{
    "評論 1": {
        "內容": "第一次來吃茹絲葵，今天跟先生來慶祝結婚週年，訂位時有選擇慶祝紀念日，不僅贈了一人一杯香檳，還很貼心的主動幫忙拍照，以及提供一張拍立得留念（拍得超好）Joan非常的細心及貼心，一直在觀察各桌客人的需求並即時主動提供服務！點菜及上菜時更是細心的解說烹調方式 口味，建議的吃法等等～必須嘉獎💓\n原訂18:00用餐，抵達時才17:38但人員還是第一時間帶領入桌，也因為那時用餐人數較少，用餐環境寧靜且氛圍滿滿～真的有賓至如歸的感覺 …",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "牛排套餐-人均約3200元\n第一次吃到三分熟的牛排，不會過於生，也沒有過多汁水，整體來說肉質還不錯，但可能過於太生，整體吃起來比較難嚼，加上肉的份量頗大，對於咀嚼到後面相當辛苦，但是是好吃的牛排。 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "2024.09.21晚上用餐\n想吃好久的茹絲葵我終於來了！\n這次點了一份經典套餐、蟹肉糕以及菲力，份量很夠2個人吃～ …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "星期六晚上臨時的兩人約會，網路訂位很方便，服務專業又不失幽默，氣氛好、酒好喝、食物好吃。\n\n原本考慮點龍蝦牛排套餐，$7000內，有甜白酒、前菜、甜點與飲料。但因為不需要甜點飲料，還是選擇單點，每一道都好好吃。 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "這次選擇牛排套餐跟單點干貝、蟹肉糕，\n美味可口的料理與親切的服務留下好印象！\n今日享受美食，生日餐吃的很是開心！",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "環境比民生店明亮很多 很漂亮\n店員很親切 講話不疾不徐的\n講了一些注意事項跟說明牛排不同部位的差異 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "肋眼跟菲力牛排很好吃，可以搭配奶油菠菜一起吃變換口味。 套餐份量蠻多。推薦加點招牌蟹肉糕跟香蕉奶油派。服務也到位。生日會送蛋糕。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "昨天中午我們是第一組客人，太早到店員就先讓我們先進去座位等，且負責我們這桌的服務生非常親切又耐心，且不疾不徐為我們介紹餐點，且時常注意水杯的水是否沒了，真心要給個大讚，要知道 好的服務有時比是否好吃更重要！餐點部分，兩個人花5000出頭不算太貴，我覺得整體餐點精緻有值得這價格，作為我第一次來茹絲葵，真的有很棒棒的用餐體諒，如果還有下次會想再來！",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "價格不低，整體來說對得起他的價格。\n牛排軟嫩好吃，簡單鹽和胡椒調味就很棒，開胃菜的蝦和配菜烤菇非常好吃。\n雙人牌的餐具。 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "被譽為牛排界中的LV，訂位的時候需要先刷卡，如果noshow信用卡就會被扣款。若提早抵達，可先在指定區域休息等候，這裡沒有提供免費停車位，餐廳對面有三個停車場，一定要停到公有停車場比較便宜喔~ …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "之前去過民生店就很喜歡，大直店的裝潢更加明亮大氣。\n用餐體驗依然很棒，餐前麵包及其抹醬、龍蝦濃湯、紐奧良蟹肉糕一直到主食牛排（肋眼最好吃）、羊排，都沒讓人失望～\n唯獨茹絲葵沙拉表現比較普通。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "📍減脂期怎麼吃茹絲葵？\n經典套餐\n6oz美國菲力牛排佐鮮蝦$2840 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "公司部門聚餐第一次去，點了菲力牛排套餐，麵包是很一般的法棍，前菜、濃湯跟沙拉都很好吃。\n主餐菲力牛排非常軟嫩，口感很棒，肉本身香味不是很多，但配上上面的一層不知道那什麼醬，就蠻搭的，喜歡肉味重一點可以點肋眼牛排。\n甜點飲料超級甜，不是很喜歡。\n整體吃下來還不錯，但份量對於一般成年男性，可能會有點不夠。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "牛排3分熟好嫩🥩且沒有血水；各種配菜的口味都不錯，最推蟹肉糕跟香蕉派👍服務也很親切，價格高但願意特別的節日再訪。 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "剛好是友人說要慶祝生日所以第一次來用餐，價位來說，餐點品質物超所值，可惜當天開車不能喝酒，不然餐廳氣氛非常的令人放鬆、享受",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "主菜點肋眼牛排，一如既往的好吃，肉質厚實多汁，吃的出新鮮的滋味。\n餐前麵包神好吃，續了一次。蟹肉濃湯，蟹肉有點少，但湯非常濃郁好喝，馬鈴薯泥必點，但需要分食，多吃容易膩口，芝麻葉沙拉清爽開胃，甜點為草莓起司蛋糕🍰佐巧克力片很讚😎，完美的句點。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "服務生熱情親切，介紹的餐點也很好吃，口頭上也會一再提醒使用熱盤要小心，食物份量也幫我們拿捏的很恰當，很怕我們點太多吃不完浪費，我們有點高估自己的食量，點起來不多，但吃的很飽。用餐環境很明亮寬敞舒適，不知道是不是美式餐廳的關係，氣氛比較歡樂，有些客人聲音有點吵雜，餐廳還是要留意座位的安排，比較不會影響到想要安靜用餐的客人。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "生日到大直茹絲葵慶生。\n環境舒服，牛排軟嫩好吃，餐點分量十足！單點的蝦和副菜的炒菇都很好吃！ …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "兩人用餐建議單點，多樣化，可以共同享用\n今天點了兩個套餐份量太多，無變化。\n餐點： …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "男友生日去吃生日餐，Larry服務一級棒，整頓吃下來非常舒服，以整體來說，之前吃過168，茹絲葵的食物和服務都略勝一籌🥰\n香蕉奶油派、洋蔥圈、肋眼 都非常好吃 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "昨晚幾位朋友一起前往用餐，不確定是因為平均年齡偏年輕亦或是貴店的風格，不論是剛入座、點餐、上菜時，並沒有感受到有被服務的感覺，例如：沒有詢問是否要介紹餐點、主餐上菜時除了提醒餐盤偏燙外也沒有其餘針對餐點的介紹、以及結帳完要離座時服務人員並沒有任何的表示。 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "國際連鎖知名高級牛排西餐專賣店，\n台灣有4間店，台北2,台中1,高雄1。 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "牛排👁️,3人,$11xxx,高單價😅.見仁見智👂🫠\n\n濃湯：🙏🤭 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "生日聚餐，服務人員很親切，餐廳氛圍很好。\n聽完服務人員介紹，三個人點了兩份套餐，再單點一份主餐，這樣份量才不會太多，餐點很好吃。\n牛排的部分覺得肋眼比菲力好吃。",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "店內氣氛不錯，牛排水準夠！\n服務也恰到好處，甜點一定要點～哈 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "附近停車場很多很好停車🚗空間大\n第一次來吃經典的茹絲葵～\n但我們吃完的結尾 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "訂不到RAW，到樓上吃茹絲葵，牛排、羊排都很好吃，紀念日送兩杯氣泡酒，很舒服的環境",
        "日期": "2 週前"
    },
    "評論 28": {
        "內容": "高貴不貴的餐廳 其實兩個人吃不完套餐 非常建議單點喜歡吃的就好 服務人員態度很好 隨時都會關心用餐狀況 為紀念日慶祝留下美好的回憶\n\n推薦：蟹肉糕（外面吃不到的口味）、炒菇菇 （很水嫩很好吃😋） …",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "今日與老婆到此慶生，第一次來茹絲葵，氣氛真的是很好，服務人員很明顯跟一般餐廳有些許差距，整體用餐感受是很好的，下次有朋友生日是可以再來聚餐。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "用餐體驗非常好，從麵包、湯品、開胃菜、牛排、甜點都很好吃，服務態度也很好很細心，整體感受十分讚，有機會會再回訪！",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "附近好停車環境也舒適服務也是很好，今天點了肋眼3分熟蠻嫩可口，蝦子也很棒～麵包沾蝦子醬汁十分可口",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "環境很好適合約會，肋眼牛排建議3分熟不帶血水，已有鹽、胡椒簡單調味，不需要沾醬就很好吃！蟹球真材實料也是必點！",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "環境整潔、服務親切、餐點甜點好吃。\n特別感謝經理Paul和服務人員協助我們找到遺失的東西🥰🥰🥰 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "餐點好吃，服務貼心，空間比民生店大，適合與家人伴侶慶祝重要節日。\n\n對面就有停車場",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "開胃菜紐奧良蟹肉糕必點♥︎\n肋眼牛排富有油脂皮脆內軟3分熟真的剛好，紐約有嚼勁很香，咬久了是有一些下顎酸☺️\n500度的瓷盤用餐時會因為高溫散發奶油香跟牛排的香味 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "聚餐，三人點二個套餐，單點16盎司的牛排，服務人員立刻想建議，我說平常吃18盎司才順利點餐。點奶油菠菜，奶油馬鈴薯，又被建議二樣是奶油奶味很重，建議要減量奶油或改點別的！喜歡奶油，有問題？\n朋友不喝酒，點餐時，想換掉餐前酒，被軟性拒絕，服務人員說，說這樣不划算！！！不喝酒不行？ …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "服務非常好，食物很美味，非常推薦蟹肉糕和菲力牛排👍 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "食物很好吃，服務非常的專業，環境優美，離開時還可以印出一張紀念合照，非常的貼心",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "對面有停車場，好停車。服務親切活潑，餐點也好吃，平日晚上用餐，蠻安靜的，點了三分叻眼牛排12oz，男生吃蠻有飽足感！",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "牛排可能點的部位是菲力關係，肉質較乾柴沒有想像中美味，吃了很多人推的蟹肉餅，也不合自己胃口，乾乾的蟹肉絲感覺像雞肉，四季沙拉很驚艷好吃，壽星甜點很有誠意是好吃的巧克力蛋糕，附餐起司蛋糕也不錯，加價換香蕉派超級好吃",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "服務非常專業親切，主動詢問需不需要續麵包、對餐點說明的也很詳細～環境舒適\n濃湯味道濃郁，差點再多點一份😆\n肋眼、菲力軟嫩多汁\n慶生還有貼心小蛋糕🎂 …",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "第二次來這家！非常好吃！服務人員很貼心，宛如您的小管家，隨時注意您的飲食是否合胃口！雖然價格很貴，但每年吃個2-3次搞賞一下還行🔥❤️ …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "整個用餐過程只拍了一張照片\n真的很好吃🥲🥲 …",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "氣氛、服務、餐點都好美味！推薦大家來體驗高級牛排料理～有機會還想再來～\n\n對面有兩個大停車場🅿️，方便停車 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "今天用餐是一位長頭髮的女服務員\n服務細緻不會過度打擾\n適時的注意客人的需求，很棒\n招牌蟹肉糕超好吃推薦",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "（僅為個人感想）\n台北的老字號美式牛排\n如果跟莫爾頓 史密斯比 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "透過網路訂位，環境高挑優雅但內部光線略暗，麵包溫熱有嚼勁搭奶油好吃，牛排選了肋眼和紐約客，3分熟沒血水，若覺得太生可換瓷盤繼續加熱，個人還是比較喜歡肋眼有油花味，搭配配菜-蒜香烤菇香味濃郁，烤蘆筍配荷蘭醬鮮甜，薯條補充澱粉，很飽足…\n訂位時備註慶祝生日，餐後主動送上小蛋糕，但口感很像發糕，整體國際水準的餐廳，餐點品質穩定，服務到位。",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "午餐享用雙人套餐\n平日餐廳並無客滿\nLarry很風趣 吃的很自在 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "這次點套餐10盎司的紐約3分 肋眼5分 剛剛好的嚼勁 剛剛好的肉汁 享受😋\n溫熱的餐前麵包、 沙拉、前菜馬鈴薯泥、 烤蘑菇、 最後的甜點草莓風味起司蛋糕都很讚！剛剛好的服務 不會過於打擾 讓人很自在的享用餐點😊 …",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "小女（6歲）第一次體驗高級餐廳\n我們兩大一小平日中午去用餐\n超過12點也可以用電話再訂位唷！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "服務員貼心提醒套餐份量稍大，可以點一套，其他單點\n慶生有生日蛋糕，也可以選其他蛋糕折扣200。\n餐前酒不喝可供進口果汁。 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "適合大食量，吃飽飽的客人\n“一般”家庭聚餐等等、較需要歡樂氣氛需求的顧客 …",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "超棒的，時隔七年再來吃茹絲葵😍\n第一次吃就印象很好，老錢風格🚬\n如今再來吃，印象更好、更加分💕 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "室內氣氛很優雅寧靜，和民生店的風格不同，進到餐廳看到現場後特別意外，非常的安靜！\n雖然餐廳是允許幼童用餐，也有兒童餐椅以及用具，但現場的環境不適合太吵，所以孩童容易不受控，還是先避開這裡。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "第一次到茹絲葵用餐\n前菜部分推薦蟹肉糕～紮實的蟹肉口感以前沒有嚐過 兩人用餐的話 一人一球非常剛好！\n主餐肋眼牛排很驚艷 推薦三分熟 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "記得N年前 吃茹絲葵是很‘派’的😂\n曾幾何時茹絲葵已經不在那麼高攀不起\n但⋯我覺得口味也跟著 下降了一些😅 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "裝潢很～普通，牛排肋眼還可以，但那瓷盤真的感覺很廉價！我覺得教父氣氛環境我比較喜歡\n服務人員態度很好也專業",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "生日來慶生，服務人員態度好又貼心，食品及熟度介紹詳細，很貼心的幫我們龍蝦湯分成三等分，讓大家都能享用。\n餐點份量大，享用起來很滿足\n這次點了菲力及羊排 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "✨平日晚餐體驗，人潮不擁擠，空間寬敞舒適\n✨線上訂位500/人\n✨服務品質絕對滿分👍 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "麵包、蟹肉膏，龍蝦湯都非常好吃～\n肋眼牛排真的建議3分熟才不會過材\n平常見血不敢吃的我茹絲葵的5分也不見血水👍🏻所以下次可以試試3分。 …",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "可以來朝聖一次，但對於肉吃不太出來差別的我，就~~吃氣氛和服務的啦~\n大家推的龍蝦湯，個人覺得太鮮好鹹，所以可以一個人點其他人平分有喝到就好。\n我自己是非常推薦配菜裡的馬鈴薯泥，很驚人的口感，綿密到入口直接化掉，必點！！\n主餐肉很厚，肉汁香氣十足，但如果怕生的，應該會有點怕中心口感，雖然說烤盤可以加熱，但還是會吃到太生的感覺😆 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "2訪:這次去點了喜歡的生煎鮪魚片，個人蠻喜歡也覺得好吃，這次點了最小分量的牛排，整體吃起來不錯。\n1訪:這次單點龍蝦價格為2900元，螯殼已經去除完整拿出，龍蝦肉也都已能輕易的翻出，使用叉子即可方便食用，澄清奶油加現擠檸檬據說是能讓肉質吃起來更為滑嫩，不過實際沾了，個人不太喜歡這個醬料，單吃就足夠了，蝦肉份量相當足夠，升級為套餐加價1200元。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "第一次吃大直店\n氣氛的話松山店比較好好\n今天三個人吃點了一份紅屋牛排 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "四個人吃完一至認為\n牛排跟小菜味道也普通 不會用美味形容\n不值那個價 …",
        "日期": "4 天前"
    },
    "評論 65": {
        "內容": "※開車可以停在對面停車場 (需自費)\n\n用餐時間：2023年9月 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "跟姊姊點了雙人套餐\n\n覺得最好吃的是香蕉派跟烤蘑菇😆 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "家人有到過總店，帶我來別的門市體驗看看，整體服務不錯，但是櫃檯西裝領班？主管？說話的感覺比較制式沒有太多的熱情的感覺，但基本的服務還是有的，餐桌邊服務的小姐很熱情也很會觀察我們的需求。\n五人三份套餐肚皮已炸🤣 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "牛排和羊排都有一定程度的品質，火候拿捏得也剛好! 是好吃精緻的餐廳!麵包外酥內軟佐以特別的奶油非常好吃!其他配菜如蘑菇...等也都在水準之上!龍蝦湯濃郁特別! 餐點的品質一直都很穩定～服務人員親切有禮！環境寬敞，氣氛也好!\n是家人喜歡的餐廳。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "服務到位，很有氣氛，適合重要節日的高級餐廳。\n餐前麵包有嚼勁又香，奶油也非常細緻濃郁，果然是高級餐廳，平常不太吃麵包也續了一次\n蟹肉糕吃得到真材實料的蟹肉、蒜香烤菇也很香，不會有蘑菇味 …",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "第一次品嚐大直旗艦店；有別于其他茹絲葵ㄧ貫經典的暖木色調。大直茹絲葵 前衛的設計綫條，牆上裝飾以紐奧良天際線為發想，進門處的酒吧 Lounge 飯後可在此小酌。\n座位沒有靠窗區；專注更多餐桌上的情感交流。畢竟餐點是如此美味😋 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "很久沒有吃到這麼好吃，服務又好的餐廳了。\n很久以前有來消費過，這次的消費感覺更好了，賓至如歸。\n不會因為價錢就要大家點套餐，反而像個朋友般推薦該怎麼點比較好，還會推薦自己覺得好吃的，值得信賴❤️ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "午餐時段用餐非常安靜舒適，用餐環境寬敞，服務人員也是相當有禮貌的一直巡視，餐點部分就覺得較為一般，中規中矩，以這個價位來說，著實覺得有點偏貴。",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "服務專業度很普…，朋友沙拉吃到超級大蟲，店員說因為是有機，這個價位，不管有不有機應該都要再處理的再仔細，要補一盤沙拉（朋友說不用）最後補蛋糕。牛排品質真的與價位畫補上等號，沒有吃飽只有吃膩～～",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "前菜部分是干貝跟蟹肉球\n味道蠻足而且干貝調味的很好\n湯的部分是超濃的蝦湯 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "．多人用餐服務人員都會幫忙分盤，用完一道餐也都會幫忙更換乾淨餐盤，這點很加分！\n\n螃蟹湯喝起來很像海鮮玉米濃湯非常好喝 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "2021/12造訪\n結論：我和朋朋一致堆蟹肉糕、焦糖布丁🤩 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "提早和老公\n度過婚後第一個情人節～\n浪漫燭光晚餐， …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "恰到好處的服務，讓人很放鬆的享受用餐，隨時覺察用餐者的需求，值得5顆星的肯定。\n牛排建議3分熟，熱盤上桌熟度剛好，肉排品質佳。\n有套餐與單點的方式可選擇，若能再多些孩童能一起共餐的餐點選項，就更完美了。",
        "日期": "11 個月前"
    },
    "評論 79": {
        "內容": "此生最好吃肋眼\n蟹肉糕 生菜 甜點都好吃\n服務恰到好處",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "舒服的環境和氣氛，服務恰到好處，蟹肉糕很驚艷，牛排中規中矩，生日還有一個小蛋糕，重要節日值得來吃一頓",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "餐點好吃，服務非常棒！\n因為抱著小孩無法使用馬上使用刀叉，Larry非常貼心的幫忙將牛排切成小塊，桌邊服務非常周到！服務品質完全超越五星！\n絕對會回訪",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "第一次吃有被大家稱讚的蟹肉餅驚艷到，外表酥脆內裡鬆軟，真的很棒！\n紅白酒選擇非常豐富，很喜歡！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "聽了十幾年終於第一次吃茹絲葵。是好吃，但服務才是亮點：不厭其煩跟我們這些麻煩客人討論菜單有快十分鐘，仍然滿滿熱誠的Larry，完全願意為了他再跑一次大直！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "牛排一上桌，炙熱的瓷盤帶出濃濃的奶油香氣，就知道這充滿油脂香氣和濃郁肉味的紐約客一定好吃，搭上我自帶紅酒多加一顆星，可惜副菜都素素的白盤，也沒有特別醬汁，完全是用來裝飾～",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "五星級的料理，點的每樣餐點都精緻美味，服務也是五星級。牛排、龍蝦、鵝肝不可缺，甜點還是要點來吃，不然會後悔。\n對面停車場車位多，來此用餐很舒適。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "終於來朝聖大名鼎鼎的茹絲葵。\n大直店位於樂群三路，整棟樓都是餐廳，一樓是RAW，茹絲葵在三樓。\n對面就有非常大的收費停車場，不用擔心停車問題。至於劍南路捷運站走路約莫十到十五分鐘的距離。 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "龍蝦湯很好喝但記得留一點麵包沾，不然喝久了會太鹹，麵包有續了第二次但因為太好吃所以在湯來之前就幾乎吃完XD\n\n蟹肉餅很綿密，真材實料！ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "食物好吃，服務人員親切非常專業，還建議不要點太多，結果證明他的建議非常的正確。包含食物的選擇還是從牛排的熟度，載到用餐過程中時不時關心協助我們放一些胡椒整體的感覺是非常好的。母親一開始對於高檔餐廳有些不習慣，但在服務人員親切的以及周遭的氛圍之下，吃的很舒心。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "第一次來，平均來說餐點都不錯吃，但沒有到驚豔的感覺。加上剛好有比較多大群的客人加上環境空間比較沒有吸音的材質，所以略吵雜感覺用餐品質比較沒有這麼好。\nPs：\n1.負責我們桌的服務人員Claire非常貼心，謝謝。\n2.朋友推薦的起司蛋糕好吃。不過味道非常濃郁，如果不是嗜重乳酪的朋友就不建議嘗試了。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "滿心期待的來到很有名的餐廳，費用跟好吃程度、服務不成正比，服務沒有特別好，一個服務生顧5桌，上菜才會出現，上菜很慢，每道菜吃完之後很多時間在空等，餐廳冷氣很冷直接吹頭，要穿多一點。\n不錯的地方是位置很寬敞，和旁邊桌不會太近，慶祝生日或是紀念日有送小禮物和幫忙拍照，覺得很用心。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "服務很細緻～好吃到飽得不得了，每一樣甜點都超級好吃，尤其是焦糖布丁！！！",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "整體來說都很不錯，唯一問題是建築物的大理石地板在雨天超級滑，今天上樓就在電梯先摔了一跤，而且此時一樓櫃檯保全繼續坐著完全不聞不問不關心，剛進門時也是完全不看一眼，一點作用都沒有，這家物業真D爛。\n服務員真的很貼心，餐點都會主動詢問要不要分2份，牛肉份量都不小，建議分2份的話可以先後上比較不怕冷掉。套餐的甜白酒超級好喝，女生會愛。20230519",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "吃過不少牛排餐館之後 最愛的還是茹絲葵 是經典中的經典！從前菜、沙拉、湯品到牛排再到甜點 道道都讓人滿意 份量大 服務人員會建議份量 不會一直希望客人多點一些 帶家人來吃 家人也都很滿意～",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "餐點好吃，特別謝謝Larry的親切服務，讓用餐過程都非常舒服，最後結帳給他帶來一些小麻煩，也感謝耐心的幫忙處理 ：）",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "5/15晚上19:30吃飯\n今天吃飯是由一位DANNY先生介紹點餐及為我們服務\n餐前法棍麵包🥖真的外酥內軟很好吃！我還續了一次沾著龍蝦湯吃超級美味 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "用餐體驗非常好！\n下次還會想要回訪吃吃看別的餐點. …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "第一次吃到這個價位的牛排館，服務員說明滿仔細的，尤其關於份量與熟度方面的建議真的重要！\n實際吃到肉的熟度OK，剛上桌介在3到5分熟之間，沒有血水，因瓷盤有溫度，後續會再硬一點；另外因為牛排吃到後面還是會有膩感，強烈建議沒開車去的話可以搭紅酒~\n整體來說個人感覺有點小貴，但還是推薦沒嘗試過的人可以吃一次體驗看看~",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "2022西洋情人節選擇在茹絲葵慶祝，整體還算滿意，簡單說一下心得：\n交通：近捷運劍南路站，位在大直美麗華旁的赫士盟大樓3樓，1樓是知名餐廳RAW很好找，雖沒有特約停車場，但附近不管是停車場或路邊停車格都很多，停車方便，有開車的話推薦停對面的樂群平面停車場，是公有的收費很便宜。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "服務不錯，餐前烤麵包讓人忍不住又續點一份，主菜點16oz肋眼兩人share, 3分熟剛剛好，再點蟹肉糕和蔬菜搭配，加上好吃的奶油香蕉派，整個飽足愉快的一餐，有機會下回再試其他餐點～",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "內湖區價格很划算的牛排店！\n1。缺點\n- 畢竟位於一棟大樓的3樓的餐廳，可能大家吃牛排喝酒的關係，店家不提供停車位。不過對面很多收費停車場。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "個人想法\n\n蟹肉球很特別  很香 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "沒問麵包及奶油沒問要不要就直接撤了\n中間飲用水不曾添加或詢問\n上來的炒菇一整個冷的",
        "日期": "1 週前"
    },
    "評論 103": {
        "內容": "餐點不錯吃。\n但在入口接待處的櫃檯人員蠻有趣，建議我和同行朋友先看看價錢再決定要不要入坐用膳。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "肋眼牛排肥美充滿高溫碳烤香氣，前菜奶油菠菜跟香菇也很有水準。\n飯後蛋糕賣相好，也不會過分甜膩",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "前菜生牛肉冷盤很讚！龍蝦湯也很好喝，只可惜感覺好像少了什麼說不上來，牛排沒有特別驚艷，此外沒有特約停車場，但對面有付費停車場。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "這次一個人用餐，好多想吃的都沒辦法吃 🥲 服務人員都很nice，深怕我點過多，會吃不完\n他們家的馬鈴薯泥很好吃欸～可是不能點🥲 會吃不完\n也好想喝龍蝦湯啊啊啊… …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "帶骨肋眼油脂豐富 組織柔軟香氣濃郁✨\n龍蝦湯和鴨肝表現也很棒!\n奶油味非常香濃ㄉ奶油菠菜和蒜味奶味十足的蒜香馬鈴薯泥我都很喜歡😍💖✨ …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "除了主菜，其他菜色份量都蠻大的，吃到最後很撐，牛排個人覺得還好，沒什麼肉香味。",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "提早慶祝結婚紀念日，感謝朋友協助訂位，感謝經理Allen安排，感謝服務員 Jean的專業介紹及細心的服務，讓人感到很幸福😊餐點真的超級好吃，牛排嫩嫩的很讚，甜點也是爆好吃，值得大家去吃唷 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "氣氛是肯定的啊，可是我還沒用過餐點耶！\n因為我每次到這邊都看著旁邊的摩天輪發呆\n周遭很安靜，適合任何人士用餐。 …",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "服務態度佳，餐廳座位很大，很舒適。\n餐點針對印象深刻的品項描述\n1.前菜三拼，蝦子Q彈鮮甜， 干貝生煎，甘甜美味。蟹肉絲風味十足。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "💰 費用有含一支紅酒，不同時節會有不同優惠酒水，餐點價格可以參考店家菜單。\n\n一開始上完開水會有開胃麵包。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "大概一年多前就有來店內用過餐，後來跟老婆決定選擇在這邊辦婚宴，非常感謝茹絲葵大直店的員工從籌備到宴客當天盡心盡力的協助，尤其要特別感謝茹絲葵這邊的代表窗口同時也是民生、大直店的GM - …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "【用餐日期】 2024年02月10日 （日）\n\n【用餐心得】 …",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "很適合聚餐、生日等聚會。環境裝潢很有氣氛，整個環境也不會讓人覺得很吵。服務生很棒～會細心說明菜色跟一些由來。牛排用溫度200多度的餐盤，所以建議點三分熟，因為越吃會慢慢熟～正常速度下 吃到完 不會過於熟透。搭配馬鈴薯泥一起搭配，意外讓牛排提升一個層次。餐前麵包可以續，搭配奶油很好吃。可惜叫最後一次的麵包 他沒有上到。最後甜點也是很棒。整體用餐體驗很不錯。by 夜市小少爺&夜市水姑娘",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "週日下午用餐，服務人員會建議餐點質量，會分盤上餐，是很不錯的，需要預約並付訂金，餐點品質，味道都好，氣氛也好。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "燈光美氣氛佳，餐點都不錯，但大家推薦的肋眼牛排我倒是覺得太過油膩，點了12盎司跟老婆對半吃，吃完覺得太膩有點失望，但其他菜色包含龍蝦濃湯和蟹肉球覺得相當美味可口，整體的用餐體驗還是不錯的",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "食材新鮮度：★ ★ ★ ★ ★\n好吃程度：★ ★ ★ ★ ★\n服務態度：★ ★ ★ ★ ★ …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "昨天是我第一次在茹絲葵用餐，我採單點菜式\n兩個層次上來說 —\n# 服務品質： 服務生態度好，親切讓人感到溫暖 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "除了餐點本身很好吃之外，\n重點是服務員的服務真的真的非常好👍🏻❤️\n貼心的照顧我們每一個細節的需求～ …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "/20220228/\n事前訂位有告知慶生，餐後有送小蛋糕並幫顧客拍照並將照片洗出來贈送\n整體環境舒適，服務人員態度蠻好的，也會注意到客人的需求並適時調整 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "氣氛環境都非常好～生日當天來還有招待一個小蛋糕 這次一個人點套餐一個人單點 連小費一起六千元\n蒜烤菇的奶油味和菇味都超濃郁👍\n牛排點3分熟的 很剛好 如果再熟可能會因為盤子的熱度變太熟了 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "五顆星是給服務我們這桌的Danny，非常有耐心跟熱情的服務\n\n餐點屬於重口味，喜不喜歡是個人問題。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "第一次的茹絲葵體驗是跟太太來慶生\n覺得非常好！\n肋眼牛排3分熟軟嫩好吃 調味也很好 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "整體起司有點多，蠻容易膩或很飽，食量小的女生吃一個set可能會吃不下。但許多餐點都可以直接分成兩份還蠻方便。整體價格cp值偏低\n\n身為不吃牛的顧客～ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "前菜部分很大份\n吃到主餐就已經快吃不下來\n建議兩個人去點一份套餐 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "10月慶生，送一個小蛋糕\n還拍照印出來紀念，滿🈶️誠意的\n氛圍很不錯\n服務人員都很貼心 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "環境舒適，氣氛佳，食物我自己是覺得都很好吃啦XD\n一開始的麵包可以無限續，有壽星還會招待蛋糕，今天是跟部門團隊來吃，看我們人多還 “主動” 幫我們拍照，甚至當場洗一張照片給壽星紀念，服務很好。 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "比不上早期的服務，在櫃檯報到後，請我們自行到等候區等候帶位，要開始入場時，居然沒有記住報到的訂位者特徵，還要用唱名的⋯\n可能因為場地較大，有時候會找不到服務生，服務算是一般，沒什麼特別的。\n麵包跟奶油很平常。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "這是一家點餐需要錄影存證才能童叟無欺沒有人蒙受不白之冤的餐廳。\n3分熟牛排變成5分甚至7分，還跟我裝熟說是瓷盤太熱讓牛排變更熟成，重新上菜問我要「一分熟的肉裝熱盤還是三分熟的肉裝溫盤」，不可置信！\n更傻眼的是一分熟牛排上桌，餐廳說可能服務生沒跟我說清楚或我聽漏了⋯\nI’m sorry 第一次來消費我還真的不知道原來七千消費我只是在吃孫東寶價值",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "服務人員很細心很親切的服務，完全不會有念口訣背書的感覺。牛排的品質真的很好，配菜份量也多，薯條真的是優！甜點也不會膩，覆盆子冰淇淋是很清爽的口味，恰到好處，解了牛排的厚重，很不錯的設計！",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "食物服務都很好，但有一點想建議。\n我們是兩個食量較大的女生，前幾次來用餐都是兩人各點一份小菜，甜點，湯，牛排，並且都有吃完。但這次來用餐，店員以皆是女性顧客為由，認為兩個女生吃不完，多次建議我們每份餐點只點一份，兩人分食就好。 …",
        "日期": "2 個月前"
    },
    "評論 133": {
        "內容": "氣氛跟地點都不錯，服務員會注意常常來幫忙倒水或清理桌面，但食物品質覺得中上而已沒有到頂級的感覺，蠻像一般的美式餐廳，但他們的麵包可以免費續，40盎司戰斧肋眼牛排(4800元)蠻適合三人以上左右去分享，因為吃太多會吃膩而非吃飽，龍蝦當時點2800元，但沒想像大隻，口感不錯但也沒到驚艷，再來是紐奧良煎蝦真心覺得不錯且有新鮮，醬料搭配麵包也很配，再來是鮭魚表現也不錯，龍蝦湯(380元)有一些龍蝦碎肉，口感蠻像多了海鮮味的南瓜湯，最後到甜點的部分，表現就有點中下，蘋果派的肉桂味太重整 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "現烤的法國麵包配上奶油超好吃，龍蝦濃湯好喝，主菜肋眼牛排1分熟軟嫩多汁，配菜奶油菠菜和蒜香烤菇超好吃，服務生態度也超棒，推推👍 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "今晚終於有機會和幾位好友來到茹絲葵了, 赫士盟集團大樓的餐廳只剩Nagi拉麵與Chili's還沒捧場到. 這裡的用餐空間非常隱密, 服務生的態度很專業與親切, Porterhouse 牛排熟度剛剛好, 放在高溫的盤子上可以調整到適合自己的熟度, 這裡甜點也很棒.....",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "慶生和結婚紀念日的好地方，雖然是價位吃過最高的牛排🥩之一，但無庸置疑的好吃。服務很棒，收費這麼高，如果沒到完美稱不上頂級牛排的稱號。我只能說，實質名歸 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "一直聽說茹絲葵是傳統經典的美式西餐代表，就和老公一起去試試看!\n兩個人點了一份套餐(前菜選了香煎干貝、主菜紐約牛排、配菜蒜香烤菇、甜點升級魔鬼巧克力蛋糕搭配熱茶)和單點一份肋眼牛排，原本還想單點其它開胃菜結果被店員阻止怕我們吃不完。 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "好貴但是好吃\n牛排點一分熟，配上很熱的瓷盤剛剛好\n香蕉派內餡也有新鮮香蕉 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "服務不錯👌、我選今日濃湯還真的不錯好喝、甘藍菜煮法不好👎過韌、應該是脆的口感（服務員自己也這麼說🤔⋯⋯到底）我點的是菲力...五分太熟且太鹹、牛肉應該給原味？卻吃不到肉質的甜味....蝦子也不怎麼好吃.....氣氛佳卻不等於美味佳...... …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "環境寬敞舒適\n\n服務細心 …",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "服務好、氣氛好、食物好吃～非常滿意，Larry服務很好，謝謝讓我們🈶良好體驗。 …",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "第N訪，只要想吃經典的美式牛排，選茹絲葵就對了。為何能屹立不搖超過30年，一定要來體驗看看，不過2023年來吃，已經無法兩人共點一份主餐，建議這點以後要寫在菜單上！",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "這次為了慶生，決定2訪，但沒想到退步非常多，從週五晚間座位沒坐滿5成可略知一二，今天服務生是Joanne但中途發生一些狀況，讓我們有些尷尬😅\n\n氣泡水是塑膠瓶身但價格一樣$200，覺得比玻璃瓶裝少了些質感，整頓飯下來，除了第一次是由服務人員倒水，都是我們自己來，也沒有另外詢問是否要提供常溫水 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "紐奧良蟹肉糕必點！可以只為他來！",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "有些菜跟醬的味道在味蕾的記憶中不存在，是很特別的體驗。牛排味道也非常棒，雖然不一定是台北最棒的，但配菜跟服務加一加，還是挺不錯，好奇如絲葵為何一直沒摘星？",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "牛排熟度剛好，配菜份量大且很美味！\n湯品味道很濃厚好喝，搭配麵包更美味！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "牛排點了菲力和肋眼，是好吃的尤其菲力比大多數牛排館都軟嫩，但反而是配菜的濃湯&蟹肉餅更讓人印象深刻，尤其是蟹肉餅非常好吃又特別，必點！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "服務人員建議點三分熟，因為盤子很燙放著會變五分熟。\n如果是吃飯速度比較慢的話建議點一分熟，我們整桌的放到後面都接近全熟了⋯⋯😭 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "典型美式牛排館，在現代的設計語彙可能不是主流。\n但穩重的氣氛，應該適合商務人士用餐。\n牛排不用說，絕對有水準，請務必吃三分熟，才能完全感受美味。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "環境有點復古華麗，美式昏暗燈光，跟周圍桌距滿開的，但不知為何，還是聽得到隔壁三桌的講話聲。服務確實積極，也有給我們點菜的建議。東西都滿好吃的，是想像中的水準，份量真的頗多，最後打包了將近10oz的牛排回家。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "牛排本人油偏多（肥肉部分）\n印象中好像沒吃過這麼肥的牛肉（可能我自己也點錯）但整體牛排吃起來沒有很喜歡🥲 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "之前都造訪民生店得知大直店新開第一次造訪環境乾淨舒服寬敞，Jonan女服務態度很好也很貼心告知份量！💞\n2022慶祝父親節生牛肉、🍅濃湯好喝、🥗很漂亮、菲力🦞套餐、勒眼牛排、菲力牛排、魔鬼巧克力蛋糕吃好飽😋 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "12/7中午用餐，ㄧ入座有不明玻璃碎片在椅子上，同行友人去摸到差點割傷，已告知服務生桌面有類似玻璃不明碎片，服務生沒說話一句道歉都沒有就拿走，也沒說明一下是什麼物品，離開時又見桌邊地上有玻璃碎片，此次是沒有人受傷，但是不聞不問不處理應該不是餐廳應有的態度，好好的生日聚餐被搞到心情都不好了，不會再訪。",
        "日期": "2 週前"
    },
    "評論 154": {
        "內容": "Paul 以及 Weger 服務相當親切，羊排特別好吃。",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "座位間隔相當開闊，餐點也是水準之上！很可惜的是服務並沒有跟上餐點品質，上菜流程相當倉促，麵包到牛排上桌只用了30分鐘，桌邊服務人員似乎不管用餐進度？挺可惜了茹絲葵的大名。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "Larry服務貼心 餐廳氛圍舒服 餐點好吃 🤍 …",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "感謝服務人員的用心以及仔細的介紹讓我體驗到完美的一餐，在這一餐感受到廚房所有同仁的用心，完美的牛排是我吃過最好吃的一餐。\n可惜的是前菜的凱撒沙拉普通不建議各位老饕點選，飲料的表現也不夠完美，關鍵讓我印象深刻的是完美的服務品質以及能夠告訴我如何享用美味的牛肉用上菜時間表現得十分的得體。 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "整體的餐點中規中矩的好吃，果然不想要意外就來吃茹絲葵，餐前氣泡酒果香味實足，讓不喝酒之人也想續杯的好喝。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "先生以前跟別人來吃過😡😡😡\n我是第一次來，很幸運遇到Weger幫我們服務，對於自家餐點非常熟悉，所以介紹、解說的非常詳盡，點餐及上餐時都有許多溫馨提醒，非常愉快的用餐經驗！\n今天點了一個套餐加上單點菲力牛排，兩個人吃有點撐，可能年紀大了🥲... …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "水準還是有到，\n但各人在台北兩家分店比較之下比較喜歡民生店的，\n這家扣分的兩個部分主要在麵包跟牛排 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "此次和老公來慶生，餐廳氛圍舒適，服務到位，餐點口味都很棒！雖然沒有特約停車場但停車非常便利（餐廳所在大樓對面就是很大的停車場）。\n謝謝茹絲葵大直餐廳讓我們有個愉快美好的夜晚！希望這樣的品質水準可以一直維持下去！",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "過去並未有因吃海鮮而過敏的經驗，這次吃完大過敏，當下臉超癢，回家脖子也開始，至今36小時過去臉依然腫癢，不會再訪",
        "日期": "3 週前"
    },
    "評論 163": {
        "內容": "餐點非常好吃，個人吃過最好吃的肋眼牛排；服務很周到細緻。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "服務蠻好的\n餐點也都很好吃，如果兩個人要分一個套餐也可以，還會幫你分兩份喔！\n麵包可以一直續，奶油很好吃，麵包也很好吃啦！ …",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "熱盤子上的油太多了。吃得整嘴油。肉下盤子那一霎那，整個油煙衝上來。\n炒菠菜超級澀，很難吃。\n結完帳上車回家，發現衣服前面一攤油煙味很重。不推。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "非常好吃！蟹肉餅加上檸檬，海鮮味濃郁又清香\n菲力、肋眼跟紐約客三種牛排都有點\n大推菲力，軟嫩又多汁，也有些許脂肪！肋眼則是超香的油花味真的超級超級好吃！！入口即化 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "主菜肉的份量很多，還好服務人員建議我們別點兩份套餐，還幫我作十盎司的菲力，瓷盤很熱，所以我點的牛排後面有點過熟！",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "2024母親節帶老母來用餐🍽️\n🅿️大直分店停車很方便 …",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "服務100分\n叻眼好吃 juice\n連不敢吃全生牛肉的人都感到驚艷 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "每次來都會吃太飽，濃湯不燙比較讓人失望。餐點一如往常的大份量，用餐環境跟服務都在水準之上～",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "第一次茹絲葵用餐，前菜什麼的都不錯\n只推薦叻眼牛排五分熟，菲力吃起來有沙沙的感覺，不優",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "推薦煎干貝，龍蝦湯，玉米巧達湯，蛤蠣巧達湯，番茄蟹肉湯！\n蟹肉鑲蘑菇，烤蘆筍配荷蘭醬，甘藍菜，紐奧良煎蝦不錯 ！\n蟹肉糕餅，奶油波菜，菲力心，小菲力牛排，當日海鮮圓鱈，羊排，甜點香蕉奶油派！",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "服務相當好\n當天提早到，服務生也邀請我們先到裡面稍待\n引導到座位也指派一位服務生來作為我們的招待 …",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "今天第一次吃茹絲葵，覺得經驗還不錯!\n無論服務、氣氛或牛排品質都不賴！\n但可能是從大學到出社會後，身邊的人總是把這件牛排館神話了，讓我過於期待～最終覺得有些期待過了頭～\n但依然覺得不錯",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "牛排的奶油味太重，菲力三分有點難咬，肋眼三分還可以，整體來說..和我自己去家樂福 買五百塊的牛肉煎起來差不多，最好吃的就是餐前麵包",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "套餐有配酒因此用單點，食材新鮮好吃、氛圍也不不錯、服務人員非常親切",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "氣氛滿分，環境乾淨，適合慶祝重要日子的餐廳。如果有帶女性，牛排建議兩人加起來不要超過18oz，否則吃到後面會很膩⋯\n牛排個人喜歡肋眼勝過菲力，菲力若不喜歡奶油調味者要事先告知服務人員。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "第一次去大直店，從進門到用餐完都感覺到服務的細緻跟用心💛\n除了多汁香嫩的菲力，配菜最愛蔬菜泥跟蟹肉糕😍已經變成一定要吃到的搭配！明明吃的好飽也不能落下焦糖香蕉🍌，完美Ending!\n謝謝你們無微不至的貼心桌邊服務，客人這樣多也能適時的收餐盤和添飲料茶水🥂，讓我們沒有感覺到負擔或緊湊，享用美食同時享受和朋友聊天的時光✨。 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "用餐環境及氣氛輕鬆舒服\n牛排用大量的奶油煎製。香味明顯\n配菜份量很大要斟酌點餐",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "公司聚餐，這麼高級的餐廳餐具竟然少放，餐巾紙一開始也只提供給其中一邊，有點無言，前菜還不錯，湯有點苦，沙拉還O K，菲力牛不錯吃，甜點還不錯，茶好喝",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "鎮上最好的牛排館，服務無可挑剔。他們的與眾不同之處在於他們提供熱盤的做法，這對於品嚐牛排的味道至關重要。誰會在與客人交談後想要冷牛排？我特別喜歡點半熟的牛排，然後在我自己的鐵板上將其烹調得恰到好處。多麼難忘的用餐體驗啊！",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "高度標準的服務和招標，為所有顧客提供有線酒和紅酒。一切都是最好的，例如舒適的氛圍，美味的開胃菜、主菜和甜點。\n\n即使舉辦婚禮慶祝活動，也是適合家人和朋友的好地方。",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "很棒的服務。環境很好。美味的食物。我認為總的來說這是一次非常好的體驗！您會感覺像在家裡一樣，隨和但優雅。肉的品質很好。入口處有一個酒吧，但吃完一頓大餐後，你就不想再去那裡了。他們的甜點很棒。一個可以回去的地方！",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "第一次來這家分店慶祝我男友的生日。還是喜歡他們的麵包、龍蝦湯、菲力牛排和甜點。雖然我在我們的野生蘑菇中發現了一塊塑膠的東西。工作人員連忙道歉並告訴我們這邊是免費的。他們還給了我們另一份甜點。總的來說，我們度過了一次美好的體驗。他們提出印製我們的照片以作紀念。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "用餐感受非常好，羊排很好吃",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "今天來分享給大家，茹絲葵要怎麼點才不會覺得價格太高又吃太撐！ ！\n說到茹絲葵，位於台灣大道跟忠明南路旁，雖然外觀高樓看起來有點老舊，而餐廳內的裝潢絕對是不馬乎！說到慶生、約會這絕對也是大家會考慮的好去處！\n通常大家來到了茹絲葵，都會一人點了一份單人套餐，然而，像我就不太喜歡一直吃肉，他們的牛肉品質雖好，但吃太多也是會膩， …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "吃了肋眼牛排。首先，台灣的牛排價格非常高。 340克已經是1750台幣了。我訂購了這個。由於誤解，工作人員給我上了 450 克的牛排。當我要付錢的時候我指出我沒有點16盎司（450克）的牛排。在這種情況下，工作人員非常有幫助。 …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "這次是公司尾牙前來用餐，氣氛跟服務沒話說\n但麵包奶油普通，幹貝感覺不夠新鮮苦苦的 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "更多的是現代裝飾，而不是傳統牛排館的感覺。    蟹餅很好吃，肉很多。  科布沙拉很清爽。  配菜、馬鈴薯泥和奶油菠菜都很美味。  不幸的是，牛排很一般。  缺少了一些東西，也許是味道不夠，缺少那種特別的脆皮炭皮……服務很好！",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "食物很不錯，但不是特別特別，尤其是價格很高。我吃了龍蝦濃湯和扇貝，兩者都很普通。牛排還不錯，龍蝦也很好吃。甜點也不錯，但不太令人難忘。然而，我認為同樣價格範圍內還有很多其他牛排館更值得。",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "這是我去過的最好的Ruth's Chris 餐廳（共4 家），從各個方面來說：食物（他們終於把開胃菜做好了）、服務（友好而周到）和環境（不是破舊的老派，而是時尚簡約）。  選擇你最喜歡的切法並要求額外的黃油",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "台北最好的牛排館。拉里（Larry）為我們服務，他非常友善且周到。他建議不要點太多開胃菜，因為他們的份量很大！很棒的肋眼牛排，超級美味的蟹肉蛋糕，他們甚至主動提出列印我們的照片以供紀念。嘗試了台北這麼多家牛排館，Ruth's 絕對是我們的最愛🔥 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "這家分店肯定比松山那家更花俏。但同樣美味的食物和優質的服務。這家分店非常適合約會之夜，因為氣氛更合適。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "優質的服務和膳食。蘋果派真是令人難忘。所有菜餚都很完美。良好的氛圍和體驗。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "令人驚嘆的氛圍和食物！\n牛排上的松露醬和龍蝦湯的苦味令人失望…",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "台北餐廳週用餐，牛排還不錯，麵包好吃，蘑菇也推薦，湯印像不深，薯條份量大，服務不錯!!!",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "龍蝦濃湯已經從好變壞了…濃湯被奶油和葡萄酒所吸引……甚至根本嘗不到龍蝦的味道\n\n蟹餅和煎蝦同樣令人失望。   蟹餅無味，而且用的蝦類型不對……。由於成本削減我認為 …",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "10 顆星，服務和食物都是一流的。強烈推薦。非常友好的工作人員！",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "牛排稍鹹，蟹肉糕、乾貝超好吃。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "經典的老派牛排館。一切都應該如此，沒有任何實驗性的東西，只是好的古老傳統。品質和味道，氣氛很好。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "它價格昂貴，但配有美味的牛排和優質的服務",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "我們的服務員拉里的服務非常出色！我們很享受這個夜晚，品嚐了他精選的葡萄酒來搭配我們的牛排。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好食物。服務很好。酒準備不當。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "慶生午宴選大直茹絲葵。環境舒適，服務貼心，不會給客人太大壓力。餐前麵包外酥內軟，配上奶油很對味。前菜的蟹肉球紮實的螃蟹肉且不過份的調味，連小孩也喜歡吃。茹絲葵沙拉中規中矩，搭配藍紋乳酪很可口。我們點菲力和肋眼三分熟，菲力鮮嫩，肋眼有點油脂卻不過肥，四人分食共27盎司的牛肉剛剛好。配菜點了蘑菇，馬鈴薯泥，還有通心粉。馬鈴薯泥最讚，另外兩道吃到後來都偏膩。餐後是香蕉派，還有生日蛋糕巧克力口味，兩項都推，尤其蛋糕巧克力味濃鬱，超對我味口。結賬可依自己意願加小費。\n總之，環境舒適，服務親切，食物美味，價格雖高但物有所值。加上停車方便，有重要紀念日需慶祝，此為可考慮的好店。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "噢，孩子。嗯，服務還不錯……不過環境感覺就像是經濟型飯店的用餐區。\n\n湯和蟹蘑菇很好吃。沙拉很糟糕。牛排（肋眼牛排和菲力牛排）清淡而有嚼勁。雙方均低於標準水準。甜點和酒都相當不錯。 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "服務生服務態度不熱情，很被動……像個機器人。  我們需要經常打電話給他。\n\n此外，經理不知道這種情況，因為我們觀察到其他桌子的其他服務員服務得很好。 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "太棒了，他們能夠在短時間內提供許多住宿服務並妥善處理您的訂單。與其他地方相比，我更喜歡在這裡用餐，因為室內設計據說“較新”。但我確實知道有人也因為設計而喜歡在其他地方用餐。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "整體氛圍很好，工作人員很友好，就像我在高級餐廳所期望的那樣。然而，食物是一星。牛排不值這個價錢，我在美國同一連鎖店以更低的價格吃過更好吃的牛排。肋眼牛排含有大量脂肪，而紐約牛排則沒有太多味道。絕對不是我在美國吃過的美國農業部優質牛排品質。在美國，他們要么只是提供一份新牛排，要么完全把它從賬單上劃掉，但我猜在台北不會。 🤷🏻‍♀️ …",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "我在台北最喜歡的牛排館之一",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "我喜歡蟹餅和燒烤蝦，經常點它們作為我的主菜。  這是一家離我住處很近的牛排館，喝了幾杯就可以走回家。我在城裡最喜歡的地方之一。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "總的來說，晚餐很棒。牛排做得非常美味，配菜也很好，別忘了甜點。我不是甜點愛好者，但是香蕉奶油派和焦糖布丁的頂部很棒。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "Ruth's Chris Steak House 是一家連鎖牛排館，在美國、加拿大和墨西哥擁有 100 多家牛排館。 2008 年 5 月 22 日，該公司在收購 Mitchell's Fish Market 後進行了品牌重塑，並成為 Ruth's Hospitality Group 的一部分。 該組織的總部位於佛羅裡達州溫特帕克。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "《大智/內湖》中的露絲克里斯 (Ruth Chris) 始終表現出色。  服務是5星。  請記住，木樁板會繼續煮你的木樁，所以我點的是稀有的，當我切片時，它會是半熟的。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "這家餐廳最棒的是超級友善和樂於助人的員工。我們的服務員拉里非常棒。牛排很美味，但準備的最後一步是塗上黃油。牛排很嫩，但如果我們再回去的話，我們會選擇不加黃油的。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "為朋友慶祝生日的美妙體驗。\n服務很到位。  食物在適當的溫度下出來。\n我們的食物一點問題都沒有。  這是我第一次在這家老牌美國連鎖店用餐，還不錯。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "我的著裝要求是簡單的瑜伽訓練...然後他們對待我就像第一次吃牛排一樣...但是前桌的老傢伙就像色盲一樣...甚至經理解釋說“熱盤”沒有眼神接觸就走開...\n品嚐...？我無法完成它......就像地獄一樣，加上情緒上如此不快樂......只有兩塊......不能再有更多了。  世界上最糟糕的露絲·奇爾斯！",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "韋加爾太棒了。推薦最好的酒和食物。很棒的經驗。",
        "日期": "8 個月前"
    },
    "評論 218": {
        "內容": "一如既往，優質的餐飲和服務。\n向艾倫和工作人員大聲喊叫！",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "聚會、用餐的好地方",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "我是露絲克里斯，有什麼問題嗎？台灣的牛排是一種奇怪的生物。一方面，新出現的台灣風味牛排餐廳提供真空低溫烹調法烹調的肉類，並經過輕微處理以獲得純正的牛肉風味。另一方面，也有像 Ruth Chris …",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "最新的分店，規模更大，設計更新。只給了 4 顆星，因為他們需要更新菜單這麼多年了。我是小組中的素食主義者。可以吃東西，但選擇極為有限。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "我女朋友的約會真是太棒了！",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "頂級品質的牛排，價格合理！不要被騙了，它並不便宜，但就品質水平而言是合理的。菜單上的所有東西都是單獨訂購的，但他們似乎總是有全套套餐可供選擇。",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "份量超多！好吃！",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "很棒的服務！美味的蟹肉餅！喜歡這裡的工作人員，尤其是拉里和接待員。會再回來☺️",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "美味的牛排放在熱瓷盤上，上面塗有一層融化的奶油。嚐嚐奶油菠菜、馬鈴薯泥和炒蘑菇。如果此時你還餓的話，甜點也是必須的。",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "確實很豪華，服務生很有禮貌，很好。菜餚非常美味，你可以要求續杯咖啡。 🤭🤭🤭...一切都好 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "期待太高！失望了",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "很棒的食物和服務。成本也很高。適合特殊場合。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "喜歡露絲飾演的克里斯。這個位置很時尚。食物總是很美味。我更喜歡另一個位置。但這兩個地方都是優質食品和服務的絕佳選擇。",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "這是我們第二次去那裡。氣氛很好，牛排也很好吃！工作人員也很友好和樂於助人！",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "韋格提供了很棒的服務！",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "堅固的牛排館，是特殊場合或商務餐的好選擇。\n\n服務很棒，菜單上有您所期望的所有常見牛排館菜。",
        "日期": "6 個月前"
    },
    "評論 235": {
        "內容": "肋眼牛排好吃！",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "👌🏻 …",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "優質牛排非常美味。我不敢相信我能輕易地完成這件事。喜歡並推薦！",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "菲力 一分👍🏻 …",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "美味的牛排，永遠！",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "很棒的員工。它很貴但是很值得。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "這不是你在美國所想像的典型的露絲克里斯。  然後又不知道為什麼我的經紀人帶我去了一家美國連鎖店，而那是台灣......",
        "日期": "5 個月前"
    },
    "評論 245": {
        "內容": "高級餐廳，新鮮，美味，價格昂貴",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "正如人們所期望的那樣，優質的服務很棒的熱牛排。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "很棒的牛排和超級好的服務和環境！ 👍🏼 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "非常好吃，非吃不可",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "食物很好吃，氣氛也很好",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "Larry很棒",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "服務很好",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "牛排很好吃！",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "牛肉很嫩很好吃！甜白酒也是",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "完全經典的牛排享受體驗。",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "服務不行…很不專業…不會再來了…服務生很自作主張…",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "服務很好，牛排很美味，氣氛也很好",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "非常好吃的美式牛排，大推",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "肋眼牛排好吃喔！",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "韋格太棒了！",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "好吃，good.",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "拉里👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "非常好的食物和非常友好的服務",
        "日期": "6 個月前"
    },
    "評論 266": {
        "內容": "價格昂貴但服務很棒。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "是個約會的好餐廳。",
        "日期": "6 個月前"
    },
    "評論 268": {
        "內容": "大推肋眼一分熟🎉 …",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "美味的牛排",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "奶油味！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "服務和食物都很好，牛排是最好吃的",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "美味的食物和優質的服務。",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "下次去台灣一定要再去！",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "很棒的牛排和配菜。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "高檔餐廳。吃牛排的好地方。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "牛排",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好棒",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "真是一頓美餐。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "菲力好吃",
        "日期": "7 個月前"
    },
    "評論 284": {
        "內容": "精彩的",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "一如既往的真正經典！",
        "日期": "6 個月前"
    },
    "評論 286": {
        "內容": "吃晚餐的好地方！",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "味蕾的美好享受",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "肋眼是最好的",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "良好的食物和服務",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "好吃的🐮🍖 …",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "牛排好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "超好吃！",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "有史以來最好的牛排",
        "日期": "6 年前"
    }
}