{
    "評論 1": {
        "內容": "食物不錯，推薦雞腿飯，炸雞腿排很厚實，沙拉也好多，滿滿纖維！飲料就還行～每人大概300元可以吃很飽！\n但套餐加購的沙拉盤子太小了，醬汁都在下面根本無法攪拌🤣應該用有點深度的碗或是再大一點的盤子比較合適 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "先說，跟男友吃完都覺得沒什麼記憶點，然後逛街一下都覺得肚子怪怪的🤨\n\n✨豬肉火鍋$258、牛肉越式麵包$198、加249雙人套餐、加一成服務費✨ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "青木瓜對我來說太生，覺得有點可怕😖\n越南河粉就很正常，還算不錯\n最喜歡的是豬肉越南麵包❤️❤️非常喜歡！！！ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "火車頭河粉；湯頭；河粉的口感都還行\n越式雞肉沙拉….我真的想問不能用稍大一點的盤子嗎？筷子ㄧ夾高麗菜絲就開始往桌上掉…這沙拉不是應該讓人扮一扮再吃？\n春捲有點炸過頭….有點焦 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "上菜速度很慢，副餐都快吃完了，主菜才上，從點完餐到主菜上桌大概花了30分鐘吧⋯😅 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "和朋友點了四道菜\n整體而言都算蠻好吃的\n尤其超推法式麵包 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "餐點水準不OK，青木瓜沙律不入味，月亮蝦餅普通，麵裡面丸子完全沒口感、軟爛，麵條也是軟爛，應該沒有廚師吧，餐點品質完全沒有把關",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "河粉湯頭不錯\n雞腿飯很好吃，飯超多！\n月亮蝦餅很油🤣\n飲料，偏難喝 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "火鍋如果要加湯要額外加錢\n牛五花的肥油多到可以改名叫肥九花\n自助點餐自助弄醬料 可是收10%服務費 😗 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "跟朋友一起來吃原味豬肉火鍋🍲。 我們平日愛吃麻辣， 下次天氣冷再來吃麻辣的。\n\n蔬菜很多，飯很熱。 有跟服務人員要冰塊🧊，很舒服。 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "越式料理，價位適中，份量很大，非常有越南風味，火鍋比較不適合台灣人的口味，除非是要吃很清淡的人，佐料區有生辣椒，很辣，是愛吃辣都覺得很辣的那種，所以要小心，服務很好，在南港車站內，只是站內動線規劃不清楚，電梯小，找地點需要時間。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "火車頭河粉湯頭滿順口的，涼拌青木瓜微辣，味道可。月亮蝦餅麵衣微油，味道可。整體70分",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "來吃看看異國料理。音樂滿好聽的氣氛還不錯，旁邊有綠色植栽很適合帶小朋友來吃飯的地方。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "真的很不合胃口，牛肉河粉，火鍋的肉吃起來硬硬的，湯頭胡椒味像是肉骨茶湯，沒有吃河粉甘甜清爽的感覺，飲料檸檬煉乳味道也是怪怪的，喝了二口就不喝了，覺得像是壞掉，再喝下去會拉肚子的感覺，餐點完全不想吃完，最後肚子不太舒服，連電影也不想去看了。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "南港CITYLINK C棟的越式餐廳，環境舒適，餐食道地好吃，牛肉河粉湯頭香濃好喝，很推薦來此逛街的選擇。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "平日晚餐來訪，看了很多間店後來選擇吃這間!除了主餐之外，還搭配了雙人A套餐，整體來說吃的滿飽的!! 口味的部份感覺跟其他越式料理不太一樣，但是不影響整體用餐的體驗。",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "好吃\n\n牛肉丸好吃 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "牛肉河粉麵煮太爛，口感不佳\n生春捲皮太厚，醬沒有味道 不好吃 不會回訪",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "點了牛肉乾拌檬，詢問服務員能否以河粉取代米線，答案是不行，吃了好幾家受歡迎的越式料理店，總能讓客人選擇米線或河粉，這還是第一次遇到沒提供乾拌河粉的店家，不可思議，話說今天點的餐味道是還不錯，就炸春捲稍乾硬了點，總結：對酷愛牛肉乾拌河粉的我來說，是不可能再光顧了",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "掃QR碼點餐 點了火車頭河粉 加上微酸微辣 可是口味上挺辣的 很好吃 又大碗",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "火車頭河粉，再取自助區的甜辣醬、海鮮醬跟生豆芽辣椒豪爽拌入滋味豐富\n牛肚蠻好吃的\n甘蔗蝦跟蝦餅質感差沾醬又很死甜 …",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "海鮮沙律 : 新鮮入味，料多味美\n生牛肉河粉(經典) : 湯頭很棒，但麵未入味\n雞絲乾拌檬 : 涼拌麵，調味道地，清爽美味",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "今兒個午餐，劉太和我討論到最後，她還是想吃河粉🍲\n那我們只好挑了間越南料理—越亮來嚐嚐。 …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "先講重點：食物難吃、服務差、吃的人後來都拉肚子。\n\n一開始先點了炸春捲，份量好小有夠少…炸的很乾，也有點黑黑的，看起來就不好吃。 …",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "今天去用餐，搭配套餐說可以點任何月亮調飲，結果問了之後才知道菜單上面咖啡不能點（因為其他飲料是88元，咖啡是98元)，那為什麼說可以任選??餐點口味普普，只有雞腿炸得還不錯，泰式奶茶很濃醇，點了雞肉沙拉，裝沙拉的盤子好小，根本無法拌勻，而且只有高麗菜絲，少許雞肉和花生顆粒，炸雞飯上來鋪的也是高麗菜絲，高麗菜絲根本吃不完啊!!\n令人有點失望的店......",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "牛肉 Vermicelli 很夠味！牛肉河粉味道也很不錯！火鍋就很一般，只是用不同的鍋子煮火鍋料的概念。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "最普的越式….口味普通\n連河粉都糊在一起 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "地點在南港CityLink\n停車方便，用餐環境乾淨 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "從未如此有過這麼荒唐的用餐體驗驗！ …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "店妹明亮乾淨服務員非常的親切口味還不錯的越南小吃，就是價位稍高",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "份量充足，火車頭的料很多。牛肚很好吃。牛肉丸偏軟。\n但是湯頭不太合我的胃口，因為沒有印象中，一股清甜的味道。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "招牌炸春捲太油膩～\n火車頭河粉料很多，可以再酸辣一點會比較像越式料理\n越式火鍋非常特別，值得點",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "晚餐時段來用餐\n第一次前來這家用膳\n送來的第一個餐點：烤牛肉越式法包 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "手沖生牛肉河粉 $238\n阮氏嬌豬肉麻辣鍋 $268\n收10%服務費/每人低消$108 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "河粉疑似預煮，整坨分不開，牛肉好吃湯頭鮮美\n內用環境整齊乾淨",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "先說結論：#掃碼點餐，多元支付✨\n#居然沒有炒乾河粉🥲\n#不合我胃口，直接在台灣水土不服😵‍💫 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "火鍋端上來肉有點肥\n肥瘦大約5:5\n想說煮熟了再把肥肉挑起來就好 …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "就還好啦 完全可以不用去沒關係 可能路邊的春捲裡面會有整隻的蝦子 菜單推薦的檸檬煉乳喝起來像semi-凝固的可爾必思 真的還好",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "總的來說，cp值相當低。分量雖然有比一般的大些，但最低要花200元加一成，僅換得一份湯河粉，似乎有些空虛。手沖生牛肉河粉，湯頭不難喝，但不太像正統越式清湯頭，也不像台南生牛肉湯；牛肉片薄但卻是稍柴，可能部位的關係；河粉是從越南進口的，確實好吃；點湯河粉料理，一旁可免費續加生豆芽辣椒，爽口倒是不錯。月亮蝦餅，不能更傻眼的小了，賣188，比早餐店蔥油餅還小，蝦子數量不會太少，但錢花的非常不值。老實說，可能街邊越南人開的越式小店吃起來還比較有fu。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "店內環境明亮，裝潢及空間設計都不會讓人感到窘迫，用色很舒服～ 相較於對面兩家晚上2015就不再收客急著下班，百貨2125還沒打烊已經關得一片黑甚至翻桌，員工紛紛坐在店內滑手機———》越亮的服務態度實在是太好了！！！親切帶位及耐心介紹餐點，吃飽要走的時候忙著清場卻還是招呼客人離開～ …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "點了乾拌豬排河檬，推這一道，豬排吃滿爽的，配上清淡的米線剛好，不過我個人比較喜歡重口味，所以把套餐加購的青木瓜絲整個倒下去加了。\n\n青木瓜絲味道很好，不過以加購上來說個人不覺得cp值高或低，因為份量偏小盤 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "服務人員非常親切，只是餐點真的很不行。\n烤牛肉飯的牛肉有一種很不新鮮的味道，可能醃料搭的不好也有關係，必須用湯把肉的怪味洗掉才能勉強入口。湯很好喝，米飯好吃，但把肉撥開生高麗菜絲是泡在味道很不好的水裡的，完全沒吃，總之很不行的口味。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "越亮的湯頭真是不錯 能吃出天然鮮醇 難怪火鍋加湯還要40塊 餐點非常美味 高cp 但今製冰機壞了 飲料都不能加冰 也吃不了摩摩喳喳 希望下次還有機會品嚐 平常日來 乘興而來 卻未敗興而歸 這個口袋名單很慶幸留著👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "青木瓜沙律味道很好，雞絲就一般般。炸春捲還行，生牛肉河粉的湯頭加了檸檬汁和辣椒更有味道，不過牛肉品質我只能給70分。兩人各點一個主食，再加199元，就可以獲得兩杯飲品、一份沙律和炸春捲！感覺很划算，不過飲品很普通，如果真的要點，可以點有一杯好像越式什麼茶來著，喝起來就是茉香綠！",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "比起牛肉河粉豬肉河粉的肉質會好一些\n畢竟台灣豬肉是好吃的 差不到哪的啦\n牛肉片太厚 有點失去嫩感且咬不爛啊 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "牛肉河粉好吃。但今天嘗試了越式火鍋，湯頭蠻清淡的，煮起來就沒什麼味道，還不如台灣昆布的小火鍋，慘的是牛肉部位蠻糟的，難咬。朋友點了打拋豬也是悲劇",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "河粉肉超多 湯底也不錯",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "初次訪越亮，餐點內容很不錯，酸辣好吃香氣足。兩個人點兩份主餐+價➡️兩人套餐也蠻划算的。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "雞絲沙律一點都不講究無論是裝盤或是口味就是生菜加雞絲不用期待，河粉口感見人見智 但一碗268的火車頭這樣我不行，湯頭算很不錯，看的出來肉片與牛雜有切的細一些省成本，你儘可以賣貴些，但火車頭的氣勢都沒做到。服務很普通 ，但一成服務費沒少收，奶茶不好喝，直接就上問都沒問，簡單來說這家不值個人單價超過$300元。",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "點完餐過了將近15分鐘才上餐\n河粉都黏在一起\n像外帶湯麵分開那種 …",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "如果我是店家，我不會提供我的客人如此高燙傷風險的火鍋。\n沒有比較好吃，但比較難用餐是確定的。\n覺得傻眼....",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "這家真的是看起來很好吃，吃起來很普通不怎樣😂\n\n河粉麵湯上來都溫溫的， …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "東西好吃，但整體分數被店員拉低了🤗 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "火車頭河粉經典口味，確實少了一味，河粉口感過軟，是偏寬的麵條，應還是酸辣口味較好吃。豬排越式法包口味也是偏淡，料蠻紮實，可惜味道不足。青檸煉乳味道跟可爾必斯差不多。炸春捲味道普通。鍋煮奶茶喝起來與一般熱奶茶差不多。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "牛肉河粉的湯底的調味太鹹，肉很柴。春捲很難吃，很油，還只有兩小塊。朋友的乾檬好像好一點。",
        "日期": "2 週前"
    },
    "評論 56": {
        "內容": "好恐怖，消費688，竟然出現兩次帳單高達兩千多，還好老婆核對發現，不然就誤刷卡了。這叫搶錢嗎？",
        "日期": "1 週前"
    },
    "評論 57": {
        "內容": "麻辣真的辣\n等候有點久\n鍋不錯吃 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "秋老虎的日子又曬又熱、是很適合酸甜開胃的越亮豬排乾拌檬。\n餐點的份量對女性來說算多、配菜青菜給的大方、豬排也是我吃過的越式涼拌粉中最大的、端上來的時候有點嚇到我了😅\n豬排品質很好、感覺有點像豬頸肉、是先醃後炸的烹飪方式、飽含肉汁！越亮豬排乾拌檬定價208元就算外加服務費還是物超所值。\n註：肉實在是太多、最後吃到有點膩剩了好幾塊沒吃完⋯ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "跟之前吃的清爽越料截然不同，口味偏鹹，木瓜絲不夠爽脆，月亮蝦餅吃起來有化學味，打拋豬飯像一般肉燥飯，加值買套餐蠻失望",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "— 週五晚上8:00內用—\n雖然排隊很長，但外場的服務人員態度很佳，會先給客人菜單點餐，之後再直接入座。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "從來沒吃過那麼難吃的越南河粉，服務很差，什麼都要自助，那還收10%服務費，青木瓜沙拉裡面竟然有頭髮，需要醬油佐料，店長回答廚房沒有醬油，鬼相信啊？另外生牛肉湯河粉的湯是溫涼的，很差的體驗！",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "餐廳空間明亮，內用提供銀芽、檸檬、辣椒可以自取搭配，醬料也有海鮮醬和辣椒醬可以選擇。\n\n經典豬肉河粉 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "1⃣️吃沒兩口就在整球的麵裡看到夾著一根頭髮，真的感覺內廚不乾淨、不注重衛生🤮\n2⃣️一開始點的是手沖牛肉河粉，反應有頭髮之後店家說幫我重做一碗，結果重做送來的變成豬肉河粉🙃這中間等待的時間，我同桌的朋友都差不多用完餐了，店家才又說要幫我重做，請問我吃一個晚餐要等多久？牛肉跟豬肉顏色差這麼多，內場廚師分不出來那你當什麼廚師？ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "挺喜歡這裡的餐點，飲料實在除外😗 不過我只能說是我喝不慣越式飲料，而不是餐廳的口味不道地或有問題，茉莉冰茶是相對正常的飲品，只是無糖稍嫌單調。\n\n整體來說，是一家會想再來嚐嚐不同菜色的越式餐廳，有顛覆我對越式料理的預期。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "造訪於2023年9月上旬的週六中午，與家人共進午餐。\n在下午一點半左右抵達，算是錯開了中午的用餐尖峰，所以不需排隊就直接入座了。\n偏狹長型的店面，坐落在C棟上行電扶梯的右側。環境明亮整潔，唯桌與桌之間的距離稍微近了點。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "越亮蝦餅真的好好吃，很值得點，雞腿飯也很好吃，旁邊附的例湯看起來簡單，但實際上味道很不錯，下次來應該會來點湯河粉，服務生加水也加的很勤勞，很用心在上班",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "午後三點入店用餐，人潮不算太多，店家的裝潢明亮綠意盎然，用餐環境舒適！河粉份量適當，湯頭普普，口味尚可，其他配菜在口味及份量上皆略嫌不足！是那種來了不會抱怨走了不會懷念的一般般，此外，服務人員太少感覺忙不過來！",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "上周來點了雙人套餐及越亮蝦餅！\n真的很不合胃口，雞肉河粉與豬肉河粉還好，青木瓜沙律哪擺盤及份量就不說了！越亮蝦餅送上從你身後用丟的上桌，也不道歉。飲料的果汁也是怪怪的，喝了二口就不喝了，像是壞掉都不知道喝下去會不會拉肚子。餐點完全不想吃完，連逛百貨的心情都打壞了。真的很不優",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "餐點口味還行，\n但上菜略慢～\n人手明顯比較少，所以要耐心等待～ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "點了\n雙半生熟牛河粉（酸辣湯頭），牛肉很嫩，湯頭也好喝，\n越亮豬排乾拌檬，比較不合我們口味😅 …",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "河粉好吃😋牛肉乾拌河粉清爽、經典豬肉湯河粉湯頭挺讚。\n招牌雞絲沙拉有特色，味道相當有層次。但炸春捲就普普。\n總的來說，值得再訪，期待嚐嚐其他河粉和飯食。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "在C棟美食街繞了幾圈，不知道要吃甚麼的情況下發現了在七樓電梯旁的越亮!因為天氣很冷所以還是選了鍋物，不過不推薦酸辣口味，下次我想我應該會試試原味就好!\n肉的品質還不錯，份量也給得滿多的，套餐的雞廝沙律滿清爽好吃的，價位上算是平價的百貨美食",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "點了雙半生熟牛肉河粉，越亮豬排乾拌檬，配套餐。套餐內容配的是：茉莉冰茶，羅旺果汁，青木瓜絲和越式炸春捲。牛肉河粉，肉的份量多但肉質和湯頭一般般，春捲口感乾柴怪怪的，羅旺果汁很酸。用餐地點乾淨，兩人用餐合計710，一碗河粉都是兩百多起跳，整體考量CP值不佳。只能說若有機會再去，會排除所有今天的項目試試別的",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "第二次光顧，但第一次遇到服務生這麼沒禮貌！餐點普通，非正統越式，湯頭偏鹹。這次點了套餐，一位穿黑色上衣(有花紋)的男服務生送餐，第一次送餐，盤子很大力放下，因為在看手機只聽到聲響，我們還以為聽錯了，第二次放盤子還是發出大聲響，請問現在是在不高興嗎？幸好其他服務人員態度都很好，傻眼！",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "前陣子來南港車站這邊採購換季衣物時發現的店家，\n還在手扶梯處收到服務員的傳單，覺得不錯，今日就特地過來了。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "當假日每家人都淹出來，只剩這家有位子，大概就可以猜得到是什麼情形。\n味道不差，就是沒記憶點。\n上餐有點混亂，把我們的上到別桌去。",
        "日期": "9 個月前"
    },
    "評論 77": {
        "內容": "北市內湖 · 越亮 Only Pho You南港citylink店 🇻🇳\n#這次點了雞絲沙律是算正常好吃；其他的如：越亮蝦餅很乾硬；打拋火爆豬肉飯，口感很像滷肉飯加辣；經典豬肉河粉，肉片只有3片；摩摩扎扎，冰塊超多，而且西米露全部黏成一團；熱帶羅旺果汁味道很像加了很多水的酸梅湯～大雷 💣 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "衛生有待加強，桌距蠻緊湊的，食物一般般。不必特別前往。",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "沒吃過這麼難吃的店 沒吃過越式料理可以來\n吃過的人來會大開眼界🤩🤩\n法國麵包裡面的醬是美乃滋加很鹹的醬 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "等位子10分鐘，等餐約20分鐘，月亮蝦餅蠻小的且味道超普通，不值得點。河粉和飯也稱不上好吃，感覺店家花了不少錢做漂亮的裝潢卻在味道上下太少功夫。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "因為不太餓又想吃火鍋，路過看到菜單有越式火鍋覺得很酷！和老公各點經典和麻辣，因為上菜會太多東西所以店員主動幫我們換了四人位；火鍋可以選白飯或王子麵，後來麵根本吃不完，整體份量太多了（本來不太餓的說⋯）！麻辣的超辣還要加水稀釋、經典的話味道蠻夠應該算是偏鹹，雖然菜盤新鮮、肉量超多，火鍋本身好像和越式不太有關聯耶，那是因為鐵鍋的原因嗎；另外加點的兩人套餐$199很划算，有兩杯飲料+沙律+炸春捲，雞絲沙律超級好吃，就算後來吃超飽還是堅持吃完！！炸春捲沾魚露也好好吃，外皮超級酥脆內餡 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "今日用餐四樣如圖\n雞湯底的豬肉河粉，豬肉像是另外涮好放上去完全沒味道，雞湯底像是泡麵會出現的味道。\n烤牛排飯的牛肉普普，沒什麼記憶點。\n小點炸春卷跟越亮蝦餅建議跳過不用點，都不特別。",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "在炸春捲裡吃到一個不知道是骨頭還是什麼的東西\n門牙差點掉下來 招牌還這種品質令人堪憂",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "服務態度非常良好，送餐速度正常，食物好吃，Cp值高，假日建議訂位 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "出餐速度很慢，一群人卡在出餐口的感覺。\n在那邊吵又不能解決問題@@。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "評北車微風的店，整體2顆星，同樣價格吃沐越還比較道地好吃！\n\n外場服務人員尖峰時間明顯人手不足，有的桌上有水有的沒有，送菜非常慢，兩個人吃飯等到一個人吃完另一個人才上菜..... …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "上菜的速度偏慢\n我有留意1907送出的點單\n1928才出現第一個品項 …",
        "日期": "3 個月前"
    },
    "評論 88": {
        "內容": "連鎖餐廳人一多很容易就會出餐很慢和服務不佳，誠心建議要提早來吃或者找吳伯毅；個人覺得如果嫌貴就不要點來吃，點了之後讓自己靜下心來仔細品嚐餐點是否到位，真的難吃就給它低評也無妨😏 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "離峰時段，送菜連續送錯；還可能是遺漏製作餐點讓客人呆等（不然就是效率極低）；香茅雞是我短短半世紀人生吃過最難吃的香茅雞-對於吃過真的香茅雞的食客來說，這炸雞實在不知道是什麼東西，也不知道炸好放多久了。我看朋友點的生牛肉粉似乎比我略佳就是了。服務還算客氣友善。",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "我一向不太喜歡在百貨商場的餐廳用餐，總覺得錢都花在過於華麗的賣場裝潢，食物的味道其實都不是頂尖。\n\n這天試了位於台北微風南山百貨的 越亮西貢越南料理（Only Pho You)，果然證明了我的看法。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "第一次吃，用餐尖峰期上餐速度算不錯服務也很貼心，套餐組合份量很充足，河粉好吃湯頭清爽，可以無限搭配河粉專用的生銀牙口感極佳，雞絲沙律清爽，越亮蝦餅酥脆，豬排法包美味吃飽飽，下次再找時間回訪！👍 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "越亮火車頭河粉 湯頭有生沖牛肉的香味，也有越南河粉湯的鮮甜濃郁，很好喝🤤裡面有生牛肉、牛肚、牛肉丸子。河粉不會很軟爛，可惜牛肉丸子沒什麼味道。\n\n越亮豬排越式法包 非常好吃，很喜歡越南麵包裡面的清爽醃蘿蔔🥰豬排的肉炸的很酥脆！不過吃起來不算方便，料蠻容易掉在盤子或桌上，然後半個桌子都是我的麵包屑🥰 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "生牛肉手沖河粉\n牛肉好嫩好好吃！！\n貢丸也好吃～ …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "一家有蒼蠅在飲料會幫你撈出來的店！\n\n東西食物還行,但店員很妙，有點天？ …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "今天第一次來，點了牛肉法國麵包，麵包烤的很酥，牛肉好多哦，份量還蠻足的，很不錯吃。另一個是半生半熟牛肉河粉，湯頭不錯，肉休很多。加點了一個個人套餐，青木瓜絲份量也不是很小的那種，其實二個人分著吃不錯，但忘了問是不是有附檸檬角。滴露咖啡也不錯喝哦～平日中午的用餐人數並不會很多，不用等位子，下次要來吃吃別的品項！",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "很瞎的月亮蝦餅。\n188元這個大小，非常沒誠意了😊 …",
        "日期": "4 個月前"
    },
    "評論 97": {
        "內容": "餐點口味中等，但上菜速度慢到令人髮指。點了兩份餐點（pho+法國麵包）、兩杯飲料、兩份開胃菜。入座後先倒了三杯水給我們，接下來等了20分鐘，我們忍不住主動起身到廚房門口詢問服務生進度（因為服務生完全沒有走過來巡視，我們的座位完全呼喚不到人），只得到一句「喔我問一下」，之後也沒有再過來告知進度如何，就放任我們繼續等待，又等了快10分鐘，一個服務生過來放了一壺水給我們後迅速離開，飲料、開胃菜這些照理來說可以相對快準備好的也沒個影子，也沒有任何說明告知餐點大概多久會上。 …",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "服務生 去收完隔壁的桌子， 沒洗手就 用同一隻手端 沙律冷盤 上桌 ，手指頭直接 伸進盤子裡， 摸著高麗菜絲, 高麗菜絲 還滿到 掉在桌子上， 真是傻眼，不知道該不該 吃下肚。 所有的服務生都沒有戴口罩 ，送餐來的時候，對著冷盤就在 食物上方 說話， 想要請他閉嘴也不好意思， 而且價格偏貴， 也沒有什麼服務， 還收一成服務費， 這樣的 服務和衛生，以後不敢再光顧了",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "算是好味道的越南餐廳！\n\n原本要給四顆星，扣上一顆是因為服務實在不敢讓人領教！ …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "東西好吃不貴，口味不會太重，\n非常適合夏天太熱的時候吃，很清爽，\n微辣微酸的味道很好吃，會再回訪。 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "通常品嚐越南小吃大都是越式河粉、越式生春捲或炸春捲、蝦餅之類，日前來到南港City link看到有間『越亮』的越式餐廳，瞧見門口菜單上的《越式皇朝火鍋》，於是就進來一探究竟！ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "多數單點都在200上下，冰咖啡很有特色。\n口味調整到很符合台灣人口味。\n夏天吃會非常舒服，湯頭跟小菜口味都很剛好。 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "酸辣河粉滿好吃，月亮蝦餅不推",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "單點手沖生牛肉河粉, 牛肉略硬, 不知道是在湯內泡太久還是牛肉較厚的關係, 湯頭味道還行, 店內的沾醬不是瓶身上有一隻公雞標示的匯豐牌是拉差醬 (Sriracha), 是醬料顏色較奇特的品牌. 服務人員態度好, 會耐心解說, 對餐廳有加分.",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "主菜的部分，供應著湯河粉、肉類沙拉、越南法式吐司以及豬排飯跟雞腿飯，湯河粉還有分原味以及酸辣口味（加30元），這次點了酸辣口味的湯河粉，吃了非常驚艷，湯頭非常好喝，酸味跟辣味都非常夠味，讓人非常開胃，河粉偏軟不會Q彈，但吸飽了湯汁後，一口接一口，在旁邊的醬料台還可以加豆芽菜（無限量）一起吃，口味更輕爽，對於重口味的朋友，醬料台還有提供辣醬、生辣椒、檸檬塊，口味非常靈活，友人還點了雞腿越式法包，份量非常多，雞腿肉也烤的外酥而內多汁，是一道不想吃太重口味的選擇，這次也吃了鮮蝦生春捲，非常輕爽但醬料就有點淡，整體來說是一間很好的餐廳。",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "上菜速度很快，店員服務也很好，河粉很好吃份量耶很足，河粉本身很薄不沾黏又很夠味，沾附了湯汁，蝦餅跟沙拉比較普通，炸春捲裡面包了芋頭也蠻好吃的。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "河粉湯頭味道還不錯，河粉的口感也跟在越南吃的很像，份量夠多可以吃飽，炸排骨也很好吃，但單點的小菜部分份量就太少了，尤其是沙拉真的超小一盤",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "在citylink 的C棟7樓，點了豬肉乾拌檬味道清爽，有九層塔跟花生碎點綴增添香氣，份量中等.",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "河粉的湯頭不錯，但跟牆上照片落差蠻大的，不會像道地的越南菜一樣還會附上一盤九層搭跟檸檬或香菜。以菜的分量跟水準價位偏高。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "招牌生牛肉河粉好吃，湯頭清爽好喝，肉也是嫩嫩的，香茅叢林直火烤牛肉飯也是很好吃，一開始菜上來看到肉的部分還有紅肉在本來怕怕的以為很生，但是一吃下去是嫩的驚人👍🏻味道也非常香、口感很好。 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "火鍋的湯底不錯，像是清燉牛肉湯的味道，但肉類品質一般（反應在價錢上），加湯+40塊，因邊吃邊煮難以拿捏還要多少湯底（如果想加的時候還有半鍋湯，怎麼加？）導致最後才敢喝湯，建議直接調整售價+不限制加湯，才能安心享受美食，整體而言平價，可惜越南口味稍嫌不足",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "餐點有很大的進步空間\n不能說是不好吃 只能說這個價位不太合理",
        "日期": "1 週前"
    },
    "評論 113": {
        "內容": "點了一份雞絲河粉、豬排乾拌檬、滴露咖啡\n河粉條很棒但湯底味道一般\n豬排不像越南風味 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "1點10分點完餐點，也非高峰用餐時段了，豬排飯等了半小時，是豬還在殺是不是？涼拌的番茄很像臭掉的番茄，東西普通又貴，怎麼好意思賣這價錢",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "今天晚上去用餐\n從等待候位到送餐\n包含味道都不錯 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "點了香茅雞腿乾拌檬，真的…滿難吃的耶，238+10%不值這個價格。\n雞腿炸到周邊都乾掉而且整隻切的要斷不斷的，不知道什麼意思…要拿起來啃不方便，要夾一小塊還要自己筷子弄斷，但因為很乾很硬所以也很難弄。\n乾拌米線沒什麼味道，不會酸、不會辣，一點都不像越式料理，不推！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "味道很一般\n服務也很一般 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "湯頭好喝，還會再次造訪。",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "點了雙人套餐，牛肉河粉份量大，越亮蝦餅還可以，青木瓜沙拉有點太硬，餐點不算好吃也不到非常難吃，旁邊的餐廳都要等，這間不需等位",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "我們是下午兩點去用餐的，雖然需要等一下，但服務人員態度很好，餐點很好吃，價格也相當平價，酸辣的湯頭很不錯，讓人吃了想要一口接一口的吃，喜歡酸辣口味的人，非常推薦唷！環境很乾淨❤️",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "餐廳在七樓，是間有設計感，簡約舒適的越南餐廳。基本上點的餐點都很好吃，但覺得小貴，份量不多。\n主食份量都還能接受，但春捲108元才2小條，還有沙律也是很單薄。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "第一次到這來體驗，很大的帽子的火鍋，然後看起來好像料很多，其實下過後，會覺得一種空虛感（笑）。餐桌一直有個油膩感。還好服務人員很足夠有立刻來幫忙在擦乾淨，本來想說火鍋湯變少了，加湯還要加40元，有點難以置信🤨 …",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "疫情😷降至2級6🥰可以出門外食了🍓\n特別的異國料理🌹\n每一套餐都很精心設計👍 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "跟朋友分別點了兩道推薦料理\n味道偏清淡\n但口味是好的 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "中規中矩的越式\n座位有點太壅擠不好坐\n員工訓練可能要再加強\n有時候舉手需要幫助的時候都沒人看到",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "這家的河粉具有好喝的湯頭，再加點檸檬汁調味，是那種無法形容的美味！\n人員專業又親切，感覺用餐品質提升許多！",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "端上來的飯是硬的，像是乾掉的隔夜飯加熱，或是沒有熟，生牛肉湯端上來根本已經熟到乾了，口感極差，炸春捲皮完全沒有炸酥脆，曾經是愛店，怎麼現在變這樣，振作一下好嗎？",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "南港citylink七樓的越式餐館\n河粉的口味好吃份量夠\n價格200$起 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "怎麼辦啊！當天好餓快吃完才想到要拍啊\n雞肉的沙拉比青木瓜好吃\n半生牛肉河粉好好吃哦 要記得加酸辣 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "服務生是在哈囉？？\n用餐到一半突然來補筷子（重點是筷子盒還一堆） 越過我們面對面用餐中間就算了，筷子掉下來掉到我們的食物上，連一句不好意思也沒有，還把筷子放回筷子盒？？？ …",
        "日期": "4 個月前"
    },
    "評論 131": {
        "內容": "7/28 於店內一人內用，15：09用手機點餐點了一碗雙半生熟牛河粉和一杯西貢鍋煮奶茶，但中間送了奶茶後，直至15：45都未送餐，旁邊比較晚到位的客人們點的餐點已上桌且已開始進食，故向店內的員工詢問餐點狀況後，約莫過了3-5分鐘，員工回應餐點正在製作請稍後，15：53餐點上桌，點餐到上桌共花了約44分鐘，上述點餐經驗供其他消費者參考。",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "18:05點完餐，將點單放到桌上\n18:27才上菜，我也只有點一客雞腿飯而已，如果要這麼久其實可以先跟我說，我不敢時間只是沒有想到要等這麼久\n難怪用餐時段也坐不滿，看來常來city link的人都知道這家的調性",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "火鍋非常不推 完全沒有特色 料偏少 附的白飯偏硬 豬排算不錯吃 人員服務算不錯",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "點了\n雙人餐加199（雙人A）\n可選兩主餐，一沙律（沙拉），一春捲，兩杯飲料 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "還不錯吃！份量剛剛好，河粉好吃，菜單上的推薦都不錯，服務員的也會很有耐心的解說點餐方式，覺得下次可以再來！",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "這家的越南河粉是我和我太太喜歡的味道，好吃，牛肉份量多，價格也很合理，以後會常常來吃。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "好難吃⋯我們都點菜單有標記推薦的餐點，法包我吃幾口就放棄了，只有沙律比較ok,不能理解為啥要算服務費，服務人員就是帶位，介紹菜單跟上菜而已，也沒有給水還是有提供其他服務阿，不是正統越南料理，真的不推薦",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "法包很酥好吃\n青木瓜普通\n河粉湯不錯 可以自由添加檸檬汁跟豆芽\n牛腱是很薄的⋯",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "很好吃\n豬排乾拌米粉 豬排超嫩\n火鍋給的菜量超多",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "東西不錯吃環境尚可不會太擁擠\n拌麵有點沒啥味道\n青木瓜沙拉有點小份\n湯河粉還可以",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "餐點是好吃\n但是烤牛肉越式麵包 烤真的太硬了 真的硬到我牙齒咬不動\n我吃過很多越南料理",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "店員推薦招牌火鍋，有很基本的蔬菜盤+肉片，但是完全沒有亮點？招牌在哪？完全看不出來（青江菜，高麗菜，絲瓜，木耳，南瓜，芋頭，金針菇，小番茄，油豆腐）（高麗菜還一整片黑褐點）\n越亮火車河粉，中規中矩，但圖片僅供參考 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "19:30進來吃飯，河粉等了30分鐘還沒上來問服務生後再等了10分鐘才來，整體價格Cp值算可以，但雞腿飯的飯很硬⋯不用湯泡飯吃不太下去",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "乾拌麵沒拍到就結束了⋯\n蝦餅一吃就知道是自己做的\n吃完覺得很清爽 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "服務員態度還可以，但是漏給單、漏點餐(還提醒了2次)\n而且主菜雞腿肉居然沒熟還有腥味…\n(是肉本身的腥味、不是醬料！) …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "嚐鮮的心情～選了這一家\n點了店員說的餐點～河粉\n等了一陣子還沒來 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "符合台灣人味口越南菜，餐點項目也有不少選擇，試合點多項大家一起分享，但座位之間真的很窄行走移動困難，服務人員的素質不一。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "服務態度蠻好的，但餐點普普通通。\n火鍋的菜盤，青菜都黑黑軟軟的，感覺不太好。\n套餐附的沙拉跟月亮蝦餅份量如附圖供參XD",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "用餐環境乾淨 服務人員態度也不錯 但餐點部分就普普而已",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "才開始營業，就說是CNN指定必吃？明顯太自誇？\n出菜超過20分鐘，海鮮軟，口感不新鮮。\n菜品跟照片差很多！一碗248元不值！",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "推薦嘗試：\n越南法國麵包  「酥脆可口」\n摸摸渣渣  「甜度剛好，料多」 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "蠻好吃的，整體來說還不錯。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "月亮蝦餅不推 👎 貴又不好吃 👎\n店員蠻友善的，但是可以搞到忘記送餐真的厲害👎👎👎 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "超級不推薦\n雞肉絲河粉，湯一喝就是味精湯\n吃完超級口渴 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "對帶小朋友來用餐，非常不友善的店家！！\n\n1）還在安撫2個小朋友的狀況，過了一陣子正看菜單店家就來問我們要不要點餐，說我們是不是還不餓（小朋友就還在哭鬧⋯） …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "口味非常清爽好吃，我點的直火烤牛排套餐等待蠻久的，可是出餐時牛排是涼的，蠻訝異的。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "2024.04.14\n湯的比較好些～乾的沒啥味道～",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "空間與服務不錯\n\n但食物只能說合成味濃厚、板腱牛的脂肪+筋的比例快跟肉5:5。 比店裡的另外一個肥牛還肥、同為板間的另外一項商品幾乎沒有脂肪大片分佈對比起來 …",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "生牛肉河粉是用熱湯下去燙新鮮生牛，但是吃三次了湯上桌永遠是溫溫的而已完全不燙，吃法就是要加生豆芽菜，問題是湯不夠燙豆芽菜都是生的，整碗麵吃完豆芽菜都還是生的，生豆芽菜是有中毒風險的喔：）同行友人吃了自取區ㄧ小盤子的豆芽菜，回家開始拉肚子兩天拉了最少十次！冰檸檬煉乳沒有冰塊，檸檬味超淡導致整杯超濃又超甜，正統的越南飲料跟泰國一樣是很多冰塊去慢慢稀釋濃度跟甜度都很高的飲品；磨磨渣渣的品質一路下降⋯跟第一次吃真的差太多了；越南法式麵包算是好吃的，烤麵包的人超級會烤非常香脆，但裡面的白蘿蔔是甜的不是酸的，口味上少了一個層次非常可惜。吃了三次真的這次拉到怕了，祝好。好吃的東西 不能貪圖方便跟減成本，你們是可以很好吃的。",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "呆坐超過半小時一碗河粉出不來,問了服務員一樣繼續等,上來還是一個破損的碗，真的爛透！還好意思收一成服務費,這家一次就拒往！",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "原味跟酸辣的都好吃\n缺點就是有點小貴、衛生紙很難用很難擦嘴\n然後服務生忙碌有時候會送錯餐",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "牛排飯上來時服務生放一個超大力，湯都撒出來，也沒什麼配菜，吃完非常空虛...\n麻辣臭豆腐牛肉火鍋更瞎，鴨血跟臭豆腐根本沒入味，牛肉上來時是碎肉也不像菜單上一捲一捲的，菜盤也很多梗，吃完非常失望！\n唯有鍋煮奶茶稍微像西貢的奶茶，但有說去冰服務生也是忘了...",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "餐點好吃，服務還不賴，假日需要等一下喔！有收一成服務費～",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "牛肉河粉的牛肉極好吃\n月亮蝦餅太厚太油不脆\n雞肉沙拉菜沒醬沒味道\n西貢鍋煮奶茶爆甜 不能外帶",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "假日還能有位子 算不錯\n但上菜速度非常慢 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "沒想到份量這麼大！\n點了雞絲乾拌檬，搭配套餐有奶茶、木瓜絲、春捲。\n有夠撐的！(滿足) …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "我前兩天點的是生牛肉河粉，正常來說正宗越南河粉絕對是 生牛肉擺在上面，然後淋下滾燙的湯 讓牛肉燙熟，所以湯頭應該都要是滾燙的\n\n我認真前兩天去吃時 湯真的微溫而已，旁邊有給河粉自助的豆芽菜，上菜前我已經夾了一盤 還不少，餐點一上來我將檸檬和辣椒加下去後 …",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "這家怎麼這麼難吃又貴 一碗麵200-250\n兩個人吃的臉很臭 湯頭也來的不對 看了麵覺得很空虛\n請服務生送生辣椒臉也很臭 超不推",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "餐點多元，有套餐單點菜色可選擇，越式料理美味",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "雷店\n一客239的香茅雞腿飯\n價值比一個雞腿便當還不如 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "點完餐到拿到食物花了近半小時\n只能說出餐太慢\n老闆根本沒想到人會這麼多是嗎 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "非常好吃的河粉，完全在水準之上，很意外的好吃，一定會再訪! 用餐氣氛也很好:)",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "餐點好吃，份量對女生剛剛好，奶茶超好喝!",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "豬排涼拌米粉份量有點少，牛肉法國麵包很超值",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "又貴 又不能加湯 檸檬角都沒有 只有檸檬濃縮液 非常不正統 價位那麼高 還不能加湯 傻眼",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "火車頭河粉好好吃，青木瓜沙律也夠辣夠新鮮！好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "感覺似乎沒有以前好吃了，不知道為什麼….\n位於南港city link C棟，店內寬敞明亮。有一個小自助bar提供辣椒/檸檬汁/越南醬料。因為在商場內，提供多元支付信用卡 Amax 等。 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "食物很棒  很好吃\n有東南亞的味道!",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "奶茶很好喝，像絲襪奶茶、月亮蝦餅炸的很酥脆好吃，豬排很嫩很愛：）",
        "日期": "6 個月前"
    },
    "評論 180": {
        "內容": "餐點不錯，但價位高，食物跟外面越南小吃店比，並非優選服務有問題，客人已經在外排隊，前組客人是家庭，約3個大人2個小孩，我呼叫，店員才理會，也不覺得如何？後面排2個單人，可店內員工，還在聊天，沒人理會，之後，主要的組長，拿着螢幕回來，才幫忙帶位，\n我有反應，單人的位子，燈光太亮，但是男的是經理還是？不能換，是假日的緣故，我理解，可是我也沒坐多久，吃完就走， …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我吃的雞肉河粉很好吃，我喜歡有足夠的豆芽和洋蔥。不過，我最終還是吃了很多胡椒，試圖在最後找到所有的小雞肉塊。我也嘗試了一些組合河粉，但是肉湯不太好，而且有些肉很難咀嚼。我覺得這個地方的河粉比我吃過的其他地方的魚腥味要少一些，這並沒有特別好或特別差。木瓜沙拉很普通（不是很好但值得）。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "環境不錯，工作人員也很友善。\n然而，我對食物有點失望。河粉湯不是我喜歡的類型。",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "吃了越南河粉湯麵。  份量不錯，NT188，但味道不太道地。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "晚上 10:00 關門，他們說最後點菜是晚上 8:50，我準時到達，並特別提到我可以立即訂購，但他們拒絕接受我的訂單。 100%不提供他們聲稱的服務。",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "口味不算很道地，但料理算用心",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "你能得到的最好的河粉之一。環境乾淨。美味的奶茶。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "不是我的口味。  菜餚包含來自東南亞的魚類成分。就菜餚的大小和品質而言相當昂貴。總費用另加 10% 的服務費。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "食物不是很好，冷面上的肉太生了。河粉牛肉太硬了，裡面充滿了肌腱，無法咀嚼或吞嚥。必須要水，也許都是因為缺乏人力。不是真正正宗的越南菜，一切都低於標準。去別的地方",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "「河粉」太鹹了，「越南沙拉捲」也…太糟糕了。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "我在台北吃過更好吃、更便宜的越南菜。\n菜單上的圖片看起來一點也不像實際的菜餚......我知道菜單上的圖片通常比實際的菜餚更好，但這裡它是邊緣虛假廣告..",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "請不要說這是西貢風味=.=。沒有越南菜能像這個味道一樣。提供的食物完全不像照片=.=",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "食物很美味，但牛肉河粉裡只有兩個肉球？",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這裡的食物很棒而且價格也很合理。服務有時可能會很慢，但總的來說是一次很棒的體驗。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "您可以在明亮時尚的室內享用越南河粉。價格有點高。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "優質的服務。食物很美味。一定會回來的。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "微妙",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "好吃！吃光",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "好吃好吃 尤其是河粉👍 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "太扯了吧很好吃欸",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "➍=>⑤必 ④推 ③普通 ②不推 ①雷",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "普通且一般",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "三明治沒有想像中的好，麵條湯不冷不熱，非常失望",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "口味好吃 值得再去一次",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "普通的",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "生牛肉河粉好吃",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "份量足",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "河粉超好吃",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "不好吃，完全不推",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "河粉和服務一樣不冷不熱而且很糟糕。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "就是桌上型料理",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃的河粉",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "偏南越方面的口味吧？",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "河粉好吃好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "普普通通的”越氏料理”",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "很好吃~",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃啦👍 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃推推😍😍 …",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好吃好吃，推👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "Man包好ㄘ",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "味道偏淡",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "牛肉河粉👌 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "出色的",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "口味清新，夏天的美食",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "真是太棒了👏 …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "份量太少",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "雷",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好好吃哦",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "味道很好👍 …",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃好吃真好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "非常好！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好好吃。",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "食物好吃！",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "不合口味",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "越南菜",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "欽佩",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好食物😋 …",
        "日期": "3 年前"
    }
}