{
    "評論 1": {
        "內容": "文長先畫重點\n\n1，用餐時小強跑到桌面逛大街 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "十年前有在現場吃過，覺得很好吃，那時候醬料都是店家特調，會為了那個醬料特別去吃，但之後改成醬料自助就不知道配方了，這幾天特別叫了外送想重溫當時覺得好吃的感覺，點了低脂豬肉魚片鍋，豬肉有十片給的滿大方的，魚片有五片，菜盤一般般沒什麼特別，蛋餃好吃，這次覺得最雷的是湯頭，覺得有股很重的塑膠味，很不好喝有明顯感覺是用柴魚粉或是味精去熬的，很不天然味道，撇除湯頭其餘食材沒什麼問題，或許現場比較好吃",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "大概有8年左右沒來了 真的跟記憶中的悅來有很大落差 感覺只有廉價 品質不好的菜與冷凍肉與海鮮 真的完全沒在重視quality而我今天點的是豪華海陸鍋 ironic😅\n或許想吃便宜 隨便吃飽的人還是可以來吧 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "悅來涮涮鍋\n耳聞很久的三重火鍋店，就在三和夜市旁邊。\n牆壁上會有些菜單上沒有的套餐組合，建議可以先看一下。\n價位個人覺得還可以，餐盤跟肉類跟海鮮也算新鮮好吃。他的辣椒蠻香的！",
        "日期": "9 個月前"
    },
    "評論 5": {
        "內容": "三和夜市外老店了，颱風夜來吃，生意還不錯",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "以前也算是常客，固定都會吃培根牛搭配蛤蜊，但這次送來的牛五花真的讓我⋯還特意疑惑的問一下送餐店員：請問一下，這是牛五花正常的油花嗎？，店員竟然回覆我這是正常的喔！我固然只好接受了，但這品質真讓我也是無言了！這價格不是特別貴但這品質真讓人疑惑下次會不會再回訪了！希望店家看到這留言，可以教育訓練一下公司員工，什麼品質是在合理範圍可以出餐使用，而不是為了節省成本連這樣的品質都出餐！",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "我覺得評價火鍋食材上不算太差\n我覺得服務真的給五星好評\n用餐時手機看影片會遞給我們手機架 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "聽說很有名的一間火鍋店，真的蠻傳統的，飲料暢飲，醬料不多但夠用，等下再繼續打我先吃。海鮮很鮮甜餒！魚也是不錯！很讚的那種，甜滋滋不會碎掉的肉，蝦子也很好撥，冰淇淋也是很口以。精選牛肉鍋的肉份量剛好不會吃不完，肉也是不錯！總而言之是不錯的火鍋店👍🏻 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "便宜 服務好 來三重後超愛吃這間",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "滷大腸搭配白飯加培根豬沾沙茶醬真的是人間美味\n\n搭配冰淇淋🍦紅茶肚肚瞬間舒服😌吃了10幾年口 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "［local的台式火鍋店］\n\n偏老舊 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "這是一家火鍋店，屬於「傳統」的火鍋店。幾年前和朋友聚餐來吃過，但沒留下什麼特別的印象，就是普普通通只是聽說很有名的？因為男友沒吃過，帶他來嚐鮮。\n\n#美國沙朗牛肉鍋 ★★★☆☆ …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "來吃很久沒來的三重老店，裝潢有改過比以前的好，環境還算乾淨，之前碰過一位男服務生，雖說是下午三點多，店裡沒什麼人，他卻態度很差沒有耐心，那時感覺很不舒服。\n這次週六晩餐時間去，坐在吧台，店裡客滿，但是碰到一位親切又熱心的女服務生，有問必答還面帶微笑，結帳時外頭下雨，她還熱心的借我傘，有這樣的服務人員值得多一顆星嘉獎！ …",
        "日期": "5 年前"
    },
    "評論 14": {
        "內容": "謝謝店員人真得很好，在吃飯的過程不小心衣服沾到醬油，詢問友人是否有濕紙巾時，店員聽見，分享了他的濕紙巾給我，非常感謝店員的貼心，十分感動🥹🥹‼️ …",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "老三重人真的覺得價格漲價太多了\n但是東西依然好吃\n單點了鴨血跟大腸 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "油魚 能促進腸胃消化？ 直接不敢吃 上網查才知道是不好的 直接不吃 寧願妳給其他海鮮類也不要用這種說法",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "三重宵夜其一選擇，雖然不能飯麵吃到飽但是醬料給滿分🈶砂糖就是爽，飲料跟冰的選擇也多，低脂豬有點切太小片直接不見在湯鍋，下次再來試看看鴨血 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "跟女友來吃 發現培根牛有超過一半是肥油花 筋也很硬有點咬不爛 真的是吃百元小火鍋品質都好很多\n只能說如果是來吃油的 這肉也太多了吧😅 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "疫情開始就沒來過了，今天到訪口味維持一定品質，店內衛生也不錯",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "當天點了培根牛很好吃，但前腿豬就很普通了，且朋友點的梅花豬有點腥味@@但整體還是覺得不錯吃，但菜盤份量有點少",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "很久以前來吃覺得好吃又便宜，現在覺得這個價錢還可以更好。肉盤跟菜盤都偏少，味道也普通。個人覺得以前店家調配的醬料很不錯，可惜好幾年前就改成自助。",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "今晚被雷到⚡️超無言\n滿心期待 卻讓人受傷害的火鍋⋯\n六人桌有三個爐子是壞的😫 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "老闆，洋蔥真的無法取代蔥 只能先去鍋錢橋吃了",
        "日期": "6 天前"
    },
    "評論 24": {
        "內容": "這個價格來講cp值算高的，小美冰淇淋好吃，本地人必吃，三和逛完必吃！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "一代名店變成這樣真的很令人難過！！\n食材非常不新鮮，菜盤裡面的火鍋料都有股腥臭味，令人很懷疑真的有在效期內嗎？青江菜葉千瘡百孔，以前來吃的時候食材都很新鮮份量也都很足還會送蛤蜊，現在變貴了東西少又不新鮮，去吃我家附近的小火鍋都比這個強",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "環境舒適，價位合理\n\nPS.但人少時，空調還是需要開啟的唷！\n)畢竟疫情再起，內用餐食的空氣流通很重要)",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "以前對悅來刷刷鍋的印象就是便宜又大碗，10年前在桃園吃才160~180元而已，現在居然要200多塊起跳，單價變高鍋料的品質好像也下滑，以刷刷鍋來說水準一般般，店家的冰淇淋飲料無限供應。",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "員工玉梅 請問哪裡惹到你了 態度有夠差 不開心可以不做 結帳也沒開發票是想逃稅嗎？\n還要跟你要才會給哦？",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "肉菜ok,有以往水準，\n進門有提醒要實名制ok …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "之前蠻常去吃的便宜份量又多⋯最近這兩次去都雷到，首先是雙拼鮮蚵不新鮮臭臭的，這次去吃點培根牛+ 蛤蜊340$，男友吃一半的蛤蜊幾乎都是滿滿的沙子......讓我們超傻眼到底有沒有吐沙阿？跟店員反應，他說我們吃到幾顆有沙的蛤蜊在補幾個我們，好吧⋯⋯後來店員自己走過來換一盤蛤蜊給我們，我覺得還算有誠意處理事情，但幾乎都還是滿滿的沙阿😹以後不會再去了越來越雷 …",
        "日期": "6 年前"
    },
    "評論 31": {
        "內容": "我點了培根牛 送來的時候說是培根豬\n但看起來是培根牛 服務生看我有疑慮\n說要重切一盤，我很感激 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "以前主打平價便宜開的很晚還可以吃一下，現在都比石二鍋貴了，湯頭也普通，調料更是一般，肉品也普通，除了開得晚未來更沒有上門的動力了…",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "想會在去的店，只是有時夏天有些食材要多多照顧到鮮度！服務業有時忙起來一定會有點亂，身為服務業的人能體諒！加油！所以只要食材新鮮！最愛的是飲料麥茶無糖，紅茶有糖，二樣調一起就不會太甜！還有氣水可以喝讚！冰品有雙昔跟跟桶裝的冰！",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "非用餐尖峰時段)pm7:56)坐二樓,空桌3、4桌硬要我們三個開三鍋的人跟別人面對面共桌，點餐菜盤希望換成不要「火鍋料」居然連豆腐南瓜黃瓜都拿掉，整盤改成只有高麗菜青江菜跟一大堆金針菇，店員應對差，不是很有替客人著想的心情，梅花豬肉肉質硬還打促銷)圖片為牛肉)。霜淇淋還不錯但要下來一樓拿，還沒吃完火鍋時2樓店員就先至桌邊買單。吃完火鍋下來吃霜淇淋，看見樓梯口已擺放二樓不開放的牌子，問1樓店員能不能坐旁邊空桌吃冰)因為不能外帶、樓上又可能要收了)，店員猶豫支吾才勉為其難答應，一有客人進來馬上請我們起來，個人不會再來第二次，建議不介意服務品質及用餐愉悅感的人可以去。",
        "日期": "5 年前"
    },
    "評論 35": {
        "內容": "培根牛肉鍋289\n只有7片肉\n比在台北市吃的還少 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "半夜想說吃個火鍋 點熊貓外送 結果來的都是肥肉 快打烊這樣的餐點你們還能出餐 是把一整天賣不完的肉都塞在這鍋嗎！？ 全都油請問吃什麼 連一顆星都不想給 看到食慾都沒了！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "位於在三重三和路火鍋戰區，翻桌率極高\n資深員工/品質不變/時空背景不同\n大眾鍋100元漲到150以上",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "服務：普通偏好\n餐點：肉的色澤看起來不佳，碗盤髒污，環境衛生感覺不太好 …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "培根牛肉加上雞肉一盤\n吃得飽CP值高\n培根牛肉的油脂分布很好 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "我已經來這邊吃了很多次，第一次吃的這麼不開心，一進門按照防疫規範做了實名制跟噴酒精，按照店員的安排一坐下來就看到店員的臉很臭，在詢問牆壁上的優惠活動時，也很不耐煩的回答，好像過年前很不想上班的感覺，收盤子也不會主動問，明明盤子上就還有東西，加湯也是問都不問直接加，很不耐煩的服務，點的海鮮中有一隻蝦外觀有問題，問他是否能換一隻，完全不說話不解釋也不詢問，後來才進去拿一隻出來，端出來也是直接放上桌就走了，真的完全不想開金口，只有最後結帳時說$349元，後來看他的名牌才知道他叫『小 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "吃個晚餐還要受氣，明明就還沒打烊另一邊但醬料、飲料全收光，不知道是什麼意思？",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "價格變貴囉～蔬菜滿新鮮，若菜盤份量多一點會更好 !",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "店員請客人實聯制，\n離開位子要戴口罩，\n但自己把口罩戴在鼻子下面， …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "睽違十年再來吃，覺得還是很棒😆\n雖然有小小漲價，雞蛋從標配變選配，但還是蠻好吃，湯頭也不錯👍 店員態度也很好，防疫也蠻注重的，推推 …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "以前一個禮拜吃兩三次\n很久沒來了⋯⋯\n可能現在比較挑嘴",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "生意很好，半夜都還有營業，有霜淇淋，甜筒很新鮮。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "店內汽水、茶類、冰淇淋吃到飽，點主餐)肉類)會附贈一盤蔬菜盤，牛肉很軟很嫩，湯頭鹹度抓的剛剛好，唯一比較可惜是鴨血，真的很難吃，沒有什麼口感味道，感覺像在吃蒟蒻？浪費我40元，這40元本來要去買飲料喝得，沒了～qq",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "一開始就會先上菜盤)含火鍋料)，不想吃火鍋料可以和店員說想換全菜盤，鴨血是偏甜口微微辣的，其他品項表現中規中矩\n\n但 建議不要點冬粉！)開放式…",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "東西好吃，但是座位很擠！\n每次反應，每次無效喔！\n店內座位都沒有滿，硬要把桌面塞爆！\n無法回覆業主回答，所以修改評論。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "如果要吃泥巴的話 蛤蜊是有點太多了 第一次差點把原味鍋吃成泥巴鍋👍🏻👍🏻 謝謝店內服務 深怕我吃的不夠味 某個男性員工看見了只補給我一隻蝦子 沒有道歉也沒有做相應的補償 請大家多多支持這麼棒的餐廳！！🤮🤮 …",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "店裡冷氣壞了兩抬也不修，吃鍋吃到一身汗不會再去消費～",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "營業時間從中午營業到凌晨4點\n強推蛤蜊鍋湯頭超鮮甜",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "拜託控管一下分店品質\n凌晨3點多在新莊中港店買288海鮮鍋\n蚵仔臭掉 蛤仔不開 花枝臭掉 蝦子粉的 油魚酸的 根本不新鮮到極致 煮好吃已過營業時間無法客訴 如果可以一顆星我都不想給 太差勁了👎🏻 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "這間火鍋太優質了 絕對不能只有我吃到 蛤蜊新鮮到像是剛從泥巴坑挖出來的 整顆都是黑的 我都捨不得放下去鍋裡煮 某個男性員工看到後只給我一隻蝦子補給我們 一句表示都沒有 這麼樣高級且完善的服務 值得我給六顆星 這一顆星是多的那一顆🥳🥳 …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "乾淨衛生，食材中規中矩，宵夜很好的選擇",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "平價好吃標榜不提供重組肉，冷氣強裝潢新。生意好，從平價鍋100吃到今天200。不吃飯麵冬粉可以換成蛋。",
        "日期": "6 年前"
    },
    "評論 57": {
        "內容": "滷鴨血很入味很好吃，但有時候太晚去就會撲空\n海陸份量足好吃😋，服務人員親切 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "三重有名的在地涮涮鍋，物美價廉，海鮮很新鮮，尤其是他們家的醬油，特別好吃，一個人來吃也不尷尬，還會提供手機架)可以跟櫃檯借用)，店內收訊很差，必須要連接店內的wifi才能滑手機。",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "第一次吃到那麼韌的霜降，吃個霜降要用扯的，沙朗很柴很硬，左邊右邊兩家都比這家優，真心不推薦。\n\n圖片是霜降",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "三重平價涮涮鍋很多，悅來就是其中一間還不錯的店，最喜歡培根牛跟鴨血的搭配，肉質普普，湯頭我覺得偏淡，偶爾可以吃一次",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "很久沒來吃了，今天依然點了雙豬鍋，前腿豬肉+梅花豬，259元，好吃，沒有豬腥味，菜盤豐富，高麗菜很新鮮，沒有遇到服務態度不佳的情況，只是店門口椅子有人如果在抽煙，裡面前面吧台是聞的到味道的，而且伴隨著空調門開開團關散不去，希望店家可以在店門口張貼公告勸告，等候者請不要在此吸煙公告，這點建議。",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "培根牛以及海鮮的表現都很不錯，\n喜歡湯頭的鹹度，整個湯煮完\n表現非常高濃度的美味。\n適合重鹹的人客。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "食材新鮮，服務生服務不錯，醬料部分也很衛生有封蓋，冰淇淋選擇多樣化還有霜淇淋可以吃",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "梅花豬+前腿豬 $259 都不錯吃\n無骨土雞 $270 一般般\n冰淇淋不錯吃",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "今天和老公經過進去，2人點了沙朗牛，肉質鮮另外餐點還不錯態度好。買單即然有發票欸，這家即然開到凌晨4：30時間超長以後會常去了讚喔～",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "好吃❤️，會再跟朋友來，而且現場有飲料、霜淇林、冰淇淋好棒喔！今天吃太飽了，下次再來吃冰",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "變得神難吃😱 火鍋料有腥味，白飯有漂白水的味道，唯一可以吃的只有可樂 …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "吃了有20次以上了\n個人火鍋只吃這家\n湯頭很好 配菜豐富 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "套餐價格實惠划算，食材新鮮好吃，但是服務人員態度有待加強。",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "CP值超高又開到很晚\n宵夜場首選\n不吃加工火鍋料可以換成蔬菜盤都是菜👍🏻 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "蛤蜊變小有沙，中午用餐的女服務生都愛理不理的，要再加強訓練。",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "從100吃到現在變230，\n價格ㄧ直漲，但菜盤跟肉ㄧ直縮水🙄 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "三重宵夜火鍋好去處",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "真材實料跟你搏感情，最喜歡的小火鍋！\n今天中午去用餐，戴眼鏡的男店員服務態度很好👍 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "肉很嫩，價格也不貴，CP值高，以往都蠻多人，可能因為疫情，所以人潮明顯變少",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "來了很多次，近期真的是很失望\n單點火鍋料，看起來就不太新鮮，吃起來還有臭酸味\n再次來，肉片其中一團又碎肉，蠻問號的==",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "許久沒吃 味道沒變  但是菜盤的菜越來越少\ncp 值變低了",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "肉質變了⋯又漲價 這哪裡是雪花 沙朗？？？",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "很好吃～～～ 尤其是冰淇淋不像一般都一堆色素味，其他像是肉菜什麼的都不差，會想一直去吃的店～",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "平價火鍋，個人比較喜歡點培根牛肉鍋加蛤蜊",
        "日期": "7 年前"
    },
    "評論 81": {
        "內容": "三重火鍋店首選！好久沒來吃但還是這麼棒，肉跟一般火鍋店不一樣，吃起來特別有嚼勁，而且店員好好聊，最推薦那個「妹」，服務親切，以後宵夜還是都要來吃～～～～🧭 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "對方防疫距離0.15公尺\n我們桌上隔板狂掉在菜盤上\n反應五次了店家才要處理\n結果還是繼續掉💔🙃 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "到二樓去用餐，材料差不好吃，環境非常不衛生，員工素質差，整理桌面粗魯的很…",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "從以前到現在都沒變過的味道\n普通小火鍋🍲\n宵夜地方好去處 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "蛤蠣不新鮮，湯越煮越臭，原來是有壞掉的蛤蠣，跟店家反應後換湯處理，聽到店員說已經很多組客人反應了，結果後來還是聽到有別組客人反應湯臭掉蛤蠣壞掉",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "Ubereats 外送：2021/6 平日晚\n外送除了有主鍋、副餐，還有附醬料 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "鮮蚵有殼....\n擺盤在盤上的食材略感少",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "超級好吃。好吃的店家就要不斷的鼓勵，那些澳洲來的去去去。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "湯頭有一點回來了！之前常吃、吃到口味變差了、很久沒吃今天買了兩鍋回家吃覺得湯頭有那麼回來的感覺！😁😁😁 …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "餐點很普通",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "Cp 值高\n服務人員服務變的很好👍 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "周末家族聚餐前往用餐，果然人氣旺到爆，但排了一下就入座，服務人員親切有禮，餐點選擇多樣，耐心介紹。\n餐點基本附菜湯餃一般般，但有先上網看網友介紹必點麻辣鴨血，味道濃郁非常好吃，點了好幾盤。鍋底非常簡單好喝，當刷刷鍋底就很不錯了，店內有販售多種搭餐組合(海陸、牛雞)可以問問店員。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "菜盤的配制用的火鍋料品質很廉價，主菜肉盤牛肉品質很一般不值賣價，雞柳肉還混這雞胸肉",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "還沒裝潢前價位與餐點CP值很高，以價位來說算是好吃的小火鍋，但裝潢過後來吃覺得餐點口味走味了，真的是悅來悅不好吃了...",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "久沒去三和夜市 選了這家)55號)吃 店員服務超親切的 對身障者也很有善 滷鴨血很入味也好吃 霜淇淋也好吃 超推這家👍～ …",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "店員臉很臭 廁所有雞雞味 東西還算好吃的醬料很讚",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "以前真的很棒又超值，但是隨著漲價，食材也越來越差。\n昨天的豬前腿，來的卻是組合肉片感覺很差....",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "經常想吃時就想起來這，沙朗牛是每次必點的。",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "剛剛晚上難得去回味一下悦來，真的是越來越難吃。進廁所洗個手大便沒沖水裡面有夠髒，衛生有待加強⋯再來點了200多的豬肉鍋及牛肉鍋，完全沒有油脂以及薄到死的肉片，完全就是兒童餐份量，真的沒辦法接受，鴨血的口感也完全沒有鴨血的味道，菜盤的用料非常不真實的口感感覺有偷工減料，最後湯頭味精加了半瓶吧🥵 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "點了“梅花豬”雖然便宜但肉質很不新鮮，有豬騷味，很少吃火鍋豬肉有這麼重的味道，整個很沒胃口，最後肉沒吃完，跟店員反應給我答案是“會跟廚房反應”，結果也沒看她走去去廚房反而跟我收錢結帳，沒說個不好意思整個感覺很差，反正這一餐吃完整個嘴巴都是豬騷味，好噁心，悅來越難吃。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "外送平台點過小資鍋跟生食鍋\n兩者份量並無差別\n只是生食鍋會給你更大的袋子更多的湯\n兩顆星是因為真的好吃",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "ㄧ段時間沒來了，餐點沒有以前好吃，培根豬好難咬，也可能是我口味變挑剔了^_^;",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "點了麻辣湯底大辣，同行不太吃辣的人，\n喝了也不覺得辣😂(麻辣湯底要加100元)\n- …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "好吃 菜盤可以換全菜不要火鍋料",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "國慶日當天來用餐🍴 因為是第一次用餐\n所以詢問菜單的內容物是什麼🤔\n但是介紹的一位身材微胖綁小馬尾的男性服務員 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "第一次來到店裡，想說店內很多客人應該還不錯，結果超失望。第一次來店裡坐在吧台的位子，還沒坐下，男店員就站在面前問要點什麼，因為第一次來對於點餐方式不熟悉，只是問一下菜單內容的差別，店員就非常的沒有耐心，態度非常咄咄逼人；另外，店外的價錢跟菜單價錢完全不一樣，肉類郭是菜盤+肉，肉真的很少片，我想這是我第一次來店裡用餐，也是最後一次。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "今天要給負評的：今天吃到壞掉的香菇貢丸，整鍋湯都是破布味，店員拿給業主，業主只在單子上面劃掉香菇貢丸，然後請店員換新湯給我們，沒了……沒了……沒了……沒有來道歉，也沒有來關切 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "有漲價，但是肉片滿厚的，涮過好吃，還有增加自助式霜淇淋",
        "日期": "2 週前"
    },
    "評論 109": {
        "內容": "有兩家 從對面看過去是右邊那家\n\n第一次去就非常不愉快的消費經驗 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "@@ 等你重新裝潢完再吃看看 雖然服務不太會變啦😂 …",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "平價小火鍋  可以吃飽",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "肉超少又薄⋯⋯⋯⋯⋯\n而且湯都是味精\n菜盤的東西也很少 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "真的沒看過一個做服務業態度如此爛的人)小琪)不只爛，還只會欺負新進人員，老闆是都沒在關心店裡員工素質嗎？難怪顧客越來越少，像這種服務態度，完全不可能再去消費，要不是最低只能一顆星，否則連一個都不想給，悅來的兩位老闆，是時候該好好教育員工",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "悅來這名字取的真的好！真如其名！悅來越難吃！悅來越貴！服務態度一副就是，肉就是這麼硬呀！肉超硬還賣380，180我就算了….當下我非常客氣的訊問了一下是否送錯肉了，店家態度直接打死我下次再去的意願。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "一般評價火鍋，優點是開到很晚。\n沒有特別的味道，但是鴨血好好吃～！！是被火鍋耽誤的鴨血店，單點鴨血是必需品！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "很想問一下你們家的牛肉吃起來有羊肉味，跟你們反應也沒要更換，感覺非常差，店家可以顧一下品質嗎？",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "食材新鮮，上菜快，調味區很細心有裝掀蓋，防疫期間幫每位客人量額溫",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "意外驚艷！很好吃的平價火鍋！\n大推鴨血好Q好入味超讚",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "態度差到靠北不管對客人還是同事都一樣欸，\n這種員工應該要讓他離開的",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "還不錯，有霜淇淋🍦可吃 …",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "第一次吃覺得很好吃，但隔一天我整個人超想反胃然後身體會痛本來以為是自己的問題，後來又去吃了第二次ㄧ樣隔天早上超級反胃的，小腿整個腫痛眼睛也都腫了，平時我常吃麥當勞都沒這個問題，所以跟本不知道他加了什麼調味料在裡面真的很恐怖！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "鱸魚的魚鱗完全沒有處理乾淨，幾乎每塊切好的肉上都可以吃到鱗片……\n但是食材是還蠻ok的",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "便宜 可是料很少\n\n吃起來普通 跟錢都差不多",
        "日期": "7 個月前"
    },
    "評論 124": {
        "內容": "2/28凌晨來用餐，明明營業時間到4：30，一副好像我們吃很久的感覺….\n服務員-小琪問她東西講話也都不清不楚，收東西也是很用力 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "跟以前差很多了，少了一個人情味，十幾年前老闆還會跟每桌客人聊天問問食材，還教你牛肉最嫩的口感是只要涮3秒3次就可以吃了。現在剩沒表情的員工…你知道我吃了你10幾年的火鍋嗎？都吃到你多開了隔壁間。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "大概１５年前還是個窮光蛋學生，能來這邊吃一鍋100元大眾牛，覺得驚為天人，到現在幾年過去特地回來吃，怎麼在菜單上找都找不到大眾牛，原來名字改了價格也漲到兩百多，想說或許菜色升級了吧，結果端上來，不就是以前的菜色嗎？唉，難受香菇～回不去了",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "小的從100元吃到180元，最近又漲到220，從牛排館吃到開二店，自從第一次來，吃了幾十年，你說好不好吃?先自己體驗一次，反正我以前每週每月都會來報到，只是CP值是不如當年就是了，品質有逐漸下滑的趨勢，還請店家嚴謹看待。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "吃沒40分鐘就被急迫的收空盤，收鍋子，重點是外面根本沒客人在排隊，就急著趕客人走？吃完坐著聊個天想吃個冰喝個飲料都沒有時間，想體驗快吃快離開的人歡迎去👀 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "CP值還不錯，兩個月前去吃，有兩位女店員在聊天\n聊天沒關係，能不能不要兩三句就一句髒話🤬啊？\n我又不是去夜店，也不是去熱炒店； …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "大眾鍋從100吃到現在一鍋牛肉要249 菜盤量沒有變好，只有縮水，不要火鍋料的菜盤卻只給了高麗菜、茼蒿、一堆金針菇\n不知道南瓜、豆腐、大黃瓜、玉米、芋頭，這類算是火鍋料嗎？這樣單調的菜盤跟今天的肉，品質真的不好，這樣的價錢跟這樣的東西，是真的回不去以前了，而我也不會再回來光顧了。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "搬來三重也2～3年了，每次來這吃完後，下次想要再來的意願度越來越低…\n先不說店員的服務品質，單就火鍋的青菜跟肉，品質真的是沒有以前那麼的好\n不知道是因為存放太多貨賣不完，還是因為非餐期時間，所以把時間較久的商品拿出來銷 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "雖然鱸魚是一整隻\n但明顯感受到整體食材品質品管要再加油\n蒜頭已經出水….",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "去吃了好幾次，悦來店員的素質是悦來越爛，服務態度之差勁與沒禮貌以外，對新進人員也會職場霸凌)親眼所見)，這號員工叫)小琪)不知老闆是人太好，還是被這些老員工的假面具蒙蔽了，面具下真實的樣子老闆真該好好看看！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "店員態度超差！是心情不好還是怎樣！普遍其他店員都很好，唯獨戴眼鏡的阿姨。很久沒來吃，忘記直接原地結單就可以，被叫回去結。分開算也可以大擺臉。三個鍋拆兩單⋯⋯⋯妳也要生氣！今天是妳的水逆嗎？",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "用餐這麼多次還是第一次遇到點餐這麼不客氣的員工，好吃歸好吃，員工訓練要在加強)就那個員工)。今天點餐不小心點錯馬上修改，那位店員用很難看的臉看這說不是魚羊嗎？我就說要改牛，他就臉很臭，這就算了，我們點附餐的速度有放慢，因為他們用寫的怕會來不及記，我們講完他又臉很臭的說冬粉⋯⋯)沒聽清楚)，我再重複一次，然後送附餐過來，我爸爸是點飯，他飯放不好倒了，連一句道歉也沒有，今天的用餐好心情都沒了！不過還好後面都不是他送餐。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "火鍋平價美味cp值高👍🏻👍🏻  袖子差點吃沙茶很感謝店員姐姐很貼心幫忙我捲袖子🥺在尋找紙巾在哪裡的時候很快察覺並馬上把紙巾傳遞過來，令人印象深刻且細節的服務值得五顆星💛 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "服務態度真的很差，好聲好氣的問店員櫻花起司是什麼，男店員很大聲口氣很不耐煩的回“火鍋料”，廢話當然知道是火鍋料阿！盤子用摔的，店員臉一個比一個臭，不要跟我說他們很忙很辛苦，都有在看時不時還會聚集在一起聊天...評論前稍微滑了一下之前的評論，句句說中心裡話，東西是不難吃，但我想這個價錢可以吃到別家更好的品質跟服務。",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "食材少又不新鮮，肉類感覺冰很久，上桌也沒事先解凍，吃起來有股怪味道，漲價後一鍋接近300，真的難吃又貴",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "食材普通 菜盤少其實說真的都沒關係，但是用餐氣氛真的很差，一個站在吧台內戴口罩長頭髮的女生)不知道是不是店長)，最先是跟一個短髮女同事吵架，後來又針對另一個年紀較長的女同事大小聲，我終於見識到什麼叫做職場霸凌...東西就算再好吃 我以後不會再去吃了",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "10幾年前悅來和現在的悅來比真的差多了。\n以前的悅來是便宜，現在的悅來是太貴了。\n東西一樣，價錢不能在便宜店面嗎？在每家貴\n的之中平民點，我還帶朋友去吃，朋友都說很好吃！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "東西還不錯吃，就是點菜的時候服務人員口氣很差 像欠他一樣！上店消費為何還要看你們家員工臉色? 用餐期間員工聊天也很吵，不知道會影響客人用餐心情嗎？\n別跟我說客人多的關係 ！開店做生意哪有不忙的? 生意要做 客人的感受就不用管了嗎?",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "一樓看起來不錯，但當天排到二樓用餐整體感覺像進了另一間店，明明還有空位但是要求我們跟其他桌併桌，點餐速度很快，才坐下來就過來點餐了，設備應該很老舊，有一鍋等超久才滾，同桌的朋友都已經開始吃了，還沒吃完二樓的飲料就收，一樓霜淇淋不錯吃。\n以相同價位及服務品質我想三重還有許多cp值更高的店可以選擇，不會像再訪或推薦給親朋好友。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "至少一個月會吃一次，雙豬鍋CP值非常高，不過最近肉品值有下降趨勢，變得較碎下鍋易散。醬料區本來有蔥花近期換成洋蔥了😭霜淇淋好吃！唯一缺點是男店員態度真的不友善，口氣偏兇。)每次拜訪約下午三點左右的觀察) …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "好久沒有來了 今天來吃沙朗牛肉鍋\n味道還是和以前一樣好吃 不管是湯頭\n還是醬料 肉片 火锅料 都可以看到老闆的用心 雖然價錢好像比以前貴一點 但是都是在可以接受的範圍 希望可以繼續保持下去 菜盤的火锅料可以在增加一點更好",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "湯頭好，但是服務態度不好吃得不愉快，\n\n點餐一直不斷的詢問點什麼點什麼 …",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "2017年的 招牌上選低指豬肉鍋 是 180，短短四年數度調漲價位，200-210-220到現在229，你們漲價的標準跟理由是什麼? 這幾年油價電價也沒有高漲，難道又要說是原物料上漲? 你們ˋ這種漲價速率 2030年就可以漲到350元了，既然如此，何不早點把你戒掉！ (憤怒)",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "基本上火鍋店除了人情味外決勝關鍵絕對是醬料，不得不說悦來的醬料是真的特別好吃，味道真的很難形容，但有吃過的就能明白，那一下子就將這間火鍋店的記憶深深打在你腦海裡，讓你會對此間印象深刻，還有特製的鴨血，其實本人是不會吃鴨血的也不會特別點，但在友人的極力推薦之下吃過一次真的特別驚訝，滷的真的是特別入味，加上些許辣度，只能說，下飯啊啊啊啊啊，雖然如果自己去是也不會特別點，但真的推薦吃鴨血的人真的必點，非常誠懇的推薦，唯一美中不足的是常常有些火鍋店都會有一種味道，廚房的味道？消毒的味道？悦來也不例外，有次在人沒那麼多的午餐時間去，真的聞到後飯都吃不下去了，從此有陰影不敢吃，但最近在友人極力邀約下還是去重拾了悦來的醬料，只能說如果對味道特別敏感的另外建議可以在晚上去。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "東西還蠻好吃的而且料的部分也不少上菜的速度也非常快\n開到凌晨這點也蠻適合夜貓族再晚都不怕沒地方吃哈哈而且就算到了半夜也是一堆人就算有兩間店也常常爆滿\n第一次去是點鴨血配豬肉的套餐的樣子還蠻便宜的鴨血的部分真的夠辣夠入味會辣的話也有飲料跟冰淇淋可以幫忙解個辣哈哈哈哈哈哈哈 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "悅來吃很多年了，從老板青春少年到現在，可是品質愈來愈差，進口高麗菜、越南米口感的飯、次級品的火鍋料就算了，還常常切碎肉給客人吃，忍了很多次，今天真的不能再忍了，在此希望老板自己要思量，品質快連100元的火鍋都不如了，要檢討。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "學生時代的好滋味~近期又回去重溫，招牌換新衣服了、裝潢變高級了、服務人員替換了、餐點項目選擇變多了，但卻找不到當初埋藏在心底的好滋味與人情味。服務人員急著幫你收桌面，小孩還在吃碗裡的麵，雖然沒再繼續煮東西，但當下也沒有在等待候位的客人，覺得可惜了~",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "店員嘴夫的態度有夠差，放東西用摔的\n其它店員也沒比較好，看了以前的評論\n反正業主沒想要改變， …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "6/15中午12點多的女櫃檯，問可以坐門口吧台嗎？口氣很差說後面哦，明明沒有客滿，安排座位可以理解，但問二次不能坐前面嗎？口氣差的說後面，態度令人感覺很差，馬上到隔壁二店，隔壁的男店員好太多太多。吃那麼多年，第一次在悅來遇到態度差的店員。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "明明有其它位子，偏偏帶我們進最後面，廁所前面，地板濕又黏很噁心，服務態度也很惡劣，沒意外的話 不會再去了。\n202006/10 剛剛我們四個人又去了一次 我只能說 服務態度實在是爛到爆 如果大家想花錢去看臭臉的話。可以去吃看看\n臭都臭飽了 ，我們都認為這家不會再上門了😤😤😤 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "雖然價錢又漲了，不過柴魚湯頭 肉品仍是一貫的優質。 店家的麻辣鴨血多年來品質優異，堪稱招牌商品……值得一試",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "餐點cp值高\n唯一敗筆就是店員服務態度...\n店內男店員的EQ低 在店內用餐時目睹他摔手機 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "火鍋店現在為了節省成本都用高湯粉，湯不喝就算了\n但是我不太能理解，為什麼漲價 越來越貴，料卻越來越少，實在是很失望\n肉也用很差",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "肉片蠻新鮮的，\n環境小火鍋水氣有點大，沒有空調(冬天)\n濕氣很重其環境實蠻悶的 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "綁馬尾的小姐態度變好很多了，也會主動加湯收拾碗盤，給她一個讚!另外，昨天的梅花肉片很不錯，排骨酥要是用比較大塊的那一種就更好了。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "CP值很高\n兩人共鍋常點培根牛＋前腿豬肉才290\n50的共鍋費還可以加點兩樣菜 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "爛店，一般座位區有位子，硬要我坐吧台，笑話了，我是客人，還要被妳規定坐哪？...服務生態度爆差，點菜時口氣兇到像討債的，菜盤還有食物，一直要收走，老闆很有事耶，請的店員都不用管理的哦，這麼不情願上班，憑啥賺這個錢啊，打死絕不會再去消費",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "悅來算得上三重老牌的平價涮涮鍋，目前有二間店，距離僅隔數尺，所以即使高朋滿座也還是有些彈性，較容易等到位，裝潢已有更新但整潔度仍需加強；味道方面，平價的食材也能有不錯的表現，建議是點豬肉或雞肉等，不要點牛肉，另外麻辣鴨血是店裡的招牌小點，可以試試，營業時間晚，寒冬深夜想要來個熱鍋的好地點。",
        "日期": "8 年前"
    },
    "評論 162": {
        "內容": "好幾次去吃，都坐在二人一鍋的位子，那個位子後面擺了一台霜淇淋機，客人每製作一隻霜淇淋，我的頭就一直被機器排出的風吹，就這樣一餐下來被吹了十多次，吹到我後腦有點痛，然後一位客人在那弄，就把後面客人全擋住了，真心建議可以把霜淇淋機移位和冰淇淋放一排，動線也比較好。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "越吃越好吃 推薦大眾豬 醬料搭配可加點醋和砂糖不加沙茶 可吃出溫體豬的鮮甜味!\n鴨血魯大腸都值得一試 麻辣湯底也推薦!\n至於服務態度個人覺得不必過於要求一般小吃店~他忙他的你吃你的就好",
        "日期": "8 年前"
    },
    "評論 164": {
        "內容": "湯頭以涮涮鍋的水準算是不錯的，菜盤與肉盤量適中，少見的餅乾杯冰淇淋在這裡有供應，若人數較多時店長會招待鴨血小菜，服務態度佳。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "一家平均水準之上的火鍋店！尤其喜歡他們家的豬肉類火鍋，非組合肉所以好吃料又多．湯頭個人認為還有空間再加強．",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "自助區有冰淇淋！但是因為自助區在門口，後面又有座位，常常大家卡在那邊 …",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "三重在地美食，基本款的豬雞鍋款僅200元，cp值很高，衛生條件普通，不是非常非常要求的人都可以接受\n有冰淇淋、紅茶麥茶可供無限取用",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "食材比起以往差很多。吧台帶口罩長髮綁馬尾的女員工，點餐時，詢問飯或麵，我朋友回答：飯，再單點麵跟蛋，她非常不耐煩問了2、3次，到底哪裡有問題，自己聽不懂，態度在差什麼。後來，用餐期間，發現她對隔壁客人講話也非常不客氣，對同事口氣也很差，我真的邊吃邊沒胃口，以後不會再去。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "湯頭有個魚腥味、價格比附近的火鍋店高",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "因為半夜非常想吃蝦\n一個人開車過去點了蛤蜊鮮蝦鍋\n才把蝦子全燙好 …",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "看了星等來嚐鮮，但吃完後非常失望~\n不論肉質、還是醬料的蔥吃起來很噁心\n甚至隔壁的客人也直接在抱怨~\n絕對不會再去~~",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "高品質，肉品也不差，服務也很OK，店面整體乾淨明亮，晚上時段就算人很多客滿也不會感到出餐速度變慢，好吃值得一推!",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "便宜，但位置並不寬敞\n普遍來看蠻多人選擇共鍋食用\n餐點也是雙拼划算\n共鍋好像可以抵單點",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "從一鍋100元吃到現在，從小吃到大，常常吃，都會選培根牛送豬或蛤蜊，我已經吃到成精了，菜不要全吃完，放菜吸油，肉煮完撈出渣渣，可以煮超清爽的蛤蜊湯！有時候跟人共鍋再點一盤肉這樣就有三盤肉，副餐飯、麵、冬粉、王子麵之外還可以選蛋哦！",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "好吃，從140元大眾鍋吃到現在210大眾鍋，說認真的是好吃，但是貴太多！！",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "杯子很髒，用衛生紙擦杯底還紅紅的\n但整體來說，肉的品質還不錯，價格也合理……",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "蛤蜊變貴吐沙又沒吐乾淨，食材、衛生、服務、價位普通，屬於可吃可不吃，宵夜想不到要吃什麼才會選這間。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "服務態度，好吃，但是不想再去。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "一個禮拜至少吃一次的地方，想吃鍋就會來，最愛點培根牛搭配雞肉的組合鍋，CP值高又好吃！",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "有點貴，附餐種類不多，只有飲料跟冰淇淋，但有吃飽…",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "我對這項服務非常滿意。食物很美味而且氣氛很古雅。我一定會再去那裡吃飯😊 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "我點了雙拼的牛肉魚片鍋$290，女友點了單點的牛肉鍋$190。\n\n而我的除了魚片只有六片牛肉 …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "我和老公來過這裡很多次了，這裡的食物味道鮮美，味道濃鬱，適合我們的口味，菜品也很多，我懷孕的時候也經常來這裡吃飯，2個人吃了一個火鍋。生完孩子已經有一段時間了，也沒有再來這裡吃飯了。很快就會有一天見到你",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "應對物價漲價沒關係，但是肉變得不新鮮了。\n現在點培根牛隻送豬肉或鴨血。 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "蔬菜量少新鮮度也不夠，高麗菜拿起來像是在冰箱冰了2天的感覺，幹扁沒有脆度，火鍋配料也少忘記有沒有無五樣，蟹肉捲已經不新鮮了還拿出來，外層塑膠脫不掉，肉也越來越少，單品排行榜，幾個月來都沒有變過，根本就是騙人，是價格排行榜吧",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "餐點品質下滑就算了，服務也變的超差，尤其是ㄧ位綁馬尾的女生，如果做服務業無法給客人好臉色建議你可以去做辦公室或是獨立作業的工作，看到你的臉色飯都吃不下了，謝謝悅來曾經給我十幾年的美好，但不會再去了。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "每人239元得到了 1 盤蔬菜和 1 盤肉，免費軟性飲料。免費冰淇淋..",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "大眾豬肉很好吃，肉質很Q！價格實惠！但面對馬路左邊的那間比右邊的好吃，真的很奇怪!",
        "日期": "9 年前"
    },
    "評論 189": {
        "內容": "你需要在這裡吃得很快，否則他們會想經常清理你的桌子。這裡不是一個舒適的吃飯、聊天的地方，但食物還可以。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "cp值高，價位平實，食材新鮮，經常推出優惠組合，但2樓座位環境不佳，希望老闆能考慮重新裝潢2樓。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "您可以以合理的價格吃到美味的火鍋。尤其是這裡的醬汁很好吃。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "當地火鍋，價格合理。我對他們提供的飯菜很滿意。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "成分不好。我覺得肉的品質有時會根據一天中的時間而變差。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "cp值高，三重凌晨宵夜的好地方啊",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "每次到三重必吃老店",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "肉很又很薄！但是霜淇淋很好吃！",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "很常去吃。算好吃的店。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "便宜好吃，CP值很高",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃，肉也很Q",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "好吃又便宜在夜市旁",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "好吃，人超多",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "便宜美味，CP值高",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃cp值高！",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "三重宵夜好地方～",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好吃 Cp值高",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "算是便宜好吃的",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "好吃 cp值普普",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "吃宵夜 CP值高",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "CP值超高!!!必去",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "很好吃喔？",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "好吃，大推",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "好吃，物超所值",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 218": {
        "內容": "再晚都有得吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "宵夜的好地方~",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "口味尚可",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "cp值很高",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "CP值很高",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "好吃 划算",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "一如既往的高CP值",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "尚可",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "便宜又好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃又便宜",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "生意很好便宜",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃人多",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "CP值高",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "牛肉好吃😋 …",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "料多好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "CP值高",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "CP值高",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "CP值高",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "如此",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "CP值高",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "CP值高",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "便宜料多",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "便宜口味好",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "高cp值",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "涼爽的",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "便宜",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "普通",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "普通",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃美味",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "一般",
        "日期": "8 年前"
    },
    "評論 283": {
        "內容": "便宜大碗",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好吃，",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "生猛",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好吃！",
        "日期": "9 年前"
    },
    "評論 288": {
        "內容": "普普通通",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好好ㄘ",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃！ ！ ！",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "CP高",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "高性價比",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "吃吃看",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "👍👍👍👍👍 …",
        "日期": "2 年前"
    }
}