{
    "評論 1": {
        "內容": "蛋餅)45）不錯吃，介於煎炸之間，不會太油。\n\n比酥脆更堅固一點但不致於硬的口感， …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "排隊的人龍有嚇到我，九點到大約等了20分鐘\n*蛋餅很特別，脆脆的不油，口感比較像蔥油餅，蔥蛋很香，看到評論有些說會油，但今天的很棒不油，加上醬油很不錯，甜辣醬快沒了，只倒了一點點，又被醬油蓋住味道了，不確定口味是怎樣。份量稍大，如果還想點別的東西，小胃口的建議跟朋友合點 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "如果講到手工蛋餅，通常可以看到的就是現場製作，然後再參考其餅皮的酥脆度、口感。這裡餅皮的酥脆度適中，不會到乾硬)剛好快接近的程度）口感也不會覺得整個餅皮太厚或太薄，一整個就是恰到好處。飲品個人覺得一般)花生湯沒買到），鹹豆漿味道還不錯。\n排隊的部分，巷口到店門口大約15-20分鐘上下)要看前面購買數量），整體而言大約有4.5顆星的水準。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "20241108、1115 二訪\n約9:30到訪，內用要排一下隊但不會很久\n蛋餅$45:皮是真的脆，要搭配醬油和辣醬吃，且很有飽足感 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "蛋餅$45\n是厚酥皮，喜歡吃麵餅皮的，這款應該很合口味，麵皮很酥，偏油膩款，油耗味也比較重\n蔥蛋偏少，建議點雙蛋 +$13 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "蛋餅的確酥脆非一般軟嫩粉漿蛋餅喔。花生湯嚐鮮尚可。飯糰加蛋跟鹹豆漿就很推了。假日要排隊喔，但不會等太久，出餐速度算快。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "時隔多年再次造訪此店，內用外帶都得排隊，大概排了十分鐘左右終於入座，點了招牌的蛋餅、一個飯糰，吃第一口蛋餅覺得完全沒有第一次的驚艷，皮厚厚的，完全和期待的口感不一樣，飯糰也屬普通，老實說有點失望。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "3.8⭐️\n蛋餅$45:已經先做好了，不是一般常見的單筆皮或粉漿皮，是用蔥抓餅)只是沒有蔥）加蔥蛋，餅皮厚實有嚼勁。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "蛋餅是很厚跟蔥油餅一樣那種我覺得還好沒有大家說的那麼神😂而且有點油吃完很飽因為太厚\n蘿蔔糕加蛋反而是我喜歡的很好吃😋這家の蔥蛋都很有水準\n豆米漿尚可 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "飯糰加蛋：⭐️⭐️⭐️⭐️)4.5顆⭐️）\n飯糰大小比一般略小一點點🤏🏻50元偏貴，夾的蛋是蔥蛋，不過還滿好吃的，整體味道偏淡，內餡有：蔥蛋、硬油條、蘿蔔乾)味道很好）肉鬆)豆粉那種）每個味道都不突出但卻可以很完美的融合在一起，整體來說很好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "厚實的蛋餅、有別於一般的傳統蛋餅、口感佳，濃郁的豆漿帶點焦味真正的古早味，早晨6:30就開始在排隊了，真正的巷弄美食，老闆娘非常親切。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "平日抵達，沒有排隊，直接入座內用，好吃😋\n蘿蔔糕的外酥內嫩，是我覺得最好吃的！因為恰恰的外表，裡面維持軟嫩，真的很讚)不過煎台確實比較油）但是好吃，喜歡🥰\n蛋餅厚實，外酥脆，飽足感高，份量不小，跟外面的不一樣，也好吃！有蔥蛋 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "蛋餅是面皮稍厚的的口感，加上辣椒醬非常香，外皮沒有想像中的酥脆，說是蛋餅比較像是蔥油餅的感覺，鹹豆漿的部分就中規中距，油條不錯。花生湯真的很好喝，一定要點點看。",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "蛋餅很脆，花生湯很香，花生應該有炒過\n早上六點剛開沒多久就在排隊😆\n建議先打電話預訂 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "隱藏在小巷弄裡的在地早餐店\n外帶與內用一起排隊\n但外帶者比較多 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "週一上午9:00左右前往用餐 門口有人等候外帶 但很意外的不用排隊 8月暑假內用真的是要悶死…即便有電扇放在門口通風 裡面根本吹不到 還一身油煙味\n撇除悶熱 油煙味外 東西還是不錯吃 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "⭕️雖然排隊，但出餐速度很快\n⭕️內用座位不多，滿了要等，不曉得前面客人會用餐多久？需要等多久？\n不想等可以外帶到榮光公園用餐，大概走10min，垃圾記得帶走～～ …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "本人胃沒那麼大，只點了飯糰及蛋餅，蘿蔔糕和飲品還沒品嚐過，蛋餅果然是經典好吃，其他品項有機會再吃看看，注意這邊是巷弄內，不建議開車前往，內用沒有冷氣喔！",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "陸續看了兩三個Youtuber推薦後，在假日特地前來吃看看，點了飯糰、蛋餅和冰花生湯～\n\n蛋餅的皮介於一般蛋餅和蔥油餅的口感之間，如果加醬油或辣醬就會太鹹！花生湯小小碗的跟愛之味的吃起來沒啥兩樣，不過的確傳統早餐店點不到啦！ …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "無招牌，隱身住宅區內的傳統早餐店\n因介紹而爆紅的人潮，幾道菜單而已，但就足以滿足味蕾。\n招牌蛋餅酥脆餅皮偏厚加上蔥蛋，口感偏油但香味十足。\n花生湯不死甜，口感綿密細緻，兩個搭配起來，吃完應該就會糖暈了😳 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "整體偏清淡連我這個吃很清淡的人 都要沾醬油膏 沾辣椒醬也還不錯🔥\n蛋餅好吃就蔥油餅口感🤤\n蘿蔔糕加蔥蛋味道剛剛好彌補了些許鹹味 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "飯糰加蔥蛋真好吃😋\n米漿濃郁好喝\n鹹豆漿份量剛好，裡面有肉鬆菜脯油條，很好吃～\n蛋餅配辣椒醬真好吃，只是今天餅煎的稍微硬了一點，想吃酥酥的～可惜了～ …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "蛋餅-45元\n類似炸彈蔥油餅的外皮，相當酥脆且不會麵粉感太重，相當好吃的蛋餅，且份量也蠻大的，整體來說非常好吃。 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "鹹豆漿蠻特別的，是好吃的鹹豆漿，有肉鬆+油條+辣蘿蔔。\n蛋餅是葷的，分量蠻大的，不錯吃。\n蘿蔔糕中規中矩。 …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "這間是江振誠推薦的店，蛋餅是厚脆款的手工餅皮，現場有油膏跟辣醬)甜）可以加，沒有看到清醬油，吃起來酥脆，很滿足的一個蛋餅，後來聽到有人買雙蛋，感覺下一次可以嘗試。 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "蛋餅真的好吃 皮很酥脆 裡面包蔥蛋 超香\n只是內用很熱",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "真的好好吃的早餐店，而且價格相當便宜，似乎必定大排長龍，但稍微排一下隊是值得的)今天排隊十分鐘內）！！\n\n品項選擇不算多，但這次有吃到的都非常美味。 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "煎的夠酥脆的蛋餅，沾醬偏鹹，建議不沾醬吃，是很厲害的蛋餅",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "平日早上9點到，需要排隊，不過得排隊速度也很快，前面等6個，大概10-15分鐘就吃到。我是內用點了蛋餅、加蛋飯糰、小冰豆漿，內用位置小小的，大概8個人坐滿。\n蛋餅的煎得滿酥的，外皮恰恰的翹起，餅皮比較厚，很明顯吃得出來餅皮香和少許蔥花香，皮雖然厚，但是不會死柴，帶點嚼勁的，不會像傳統蛋餅皮薄薄的只有油炸香，真的蠻好吃的，我次加他的辣椒醬很讚，不會很辣，只會淡淡包覆整個口腔，滿順口的，搭配起來很好。 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "蛋餅似蔥油餅有嚼勁\n有麵粉香也有蛋香\n菜頭粿煎恰恰 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "友人帶我來吃石牌的在地早餐店。週六早上去已經大排長龍，內用位置很少，建議外帶或先打電話再去拿會快很多。\n\n排了一段時間之後終於排到內用座位。點了蛋餅跟花生湯。蛋餅是酥脆的偏硬口感，裡頭是包蔥蛋，古早味很好吃，不過酥脆的口感我比較沒那麼喜歡。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "石牌無名手工蛋餅 從遠方就可以看到排隊的人潮，但大部分都是外帶所以沒有等很久就入座了!\n菜單選擇不多，其實每個都是必點!\n*蛋餅$45 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "除了蛋餅必點，蘿蔔糕也一定要點，外皮酥脆好吃，醬油高和辣椒醬一定要加，超提味👍\n牙口比較不好的長輩，建議點蘿蔔糕，蛋餅咬起來比較費力一點呦😅 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "蛋餅很好吃很Q\n不需要加調味醬\n不過就是偏油~ …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "2024 0308(六)0730,排隊內用約五分鐘，吃完排隊還是有10人左右，但內用部分，我們離開剛好清空。內用不難等。蛋餅就是炸蔥油餅，大的過份了…蘿蔔糕加蛋，個人比較喜歡那個蛋口感不錯。花生湯湯不會太甜(但對我不吃甜的飲料的人，吃最後會覺得稍甜)，整體來說，傳統早餐很ok,可惜不住這邊，太遠的就嚐鮮即可。",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "來很多次第一次內用，蛋餅現場吃還是比較酥，不是軟皮是酥脆口感，蔥蛋體太薄只吃到炸麵皮，整體會覺得有點膩，花生湯小小一杯$50，軟爛綿密口感不會太甜",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "蛋餅煎的金黃酥脆，餅皮屬於比較厚比較扎實的那種，內用座位不多。",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "北投區的實踐街有一家\"無名的手工蛋餅\"店。這家店的特色是他們的手工蛋餅和花生湯，這兩樣招牌。\n他們的手工蛋餅煎得酥脆，咬下去有一種令人酥脆的口感。蛋餅中間包著調味過的蔥花蛋，這種組合讓蛋餅的味道更加豐富。而且，他們的蛋餅份量很大，可以讓你吃得很飽\n他們的花生湯也是一種不可錯過的美食。花生湯的味道很香，花生則是棉軟中帶點Ｑ感。他們的花生湯不會太甜，所以喝起來不會覺得膩\n這是一家值得推薦的店。可以讓你在品嚐的同時，也能感受到他們對食物的用心。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "✏️2024/01/29\n期待很久的早餐店，今天終於跟朋友來吃了，我們過去的時間已經蠻晚了沒想到隊伍還是長長一條，好在沒有等很久一下就進去了。\n負責煎台的阿姨人超好👍我們排隊的時候本來聽是沒有蘿蔔糕了，可能聊天被阿姨聽到，還有最後一個留給我們！超開心🥳 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "看了yt 發現是在地傳早，立馬來嚐鮮\n-\n🔹蛋餅$45 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "每家早餐店會有自己的口味及特色，我們選擇自己喜歡的口味\n今天吃的是蛋餅及鹹豆漿，蛋餅皮酥脆好吃\n下次再來品嚐飯糰、花生湯等其他的品項",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "花生湯超頂，本來想說一杯小杯$50是在貴什麼，但裡面真的很多花生合理，湯有一點點稠稠的，不會太甜\n鹹豆漿台北最頂，油條很酥，不會太辣，撈到後面才發現裡面有放肉鬆 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "👉 花生湯：\n吃得到濃郁的烤花生香氣，花生入口即化甜度適中，好吃。 …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "石牌在地人都道的無名手工蛋餅\n最喜歡它的蛋餅現點現桿\n煎的恰恰 香香酥酥的 …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "蛋餅是乾乾脆脆那類型\n份量來說非常夠男生吃飽 不會覺得太少\n混漿好喝 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "📌IG:suit_myself_\n📌FB粉專:我行我素\n⭕️葷素餐廳⭕️有蛋奶素’ ⭕️純素 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "終於來吃了！蛋餅真的是有夠酥脆很好吃\n好喜歡 如果有別的口味的蛋餅也更棒)起司）\n豆漿雖然有甜但不會非常甜\n會願意二訪！老闆娘都非常的親切",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "這間隱藏在巷弄裡的無名蛋餅據說很厲害\n一走進巷弄就看到大排長龍的人潮\n平日就如此盛況假日還得了 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "來這邊點了厚蛋餅+冰花生湯\n\n厚蛋餅比一般的蛋餅要厚非常多，相對會有酥脆口感、飽足感，如果喜歡厚實酥脆的話，可以來試試看 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "藍亦明說的沒錯！這間鹹豆漿(26$)真的好吃！醋味跟微辣的菜餔味道很搭，料也滿多的！原本買兩杯，一杯朋友的，最後都進到自己肚子裡…\n\n反而蛋餅(45$)沒有想像中的驚艷，喜歡蔥抓餅的應該會很愛？ …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "蛋餅$45\n花生湯$50 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "蛋餅超級好吃，吃起來像蔥油餅，但更有嚼勁。花生湯也很棒，不會太甜，料也很多。",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "生意很好，\n要排隊個10-15分鐘\n蛋餅$45, …",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "看了藍亦明how how …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "豆漿香濃～不是有焦味的那種！\n蛋餅外皮酥脆搭辣椒醬很讚😎\n油條也好吃，沒有油耗味 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "蛋餅個人不愛\n吃起來類似蔥油餅 …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "巷內美食，飯糰黏糯香、混漿醇香豆味足，蛋餅似蔥油餅有嚼感、蘿蔔糕皮煎恰恰內軟糯、鹹豆漿濃稠至像奶酪，內含的蘿蔔粒脆口香，)唯一不是我想的鹹豆漿），整體上都不錯難怪一早就大排長龍了！",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "東西都很好吃。蛋餅是厚餅皮，很酥脆。蘿蔔糕外酥內軟，入口即化。鹹豆漿要記得攪拌，味道不錯。\n平日晚一點去還是排了五分鐘，點餐有點混亂。除了人多位置擠令人心煩，餐點不錯！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "小巷內，停車不易，招牌不明顯，直到看到排隊人潮。\n蛋餅皮酥厚～記得要加醬比較有味道\n花生湯～不錯吃 …",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "早上造成實踐路巷口嚴重違停的原因，7點一到就要排隊了誇張。\n偽裝成普通蛋餅的炸蛋餅$40，餅皮Q，但應該要熱熱吃才會酥酥脆脆，冷掉會覺得偏油。看評價大推也點了蘿蔔糕$35，本體就有調味，也是恰恰風。\n不是需要特地開20公里來的早餐，但應該是石牌人的在地寶店。附上老闆很認真的煮豆漿影片，話說如此在地的老店品牌，但杯杯設計現代上面還寫Tokyo，有點可愛。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "蛋餅是自製蛋餅，但不是常見那種粉漿蛋餅，而是那種滾開麵皮煎蛋，所以口感上比較有嚼勁與麵香。\n蘿蔔糕煎的很酥，辣醬有點像宜蘭地區那種紅辣醬的感覺，不太辣帶點麵甜感那種。\n豆漿甜度大概是全糖的標準，花生湯的花生滿滿，大概有一半的量，而且煮的軟爛，配酥酥油條很好吃",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "在地早餐，蛋餅跟鹹豆漿還不錯\n飯糰就很普通\n不用排很久可以吃，如果要排很久應該還有別的選擇\n內用位置不多",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "慕名而來，雖然平日都要排隊等一下。最喜歡他們的蘿蔔糕，有阿嬤的味道，煎得脆脆的口感搭配他們的醬料，令人難忘！花生湯很早就沒了，太晚去的，就買不到囉！蛋餅的餅皮不同於一般早餐店的蛋餅，需要儘快食用，隔了一段時間才吃，就變得很硬難咀嚼。飯糰裡的肉鬆和菜脯很搭！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "蛋餅吃起來太硬，感覺有點預期太高\n\n拿來沾米漿的油條，吃起來偏軟，像受潮變軟的感覺 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "花生湯很綿密，蛋餅是厚的，酥脆有嚼勁。",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "之前都是喝軟綿花生湯的，今天試試冰豆漿，非常濃郁香甜，配上脆脆勁道蛋餅，很可以.",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "這因該是我最近吃過最好吃的蘿蔔糕\n蘿蔔糕內軟外皮酥\n真的很好吃欸 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "如不少人所描述這蛋餅以結構而言似較像蔥油餅夾蛋，最大的賣點我認為是整體給料大，餅厚而大塊且口感紮實，煎蛋的給料也夠厚，然風味的部份低於原先期望不少，雖然餅香足，但以煎酥為主要路線的餅皮口感稍偏硬且不夠「透」(意即其實不夠酥)，且整體而言我個人覺得有些過油，吃完整份後雖還不到膩的地步還是會覺得有些可惜了這當天現場手橄的麵皮。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "週日的9點多到，前面約有十來人，排了大概半小時，點了蛋餅、花生湯及一根油條，說是蛋餅我覺得是蔥油餅加蛋，現桿現做，餅皮帶著有厚度的酥脆，算還不錯。\n花生湯花生有軟爛但湯不夠香濃，算過關，油條應該不是自製的，為了配花生湯而點的。\n整體來說覺得性價比不算高，這一餐要111元，加上排隊時間，就吃個經驗吧！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "古早味的傳統早餐店，東西都還不錯，算是剛好經過可以買來吃吃的店，看一堆人推薦而特別遠道而來的朋友可能跟你想的會有落差。 …",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "如果可以，內用比較好\n冬天外帶餐食冷得快，可惜 …",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "《石牌無名手工蛋餅》\n🥚🥚🥚🥚🥚🥚🥚🥚🥚🥚🥚🥚🥚🥚🥚 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "消費金額@212元\n每人吃法不同，可自行決定\n蛋餅*2@90元-我會回購 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "聽聞幫友推薦，慕名而來。\n人潮不少，但是出餐快速。內用大概只能做十幾人，不過會有點油煙味。\n蛋餅皮酥脆，是喜歡的口感，蛋還有加蔥特別香。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "蛋餅表皮烤得酥脆很特別很好吃加上甜辣醬也好吃，蘿蔔糕讚，花生湯滿滿的花生只是有點甜，飯糰加蛋很讚，糯米軟硬剛好，價格便宜，真材實料，也很衛生，難怪一早六點半就在排隊。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "蛋餅好吃 是酥脆有嚼勁\n皮是厚的 外帶一定要裝好甜辣醬\n沒有醬料就沒味道 個人是喜歡醬料的 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "花生湯必點！可以選擇冰的或熱的，起床早餐來一碗花生湯真的好療癒(˶‾᷄ ⁻̫ ‾᷅˵)",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "大家都是吃蛋餅居多，但我覺得真的厲害的是蘿蔔糕，外皮酥脆，口感綿密，豆漿偏甜但豆味很足，花生湯也是熬煮到入口即化，可以來試試",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "鹹豆漿加肉鬆頗不錯吃👍\n蛋餅皮是香的 …",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "內用外帶一起排隊，出餐速度很快，等候10分鐘以內；蛋餅皮很厚實，外皮恰恰，沾一點醬油膏剛剛好，好久沒喝過這麼濃郁的豆漿！",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "一直聽說很強的蛋餅\n還不錯 只是餅皮不太是我想像中的手桿\n有路過會來吃~但是不會特地來吃就是了!!\n缺點是 辣椒普普",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "*記得自己裝醬料)蛋餅忘記加，沒什麼味道。\n假日早上排了半小時多，蘿蔔糕$30口味跟其他早餐店不一樣，比較好吃；蛋餅$45像蔥油餅一樣，偏脆硬，裡面包蔥蛋，兩種都非常油。覺得雖然不錯吃，但不值得花那麼長時間來排隊。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "星期日早上7點多過去，不太需要排隊\n但真的是巷子裡的早餐店\n人員出餐滿快的 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "先寫結論：口味比較特殊的傳統蛋餅，但我偏好花生湯，鬆軟綿密的花生很難有機會吃到。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "蛋餅💰40❤️❤️❤️.5🤍\n餅很厚，個人不是很愛，餅皮有酥度不會太油，蛋有吃到蔥末 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "蛋餅外皮酥脆，搭配店內的醬😋好吃\n花生湯的花生煮的非常軟爛，偏甜\n米漿看起來相當濃郁，但甜到除了甜嚐不出其他味道 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "蛋餅有點像 台中 三代蔥油餅\n不過不會油 份量大 很香\n但會硬 …",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "星期六10：00多到，大約排隊20分鐘就可以內用。排隊的人很多，但是店家每個人也都還是很客氣，因爲內用地方不大，遇到有帶嬰兒車的家庭也會主動說要幫忙放外面看著，讚讚！ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "石牌最愛早餐店，沒有之一👍🏻👍🏻👍🏻\n\n花生湯的花生煮的非常綿密，甜度剛剛好，有冰和熱可以選❤️❤️❤️ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "蛋餅其實就是蔥油餅加蛋 現在很多早餐店的蛋餅也是這樣搞 效果都不錯 上次來吃時口感像油炸 很酥脆但也很油 這次吃起來比較像煎的 脆度比上次低 但油膩度也變低很多 整體表現較佳 夾的蔥蛋厚度夠中間有潤外圍有香 算不錯 …",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "蛋餅單吃口味清淡，不過餅皮口感跟蛋香都很不錯，油膩度個人覺得還ok\n\n可以加醬或自己加胡椒鹽",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "不分平假日\n不分內用外帶都需排隊在同一隊伍\n排隊的人潮很多 大約需等30-40分鐘 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "2022/4/20\n\n❗️目前暫停內用 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "隱身在住宅巷弄又沒有招牌小小一間的蛋餅店，完全無法停車，最好騎車或走路前往，每天生意都非常好，現擀的蛋餅皮是有厚度的，用稍多的油煎的非常酥脆，蓋上蔥花蛋對摺，一口咬下外酥內香口感大滿足，蛋餅本身沒味道，建議沾店家提供的油膏和辣醬，超級加分唷！紮實飽滿的飯糰加蛋，吃一個保證飽到中午，還有花生湯也是必點項目，湯頭不會太甜，冷熱都有，整碗滿滿的花生，又香又綿密，單喝花生湯就很有飽足感",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "#巷弄美食\n#中式早餐\n#石牌捷運站附近 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "內用、外帶同一排隊動線，假日早上九點多，等約莫十幾分鐘\n即便人潮、電話眾多，但服務態度仍佳 *內用外帶，部分品項會有小價差 …",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "花生湯的料很多，冰冰涼涼喝起來很舒服，\n至於蛋餅我覺得還好，不難吃就對了，\n除非住附近，或者剛好有要過來，\n不然排隊的話會累累的",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "蛋餅是屬於非常酥皮的那種，厚，吃了有點罪惡感，飯糰裡面有肉燥香氣，不錯吃。\n最好喝是冰花生湯，綿綿的花生，甜度剛好，傳統味十足。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "蛋餅應該叫蔥油餅哈哈哈，假日9點排隊約30分鐘，工作人員動作很快分工也很有效率，但就是很太多了！花生湯冰的也很好喝！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "沒有名字的早餐店，牆上卻有幾位名人的簽名和照片。從捷運石牌站走路約十分鐘可達，感覺店家使用的辣醬和醬油膏不可小覷。我點的招牌蛋餅、蘿蔔糕和鹹豆漿，個人覺得蘿蔔糕最好吃，尤其是剛上桌第一口，脆香軟糯於一口，很好吃。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "假日去，人多到不行\n不過排隊隊伍雖長，店家的出餐速度也快，我大概排了30分鐘\n這次點了蛋餅，飯糰加蛋、蘿蔔糕、鹹豆漿 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "石牌附近有名的無名蛋餅店，必須說蛋餅我覺得大概中間偏上而已，65分的水平，不過老闆娘和店員人都很親切。花生湯蠻甜的，古早風味很好喝。鹹豆漿可能是我覺得他們最推的東西。最後蛋餅是比較偏向蔥油餅和炸蛋餅的那隻路線，我個人沒吧這麼喜歡(個人喜好)，但是還是不錯。最後我是十點去大概排隊了30-40分鐘，強烈建議先打電話去，再去拿，因為這樣完全不用等… …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "食物-\n1）飯糰加蛋$45： …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "照片為假日早上8點半到排隊人潮，蛋餅是現做的！很像蔥抓餅，蠻厚的，我覺得最特別的是花生湯，一早喝個熱熱的花生湯很暖，料很多，還有傳統飯糰跟豆漿還沒嘗試，因為內用跟外帶排在一起，當天大概排30分，內用環境尚可，感覺都是老顧客來，下次有經過再來嘗試看看。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "雖然每次蛋餅都是必點，但豆漿真的是每次喝都是滿足。鹹豆漿是先生的最愛，是他心目中石牌地區鹹豆漿第一名。喜歡鹹豆漿的同好也可以來嚐嚐。想要吃到蛋餅還是要早點去，不然會提早完售。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "半年後再訪，排隊排了半個小時才買到，回家後，我一吃覺得非常非常不行，餅皮超厚超硬，我跟家人吃到懷疑人生，這是什麼特製蛋餅，有夠難吃😞😞😞😞😞，只有飯糰好吃一點… …",
        "日期": "2 週前"
    },
    "評論 107": {
        "內容": "石牌古早味傳統早餐店，在巷子口內生意很好，大排長龍，最出色的豆漿)使用非基因改造黃豆）有點焦香味，真的好喝唷！另外蛋餅，蘿蔔糕+蛋，飯糰，花生湯，鹹豆漿......這些都是店內人氣商品！蛋餅類似蔥油餅厚，飯糰也是一樣，不好停車@@再地人強推薦，牆壁貼有名人簽名照~大致上都很好吃@@",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "🥞蛋餅\n-很厚很紮實\n🥕蘿蔔糕 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "蛋餅很厲害喔👍屬於餅厚的那種。\n外層酥脆，還有傳統油膏、辣椒醬可加。\n但對我來說醬油膏死鹹了… …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "石牌的排隊早餐名店，連江振誠也推薦的手工蛋餅～\n這間的蛋餅其實餅皮像是蔥油餅，而且蠻大一份吃完非常飽足！江振誠推薦的吃法是蛋餅沾米漿，我以為是油條配花生湯，但也挺搭的，哈哈哈！\n營業到11點，店家會盡量提供餐點給11點以前排隊的客人👍🏻\nIg: amour628 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "蘿蔔糕是我近期吃過最好吃的，煎的特別焦脆，內部口感綿密，蛋餅皮偏厚，像蔥油餅，也是比較焦脆的流派，我比較沒那麼喜歡。飯糰也很出色，整間店水準之上，依我個人口味蘿蔔糕> 飯糰 >蛋餅",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "石牌無名手工蛋餅\n\n石牌超有名的蛋餅🥞 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "時常大排長龍的蛋餅\n若要減少等候時間，可以先打電話預定唷\n預訂的蛋餅拿到手還是熱熱的\n厚實的餅皮相當好吃",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "假日內用也要排隊，即使裡面空位很多。豆漿有碳燒味、米漿很濃的花生味。蛋餅不油、醬油是很搭的調味料。可惜沒吃到蘿蔔糕",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "蛋餅比較像是蔥油餅，可以不要蔥。豆漿是古早味，花生湯推薦，飯糰很好吃。\n\n其中，最驚艷的是「蘿蔔糕」，外脆內嫩，超級美味，簡直五星級水準！ …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "我一直誤以為蛋餅會是古早味蛋餅，但事實卻並非如此，它的口感像煎到外酥內軟的蔥油餅)不是蔥抓餅）外皮非常酥脆，內層搭配香氣十足的蔥蛋很加分。\n飯糰是這次意外的驚喜，想說大老遠走到這個地方，不能只買一個蛋餅，於是就外帶了一份飯糰，飯糰加蛋是40元相較於其他中式早餐店的飯糰可能偏小顆一點，但肉鬆給的很大方、加上蔥蛋與油條的搭配超級好吃，而最讓我意外的是外層的糯米飯，捏的恰到好處還能吃出米飯濕潤的口感，非常推薦！ …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "看照片以為是粉漿蛋餅，但實際吃比較接近蔥油餅的口感，蛋餅厚實而且本體很有層次，煎得酥脆的表皮更是一大特色，香氣十足之外吃起來非常飽足，但不知道是不是缺蛋的關係，蔥蛋要是能更厚實的話口感比例應該會更好。蘿蔔糕口感細膩，表皮同樣也煎得微焦，外酥內鬆也值得推薦，再來可以依個人口味自由搭配醬油膏跟辣椒醬，雖然不算平價但好吃又有特色，難怪慕名而來的人不少。主要我想是因為煎蛋餅花的時間較長，點的人也多，假日一般都要排隊20分鐘左右。\n假日內用也要排隊，內用約12個位子，不過大多是外帶多，要坐下是有機會的。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "看how哥來吃的\n蛋餅紮實有Q度，偏油，需要靠醬油辣醬，價格偏高\n鹹豆漿還行 …",
        "日期": "10 個月前"
    },
    "評論 119": {
        "內容": "蛋餅真的好吃又特別，脆脆酥的外皮，加上傳統甜辣醬，好滿足。\n還有又綿又濃的花生湯，讚！",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "雖然叫蛋餅不過餅皮比較厚，然後半面煎的比較酥脆，整體是平常蛋餅的兩倍。冰花生湯濃郁，蘿蔔糕正常。整體都不錯吃，加上辣醬味道都有提升",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "餐點雖然傳統，但樸實好吃，蛋餅屬厚片，煎的有點焦香味，吃起來脆口厚實，蘿蔔糕加蛋是加了蔥蛋，大面積的蔥蛋包覆著蘿蔔糕，讓妳每口都吃得到蘿蔔糕與蛋香，店內搭配的醬油膏也屬於古早味，甜辣醬不會辣，讓客人依照喜好添加，花生湯濃郁，滿滿的花生料，每一口都得到滿足，在台北市的價格，真的不貴但餐點卻很實在的得到滿足👍🏻👍🏻)餐點現做，要小心燙口） …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "蛋餅現桿現煎，酥脆好吃，但應該也油量放很多\n花生湯不甜，料滿多的，花生軟爛\n假日排隊大概20分鐘才有位子，內用位子約16個\n唯一不妥的是，看到服務阿姨端花生湯時，拇指會插入湯裡，變成拇指湯了",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "自從看過伍佰老師駕駛保時捷的\n談話節目)偽）第二集之後 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "花生湯必點，花生顆粒有入口即化的綿密感，甜度適中，這麼熱的天氣，大口喝下涼涼的感覺很舒服，手工蛋餅皮很脆，相當厚實，口感豐滿，不加醬料原味就相當好吃，蘿蔔糕香味濃郁，加蛋後香氣四溢，忍不住整盤都吃完了！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "｜石牌無名手工蛋餅｜\n\n看了《跑車大明星》才知道這間店 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "剛起鍋的蛋餅外皮酥脆內餡嫩，是好吃的口感！\n加辣醬更好吃、但一個人吃一份就非常飽。\n蘿蔔糕外層煎酥脆、蘿蔔味香氣十足， …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "📌被蛋餅耽誤的花生湯無誤\n▶蛋餅=蔥油餅+蛋，非常的油😔早餐這樣很heavy，而且醬料是敗筆🙄 建議提早打電話來預訂外帶回家自家辣椒醬都比現場不知道是甜還是辣的辣椒醬好幾百倍～ …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "蛋餅)35元）偏向炸彈蔥油餅的口感，建議需配醬油膏、甜醬吃，味道會更有層次。另要趁熱吃，冷後會吃到油耗味。最推薦花生湯)45元），湯面浮著認真煮出的油脂，滿口花生的香氣綿密，店家煮出我兒時巷口的童年味。",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "早餐吃了蛋餅$40，飯糰+蛋$45，蘿蔔糕$27，豆漿大杯$22。最喜歡蘿蔔糕煎焦焦的，飯糰粒粒分明也很好吃，豆漿是古早味是我喜歡的味道。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "必點蛋餅。 男生一個也算有份量\n花生湯也不錯可以點。\n無糖豆漿沒有冰的很可惜。 但甜度是可以接受的",
        "日期": "4 個月前"
    },
    "評論 131": {
        "內容": "這是一家在石牌巷子裡的早餐店\n遠遠的就看到排隊人潮\n但排得蠻快的 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "爬山之前來這邊吃早餐，附近沒有捷運站，是騎車過來的，巷子內停車不容易。內用外帶一律先排隊，早上七點多已經大排長龍，店家忍\n人手不少已經加速趕工出餐，雖然要等，但可以接受，至少陸續都有出餐。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "2022.6/18\n蘿蔔糕$27\n蛋餅$40 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "我是看了Porsche X 伍佰 X 江振誠主廚的專案來的。就是要來吃石牌早餐吃法-蛋餅不沾醬沾米漿。今天點了蛋餅、飯團加蛋、蘿蔔糕、油條、米漿、豆漿、花生湯。\n蛋餅的皮比較像抓餅，有厚度很紥實，蛋微微的鹹，沾豆漿吃甜甜味道就襯出鹹味。 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "大約10半抵達，排隊人潮不減！\n營業到11點)可能提前賣完）\n建議大家早點抵達用餐。)不想大排長龍的話） …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "蛋餅推～～～超酥脆\n一份就超飽\n花生湯要早點來才有🥲 …",
        "日期": "9 個月前"
    },
    "評論 137": {
        "內容": "早上大約7點到\n選擇內用完全不需排隊 讚讚\n蛋餅和想像的不太一樣 但也是不錯吃)個人比較愛粉漿蛋餅",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "古早味蛋餅，有著蔥油餅的口感，剛煎起來香酥脆，淋上醬油膏與甜辣醬，搭配的天衣無縫，豆漿香濃可口帶點焦味，越喝越順口",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "花生湯小小貴，\n但滿滿的花生煮的很軟爛，\n早餐吃這個實在很幸福❤️ …",
        "日期": "10 個月前"
    },
    "評論 140": {
        "內容": "特色蛋餸有獨到之處值得一試，花生湯更是一絕，一搭一吃起來挺爽的。\n現在炎炎夏日，大熱天的時候，依然還有長長排隊人潮，聞香而來的食客要有在烈日下排隊的心理準備啊",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "一定要來吃！\n真的很好吃，尤其是外皮\n下次早點來才能喝到花生湯",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "假日七點快八點到店門口前就排了了七八個人，大部份外帶所以內用的位子都還有，蘿蔔糕加蛋蠻特別的，是一整塊跟蛋一起煎，蛋的部分煎得蠻脆，跟蘿蔔糕配起來外脆內軟口感很讚，蛋餅的部分外皮也是煎得很脆，但就是到後面有一點點油膩感，花生湯的部分不會到太甜，冷天早上喝很舒服",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "米其林江主廚最愛的早餐店，早上7點就好多人排隊，但現還未開放內用，只好外帶脆皮蛋餅飯團及豆漿，就沒買花生湯了，口味不錯有機會再來",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "長週末早上6點20分來，有兩位客人排在我前面。店家動作滿快的，感覺是經驗累積下來的SOP 😄\n\n飯糰 - 味道不錯，特別是榨菜跟肉酥都不死鹹，)通常這兩樣我是不吃的，但這家的很不錯）外層的糯米飯若能再薄一點就完美了 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "人多要排隊，只好外帶回家吃\n花生湯滋味豐富，蛋餅與外頭餅皮口感不同，紮實有飽足感，但仍有些許的油耗味，加上調料或醬油可以帶出原本的滋味",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "蛋餅餅皮脆香，加上蔥蛋，蛋香味十足。但口味稍嫌偏重，吃清淡口味者，可以不加油膏與辣醬。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "蛋餅酥脆、花生湯好喝、豆漿的焦香味很讚\n沒有招牌又位在隱密的小巷子裡面仍然大排長龍，建議現場吃！\n💡注意事項：夏天內用會超熱，身上會有油煙味，蛋餅要趁熱吃冷掉會滿油膩的～ …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "這蛋餅是用煎的，吃起來卻像是炸的酥酥脆脆，太神奇啦\n我真心喜歡蘿蔔糕一定要煎的恰恰才好吃\n花生🥜湯吃起來是古早味，熬很久很綿密口感 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "蛋餅皮有點像蔥油餅，酥脆口感而且吃起來很有飽足感。\n花生湯顆粒有軟但不爛，湯有入味",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "好吃的早餐店 不過排隊排長長 內用也得排一會兒 蛋餅皮很酥很特別 不是一般薄薄那種 飯糰也還不賴 好吃價格又不貴 大推",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "蛋餅是煎的。跟延平北路津津豆漿比起來，津津只有酥脆，但是石牌的蛋餅除了酥脆以外，還紮實有嚼勁。\n可惜環境稍差，停車也不是很方便。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "豆漿好喝不會太甜，蛋餅屬於厚皮的，不是粉漿那種，蛋餅可選擇較不油的)但外皮較不脆）味道不錯，但衛生環境較不佳，看得出是老店了，偶爾會有蒼蠅在旁邊飛來飛去",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "蛋餅表皮雖厚，但煎得酥脆，又吃得到麵皮香。蛋餅裡面加的是蔥蛋，整體搭配起來很香，很好吃。\n花生湯煮得入味，綿密好喝，個人覺得算甜。\n蛋餅搭配花生湯可以吃得很飽。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "蛋餅厚實份量足，餅皮煎的恰恰酥脆好吃，花生湯花生綿密，而且花生給的量也夠，雖然有點小貴，品質有反映出價格。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "沒有內用座位，蛋餅吃起來比較像炸蔥油餅，吃起來很香很好吃，豆漿很甜)不愛喝甜的可以叫無糖），飯糰很推薦！糯米香Q配上肉鬆超級搭",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "你們花生湯是+80 歲老爸老媽的最愛，連討厭排隊的老爸也乖乖聽話等待。蛋餅厚實焦香脆口，真的很好吃，感謝提供內用，跟老闆娘貼心的問候。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "蛋餅現擀現煎，外酥內軟，沾上辣椒醬，搭配花生湯或豆漿，很滿足!江振誠從小吃到大的店\n排隊人潮多，但店家人手多，速度也蠻快的!",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "蛋餅好吃，但要小心服務員，你找零超過50，他會給你10塊而不是50，我一次，後來一個伯伯一次，觀感很差。",
        "日期": "4 個月前"
    },
    "評論 159": {
        "內容": "egg cake, 麵皮半煎炸，口感酥脆偏油，蔥蛋包夾其間，沾醬油更好吃。\n\niced sweet peanut soup，花生口感軟綿不甜，甜湯濃白微甜。甜湯若能再甜一點會更棒。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "從他們家煎盤煎過的東西都會有一股迷人的油香味，也因此除了招牌蛋餅之外，不妨考慮他們家的飯糰，能吃得到煎蛋的油香味還能帶來兩餐的飽足感(可以省掉午餐的錢😜)\n花生湯大概是我個人上來台北才第一次見過現煮的，還蠻新鮮的體驗 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "蛋餅很特別，厚又鬆，但如果像我喜歡吃原味的話就沒什麼味道。要記得請店家做鹹一點。因為餅很厚加雙蛋也是不錯的。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "來北投泡湯，之前就熱愛古早味早餐的我，用地圖找到這一家無名手工蛋餅，可惜跟我在南部吃到口味有點不太一樣，南部的口感比較濕潤，這一家是屬於酥皮蛋餅)蛋與餅有點分開，不像我在南部吃的口感【記得我小時候的時候是粉漿煎製而成在打上蔥花蛋液，起鍋後淋上蒜味醬油或甜辣醬】還是懷念小時候記憶裡的蛋餅，不過這蛋餅也是不錯吃，酥香不油膩）還有搭配冰冰涼涼的豆漿更美味😋，還有很多選擇如飯糰，蘿蔔糕蛋都是大家的首選，人潮多請要耐心等候，有經過北投的朋友，推薦你們可以來品嚐。 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "蛋餅偏油膩偏硬 但卻是招牌， 重點是服務態度很不友善，完全不建議",
        "日期": "1 個月前"
    },
    "評論 164": {
        "內容": "內用也是用免洗餐具較不環保,當天吃完後，不知為何我和先生兩人腸胃都不舒服一整天，",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "推薦要享受在地早餐的人們來吃吃，35元手工蛋餅外皮酥脆又香，16元小杯冰豆漿內加碎冰搭上些微的焦香更是順口，我們還點了一碗熱花生湯43元，甜度適中，作為早餐新嚐試還不錯。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "看江振誠的跟伍佰的影片來吃的\n米漿真的很濃 好喝\n花生湯料很多 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "1.要早點去才不會排太久\n2.花生湯濃郁，很好吃\n3.蛋餅外酥內軟，口感很棒!",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "1/26 早餐內用\n\n我從24元的蛋餅開始吃 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "價格親民\n點了蘿蔔糕、蛋餅、鹹豆漿、飯糰、混漿、花生湯\n混漿、鹹豆漿、花生湯不錯 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "蛋餅滿脆的，很像蔥油餅，看到老闆往蛋餅上淋滿了油🤣🤣\n花生湯滿香的，花生很多～～\n值得吃吃看 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "早上去買飯糰+蛋45$\n剛好上一個客人也買飯糰也有加蛋\n很不巧上一個餐點做完後蛋剩下一小口)真的是一小口的量） …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "只見餅皮煎的很酥脆，放到嘴裡還能隱隱約約聽見餅皮被咬下發出清脆的聲響，這份蛋餅看似粗獷，卻藏著細膩的好滋味；而一定要的好搭襠－蔥蛋，讓這扎實的口感多了點柔軟的味道，沾上一點醬油跟一旁特製的辣椒醬，搭配起來會讓你像是倒轉時光，回到某個年代之中(務必沾上辣椒醬)。\n<完整圖文介紹Google搜尋：日常食札>",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "20年前真的很愛吃也很好吃！\n後來沒住那邊後，每次有機會就會去買來吃，但愈來愈失望…\n今天是最後一次去買了，以後不會想再吃這間",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "如果不用不排隊的話有4.5的水準\n蛋餅真的很脆\n混漿冰的很舒服",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "米漿喝來濃郁，香氣很足；蛋餅皮是厚實類似蔥油餅口感，吃來外酥內Q；花生湯料多且不甜膩。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "蛋餅皮厚實外層煎酥脆像厚蔥抓餅加蛋，冰豆漿有炭燒味加小碎冰，花生燉透卻仍保有花生粒狀 湯頭滑順",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "時不時會想再嚐的蛋餅和花生湯早餐👍🏼\n蛋餅皮表面煎得香脆最是吸引人 …",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "雙蛋蛋餅好吃料多扎實，蘿蔔糕也是必點～",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "蛋餅跟花生湯好吃。\n其他餐點就比較普通。\n重點現在蛋餅一份45塊太貴了。 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "吃起來就是沒什麼滋味的蛋餅\n雖然煎得酥，不過就是因為油加很多\n皮很厚但吃起來就是酥跟油而已 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "就我個人而言，這是我台灣之旅的亮點之一。\n由於是人氣餐廳，所以好像一直都在排隊，但是花湯和雞蛋麵的組合是早餐的最佳選擇！ …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "花湯太好吃了！ ！ ！ ！冷的和熱的我都吃過，很難說哪個比較好…\n\n我也喜歡 Hamdouge 的濃鬱味道。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "花湯)類似花生的shiruko湯）很棒。微微的甜味和煮熟的花生入口即化。這是在日本吃不到的台北美食之一。顧客多為外帶顧客，堂食空間狹小，連桌子、櫃檯在內不到10人。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "石牌的早餐店。\n香噴噴的煎蛋餅和花生湯是特別受歡迎的菜單項目。\n也是台灣米其林名廚江城最愛的餐廳。 …",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "是不是叫無名的傳統美食小店都會很紅啊😅\n這家位在實踐街巷子裏\n店面超小也沒有招牌的傳統中式早餐店 …",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "買了兩份蛋餅、一杯花生湯和一杯米漿\n花生湯可能喝慣愛之味，所以覺得他們家的普普但很貴\n蛋餅放錯，變成一份蛋餅一份蘿蔔糕，蛋餅吃起來比較像蔥油餅這類，比較厚Q，但是也算油膩(就是蔥油餅、蔥抓餅的油膩程度)，腸胃敏感的人早上吃可能會不舒服 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "街頭小吃攤…他們的雞蛋煎餅是必點的。我還點了一份鹹豆漿……味道也不錯……",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "相當不錯，但還差5顆星。 4.5 星類型的地方。蘿蔔糕真的很好吃，任何蘿蔔糕愛好者都會喜歡，但它也有一點不同之處",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "絕對是讓人一想再想的好味道，花生入口即化，湯頭濃鬱，特地從土城殺過來吃，可以開分店嗎？真的很棒！",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "脆皮的蛋餅，非常有飽足感。豆漿濃鬱好喝！",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "喜歡蛋餅和花生湯\n蛋餅滿厚的也有酥\n花生湯濃鬱且密\n👍🏻 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "我喜歡他們家的飯糰，蛋餅，還有花生湯。\n花生湯滿滿的料，濃鬱的湯，花生撐到入口即化，真的一定要帶上一兩碗！\n蛋餅的口感很特別，外皮炸得有點酥酥的，裡面的蔥花蛋搭配起來，好香！ …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "比起偏炸與香酥口感的蛋餅，更推薦飯糰或是蘿蔔糕，裡頭餡料的比例十分均勻，可以同時吃到油條的酥脆肉鬆的香氣，，放涼都還是很好吃，米漿跟花生湯都十分濃鬱，稍稍偏甜。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "蛋餅與蘿蔔糕煎得表面相當酥脆, 排隊有製序, 店員效率很快, 花生湯口味偏甜。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "蛋餅酥脆好吃，豆漿味道濃鬱",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "一切油膩食物。\n選擇沒有耐心的烹飪，只想得到酥脆的口感，所以才會有這種食物。",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "蘿蔔糕非常好吃\n花生湯濃鬱\n手工蛋餅口感比較是炸蔥油餅",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "為他們的花生甜湯和腸粉豎起大拇指。蛋捲也不錯。價格合理。環境就像典型的街頭小販。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "很棒的雞蛋煎餅和蘿蔔糕。他們是最好的。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "食物很好吃",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "好好味",
        "日期": "4 天前"
    },
    "評論 202": {
        "內容": "奶油雞蛋煎餅。一個已經滿了。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "好吃👌但不是最早台中警察太太做的原味 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "看食尚玩家去的，但，",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "在地好味道",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "平民美食，便宜美味，尤其鹹豆漿，一定要試試",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "就是好吃",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "比一般早餐店好吃。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "口味尚可",
        "日期": "5 個月前"
    },
    "評論 213": {
        "內容": "好吃但是太油了",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "冷米飯，蛋捲也不好。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "人很多但是很好吃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "在地的好口味，超推",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好好吃 老闆又客氣",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "跟一般稍有不同，有自己特色",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "早餐都很好吃",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "很油但很好吃",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好呷",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "好呷",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好食喔！",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "搗固效果很好。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "真的很好吃............................",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "超好吃又便宜",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "Cp值很高",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "酥香好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好吃喔",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "真的很好吃！",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "真的好吃",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "👍🏻 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "熟悉古老味道",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "脆！脆！脆！",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "超好吃！",
        "日期": "8 年前"
    },
    "評論 256": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "在地名店",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "人超多",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃好吃再好吃",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "Cp高",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "份量十足",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "很棒的早餐",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "當地人大推的💪 …",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "美味快速",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "老味道",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "古味",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "古味！",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "欽佩",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "有美女。",
        "日期": "8 年前"
    }
}