{
    "評論 1": {
        "內容": "免門票，10:30、14:30有免費導覽，我參加10:30的場次，導覽員很專業，講1個半小時，有很多是我以前不知道的。\n\n以前這裡是軍事法庭、軍法學校，也是關政治犯的地方。美麗島審判就在這裡，陳菊也是被關在這。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "1.免費\n2.適合戶外教學\n3.不知道什麼原因，參觀的人很少 …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "公正廉明四個大字印入眼簾，導覽員介紹到以前的大門下車後受難者最先看到的會是這四個大字，受難者們會覺得他們的冤屈終於要洗清了…但事實並非如此！\n\n時間線拉回民國38年，臺灣戒嚴時期，大家俗稱的白色恐怖 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "園區為過去的景美看守所，為關押政治犯的地方，園區內保留了過去監獄的建築格局、牢房、法庭及各種設施，來此能夠看見過去民主自由尚未成熟時政治受難者的生活\n\n各種設施牢房皆能夠進去，彷彿進入當時的時空背景，非常有帶入感，能夠體會監獄牢房的壓抑氛圍，園區的展覽解說也做得十分詳細，也有關於民主自由、少數民族的展覽 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "景美人權園區將過去的遺跡保留的相當完整，而且園區也用心的復原當時的場景，像是政治犯的牢房，他們就將當時犯人們在裡頭生活的工具，而且在裡面所有的簡介牌也將該房間曾經發生過得事情都介紹的巨細靡遺，其中也有些活動可以讓遊客進行探索，針對某些特定主題進行更深度的導覽，而在活動結束後，園區也會贈予一些小禮物（如徽章...）。總而言之，這裡對於不論是一般的遊客，抑或是文史研究者都相當的適合。",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "2024/11\n交通不算方便\n園區很大 值得花個半天來走訪 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "今天休館沒看到內部，剛好外面整修工程所以沒阻擋，可以在園區走動，遇到梵體劇場在此進行彩排，天氣好陽光好，沒有想像中這麼「恐怖」，有機會開放時間再來參觀。\n（若有版權問題請通知，立刻撤下照片）",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "轉型正義的建築 未來還會擴建\n親眼看見不義遺址很有感覺\n也更能理解現在民主的得來不易",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "而今那些從口中說出、或在網路上寫下：你這不就是戒嚴嗎/你這樣跟白色恐怖有什麼不一樣？的人，大概都是對戒嚴和白色恐怖一無所知的吧。\n\n自由從來都不是天上掉下來的，濟濟前輩用in 「這寡苦難，到阮為止。」的信念和意志，予台灣的民主自由足無簡單行到遮，感謝感恩in。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "保留原味的歷史遺跡 可以了解當時迫害人權的曾經與許多歷史時刻。看守所部分完全的保留當初的樣子 可以知道看守所跟監獄的生活 甚為特別。週末時人潮不多，但有一些家長帶小孩來。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "這裏無疑是一個既令人震撼又心揪的地方，詳細地記錄了昔日的迫害事件，保留了那時候的牢房狀況。現在以自由民主為榮的台灣在幾十年前曾經歷過高壓政府的壓迫，知識分子被滅聲，家人被監視，知情不報者即受連坐法懲罰。誰也不知道下一個被消失的是誰，誰也不知道自己會不會因為隨心一句而被帶走，再也回不了家，人心惶惶……相信所有人都應該正視這段歷史，共同阻止這種事情的發生及延續🙏🏻 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "非常推薦這個紀念園區，可以更完整的瞭解戒嚴時期的台灣的歷史。\n\n當初因被判死刑，在獄中寫給家屬的遺書內容，非常非常震懾人心，筆跡裡的一筆一劃，能感受到這些知識份子們當初的雄心壯志與悲壯之情。",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "免門票，可惜人潮較少，其實應該重視台灣這段慘痛的歷史，裡面有當時案發地點被保留下來，走進如同時光倒流回到歷史當中，進入館區參觀大約要花半天的時間，館區蠻大的，進入門口往右邊走，在服務處可以用證件免費租借導覽機，搭配地圖按下編號，不會走馬看花那樣淺度走看而已，相當充實，少數博物館是參觀了心情會感傷或是沉重。\n真的如館內寫的，感謝人權前輩犧牲奉獻，成就台灣成為自由的人間樂土。",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "在精華地段保留的大片紀念園區，電影沉默呼聲的取景地，實際走過一遍會發現當初設計可收容的政治犯很多，因為押房很多間；沒什麼遊客卻仍有導覽員駐點，附近又在蓋人權紀念園區，看來政府很重視這塊，阿共打來會不會把這裡也用來關押政治犯，有嘲諷作用。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "今日去體驗“無法離開的人”VR體驗，順便參觀各館區，裡面對歷史有非常詳細的描寫，監獄的壓迫感身歷其境，牆面跟牢籠也多處斑駁，參觀時要小心不要被刮傷，非常推~夏天有點熱，蚊子很多",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "監獄壓迫感很重，看到遺書讓人眼眶含淚。民主得之不易，不要輕易放棄，變成極權主義。\n國家人權博物館（簡稱人權館）為中華民國設立的國家級人權博物館，下轄白色恐怖景美紀念園區及白色恐怖綠島紀念園區兩座園區。2018年3月15日正式成立，業務包含解嚴前的相關人權檔案、史料、文物之典藏、研究、展示及教育推廣等，推展當代人權理念、實踐推廣，並與國內外相關博物館交流合作。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "「為什麼我們要讀歷史\n就是為了不重蹈覆轍前人的錯誤」 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "剛好遇到導覽，時長約一小時，很推薦來走走。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "免門票，入園參觀及導覽都免費，白色恐怖時代的遺跡保留的非常完整，導覽員講說的也很詳盡，園區很大，可以看的東西很多，很值得多來逛逛幾次",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": ":白色恐怖景美紀念園區走過歷史之解禁四十年時間，以前這裡發生許多的冤案、隨著時代推進被後人所遺忘。歷史會循環發生、這是給後人的一個警惕地方。平日來此遊客也不多，從過往的歲月更能體會台灣人眼中現在自以為民主自由是前人換來的。",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "紀念在白色恐怖時期的政治受難者，他們用自己的血淚換取民主的自由，值得我們尊敬",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "參觀及導覽均免費，園區頗大。有第一法庭、仁愛樓（看守所）...。如果時間可以，下午兩點半有導覽，更可以詳細了解這個地方及那個時代的背景故事。建議留個兩三個小時，是個可以慢慢品味的地方。",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "三訪此地，每次導覽的重心都不一樣。歷史內容錯綜複雜，是個認識國家過去的教育場所。",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "參觀白色恐怖景美紀念園區，是一次非常震撼和有意義的體驗。在這裡，我們不僅可以看到珍貴的白色恐怖歷史文物、紀念藝術品和教育活動展覽，更重要的是，可以深刻感受到白色恐怖時期所帶來的深刻傷害和對人民身命自由的嚴重侵犯。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "人權紀念園區，豐富的展覽和寬敞的空間，來走走不會有壓力。而深入瞭解整個園區內的故事和犯人生活，又會對人生有深一層的體悟！\n一方面看著孩子天真的樣子，一方面教導孩子園區的意義，似懂非懂之間將歷史傳承下去⋯⋯",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "簡介切中重點，有下過功夫，不了解歷史者也能輕鬆入手，有英文介紹，內有美麗島大審法庭，具歷史意義，後方關押牢房雖然乾淨明亮，仍具壓氣氛，園區無門票開放自由進出，離捷運稍遠，最近捷運為大坪林，內有咖啡廳兼賣文創商品，價格正常，全園區含咖啡廳遊客稀少，異常靜逸，台北市來說很難得，當公園散步休憩也很不錯。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "＊非常建議將前往參觀民眾能於導覽時間前往。\n\n非常幸運！趕上今日下午14:30場次導覽！ …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "正好跟到14:30的導覽\n解說非常精彩 …",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "文化部於2011年成立國家人權博物館籌備處，下轄景美與綠島二處人權文化園區，積極進行白色恐怖相關調查研究、展示、人權教育推廣等工作；2018 年3 月15 日「國家人權博物館」正式成立，二處園區也分別更名為「白色恐怖景美紀念園區」及「白色恐怖綠島紀念園區」。 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "建議預留至少3個小時來參觀這個地方。國家人權博物館，白色恐怖景美紀念園區，參觀當時，還有烏克蘭戰爭特展，展覽空間設計的很棒，帶領了我們更進一步了解烏克蘭戰爭的起源。非常推薦想要了解白色恐怖歷史(40年左右)的人，整個園區是原址呈現的方式，搭配豐富的文字介紹。建議務必預留聽導覽的時間，因為當天替我們導覽的詩茜，是以強調人權而非政治色彩的專業導覽。此外，還特地加碼了烏克蘭戰爭特展導覽，非常感謝妳！❤️聽完了導覽其實非常驚訝有這麼多無辜的優秀百姓，無故被抓走，之後都被以軍法嚴加審判 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "園區蠻大的，慢慢逛可以逛很久\n有些歷史傷痕不能被忘記，因為對某些人來說，這些回憶可是一輩子的痛…😿 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "國家人權博物館(白色恐怖景美紀念園區)\n當年主功能為軍事、政治、治安案件之審訊、羈押的場所\n有許多政治受難者在此遭到判刑(死刑或判處刑期) …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "整個園區很大，也有定時導覽，建議有興趣了解歷史的朋友，可以撥出一個完整的下午時間，置身感受這個地點，對於台灣歷史的重大意義與見證。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "週六下午造訪，環境清幽遊客不多，有看到導遊帶著日本團在參觀，一開始帶著輕鬆的心情來走走，但逛著逛著心情不自覺沉重了起來，那樣的年代離現在也才幾十年而已，讓人覺得該好好珍惜我們擁有的民主自由",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "是一個需要留2-3小時的地方，要有舒適的鞋子來走，整個園區很大，就是以前的監獄和法庭，看到很大無辜莫名其妙莫須有就被抓進去的人，可以體會到現在的民主自由是不容易的。要好好珍惜。看到被關的地方，試想一下如果是自己一定沒辦法接受，感謝前人的努力，才有現在的台灣！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "有免費導覽，解說仔細，園內也保留非常多的歷史物品，值得一看",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "保留下這裡是很正確的選擇，在這個場景下感受的氛圍很真實，不是文件書上寫的那麼抽象。像是裡面的影片說那位前輩在這裡被關了十年，你看著那個監獄的牆壁和房間，想像10年的光陰….令人感到很壓抑與難過。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "老師帶學生去參觀 非常有教育意義",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "展區規劃用心、陳列大量檔案\n是個認識台灣歷史的好地方",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "我是新店人但都不知道有這麼一個景點😂\n人不多 園區比想像中的大 展覽很豐富 當時看守所的設計都有保留完整\n最印象深刻的是第一法庭內的美麗島事件審判模型 超精緻\n建議大家可以聽定時導覽  大概1個小時左右 我這次去遇到的導覽員解釋超清楚 有聽有收穫👂🏻 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "比起嘉義舊監獄、監獄博物館更有看頭，更有意義。就像有90後網友評價說，比教科書裡的更深刻，更明暸。雖然園區還在建設中，還沒完備，但是，這建設是必要的，否則，後代根本搞不清楚，現在的幸福，是多少人血淚換來的，不是嗎？\n我給來這裡走走看看的價值，四顆星86分的評價。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "多年前曾來過\n2024年再次參觀\n發現新開放了許多展區\n非常推薦來參觀整理的非常乾淨👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "剛好遇到14:30的導覽，導覽姐姐很熱情的講解，讓人更清楚知道歷史發生的種種，解說的非常精彩。親眼看到窄小的押房，關住了當年那麼多位被國民黨壓迫的前輩，真的讓人很痛心，民主是如此得來不易，我永遠不忘記歷史。向白色恐怖政治受難者致敬，為那些逝去的生命祈禱，願來世在自由和平的地方享受閃耀的人生，All men are created equal。",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "深入了解無法抹滅的歷史事件",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "下雨天會變得多蚊T.T\n展覽全都很吸引，也展示了實際的環境，有如親身經歷\nVR館的電影十分感人，還有彩蛋",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "2023-02-05 Sun 癸卯年 元宵節\n來過幾次，今天剛好在附近，順道參觀。今天新參觀汪希苓特區與仁愛樓二樓女子舍監。如果要了解白色恐怖，綠島監獄也應該去參觀。建議一定要參觀仁愛樓的監獄與當時受難者生活與工作的場域。 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "導覽解說很值得聽\n會對威權統治的無理以及民主的珍貴有更深的體會\n每個時代有每個時代的背景跟不得不，但在那個時代，無論是不是因為不得不而去傷害別人的人，真的不能到現在了還不道歉",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "來訪兩次，我最終還是刪除所有在這拍的大量照片，因爲這段歷史對於我——即使沒有經歷過白色恐怖的人，還是太沉重！感謝當年力拼保留園區的前輩們和那兩日講解員，讓我瞭解那段史實。越面對歷史的國家是越強大！台灣，望你順遂！",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "保存極為完整的不義遺址",
        "日期": "3 週前"
    },
    "評論 50": {
        "內容": "白色恐怖景美紀念園區是臺灣白色恐怖時期羈押和審判政治犯的場所，過去常被稱為警總景美看守所、二十張看守所或景美復興山莊，在民主化之後被保留下來並改建為展覽空間，隸屬文化部國家人權博物館。園區位於新北市新店區，原為臺灣警備總司令部軍法處與國防部軍法局所在地，園區內建築有看守所、偵查庭和軍事法庭，包括余登發、黃信介、柏楊、施明德、呂秀蓮和陳菊等人皆在此被關押過。 …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "關於討論人權的文化園區，在台灣其實蠻少見的，之前第一次參加園區導覽，即便當時參與觀光導覽行程只有我與另一半兩位，但是導覽員仍然非常有活力且有熱誠的介紹每個展間的文化背景，並且補充非常多當時政治犯的背景與細節，讓我們可以更了解當時的時空背景，有多麼的讓人難以想像，透過導覽還得知該園區已經舉辦將近11年的綠島體驗行程，並且費用非常低，很開心台灣會有這麼有意義的體驗活動！",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "進去看守所，整個壓迫感上身…\n裡面太多文史記錄，讓人感受此處政治受難者的悲傷與無奈。\n此處免門票又免停車費，已經比剛開放時的動線設計改善很多。園區為平面，推老人小孩入園區皆合適。夏天草地蚊子很多，要注意。\n館史資料多為複印本，但仍有不錯參考價值。全區開放照相，適合 學生入園參觀學習。 距離國道三號不遠， 適合外縣市的遊客前來參觀。",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "國家人權博物館，值得省思的故事。",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "台灣一直都是亞洲人權的重要基地，更是民主的前線，台灣人權得來不易，國際處境也將更不容易，我們沒有退路，惟有記得過往的歷史，讓我們更堅強，才能守護這片園地，為更多被迫害的人們發聲。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "幽靜的所在，但小心蚊蟲叮咬",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "每天10:30和14:30有固定導覽，在服務中心集合。\n我那天來的是一個陽光普照的下午，導覽員帶我們聊了很久。以此為起點，讓我了解到了很多台灣白色恐怖時期的歷史事件，以及政治受難者在監獄生活的點滴。（在此再一次感謝導覽員姊姊）\n園區環境維護得很好，保留程度也蠻高，廁所很乾淨。",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "覺得動線跟地圖有點不太搭但還是可以自己亂逛沒差！遊客中心的人很友善租借語音導覽可以慢慢聽！剛好還有幾個闖關跟體驗活動！拿了紀念品！來看看距離我們不是很遙遠的曾經！自由得來不易的現在是不是這麼難能可貴~假日來的學生滿多的！還有爸爸媽媽帶小朋友來！我覺得仁愛樓裡的某些場景即便是正午12點還是陰陰森森的！真的很有壓力呢",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "人權資料陳設與展示，靜態呈現做的不錯，資料量也夠。博物館內工程正在進行，小部分展館圍籬中。\n書店外庭院一棵高大的橄欖樹，滿地踩踏碎裂的橄欖，令人印象深刻。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "免門票又免費停車，逛累了可到兵舍4咖啡文創館用餐點喝飲料還有許多文創及書籍可逛……轉換一下心情……",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "謝謝園區把環境和文物保存的這麼好，還有許多影音的部份能讓我們了解過去那個時代的人們，我很幸運生在現在這個自由的年代，我無法想像沒有言論自由，甚至於連思想的自由都被封閉著的生活，我更無法想像當時草木皆兵、處處都是危機讓人感到窒息的環境。\n（可惜因為疫情的關係，VR模擬暫時停止。） …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "免門票，可事先下載app國家人權博物館或租借語音導覽，也可參加週二.週日10:30、14:30定時導覽解說。從遊客中心出發順著指標動線走，真實法庭與監獄遺蹟，可感受到電影返校的氛圍，2樓有特展不義遺址，關於人權諷刺有些周邊文創商品很讓人期待開賣，可搭配網遊.電影梗宣傳，最後旁邊一區列出很多白色恐怖受難者姓名牆，部份未維修開放有點可惜，酌收門票、賣文創紀念品來作為維修基金是可接受的。唯一缺點是離捷運站遠，騎車或開車有停車場比較方便。",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "免門票及停車費 園區綠意盎然\n入場須先掃實聯制及量體溫後可入園參觀\n場館過往足跡歷歷在目 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "園區有語音導覽跟定時導覽，自行語音導覽者可以帶上園區導覽順著前往，導覽與館內展示資料閱讀完畢約4個小時。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "保存白色恐怖時期的場域，期望有更多導覽和相關活動。",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "很棒的園區！\n建築物保存的很好，也有完善的指引和說明，也有免費的語音導覽器可以租借，還有app可以下載，讓你可以邊看邊了解過往的歷史\n館員和志工都很熱情，也會看到很多高中班級來這裡校外教學。\n至少能逛兩個半小時，還有很多展覽可以參觀喔",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "今天新開放的圖書室。環境很不錯🙆🏻 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "能學到很多東西，每次看完心情都不免有些沉重，謝謝也辛苦所有曾經為民主付出青春、生命的前輩。",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "環境：推\n餐點：無\n價位：無",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "無論是外面上看起來還是內部的環境都充斥著一股嚴肅緊張氛圍的場所\n裡面有許多各式各樣關於白色恐怖的資料以及建物擺設可以看看\n值得一看的東西相當地多加上四周的氛圍 …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "一般奉公守法的老百姓不一定會有什麼機會進到看守所、監牢、法庭等空間，而白色恐怖景美紀念園區這個地方，不是打造出來的場景，是一個個真實肅穆的場所，戒嚴時期許多因政治事件遭受傷害的故事在這裡監押判刑。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "沈重 引人省思\n\n這邊的工作人員都很親切 人很好 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "參與14:30的固定導覽，人員非常專業認真地解說著白色恐怖的背景，以及經考證過發生的歷史，在提問交流的過程中，也能感受到人員對這段歷史的用心。建議安排至少3小時的時間，仔細感受與思考。 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "極具教育意義，定時導賞服務非常有用，導賞員親切又很有耐性地回答大家的問題和解釋，也提供了對各種設施的詳細介紹說明，並推薦大家體驗和感受當時難友們的生活。建議去之前可以做一些功課，知道基本的背景資料再去，會有更深刻的體會和收獲更多。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "此地原本是兵營,後來總算揭露了這裡人密的面紗\n很難相信知道這裡的人很少,這裡紀載了相當多白色恐怖時期的史料,後面的特展每次都打動人心,看了常常心中激動到往往不能自己,每次去看特展是帶著害怕惆悵又有著求知的期待,期望這裡可以規劃更多元的活動,讓更多人了解自由的可貴,這裡停車方便,汽車機車的停車場都有,戶外活動的時候要留意蚊蟲叮咬\n常設展區有監獄的生活,外務勞作的設置,監獄食堂,與台北市其他地方在當時白色恐怖時代刑場監獄的介紹,如果你來了],就不妨把他們都仔細看完吧......",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "非常推薦！\n堆疊自由民主得來不易的歷史痕跡\n裡面所有記載的資料，不單只是數字而已，而是每個用生命詮釋的故事。 …",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "當走到押房區域時，會突然覺得有些壓抑，如果想了解白色恐怖當下世界，可以去這邊看看",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "免費參觀，111.6.19到訪，很多地方都在施工，沒辦法從正門進入，只能由小巷的側門進入參觀，因為施工的關係，參觀路線變得很亂，雖然有參觀的指標，但是都要仔細找一下才能發現，其實能看的東西還蠻多的，包含法庭、歷史文件、整個歷史交代的流程，監獄、犯人工作的地方等，很多設施都保存得非常完整，忠實地敘述出那個可怕的年代及可憐無助的政治犯，原本不抱期望的只想找個殺時間的地方走走，沒想到這麼有料，自己沒有很仔細地參觀就花了約3小時左右，認真參觀的話可能需要半天以上的時間，期待整個展區完工那天，會在造訪看看有什麼新的東西。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "非常具有教育意義的園區，身為臺灣人，不能不知道那段動盪不安的時期發生的事，珍惜前人用血淚換來的民主自由，有時候會有特展，更推薦前往觀賞。",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "免停車費免門票費\n下午兩點半有免費導覽，導覽員都好親切，口條也很好，謝謝你們！\n人不多逛起來很舒服 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "因為時間的關係只參觀了部分，這是個身為台灣人必須要了解自己土地上發生過事情必須要去拜訪的地方。去德國我們會去參觀紐倫堡審判的法庭，集中營跟猶太紀念公園。反而遲至今日我才去了解台灣白色恐佈時代的過去。過去歷史課本沒有教的台灣史；戒嚴時期，不是只有字面上那麼簡單。有現在的人權、自由表達自己聲音的權利，真的要好好珍惜這前人流血得來的成果。 …",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "認真覺得每個人都要來感受當時的感覺，尤其是看到押房的那刻，感覺都不一樣了",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "對於白色恐怖不了解的、認為轉型正義是為了撕裂族群賺選票的，請務必來這裡一趟，看看我們現在的自由，是多少前人流血流淚拚命換來的。歷史無法被改變，我們所能做的就是不要讓這些讓無數人痛苦心碎的事情再次發生，不要讓前輩們的血白流。我們有責任記得這一切。\n致自由。",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "2020.03.06 = ★★★★★\n◉優\n❖展示內容文字中性，而不是帶著情緒做批判，給予讚同。 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "國家人權博物館「白色恐怖景美紀念園區」\n在戒嚴時期因為思想就會讓你失去人權與自由，很多人民因為透過舉報「匪諜」「台獨」甚至失去生命，透過公開歷史檔案的展示，國民政府為了穩固政權戕害￼多少無辜的百姓￼，那是大時代的悲劇￼，走過才能了解民主得來不易￼，世界人權宣言第一條：人人生而自由，在尊嚴和權利上一律平等￼。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "這裡\n很適合想瞭解過去\n所謂「白色恐佈」歷史的人 …",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "白色恐怖政治受難者受審的地方，一般平民百姓很難得的體驗。",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "那麼多年了，第一次走進來，看到這個紀念品，不由得想「轉運」^^",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "原為「新店二十張景美軍事看守所」，戒嚴時期「白色恐怖景美紀念園區」為軍事、政治、治安案件之審訊、羈押的場所，有許許多多政治受難者在此遭到判刑，故在台灣人民爭取人權發展的歷史中，具有特殊意義。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "白色恐怖景美紀念園區，原是新店二十張景美軍事看守所。戒嚴時期時為軍事、政治、治安案件之審訊、羈押的場所，有許多政治受難者在此遭到判刑，或判處死刑，或判處刑期，短暫羈押後轉送往綠島或台東泰源監獄，部分就在園區代監執行；「美麗島事件」1980 年在第一法庭舉行「軍法大審」、軍事情報局長汪希苓因「江南案」在此服刑。\n園區很大可以預留一整個下午參觀，整體環境很還原，氣氛頗有壓迫感，可以看到戒嚴時間的各種史料，對於台灣歷史的了解有很大的幫助。\n園區內蚊子比較多需要自備防蚊液。遊客中心可以免費寄放東西，很方便",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "原本只是陪同友人來訪，想在車上補眠，結果跟著逛了2.5小時",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "現代社會不需要的是報復\n但是瞭解歷史是生活在這塊土地上的大家所需要的\n現在台灣能夠有這樣的民主是靠著當時人們的努力 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "參與了許多有意義的活動!\n還可以拿到悠遊卡 讚!\n勿忘 自由的可貴",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "有些地方一定要去，請大家看看台灣的歴史，白色恐怖紀念館。\n我勢弱言輕 決不虛作無聲。請不要忘記。不要走回頭。 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "一個該好好被人民記憶著的過往，最好的辦法就是妥善保存真相",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "看完德國達豪集中營，回台再看看台灣黑歷史，相當不錯，帶小孩來逛逛",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "身為台灣人都應該來這看看台灣的民主是多麼的得來不易，並且從歷史中學到教訓，知道當權者的權利力如果不受限制，會發生怎樣的悲劇",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "能瞭解美麗島事件的相關史實，慢慢走走晃晃大概會花2.5～3個小時。很感謝當時奮鬥的人們，才讓我們有現在的台灣。",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "是個讓人直接經驗過去國家機器運作的地方，但不至於會感到非常不舒服，如果可以配合當天導覽會有很多收穫。",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "不是恐怖的地方，而是非常好回顧歷史的教材，有看到媽媽帶著國小學童來這裡參加定時導覽，小朋友也很認真在聽，真的覺得很感動！",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "1️⃣園區內有很多種植物🌲🌳🌴可以認識\n2️⃣像是走過白色恐怖的時期，身歷其境走過監獄，搭配故事介紹，不知不覺肅靜起來，富有教育意義。\n3️⃣有VR可以體驗，只是要先預約；不然就是要有iphone😂😂（園區APP僅限iOS系統使用） …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "免費停車 免門票\n是值得來上歷史課的地方  監獄的樣貌原始風貌 福利社那邊有點暗 體驗不一樣的氛圍也是不錯的在這邊待認真看的話應該可以待上三小時",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "是一個很好的戶外教學景點， 可以讓學生和孩子們，了解到台灣 為了民主自由 奮鬥的人們所經歷過的事情",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "免門票&停車費，禮拜日來的話，女監房舍會開放參觀，不忌諱參訪監獄的話可以進來參觀",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "展覽很精緻也很用心，完整的紀錄台灣戒嚴時期的白色恐怖過程，希望台灣可以珍惜得來不易的民主，培養民主政體下該有的尊重包容不同觀點的態度，也感謝過去為民主而奮鬥的人民！",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "可以了解當時白色恐怖下的犧牲者們是多麼可憐，和那些被高層企圖掩蓋的事實，除此之外園區設計的很漂亮 。",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "很舒服的地方，停車也方便。\n這個園區可以幫助自己更有感的了解過去，鑑往知來，不再重蹈覆轍。",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "了解歷史，莫忘守法，珍惜現在的自由民主，勇敢的活下去",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "正向的看待歷史、塵歸塵、土歸土\n人權博物館裡面的現代化設施都非常的完備豐富新穎、感謝管理者用心的維護。",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "來看VR電影 無法離開的人\n豪豪看，很特別的沉浸式體驗\n大家可以線上預約然後過來試試看！\n每個時段只能4個人，一定要記得先預約哦哦哦",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "去之前最好問一下有沒有在施工，路不好走，解說員很用心詳細解說。",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "假日來訪，參觀人數不算多，遊客中心的服務人員非常熱心且親切！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "理解曾經臺灣歴史的好地方",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "兒時的記憶，乾爹曾經帶我來走過一次 。這個曾經神秘的高牆圍籬  已經沒有恐怖的氣氛 ，帶來的是寧靜 肅穆的感受。暢所欲言 是 言論自由嗎？值得現代人好好醒思。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "專程來玩實景解謎\n週末來的沒什麼人，只有大概其他四組跟我們一樣玩解謎的人。\n園區蠻大的，建議穿好走的鞋子還有做好防曬措施。\n場景保存完善，那個年代的人權以及故事讓人不勝唏噓",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "歷史物件豐富，陳設用心。慢慢參觀可花一整個下午。導覽時間：10:30 & 14:30",
        "日期": "7 年前"
    },
    "評論 116": {
        "內容": "這裡保存著以前進行軍法審判的一切事物。真的感謝文化部的保存，這些都是台灣歷史的重要資產，雖然很沉重，但絕對不可忘記。",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "這裡原是新店二十張景美軍事看守所，是關押及審判許多白色恐怖時期政治犯的地方，今日已成為法定的歷史建築。\n很多人會覺得為甚麼這種威權的建築群需要保存為文化資產，其實負面遺產的概念在國外並不罕見，例如德國集中營都有保留。其用意就是要警示和提醒後人，不要再走回對人權和民主迫害的道路。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "謹記歷史，深知人身與言論自由之可貴，參觀人不算多，一半都是自由行的外籍客人，監獄牢房區一個人走在其中氛圍很複雜。參觀時間至少要抓1.5小時。",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "導覽員姐姐很用心為我們講解～\n我們是戶外教學 人很多也很吵\n姐姐還是耐心為我們講故事～ …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "特別推介給到台北旅遊的香港人參觀，人權真的得來不易，不妨編3小時來到這裡親身感受，別忘了到服務台免費借用語音導覽。\n從台北車站叫車過來，車程約20-30分鐘。\n地方空曠稍有蚊蟲，可以先塗防蚊液。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "臺灣人一生一定要來一次",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "展覽規劃的很不錯，讓參觀者很有臨場感。\n富有教育意義，不管是大人或是小孩。",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "（2023/8/4）\n具有沉重教育意義的園區，\n志工解說有熱忱",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "不知道要去哪裡的午後，我和朋友去了一趟景美人權園區，沒想到裡面規劃得相當用心。\n裡面的常設展為民眾清楚展示了過去威權時代的歷史痕跡，也說明了民主是多麼得來不易的成果。\n裡面相當值得一遊，如果你能撥個時刻去走走，或許能從中得到不少收獲。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "可以深刻感受政治犯的處境，且有很多互動設施可以體驗，還有很可愛的貓貓，缺點是地點難尋。",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "非常乾淨的歷史景點 區域非常大 而且人還不多\n內容豐富還有特展 有機會要來看看",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "超級推薦解說導覽！節奏內容掌握很好，語速專業度都超高，搭配感人小故事，第一次聽導覽聽到紅了眼眶",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "很慶幸\n生在說話自由，做事自由，思想自由的時代",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "到場聽完導覽後，會對台灣史有另一層次的瞭解，非常推薦一訪。\n（ps.雖然這裡是個不需要被評分的園地了）",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "免費、園地完整保留當時的場景、導覽員解說清晰，整體還不錯。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "好好了解歷史的好地方，入園交通指引可以加強就更棒",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "具有意義的園區 內容非常豐富",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "導覽非常專業詳細，\n不懂台灣為何一路從政府為所欲為演變至今人民暢所欲言的人，應當來體驗這些過去式。\n如果你是從中國來的朋友更應該來看看，正在中國發生的進行式與未來式。",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "此園區 也稱為國家人權博物館，內有兩三個軍事法庭、拘留所、面會室、犯人洗衣工作區……等。\n最有名的 「美麗島事件」也在這裡開庭審理。李敖、陳菊、林信介 等人應該對此園區頗有印像。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "天天路過，直到今年228才有機會前往參觀。園區很大，花一整天也越讀不完；園區也很小，成千上萬人的苦難痕跡收容於此，只能盡量雍容地呈現在參觀者的面前。\n學習到了非常多台灣人應該明白的歷史，感謝展場與各位志工大哥大姐們，以後有其他展出和活動的話，會再次前往。",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "今天去看完有被震撼到，從最早的青海東路搬到這景美看守所。\n很難想像6~8人被關在狹小的空間，隨時會被拖去槍斃，那種精神折磨有多大。 …",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "白色恐怖時期關政治犯的監獄，現為紀念當時無辜迫害者人權文化園區",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "歡迎大家來見證國民黨黨國時代戒嚴時期的血腥殘暴統治",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "盡力保留歷史遺跡，被迫害者和加害者，都漸漸凋零。謝謝志工為我們解說",
        "日期": "5 個月前"
    },
    "評論 140": {
        "內容": "很好的遺址，可以幫助民眾更加了解白色恐怖時期政治犯的生活有多麼的不人道，個人認為解說員講的特別好。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "可以體會歷史的地方，還有古蹟的歷史重現，可以讓很多人更加了解白色恐怖時期",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "我以為這個地方是來玩的，但實際上它是一個記述1950年代台灣戒嚴時期的種種不人道對人民行為和歷史背景的地方。這次的參觀讓我深刻體會到現在的自由是多麼珍貴而來之不易。當我來到這個博物館，我被驚喜地發現免停車費和免門票費的優惠，讓參觀變得更加輕鬆。下午兩點半有免費導覽，導覽員們都非常親切，口條流利，而且在我參觀的10月22日，導覽員非常美麗氣質，超正！他的導覽內容詳實。展覽設計也符合主題與美感，要充分欣賞整個園區，至少需要三個小時。 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "雖然參訪此處總是讓我心情沈重，但也可以知道當今的自由民主憲政秩序不是從天而降的，而是我等臺灣人的先烈用血淚所換來的。\n口中常說懷念戒嚴時代的朋友不如也來參訪此處，相信會有另外一番的體會。爾等所謂的懷念戒嚴時代也只是蔣介石、蔣經國的戒嚴，真的讓蔡英文總統宣布戒嚴，想必汝等個個都會變成人權鬥士。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "不論你是否認同這當下所描繪的價值，都歡迎來到此處自由的逛逛。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "228帶女兒來了解台灣的故事，園區好大，10:30的導覽，非常精彩，推薦先聽導覽再自己逛一次。這次剛好也遇到天曉之前（特展？） 待了3個半小時～沒逛透",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "必推導覽，10：30跟14：30都有不用預約的導覽",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "*一個很可以認真慢慢逛的地方，環境乾淨、充滿歷史感\n*有廁所，也很乾淨~\n*不定期會舉辦活動，我就是在舉辦人權影展的時候第一次去參加的！ …",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "導覽員的解說脈絡清晰，可以很快抓住地景的歷史定位",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "很不錯的地方，又有冷氣吹，更能了解過去的歷史，以及人權自由的可貴。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "以客觀角度呈現台灣歷史，讓年輕一輩更能了解白色恐怖時期的社會狀況。沒有意識形態的操弄對立，有點像是德國集中營的展覽概念",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "瞭解過往白色恐怖年代的台灣歷史 更加珍惜現在台灣民主 自由 人權的可貴",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "建議參觀園區可以多加利用語音導覽(在服務中心)領取，或是參加專人導覽，可以更加瞭解歷史緣由。實際踏訪可以瞭解台灣歷史，感受政治受難者當初的場景生活，更加珍惜現在的自由和民主。",
        "日期": "8 個月前"
    },
    "評論 153": {
        "內容": "令人沉痛的地方，\n是生與死的交界，\n是黑與白的渾沌， …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "展示內容很豐富，還有免費語音導覽，是個認識歷史的好地方。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "莊嚴肅穆 能體會到白色恐怖的遺憾",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "威權時代的象徵，想不到美麗島事件就在此受審。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "訴說那些年的人權迫害，來這裡逛逛，一方面哀慟過去的獨裁式政權，一方面慶幸現在的自由。",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "導覽詳細的解說專業的態度與對該段歷史的了解，令人能夠如親歷其景搬理解當時的情況。\n我不是一個台灣人，但能夠體會到當中追求民主與自由而付出的代價，並了解到該個時期受影響的還有一般的平民百姓。\n希望其他台灣人也能更了解自己土地上為自由犧牲的人士。 …",
        "日期": "11 個月前"
    },
    "評論 159": {
        "內容": "極具教育意義的地方，空間不錯，大門口旁可以停車！",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "一直對台灣過去的歷史並不很了解，剛好與友人一起參觀，才知道台灣上個世紀是如何改變，才有現在民主。而且聽專業很棒的導覽解說，才知道這一段恐怖歷史，而且變革至今，民主真的得來不易。值得一去。",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "廢棄營區還可活化成博物館，不知誰想出來的點子，推!",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "免費，建築本身即是故事的本身，光是在園區走路，就可以「身歷其境」。展場說明也很清晰，下次希望可以聽導覽。",
        "日期": "9 個月前"
    },
    "評論 163": {
        "內容": "從建築本身及其承載的歷史，都可以感受的到白色恐怖時期禁錮而嚴肅的氛圍。希望參觀完的我們都能從歷史中記取教訓，別讓臺灣重回那個時代，更別讓反民主的勢力有機可趁。\n建築改造上面融合了「切割、分裂」與紀念碑的設計，在肅穆的空間中哀悼與致敬這些受難者。而整體策展與空間利用可以再更有創意一些（例如牢房裡面），讓人權與威權的展示更加豐富。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "人真的有點少，但整個展區沒有很明確的路線",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "了解臺灣過去五六十年人權故事的好地方。",
        "日期": "1 個月前"
    },
    "評論 166": {
        "內容": "台灣人一定要認識的歷史",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "免費入園，免費停車，園區很大，內容很豐富，可至遊客服務中心索取園區簡介與免費租借導覽語音機。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "保留了當年228的產物，適合去走走看看了解自己國家的歷史",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "內容豐富,很多當年的遺跡\n身為台灣人應該要了解的歷史\n珍惜得來不易的自由民主\n可以參加導覽 聽故事 更能融入當時狀況喔",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "非常值得花上一天慢慢地參觀。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "在白色恐怖的年代這裡是領火燒島船票的地方",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "很特別的園區，滿滿歷史的眼淚和遺憾",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "想瞭解當年白色恐怖受難者的牢獄生活\n可以來這裡看看  園區內可停車  但入口比較不好找",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "這個紀念園區非常值得來看。\n向自由民主的鬥士以生命的代價換來的現在民主自由的生活致敬！",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "自由其實不像空氣一樣,唾手可得.自由得經過流血換來,需要用生命去捍衛.今天跪下了,明天頭將永遠抬不起來",
        "日期": "10 個月前"
    },
    "評論 176": {
        "內容": "十分感謝這次的導覽人員詩茜（Hebe)，深入淺出地講解近代台灣史，詳盡梳理228、白色恐佈和美麗島事件的差異，也藉由幾個實例讓學生沈浸式學習、體會，還因此延長導覽時間，讓學生接受更完整的文化洗禮，我們對這些前輩們當年的堅持、勇氣、正義及勇敢不懼充滿著佩服、敬仰和不捨啊！\n只是可惜的是忘了與Hebe拍照呢🤗 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "內容詳實，展覽設計也符合主題與美感，如果願意花時間看完園區，至少要三小時起跳",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "歷史的壓抑，沉重感！值得一去的地方",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "介紹詳盡，現場還原程度高，歷史感濃厚",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "看見了許多很真實的環境以及資料，對於各個房間裡播放的採訪短片也駐足看了非常久，園區不能說是很大但如果對這件歷史事件想要瞭解更多的話，一定可以待很久都逛不完。採訪的方面做得很詳細，問了很多問題，可以聽聽老一輩對於這些事情的發生以及當初的情況有什麼想法，聽完心情會很沈重。環境保護良好，感受得到歷史氛圍，也加註很多註釋讓民眾可以更清楚當初的可怕情況，在探親的房間甚至有電話筒，有些電話筒可以通到對面，讓一起去的民眾嘗試只能透過電話否則就完全聽不到對方聲音的感受，有些則是播放一些以前的錄音檔案。只要對當初的事件有一點點瞭解，就很能夠深入場景體會想像那樣的感受，作為回顧、瞭解歷史，是一個很值得去的地方。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "離開台北市稍遠一點，就能看到「動盪的台灣」。\n內部非常寬敞，請預留充裕的參觀時間（至少1小時）。\n這是一個擁有許多生動空間的大廳，會讓你思考各種事情。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "🇹🇼 了解台灣為何有今天的樣子\n🇯🇵 多語言OK（宣傳冊、手提語音導覽機）\n💰免費 …",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "2024 年 9 月 21 日星期六 12:30\n飯店內設有國家人權博物館。這一區曾是白色恐怖歷史的發生地。\n我認為這是一個至少值得去一次的地方。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "服務中心有一位日文說得好的老太太，可以藉用日語解說終端。 （護照作為押金）。",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "該設施曾經是白色恐怖的發生地，是台灣戒嚴時期的不公正拘留和秘密審判的場所，造成多人死亡。\n今天，這裡是一個安靜祥和的空間，但從設施內的解說中了解到的當時的可怕現實與現在的氣氛之間的差距給我留下了深刻的印象。從某種意義上說，這可以說是台灣民主化後和平的體現，但同時，保留過去的記憶對台灣和日本等其他國家的未來也具有重要意義。\n如果你想更了解台灣，這裡絕對是你應該參觀的地方之一。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "這是一座令人印象深刻的紀念碑，紀念 1949 年至 1992 年的恐怖事件，也是接受和紀念的重要場所。各方面的展覽內容非常豐富且感人。數以千計的無辜被定罪者的狹窄牢房和不人道的監禁條件可能令人感到沮喪。很高興這個博物館自 2018 年就已經存在了。向每一個為自由和民主而奮鬥、現在正在塑造這個地方的人表示崇高的敬意。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "詳細敘述在白色恐怖時期，政府對待政治犯的方式，以及審判的製度。除了讓人們了解歷史外，也始人們對當時的事件有許多的省思。各種不人道的器具出現在眼前時，那囚犯尖銳的哀號聲彷彿透過這一些刑具刺進耳朵中，久久不能忘懷。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "在學校，我聽了關於台灣白色恐怖的講座，\n我發現景美有一個白色恐怖博物館。 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "強烈推薦導遊。這個政治監獄在十五年前就結束了，曾經關過一些今天在任的政客。如果您對政府和歷史感興趣，您不想錯過這個地方。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "這真的是可做歷史的見證的地方。 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "做得很好，有有用的英語音頻。",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "絕對值得參觀，了解我們不知道的歷史部分。持續四十年的白色恐怖。音頻指南是必不可少的。全部免費。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "小黑蚊多。交通稍微不方便",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "戒嚴解除前，這裡曾是關押良心犯的監獄和看守所。歷史仍然影響著今天的台灣。囚犯中包括一些至今仍活躍的著名政治家和作家。這個地方經過精心修復和策劃，有中文和英文。還有中文和英文導遊。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "從大坪林捷運站沿著民權路步行，右轉進入中正路（許多吃飯的地方），然後左轉進入復興路。領取免費語音導覽的辦公大樓是面對復興路或大高速公路的辦公大樓。\n\n對於那些正視悲慘過去的台灣人來說，這可能是個療癒的地方。 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "我去過台灣最好的博物館！非常有意義又有趣！學到了很多新東西！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "這座關押政治犯和其他被拘留者的監獄是現任國民黨在戒嚴時期建立的，關押著「國家的敵人」。監獄及其周圍設施現在作為“白色恐怖”受害者的紀念館。入場免費，入口處提供語音導覽和導覽服務（也是免費的）。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "很棒的地方，可以走一趟",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "這是一個精心策劃、經過深思熟慮的關於白色恐怖時代的博物館，位於歷史悠久的政治監獄中（綠島上有一個對應的監獄，儘管博物館也提到了它）。大多數重要的介紹性標誌也被翻譯成英文，但並非全部。我們得到了音頻導遊（一定要戴上耳機，否則你會一直把導遊放在耳邊），這真的很有教育意義——免費入場，你只需要給他們你的身份證就可以了作為押金，當然，您在歸還音頻指南後可以退還押金。這裡有很多我們作為美國人並不真正了解的歷史。我確實希望翻譯更多內容 - …",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "非常有教育意義。很高興我在那裡待了半天。它也是免費的！博物館運作良好，音頻非常有用。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "這座博物館對台灣歷史很有教育意義，我強烈推薦大家參觀。入場免費，也免費提供音訊指南。",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "這是了解這個特定部分歷史的好地方，即使您對此不感興趣，也是參觀或觀看其他不斷變化的展覽的好地方。 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "白色恐怖時期關押政治犯的監獄和法院。了解台灣戰後歷史的必訪之地。",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "如果你在旅行的時候有時間的話，這個地方絕對值得一去！",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "已經訪問兩次了。這是一個了解台灣近代史的好地方。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "台灣曾經有全世界最長的戒嚴令。這是一座前監獄設施，講述了「白色恐怖」的故事，即政府壓制公民的言論自由。 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "我想讓你親身體驗什麼是白色恐怖主義。\n聽說預約的話可以得到日文導遊。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "從來不知道這裡有監獄。如果你能參加旅遊就太好了。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "如果您想進一步了解台灣的歷史，特別是白色恐怖以及政治犯是如何審判和對待的，那麼這裡非常值得參觀。\n\n展品大部分都有中英文說明（影片只有中文，宿舍區也沒有英文，但這些只是小細節）。 …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "不要忘記歷史，記住那些為每個人爭取自由的人。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "如果你喜歡歷史，這是一個值得參觀的好地方。不要忘記在遊客中心領取英文傳單。那裡有很多東西可供閱讀。請記住，您每天可以獲得兩次免費導遊，似乎您可以獲得英文翻譯。宿舍樓層封閉（正在裝修），所以沒能看到女生宿舍。  您可以在那裡找到飲水機和衛生間。這個地方並不擁擠（週五早上），大部分時間我都在那裡。我希望在大展廳和法庭上有更多的英語，但是很多工作已經完成了。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "富有教育意義，一天兩場導遊園區內解說，非常的詳細，也可藉有9個語言的導覽機，很適合帶大小朋友來參觀。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "今天早上從中和，５點50分騎自行車出發至新店的新烏路來回，所發時間約２個小時，天色雨濛濛下著小雨但別有一翻風味，當天亮時兩邊的景色逸人，早上運動真是好時機，大家都來動一動練練體力。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "為了讓這裡成為您可以了解白色恐怖期間發生的事情的地方，我們付出了很多努力。對於任何對台灣歷史或人權感興趣的人來說，這是一個必去的目的地。我們在這裡度過了一次難忘的體驗。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "歷史應該被銘記。\n自1947年「228事件」以來，台灣實施宵禁已近50年。這裡曾經是關押與政府意見不同的人的地方。 …",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "值得每一個中國人去參觀。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "這個地方很棒，工作人員英語說得很好，非常友好，非常推薦參觀台灣的歷史，了解台灣政府如何變得更好👍👍 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "除了九份、故宮、刨冰之外，我想如果你真的愛台灣，這裡也是你該去的地方。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "一個充滿情感的地方，維護得很好，有清晰的英語解釋。對於了解台灣當代史至關重要。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "因尋寶遊戲而參觀。整個公園免費，包括停車、語音導覽，而且不需要門票。強烈建議不知道為什麼2/28是台灣國定假日的遊客。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "很值得去一趟的地方",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "人們永遠不該忘記那些悲慘的日子。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "人們應該多去看看這樣的地方。這很好地提醒了台灣在民主和人權方面為達到現在的水平所付出的努力。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "資訊非常豐富且完整。對於那些真正想了解台灣以及建立我們今天享有的自由是多麼困難的人來說是必要的",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "介紹白色恐佈事件那些受難者被國民黨迫害是很好歷史事件查詢的地方",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "台灣歷史的黑暗部分。記住這一點很重要。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "這是一個了解台灣歷史的好地方。這樣的悲劇。這是一個提醒我們為人權而奮鬥的地方。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "台灣歷史上極為有趣且重要的一部分。白色恐怖的嚴重程度可見一斑。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "令人印象深刻......並且對記憶很重要......",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "富有洞察力的博物館，詳細介紹了戒嚴時期人們的經歷",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "如果在觀看之前仔細研究，就能親身掌握歷史事實。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "偉大的",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "台灣白色恐怖時期的有趣紀錄。材料有中文和英文。台灣歷史學生必去的地方。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "台灣歷史的重要提醒，如果您在該地區，絕對值得一遊。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "暗巷 明人。   名星",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "每個台灣人都應該來這裡參觀。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "偶爾來這裡一次，提醒我們民主不是自動來的",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "需要去參觀！",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "這是一個非常基本的博物館，非常熱，工作人員不多",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "景美看守所",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "白色恐怖時代的監獄遺跡。保存良好",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "人少，很清幽。蚊子不少！",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "台灣歷史的重要場域！",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "台灣歷史的重要場域！",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "“一個不記得過去的國家就沒有未來…”",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "感覺心情很沉重😭😭😭 …",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "值得要去的地方",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "人少但值得一探",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "空空蕩蕩，沒什麼意思！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "不好",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "保存得挺完整的",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "可以慢慢逛逛",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "很美",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "散步走走的好地方",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "學習歷史的好地方",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "可以去看一下，。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "佩洛西hola",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "。 。 。不懂",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "請記住，要獲得自由是多麼困難。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "打卡的好所在",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "看完百感交集",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "只完成10%",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "訪問一次就可以了",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "有恐怖到。 。 。",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "不很好",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "晚上很暗",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "超好看",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "好",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "恐怖",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "不好玩",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "很大的地方",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "非常好的地方",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "警覺",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "整修中",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "沉重的歷史",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "安息吧",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "已關閉",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "悲傷之城！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "難忘的故事。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "一個有意義的地方",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "退步了😑 …",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "真相。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "PIIIIIIIIIIIIIII性",
        "日期": "6 年前"
    }
}