{
    "評論 1": {
        "內容": "前幾天經過店門看到是秤重，對秤重牛排的印象就是較專業有品質的，站門口聞到的香氣也不錯，今天沒有別的想吃的就決定來吃吃看。首先配餐飲料湯沙拉上來時有傻眼了一下，比夜市牛排還要敷衍人，這樣的東西居然是加錢買的，免費擺在那我都懶得去拿的程度，再來牛排上桌沒有香氣，旁邊擺著的牛排醬味道也不好，這牛肉也沒有好到可以只需要撒鹽吃的等級，感覺是在吃肉但沒有牛味。最後結帳一人是900元 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "排餐是在廚師面前現點現秤重，很有趣的體驗。價格在秤時就會直接顯示。\n\n火候很精準，非常好吃，不過牛排醬是日式的，雖然好吃但較為水感也偏鹹，需酌量使用，因為是日式牛排館，所以沒有常見的黑胡椒醬&蘑菇醬。 …",
        "日期": "5 天前"
    },
    "評論 3": {
        "內容": "第一次來用餐，整體感覺都很不錯，體驗一下日式牛排的風格。這次點的是紐約客牛排300克5分熟+花椰菜一份，店家使用的是美國安格斯牛，吃起來香氣十足，厚切的口感真的很讚，肉也是我喜歡的偏瘦感。有點可惜是我點5分熟但是鐵板又會加熱的關係讓我覺得有點太熟了！下次再吃我一定會改選3分。牛排真的很美味，玉米、花椰菜、蒜片搭配的很和諧，副餐的沙拉中規中舉，牛肉湯也不錯！服務人員也都有詳細說明點餐方式和確認需求，整體來說，這餐吃的很愉快！座位的部分中間兩人桌間距真的很窄，雖然今天沒有坐兩人桌，但是還是建議店家可以考慮稍微調整一下。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "▪︎先在座位上找店員點餐，選擇套餐或單點。\n▪︎然後拿著號碼牌去後方櫃檯，選擇想吃的肉種類，以及配料。\n▪︎肉以克計價，偶爾會有一塊肉切好後多幾克或少幾克的情況，店員會詢問你是否ok？如果你堅持一定要剛好的克數也可以說。\n▪︎300g對我來說還是太多了，點全熟但拿到的比較像5、7分。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "嫩煎牛排真的滿滿的筋，連五分熟也切不斷，我不知道其他5顆星評論都是點了什麼🤔\n一家四口老中青三代都咬不動的牛排筋😑 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "位子很小，很有在日本當地餐廳的fu，調味料跟餐具佔掉桌面滿大空間，跟別人併桌又怕干擾到別人，所以整個餐吃來感覺很擁擠拘謹。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "很日式風格的牛排，桌子小小的擺很多調味料，套餐可以點到生菜跟米飯。\n肉品還算不錯吃，以克計價，所以結帳會比預期的價錢多一點，且還要外加一成服務費。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "吃個體驗不會想回訪的餐廳\n\n✅ 提供紙圍裙不怕髒衣 日式貼心 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "內用位置有點小，坐起來感覺很擠。以公克計價，價格標示很清楚，有很多種部位可以做選擇，店員也都會說明部位口感的不同，上菜速度還蠻快的，肉是好吃的，整體下來還不錯～👍 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "就是來這裡，很像台式的牛排館，但是卻是日本人經營，然後有鐵板，很酷的是去櫃檯點牛肉，切給你看，讚",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "用秤重來計價的牛排館，今天選了亂切牛排，可能是內含不同種類的肉，有幾塊需要切小一點才吃的下，太硬了。\n可能是因為開放廚房的原因，內部空間有點炎熱，邊吃邊流汗的感覺。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "能點自己想要的份量很棒\n肉質美牛部分馬馬虎虎不要太期待\n調味料很多選擇不錯\n整體就是吃粗飽的",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "服務佳、環境OK\n漢堡排調味胡椒味太重不合個人胃口\n有機會回訪的話再試試牛排類",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "牛排香又好吃算滿意，以公克計價，但起量多為300克，因此總價不低\n\n用餐環境偏擠，有點像美食街的高密度座位但是是餐廳的價位",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "之前看日本節目就一直很想試試看,但無奈每次去日本都行程都無法配合沒吃到。\n突然發現原來台灣也有分店!!雖然有點遠,但還是必須馬上來試試看~🤣 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "點了亂切牛小排\n300g $800加一成服務費\n整體不知道在吃什麼 肉都是筋\n有附白飯跟沙拉還有湯",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "商業午餐時段，點了亂切300g，意外的軟嫩好吃，全程都出叉子跟嘴就可以了。附菜有玉米跟洋蔥。\n桌上有綠黃兩種芥茉、甘鹹兩種牛排醬、蒜泥、塔巴斯科辣醬可以轉換口味。\n湯跟沙拉中規中矩，桌上有胡麻醬跟和風油醋可以搭配。\n外場除了帶位比較慢以外，其他部分都很不錯！",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "這樣的價格我以為會在更好吃一點，不過也不太差。下次有機會還會去",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "好好吃啊~ 我好喜歡。無骨牛小排300g約莫10盎司，現場切肉看的到新鮮的冷藏牛肉，煎烤的香氣逼人，不用加套餐就很滿足，加個花椰菜，地瓜，高級美味又不貴。一定會再來。好想就在家旁邊喔。雖然點餐動線有點奇怪，第一次需要熟悉下，服務親切加水頻率高客客氣氣，讚。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "餐點蠻好吃，但價格稍高，當天客人蠻多，服務人員可能稍嫌忙碌，會忘記補水，整體來說還不錯",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "跟朋友看完電影來吃いきなりステーキ🥩🍴\n\n現場的切肉區可以跟切肉的師傅說要的份量，點了紐約客跟肋眼牛排各點了300克 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "牛排現點現切是一大特色，點餐方式比較複雜建議直接問店員。牛排肉質還不錯，可推薦。",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "🏠位於citylink B棟一樓，店內整體明亮乾淨，假日下午來訪，用餐饕客也不少。 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "我的叻眼牛排必點🔥建議搭配B餐與沙拉白飯一起食用好吃😋🫶🏻🫶🏻🫶🏻\nF1牛真的是夢中美牛啊😍非常非常嫩入口即化即使戴牙套也可以吃的夢中美牛大滿足🙂‍↔️🙂‍↔️🙂‍↔️🙂‍↔️🙂‍↔️ …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "F1日本沙朗200g\nA5日本和牛50g\n加一成服務費 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "假日中午早點來人不多\n一直到接近12點才慢慢滿起來\n先決定套餐的部分 …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "在這邊就是吃個方便/爽度的，雖然不是很精緻的高級牛排，但若是喜歡沖繩88牛排的簡單粗暴感，也想要切出完全客製化份量的肉，這邊很棒。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "菲力牛排-\n\n好像從沒吃過這麼嫩的牛排，只能說超級好吃，當天吃是點5分熟，下次點3分熟看看。\n17.前進去會送套餐（沙拉、白飯、湯）",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "服務人員蠻積極熱情的\n\n點了亂切牛排  味道還不錯 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "非常實在的牛排館，燒烤的牛排就是比煎的香!!唯一的缺點就是現場音樂太吵，可能是日本流行這種吵雜的音樂，讓食客加速用餐，增加飯桌率囉！呵呵",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "吃了F1, A5, 油肉的部分看起來是邊角，可惜了，另外一個的口感和我想像的差不遠，不過不管是F1 OR A5, 當然不會是最好的部位，不過這樣也吃了1700",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "Ig: plusdouble.foodie\n\n日本連鎖秤重牛排🥩 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "先選套餐，再去主廚窗口，自選牛肉大小與熟度，肉質不錯 好吃，價位稍貴。   下午四點用餐，人不算多，這服務小姐硬是要 塞兩人坐中排中間，緊鄰隔壁桌，沒有私人空間，擠來很不舒服的位置，卻是空著旁邊一堆空位？？   怎不讓先來的坐的舒服一點？   這服務的理念很是不ok.",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "是真正原肉吃起來就是不一樣",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "主打自己點肉 選自己要的重量克數\n牛肉清湯好喝\n我的肋眼 中間肉質不柴很軟嫩 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "好吃，推薦肋眼牛排加套餐。👍 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "難得來台北市，連續吃兩天牛排，第一天吃老饕牛，第二天吃日本A5和牛犒賞自己一下...",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "自己決定挑選肉的種類及克數然後現切秤重，\n挑選套餐種類，桌上都有多種調味料可以自由沾取，\n肉質比本來預期中好，菲力是最軟嫩的， …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "今天點了菲力牛250克與羊肩排4隻\n結帳1500左右，味道對到起價錢\n但個人座位偏小與隔壁座間隔也小\n用餐環境不適合小小朋友與年長者",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "牛排🥩很好吃，價錢也合理，大大的推薦一下 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "店員介紹很仔細，切和調理的廚師很溫柔幽默。\n亂切的口感也比想像中軟和多汁！\n牛清湯很清甜，還可以加點玉子燒，快樂！",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "店內很熱 ,果蠅很多到處飛 ,點了翼板450g,帶耳環的男服務生點餐也沒問熟度,結果來了一盤咬到嘴酸全熟的牛排,白飯也煮的很濕軟",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "日本秤重牛排牛肉品質優，但場地擁擠是純吃肉的場所，非約會餐廳，附餐選擇性也不多，但就愛吃牛排的話，我覺得是個不錯的選擇，這天點了我最愛的肋眼牛排，切下來大概12盎司，牛排肉質佳吃的很過癮，值得推薦！",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "要吃多少就點多少，以克計價，非常推薦F1日本國產牛～～好嫩！",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "說要改善說了那麼久也沒真的改過\n換肉和給油這兩天就是在欺騙消費者。這不是詐欺什麼是詐欺？\n/ …",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "豪爽CAB嫩肩出餐後再鐵板加熱一下，最後沒有剔除太多不能吃的部份，其實部位算是給得不錯，整體還算划算",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "一直以來都是物有所值的牛排店，同樣價格幾乎都比其他地方更便宜一些。自然不用計較位子的大小等等，畢竟不是吃氣氛。\n\n但今天在點餐時想要吃有上蓋的牛排，猶豫要吃肋眼老饕或是F1肋眼，詢問來推薦餐點的服務員確認哪個部位有上蓋，以圖片上來看肋眼老饕有，不確定F1有沒有。 …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "#いきなりステーキ #慕名而來\n玩過人龍跟審判系列，其中一個友情支線就是牛排店老闆，玩的時候就覺得老闆蠻有趣的，沒想到路過南港citylink剛好在一樓看到，本來要來吃別的餐廳，馬上擇日不如撞日，立刻改吃牛排w …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "牛排好吃，價格合理，會再來訪。",
        "日期": "2 週前"
    },
    "評論 50": {
        "內容": "肋眼牛排/菲力/嫩煎牛排\n選擇肉品 克數後 再到窗口跟師傅秤肉後 再進行烹調 等待時間 先用沙拉與湯品 過年期間 即便是離峰時段 用餐客人多 送牛排餐的師傅口氣不好 影響用餐真可惜",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "餐點我是點老饕厚切肋眼，師傅一切就兩百克，超厲害\n牛肉配飯超香，男友說很像在吃烤肉，香氣很足，吃得到肉的甜味，桌上也有特製牛排醬、塩、芥末、黃芥末與黑胡椒讓你搭配著肉吃。\n服務也很好，只是一開始漏掉我的沙拉🥗，忘記上菜，反應後很快就補上了。\n缺點是餐廳內味道偏重 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "用餐日期：2023/11/08\n帶客戶一起來餐敘，客人說他點的老饕厚切肋眼牛排都是筋很不好咬，我是點我的肋眼牛排吃起來也普通而已；除了牛排其他餐點都不錯吃😅，服務也很好 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "價位上不得不說是非常便宜實惠，尤其在同價位的專賣牛排餐廳選擇上非常具有競爭力！\n算是一間自己會主動來吃外，更會分享給身旁每一位朋友的好餐廳。 …",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "首先一分錢 一分貨，\n這裡肉塊的水準是合格的，\n自己要知道牛排每個部位的位置跟肉本身的口感差異， …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "多款組合任君選擇／いきなり　ステーキ（IKINARI STEAK） …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "1.牛排上桌整個熟度完全不足\n2.牛排完全咬不爛\n3.奇怪的點餐方式，要客人到切肉口點餐，點了兩份主餐，師傅只拿了一份就說可以回去了？ 不是要切給客人看，去那邊點餐大眼瞪小眼 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "日式牛排店，位子多但牛排味太重空調要加強。螺絲點了羊排和嫩肩牛排，羊排有點老附油蔥醬超不搭，牛排五分熟醬料夠味。",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "肉大塊，熟度剛好，服務態度好，環境極佳，非常推薦！",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "今天中午我去了貴家牛排館，但是我的餐點遠遠沒有符合我的期待。一進門，服務生竟然對我說：\"先生，您又回來了，很高興呢！\"我當時還以為會有一頓美好的用餐體驗，但事實卻讓我大失所望。我點了厚切紐約沙龍，明確指示不要經部位也不要肥肉，但當牛排端上桌時，眼前的景象真是讓我傻眼了。肥肉一大塊，完全不像紐約沙龍的模樣！服務生解釋說，這部位靠近肋眼所以肥肉多，但我可不是點肋眼啊！我已經多次光顧貴家牛排館，但最近的品質越來越差，讓我非常失望和火大！我決定向管理層提出投訴，希望他們能夠重視顧客的意見，改進服務和品質！",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "牛肉好吃，計費方式適合愛吃肉的人\n但冷氣不夠冷，吃到冒汗",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "漢堡排沒有肉汁的鮮甜味也沒有油脂的香氣，\n嫩肩牛筋比肉多….\n紐約客也很傻眼…. …",
        "日期": "2 週前"
    },
    "評論 62": {
        "內容": "當初剛開幕排隊排慘了，所以沒在開幕初期前往\n一直到今天要搭高鐵才光顧用餐\n由於沒有很餓，也只是想先嘗試一下 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "站烤台的工作人員口罩帶在下巴\n有戴跟沒戴一樣 看了覺得心慌慌 …",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "初次吃到用秤重方式來計價的牛排，一進去店員幫你帶位，決定吃什麼後再拿牌子到切肉區告訴店員要吃什麼部位跟想要幾克的重量，也會有別的店員來詢問要不要配餐，配餐有ABCD可以選，這次吃我的肋眼牛排5分熟400克，覺得很不錯吃很飽🤣，牛排之外還有玉米、洋蔥跟蒜片，這搭配很讚～配餐選了牛肉清湯配沙拉，想不碰碳水也可以這樣點🤣肉好吃也好切，沒有吃到什麼筋，店員也蠻親切的，有機會會再去吃的～～～ …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "老饕肋眼牛排挺好吃的，霜降味道也ok，不過我不太太油的，花椰菜還行，就是有點乾，廚師服務也很親切，有紙可以擋住牛排的噴油，兩隻醬汁味道有點不明顯，因為太水了，一倒下來就融入鐵盤之中，鹽巴很充足，這家分量味道都不錯，696吃240克的老饕肋眼牛排，吃得算飽，原本看留言說有人1000多吃不飽，大概不是一般的女生，不過缺點是座位真的超擠，一直跟隔壁的聲音打架，位子規劃不良，要繞一大圈才能點餐，置物架明顯不足，坐邊邊根本沒置物架，點餐方式神奇，餐桌超級小，很猶豫給3星還是4星，如果可以會給3.5顆星，可惜沒有，食物好吃，但我是不會想要再來人擠人了，牛排還有很多更好的選擇。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "嗨 我是昨天晚上打翻鹽罐的白痴\n我點的是「我的肋眼牛排」我覺得很好吃\n在這邊還是想建議鹽巴的容器可以不要用這種撒的或是頭是轉的開的容器，雖然上面有貼標語提示但看到容器還是會很直覺的想拿起來轉 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "Ikinari Steak日式牛排餐廳，餐廳風格真的很日式，座位小小的。 餐廳不能訂位，需要現場排隊。\n但我在星期天中午12點到這裡，沒有排隊可以立即入座。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "肉質尚可，其它不行！\n湯小到用杯裝，續湯還要收費！\n沙拉品質跟外面的我家牛排沒兩樣！ …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "牛肉肉質很不錯，漢堡排超好吃\n價格透明，完全可以看到牛排的重量",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "位置稍嫌小一點，但牛排是好吃的！！",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "2023/07/08，用餐時間90分眾，可刷卡，服務員帶入座後，可到切肉區點餐，然後服務員會在座位上點其他副餐，很推薦肋眼或霜降，因為軟嫩油花多，紐約客也不錯但偏瘦，升級$70有牛肉湯跟飯，或是沙拉跟牛肉湯，也可選白飯跟沙拉，升級$130有牛肉湯、白飯、沙拉、飲品（可爾碧斯或氣泡水）",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "來吃老饕，感覺說明沒有很清楚，點的時候才看到有最低公克，肉還可以但是真的太貴覺得CP值不高\n一樣的價位我想我吃其他間牛排館會更好",
        "日期": "3 週前"
    },
    "評論 73": {
        "內容": "很久沒吃到美味的原塊牛排了！\n初訪評價滿分❤️ 店員服務很貼心、說明很清楚；配餐餐點中規中矩，主餐點了紐約客牛排300g ,不小心點太多了實在很撐😂但是非常美味啊啊啊啊👍🏼 …",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "特地從台中來吃很多次了，超級好吃，好滿足好幸福😋服務也很優質\n今天非常感謝vicky的幫忙，服務很好又態度親切👍 …",
        "日期": "1 週前"
    },
    "評論 75": {
        "內容": "剛開幕時去了幾次，印象還蠻深刻的，自己決定牛肉份量，最低選項200g，可自行決定是否加點各式沙拉、湯品和飲料等各項組合。\n\n可惜疫情的關係，沒法自己決定現切的牛排部位，上菜快速，以加熱鐵盤上牛肉，故推薦3分或5分熟⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "天然美味，我心中最高CP值的牛排館，沒有之一，Ikinari 果然是突然想吃牛排就會跑來吃的一家店啊😋。\n2023/2/5我又來了（其實一直都有來吃）\n現在有送精美的紅包袋，快来吃啊。 …",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "用餐方式與日本差別不大，當場切肉也可以看到所使用的食材，想吃肉可以來。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "自己決定牛肉份量，最低選項200g，可自行決定是否加價搭配牛肉清湯.沙拉.白飯的各項組合。上菜快速，以加熱鐵盤上牛肉，故推薦3分或5分熟，點了200公克3分菲力、熟度還行。服務人員有預告牛排醬紫比較鹹，加了一點點果然很鹹，配菜就是洋蔥跟玉米，洋蔥墊於肉片下隔熱用建議別更換，玉米可換成四季豆或蕃薯或花椰菜。以650的消費而言單就肉質來說還不差，但在食物選項單調且牛肉無太大特色下，我應該會選擇花1千多元吃其他餐廳的牛排套餐。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "無骨牛小排 7分熟 油脂剛好 有嚼勁好吃，菲力3分熟 肉質嫩 也算美味，份量可以選擇。生意很好，中午有附湯沙拉和白飯，適合想品嚐牛肉 不在意附餐的人，紅酒可以，服務也不錯。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "吃多少切多少，不餓的話也可以吃少一點\n很餓的話可以直接切個1KG\n但可能會有點考驗廚師的技術 …",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "牛小排超好吃 7分還是軟嫩 調味剛好 不用再加醬 配上玉米 如果有有奶油就更好了\n湯也很好喝 忘記拍照 不過吃完牛排喝湯喝不出牛肉味 非常有飽足感\n老公點的亂切 我不喜歡 覺得有點柴 但他覺得很好吃 他反而不喜歡我的牛排\n最後跟人家對坐有點尷尬 下次不會再併桌了😂 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "禮拜天傍晚一人用餐，單點和套餐跟店員點，牛排和配菜（本來就有配洋蔥和玉米）拿牌子去後面切肉櫃檯點，跟櫃台說你要的種類和公克數，師傅會現切，通常會差一點點，會再問要不要再切一口掉，或是差不多即可\n點了菲力牛排5分熟200g和牛肉湯+沙拉套餐 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "北上男友二訪帶我初訪，第一次吃餐點服務都不錯👍\n點的是「豪爽嫩煎牛排（450g)」$540🍴\n女子胃口小，大概吃半份就飽了😂（可以點300g) …",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "牛肉還不錯，羊肉普通但至少沒有腥味，用贈品換五星好評行為不推。",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "點了我的肋眼牛排400g，7分熟，套餐；份量是我沒有吃早餐的情況下吃得很飽\n400g真的算很多，有需要中途換個口味(淋醬)，以免會吃膩，因為一般的肋眼是不會特別移除油脂\n牛肉清湯就當作是蔬菜清湯，尤其在吃完牛排後，喝清湯會感覺不出牛肉味",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "很久沒有吃到這麼好吃的牛排跟戰斧豬\n秤重牛排可以跟師父討論\n牛肉肉質非常鮮嫩（我們是吃老饕） …",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "繳智商稅的店家 吃到爆氣 很想問廚師是小學生在當任的嗎？ 我常吃牛排 艾朋 茹絲葵 雅室 A cut 等不數不勝數的牛排店 就你這家唯一讓我吃到爆氣 我吃牛排向來都是點3分熟的 唯獨你們這家的3分熟是不是只是放在烤盤網不到10秒鐘就拿出來的？ 端出來直接近乎全生 這塊肉都是涼的 不止肉涼盤子也涼 太誇張了吧？ 是當客人都沒吃過三分熟？然後請店員再拿去加熱1分鐘 直接給我加熱到超過了5分熟 肉整個柴的要死 雖然平價牛排我不常吃 連你們樓上的瀧厚炙燒熟成牛排都比你們好吃太多太多了 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "點了300克肋眼牛排，肉質不錯，滿足我大口吃牛肉的願望。但是請注意，千萬別像我在鐵板燒滾滾的時候把牛排醬淋上去，下場就是像照片那樣在鐵板上乾焦掉，然後醬汁像101煙火一樣噴得到處都是，還好我有用圍兜兜，不然我就被調味了。",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "老饕厚切肋眼牛排真的非常美味，5分熟嫩度100分，比其他高檔牛排餐廳的品質更好。牛肉清湯則是普普通通。但牛排實在太好吃，一定會回訪。\n另外牛排醬很鹹，容器容易不小心倒太多😅 …",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "從中壢遠道而來，只為能滿足我們的五臟廟～一嚐IKNARI STEAK🥩多汁且入口即化的肉質！ …",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "✨服務非常親切、友善✨\n我們已於其他餐廳用餐完畢，小朋友被店門口擺放的漂亮聖誕樹吸引，在門口駐留，員工見狀並立馬邀請小朋友入內觀賞，還給予迎賓的小餅乾，讓我們感到貼心與熱情☺️\n已排入下次必入選用餐的餐廳～",
        "日期": "2 週前"
    },
    "評論 92": {
        "內容": "我點的是 3分熟～～我覺得很好吃～～～🤤🤤\n師傅煎牛排的火侯掌握度很棒！這個 3分熟剛剛好、有一點血水！吃起來的紐約客超嫩、很好吃！\n而且牛排本身就很夠味了，所以我完全沒用到桌上的一排沾醬 XD …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "牛排真的超級好吃的啦😋😋\n\n特別的是店裡各種肉品、重量、部位都可以依客戶的喜好做選擇 …",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "它們主打的是原塊煎牛排，直接冰箱取出原塊牛肉稱重計價，然後直接煎給你吃。\n現場可以聞到牛排經過梅納反應的香味，而不是醃料的味道👍\n另外，取出的牛肉廚師現場把過多的肥肉切掉再稱重，讓人安心👍 …",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "用餐過程不斷有蒼蠅飛來飛去，跟服務人員反應後也沒打算要處理的樣子。漲價+收10%服務費+限定品項低消300g，很明顯是想拉高營收，但用餐環境卻比之前更糟（已經從疫情前吃到現在了），肉品點三分熟，來的卻是五分熟，沒啥服務也要硬收服務費，令人失望呀 …",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "日本來的店，醬的味道比較重，肉的份量自己選。\n鐵版冷了之後還可以請他回去再加熱，可以加飯下去炒喔",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "300克牛/及500克牛排！煎牛排技術很讚，牛肉切開是漂亮的紅色！下次會想吃高價但量少一些的牛排。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "第一次玩這種自己喊要多重的牛排店\n嘗試性點了霜降厚切肋眼牛排\n雖然是平價的選擇 但肉質很棒耶！ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "IG：foodie_softc 軟西遊記\n歡迎追蹤IG看更多美食!\n- …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "嫩肩396+10%的cp值蠻高的～會願意再回訪！\n但餐廳內部不知道為何有點熱有點悶～\n其餘一切正常\n熟度也ok!",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "1.點餐時希望7分熟，但服務人員建議可點5分熟，鐵盤溫度才不會讓肉質太老，結果牛排切開看似約3分熟。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "很久沒有吃牛排吃的很飽了！這裡的紐約客比我想像中的還好吃，牛肉有筋，但沒有難以咬斷的問題～～",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "牛排克數有低消，加上服務費晚餐基本均消達500元以上，無提供如linepay等電子支付方式，可悠遊卡支付，但悠遊卡無法自動加值，若是要使用悠遊聯名卡支付款項，會有餘額不足無法支付的狀況，會注意及使用信用卡回饋的消費者須注意。",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "點5分熟的紐約客 結果從整片的中間切下去是7分\n感覺在吃沒味道的滷牛腱/白切肉\n都忍不住想配甜醬油來沾了 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "真的很普通的肉\n價格也不低\n但肉質真的沒很好 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "不得不說整間店不大，但是該有的都有😊，服務人員非常親切！重點是肉品非常好吃😋，今天很幸運🤩剛好平日用餐，有額外的沙拉、湯、飯，雖然都是免費的，但是非常精緻，我指的是料理的很用心🥺，真的很可惜只能給5顆星😂，但是他們絕對遠遠超過🥺 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "位於南港車站1樓（citylink)的平價日式牛排餐廳，有各個部位的現切牛肉，這次點了CA B 450克牛肉，肉質軟嫩，份量大塊，餐桌上還有各種調味料包含牛排醬絲、新鮮大蒜、現磨山葵和黃芥末醬，軟嫩的牛排不管搭配蒜頭或是牛排醬，再爬上一口日本越光米飯，實在滿足！",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "日本連鎖立食牛排店，去日本一定都會到訪，一知道有來台灣展店立馬就來嚐鮮，幾乎是把整間店原封不動搬來台灣，包含桌上的佐料，只是在日本牛肉還是比在台灣優良，思念日本時可以來這裡！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "套餐式牛排，點亂切牛排不過好多塊肉咬不爛，價格不便宜，醬料放在桌上讓客人自由加蠻不錯的，沒有免費附麵包跟湯，需要另外加點套餐，套餐只有白飯的選項，配的湯是牛肉清湯蠻特別的，水杯很小一個，但店員只主動加了一兩次，希望可以直接在桌上放一壺水給客人自己加。整體用餐經驗還算可以，但肉質性價比稍低。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "4/16二訪:這次點了老饕500g三分熟，這次生熟度沒有掌控好中心微涼感覺像1分熟。4/9初訪:源自於日本的連鎖店，臺灣唯一的一家店位於citylink B棟一樓。想吃多少點多少的概念，喜歡吃肋眼上蓋一定要點2.4元/公克的老饕，三分熟肋眼心部位真的會爆肉汁，牛肉清湯表現不佳，可以點三分熟牛排鐵板還會再繼續加熱，值得專程去品嚐。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "好久沒來現在都不用排隊了\n吃多少切多少💯\n有紙圍巾避免噴濺👍\n肉質還不錯有一定水準 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "如店名，突然想吃牛肉的時候都會雄雄想到的店\n比較特別的是有白飯可以挑選，一般牛排比較少白飯的選擇，補蛋白質補澱粉都讚 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "餐點：亂切牛排每塊肉都有筋，漢堡排全熟沒有鬆軟或彈牙的口感，整個就是結實。\n服務：帶位是一位穿著便服的人帶位。唯一一位穿著外場制服的女店員惜字如金，帶位和送餐之外的空檔就站在廚房前認真地滑手機。\n恰好一週前才體驗過日本的IKINARI，整個完全不能比，一樣點亂切也不會到每塊都有筋的程度。店員沒事也不會站在那滑手機。請加油",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "1.固定每週陪95歲的媽媽去吃兩次牛排---營養補給（看到信用卡帳單才知）\n2.從日本吃回台灣，在日本對高齡者還有贈送紅酒（小）\n3.一次的量約200克（對小食量的我們剛剛好） …",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "吃過豪爽嫩煎、亂切、紐約客、老饕厚切\n最喜歡老饕厚切\n其它就沒有想回購的感覺 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "1.純粹享用牛排美味。\n2.建議不加桌上牛排醬，太鹹，原味剛剛好。\n3.日本國產沙朗牛排很推！ …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "牛排有多種選擇可以搭配，\n和牛單點50g起不傷荷包，\n最推薦限定銷售的牛肋排。",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "看評價說三分熟會變成全熟是真的🥲\n醬料白飯雖然好吃，但牛排$700+ 變成這個樣子… 在其他國家吃ikinari的五分熟都比這個生。雖然不是走高級牛排的路線，但是在怎麼樣服務還是有待加強。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "對於喜歡吃肉肉的人是一家非常棒的推薦",
        "日期": "5 個月前"
    },
    "評論 120": {
        "內容": "店內油煙味很重\n這次點了老饕肋眼\n肉的口感真的不錯 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "不推 就是在吃肉 完全沒料理感覺\n最少要切300g 對女生很不友善 cp值不高\n我覺得自己弄的Costco牛排還比較香",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "今天點了活動的牛小排350g 7分熟\n跟服務生介紹的一樣黏牙有焦香\n跟平常中午來吃的豪爽嫩肩比較有嚼勁的肉感又不太一樣 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "稍調味牛排味道真實純正，牛排上的蒜味牛油趁熱抹勻開，可以再加鹽或芥末或牛排醬。蔬菜無調味，口味適合作為不同牛排口味之間的調適。菲力牛排厚度驚人，唯一缺點吃到最後鐵板面的肉會過老；嫩肩牛排油脂適中，雖然還是會有一塊肥油的部分發生。",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "三分熟的肉比較嫩，五分熟就有點熟了，價格偏高",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "我要5分熟，給我沒熟的牛肉。\n中間還是冷的，油還特別多，是不會處理脂肪嗎？我當廚師的看評論來，失望至極！",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "今天和同事一起來聚餐，點的是老饕叻眼、菲力牛排、紐約客，可以根據自己的份量選擇克數，熟度五分熟剛好，牛排附餐白飯煮得好吃！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "吃了這家牛排就很難再吃別家，如果你只單純想吃優質的肉，可試試。現在恢復到疫情前，可到切肉區點餐。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "因為是平日午餐，因此會贈送飯、 湯及沙拉\n\n沙拉送上桌時就看起來濕濕的 …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "週六白天11點半去不用排隊 吃完人才稍微多\n推F1日產菲力 我是點五分熟 很軟嫩很好吃\n結帳稍微有些慢~其他很滿意",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "日式風格的牛排店，已經回訪過好多次了，幾乎所有品項都吃過\n內用桌上附上黃芥末、牛排醬、胡椒、鹽巴、大蒜等調味料\n套餐白飯很好吃 沙拉跟牛肉清湯也是每次都會點的 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "無預約制，現場等。平日晚上空位多。\n適合懂吃的人，才能體會肉質甜美。我是吃不出來。吃了一個空虛。700元200g的菲力。就是只有鐵盤上那樣。其他都沒有。沙拉、湯、飲料，可以另外加購。份量都是小份的。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "牛排好吃，肉味十足，服務非常好",
        "日期": "2 個月前"
    },
    "評論 133": {
        "內容": "可依食量吃自已想要的公克，牛排還不錯吃，要加一成服務費。",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "環境乾淨整潔，用餐時間人潮不是特別多，服務人員態度ok，第一次來訪，整體而言還好，食物部分沒有特別驚艷",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "很好吃😋\n想說小孩不會吃\n沒想到原本挑嘴的小孩 …",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "服務至上\n肉質優美.廚師看起來都很可口",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "點選喜歡的部位，廚師在面前直接切下希望的重量，大口吃肉大口喝酒，大人小孩都超開心！",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "肉的品質是還不錯，我點老饕牛排，鮮嫩多汁。但是廚師的素質真的堪憂，我點三分熟送上來居然是一分熟，好險我趕緊把所有肉都切開，利用鐵板加熱到三分熟，不然680元真的浪費了…\n簡單說就是，肉還算有料，廚師的程度可能小學等級吧…精確一點應該稱不上是廚師，就是個加熱牛排表面的打工仔，連三分熟牛肉中心要達到52度都做不好…\n肉4分、廚藝0分，相加除以2=兩分應該是個客觀的分數。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "清湯普普 肉質讚的\n牛肉要帶著桌牌去切肉區點喔\n店員只會點單點、加套餐的部分",
        "日期": "7 個月前"
    },
    "評論 140": {
        "內容": "牛排真的好好吃，工作人員會詳細介紹如何用餐。價格不斐但品質沒話說",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "鐵盤不熱，牛排醬汁很鹹，看著泡在鹹水裡面的肉，努力把筋切斷，好不容易把筋撥離，叉子叉了一口送到口中，吃到一口著冷掉的牛油脂，又鹹又油膩，有點失望。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "點了嫩肩牛排300克有100克是肥肉，同桌也有兩個點一樣的就沒這個問題。阿不就還好這嫩肩牛不是算克的，不然花了100克的錢結果不能吃，誰能接受？",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "漢堡排雖保有肉汁，但調味太重很膩，美味度不如預期；牛排稍微好些。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "牛排質感尚可，紐約客肉質較硬，改良款鐵板牛排。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "在日本吃過幾次，台灣店開幕吃過印象很好，今天點了2客300g豪爽CAB嫩煎牛排，點餐時服務生說比較有嚼勁，圖中剩下的都是切不斷無法放入口的筋，放入口的也都真的很有嚼勁啊，真的有點誇張，感謝附餐的飯讓我有吃飽的感覺😂，結論是不能點便宜的肉，還有要在日本吃，台灣店就先不用了 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "在這裡用餐很自在。既然都想吃牛排了，建議不要點最便宜的嫩煎牛排，我吃嫩肩牛咬不太動。調整心情點霜降厚切肋眼牛，好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "餐廳無高級感，餐具及配料都普通，不要期待服務，來這就是吃肉，肉是美味高級的",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "來過幾次了，服務人員都很親切，牛排也很好吃😋！ …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "肉很嫩，份量多到整個嘴裡都塞滿滿的，飯也很好吃。",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "在日本吃過之後就很喜歡～\n台灣的ikinari 服務很好，牛排也很好吃！\n會一直回訪的店(⁎⁍̴̛ᴗ⁍̴̛⁎)",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "雖然有告知霜降厚切肋眼牛排的油花比較多，但是也太誇張幾乎一般都是肥肉，點了400公克，結果吃完還是很空虛⋯⋯⋯",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "很有日本牛排的氛圍，很喜歡不論是牛排或是白飯，都很棒",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "嫩煎牛排好吃！沙拉湯品個人覺得可以不用加點",
        "日期": "1 個月前"
    },
    "評論 154": {
        "內容": "每次經過都高朋滿座，這次來剛好空位很多就來體驗看看，因為第一次來比較保守的點，菜單提供不同牛排種類供選擇，價格見仁見智，想吃什麼肉、多少重量都自己選擇，其他不管是湯或飲品全部都是單點，不過肉質確實不錯，但要吃飽整體價位不低，這次點的不多，兩個人價格也是破千元，比較特別的是連戴廚師高帽的服務員（廚師？）也要幫忙點餐，這蠻特別的；整體而言，如果想吃牛排且搭車還有很充裕的時間，我會特別走到市立圖書館南港分館對面的店吃。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "平價的環境、普通的食物、五星的價格，雖然標榜以公克數計算，但都有最低點餐克數限制。一切的條件都讓人難以再訪，荷包太薄的朋友或過路客，千萬別進去。",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "很特別的吃法，我是點亂切牛排300克B餐~還配飯",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "自從在東京吃過一次，對它念念不忘。\n這是第二次在台北店吃，\n味道和在日本吃的一模一樣，還會再來！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "第一次用餐看到外場餐桌密度高到令人驚訝, 心想生意一定很好, 餐點應該有一定水準, 結果是令人滿意的高CP值, 快來台南開分店吧!",
        "日期": "4 個月前"
    },
    "評論 159": {
        "內容": "簡單說就是貴又難吃，收頂級價格，得到服務差氣氛差的速食餐廳，飯、沙拉、湯還要單點搭配套餐，重點不能續⋯日本牛排餐廳都是讓客戶吃到飽的！總之同樣的價格不如去台北知名西餐廳和牛排館，這種店還能做五週年提收服務費，還高評分，台灣人錢太好賺了",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "那個午餐組合嫩肩牛排\n筋真的咬不斷\n吃3塊 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "特別跑來南港回訪\n\n除了肉以外蒜片奶油也真的很頂\n吃了幾次都不錯 個人最愛老饕肋眼",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "看他們切肉的時候很挺有趣的。\n肉吃起來很嫩，吃過幾次都挺喜歡的。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "點了我的肋眼400g&霜降厚切肋眼300g&2杯冰沙，除了圖文不符並且筋很多以外，服務員也不太介紹，沒什麼特別驚人的感覺，沒有吃過這麼浪費錢的店，我的$1800，不如去吃孫東寶",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "父親節打卡限定優惠！\n（消費$888評論5顆星贈送可爾必思飲品） …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "覺得老饕比菲力好吃😋\n中高價位\n物=所值\n會想再訪（偶爾） …",
        "日期": "10 個月前"
    },
    "評論 166": {
        "內容": "掌廚技術有待加強⋯黑炭牛排了啦\n建議我們點三分熟…送上來卻好焦、脛好多…好硬…不知道是不是焦的關係～口感🈶️苦味、不易下嚥！\n切開有9分熟的口感…有點失望 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "牛排品質真的沒話說！搭配5、6種多樣的醬汁真的是豐富味蕾。連白飯都好好吃喔😋 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "12點半來吃 午間套餐全部沒了就算了 點的霜降厚切肋眼 3/1都是筋跟油 一客600多的牛排表現是這樣？\n詢問服務生能不能換部位 也是被告知點餐前有告知有油 無法更換 可是這個油跟筋也多的太誇張了吧",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "剛辦完事情還有一些時間\n於是想早點吃晚餐\n來了疫情前來過的這家店 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "5分熟的肉煎的有點老、像是7分熟的",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "漢堡排緊實，真的好吃！\n吃不慣其他店家鬆鬆垮垮的漢堡排，意外知道這裡有漢堡排後就直接過來吃了。\n上菜後真的讓我驚艷，雖然因為先切過讓我少了許多樂趣…\n希望可以以後可以增加詢問是否要切或是先行告知讓人有心理準備。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "老實講...沒有到很推這家\n覺得肉質沒有到很對得起他的價格\n調味料也沒有鹽巴可以用 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "服務親切 餐點好吃\n店經理氣質好又美麗",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "點了嫩肩跟菲力，嫩肩筋跟肥肉比較多不好咬，不推。菲力肉很軟嫩，值得推薦",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "吃幾次\n店員服務都愛理不理\n食物是還可以 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "想要快速吃到好吃牛肉的絕對優秀選擇，別再吃難吃的台式牛排了",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "新品牛小排5分 很嫩好吃\n服務生講解詳細",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "牛排好吃，服務很好，牛排很大一塊！",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "之前沒有吃過這樣的日式牛排， 而這次點的亂切牛排， 可以嚐到許多不同部位的肉質與口感。\n\n而且在用餐的尾聲， 把牛排再切細一點， 配合洋蔥跟玉米拌到飯中， 再淋上店內特有的「甘口醬」，真的好吃～",
        "日期": "11 個月前"
    },
    "評論 180": {
        "內容": "服務好又好吃，很熱心的年輕帥大廚自己跑來介紹服務推薦 👍 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是台灣一家很棒的牛排🥩餐廳。價格合理，服務非常好。您可以訂購精確的剪裁、尺寸以及製作方式。我們建議您嘗試半熟或半熟。如果您的牛排很大或超過 300 克，請選擇中等牛排，因為部分牛排可能太稀了。如果您認為未煮熟，您可以隨時將其送回進一步烹飪。所有的牛排都多汁而且絕對美味。如果您喜歡肥肉或更瘦的肉塊，請詢問關於哪種肉塊的建議。  我們去了那裡 21 …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "霜降厚切勒眼牛排（2.2*250g)",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "肋排\n點裡肌牛排\n據說是300g起。 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "老饕肋眼～油的部分多了",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "在我們退房之前，我們一群人參觀了這個地方吃飯。美味的義大利麵、美味的披薩、誘人的松露薯條。\n服務高效，食物很快就到了。他們也沒有分攤帳單的問題！ Rexommend thuz 高度評價",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "大口吃肉，很有快感！",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "牛排非常好吃，我今日吃牛小排，推推👍 …",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "日本原廠店的仿品很差。\n\n點了一份 350 克的里肌肉，並得到了一塊未修剪的牛肉。不管怎樣，我還是接受了這塊牛肉，認為廚師的技術足以將牛肉煮熟。 （3/5用中文煮熟） …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "很棒的牛排，但他們拒絕提供WiFi密碼，聲稱「僅供員工使用」；當你花 1,000 台幣買一份牛排時，這似乎是一種小禮貌。  無論如何，WiFi 密碼是該地點的電話號碼，所以我坐在這裡，使用他們不會共享的 WiFi 來寫一篇嚴厲的評論。  我不會再去這個地方了，也許其他分店更有禮貌一點。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "桌子不算太長，牛肉是熱鍋上的。我們有湯和沙拉，主菜米飯，服務很好，價格合理，桌子不大但坐起來很舒服，如果你想吃第二道菜，你還可以享受不同類型的牛肉，每克、半熟和/或全熟",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "宮崎A5牛肉現已上市，價格與F1牛肉相同。  味道就像在日本一樣美味。強烈推薦。",
        "日期": "10 個月前"
    },
    "評論 192": {
        "內容": "食材好、不花哨",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "牛排和漢堡牛排都非常美味而且煮得很好！兒子異常高興！我以後會回來的！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "真的超好吃",
        "日期": "10 個月前"
    },
    "評論 195": {
        "內容": "老饕厚切肋眼很嫩很好吃",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "突然覺得好厲害哈哈",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "食物很棒但是\n空調太冷了，不舒服。帶一件厚毛衣和一件夾克",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "日本 Ikinari 牛排。\n這是在台灣。\n我還想再去一次\n這不是一頓飯，所以我不介意。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "這家店太爛了我去日本的時候吃過。日本店不錯。這家店的員工素質很差。店裡看起來不太乾淨。不好吃",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "菲力好吃很嫩",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "牛肉好嫩好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "忘記上米飯了，然後就用“你已經吃飽了”把它刷掉了？\n僅牛排菜單。",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "日式牛排~ 真的很好吃！\n不便宜就是了...",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃方便物超所值的牛排店",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "古德",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "牛排好吃!",
        "日期": "10 個月前"
    },
    "評論 207": {
        "內容": "很好吃啊",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "很棒的食物和服務！",
        "日期": "10 個月前"
    },
    "評論 209": {
        "內容": "好吃😋美味😋 …",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "比在日本吃的還要贊，肉好、環境好、服務好。還會再來。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "牛排煮得很完美，服務也很棒！很棒的地方！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "我的肋眼3分熟好吃！ ！",
        "日期": "10 個月前"
    },
    "評論 214": {
        "內容": "牛排一堆筋跟肥肉",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "日式牛排，可以選擇牛排的種類和份量，牛排品質好，價格實惠。",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "和牛入口即化",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "有相當多的愚蠢的員工，而且服務很差。",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "好吃的牛排",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃！肉很嫩！",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "牛排品質不好",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "肉很棒！好吃～～～",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "好吃，去很多次了",
        "日期": "5 個月前"
    },
    "評論 224": {
        "內容": "一定要吃的牛排店，都很好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃，就是位置小了",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好好味",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "突然，日本來了。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "羊排好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "叻眼好吃，嫩肩不好吃",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "肉很好吃",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "好吃！",
        "日期": "11 個月前"
    },
    "評論 233": {
        "內容": "好好吃(⁠*⁠´⁠ω⁠｀⁠*⁠)",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "激爽",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好ㄘ",
        "日期": "10 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "肋眼400g超爽！",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 243": {
        "內容": "牛排好吃划算！",
        "日期": "10 個月前"
    },
    "評論 244": {
        "內容": "牛小排好吃！",
        "日期": "10 個月前"
    },
    "評論 245": {
        "內容": "牛排熟度掌控不佳",
        "日期": "10 個月前"
    },
    "評論 246": {
        "內容": "食物很棒，服務很好！",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "嫩肩很老，其他普通",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "CP值超高",
        "日期": "10 個月前"
    },
    "評論 249": {
        "內容": "真好吃",
        "日期": "10 個月前"
    },
    "評論 250": {
        "內容": "牛小排好吃",
        "日期": "10 個月前"
    },
    "評論 251": {
        "內容": "牛小排好吃",
        "日期": "10 個月前"
    },
    "評論 252": {
        "內容": "真的很好吃🥹♥️ …",
        "日期": "10 個月前"
    },
    "評論 253": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "菲力牛排很嫩",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好ㄘ！",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "美味的食物，友善有效率的員工",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "CP 值最高的火烤牛排",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好好吃～",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 263": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "非常美味好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "美味好吃",
        "日期": "10 個月前"
    },
    "評論 267": {
        "內容": "非常好",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃美味～",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "牛排非常好，尤其是稀有的",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "對於肉類愛好者來說價格合理。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 278": {
        "內容": "好吃一直吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好啊",
        "日期": "10 個月前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃的牛排",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "不太便宜",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "心愛的商店",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "和牛好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "快速 好吃",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "玉米好好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃&美味",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "味道不錯謝謝。",
        "日期": "10 個月前"
    },
    "評論 296": {
        "內容": "好吃！ 👍 …",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "很棒的堆疊",
        "日期": "10 個月前"
    },
    "評論 299": {
        "內容": "好的",
        "日期": "9 個月前"
    },
    "評論 300": {
        "內容": "很友善",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "可口的",
        "日期": "11 個月前"
    }
}