{
    "評論 1": {
        "內容": "【小房仲美食不孤單：大稻埕的情懷】\n這是一家當地人喜歡的麵店，早上九點多到的時候就小排候位了，生意真的很好，店家態度親切自然… …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "台北米其林必比登推薦的傳統古早味小吃美食，整體用餐環境尚可位置不多，一般巷子口裡@@小菜比湯麵還好，平日11點半後接近中午用餐大排長龍~切仔麵分乾/湯，米粉也一様，皆20元，整個台北市應該是找不到了，湯有點油但還算不錯......黃油麵+豆芽菜+油蔥酥+淋上甜辣醬！麵和米粉都是一様，另外小菜方面紅燒肉比較出色，我覺得重點傳統的切仔麵或米粉才20元的確是值得來品嚐一下，搭配小菜一碟一盤很便宜不貴，推薦各位能來品嚐一下大稻埕/迪化街在地人吃幾十年的小吃店@@@",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "長長的人龍就是為了這個古早味。\n其實就是小時候跟媽媽去菜市場買菜時順便吃碗麵切個黑白切的味道，只是小時候在台南有粉腸，紅糟燒肉也比較紅，那個肉骨湯頭好懷念。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "1.大稻埕週邊米其林必比登推薦、巷弄裡傳承三代有八十年歷史的麵攤，用餐時間來排隊是必然，但實際翻桌率算快的\n\n2.沒實際菜單也無標價，排隊到店口後向人員點餐，座位由店家安排，人數少多需與人併桌，吃飽後收盤計價付款 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "《賣麵炎仔 金泉小吃店》位於台北市大稻埕，以道地台灣風味和親民價格聞名，更被米其林必比登推薦，成為許多美食愛好者的必訪之地。這家小吃店提供多樣台式小吃，但其中最受歡迎的莫過於招牌紅燒肉和經典麵食。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "食物好吃有特色\n\n賣麵炎仔：醬的部分是外面少見的口味，意外跟麵條很搭。 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "平日中午過去內用已經在小排隊，但很快排到了，進去前老闆會先點餐，建議排隊時先想好，內用桌子不多，人數少可能會併桌。\n這次吃湯麵、飯、乾麵、燙青菜（豆芽菜）、紅燒肉，共180元，沒有明確標價，但這個價格在大稻埕算cp值非常高。\n最多人推薦的紅燒肉沾紅色的醬（應該是甜辣醬）真的很好吃，真的是必點，還有人除了內用吃還順便外帶。\n現金結帳，店員服務態度都滿好的。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "生意相當好的店家，就算是平日都要排隊，所幸隊伍消化的速度不會太慢，湯麵的湯頭不錯，白斬雞的口感是比較有咬勁的感覺，紅燒肉很好吃，花枝口感脆脆的很新鮮口感很好。",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "第一次用餐～\n老闆親切週到仔細解說。\n餐點好吃，食材新鮮.美味可口 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "環境就⋯⋯麵攤。\n大部分店員都非常友善，但是有一位店員，客人買單詢問結帳金額，多問兩句，國罵就上口了，當下很吃驚。\n也許太晚來，只剩紅燒肉，豬心，豬肝， …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "燒肉太好吃了，肥瘦比例剛好，不會膩口，口感很讚。豬肝和花枝，軟嫩適中，不干材，保有肉汁口感，腰子湯是淡淡麻油湯頭，腰子和豬肝一樣，軟嫩多汁，入口有奇妙的微微花香感，很厲害。",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "台北市永樂國小旁的排隊名店，很多老台北人吃早午餐的地方，以前就要排隊了，上了必比登推薦後排得更長了！九點多來前面已經排了大約30人！ …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "大稻埕美食傳承三代\n美味的程度絕對符合米其林必比登\n拜訪多次撲空的我 刻意選擇離峰時段 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "位在巷弄內的傳統小吃店，即使是平日下午1:30，依然有絡繹不絕的食客排隊。闆娘很親切友善。\n湯麵就是大骨湯+黃麵+油蔥酥，傳統味道，沒有特別。紅燒肉肥瘦各半，外酥內軟，不油膩，是很有記憶點的小菜。其他內臟類的小菜就是新鮮沒腥味。",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "因為看Al dente 訪問的廚師滿多人推薦所以來的。\n\n週六搭火車轉捷運花了快一個小時到這裡吃早午餐 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "已經傳承了三代，創業八十多年的老麵店，基本上每天都是排隊的狀況，無論是平日或假日！不過排隊速度很快，所以不會等很久。\n排到的時候，在看菜單點餐，安排座位入座，可能需要和別人並桌，服務人員態度都很好，有一種古早味的熱情。\n工作人員感覺也都傳承古早的工作技能，不需要現代化設備，都能記住要煮的餐點和要送的座位。\n食物也都很好吃，份量是以幾人份計算，雖然沒價目表，但東西都很平價，不用擔心被敲竹槓。是很推薦可以經常來用餐的店家。",
        "日期": "4 週前"
    },
    "評論 17": {
        "內容": "很傳統的店面，因應名氣大了，前場小哥很利索，排隊點餐也規則，不會硬塞客人。燙豬心不輸台南名店，鮮嫩清甜，紅燒肉真的好吃，香嫩好口感，瘦或三層因人而異，不乾柴或冷的油耗味。本次豬肚川燙嚴格來說有很些微的豬味，擔心的可點湯類。雞肉隨緣，可遇不可求。麵是油麵⋯還好有飯。白切類的沾醬有加分。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "要小小排隊，點餐的先生非常客氣。主食推薦湯的切仔麵跟豬油拌飯，腰花非常嫩配上蒜味醬汁很出色->必點👍白斬雞也很嫩，如果菜單有價格會更好喔🫡 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "紅燒肉超爆好吃，清淡帶著淡淡的香甜，跟外面常見的紅槽醃料口味完全不同，外皮更是酥香可口。餛飩湯湯頭清甜，外皮完整有咬勁，大約有10顆吧很實惠。豬肝比較硬有點腥味則不推薦。",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "用餐完沒有太多印象深刻的地方，個人覺得中規中矩，切雞肉沒有透明的價格、粉肝切太厚是兩個比較扣分的部分，整體大概是3.8～4顆星的水準。",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "週末中午到，排隊20分鐘左右入座。（巷子小，排隊時請注意來車。）點菜和安排座位很有效率，兩人點了一個湯麵、一個扁食湯、白斬雞和燒肉。肉都很好吃，單吃配醬都很適合，雞肉很嫩，燒肉調味剛好（我們選瘦肉）。總共390我們吃的很飽，店員的對應也都很不錯。",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "傳承三代，開業超過80年的老麵店，獲得必比登多次推薦，是大稻埕在地的平價美食。門口總是有長長的排隊人龍，但翻桌率還算快。招牌乾麵就是淋上特製的甜辣醬，滿特別的🤔\n腰子湯的腰子有點豬騷味，湯則有點小鹹。 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "獲得多方推薦包含必比登的排隊名店\n我個人覺得值得一試，但排隊時間最好在 20 分鐘內，不然大概會覺得花的時間不成正比\n雖然是名店，但服務真的也不錯，給人種滿有人情味的感覺 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "燒肉真的不錯吃，但是腰子吃的到豬腥味….，讓人失望的必比登美食，店外依舊大排長龍，還是我不會點菜！",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "湯麵非常好吃，湯頭很讚，小菜的部分鯊魚煙的肉質不合我的口感，但紅燒肉非常好吃，小卷新鮮脆度也很棒。豬腦湯給的量蠻多的，腰子湯也是鮮脆，整體來說是保有古早味的麵食館~",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "很老式傳統小吃還真的存在👍🏻👍🏻\n值得推薦\n乾麵鹹些些 …",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "應該是主餐的配角麵。飯～價格無敵\n店家沒有明確標示價格 只能夠推敲\n米粉湯$20。 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "2024/5月/26日  假日中午約1點前來，算是大稻埕週邊的範圍旁邊的巷子裡，現場蠻多人在排，屬於地獄等級的排隊，大約排隊30分。\n\n店裡裝潢就算是傳統老麵攤那種，用餐環境不算乾淨，對於用餐環境很在意的人不建議前往。 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "8點半來 就有紅燒肉 但是要小排隊 大概等個5分鐘 下水湯好吃 豬油拌飯不錯 花枝豬肝 豬心燒肉 都不錯 不然沒有價格表 但是價格平實 老闆是按人數切給你的小菜",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "單純簡單的美味；阿嬤身體硬朗還能用小跑步的。做吃的就是辛苦，希望一家人保持勇健的身體這樣大家才能一直享用美食😁 …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "下雨天排隊的人潮也是很多，麵份量夠才20真的很便宜，本來要點下水湯沒了，改點餛飩湯，爬文一碗20元，餛飩皮多饀少份量不少，但比較喜歡皮少饀多的，如果20元真的很便宜，結果結帳一碗是50元，豬肝1份50元偏乾，紅燒肉點了一百元份量多好吃。",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "週六11點多左右到，大約排了半個多小時，想點的紅燒肉竟然已經沒了😭\n點了乾麵，微甜的醬料很簡單的乾麵，味道跟麵條口感都蠻普通，但份量很夠。\n小菜的豬心、豬肝就很好吃，軟嫩口感佳，還附上兩種沾醬。 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "早上起來10點就看見排隊的人龍\n生意超級好\n在古早的房子裡 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "必比登推薦店家❤️終於有機會嘗試\n平日早上10點多到\n大概排了10分鐘左右入內 …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "必比登推薦，傳統古早味小吃，口味不油不鹹又能煮得好吃實屬難得，十分推薦！店內沒有價目表，直接說用餐人數，店家會自動幫客人配合適的份量。\n🥩紅燒肉：招牌菜，絕對是必點，肉有肥有瘦，看起來略油但吃起來很讚。\n🍜湯麵/乾麵：湯麵也是必點，湯頭實在太厲害，鮮美好喝！乾麵是古早味加甜辣醬，中規中矩。 …",
        "日期": "5 天前"
    },
    "評論 36": {
        "內容": "切仔麵湯頭、麵體非常的優。\n鯊魚煙比較不合我味口。\n雞肉非常優 …",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "麵吃起來真的很普通，腰只湯很好喝，煮麵的大哥態度非常差又很沒同理心，直接在客人面前兇也是店員的阿嬤，相對的阿嬤很貼心，會幫忙喬位置也會很快的處理客人需求。",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "老台北人的早點，位於臺北市大同區永樂國民小學旁，早上七點就開始營業，翻桌率算高，早上來有稍微排一下，但很快就輪到我們入座了，出餐也很快速，缺點是菜單沒有標價。\n\n販賣的品項單純，乾湯麵、米粉、餛飩湯、下水湯、著名的紅燒肉和各式黑白切小菜等，紅燒肉可選擇要瘦肉或五花，米粉麵類調味微辣，個人比較喜歡乾麵，餛飩湯湯頭也很不錯。 …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "米其林必比登推薦 早上7點30分來就不用排隊 家常麵館 生意很好 新鮮好吃 紅燒肉 必吃 但是今天沒有紅燒肉 沒有價格表 老闆按照人數 切你需要的數量 今天點了 小菜 花枝 粉肝 豬心 三層肉 豆芽菜 下水湯 油蔥飯 這樣子總共180元 還蠻便宜",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "一人平日早上小排一下就能入座\n第一次點紅燒肉白斬雞加餛飩麵\n第二次點下水麵+花枝 都很好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "好久沒回訪老台北的人氣早午餐店，趁週一的一大早人少還沒擁擠時段前來，兩個人在菜單上劃點了一碗切仔湯麵，老闆還貼心給一個小碗分食，還點了紅燒肉有五花油的及嫩切白煮豬心這樣子220元，份量來講是正常的以台北新北市來說不貴，只是當天可能抽油煙機忘記沒打開，店內油煙味有點太重了不習慣，所以我倆吃的很快速就離開了，下次如果還是味重我就改外帶好了，然後時間不急的話可以吃飽逛逛週遭的迪化街老商圈，或是步行一下到慈聖宮附近小美食街也是不錯選擇。",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "看來必比登還是很有加持效果的，感受上麵就是麵🍜厲害可能是醬汁，叉燒肉、豬肚、肌肉，的確都有好吃水準👍\n環境內用有冷氣還是很不錯的，只是沒有裝潢、桌椅一般般 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "排了3分鐘，先點餐後入座，湯麵的湯有內臟味我不喜歡，紅燒肉跟雞肉很好吃，一共190元還可以",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "看到網路很多人推薦\n來吃台北的老店家\n週日大約12:30抵達排隊大約半小時 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "中午在台北迪化街的簡單午餐，原本也沒注意到這家店，因為警察在取締違停造成塞車，剛好就下車吃碗麵。\n\n點了一盤「雞肉、燒肉、鯊魚」三拼，還叫了碗乾麵。原本還想點「腦湯」，但感覺最近有些變笨，補也補不回來，就作罷。 …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "老媽媽帶領著幾位掌廚帥哥經營的小小店，雖在巷弄內，老饕們熟門熟路的來訪，排隊人潮沒斷過。\n切仔麵、米粉，是我的最愛；搭配燙豆芽、大雞腿、豬心黑白切，不忘再外帶招牌燒肉回家。\n好吃，沒話說！",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "切仔麵 味道不錯，三層肉很乾淨，個人覺得偏肥\n最重要的是 紅燒肉，9點過後才有！！這次太早去沒吃到！",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "2024/08\n第一次內用，這次點了：\n乾麵：甜辣醬口味 中規中矩 …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "很多人排隊，店家處理速度快，食品新鮮。\n小菜到中午很多就會售完，麵點個人覺得是配角，小菜才是主角",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "平日11點兩人用餐，排隊約15分鐘左右，點了一湯一乾紅燒三層與軟絲，上菜速度頗快，湯麵麵體可以，湯有點鹹，乾麵口味不俗，內有豬油皰挺好的！紅燒肉還行，但是沾醬…我覺得不合我口味，兩人190元。冷氣…似有若無。單人用餐蠻多的！",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "湯麵\n剛上桌麵條是一整坨壓縮在一起的，但其實輕輕攪拌很容易就分開了。麵條看起來有些微硬，但實際口感其實挺剛好，只是不過軟爛的程度。湯頭還算清甜可口，不錯喝。 …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "推乾麵、紅燒肉、豬肝。\n請記得待雨傘(陽傘)去，因為排隊隊伍很長，需要遮陽。\n這家的外帶也要一起排隊，所以推薦內用，內用其實很快就輪到了。 …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "第一次吃\n紅燒肉 必點-平常在外不會點但這裡以後我會點\n乾麵-油麵麵條味道夠辣適中，不會鹹，沒加豆芽菜跟大陸妹更沒蒜泥 更可點 …",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "紅燒肉好吃，麵跟飯很便宜，CP值高，小菜很快就沒了",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "很簡單的麵跟米粉，可選乾或湯的。因為接近休息時間，剩的不多，就切一盤豬肝。豬肝很嫩，簡單的調料就很好吃😋\n結帳時更是驚呆我們，這樣才90元。好久沒吃到一碗才20元的麵，下次要早點來吃，才可以選擇的更多 哈哈😁 …",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "整體口味一般\n菜單沒有價格\n跟阿姨點菜務必確認阿姨了解你要點什麼\n不然會因為誤解而讓一次好的用餐體驗變調",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "早上來碗熱呼呼的油麵湯麵加上一份紅燒肉，湯麵湯頭清爽，有加豆芽菜跟油蔥酥，紅燒肉肉質多汁，簡單的餐點只花70元，值得一訪！",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "紅燒肉好吃，湯麵是令人懷念的味道🥰。雖然需要排隊，但人員和老闆親切，座位空間足夠，不擁擠，會想要再回訪用餐的好滋味🫶 …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "非常出名的台式小吃老店 因為網紅的推薦讓這家店幾乎無時無刻都大排長龍 在地人只能選擇平日很早的時段才有機會一飽口福 老闆跟員工不會因為爆紅而驕傲 非常親切 價錢也超級實惠 早餐飽食一頓$100有找（通常叫乾麵餛飩湯三層肉）至於食物的話 就不用說了 就是溫暖到靈魂深處台灣美食！是那種海外遊子可以飛一趟回來吃一餐都值得的美味～懂得的人就會懂的",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "👍👍👍👍👍紅燒肉：外酥程度剛好，肉質保有鮮嫩，紅燒調味鹹香中帶些微甜，非常美味❤️\n👍👍👍👍👍乾麵：麵條q彈柔嫩的口感超棒❤️搭配油蔥及鹹甜醬也恰到好處。\n👍👍👍👍👍湯米粉：雞熬湯頭非常清甜可口❤️但我覺得米粉沒有融入其中，下次改吃油麵應該會很搭。 …",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "必比登推薦的老麵店，常常都是大排長龍，顧客中有不少是上了年紀的客人，想必是令人無法忘懷的古早味吧？\n乾麵口感勁道，但上頭淋上紅色的甜辣醬，比較不合個人的胃口。米粉湯較油潤，米粉口感微澀，感覺尚可。店內的黑白切和湯品應該是表現最為出色的品項，鯊魚煙和下水湯早早就賣完，燒肉好吃必點，豬肝和豬心新鮮好吃不腥，腰子湯口感脆嫩，有淡淡的麻油香味，不過內膜處理還是不夠乾淨，還有微微地豬腥味，是美中不足的一點。\n排隊許久才能吃到，應該無法常來...。",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "從點餐開始，就能感覺回到家裡吃飯的溫度。看著餐檯師父，用他流暢動作在食材上揮舞，仿佛視覺和味覺饗宴。而入座後才發覺用餐來賓，幾乎都是年紀增長的客人；這時我才知道原來美食，是可以將我們彼此的距離拉在一起。",
        "日期": "5 天前"
    },
    "評論 63": {
        "內容": "202309消費：小湯麵+豬肝+豬心（皆一人份），總共100元。\n因為沒有菜單，不知道詳細價錢，但感覺數年來好像都差不多，沒漲價。\n每天煮那麼多雞，湯頭一定沒話說。 …",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "賣麵炎仔個人覺得湯麵不怎麼樣，吃完有點口渴，但一碗$20真的很便宜，應該是期待太高了，才會這麼的失望。真的不太值得排隊其實。小菜豬心跟紅燒肉都還ok，但是都是冷的，豬肝是硬的口感，不太好吃。在外面的長輩結帳老闆娘非常的酷，有點兇兇的，所以如果想要好的服務態度不太建議來吃。其他的的人員態度是ok的。",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "眾多大廚及必比登推薦，來吃看看😉\n看人數切菜不亂敲，紅紅的醬不是我的回憶。\n但意外的便宜：$140元 …",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "週五11點半到排約半個小時就可以吃到，整體口味都還不錯，小菜是看人數切的 照片是五人用餐的量，麵吃起來很單純，份量是絕對夠，雞肉好吃，汽車建議停橋下的停車場再走路進來。",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "下午2點到，剩沒幾樣菜囉！點了乾麵，紅燒肉，豬肝，真是好吃，難怪這麼有名，豬肝外脆內軟，處理真是有一套，強，下次到台北定要回訪",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "排隊麵店，大約需等20~30分鐘，菜單無標價，老闆會看人數準備。推薦古早味切仔麵、雞肉、燒肉。",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "特別帶小孩一大兩小來吃，但是今天味道很淡幾乎沒有什麼鹹，點了雞肉（雞肉沒有鹹味）雖然有附醬油膏可以沾，燒肉跟麵（麵量不少）我點太多碗XD,以上470元不算太便宜，希望店家價格透明化讓客人能選擇大中小份的小菜！店員滿有禮貌！",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "紅燒肉好吃；豬心不錯；湯麵還行；鯊魚煙肉質偏乾柴不喜。\n\n備註：小菜部分，感覺很看店家切的部位，譬如紅燒肉，有幾塊覺得還好，有幾塊又突然變得很好吃，無法從頭到尾都很完美。",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "乾麵味道見人見智不做比較，白斬雞須靠蘸料調味（可略過），燒肉可能一早炸起來放置接近中午已經不酥了，如果敢吃內臟類，推豬心豬肝腰只！店內未見標價菜單，下面這樣620元！",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "內臟都處理的蠻乾淨的沒有腥味，雞肉也蠻嫩的吃起來也不會很膩。麵/米粉調味也都不錯一點點偏鹹，就是傳統麵店的味道，價格也蠻實在的。\n\n每次經過的時候都大排長龍，平日中午去大約等了30分鐘，翻桌率也不算慢。",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "從涼州街轉入安西街時，遠遠的看到很多人在排隊，走近店門口看了一下，傳統住家型式麵店，地方不大，座位安排上，相對的不浪費空間，聽到鄰桌結帳的金額，確實讓人有點菜的衝動，每樣都想嘗試，沒注意到是否有冷氣，吃麵時覺得有點熱，最後我的評語是，名不虛傳，值得關注",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "衝著必比登推薦，好不容易路過趕緊來品嚐。\n這家老麵店應該是當地人從小吃到大。 我想店家也是秉持初衷服務給老顧客。 至於衝著必比登推荐的新客戶，不管是在服務態度或料理的喜愛與否應該不是他們的考量。 …",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "味道還行，食材新鮮，價格不貴，一碗湯麵、一碗湯米粉、花枝、下水湯、燒肉總共190元，但是份量不多，不知道是不是我跟他說份量少一點，因為菜單上沒價錢，牆上也沒價錢，完全不知道自己吃的東西是什麼價位😅😅😅雖然室內有冷氣，但環境沒有很乾淨，很可惜，對於我來說吃過一次就可以了 …",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "賣麵炎仔屬於米其林必比登推薦的料理\n米其林必比登的宗旨是以平價的價格吃到有在地特色的料理\n但作為一個麵店，賣麵炎仔價格是有一點高 …",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "古早味的老店家\n真的便宜又好吃\n今天出乎意料的排隊5分鐘\n張坐在料理台前感覺就是不一樣",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "紅燒肉、豬心、雞肉、腰子湯、乾麵、飯，一共660。\n\n紅燒肉、豬心好吃但不到特別，腰子湯很棒，腰子超多。 …",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "壓打洋時間到，客人不多……但小菜也不多，點了豬肝及餛飩麵，非常好吃",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "清爽的麵體，沾醬有不同風味，紅燒肉甘甜香，不油膩沾醬也有不同口感；價格實惠值得品嚐。",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "吃好多年了，這幾年生意越來越火，但是態度還是不錯的。\n點了切仔麵加餛飩，餛飩普普通通，湯頭依舊濃郁加湯不用錢。我喜歡的是加湯店家還是會幫你加一匙醬，不會因為加湯味道就淡了。\n雞肉有一點小失望，沒有像以前的雞肉帶點Q勁。醬汁蠻獨特，挽救了一些偏軟的雞肉。 …",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "乾麵好吃，是我喜歡的味道。\n紅燒肉咬勁十足，豬肝嫩也好吃\n一個人花100元飽到剛好👍\n還偷拍對面點的小菜，有點後悔沒點鯊魚煙😅 …",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "這⋯不知道為什麼評價這麼高！衝著高人氣來！乾麵一點香氣都沒有！只加了豆瓣醬調稀點，但是份量很多一碗20，但是就貴在其他的小菜！一位老婆婆跟你點餐不會告訴你小菜有大小份，直接都給你點大份的，燒肉有聽到別人點，告訴他只要點100就好，沒說她會直接給你大份的要$200，算不錯吃肥瘦剛好算好吃！菜單都沒價錢！\n連其他小菜，因為都沒有了，點其他也只生豬肝湯跟腦湯，腦湯他直接來給你大份的！ …",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "乾麵的味道有層次，非常喜歡。\n燒肉略甜、整體是討喜的、冷了不油膩！ …",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "雞肉、紅燒肉 好吃\n\n肝 有點小乾柴 …",
        "日期": "2 個月前"
    },
    "評論 86": {
        "內容": "每次來都排隊，速度算快，小菜好吃，麵尚可",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "價錢實惠的必比登小吃，人潮源源不斷\n紅燒肉，炒腰只，湯麵都好吃，\n白斬雞，由於是土雞，肉質有點韌.. …",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "人氣很旺的必比登美食，終於特地在平日一大早跑去吃，果然只有早餐的時間點才不會太多人（還是很多人，但不用十分鐘就入座了），來吃之前看了許多評論，因為不知道下次還有沒有機會再平日來吃，所以也點了蠻多樣來試試，只能說有點的各個小菜真的都很強大，特別是紅燒肉、豬心跟豬肝，真的會讓你吃到開心自己有特地來吃，至於乾麵本身就讓人蠻失望的，不是我喜歡的味道（醬），然後餛飩湯湯頭濃卻不鹹、搭配較鹹的內餡，頗搭。最後不得不說，生意很好的店家很多，但是對待客人仍然客氣又友善的真的很少，加上整餐吃下來才390元，難怪生意爆成這樣👍 …",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "雞肉超好吃，紅燒肉也超讚，都是必點。服務態度好到無法挑剔，在那邊吃飯真的很棒。缺點就是位子少啊，都要等很久，累啊，哈哈哈。\n想吃紅燒肉要9點後才有，所以要注意不要白跑一趟啦。",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "紅燒肉店內招牌必點\n紅燒肉4.2⭐\n其實我是覺得還不錯蠻好吃，但也沒到說非常令人印象深刻，一次會炸好一大批，所以吃到的時候可能是現炸上來的也可能稍微有點冷掉 …",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "燒肉有分瘦肉和三層肉，個人建議點肥肉，因為不會很肥很油很噁心，搭配上有點瘦肉更好吃。店家給了兩種醬料，一個是醬油，一個是特製甜辣醬（其實不辣啦！）\n真的很建議第一次來吃的人，如果不知道要點什麼，燒肉一定要點。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "吃了幾十年依舊還是非常好吃😋😋\n最愛是紅燒肉跟乾麵⋯ …",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "前方的大排長龍，似乎告訴我們，賣麵炎仔就快到了 ! 高人氣不變，不論是平日還是假日，總是有許多食客在此等待 。\n湯麵，湯頭鮮美，麵條是一般的油麵，古樸味道還不錯 。\n雞肉鮮嫩不腥，搭配上店家特製的醬料，好吃。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "排隊排到天荒地老的名店，東西當然有一定的水準⋯⋯\n但是有沒有必要讓你在大熱天排隊等候半天呢？ 這就見仁見智了⋯⋯",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "大稻埕美食之多年榮獲米其林畢比登推薦美食，這小麵攤開業逾八十年，為老臺北人所熟悉，位於樸實陳舊的公寓並不減其魅力，門前仍是人潮不絕。提供油麵、米粉與黑白切；湯頭以全雞、豬肉與內臟熬煮而成，十分清甜。燒肉、白斬雞和花枝都是必點配菜，而皮酥肉嫩的燒肉僅在十點後供應。麵攤不設菜單及價目表，貼心的老闆會按用餐人數配菜，是一家具品質且經濟實惠的美食 …",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "隱藏在巷弄美食\n到了午餐時刻出現排隊人潮，位於台北市區巷弄間必比登推薦麵店，大家都忍受排隊憋尿之苦，排到天荒地老，海枯石爛也願意，就是為了這碗麵及小菜等美食，今天還好天氣涼爽，如果是下夏天在外排隊，ㄧ定要預防中暑才行！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "老闆親切，太晚來了，紅燒肉賣完了，湯頭好麵和米粉好吃，豬肝軟嫩好吃。",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "｜賣麵炎仔\n\n大稻埕知名麵店，乾麵是油麵體，配上豆芽韭菜豬油渣再淋上紅醬，好吃！不僅一碗只要$20，味道也超越這個價錢了，真好吃 …",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "湯麵+乾麵+花枝+紅燒肉～2人190元～價格平實，簡單美味😋可惜沒吃到生腸～可以耐心排隊嚐嚐的美食～ …",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "星期一早上11點來排隊等了大約15分鐘，客人超多！乾麵_順口的古早味油麵，甜辣醬的味道很搭。花枝_處理的很乾淨俐落且彈牙！紅燒肉_皮脆在吃的時候散發油脂香，搭配甜辣醬一口接一口。豬肝_粉嫩Q彈完全沒有腥味是厲害的！扁食湯_皮薄口感紮實綿綿的，湯頭不錯！ …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "是米其林必比登推薦的小吃、傳統古早味亁麵和紅燒肉必點 好吃價格也不貴 。排隊人潮滿恐怖的 連平常日都生意很好 ！",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "超過12點 沒吃到飯  但麵也很好吃 雞肉 紅燒肉  都很好吃   晚來就什麼 都吃不到了  停車不好停  先停在走進去吃！",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "紅燒肉好吃，軟絲新鮮\n湯麵就很一般，湯頭沒有特色沒味道",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "價格實在，古早調味，個人覺得吃完會口渴",
        "日期": "2 週前"
    },
    "評論 105": {
        "內容": "鮮少吃內臟，因為怕有腥味，這裡小菜處理的很好！繁忙中婆婆還是很親切（燦笑的那種）！乾麵個人覺得普通，小菜很可以～",
        "日期": "6 個月前"
    },
    "評論 106": {
        "內容": "從小吃到大的賣麵炎仔，一直堅守幾十年的單純好味道。簡單的乾麵就能吃出令人驚豔又難忘的麵香和Q彈。\n腰花、豬心和五花肉，都是必不能錯過的小菜，還有雞肉的鮮嫩和甜味，是追求美食的饕客，此生一定要來品嘗一下的好滋味。\n排隊也一定要來吃一下這口大幸福😊 …",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "東西很讚\n這次吃小碗麵+豬心&豬肝\ntotal 100元 …",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "釘子打很久了，因為營業時間較早結束，所以遲遲無法踩點。\n今天剛好忙完過來，一點出頭加入人龍，約一點半入座。\n由於營業時間快結束了，故小菜僅剩豬心、豬肝、燒肉，加上乾麵、湯米粉，樸實的古早味，濃濃的人情味，體驗一下企業家的生活🤣🤣🤣\n#據說很多老闆乘黑頭車來訪👍 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "以前就有聽過了，但是沒有順路來，最近才知道是必比登\n這次是假日的早上約11點20幾分到的，人已經排很長了\n排了約20分鐘才入店，這時候已經沒有生腸跟下水了，賣的真的很快 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "一早七點多抵達，燒肉還沒有製作…..主食類就是份量大，但無驚豔之處！  小菜大多可口，份量也夠……今日三層肉最推👍👍 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "週六下午一點，排隊約20分鐘\n乾麵，份量多，記憶點不深\n紅燒肉，偏肥，口感不錯 …",
        "日期": "10 個月前"
    },
    "評論 112": {
        "內容": "乾麵加的是甜辣醬有種古早味\n湯麵湯頭不錯\n每碗20元，超便宜 …",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "之前就有吃過一次的大稻埕老店，\n後來每次經過都排隊排好長～～\n這次剛好平日有空就趁人比較少的時候衝來吃！ …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "先排隊等到點餐服務人員會安排座位。\n\n因為米其林推薦造訪的， …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "一個簡單的湯麵，做得讓人叫好，真是不簡單，湯頭好，麵不爛，好吃。\n紅燒肉，外酥內軟，搭配醬汁，就是一絕；豬心，沒有腥味，脆鮮味美，也是好吃。",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "平日一個人放假的時候\n總會想來到別的城市體驗當地早點\n享受著做個老臺北人的生活 …",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "颱風天都開 台灣小吃勞模，一定要豬油拌飯，小菜都超好吃",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "湯麵不錯，雞肉很嫩，但當天吃到的很多細小骨頭，而且骨頭周邊都還呈現血紅色，不喜歡雞肉有紅色的可能要注意。燒肉普通，而且都肥肉居多。老闆會依人數來配小菜份量，整間店沒看到價目表，價格不透明。",
        "日期": "9 個月前"
    },
    "評論 119": {
        "內容": "ㄧ點多沒燒肉了 主要有湯麵就很棒 重點在湯頭無敵 小菜剩下豬肝豬心 總共100元 佛心價\n離峰時間很短 可以沒排隊吃到 簡單又滿足",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "環境比較老舊、但服務親切、食材鮮美、難怪客人絡繹不絕。豬心是我嚐過最完美口感、燒肉也很香、青菜是豆芽菜。湯麵可以免費續湯。",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "紅燒肉好吃\n乾麵還好，下水湯點了 後來告知沒了。改餛飩湯 感覺手工包的還不錯！",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "乾麵和湯麵普通，桌上沒胡椒之類調味可惜。\n餛飩湯的餛飩皮有點粉粉的沒很好吃，但湯頭滿濃郁比湯麵濃，紅燒肉因已放涼無緣吃到脆皮口感可惜，但調味還可以。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "每次經過都是排隊，終於找到一天來吃吃看。\n乾麵跟湯麵我覺得跟一般的小吃店差不多，但是紅燒肉真的好吃，一定是必點，還有雞肉一般外面吃的通常會有比較柴的肉，不過這裡的肉全部都是嫩的肉，雖然蠻多人排隊，但其實還瞞快就進去了，我們這次大概等不到10分鐘就進去了，各人覺得流動率算快的",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "台灣500盤推薦💫\n比起餐點印象更深刻的是忙碌中仍保持親切友善的服務。*圖附菜單\n. …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "一家看似不起眼的小店，店外竟然排那麼多人，還有翻桌率很快！\n小菜還不錯吃！",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "雖然要排隊，得是速度上也算不慢。環境就是一般的麵店，至少也是有冷氣。老闆伙計出餐速度都很快。如果不用排隊路過可以再度回來品嘗。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "兩個人吃一份乾麵，一份紅燒肉，一碗腰子湯，共$300，按網友提供價格，乾麵$20，紅燒肉兩人份$100，腰子湯推估$180，價格上來說，除了乾麵，其他都不便宜。口感上來說，以平常吃重口味的我們來說，乾麵十分的鹹，味道普通；紅燒肉是屬於非醃製調味過的，外皮微酥，沒有想像中很酥脆的口感，沒甚麼調味需要沾店家提供的醬汁料，加一點胡椒粉味道會好一點；裡面最失望的莫過於腰子湯，因為我味覺比較敏銳，就口感來說，嫩又脆，確實不錯，可惜腰子沒有處理乾淨，味道有點騷。就米其林2019餐盤來說，略為失望。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "一到達就很多人排隊，有不少人為了排隊等待而有爭論，但多半人還是蠻遵守規矩的。有位子時先跟老奶奶點餐，然後會叫我們入座，菜蠻快就來了，老闆還貼心地主動給了一個小碗讓我們分食用，紅燒肉是脆的，本身就蠻有味道的，不沾醬就很好吃，完勝永樂雞捲大王的紅燒肉啊！米粉湯味道還不錯，吃完後內場有個人會算錢，再跟老闆付款即可。",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "2023-11-3\n中午有排隊人潮，大約等了5分鐘入座。\n燒肉$70: 很酥脆的外皮，味道不錯。老闆貼心附上2盤沾醬，沾了醬料更好吃。 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "美食全面照\n\n正面照 …",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "有米其林必比登的加持，用餐時間來鐵定是要排隊的，還好當天大概排20分鐘左右就可內用了！\n\n環境整潔度有待加強，可能要急著給下組客人內用，收拾桌面沒有擦乾淨都黏黏的，不太OK！ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "1、是傳統的麵店，有冷氣，大約快兩點到，小菜幾乎都沒了很熱銷\n2、服務人員在門口就會先幫你點餐很方便，小菜大約都是50、100\n3、紅燒肉好吃無腥味不會都肥肉，不會太膩 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "紅燒肉是必點。。非常好吃",
        "日期": "1 週前"
    },
    "評論 134": {
        "內容": "麵的醬汁是小時候古早味道，個人比較推薦乾麵，因為可以透過醬汁來讓麵有不同的口感～\n小菜很新鮮，建議來可以點一份來嚐嚐～\n人潮很多，雖然一早就到，仍排了半小時，來此用餐要有排隊的心理準備。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "地方老店，傳統麵店的油蔥香，黑白切、油雞、豬心、紅燒肉、鯊魚烟、豆芽菜、腰子湯...都很新鮮原味。👍 …",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "特地跑來吃，星期六排隊時間我覺得算短的，服務很親切，紅燒肉和辣醬很好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "今天想吃稻香軒雞肉但高速公路往基隆大塞車，立馬轉向到大同區來吃輪胎人推薦，這家我也是好久沒來了，轉過來回味一下也好。\n雞腿肉依舊滑嫩好吃，但今天的雞胸肉卻是乾柴到咬不動，糟糕煮過頭了……唉，今天就想吃雞肉啊，怎麼會這樣呢。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "湯米粉$20+餛飩=餛飩湯米粉$40、紅燒肉$50總共$90 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "第一次前往店家用餐，整體用餐體驗非常好，吃膩附近慈聖宮美食的人也可以嘗試來這邊試試！！\n\n時間：週六約10:30，前面排隊約10人，等待時間約20分鐘，轉桌率快。 …",
        "日期": "7 個月前"
    },
    "評論 140": {
        "內容": "搭捷運到大橋頭站，專程來找賣麵炎仔，輕鬆愉快的好心情，步履輕盈的走在巷弄中\n；期待期待⋯有期待就會實現夢想，看見賣麵炎仔招牌高高掛在牆面！雀躍不已的心^_^⋯裝滿幸福快樂💕\n店裡坐滿客人，外帶的客人在等候！道地的台灣小吃古早味：看著就點小盤的多樣料理！點了滿滿一小桌，物超所值，重點就是好吃！ …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "來到這裡吃東西也好幾次了\n物等所值，回憶以前的味道及氛圍。\n聽了老闆的推薦點了麻油腰子 …",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "豬油飯搭配土雞、燒肉、鯊魚煙跟豬度湯，好吃！",
        "日期": "5 個月前"
    },
    "評論 143": {
        "內容": "2023.08.19\n\n早上大概八點多到，不需要排隊，不過內用也是滿滿的，就只剩最後一張桌。點了一碗湯麵、花枝、三層肉、鯊魚煙，餛魨湯。全部一共$190。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "今天吃米粉湯，湯頭好，小菜好好吃！紅燒肉真的有夠好吃的",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "近迪化街小巷的傳統早餐店，最近的捷運站為大橋頭站，走路過來不用10min，開車有台北橋下停車場或涼州街路邊停車格。店面為老舊公寓1樓，環境簡陋無裝潢，通常需排隊，輪到時會先點餐再排座位，換桌率算快，等待時間算快。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "考量到排隊一小時，覺得CP值不高，東西不難吃，但實在排太久了",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "吃了多年，新鮮美味的傳統美食",
        "日期": "2 週前"
    },
    "評論 148": {
        "內容": "吃了50多年的古早味小吃！平價庶民美食小吃。紅燒肉👍各項黑白切👍湯頭👍👍👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "是我喜歡的古早味店家\n新鮮 平價 有小時候的味道\n吃得很滿足",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "經過不能錯過，早上8點門口很多人在外排隊及等外帶。點乾麵，餛飩湯，三層肉，豆芽菜，飯，共120。店內幾乎滿座，有人在外等排隊入座。這家口味走清淡路綫，小菜及豆芽菜是每桌必點。乾麵加自製辣椒醬及油蔥醬，油麵順口好吃。餛飩湯的大骨湯底濃郁，三層肉淋辣椒醬和醬油膏，肉軟Q。飯上面淋油蔥醬，香氣撲鼻。一大碗豆芽菜，很有滿足感。 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "乾麵就是古早味，有油蔥跟甜辣醬，湯米粉偏清淡，是一個清爽的口味。紅燒肉跟一般市場買到鮮紅色的不同，有真的肉味，份量也不算少。經濟實惠。只是都要排隊，要有心理準備，今天排約四十分鐘。",
        "日期": "11 個月前"
    },
    "評論 152": {
        "內容": "非常大推薦！米其林必比登推薦的台北小吃。第一次去是大概下午一點左右，全部都快賣完了，只剩下豬肝。真的太驚人了。沒問題，還是要吃，所以就點了麵粉湯及豬肝。隔天又再過去一趟！排隊蠻長，排了大概有25-30分鐘，可是真的很值得。又可以坐在特別VIP位子，可以看到廚師下廚，哈哈哈！點餐其實很方便，一旦輪到你，只需告訴他們你想要吃什麼，然後他們就會指出你需要坐的位子。上菜也蠻快。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "我覺得很普通欸。。。\n可能我南部人 吃不習慣哈哈哈\n只能說調味很特別 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "整體食物好吃 上菜也很快 ，但不至於驚艷到要排隊排很久！\n湯米粉的湯好喝極了 可以加湯\n白斬雞肉好吃但有點貴 …",
        "日期": "10 個月前"
    },
    "評論 155": {
        "內容": "今天第一次來的第一印象就是老板很有善，店面不大在小巷內，環境乾淨不擁擠。今天三個人來點了（乾麵20元、湯麵20元、混沌湯20元、雞肉280元、燒肉100元、鯊魚烟100元、腰子湯180元）口味很好，雞肉很嫩多汁，燒肉很香一口接一口真的停不下來，整體而言 cp值 滿分阿",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "2019密比登推薦，紅燒肉外皮酥脆，肉質又多汁軟嫩，雞肉偏油較一般，豬心軟脆適中。乾麵一碗20元，份量不小，女生應該吃不完，醬料帶甜很好吃，價錢cp值高，有一吃的價值。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "湯頭甜香好喝，切盤時材新鮮，炸肉調味剛剛好，很好吃，價格便宜。生意很好，店家對待年紀大的客人，親切有耐心，給2個讚。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "朋友很推的古早味麵店！還沒來之前根本沒聽過，結果竟是米其林推薦的店家^^ 排隊人潮眾多，很多小菜都是限量的。味道很清淡，湯頭也很實在，小菜也像是家常菜的口味！但可能因為經營很久了，環境維持的很差，前組客人吃完的餐具也要等一下子才有人上來收，收餐盤的托盤是上菜完後直接收，不知道有沒有消毒或洗過再上下一組客人。沒有兒童安全椅，停車也不是很方便。可以嚐鮮看看，喜好與否，就看個人了⋯⋯",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "記憶中從小陪著奶奶來迪化街姨婆家，總是會來炎仔這裡吃上一頓。早年資訊傳播速度不像今日，只有在地的朋友們在此享用，生意當然極佳，卻無大排長龍的盛況。\n拜網路發達所賜，加上香港美食家蔡瀾先生的推廣，食客慕名而來越聚越多，我等老客想要臨時起意整一口酣暢淋灕的切仔湯麵，竟成為奢望。\n其實炎仔販售的東西很單純： …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "走過路過不要錯過，賣麵炎仔\n. …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "（不好吃 不推薦 附近有其他更好吃的東西 還不用排隊+被盤）\n\n很久沒吃到這麼雷的*高價*麵店 …",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "因為位於老社區、老街、觀光客造訪地，又因為據說是台北第一家切仔麵，名氣響亮的原故，所以坐無虛席。\n\n切仔麵當然還不錯吃，只要有賣黑白切或雞肉，光是湯頭就能提升麵的風味，很簡單沒什麼特殊秘方的，這就是古早味。 …",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "很有名的老店\n主打非常便宜的麵跟紅燒肉\n另外也很多人推白斬雞跟任何的湯 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "2023.02.08\n無論什麼時間經過都一定大排長龍，但大約等個20分鐘就會有位子。座位區大概有30個位子，擁擠了點。上餐速度飛快，點了大家推薦的燒肉和花枝都新鮮好吃，但醬油膏偏鹹；油麵麵體是我喜歡的稍硬口感；一碗乾麵+扁食湯+3樣菜這樣一共140元真的便宜又好吃。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "*這家店應該不用多加介紹\n號稱台北市最早的切仔麵店 …",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "一大早就一堆人排隊…其中不乏當地人，邊排隊邊餵蚊子也算是做公益啦\n內用位置很多，餐點上菜很快，翻桌率快速，所以排隊速度還可以接受\n由於菜單都沒有寫價格，建議有疑慮的話，先問問哦 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "燒肉很推, 略帶甜味, 軟香不柴, 肥的部份稍多, 但適合我的口味, 乾麵自覺一般, 可能自己喜歡q一點的細白麵, 而這裡油麵稍軟。餛飩湯有豬腥味,沒喝完。服務態度佳。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "金泉小吃店。\n\n感謝友人帶我品嚐必比登好滋味，樸實但美味的道地台灣口味。 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "聽說是必比登名店。中午11點半左右已經沒有飯類了。新鮮可口的古早味台灣小吃，大概維持著很傳統的樸實風味，帶著一種緬懷昔日的心情來品嚐。鯊魚煙、紅糟肉、豬肚加一碗切仔麵，150元。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "下午兩點來小菜只剩紅燒肉和豬肝  可見賣的很好 立刻請老闆都切六人份  只能說超好吃 豬肝粉嫩但不乾不膩  紅燒肉外酥內嫩的  果然是在地老店！不過麵和米粉就稍嫌普通點",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "我理想中的台北早餐就是賣麵炎仔這種，點碗湯麵，切兩款小菜，吃起來多舒爽。 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "菜色味道很淡純粹只是吃口感\n也沒到需米其林必比登推薦的地步啦\n比較驚艷的是粉肝不乾且超嫩 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "燒肉、三層肉、豬肝都好吃。\n我看大家都點湯麵，果然跟著點準沒錯。\n樸實新鮮的食材👍價格實惠。 …",
        "日期": "3 週前"
    },
    "評論 174": {
        "內容": "平價的台式小吃，第1次來，來的時候已經接近2點，店內食材所剩不多，點了3碗乾麵、3碗湯麵、紅燒肉及豬心，一共420元。\n豬心，很特別的一道菜，印象中小時候家中偶爾會吃，但沒印象在外面有吃過，怕小朋友不吃，特別跟他們提醒一下，沒想到他們都蠻能接受這一道料理。\n紅燒肉，好吃的一道菜，小朋友一直問我這道菜是不是招牌菜，我也不知道，因為來的時候只剩豬心及紅燒肉2道菜可以選。 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "久聞其名，但也盛傳衛生不佳。終於來訪，真的衛生不理想，地板膩滑要小心行走。 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "240830燒肉剛賣完及一些湯品跟青菜也沒有，點了豬心豬肝跟切仔湯麵。湯非常的燙，必須冷卻點才喝的出滋味，鹹度跟油度恰好，豬心豬肝沒有出奇之處，沾醬還不錯，薑絲給的很少有點小氣。",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "排了半小時。\n紅燒肉超級好吃！豬腰花好嫩⋯好吃！",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "離開台北多年的我，之從上次學弟Andy帶我吃過阿角紅燒肉之後，便約好了一定要來大同區再住一晚。其實這樣一路吃過來，從大同區的歷史文化美食，到精釀啤酒的知識，學弟無一不是以老前輩的姿態向我訴說。 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "乾麵配紅燒肉沙魚加雲吞湯真好喝\n早點去，不然排隊的人很多",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "一盤豬心 +一盤燒紅肉 +2碗乾麵+1碗湯麵，共260元，燒紅肉很推薦！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "2024年9月6日9點左右\n沒有人排隊，我得以進入商店。\n沒有菜單，所以可以出示照片或備註想吃的食物來點餐📝 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "2024 年 5 月 26 日星期日 10:00 左右\n餐廳門口排起了長隊，等了大約40分鐘才有座位。我認為他們預計會排很長的隊，但也有一些情況下，並非全部到場的團體代表也在排隊，所以隊伍移動得併不快。沒什麼好抱怨的，但也不是很愉快。 …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "我真的很享受在這裡用餐。週四早上來的時候，店裡已經滿了。脆皮豬肉咬起來脆脆的，聞起來很香，麵條也很有彈性。就是那種台灣本土風味。唯一的抱怨是看似骯髒的內部空間，但這有助於營造用餐體驗的整體氛圍。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "我在午餐時去過一次，但由於排隊太長而放棄了。\n另一天九點多去吃早餐的時候，只有一個人在排隊。 …",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "對於喜歡當地餐廳的人來說，這是一個好地方。\n當地其他餐廳往往有點缺乏衛生，但這個地方很乾淨而且不太忙。\n我花了120一份麵，炒肉，還有腸子，價格又便宜又好~",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "當我七點鐘去店裡想買紅燒肉時，卻被告知沒有。當我用事先記好的漢字詢問什麼時候可以到時，好心的店員告訴我 9 點。我真的很想吃東西，所以我早上九點就回來了。店裡的工作人員似乎還記得我，我的訂單很快就被理解了。與肉類搭配的兩種醬汁是醬油和味噌。話說回來，這不是簡單的醬汁，也不是太濃稠，非常好吃。我想讓你嚐嚐脆脆的叉燒配切子麵（所謂的炸麵）。這是一家許多當地人常光顧的餐廳。假設您不會說日語，我們建議您在訪問之前做一些研究。 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "這就是賣面炎子。\n選單上沒有顯示價格。店主非常友善，工作人員工作速度很快。點了水煮五花肉、水煮魷魚、米粉、湯面，吃完了結帳，價格是140台幣。非常便宜。所以從早上開始顧客就很多。\n這是一頓很棒的早餐。我吃得很開心。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "位於迪化街後街的一家具有當地特色的面、雞、叉燒店。\n這次我點了叉燒和普通面。\n叉燒越嚼越香，越嚼越香。我喜歡這種辣奶油醬，因為你可以改變味道。 …",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "好吃😋\n日本人的麵條比較鬆散，但是\n這增添了當地的氣氛。 …",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "這是一家很棒的當地餐廳，我的朋友把它帶到了這裡，而且隊伍很長。\n炸五花肉太瘋狂了\n另外，我推薦乾麵條和乾麵條，連韓國人都可以吃，這是一家可以趁熱吃的當地餐廳。",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "脆皮豬肉非常非常推薦！喜歡它的味道，還有肉的鮮嫩！簡直太完美了！鯊魚肉的味道也出奇的好，和醬汁很搭。其他菜還可以，但是提到的2道菜是我會回到這家店的原因！",
        "日期": "11 個月前"
    },
    "評論 192": {
        "內容": "Mai Mien Yen Tsai 擁有 80 年歷史，榮獲米其林必比登推介 (Michelin Bib Gourmand)。喜歡內臟的一定要點脆皮五花肉和豬腎湯。好吃",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "我在酒店附近停下來吃早餐！\n菜單上沒有標價，菜單只有中文，所以去之前就已經準備好了（笑）\n一邊在前台看點單，一邊出示照片點了「湯麵」，阿姨推薦了「三層肉（三塊豬肉）。」）」就點了。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "台北的麵條真的很便宜。食物真的很好吃。湯也很好喝。紅燒肉就像YouTuber描述的那樣好。我也建議訂購。排隊的人還真是不少。我認為最好的用餐時間是9:00~10:00。如果你想外賣，也需要內聯訂購。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "排隊了，我就排隊了，這就是正確答案👍台灣麵！ …",
        "日期": "2 週前"
    },
    "評論 196": {
        "內容": "問得很短。一共是新台幣440元。炸豬肉很好吃。這是我唯一能給的建議。",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "紅燒肉和蔥油飯比麵條好吃。\n我還想再去一次",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "豬油拌飯好吃 （我們自己淋了醬油覺不夠鹹）\n湯麵也不錯 但乾麵就太油了\n餛飩湯很普通 餡小小的 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "超棒的烤豬肉和湯麵😋\n當地人喜愛的最好的餐廳。從早上開始就開始排隊，所以如果你晚一點到達的話，你就能很快進去。我從來沒有看過菜單，所以我基本上是按單字順序點菜。\n很多人都吃麵。接下來是烤豬肉和蒸雞肉。我想知道是不是也有很多魷魚。它們看起來都很好吃，我對它們很感興趣 😭😋 我猜日本人很少見 😅 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "跟隨台北米其林的腳步，我們點了兩樣：乾麵和炸五花肉。\n\n醬乾麵，20元一碗，很便宜，給的很多，不過個人覺得太甜了，醬有點太甜了。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "紅燒肉太棒了，是我嘗試過的最好的。 豬肚湯也非常令人印象深刻。所有的菜餚都新鮮可口。工作人員非常友好。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "我於 2024 年 3 月去了麥麵宴仔。欲了解更多詳細信息，請在此處查看我的視頻日記：\nhttps://youtu.be/FSsfkxP42uo",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "儘管已經是下午 3 點營業時間關閉了，但他們還是非常積極地聽取了我的訂單。\n\n餐廳比較老了，很多當地的老人都來這裡吃飯。 …",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "每次經過都大排長龍的名店，價格不高，白斬雞偏熟，口感偏軟，紅燒肉軟嫩，麵體亦是軟爛的口感，整體而言很適合年長而牙口不好的長輩。唯停車不便，長輩行動若有困難的最好外帶。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "九點以後大概有3個人在排隊，但我們很順利就進去了。當我離開商店時，已經有人排隊了。\n我出示了照片，點了湯麵和炸肉。\n個人覺得湯對麵條來說太油了。下次去的話，我想我會嘗試一下不加湯的麵條。麵條是台灣常見的有嚼勁的麵條。 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "我喜歡這裡的餛飩麵！一切都很美味；麵條，餛飩，湯。水煮雞拼盤新鮮又美味😋從一大早起就人滿為患，有時需要拼桌。如果你上午 11 點來得晚，很多東西就會用完。每天都要排很長的隊。無論是帶走還是靜坐都是一樣的路線。 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "清淡但濃鬱的湯，你永遠不會厭倦。麵湯味道溫和。\n炸五花肉也很脆。即使冷了也很美味。\n只要70元，非常合理。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "一邊下單一邊展示別人的照片。我可以毫無問題地訂購。我本來可以只吃一份叉燒豬肉或鯊魚，但我無法選擇。 。 。我認為叉燒是在烤五花肉後上桌的，但我想所有男人都喜歡它！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "🌟米其林指南低價！ ！ 🍜🌟\n✅關注我 - Diettao …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "食物對我來說很簡單。豬肉有點油膩。服務很好。這家餐廳很受歡迎。它可能是很多人的最愛，但不是我的。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "賣面炎仔是2019台北必比登指南上榜的餐廳之一。店面不大，但有空調，不用擔心天氣炎熱。食物整體來說還算便宜，招牌面只要20元台幣，味道也不錯。除此之外，豬肉和雞肉也值得嘗試。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "推薦「脆皮豬肉」🐷🐷🐷\n雖然不太脆但是很好吃！我們點了雙份哈哈。\n雞肉很一般，因為他們提供冷雞肉。麵條也很棒（尤其是湯，你可以像我一樣要求老闆把麵條和湯分開，我覺得這樣更好，如果你想嘗試真正的湯味道。） …",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "點了一套水煮香包、炒肉、水煮魷魚、淡湯麵。\n小袋沒有異味，而且非常柔軟。\n點餐時，一位會說英語的工作人員幫助了我。飯後沒有帳單，所以要申報吃的東西，但是服務員不在，所以有點困難。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "簡單是最好的。每次回台北，我一定會去那裡吃麵條和台灣燒肉。這是我所屬的家。傳統的恩惠始終保留著我兒時的記憶。難怪它不是那麼花哨，但它是 Bib Gournand 推薦的。我喜歡它！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "這是一家不起眼的餐廳，但豬肉和麵條很好吃！\n即使您的中文（台語）不流利，也可以向他們提供訂購單，其中一位會說一點日語的工作人員（20多歲的男性）會熱情地為您提供幫助。\n基本上到處都是台語，可能有點傷腦筋，但我想你會喜歡台灣獨特的氛圍🇹🇼！ ！ …",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "如果你想吃簡單的腎臟、肝臟和麵條的組合，這個小關節就能做到這一點，而且做得很好。老闆領班（好）非常有禮貌，輪到你排隊時會接受你的訂單。帶我到座位上，幾分鐘內食物就很快上來了。\n關鍵是要早點到。我是12.30去的，看起來很美味的蔬菜已經賣完了。 …",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "我覺得很好吃。\n台灣麵條！就是這樣的感覺。\n麵條如果撒點胡椒粉調味就更好了。 …",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "這是當地人使用的商店。有填寫訂單表格，但您最終可能會口頭訂購，但工作人員會引導您到座位。要付款，請與附近的店員交談，他會告訴您金額並將其支付給入口附近的人。還有一個2樓，輪換很快，所以我想排隊的時間會很短。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "一個非常繁忙和著名的地方，提供美味的當地美食。這個地方似乎從未翻新過。我不會說這是一個愉快的用餐地點。他們的服務很好。  吃完飯後付款。店主看到你的臉就會記得你點了什麼。驚人的！營業額通常非常高。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "吃午餐要排很長的隊。如果你想吃飯，一定要在吃飯時間前30分鐘到這裡排隊。\n味道真好",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "在台北市，麵多且湯頭濃鬱，一碗卻只要20元，非常超值! 小菜紅燒肉必點!",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "是的，我們不得不排隊 20 分鐘，但還不錯，組織得很好！外面工作的工作人員非常友好和熱情，並且有效地管理隊列。下午 1:30 左右，菜單上的大部分熱門菜餚都已售空，但我們仍然對自己的選擇感到滿意。尤其是麵條的湯汁和炸肉片最讓我們驚喜！但我們不喜歡那些醬汁。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "我點了3份麵條和2塊炸肉，花了160台幣。受到推崇的！  不過，味道就像我以前在某個地方吃過一樣，而且位置有點……所以這是一家四星級的、完全本地化的餐廳！",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "當我看到那裡有當地人時，我想如果有一家當地餐廳就好了。除非是星期六或星期日，否則下午就空無一人。米粉和五花肉70元。\n一道清淡清淡的湯。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "總是有一條線\n當地人似乎比遊客還多。\n認真聽你的命令對日本人來說也許是不尋常的。\n可以用智慧型手機拍照點餐（笑）。這是我去台北時常去的商店之一。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "雞肉很嫩，不過幾乎沒味道，一盤200\n燒肉普通，萬華週記肉粥的燒肉贏\n湯麵也是沒什麼味道\n環境有點髒亂，筷子也蠻可怕的。 。 。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "由於是當地餐廳，韓國人點餐前必須出示評論照片。性價比和味道都值得入選米其林Bib Grooming。我就這樣吃的，不過花了不到100韓元。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "面還不錯，紅燒肉馬馬虎虎，雞肉帶腥，店員友善，環境衛生欠佳。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "一家真正的當地餐廳。炸豬肉。豬肉湯麵。價格 70 美元。太滿意了。有會說英語的工作人員。我想去吃3次的地方。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "便宜啦，口味中上，但就是很多人…",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "這是我在Instagram上了解到的店。雖然我們中午前就到了，但還是排起了長隊。悠閒地等著輪到我，當我點了推薦的蒸雞時，迎接我的是“蛋黃醬！”，意思是已經賣完了😅\n沒辦法，我點了其他推薦的叉燒，還有米飯🍚，她說：「米飯，蛋黃醬！」我們再煮飯吧(^◇^;)\n我開始做很多熱水面條，有人推薦，所以我就買了。很好吃，不過下次去台灣，我想再嚐嚐蒸雞！ …",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "非常當地和很棒的當地台灣麵條店。期待所有隊列和簡單的設定。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "脆皮豬肉片一定要嚐嚐！排很長的隊但絕對值得。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "一家非常當地的餐館，賣麵條和涼菜。我們喜歡豬心、墨魚和腎臟湯。",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "很有當地的感覺！ ？又便宜又好吃！",
        "日期": "7 個月前"
    },
    "評論 236": {
        "內容": "有一個人英語很流利，所以請向他詢問今天的建議。這裡的烤肉和新鮮的肝臟、鯊魚和魷魚尤其美味，他們提供兩種醬汁：蠔油和甜辣椒。熱麵比乾麵好吃！",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "麵條很美味！工作人員非常友好。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "在平常的工作日午餐時間等一會兒。整體來說食物很好，推薦紅燒肉和雞肉。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "便宜又好吃",
        "日期": "2 個月前"
    },
    "評論 240": {
        "內容": "這是一家很受歡迎的商店，排隊。我吃了炸肉和湯米線。味道一般。價格相當低。\n大多數人都在吃麵條，所以下次我想嘗試一條下面條。\n由於我不會說日語，所以你可以在入口處拍張照片點餐。\n餐後付款。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "麻油腰花真的好吃！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好味",
        "日期": "9 個月前"
    },
    "評論 243": {
        "內容": "一流的當地餐廳體驗。這家店看起來很普通，但看看午餐時間排起的長隊就可以想像其中的美味了。\n\n烤豬肉簡直太棒了。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "紅燒肉必點！\n乾拌麵和豬肚湯都不錯！",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃又便宜",
        "日期": "2 個月前"
    },
    "評論 246": {
        "內容": "我只是想嘗試這個地方，看看為什麼它會出現在必比登指南上。首先，外國人在這裡吃飯會非常困難（不是不可能）。他們沒有菜單，主要講台灣語。這個想法是，你應該看到他們在前面做什麼，然後只訂購他們現在有貨的商品。我沒能嚐到他們的脆皮豬肉，但我點了足夠的錢來體驗這個傳奇。總的來說，我認為這裡的人們喜歡簡單舒適的食物並品嚐食材的新鮮度。麻油腰花湯是我的最愛。腎臟很嫩，他們清理得很好。通常花 3-4 美元就可以吃一頓美餐。點了一份湯麵，一份脆蔥油飯，一份腰子湯，還有一盤魷魚五花肉。總計約為 7.5 美元。難怪總是有人排隊。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "我想舔盤子…簡直美味極了。",
        "日期": "9 個月前"
    },
    "評論 248": {
        "內容": "擠滿當地人的一家麵店，人排得很長。\n雖然是1100，但還有這個隊列。\n我不准備排隊等候，期待下次光臨！台灣會打電話給我嗎？",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "絕對要點湯麵!!! 高湯超濃鬱喝了會回甘一直流口水。假日人多需排隊。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃，份量也足，大推！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "古味!CP值高!",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "真正老台北的好味道，內行人了解，紅燒肉是人人必吃的。一碗切仔麵或米粉只要20元，台北哪裡找得到這個價格的!有一點要提醒，點小菜要先問價格，有的是時價,才不會有爭議!",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "大稻埕的老味道",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "老店，平凡中見美味，印像中，從我小時候到現在，味道好像都一樣，真正的古味喔！個人都點乾麵(加醬)和餛飩湯。黑白切總類很多，一般而言，燒肉和雞肉一定要試的，其他還有花枝，豬心，豬肝，生腸，鯊魚煙，等，但青菜只有豆芽菜，醬是一大特色，豬腦湯處理的很乾淨，冬天，麻油腰湯也十分對味。飯其實煮的很棒，雞油拌飯很好吃，但好像準備不多，都一早就賣完了。 …",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "便宜又好吃。炸豬肉非常好吃。必須再次造訪這裡。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "幾乎沒有遊客。\n沒有日文菜單，日文聽不懂。\n我是在一位恰好走在迪化街的當地女士的強力推下才進去的，但我很困惑，因為我對此一無所知，哈哈 …",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "美味的雞肉、豬肉和麵條。麵條帶有美味的清淡肉湯，是您選擇的蛋白質的完美搭配。雞肉多汁又嫩，有兩種醬料（濃醬油和台灣甜辣醬[雖然不辣，但比辣更甜]）。考慮到他們有多忙，服務非常友好。即使在非常忙碌的情況下，他們對客戶的態度真的令人驚訝。價格非常值得。環境保持相當清潔。肯定會再次訪問。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "炸叉燒很精緻。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "確實好吃 還有油蔥飯",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "超好吃啦",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "小巷子內的舊民宅開了麵店因見大排長龍好奇也加入行列第一口的麵湯令人驚艶其他的義燒肉及粉肝更令人回味！店主很貼心奌切菜會依人數控制份量價錢很便宜值得大力推萹",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "5，6拾年前就很有名氣，當時切三層肉二元，豬肝三元，清湯五角，那時是在涼州街，換過好幾個地方了！當今最便宜的麵店也！切仔麵20元扁食湯也20元油蔥飯僅十元，黑白切，三層，沙魚，可切30元高檔如花枝，生腸，豬心則五十，至於雞肉百元以上吧！想吃，最好十一點前或更早否則就要大排長龍喔！",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "超好的",
        "日期": "10 個月前"
    },
    "評論 264": {
        "內容": "乾麵條、燉肉、污水湯、餃子……無論點什麼，都好吃！\n謹防售完！",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "注意很久的麵店~終於吃到了！點了很多人點的湯麵真的很好吃！湯頭鮮甜又濃鬱~份量不少只要20元，下次再來吃吃看紅燒肉~~",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "裡面擠滿了當地人。\n這家店遊客不多，但有一位會說日文的店員，所以我就點了。\n麵條？ 我被問到，是的。 …",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "我以前去過的那家商店總是人滿為患。我是在中午之前的空閒時間進店的。我是指著G圖照片點的。炸豬肉和帶皮白肉……是鯊魚。無異味，富含膠原蛋白，味道鮮美。結帳時，令我驚訝的是店裡有一位會說流利日文的店員。我感到很安心，第二天就得到了照顧。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "內用位置不夠，記得二樓有內用位置，每每要內用，外帶都要等很久而且要排隊，當輪到我時，不是賣完，就是還是東西還沒有好，最主要的時、間點要對，像早上要10點到11點東西才全部會有，他會看人數切數量，最主要他的翻桌率超，我看好像超過標準了！\n東西吃，湯也不錯喝！",
        "日期": "9 年前"
    },
    "評論 269": {
        "內容": "如果肉是隨機的，那就很好吃。我還想再去一次",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "好吃的小吃店，人好多，巷弄中的名店。",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "正宗台式口味，現煮現炸現刧，醬料獨特，在地無人不知，現今第三代經營，巷子內美食，客群三代同堂，平常用餐要排隊要有耐心，價位平民化，有賣灑，但生意太好，很想喝一杯，但不好意思。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "如果您想留在當地並享受日常台灣風味美食。這就是您正在尋找的人。你要先排隊，告訴他們你有多少人，你想要什麼食物（水煮雞、豬肉片、麵條或米粉..），他們會根據你的人數為你安排。他們也會引導您到桌子前。畢竟這有點友善。 （但他們可能會大聲說話，這對我來說很好）",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "唷……我很高興地享受著一頓美味的飯菜！謝謝你！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "湯麵、炸肉（燉肉）、啤酒。簡單但美味且令人印象深刻！現場所有人的笑容讓這頓飯變得更加美味。",
        "日期": "8 年前"
    },
    "評論 275": {
        "內容": "今天下午排了很長的隊。但等待是值得的。麵條很好吃。我們嘗試了湯和乾的版本，還有炸豬肉。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "如今，米其林餐廳的數量在各地不斷增加。即使在日本，也有不少本土版的可疑餐廳，但在台北米其林這裡，這家叫麥馬恩彥仔的套餐餐廳就很奇怪了！ ？最受歡迎的菜餚是類似於泡麵的麵條，味道平淡，氣味怪異，唯一的成分是豆芽，以及用無味的米飯加上油和鹽製成的菜餚。它超越了因飲食文化差異而帶來的口味差異。\n此外，工作人員的反應缺乏服務。東多姆對廚房、桌子、餐具和筷子的骯髒感到驚訝。\n我想知道米其林，尤其是比格曼，是否有一些神秘的篩選過程。最糟糕的",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "多年古味",
        "日期": "6 個月前"
    },
    "評論 278": {
        "內容": "等待+ 50 分鐘食物到達。\n湯是如此清爽可口。除了一些豆芽之外，沒有任何配料。\n這是一家真正的當地餐廳，但你不用等一個小時。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "美味的脆皮豬肉和肝臟！  新鮮的麵條和快速的服務。不要指望有很多裝飾。工作人員也用英語幫助我們。下次我想試試心臟。",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "湯麵的湯清甜義燒肉及豬肝也是必奌小菜重奌是生意超好服務態度親切價格便宜",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "隊伍很長，但實際上等待的時間並不長。服務非常及時，儘管商店很擁擠，但他們讓我們感到很受歡迎。食物真的很好吃，我強烈推薦烤豬肉。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "城市的老味道， 加送一味人情味",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "簡單的菜單，簡單的食物，簡單的價格。所有美味又快速的街頭小吃",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "不合我味，可是超多人的！",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "便宜又美味的街頭小吃",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好ㄔ",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "好吃的當地美食",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "只用豬油就可以吃豬油飯。這看起來像是老式的劣質食物，但出於某種原因它很美味。",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "紅燒肉，熱乾麵，好吃，沒味道",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "古味的料理，米粉份量很多",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃 瘦肉好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "古味，人情味，好滋味。",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "古口味麵店食材新鮮、口味平實、鯊魚煙，雞肉 好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "平民小吃，味道古早！生意很好",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "就是好吃",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "便宜又大碗\n可以口味很棒\n只是人都好的…",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "情況比我想像的還要糟糕\n湯有功德。\n很有當地的感覺",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "五、六十年的老店很當地的味道 便宜又好吃",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "古董湯頭濃鬱鮮美，價格平實",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "上餐迅速味道好,物美cp高!",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "古味~真滴好吃😋 …",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "超好吃！真的便宜又大碗😻😻😻😻 …",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "湯頭超濃鬱！喜歡下水的一定要試試",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "價格便宜，好吃。但是沒有菜單。",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "非常正宗的老台灣美食，價格非常實惠。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "地方美食很好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "老店有就是值得",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "早期的好味道。",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "好吃，必奌紅燒肉",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "不能公佈喜歡吃的, 不然都被點光了 ^O^",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "好吃有便宜 CP值高",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "便宜好吃！ ！",
        "日期": "10 個月前"
    },
    "評論 317": {
        "內容": "小菜都很好吃，cP值很高!",
        "日期": "9 個月前"
    },
    "評論 318": {
        "內容": "菜色很棒，價格實惠！ ！強烈推薦！",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "便宜 又好吃，只是要等！",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "食材自然的味道",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "雞肉好吃。老闆客氣",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "古好味道",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "經濟實惠的古美食",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "好吃又便宜，CP超高！",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "濃鬱的人情味。",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "食物不錯，但要排很長的隊",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "CP值高，好吃",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃、cp值高",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "平民古味美食。",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "油膩的台灣當地食物。但是很好吃。",
        "日期": "6 個月前"
    },
    "評論 331": {
        "內容": "好吃，便宜，古味。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "便宜又好吃",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "😳哇太好了😊五顆星🤩 …",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "好吃～",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "老店好吃",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "保持古味.好吃啊！",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 339": {
        "內容": "好吃又便宜",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    }
}