{
    "評論 1": {
        "內容": "介於日式居酒屋和台式小吃之間，整體很有氛圍，有點像是老派的網美店，似乎想要傳達一種老味道，但店員又都很年輕。\n\n餐點都有一些特色或是亮點，份量可以，不過價格不低。店員推薦的大仔皮蛋豆腐有加可樂果碎。有趣! …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "皮蛋豆腐和滷肉飯蠻好吃的，但除此之外，食材和調味都不太優。吃原味的時候食材沒那麼新鮮，像是豬肉有點豬味，調味的醬料並沒有醃入味，介於原味和調味都不優的尷尬局面。環境有特色囉",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "腐乳鹹酥雞 $235\n桔醬豬五花 $170/2 串\n比臉小鯖魚 $330 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "食物環境都很棒很chill，但店員有些嚴格/急躁，和這個店家的氛圍蠻不一樣的，但後續可以感覺得出來不是惡意的。\n\n總消費1155，沒有服務費 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "今日與好友臨時相約來到了這個藏在巷弄裡由古宅改裝的古早台灣味 連含酒精的飲料都是多元口味的小米酒～\n\n個人來說最有記憶點的就是他的炸台灣鯛配塔塔醬！ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "豆乳炸雞酥脆多汁，紅槽五花肉串入味油脂香，烤五花肉串酥脆\n烤魚太乾沒有油質；整體口味佳。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "📍大安 🍴 Chán Shífān饞食坊\n\nNTD $400-800/人 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "已回訪\n餐點好吃\n上菜蠻快 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "朋友約在這邊吃飯，不認真看招牌真的很難找，一開始進來店家算是來小間的，吃的料理算是滿豐富的，所有的餐點，跟酒水飲料，都是跟服務人員點，再送過來\n近來的氣氛燈光是以黃光為主，以我這個老人家，燈光會讓我老花看不清楚😄\n裡面只有一個小缺點，問了服務人員有沒有WiFi，回答說我們的WiFi不外借😂 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "餐點大致上都算好吃，基本上串燒都是鹽調味而已，所以食材也還算不錯，氣氛很好很適合跟朋友來聊天聚餐，不限時",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "店面裝潢擺設都非常台味台派\n酒單中規中矩\n推薦點雞軟骨 …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "好吵好吃好飽\n跟朋友聊天需要更大聲\n牛肋條不知道是醬還是肉 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "外帶。花椒麵超級香。炸雞和雞軟骨很酥脆。皮蛋豆腐好吃。但烤的不太行，都烤太黑了吃多了身體會發炎的。",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "很喜歡這間店的氛圍\n菜單種類蠻多的\n最愛花椒麵和皮蛋豆腐",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "非常滿意，尤其皮蛋豆腐和台灣鯛超爆好吃😋\n可惜酒好像賣得比其他餐廳貴… …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "皮帶豆腐真的超超超超超超超好吃\n上面撒像可樂果的東西真的超屌\n桂花紅茶跟椒麻麵還有桔醬的肉串也很美味\n總之好讚的一家店！",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "整體的環境氣氛很有懷舊感覺，看的出裝潢很用心，餐點口味感覺比較清淡，麻油雞肉串很特別，當天的豬肉串比較有腥味，其他都還不錯～",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "因故比預約時間提早半小時到，服務人員沒有任何遲疑的就幫我安排座位入座。\n過程中都非常快速的回應我們的需求。\n餐點在晚上10-11點後會換成宵夜菜單，跨過這時間的聚餐可以有不同的餐點選擇，非常不錯！ …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "📝兩人用餐\n奶油乳酪烤櫛瓜\n炸一塊豆腐 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "蠻推腐乳鹽酥雞跟麻油雞肉串！\n*腐乳鹽酥雞其實有點像唐揚雞+傳統鹽酥雞的合體，雞肉醃漬口味不會太甜，炸皮偏厚但不會刮口、而且有好好保留肉汁，就算慢慢放到涼掉也沒有油耗味、很好吃！\n*麻油雞肉串入口的時候，不會因為烤過有苦味，反而非常香～但一定要趁熱吃，涼掉的香味也會跟著走掉～\n*最後甜點綿綿的口味很清爽，焦糖跟奶油搭配起來不膩，是個很值得點起來的收尾😆 …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "氣氛很好的一間店，建議要訂位，我沒訂位等了一個多小時，所以真心建議要訂位。 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "可訂位、有廁所、不收服務費、吧台位不限時、其他限時2小時\n\n✨食物： …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "饞食坊\n建議可以先訂位！\n我們10.40左右到，等了一下就變成宵夜場了 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "常跟朋友小聚的地方\n台式居酒屋，強烈建議預約到才去\n每道菜都很下酒\n個人很喜歡炸豆腐跟水母麵",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "有點復古但創新的居酒屋，有很多外國人會來吃，不收服務費、只收現金💰！\n\n菜單的品項不算多，幾乎每個區域都會點到。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "好久不見饞食坊\n\n依然五體投地的美好 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "位於大安站五號出口附近巷子，內用環境是老宅改建，非常復古。油煙味不會太重，價格合理，沒有收一成服務費。店員態度都很親切。\n推薦的料理：夭壽甜小卷、大仔皮蛋豆腐、炸牡蠣、花椒麵、小米酒、桂花紅茶。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "整體沒有期待中的滿意🥹\n\n最好吃的應該是腐乳鹹酥雞，外脆內多汁 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "屬台味濃厚的文青店，店內的裝潢都是59年代的產品看他的水壺就知道了\n麻油雞串燒：真的有濃郁麻油味雞肉也很嫩，非常下酒的一道餐點\n豆腐乳鹽酥雞：雞肉超大塊的大概有嬰兒拳頭般大小，肉醃漬的很徹底所以味道很棒佐台灣生啤=100分\n其他的菜色也都不錯最後再來個滷肉飯或他的麻辣乾拌麵就可以酒足飯飽了",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "打烊前偶然在宵夜時段走進這間店\n宵夜有宵夜的菜單\n其他有些品項就不會賣 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "🚇大安站\n可以事先打電話訂位\n店內滿寬敞舒適的 座位也很多 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "店內光線昏暗拍出來的照片沒有很美但是好吃的！ …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "大安站5號出口的人氣老宅台式居酒屋：以精緻卻又富創意的台式料理（花椒拌麵、大仔皮蛋豆腐、腐乳鹹酥雞、酥炸雞軟骨、雞油飯）聞名\n\n缺點：湯和蔬菜類品項少、不支援信用卡和行動支付 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "很台式風格的居酒屋，適合三友小酌，不過店家太熱門建議要提早訂位。\n- 大推皮蛋豆腐，有可樂果碎增加口感層次\n- 炸台灣鯛口味也很棒，蠻驚訝魚肉吃起來蠻像雞肉！\n- 花椒麵樸實無華的味道，搭配醬汁跟胡椒粉齒頰留香",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "來過3次，串烤好吃，我最愛豬肉。\n許多fusion 台式料理，這次吃了沙拉，也很不錯！",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "炸雞軟骨、皮蛋豆腐超好吃！ 雞軟骨還有帶點肉，軟骨不會硬到難咬 調味也很棒！ 皮蛋豆腐上面灑滿炸蒜片，增添口感 吃起來很爽!!  花椒麵也好吃 不會辣，但香氣很足~ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "每次來訪都不會失望，雞油飯真的太好吃了，雖然是樸實的滋味但還是會讓人忍不住一口接一口。\n\n小卷非常新鮮，炸生蠔也令人讚不絕口，還有千萬不能錯過的皮蛋豆腐，道道都讓我們吃得津津有味！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "🍵從原店址吃到新址，一如既往的好吃，提升用餐環境之後更棒了！菜色有特色、每道有基本水準，沒有用餐時間限制、店員也親切，非常推薦👍👍👍\nPs.因為是下酒菜味道較重，趁熱吃比較好吃喔！ …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "非常愛這家融合台式料理跟日式串燒的小店，各種餐點都非常好吃。特別推薦皮蛋豆腐、椒麻麵和古早味雞油飯，搭配各種燒烤炸物和一杯清爽啤酒，人生快樂不就是如此簡單嗎！？",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "飛魚腥味超級重!\n對腥味比較敏感的人，可能也不能接受這家的炸牡蠣…",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "氣氛走一個老台灣風格的台式料理\n服務相對有耐心\n食物有一定的精緻度 …",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "拜訪4次只吃到2次，絕對要提前預約才不會飲恨💦 (營業日的上午11點後到凌晨1點前可以打到店裡預約)\n\n今日餐點： …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "觀望了一陣子 適合跟三五好友一起去沒有限時\n適合拍照 適合小酌 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "#薯吃薯吃 No.187 🍠\n\n#饞食坊｜📍台北 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "🔸主廚雞油飯：古早味雞油飯, 超香超好吃, 雞油-醬油-白飯組成雞油飯黃金三姊妹, 清爽不油膩, 必點第1名, 好吃沒話說 !!\n🔸私房花椒麵：鹹香夠味, 吃得到花椒的麻, 胡椒的辣, 麵條Q彈帶勁兒, 必點第2名, 真的超級棒 !!\n🔸烤魚-竹莢魚一夜干：魚肉軟嫩細緻, 鹹香夠味, 入口即化, 讓人一口接一口, 只差魚骨沒能吃下去😂... …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "我覺得氛圍好過於餐點，如果是爲了吃好吃的居酒屋可以不用來，單純吃飯跟朋友喝酒聊天可以",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "饞食坊永遠都這麼好吃！\n最愛皮蛋豆腐，怎麼想得到加入可樂果香菜九層塔跟蒜簡直天才！！一個人可以吃掉一整份...夏天吃清爽又開胃啊啊啊！！",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "臨時跟朋友想找一個地方想吃個宵夜，突然想起上次經過了一件非常有特色的餐廳，「饞食坊」。\n進去之前在附近看到其他深夜還有開的咖啡廳，但還是深深被「饞」的外觀所吸引，進去的氛圍很像來到了某部懷舊電影，工作人員的服務態度很好，感覺得出來訓練有素，打開菜單，就被每一道菜名下的小文字所吸引，好像每一道都必點不可。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "大安站附近，夜晚聚會的好所在，紅槽二層肉跟麻油雞肉串相當推薦，小卷給的份量也相當實在，主食三種都相當下飯，推薦這邊的梅酒，很解膩～\n最讓人驚豔的是甜點🍮，被杏仁蛋糕包裹在裡面的栗子🌰泥，再搭配上塗在上面的咖啡蘭姆酒風味焦糖，最後再上一層苦焦糖慕斯的組合，甜中帶點苦味，是個很好的收尾，建議每個來這裡吃的人必點🤪 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "服務人員態度都很親切很友善\n鹹食餐點每一樣都很美味很驚艷😋\n整個用餐氣氛也很棒～推薦給大家 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "是一間老房子改建的新式台式文青小吃店。\n\n空間舒服、裝潢設計蠻漂亮，但偏擁擠，食物創新且好吃，但不是每一樣都符合這個價格。 …",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "久久回一次台北\n大安區名媛蔡10帶我去品嚐在大安站後面小巷子裡的餐廳＿饞食坊\n裝潢整體滿台式懷舊風 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "真的好好吃。 不只燒烤好吃，連氣氛也非常有味道欸，從圖片就看得出來。 而且我不吃澱粉的人，裡面的飯跟麵也超棒。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "藏身於大安站巷弄內，裝潢相當有特色。雖然評論褒貶不一，但我自己的評價是很好的。\n\n首先我沒訂位，不過運氣很好不用等（不過是吧台），遇到的服務人員態度都很好，我們點的每樣食物都好好吃，各式醬料也搭配的很好。價錢不太便宜，但整體來說，可以接受。 …",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "量蠻多的，會再訪",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "IG: hentwei.ici\n\n【饞食坊】懷舊風格台式居酒屋 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "裝潢兩百分💯💯是台灣味的復古，廁所超好看！請大家務必去上廁所\n.\n食物最滿意的是雞軟骨、高湯高麗菜 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "二層肉雙拼真的好吃 肉超軟嫩\n然後二層肉比豬五花好吃\n炸鯛魚不錯 超厚實搭配醬吃起來不油膩 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "才來了一次就趕快把這家加入我的口袋名單，每一道菜都好吃，特別推薦麻油雞肉串跟皮蛋豆腐。其他像是花椒刀削麵、炸薯塊、炸牡蠣，跟一塊豆腐都非常入味可口，還有各式各樣的台灣啤酒可以搭配。 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "食材很有味，沒預約現場要等。可能太受歡迎，用餐限時無法盡興閒聊！",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "這次去把招牌推薦都點了一輪，四個男生吃這樣一輪也是飽到不行，每一道都很讚很用心，除了烤蔬菜不對我們的胃😆\n饞食坊二訪還是很讚！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "皮蛋豆腐好好吃\n魚也好好吃\n奶油節瓜好好吃",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "每道菜都能引發食慾！麻油雞肉串味道很特別，雞肉很軟嫩、皮蛋豆腐的超優秀，絕對是外面吃不到的口感。烤魚也因為食材新鮮，讓人印象深刻。另外還要推獨立啤酒～順口好喝超消暑🍺 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "以老房活化的居酒屋，在台北市還能看到這樣的原生老房，實屬不易，但也因如此，以居酒屋而言，店內的空間真的十分有限，也因此有用餐90分鐘的限制，所以雖是居酒屋，反而比較像是在餐廳，三五好友坐上，邊吃邊聊，時間到了如果意尤未盡，會需要再找個地方聊。雖是如此，並不影響菜色的品質，平心而論他們的品質和價位真的算是有誠意了，就算是通俗的菜，也都加入了自已的巧思，讓人能嚐到有趣的口感但不失美味。",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "It used to be close to Daan Station, but now it moves to the alley inside. The izakaya is transformed from an old house, the new space is bigger and more comfortable. The nostalgic atmosphere is good☺️ …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "學生時期就喜歡的店，以前位置很少現在擴店位置變多，但想吃還是需訂位比較保險。\n現在吃還是覺得別緻美味，可樂果跟皮蛋豆腐的搭配絕配，豬五花的三種醬最愛桔醬，好搭，炸牡蠣跟豆乳雞都推薦，當天唯一覺得還好的鴨肉串烤的有點老了。\n下次還是想來把沒點過的都點一輪！",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "位在捷運大安站附近的臺式居酒屋，食物美味，特別推薦他們的皮蛋豆腐、腐乳鹹酥雞和夭壽甜小卷。價位以居酒屋而言相當平易近人，我們三個人各點一杯酒，平均下來一個人只需要740元，比一般日式居酒屋行情便宜不少。店內裝潢像有點像快炒店，明亮熱情，乾淨舒適。假日晚上生意不錯，但不至於有時間壓力。整體而言食物好吃，價格親民，環境舒適，是和朋友聚餐小酌的好選擇。",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "氛圍、菜色到酒單充滿濃厚台灣味，不限時可以讓人自在放鬆的在這裡聚會小酌。\n\n當天點的都是簡單的串烤炸物搭配小米酒： …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "喜愛他的氛圍和環境，生意非常好，但食物有好有壞。油潑麵味道偏淡調味略顯不足，豆乳鹹酥雞較沒特別之處，需配酒比較不膩。炸牡蠣味道不差，但有幾顆炸過頭有些焦黑，賣相不佳。皮蛋豆腐和雞油飯台味十足，我覺得好吃。其他燒烤類老實說一般般，若以美食為出發點的客人可能會有點失望，價格也稍高，但這種文青系台式小酒館的確值得一訪。",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "大安站熱門的台式居酒屋，每一道都好吃！\n特別推薦豆乳雞跟雞軟骨，份量大又多汁，必點\n小卷很新鮮豆腐也很入味，蓮藕沙拉很清爽\n椒麻麵沒有想像中驚艷不一定要點",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "雞軟骨對我來說不夠脆口，推薦手切薯條，充滿馬鈴薯的新鮮風味，且蜂蜜芥末醬也調得美味，不是一般冷凍食品可比擬的水準，店內的風格呈現跟擺設非常用心，完全復刻古早時代的台灣古厝，餐點大多是下酒小點，單價不低但具特色，服務親切，是個適合三五好友聚會的好所在。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "很輕鬆舒服的小店，食物很好吃，酒類跟飲料選擇多樣，服務很不錯。店員推薦的招牌料理都很好吃。很喜歡的這裡。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "饞食坊是在滑IG的時候 無意間看到的一間居酒屋🏮 當時被那道「皮蛋豆腐創意料理」吸引 順理找了個機會就去\n-\n因為沒有訂位只能現場排隊 運氣好只等了一陣子就順利入座 認真看了菜單 才發現是個台灣味的居酒屋（其實裝潢就很台灣味了）有好幾道很酷的料理 …",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "花椒麵好吃但沒有其他配菜稍嫌無聊，雞翅好喜歡啊！炸豆腐醬汁偏酸豆腐控的我不是太喜歡！其他烤物個人覺得一般般，環境很舒服！總體滿不錯的！",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "餐點都十分特別美味🤩\n皮蛋豆腐令人驚豔，\n雞翅也十分多汁， …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "整體裝潢台式look，口味在台式跟日式間遊走，皮蛋豆腐真的好吃！但之後就沒有驚喜了⋯椒麻麵不如其名沒什麼味道XD 看起來很像曾拌麵，還真希望店家拿碗曾拌麵XD；點的其他炸物一般水準，肉串類點了牛肉-普普，雙拼二層豬-豬味有點重，麻油雞肉串-有嫩但麻油味道不明顯，更慘一點的就是綜合蔬菜盤⋯調味非常原始XD⋯覺得店家的調味有點太M型化了XD 飲料有很多小米酒可以選倒是蠻喜歡的",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "換了新地點但美食不走味，\n依舊深得人心！\n招牌皮蛋豆腐絕對值得一吃， …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "很難定義這間店到底是什麼風格，剛開始以為要朝日式居酒屋的方向走，但咬下第一口又覺得”欸 不是 這什麼東西？” 然後找到一些異國風情，最後又回到熟悉的台灣味！ …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "店家的氣氛非常好\n擺設以及服務都很到位\n特別推薦雞油飯和花椒麵 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "是有點幽默也很casual的懷舊風格\nThe skewer tasty is normal with original flavor.\n串燒的口味中規中矩 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "4.6顆星。掙扎要按四星還五星，最後還是選五星😂。食物雖然不錯吃，但跟價位比起來，水準好像還差了那麼一點點點。\n氣氛放鬆，像走進（有冷氣版本的）傳統市場，剛好趕上眾攤販的宵夜場。用餐時間幾乎是不間斷地滿座。沒有限時，所以沒訂位基本上進不去😂。很適合跟朋友小酌聚會，但尖峰時段環境不可避免地很吵雜。 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "牛肋條-擠上大蒜醬有點創意，筋太多口感偏硬\n豬五花三味-口感偏韌，調味不錯但豬騷味太重\n皮蛋豆腐-添加脆口感，但調味偏淡 …",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "店內裝潢有點復古，但每位服務人員的態度非常的親切有禮，餐點最推薦的是雞翅，與菜單上的餐點介紹十分貼切，帶有稍微焦香氣息的古早味冬瓜茶則是最經典的飲料代表！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "食物超好吃！必點椒麻麵、鹹酥雞、桂花紅茶⋯好多好多講不完\n\n然後店裡播Kpop⋯⋯我沒了⋯⋯讚死⋯愛死⋯",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "絕對不能錯過花椒麵！！！\n青醬豬五花、鹽味豬五花及蒜味牛肋條也是每次必點😋😋😋皮蛋豆腐加了神秘的配方，酥酥脆脆好滋味，走過路過千萬不要錯過🤤還有我鍾愛的留學生滷肉飯，但這要看人品和運氣了，不是每次都能吃到😂宵夜場的小捲鹹粥也大推，暖呼呼的鮮甜療癒好滋味❤️各種小米酒也非常厲害哦！ …",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "餐點好吃，空間氛圍很棒\n很推薦雞油飯、皮蛋豆腐、櫛瓜很好吃\n酒單豐富～很適合晚餐+小酌或是宵夜場\n但是很有人氣，建議大家提前預約",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "東西好吃！皮蛋豆腐很特別好好吃😍\n肉串的肉都很厚實，不是一般居酒屋小小的肉\n薯條是整顆現切的馬鈴薯，搭配的醬料好吃\n老闆跟店員服務都超級好的👍🏻 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "店內裝潢復古有特色，適合與朋友 小聚的深夜食堂，有氣氛。上菜速度快。可惜結帳方式 僅接受現金、轉帳。\n因為第一次到訪，食物Ok，小卷好吃、皮蛋豆腐味道不錯。但比想像中稍微有一點點貴。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "食物很好吃幾乎無雷，台灣在地的酒都好喝，氣氛很棒！店員美眉們也都很親切，老闆人很好～不管是和一群朋友或獨自一人，都很適合的地方，一定會回訪的，已經喜歡上了！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "大仔皮蛋豆腐：\n其實底層與一般的皮蛋豆腐基本上算是相同，只是在上方撒滿配料，比方芝麻、花生等等，增加層次跟口感，當成開胃小菜吃還不錯。 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "非常適合朋友聚會！氣氛很讚(˶‾᷄ ⁻̫ ‾᷅˵)\n食物價位就是比較低價位一點的餐酒館價格\n每道菜都蠻日常但加了店家的小巧思⋯整個變特別很多💯🥳 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "食物上桌熱騰騰的時候最好吃了～\n盡量在幾張內搞定拍完\n只想趕快吃 很難大合照🤣 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "台式居酒屋\n整體來說偏鹹但是口味又不到位\n吃完之後最喜歡的居然是薯條！用大塊馬鈴薯下去炸搭配專屬醬很棒 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "復古的台式居酒屋！屋內的霓虹的燈光配上好吃不膩的下酒菜真的100分❤️其中所有下酒菜中最讓人念念不忘的莫過於皮蛋豆腐了！不只豆腐是有細沙綿密口感的那種，上頭配上醬油膏的可樂果更是一絕！強烈介意上桌後先將皮蛋跟豆腐攪拌均勻後再享用！絕對會想續碗🥺下次想吃留學生滷肉飯！（然後個人覺得烤菜盤的菜色有點…單薄🤣） …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "很特別的台式居酒屋，週末來喝喝小酒吃點烤肉很不錯！人很多請先訂位喔！\n服務很熱情，小捲、兩層肉、香腸很棒。雞油飯蒜味太重不喜歡、椒麻麵吃起來真的很麻，有點像曾拌麵@@，還不錯。",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "其實沒什麼特別可點評的，因為整體來說相當普通，昨天兩人消費共$1790（只能現金，以這個價位的付費方式算是相當不便），某幾樣餐點像是鹽味豬五花、一塊豆腐、甜小捲口味、牛肋條不錯之外，明太子喜相逢、腐乳鹽酥雞非常普通，或許這就是時下的文青店吧⋯⋯ 裝潢引入所謂台灣元素，食物只要普通能吃，價格就可以立刻markup 好幾倍，適合吃不出食物好壞、想拍照打卡的人。 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "換店址後一樣走老公寓的復古文青風格，\n適合小酌聚會聊天的小店，位置不多，\n我們一行六人就佔了最大的位置， …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "聽說換店面了，身為饕客一定前來再次饗用！\n\n以前的店面走日式居酒屋，換了一個台灣古早味的冰果室風格，座位變多，空間也寬敞很多👍 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "饞食坊原址變成了從前宜蘭羅東著名的路邊烤肉，雖然也好吃，但每次都走錯也是不好意思。新的賣場更大、更寬、更潮、更適合打卡拍照。食物口味依然芬芳、美妙，雖然離捷運站多了幾百步路，但值得，值得，真值得。\n- …",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "僅收現金或是金融卡的臺灣pay。\n店內裝潢像是傳統小吃坊或是冰果室。 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "好久沒來，仍然令人驚艷，店舖氣氛太好了吧！花椒麵真的好好吃～串烤的味道也很棒，有機會還想再來喝一杯😋 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "氛圍、餐食都不錯的小店！很適合週末夜下班後和好友來喝一杯！\n\n再次到訪覺得還是很不錯！ …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "店內位置不多，建議先打電話預約～\n非常推薦腐乳鹹酥雞！\n雞油拌飯也很讚～ …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "非常非常非常好吃，極力推薦！\n這是第三次造訪，卻是第一次品嚐饞食的美味，生意一直很好，吃飯時間跟宵夜時段不預約要有排隊的準備，座位不多大概30多個，沒有時間限制，也沒有低消。\n這次品嚐了麻油雞肉串，完全驚為天人的好吃，麻油跟雞肉真的是絕配啊啊啊，立刻加點一份！！！搭配18天根本是上班族的人間享受～ …",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "2訪\n皮蛋豆腐真的好吃\n口感特別一個人吃也不嫌多 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "好吃，但價位也真的像居酒屋。\n\n飲料喝了兩款梅酒、追霧清酒、一杯熟人調酒、飛鼠小米酒、花茶、桂花紅茶，朋友一致推薦一杯50的桂花紅茶最好喝。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "牛肉烤的太熟了，老掉，不優\n烤大蒜很特別，剛烤好比較好吃，但是我不愛呀～\n烤食蔬的培根包番茄好吃，鹹甜的味道 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "很台式的居酒屋，上班族下班後打屁的好去處\n不論飯麵下酒菜，選項多元還有限量甜點必點\n串燒烤不知道是點錯還是其它菜太強，它真的普普 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "中價位的中式創意料理\n皮蛋加了可樂果，變得更有口感（感覺在家也可以自己這麼做）\n花椒麵夠味 簡單好吃 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "每次去都會點上花椒麵，花椒的香搭配偏酸的醬汁十分清爽，雞油拌飯也一口接一口馬上吃完，腐乳雞和烤節瓜也好吃，從在捷運站後的小小店面，現在換成較大的空間，味道不變，推薦！",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "東西很好吃！但烤肉類的東西有點太硬了。\n\n一定要點的有皮蛋豆腐！跟炸雞還有麻油雞飯，可惜這次沒有吃到滷肉飯。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "來過幾次，每次點的餐點幾乎都是一樣，這次上桌的食物都小了一號，不管是雞翅還是炸豆腐，很明顯的是用了次一等的食材，唯一不變的是麵的份量還是一樣，可能是獨立包裝下鍋煮的麵條吧？！價格應該是沒有漲價，或許店家很努力的維持一樣價格，但是過往餐點讓人感到滿足與開心的感受已經蕩然無存，實在太可惜，店家如果要漲價我絕對支持，畢竟萬物齊漲的年代，合理的漲價是可以讓人接受的，但食材縮水真的讓人大失所望，還有店內有新面孔的女性服務人員，服務態度隨性到讓人感到服務水平也跟著下降了，可惜了可惜了，好好的一間店。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "本次用餐於戶外吧台，也挺舒適有味道。\n桂花紅茶很香。\n雞油飯的雞油不突出，只品嚐到醬油。 …",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "改良版台式家常小菜，炸豆腐外酥內軟，花椒麵味道有層次，還有炸雞軟骨...都好適合來杯啤酒享受👍 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "👉腐乳鹹酥雞：不錯的炸雞。\n👉串烤牛小排：有點濕，普普。\n👉鹽味二層肉：肉味有點重，不喜歡。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "「饞食坊」位於捷運大安站五號出口旁的巷弄中，只約需步行五分鐘不到。復古的窗框、木製的桌椅、花磚地板配上微昏暗的黃燈，有種穿越時空回到八零年代的感覺。雞油飯一入嘴非常令人驚艷，比普通的雞油飯多了份蒜香，而且只要35元，雖然朋友說有點油，但我個人是滿喜歡的。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "完全不值得五顆星的店，吃起來普普，沒有驚豔的感覺。\n私房花椒麵：吃起來很像曾拌麵香蔥麻口味。雞油拌飯：味道偏鹹，配水吃剛剛好。\n櫛瓜：都烤焦了，也許是我不懂焦香的美味。\n一間很像居酒屋的小吃店，但價位一點也不小吃，會讓你大吃一驚。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "雞肉沒熟、魚的腥味很重、服務還不好，現在去吃的真的都是天使客人，回頭客應該會越來越少，還好搬到這個新位子後就沒有去過，不知道是換人經營還是怎麼樣，實在有點可惜…",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "這間覺得是料理與氣氛兼具的好店！\n除了橘子醬豬五花我沒有那麼喜歡外，其他的餐點都很好吃，尤其是紅糟肉。\n酒的部分也很特別，有小米酒和蕃薯酒，喜歡嚐鮮的人可以試試。梅酒部分很推車埕老站長，很濃一點都不像果汁。 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "兩個人點了高湯高麗菜、炸一塊豆腐、花椒麵、厚切黃金脆薯、烤蔬菜雜盤、鹽味豬五花、二層肉雙拼、甜點落地生根（週五限定）\n覺得除了串物，其他都建議三人以上分食，比較不膩口。\n炸一塊豆腐的香菜很畫龍點睛，誠心建議請保留香菜，來饞食坊一定要試看看這道菜。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "美味🤤🤤🤤\n各種肉類串燒都超好吃\n椒麻麵椒香麻辣麵 Q 彈 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "很適合年輕人聚餐的場所\n營業到晚上兩點 更適合宵夜場\n餐點價錢跟品質很合適 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "花椒麵跟桂花紅茶必點～～\n烤蔬菜特別（尤其是櫛瓜上面有奶油乳酪！口味很驚喜！）\n肉的部分豬肉串三種口味不會重疊性過高 很不錯",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "實話說，餐點非常用心，完全踩不到雷點，因此價格上可說是誠懇待人，並不算特別昂貴，非常推薦自詡為都市青年的你帶沒來過的朋友去吃，會很有面子，但請記得，千萬要訂位。 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "點菜的時候，服務生很貼心的會提醒份量，會給予我們建議。然後花椒麵跟雞油飯份量很大，女生的花可以兩人share1份。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "第一次到訪 整間店從擺飾到裝潢都很有特色 滿滿的台味 也充滿許多值得討論的社會議題 很棒!!\n賣的料理也是屬於台式居酒屋!!\n串燒 炸物 蔬食 主食都有在水準之上 口味很好,肉不會過乾 蔬菜水分也很多口味剛好 不會搶走食材原味!! 上菜速度也很快 不過價格偏中高~ …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "20220716再訪，因為東西差不多，照片只補上一張帳單，味道還是不錯吃，cp值不是很高，訂位時要提前一週比較能訂到位置。\n\n東西好吃，味道獨特，價位中上。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "搬了地點依舊火紅的小店！空間比之前更大，餐廳不限時所以用餐需要稍微等待。\n\n店內裝潢超復古chill，料理非常好吃！花椒麵、炸大蒜等等招牌菜色都好吃。 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "吃氣氛的台式居酒屋XDD\n\n單價來說其實都小貴，味道都蠻不錯的，尤其喜歡小捲！ …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "肉串烤的剛好不會乾柴\n最推金梭魚（第一次吃）很～嫩～ 直接愛上\n氣氛裝潢良好適合拍照小酌。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "老房子的氛圍很chill\n每道菜都精緻好吃\n適合聚餐敘舊聊天\n下次還會想再來",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "*有菜單照*\n幾乎都不會踩雷，特別喜歡桔醬豬五花、油雞飯很香，超愛這個荔枝蜂蜜酒，室內調性很像海產餐廳的吧台，座位區也是小吃攤座椅，滿有一種文青台式風格",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "第一次來 點了 大仔皮蛋豆腐 豆腐乳鹽酥雞 鹹粥 炸一塊豆腐 椒麻拌麵 真的是都超好吃\n皮蛋豆腐加可樂果配九層塔真的絕配 口感上多了很多多層次跟香味 超級特別\n豆腐乳鹹酥雞軟嫩多汁 完全不油膩 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "今天跟朋友來聚會，是晚上七點半的場不過8點10分才開始吃，菜品也吃了很多，豬五花油質豐富，塔塔醬佐台灣鯛的那個醬非常美味，鹽酥雞朋友都說非常的好吃必點，店內的環境非常舒適，環境很chill",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "氛圍到位，食物也很有特色，很適合三五好友下班小酌。不過因為吧台位置是半戶外的空間，冬天去有點冷而且菜容易涼。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "店家的位置非常方便,從捷運大安站的5路出口,步行幾分鐘便到達.\n這家的裝潢很古早味,  有一種日式屋台的感覺,\n我們點了很多下酒菜,理所當然的 點了一瓶台灣18天生啤酒 跟 一瓶 飛鼠小米酒，很好喝，讚啦",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "酒類：梅酒、小米酒，兩種都很順口、清爽，和串烤是絕配！多人的話可以直接點瓶裝一起Share～\n\n炸類：炸牡蠣！不太敢吃海鮮的人都覺得好吃👍🏼雞軟骨也是必點，最驚豔的是炸大蒜，入口即化，口感像馬鈴薯🥔 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "麵很屌\n其他很下酒\n四星因為常常客滿吃不到很煩 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "完全推爆皮蛋豆腐，調味口感全部到位\n好吃到一個不行\n其他烤類水準尚可，比較有記憶點的是培根番茄串也是推\n其他就看個人喜好",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "2020/09更新\n一年內去過五次以上了吧！每一次的餐點品質都很好、新鮮好吃😋服務態度親切，真的一試成主顧！\n喜歡梅酒的不能錯過老站長跟鐵道公主，超好喝👍🏼👍🏼 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "夜貓子的宵夜選擇「用餐不限時間」「營業至凌晨2：00」；\n因此單價相較一般串燒店高一些，餐點部分多是兩串一塊販售$160起跳，適合一群人聚餐湊著吃；\n內用記得提早訂位，周四20：00現場預約，約莫21：00才通知能入座，非常夯的宵夜聚餐點！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "鹹酥雞炸的極好欸，而且就是鹹酥雞的那種皮～\n花椒拌面好吃！\n菜單的字超可愛，藏起來的酒還劃掉XD",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "這次點了烤蔬菜盤、桔醬豬五花、烤臺灣鯛塔塔醬及花椒麵。不確定是不是因為沒有配酒，烤物本身的味道混濁，例如預期烤蔬菜會有甜味，或者臺灣鯛的魚香，但都沒有。吃了朋友點的烤小卷，也沒有海鮮的鮮味，調味料下很重，不知道到底吃了什麼...。桔醬豬五花還不錯，但沒有特別驚艷。花椒麵是招牌，麵的調味不足，沒有之前吃的那種麻到透頂的感覺。店家本身支持社會議題，我覺得很棒，也希望飲食再加油。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "很舒服沒有壓力的聚會餐廳\n食物很家常平價卻略有巧思\n酒的種類很多，因為不喜歡甜所以覺得清酒比小米酒好喝～\n虎魚肉質有點太硬囉",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "連喝好幾家後依舊到此吃宵夜做完美結尾\n每道都很好吃 這次點花椒麵、皮蛋豆腐、高湯高麗菜\n前兩道味道較重口中層次分明 高麗菜湯頭鮮甜清爽 酒後來一碗好解酒意 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "潮人都會知道的名店\n專賣台式下酒菜 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "最最最喜歡的就是麻辣麵，不會辣但是嘴巴會覺得麻，只要60元！反而是豬油飯30元比較沒有什麼味道。其他的還可以，蠻好吃的。沒有限時，可以喝酒喝到天荒地老。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "很特別的一個空間，氣氛營造的很有獨特性，餐點份量都很足，很多想吃看看的餐點，都點來就會吃不完😅。服務態度親切。 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "精緻的台灣小吃餐廳\n沒想到皮蛋豆腐配上蒜片會那麼好吃！\n椒麻麵也很優 微微的麻 麵條口感也很Q …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "饞食坊是間兩三天就回來吃的愛店，花椒麵、皮蛋豆腐、小卷等菜品都非常美味。\n\n今天卻遇到麻油雞肉串一整面生的就上桌的情況… 第一口僅覺得味道很淡、較前一串口味和口感欠佳；吃完一塊半後才發現原來竟是生的。 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "餐點都很好吃，皮蛋必點\n酒類都是台灣本土覺得很棒！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "小小的空間，卻也不顯擁擠。我們對菜譜、酒單有些疑惑，負責接待的小姐也堆著滿臉的笑容耐心的解釋。\n小米酒順喉，料理頗不賴，氣氛也溫潤，的確有那麽幾分日式居酒屋的情調。很棒，不久會再招群朋友來！",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "蠻有特色的一間店，介於日式居酒屋跟台式小炒店之間，在大安站附近的小巷子，交通十分方便。\n食物部分大部分都還不錯，首推腐乳鹽酥雞還有小捲，另外這家生意非常好，一定要先訂位。",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "腐乳鹹酥雞 第一口有夠驚艷啊❤️好酥 雞肉軟嫩\n今天整體吃下來感覺雞肉類的完全勝過豬肉\n桂香紅茶也好喝，騎車無法喝酒精類 可惜了\n裝潢很特別 服務生們都很熱情友善👍🏼 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "超喜歡的店家❤️綜合豬五花沒拍但超級好吃！另外麵食米飯建議兩人一起吃，不然肉都要吃不下了😂梅酒「鐵道公主」也大推呦✨✨ …",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "建議預約，平日晚上也依舊客滿，服務親切，到訪當天放著伍佰的音樂，整體氣氛很好，花椒麵口感很棒、不太會辣，雞油飯有點偏油，其他料理則都還不錯，值得一試。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "具有台灣特色氛圍的餐廳，有道地台灣菜色，精釀啤酒，台灣老屋的裝潢，與戶外窗邊座位，推薦花椒乾麵，與眾不同的皮蛋豆腐與好喝的 11 度小米酒。\n窗邊座位很特別，值得體驗看看。",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "很酷的一家店，晚上氣氛很熱絡。老屋子改建，都是凳子椅，有種古早的氣氛。推雞油飯、高麗菜煮、小捲、花膠麵。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "來的話一定要訂位！生意很好\n炸豆腐跟竹莢魚十分推薦！整體而言都很好吃\n服務也很好\n但場地略擠 用餐起來不是很舒服",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "真的好吃，推櫻桃鴨、小卷、炸一塊豆腐跟花椒麵，二層肉比較柴，我覺得還好。會再訪🤤 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "台式復古味十足的一家特色小店！\n如果想吃建議要早點預約喔，不然當天排隊可能會候位很久～\n每樣菜品都很好吃！！ …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "第一次經過想要吃吃看，但是不想候位所以離開，要離開的時候一個外帶的客人跟我說，你一定要吃吃看真的便宜好吃，吃過一定不會後悔⋯\n後來訂到位子，一吃果然真的超級好吃，點了四樣菜每一個都很滿意！美中不足的是難訂位（位子太少），還有招牌麵吃到下面的時候有點油（還是很好吃啦），真的很推！",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "跟舊店比起來實在是更台更有特色\n喜歡這種很復古的風格\n從餐具、店裡的細節擺設、室內設計以及整體氛圍營造就知道老闆很用心, 也很成功的塑造他想要的主題 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "⭐2021/12/14 -饞食坊⭐⁣\n⁣\n點了雞油飯、花椒麵、烤小捲及一些串燒和飯後甜點等，基本上沒有什地雷，也都不錯吃，店員服務態度也很好~⁣ …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "台派居酒屋的名店\n店內裝潢充滿台式風情\n餐點還不錯 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "串燒都滿好吃的\n喜歡老宅風格\n內內營造的氣氛也不錯\n下次還會想再來！",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "口味好吃，價位偏高，服務態度蠻好的，但用餐不限時間所以需要等一下，建議先預約",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "皮蛋豆腐、烤菜盤很有特色，鹹酥雞和肉串比較普通",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "饞食坊2.0的樣子讓人想起外婆家\n東西依舊好吃口味沒變\n最愛花椒麵、大仔的皮蛋豆腐、雞軟骨！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "光線較差不適合拍照 服務態度優良 食物很好吃算中上（不到別的地方吃不到的那種好吃）但份量偏少",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "這兩道是好吃的\n豬牛的肉串都有點過熟了 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "隨便吃吃就兩千多\n唯一有感覺好吃的就麻油雞肉串\n環境不錯很復古 …",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "花椒麵+鹽味豬五花好吃，調味最簡單的鹽味，可以吃出食材新鮮，肉吃起來沒有臭味，梅酒老站長好喝，但可惜座椅沒有靠背，全部都是板凳。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "來了這裡好幾次，裡面非常復古又設計感，是約會的好去處，當然食物也好吃",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "下班宵夜的好地方、氛圍熱鬧、一不小心點了太多、餐點略重口味",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "裝潢古早味\n上菜速度很快\n家常菜口味\n肉串不錯 其他沒什麼特別的😅 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "喜歡他們用心的在店裡的小細節，服務態度也很好，花椒麵（一口接一口）、麻油雞串（特別的口味又不會有雞肉臭味處理的很好）、牛肉串、節瓜都很好吃！裝潢也很有味道！",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "整體餐點有特色，口味也很好吃，是一個下班放鬆聊天吃美食的好地方",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "店內氣氛佳適合聚會\n推薦喝小米酒",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "份量十足、酒勒特別、道地台味氣氛，一切恰到好處",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "當地朋友推薦的獨特的菜市場風格的台灣居酒屋。內裝看起來復古又現代，帶有一絲叛逆的氣息。我們等了一個小時才找到兩個人的座位，這絕對值得等待。肉串都多汁又美味，只是蜜汁豬肉串不太凝固。 …",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "這家店就像是大安住宅區的隱世之所。聽說需要預訂，就讓飯店幫我預訂了。所有的菜都很美味，但是每道菜的份量都出奇的大，所以我覺得還是少點點比較好。烤魷魚和豬肉串也很好吃❗️18 他們不僅有生啤酒還有白啤酒，但我不再點了！我知道我不應該做比較，但我覺得德國的Weitzen好很多倍。我還喝過台灣的清酒。 ？ ？曾是。是不是過程中溫度控制不好？原來是這個味道嗎？我不知道，但是18生啤酒最適合我！ ️最後想到了麵條，可惜每道菜的量太大了，沒能吃到麵條。",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "多年來一直來到這家餐廳，一直對食物的品質印象深刻。如果我能給這個地方 6 顆星（滿分 5 顆星），我會的。那就太好了。\n\n每道菜都是為了用美味爆炸的味道征服您的味蕾。一切都與啤酒完美搭配。我喜歡菜單上的所有菜餚，但如果我真的必須選擇的話，這些是我的首選菜餚： …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "我來這裡是因為它離酒店很近，而且氣氛真的很好。我太飽了，吃不了多少零食，但它們很便宜，工作人員也很友好。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "大安區的台灣風格居酒屋，外觀傳統，內裝新古典，有老台灣風情，菜單以烤串為主，也有沙拉、肉類菜餚等。\n因為它們位於住宅區，我很少去，所以當我想去一個隱藏的地方時，最好去ho。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "我是應幾位台灣朋友的邀請來參觀的。\n這是台灣人向外國人介紹台灣美食或酒時常提到的地方！據說。\n總體而言，它很美味，並且沒有什麼特殊的香料氣味。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "一家非常當地傳統的看起來不錯的宵夜店，我和我的朋友偶然在谷歌上搜尋到的。 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "這是我這輩子吃過的最好吃的台灣菜！不管是吃的還是喝的，都很有味道！每道菜都讓我們驚訝，讓我們大吃一驚！氣氛舒適，裝潢精美，台灣日式風格。工作人員都非常樂於助人而且很有禮貌！沒有什麼，我再說一遍，沒有什麼好抱怨的。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "伊庫吉來了！除平價、小吃、昭氣氛及取消軍階外。 w\n\n雖然是居酒屋，但是有台灣風味的調味料！ …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "去過那裡好幾次了。他們最近搬到了更大的地方，座位和空間更多，但仍然沒有時間限制，是朋友聚會的好地方\n\n請一定要嚐嚐皮蛋豆腐，非常驚訝它搭配豌豆餅乾！ …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "對於想嚐嚐台灣菜的人來說，這裡絕對是讓你味蕾加倍的地方。菜餚創意十足，將當地菜餚的每個細節都融合在一起，以最不可思議的方式呈現出來，甚至不時讓當地人驚嘆不已。\n更吸引人的是侍應生的熱情所帶來的舒緩氛圍。他們每個人似乎都喜歡這個地方、這份工作，當然也不會隱瞞這一點。在我的這次經歷中，良好的服務和愉快的互動確實構成了一個美好的夜晚。就我個人而言，我會把它推薦給那些在一天辛苦工作後需要一個放鬆的地方並與朋友一起享受美味佳餚和飲料的簡單快樂的人，或者只是需要好心情的人。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "可愛友善的工作人員。有英文菜單，服務生的英文也很好。烤雞肉串非常好。尤其是西蘭花和薯條。很棒的深夜氛圍。他們從晚上 11 點開始提供單獨的不太豐富的菜單。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "每次我都非常喜歡這裡的食物。但不建議不預約就過去。\n\n缺少一顆完美的星星，因為服務不是他們的強項，但這並不意味著他們不想變得友善。只是不要對他們的服務抱有太高的期望，享受美味的食物和原住民米酒吧！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "對我來說有點鹹——如果有白米飯和一些菜餚搭配就好了。儘管如此，整體來說食物很美味，有些還很獨特。氣氛休閒舒適；工作人員熱情真誠；價格很合理。一般來說，這是一個放鬆的好地方，可以與幾個朋友一起享用美餐，喝幾杯。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "非常美味的台灣風居酒屋。喜歡簡單美味的食物。很忙，但幸運的是周六晚上 9 點左右到達。喜歡烤什錦蔬菜拼盤、紅味噌豬肉、炸蝦、別緻的雞翅，還有義大利麵是必須的！",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "說實話，我不知道我們到底吃了什麼。  桌上只剩下一些食物。離美味還差得很遠。  可能是被社群媒體上的KOL誤導了。   禮貌的女服務員很有趣。台獨政治口號隨處可見。  對於政治家的競選辦公室來說更好。  第一次也是最後一次造訪。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "總的來說，這是一次非常好的用餐體驗，食物和酒都很美味，強烈推薦雞油飯。  環境很好，經典的台灣室內設計",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "白粥和紅粥的味道的結合。湯汁很乾淨。蔬菜很新鮮。豬肉具有五花肉的優雅味道。海鮮是卡普雄。牛肉切得很好，比牛胸肉好。用蝦子做的就一般般了。還有台灣清酒。最好的食物",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "對於那些正在尋找一個休閒場所和美食的人！我建議提前3-7天預訂。我最喜歡的晚餐地點之一<33",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "食物非常好，我真的很喜歡麵條和牛肉串，而且這個地方的美學很酷。服務不是很好。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "很棒的東西和食物哇。雞油和米飯100%美味的雞油拌飯強烈推薦..\n\n不幸的是我沒有拍食物的照片，但真的很好吃。",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "超可愛的日式酒吧，適合朋友聚會。它幾乎總是擠滿了人。我建議您進行預訂。那裡的食物很棒！有多種生酒供您選擇。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "令人驚嘆的燒烤食物，在狹小的空間裡喝著美味的啤酒。嚐嚐奶油烤西葫蘆。如此簡單，但味道卻如此之好！ ！也可以嘗試豆腐，它又脆又軟，配上美味的大豆羅勒薑蒜醬。唯一的缺點是座位有限，所以要在非高峰時間去，否則就要做好等待的準備！",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "這不是日式居酒屋，而是非常獨特的台灣風格居酒屋。\n\n他們提供非凡的燒烤串，有蔬菜、家禽、豬肉、海鮮等多種選擇。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "超級漂亮的復古風格餐廳，提供非常美味的食物（晚餐直到 10 點，之後有很棒的深夜小吃，請參閱照片），非常細心的工作人員和令人驚訝的實惠價格。強烈推薦。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "沒有預約的話不要去那裡。等待時間從1.5小時開始。我最喜歡的菜是豆腐和辣麵。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "每次我來到這裡，我都會發現一些新的事物。我不能吃太辣的東西，但我被告知他們降低了麻辣燙的辣度，這是真的，因為我可以在開始出汗之前吃幾口😅\n這是一個很棒的地方，可以分享一堆食物，一群人分享炸雞、豆腐等東西，這取決於你什麼時候去，是的，預訂很重要，尤其是對於較大的團體。但這裡的食物很棒，老闆和員工也很棒，我極力推薦！ …",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "美味的食物和美酒，真是朋友聚會的好地方！非常舒適的氛圍和周到的服務。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "台灣美食和當地釀造的酒。是喝一杯或招待來自國外的朋友的好地方。最好在到達之前進行預訂，因為這是一家大約有 20 個座位的小酒館。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "我對食物有點失望，相當貴，但實際上不是很好吃。這裡的氣氛很好，但是人們說話的聲音真的很大而且很煩人。很難聽清楚你朋友說的話。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "可以感受到台灣風情的居酒屋🇹🇼~~\n我很滿意，因為食物既美味又便宜👍 …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "很難找到座位。食物煮得很好。然而，要經常享用食物，價格相對較高。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "正是它所承諾的那樣。對居酒屋風格的輕鬆現代詮釋。正是如此。垃圾但乾淨。友善、輕鬆、自然的服務。飲料和食物的服務都很快。雖小但精選的當地啤酒和其他合適的飲料。簡單但新鮮的食物。無論如何都不會挑戰事情，只是做得很好。你可能會爭論這個那個的細節，但這些在這樣的地方真的無關緊要。簡單就是美麗。",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "好吃好喝好想再去一次૮( ฅ́˘ฅ̀ )ა\n希望下次可以吃到落地生根><…",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "很棒的食物！以實惠的價格品嚐正宗且有創意的當地美食的好地方！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "它沒有達到我的期望。只是平均和正常。不過服務還不錯。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "麵條、豆腐和服務都很棒。鹹肉串和蘑菇串則不然。添加鹽、辣醬或其他東西使其變得特別。舒適的地方，提供優質的服務，如果在那個地區我會再去。 **提供配菜和/或調味料。價格合理，謝謝",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "炸物好吃\n烤物普通",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "食物新鮮可口。工作人員很友好，很容易溝通。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "我喜歡這種古老的台灣氛圍。食物的價格很合理。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "吃點快餐的好地方。獨特的氛圍，不像其他平常的居酒屋",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "可口的！服務很快，雞肉飯很棒！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "很難選擇，因為沒有英文菜單，但很好，因為他們解釋得很詳細，所以我強烈推薦它。",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "老派風格，老實說，這是非常酷的設計！如果您想來這裡而不等待，請提前預訂，否則您將等待很長時間才能進入！",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "美味\n好吃\n便宜\n古味",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "美味的台灣燒烤食物和麵條。霓虹燈的氛圍很好。",
        "日期": "5 個月前"
    },
    "評論 228": {
        "內容": "大家去都滿意❤️",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "因為公司聚餐第一次到訪。酒水不錯，食物真的待改進，菜單上寫了爆幹好吃的烤午魚肚上桌時是溫的，看似一夜乾但調味不足，吃過（但沒吃完）只有爆幹沒有後面兩字。麻油雞肉串的雞肉品質堪憂，雞肉粉質的口感毫無彈性，好像被遺忘在冰箱中很多才拿出來。建議來這裡都點一些你可以想像是什麼味道的餐點，因為看名字無法想像的通常都會往最壞的地方去。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "街邊的居酒屋提供各種台灣葡萄酒和燒烤小吃。雖然價格合理，但是衛生條件不是很好（看到老鼠到處亂竄）",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "饞食坊，藏在大安站旁邊巷子裡一家不起眼的小店，但是讓我大大的驚艷，他是一家居酒屋，但是賣的菜是台式風格，皮蛋豆腐這種看似簡單的菜餚，在這裡都看的到饞食坊的用心，豆腐和皮蛋都先切成小塊狀，上面再淋上醬油膏和九層塔還有撒上壓碎的可樂果，搭配起來意外的好吃，酥脆的口感顛覆一般皮蛋豆腐的印象。腐乳鹽酥雞也很厲害，雖然叫鹽酥雞，但是做法像是唐揚，軟嫩的雞腿肉裹上酥酥的麵衣，在口中還有腐乳的香氣。花椒麵也很特別，但是吃兩口嘴巴就麻了。不得不提到他的小卷鹹粥，實在太好吃了，整碗粥有濃濃的海 …",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "美味的食物很棒的氛圍。我在台北最好的經歷之一",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "地方雖小，但食物很好，氣氛也很好！",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "私房花椒麵很夠味，吃了一碗還想再點一碗。炸物推薦不中不西酸辣雞翅，醬味濃酸辣度都足。串烤類我偏愛金秸醬料，週末約三五好友聚會的配清涼的啤酒，這裡很適合。",
        "日期": "9 年前"
    },
    "評論 235": {
        "內容": "說實話，我對食物有點失望。炸豆腐很好吃，但其他的東西調味不太好。菜單上還有一些菜餚我想嘗試，也許這會改變我的想法。不過，我很喜歡這裡的環境。如果您只是想找一個放鬆的地方來喝點啤酒，那麼這裡就是您的最佳選擇。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "調味精良、營養均衡的台灣菜與啤酒非常相配。更像是台灣風情的居酒屋。\n\n強烈推薦麻油雞蠔腿，非常滋潤，非常多汁。炸雞也是必點的。 …",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "多年來，每次我從海外回來，我都會一次又一次地回到這家餐廳。食物代表了台灣混合文化的精髓，招牌台灣本地釀造的啤酒是必須嘗試的。服務始終是卓越而熱情的。我總是向從海外來訪的外國朋友推薦這個地方，我迫不及待地等待一月份回來時的下一次聚會。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "可以品嚐美味的台灣居酒屋美食的餐廳。由於已經滿了，所以我不得不等待一段時間，但他向我介紹了附近的一家酒吧，並在有座位時來接我。我很享受這裡非常友善的服務和美味的食物。英文很通用也很好。我想再來一次。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "大仔皮蛋豆腐一生推！",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "超級迷人，美味的食物，友好且樂於助人的工作人員。當我看不懂中文選單時，工作人員請我指著他們 Instagram 帳號上的東西點餐。麵條讓我的嘴麻木了（以一種好的方式）！如果您在附近，請務必停下來。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "去台灣旅遊，一定要試試看。台灣燒烤多棒啊，肉煮得很嫩。我不知道我應該向你推薦什麼，因為一切都很棒。但有一件事你必須嘗試，那就是四川辣椒麵。很高興嘗試餐廳的創意。如你所知，他們只賣台灣食品和酒。他們有很多不同種類的酒，你也應該嘗試看看。提前找個時間來這裡，否則你需要等到他們關門。\n第一次訪問後，我去了幾次，他們的食物品質下降了。我知道為什麼，但我不會再去了。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "整體來說食物很棒。如果不是那麼貴的話我會常去。",
        "日期": "7 個月前"
    },
    "評論 243": {
        "內容": "很棒的台灣風格居酒屋/酒吧。菜餚均採用當地農民的食材烹製而成，味道也很棒！強烈建議下班後和朋友一起出去玩。 ：D\n推支持當地小農美食",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "可口的。適合單獨反思會議的酒吧",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "餐廳很特別，帶你去看看老台灣。食物有點貴，烤肉有點乾。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "來這裡是為了酷炫的氛圍和裝飾，但不是為了台灣居酒屋食物。價格略高，雖然原料品質很好，但味道卻有些平淡。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃 但不便宜",
        "日期": "5 個月前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "我一個人去的，感覺很棒。有會說英語的工作人員，可以帶照片點餐。點了炸雞塊和招牌面，酸酸的味道很新，很會上癮。如果您在附近，歡迎前來參觀！",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "美味的食物，友好且樂於助人的工作人員。他們說可以提供英語，但對我來說不幸的是，無法獲得英語菜單。可以花幾個小時吃喝，他們的酒精菜單佈置得很好",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "大安區一顆隱藏的寶石。通常需要排隊，所以一定要早點去。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "我想再來的商店，櫃檯和桌子就在飯店附近。\n氣氛很好，食物和酒的種類很多，而且便宜又好吃。\n要注意的是座位很少，離大安站很近所以是全台最好的了。\n日本人也可以將其作為居酒屋享用。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "這裡的酒和食物都很好！",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "台灣啤酒🍺和炸雞都很好吃！ …",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "架構設計很棒，概念也很有趣。更多的是因為它的食物含量昂貴。總的來說，這次聚會是愉快的。",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "驚人的！台灣1.5週，旅途中最好吃的食物！",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "這是多麼可笑的悲傷經歷。服務雖然無能，但還是很努力，食物實際上還不錯，但花了很長時間才到達餐桌，如果還不夠，店主就會出現，讓我們嚐嚐他傲慢和自我關注的態度，基本上是問在我禮貌地詢問我提前預訂的桌子後，我們就離開了。總的來說，在這樣一個美好而熱情的國家，這是一次非常不愉快的體驗。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "偶然發現了這個可愛的地方。\n有趣的食物，雖然價格昂貴，但我們值得。",
        "日期": "11 個月前"
    },
    "評論 260": {
        "內容": "遺憾 ！我的公寓非常近，我昨晚發現了這個酒吧。\n我非常喜歡這裡的食物和感覺。沒有噪音，有美味的食物和優秀的工人。\n嚐嚐這裡的法式馬鈴薯糖，非常棒。 …",
        "日期": "9 年前"
    },
    "評論 261": {
        "內容": "食物很棒，服務還可以。記得去之前先預約。晚餐時間會有很多人等待。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃到我痛哭流涕",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃小卷",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "我在四大洲遇到過的最不合邏輯的預訂系統。我曾嘗試在這裡吃飯三次但沒有成功（而且，鄭重聲明，我確實會說中文）。他們顯然拿走了你的電話號碼並打電話給你。或不。",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "豪豪好吃",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "很棒的食物。超級有氣氛。精選的台灣精釀啤酒和優秀的員工。一定要嘗試！",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "這是晚餐或深夜當地美食的絕佳隱藏寶石。一定要點他們的豬油飯！太棒了",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "胡椒和豆腐沙拉很好吃。\n其他菜也很美味。只有幾個座位。",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "好吃~",
        "日期": "2 個月前"
    },
    "評論 271": {
        "內容": "美味的食物，友善的人和熱情的服務，便利的位置，我建議也許可以在去那裡之前打電話預訂。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "有自己的風格",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "超！好！吃\n尤其一夜乾真的美味到不行😋 …",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "美味的桌上型居酒屋",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "工作人員不是普通的員工，他們提供熱情的服務並試圖建立聯繫。如果您正在尋找美食並且不想被打擾，那麼這裡就是您的正確選擇。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "還是那麼好。",
        "日期": "1 個月前"
    },
    "評論 277": {
        "內容": "好吃又有特色的居酒屋，cp值高！",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "下班後與朋友一起享用美食的好地方。由於座位有限，建議預約。",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "鹹QQ",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "食物很好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "只有中文菜單，但有會說英語的工作人員。如果你坐在外面的酒吧，氣氛很棒！善意爆發！",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "非常有自己特色的店。好吃！",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "便宜好吃 高cp值 可以一吃再吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "非常有特色又好吃的菜色。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "這是一個簡單的菜單。即使是日本人也可以只用幾句英文就可以了。",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "休閒又舒緩。服務很好。食物和飲料價格實惠。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "食物美味，氛圍舒適，最適合2-6人。",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "食物不錯，酒也不錯\n但服務需要改進",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "皮蛋豆腐真的豪豪吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "台灣融合菜。絕對值得一去！",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "炸豆腐可以 其他都普普通通",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "這個地方有美味的食物並且營業到很晚",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "自從夏天以來，工讀生進來服務，服務變得越來越差……希望態度能再好一點",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "創意中餐，絕對讓你吃飽！",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "美味的食物。需提前預訂。",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "兩個女服務生一直告訴我，我的時間快到了，快到了…",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "絕對是台北必去的地方！",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "食物不錯，裝潢也不錯",
        "日期": "10 個月前"
    },
    "評論 299": {
        "內容": "酒水偏淡",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "我不明白這些食物的價值。",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "超出我的預期！強烈推薦！",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "需預約",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "糟糕的服務，糟糕的食物，沒有什麼是好的...",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "地點太少，美中不足",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "適合聚會。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "美味又良好的氛圍",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "不錯的地方和美味的食物",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "桌上型居酒屋…",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "小聚好地方",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "超棒居酒屋",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "傑瓜瓜瓜瓜",
        "日期": "4 年前"
    }
}