{
    "評論 1": {
        "內容": "冬天來很讚\n\n披薩是薄的但很Q …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "親子友善的貓咪咖啡廳～\n餐點精緻小份一些，但口味都ok，鹹派好吃！\n來爬山還有這麼棒的空間與貓可以擼，覺得很棒❤️ …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "餐點不雷，停車位平日好停。\n環境乾淨，平日寬敞舒適\n貓媽媽比較有個性，還摸要跟店員說一聲，才不會可能被嚇到🤣 …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "臨時來觀音山林梢步道，四處隨意走走，在遊客中心旁看到這棟建築，引起我的注意，哇，裡面有貓耶，我當然要大膽的走進去，但要先等裡面的店員開門才能進去。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "豹豹咖啡很好拍照，是一個不錯的聚會地點，但是附近停車位真的很少，店裡貓咪可愛，要摸之前要詢問一下，高機率伸爪😂。 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "來遊客中心數百次，盡然不知裡面藏了一間寵物友善咖啡館，店裡還有店貓可以嚕。整體環境也佳，帶毛小孩來爬山，還可以有空間可以休息就是讚。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "觀音山遊客中心旁的咖啡店，有5~6隻猫咪，假日多數關在2樓猫屋，餐飲味道是不錯的",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "餐點就是以風景區來說還OK\n但推薦雞腿排比較好吃\n牛肉肉的部分因為沒有沾醬 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "這是一家以豹貓為代表的特色咖啡廳，位於風景秀麗的觀音山。這裡不僅有美味的咖啡和精緻的甜點，還擁有獨特的自然環境和溫馨的氛圍，吸引了眾多遊客和當地居民，停車場完全的爆滿，咖啡廳也是爆滿，例假日還要排隊候位，真心鼓勵大家平日來，而且平日貓咪也有開放 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "跟朋友爬完硬漢嶺過去午餐, 迎接的就是玻璃門上的喵喵\n那天下雨人不多氣氛輕鬆、環境很舒服\n點了烤雞腿早午餐非常好吃!!烤雞腿味道很棒不油膩, 令我驚豔的是貓咪吐司烤得剛剛好的好吃!!好久沒吃到好吃的烤吐司了,這個小細節真的讓我驚艷~ …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "暑假尾聲的週日午餐時段來訪，\n很多人來用餐，\n一樓分兩區空間， …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "喜歡貓的來這裡可以與豹貓互動\n每隻豹貓的個性都不同\n擼貓前需要注意須知，並詢問店員 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "寬敞明亮的空間\n餐點、飲料、甜點下次有機會一定會再來\n★進門/離開 前等待店員開門 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "店內空間很大且舒適, 沒有時間限制, 貓咪很大很可愛且親人~\n但假日僅有一隻, 如想多看到幾隻喵喵, 得記得選平日來唷~\n黑糖豹紋拿鐵及牛肉起司千層麵, 個人覺得普普...\n如有來還是點其他的吧~",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "親子友善的地方，香蕉可可鬆餅好吃，內餡是QQ軟軟的麻糬，牛肉起司千層麵也很好吃，是還會想要再回訪的好店👍 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "店貓真的可愛到不行✋\n不過週末只有一隻在接客而已🥹\n飲料都不錯，檸檬蛋糕也不錯👌 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "團旅時預訂的下午茶和蛋糕，因為是平日、人又多，一隻豹貓有些驚恐的穿梭狂奔，摸貓前要配合店員提示以免被抓傷。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "主人把貓咪照顧的很好，餐點精緻美味好吃，爬完山來喝點咖啡休憩很舒服！",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "⭐餐點算是好吃，價格就風景區價錢。\n⭐2樓view比較好，但是是貓咪區沒有座位；1樓是座位區，沒什麼view就單純咖啡廳。\n⭐空間比看上去的寬廣很多，座位也很多。 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "多年沒有來觀音山，沒想到與過去印象差異甚大，首次到訪以貓為主題的簡餐咖啡廳，環境舒適 服務態度親切，是個很適合悠閒下午時光的好選擇~",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "今天2024／10／20中午來此用餐是因為早起還空腹著，為了爬山之前要先墊墊胃\n兩人各點了一份三杯豬排飯350元，一份鬆餅四片250元，很久沒踩雷了\n感覺一份350元的餐點 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "點到的餐點很普通、自助式不用服務費還不錯、不推薦「原味拿鐵」！！！\n好喝但杯子小就算了杯子裡還有一座「假山」超級佔空間！覺得被騙錢！建議店家換掉這個杯子，觀感很不好！看其他留言也有人提到！\n店外有兩棵樹滿滿獨角仙很特別！環境不錯可惜店內沒有view！",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "豹豹鮮奶茶\n有淡淡爸的黑糖香氣\n鬆餅 餅皮酥脆 內餡嫩嫩吃得到奶香 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "生乳酪蛋糕很好吃，早知道就點甜點就好了，義大利麵的麵量很大但是料很少（4～5片肉片+一朵花椰菜），醬汁調得不錯，但是覺得還好soso，推薦的鳳梨水果茶（水水的，味道不夠，沒有水果味也沒有茶味，很不ok）但是這邊的風景環境很棒，服務很好，貓咪很帥，很適合來這裏走走看看。",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "好喜歡這間咖啡店！可以遠眺外面風景非常舒壓！店內有很多隻豹貓非常親人，餐點也非常好吃，我們點了鬆餅和乳酪蛋糕都很好吃！必點！我覺得這裡很適合遠離都市，和幾個三五好友ㄧ起聚餐，它有吃的飽的餐點也有甜點。座位數非常的多，環境棒極了。外面有停車位不用擔心沒得停。",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "飲品正常發揮，豹紋蛋糕比較晚才上，吃的時候明顯感覺到凍得比較硬，偏膩 最後沒吃完😞 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "附近有2個 停車位不算多但免費的停車場\n店內的桌數挺多 空間算舒適\n三歲以上 就有低消 現金結帳 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "停車方便，風景佳，有可愛的貓，餐點與飲品符合期待。價位中間，點了藍香蕉氣泡與香蕉巧克力鬆餅。",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "餐點好吃，不要點鮮奶茶，明明是牛奶，可是奶泡怎麼這麼難喝，裡面茶包泡起來也超無味\n\n服務人員服務佳，且無收服務費，會考慮再訪，但不會想點奶茶",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "會在來的...山上空氣好....毛兒很可愛",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "位於牛港稜步道旁，蛋糕甜而不膩，搭配一杯飲料爬山疲憊感瞬間消失！貓咪非常可愛，空間位置也大，蠻多家長帶小孩來。\n\n⚠️嚕貓前要詢問一下店員，「切勿太激動一直弄貓」，貓咪會不爽抓人，正常互動是ok的唷。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "臨近步道。挑高望遠，風景很像拉拉山復興鄉。餐飲價格尚可接受。服務人員很熱心，態度滿分。櫃檯上的貓，增添不少氣氛，「你摸你的，我睡我的」，可愛。在觀音山遊客中心正旁邊，前面大概10幾個汽車停車位，台64下來一下就到了，交通算方便，值得到訪",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "環境不錯，貓很可愛，可惜假日只有一隻貓見客，大老遠我是為了貓而來的，當然希望可以全部拍到，匈牙利牛肉滿不錯，價格偏貴，附近假日不是很好停車，滿推薦來嚕貓的，不過一隻貓見客很厭世。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "貓咪肥肥的 感覺真的店家很用心照顧貓咪！每一隻毛都很亮很順很幸福的感覺！鮮奶茶很不錯！義大利麵也蠻好吃的！服務態度很棒！",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "去之前要注意的事…本來特意前往要玩貓咪的，結果假日不開放、只能上二樓貓咪房透過玻璃門看貓，一樓只有一隻貓可以互相…有點失望 。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "位於觀音山遊客中心旁，環境寬敞位置超多，價格偏小貴，觀光地區的等級，飲料餐點味道不錯，飯麵份量也還算夠，店內有豹貓很乖很可愛，爬山完非常適合來放鬆休閒的好地方",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "開在觀音山遊客中心旁邊的貓貓🐱咖啡館 裡面有好喝的咖啡跟胖胖懶懶的可愛貓貓🐱 覺得走步道有點累的我跟老婆 決定喝咖啡看貓貓🐱就好囉！ …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "今天假日很幸運可愛的花花還願意在一樓招待客人，餐點都還不錯吃喔！",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "來觀音山遊客中心有一家可愛的豹豹咖啡\n今天有看到貓貓真可愛\n豹紋咖啡杯緣有一圈黑糖很好喝唷 …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "很喜歡的環境及飲品甜品創意\n貓奴及豹紋控一定要來～",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "遊客中心旁的貓咪咖啡廳\n爬完山來到這間位在山上的咖啡廳坐坐休息\n視野風景好，店內空間大，環境乾淨舒適 …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "今天跟同事一起去。\n出發的路上很多波折，谷歌地圖帶我們從觀音山墓園走了一道🥹。\n餐點好吃、飲料好喝。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "這裡是個舒適的用餐環境，人員雖然很忙，但服務態度還是很好，因為這邊有貓貓，所以會有些規定需要遵守，如果不喜歡貓貓的消費者來之前要三思一下，雖然是個有貓的餐廳，但環境非常乾淨。\n美中不足的地方是價位偏高，不過位處景點，或許這點無法克服。\n貓貓假日只能待在貓屋，所以為貓貓而來的人，平日的體驗可能會較佳",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "太推薦平日來找貓咪們玩耍了😍😍😍\n每隻都有自己的個性但是都是親人的～\n很特別的是在店員陪同下可以遛貓！還讓我餵到零食，瞬間變成萬人迷，真的可愛到要瘋了🥹 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "113.01.24跟同學來附近用餐,古夠了一下附近評價還不錯的咖啡廳....寵物友善的店,店家自己就有好幾隻貓...\n來訪後的感想,覺得這間店特色大概就是登山客落腳休息,三五好友聊聊天,或是有養貓的客人,會專程來這(附近好像也沒有什麼店)\n餐點如諸多評價,算是偏高,味道還可以,但個人覺得嚐過即可,沒有很特別, …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "觀音山遊客中心旁的特色咖啡廳，平日豹貓會到一樓用餐區，假日只能到二樓貓屋觀看，餐點義大利麵及冰淇淋都好吃",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "店內環境乾淨舒適，氣氛也非常溫馨讓人放鬆，店內總共有5隻豹貓，店員還會帶他們出去曬太陽🌞超可愛的 ！店員也都非常親切，服務很棒並且細心！餐點好吃！愛吃乳酪蛋糕的很推哦 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "位於觀音山遊客中心旁的「豹豹咖啡」，平日有豹貓隨意走動，假日豹貓則會在二樓的貓屋休息，最有特色的地方是有豹紋圖樣的甜點和飲料，非常吸睛超可愛的！菜單分有咖啡、氣泡飲、風味茶、牛奶系列、冰淇淋飲品、純茶、風味果茶、法國茶、甜點、現烤鬆餅、炸物、義大利麵、異國飯食、例湯、霜淇淋等；限時2小時。 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "裡面的貓咪超級大！\n超級貓咪生活友善空間，大家看起來都是慕名而來的。他們都蠻有個性的不一定會親人。\n抵銷是飲料，餐點有一定水準，不知為何還招待了甜點，謝謝老闆😂\n但店內訊號不太好，而且人流蠻高的，想久坐還是會有壓力。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "每人是一杯飲料低消\n因為是假日來所以貓咪都關在2樓的房間裡面沒有辦法摸到，所以如果要來的話，推薦平日來找貓咪們玩耍，假日客人很多幾乎是全滿桌的狀況 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "爬完步道後，發現在觀音山遊客中心旁，有間超可愛的「豹豹咖啡森林館」，特色就是有豹貓駐店，平日時段會有喵星人出來走動，可以近距離跟貓咪互動。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "有貓貓 很可愛的咖啡廳\n平日只會開一樓 下午不會太多人\n空間也舒適",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "我被花花咬到惹，大家小心，花花瞇眼的時候好像不願意給摸？\n卡布奇諾加 肉桂粉喝起來還不錯，bobo奶茶普通，廁所還算乾淨\n低消每個都需要點餐點或喝的，冰淇淋不算",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "環境很好很優美，下過雨後山嵐非常美，旁邊可以走走，身心得以放鬆很舒服。服務不錯，老闆娘很親切。\n\n冰淇淋紅茶，茶味香濃醇厚，用整支冰淇淋下去，冰淇淋不會過甜，配上紅茶很剛好，而且冰淇淋很紥實很滿，不會說甜筒裡面沒多少冰淇淋很空洞。 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "假日來這裡消費\n店貓只有一隻\n喜愛貓的捧油應該還蠻開心的 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "平日貓才會在用餐區和客人互動，六日基本上因為客人較多，為了避免干擾，貓都會在二樓的貓房裡面，但如果客人較少的話也是有機會有貓會出來在用餐區走動。有觀音山停車場，開車算方便，餐點價位稍微偏中高，但畢竟是山上且有貓要照顧，不過口味算是很棒很好吃，鬆餅現做熱騰騰，咖啡也很好喝。只是如果家長帶小孩過來，還是拜託請注意不要放任小孩一直去摸貓的尾巴，或是一直跟在貓屁股後面一直想摸，小孩的教育真的不能等～～環境很棒，實木製的桌椅還有跳台很有質感，是一間很棒的寵物友善餐廳！",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "拿鐵好喝，豹紋咖啡是黑糖口味不止吸睛也蠻好喝的，店內很寬敞舒適，還有可愛的店貓陪伴，在這邊喝咖啡是種享受。",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "鬆餅好吃，但是比餐點更吸引人的是有好多隻豹貓跟很大很舒服的空間，進出門服務人員都會幫你開門，因為擔心貓跑出去，所以請客人們稍等一下囉👍👍 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "場地蠻大 有大張桌椅、窗邊座 高腳凳等。\n餐點價格偏貴 但都好吃。乳酪蛋糕系列都很優，口感滑順 乳酪及奶味撲鼻 且糖度不會太高 吃完喉嚨不會一直生痰。\n飲料的部分黑糖系列也都很順口 茶香跟奶味比例剛剛好 不會互搶味。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "景區餐廳來說餐點可以，就是非常吵，室內大家聲音回音打來打去，坐久人會暈，建議平日來。",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "家住附近，第一次來吃，滿滿的雷。\n餐點普遍上得快，但就是快速製作的調理包。 …",
        "日期": "3 週前"
    },
    "評論 62": {
        "內容": "#新北市 #五股\n早晨訊息✉️領薪日，踏青 #觀音山 遊客中心 #林梢步道，楊爸👨🏻上網查閱，這裡開家 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "2023.02.19\n假日爬山路過來喝咖啡，很可惜貓咪假日不見客😅。用餐環境很大座位又多又舒適，店內難免會有貓味，無法接受的客人請三思。店內提供免費wifi但離大廳稍遠的角落就連不到訊號很可惜。餐點只收現金，希望未來能增加電子支付會更方便。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "食物、咖啡是不錯吃，貓咪可愛！\n但整體份量太少，花320點一個主餐，吃完還是餓到爆。\n我要吃你們2.5份pizza 才會剛剛好（我食量沒有特別大），可考慮降價or加份量。",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "來到這間觀音山中的咖啡館，最吸引人的除了美景外還有店內的豹貓們！\n目前店內共五隻豹貓，剛好這天來是平日，能有機會帶貓咪們出去溜躂一下，第一次遛貓咪超興奮！😻\n店內牆上還有介紹每隻貓咪的個性好細心！ …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "座位很多，食物普通，貓好療癒。很多好有愛的貓咪設施，看起來都很理想，假日不開放豹貓，他們會在二樓的大屋子裡。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "豹豹咖啡森林管座落在觀音山遊客中心旁，是這唯一的一間餐廳🍴\n室內高挑設計讓空間更為寬敞，還有許多友善貓咪的設計👍\n店裡有5隻可愛的豹貓，平日貓咪會在一樓走動，由於是假日，貓咪們在二樓的高級貓房裡休息🐈 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "平日有貓咪在店內走動（假日會在2樓）\n餐點都不錯！\n服務人員親切！ …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "2022/06/16 （星期四）\n來用餐： …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "餐點好吃，環境乾淨，店貓也很親人。\n爬完觀音山後的好去處",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "冰淇淋紅茶（茶味ok）整體味道不錯單價高\n巧克力布朗尼（不乾）好吃單價高\n不收門票👍🏻，低消一人一餐點或一杯飲料。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "濃郁美味富層次的青醬，義大利麵不軟爛富彈性，是我吃過最美味的義大利麵！",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "空間巨大舒適，佈置簡約乾淨但仍保有紛圍，貓咪的活動空間很大很自由。食物份量偏小，價格較高，但味道不錯。",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "一樓咖啡廳空間大舒適，餐飲咖啡蛋糕鬆餅有特色好吃😋但假日貓咪只在二樓沒開放到咖啡廳美中不足，支付只能現金無法刷卡跟行動支付！門口兩顆光蠟樹每到夏天6-7月會有很多野生獨角仙蜜蜂出現很特別！ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "假日人很多，貓貓都在2F貓屋裡，無法陪客，貓屋前面的觀賞區太小了，很難好好看貓貓。\n\n雪酪豹蛋糕🍰很好吃！整體而言空間很舒適❤️ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "觀音山遊客中心旁特別的咖啡屋，有貓咪\n之前有來吃，餐點覺得可以，這次是爬完山來旁邊看看",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "導航可設定觀音山遊客中心停車場再步行前往約只需5分鐘。\n平日約下午2：00抵達，\n雖然於疫情期間，但內用人數也幾乎快滿，桌與桌間隔蠻開的，所以未使用隔板。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "氣氛不錯，餐點尚可，服務親切\n整體環境對貓貓很友善，充滿巧思\n可惜的是餐盤有破損，建議應該定期更換",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "早上走完林梢步道，已快接近中午。\n步道附近唯一的一家餐廳，就是豹豹咖啡館。\n來到門口被它的告示所吸引！ …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "空間寬敞的咖啡店～ 分為室內跟戶外 戶外區傍晚坐在外面很舒服 室內比較可惜是沒有太多窗邊看戶外的位置\n第一次的觀音山步道走走順便來看貓喝咖啡 可惜是假日來 沒有看到貓貓在一樓自由走動的樣子🥺 想看貓咪們的貓奴們平日來應該會更開心！\n飲料伯爵奶茶味道稍淡了點 但玫瑰奶茶非常好喝！很推薦！甜點也好吃！ …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "觀音山遊客服務中心的咖啡館，館內空間寬敞，採光明亮，非常舒適，店內養了幾隻貓，各有不同的個性，很是有趣。\n咖啡館有供應簡餐，價位稍偏高一點。",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "這邊真的超棒的！非常驚艷！\n首先要稱讚的是工作人員跟老闆們，非常親切有耐心的面對客人，還有回答小朋友的問題。\n貓咪們也都很愛他們，會跟他們撒嬌。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "匈牙利牛肉飯\n醬汁不錯，還蠻下飯，\n肉嫩好咬，擺盤不錯， …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這次來可惜沒有遇到貓咪被放出來的時候\n只能看著他們在貓屋裡面睡覺\n下次有機會再過來跟貓咪玩 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "環境空間很大，但服務有待加強\n一星是給貓貓，二星是給貓貓的環境很棒！\n3/8 四位用餐點了四份主餐，四杯飲料，三份甜食，綜合炸物 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "偶然發現這家\n網路上看到豹豹的照片\n覺得有趣便來嚐鮮 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "特地來找貓咪玩，結果沒看仔細居然在觀音山上(有點陡）\n現場有販售很多可愛貓咪周邊及玩具 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "豹豹咖啡館坐落在觀音山旅客中心旁，是公辦民營的咖啡館，用餐的空間很寬敞，座位很舒適，窗外景觀也相當不錯，建築也很有特色一樓大廳挑高，假日用餐中午用餐尖峰時刻人會較多~ …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "好喜歡這裡喔❤️❤️❤️❤️❤️\n豹豹咖啡森林館有六隻豹貓\n雖然這次來是假日～ …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "因為連假人潮爆多，等了一下只等到高腳椅的座位有點可惜。貓貓們也都在睡覺💤\n\n人員都很客氣，服務很好，態度也很好👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "氣氛很不錯，人員也很親切，豹紋拿鐵很可愛，炸物不會過硬，味道上是一般簡餐，沒有太特別但也不會雷。\n假日貓咪不會在外面，而在二樓的貓屋，平日才會在外面。\n假如是為了接觸貓咪才來的要注意一下時間。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "看起來不起眼的店家，外觀有點像清水模的建築，餐點雖然稍稍貴了一點點，是少數觀光景點內的餐點是好吃的，奶油杏鮑菇義大利麵醬調的很剛好，有濃濃的奶油香但又不會太膩，只是稍稍可惜麵是單點的，沒有附贈飲料，也沒有加點飲品可以折價，所以稍稍貴了一點。但是大推焦糖瑪奇朵咖啡冰淇淋👍，濃濃的咖啡味又不會太甜，$70其實很值得試看看喔！還可以帶寵物來，店內有六隻豹貓，貓奴們可以帶自家的貓兒一起來玩～ …",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "可愛且被用心照護的貓咪就值得五顆星\n加上環境佈置得很用心，\n蛋糕很漂亮口味也很棒，很值得爬完觀音山到這邊來用餐休息。",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "環境舒適寬敞，連貓咪都說讚！這裡是貓貓的天堂，看牠們悠閒自在穿梭，很療癒^^\n\n餐點清爽，咖啡好喝，價位中上...非假日溜班，發呆的好去處；還可以上觀音山走走！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "非常推薦義大利麵，硬度和調味都相當好吃，炸物也炸得剛剛好，飲品也是沒話說，鮮奶茶微糖完美，店內的貓很慵懶和親民，也有一些客人會帶自己的貓來店裡用餐，是間寵物友善餐廳，每個角落都很適合拍照，外面景色優美，是會再來光顧的好店。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "觀音山遊客中心旁的咖啡廳\n讓人療癒的擼貓下午茶 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "熱拿鐵還不錯，義大利麵普通，醬料偏少，雞里肌肉小塊，份量不多且偏乾柴。假日貓咪在房間睡覺只能隔著玻璃門看。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "空間寬敞有木屋自然氣息又有貓可摸的咖啡館。\n咖啡館緊貼觀音山遊客中心，以飼養5隻豹貓為特色。\n豹貓平日會在1樓用餐區自由活動，假日則待在2樓貓屋（仍可隔著玻璃賞貓）， …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "觀音山上的豹貓咖啡廳\n平日貓咪才會放出來\n假日會在二樓休息 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "餐點和服務（豹貓的解說）都很用心。\n豹貓數量多，親近人，可自然地互動。\n環境和氛圍，讓人和動物都能感受到友善。適合舒壓、休憩的地方。\n旁邊的觀音山猛禽展示館（免門票），喜歡賞鷹的遊客也可以走走。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "餐廳寬敞明亮，有別其他的咖啡廳，櫃檯挑高，視野開闊，很舒服，服務人員態度和善。111.03.03pm2:00貓咪沒出來上班，2隻在門口娃娃車睡覺，1隻在櫃檯貓屋睡覺，擼不到貓咪，2樓貓屋看了好舒服，每隻貓都有自己的房間，好幸福的貓🐈。\n焦糖瑪奇朵&牛肉飯，屬觀光級價位，咖啡還不錯，牛肉飯一般。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "觀音山風景區的遊客中心旁邊\n就是豹豹咖啡森林館\n只有這邊有6隻豹貓 …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "空間寬敞，貓貓很大方，今天超幸運剛好碰上溜貓的時間，看貓看得很過癮。義大利麵份量很足，炸薯條好吃不膩，而且平日來停車方便，下次還要帶朋友來聊天喝茶^^",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "是個沒有必要特地來的地方\n如果是在附近玩 順便來吃我覺得還可以\n（對 我就是特地來的🥲） …",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "整體空間非常舒適，但是貓貓只有在平日才可以跟客人互動，假日則是在房間裡面休閒，假日人潮滿多的，可能因為人多廁所比較髒亂一點，餐點好吃，是一個不錯休息的地方。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "空間裡擺滿貓窩、貓道.、並且時時刻刻提醒顧客們要對貓咪千萬要友善的標語，不難感受到老闆愛貓的用心之處！\n也許店家擔心貓咪跑出門外，所以平時門都是上鎖著，進門時需要再按電鈴請服務人員開門，而店員也非常細心友善，開門時都會留意周邊是否有伺機而動的豹貓們。服務人員帶入座後也會主動倒杯溫水、巡場問候，很有溫度！ …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "假日貓貓都在二樓貓房睡覺，只能隔著落地玻璃看，有點可惜\n優點：空間寬敞，座位間距大，久坐舒服\n缺點：聲音很吵，建議自備耳機， …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "位於觀音山遊客中心旁，今日點了店家菜單推薦的招牌義大利麵及飲料，外加了鬆餅，餐點口味很好，價格以其地點尚屬合理，店內空間寬敞，戶外座位適合點杯飲料品嚐放空，二樓專屬貓咪生活空間是店內最大特色，旅遊及從事運動，或是專程都值得停留休息，假日用餐時間人潮不少.",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "10%服務費，不能刷卡\n📌玫瑰花奶茶/$140\n不確定甜度可否調整，喝起來有點甜，但也不到膩，裡面有花瓣，還算好喝 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "推薦度:  3.7星 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "超級無敵推薦，雖然餐點普普，但裡面真的很適合拍照，還有可愛的貓咪一家\n假日來的話，看不到貓咪在外面奔跑的樣子，因為她們會被集中在自己的冷氣房裡面😭避免嚇到怕貓咪的客人\n但朋友說他平日來，貓咪是會在外面與人互動的，很可愛的唷！超級無敵推薦的地方 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "去過太多的貓咖啡廳，東西真的都普遍極為普通\n今天來森林館，一進門寬敞舒適挑高的空間，跟隔壁桌的距離不會太近，環境完勝❤️\n大推～黑糖豹紋拿鐵❤️ …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "觀音山遊客中心旁的唯一一家咖啡館\n食物供餐比較簡單，就是一般的簡餐\n較需要注意的是假日要排比較久才能進去 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "菇菇奶油麵還不錯，乳酪蛋糕也不錯，黑糖咖啡普通~但是拿來拍照效果還不錯，6隻豹貓只有一隻淺色較小隻比較願意讓人抱，其他公的貓都蠻快閃的，要合體拍照蠻難的，店內擺置不錯看！2樓貓屋比較單調，貓咪今天屬於啪啪造，你要找也難找到6隻合體樣子，都是三三兩兩在戶外跑的，或單獨一隻在櫃台，說實在若不是特別來看貓的，新鮮感㑹一下就没了。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "爬完觀音山硬漢嶺的好去處！就位在遊客中心旁，空間寬敞舒適，令人放鬆！裡面有六隻貓咪，非常乖巧可愛，愛貓人士不可錯過唷！甜點飲品加上斑點點綴，相當活潑，也很美味！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "從台北市區先搭捷運至蘆洲站\n再出站搭公車前往凌雲寺的公車總站，\n最後有經過一段山路 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "位在觀音山上，開車上來方便有位置停車，咖啡廳空間寬敞舒適，氣氛悠閒，因為空間很大所以就算客人比較多也不會覺得吵鬧。\n\n豹貓們很可愛，店員幫我們拉開大門就有一隻貓貓躺在門口，入座後貓貓上來聞聞我的包包就跑了，貓貓們看上去都非常健康健壯有精神，到處跑也沒有任何貓的氣味。 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "位在觀音山遊客中心旁邊，有飼養虎斑貓，平日會放出來見客，假日就窩在貓屋裡面，是適合親子同樂的餐廳，餐點也有一定的水準，讓人感到放鬆",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "在觀音山遊客服務中心的西式餐廳，推薦愛貓人到此一遊，不過要在週間才能與貓咪有連結的機會。\n冷品推薦黃金鮮桔茶及Bono霜淇淋👍。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "可以從樹梢步道慢慢散步到旅客服務中心\n之後就可以看到豹豹咖啡了 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "貓貓們超超超超可愛❤️❤️❤️\n咖啡很好喝！拉花都超專業的！\n店員們都很親切！",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "山上步道旁的咖啡廳，可以買一杯坐在外面欣賞景觀，餐廳內空間寬敞，不過東西小貴。因為位置在風景區，假日的時候旅客真的滿多的。2樓有一間貓屋，有很多小貓可以隔著玻璃觀。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "坐落於觀音山遊客中心旁的豹貓咖啡廳，停車方便。\n店內空間寬敞，店員熱情。都會介紹他們家的貓貓...\n真心覺得不錯，爬完山，可以放鬆一下的好地方。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "觀音山上的兩層樓咖啡館裡有三隻漂亮豹貓非常吸引大家目光，點了義大利麵真是色香味俱全非常好吃，提供免費冷熱開水，空間明亮擺設讓人很想拍照，真是登山前後休息好地方。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "位於觀音山遊客中心附近，假日山友爆多的觀光貓咪咖啡廳，這次剛好遇到萬聖節活動整個店裡佈置得很有氣氛，尤其是工作人員的妝髮真的很專業，如果再搭配萬聖節的音樂一定更有感覺，整體服務算不錯雖然很忙但還是很有耐心的講解菜單，這次嘗試了酥脆的松露起司薯條、順口的黑糖豹紋鮮奶茶、濃郁的奶油香煎雞肉義大利麵還有甜而不膩的雪豹生乳酪蛋糕，每一樣都很不錯，可惜假日時段沒有辦法跟貓咪玩只能隔著窗看他們睡覺，如果想跟貓咪玩的人可以平日前往還有機會可以帶貓貓出去散步。\n小提醒⏰由於假日人潮眾多，所以想安靜悠閒的享受咖啡時光的人建議可以平日前往。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "去爬山的時候經過的咖啡廳\n可能因為是平日 沒有什麼人\n咖啡好喝 造型可愛 冰淇淋也好吃\n貓咪可以摸 但要注意貓媽媽可能會咬人（店員有告知）",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "每日例湯不推\n異國飯食份量比麵少一些的感覺\n青醬鮮蝦義大利麵好吃 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "療癒系豹紋咖啡與蛋糕不僅僅吸睛外，也讓人一吃就難忘，可愛豹貓平時會在咖啡廳內任意活動，假日遊客多就會關在二樓貓屋，喜歡貓咪的可以前來喝咖啡、跟豹貓玩耍拍照！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "有5之可愛的豹貓，喜愛貓咪的可以前往，飲料很好喝",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "豹豹咖啡位於觀音山風景區管理處旁，挑高的空間感，寬闊的用餐視野，重點是廳內有非常美麗的豹貓穿梭其中，是一間讓人完全放鬆的好餐廳！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "黑糖豹豹咖啡超漂亮！\n例假日來的，但比較推平日來\n因為平日貓貓會放出來一樓 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "到訪這天是平日中午，店內客人不算多，六隻豹貓皆在入口處休息看店，店內設施裝潢非常寬敞，二樓是豹貓們的房間，座位區只有在一樓，但後來發現一樓還有一塊座位空間，看是假日才有開放。\n餐點表現一般，以風景區來說是算不錯的，至少很不雷！但有點可惜，鹹食部份只有義大利麵，其餘是飲品及甜點，飲品及甜點外觀很可愛好拍！ …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "價位略為高貴，最低消是一杯飲品或餐點，不含冰淇淋，室內寬敞，有特色風景不錯。愛貓人士會愛的點。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "點青醬雞肉，香味濃郁，松子碎粒份量很多，帶點紫蘇香氣（我猜），好吃，吃的飽，260+10%小費。\n可惜點主餐後點咖啡沒有優待價😁 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "第一次來觀音山新蓋的遊客中心￼￼\n這間豹豹咖啡廳有五隻豹貓\n咖啡廳佔地甚大 貓咪非常的幸福 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "很喜歡店裡的氛圍💕\n寬敞舒適，有可愛的豹貓～飲品也好喝☕️\n今天吃的隱藏版蛋糕是蘭姆葡萄乳酪口味～蛋糕上的鮮奶油很順口，不會太油膩也不會太甜👍 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "店內空間滿空曠，所以容易講話聲響變得吵雜，但是裝潢和擺設都可以感受到溫暖和對貓貓的愛。\n可惜週末到訪，貓咪休息時間不見客，但是在貓屋完美看貓貓睡覺也是療癒。飲品有豹豹系列的都很吸睛，很好拍照。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "空間寬敞舒適，環境清静，但假日人較多且吵雜尤以小朋友較多，猫描不開放到用餐區蹓躂是正確的決定，餐點價位稍高但味道還不錯，飲料方面真的較小杯。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "很美的咖啡廳，平日來不限時，還可以擼貓(主子們賞臉的話XD) ，BOBO-灰色的貓咪很親人♥，鬆餅$200好吃。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "林梢步道散步後可以到此吃個午餐or下午茶，還有可愛的貓咪陪伴，很是愜意😌 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "觀音山遊客中心旁的咖啡廳，這天進門需服務人員親自開門，可能是下雨天擔心裡面的豹貓因為客人開門跟著溜出去，內部裝潢因為有豹貓，算有特色，豹貓會在餐廳內任意走動，喜歡貓的可以跟牠們玩．\n風景區餐點價位稍高，味道就如同咖啡餐廳的那些餐點，但在爬山後是個休憩聊天的好地方！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "環境大但附近停車場很小，要去的人可能要早點去才行。\n假日不提供開放貓，不知道為何但只能從小房間外看貓覺得有點可惜@@\n餐點上青醬義大利麵還不錯吃，而番茄醬偏鹹、奶油醬有點膩\n冰淇淋滿中規中矩，不會有人工添加的味道，吃起來滿天然的",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "好喜歡這家咖啡店，場地非常舒適安靜，貓咪看起來也非常健康快樂，重點是蛋糕好吃😋飲料也好喝。\n這次點冰淇淋紅茶、黑糖豹豹奶茶（應該是有點忘了名字😅）、波士頓蛋糕、隱藏版蛋糕，都非常好吃😋。\n下次一定要再來～～～ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "平日去的感覺很好👍🏻👍🏻👍🏻\n\n環境 乾淨整潔 採光良好 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "週邊的風景很棒還有一個觀音山猛禽展示館及觀景台，餐廳內共有六隻豹貓，皮日見客假日公休，用餐限定兩小時並且有消費限制，以佔位人數計算消費限制。餐點類都不是重點，忙裡偷閒再來爬爬硬漢嶺，渡過美麗的悠閒時光",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "店貓很可愛。\n\n義大利麵普通但份量很大、花茶普通。 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "鬆餅跟乳酪蛋糕都超好吃！推到不行～～\n可惜假日沒辦法近距離看貓貓摸貓貓😣 …",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "餐點咖啡偏貴，但環境不錯，假日貓都在貓屋，消費不能刷卡",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "六隻豹貓的咖啡廳🐱但只有平日會在店內走動，假日只會在二樓的房間，平日還有機會看到豹豹們在室外散步喔\n店員服務態度佳，對貓咪們也很有愛\n假日用餐限時2小時，有低消，建議先訂位 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "假日來的話 貓咪不會在身邊走動\n平日才有喔\n菜單都放在桌上 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "爬完山後到咖啡店休息~\n貓咪很可愛，店裡的氣氛很溫馨，店員也都很親切，讓人覺得很舒服！ …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "有貓咪咖啡館\n觀音山健走後\n來一杯熱咖啡 …",
        "日期": "11 個月前"
    },
    "評論 153": {
        "內容": "地點就在遊客中心旁，適合爬山完來這舒適一下。\n空間格局：一二樓，一樓座位區，二樓貓屋區（無座位），空間大，\n餐點飲品：單價稍高，口味普通，私心愛伯爵奶茶生乳酪蛋糕哈哈。\n特殊點：店貓很可愛，是豹貓，但假日不見客人。另外冰淇淋似乎是賣點之一，有興趣的朋友也可試試看👍 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "假日貓不會出來。店內明明很多空桌但很多組都還在外面等，不知道為什麼沒有儘速安置客人入座。\n店內環境寬敞舒適，餐點口味還不錯，戶外風景很好。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "很不好找也很難找到停車位的 #BoBoCafe，建議不要用導航易走錯，它在觀音山遊客中心旁邊。有5隻店貓會輪流值班。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "很舒服的環境 很適合拍照 放鬆的休息\n店員都很可愛 問貓的一些問題\n都會很開心的回應100分～ …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "雖然位處較偏僻但也因為不在鬧區所以很舒服！適合放鬆久坐的好地方\n餐點好吃，甜點更好吃\n蛋糕都是純手工好喜歡！🥺❤️ …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "店內的豹貓們萌又愛撒嬌，每次來都被滿滿的療癒，店家很親切～對客人帶的貓貓狗狗也很友善，只要不違反店規都能入內！不管是森林館還是海邊館氣氛都很棒！其中最愛金豹生乳酪蛋糕，入口即化的是黑糖的香味混合乳酪的濃郁🤤 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "來觀音山走走逛逛，旁邊有一間貓咪咖啡廳能歇歇，服務員很親切服務也很熱情讓我們餵食貓咪，也有做板板讓大家知道每隻貓咪個性。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "大推!!!!!!非常舒適的環境以貓舒適為前提的店家,適合豹貓生活及活動,適合一整個下午悠哉地跟貓一起玩耍,推薦平日開車前往,餐點比起一般咖啡廳來的有誠意許多,老闆娘很熱心友善,看的出來很盡心盡力的照顧這麼多隻豹貓,每隻豹貓都過得很幸福~",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "位於觀音山遊客中心附近的咖啡館，飲品還不錯，空間寬敞，廁所明亮乾淨，想看貓咪的可能要平日來，假日都在貓屋",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "環境優美 愛貓人士一定會喜歡❤️\n適合坐下來 好好休息 喝杯咖啡 品嚐美食\n食物單價不貴 味道也不錯 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "平日貓咪會在用餐區，餐點普普，但貓很可愛",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "一開始衝著貓貓來的，結果假日貓貓會在貓屋裡面不接課，哭哭，結果一隻害羞的麻糬越過重重障礙跑出來，讓人超級驚喜~~~\n\n環境蠻清幽的，整個舒適乾淨，適合悠閒的度過一個寧靜的下午茶 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "爬完山後喜歡來這裡休息  咖啡、義大利麵很不錯。空間很大，豹貓們很美。進出門要小心豹貓衝出去",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "假日來貓貓不能見客 好可惜\n餐點普普 選擇不多\n但環境還不錯",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "能在這有家咖啡店真的很棒！\n想要看全部的貓要平日來呦！",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "貓咪很可愛 餐點一般 人還沒有走去二樓看貓咪 食物沒有吃完飲料沒有喝完 連口罩都被收走⋯",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "老闆親切，餐點不錯👍🏻\n用餐環境很放鬆🥰\n還有可愛的貓咪🐈 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "環境舒服，貓貓們很可愛～生乳酪蛋糕很好吃，餐點都不錯～服務親切",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "部份服務人員有待加強，大多不錯，甚至很好。卻讓我們碰上“不客氣的叫回我們並請我們自己將桌子歸位”的清潔桌面人員，原人數需併桌約拉近50公分，且進來時是其他服務人員幫忙併的桌，感覺很不舒服。\n不會再來，想來的要有好跟壞的心理準備。",
        "日期": "5 個月前"
    },
    "評論 172": {
        "內容": "沒看過遊客中心旁邊的咖啡廳﻿\nGoogle 評價可以高到4.4顆星的﻿\n﻿ …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "食物單價略高 但好吃 可以接受\n對貓咪非常好",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "很有貓味及悠閒的咖咖廳，有值班貓咪在您身邊晃悠，餐點不錯吃。cute cats coffee shop, nice dessert and drinks, on duty cat walks around when the shop open.",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "平日來看貓貓在店裡走動，吧台上走秀的感覺。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "感覺超棒的，雖然地點觀音山上有點遠\n但點了一杯咖啡，放空了一下午\n咖啡香撫慰我.盲.芒.茫.的心靈 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "到達觀音山附近、好歇息的一個好地方、當天為年假前夕，店內人潮依舊頗多。遇到的服務態度也很好，以當天點到的餐點來說、霜淇淋最讓人有印象。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "登完硬漢嶺可以休息喝咖啡的好地方！環境舒適乾淨，店員很親切，貓咪們很療癒~",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "今天點了拿鐵跟青醬雞肉義大利麵\n味道很好 空間很寬敞舒適\n但牛奶是用林鳳營⋯",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "喜歡貓貓跟欣賞風景、吸收山中好空氣的好地方。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "Bo Bo Ex 是騎行 600 公尺後休息雙腳的完美場所。咖啡館設計精美，可以容納四隻可愛的貓。所有的服務器都非常友善且樂於助人。不幸的是食物很乏味。但下次我騎自行車去的時候我一定會再去這家咖啡館。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "徒步旅行後很喜歡參觀這家咖啡館，吃了一些美味的素食烤寬麵條作為較晚的午餐。友善的服務和舒適的環境。 👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "BOBO CAFE 是一家寵物友善和兒童友善的餐廳，有許多孟加拉貓。\n工作人員非常友好，食物也很棒。由於裡面乾淨寬敞的空間，我們在這裡度過了一個輕鬆的下午和午餐:)\n不幸的是我們週末去了這個地方所以所有的孟加拉貓都在他們的房間裡。期待有一天能見到他們並與他們互動:)",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "好咖啡。麵食……記不清了。如果您實行無碳水化合物、無油炸飲食，菜單上就沒有其他選擇。雖然在觀音山6條步道中任意一條都可以燒。\n有點失望，貓太累了，無法玩耍和互動。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "服務很棒，非常樂於助人，是在該地區徒步旅行後的美味佳餚。咖啡和茶很美味，食物也很好。香蕉巧克力華夫餅甚至在華夫餅中加入了香蕉。貓很漂亮，但每次開門都要抱著。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "我自己騎自行車來到這裡，無論是山還是咖啡館，氣氛都很好。華芙不錯🐎 …",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "山上可愛的貓咖啡館，毗鄰遊客中心和猛禽瞭望台/博物館。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "豹子豹子！波波咖啡館！位於劇院遊客中心觀音山！不含優惠咖啡茶飲用！讓您的美食獲得豐厚的利潤！我們每天都駐紮在二號樓！哈!吃飯的話就跟我來吧！\n豹豹咖啡！ …",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "我的天啊。請不要來參觀。只是在開玩笑。這真是一個很棒的地方！漂亮的貓，友善的員工，美味的食物！",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "這是一個非常好的釋放我們壓力的地方。這裡有五隻可愛的貓咪和高品質的咖啡飲料。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "對於想要離開城市並享受自然氛圍的人來說，這是一個放鬆的地方。下午提供的飲料很好。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "點了巧克力冰淇淋煎餅，配上濃鬱的巧克力手工冰淇淋和美味的巧克力醬，強烈推薦來這裡嚐嚐冰淇淋甜點。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "幸好不踩雷 食物和咖啡都好吃😋 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "可以爬山喝咖啡☕️ 很棒地方",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "很好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "手工蛋糕很好吃喔～：）",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "服務很好\n美味的食物",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "焦糖布丁冰淇淋很好吃",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "食物很美味，貓咪也很可愛🥰 …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "👍 …",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "可以坐",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "有點貴，飲料也普通。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "美食 好吃",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "冰淇淋 好好吃",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "有特色",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "玫瑰乳酪塔好吃😋 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "假日都不能擼🐱！ …",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "甜點好喝,品質佳",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "輕鬆的氛圍。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好吃❤",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "偉大的",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "可口",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "好喵好食物",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "喝咖啡配美景 👍 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "放鬆的好地方",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "美妙的土地！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "很棒👍 …",
        "日期": "4 年前"
    }
}