{
    "評論 1": {
        "內容": "男湯大眾池，佔地面積不是太大，加起來有四個池，39度、41度、43度及冷水池，而可以沖洗的身體的地方，就兩組水龍頭，其中一個冷水水龍頭，還被姐上水管注入冷水池，這在使用時有點扣分，而廁所小便斗及馬桶，此區域都沒有很乾淨，總之整體整潔度還有提升空，其他座位置物區數量算可以，以陽明山裸湯大眾池來說，算是很普通一家～",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "歷史悠久的泡湯區，幾經變革，徒留往事回憶.\n泡湯$200/人,可自選湯屋或大眾。不限時間，很適合悠閑愛泡湯的人。\n湯屋不大，年代久遠沒什麼改變，通風良好，雨天偶而會漏水。\n大眾湯有整修過，但可惜沒改善到位，牆上貼了請勿抽菸會罰款，文盲的煙友依然沒人管，讓人反感！",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "門票一人200元。有老式味道的溫泉湯屋！簡單明瞭的功能性溫泉♨️很喜歡💕可以自帶飲水，毛巾，現場也有販售。又讓我發現了一個好地方🤭🤭有停車🅿️的場地，好方便✌🏻 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "湯屋的水還蠻熱的啊，其他篇評論說不夠熱，可能是上一位使用者加太多冷水了，因為他的水沒辦法放掉，是慢慢地流掉，所以有潔癖的人要考慮一下。買完票後沒有時間限制，可以不用那麼趕，不過硫磺泉也沒辦法泡太久就是。最後，很可惜好像沒有沖澡的地方，只能用冷水管稍微沖一下身子，回家再洗乾淨，我可以接受價格高一點設施能完善一點。",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "溫泉很讚，1人200元，不限時間",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "雖然路途遠了點，今天跟另一伴跟媽一起去泡湯，感覺不錯。第一便宜，第二環境不錯，可以泡個人湯屋也可以繼續泡男女裸湯。 但有些注意，有些湯屋不一定有排水，所以你可能要繼續泡上一個人的湯，當然你也可以排出一些水，第二湯屋到了要自己等待，老闆不會幫你選，你自己選空的。第三湯屋可能會沒有湯水，需要時間排除。湯是乳白，不錯。最後湯屋沒有提供清水沖洗、盥洗用具需要自己攜帶，洗髮之類。",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "朋友大學時期常去的湯屋，很傳統的一間店，湯屋很乾淨，泡湯期間不少人進進出出，，每人200不限時。",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "◎有專屬停車場，好停車！\n◎假日有供餐，可查看菜單了解詳情。\n◎非24小時，請注意營業時間。 …",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "湯屋遮雨棚會滴水，天冷外面下雨水滴到身體很冰，浴池的水很小洗了一小時水還沒放滿，但一人200不限時就將就吧",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "一人200$\n有免費停車場\n吹頭髮是投幣式",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "建議老闆告知所有湯友。\n\n大衆池請勿吸煙， …",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "因為看了IG介紹是陽明山泡湯秘境而前往朝聖，位置說是秘境不為過，價格每人200元可選湯屋或大眾池，湯屋有分個人池跟家庭池，我們兩人前往時湯屋幾乎全空，所以不會限時，一切可以專注在溫泉的高品質上，什麼設備、衛生等其他都不要計較，就會享受在山林中無時間壓力泡湯的悠哉舒暢感。湯屋的溫泉池是不能漏光清潔的，調節水池溫度需要自行接水管，我們一進去的時候水池是蠻燙的，等了一段時間加冷水調整溫度。基本用品皆需自備，有投幣式吹風機可用。",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "離市區非常遠！保有大自然的風味，天然的溫泉味，也不會太密閉空間，是舒服泡湯的好地方",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "前一位客人不知為何，把冷水管放到水池，搞得整池水都不熱偏涼，然後出水又小，等到整池水變熱都一個小時了，建議能夠在裡面設立提醒的告示牌，避免又有客人把冷水加進池裡，影響後面使用客人。",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "大眾池和湯屋都是一人200元，算人頭，不限時。cp值超高，溫泉池為流動水，一進一出，溫度適中，通風良好，另外有冷水管，太熱可以降溫～大眾池有三池不同溫度，白天應該很美，晚上很有氣氛～餐廳新整修好，明亮像一個大溫室，很讚😎 一定會再訪❤️ 超喜歡～ …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "簡易溫泉農莊價格合理水質清澈，淡淡硫磺味，大眾池空氣流通，有溫水池、微熱池、更熱溫泉池、冷水池，泡完皮膚滑潤滑潤的，值得推薦的地方。",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "水質很好，洗完皮膚光滑，濃濃的硫磺味。但環境真的有需要改進。\n晚上時候遇上大霧，那個濛濛感很像處在電影場景中的，\n個人湯屋200/人，每間有水管可以接冷水調溫度，熱溫泉水一直在流不能整缸放掉(有潔癖者勿入)，下雨會打的塑膠屋頂劈裡啪啦，很大聲感覺雨很大，也是一種微妙的體驗。",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "溫泉♨️水，湯屋溫泉水，都沒換水，泡著心裡發毛，隔壁泡湯的朋友說，水源頭的水，幾乎長年都是沒放水掉，人還特別多，廁所也是髒的味道難受，沒面紙，投幣面紙機器也壞的，既然要營業賺錢，為何不整理",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "有夠爛 湯屋比一間廁所還小 兩個人進去擠爆 完全沒有地方可以放東西 溫泉的溫度也沒辦法控制 只有一個出水口一直出燙的溫泉 燙到完全泡不了 難怪生意那麼差！",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "大眾池雖然很簡易，但山上空氣很好，水質也很棒，泡的很舒服；之前泡湯池很小，整修後比較大，很推這，只是交通不便，可能開車、騎車來時間會較好控制，公車要配合發車時間，錯過就要等一小時以上才會再有一班。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "非常舒服的溫泉，來時剛好遇到寒流，霧水繚繞空氣清新，浸泡溫泉瞬間升天！\n溫池泡一下漸感涼意，轉到熱池泡久久，再全身進入山泉冷池，皮膚沁涼體內溫暖，真的有夠爽！\n冷熱交替循環，泡再久都讓人不想起身！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "每人200元，大眾池、湯屋自己選，溫泉水質很好，週一～週五不供餐",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "♨️泡露天裸湯才是人生\n2021冬更新：🎫票價原150漲為200\n一陣子沒來跑加上疫情就3年沒來了 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "是陽明山馬槽很棒的溫泉，它存在的歷史已經很久，水質一樣滑潤質淳。雖然整體的裝潢看起來比較年舊，但並不影響它的美湯品質，我個人非常推薦價位低廉，泡湯完餐廳的蒜頭雞湯大推，加上泡湯養身補氣。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "此處溫泉水質屬碳酸性，對於筋骨修復與腰酸背痛頗有療效。裡面有大衆池及個人家庭式浴池，一般規定是40分鐘泡浴，但是泡一天也不會來催促的。成人票150元/人，唯獨設施及地板有些老舊，未有用心維護保養，感覺有些可惜當初“ 日月農莊 ”的盛名而沒落了。旁邊有一木屋攤位賣超好吃又便宜的山菜，茶葉蛋，玉米，烤番薯已撤離了，聽溫泉業主說：猴群越來越多，搶食，偷盜，破壞越來越兇，趕不走，煮的食物都來不及賣就被猴子搶光，乾脆收攤不賣了。可惜再也吃不到這阿伯的手藝美食了。\n外面停車場大，停車很方便，風景美麗，尤其在農曆新年過後，櫻花滿開很漂亮。",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "優點大概是泉質吧滑溜溜的\n但不得不說這邊的環境和設備真的有點老舊了......\n感覺大部分都是老湯客，彼此會聊天問候 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "台北市平價溫泉。目前一人兩百，有湯屋跟大眾池。不建議一個人單獨泡湯屋。今天泡大眾池有39、41、43的溫度，還有一個冷水池，大眾池沒有時間限制，湯屋一般都是15-30分鐘左右，視人數多寡自行斟酌。設備雖然簡單，但相對於價格而言是不錯的選擇。😊 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "服務很好，但記得吃飽再來⋯食物吃起來普普量不多，然後菜色也不多。如果要泡湯的話一個人200但下大雨的話湯屋水不熱請三思",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "雖然設備舊了點，但多了些意境，不就是泡個湯也不必奢求太多，我最喜歡這邊人少不擁擠！",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "有年代的湯屋，設備相當老舊，但水質很好，門票一人200元，cp值很高的馬槽溫泉",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "外部廁所改建過，變的更寬敞乾淨！\n泡湯的價格也上漲了~\n不過良好的溫泉品質還是很值得光顧！",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "因為疫情很久很久沒來了，現在是湯屋漲價200元/人，小孩超過120cm也是200元，但這CP值非常低，連門上的衣服掛鈎都沒有，全部鏽化斷了，業主要收費，也應該要維修基本設施吧！！我們還是帶手工具自己去釘鈎子的，真的沒有下次了，泡湯時抽煙味不斷⋯⋯環境非常的亂，心情真是不美麗！！",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "我一直無法忘掉今年春天，我在個人湯屋最左邊那間，左邊的溫泉下水溝，有一條＂排瀉物＂，一邊泡湯、一定看的到，至今，不會再去了，即使湯再怎麼好，也不會去了",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "接待人員很親切，簡單泡湯的好去處。想有隱私的話，個人湯屋也不錯",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "大眾池泡起來相當舒服，一流的天然溫泉。\n設施是老舊了點，但古風古味的感覺我個人倒是還蠻喜歡的。 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "水溫太涼\n這種天氣就不夠熱\n反應居然告知有45度\n洗了一肚子氣",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "懷古傳統好湯\n聽蟬聲泡湯很不錯\n設備老舊，不介意的話還可以",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "2022/10/25到訪，第一次來，一個人200元，對設備的老舊感到訝異，地上的木板棧道，因為老舊，已經有木板翹起或破洞。\n由石頭砌成的個人房，門是用幾個木板釘成，破舊的縫隙都可以看到裡面的模糊人影，但因為天花板是透明天花板，至少不會昏暗。而由木板釘成的個人房，門感覺是新的，但木頭天花板的長條日光燈是和隔壁共用，所以非常昏暗。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "已經沒落的知名老湯屋，泡起來還是很不錯\n\n泉水水質很棒，環境......舊的很有特色（？） …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "童年的美好回憶，但現在似乎疏於維護，大眾池環境老舊破爛，洗澡的地方也......，幾根簡單的水管，其中只有一條是熱水，沒有蓮蓬頭，非常克難的洗澡，其他慘的狀況就看看照片就知道了，實為可惜，往事只能回味了😢😩 …",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "有冷泉水可以調節池水的溫度，泡在流動的硫磺溫泉水中，全身暖呼呼的；若是也跟我一樣不介意那個味道的話超推薦這個地方的。",
        "日期": "7 年前"
    },
    "評論 42": {
        "內容": "真的很便宜才150，還有個人池可以泡!\n老闆很熱心，第一次去不小心到了東西還幫我找回來!! 金正佛心來的!! 感恩!!大眾池乾淨明亮，還有準備躺椅讓客戶休息，貼心!!",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "真的200的收費，實際上環境設備可以提升一下了～\n大眾池的沖洗設備位置只有二位，一個老爺竟然佔了一口洗澡搓澡40分鐘，只剩一口給別人用！多增設幾口很難嗎？\n短期內應該不會改善太多！建議轉往別處！",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "環境太可怕了，一顆星給湯質，質量不錯，但整體環境必須捏著大腿肉忍著不動怒",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "環境幽靜,而且泡湯時間不限，可以很悠哉放鬆！",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "快一年沒來，大門都換了，湯池還是老樣子。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "隱密安靜的馬槽溫泉，水流很慢但會一直流，基本上直接進入泡，無法整池全換水",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "用餐+泡湯的雙重享受 - 有停車場，停車方便 !! 湯屋全是用石牆與木板分隔堆砌而成，雅致、通風，可為受在山林裡泡湯的自然風情 !!",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "設備是有點老舊～但湯屋的原始風味、透光、通風良好，想泡湯就會想到它。",
        "日期": "7 年前"
    },
    "評論 50": {
        "內容": "看推薦來的，首先水是流動的，池子看似不會有所謂的清洗，上個客人一離開可能下一組新的客人馬上就接著泡，個人覺得衛生方面有點堪憂，環境很普通，看起來也沒什麼特別在維護整理，再者，水真的非常的溫，想要泡熱呼呼的溫泉可以直接跳過。選了三間才挑到覺得還行的湯屋，好不容易用力鎖上了房門結果往旁邊一看，嗯..直接一個縫隙大到可以看到外面人走來走去，索性不泡了。硫磺味道蠻好聞的，湯屋不限時，停車場算大，很適合不拘小節，不在乎環境好壞，且泡湯喜歡泡非常久的人，兩百不限時看似很優惠，但價格多一些環境卻好很多的湯屋比比皆是。",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "給五顆心的原因是覺得湯真的不錯，第二代也維持的很辛苦，畢竟現在那邊偏遠要請工也難，$200的門票慢慢累積到多久才能夠修繕全區呢？建議至少環境乾淨整齊不需要太多額外的裝飾，雜物盡量丟棄乾淨，不要再擺放任何假花，貼了一堆不需要的春聯，維持環境樸實原味就好，在日本很多也是溫泉之家也是二代接手，至少人家環境非常乾淨整齊沒有額外的雜物簡單就好就可以感受到溫泉的美！室內有置物架都破了至少拔除乾淨，溫泉池旁感覺舊舊髒髒的水管請拿走，請不要放溫泉以外的雜物的管理原則，不然會讓人家覺得破破爛爛 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "有低中高三種溫度可選擇，很舒服的白磺泉，讚！",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "泡湯好去處～有個人式湯屋、大眾泡湯池，任君選擇，原始風味較為濃厚（木門），所以有那麼點破舊感。一人150大洋～～也有餐廳的選項。",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "湯屋很陽春，沒有更衣室，湯屋的溫泉類似大眾池的概念，上一位洗完的溫泉繼續使用，不會漏光重新重新裝填。\n溫泉出水口不是水龍頭，所以無法調節出水量跟直接調節溫度，溫泉池旁邊有冷水的龍頭，可以接冷水調節水溫。\n沒有熱的自來水可以沖澡，基本上泡湯完只能用冷水清潔身體，或是回家再洗一次澡。 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "日式古味溫泉，雖然稍微舊，但是呈現另一個風情，極推大眾裸湯",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "陽明山CP值高的溫泉♨️，大眾，湯屋自己選擇。都要泡也可以。溫度有39，41，43，冷泉。ㄧ票泡到底$150。舒服～^_^",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "門票$200\n單人可選大眾池\n家庭可選湯屋 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "150元真的可以泡更好的 先說環境真的不優看起來破舊很髒，一進去老闆態度也不好什麼都不知道，裡面感覺沒人在管理 也沒看到收票員，還叫我們自己走進去看，個人湯屋溫泉水是沒在濾掉的，上一個人泡完下一個人繼續泡 還有那種池子裡的水只有3/1 水溫是溫的 跟管理員說沒水 還說今天水就這樣  裡面不能控制加水 整個非常糟糕....之後退費去別家一樣150質感好到爆 看過最扯的溫泉 別吃苦當吃補了",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "門票漲到200了，水質良好但環境跟不上",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "設施簡陋，泉質90分，CP值高",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "這邊的溫泉 真的是「溫」泉 ，建議要來的朋友多帶件羽絨衣 穿著下去泡，會改善許多，不然從池子起來的時候真的會冷到刺骨，會抽筋的那種，但硫磺味很重 價格也算平價，分享給大家嘍！",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "溫泉很溫暖，水是流動的，環境不錯只是有些小地方需要修繕，沒有洗澡用品，餐點除了雞湯跟咖哩飯，牛柳千萬別點。",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "重新整修後 變得很乾淨明亮\n大眾池有三個水溫池和冷水池 …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "昨天泡湯屋，一開始看了留言 有人說越泡越冷或水很溫，讓我一度在想  要不要去泡，但最後還是去了，想說去開個箱   發現跟本不會越泡越冷，因為熱水一直都有在放，反而是要加旁邊的冷水總合一下，才舒服，而且我們還帶了一點食物去吃【我們有保持乾淨】，放點小音樂  非常愜意，下次一定會再來，櫃檯阿姐  也非常熱忱   讚",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "前天晚上去泡湯屋 溫泉根本不燙 反應後 請我們去別間湯屋看看 我老婆冒著風雨一間間查看 結果都是很溫的水 這間已經泡了十幾年了 這次感覺真的很差 如果水源有問題 應該是要先暫停營業的",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "溫泉水質不錯，只可惜設備還是維持在二十年前的水準。\n餐點不錯，周遭環境也清悠。但是服務態度欠佳。\n只不過在現今的同業競爭下，如果不改善，很難想在去第二次。",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "原本很喜歡這裡 每年都會來！可能是換了人經營吧！環境老舊！重點是！水不熱！越泡越冷！不是要泡溫泉嗎！我看夏天來才會熱一點！以後不去了！不推",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "過年期間，我皮包只有全新的一千紙鈔，櫃檯收走找錢，後說剛剛給她的是500，心虛的眼神並未與我在爭辯⋯⋯第一次遇到這誇張的事",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "一腳下去，是冷的！換一間， 也是冷的！再換一間也是冷的！換了3間怎麼泡？ 原來都是旁邊調溫的冷水管開最大放池裡。 再換一間，這間！心裡冷不防的下去， 雙腳燙傷！幹！半個小時在裡面開著冷水沖腳不敢怠慢心裡盤旋著是否要驗傷提告。從50元泡到現在，這次最後一次了。是不是換人經營不知道但是管理實在太差了，不會再去了。",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "我是很常去 每次去都想 湯屋的門很多都壞掉了很久怎麼也不修理   掛勾也是  冬天衣物多很不方便   餐廳要重新開始   沒有明顯菜單推廣要進去有顧慮",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "跟多年前相比，這裡沒落很多，好像是一場火災後很多房舍都沒了~~~",
        "日期": "6 年前"
    },
    "評論 72": {
        "內容": "真的是*溫的*溫泉耶～我這泡溫泉都泡不久的都嫌不夠熱了；不過，櫃檯大姐是很客氣啦！",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "泡溫泉越泡越冷….我看這裡只能大熱天來了！一開始看評論說根本不熱我還不相信，這下我算是踩雷了。天氣冷去泡湯結果泡一個冷到起雞皮疙瘩。",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "200元不限時，很棒的經營方式\n\n但是，水居然完全不會熱，還越泡越冷，第一次泡溫泉泡到會冷的，不推薦👎 …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "溫泉水質好，泡湯好地方，近期整修，出水變小，浴室門不牢靠",
        "日期": "1 週前"
    },
    "評論 76": {
        "內容": "爬完陽明山過來泡個澡放鬆還不錯，而且只要150超值",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "好冷的天氣、下水裡、上來是要勇氣的，一點都不熱的溫泉、水太小、池裡溫度根本上不來",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "頂著12度低溫，來泡溫泉，結果水溫過低，越泡越冷，打電話請服務員加大熱水，回覆自行找別間換房",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "*我最喜歡的湯屋*\n真的非常爽，水質很好，很天然，泡完皮膚感覺很好！山上空氣很清新，而且涼涼的，超級鬆爽，沒來過的趕緊來！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "湯很天然非常好，但公共環境及部分隔間環境有待改進，外面停車場及聯外馬路幾乎沒整修，隔間垃圾桶感覺幾年沒刷過，第一次去男廁馬桶堵滿（但再去馬桶已經通暢改善）\n吹風機要付費＾＾|||……這吹沒2分鐘的頭髮",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "水質很好，且湯屋很有野趣，推薦泡溫泉好地方",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "30幾年前還在台北唸書時，這裡的原湯就是跟現在一樣！真的很優質！大推 ！",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "陽明山深處的一個硫磺溫泉處所……很讚喔",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "只能說很可惜老闆不上進。\n隨便經營，明顯反映在環境管理上。\n水質好，但環境很慘，像廢墟。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "一人200，120公分以上免費\n可選湯屋或大眾裸湯 ，\n無限制時間，也許是看人潮多寡 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "送家我常去泡，已裝修好久了，小漲50元，不管湯屋或大衆 池，每人200，幾乎不清場，泡到爽。尤其戶外湯屋，空氣好，流通。溫泉是源頭更是棒，等裝修好之後，會更好，一定爆滿。雖然很遠，但真的值得一訪再訪。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "整修中沒公告，花錢進入後一邊泡湯一邊聽工人施工，根本不是來放鬆的，浴池裡熱水沒水龍頭關水，脫了衣服後才知道一整池都是非常燙的熱水根本無法下水，還要自己用杓子舀出放冷水才能泡，根本是來花錢受罪的，爛透了，再也不會來了，同樣價格寧願去別家",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "雖然有點老舊，但溫泉品質極好，多年以來的回憶",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "2023/9/30去沒有營業. 現成的建築物都很凌亂 .可能是武漢疫情期間可能都沒有生意.當天去的時候都荒廢掉了. 很多地方都沒有裝修.不知道等到何時可以開幕.",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "12/30中午到達時，售票人員完全沒有事先說明湯屋有一半正在維修，僅剩幾間只能容納一人的小湯屋。現場也沒有標示，等我們自行清理好湯屋要使用時，發現沒有開關，詢問售票人員才說，真的很傻眼。整個服務讓人很失望！",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "陽明山上我泡過最天然的溫泉。",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "已經好幾次去光顧，個人池都沒放水，硬是要我去泡大眾池，甚至去之前打電話詢問都說有放水，大老遠開車上去，一樣是沒水。感覺員工不老實騙人。現在的疫情泡大眾池不是很好的，不是嗎？",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "200元不限時間而且水質也不錯，，確實是一個不錯的好地方，，，",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "還沒進去前 問售票處的這裡的消費 態度就有夠差 還說別家的水質很差\n裡面每間的溫泉室水都是流動放好的泉水 有夠不衛生\n泉水也燙的要死 還要放冷水等20分鐘以上才能泡 …",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "泡湯票價200，簡陋髒亂，溫度太高，跟店家反應，老闆說你應該出來告訴他，他會給你膠水管，接冷水管降溫，還是走吧！",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "充滿年輕時光的回憶，令人懷念的地方。雖然10年以上沒去過，但看到評論都是很舊，百廢待舉的感覺，希望這裡可以再做整修，這邊周圍環境很棒，非常適合泡湯。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "天然的溫泉好舒服",
        "日期": "3 週前"
    },
    "評論 98": {
        "內容": "如果你願意來這，代表你識貨\n比北投騙人的一些湯屋好太多",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "幾十年後的日月農莊，已不復當年的榮景，破舊而沒修繕加上山上氣候的摧殘，除了溫泉水外，很難給星，三星是給溫泉水的。\n來此千萬別計較，才能好好泡個湯。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "目前只有泡湯(男或女的大衆池以及小個人湯屋）， 溫泉水質超贊，純泡湯超推薦！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "陽明山泡溫泉的好去處之一，大眾池最推",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "2016/03/03洗大眾池。是我喜歡的白磺泉，泉質不錯。但是設備已經過於老舊，木條地板多處鬆動，男大眾池開放式廁所附近尿騷味頗重。以這種硬體狀況，150元只能說平價，也不算非常便宜，其他也有100或50的, 設備簡陋程度差不多。 …",
        "日期": "8 年前"
    },
    "評論 103": {
        "內容": "泉質極佳，收費跟那一區的其他泡湯店家價格差不多，大眾湯是露天旁邊又都是樹木，是清幽之地。最大缺點是硬體設備極簡陋（木地板材質均已老化，走在上面會擔心會不會斷掉；環境維護又不是很乾淨），實屬可惜。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "是我們家最常去的湯屋，我覺得溫泉品質很讚，雖然沒有什麼高級的水療設備，或是火山泥面膜，但是很有溫泉味所以我很喜歡❤️\n如果衛生環境，使用的設備還有停車場可以做的更好的話，一定會有更多人願意去的！\n噢噢最後還有，如果可以把禁煙規定執行的更徹底的話也會更好的。",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "溫泉原湯相當不錯但環境差強人意欠缺管理希望能有好一點的規劃與清潔不然一人$200元的收費還有很多更好的選擇",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "溫泉水質可以，環境清幽\n硬體設備不好，需要再改進加強\n泡了三十年的日月農莊，從40元泡到現在的150元，從以前的大餐廳失火，泡到現在的小餐廳，真可惜啊！\n業者要因時，因地，應客人需求要好好經營啊！",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "想來這裡舒服泡湯是要有點運氣的...大眾湯一下子三池有兩池沒水，眾女人們只能擠在小池裡裸裎相對。或者大眾湯關閉，只能可惜了綠意得關在家庭池裡泡悶湯。又或者山下陰天，上了山是大雨天~前陣子天冷興沖沖的驅車上來~殊不知巴拉卡公路坍方關閉...雖然天有不測風雲人有旦夕禍福~但在冷冷寒冬裡泡個湯的幸福竟也那麼不容易....\n但下次還是會繼續來碰運氣~ …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "如果你要豪華的湯屋你可以不必來這，如果你要舒適的服務可以不必來這，但日月農莊有別人沒有的，馬槽倆的同規模的有花藝村另一個就是日月農莊了，可能對於現在的人們講究舒適的環境，這裡的樸素，更或是評論區所說的管理不善，我更覺得這裡反而很好，我覺得日月農莊就這樣吧，靜靜的在這自然環境中，隨時間陳舊，依歪聲響的木步道、雨天滴漏的屋簷、蕈生的置物櫃，我很享受這樣的氛圍，在每天無時無刻都在刻意經營的人事物中，這裡可以讓我放掉所有壓力，泡個湯不必經過熙攘的餐飲區，鼻腔內不會硫磺味混砸著食物的味道，就專心享受泡湯的過程吧!!人生已經要控制很多事情了，不必連泡個澡，也在那邊管環境遭、管食物不好。我還是很推薦這裡!!!",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "長期過來日月農莊泡湯！不懂裝修那麼久了（裝修2年了、還在裝修？）怎麼到現在都還沒裝修好？裝修程度很慢、大間的全都在裝修中、只留幾間小的在營運、環境變得髒亂！票價也變貴 漲到1人是200、覺得不值！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "四十多年的泡溫泉的好地方，不論大眾池與個人湯屋，都是150元/人，個人池一定要2人使用避免危險事故發生沒有人照料，這裡有住宿也有不錯的餐飲，只可惜人力不夠維護這樣子美麗的環境，這裡的衛生是不的哦。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "雖然設施較樸實老舊，但是天然的硫磺溫泉，才是正港的舒爽，使人忘我放鬆，廚房師傅已經另有高就，這裡不適合嬉戲，山中木作建築需要好好愛惜。湯爽價廉。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "設備品質，美感30年如一日的差。\n只有名字很令人充滿想像。 …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "便宜，溫泉成分很純",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "從70元泡到200元環境稍變，可惜温泉成份比例也比以前少了許多，泉質還是算好的，但還是喜歡以前的溫泉質",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "爛到不行！溫泉水比一般的燙很多加了冷水三十分鐘還是一樣，水質是流動式的很多枯葉和雜質。跟店家反應根本無法泡，態度還很差勁沒有想補償或改善的意思，再也不會去的爛店，覺得浪費了三百塊還一肚子氣！",
        "日期": "7 年前"
    },
    "評論 116": {
        "內容": "設備已經很老舊了，很多隔間或走道樓梯都是木板製。所以容易破碎腐壞。今天與老婆前往泡湯一個台階已經爛掉一塊所以不小心踩空，腳扭傷。開開心心去泡湯變成這樣，真的很倒楣!",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "只試過裸湯\n單次收費200\n但是設備真的太糟了... …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "溫泉源頭，水質不錯，放流式出水口所以溫度無法調節，只能靠加冷水緩慢降溫，硬體設施不如其他湯屋，但價格合理，適合不在意附屬設施的人。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "來這裡泡湯也有10年了~有個人池也有大眾池~一張票150元我都是買月票60張1張110也可買30張1張130元有效1年~設備較陋但水質很棒~另也有合菜餐點可用~",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "有山中密湯的感覺，剛整修過，水池上方有遮雨棚。\n收費低廉，主體建築老舊，水是渾濁的那種，三種溫度加冷水一池，泡起來蠻舒服。\n現場沒看到飲水機，置物櫃沒得鎖，投幣式吹風機。 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "是30年前就來泡湯的地方，很可惜正在整修大眾湯，現在只是暫時隔個小區域，讓客人可以泡湯，但環境很簡陋，但收費不變（$150）,感覺稍貴了，以整體來說，但琉磺泉還是很好很棒，聽著大自然的蟲鳴鳥叫和夏季的蟬鳴，很有另一番享受~",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "成人票@150真的是很佛心價，純粹泡湯真的是很值得，雖然設備是陳舊了點，源源不絕的溫泉奢侈的流洩，20分鐘泡完，完全忘了剛剛下車時發抖的冏樣^^",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "CP值高，溫度適中，還有供餐。大人一位150。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "老店了！設備陳舊，但溫泉水質尚佳，基本上是活水，所以也少放空再進水，接著前面客人時會感覺不太清潔。餐飲平均水準不高，但少數幾樣料理還不錯，如窯烤雞及養生鍋等，但烤雞非假日幾乎不提供。",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "設備真的老舊，但泉質一級棒，還是很值得千里迢迢來泡湯～",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "平日去泡湯真的很開心 大池爽泡",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "雖然便宜，但太簡陋了",
        "日期": "2 週前"
    },
    "評論 128": {
        "內容": "白磺溫泉對全身筋絡有幫助",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "雙人湯屋是不斷放著熱溫泉水，所以有點類似洗大眾池，接著洗上一個組的，因為無法停住溫泉水來清洗，只能憑流動的水慢慢將上一組的水流掉，所以有點潔癖的人，建議在人少時再去會比較能接受。",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "雙人泡湯池有點小間，屋頂會漏水，但老闆很客氣，泡湯水是一直流動的，不用放水，跟大眾池一樣的。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "整修中，問了一下缺工，女生泡湯的環境比較差，男生則是換到女湯，相較附近的溫泉，這家相對人少不會那麼喧囂，另外餐廳老闆說肺炎關系暫時不提供餐點",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "服務態度差明明只想點1800的菜強迫推銷到3000...，泡湯的水超燙，水都濁濁的看不到地面到底有沒有定期清理。吃飯完全沒有帶位人員根本不知道要做哪裡，一份碗筷過10分鐘才送來，一道菜平均15分鐘才出，吃合菜沒有白飯都快吃完了才跟我們說有飯...，實在很傻眼",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "非常天然的溫泉，我們都很喜歡。雖然路途較遠了一點，但這裡的環境讓我們一到冬天都想要來！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "每隔一段時間都會到此泡溫泉， 很久以前常常來，也有泡茶區和餐廳，目前只有溫泉區開放，設備老舊，目前正在整修中，收費便宜。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "擁有自然原泉水且有湯花的優勢，半露天的大眾池有著四種溫度享受，雖然已經沒賣餐點了，但還是值得喜歡原湯的我，大老遠的跑一趟",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "3O多年前首次來此設備就不很好主要是泉質還不錯、週圍環境算自然、礙於農舍不能大幅度動工只能在現有範圍內整修。\n假日人多只利用平日來、人少比較沒有時間壓力也算野趣。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "一顆心都嫌多！爛到不行的爛！反應水溫太燙你們居然沒有要做任何補償態度口氣也很差！(尤其那個老的女人）吧也不退費！溫泉沒泡到還多花冤枉錢跟浪費時間開車上山，總之非常差。",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "餐廳品質不若以往，溫泉另外收費但設備老舊。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "吃飯泡湯好去處  便宜到不行的價格彌補了設備簡陋的缺點",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "CP值很高的溫泉去處（這就是為什麼我給三星\n不然其實還蠻不舒服的\n個人泡湯的池水都不能漏掉 …",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "環境傳統樸實，湯色濃醇香，露天式的親近自然不悶熱，習慣大飯店式的建議不要來。非常推大眾池(裸湯)，就是有些阿伯喜歡在邊上直接抽煙，祝他們早日陽痿",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "怎麼說呢 古老而質樸的馬槽溫泉 好幾十年來 皆似如此 對於厭倦了花俏的創意包裝和行銷手法 不外是賦予了時間停滯的深厚質感 不是文創之流 不承擔歷史枷鎖 反到沉澱如早年回憶般親切熟習的輕鬆氣息 泡個湯而已 感受一下陽明山 感受一下和大自然合而為一 感受一下身心靈的淨化",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "希望能加強管理！規定家庭池要兩人一間，泡湯時間限制二十分鐘，卻常有一個人佔用一間家庭池，一泡就是一個鐘頭不出來的情況。請服務人員去催，服務人員卻說沒辦法，那規定是假的嗎？搞到一堆先付了錢買票的人，排隊排到一肚子氣。",
        "日期": "9 年前"
    },
    "評論 144": {
        "內容": "除了水質真的很棒，其餘實在很簡陋。尤其女性頭髮長也不帶浴帽，更沒有服務人員規勸，實在很隨便。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "因為一例一休之故，附近許多溫泉會館的人力減縮，大眾池開放時間縮短，還好有日月農莊，依然服務到凌晨三點。",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "已經不供應餐點，撲了個空，雖然不像一般個人湯，溫泉水不能放光，但有種悠閒的氣氛，因為小的時候常來有回憶了～離開前還可以在旁邊木屋買個玉米",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "設備老舊20年如一日...\n優點就是便宜、溫泉水一直湧出、季節不同溫泉水顏色也會變喔！很舒服",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "吃了一頓飯，感受很不好\n東西不好吃，也不新鮮（這個就不能接受了）\n雖然在山上，要吃成這樣⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "場地有點老舊，但業主有不斷翻新，但速度稍嫌緩慢 ，唯一吸引人的是這邊的泉質，天然的青磺泉，24小時流動式。有個人池，家庭池，以及男大衆池，女大衆池，泡湯卷150/每人。並設有餐廳。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "溫泉很不錯，值得開一趟路去泡湯，若是整體環再修整、打掃乾淨，會是很好的泡湯地點",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "泉水佳 連建築物都可樣顏美容 25 年不變 個人湯屋 可從理面看到外面 不知能不能從外面看到理面 外面下大雨 屋頂滴大水滴 真是冰火交融 溫泉泡得熱熱鬧鬧的 上面水滴下來 真是會 家霖損",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "沒什麼變化，可惜了，但費用還是便宜，湯屋兩人才300元，希望老闆可以改善湯屋的設施。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "陽明深山裡的老牌祕湯",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "老舊就算了，走道的木板破破爛爛，環境四周到處都在整修，個人湯屋像工地，大眾池晚上的時候根本跟鬼屋沒兩樣，很可惜的一個好地方，以後也不會再去了",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "服務態度親切很棒的放鬆環境",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "除了客人髒以外（抽菸刮腳皮...），設施老舊（部分有整修）水質很棒，但老闆不敢得罪客人吧⋯⋯",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "環境清幽，但設備老舊，有幾個管線末端的池子水不熱，也有燈壞了的，目前價格是200元。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "頭一次去因碰到元旦連續假期，吃飯的人很多，等菜需要有耐心，原本要體驗這裡的溫泉，人多需等也只能放棄，咖啡廳的一位小姐人很親切，服務很好，招待我們吃自製豆干，有供應簡單下午茶和餅乾 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "我只喜歡露天大眾$150/人\n單人池不推，好小、悶、擠\n湯質超濃、超濃、超純 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "溫泉還不錯，但是設備老舊，衛生不佳，如果不是松柏閣收了我還真不願來這泡",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "湯屋很乾淨 ，水質很好，一間一間的不會很大間，朋友一起去可以分開各人泡一間，不錯",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "在大自然中泡溫泉很有幸福感 ❤️\n聽朋友說有公車可達，但需要查怎麼搭乘。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "服務親切！溫泉純正！一泡就愛上！木造的懷舊風格也很喜歡！",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "餐點份量充足，風景佳",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "溫泉泉質超優，但硬體設施很爛。大家叫老闆把硬體設備改善吧！",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "大眾池像廢墟, 不整理又小\n\n水溫連冬天都嫌燙, 不知道夏天要怎麼泡?",
        "日期": "9 年前"
    },
    "評論 167": {
        "內容": "20年以來，幽靜，隱密，純粹泡温泉的好地方,  偏遠的陽金公路中段, 須自備交通工具.",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "大眾池，水質乾淨，環境簡單樸實，又經常維護池子，很好的泡湯地點",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "很好的泉質，自然環境，簡單原始，純泡湯的好去處。",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "湯池尚可，周圍設備老舊，門票每位150 元。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "大不如前！無法用餐，祇剩洗溫泉水質良好。期待……",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "老闆你可以把屋簷漏水處理一下？\n泡熱水滴冷水\n三溫暖哦...",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "爬完山後來泡個熱湯，感受到森林的洗滌，非常舒服~",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "雖然硬體設施有點陳舊，但價格便宜實不敢嫌，仍希望小小改善會更好哦！",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "水燙到燙豬肉也可以煮雞蛋泡下去雞蛋也帶著。\n超燙..",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "農莊與溫泉區很有古早味道，對於客人親切且友善",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "設備雖舊，溫泉水質佳，大眾池設備尚可",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "泡湯環境沒有很優\n但湯本身不錯",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "自然的硫磺泉 非常棒 非常好而且還有 餐點可以吃還有下午茶可以喝",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "設備有些舊，自然環境條件很優",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "台灣大山深處的秘密溫泉。搭乘當地巴士即可到達，距離巴士站步行約10分鐘。\n洗澡費200元有點貴。 …",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "交通可做1717公車 從台北車站（公園路）出發到抵達大概1小時 ，已經沒有用餐500 送一張溫泉捲了，現在改成 用餐350可抵ㄧ張溫泉卷便宜50元\n百斬雞 蛤仔湯 好吃 好喝 ，露天溫泉不錯",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "無需穿著泳衣，有獨立浴室。熱水非常好。我認為帶涼鞋和毛巾很方便。",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "重視泡湯的泉質、喜歡自然的環境，這裡是首選。  常客很多，有些人很喜歡大聲說話，或是抽煙，如果客氣提醒，他們會注意自製。  平日的常客，比較安靜。",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "隱藏在陽明山中部的一個溫泉，而且是露天溫泉，泡完清爽的澡後，可以在這裡享用美食，尤其是野菜",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "十多年前朋友介紹來此\n自此常泡溫泉",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "洗澡都不錯。您可以選擇獨立的私人衛浴。或公共浴室（裸體，男女分開）\n不幸的是公共浴室的水溫太熱了。\n水裡有很多硫磺……洗完澡後身上有很多味道。\n否則我推薦體驗",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "未開發的溫泉，像白骨溫泉一樣渾濁，有硫磺味\n目前台灣No.1",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "優質溫泉！水質非常好，一旦浸入水中就可以看出差異。缺點是裝潢和設備太破爛、太舊，而且衛生不太好。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "硫磺溫泉 不間斷流出 很乾淨。",
        "日期": "8 年前"
    },
    "評論 191": {
        "內容": "一個非常簡陋和安靜的放鬆場所。他們的溫泉很棒。與大多數 SPA 酒店相比，門票價格很優惠。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "陽明山特有的硫磺泉配上馬槽附近雲霧飄緲山巒層疊，景緻十分迷濛行車經常伸手不見五指，異於山下的萬裡晴空，進入農莊如有大白鵝來迎接也不必驚訝，會讓人瞬間有好心情。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "溫泉太完美了！",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "很棒的溫泉！沒有比這裡更好的水了。\n但設施比較陳舊，食物也很一般，不要費心在這裡用餐，因為附近有太多好的選擇。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "很失望和我以前的印像差很多, 水質很好, 但環境衛生實在是太差嘞, 停車場的邊區, 雞鴨的大便,爛泥,垃圾, 心理看得很難過, 這裡畢竟有我年輕時的回憶..........我應該不會再去了",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "不精緻但舒適 價格親民 走大眾風的溫泉澡堂 熱炒也有一定水準",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "只有浴缸和吹風機。\n但入場費是200韓元。\n享受硫磺溫泉\n我真的很喜歡它",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "溫泉挺好的……不過，維護上要多下點功夫，可以更乾淨一點……\n\n餐廳的食物很好吃，但是，還可以在收拾地方方面多下功夫…",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "湯頭濃鬱，分高中低溫三池，有冷池，無沐浴用品，環境傳統",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "四季如景，清幽景天",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "私人浴缸：放鬆、安靜、深浴缸，位於山中。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "放鬆😌 …",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "非常好，還會再來。真的很享受泡溫泉的時光。水超舒服。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "健身、強筯骨、休憇的好去處，中老年的養生祕境（硫磺溫泉）、讚",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "早早去有野生的猴子陪你一起泡",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "漂亮又涼爽的溫泉區...有公共游泳池以及小型獨立溫泉房...",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "適合洗澡和放鬆的地方",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "平價老字號溫泉，餐廳感覺十分老舊了…",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "泡湯好地奌，景色優美",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "很棒",
        "日期": "8 個月前"
    },
    "評論 211": {
        "內容": "熱水還不錯\n泉水的水質可與白骨媲美嗎？",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "真的很不錯的溫泉~很享受！",
        "日期": "12 年前"
    },
    "評論 213": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "很香",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "熱水出奇的好。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "非常好的傳統食物和溫泉",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "天冷泡澡的好地方。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "舒服",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "泡溫泉的好地方。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "一般",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "天然白璜泉",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "彈簧品質非常好！",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好棒",
        "日期": "10 個月前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "泡溫泉的好地方。",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "溫泉很棒",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "天然溫泉",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "便宜",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "舒服",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "爽",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "—",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "偏僻又便宜👍 …",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "骯髒的",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好舒服",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "便宜 舒服",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "便宜150",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "棒",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "非常棒",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "太差了！",
        "日期": "6 年前"
    }
}