{
    "評論 1": {
        "內容": "明明每次都點一樣的咖啡，每次喝到不同滋味，像抽獎但常常沒中。\n請問路易莎咖啡的共同點是都不打掃嗎？從點餐枱、自功點餐機、樓梯、桌面，欄杆、地板，無一不髒。至少可以外包給專業清潔公司，真的一個月一次就好，拜託了。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "位在榮總斜對面，原本應是米蘭小鎮社區的公共空間，後外包給路易莎，現在雖然已非社區的公共空間，觀察路易莎米蘭小鎮依然儼然是左近社區些許居民一早享用早餐或咖啡的地方。外觀吸睛，內部環境則低於期待。穹頂下方的三(頂)樓桌椅擺放有些過多過於密集，整體缺乏設計感(這方面倒是和很多路易莎一致)，不過最大的問題是不少硬體設備已經衰敗，品質不佳，有的椅子椅腳歪斜，部份地板還破裂凹陷傾斜，只看來很多空間使用者/顧客似乎也不介意。 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "服務普通，常常沒什麼回應\n餐點不錯\n環境乾淨，有時候垃圾很滿，建議常常檢查 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "很少遇到和善的路易莎店員👍🏻態度非常好🙂\n環境很舒適很乾淨非常喜歡，很適合喜歡安靜的人👍🏻\n花椰菜飯盒健康不貴但希望好吃度可以提升\n因為蛋無敵乾😅 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "奶油貝果的奶油未免也太少，有跟沒有一樣，跟店員反應，冷淡的說是公司規定…不能多給，吃起來真的很乾",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "宛如進入讀書間，每個人都在看書 環境悶熱，廁所髒亂，服務人員忙死了？",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "哇是我來過最大最氣派的一間路易莎!! 總共有三層樓 有極~多的位子 重點是在裡面讀書的人都非常安靜 很像來到圖書館裏面 真的好喜歡!!!\n很喜歡圓弧形的屋頂 採光也不錯~\n唯一比較不方便的一點是若要喝水的話 要走到一樓拿杯子跟水 再上來~因為水壺不能拿走這樣 其他都很棒!大推!",
        "日期": "10 個月前"
    },
    "評論 8": {
        "內容": "路易莎現在有好多全素餐點選擇\n一定要給讚👍\n太棒了！\n大家一起來路易莎喝咖啡，一起來保護生命💕 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "買了四杯拿鐵熱的無糖拿鐵，回來拿覺得特別輕，打開看發現兩杯偷工減料只有半杯，非常扯很糟糕",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "今天剛好忘記帶行動電源\n想說找個咖啡廳吃東西用個電腦💻\n先到三樓後，可感受到白天蠻熱的，有插座的位子也不多 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "好奇louisa只是空有品牌沒有管理？最近去過幾家louisa店,發覺環境細清完全有問題，知道店員已經很辛苦，所以細清最好外包清潔公司。目前louisa給我留下的印象是，咖啡好喝，環境很髒。另外，麻煩各店投射燈泡照明部份好好巡查，亮度不夠甚至不亮，趕緊更換。再重申，第一線店員看得出來很辛苦，所以該花錢外包就外包（清潔及水電），不要再壓榨第一線工作人員。",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "一進門 店員說座位上掃碼點餐 詢問是否可以直接點餐不用掃碼方式 店員口氣差直接回去旁邊點 櫃台擺放方式一時看不出哪裏是點餐台 請店員口氣可否好些 隨即摔托盤到面前 轉身入廚房 由其他人服務 當時店內只有兩位客人又不忙 有需要把情緒直接發在客人身上嗎？白白浪費這麽好的空間。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "三樓很悶熱，然後吹得到冷氣的地方又對著頭…感覺作為跟空調動線都要規劃一下。網路好像也時常怪怪，連一下就跳掉。\n\n餐點都還不錯，價格也合理，只是如果是第一次點沒人會理你，看那個平板看很久員工也是忙自己的…，陷入I人地獄😅。 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "位在榮總振興的中間，很特別的外觀，位在米蘭小鎮社區內，非常有品味的裝潢，點餐速度快，平時時間就很多人在此用餐喝咖啡，很貼心的位子，有插座可供使用，洗手間也很乾淨，沒事可以來坐坐的一個悠閒的空間。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "《美好的路易莎體驗》\n店內乾淨整潔，採光好，冬天前往室內很溫暖\n插頭多、座位多，大多顧客素質不錯不會喧嘩，店員很有禮貌，廁所乾淨",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "來這裡圖的是座位跟插座\n就不評價餐點\n平日早中午空位多 …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "捷運石牌站走路約十分鐘可達，外觀相當漂亮的路易莎。第一次點了筆管麵，雖然名稱叫綠咖哩雞，但是薑黃味道太強，吃不出其他東西的滋味。雖然是內用但是類似便利商店餐盒的包裝，感覺質感較弱，此外，餐點會辣，所以小朋友可能無法接受。二三樓座位有插座，所以很多年輕人來此工作/學習。服務員態度很優，讓人感覺有效率。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "又再一次在路易莎受氣，早上的好心情都沒了．．女店員愛理不理的，氣．．．．\n早上點了外帶後，出去5分鐘拿東西給朋友，回到店裡，又等了一下，看到大家陸續領了餐點，我去櫃檯詢問我的餐好了嗎？女店員回了，好了會叫號～\n只好又等了20分鐘，再去櫃檯詢問，男店員發現我的餐早已放在一旁，還說可以問一下他們．．😡😡😡😡😡我問了啊，氣氣氣氣氣氣．．． …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "舒適 漂亮 大方 簡約\n服務人員態度好 …",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "第一天開幕就到這家新點捧場。總共有三層樓，空間寬敞舒適。想聊天寒暄適合到三樓，長者適合坐一樓，因為樓梯比較陡。飲料如往常，價格平易近人。個人很喜歡的地點~",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "微微細雨，帶點微涼；就想要來杯咖啡！\n每次路過，就被這間設計所吸引。良好的環境氛圍，優質的咖啡甜點；帶上自己喜歡的書籍，享受一個人寧靜與自在的最佳時刻。這裡很推薦喔！！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "餐點可以，裝潢設計不錯。\n但是環境維護的不好，地上很多小垃圾，樓梯上都是灰塵，垃圾桶附近也挺髒亂，應該好好維護一下環境品質",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "增加電腦螢幕點餐 其實也沒有那麼快\n來用餐與喝咖啡的族群各自不同\n今天請服務人員將音樂調低一點 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "點兩杯飲料，速度超慢。等了快10分鐘。跟我說一杯沒材料。只好重新點。結果做出來兩杯，要去冰的冰塊一堆。要溫的，做出來是全燙。顛覆我對路易莎的印象。",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "採用自助點餐和取餐，取餐進度要在手機上查詢，但是我等了半小時，系統上都還是顯示準備中，覺得不對勁到櫃檯確認，才發現早就做好了…這個取餐進度完全不可信，害我白等了半小時，店員也沒有要道歉的意思",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "總共三層樓，座位不少，但是假日人潮也不少，不一定會有位子呦。二樓位置不多，三樓空間感很舒適，中間兩個大桌子都有插座可使用。唯一的缺點是日照的問題，四周靠窗有些位置被照射到的時間蠻長的，太陽炙熱時，其實座位上也會很熱，提供參考，",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "天母這個地方人民的素質有很大區分，本來走進來想享受寧靜的咖啡時間，美美的咖啡店，結果坐在一樓可以被2樓吵到不行，和快炒店大聲喧嘩聊天大笑有得比，這群中年男人完全不在乎別的客人，水準比下限。",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "餐點等了一個小時系統都沒有通知，詢問店員才發現餐點已經被晾在旁邊很久，詢問為什麼系統都沒有更新餐點進度，我已自行確認更新好幾次，但餐點就是在準備中，店員態度散漫也沒有想要解釋處理，早就準備好的餐點已經涼掉，飲料也找不到，路易莎店員品質真的有待加強。",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "點了一份鮪魚三明治+紅蜜鮮奶茶=$110元\n超划算的！～～～\n東西雖然普通，飲料也還可以。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "充滿異國風情的路易莎 最近新開幕\n開車行經路口非常漂亮醒目\n挑高的空間視線開闊 …",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "整體來說非常好！很適合讀書和辦公，食物也不錯，只是三樓冷氣坐久了蠻冷的，建議怕冷的一定要帶薄長袖喔！",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "第一次來這邊，一大早進去就有像女神般微笑的服務人員詢問我要什麼餐點，我帶了可以折扣的杯子，服務人員還怕我帶的杯子不能耐熱問了我一次，覺得很貼心\n\n用餐有舒服的音樂，很棒的體驗",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "現場機器點餐\n明明缺貨 卻仍接收訂餐付款\n等待一陣子後接到訊息告知缺貨 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "自己家人碰到非常不舒服的消費經驗，FB天母人的版上寫了很多 擷取一些給大家參考（另外這家的餐點就自己及家人覺得相當不好吃） …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "來杯咖啡吧…\n\n今天來榮總看病，想喝杯咖啡，順道來這個路過也喝過（在別地方），全省都有的連鎖店… …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "整體環境不錯 可以待一整天\n桌子偏小 三樓插座在中間兩個長桌\n服務員很棒 只是顧客素質差 垃圾亂丟",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "環境餐點都好吃，但現在以機器進行點餐，老人不會使用，服務員態度極差不願幫忙，還質疑老人是否已按好機器，最終才發現是機器裡面的單據紙用畢，口氣惡劣實在非常不友善。",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "這家咖啡廳值得推薦：\n1. 室內空間很大，而且有設計感\n2.咖啡好喝，甜點也好吃\n3.環境很安靜，適合聊天",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "廠商如要辦說明會，量多的外送外帶千萬不要買這家！\n\n原因： …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "2024.03.29/08.12\n\n8月更新，禮拜一早上的男員工不知是新手還裝傻，線上取餐進度完全沒在動，等了快半小時 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "造成困擾真的不好意思 好人一生平安\n謝謝12/9下午兩點多上班的兩位路莎莎超人🫶🏻 …",
        "日期": "3 週前"
    },
    "評論 42": {
        "內容": "獨棟透天身處路口轉角，挑高與透視的空間感超好，最適合假日放空。不知道是不是要期考了，學生超級多，K書K到後來，男學生團會四處串門子滑手遊、女學生團會開始自拍。\n\n好懷念K書K到Nokia 3310拼貪食蛇破紀錄的高中時光😂 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "為了蘋果醬買愛丁堡女王紅茶 結果醬都在店員泡的杯子裡面😓用環保杯會直接變成紅茶喔！ …",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "當天去空氣蠻悶，服務不太好好像已經是近期來該品牌通病。廁所水調整成非常小，限制肚子痛的，朋友上完才知道整個尷尬……後來在洗手台下找到小水桶，慢慢接水沖馬桶，負責任的處理好才離開。第一次客人要兼洗廁所的，說打死不會再來🤭 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "即日起不再到此門店消費，因為這門店員工不友善及高傲的服務態度，讓我不敢再恭維，如要去消費，建議要有心裡準備。",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "每次從陽明山下山時，此乃必經之路，幾乎沒有過門而不入。自從Louisa Coffee天母米蘭門市開幕，吸引很多咖啡喜愛者的聚會場所，口耳相傳最美的露易莎咖啡門市，歐式獨棟建築的造型，路口轉角處非常醒目，不僅外在婀娜多姿，內在也風姿綽約。一樓挑高的大廳，寬敞優雅的空間，採光明亮舒適，完全沒有壓迫感，只要來到附近，會找時間進來，一杯美式相伴，不只品嚐咖啡，更品出恬淡的愉悅～",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "辦公讀書的好地方！\n廁所比較潮濕一點，今天剛好遇到衛生紙都沒有了，可能要多注意洗手間的補給😊 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "一連點了三天路易莎，第一天雪點奶茶半糖做成無糖，第二天特濃抹茶喝到都是粉沒有攪開，完全喝不下去，第三天點了法式吐司鮪魚口味，打開沒有鮪魚\n連續三天我都不知道是不是在針對我，麻煩注意一下餐廳員工的工作，謝謝",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "常常去，冷氣很冷但就自己帶外套就算了。那天帶孩子去，怕孩子冷趁著加點餐點時去反映了說三樓冷氣太強，三個店員驚呼不可能！你是有史以來第一個反應的！我在等餐點，又走不開得一直聽店員不停強調根本不可能太冷。等我回到三樓，店員再次說不會冷，我說真的很冷，他再次說沒有，接著就大聲對所有顧客幾乎用吼的說：「有人覺得冷嗎？」，大家都被嚇到沒回應，但我前面就有兩個小女生帽T蓋頭，我再輕聲問她們是不是很冷，她們微微點頭。真的不知道反應很冷是刺傷店員自尊還是什麼，我自認態度也很溫和，但從頭頭到尾他們就一副我找麻煩，說出很不可思議的話語態度，真是很糟糕的經驗。",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "榮總附近的旗艦路易莎\n\n2024-06-16 Sun\n第二次造訪，剛好都是週日，大爆滿。這裡也有自助點餐機",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "自助點餐機指引不明，動線也很奇怪，進門後櫃檯位置比點餐機還前面？現場沒有人員宣導改用自助點餐，櫃檯也沒標示。\n現金結帳要到櫃檯，店員看到客人不主動招呼就算了，客人開口詢問只叫人等一下，乾等近五分鐘後再詢問又說還在接單要再等…語氣是一副我干擾她工作的樣子 真是莫名其妙＝＝\n近期不會想再去消費了！",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "歐式風格建築：獨立棟、三層樓、圓弧形、多稜角、平屋頂、傾斜脊、方形女兒牆、寬實柱、大門窗、闊人行道，滿滿的異國風情。\n咖啡館位在米蘭小鎮社區裏，由著名建築師姚仁嘉26年前設計建成，裏面有8層連棟大宅、塔形西洋鐘樓、大廣場加小庭院、以及這幢2020/11改成咖啡館的小樓，整體古雅漂亮，小樓更是古雅出色。 …",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "3F 寬敞明亮，取餐不便/@1F。\n3F 無供應開水！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "點餐必須用平板進行，擺明了要放棄老人市場。服務員應該都是工讀生，態度差且不願幫忙，平板內沒有的項目，告訴我要到櫃檯order; 到了櫃檯又說該項目沒有了，我有被耍的感覺。如果要省人力或是顯示路易莎是高科技業，請先優化點餐系統，速度太慢且不全面 ；我用起來，覺得丟人。",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "滿窗的街景，這種位置，難尋！\n\n點了最愛，雖然此時（下午5點）外面酷熱已稍退，荔枝冰紅茶還是讓人沁涼有感覺！ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "KOL：IG: weihsiangkuo\n\n這家路易莎採光非常的好！ …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "第一次來消費，很久之前來過（原地前身），如今是K書中心咖啡館…",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "餐點美味，環境裝璜很棒，廁所真的太髒了，裡面垃圾桶蓋表面，居然有一層厚厚的灰，，，，",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "搞不懂為什麼一定要掃碼點餐，老人家沒有手機的人怎麼辦？一進去說要掃嗎點餐或是手機點餐，我先用了手機點餐，介面東西超級小，付錢的時候不知道怎麼操作一直跳到要輸入信用卡號碼，之後我就跑去點餐機點餐，結果我點的活力早餐沒有在點餐機裡面，問店員可不可以現場點餐店員回我“不行”對他就回答我兩個字“不行”整個很糟糕。老奶奶在點餐機搞了快要10分鐘了真的很杜蘭，之後來了位外國人，他直接在結帳台結帳。請問這不是台灣人的咖啡廳嗎？我去詢問店員他說那你去總公司問，他們沒辦法做決定。",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "工業風的設計簡單裝潢空間算大連鎖店依然喜歡莊園拿鐵好喝",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "音樂太大聲 硬要電腦點餐 然後櫃台涼涼沒事等結帳 一些老人卻不懂操作 也不見服務人員協助指導 怎不電腦櫃台都可點餐呢？而且只電腦點餐也沒比較快",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "熱壓吐司超完美！\n整體環境也很不錯\n只是樓梯和桌腳地板易有灰塵堆積\n還有下午時段三樓大片窗戶西曬有點熱",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "內用規定一定要座位掃碼點餐….\n第一次來的客人會比較不知道\n可能地方比較大的關係 …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "常來這裡看書喝咖啡，店員態度友善，有時候會有很多老人家來這裡高談闊論一整個下午，在意很大聲聊天的可能要改道😅\n美式咖啡風味均衡，莊園美式更佳❤ …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "2樓的環境很好，環形落地窗加挑高設計，明亮通透。夾層的座位隱秘，電源插頭很多，滿足各種需求",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "建築很有特色，用餐環境還不錯\n可惜的是牆壁下緣邊角有厚厚的蜘蛛絲，天花板有黑黑一片一片的不知是什麼...",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "餐點不錯，但有一家人在玩桌遊...有點吵",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "髒亂環境！桌子黑到從不擦！女店員兇得要死！自動點餐機操作失誤被年輕晚娘臉店員兇狠對待！花錢受氣！",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "昨天喝的莊園拿鐵中杯，好喝到爆炸，今天想升級大杯、升級牛奶，沒想到煮出來還沒7-11的大熱拿好喝。\n\n不知道是不是過萃取，還是換了豆子，單品拿鐵喝起來變成苦澀、讓人身體心悸的味道，牛奶咖啡比例不同。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "這個間是我遇過最普通的一間咖啡店，去一次就讓人心灰意冷！？\n\n1、環境寬廣沒錯，但好像怕人久坐冷氣都直吹插電座位區！ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "線上訂單無故被取消訂單，只能在現場重新點一份\n浪費時間 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "為了精節人力, 在櫃檯等了 5分鐘完全沒有人回應,  請裡面的服務人員出來, 回說再等一下, 又是 2分鐘過去, 出來擺臭臉, 點完餐完全也沒有說謝謝, 這就是 Louisa的服務業精神, 如果嫌太低價, 調個10塊也可以, 不用臭臉給客人看  3/7 PM:3:30 高個子沒有帶眼鏡那位\nPS:  看了下面一下最低的留言, 很多都是服務人員的態度, 我們30年前速食店打工的時候, 一個小時42塊,  也不敢像這種態度, 真是開眼界了",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "放鬆心情的好地方，有插座",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "要求客人自動點餐，卻只有一台點餐機可用，其他機台當機不處理。\n過程至少三次詢問店員付款流程也不回應，只會說人手不足請自行操作。",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "完全書卷氣的一間店，很多人都是來這k書的",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "假日店員超級暖，奶炮打的很好，點餐的每個人服務都很親切、耐心\n冷熱空調也會幫我們調整\n晚上打理也很認真 辛苦了！ …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "一直以來很喜歡露易莎的英式紅茶拿鐵, 但這間真的泡的很難喝\n自助點餐指引也很不明確, 讓人空站在櫃台等很久, 店員一句話也不說",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "自助點餐付款不友善，現金付款不友善，餐點進度無手機掃碼者要自估時間前往櫃台詢問，第一次來，詢問店員自助點餐及取餐，態度不耐煩，以後也不會在來消費",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "空間大 有插座 但可惜冷氣有時太強 廁所只有一間 適合唸書",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "沒有它我不會考過國考\n三樓很讚讚",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "環境舒適，第一次來到像圖書館、誠品書店的咖啡廳，建議插座的座位可以多設一些，在二樓廁所外面標示限高180cm，進去感覺天花板和頭頂差不到10公分",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "只能用一台難用觸控不佳的電腦點餐，應對話術極差，態度冷漠，難道只剩裝潢和一杯缺少人情味的咖啡嗎？",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "冬天來，裡面像是暖氣房，超熱\n插座極多",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "三樓很美，如果少點人聲就更好了。",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "店員動作超極慢，服務態度不佳，一杯咖啡作了10幾分鐘還沒好，國際連鎖咖啡公司培訓人員有待加強訓練",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "太難喝了！微糖做無糖就算了\n喝起來還像水！ …",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "被服務體驗真的非常差（昨日中午用餐）。首先，點餐櫃檯過高，負責點餐的人員俯視客人，點餐過程無故中斷客人2次，態度高傲不耐，飲品未經客人同意，即自行選擇冰塊及甜度，且直接按完，不等客人反映；取餐時，櫃檯沒人，讓人不知所措。服務業作到這樣實在非常不可取，總之，與櫃檯人員接觸時，都讓人有小學生被老師欺負的感覺，浪費了不錯的環境及地理位置。希望只是這位人員個人行為。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "環境優雅，地點方便，餐點算乾淨\n可惜12/3看到早上櫃檯小姐跟身障外送人員大聲爭吵過程，建議加強教育訓練增加一線員工耐心跟愛心",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "店員一副愛搭不理的態度，我問了一下一個甜點有沒有跟其他門店一樣的價格優惠，那位男店員反問我上面有價格嗎？拜託，我只是確認一下甜點有沒有活動，至於一副眼睛長在頭頂的樣子嗎？從我站在甜點櫃問他開始，那位店員就沒有給過一個正面的眼神，太不尊重顧客了！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "復古三層樓的咖啡館，三樓座位區較寬敞明亮。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "歐姆蛋鮪魚…蝦爆的爛東西！什麼鬼！",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "陪友人來榮總開刀，等候期間，到 路易沙 處理公事。\n很棒的環境，提供插座。安靜。對於 陪病者 又需要處理公事的人來說，是個適合又暫時可休息的好地方。\n感謝 ❤️",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "（特色建築）門市\n環境很好！！\n大推薦！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "這邊店員都很親切\n之前看網路說每家的生椰美式都有些許差異\n想說應該都是sop不會差太多 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "環境優美在這看喝咖啡很享受！\n\n換個音響喇叭會更棒！",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "榮總附近步行約10分鐘，裝潢高雅美麗的路易莎，讓人印象深刻。有三層樓，餐點口味一般般，樓上冷氣似乎比較不強😂 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "環境空間很大",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "1到3樓都有蠻多座位, 除非尖峰時段不然應該都可以找的到位子.\n輕音樂當背景很讚, 不會像其他間咖啡廳音樂太大聲.\n點餐、出餐速度都很快.",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "映入眼簾的部分有現代古典的風格\n樓上的空間很廣闊也很舒服 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "3樓都是玻璃，天氣舒適是蠻漂亮的，但天氣很熱的話太陽會曬進來，下午玻璃旁的位置容易很熱\n\n因為旁邊就是學校，3樓常常很多學生自習，如果會擔心吵到人可能要留意",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "客人不會使用點餐機，不幫忙還故意讓客人等，去包茶包也不幫忙客人",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "落地窗一樣明亮乾凈，窗外的風景還是一樣漂亮 ，疫情後這理又恢複生機，室內朋友間的交談聲，感覺自由開放的芬圍又來了.\n之前有些好吃的店疫情間都撐不住，這家店的老闆真行，挺得住，感謝老闆，您辛苦\n了！ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "這種點餐機應該是不想做生意了，櫃檯態度惡劣，服務業的基本已喪失。",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "薑汁燒肉花椰飯120元可以吃到豐盛的番茄、小黃瓜、生菜、綠花椰菜與滿滿的花椰飯；對於不愛吃肉以及想多吃蔬果的人是很好選擇",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "天母小廣場的獨樓，最適合當咖啡館。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "千萬不要線上點餐。\n按照約定時間取餐，看到自己餐點擺在檯子上，卻需要現場排隊取餐，剛好前面排很長，輪到自己的時候，報上手機末三碼，十秒鐘而已，就可以取餐，不懂只是十秒鐘的事，還需要現場排隊。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "很大喔\n很多座位，三樓座位有很多插頭",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "食物味道OK，價格也便宜。但是服務員態度很不好，每次進去買了東西就想趕快離開….",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "環境還不錯，餐點也還可以，人數剛剛好，不會太多，需要用到筆電的位置有插座的都在大桌子上，大家聚集在一起工作的概念，滿妙的😊 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "環境舒適\n等第:A+",
        "日期": "3 週前"
    },
    "評論 111": {
        "內容": "環境舒適 三樓燈光很讚\n下午茶/讀書/寫報告/聊天好去處",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "兩分是給店舖的裝潢漂亮，三樓適合內用，其餘的員工素質很多位很差，有一個戴眼鏡微胖的男生每次去態度都很差（不只對我，對每一位點餐的客人都如此），而且動作極慢咖啡也非常難喝，不知道路易莎的調理sop到底是什麼，但基本的美式應該就是one shot加上水，我在旁卻看到他二萃並加進去，難怪咖啡難喝得一塌糊塗，還有因為擔心營業時間受疫情影響而改變，事先致電詢問營業時間，一個女生接起來語氣非常不耐煩說是晚上九點，實際抵達後卻在七點四十五分就將三樓清場？？\n過往身為餐飲主管，只能說每次去看到貴店的餐飲製作，員工教育，待人接物沒有一項是合格的，需要重視。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "地點位在榮總與振興醫院的中間，非常方便，外觀漂亮，內部三層空間座位足夠，廁所只有一間不夠用。一樓較吵，3樓安靜",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "服務態度冷淡，感受差，餐點普通，環境很棒",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "我點打拋豬花椰菜飯、莊園熱美式、紅蜜鮮奶茶，等了15分鐘，原因是打拋豬還沒做好，但飲料都做好了，結果送上來熱咖啡都冷了…\n\n紅蜜鮮奶茶我說去冰，他說有小碎冰，送上來半杯都是冰塊，這叫小碎冰…..？ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "去星巴克玉門門市時經過，晚上的燈光使我想到巴洛克建築，所以過來看看。總共有三層樓，面積還算不小。現在疫情期間有做空格，整體個人使用面積還算不小。二樓是小小的夾層，可以俯視一樓視野開闊感覺很舒服。三樓是大面積的開放空間，就是空調有點弱會有點熱。一個少有的圓形建築，或許是如此才有氣氛上的舒坦，敗筆在一樓邊邊的位子，有些腳下的空間稍嫌彆扭，即使如此我還是會大老遠地跑來，因為距離家裡很遠所以少給一顆星，很建議大家來坐坐。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "美麗的咖啡廳，用餐環境乾淨 舒服。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "採光很棒整體環境很喜歡！插頭也很多，適合讀書或用電腦，唯一小缺點是冷氣很冷",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "建議早上有趕時間上班的\n絕對不要點飲料\n或是提早20-30分鐘打電話去訂 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "超美，感覺很像在古蹟喝咖啡",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "外觀非常的美，裡面挑高，空間舒適",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "手沖咖啡很棒\n環境也不錯\n不過人有點多",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "點熊貓咖啡送來長這樣會不會太扯是被偷喝嗎",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "店員態度待加強\n不收服務費的店家不要求店員做的多好\n但給震動取餐還有吸管有必要直接丟在托盤上嗎？\n最扯飲料還是做錯的！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "自助點餐真的很方便使用而且還是Apple的平板使用起來很上手",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "建築外觀有特色，餐點服務也用心，可惜內部規劃欠佳，有些雜亂單調，環境維護不是很乾淨，座位空間狹窄，空調也不太好。而較寛敞的三樓像個大型k書中心，讓人有些失望。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "一進來感到空間很大，可以讓人感到放鬆的一間店，總共有三層樓，二樓三樓都有充電區，WIFI速度也很穩，飲料好喝，推薦！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "地方乾淨舒服 適合一個人下午帶筆電來",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "大片落地窗室內光線很足，讓坐在裡面的客人心情愉悅。三樓位置最多，二樓只有少數座位，週末要早點去比較會有位子。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "客人非常多，冷氣非常冷，一二樓是可以專心做自己事情的好地方，三樓位子多但聊天的人也很多，並且只開放到晚上七點。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "這邊的環境很好，不會太擁擠，而且三樓的座位區很安靜。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "由於米蘭小鎮的特殊結構(這座鐘型透天就是拿來做生意的)，算是路易莎的旗艦店吧…但因價格比附近的星巴克低許多，人多很多！有插座的位子很難坐到…算是個能充分體驗台灣人佔位陋習的所在…",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "空間大位子多，三樓儼然圖書館的格局還有極好的採光，讓人除了可以喝個下午茶也能認真辦公",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "自助點餐機當機，問了也不理會，超沒服務的一家店",
        "日期": "8 個月前"
    },
    "評論 135": {
        "內容": "花生貝果的醬，少到完全沒有花生味……感覺就是在吃麵包而已。很乾。\n環境不錯。採光也很棒。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "座位很多，環境舒適，素肉的墨西哥辣椒米堡好吃，可是一個80塊貴了點，推薦全麥鮪魚或燻雞吐司，好吃又便宜",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "六月有加Line好友外帶85折優惠活動，但是加了好友以後居然還得註冊路易莎的“你訂帳號”，那還不如一開始就直接用你訂系統就好了繞這麼大一圈",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "之所以來路易莎，是因為我本身很喜歡他們家的澳洲小拿鐵（香醇順口），小小杯的咖啡容量剛好喝到不會讓我引發心悸。但⋯盛裝咖啡的杯子卻是ㄧ般去餐廳用的透明開水杯，所以用起來很燙手不好拿取使用。所以我請店家幫我換有手柄的馬克杯，也解釋了一番，為何要麻煩他們幫我換掉。我在其它的店家麻煩他們換掉時，他們就很貼心的幫我換掉，但⋯⋯這一家說；沒辦法。他們要我改喝莊園拿鐵。 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "路易莎咖啡就一個味，但這家店很特別，三樓蠻寬廣的，環面採光坐起來很舒服",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "由原來富邦建設的米蘭小鎮整修而成。典雅又有質感的建築物其挑高空間舒適度十足，位子也非常多卻不吵雜，柔和的燈光之下令人感覺溫馨。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "開幕一段時間了，今天首次來品嚐玩賞。\n米蘭小鎮這個區塊裡最最引人的一棟佇立路邊的六角圓頂型三層建築，多年過去進駐的商家都沒有獲得太多的矚目。\nLOUISA確實改變了這個區塊的景色，有她，\"米蘭小鎮\"真正開始才有了些些米蘭的味道了！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "環境和餐點還不錯，頂樓自然光舒適",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "空間不大，位置規劃的不是很理想，空氣通風不是很好。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "我蠻喜歡在這邊讀書ㄉ\n但有時候冷氣開的有點強",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "服務態度欠佳好像一直是路易莎的特色之一 這間也不讓人失望",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "悠閒的下午茶好去處",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "場地很多座位，服務品質佳",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "很多位置\n麥香吐司可以再烤脆一點",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "不錯的休閒場所，空間很大，互不干擾，用餐者水平都很高，不會喧嘩。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "平日人潮就眾多\n餐點&咖啡質感不錯，選擇也多",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "環境很棒 建築具有特色 適合三五好友聚會 也適合自己一人看書 chill",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "場地分層各選喜好",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "位子大 充電地方多 態度良好 環境舒服 音樂好聽",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "辦公室在附近，很喜歡來這裡買飲料，最愛柳橙綠茶，好喝👍 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "天母米蘭小鎮的路易莎咖啡 三層樓建築 可以容納超過100人",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "住家附近也有路易莎，不過喜歡到這家座位多氣氛棒",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "服務人員都男神女神\n很棒的店\nBtw 過年的營業時間是何如？",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "生意好，交通滿方便",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "1.給這間店按讚\n2.櫃檯服務人員素質高",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "店員素質不一，製作咖啡的店員態度極差。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "明亮舒適的空間～配上好喝的咖啡☕️\n🌸🌸🌸 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "位置超多，裝潢很美。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "休息一下，喝個咖啡還不錯！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "在天母散步會去坐一下，不錯",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "裝潢風格強烈的一間分店",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "學生最愛，已經變成圖書館了",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "寬敞舒適，但停車不方便",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "疫期中來訪朋友的好選擇地點",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "就喜歡這家的紅茶",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "環境舒服",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "耍廢的地方",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "早上的咖啡不錯。\n我建議更好地做好清潔工作。 …",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "空間佈局非常好，雖然它可能不是那麼舊，但與我去過的其他路易莎相比，這個地方似乎有點破舊或維護不善。它需要一些維護工作，即去除天花板和其他區域的黴菌、修復地板，尤其是樓梯周圍的地板、補漆等，一般來說可以更好地清潔，因為有一點「不太新鮮」的氣味。數位訂購系統周圍有很多書面標誌，也許系統和付款不是那麼直觀/清晰，而且工作人員太忙而無暇打擾 - 這就是為什麼他們到處都有手寫標誌嗎？不知何故，咖啡的味道不如其他路易莎的咖啡——也許只是我對環境的想像。",
        "日期": "8 個月前"
    },
    "評論 174": {
        "內容": "我最喜歡的路易莎地點。建築很漂亮，雖然桌子很多，生意也不錯，但總是很安靜。適合工作、閱讀或安靜的交談。它相當新，一切都很乾淨。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "我坐在三樓。\n天氣晴朗，心情很好~",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "工作人員很樂於助人。但周末有太多令人討厭的年輕血液。如果你想集中註意力，就需要摀住耳朵。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "優質的咖啡和食物，價格合理。然而，我不明白為什麼每個人都坐在桌子上，卻拿到了帶有一次性塑膠蓋的紙杯！我知道使用馬克杯和陶瓷杯可能很困難，特別是因為它們非常受歡迎（幾乎一樓的所有桌子都滿了），但我們的未來值得環保意識。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "環境不錯，適合快速喝咖啡。頂樓有一種很棒的、開放的感覺。糖果的價格便宜，尺寸適中，適合小口但美味的一口，但又不會過度沉迷。往往非常擁擠。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "從三樓可以看到綠樹成蔭的美景，有大窗戶和不錯的空調。二樓往往適合認真的筆記型電腦使用者。一樓很熱鬧。總的來說，對於筆記型電腦會議來說是一個非常好的選擇。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "有點失望。沒有問我就給了我冰咖啡（我想要熱咖啡）。沒有扣除我的積分，但回覆我已經扣除了。地板和桌子越來越髒。垃圾桶爆炸。\n那些堆在三樓的破椅子感覺就像在車庫裡喝咖啡。\n非常非常失望！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "路易莎的分店，但服務非常友好。寬敞、安靜，是街對面的退伍軍人醫院等待預約的好地方。",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "這個地方很寬敞，有三層，所以你可以坐在你喜歡的地方",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "1F的空氣品質比3F好...\n鬆餅菜太棒了！",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "很美麗的角落咖啡店",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "這麼漂亮的咖啡廳",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "有特色，口味可，服務佳",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "座位比我想像的還要多（3F）。放鬆或學習的好地方。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "環境乾淨、安靜。   胡德留下來享受私人時間",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "很漂亮的路易莎",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "天母",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "很有特色的一家分店",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "人多，好吃",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "椅子不錯但很小",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "很有特色的路易莎",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "無線網路很糟糕",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "生意好",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "尚可",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "很棒很享受的地方",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "HDO",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "如此舒適又美麗",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "聊天好地方",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "經典又美味",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "不錯的地方",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "咖啡好喝",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好的",
        "日期": "1 年前"
    }
}