{
    "評論 1": {
        "內容": "(๑•̀ㅂ•́)و✧ 整體上還不錯，本身就對袖珍這種細巧又精緻的工藝有興趣，蠻推薦去看看。真的現場看才有震撼，光相片不太有什麼氣氛。\n\n博物館的位置的確蠻特別的，在一棟住宅的地下一樓，當走進大樓真的怪怪的，很像走錯(⑉･̆-･̆⑉）不過好在有標示，不然肯定找不到路～ 對於細心的人來說 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "袖珍博物館門票是250元/人，真心建議線上買票，上網google 「袖珍博物館」，下面會推薦購票網站，最便宜可用以204元買到票，千萬別現場買。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "在金融大樓B1，全票250元/人，用klook訂票只要220元/人。入口處跟櫃台稍微老舊了一點，但一打開入口大門就像進入了奇幻世界！裡面很多袖珍屋作品，也有娃娃產品跟袖珍配件。主題從大型壯觀的建築物，到奇幻浪漫的童話故事，也有仿真的主題房間，琳瑯滿目讓人目不暇給！每個作品都非常小巧精緻，被縮小的物件/人物細節做得很細膩，而且有會動的超迷你火車，可以播放的超迷你電視，以及懸掛在袖珍屋橋上的迷你油畫，都讓人嘆為觀止！每件作品旁邊都會附上主題跟敘述，覺得很用心。\n然後，這次去剛好有收藏家的玩具特展，蠻好看的😄 外面的販賣部賣的東西很有特色也頗具質感，也有提供座位給遊客休息，整體來說我覺得很棒！適合好好逛個1小時半~2小時。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "館藏很豐富～慢慢看可以看個1.5小時\n評價也很親民，很適合進來走走，進入迷你世界 …",
        "日期": "6 天前"
    },
    "評論 5": {
        "內容": "平日來參觀的門票250元，裡面空間蠻小的，展出的作品也不多，不過每樣作品都很精細，讓人讚嘆手巧心細是很不容易才完成的，很厲害喔⋯⋯",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "展廳在B1，作品都很細緻，但感覺門票太貴，可花上1小時左右慢慢觀看，最令我驚艷的是蛋殼雕，可只是放在靠牆展示，且很容易忽略，得獎人大都相同，有點小眾，可是要在小小蛋殼上作畫，雕刻甚至鏤空，技術真不是蓋的！！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "精緻的模型\n栩栩如生的\n可合併購買博物館票與美麗華摩天輪套票 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "縮小但極為精細的建築模型，仔細觀賞後感覺像是出了國去歐洲一樣，不知不覺就看了兩小時，體驗很棒",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "《台北偽出國-袖珍博物館》 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "交通方便，館內不大，展示很多不同主題的微縮模型，作品唯妙唯肖令人大開眼界，有些作品還有特殊意義，算是蠻有質感的展覽，票價就見仁見智了",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "以袖珍屋為主題，內有眾多展品，風格多變且富有巧思。其中有些會與童話故事結合。另本館收取門票，一般250/人。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "⭐ 上次來訪已經是兩年前，相比多了一些童話系列與汽車藏品，這次還有日本玩具特展。展品細節非常精美，值得好好花時間欣賞。館內可拍照，不能用閃光燈。\n\n🏠 很貼心的有中英日文介紹，還有站台讓小朋友可以站上去看作品。 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "小學的暑假（二十年前），長頸鹿安親班的老師有帶大家來參觀過。如今再次造訪，真是回憶湧上心頭，回味無窮。士兵模型排列起來，軍容壯盛，彷彿自己就是閱兵典禮的司令；整間館藏慢慢參觀，應該可以逛一個小時吧！感覺有點像模型店、玩具店，不過近幾年來的模型技術以及玩具的精細程度，可能已經超越了袖珍博物館吧！故本人建議應該增加館藏內容物了！不然再次造訪發現館藏似乎跟兒時參觀時一樣，著實可惜；附圖為本人2024年2月14日造訪，以蘋果十二代手機所拍攝之照片。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "先講結論，沒有很推薦年輕人來，\n但很適合親子同遊 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "下午三點半逛到打烊才離開😂\n建議多留點時間慢慢觀賞裡面的作品，非常值得👍 其中有最小的火車跟最小的電視都會動！每個作品都很珍貴，工作人員維護的很好，強烈建議要到櫃檯買護照可以蓋章留紀念！ …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "像身歷其境～走入真實的世界裡面～每個圖案都是巧奪天工～拍照起來比看到更美更精彩～燈光氣氛都很到位～",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "買24小時捷運卡 有附折扣卷 200入門費\n不然原價票價偏高 其他博物館只是100塊\n30分鐘逛完 覺得有點舊和陰沉的",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "交通方便容易到達的地方，空間雖然不大但內容充實，展示的作品細膩多元，很多故事場景，讓喜歡觀察與充滿想像力的孩子會很享受的博物館，每個故事都可以細細品味一番。\n販賣部有很多老玩具，很多玩具孩子都沒有接觸過與看過，單價也不高很適合帶一兩樣回去讓他們玩。\n票先網路預購可以便宜一點點。 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "非常適合親子旅遊，情侶約會的好地方，製作相當精良，有非常多的細節跟角度可以去發掘，就算不是微型模型的迷也可以看的很開心❤️",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "離捷運站不會太遠，雨天的景點最佳備案！\n多年前也曾來過，今年再來舊地重遊\n看得更細了一點，也帶孩子來看讓他見識一下充滿幻想的迷你世界。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "一直想來看看，雖然也許是因為我本來就會逛美術館/博物館，但這次行程果然有驚艷到我🥹每個袖珍屋都有自己的背景故事又或是作者想傳達的思想，每每看見都會忍不住欣賞好一陣子（等一下這會擋到人吧😂），在這明明是縮小版的世界裡卻覺得各種東西都如此壯盛，我還為了觀察每處的微小細節來回逛了好幾次，還好不限時間哈哈。有聲音的超小電視機、隱藏在地下的小人...我不覺得這樣花時間沒意義，相反地那真的太有趣了！感謝美術老師把握推來，雖然逛完之後會覺得自己在學校做的袖珍屋到底是什麼菜東西...😅 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "展品都很有趣和好看，可以拍很多照片，也能看得出作家們的用心，付NTD250是值得的！可以特別留意一下歌劇魅影那部分，我就先不劇透了。可惜小孩子有點多而且跑來跑來，不過沒有影響參觀體驗～有很多印章可以蓋，如果不想多花NTD30買護照，可以自己帶薄子來蓋印。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "雖然門票要250，但是整個逛完，蠻有趣的，很多藏品，依照童話故事/地區等，但建議避開暑假….小屁孩太多，避免影響觀戰品質（11:30有導覽 還精彩的）",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "非常特別的藝術品，門票物超所值，如果不入內參觀也可以直接至購物區，絕對有意想不到的驚喜！",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "一開始進去覺得場地小可能看很快，但！！沒想到每一件藝術品可以欣賞很多細節，每一個細節很令人敬佩創作的巧思",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "納茲咖稀 -日本懷舊經典玩具展\nNostalgia -Japanese old toys\n2024年7月2日至2024年9月22日 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "真的是別有洞天！琳瑯滿目，很精緻～完全沉浸在小小的世界裡！愛不釋手",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "有趣的展覽！\n東西做得小但非常精緻細膩，\n小細節都有呈現出來！\n很好逛，值得來看看袖珍藝術",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "這是一座充滿驚奇與藝術的場所，提供了一個絕佳的觀賞「迷你世界」的博物館。仿佛走進一個縮小版的世界，每一個展品都細緻入微，栩栩如生～\n\n一進入館內第一件作品是歐洲古典建築模型，精細地還原各個時期的建築風格，從中世紀的到文藝復興時期，展示了工匠們的高超技藝。讓人不禁駐足細細品味。 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "Klook上買票比較划算！🤩\n可以預留1小時到1個半小時，慢慢逛～～\n展品都蠻精緻可愛的～～袖珍甜點、麵包真的好可愛🥹🥹 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "很有趣的地方，許多娃娃或者是藝術作品可以觀看，適合帶朋友跟小孩來逛，整個逛完大約1小時～成人價250/人～",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "整體環境比較舊了，展區空間也沒有很大、但放了很多人進來，尤其小朋友一直跑來跑去也沒人工作人員在場維護。原本以為會跟微型展一樣，但這邊的比較像是娃娃屋的感覺，不過有很多其他類似展覽沒有的主題（如：白雪公主、木偶奇遇記、愛麗絲夢遊仙境….等），順路經過參觀即可。",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "館內有許多精緻可愛的收藏\n每個都令人驚嘆\n雖然館內不大 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "對面橋下有停車場\n很棒的藝術品.自己來看才過癮\n平日去但剛好暑假學生超多.真的一次放太多進去.很吵.很擠.真心希望袖珍博物館能改進",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "非常值得來看的地方，但真的要牽好小孩，太掐七的只能去紀念品店噢☺️很好買，超喜歡❤️",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "很有趣的展覽，維妙維肖！值得全家大小一同前往觀看！\n唯一可惜的是，展館很小，動線可以再加強，人多時有點擁擠！",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "大多是歐洲風格，但特別喜歡最後日本袖珍模型。建議從旅遊 app 買票比較便宜。",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "博物館不大，在辦公室大樓的地下一樓。展品出乎意料非常精緻，忍不住一直拍照，建議平日來慢慢看，愛袖珍模型的人一定要來！\n其中一項展品”歌劇魅影”可以仔細看一下噢😉 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "值得一訪，逛了1個多小時，商品區也有販售許多袖珍小物",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "我在Klook網路訂票，比現場便宜，館內有許多製作精美的袖珍屋，非常值得一看",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "小朋友看的很開心，希望能增加更多會動汽車、礦車。也可增加互動體驗",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "裡面有童話故事主題人物，房子內精緻仿真裝潢精細，得來看",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "門票小貴，大多有趣，下午很多吵鬧聲，想靜靜觀賞請儘早去。動線擁擠容易跟他人擦碰。想看小火車請注意發車時段。迷你紀念品很豐富！",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "展示的物件非常精緻，每個展示品都有自己的故事，雖然逛的空間沒有到非常大，但仔細看完每一個故事的內容時間過得比想像中還要快，建議停留的時間約1-2小時，如果喜歡拍照可以安排久一點的時間",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "是小時候的回憶，沒想到過了十幾年仍然不變～～！",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "再訪，依然覺得一個下午看不完！",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "蠻多有年代的收藏但相當精緻，每件都讓人想細細探究，展出物件蠻多的，大約可以看一個多小時，雖然看久了會有點審美疲勞\n另外可以帶本集章本子(櫃檯也有賣)，有相當多精細的印章可以蓋！",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "門票250，個人覺得值得參觀，現在還可以使用文化卷，展覽可以逛2小時，商品區域30分鐘左右，整體而言，CP值很高，展覽館裡面的小物品，1:12比例縮小，很可愛，推薦來台北一定要看的",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "參觀日期：2024/7/28下午\n重溫國小參觀的回憶，展品可以拍照但不能用閃光燈，有帶飲料需要寄放在櫃檯。",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "看著每一個作品的精緻細工👍🏼\n讓人感到不可思議✨\n如果只是走馬看花就實在太可惜了～！ …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "小小一間博物館館藏卻十分豐富，細細品味每一個藝術品，值得停留一小時以上。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "裡面有很多場景展物，展物裡面很多故事。而且也將許多經典的地標放在館內。\n\n很適合帶小朋友去。展間在室內，很適合夏天前往。 …",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "假日帶著女兒來逛，建議先在Klook上購票，地點在B1的地下室，門口有大大的招牌和指示牌很好找，裡面的作品也非常令人驚艷！5歲的小女兒很喜歡，一直很興奮的在裡面參觀，麻雀雖小 五臟俱全的博物館，門票也不貴很值得，還有專屬的商店販售很多袖珍小物，也可以手作DIY，很適合親子同遊～推薦👍 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "服務人員很親切，展覽的作品很多，原本一切都是很開心的。場內沒有服務員進行禁止一些小朋友的吵鬧，小朋友跑來跑去，甚至拿起紀念印章亂玩，沒有人可以出來勸導，連家長都放任孩子亂跑亂玩，導致今天在蓋印章時，沒注意小朋友將印章用反，結果我就蓋下去，還好從這個之後，我每個在蓋之前，都要幫那個小朋友弄反的印章用正才能蓋，而那個蓋印章的簿子是我花錢買的，就因為一個相反的印章，導致整本都毀了。還有現場人太多，說實話太擁擠了，而且很多人說話很大聲，無法盡情的享受作品，希望能夠改善這些。",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "很可愛很棒113/6/23\n要仔細看 會有一些小驚喜",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "一個地方，看見不同國家，神話恐龍，真的可以去看看",
        "日期": "2 週前"
    },
    "評論 57": {
        "內容": "跟以前來的時候幾乎一樣，可是記憶中也沒辦法記住那麼多東西，看到還是會覺得驚呼，像是超級小的水晶吊燈，真的有燈泡的那種，還有 1：12的電視，認真還在播放著節目，總之值得一看，附近有高架橋下的停車空間，倒是不用擔心停車的問題 。",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "成人門票🎫250元\n實際參觀覺得非常值得\n逛著逛著突然有種想飛到國外看看外面的世界的感覺\n有生之年一定要到歐洲看看，開眼界。 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "滿有趣的藝術品，喜歡的人就會喜歡看。😚 …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "體驗一下各國的袖珍珍藏，值得一看",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "可先於Klook購票，全票有優惠(250--->220)\n帶小孩的，可於入口處購買小冊子(30元)，在收集圖章過程中，不知不覺協助小孩參觀完展品，保持樂趣。 …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "小巧又精緻的設計\n整個好可愛好喜歡😻\n看著那些大房子就好想住進去 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "很喜歡袖珍屋， 非常值得參觀欣賞👍🏻👍🏻 …",
        "日期": "1 週前"
    },
    "評論 64": {
        "內容": "其實本來是想要去看張立人的袖珍，但是假日人潮爆滿，第一次來袖珍博物館參觀，仔細參觀裡面的東西都蠻精緻的，很值得來走走",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "位於地下一樓，門票250元，我們在KKDAY 購入門票220元。展覽品非常有趣，有很多不同的童話故事以及各種風格的室內裝飾，參觀一圈感覺環遊世界了！每個小小的袖珍房屋都感覺有夢想，是個台北很不錯的室內景點。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "很厲害的博物館\n如果只是想稍微看看的話大概半小時就能逛完\n但是如果仔細看的話就會發現每件作品的細節都非常的多",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "很好逛，是假日的好去處",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "門票250，在大樓進去後地下一樓，\n裡面不大但空間規劃還不錯，東西很小巧精緻，如果每個慢慢看可以待一小時左右。",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "蠻有趣的一間博物館，適合帶小朋友和妹子，不過暑假或假日去看的話體驗會很差，因為在地下室，空間不大，但可以看的場景比預期還多，夠看一整個下午。",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "先用文化幣在Klook 購買，縮小的房子、車子和人及芭比都超級可愛的！值得和朋友家人、情侶一同觀賞，另外，博物館的位置很特別，居然在大樓的地下室，一開始還找不到呢😅 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "大概逛完50分鐘 裡面暗暗的 蠻多人來的",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "飲料不能入場 要寄放在外面售票處\n不能用閃光拍照 很多小細節需要仔細才看得出來\n還有可以動的超級小火車 看你找不找得到😏 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "之前去只是稍微逛逛一下子就看完了\n這次有比較仔細看裡面的細節\n真的都很細很有生活感 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "蠻多可以看，環境也有台階矮小的孩子可以站上去觀賞，整體而言不錯👍紀念品區也蠻多明信片小物可以買。 …",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "門票便宜，東西好看，進場前可以加購一本蓋章簿",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "進去之前門口不起眼，甚至很有歷史感\n以為地方小小的很快就逛完，\n沒想到真的很好逛😂整個打中本人的點 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "作品真的都很精緻漂亮，不過可能對這些歷史比較沒有興趣，大概三十分鐘就逛完了，喜歡這些袖珍屋的朋友，應該可以待很久！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "進入娃娃屋及小人偶的奇幻世界，裡面有娃娃屋的典故，還有著名童話故事的造景喔！精緻的程度員超乎我們的想像！",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "因為用Klook訂高鐵票必須要加購才有便宜的75折，選了很多家選了男友喜歡的袖珍博物館！\n地點離捷運站不遠，加購的門票只要$230一人，原本以為裡面小小的而已很快就能逛完，沒想到裡面非常好逛，而且非常的美，讓人每一件作品都想拍照！\n空間路線好逛，不會擁擠，也不會悶熱，逛完還有袖珍禮品可以購買，或是有飲料輕食可以選擇，是一個很好逛的地方！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "模型都做得非常棒，氣氛也很好！",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "整理的很用心，也是看見各種復古文化、童話故事的好地方。",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "雖然門票有點小貴，但是它門一打開就會挖賽那種情況，可是對於有人偶恐懼的人可能不適合前往，因為裡面收集了很多人偶娃娃，不然真的很推薦去一次！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "隱身在大樓的地下室，沒想到這個佔地不算大的博物館蒐藏了那麼多藝術品！細細看可以看很久。\n在Klook 上買的三館聯票260元，第一個就要來這裡，因為袖珍博物館全票就要250元了！\n芝加哥藝術博物館裡面也有一區是The Thorne miniature rooms，台灣的袖珍博物館比起來有更多作品。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "原本以為在地下室的袖珍博物館，應該是一下下就逛完，沒想到開啟了走馬看花模式，也花費了近兩小時的時間，裡面除了各國著名建築物之外，也有許多童話故事中的場景，算是大人小人皆宜的一個室內景點，推薦",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "超厲害的博物館，每一項展品都很精緻，\n待了3-4個小時還覺得看不夠",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "可以先上klook、kkday等購票平台上看看，有沒有想要的套票，比較划算哦～😆，然後如果也有跟我一樣習慣蓋章紀念的朋友們，可以在購票處現買一本專屬的集章冊〔一本30元〕來玩，其實一本集完真的蠻有趣的👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "出乎意料之外\n做工很精細\n微小的細微都有呈現",
        "日期": "5 天前"
    },
    "評論 88": {
        "內容": "特別精緻，看起來唯妙唯肖，真的是很耗費精力的建築.小精靈也看起來特別生動.",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "一、沒來過但喜歡袖珍模型的可以來，但對袖珍模型無感的不用來，全程大概一個小時，看過值回票價，但不會想來第二次\n二、內容：\n1、展品不少，很多199x年製作的作品，具有歷史的底蘊，每樣展品旁邊都會有說明，讓你不至於看不懂 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "很精緻的作品，不過門票稍微貴一點，展品多偏歐美風，希望能看到更多亞洲的作品，日本跟中國都能有很高的展現！整體而言是很好的體驗！",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "很值得來參觀，缺點是門票偏貴",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "可能是暑假的關係\n早上十點多進去就已經不少人\n不過走道配置還算寬敞 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "袖珍博物館位在B1的展示區，進入都有指示，\n門口標價現場成人為250元，\n可以在KLOOK平台上購買，全票一張220元， …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "場館小小暗暗的 但收藏很多\n星期二早上去幾乎沒甚麼人\n看到的清一色是外國遊客 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "整個展場不大，但很豐富\n因為很多內容都被巧手精工給濃縮了！\n細細看可以看到很多驚奇\n走馬看花就可惜了",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "覺得滿好看的～\n\nKkday買到一張220💰\n袖珍博物館讚讚！ …",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "大大的心思、小小的細節！迷您小世界！",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "小小世界大大驚奇，裡面有各式各樣及各國製作的袖珍小物，場地不大，細節都有觀賞的話可以看大約1個小時左右，很佩服製作袖珍物的人，要有耐心與細心。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "場景與人物都非常精緻，但建議參觀年齡在高中以上，因為沒有對歐洲歷史文化的一些了解，會很難感受細部的美好。展示區較狹窄，不建議列為團體的行程。沒有時間限制，可以待很久。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "非常漂亮，適合來逛逛，地方不大，但能看到很多小房子模型，也有童話故事系列的模型",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "位於建國北路上的台証金融大樓地下室，坐輪椅也有電梯可以到達與欣賞。門票適中收藏豐富多樣，值得大家帶着小朋友一起增廣見聞，讓小孩能夠增加課外知識與創造力，展品不適合一一拍出也讓大家自行前往用眼睛留住美好的事物吧！後面有軟陶的介紹及多位職人的創作一樣令人驚嘆。有興趣的朋友可以購買DIY喔～",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "剛好在附近用完餐，想到袖珍博物館也在附近，就在KLOOK平台上買賣，全票一張135元比在現場買票便宜很多。\n\n現場動線清楚，以在地下室而言空間配置算不錯的，進去前人員會在手背上蓋章，之後就可以自由進出。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "記得先用klook買票 會便宜一點\n適合親子一起來\n全程2小時 可看完 但要拍照攝影的話要3小時才夠",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "袖珍博物館\n我本身很喜歡做模型\n看到這些藝術品 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "地點位在大樓的B1\n成人門票一人$250\n要從1樓下去到地下室時 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "喜歡娃娃屋或模型的人一定要去看!每樣展品都非常精彩、寫實,大人去絕對不會感到無聊。但如果是小朋友去的話,這可能不是他們喜歡的風格了。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "著名的袖珍博物館，有許多巧思創作，值得細細品味觀賞，設有販賣部和餐點供應，大約停留2小時左右，搭捷運綠線南京站下車，步行至建國北路口右轉，約5分鐘路程，位於地下一樓，空間規劃動線OK,展示玻璃櫃有各式各樣作品，值得一看",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "專心投入去欣賞每個作品\n完全是置身其中🥹\n去第三遍還是滿滿感動的 …",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "很棒的地方，手機拍不停，因為場地不大，但實際上還不小，展品很多，好像都買下來",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "一開始是被老婆硬拖進來看的🤣,但是裡面的模型看起來真的很有感覺，做的真的很細緻，不小心就拍了三百多張照片\n票價中等 但值得去看 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "今天帶爸媽去，因為自己昨天已經去過了，就不想再花250元進入。而今天的櫃檯小姐確實如以下所說的態度差，因為我要在門外等候爸媽，爸媽比較沒力氣推開入口大門，幫他們推開的時候稍微阻擋到後面的人，櫃檯小姐就立刻態度很不好的催促，昨天那位比較年長的相對好很多，不過總體而言，爸媽還是很開心看到這麼漂亮的展覽的。",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "對小東西有興趣的，喜歡手作，有攝影魂的人會看得很快樂很值得👏\n進場前櫃台處壓證件可以租小望遠鏡（忘記多少錢，100元有找）實際進去各人覺得用不太到（除非是想看非常細微的細節或視力真的很差的人🙃）\n進場前櫃台有集印本可以買（30元）裡面每個模型前面都有紀念章可以蓋，忘記買也可以出來再買，只要手上的進場章還在應該就可以再進去👀 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "館內有很多等比例縮小的模型，從各國特色建築到精美人物模型都有，極富寓教於樂，很適合帶小朋友來",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "一走進展場除了 「讚嘆不已」\n還有「哇」~個不停的語助詞\n其中我最愛的是「童畫故事」區 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "建議先網路購票（KKday之類的），場域不大，若每個作品都慢慢欣賞，大約2-2.5小時逛完！動線還行，但空氣流動性不好，待久感覺悶（有點缺氧感），整體而言值得一遊，也僅此一遊！",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "袖珍博物館位於地下室，但因為當日人潮不多，所以並不會感到非常的擁擠，裡面的展示品非常的精緻且紀念品中心的商品也非常多元，門票價格稍高建議在網路app訂票會比較便宜唷！整體而言是個值得參訪的博物館！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "建議可以事先網路購票比較優惠！\n\n裡面收集了許多袖珍藝術品，真的很令人大開眼界，只不過動線部分人多的話比較擁擠，但還是推薦來訪，尤其是在如此炎熱的天氣🙂 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "如果是一位非常喜歡小東西的人，袖珍博物館慢慢看仔細看可以逛一個小時起跳！\n不過裡面的訊號很差甚至沒有訊號，如果是先線上購買電子票券的人，記得現在樓梯或商品店附近先打開再去櫃檯",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "2024/11/2 週六，下午造訪\n週末略有人潮，但不多，不影響觀展體驗。小時候來過一次，現在還是一樣喜歡這些袖珍展品🥰 …",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "很好玩很好逛的地方\n\n各個國家的特色建築，童話故事或是各種風格呈現。很舒壓放鬆又適合思考的地方。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "一開始還很擔心 會不會裡面展覽物品太少 或是沒什麼重點 但看了前面一開始的大型袖珍屋後 就慢慢放心了。\n\n裡面真的很棒 有非常多中古世紀歐洲的建築陳設，尤其是喜歡玩遊戲或是歐洲風情的人 強力推薦要來，裡面有許多類似遊戲場景的地方 例如:鐵匠舖 象堡 英格蘭都鐸式建築 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "收藏了非~常的多展品，只能用嘆為觀止來形容。\n對於心細手巧的人只能respect，很多的作品是要花費很大的心力和時間去完成的，動線蠻流暢的，展區夠大，觀賞上不會過於壅擠。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "-其實博物館空間不大，逛完差不多半小時左右\n-其實種類也蠻多的，也有很多風格差不多的\n-票價建議klook買 比現場便宜～\n-逛的人不多 蠻清幽的",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "第一次來袖珍博物館就被驚艷到了，本來以為展區不大沒有什麼東西，結果意外的有很多不同樣式的作品，最喜歡的就是有一間小屋子裡，很溫馨的家具，裡面的電視竟然在播放報導博物館的內容，實在是太可愛了，也看到很多細緻的作品，看到那些小小蛋糕作品，覺得好好吃的樣子喔，還有很多童話故事主題的，看起來都好生動的感覺，尤其在最後的白金漢宮，金碧輝煌的感覺，真的讓人眼目一新，展區裡的作品非常之廣泛，從日常所會看到的商店、童話故事、還有歷史戰役，以及有名的建築物，很喜歡這次來這的體驗，非常值得!",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "第一點想說的是：冷氣真的太強了，穿薄外套還冷的要命。\n袖珍屋精緻小巧  看得很有意思，在展場呆了一個多小時，但看到後半段覺得主題重複性有點高,或很多類似的設計，不免有些審美疲勞😪\n（也可能是因為太冷了，讓我沒耐心慢慢觀察，只想趕快看完快點離開這麼冷的地方😖) …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "12/24去的,裡面的展覽品真的非常細緻,看完之後在販賣部買了一組Hello Kitty的木製彈珠臺要給小孩子玩,因為盒子是看不到內容物的,也沒有現場打開看一下,回到家打開裡面的木製品都發霉了,有要買的人要注意,可以的話最好先打開看一下",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "令人意外的可以逛很久，謀殺底片的好去處",
        "日期": "6 個月前"
    },
    "評論 128": {
        "內容": "可先在網路Kkday購票，門票$220/人，博物館位於一棟大樓的b1，入口處會先蓋章後隨意進出辨識，有提供廁所和休息區。裡面有琳瑯滿目得作品，可以欣賞蠻久的，結束後還有販賣部，門票稍微偏高。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "來過很多次了，這次是有特展就來了，裡面的展品很多，每次都會看到新的細節，很棒的地方，聽說有時會有袖珍品的製作課程，下次有機會會想參加。",
        "日期": "8 個月前"
    },
    "評論 130": {
        "內容": "放在口袋名單已久，但都沒找到機會去，本以為展區就小小的，沒想到收藏頗多，位於某大樓的地下室，但裡面展品多樣化，而且真的都很精緻。\n大多以歐美風格為主，全部都迷你迷你的超可愛，也介紹了一些製作的材料，滿有趣的。\n如果真的有興趣想做模型的，商店也賣了滿多現成的商品，看起來都好小好療癒。\n本以為一下就逛完了，沒想到慢慢看也是要1-2小時，算是很有收穫的展覽，地點也不難找，值得來走走看看。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "做工精細 彷彿想進入小人國的世界",
        "日期": "5 個月前"
    },
    "評論 132": {
        "內容": "博物館離捷運站很近，交通方便。\n展覽品幾乎都很精緻，但充滿年代感，展區不大且枯燥，除非對於袖珍藝術或攝影非常有興趣，不然以這個票價，實在不值得一訪，網路上都看得到照片。\n如果有創作者製作過程影片或其他互動性展覽方式，會更吸引人。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "一開始是被袖珍博物館的名稱吸引的，網路其實也看了不少照片，但絕對值得到現場瞧瞧！精緻又有很多巧思的作品，很多佈景值得細細觀察，這裡每個作品都能仔細探究一番，足夠在這裡待上兩個小時以上的！不只是靜態作品，裡面有很多光影效果做的很棒，甚至有些場景質感也很細膩呈現～\n現場其實是在一棟大樓的地下室，不要懷疑⋯⋯真的是一個很妙的入口🤣不過附近走出大條路就有ubike跟捷運站，地點也是挺方便的👍\n唯一的缺點是有些玻璃被摸到上面都是指紋⋯會影響觀看⋯希望大家避免用手去摸會更好！留給下一個觀賞者完好的展覽😊😊😊 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "為23年後（國小校外教學後）的二訪。\n展品很精細，但也是20多年的博物館，有些展覽設備如玻璃有刮痕或其他看展人留下指紋減少觀看時的感受。希望館方若有大修，可以考慮重新調整光線的色溫細節，觀展體驗會大大加分。 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "館內收藏豐富多元，不過佔地並不算大，是在一棟大樓的地下室裡，故腹地有限，不過個人認為還是值得一訪，尤其是有在玩模型的朋友應該會頗有共鳴。\n展出的作品包含個別小物件以及整件型的大型作品，每件作品都相當細緻且擬真生動，值得細細品味，個人在裡頭整整耗了三小時之久！當然相對的對只是想要走馬看花的朋友來說可能就會覺得一下子就看完了，甚至認為門票有一點點貴（成人一位兩百元）。 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "雖然一開始進去前覺得很貴，但是其實裡面東西很多，我以為只需要花一個小時沒想到居然看了三個多鐘頭！\n每一個小櫥窗都很精緻，喜歡精品的人這裡真的是一個很好取材的地方！\n(不過鬼片看太多腦洞大如我有時候會覺得裡面的小人有點可怕。歌劇魅影的小櫥窗一定要看久一點，會有驚喜！雖然我當初受到不小的驚嚇)\n還有這裡真的不好找，他在那棟大樓裡，需要走左側邊的小樓梯下去B１才找得到。",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "每個作品都很精彩，看得很過癮，唯一遺憾的是沒等到西部風情火車發動，火車沒準點開，問了櫃檯說會誤點，從11點等到11點15分還是沒動靜，看樣子要看火車只能隨緣。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "Klook買券入場NT158，博物館藏豐富、解說歐美歷史與建築裝潢美學，細看可以逛上半天，原來娃娃屋以前是讓貴族小孩學習家務，歐式都譯建築上大下小。喜歡舊金山夕照、普羅旺斯風情、北歐童話精靈，作品是1/12比例真酒&真油畫👍🏻每個夢幻屋都是一個故事e.g.專屬泳池畔主人正為家人朋友準備餐點美酒，凡爾賽宮鏡殿、白金漢宮也是經典，最後還有禮品店作紀念，結果買了半身維納斯雕像，整場如愛麗斯夢遊 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "迷你的小人國，東西算蠻精緻的，值得參觀，但由於腹地不大，所以讓人較難有二訪的想法！",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "雖然是不大的博物館，但每個袖珍屋都可以駐足許久觀看裡面精緻的擺設。若是走馬看花約需一個小時",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "很值得推的觀光景點，一個小時就可以逛完，輕鬆又開心的小小博物館，有很多寶。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "是一進門口比較嚇到，以為去了什麼恐怖地方，其他的都很欣賞，尤其是展覽品精緻和作者的用心",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "在台北 從來不知道有這樣的地方\n裡面的袖珍藝術品會讓人很著迷\n每一個都非常細緻可愛 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "票價兩百不過算蠻值得的！\n小房子製作得超精細，驚嘆連連，逛一個小時都還不夠，因為看得很仔細；盡量不要快關門的時候才來，不然大家都趕下班。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "某一些作品燈光太暗，\n看不清楚太可惜了 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "去年年底因課題素材而前來參觀袖珍博物館\n\n成人票價 ＄200 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "非常開心的體驗！每件作品傳遞不同的靈感。身為一位藝術生，這裡的環境讓我發現許多場景的美和思考創作者運用的手法和理念。這裡的每件作品製作都十分精細，觀賞的過程中能不斷從中找尋細節。非常喜歡與工作人員的對話了解這邊有時也會新增新的活動/作品。和朋友、家人一起來看看是個不錯的選擇，期待下次的到來！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "想和哆啦a夢借縮小燈搬進皇宮裡🤣\n\n‘’袖珍博物館‘’大概是我在台北 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "建議先上網訂票\n比較便宜 現場比較貴\n其實一直想去看看 …",
        "日期": "8 個月前"
    },
    "評論 150": {
        "內容": "展品精緻，只可惜較有年代感，多年沒更新展品較不會再回訪。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "全國唯一的袖珍博物館，位於台証大樓地下室，全票200元，持有愛博物館卡享有8折優惠，並贈送印章本。館內蒐藏各種袖珍模型，以西洋主題為主，也有少部分是亞洲文化的主題，特展區僅有一小部分，可能因為國內的袖珍藝術家不多，這次看到的特展不如預期。館內常設藏品大多有解說牌，如果能有定時導覽，可讓參觀者收穫更豐富。建議參觀時間至少一小時。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "很值得來觀賞的好地方，很多精緻小物，也有大件物品。禮品部除了有紀念品，還有販售咖啡跟冰淇淋可以坐著享用。",
        "日期": "3 個月前"
    },
    "評論 153": {
        "內容": "要門票，但每一個作品都好棒👍\n最後會看到腦神經衰弱（看太仔細了下場XD)，看的好累⋯哈哈\n有個小遺憾是，有些作品的小房間沒有燈，暗暗的看不到 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "袖珍博物館，顧名思義就是迷你的創作品，或許創作是有他的難度在，但，看過欣賞過即可。若不是有免費優待票應該不會踏進這區塊，長眼了😃 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "栩栩如生，作品很精緻，大多是歐洲古典風格\n還有歐洲童話故事\n展場不大，不過如果每個作品都仔細觀察，搭配解說圖\n可以逛到2小時，人不多的話，是很不錯的地點",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "很多精巧的展出品，有各種主題與各國的作品，館內珍藏很好拍，門票也不貴，很適合雨天的親子備案。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "這是一間私人博物館，就如它的名稱一樣，屬於袖珍型的博物館。裡面陳列以歐式袖珍的建築物為主軸，不僅外觀迷你，每個建築物內的房間家具擺設，均有表現出製作者的功力，值得花費1~2小時的欣賞。成人票價200元。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "超級酷的一個地方，作品都非常精緻，也有很多有趣的主題，像是童話故事、恐龍之類的，非常適合帶小朋友來！\n而且有些作品是博物館的同仁延伸製作，大家都好有才華！\n題外話，我超喜歡那些復古模型車😍 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "每一樣展覽品都很精緻\n每一個物件仔細觀察的可以發現製造者的小巧思\n用照片感覺不出來\n值得現場感受",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "成人門票$200，原本覺得小貴，但展出品精緻，可以看的細節很多，兩個小時還覺得看不過癮。集章本$20，除了集章外，還提出幾個關於作品的細節讓人找找看，像在玩遊戲。喜歡袖珍屋的人值得到此一遊!",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "很棒的地方，之前一直想去，今天終於有時間去，全票250覺得物超所值，非常值得一去！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "很好拍照的地方，有不少作品都蠻精細的，很漂亮，值得來逛逛，慢慢看大概可以待一小時左右",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "雖然館內不大，是個很有童趣的地方，大人小孩應該都可以看得很開心。",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "化身為進擊的巨人來到這裡，享受格列佛的感覺，不管是細緻的房屋格局還是一應俱全的家具，都在在顯示觀賞的樂趣，尤其是帶孩子來一定要在售票處購買紀念章本子，一本30元，除了蓋章留紀念，還有可以回答紀念本最後一頁的尋寶，老少咸宜的好去處",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "外觀雖然不是很起眼，\n但館藏非常精緻多元的袖珍屋。\n- …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "超細膩的作品 牽一髮而動全身，幾部格林童話故事場景以及芭比或中大型歐式娃娃屋，讓人置身其中，小女孩的幻想成真感！！",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "展示箱裏擺放許多的主題故事，仔細觀賞可以發現內含有作者們的小巧思。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "喜歡袖珍模型可以看很久，雖然環境和擺設給人舊舊的感覺，但整體來說，還是蠻推薦雨天，不知道去哪裡的假日時間來看看。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "很久沒逛博物館，今天剛好經過進去逛逛，裡面的展覽真是讓我大飽眼福，推薦大家可以進去欣賞",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "看一看最後紀念品區逛一逛大約1.5小時，是個出乎我意料的體驗，建議前往，親子適合。\n\n2023年1月 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "多年後第二次造訪。許多格林童話主題與古典英國歐陸建築的迷你作品，包括傑克與豌豆 白雪公主 愛麗絲 皮諾丘 格列佛 白金漢宮都令人讚嘆",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "非常精緻的作品，每個主題都可以細看很久很久，只能說，鞥～真的好厲害",
        "日期": "3 個月前"
    },
    "評論 173": {
        "內容": "1⃣️網路上買票會比較便宜，可是現場買票有送磁鐵，所以自己衡量囉！\n\n2⃣️雖然面積沒有很大，但是我和小孩整整逛了三個多小時，每一個細節都很好拍！我們一個人拍到記憶卡容量不足，另外一個人拍到相機沒電！ …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "裡面的作品都很小巧精緻，很值得一遊\n👇👇不要懷疑，這些都是手工藝品，不是真的（超厲害 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "可以經營那麼久真的蠻厲害的，但是室內的冷氣建議可以開強一點，太悶熱了。",
        "日期": "3 個月前"
    },
    "評論 176": {
        "內容": "很值得再來一次，平日來比較少人可以慢慢欣賞拍照",
        "日期": "1 個月前"
    },
    "評論 177": {
        "內容": "平日前往也是有不少人潮，地點位於B1需要找一下，不過大樓門口會有大大的字樣，有找到門口基本上就能抵達～展區不大，內部陰暗，展品基本上都是建築及人物，很精緻，有一個展示品是火車相關的，上面有時刻表，時間一到列車真的會動！",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "隱藏在辦公大樓地下一樓的博物館，但展示的袖珍作品件數頗豐。\n單件人偶的風格包含中西各種特色文化，如中、德、俄、墨等；建築外觀和室內設計則較偏歐式風格。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "精緻可愛，縮小版童話故事，恐龍與人共存的縮小世界，都非常有趣。場地有點兒小，但室內已經不錯，之後有機會會想帶小孩去小人國。紀念品區也很好逛，有很多種創意手作品。女兒買了手搖版音樂盒-天空之城。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "坐落於台北捷運松江南京站5號出口附近，是在金融大樓地下1樓。亞洲首座袖珍博物館，館內有將近3百件作品，全部都是12比1比例製作，讓人有身歷其境的夢幻博物館。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "第一次來這裡，我很喜歡這裡。門票價格實惠。博物館不大，大概需要1-2個小時才能看完所有的微縮模型，這取決於你花多長時間來欣賞每一件藝術品上錯綜複雜的細節。這些都是一些令人驚嘆的作品，但我希望看到更多，也希望博物館能添加一些更新的微縮模型。他們大多數是90後或以上。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "這是我在台灣台北為期兩週的旅程之一。如果你來台北的話，你絕對不會後悔。真是令人大開眼界的會議。真的比門票錢還值錢。我們在博物館待了一個多小時。",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "我們的台灣之旅包括這個微型博物館。我們只給了半小時的時間來參觀展品。真丟臉。博物館很令人愉快。我們被這些微縮模型迷住了。他們做得非常完美，連最微小的細節都做得很好。微型房子固然很棒，但看到每個房間的縮影以及每個房間裡的物品也很神奇。床和床墊、床罩、櫃子、抽屜等等，太棒了！微型展示櫃裡就是我們平常擁有的微型裝飾品。他們還有不同國家、不同時期的房子。我向這些藝術家致敬。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "可能是因為是平日的緣故，我能夠相對安靜地觀看。在這裡，您可以欣賞到超越微型房屋一詞的令人驚嘆的形狀和佈局。光線有點暗，所以必須戴眼鏡。\n似乎很多人都帶著孩子一起來，但大人和小孩都可以在這裡玩得很開心。\n有一些細節如果你慢慢逛的話可以花很多時間，但是如果你沒有時間的話，只需30分鐘就可以欣賞完，所以如果你有一點空閒時間，我強烈推薦它。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "我們認為這250台幣是值得的。  65 歲及以上可享 50% 折扣。最好購買一張城市通票，裡面有幾個博物館和其他景點。  但我只是走進去並支付了我的折扣票。 …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "有趣的展品，對於微縮模型愛好者來說是一次很棒的參觀。博物館有點暗，位於大樓的地下室，通風不是很好。同時長時間觀察眾多模型的細節也容易讓人感到頭重腳輕。儘管如此，一個整體組織良好的博物館，裡面有從小到大規模的舊模型，會讓你大吃一驚。",
        "日期": "3 天前"
    },
    "評論 187": {
        "內容": "在Klook客路購買了三館套票（國立台灣博物館、當代藝術館和袖珍博物館），真是個意外的驚喜！即使你沒有提前訂票，也不需要排隊，但我認為無論如何最好還是尋找套票以方便起見。 …",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "袖珍博物館真的讓我非常驚艷。每件袖珍作品都極其精美，細節之處讓人難以置信，彷彿進入了一個微型世界。參觀後，我對這些藝術家的技能充滿了敬佩，非常值得一看，我感覺我門票值了。",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "面積不大，但是展覽豐富的博物館。在大樓的B1，需要從正門大廳進去。\n展品展示了不同時期不同主題的微縮展品，以人偶跟房屋場景為主。不僅可以欣賞各種精美的作品，也可以看看不同時代文化下的風情。除了寫實作品以外，還有其他主題的作品，適合帶小孩來玩。",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "1. 參觀前30分鐘在Triple應用程式上支付8,700韓元（4:15左右抵達） …",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "很好的訪問。有許多展覽可以帶您回到童年故事，例如《彼得潘》、《愛麗絲夢遊仙境》、《皮諾丘》、《恐龍邦》、《傑克與魔豆》。還有一些著名的建築，還有一個展示日本舊玩具的區域。 …",
        "日期": "5 個月前"
    },
    "評論 192": {
        "內容": "如果你以折扣價購買它，它會得到四星。\n如果以正常價格當場購買，那就是三顆星了。\n這比我想像的還要神奇！不是 …",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "在KKday訂的機票。掃描並輸入。按照您自己的步調遊覽。非常複雜的傑作。隨著你走得更遠，主題變得越來越令人興奮。值得來。 1小時應該可以逛完這個小博物館。如果你願意，甚至可以在出門時在禮品店購買單件商品",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "我男朋友告訴我我們要去那裡，這完全不是我所期望的，但我喜歡它！細節水平令人印象深刻！強烈建議拿「護照」集郵（30元）助興！",
        "日期": "2 週前"
    },
    "評論 195": {
        "內容": "博物館出奇的好。我去的時候並沒有抱太大的期望，也沒有打算把它當作主要的觀光地點。這些模型非常複雜，有些甚至是微型模型。微縮模型的主題多種多樣。\n如果您對微縮模型感興趣，這裡絕對值得一遊。雖然我們是週末去的，但人不是很多，但還是很忙。我們待了差不多2個小時。\n唯一不太好的事情是我發現空氣有點悶而且多灰塵。建議有過敏體質的人戴口罩。",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "經濟實惠且非常棒的微縮模型博物館！該系列的範圍比我想像的要廣泛。參觀的孩子們似乎也很喜歡它！",
        "日期": "4 天前"
    },
    "評論 197": {
        "內容": "非常非常非常值得體驗。我只是出於好奇才訂了門票，但是當我參觀的時候，我就很滿足，感覺非常美妙。每個模型都經過精心打造",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "進去之前這是一個縮影。\n應該是東武世界廣場吧。 …",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "這個地方太棒了！有很多美麗的作品，而且對細節的高度關注。老實說，我對評論說你會在一個小時內完成體驗感到不安，而我們只有 2 個小時，而且不得不在關門前趕時間。如果您的注意力像小昆蟲一樣，您可能會在這裡感到無聊，但如果您可以欣賞微型藝術，那麼這裡就是您該去的地方。我度過了一段美好的時光。",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "我很高興把這個納入我的行程中。我不知道去哪裡看，因為所有這些小東西都很有趣！\n你可以花大約一個小時的時間來參觀展示，別忘了在進入之前購買護照，這樣你就可以收集郵票，收集郵票非常有趣。另外，請考慮提前購買門票，klook 的費用可能會更便宜，但即使在現場，門票也很實惠。",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "正如宣傳的那樣，這是一個微縮模型博物館！   您可能會花費 20 至 30 分鐘步行遊覽，但如果您喜歡的話，這裡有各種不同的主題可供參觀。  必須透過禮品店退出。  在去其他事情的路上，這是一個不錯的停靠站。  絕對不是 1/2 或全天的活動。",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "博物館裡有許多不同場景的微縮模型（神話的、現實生活的等等）。在您出去的路上有一家小型博物館商店，出售微型作品。一個有趣的聚會場所。",
        "日期": "6 個月前"
    },
    "評論 203": {
        "內容": "2024.04 如果您對微型感興趣，您一定會喜歡它。  它有許多傳說、童話故事，還有現代模型。每人NT200別忘了拿NT30的郵票冊",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "這是一個物有所值的博物館。\n如果去一個小時的話，有點緊張，所以大概要花一個半小時。 …",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "巨大的微縮世界，充滿奇蹟！ …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "這是一個可愛到讓你會想「真的可以這麼詳細嗎？」的微型博物館。\n入口很普通，讓我對展覽的品質產生了懷疑，但進去後才發現我的擔心是多餘的。\n如果慢慢逛逛的話，大約需要1到2個小時。",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "我很驚訝我有多喜歡這個博物館，我根本不喜歡微縮模型，只是因為它在我去台北時要做的事情清單上的那些不穩定的郵政信箱區域而被擠進去。模型中的細節和想像令人著迷，室內設計十足，其中一間休息室的牆上甚至有一台迷你工作電視。我在這裡待了大約一個小時左右。雖然不是很大，但微縮模型不需要空間！總的來說，這是一個可愛的小博物館，我很高興他們得到我的錢來幫助他們繼續下去。",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "不要錯過，館內的收藏一定會讓人讚嘆不已。",
        "日期": "5 天前"
    },
    "評論 209": {
        "內容": "入場費比想像中貴一點，但我很滿意。如果你喜歡微縮模型，我絕對推薦它。很有趣，因為有很多作品。不過，這只是一個展覽，沒有留紀念照片或活動的空間，所以如果你對微縮模型不感興趣那就太遺憾了。",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "這是一個很棒的收藏。這些物品都是來自世界各地的個人收集的，我女兒從小就去過很多次，稱這是台灣最好玩的地方。\n即使對於成年人來說，入場費也有點高，但值得一看。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "如果你喜歡微縮藝術，這裡絕對是讓你大飽眼福的地方。他們擁有來自世界各地的收藏品，其中有一些共同的主題和獨特的主題。  門票價格有點高，250美元，沒有折扣，但如果你以80美元購買一塊磁鐵，那麼門票價格會下降20%，所以一張磁鐵連同門票是240美元。  請務必帶上老花眼鏡，因為您可能會錯過很多細節！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很酷的體驗，一些令人驚嘆的工作 - 值得花時間和價格",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "有趣的經驗。這是一個你必須去的地方。您可以看到房子的許多內部裝飾都融入了許多細節。但博物館的一部分正在建設中，整個參觀過程中都有鑽孔噪音。希望看到完成後效果如何。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "由於附近沒有地鐵站，需要搭乘計程車前往。這個地方位於建築物的地下層，不是很寬敞，但我想說，藏品相當不錯，有些超出了我的預期。\n從klook買了博物館組合票，所以如果你以前從未見過的話，這是非常值得參觀的。\n我喜歡這些細節，甚至尋找從一個房間到另一個大房子的樓梯。",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "一個非常獨特的博物館，充滿了不同主題的微型展覽。步行時間很短，如果仔細觀察每個展示，最多可能需要 2 小時。儘管有些顯示器需要一些修復（人類的某些結構倒塌），但它被認為保存得很好。我最喜歡日本老街的展示。整體非常詳細，值得一看！",
        "日期": "6 個月前"
    },
    "評論 216": {
        "內容": "博物館比我想像的好得多。在那裡待了大約一個小時左右，售票小姐非常友善且樂於助人！",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "微型收藏非常大而且美麗。  和原版一樣，細緻、整齊。  如果你去台灣，可以試試看。  適合一家人帶去",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "這個地方是在旅遊書中推薦的，但是所有的展品看起來都很舊而且維護得很差。\n\n室內光線昏暗，如果帶著孩子來參觀，他們可能會感到非常失望。",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "在微型博物館周圍愉快地散步。亞洲第一個擁有許多稀有微縮模型的博物館。博物館已成為台灣重要的旅遊景點之一。\n\n💸成人入場費為200新台幣。 …",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "孩子們夢想的地方 而許多成年人在收藏品、故事、卡通、皮諾丘、小飛俠、芭比、恐龍中談論自己的經歷，以為只會走很短的時間。但事實證明我在這個地方待了很長時間，拍了很多照片。如果有機會，我希望大家都來嘗試。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "2023 年 1 月 25 日\n\n這個博物館有一個很棒的微縮模型。現實的風格和設計。房屋、花園、家居設計、廚房等。 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "亞洲有趣且獨特的博物館。微縮模型看起來非常漂亮和逼真。這裡有不同類型的模型。博物館還出售紀念品通行證，以便您在探索博物館時可以在某些地點蓋章。位置在一棟高層建築的B1樓。 5歲以下或身高1公尺1以下兒童免票",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "我真的很喜歡這個地方。一開始我覺得有點難找，因為它在大樓裡面。一進去真的很安靜，就像進入了另一個世界。像我一樣喜歡微縮模型的人可以在這裡待上3-4小時。我在這裡拍了大約1000張照片。令人驚訝的是值得入場票價。孩子們會喜歡這個地方。",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "這很容易，因為周圍有標誌。到得太早了（開門前20分鐘），只好在外面等。有一些座位，廁所就在博物館外面。進入博物館時必須戴上口罩。\n\n如果您喜歡微型物品，那麼這個地方適合您。對這裡的細節感到非常驚訝。展示範圍從童話故事到歷史到藝術和文化、街道等。建議在這裡規劃至少1.5小時，包括紀念品商店。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "有點失望，因為我覺得它更像是玩具博物館而不是微縮模型。大多數微縮模型的比例為 1:12。對我來說，它並不是真正的縮影。\n此外，我認為會有更多展示台灣細密畫。但博物館主要展示歐洲和一些迪士尼的微縮模型。 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "這座䄂珍博物館據說是全亞洲規模最大的䄂珍藝術品博物館，全球範國內規模僅次於美國。館內的展品均由館長夫婦收集而來。館內精美的袖珍藝術品均依照一定比例縮小還原。其中較有袖珍版的白金漢宮，凡爾賽宮等知名建築。大到房屋外形，小到房間內的掛畫，都由能工巧匠一筆一劃，精心製作和繪製，觀賞性極高。袖珍博物館內有一座全世界最小的電視機，可以播放電視節目！",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "這個地方太棒了👏。我真的很喜歡這個展覽。有些微縮模型看起來非常逼真，讓我有一種我確實參觀過它們的感覺。代表了不同的歷史時期和國家。娃娃和家具都很可愛。 …",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "我有點偏見，因為幾年前我去過德國漢堡的微型博物館，那真是太棒了。所以我希望它會更像這樣，房間被整合到顯示器中。然而，這個博物館的展櫃內有一個小型微型展覽。這很好，只是對我來說有點不那麼有趣。如果您喜歡微縮模型，這裡絕對有一些很酷的東西值得一看。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "和想像的不一樣，這不是微型博物館，裡面有風景和火車行駛之類的東西。它更多的是美國木偶屋、木偶和風景的集合..仍然可以參觀，他們有一家商店，裡面有很多物品",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "一個遊覽的好地方，但可能不是當天的亮點。入場費還可以（80新台幣），但除非你真的很喜歡微縮模型，否則我不認為這是一個「必須去」的地方。\n有很多藏品可供參觀。但對大多數人來說，只需要15分鐘就能看一眼然後離開。 …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "我是一個完全不會說台語和英語的日本人，我是一個人來的，但多虧了會說日語的工作人員以及提供的小冊子和日語解說，我比想像中更能享受這裡.\n\n即使你不會說語言，他們也很友善，所以儘管它距離台北101和中山站等市中心車站有點遠，但我絕對會推薦給任何不確定的人！",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "我喜歡這個博物館。一切都是那麼可愛。大多數描述都是雙語的，但有些只有中文。我認為這不是問題。\n\n禮品店出售一包 DIY 微型模型。它們有點貴，但參觀博物館後，您真的很想買一包親自嘗試。絕對值得一遊！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "被譽為亞洲最好的微縮博物館，收藏精美，藝術性強，雄偉。用蛋殼雕刻而成的藝術品，以各種童話故事為基礎的微縮模型，以及看起來像法國貴族微型房屋的微縮模型，本身就很華麗。",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "我們每週一休息，如果週一是公眾假期，我們將在周二補休。當心！ :)\n成人入場費從180元台幣漲到200元台幣！\n(13-18歲160新台幣/6-12歲或身高110公分以下兒童120新台幣/65歲以上及殘障人士100新台幣) …",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "一個值得參觀的好地方。微縮模型太棒了。這裡大概要花45分鐘到一個小時左右。也適合孩子。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "有趣的地方，建議計劃1小時左右就夠了。",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "成人票250。很多小小兵主題。對於知識來說很酷，它位於地下。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "一個令人驚嘆的博物館，非常適合成人和兒童，",
        "日期": "1 個月前"
    },
    "評論 239": {
        "內容": "絕對驚人！您觀察「場景」的時間越長，看到的細節就越多。\n重新入境時手頭上的印章可不那麼容易洗掉:)",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "真的有很多值得一看的東西，而且細節也很棒。對於全家人來說真的是一次美好的體驗。我非常驚訝",
        "日期": "1 週前"
    },
    "評論 241": {
        "內容": "白金漢宮、鏡廳、懷舊日本、羅馬遺址、俄羅斯領事館、海濱小鎮、汽車、樹屋等微縮老/經典建築。入場費為 250 美元。",
        "日期": "4 天前"
    },
    "評論 242": {
        "內容": "令人難忘回味再三的博物館，全台唯一，館藏量多且精緻，製作材質，歷史沿革，各具特色的展物皆有清楚載明，仔細瞧，慢慢品味，用一整個下午的時間都不為過，建築物從恢弘到小巧，細節清晰可見，各種佈置的迷你房間一定有您鍾愛的一款，有世界最小的電視機，重現歌劇魅影的場景，還有江戶時代的街道\n有芭比娃娃展，芭比家族人物介紹，以及各年份出產的芭比\n非常適合袖珍迷流連忘返，當個格列佛，徜徉在小人國的世界裡",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "這是一個有趣的博物館。我來這裡只是想消磨時間，但我真的很享受。模型製作精良。我相信建造這些需要付出很大的努力。\n\n搭乘捷運松江南京站5號出口即可輕鬆到達博物館。我在這裡待了大約2個小時。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "非常獨特和有趣的展示。您可以在這裡花 30 分鐘，也可以花三個小時欣賞每件作品的所有細節。非常適合下雨天，而且似乎也是帶孩子的好地方。禮品店裡有許多100元台幣以下的小玩意兒，很可愛又便宜的伴手禮。",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "這個地方很棒，雖然很小，位於 B1。所有展示的微縮模型看起來都很逼真。推薦給全家人。此外，您還可以購買一些東西作為紀念品或禮物。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "如果你真的很喜歡微縮模型，不推薦的話一萬韓元可能就有點浪費了。\n但我覺得品質確實不錯，值得一去。",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "對於第一次參觀的博物館來說，還是很原始的。它充滿了涵蓋如此多主題的微型圖，很難不找到一些讓您感興趣的。微縮模型光線充足，有描述，仔細觀看它們很有趣。不過面積比較小，人多的話就不太好了。門票200新台幣有點貴，建議網上訂票以獲得更好的價格。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "服務很好，工作人員很好。\n然而這個地方更多的是玩偶和小東西，所以我認為很多人對這個主題不感興趣。 …",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "博物館位於大樓的B1樓。沒有等待時間。對於小孩子來說可能會很無聊，因為它只是微型結構和模型。入場費為兒童（5-10歲）150新台幣，青少年（11-15）200新台幣，成人（15歲以上）250新台幣。可以選擇購買 30 …",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "就我個人而言，我認為值得一看。由於沒有台灣元素，所以不是我會推薦給來台北的遊客的地方。然而，這是一個非常全面的收藏，非常值得您花時間和金錢，所以如果您對微縮模型感興趣，這是一個不會讓人失望的地方。我們建議您在線購買折扣票。",
        "日期": "2 個月前"
    },
    "評論 251": {
        "內容": "和其他人的評論一樣，這是一個很棒的收藏。大概是泡沫時期創建的，除了台灣語之外，還有很多日語的解說，所以希望更多的日本人來參觀。",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "非常好的經驗。許多非常高品質的微縮模型。成人每位250新台幣。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "位於建築物的地下室。雖然面積不大，但是展示的東西還是蠻多的。如果您瀏覽所有內容並欣賞作品，大約需要一個小時的參觀時間。\n\n雖然票價偏高。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "度過一個小時的好地方，有很多可愛的微縮模型！我最喜歡的是白金漢宮，我的孩子現在堅持要我們在 Minecraft 中製作它。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "可能是我在台北最喜歡的博物館。它看起來不一定很大，但這個概念真的很有趣：它是一切微型化的博物館。這些主要是位於玩具屋和客廳立體模型之間的小場景。藝術家的名字不多，看來博物館裡的作品出自不到五位不同藝術家的作品。小遺憾：大多數模型呈現出完全西方的場景（除了基於童話或其他的場景），幾乎沒有一兩個亞洲場景。我承認我去台灣不是為了看一些在法國可以看到的東西。另一個相當有趣的點是關於立體模型的描述，它解釋了每個小細節，必須承認，微妙，例如背景中的透視效果以產生深度效果或隱藏在鏡子後面的 …",
        "日期": "3 個月前"
    },
    "評論 256": {
        "內容": "200台幣的門票，超值好麼！裡面好多很讚的袖珍模型！ ！還有全世界最小的電視（會播放的！！）太細緻了。 2小時左右逛 麻麻們帶孩子來的絕佳地方",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "台北是一個盆地，夏天很熱，所以我想找一個可以和孩子一起消磨時間的地方。\n從好的方面來說，它超出了我的預期。\n展品比我想像的要多，而且微縮模型也非常精確，所以成人比孩子更容易被展覽吸引。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "💯度過下雨天的好地方。每個微型展覽的細節都讓我驚嘆不已，我無法想像製作每個展覽有多複雜。大部分地方都有中文、日文、英文的解說。我在這裡待了大約1.5小時。\n\n📌 最近的捷運站是松江南京站，5號出口步行約7-10分鐘。博物館位於B1樓。您也可以搭乘巴士前往那裡。 …",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "台灣袖珍博物館 …",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "模型上的詳細手工。定價過高",
        "日期": "1 個月前"
    },
    "評論 261": {
        "內容": "在台北一個不起眼的地方舉辦的展覽真的很酷。  如果您喜歡微型模型，這裡就是您的最佳選擇！非常詳細的展覽。  花大約 2 小時探索這個地方，欣賞創作這些傑作所付出的辛勞。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "一個有趣的地方，值得花1.5~2小時慢慢欣賞，因為一切都很迷你。許多童話故事都集中在小窗戶裡，像是《愛麗絲夢遊仙境》、《格列佛遊記》、《皮諾丘歷險記》等等。迷你豪宅、城堡以及普通民居、充滿故事的街道都展示在一起。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "有趣的博物館，您可以花 1-2 小時欣賞來自其他國家的不同建築的微型工藝品和複製品。所有的創作都非常細緻。還有紀念品商店，出售獨特的物品。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "不錯的經歷，但不會再回來",
        "日期": "5 個月前"
    },
    "評論 265": {
        "內容": "如果你有興趣的話值得一去。",
        "日期": "2 週前"
    },
    "評論 266": {
        "內容": "愛愛愛愛這個地方，這是我造訪台北的亮點之一。如果您是微縮模型的粉絲，那麼這裡是一個好去處。在這裡待了大約3個小時，門票還是值得的。地方有點小，他們可能可以改善照明，這樣你就可以拍出更漂亮的照片:)請記住不要使用閃光燈。  博物館後面還有一家禮品店，販售一些微型物品。非常好的訪問。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "我看了評論後就去了那裡，說這不是浪費錢，但事實上，它很貴，但有很多東西可看。  這真是太神奇太有趣了。  途中，附近有個叫台北荔枝的地方，有賣鳳梨酥的，所以最好同時去一趟。  這不是浪費錢。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "真正精緻細緻的微縮模型給我留下了深刻的印象\n如果一個人去的話，一個小時左右就可以完成。\n我能夠看到它並離開！\n我認為帶一本日記或筆記本並在主要微縮模型上蓋章會很棒。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "位置距離車站約5分鐘。它位於一棟普通公司大樓的地下一層，似乎沒有博物館。集郵冊售價20韓元，一邊逛一邊收集集郵的樂趣十足，推薦購買。裡面的微縮模型的構圖和品質令人難以置信。這絕對值回票價。一定要來參觀！",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "微縮模型充滿創意並注重細節。帶了我們 3 個 10、15、16 歲的女孩，她們非常享受這次體驗。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "對於私人博物館來說，票價有點高（成人200新台幣），但仍然是一個值得參觀的好地方，特別是對於那些欣賞微型藝術或糖果玩具的人來說。更不用說它是台北唯一的微型博物館。 …",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "門票有點貴，但微型展示讓它物有所值，因為有許多小而詳細的展示，其中有一系列有趣的展示，而且郵票護照是一個很好的版本。",
        "日期": "5 個月前"
    },
    "評論 273": {
        "內容": "2024 年 8 月 13 日\n距離松江南京站有一段步行路程。\n入場費為250元。 …",
        "日期": "4 個月前"
    },
    "評論 274": {
        "內容": "我覺得這不是隨處可見的普通微型博物館。我不喜歡娃娃或微縮模型，但這個地方很有趣。如果你是喜歡模型或玩偶的人，我絕對推薦去那裡。素錦博物館在地下室，8樓還有美術館。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "展出了相當多的微縮模型！博物館位於地下一樓。如果時間充裕的話，可以花2到3小時！主要是微縮模型，也有汽車和船。最後一個展覽，恐龍王國，很有趣！入場費：200元。還有一個微型紀念品商店。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "精心製作的著名歷史建築微縮模型、《白雪公主》、《愛麗絲夢遊仙境》等故事中的場景，以及包含大量細節的宏偉場景。藝術絕對令人印象深刻。適合家庭遊覽的好地方。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "博物館位於一棟建築物內。不得不說，這裡的微縮模型非常漂亮，是一點一滴精心製作的。任何有興趣收集印章的人都應該記得帶上筆記本。",
        "日期": "2 個月前"
    },
    "評論 278": {
        "內容": "從來沒想過它會如此令人愉快和身臨其境。能以微縮形式看到如此美麗的特徵真是太棒了，而且我在博物館待的時間比預期的要長。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "很不錯，有點小",
        "日期": "5 個月前"
    },
    "評論 280": {
        "內容": "很酷的微縮模型，有很多東西可以看。  在這裡待了2.5小時。  很多樂趣",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "有很多在韓國很難找到的高品質微縮景觀，下車大約一個小時就可以看到。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "非常好的地方，有很多微縮模型，每個模型的旁邊都有自己的故事。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "一系列令人驚嘆的微縮模型\n可以享受1個多小時。\n作品本身很有趣，你可以感受到歷史背景，以及從配件到居住在那裡的（虛構的？）主角的愛好等一切的完美程度。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "每一件作品都非常細緻，而且非常身臨其境。某些作品（例如《歌劇魅影》中的鏡子）的酷炫效果讓我著迷，強烈推薦給任何欣賞藝術和勤奮工作的人。禮品店也有很多紀念品，工作人員也很樂於助人。謝謝台灣袖珍博物館，非常酷。",
        "日期": "6 個月前"
    },
    "評論 285": {
        "內容": "距離最近的火車站有一段步行路程，但值得。它不是那麼大，但你會對微型人物、立體模型等留下深刻的印象。確實是帶家人和孩子來的好地方。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "這是一個意想不到的好地方。這是一個韓國遊客不太熟悉的地方，但是微縮模型的展示比想像中要好。這是一個大人和小孩都會喜歡的地方。入場費為成人250韓元。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "這個地方實際上有驚人的收藏。展示和室內設計/裝飾相當便宜且醜陋。儘管如此，如果你喜歡微小而精緻的東西，那麼內容還是很棒的。禮品店有許多工具、模型和套件，您可以購買它們來開始自己的 DIY 微型項目。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "博物館很小，它的評價被高估了。門票太貴了。不推薦，除非你真的有額外的時間四處走走",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "門票200台幣，有點小貴。但當我進去後，我感到非常驚訝。建議閱讀每件作品的說明。因為它會讓你欣賞這份工作。然後你會覺得門票值得了。但如果你沒有，那裡有橡皮圖章收藏書出售。 20元台幣就可以買到。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "很詳細，很可愛，值得一看，但很吵😟\n安靜！儘管到處都貼著標語，夏令營的孩子們卻在玩捉迷藏。這是一個精緻的展覽，所以我認為帶路的工作人員或老師應該小心。 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "如果您喜歡微型藝術，這個地方不會讓您失望。業主確實充分利用了有限的佔地面積來容納他們的大量藏品。我只計劃在這裡待一個小時，但我對這裡的展品非常著迷，最終待了三個小時。更有趣的展品包括人類與恐龍和平共處的場景、傳統的日本村莊以及展示其華麗內飾的白金漢宮模型。 …",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "樓下的小博物館。買票然後進去。許多芭比娃娃系列，都是用玉米皮製成的娃娃。\n\n講述美國社會生活的收藏。 …",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "蒐集了世界各地的特色袖珍玩具屋\n還有會動的火車，雕刻精製\n真的有身臨其境的感覺！",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "精緻的微縮景觀令人賞心悅目。\n如果你想要可愛+藝術，你不會後悔的。\n入場費為新台幣200元/成人。 …",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "很多可愛的小東西。地下一樓..有電梯....很精緻...大概一個小時就到了....他們有蓋章護照，可以買一個當紀念品...20新台幣？有很多蓋章站，至少超過10個....不過你可以帶自己的蓋章本...老年人有50%的折扣，所以變成100新台幣。正常價格是200NTD。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "入場費為每人200元。\n\n有體現童話故事的微縮模型，但整體來說有很多古老的歐洲感覺。 …",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "很少越南人參觀的小博物館，但非常有趣。位置有點隱蔽，因為位於1棟樓的地下室\n裡面有從古代到現代的手工玩具，從現實生活到童話故事的微型世界。\n非常精緻細緻，票價相當便宜，週一休館。",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "來台北一定要去的地方。所以很欣賞藝術家們所做的工作。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "博物館很小但是很有趣。小時候喜歡玩娃娃和模型車的人一定會喜歡它。非常適合兒童",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "強烈推薦！\n我中午去的時候，裡面完全是空的，所以我可以慢慢來，仔細看看。\n門票：成人180元。\n相對於國立台灣博物館的30塊錢來說有點貴，但我真的很喜歡。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "它位於一個只有韓國人才能感受到的多功能建築的地下室。很容易看出來，不過票價是200台幣，換算韓幣6000韓元左右！",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "一間很有藝術的袖珍博物館，位置在大廈B1底層。可惜的是場地不要很大。場館有wifi和袖珍購物店。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "本來以為門票貴了180，但製作真的很精良，讓我驚嘆不已。但是，如果你不感興趣，你可能會覺得這是浪費錢。我和我50多歲的媽媽一起去的，她很累。我喜歡它。",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "模型做工非常精細，值得一看~",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "我不確定這是否是一個值得與台灣聯繫起來的著名景點，但我很享受這次參觀，同時想著我以後想住什麼樣的房間。",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "這也太精彩了吧玩具屋博物館。\n如此規模和如此高品質，即使你來台灣只是為了看看這裡，你也會很滿足。",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "這是位於台北市中心的微型博物館，展出真實存在的建築物的微縮版、童話故事的微縮複製品、芭比娃娃、汽車模型等高品質作品。因為位於地下，所以入口看起來比較簡陋，但是可看的東西還蠻多的。我想如果他們帶著小孩子來的話他們會很喜歡的。台灣門票200美元。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "有趣的消磨時間的地方。如果您是郵票愛好者，博物館內的一些景點設有蓋章站，讓您可以保留一些精選景點的紀念品。他們的大部分展品都是古老的歐洲房屋內部以及芭比娃娃和錫玩具的小型展覽。他們的禮品店提供微型模型，您可以使用/添加到您自己的微型模型藝術中。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "雖然門面很不起眼但是裡面別有洞天！內容安排是從小到大階層遞進，讓人看了很久也不會美感疲勞！小塑膠愛好者一定會喜歡！",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "裡面收藏了來自世界各地的微縮模型，很值得一看。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "喜歡這個地方。這是一個有點小但是非常好的博物館。您可以在這裡度過1-1.30小時。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "細節精美的微型住房和建築博物館；幽靈出現又消失，讓歌劇院魅影感到驚訝；在台北值得一去。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "微縮模型的尺寸和類型比我預想的更大、更充實，所以很高興看到它們。",
        "日期": "2 個月前"
    },
    "評論 314": {
        "內容": "觀賞時間短，狹小的空間聚集了比較多的微縮模型……人偶好嚇人……氣氛嚇人。",
        "日期": "8 個月前"
    },
    "評論 315": {
        "內容": "博物館位於商業大樓內，位於地下室。這是一個精緻的地方，可以花幾個小時欣賞業主在海外旅行時精心挑選的微型收藏品。周圍沒有什麼比這更好的了。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "我可以花幾個小時欣賞博物館裡的微型模型 - 每個模型/雕塑都需要大量的工作和細節。迷人的。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "由於韓國人來的很多，所以他們用流利的韓語回應。可愛的東西。推薦給喜歡看微縮模型的人。看完之後，還有微型DIY商品販售。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "一個很酷的地方，有所有的微型收藏品。每個微縮模型都非常細緻，令人印象深刻。由於博物館在地下室，所以有點悶。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "這個微縮博物館有來自世界各國的微縮模型和童話故事，還有每件作品的詳細講解。",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "我沒有什麼特別的期望，但它超出了我的預期。我會把它推薦給所有來台北旅遊的人。本來以為不到一個小時就會離開，沒想到卻待了3個小時。不過價格有點貴，200元。交通條件良好，前往其他旅遊目的地也很方便。另外，賣票的工作人員也很友善。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "各種類型的微縮模型的各種展示。幾個老式的迪士尼主題、房子和小房間，充滿了令人驚嘆的細節。一個不錯的雨天下午活動，大約需要一個小時。可能很難找到......使用谷歌地圖指示，然後進入宣傳藝術畫廊的建築物，沿著紅色墊子到達微型博物館入口和地下室。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "根據您對細節的關注程度，觀看體驗可以是 15 分鐘或 1 小時",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "真的很棒的博物館！來自現實世界建築（如白金漢宮）、時期以及幻想微縮模型的各種收藏和模型給我留下了深刻的印象。很享受我在這裡的訪問。詳細的內裝也令人驚嘆。",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "這個博物館可能看起來過時且無趣，但它是一顆隱藏的寶石。\n微型博物館位於建築物的地下室，但由於外面有很大的標牌，因此很難錯過。每個微型模型都維護得很好，並且講述著不同的有趣故事。 …",
        "日期": "10 個月前"
    },
    "評論 325": {
        "內容": "我認為顯示區域會更大。而且當你仔細觀察工件時，你會發現作品並不是很細緻和逼真。必須活著並把目光移開",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "喜歡模型的人一定也會喜歡這裡，入場費也不貴，有興趣可以過來看下",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "非常有趣的地方 - 有很多微型房間/建築，對細節的關注令人驚嘆。值得一看！",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "小而有趣的地方，有大量複雜的工作。\n值得每一分錢和時間。",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "很多小模型。",
        "日期": "5 個月前"
    },
    "評論 330": {
        "內容": "不錯的微型博物館",
        "日期": "1 週前"
    },
    "評論 331": {
        "內容": "值這個錢！喜歡那裡所有的微型模型！  適合一家人在那裡度過1-2小時。\n很容易到達。不過我是坐計程車去的。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "一個小博物館，有小模型。它位於地下室，所以你必須從大樓入口搭電梯下來。裡面展示的模型主要是與美國文化和童話有關的。他們對數千個小部件進行了非常細緻的製作。不幸的是，博物館的氣氛看起來陰暗、陳舊、佈滿灰塵。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "有趣的微型地點和故事展覽。值得一遊。",
        "日期": "1 個月前"
    },
    "評論 334": {
        "內容": "這是一個小博物館，所以我想我會花 1 小時或更短的時間。但我錯了。他們有很多小房子、房間和場景，如果你願意的話，你可以花 2-3 個小時去探索。一切都是那麼的可愛和美麗。許多項目都基於童話故事或經典文學，所以如果您是讀者類型，您會很高興。他們為每件作品的信息準備了英文翻譯。 …",
        "日期": "11 個月前"
    },
    "評論 335": {
        "內容": "這是一座博物館，展出各種微縮模型。\n在售票處，有人問我是誰，當我告訴他們我是日本人時，他們用蹩腳的日語給我指示。門票成人200台幣。",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "孩子喜歡它，但大人也喜歡它。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "進去之前有80韓元的印章。\n如果你買了筆記本就可以拍照。\n白雪公主和皮諾丘等童話故事被製作成微縮模型。\n它的裝飾讓我看著它時間過得真快。",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "很酷的地方，有著獨特的吸引力。第 N 太花哨或太令人印象深刻",
        "日期": "3 個月前"
    },
    "評論 339": {
        "內容": "一個有趣的小博物館，也透過工藝品講述了一些歷史！\n總是很高興參觀！",
        "日期": "5 個月前"
    },
    "評論 340": {
        "內容": "我以前應該來過這個博物館的，真的很有趣！",
        "日期": "2 個月前"
    },
    "評論 341": {
        "內容": "微型博物館位於大樓的地下室。\n中山捷運站（綠線）步行10分鐘 …",
        "日期": "11 個月前"
    },
    "評論 342": {
        "內容": "這個地方有很多製作精良的微型建築。",
        "日期": "4 年前"
    },
    "評論 343": {
        "內容": "有趣的展覽，可以在這裡花1.5小時欣賞微小的奇幻和現實的歷史微縮複製品。週末有點忙，但也不算太擁擠。\n\n與其他博物館相比，它的價格相當昂貴，而且由於參觀時間相對較短，我不得不扣兩顆星。",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "非常酷！  數十個小棲息地/世界可供觀察和享受。",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "喜歡微縮景觀的值得一去，門票200台幣。有免費wifi，因為位於地下室，所以沒有訊號。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "展不大.但逛很久😂 …",
        "日期": "3 個月前"
    },
    "評論 347": {
        "內容": "好的",
        "日期": "6 個月前"
    },
    "評論 348": {
        "內容": "如果你喜歡微縮模型，那可能會很有趣。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "很棒的地方，但裡面太暗了。",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "雖然很小，但很高興看到細節和努力創造小奇蹟。",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "如果你喜歡微縮模型，我推薦它。",
        "日期": "6 天前"
    },
    "評論 352": {
        "內容": "我女兒真的很喜歡這個地方。她在那裡拍了很多照片。有很多微縮模型，包括迪士尼的東西和歷史人物。",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "非常有趣。我的家人非常享受。",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "令人驚嘆的大量精美微縮模型收藏。",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "- 館藏非常詳細；但沒有一致性主題。就像一個沒有任何規劃的空地。\n- 在我看來，它不被視為“博物館”......它更像是一個私人收藏室。裡面又小又黑。\n- 房間的裝飾在許多方面都過時且糟糕。位於地下室。 …",
        "日期": "4 年前"
    },
    "評論 356": {
        "內容": "這個地方很好，很便宜，但是很小，半小時就可以擺脫掉",
        "日期": "6 年前"
    },
    "評論 357": {
        "內容": "最好的“人跡罕至”景點之一！我在那裡花了大約 1 個小時，參觀了所有的微型建築、房間、景點等，因為它們太棒了！若您已經逛完台北其他主要景點，推薦前往參觀！距離松江南京站步行約8分鐘。",
        "日期": "5 年前"
    },
    "評論 358": {
        "內容": "十多年前來過這裡，他們確實更新了一些作品，總體來說是放鬆和欣賞立體模型的好地方！",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "有相當多的微縮模型。\n這是一個家庭和孩子都會喜歡參觀的地方。\n請提前網上購票:)",
        "日期": "1 年前"
    },
    "評論 360": {
        "內容": "有很多值得一看的地方，尤其是你在拍照的時候。一些有趣的展品/展品\n如果只是步行遊覽，這可能是一次非常小的（雙關語）遊覽。",
        "日期": "2 年前"
    }
}