{
    "評論 1": {
        "內容": "名氣好像不大，問捷運站的兩個人說不知道，只好自己摸索，雖然離捷運站很近，但是沒有明確的指標，只好用住址搜尋，到了路口也沒有看到指標，原來是用英文標示。水神社位於偏僻的山腳下，到達之時可以看到活水頭涵洞、堡壘，涵洞上面是平坦的草皮，有許多開關、閥門，不適合自由活動。順著步道往前行，看到前方的石燈、圓山水神社石碑、公石狛犬、納奉水，飲水思源石牌、涼亭等，是日式風格的景象，再來拾階而上，水神就坐落在神社內，莊嚴肅穆，遊客可以前往造訪，一定有新感受。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "圓山水神社為日治昭和時期、因為臺北城人口遽增、用水不足、所以政府決定興建草山水道系統。\n\n在當時興建工程艱辛、過程中有人員因此殉職。日後自來水公司員工便募款興建了圓山水神社來祭祀水神、祈求水道運作順暢、並告慰工程人員在天之靈。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "從台水園區往裡面走大概要爬五分鐘左右的小山就到了，下雨的話小心地滑，那泥濘真的很滑，上去後再往右邊走大概四分鐘左右就可以看到水神社",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "5分鐘爬完的山\n但是5分鐘都是樓梯\n是古蹟昭和幾年蓋的 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "從劍潭捷運站3號出口，過中山北路斑馬線，往陽明營運分處大門左邊上樓梯，很快就到蓄水池遺跡，現在是一片草。\n右上方就是水神社。\n面對水神社左邊有條小路，經過拉繩陡坡，廢棄羽球場，可以上到微風平台。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "圓山景區附近的冷門景點，不好找，在台水陽明營運處後方，清幽，有空可以散步",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "入口實在有夠難找。很多當地人也不知道。\n請以自來水廠為終點導航。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "可以去一次看看的景點～路程很短就可以進入樹林中～",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "入口位置：請導航「臺北自來水事業處陽明營業分處」（The entrance is in here☝️）\n\n沒有停車位，建議坐大眾運輸過來，在捷運劍潭站正對面。（There is no car park） …",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "小巧可愛的圓山水神社，在劍潭捷運站正對面，需要走一小段山坡就可到遺址了。\n亭子裡面有個小小神棚，神棚上還有注連繩的殘跡，但裡面空無一物了，看來是沒有神像或神札祭祀，但周圍還算整潔乾淨，應該有人打理。",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "為日治時期遺留的神社，位於圓山貯水池附近，此地遊客少，環境清幽，保有神社遺址、石燈籠、狛犬、社名碑、手水缽。\n旁邊還可以欣賞日治時期建設之水利設施，來圓山登山健行，這裡是值得來走走晃晃的地方。",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "大隱隱於市，靜謐悠遠，蚊蟲略多且路不好找，但不失為見證歷史的好選擇",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "景點指標不明顯, 左邊步道入口處的警告標示感覺不歡迎遊客, 而也確實沒什麼遊客,  路上青苔多",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "圓山水神社屬於草山水道系統-圓山貯水池的設施群，就在劍潭路與中山北路的路口，搭乘捷運即可輕鬆抵達入口處，沿臺北自來水事業處陽明分處旁步道拾階而上，一路上綠意盎然，圓山水神社大致上保存得還算完整，小小的參道、本殿、石燈籠、石獅、石製洗手水槽等等，小而美的景點，值得走訪。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "入口處非常難找，差點以為是第一個樓梯上去，直到有當地人去運動，才知道是第一個階梯上去後，往平地跳下去，繼續往前走，遇到的第二個階梯。\n\n神社附近的古蹟水源區沒什麼解說告示牌，只有一堆警告⚠️標誌，不準遊客破壞古蹟，感覺事有蹊蹺。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "圓山水神社⛩️\n📍神社位於臺北自來水事業處陽明分處的建築大樓後方，圓山神社是日治時代遺留下來在圓山貯水池旁，日治時期主要祭祀日本水神。\n位置📍地圖收尋：台北自來水事業處陽明分處 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "歷史遺跡景點沒在使用的神社\n遺址保存的還蠻漂亮的旁邊還有一片的綠地草坪\n路口在劍潭捷運站對面的自來水事業處陽明營業分處旁 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "圓山水神社建於昭和13年(1938年)，神社雖然小，但保留算非常完整，除了在2017年遺失了一隻狛犬，以及本殿跟原始不同外，其他的參道還有石燈籠、社標都完整保留，真的很珍貴‼️第一次來，我從自來水公司旁邊步道上來，年輕人腳程走比較快，意外發現滿抖的，走的滿喘的😄大約走8分鐘先看到圓山貯水池，可以先停留在這看看台灣日本時期的第二套台北水道系統，草山水道系統，再往旁邊走即是圓山水神社囉～ …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "氣候舒服，就來走走圓山水神社步道，從劍潭捷運站1號出口右轉，步行3-5分鐘就能到登山口（入口很特別，要繞過鐵門），爬坡走約20分鐘左右，即可抵達圓山水神社。看到活水頭和日治時期的神社遺址很是復古懷舊。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "雖在塵囂中卻寧靜如塵世外的秘密景點。\n入口非常不明顯，請從陽明山自來水處大門旁的小樓梯上來，爬啊爬的就遠離塵囂了。\n小小的遺跡，但有涼亭，冬日桂花香陣陣撲鼻，鳥聲啾啾，是個很有味道的小地方。\n啊，是古蹟喔。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "這是一個歷史悠久的設施\n在設施旁尋求順利的神社\n草山水力系統當時候造福了陽明山劍潭士林天母北投一帶的人們，為他們帶來便捷的水力以及經濟活動。很可惜的是主殿跟鳥居都不在了 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "靜謐之處，滿滿的日式風格",
        "日期": "3 週前"
    },
    "評論 23": {
        "內容": "圓山水神社位在捷運劍潭站對面，自來水公司事業處陽明分處旁邊，循著水泥階梯走，來到貯水池旁即可見到圓山水神社，其留有最初建造時的石燈籠、社名碑、手水缽，及一對鎮守神社的狛犬。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "僻靜優美的水神社和草山水道系統貯水庫，飲水思源，希望好々保存，別再被破壞了",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "入口從臺北自來水事業處陽明營業分處可看見，沒有很遠，大約走5-10可抵達，夏天也意外的算涼爽，可說是這附近的世外桃源，建議別一個人來訪，因為路上幾乎不會遇到人，自己走有點怕怕的哈哈",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "從劍潭站3號出口走路至此，大約需六、七分鐘，入口從台北自來水事業處陽明分處，如果鐵門巳關閉則從左側的階梯上再立即跨入自來水處的地面，依地上標示進入，回程不需由原路折返，只需依神社前平路直行，即可從自來水分處右側旁階梯下來，圓山水神社是日治時代遺留下來的，位於「圓山貯水池」的範圍。圓山貯水池，已被台北市政府列為「草山水道」的歷史遺跡之一巳非禁地。 因為「水源重地， 禁止進入」的標誌也尚未撤除，旅遊導覽圖，也未標示這一歷史遺跡， …",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "隱身於自來水處後，劍潭捷運站三號出口，假日營業所休息，需從鐵柵欄左側小樓梯登入，登入後，地上及左側牆上皆有指標，順著指標走看倌既可看到登山步道，千萬～千萬～千萬別被第一眼的陡度嚇到，因為就只有一小小段路！ …",
        "日期": "5 年前"
    },
    "評論 28": {
        "內容": "【圓山水神社】［市定古蹟］位在捷運劍潭站對面自來水公司事業處陽明分處旁邊，循著水泥階梯往上走，首先來到圓山貯水池，圓山儲水池是「草山水道系統」的一個重要水利設施…… …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "又解鎖台北的一個小小古蹟 路口不是很好找 混合路人才知道。",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "由劍潭捷運站過中山北路，由陽明自來水公司旁有階梯步道，在密林和姑婆葉叢的綠徑中走約十五分鐘，便到水神社和活水頭，空氣清新，綠草如茵，是劍潭地區在地人的私秘後花園。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "很易到的古蹟，有條山路可以上劍潭山，但雨天較不適合走",
        "日期": "2 週前"
    },
    "評論 32": {
        "內容": "離捷運站很近 快一點10分鐘就可以到了\n蚊子非常多建議噴防蚊液或穿長袖長褲\n神社旁邊有一塊草地可以給小朋友寵物遊玩",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "在鬧區附近的神秘景點。主殿與鳥居都不在了，還剩下石燈籠等~\n\n林蔭多，夏天來也很涼爽（蚊子不少，建議噴防蚊液）~ …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "圓山水神社離劍潭捷運站走路約10分內的路程，入口很不好找，很容易錯過，但可能也是因為這樣少了很多人為的干擾，環境反而維護的很好，一看到登山路口馬上就看到一個立牌說要小心毒蛇、蜜蜂、野狗之類的，感覺非常的嚇人，哈哈，但還好我們爬山時沒有碰到。一到上方剛好遇到桂花開(有非常多顆老桂花樹)，雖然不是盛開期，但已經覺得香味特別的香，水神社旁還有一大片草原，跟很多大樹的小森林，覺得環境非常清幽的景點，雖然可能不是可以停留太久的景點，但偶爾去走走逛逛還不錯。",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "上一代公石犬於2017年失蹤 我們家小犬？來實習一下😆廣闊的草坪 可惜大家多半拍照路過 若能促足躺一躺曬一曬增加D應該更能感受水源地的豐饒吧！意外發現上面很多私人？觀景亭或園 任意門建築的巧思意外增加不少美麗風景。有兩個方向出入口 自來水處入口則是比較沒有整理過 需要拉繩踩泥石上山的方式 若負荷力較低可以考慮從劍潭山青山步道方向開始 是好走的階梯步道。廣播電台附近有設公廁～還有衛生紙🧻很方便☺️ …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "從劍潭捷運站步行3-5分鐘就能到登山口，爬樓梯約15分鐘即可抵達圓山水神社。圓山水神社步道登山口位於臺北自來水事業處陽明分處旁，日治時期為了解決水源不足，而興建草山水道系統，為守護水源而圓山貯水池旁建造了圓山水神社。\n【圓山水神社】",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "拜完後，原本不停流的鼻水和嚴重的鼻塞竟然瞬間奇蹟般地消失了，彷彿重獲新生，真是無比感恩！",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "失落的神社的感覺\n沒有入口 要尋找一下\n不過整理的很好o(^▽^)o",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "從自來水事業處階梯進入，有著時空背景的古蹟建築，不是荒涼而是見證歷史留下的記錄，就在劍潭捷運站的對面，有時間可以走訪。",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "入口有點隱密，要看著網路上別人分享的路線圖走會比較順利找到。\n/\n爬了大概十分鐘的階梯即可抵達，周遭還有濃郁的花香，整體環境滿舒服的。\n不過可能天熱，蚊子也比較多，要小心被咬。",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "雖然是古蹟，但是完全沒有使用古法維護跟修繕，只有除草作業，更顯得古蹟悲涼，生鏽損毀的設備與，長滿樹根的水管，風化破損的燭台、排水設備、遺失的石獅找不回，整體根本廢墟，就連台灣人工的涼亭也雜亂，別說日據時代的石椅跟石桌了...根本變成亂石，在盤根錯節的樹林裡。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "🗺劍潭捷運站出來往”台北自來水事業處陽明分處‘’走，如假日遇到大門關閉的情況，則由旁邊的階梯繞過入內，指標標示清楚，步道階梯往上約5分鐘可看到”圓山貯水池”，此為台北最早的貯水池，上面題字寫著”活水頭”。 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "往劍潭山步道上的一個景點 是日據時代留下來的古蹟 別有一番古樸清寂的感覺\n從水神社上去有階梯及比較難走的登山路徑",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "看了阿傑的影片來的，離劍潭捷運站很近，入口在自來水事業處，沿路都有標示，很好找的地方，步行十多分鐘即可到達。\n假日來人也很少，有一大片的綠地，風景很特別，很有龍貓森林的即視感！\n如果有經過可以上來一下，但不是會久留的地方",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "20190331前往圓山水神社，要進入自來水事業處，之前有個陡上坡，因為是假日，公家機關休息，我取道大門口左邊的階梯（有指示）。一開始，階梯呈一個大Ｓ形往上攀升，不算太陡，卻也是氣喘吁吁，看來沒事到這裡爬爬階梯也不錯。森林茂密，縱然今日稍微有些炎熱，也覺得身心沁涼。\n走完累人的階梯，就可看見一座高塔，此高塔功能應為曝氣，塔後方的方形高起建築底下，就是貯水池，其圓形拱門上刻有「活水頭」三字。\n草坪下方就是「圓山貯水池」，看起來一片平坦，只看得到一個損壞的儀器錶頭。",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "圓山水神社\n-劍潭捷運站旁的自來水公司旁的小徑上去，是一座由日據時代保留到至今的古蹟。\n這邊很清幽，彷彿從都市立馬到了郊外一樣，在搭配上最近天氣，很涼爽😊 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "從陽明自來水營業分處大門進入，假日大門關閉，可由大門一旁進入，可由停車場左右兩邊登山口進入，裡面除了古蹟水神社之外還有活水頭幾棟小建築物",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "2022/09\n劍潭捷運站對面的北水處進入，爬升一小段後即可抵達悼念因興建草山水道而死亡者興建的圓山水神社就在貯水池旁",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "一開始的路稍微有點難找，不過找到之後其實很快就能到了。這個遺跡的保存略為完整，只可惜一開始破壞遺跡的行為，不知道是否會覺得可惜呢？\n\n如同我所說的，這個遺跡的保存略為完整，希望大家能繼續維護這個古蹟，無論你的政治傾向是什麼，都應該和古蹟無關，是吧？",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "請穿長袖長褲來\n上面水龍頭都被斷水，有關單位可以恢復供水嗎？\n從自來水公司入口左邊樓梯上來，這個樓梯很漂亮，但慢慢走 因為要走一段。 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "圓山水神社是為市定古蹟，建於日治昭和年間，應該鮮少人知道跐景點，此處可從劍潭捷運站對面的台北自來水公司（中山北路）旁進入，步行約10分鐘內即可抵達。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "草山水道系統的一部分，草山水道系統由大屯瀑布上方水源，經水管橋一直接到臺北市，部分仍在使用中。水神社旁邊還有已無使用的圓山貯水池設施群，亦是市定古蹟的一部分。水神社則有參道、獻燈、淨手池等神社基本設施，可惜的是狛犬少了一隻",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "圓山蓄水池和這個神社在同一處不遠的地方，樓梯上來大概走15-20分鐘就可以看到。\n神社比想像中小，沿路人也不多。蓄水池是日治時期的古蹟，適合想去走走探險的人。 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "就在人潮洶湧的捷運劍潭站對面，走五分鐘就是一個人煙罕至的世外桃源，可惜神社保存下來的並不多，很難想像當初的樣子了。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "來士林很多次都不知道這個地方，在自來水園區再往上走，樓梯短短的不過莫名走得超累，上面的奉納水跟飲水思源牌子很可愛，看到就覺得真的要飲水思源！感謝有這個地方的存在，好像世外桃源！",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "士林夜市附近的一座祕境，由小巷進去往左方的岔路，爬段坡即可到達。為日治時代水神社的遺址。可惜先前遭到統促人士惡意破壞，參道兩旁少了隻柏犬。如果能恢復日治時期的鳥居甚至本殿原貌，必能大大提升這個景點魅力。",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "位於草山水道系統-圓山儲水池旁，不好找，可以從臺北自來水事業處陽明營業分處的正門旁的石階走上去",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "一個人也能輕鬆到達的世外桃源，從劍潭站往山邊看可以馬上發現自來水公司陽明營運處，直接走進來就可以找到路標了，也感謝自來水公司協助維護古蹟！",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "從自來水公司旁的步道走到神社大約十分鍾，神社如今只剩部分遺跡，步道算是非常親民，上面還有水道系統，大概是十五分鐘行程。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "比較少人知道的古蹟，值得一遊。上山有些台階，稍微陡一些。環境相當清幽。",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "蚊子太多，環境是很不錯，斜坡有點陡峭，體力不好有點吃力，我的體力是普通，可惜有惡意人士破壞古蹟，後人想了解古蹟，都沒辦法看到完整古蹟，不建議走圓山水神社旁邊小路上去劍潭山，今天去爬路況沒有很好，有些路段很不好爬，有點像開闢叢林道路的感覺，感覺從圓山水神社爬劍潭山的路途必須戰戰兢兢，一個沒踩好真的會掉下去，旁邊頂多只有繩索可以邊爬邊抓這，真的不建議體力不好的人走這條路。",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "人煙罕至的[圓山水神社]，是日據時代所遺留下來的，隱身於中山北路的自來水公司旁，拾階而上約15分鐘，保留有原始風貌但感覺有點荒廢，神社的另一端則可通往銘傳大學，但此門並無開放。",
        "日期": "7 年前"
    },
    "評論 63": {
        "內容": "亮點: 有點小秘境的感覺 幾乎沒有遊客，以沒什麼人的景點來說 周邊維護的算不錯，離捷運不遠。可從神社旁直上到劍南山，只是路不太好走。\n欠點: 神社本體非常的小到有點失望。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "夏天蚊子超多的水神社\n建議穿長袖上來\n不然會被咬死",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "遠離塵囂的僻靜處，宜噴妥防蚊液再行前往。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "還有以前痕跡\n謝謝各位前人把歷史保留了",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "日治時期灌溉北投、士林一帶的水源頭\n興建一神社保護，\n從陽明營業所左側的小路走進去（比較裡面的那條，別走錯囉",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "捷運站對面，過馬路5分鐘到達步道口，慢慢走上去，會發現遠離塵囂，清幽的神社⛩️",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "穿越公家機關旁的小路，沿著看似漫無盡頭的階梯一直走下去，彷彿到了另一個世界。 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "圓山水神社，建於昭和十三年(1937)，祭祀水神，因位於水源保護區內，保存完整。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "方便去、輕鬆走、愉快拍，都市裏可愛的小步道，而且還是有不少古蹟、鮮少人去的人間秘境。\n從捷運劍潭站步行過去，大約5分鐘，踏上一個小斜坡後，1分鐘就到了台北市自來水事業處陽明分處大門。門外，貼著顯眼的告示：「 …",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "目前看過保留還算完整的神社  地點真的很隱密\n蚊子有點多",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "位在很神秘的地方，入口步道不夠明顯，要找一下\n有很漂亮的建築，可惜似乎受到颱風影響，燈柱被斷樹砸壞了",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "訪古探幽的好去處，推薦給喜歡日式神社的朋友，捷運劍潭站過馬路（自來水公司後方）即可抵達登山口",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "秘境~青苔石階~石頭泥巴路~有意境的户外景觀。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "圓山貯水池、活水頭周遭綠意盎然，環境優美，水神社也是歷史的見證。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "可以從這走到微風平台 但很陡 不適合新手",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "最近的捷運站為劍潭站3號出口，可說是城市中的秘境，得先爬上一段石階梯，再穿過一片樹林，便可一窺神社樣貌。",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "古蹟,人不多,適合散散步,可以爬好漢坡上去微風平台",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "安靜舒服的地方🐻\n有一點點蚊子\n很少的人 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "入口看google會迷路🤣\n清幽的環境，喜歡神社風格的會喜歡 …",
        "日期": "4 週前"
    },
    "評論 82": {
        "內容": "親近歷史的神秘景點！從自來水事業處左邊小路上去，看到活水頭後往右走才到水神社。",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "氛圍不錯，就是有點高",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "圓山水神社/台北大緃走第五段-劍潭支線山/文間山",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "日式神社 沒什麼人 一支石獅子被偷走了！蚊子很多！",
        "日期": "7 年前"
    },
    "評論 86": {
        "內容": "與一旁的蓄水池為草山水道系統的古蹟，必須從自來公司的門口後的左階梯進入，門口前階梯並勿通至此處，目前僅剩公狛犬及基座有神社的樣子，其餘皆已被破壞，左側有小徑可通往劍潭山步道，惟較陡較無人行走需注意行走安全",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "到士林那麼多次，不知道有這樣的一個秘境，政府機關應該好好的宣傳才對啊！",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "秘境！適合喜歡到處走走探險的人去看看~\n但因為很多樹木，所以蚊蟲頗多~",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "又找到在台灣日據時代遺留的神社了，在自來水公司旁的小樓梯上來",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "市定古蹟，環境清幽，值得一探，可惜遊客稀少。",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "小小的神社，走一小段即可到達，想說的是路上的英文標語神社shrine好像拼成shirne了xd",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "將石犬偷走的人，心理有病要看醫生，你順便偷走了一推人的記憶，這是會有報應的",
        "日期": "6 個月前"
    },
    "評論 93": {
        "內容": "適合大人小孩健行的地點，另外蚊子很多很毒，記得噴防蚊液",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "歷史留下的痕跡一一給時間淹沒，僅存剩餘片斷人慢慢品味。",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "小小的，走大縱走回程坐劍潭捷運可順遊",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "隱身在巷弄山坡中的神社，環境清幽，可有空可以來這邊走走",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "台北市的古蹟\n水神社\n可以假日來走走",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "非假日時人少清幽\n但防蚊作業要做好",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "臺北少數日治時代留下來的神社遺跡，可惜較缺乏維護",
        "日期": "7 年前"
    },
    "評論 100": {
        "內容": "有濃濃的日式風建築，喜歡的人可以抽空一遊感受一下",
        "日期": "7 年前"
    },
    "評論 101": {
        "內容": "有妥善規劃的話或許是個值得紀念的點吧！現在只是個美麗的廢墟",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "出捷運站就可走到的小景點，值得一看",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "來的時候下了一場大雨，還好有涼亭可以躲雨。大概五分鐘的路程。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "來參訪時碰巧遇到有人帶上供品奉祀神明",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "靠北，有蛇！！下面有間mpapa咖啡廳有可愛的狗狗",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "一個可以散步健行看看台北遺蹟的地方，雖被市府列為「市定古蹟」，但好像只當「私人公園」看待，從進門之前，在中山北路5段上不見標示，走到大門幾乎翻牆而進，就這點我必需提出忠告，如果不宜開放，就不要開放，要是遊客越牆而進，即使是小牆，如果有人不慎跌傷！這責任誰負？而請陽明山水管處開個小門，或在過大路邊圍上3公尺長的欄干小徑接上上坡階梯，不就皆大歡喜嗎？這當然也需市府出面協調。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "步道指標明確，環境有好好整理和維持。很多林蔭走起來相當舒服，唯獨有小黑蚊要記得擦防蚊液。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "簡單好走的路線，從台電園區鐵門內側邊的階梯（有指標牌）直上不到十分鐘可以抵達無人草皮與神社遺址。再由神社後方往上可以接上劍潭山系與老地方觀景台。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "蚊蟲蠻多的。\n雖然本體還有被保存下來，不過看得出來跟日本的神社氛圍已經不同，並且還有臺式香爐跟鳳梨雙燭。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "是個隱藏版日本時期留下來的小神社，\n蚊子真的很多所以記得防護一下哦，可以去走走，很快就到，要注意腳邊小青蛇，很小別踩到",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "山下車聲鼎沸，孰料山上十分鐘便是人煙罕至之秘境景點。儲水道上方大草原令人驚艷，著實鬧中取誇張之幽靜。\n區內古蹟之保存堪稱完整，可惜神社本體顯而易見應是重新改建過，完全失去古樸質感，只留下水泥涼亭況味。\n在各個石刻遺跡中，尋找辨識模糊湮滅的字跡，是來到此間的一大趣味。更可惜是兩隻守社粕犬已失其一，希望他仍安然健在於某處。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "步道挺好走也不難找 維護ㄉ不錯",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "觀景絕佳⋯適合闔家健行\n如果從圓山水神社上供劍潭步道會有一段繩索攀爬路段（大約10～15）如果有小小孩或老人家需要考慮體力喔！",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "鄰近捷運劍潭站，由自來水處旁小路上行後會先經過儲水池，沿右側小徑順行即可抵達。此處人煙不多，神社前釣樟的香氣濃郁，加上神社獨有的氛圍，是個讓人靜思的好地方(除了有些蚊子外)。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "圓山水神社步道-從劍潭捷運站出發往劍潭山老地方觀景平台走，約三分鐘即可抵達",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "適合散步、拍照的好地方",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "隱身於台北市劍潭山上的小神社，位於圓山貯水池的右側，建於日昭和十三年(1938年)，為祭祀水神及在建造圓山貯水池時殉職的水道課人員。\n2017.8.15管理單位發現遭不明人士破壞，水神社公狛犬石像不翼而飛，\n圓山水神社位於「圓山貯水池」旁。日治時期所建立的「圓山貯水池」，有人稱之為「台北第二貯水庫」(第一貯水庫，就是「台北水源地」，現在的自來水博物館園區)。 …",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "當台灣正面臨乾旱、缺水危機之際，參觀已近百年的「草山水道系統」，見到「飲水思源」的石碑，頗有感觸！",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "有些失修，日據時期遺跡，請尊重歷史古跡，不要任意破壞。",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "可看到百年前的自來水設施，從竹子湖引水到圓山儲水槽，再供給台北使用。\n\n水神社可見證日本人的敬天愛物與同袍之愛，雖是小規模，但萬事俱全， …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "市定古蹟有草山水道遺跡是第二貯水庫日式建築但現已成為大片草地沿路蚊子特兇叮咬一定要穿長衣長褲",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "草山水道的歷史遺跡之一。附近停車不易，可搭捷運到劍潭站。蚊子很多，做好防蚊措施。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "台北少數保留比較完整規模的神社。如果想要參拜需要專程前往，位置比較隱蔽，但是依舊推薦對日本神社有興趣的人前往。目前本殿基座上有放置小型的神殿模型拱人參拜，希望未來可以妥善規劃與修復，讓神社風彩重新展現與世人面前。",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "風景很漂亮 只是蚊子真的超級極多 而且一直噴防蚊液也沒有用非常可怕 要冒著必被吸的決心才去",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "五星級飯店 很好睡",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "在捷運劍潭站對面由自來水處旁步道進入，環境清幽綠意盎然的古蹟景點",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "圓山幾乎被遺忘的古蹟秘境,位在自來水陽明管理處辦公大樓後方,值得尋幽追思一下。。。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "其實是個挺無聊的小地方\n\n有點歷史的日本小神社的遺址, 默默地坐落在城市的邊緣\n感覺起來還算是有點浪漫的美感",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "圓山水神社   保留還算完整   到訪容易\n可連接登遊劍潭山   老地方觀景台視野遼闊景色優美",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "圓山飯店腳下的日式破落神社，這應該會讓台灣許多日本皇民遺緒不勝唏噓吧？",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "臺灣重大的基礎建設，活的水利工程教材！希望能妥善修復保存，做為歷史的見證。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "蚊子非常非常非常多，路跡還算清楚但是蚊子蜜蜂很多....來的人要小心。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "交通不至於非常不方便，爬山也沒有到很累，環境也很幽靜，非常適合放假踏青",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "濃濃日本味的圓山神社\n雖然年久失修遊客及少\n卻多了一份寧靜悠閒👍\n值得大家有空來走走💗 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "個人覺得水神社需要維護一下 這是一座古蹟啊 應該要好好修復 才對",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "都市裡秘密景點",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "幽靜的景點 距離劍潭捷運站很近 適合來沉澱 發呆 找靈感",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "雖然小，難得還能維持古味的古蹟！",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "圓山秘境-水神社",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "交通方便，環境清幽",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "神神秘秘的祕境",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "圓山週邊的古老的水利設施",
        "日期": "8 個月前"
    },
    "評論 143": {
        "內容": "巿定古蹟，在巿區裡僅存的少數日式建築。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "士林隱藏版景點",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "超神奇的地方，有個一個路口進去，絕對不要放棄去",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "台北市昭和時期建立的水神社",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "很棒的路徑，可惜神社被人破壞，殊為可惜。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "人煙稀少的秘境",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "輕鬆好走很悠閑\n需注意防小黑蚊",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "歷史建築、文化、水資源，環境保護，悠閒輕鬆舒適。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "世外桃源。入口隱密。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "日治時期水神社遺跡\n現 供奉神祇 是 大禹",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "很寧靜的地方，蚊子有點多",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "幽靜漂亮的日式古績\n值得拜訪",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "清幽的景點，但位置蠻隱蔽的",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "靜謐爬山景點",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "小時候玩樂的地方",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "隱藏在圓山的秘密神社",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "我進不去啊啊……",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "近市區、環境清幽",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "感覺很荒涼",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "靜謐的小徑",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "古蹟",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "探險密境",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "神社遺跡",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "風景優美",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "應算是原滋原味保存最良好的神社，非常值得參觀，週邊的原有水利設施亦有特色。從劍潭捷運站出發，到對面的水利局入口小路上登，十幾分鐘就到了。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "⛩️馬蘭山水神社位於捷運淡水線劍潭站附近的山坡上。它於1938年竣工，是為了紀念在挖掘水道時不幸遇難的人們。圓仁水神社所供奉的日本三位水神是“水波神”、“永井神”、“生井神”，都是與防洪有關的神。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "這是1937年日本殖民時期建造的神社遺址。遺憾的是，本殿已不復存在，但看守狗和燈籠仍保留著，因此您可以享受這種氛圍。該地區是由志願者組織的，所以很漂亮，看起來不像廢墟。另外，隔壁是一個水庫，保留下來的建築也營造出良好的氛圍。這讓我想起了拉普達。\n進入時，請從「自來水事業Cheoyang Ming Branch」公司大門左側的樓梯上樓。即使大門關閉，也可以從左側進入，所以不用擔心有人擅自闖入。 …",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "我為那些為了台灣的供水而喪生的可悲的日本人民、為軍隊、為台灣人民、為當地人民感到抱歉。\n身為一個日本人，我會盡力不讓自己感到可憐。\n請繼續關注台灣。\n謝謝。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "水神社建於1938年，當時台灣受日本統治。距離地鐵劍潭站步行約3分鐘。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "我個人很喜歡古老的建築和歷史名勝，雖然是一個小而簡單的神社，但我還是喜歡它。不過要小心蜘蛛網。我一月來的，蝴蝶不少，相信如果季節合適的話，還會有更多。",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "我們只好爬樓梯。雖然有點累，但時間很短。大自然是一種解脫，但炎熱卻很炎熱。只是遠離繁忙城市的莊嚴休憩之所。也塗點驅蚊劑。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "我是過年去的。雖然沒有本殿，但也沒有多餘的東西，可以安心地度過一段時光。",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "戰爭結束後，台灣大部分神社都改名為“忠義祠”，以悼念戰爭死難者，如今台灣僅存數十座神社。丸山水社是這幾座神社之一，也是台北市僅存的一處。它位於台北市水務局（台北市水務局）後面，即使在辦公室工作時間以外也可以參觀。不過參拜神社需要爬山路，現在的丸山水神社沒有鳥居、供奉場所、分水嶺、供奉箱，所以很難說適合新年參拜。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "捷運站 健丹站\n作者：自來自來水公司陽明分公司營業區入口處的水泥石地板\n專業神社 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "好走交通方便",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "日本政府時期的第二個飲用水系統。綠草之下，有一個巨大的水箱系統。該系統很久以前就被廢棄了。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "很日本fu的神社",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "一座以水為主題的日式神社...\n離地鐵站很近\n這是一個安靜又小又可愛的地方，適合短途步行",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "清幽",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "台北城市發展的重要日本時代歷史遺產。請注意貪婪的蚊子。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "地處鬧區旁的祕境內,富歷史意義",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "小黑蚊多",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "很棒地地方",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "祕境",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "讓我們回顧一下歷史。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "蚊子特多 要小心",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "蚊子很多",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "使用 Pokemon GO 地圖就不會迷路",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "不得其路，白跑一趟！",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "好高爬好累",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "這是一個好地方",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "很漂亮的地方",
        "日期": "8 年前"
    },
    "評論 195": {
        "內容": "相當小",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "很好。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "遊覽的好地方",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "都市祕境",
        "日期": "6 年前"
    }
}