{
    "評論 1": {
        "內容": "3.2⭐。這間是火鍋和燒烤吃到飽餐廳。我們是平日中午到訪，感覺這裡的客源目標比較偏向在地人。價位：單人：💰 350元；雙人以上💰 250元。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "平日下午非用餐時段跟朋友去吃人不多、東西CP值都不錯、蔬菜類菜品真的太少、青菜只有高麗菜跟豆芽菜、從頭到尾幾乎都是吃高麗菜🤣其它有杏鮑菇跟木耳還有地瓜也不錯吃。烤肉部分肉品質還不錯、快沒肉檯面上也會一直補、火鍋料種類很齊全、鴨血吃了很多很過癮、用餐時間90分鐘吃得有點趕、但是這個價位也不能多要求什麼、環境整潔部分勉勉強強、牆壁上都有小蟑螂在爬有點可怕、冷氣部分看了很多人說不冷、也是這樣覺得、時間快到老闆會一直來提醒、避免超過時間、其實有點讓人沒那麼舒服、尤其我們不是吃飯尖峰時 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "單人用餐350元\n兩人以上一人250元 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "這間火烤兩吃餐廳以超值的價格和豐富的食材選擇，吸引了許多饕客，採吃到飽的模式，讓顧客能盡情享用各式各樣的肉品和火鍋料，一踏進店裡，濃郁的烤肉香氣撲鼻而來，冰櫃裡擺滿了琳瑯滿目的食材，從牛肉、豬肉、羊肉到雞肉，各式蔬菜及火鍋料也沒有缺席，應有盡有，每項食材都清楚標示名稱，方便顧客挑選。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "大味王火鍋店真的是$250吃到飽，而且不加服務費，網評數高的店家，慕名已久，今晚帶家人一同前往。\n\n老闆桌邊服務極佳，仔細說明食用方式，在烤盤刷好奶油，貼心叮嚀最佳火候，與冷氣冷度的關係。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "從小時候吃到大學依然沒漲價250元，對單人用餐較不友善，店員依舊是熟面孔，態度沒有職業倦怠反而更親切了。\n食材方面比起上一次來吃種類有減少，但是品質以及乾淨度明顯的有所提升，店內較熱，吃完飯會流汗，如果對於肉質比較有要求的不建議前來用餐，想來嘗鮮的可以試試看，價格真的很便宜。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "沒意外這裡就是台北最便宜的吃到飽了，單人用餐會多收五十元，且單選火鍋或燒烤，但這不重要，以這價位各方面來說可以給滿五顆星了！什麼態度不好，食材不夠，冷氣不涼之類的，用餐就只收兩百五沒收服務費，是還要要求多好啦XD，總之非常推薦！！！",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "要去先訂位會比較好，不然就要拿號碼牌等候，附近機車比較好停。單人用餐是350／兩人以上是250不收服務費。\n店面比較老舊，冷氣也不夠冷，會滿頭大汗，但是補菜很快，以吃到飽的CP值算高，用餐時間90分鐘，店家會提早提醒你，如果吃飽了要記得吃冰喔！\n如果冬天去會非常合適☆",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "一人250吃到飽真的很便宜也不錯吃，只是裡面太熱了，空氣不流通，一邊烤一邊流汗....",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "食材很普遍\n並沒有很特別\n火鍋與烤肉都無限供應 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "很久以前看傑克才知道這家。來吃看看。帥老闆服務熱情，解說詳細，觀察入微，細心呵護，親切良善😆🤗250元非常便宜，能吃很飽(老闆可能嚇到我們吃得這麼少！？)適合很會自己下廚的人來享用。光烤肉就吃不完了，火鍋根本吃不下……懷舊高CP美食。 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "非常佛心的價格250元不收服務費 在台北看到這個價格 真的很難想像。\n⌚️用餐時間90分 ⚠️獨食需加價\n火烤兩吃   可以烤區主攻肉品 菜類可以主攻火鍋 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "最近聽到朋友們在討論，才知道原來台北有這麼便宜的吃到飽餐廳，不過我第一個念頭浮現出來的是250.-的吃到飽能吃嗎？一分錢一分貨感覺還是怕怕的，尤其最近又是一堆食安問題的新聞，連我最愛的王品都中招了，虧我還是擁有王品實體會員卡的資深VIP會員和股東，雖然好奇心會殺死一隻貓，但我還是抱持著踩點(雷)的心態去，不期不待沒有傷害，結果我三天之內去了兩次🤣，因為第一次吃太飽了沒吃到古早味冰棒，還有一直找不到白飯，後來才知道要直接跟店員要才有，至於好不好吃我只能說取決于每個人的調味和廚藝 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "第一次來吃\n驚為天人！！\n250的價格居然包含火鍋加燒烤！ …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "四顆星的原因是服務態度好，雖然很忙但也不至於說話沒耐心，再來就是價格便宜。\n餐點品質我只能說顧肚子的，品項數量不多，補貨速度偏慢（但也可能生意太好），不過有罐裝飲料無限暢飲，這點也很加分。\n用餐品質與環境，需要加強，環境擁擠溫度又高，吃飯完感覺是剛洗澡好（不是舒服而是濕透了）",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "是很老的店，用餐環境很傳統開放式，人多時蠻熱的，東西好吃，火烤兩吃，烤的部分很像炒，有蒙古烤肉的味道，特調烤肉醬汁很好吃，飲料都是常見的罐裝飲料也很不錯，吃到飽價格真是親民到不行。就是用餐只有90分鐘。",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "免用統一發票，吃到飽，用餐時間90分鐘\n火鍋+燒烤$250\n單人用餐-火鍋+燒烤$350/位 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "cp值超高的平價吃到飽，肉的品質可以，食材種類也不少，只是用餐時間只有90分鐘，會吃得蠻趕的。\n老闆建議我們把肉和菜放在烤盤上用炒的，不要一片一片烤，但是烤盤是一個平面，旁邊不像鍋子有一個高的鍋邊，所以炒肉的時候動作比較局限，需要比較長的烹調時間才能把肉完全炒熟，建議食材不要一次放太多，才不會一直擔心食材會從烤盤上飛出來，可能也會比較快熟。 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "剛進來，老闆解說一人用餐比兩人用餐貴一點，開ㄧ鍋多50 開兩鍋多一百，我覺得合理。提供的食材雖然沒有4～5百以上吃到飽的食材多，但對得起這個價位，該有的都有了。也足夠。至於醬料區有果蠅倒是沒有看到。燒烤用奶油，很有古早味。很不錯。總結在台北有這個價位的火烤兩吃沒有。值得推。附近華江中學可以停車 算方便。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "這年頭還有250火烤兩吃的吃到飽，應該要也找不到第二間了，更何況還在台北市，雖然環境普普但是對得起價位，真的要給讚！",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "烤肉還不錯，火鍋+燒烤一起去的話，一人250元吃到飽在台北已經絕跡了！雖然老闆有點話癆，但出發點都是為了客人 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "平價的火烤兩吃，經濟實惠，只是冷氣不夠冷，但算是不錯的店了。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "一個人250元吃到飽這個價位已經很便宜了，想不到肉吃起來也不錯，肉都蠻嫩的，有醬料可以自己調來炒，非常的讚，推薦烤培根豬，培根豬是厚的而且培根非常的香！\n湯頭麻辣湯跟味噌湯算是有誠意的，不會太淡！\n服務人員態度很好，看到烤盤的鋁箔紙焦掉主動幫我們換，並且教我怎麼烤會比較好，棒！ …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "食材一般味道不錯， 是目前經濟不景氣最划算的吃到飽。\n老闆人也很和善，還教我們怎麼烤蔬菜。\n以這個價位，用餐環境就不能講究了。 推推",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "250塊吃到飽這個價位，食材還有的選擇真是驚掉下巴，居然還有冰淇淋，飲料喝到飽，還他媽火烤二吃，已經很頂沒得嫌了。\n在這個時代物價齊漲，真的不知道老闆要賺什麼\n還有人給低分嫌東嫌西真的下輩子投胎當豬吧",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "很熱！很熱！還有菜蟲！🐛\n價錢250確實是優惠 飲料、冰棒、肉，無限續，但用餐環境實在是陰暗且非常的悶熱，菜葉幾乎都被菜蟲咬過，沒有處理乾淨\n時間也亂算，用餐時間90分鐘，我們12:00才到，老闆卻說我們11:50就開始吃了，還好google maps 時間有紀錄到 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "250元吃到飽的價格非常實惠，之前只有在高雄吃過這麼平價的火烤兩吃吃到飽。\n\n飲料都是鋁箔或罐裝的，這點也值得稱讚，原本以為可能只有冬瓜茶而已。 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "在大台北地區還有那麽平價吃到飽的店根本沒有了！\n老闆服務態度好 會教你如何料理",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "生意好到不行的平價烤肉+火鍋，這價格在物價上漲的現代，且在北市，算是窮人恩物，CP值高，火烤兩吃，吃到飽才250，而且老闆很熱情，服務也不錯，烤盤鋁箔紙也會更換，用餐規則寫的蠻清楚，90分鐘，內用還有飲料跟冰淇淋，店內歌曲大約都是老歌，唯一缺點只有食材比較粗一點，部分的食材看起來可能沒這麼新鮮，不能要求食材有多好，如果很要求食材跟精緻環境就建議不要來了。建議先訂位，不然現場可能要等。",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "沒吃過那麽燥熱的店，\n就是環境實在太糟了，\n熱到一個爆，汗流浹背～如雨滴～扯爆了",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "250火烤兩吃。\n以吃粗飽來說，這裡是不二選擇，但如果想講究氣氛與服務，還是追加一倍以上的預算去更精緻的店比較好。",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "台北火烤吃到飽，才250元，這價格應該是非常便宜了。 烤盤可變成炒菜盤，加洋蔥，肉片，味道還不錯。火鍋湯底還有五六種口味可選擇。 一位收費才250，沒服務費，實在難再要求其他太高標準了！適合追求性價比高的消費者。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "只能說在台北這種價位\n250元火烤吃到飽💯\n不收服務費，冰棒飲料也免費 …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "平價吃到飽，只要兩百五，飲料任你喝到飽，對於家有成長期的男生來說，這裡超級划算的。\n對了，還可以跟老闆娘要白飯哦！ …",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "只有兩個字 噁心！ 從肉到醬料 全都很噁心！我撐比較久大概30分鐘走人 隔壁的一對小情侶 10分鐘吃完第一片肉 直接買單走人 醬料區 上面全是蟲在飛 肉是組合肉 火鍋料更不用說 魚丸酸的 雞腸臭掉 菜感覺根本沒洗 像是市場人家不要的剩菜撿回來的 洗手間更是髒！燒烤鐵盤上一個客人用過（而且把鋁箔紙拿掉在烤）買單後 下個客人來直接鋪上鋁箔紙上桌.......這種竟然衛生局沒去稽查...真的是非常噁心 鐵齒的 自己去嘗試看看",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "250吃到飽烤肉火鍋兩用\n在台北真的沒辦法找到…\n來這裡吃我覺得就要先適應清潔度 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "單人300火鍋烤肉350\n2人以上250一位，不用服務費。\n海鮮，啤酒需單點加購。 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "生意好到不行的平價烤肉+火鍋\n這價格在物價上漲的現代，基本上是沒對手了\n烤肉+火鍋吃到飽$250，內用還有飲料跟冰淇淋，老闆人也非常親切。 …",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "總結：環境衛生有待加強、店員老闆熱心服務、食材普通選料多樣\n\n單人用餐火鍋+烤肉是300元 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "一人250元火烤兩吃，價錢便宜就不要太挑剔了！\n\n阿姨只有兩位兼外場內場實在忙翻 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "超平價的吃到飽！不要求太多的人非常適合，就像吃到飽的鐵板燒\n吃粗飽真不難吃！\n看評論還說會來提醒時間，這不是正常嗎？才250而已~~提醒你時間到正常吧！抱怨什麼啊？？ …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "台北能找到火烤兩吃250元，CP值高。羊肉不錯，火鍋料可以，飲料是包裝的(可樂.雪碧.黑松C系列)，更沒有問題",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "店員人很親切。都是阿姨，會要我們注意用火安全，超貼心。\n\n價位也很便宜❤️ 食材大部分新鮮喔！肉沒有腥味，食材部分店員現切、現補沒在跟客人客氣！（一直看到有補貨送貨人員拿大量食材進來） …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "250元火鍋烤肉炒肉吃到飽，以這個價錢來說算是不錯吃了,雖然環境是髒亂了點。90分鐘時間一到店家就會來收桌了.",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "一直很想來吃的店家，看一般人評價很兩極所以終於有時間來吃看看。\n\n一人來吃250元可以選擇火烤或者火鍋，如果都想要就要+50 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "今天跟朋友被宣傳用的新聞騙到跑去吃\n1.首先是環境部分一進店內就感受到髒亂的環境，沒開冷氣環境十分悶熱，但想說也就250元所以還是勉強坐下來，前往夾菜區時可以觀察到整體牆壁很髒，醬料區也是一堆小蟲在飛，只能說幸好沒看到蟑螂，不然我一定掉頭就走。 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "臺北僅存的佛系餐廳之一\n鋁箔紙是老店的特色\n老闆很親切",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "給4.0顆星，目前因為疫情全面調整為250元，飲品冰品無限享用不加價，平日中午近十二來用餐，店員指引我們坐到近門口的四人座，看評論都不錯，就環境及空調部份要改善。。。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "從以前吃199漲到300\n雖然漲價了，但台北還是找不到這麼便宜的燒烤\n比較可惜的是肉品的品質沒有進步 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "食，火鍋\n-\n#台北美食 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "台北市吃到飽CP值最高的一家店，只要250元就可以吃到飽！用餐環境普通，燈光略暗點，主要是火鍋跟烤肉兩吃，有點像是20幾年前很氾濫的無煙燒烤店一樣，烤盤上鋪上錫箔紙，肉類牛、羊、豬、雞都有，可以來弄份蒙古烤肉也很好吃，火鍋湯頭有5種可以選擇而且不加價，用餐時間只有90分鐘，想說應該會有很多人去吃，所以11點半就去了，結果到用餐結束都沒做滿，可能環境跟設備與現在的餐廳差很多吧，不過重CP值的人還是會回去吃的，至少我覺得錫箔紙烤盤吃起來比較健康。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "服務：大姐們很熱心會留意是否要換烤紙或加湯\n食材：還算蠻新鮮的，以價格來說，CP值挺高的\n環境：很有年代特色 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "老萬華人的回憶，小時候的可利亞，台北CP值最高的火烤兩吃，一人只要250吃到飽！老闆服務一直都也好到爆！",
        "日期": "3 週前"
    },
    "評論 54": {
        "內容": "❤️很多年沒來吃了，現在90分鐘吃到飽250元沒另收服務費\n雞肉有吃到幾塊有很重的味道ㄔㄡˋ😰雖然消費不貴，但希望品質還是要顧到🫣做生意才能常久🥺 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "這個價錢犧牲了很多東西，環境略微的不好，有看到小蟲在食物堆裡爬，東西要煮熟，肉是冷凍組合肉還可以，火鍋料也還可以，冷氣不涼很熱，提供飲料可以喝跟可樂冰棒，250台幣 90分鐘會趕人",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "平日199$吃到飽沒有加收服務費，這個價錢在台北真的不好再多挑剔什麼了，199$跟250$差別在冰箱內氣泡飲料沒有喝到飽，但還是可以喝店內飲料機的冬瓜茶，食材齊全牛豬羊雞應有盡有，蔬菜種類也齊全，高麗菜、萵苣、絲瓜、四季豆、青椒🫑洋蔥🧅番茄🍅都很新鮮🥬無論是煮火鍋或燒烤都好吃！也有金針菇、杏鮑菇、木耳可以選，還有一些冷凍火鍋料（熱狗、丸子、甜不辣之類）如果是選199$吃到飽方案飲料可以單點一瓶20$蘋果西打，冰箱也有冰淇淋跟冰棒，是吃粗飽的好選擇之一 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "沒什麼裝潢，個人覺得不好吃，但店內是客滿的，或許有人覺得好吃。\n沒什麼菜色、都是一些普通的火鍋料，每種肉不論是煮或烤，吃起來就泡泡的。\n不收服務費、用餐90分鐘。\n體驗一下，不會再光顧第二次了。",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "火鍋加燒烤250\n點海鮮另外計價一盤100, 不收服務費\n這價錢當然有其相對食材 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "餐點不行，肉都是組合肉，吃起來都是粉，火鍋料一半可以，一半不行，吃到後面有點想吐，但價錢確實便宜，然後一進店裡沒開燈超奇怪，看到朋友來才開燈，我也是很傻眼，感覺就沒有要營業的樣子",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "訂位到了卻沒位置。\n那訂位是幹嘛？外面超冷又有煙味\n== 重點是老闆也不覺得抱歉\n傻眼🙄 …",
        "日期": "1 週前"
    },
    "評論 61": {
        "內容": "在地一家火烤兩吃的小店，店內非常有時代感，收費250吃到飽，限90分鐘，有蔬菜、肉片、火鍋料…等，還有飲料、冰淇淋！沒得挑了，CP值超高！\n\n老闆跟員工們也都很熱情，食材補很快，品質也還ok，沒有甚麼怪味或是不新鮮的口感，來吃記得不浪費，要吃光光～",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "大味王是我跟老公很愛的一家吃粗飽的店，火鍋+燒烤一人才250元，火鍋的湯頭可選2種，我們選的是麻辣+藥膳，燒烤的鐵盤上會放豆芽菜或洋蔥，肉類有雞，豬，牛，羊，最愛是羊，我們的做法有點像蒙古烤肉，錫箔紙換過一次，照片中的是櫛瓜，烤跟煮湯都很好吃，建議是乾烤，好吃，因為是吃到飽，所以有菜類，肉類，火鍋料，麵類，飲料，冰淇淋，枝仔冰都是吃到飽，吃多少拿多少不要浪費食物，照片中有一杯老公自製的漂浮冰淇淋(雪碧+芋頭冰淇淋)還蠻好喝的",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "時間還沒到就過來收東西\n有詢問烤盤要收嗎？\n我有說可以收走 …",
        "日期": "2 週前"
    },
    "評論 64": {
        "內容": "$250火烤兩吃，免服務費，還能選兩種湯底，cp值超高啊！！烤盤烤肉超方便不怕焦，而且加奶油烤超香～\n很多小細節都很貼心，桌上還放了一張吸油紙讓你放夾子湯匙，整個很方便，也是第一次看到有店家這樣做，超貼心！！ …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "一個人250吃一個在箱型冷氣前也很熱的火鍋店，讓我一起吃的妹妹都熱到臉色很難看，差點變成不可愛的妹妹。\n250太便宜了，可以再貴一點300，400都行，好好的把冷氣開強點，才不會熱到妹妹吃到妝都花掉。",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "2022.07.10(17:00)\n每位火烤兩吃只要250元吃到飽！單一個人也可以吃，不過單人價是300元。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "是很便宜沒錯 但便宜不代表不用注意衛生吧\n用餐時間 才剛坐下 就一直有蟑螂🪳跑出來 而且是在桌面上爬來爬去 很誇張 蟑螂爬上烤紙 工作人員就連烤紙一起整個抓走 然後 連紙都沒換喔 就這樣放回來 那張紙就很明顯是揉過又攤開的🙂衛生令人堪憂 …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "一人$250吃到飽 光這點我不要求什麼了⋯\n純吃粗飽用的\n看別桌有用烤盤炒泡麵 自己試試看 蠻好吃的 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "這應該是全台北最便宜的火烤兩次吃到飽了吧 肉品跟各式菜色品質就先不說了 不過東西還是非常齊全 飲料跟冰棒是瓶裝袋裝的令人感到安心 路過可以體驗看看",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "位於萬華的老牌火烤兩吃吃到飽，如果不講究裝潢，不講究服務，也不講究高檔食材，又稍微俱備烹煮能力，那你會吃得很開心，因為一個人$250吃到飽真的很超值！ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "未來萬大樹林線加蚋站附近，上網看到199火鍋烤肉吃到飽就來了，便宜沒好貨，一走進店內，被餐廳環境裝潢嚇到，停留在上個世紀80年代一樣復古老舊，海鮮要額外加錢一盤100元，可口可樂飲料＋50喝到飽，除非很喜歡喝co2飲料，不然不太建議加購，內用就有冬瓜茶可以喝了，冰箱還有古早味冰棒跟冰淇淋可以吃。 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "250吃到飽，實在沒有什麼好挑剔的！第一次來，店長很熱心的介紹吃法，剛好現場有一大桌年輕熟客，看他們有蒙古炒肉、當鐵板燒、炒泡麵等等的很多吃法，請發揮創意～ 👍👍👍真厲害！的確好吃😋 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "吃到飽 250元/位\n不收取服務費 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "不分平假日.不分時段.不需排隊.不收服務費.一個人只要250元火烤兩吃能吃到飽！在這個雞腿便當要一百多的年代沒什麼好挑了！火鍋有五種湯頭可以選，火烤食材也都算新鮮！還有傳統蘿蔔糕跟芋仔翹……",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "俗又大碗\n250/人，無服務費",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "一個人吃的話建議燒烤和火鍋二選一就好，但如果很會吃又是時間管理大師的兩個都選也是可以。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "環境比較有古早味的感覺～\n會很熱～\n但是服務人員態度超級親切👍 …",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "吃粗飽的地方，但老闆其實對烤肉很講究，也會教你怎麼烤而且還很細心，只是人一多就很熱，冬天去應該不錯",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "去之前先訂位，當場訂位需要等30分鐘到1小時左右，每桌因沒有抽氣設備，衣服跟頭髮都會沾到很重的食物味，介意的人自己考慮。火鍋及燒烤吃到飽，平時199元，假日250元，如果喜歡海鮮可以加一盤，一共350元，五種湯選擇，不用額外收費，喜歡吃肉跟青菜的人可以吃的很開心，我吃羊肉跟牛肉，雞肉是雞腿肉很好吃，但最愛的還是羊肉跟牛肉，牛肉稍微油一些，但烤盤都是用奶油烤，所以吃清淡的人，就別加烤肉醬，烤肉醬是老闆自己調配，蒜蓉跟洋蔥調和，醬油也是自己調配，屬於清淡口味的醬油，很適合沾青菜， …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "上一次來是數個月前那陣子，雖然那陣子之後，已經沒有199的方案了。但相對的，也有感覺到店裡有變乾淨。\n\n雖然現在客人相對來說比較少，但感覺清潔方面也開始被重視。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "太熱的天氣\n店內冷氣完全沒作用\n吃得好痛苦 大家都有跟老闆反應 …",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "雖然裝潢普通擺盤普通菜色普通，服務尚可，但勝在價格低再加上食材乾淨補充速度快，重視預算的特推",
        "日期": "4 週前"
    },
    "評論 83": {
        "內容": "有些人浪費食物該罰就要罰，90分鐘太趕了，可以提高價格。",
        "日期": "4 天前"
    },
    "評論 84": {
        "內容": "在北部的窮人恩物，CP值高得離譜，一定有再去的可能性，不能要求食材有多好，火烤兩吃吃到飽才250，而且老闆很熱情，服務超好",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "物有所值，超平價 鐵板料理，可以依據自己喜好配料調味（重鹹、重油、清淡……皆可），自己炒來吃👍👍(不收服務費），老闆熱情🥰 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "若單純就餐點和價錢比較而言，CP値真的很高！可能因為如此，所以生意很好吧？我們當天晚上用餐雖然有事先訂位了，候位卻還是等了半小時！（所以...記得先訂位~）\n老闆為我們第一次來用餐，還很用心解說用餐的重點，服務真好！還不用收服務費~\n連平常在家都會挑食的小孩，竟然一直吵著要再吃一盤...還好來這裡是可以吃到飽的！\n總而言之，是一次很開心的用餐體驗！",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "250碳烤加火鍋吃到飽 還不錯 香味足夠\n還敢嫌什麼服務不佳都不配當人",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "真的很俗！！！ 假日250 吃到爽吃到油油，而且罐裝飲料任喝，烤肉火鍋料任夾，就自己調味自己吃撐肚皮！老闆把裝潢廣告包裝的錢都回到便宜的客單價了。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "以每人250元（不分平假日、午晚餐），且不收10%服務費的CP值，真的無可挑剔了！\n老闆又很nice的服務態度，真的是佛心來著！",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "在台北市能找到$300以下的吃到飽已經很難了，重點是肉類品質一點都不馬虎。新鮮度及乾淨度都有在水準之上，而且令我訝異的是在如此高朋滿座的忙碌情況下，老闆還能隨面帶笑容招呼客人並隨時注意烤爐上的狀況。\n沒有精緻的裝潢也沒有華麗的擺設，在這裏吃到的是食物的真材實料。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "雖然外觀看起來舊舊的老店家\n但是鴛鴦鍋搭配燒烤我覺得一級棒\n像是愛吃肉的我 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "今天平日火鍋+燒烤=199元（不收服務費，以這種價位找不到比這大味王更便宜吃到飽了！空間不大，以前都是學生時代來光臨，雖然菜色種類不多也不出色，燒烤的豬牛羊盡有，無海鮮要單點……建議想吃粗飽又沒什麼錢💰的人來吃看看，追求高品質高水準的客人就停止步！我覺得2人用餐吃好飽才398元，好佛心喔~ …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "一律250元1人吃到飽！\nCP值非常高，這個價位絕對滿足！\n不在意環境要多整潔，裝潢要多精緻華麗，冷氣要多強的人，絕對要來一試！ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "●服務親切。疫情期間只有$250吃到飽（含火鍋＋燒烤＋飲料暢飲）。假日/平日同價。海鮮單點。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "沒有華麗的裝潢\n排煙系統很差 吃完整身都是味道\n用餐過程好悶 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "老闆解說詳盡 每位服務人員都很親切\n二度造訪 CP值高\n250元不加服務費的收費\n台北市打著燈籠找不著啦",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "這樣價錢與食材很佛心，覺得很棒，食材都會補，人員也都親切哦，在意環境還是高品質的不建議哦，一人吃300元，兩人以上吃250元，吃90分，海鮮自己另外加點。假日建議要訂位，到現場還是要等哦。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "#烤盤沒洗 #烤盤沒更換 #吃別人口水 #很重要 #食安\n朋友推薦來的，用餐到一半，發現隔壁收桌，烤盤居然沒更換 …",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "燒烤與火鍋兩吃，東西吃到飽，無論是飲料、肉、火鍋料、冰。是個Cp質很高的店。會吃飽的店。值得一去再去的好店",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "很傳統的火烤兩吃，讓我想起小時候士林夜市的火烤吃到飽，老闆很熱情也會教你怎麼料理食材，因為不吃牛無法推薦牛肉好不好吃，但豬肉很棒沒有豬騷味，而且以這個價位來說肉居然不柴真的很棒，有機會一定會在去光顧。",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "一直很喜歡帶孩子來吃，很適合發育中食量大的孩子，這幾天經過看到他們亮著燈，我跟兒子就開心的繞過去看一下，他們這幾天開始賣外帶的便當跟火鍋喔！還有古早味冰棒10隻只要80元，便當也只要70元還有附飲料喔！ 疫情的關係真的影響很大，希望他們能夠撐過去。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "不推不行\n199可以燒肉吃到飽\n豬、牛、羊肉爽爽夾 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "吃滿多次了，但發現店內真的越來越熱。\n至於食物部分，這次吃到的豆腐、貢丸都酸掉，結果隔天開始腹瀉到今天都還沒好，店家食材保存還是要注意一下…",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "大味王燒烤+火鍋 吃到飽 一個人只要$250（假日）實在佛心！！\n老闆很帥(///^^///)一直來幫我們調整火侯，人真的很好\n芋頭和花生冰也好好吃~\n量力而為，大家不要浪費食物唷！！",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "來這邊用餐快要十年了吧，大概是前幾個會在那邊洋蔥沙茶炒肉的，因為同樣住在萬華，於是一個人時很常來吃。\n每次一個人有空來吃的時候，一定會選平日離峰時段譬如平日下午2點，這時候通常店內2、3桌客人而已，自己輕鬆，也不造成店家麻煩\n我想這個店家是真的很不歡迎單人的客人吧！本來250只能烤或鍋選一樣（這我覺得合理），到今年竟然直接變只要是單人就300，烤加鍋350 …",
        "日期": "6 個月前"
    },
    "評論 106": {
        "內容": "超便宜的吃到飽\n假日只要250元不外加服務費💰 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "老闆、老闆娘很親切，假日250元吃到飽不需服務費！\n生意很好，應該是北部最低價了！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "250不用服務費就吃到飽，飲料也無限暢飲，老闆也很好聊天，自助炒菜煮得好不好吃都看自己，十分推薦",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "一人吃的價位350火烤\n單一選項300\n一個人吃真的不友善，狠狠加100塊\n大至上吃粗飽，食材也符合價位水準（冷凍肉片）",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "CP值好燒烤火鍋都ok\n客氣友善介紹詳細\n先預約不用久侯 不浪費食材 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "大味王吃到飽火鍋\n有燒烤和火鍋的選項\n兩人或以上一人250元 …",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "經濟實惠的吃到飽，火烤兩吃，店員親切\n\n一個鐵板烤肉加一鍋火鍋， …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "優點\n1.價格超便宜，$250元燒烤+火鍋吃到飽(限時90分鐘)\n2.老闆及老闆娘都很親切，把客人當家人 …",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "最近被知名yter 去過之後現在整個爆炸，只好怒寫評論XD\n\n店面有基本的整潔度、大哥很親切，烤肉的時候奶油可以自己補覺得讚，食物區有雞心雞胗超驚喜而且是被好好處理過的沒有腥臭味❤️ …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "價位的確是便宜 我敢說全台沒有人能辦到\n但環境太糟了\n環境非常熱 也不乾淨 …",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "台北cp值最高的吃到飽，老闆客氣，這個價位能吃到燒烤+火鍋沒什麼好挑剔的。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "假日用餐250不加服務費，是十分優惠的價格。\n架上食材補得快、冰棒種類眾多、有玻璃瓶裝可樂飲料是店內特色。\n不過環境稍微擁擠、空氣流通略微不足，可能也是需要克服的地方。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "蠻傳統的火鍋吃到飽，人多的時候環境偏熱，請服務人員幫忙換鋁箔紙也會馬上來幫忙，然後會炒菜很適合來吃XD因為可以讓你大展身手跟吃到飽，其實滿划算的，非尖峰時刻可以來吃，肉跟菜算不上新鮮，就普通，不過這個價位可以了👍 …",
        "日期": "5 個月前"
    },
    "評論 119": {
        "內容": "2024/2/7晚餐\nCp值高，250元可以用餐90分鐘，火烤兩吃，肉片跟蔬菜吃到飽，就是環境較克難。",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "90分鐘的限餐時間，讓你大口吃肉，滿滿的蔬菜，喜愛海鮮也只要再加購百元上下的海鮮盤，飲料，冰淇淋吃到飽.....小火鍋的價格，吃到飽的食材。只有大味王做得到！！值得推薦~~而且中間沒有休息時間，避開了用餐顛峰時段,肯定吃的讓你不要不要....哈哈哈哈哈。",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "CP值高，種類不少，如果對肉類品質無高要求，可以來嘗試看看，唯一的缺點是用餐環境較擁擠，排煙不好，如果在我家附近我會經常來吃唷！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "價格非常實惠，250元吃到飽，非常划算，就是用餐時間人很多，需要等待一些時間，飲料不是汽水機，是一罐罐的飲料，種類也很多，醬料味道也很好，雖然場面不是很豪華，但物超所值，cp值很高。",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "平日中午一個人來用餐\n老闆娘問要火鍋還烤肉，我想兩個都吃可是店內沒位置只能選一個，挑了烤肉199\n烤肉是烤盤加上錫箔紙，有抹奶油防沾 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "250對得起價位..\n吃飽的！其他就..有飲料有肉有菜～該有都有^_^\n環境也就一般～但250吃到飽哪找！對吧！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "平日晚餐時間沒預約前往，還好有位置，晚一點就都客滿了。雖然外面有客人候位，但老闆還是親切聊天，不趕客。老闆說營業16年了。 便宜的價位，吃到飽CP值夠高，不要求太多品質是可以的。199肉品吃到飽，白飯也是免費吃，有茶跟冰淇淋也是免費。\n250是汽水喝到飽，350是有海鮮。還無服務費👍👍 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "食材很普通 環境有點不堪..\n服務生都老人家\n只能說 …",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "火鍋+燒烤 90分鐘吃到飽\n收費$ 250 不收服務費\n冰淇淋、飲料無限暢飲 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "目前 平假日都是$250吃到飽\n單人用餐只能選擇燒烤 或是火鍋 二擇一\n預算有限 想要大口吃肉 吃粗飽 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "這次是我吃了第二次,還是覺得還行~\n\n上次來吃還遇到認識的人,超巧的😊😊😊 …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "便宜，食材較普通，可以火烤雙吃，適合吃粗飽，環境稍舊了些。\n2022年11月到訪，現在只有250元吃喝到飽。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "以這個價位真的算不錯，只是室內悶熱空氣整個不流通，環境不優，服務員算客氣有禮貌，但不會在回訪了",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "很老式的火烤兩吃，250吃到飽划算到不行，台北有這樣的價格很不可思議，火鍋吃起來不怎麼樣，但我覺得鐵板燒很棒很ok",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "台北很少可以吃到這麼便宜的吃到飽，假日250元，限時1.5小時其實吃烤肉有點趕\n環境油煙很大，吃完全身都有奶油味，要可以接受的才可以來吃\n生意真的爆炸好，要早點來不然就訂位",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "大味王是吃到飽餐廳。\n食材的新鮮度沒有問題。像是茼蒿沒有了請他補上也是馬上補上。雖然有兩小時的用餐限制但在用餐人數的允許下他也不會趕人。\n停車在旁邊有停車場。走五分鐘可到。 …",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "環境髒亂、飲料不冰、冷氣不涼，一直告知火鍋煮熟火關小才不會影響冷氣的涼度，店家冷氣老舊本身問題，卻一直話術說是火鍋的問題，根本進入蒸氣室內吃東西，熱到一個爆炸，食物也沒有很好吃，只是價格便宜不收服務費，一分錢真的一分貨。",
        "日期": "4 個月前"
    },
    "評論 136": {
        "內容": "超值火烤兩吃，環境擁擠，菜色一般般，但羊肉還不錯吃，但台北那裡還能以250元吃到飽，可試試。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "良心建議！裝個新冷氣吧！\n裡面熱到最高點～外面還涼多了\n裡面（又悶又熱）四周都是火爐燒 …",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "一個人250元~\n離捷運龍山寺站走路10分鐘內\n你可以說 菜色普通，肉質普普 …",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "199燒烤，火鍋含肉吃到飽，CP值超高，可惜店內擁擠，但還是擋不住人潮一直要來消費，補菜的速度蠻快的，不怕你吃，服務人員態度友善，附近萬華國中停車場，路邊停車格多，停車方便，有機會要來吃看看這超值的一餐。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "老闆老闆娘很熱情 而且人好好 適合聚餐還有學年 便宜cp值高 找不到這樣價位 火鍋燒烤吃到飽",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "假日一律250起，說實在沒什麼好吃的，能吃的只有幾樣，環境不好，空調也差，也不像燒烤，雖然不貴，但還是要改善一下",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "老闆NICE很客氣，給5星很可以~!!兩人以上一人才250很對得起這價位了，有些人250還嫌肉嫌環境不好什麼的實在無理~CP值很高~值得再來!!!",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "單人用餐要付比較貴變300，而且只能火鍋或燒烤選一種，兩種都要還要再多加50。\n冷氣有點不太涼，燒烤要自己調醬，所以好不好吃要看個人調醬功力。",
        "日期": "6 個月前"
    },
    "評論 144": {
        "內容": "1人-250\n真的很便宜\n飲料 冰淇淋 肉類菜類 應有盡有 海鮮自己斟酌點 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "我個人是非常喜歡便宜吃的飽，烹飪記得煮熟再吃，沒什麼問題。這年頭200吃到飽很難得。極推",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "寫過這麼多評論第一次連一顆星都不想打\n1.環境不優燒烤時候整間店都是煙，排風不好冷氣不強的真的太熱了。\n2.醬料區很多蟲飛來飛去，牆上還有阿強做陣。 …",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "火烤兩吃250即吃到飽，CP超高，另外老闆跟店員很親民！",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "2021/11/01 晚 1730 週一\n疫情解禁後\n萬華難得可貴的火烤平價吃到飽 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "東西都還不錯 吃粗飽的 但會有一點熱 會有的讓人吃不下",
        "日期": "11 個月前"
    },
    "評論 150": {
        "內容": "1.環境真的太熱了...... 感覺我才是被烤的那個 建議通風設備要更換\n2.醬料區很多蚊蟲飛來飛去 夾菜區冷氣不涼 這樣真的能給食物保鮮嗎?放夾子的盒子裡面很多菜渣 沒看過有人來更換。\n3.媽媽吃完回家表示肚子不太舒服。",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "200元吃到飽！！！\n對學生們來說，這是很好的選擇。\n雖然地方很小，但還是很值得的。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "這是第一次去用餐，覺得食材蠻新鮮的，以這個價格來說品質並不差，店家也一直不斷補菜。環境雖然比較老舊，但該有的都有、餐具也蠻乾淨的，老闆待客態度也不錯，是個能輕鬆自在吃東西的地方。\n五顆星是稍嫌過譽，但這個年代的台北市有199吃到飽真的太感人。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "來這邊住了幾個月都還沒進去吃過，因為每次都是大爆滿排隊狀態，上星期媽媽找我去吃看看，唉唷，果然好吃，簡單原始的牛油烤肉，有夠香的老味道，好像小時候家裡烤肉的感覺，邊烤肉邊喝啤酒最讚了，而且價格划算很溫馨的用餐環境，沒來過的你一定要來吃看看喔！",
        "日期": "6 個月前"
    },
    "評論 154": {
        "內容": "在台北市算便宜，但是連五歲小孩都吃不出肉味，真正吃粗飽的，環境超差燈罩像幾年沒有清理過，烤鍋的陳年老垢實在非常明顯，服務不用太期待，一分錢 一分貨。\n#localguides #nogood #drity",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "衛生紙比較不方便\n\n這次第一次來，點了泡菜+藥膳鍋 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "11:10分我一個人進門，店內只有3組客人，其他都空桌，竟然就不收，說預約客人很多，叫我1:30之後再來\n\n我說我也是吃完之後馬上要去上班，然後竟然跟我講那只能吃60分鐘，聽到這樣我就直接翻臉了，直接問：我開店10分鐘內到，沒有電話預約就該死囉？ …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "真的是很佛心的吃到飽價格，雖然肉類的品質很普通，但是絕對可以讓你呷粗飽。這麼便宜的價格，又不收服務費，就不要要求太多了。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "裡面簡直火烤人肉\n悶熱到不行❌😖\n大夥吃到全身都汗水💦 …",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "真是便宜又大碗  250吃到飽吃到吐 真的是火鍋加燒烤 平價 飽到不要不要的",
        "日期": "7 個月前"
    },
    "評論 160": {
        "內容": "2024/05/12這天母親節，可以接近說一個月前就訂好位置要帶著公婆去過節用餐，誰知到跟服務人員說，我訂位的來用餐的\n服務人員：不好意思，目前沒位置（聽到這我火了）\n我：我一個月前訂位的為什麼沒有位置 …",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "不論食材如何，那個服務就值得了\n今天點了350元海鮮吃到飽……",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "東西是還好不到難吃，這樣的消費可以理解，一分錢一分貨，但青菜有不少蟲咬的痕跡，新鮮其實沒有，大陸妹有些黃黃的，不太推，飲料沒有很冰，吃到全身都汗，熱到爆炸，冷氣超級超級超級不涼。而且我覺得很奇怪，為何我上個月一個人來吃，有一個男店員可能是老闆，他跟說我一個人吃要350，我是不是被老闆坑了？我也沒吃海鮮就光夾肉跟火鍋料而已。",
        "日期": "7 個月前"
    },
    "評論 163": {
        "內容": "身為從小在萬華長大的孩子，長大後回去萬華去這裡用餐只有慢慢的感謝，感謝老闆的佛心，提供CP值爆高到不行的自助吃到飽，就算平價，裡頭的青菜是新鮮的，肉雖然不到非常高檔，但也夠吃了，煎的大推沙茶雞肉，超嫩香好吃；火鍋我偏好豬肉片，其他看自己去搭配了，來吃吃就知道了！對於需要養肉及大食量的人，這裡非常地適合，但吃完請好好感謝老闆的無私，我們才能有這樣的價位可以吃到飽，再次謝謝老闆了！",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "可以火鍋加燒肉吃到飽, 算不錯\n一分錢一分貨, 肉的品質就自然沒有太好\n不過餐具就放在洗手間前而且洗手間都很臭, 不太衛生",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "平日晚餐時段用餐 感想是\nCP值非常高\n食材補的速度夠快 …",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "CP值中高 小資族非常適合來吃，火烤兩吃吃到飽一人250!!!\n菜看起來還蠻感覺的，有些食材是處理好的，葉菜類都很新鮮\n因為是便宜吃到飽，肉的品質為便宜火鍋肉片，雞牛豬肉都還不錯，羊肉羊騷味有點重不適合拿太多喔 (不要丟太多在火鍋裡，會破壞湯的味道) …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "台北能有這樣的佛心價位吃到飽真不簡單。戴眼鏡有點年紀的老闆跟年輕服務員服務態度真的也很親切，不會因價位低就不耐煩或不理人。好的服務要給予鼓勵！故給五顆星！",
        "日期": "10 個月前"
    },
    "評論 168": {
        "內容": "老闆娘算滿熱情招呼的，真的如很多人評論說的，就是吃粗飽，絕對跟美味這兩字扯不上關係，可能人手不足吧，火鍋肉片補得很慢，空了20分鐘也沒在補，但卻能一直補一些便宜的火鍋料，拿料的區域很小一塊，會拿得很火大，今天中午人去不知道為什麼居然爆棚....",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "老闆少開很體貼又善良，店裏不忙時會幫你注意火候還會教你怎么烤。店已經開20年從未調漲價格，CP值高。單人用餐是250，如果帶朋友來加點一份火鍋只要加價50。現場採自助自行拿取，燈光通明有音樂聽，現場很熱鬧用餐時間時，食物不錯吃。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "以吃粗飽的概念來說已經很棒了\n便宜，食材也還行，學生族群的最愛",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "食材豐富，不用擔心吃不飽\n藥膳、味增湯頭甘甜好滋味\n老闆、服務人員親切說明、提醒，竟然不加服務費💖太暖心了！ …",
        "日期": "7 個月前"
    },
    "評論 172": {
        "內容": "以這個價位真的物超所值，冬天來真的很剛好，老闆也都超客氣的，還有很特別的古早味冰棒",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "雞豬牛燒烤火鍋吃到飽\n一切採自助式\n（海鮮要再加價）\n在台北吃過目前為止最便宜的吃到飽",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "店裡音樂很有品味 店員（還是老闆？）人很好坐在櫃檯旁邊的桌用餐還可以聊上兩句",
        "日期": "9 個月前"
    },
    "評論 175": {
        "內容": "烤肉+火鍋才250，老闆佛到不行，店員每個態度也都很好。希望老闆身體健康，真的太佛了🥹飲料還是每日c超棒！ …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "大台北地區1人250吃到飽的價錢CP值真的不難再高了，加上非常好的服務態度，不論是進門後的介紹，加上桌邊服務與關心，雖然整體的環境沒有那麼乾淨，但250的價錢也無法再要求什麼，是還會再回訪的店",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "第一次去就留下很深的印象\nCp值很高\n服務很好\n吃法很多樣",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "250元吃到飽，很平價，雖然裝潢並沒有像其他餐廳，以價格來說己經很平價又能吃到飽，飲料，牛肉，豬肉，羊肉，冰淇淋，火鍋料無限供應",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "超高CP值！雖然餐食品項不多，但絕對足夠盡情享用了！沾醬搭配各式肉品，美味遠遠超越了收費金額，根本佛心！\n燒烤能展現自己的料理創意，現場都有的食材、佐料，立刻弄個爆炒空心菜，好吃啊！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "非常值得來一趟的店家，肉品新鮮又好吃，愛吃肉的朋友可以趕快來嘗試",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "通風非常差 不開冷氣沒空調烤肉油煙腔鼻 碗盤不乾淨 桌面地面油膩膩 但是一分錢一分貨 用餐品質和衛生反映在價格上",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "便宜又好吃。 250塊/人，每天吃冷飯也可以",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "到目前為止，即使與我的祖國相比，也是最值得的。肉類、飲料等的選擇很多，但豬肉是最好的！我真的不吃別的東西了。其他的大多缺乏品味。燒烤+火鍋，不能再要求更多了，但說實話味道不太好。整體來說只推薦豬肉。飲料也有很多選擇，但我只喜歡盒裝飲料（番石榴和我忘了其他的）和蘇打水。其他我沒提到的味道都不怎麼樣，但這個地方還是值得的👌🏼 …",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "假日250元或350元(食材多了海鮮)的火烤兩吃，可以吃很飽。\n看起來是小老闆的店內人員親切細心，會注意顧客的情況來關照一下或調整火勢，連鴛鴦鍋擺放方向及關洗手間門等小細節也有註意到。另外有位女性店員也蠻親切的。雖然店內因為人多所以靠走道的座位稍嫌擁擠，不過細心補足了座位方面的不足。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "很便宜250火鍋燒烤，吃到飽。 。白天 250 nt..老車站..所以空調不冷..不會降低客人滿意度..因為它便宜而且值得..",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "我在台北經歷過的最便宜或可以說「預算友好」的吃到飽，一個人250元，包括火鍋和燒烤，各種各樣的肉，雞肉、豬肉、牛肉，甚至還有羊肉。我可以看到所有的食物都是那麼新鮮。他們還提供各種蔬菜、醬汁、無限暢飲，還有冰淇淋。非常值得，很快就會回歸😄🙌 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "可能是台灣台北最便宜的自助烤肉和火鍋店。您可以吃雞肉、牛肉、豬肉和羊肉片，無論是火鍋還是燒烤。以這個價格來說，你顯然並沒有真正期望高品質的用餐體驗，但仍然是一個讓你吃飽的好地方！",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "Unli火鍋和燒烤只要250元新台幣，包括飲料和冰淇淋。一定會回來🤩 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "這是一家使用120%當地食材製成的火鍋和烤肉自助餐廳。當然，英語並不廣泛使用，但即使沒有翻譯應用程序，友好的店員也會引導我們四處走動。共有A.B.C.B、C.3種套餐，附贈軟性飲料無限暢飲。詳情請參閱照片。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "好吃又便宜",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "偶然看到這個並認為我們應該看看。經營這家商店的家庭非常友善且樂於助人。其他客人用英語幫助我們找到了路。平日的餐費，晚上加飲料（吃喝玩樂）新台幣250元。飲料都是瓶裝的，一切都是自助服務。老闆換了好幾次鋁箔。這裡的開放時間長很多！\n那麼，敢...",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "老闆服務非常好，很划算，很好吃。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "真的好便宜\n想吃菜吃肉的人 大推👍🏼 …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "我是工作日下午2點去的，但仍然擠滿了當地人。\n平日花199元即可享用烤肉、火鍋、冰淇淋（棒棒冰淇淋、自選冰淇淋）的吃到飽體驗。台北沒有其他餐廳能以這麼低的價格吃到飽，所以我認為這是性價比最高的。而且，不收台灣常收取的服務費。 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "迄今為止最便宜、最美味的自助餐廳之一。老闆非常有耐心和友善，他們也教我們如何做飯，以便吃到更好品質的食物。非常推薦。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "今天第一次去，\n有A、B、C三類餐。\n自己選了A餐，但假期的價格就會稍高。 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "評分：2 分（滿分 5 分）\n價目表上\n200火鍋+燒烤 …",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "非常實惠的自助火鍋和燒烤肉。只需 250 新台幣，服務也很好，女服務員非常友善和樂於助人。 10/10還會再來。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "2018/05去還真的平日199吃到飽這年代要這麼便宜幾乎沒了而且不收服務費是現在北市唯一最便宜吃到飽了而且還火烤兩吃以這價位來說服務態度環境都有達到水準瞭如果覺得覺得服務態度環境不夠建議可以花更多錢去吃高檔的",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "DO NOT EAT HERE!!! In summary, the cheap price is not worth it since the food is a severe health risk. I ate some chicken here which was not well prepared and it gave me an chickenmmune disease. …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "一週內「吃到飽」199 美元，物有所值。他們提供各種蔬菜、醬汁和冰塊。我已經大約10年沒有見過這個「吃到飽」的價格了！",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "超便宜的火烤兩吃，看的出來老闆很努力的維持價錢ㄧ直沒漲價，在這個樣樣都漲的年代很難得，這個價位食材不能挑剔了，該有的東西也都有，重點是老闆誠懇、實在，每次去用餐都很開心！",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "這只是一家普通的火鍋店。一切都很好，但沒有任何特殊之處。食物很好而且不是很貴。但味道不驚艷，只是普通。工作人員也還可以。一探究竟。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "救命喔，羊肉超好吃！ ！ ！ ！",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "看到有菜上來就幫忙下到鍋子裡，不時會過來\n看，提醒著。卡座比較多，至少不用看著周圍的臉聊天了。可惜的是，那天我只吃了開頭和結尾，精華都沒吃\n到…不過只是這樣就感覺已經很不錯了！下次繼續。",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "性價比很高，可以吃到飽，價格實惠。提供湯和燒烤兩種風格。\n然而，準備好飯後聞起來像燒烤。所以不要來這裡第一次約會！",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "便宜就是五星",
        "日期": "6 個月前"
    },
    "評論 208": {
        "內容": "199元CP值高",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "價格算是非常親民的，飲料汽水冰品，食材均吃到飽吃到撐，又有火烤2吃，可推的店家~",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "食物很好，服務超級友善，我喜歡它，氣氛很溫暖我喜歡這個地方",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "這個價格！這品質！你應該體驗一下！",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "全都是住真的超方便的啦",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "很棒的食物。比我們預期的要好得多。但絕對值得等待。我下週回來:)",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "普通",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "菜餚齊全，有燒烤，也有麻辣鍋，價格不高，3年前朋友帶我去，就成為準客戶啦",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "很好吃超便宜才250元",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "CP值高",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "食物很好吃，尤其是燒烤的，服務員很友善",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "食物很新鮮，燒烤很好吃，有各種不同的新鮮食材，對得起這個價格",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "划算好吃",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "CP值可以",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "超好吃😋 …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "家庭聚餐好地方 期待分店",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "CP值高",
        "日期": "4 個月前"
    },
    "評論 225": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "這家的火鍋真的很好吃，真的好美味，不錯，是個值得來的地方。",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "高cp值 好吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "可吃吃便宜，但我不會再去",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "很棒的食物和服務。非常感謝 ：）",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "超值啦！烤（炒）原味肉片超\"suatsui\"啦！",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "cp值超高 太晚去了等了一下才吃到",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "便宜",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "cp值高，假日只要1人250元。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "好吃 但烤肉偏油",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "平心而論.會趕人 服務希望能改進好吧",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "超便宜",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "佛系店家，超划算好吃",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "預算有限的“吃到飽”火鍋燒烤選擇。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "便宜又好吃，很棒的地方 ！",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "250吃到吐，乞丐超人出征",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "CP值高，瓦斯爐安全要考慮。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃 cp值很高",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "王神將軍區風味湯\n除了辣的以外，味道都不錯。\n下雨了，請帶雨衣",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "CP超高",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "Cp值高 好吃又便宜",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "又好吃又便宜",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "食物便宜，但清潔工作可以做得更好。",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "👍 …",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "便宜好吃",
        "日期": "9 個月前"
    },
    "評論 251": {
        "內容": "東西變少了 也不醃了",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "Cp值高 好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "cp值超高",
        "日期": "9 個月前"
    },
    "評論 254": {
        "內容": "好吃又美味😋 …",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "很便宜，但食材普通。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "便宜又好吃😋 …",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "便宜，可惜多人少",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "希望可以提供街口支付",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃 很便宜",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "便宜好吃料多",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "CP值算高",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "199元的高CP",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "吃完肚子痛",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "199很划算",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "建議兩個人一起去",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "神奇的地方 好想天天去",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "CP值高,good",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "Cp值爆表的店家",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "便宜又好吃",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "CP值超高",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "CP值超高",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "便宜又好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "超值",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "便宜又好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "差",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "ｃｐ值超高",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "便宜又大碗",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "好吃又便宜",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "便宜又大碗",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "很佛",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "佛心",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "老闆很親切",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃便宜 便宜！",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "羊肉好吃",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "Cp值高👍 …",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "5/5 給你。\n乾杯",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "俗又大碗！",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "便宜",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "CP值高",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "月",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "便宜大碗便宜大碗便宜大碗",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "高CP值",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "俗又大碗",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "高Cp值！ ！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "和朋友聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好！",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "吃！",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "好便宜",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "超便宜",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "棒",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "普普 通通",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "非常便宜。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好好吃",
        "日期": "2 年前"
    }
}