{
    "評論 1": {
        "內容": "八里觀海大道上的餐廳，感覺上不錯，真有復古餐廳的fu。\n週六晚間來用餐，在一樓的位置還會有歌手駐唱，據說常常有很多重機族也會來這邊聚會，不曉得是不是因此在店內也裝飾著重機，亦或店老板也是重機一族。\n餐點方面；說坦白話，我覺得並不便宜，一客套餐加10%服務費平均在700元左右，如果以質量來講的話，我建議真的要加強品質的內容。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "店內裝潢很英倫有個性，但可能店可能轉型成親子餐廳，一二樓都有遊玩區，也有規劃公主衣服可以穿或拍照，各式玩具，小朋友會在用餐的時候推著滑步車或玩具車)發出很大的噪音)跟哭鬧聲，其實用餐噪音就變得很大聲。如果是想要安靜跟朋友聊天，可能就要斟酌。用餐限制兩小時。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "八里左岸旁的特色餐廳，經過門外就能感受到濃厚的龐克英倫風格，店家收藏了不少Triumph重機蠻帥的。\n假日去的話人潮絡繹不絕，可能需要現場候位。\n內用空間相當寬敞，即使室內沒有座位，戶外也是個很不錯的選擇!!收藏了各種車衣、車褲、安全帽，還有復古風收藏點唱機... …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "第一次來八里的餐廳用餐，選擇了網路上評價中規中矩的英倫復古餐廳，點了一份麻辣牛小排套餐、瑪格麗特披薩、還有兩倍飲品，整體來說cp值很低，麻辣牛小排還以為是牛排肉，結果是牛肉片，整個看起來就是牛肉炒麵一樣，重點是一份還要600多，披薩就真的現烤蠻好吃的我和友人都很滿意，至於飲料感覺喝起來就中規中矩，也說不上來好喝也不難喝，整體來說氣氛是好的，外面風景也很漂亮只是很熱，出去拍拍照就進來室內了。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "觀光景點價格自然稍貴一些，服務及上菜速度可是不馬虎！",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "在八里走走後想喝個下午茶而找到的店，很有美式風格的裝潢，裡面有小小的遊戲區跟小車車，蠻適合親子同遊，英式下午茶組合蠻豐富的，喜歡其中的小漢堡跟提拉米酥。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "pizza 的麵皮很 Q 很香，松露味很濃，蝦子當天吃也很新鮮很好剝。裡面很多小朋友玩的地方，我家的小孩都玩到不想回家，推推",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "好久沒有來此喝咖啡☕️⋯⋯\n景色依舊🫢🫢🫢，最近有沙子的展區，不是很大，太陽🌞照拍照下可以說是好燙呀🤣⋯⋯\n還是進來店內欣賞遠處對面的淡水…別有風味。\n傍晚時分應該是最佳選擇，目前遠處還有大橋建設，期待2年可以通行。 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "炸物雞肉的香料不是我的口味\n小卷沒有新鮮的味道\n以價格來衡量份量是真的很少 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "氛圍還不錯，二樓有小孩的活動空間，顯得有點吵！\n餐點口味尚可，戶外的空間還不錯，有個吊籃很舒服！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "正餐時間低消較高且甜點不算低消，預算有限或不太餓可以避開正餐時間，飲料和食物不錯吃，旁邊有特約停車場，坐一樓可看到淡水河岸",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "氣氛很棒，餐點好吃\n寵物親子重機友善  真的很棒\n重機車友憑行照打9折",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "牛排非常好吃，軟嫩多汁，甜點也非常棒，提拉米蘇，巧克力戚風，布丁也超好吃，泰式海鮮沙拉也很棒",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "整家店的氛圍很好，服務人員態度非常好，環境整潔很有復古風，這一次是來體驗下午茶，咖啡、茶點都非常好，蛋糕也很優秀，很期待下一次可以直接來用餐點，附近到處都是停車位，店家也有合作的特約停車場，來八里左岸玩的時候，是一個非常好的選項餐廳！",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "進門時就感受服務沒有到位，在電話訂位時就要求一定要訂位，但近來門口時只問幾位然後“叫”我們走進去…這接待之道？！ 還要要求要訂位是什麼意思…？！ 價格偏高，服務方面不是很周全，顧該區的服務生一直沒有注意這區的客人，我要一直找服務員加水、收桌、整理，人在卻一直背對客人…收這個價位卻沒有完善的服務品質及態度，環境清潔需要加強….灰塵很厚了… …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "常常來八里，但第一次來這裡吃，整體經驗滿意。餐點都不失美味，價格偏高了點，不過，在熱門景點也無可厚非，而且旁邊就有合作的停車場，真的很方便)假日恐怕也是一位難求)。\n進餐廳後就有服務人員帶位、提供菜單和水杯、說明線上點餐、詢問餐具數量和兒童座椅的需要。 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "環境舒適不錯，服務也還行。\n\n但餐點很失敗，沒有任何料理技巧.. …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "第一次來八里，選了這家餐廳\n裝潢設計很棒，還有兒童遊戲區\n不過有低消，價錢不便宜，味道還不錯",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "很棒的地方，下午茶很好吃，還有可以讓小孩遊戲的地方，景色也很讚，很適合過來放空一個下午！",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "平日下午來用餐，淡水居民可以打9折嘍\n\n但是…餐點要加一成服務費… …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "這裡適合一家人來， 兩個好朋友來， 一群人一起來， 3-2人來。 平日來，假日來都有不同的👍。\n\n蛋糕🎂很美味。 有一年家姊生日我們跟老闆訂了一個8吋的咖啡☕️蛋糕，雖然不是金順發的實惠價格，但多層次口感真的超級值得。  小塊的切片蛋糕🍰 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "英倫風格氛圍非常好 餐點美味 飲品也俱備高水準",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "氣氛不錯\n份量有點少 如果男生的話 略顯不足\n現場有駐唱",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "餐點還不錯吃\n雖然假位頗高\n但旁邊的停車有50元可以折抵消費 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "餐點不錯，餐廳氛圍很好，逛完八里岸邊後的好去處",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "今天跟朋友來這邊用午餐，假日人潮真的滿多喔，有訂位，選位之後就不能再換位子了。\n今天點2份套餐：牛肝菌燉飯佐香煎翼板牛排、香蒜霜降牛排)附沙拉、麵包、濃湯、飲料)\n—沙拉：菜新鮮，醬是優格醬，不是很喜歡，偏甜。 …",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "東西很多～還不錯吃～很適合聚餐後聊天享用",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "·主廚沙拉-優格醬搭配蜜桃+鳳梨+生菜🥬\n生菜很新鮮脆甜 搭配優格醬超好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "Ton Up Cafe 英倫復古餐廳 2024.04.29\n1.\n具有復古、英倫感、機車元素風格的餐廳，適合帶小孩跟寵物，一、二樓皆有廁所，二樓可以挑望淡水河景觀，進去時需要按服務鈴，稍等才有人帶位。 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "摩卡咖啡很濃郁，黑可可搭配地很剛好，錫蘭奶茶也很好喝，平日店內氣氛很舒服，還有可愛的玩具、兒童便盆椅、尿布台",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "親子友善！就是5星🌟哈哈哈\n假日來剛好天氣不好，人比較少，旁邊有配合停車折扣50等於只要付50就可以了。\n平均消費500左右。畢竟是河景第一排！ …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "份量看起來少少的，但吃完也是滿飽的！餐廳氛圍很好，晚上有駐唱歌手，但美中不足的是….如果剛好有高談闊論的客人同時用餐，就會破壞氣氛，完全聽不清楚在唱什麼，建議駐唱時段，可以適時提醒一下用餐的客人注意音量，避免美好的夜晚大打折扣",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "內部裝潢有特色，二樓有可用餐的觀景陽台，還有簡易兒童戲沙和扮家家酒的地方，很適合一家人或朋友來八里走走時聚餐。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "很有水準的英倫復古餐廳！好適合親子客來玩！裡面有小木屋、復古小車、沙坑與公主服可體驗，甜點一定要推一下，千層蛋糕、下午茶塔都好吃～",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "點了肉醬蝴蝶麵，裡面肉醬少之又少，套餐的湯看起來很濃，但實際喝起來偏淡，法式油醋沙拉不是橄欖油加巴薩米克醋，跟印象中的油醋醬不一樣，pizza的火腿有幾片豬味有點重，重點水瓶很多霉點，都沒在洗的，換了一瓶還有軟木塞屑，整體用餐不是很好，除了裝飾之外，餐點品質跟細節不符他的價格。",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "很舒服放鬆的好地方，設計風格很棒，美式鄉村風格的",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "餐點安全也好吃，適合家庭聚會，一二樓都有小孩遊樂區)車子、小沙池、公主換衣間😆)也很適合帶小朋友來用餐！\n\n整體vibe主打美式狂野鄉村風😂店內有很多重機跟車類擺設，整體感覺很舒服，店員服務也到位 有機會ㄧ定會再訪👌 …",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "豬腳套餐$899 很雷，超雷。\n1.副餐濃湯味道就是夜市牛排濃湯\n2.麵包很普 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "位於新北八里的Ton Up Cafe 英倫復古餐廳，是一家獨具特色的重機主題餐廳。一踏入這家餐廳，就仿佛被時光機帶到了遠在英國的某個角落。這裡不僅是一個用餐的場所，更像是一間充滿歐洲風情的小型博物館，讓人感到彷彿置身於國外。 …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "以Cafe Racer 為主題風格的英式餐廳，在八里左岸上算非常有特色的店，整體餐廳裡的氛圍非常好，我特別要說他的炸魚薯條，相當不錯跟英國當地吃的有9成像，只差在沒有鹽和醋當佐料，熱熱吃很有回到英國的感覺\n收藏的凱旋機車非常帥，喜歡復古機車的人非常值得一訪 …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "英倫餐廳 是裝潢 但是菜色比較像是美式餐廳；有英國國菜 魚與薯條 )沒點)\n\n松露薯條跟瑪格麗特披薩🍕很不錯。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "很有氣氛的餐廳，店內工作人員親切，餐點份量少了點但每樣都很好吃😋，店內裝飾很喜歡，很喜歡樓梯上去的貓王雕像跟牆上很多的照片，有時光倒流的感覺，來到八里左岸猶如置身巴黎左岸😂⋯二樓用餐環境室內室外都很舒適慵懶，孩子們可以去玩沙)沙坑小了點😂)⋯很喜歡這餐廳，太開心了🥳⋯ …",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "東西好吃真的讚，今天吃了青醬燉飯和瑪格莉披薩，兒子超愛pizza的，一直說好訖，而且一、二樓都有小孩遊戲放電區，也太貼心了吧，服務生很客氣有耐心，大推❤️",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "20231215 - 回覆店家留言\n當時等待的五分鐘是指站在門口空等(按照店家門口標語,按電鈴卻沒人接待),五分鐘後才有人姍姍來遲 要我再稍後,\n而且店內並沒有所謂的忙碌人潮 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "今天5個人來消費.點黑糖拿鐵咖啡.覺得蠻好喝的!",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "餐廳位於八里的觀海大道上，最好先訂位，不然就得在門外排隊\n室內裝潢以美式工業風格為主，一進門就有兒童專屬遊戲區\n分別一，二樓層，都有份室內和室外座位區，餐點價格偏高，低消350起跳，味道還不錯\n今天用餐剛好淡水在施放煙火，直接在2樓看得一清二楚，也不用人擠人，是今日的小確幸。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "門口可以停重機，用餐還有打折，覺得很棒！假日低消350元本來覺得小貴，但餐點送上來之後就覺得有值得，雖然份量不多，但都很好吃。二樓外面還可以看風景、拍照。下次還會想來～",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "我的評論都非常屬實，一切都是現場的真實情況，一點也不誇張，到餐廳後依餐廳告示按服務鈴，2—3分鐘後，服務人員才緩緩到來，要我們在外面等10-15分鐘，態度不是很好，規定要站在立牌後依順序叫人入場，到了2樓也沒有人帶位，要自己提醒服務人員，就位後也沒人來，問服務員才說要掃碼點餐，經反應說我第一次來才有服務人員說等一下，又等了10分鐘也沒有人來理，最後選擇走了，真是很跩的咖啡餐廳，可能是賺太多了，我是覺得無論餐廳氣氛與餐點有多好，基本的服務態度要好，請大家抵制讓這種店家得到教訓，學會遵重消費者。",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "餐點單價偏高，份量偏少。)只有假日較有人潮的店家，好像也只能這樣設計菜單了)\n規定低消一人要350元並且每人都要一個餐點或拼盤或飲料，就算有人點排餐也一樣，服務人員會客氣的來要求點餐讓符合規定。 …",
        "日期": "3 週前"
    },
    "評論 50": {
        "內容": "親子友善餐廳，入口就有兒童遊戲區，2樓還有玩沙區，2樓的戶外空間有遮雨棚，所以也不怕淋雨或曬太陽。餐點好吃，店員親切，而且放兒童椅時消毒的非常仔細。不會因為是景觀餐廳而打折。非常推薦的一間餐廳。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "下午茶好地點，風景優美，蛋糕Pizza都美味。\n搭配西洋英文老歌，遠眺河岸風光，悠閒舒適。\n車停隔壁私人停車場)100元次)，可以拿劵折抵50元哦！",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "整體的價位不算便宜，平均一個人的消費大概需要800左右，主要用餐的美式風格氣氛不錯，還有兒童專用遊樂區，算是滿貼心的。\n起司披薩的麵皮很有嚼勁，帶有淡淡的麵粉香氣，可惜是起司給的不夠大器，起司的香味也稍嫌不足，以這個將近350的價格來看沒有驚艷感。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "雖然有駐唱，但在這應不是重點。意大利麵料理的不錯，可以選擇不同的喜好選擇麵體及軟硬度，醬汁都有融入在麵體中，蝦子也很新鮮，薯條是我吃過最好吃的，服務生態度也佳，沒有可挑剔的。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "餐點好好吃，風景氣氛佳。已多次前來用餐",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "餐點還不錯！\n小朋友玩得地方也很開闊！\n可以邊吃邊看！",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "餐點選擇多好吃，服務很積極\n停車可折抵\n空間寬敞",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "一隻蒼蠅飛到杯子邊緣，也在餐點周圍飛，需要用手趕它，有點恐怖，吃的很不安心，因為一直飛，所以我們吃很快，店員也知道，店裡卻沒人跟我們說聲sorry !餐點普通，風景區這樣的價位可以接受",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "義大利麵和Pizza味道都好吃\n假日來好像有低消\n2樓有小朋友玩沙池 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "☛ #尼克到處吃美食 ღ\n☛ #TonUpCafe 英倫復古餐廳\n☛ 英式復古景觀咖啡廳 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "今天點了牛排、義大利麵、燉飯，都很好吃耶！\n沙拉新鮮爽脆，麵包很香，牛排肉質細緻，鮮嫩多汁，而且有甜，不用沾醬就很好吃了；蒜味清炒墨魚義大利麵吃了嘴巴不會黑黑的，鱈魚排燉飯兩個一歲的孩子幾乎完食！)只拍了沙拉) …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": ".° ｡˚ 𓃟 𝙁𝙊𝙊𝘿 𓃟 .° ｡˚\n\n☻ 法式草莓千層蛋糕 ᴺᵀ 290 ꕀ ✿ 推推 ✿ 𝟯.𝟱 💕 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "大推這家位於八里觀海大道的景觀餐廳! 這裡的裝潢很有特色，拍照超美，還是寵物親子友善餐廳，有兒童遊戲區、玩沙池，很適合全家一起來。\n最重要的是這裡的餐點和甜點都很好吃，我們點的義大利麵、炸魚薯條、甜點，都很不錯，尤其是英式皇家三層雙人下午茶很豐富。總之，可以來這裡用餐、看美景、放空，享受優閒的時光。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "今晚就在剛剛本來是要給五顆星的，但只因結帳時櫃檯小姐擺張臭臉給我們看，以至於一顆星都不願給，進去消費前確認營業時間到10：30，不能因為沒客人進來就一下掃地ㄧ下關空調….，我們10點前結帳，並沒有超過營業時間，還讓我們看臭臉，如果貴店要提前打烊可以跟客人告知我們可以配合的，後面的態度推翻前面的好感，還跟朋友推薦，朋友遠道而來害我們很不好意思….，傻眼了…….女店員的服務態度有待加強",
        "日期": "2 週前"
    },
    "評論 64": {
        "內容": "親子友善餐廳，很有格調。\n朋友聚餐好去處",
        "日期": "2 週前"
    },
    "評論 65": {
        "內容": "和家人來八里左岸被這家充滿特色的餐廳吸引，是英式風格結合重機騎士風為主題的特色餐廳，不僅每一處都是巧思，也能感受到店家在餐點上下足了功夫！\n\n今天點了： …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "位於八里觀海大道上的英倫復古風景觀餐廳🙌\n可以看著淡水河用餐感覺好愜意\n不管是白天或晚上都很美🥰 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "🇬🇧八里左岸旁有間英倫復古餐廳\n兒童遊戲空間與重機配件收藏超搭\n摳媽與摳比 台灣親子旅遊規劃 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "很有歐美1960至1970年代感的一家店，店內以機車為主題而配置，點餐以QR  code點餐，所以較難感受服務品質，但整體而言……氣氛，餐點，飲品，都在水平之上，算是一間還不錯的餐廳。不管約三，五好友，還是家族聚會，來此享用餐點，都算是不錯的地方。有最低消費限制，假日為低消350，不過以餐點價格，點杯飲料加一道餐，就會超過低消，並不會有太大問題才是！左岸附近有多家咖啡餐飲店，其風格均大不同，喜愛歐美搖滾時期風格的人，到此店感受一下還不錯！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "是一間有自己味道的獨特餐廳，男生應該會很愛～有車啊！走進餐廳你會發現英式風格下，裡面有各式各樣的配件妝點餐廳，讓人感受彷若置身在英國般，且店家很貼心，不只有親子友善空間，還有很多小巧思可以遛小孩，或是你想要cosplay 留念也是可以的。走到二樓露台的座位可以看到河岸、非常舒服，跟朋友兩人點了午茶跟蛋糕，坐著看夕陽、河岸，瞬間有那麼一點點感覺來到了花東的世外桃源，舒心又解悶，週末找不到地方發空發呆，可以選這裡，因為客人也不多，整體來說很靜謐，是很值得再來一次的空間",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "餐點味道很好，賣的是八里河岸景觀，每份餐點都是套餐，除了披薩，單價很高，自製湯品很好喝，炸雞很香，會再回訪，停車很方便。",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "點餐不熟，要符合低消和品項。又沒說清楚，重新點。就一臉不屑。\n小孩中班，比較高。也沒有先說甜點不算，非用餐時間也點了套餐+披薩+甜點。只不過改個甜點而已。消費約1500。\n非常不尊重客人，自己眼睛看不清。直接影響客人心情，說我們坐他們的車。要不要自己看監視器⋯ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "是個舒服的餐廳，二樓戶外座位可以看淡水河岸，很舒服，也有小小的兒童遊戲空間，及沙池；餐點口味也都不錯，但是價位偏高。唯獨餐點打包方式會讓人有點錯愕，建議盡量當場吃完比較好。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "Ton Up cafe英倫復古餐廳在八里左岸碼頭，附近停車場不大，沿路不止這家咖啡廳，Ton up內部的裝潢非常有特色，很有英倫風，食物非常的好吃美味，蠻讓人驚艷的，一般景點咖啡廳都主打甜點飲品，餐點都普普，但ton …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "餐點很好吃😋，很合胃口，晚餐時段有現場演唱，歌手唱的歌剛好都是我喜歡的，所以用餐極為愉快😀\n有兒童遊戲區，大人可以放心用餐🍽️ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "很棒的親子餐廳，用餐氣氛很好。",
        "日期": "2 週前"
    },
    "評論 76": {
        "內容": "老主顧補充：1早午餐裡的可頌、肉、薯條、歐姆蛋 已經很油膩了 建議闆娘 沙拉可以改用和風醬or油醋等較清爽\n\n2戶外餐桌很老舊 已被海風侵蝕腐鏽 白色椅墊很髒 地上很多落葉髒亂 除了這兩點 其他很滿意 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "Ton up cafe是一家英倫復古風格的餐廳，位於新北市八里觀海大道上，環境優美，風景宜人。餐廳提供一二樓用餐區和戶外用餐區，空間寬敞明亮，讓人感到舒適自在。在餐廳用餐期間，可以欣賞到美麗的海景，讓人感到心曠神怡。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "單價高，吃不飽。2樓室內通往室外那個門一直開開關關很吵，店員進出都不會扶一下門，直接很大聲砰，吃頓飯一直聽到砰砰砰真的很吵很煩。女店員關門最大力，放盤子也很大力，不知道態度是在差什麼。還有上個廁所狂被店員敲門，短時間連續被敲了四次門，坐在馬桶上根本沒辦法回敲門，我就大喊裡面有人，我站起來後回敲表示裡面有人，外面的人還是狂敲，出來後只看到2個男店員，店員到底想幹嘛？？？感受很差，還要收服務費真的是笑死。 …",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "二樓景色不錯，但我坐在一樓，假日來的時候，提醒要先選擇好自己到座位再點餐\n\n點好餐，是不可以變更座位的喔，若你想要欣賞二樓的風景，就要記得先選好二樓座位 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "這是一家親子友善英倫風格餐廳\n酥炸美式拼盤 醬料看似普通\n搭配中卷及雞肉非常美味 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "鮮蝦蛤蜊義大利麵，鮮蝦已經貼心先剖背，所以很好剝殼，蛤蜊吃起來味道不新鮮，整體而言是屬於堆料堆很多，打卡很好看但吃起來略差的餐點；附餐的湯只喝了一口就嚇到，認真不好喝；幸好沙拉很給力，莓果優格醬搭配葡萄乾、蘿美跟小番茄，很清爽開胃。反而是14:30以後才能點的早午餐比較誘人，牛排雖然部位選得比較耐嚼，但調味還不錯，薯條也炸得外酥內鬆，還不錯吃。現場在假日晚餐時段有駐唱表演，英文歌、台語歌、國語歌都可以點，氣氛還不錯。一、二樓戶外、室內都有座位，也蠻寵物友善的，不落地的寵物都能入內，八里、淡水民眾與重機車友平日還有9折優惠。有收1成服務費，限現金結帳。",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "來這家餐廳很多次，義大利麵和Pizza與燉飯都很精緻美味好吃，週末來晚餐時段還有現場歌唱表演，邊聽歌邊享用晚餐很享受美好時光，也可以點歌很讚！！\n也很喜歡這家重型機車為主題的餐廳，聽說老闆是復興美工畢業的，難怪餐廳的整體裝潢都很有特色很有質感，一樓吧台和二樓吧台，還有一二樓戶外區與陽台，無論是白天或是晚上來，都可以欣賞不同氣氛的淡水河美景，連周杰倫拍電影都有來這裡取景拍攝。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "氣氛很好，服務親切，餐點好吃😋，推奶油鱈魚寬麵和干貝XO焗烤雙蝦燉飯，有時間一定再訪👍👍 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "人潮過多用餐是貴店本來就會在過年遇到的狀況，把人力不足或是客人太多當作遺忘餐點的藉口。\n\n比我們早點餐一到兩分鐘的客人 披薩都上了還吃到剩下一片，我們連披薩的皮都還沒有看到。 …",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "店員很親切，食物有水準，生菜沙拉新鮮又上相，義大利麵的蝦子新鮮大隻還有處理腸泥，是很注重細節又用心的店家，甜點好吃又漂亮，今天帶朋友來慶生，朋友也給予好評😊 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "用餐環境佳，餐食選擇多樣！寵物親子友善推！",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "這是我第二次來訪了，餐點用心好吃，用餐環境舒適，有濃濃的英倫風情，一樓有適合小朋友玩耍的遊戲桌及車車，大人也能在旁邊可安全看顧視線範圍內的餐桌放心用餐聊天！這天我們有位糊塗的媽咪點餐時忘了交代要將欲與小朋友合吃的某道會辣的主餐餐點做成不辣，有位貼心的男店員適時回來詢問這道餐點是否要改做不辣口味，真的非常用心且貼心！ 推！👍👍👍 餐後還有贈送小朋友老闆娘手工製作的小餅乾，好吃！小朋友有尬意且吃光光！\n下次我想要周末假期來，體驗有現場駐唱的用餐感覺！ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "到訪非常多次的店，平日到訪人不多。裝潢設計還不錯，很適合拍照，也有些小車車，兒童遊戲區！\n吧台的調酒區看起來很棒！\n整體來說蠻舒服的，2樓可以邊看海！\n餐點都還不錯吃、下次再來試三層下午茶",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "餐點好吃且在門口處旁有小小的兒童遊戲空間，大人可自在的享用餐點，小朋友也有遊戲空間。餐點的價位設定比較偏向適合有重要節日的慶典聚餐，整體價格稍貴，但份量走精緻路線，另有配合的停車場在餐廳旁邊，若停在指定的停車場，可獲得50元餐費抵用券。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "這家餐廳位於八里海邊一個很棒的位子，尤其是他們有二樓，室內或是戶外的view都很開闊，整體的空間感很好，加上服務生服務也很周到。假日有低消，用餐時間每人$350，離峰時段$250台幣，還有很多給小小朋友遊戲的區域。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "建築外觀設計頗像義式餐酒館，內部裝潢更是精緻，實在有氣氛；空間寬敞舒適，適合幼兒及嬰兒推車，有兒童椅，餐廳還提供小孩玩樂的小車車，廁所也很乾淨。餐點也好吃，服務也很親切，牛排泡菜義大利麵香辣過癮、墨魚燉飯營養料好實在，很適合在外面逛累的你進來喝杯咖啡品嚐下午茶~真的是舌尖上的美味。☆停車也很便利☆",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "氣氛很棒，餐點也好吃，有別於網紅店與一窩蜂開店的店家，用餐過程充滿細節，推薦給在八里與想來八里的朋友，我們終於有水準以上的用心好餐廳了！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "雖說餐點小貴 但內部裝潢跟氛圍都很好 坐窗邊的位置甚至可以看到美麗的風景\n必點 提拉米蘇千層！本以為會很膩口 但完全不會太甜或heavy",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "老闆應該是重機同好\n餐廳感覺有濃厚重機風格\n一進門還有小孩專屬的玩耍區域 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "店內環境舒適愜意，店外風景也宜人。相信晚上的風景也美",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "氣氛很棒很美的餐廳！☺💕\n店員每個人都超親切🥰 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "這邊好漂亮！餐點都是現做的，很好吃又可以欣賞海景，還有小朋友遊戲區讓爸媽可以好好聊天～",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "位於八里左岸第一排，獨棟黑金色系的建築特色在左岸步道旁別具特色，每到假日總是看到許多遊客與重機騎士相聚歡；🥳🥳\nTON UP CAFE有分室內外區，更是親子寵物友善餐廳；店內有兒童遊戲區、沙坑區、兒童遊戲車、兒童餐椅、尿布台等，看許多家長帶小孩來放鬆放電、省心不少😊\nTON UP CAFE以英倫騎士復古裝潢為主題，隨處都能感受到濃厚的英倫異國風情與重機元素，好喜歡這樣的懷舊風情～🤗 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "已經四訪了～終於有時間評論了！\n這次吃完晚餐才來消費\n所以都點甜點跟飲料 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "氣氛好，下午茶小點心口味也都很不錯，尤其蛋糕口感綿密！我最喜歡的還是整個氣氛與環境，是很適合帶小孩寶寶來的餐廳哦！",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "跟家人與小狗一起到八里左岸散步，很久都沒有在八里的餐廳用餐，所以選了這家看起來不錯的「英倫復古餐廳」。我們單點了一份蒜香辣炒蛤利鮮🦐墨魚🦑麵、一份茄汁辣炒雞胸肉義大利麵🍝套餐。餐前的沙拉、濃湯、長條麵包都很不錯，主廚還多送我們一條麵包品嚐，真的好貼心。點的兩種口味的義大利麵真的很好吃😋，餐後的熱拿鐵咖啡濃醇香。結帳時特別問了服務人員，原來這家餐廳已經營業好幾年了，能夠維持這樣的水準真的好棒。吃完的我們帶著滿足感離開。以後到八里遊玩，一定會去報到喔！當然也會推薦給親朋好友一起來這裡享受美食囉～ …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "位在觀海大道八里左岸第一排\n整個餐廳的風格是復古的英倫風\n以黑色為主色系 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "在熱鬧的八里左岸有很多家餐廳，偶然來了這家重機餐廳)雖然我不騎重機🏍️🤣)，綜合來說除了價格偏貴)可能附近都這樣，畢竟只有假日才比較多人)，其他都很不錯。\n\n好的體驗： …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "裝潢非常精緻，英倫風格濃烈，用的餐具能感受到老闆濃濃的品味，茶飲好喝，值得再訪！",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "非常以重機車的風格裝潢格調 很有氣氛的環境 尤其咖啡真的很值得喝 口味特別 口感特殊的味道 ！\n週六 日下午跟晚上都有歌手駐唱很有氣氛的一家值得再來的店 ！\n今天真的吃的開心 喝的回味的一晚 ！",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "1. 下午茶限90分鐘，但如果店內客人不多，可以繼續坐。\n\n2. 使用手機點菜。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "依觀光區的餐廳來說，佈置很用心，是非常有特色的重機主題，二樓有戶外區可以看景色\n餐點價格較同條街上的便宜一些，落在5-600左右\n義大利麵份量剛好，但口味普通沒有特別驚艷 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "可能是過年期間的關係，當天用餐有被告知一人低消$350。\n用餐還算愉快，餐點的調味也都不錯，但是同行的家人裡面有兩人吃完後覺得腸胃不適，當天後也沒再吃其他東西。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "餐點用心，上餐速度流暢，工作人員貼心，設施完備，氛圍很棒，景色也很美。推薦過來用餐。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "八里左岸～無論是看海、看夕陽、看夜景、逛街、遛小孩、陪長輩，都是一個不錯的好選擇。\n\n來到八里左岸一定不能錯過Ton Up Cafe …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "這裡超大超美超漂亮，而且我覺得都佈置的很好\n真的很有英倫風\n而且有很多兒童遊戲區 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "東西很好吃 不會很膩 服務也很好 店員很可愛",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "牛肝菌燉飯佐牛排：上面牛排有點過熟，燉飯吃起來層次風味很好很香\n\n麻辣牛小排義大利麵：鍋氣很香，很好吃，肉很嫩 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "非常友善的寵物親子餐廳，好吃好玩氣氛佳~",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "餐點美味，現場親子友善，值得來八里遊玩時用餐，旁邊也有配合的停車場可以折抵停車費，整體來說值得推薦。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "本看到餐廳二樓的佈置以及menu上餐點眾多，而選擇進入此餐廳消費。\n\n結果吃完出來覺得以同樣的價格，可以吃更好一點的餐廳。 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "親子友善餐廳，有小遊戲區、嬰兒椅、廁所有替換的兒童便座、充氣尿布墊，食物也很好吃，但水果沙拉可以再精緻一點。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "再訪～\n綠胡椒義大利麵有特殊香氣，提拉米蘇千層蛋糕美味，蛋白糖也完美。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "老闆娘漂亮，甜點好吃、氣氛佳♥️\n-Chris",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "先說一下疫情的維護方面，換桌的時候服務人員會很盡心的擦拭+用消毒槍消毒，這點個人覺得很不錯。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "景色佳，餐點也好吃喔。有重機行照打9折。備有兒童遊戲空間很貼心，裝潢、環境真的非常英倫風，實屬不易。重點是寵物友善餐廳喔",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "朋友來過很多次很推薦，這次來八里左岸喝咖啡，週末下午晚上都有駐唱歌手唷，兩位駐場歌手很厲害，唱歌好聽還開放讓觀眾點歌超讚！店內是重機混合英倫風氣氛很棒可以感受老闆很用心佈置經營，服務人員也很客氣服務很好，這次吃的麝香葡萄蛋糕最好吃，內餡是卡士達😍 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "八里左岸餐廳常常客滿，隨意找一家還有位子的餐廳。一樓的角落有兒童遊戲區，很適合有小孩的家庭聚餐。餐點是英美風格餐點。價格不便宜，就當作是吃裝潢吧。\n餐點好吃，但沒有很難忘的重點，所以，看緣分再來用餐。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "餐廳在淡水河邊 沒有停車場 路邊 旁邊有停車場 內有兒童遊樂設施 有點吵 燉飯有些鹹 餐點是西式和義式料理為主",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "如果高登的『拯救廚房大作戰』能跨海救援，我應該會幫它報名...\n點了fish & chips魚沒熟，退了再送一次還是沒熟，\n西班牙海鮮燉飯，水超多，飯超爛，沒味道 …",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "原本以為只是漂亮欣賞風景的咖啡廳，但食物意外的味道都有一定水準！點了一份早午餐，蛋跟雞肉都很嫩！草莓戚風蛋糕很新鮮，應該是店家自己做的，吃到好吃的鮮奶油很用心！而且有很多小朋友玩的空間，感覺可以讓爸媽遛小孩！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "室內室外都舒服的地方，建議是外區來杯啤酒感覺很舒服，松露薯條超美味來不及拍照就吃完了。\n\n晚上還有歌手現場演唱，在這裡，很讓人放鬆😌 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "這次點了雙人下午茶，其實可以3~4個人吃，量蠻多的，拍照也好看，餐廳氣氛不錯，如果有喜歡重機的可以來看看",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "用餐環境舒適，有兒童遊樂區和砂池，很好遛小孩，餐點因為是景點餐廳所以偏貴，口味中等，沙拉不太好吃。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "有室內和戶外座位，來的時候下雨就選室內二樓用餐，屬復古英倫風格，玻璃窗外的風景也還可以，邊吃邊聊邊看風景，整體感覺不錯！東西好吃，價格偏高",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "提供給許多重機騎士來八里騎車休閒的好地方，內部空間設計感十足，固定時間有駐唱，餐點不錯，但價格稍高。缺點是，環境實在太吵了.....。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "這裡最吸引我的地方在於兩層樓的建築打造出休閒渡假的風格，餐點也不使用半成品，甜點還是自家甜點師傅製作，比起一般觀光景點餐廳用心許多",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "如果有看到提拉米蘇一定要點\n酒香十足超好吃\nPizza餅皮Q韌 炸魚沾塔塔醬很讚",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "餐點算好吃\n價格也不算太貴\n以風景區來說算尚可 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "店內氣氛佳能感受到店家佈置的用心餐點份量十足好吃，服務人員餐後隨即消毒桌面注重衛生，今晚駐唱歌手聲音甜美猶如天籟之音，吉他手顏值頗高專業表現不凡也值得ㄧ提.......",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "餐點好吃～燈光美氣氛佳，有遊戲區可以讓小孩玩，大人聊天放風～",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "是復古重機風格的餐廳\n店內裝潢擺設很有感\n二樓外面有舒服漂亮的景觀 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "美式復古風的餐廳，滿滿TOP GUN style～\n八里河岸第一排，風景優美⋯⋯\n在酷熱的夏日午後，能在這裡享受到美味佳餚，讓人感到驚艷😍 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "價位不低，餐點口味普通(看起來美味，吃起來還好)；二樓戶外區景觀雖好，但遮陽傘因螺絲鬆了搖晃得厲害，感覺時不時會被掃到，服務生也不知道該怎麼處理，很可怕。\n值得讚美的是，這裡是「寵物友善」餐廳，可帶寵物入內；店老闆是重機愛好者，店內亦陳設了不少重機相關物品。",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "地點很方便，旁邊可以租腳踏車和停車，飲食好吃服務親切！一和二樓有小型遊戲區，兩層都有廁所",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "那個打著北海道鮮奶油的260元水果千層蛋糕，每片面皮的鮮奶油只有塗1/2，感覺像在吃面皮。pizza烤的很香，卻也不捨得給cheese吃完留下外皮一圈的餅皮",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "去過幾次店內佈置、裝潢、物品都很美式騎士復古風，餐點稍貴！重點昨天帶朋友去吃午餐，朋友用餐時間大當下拉兩次，我用餐後連一小時也鬧肚子痛拉肚子...",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "氣氛很好，咖啡好喝！",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "餐點很一般 價格不便宜",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "很適合約會也適合親子來，提拉米蘇千層很推！裡面也有小朋友玩的區域，下次還會再來！",
        "日期": "8 個月前"
    },
    "評論 146": {
        "內容": "餐廳內裝很用心，用餐環境也很舒服，我點奇異果汁喝得出沒加水加分！蛋糕味道很棒但海面體有點太濕了~",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "沙拉是甜的很好吃 湯也很美味\n蝴蝶麵 醬跟麵本體 覺得很不對 建議點別的\n2樓小孩玩樂區 真的很吵 換位置也不肯\n1200的餐 真的覺得很不值得 趕緊塞一塞趕快離開 真是不愉快的一餐",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "義大利麵普通，披薩很乾皮不香，其它食物味道普通呈現。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "來八里慢遊值得到訪的餐廳，有美味的餐點還有親子遊樂區，很適合帶小朋友看河景享受美食",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "餐點不錯，氣氛也很好，旁邊又有停車場可以折抵停車費50元，但餐飲價格不便宜。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "看到這麼多一顆星覺得有點可惜，很多都是可以避免的，身為年輕老闆的我認為，年輕一輩如果要能超越名店就是態度，服務品質。畢竟老名店做大就囂張，就隨便。所以這正是我們可以超越的地方。\n服務是加分項，變成失分項就可惜了。 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "總體還算可以，但感覺餐點食材有點不優當天用餐的蝦感覺有點不是那麼新鮮，還有說是套餐但餐點內容價格全都單品價格組合而成並未感覺套餐有什麼價格優惠，就算二套以上也只是第二套甜品價格優惠119，算起來總金額也只優惠十多元左右⋯⋯感覺沒有什麼驚喜",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "之前好喜歡來 TON UP 八里\n昨天再來，餐點依然好吃，只不過，洗手間不放擦手紙了，改放吹手機，變得比較吵，瞬間英國風，打了折扣，降了一級，朝印度走..",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "八里左岸西餐廳｜Ton Up Cafe\n\n位於水灣旁邊河岸第一排 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "連續兩天來訪，店內英倫風格，餐點美味，有一位綁辮子的妹妹服務很好，環境整齊清潔，廁所也很乾淨列為八里左岸的口袋名單👍 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "點了沙拉和奶茶，因為減醣不想吃太多澱粉，沒想到要價近300元的沙拉不僅凱薩醬用炸雞的芥末醬取代，碗底還有一堆水…，泰式海鮮沙拉太辣我覺得不算缺點，奶茶算好喝",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "老闆跟老闆娘非常用心，飲品及餐廳的水準都非常高，蛋糕也很好吃，pizza 是純手工欸",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "環境很好的餐廳，推薦給大家",
        "日期": "3 週前"
    },
    "評論 159": {
        "內容": "店內美食古董風格\n充滿舒適感 很適合拍照\n環境安靜 服務周到 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "假日中午來難得人不多\n餐廳裝潢漂亮，整體用餐環境很舒服\n服務人員態度很好，餐點也非常好吃\n以後一定會再來回訪❤️",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "不用排隊，餐點有一定水準。價格中上。服務假日服務生太忙，所以，也不用指望。\n不排隊的店都可以推薦。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "二樓戶外區的view很推！\n點了杯貝禮詩拿鐵，搭八里左岸的景色，整個下午非常享受！\n可能過年期間人潮很多，餐點有稍微等了一下，不過服務卻不馬虎，在二樓戶外區外頭要換桌，服務生也是立刻前來幫忙。\n下次來八里遊玩，又多了一個口袋名單。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "八里左岸這邊還不錯的咖啡廳\n重機主題裝潢，很適合拍照📷\n假日時人多、較吵雜，但整體而言還是舒服的 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "我點了青醬頓飯 那個份量 我真的傻眼 是人家吃剩的吧 蘑菇寬麵太清淡",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "1/18由於用完晚餐才來到這間店，因此我們只有點飲料，飲料價格很實在，也好喝！服務很好，尤其當時的服務人員妹妹更是加分，親切又有禮貌，看到我們在拍照還主動要幫我們拍照！改天有機會再試看看店裡面的餐點，希望也不會讓我們失望",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "環境氣氛佳，餐廳好吃，但價格較高，帶大型重機行照可打九折。",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "餐點食材新鮮好吃😋\n上次速度快\n推薦再訪！👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "晚上到訪有歌手現場表演，整體氣氛很棒，坐在二樓戶外可以搭配河景，是八里夜晚的好去處！\n餐點不錯，不過價位稍高~",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "餐點好吃 服務不錯\n整間店氣氛不錯 重機風格\n親子聚餐的好地方 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "裝潢：英倫風，室外座位可看海景，室內寬敞不擁擠\n特色：假日14:30-16:30 & 18:30-20:30有駐唱歌手\n餐點：下午茶 蛋糕、咖啡、伯爵水果花茶👍 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "麻麻辣辣牛小排義大利麵 口味重 偏油 但中西合併的口味很讓人著迷 喜歡重口味的朋友推薦哦！\n\n鱈魚排奶油燉飯口味適中 不膩口 不知不覺就吃完了 份量對於普通人來說剛好～ 令人驚艷 還會想再來😁 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "很棒的餐廳，小孩也玩的不想回家，有機會會再來。",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "餐點普通價格偏高，店內酌收服務費但覺得員工態度有待加強，愛理不理的感覺實在是….不予置評，實在讓人感受不好👎都已經收服務費態度還….。\n廁所環境衛生也不是很好，尿騷味非常濃厚！ …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "點了8盎司的霜降牛排\n結果就只來個三條牛肉條...\n這樣還要999+一成？\n鬼才吃得飽...",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "服務態度好，餐點也美味😋還有小小孩的遊戲區，讓爸媽能好好用餐 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "餐點好吃、服務人員態度好\n寵物友善空間也很加分👍 …",
        "日期": "1 個月前"
    },
    "評論 177": {
        "內容": "清炒麵剛好，燉飯有米心，披薩皮很Q.算餐酒館，但每種餐點都很精緻",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "氣氛很好👍🏻\n因為是用完餐才來\n只有喝咖啡 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "八里的水岸旁\n舒服的空間\n假日還會有現場演奏更添一番風味 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "友善寵物餐廳 友善兒童餐廳\n吃點美味有新鮮 一定要來 不來會後悔",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "走進店裡，我被裡面精緻的裝潢吸引。店裡所有與賽車相關的展示都是真實的，而不是複製品。它就像一座博物館，我忍不住要看它。食物很美味，還有很多適合小孩子的玩具，這樣他們就不會感到無聊。我能夠度過一個輕鬆的晚餐時間。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "我們是因為歌手才來的。我們只喝了飲料，但作為飲料來得超級慢。為什麼 - 我有我一生中最精緻的裝飾桑格利亞汽酒...",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "我對這個地方的第一印象非常深刻，咖啡又好又香，我的牛肉燴飯也很美味。\n然而，我們不得不等一個小時才能得到我男朋友點的披薩……當我們試圖引起工作人員的注意，詢問他們是否忘記了披薩時，女服務員清楚地看到我們試圖引起她的注意，並解僱了我們，走開了......所以我不得不站起來走到她身邊去索取我們丟失的物品。 …",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "您可以在平靜的氛圍中享用美味佳餚。\n工作人員解釋了每道菜，食物非常美味。\n剛出爐的麵包也非常好吃！",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "這是一個非常美麗的地方，您可以透過欣賞復古自行車和與摩托車比賽相關的舊工藝品來一睹過去的風采。然而，這個地方的咖啡和食物卻貴得離譜，而且味道很糟。如果食物很糟糕，那麼去一個漂亮又美觀的地方就沒有意義了。",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": "巴厘島河邊很棒的咖啡館。美味的食物和很棒的下午茶套餐。咖啡館有兩層樓，有室外座位，但在午餐時間和下午會很忙。他們經常在一樓樓下舉辦現場音樂表演，音響效果很好。他們還為兒童提供玩具和入口附近的小型遊樂區。良好的氛圍和裝飾給人一種類似於英國酒吧的感覺。他們附近有停車場，也很方便。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "它在一樓，所以不能欣賞河景，但它似乎是巴黎為數不多的不錯的咖啡館之一。 2:30左右到達，點了3杯咖啡。除了午餐時間外，它似乎像咖啡館一樣經營，看看其他桌子，甜點供應得很好。受到推崇的。",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "來過這裡兩次，所以這是一個綜合評論。我去的兩次都對這裡提供的食物印象深刻。魚和薯條很好吃，但魚的份量很小。牛排早午餐還不錯，漢堡也不錯！\n\n有些菜餚是套餐的一部分，其中包括飲料、湯、沙拉，如果你坐在樓上的外面，景色真的很美。 …",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "☆西班牙番紅花海鮮燉飯\n☆坦都裡烤雞腿排\n☆酥炸中卷美式拼盤 …",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "令人失望的經驗。有潛力變得更好，但目前存在品質和管理問題)可能在高峰時段更為明顯)。\n\n- 可樂的冰塊已經融化了一半 …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "服務很慢，食物低於平均水平，飲料非常人工且甜。不是很好...餐廳的裝飾和風格很酷。如果有其他選擇，我不會再回來嘗試第二次。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "非常舒適和美味的食物。服務很好。位置很好。推薦。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "如果義大利人在這個地方嘗試披薩，他們就會發動戰爭。我們寧願吃掉紙箱。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "非常高的最低消費金額 350 美元。與台北的其他西餐相比，這是一個非常高的最低限度。父母去訂購了一些很多東西；義大利麵、披薩、燴飯、湯等。最糟糕的是他們沒有收回湯匙並給主菜換一個新的。他們沒有讓湯匙休息，所以湯匙就會直接放在桌面上——非常不衛生。\n總的來說，不值得他們收取多少費用。太糟糕了，他們是該地區唯一的餐廳，哈哈。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "感人的！美味的食物，優質的服務和良好的氛圍。 ❤️",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "美味的食物和寵物友善的餐廳。嘗試了甜點，但很失望。\n氣氛也很好。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "非常好的氛圍、菜餚和服務。\n我們在這裡度過了一個美好的夜晚。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "位置比其他地方好，安靜，經典的裝飾，休閒的價格，美味的食物和飲料，友好的員工，美妙的氛圍！\n超級溫馨的地方！",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "非常友善的服務和獨特的裝飾。",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "看起來不錯的咖啡館。員工之間的客戶服務非常不一致。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "非常適合家庭時光的好地方！河濱公園！咖啡！甜點！全部強烈推薦👍🏽👍🏽👍🏽 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "地理位置優越，外面有一個漂亮的庭院和花園。然而咖啡很糟糕。它非常稀，而且平淡……沒有拿鐵咖啡的味道，儘管它看起來像拿鐵咖啡的味道。我沒有機會嘗試這裡的食物，所以我無法評價食物的品質。他們有現場樂隊，這意味著它可能會很吵，所以如果你正在尋找一個安靜、悠閒的咖啡館，你最好去其他地方。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "餐㸃很好吃，甜點比很多網名店還厲害，沒想到在景觀餐廳可以吃到這麽有水準的蛋糕，有驚艷到！ ！裡面還有小朋友可以玩的玩具車跟手足球，很適合遛小孩喔！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "喜歡這裡...",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "很酷的氛圍和現場樂隊很棒",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "*** 為了回覆你的回复，我們沒有佔用兩張桌子，我們把「你的」水罐和紙巾搬到那裡，這樣我們就可以工作了。問題是我們的筆記型電腦被你們的工作人員推到把這些東西放回我們的桌子上，你們沒有要求我們移動它或詢問我們是否想要水罐和紙巾，而我們不想要，你剛剛把我們的東西推開了。你們沒有向我們傳達任何訊息，只是把我們的「昂貴」設備到處亂丟。然後讓我們看起來像是給您帶來了不便！你還把桌子拉得離我們更遠！如此被動的攻擊性和可怕的態度！ *** …",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "非常滿意，位置很好，靠近海灘",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "可口！有點貴，但是氣氛很有趣",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "巴斯克很好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "八哩比較洋式的餐廳，佈置也很不一樣!奶昔香濃，下午茶的點心多樣，飲料可口，真是滿意!(淡水和八里居民，平日9折)",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "非常精緻的酒吧燒烤氛圍，帶有非常厚重的摩托車圖案。友好的工作人員和良好的服務。食物是比較高檔的義大利麵、燴飯和漢堡，我嘗試的還不錯。對於巴厘島來說有點貴)我的鱸魚和墨魚汁意大利麵大約 10 美元)，但你可以享受到美味的食物和美麗的景色。啤酒選擇很少)只有 Hoegarten 和 Erdinger)，菜單上沒有葡萄酒或雞尾酒。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "新加坡🇸🇬來這裡看看！美味的食物，音樂－古老的美國舞蹈，喜歡它！還有作為 Biker 咖啡館的精彩展示！復古的展示和老派的感覺增添了一切！愛它！ …",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "餐點好吃，地點佳，服務特好",
        "日期": "10 個月前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "氣氛美,服務佳\n店內佈置講究,二樓景緻優美寬廣\n適合與親友聚餐的好地方",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "很有特色的店",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "岸邊不錯的餐廳，用餐價格高於平均。但對於帶孩子的父母來說絕對是個好地方。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "峇裡島左岸附近吃飯的好地方。食物味道很好而且份量也差不多。餐廳氣氛很好，景色也很美。",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "好吃，好吃，就是好吃！",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "優越的地理位置是這個地方最好的地方。然而，當我們去的時候，菜單上的一半都沒有了，我們不得不等一個半小時才能吃到我們的主菜，而且對於平淡而普通的食物來說，價格高得不合理。不會再造訪。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好疵喔",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "您可以立即跳回倫敦。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "食物好吃，氣氛好，孩子在裡面玩得很開心，服務很好，但主菜比較貴",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "很棒的燴飯，美麗的裝飾",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "峇裡島淡水最佳避暑勝地！食物很好，服務很好！",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "喝茶、欣賞河景的好地方。\n很高興他們有禁煙戶外桌子！",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "空間好，品味好！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "太好吃了，下次去巴黎我還會再來的！",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "色香味俱全",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "蛋糕好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "超好吃😋 超好吃😋 超好吃😋 超好吃😋 …",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "草莓蛋糕好吃",
        "日期": "3 個月前"
    },
    "評論 234": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 235": {
        "內容": "當我們在大門外等待被引導進去時，沒有人出現迎接我們。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很棒的一家店，不俗就是了！",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "如果在菜單上投入與裝飾相同的努力，那麼將會獲得更多的星星。",
        "日期": "6 個月前"
    },
    "評論 238": {
        "內容": "用餐的好地方，週末可以聽很棒的現場音樂，還有友善的員工提供的優質服務",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃又好看",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "非常有特色及味道的店家！",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "展示著漂亮的老式摩托車，但沒有什麼特別的地方。  一家咖啡店",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "巴黎太熱了，我進去找冷氣。\n莓果冰沙很好吃\n實在是太涼爽了，我就在這裡休息到日落。",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "這裡的甜點和日本一樣甜，但又不失優雅。推薦給日本人。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "休息",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "孩子友善且反應靈敏。美味的飲料和蛋糕。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好地方，好風景，好食物",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "真的對孩子很友善！",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "焦糖海塩咖啡~好喝👍 …",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "牛排很嫩好吃",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "食物非常好，服務也很棒",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "英式早午餐真的很好吃。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好地方。最好在工作日來。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "餐廳的景色很美，餐點也很美味👍 …",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "價格昂貴且只接受現金。食物一般。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "牛排很厚很好吃",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "食物都超好吃😋 …",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "很不錯，",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "台灣最好吃的咖啡館賽車手咖啡館~",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "低消太高",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好吃又好喝 👍 …",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "非常好，我有時間",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "沙拉好吃🥺 …",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "蛋糕很好吃",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "美味的食物\n優質的服務",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "我們騎手的完美地方",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "服務好！裝修好",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "非常貴而且食物也很普通。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "服務很糟糕，冷漠。價格過高。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好喝",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "不好吃",
        "日期": "8 個月前"
    },
    "評論 280": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "真的很甜...",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "涼爽的",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "一般般",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "非常好<",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "棒",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "很棒很棒！",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "非常棒的地方",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "糟糕的服務...",
        "日期": "4 年前"
    }
}