{
    "評論 1": {
        "內容": "外觀乍看很老舊，實際上是故意為之的復古裝潢氛圍，說是日式嘛，但又總感覺有點台灣早期的感覺，可能設定上是日據時代的台灣時空吧。不過因為裝潢的緣故，導致內部空間有點狹窄壓迫感，但獲得的正面效果加乘就是氛圍挺溫馨的，加上主要以木質為基底的設備，總體給人還是蠻舒服的。外面陽台露天區座位還有一些扮家家酒的玩具，但因為是露天暴露的關係，所以感覺有點灰塵，建議欣賞就好。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "很可愛的復古鄉村風格小餐館\n內用桌距較小 可愛物件擺盤適合拍照的餐點\n比較偏向氛圍拍照取勝的店 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "用餐時間 週六13:00\n\n看線上訂位已滿，但打電話過去訂有位置 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "本人二訪日日村\n第一訪時遇到的服務都不錯(可以調整內容)\n但二訪結帳時，被男長髮男店員嫌麻煩(客人都聽得到的聲音) …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "日日村咖啡食堂是一個讓人感到放鬆的地方，無論是裝潢還是氛圍，都讓人心情愉悅。這裡的菜單種類繁多，特別推薦他們的特色咖啡和手作甜點，味道絕對令人驚喜。咖啡濃郁醇厚，搭配新鮮出爐的蛋糕，讓人回味無窮。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "假日需要訂位～～\n店內裝潢充滿懷舊氣息，每一個角落都非常可愛！ …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "平日中午來用餐現場都還有空座位。環境氣氛是老宅復古風格。日式餐點我們點了炸豬排北海道湯咖哩跟炸豬排三明治輕食套餐都很好吃！餐具擺盤令人驚喜，味覺視覺都愉快！對面公園有機車停車格。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "下午四點點了很純粹的雙飯糰加套餐，結果端出來的野餐盒也太eye catching。裝飾風格適合親子一起來。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "在網路上找到的約會好場所！一看到簡介就是走復古風的食堂，食堂桌位不多，平日中午來，沒訂位就要小等一下，看是會安排到沙發區那還是復古桌椅區，餐點精緻又能好好用餐聊天，是能來嚐嚐看的好店！\nPS:對面有停車場，用餐方便！",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "是一間擁有復古裝潢的日式餐點的餐廳\n這一次點的是炸豬排三明治（加套餐）\n與單點一個日式飯糰，沙拉的部分醬汁蠻特別的有一點辣辣的，整體來說覺得都蠻好吃的下次再來嘗試其他餐點，也可直接用Google的系統訂餐挺方便的！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "飯糰🍙非常好吃，池上米和海苔完美搭配，原本以為會吃不完，完全不用擔心。\n\n看到別人點的定食，菜色超豐富，還有甜點。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "2024.08ㄧ訪\n\n甜點好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "開了30公里的車去試新美食，結論是值得。\n外表是個老房子，裏面卻是教室風，整體氛圍還蠻有特色的。 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "當天用餐很臨時也沒有預約就去了，還好沒有等很久，第一次到訪點了湯咖哩，份量很足，不管你點什麼口味的湯咖哩，裡面都一定保底一隻雞腿，吃完有夠飽👍🏻\n建議提前訂位比較不怕沒位子。\n社恐友善，有一桌是面壁的獨坐，不用擔心跟別人對到眼👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "店家位於仁愛公園對面，不會太難找！\n\n湯咖哩裡面有蔬菜和一隻雞腿，因為蔬菜都是炸的，本身沒有很喜歡所以扣分😢但是咖喱很香超級適合配飯！ …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "酥炸鱈魚滑蛋丼飯很好吃，份量很足，魚也很不錯👌\n醬燒牛肉定食的牛肉也很不錯，男生建議升級套餐份量剛好（還是我們吃比較多😂\n店裡佈置很可愛，氣氛很好也很乾淨，假日人比較多建議先預約，室外有孩子可以玩的家家酒玩具 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "裝潢很可愛，輕食再加99元套餐份量很不錯也好吃",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "整體店的風格走復古風，感覺蠻好的，老婆點的是唐揚雞定食，很嫩很好吃，我點的日式豬排，肉很乾很硬很柴，有點炸太久的感覺，不推薦點日式豬排",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "日式雜貨溫馨風情,座位像是小學的桌椅\n尖峰時間建議先訂位，蠻多人的～\n// …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "餐點和小食都很不錯，不過用餐空間不大就是",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "舊公寓一樓再加上復古風格的設計裝潢，店內有許多小時候使用的小家電、小學生時期的課桌椅，蠻舊情綿綿的，可惜沙發太軟不適合用餐，餐椅又太硬，用餐結束就趕緊離開，也好，這樣店家的輪替率可提高。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "是一間氣氛很不錯，溫馨、燈光調得很美，音樂也選得好的小店。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "氣氛好餐食也很好吃\n\n炸雞胡麻沙拉 非常好吃 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "烏龍麵湯很好喝 豆腐很香 麵也Q 但豬肉偏柴\n古早味黑糖鮮奶茶偏甜 但還ok\n炸馬鈴薯薯條好吃！\n裝潢整體都很可愛",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "日日村咖啡食堂在中和仁愛公園旁邊，是間在老宅裡的悠閒餐廳，鑒於他們的早午餐應該是熱門時段，為了避開人潮，我們今天是挑選晚餐時段來用餐，所以主要點的品項就以餐食為主，我們點了炸豬排辛味味增烏龍麵跟薑汁燒肉定食（加99元套餐，有多附上優格跟三樣小菜），今天的炸豬排有點柴、烏龍麵就一般，不過薑汁燒肉很入味，很像傳統日本家庭料理的感覺，值得推薦！而且特別喜歡他們家的飯糰，就是標準的日式飯團，再沾上日式香鬆，味道特別的香。用餐環境相當舒適，古樸懷舊的裝潢，讓人覺得回到20世紀的感覺，美中不足的地方是我們當天的位子在冷氣口，有點小冷，無法久待，下次如果再訪的話，會想試試看他們家的鬆餅。這邊還有一個不錯的地方就是用餐後，還能到對面公園散步走走，非常悠哉",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "常經過仁愛公園，看到這家店就來吃看看，有些感想分享一下\n1、所有的餐點，份量都偏少，連我這個不算大胃王的男生都覺得少。但是，整體價位卻不便宜。\n2、烏龍陽春麵部分，烏龍麵條不夠道地。跟「土三寒六」或「田舍手打麵」等烏龍麵店的麵條一吃就明顯有差；湯頭跟配料，也很一般。 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "朋友邀約\n意外發現好有特色的咖啡廳\n好吃的下午茶餐點",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "鄉村風格的小店，很溫馨，烏龍麵很好吃，唐揚雞套餐很挺不錯的！\n布朗尼很濃郁好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "店內氛圍很復古，服務親切，門外還有一桌子提供家家酒玩具供小朋友玩\n吃招牌湯咖哩味道不錯，居然還有一個雞腿，煮的很入味到過頭整個骨肉分離😂\n炸雞和炸豬排不錯，好吃！ …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "去了私藏之後,就一直也想來日日村~ 裝潢佈置也是超令人喜歡,兩間非常像! 日日村在仁愛公園旁邊,窗景看出去都綠樹,更舒服~\n服務人員親切可愛\n店裡空間蠻大的,有三個區域,座位不少,但之前週末臨時想來,線上訂位顯示沒有時段,建議假日還是提前訂位,免得撲空. …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "氣氛及食物好吃值得來的地方\n建議來店前預約，進店前有階梯要注意\n好吃到有漏餐未送上，等了一會有補上",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "這次點的是薑汁燒肉定食，肉有點太鹹，炸蝦竹莢魚冷面竹莢魚很好吃",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "好好吃的早午餐\n好吃到二訪！\n湯咖哩、烏龍麵乾的和湯的都好吃 …",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "地點：停車方便\n餐點：唐揚雞/日月潭紅茶/麝香紅茶/芒果優格冰沙 ，基本上餐點都表現很好！\n服務極差：（要來的自己三思） …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "環境復古可愛，座位價格會比較擠一點，沙發區很舒服，餐點看起來精緻，味道尚可，只是點餐後過了近50分鐘才來就有點太久了",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐廳很有氣氛，有那種溫馨的感覺，餐點也很好吃喔，也很用心擺盤，飲料甜點都很滿意，環境也很多小巧思佈置，很不錯的餐廳🥰。 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "位於新北市永和區仁愛路279號的咖啡廳\n\n假日帶我媽來永和一帶吃早午餐，這間店我想住在中永和一帶的人應該都有聽過，就在仁愛公園靠永平國小一帶的咖啡廳＆早午餐。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "飯糰就是真的很無聊的飯糰🍙 完全沒有內餡！\n份量的部份女生吃算還可以男生應該是會吃不飽？但整體是好吃的~\n店裡很方便到處都是衛生紙🧻 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "永和CP值最頂的複合式食堂。\n食材與擺盤配色都很有水準，尤其是沙拉的表現，份量設定上也足夠，不只是好拍照，更是吃的飽。\n-\n飲料與唐揚雞中規中距，下次想試其他主食。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "可愛日式小店～來喝下午茶🫖 …",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "真懷疑評價是不是灌水！\n吃完才發現服務態度就如負評一樣很差！\n小朋友有東西不能吃問能不能不加某樣食材或醬汁，結果換個資深服務員來解釋，根本就是在嗆客人吧！說我們這裡不是親子餐廳，帶寵物來也沒有很友善， …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "#店員態度不佳（尤其短髮女）\n原本想評一顆星，但食物還不錯吃所以多給一顆。 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "氛圍及餐點都挺不錯\n週五去用餐有駐唱 讚讚",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "超級懷舊風情，很多復古小玩意，唐揚雞很嫩好吃，熱壓土司吃起來口感豐富好吃，擺盤裝置很特別，生菜沙拉醬料有芥末口味，好吃帶嗆辣！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "𝐄𝐯𝐞𝐫𝐲 𝐃𝐚𝐲 𝐈𝐬 𝐚 𝐆𝐨𝐨𝐝 𝐃𝐚𝐲 ✨\n\n濃濃的日系雜貨風格 溫馨可愛 …",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "餐點美味口味特別，非常喜歡飯糰跟醬料搭配在一起～\n\n店內販售許多可愛復古的小商品，整體上環境非常溫馨，擺設都有特別的小巧思 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "在永和仁愛公園對面第一點很好，每次去完公園前後先來這裡用餐，佈置風格是日系復古風，餐點的擺盤很用心，餐點也是日系的有飯糰跟烏龍麵，個人認為飯糰定食還是最好吃，咖啡也有水準推推",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "這間店在口袋名單很久了！但礙於價錢，猶豫了很長一段時間，終於到了今天，決定來品嚐看看~~\n\n⭐人氣唐揚炸雞定食： …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "唐揚雞外酥內軟，加套餐的優格很好吃！\n座位是日系雜貨風格，很喜歡～",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "可愛日式木屋的小店！\n點了唐揚炸雞定食，飯做成三角飯糰的樣子賣相很美，不過單吃飯會有點膩有點無聊，外層灑上的調料味道很香，自己都想買一罐配飯吃了。玉子燒只有小小的一塊，蛋香嫩可口。炸雞非常好吃，它的沾醬應該是美乃滋類型的東西，可以降低炸物的油膩感。沙拉的醬也很好吃耶，我還拿來淋在飯糰上。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "今天吃了薑汁燒肉定食、唐揚雞定食加套餐（御前煮、莓果醋飲、芒果奶酪），份量對男生來說普通，兩顆厚實的飯糰放在飯糰盤子上面，薑汁燒肉很下飯、唐揚雞外脆內軟很好吃。\n店內氛圍很舒服，是懷舊教室風有課桌椅，很多家庭、情侶來用餐，也展示一些食器餐具（不確定能不能購買），還有很多繪本和扮演道具，孩子看起來蠻開心的。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "第二次來訪～\n這次點湯咖哩來吃看看\n這份量真的好飽好滿足😋😋 …",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "住在永和很久了但第一次造訪，仁愛公園旁小小的食堂，日雜風格很溫馨，擺放很多裝飾的雜貨，有濃濃手作氣息，拍照很好取景，想說走路很近，週日帶家母來吃個悠閒的早午餐，但ㄧ進店門就馬上被媽媽說怎麼門框髒髒舊舊還油漆斑剝😅，我想可能就是走這種風格？但也贊成視覺上看了會影響用餐體驗。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "餐點普通，炸豬排很油膩，雜糧套餐附的黑糖優格有堅果，甜而不膩。整體來說餐點健康，但不便宜。\n\n服務人員態度偏冷漠，與充滿日系鄉村風的裝潢有點違和。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "餐點好吃😋沙拉很新鮮\n假日去可能人手不足，自助裝水但沒水杯\n反應後約5-10分左右補 …",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "可愛的小店，\n每天遛狗經過，\n第一次入內用餐🍴 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "這家在永和紅很久了，但因為以前只能靠排隊，看裝潢又覺得好可能是金玉其外的網美店，懶得排隊的我一直到去年底朋友請吃飯才嘗鮮，但真的好好吃啊！真材實料不說，每個小細節都超用心。第一次去點薑汁燒肉定食，肉片的厚度美味度，還有超濃的薑汁味都令人驚艷。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "環境很棒！很多小物裝飾的很美、日式❤️❤️\n餐點也很有特色～飯糰🍙超好吃！點輕食+套餐會有一個野餐餐盒的搭配上桌！\n很有特色～～～用餐體驗很好！ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "與家人前往用餐，點了昆布湯頭涮牛肉烏龍麵、唐揚炸雞與紅茶拿鐵，炸雞與飲料還OK，但烏龍麵湯頭非常奇怪，味道很水顏色很濁，吃了幾口實在吃不下去，家人吃了也覺得湯頭不好，向服務人員反應只表示這是正常的味道。當天遇到一男一女兩位服務人員，面無表情心情看起來不好，水杯沒了過20分鐘才補。\n環境氛圍是不錯，但主餐需要多加強。",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "一次騎ubike 路過便被店內溫暖的氛圍吸引，這次特別來嘗鮮點了唐揚雞定食、日式豬排定食以及鮮榨青檸芥末馬鈴薯，兩份套餐內容除了主餐不同其餘都一樣，唐揚雞不會柴帶汁不錯吃，炸豬排的皮不會太厚而且感覺有醃過，搭配咖啡色的沾醬非常好吃，另外生菜沙拉的和風醬有點芥末味也很好吃，如果份量能再多一點更好，湯的部份蠻特別的用茶杯裝，裡面有芹菜跟肉末還有南瓜絲味道解膩順口，這次來雖然前面等待餐點的時間比較長，但吃到餐點後的反應蠻驚艷的，下次若有機會願意再訪。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "湯咖哩調味不錯 但蔬菜如果用烤的更好\n壽喜燒量滿多 好吃",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "點了牛牛烏龍麵，\n第一口吃起來和喝起來的湯頭是好的\n不過到第二口就覺得普通， …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "店內陳設有著濃厚的田園風情，餐點為西式及日式混搭，整體氛圍溫馨而有特色。對了，這還是間對寵物非常友善的餐館。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "位於仁愛公園旁的可愛溫馨小店。\n裝潢走老舊風格，如果潔癖者在意細節的朋友可能要考慮一下喔！\n餐點CP值略低，依我的胃口今天點選椒麻雪花烏龍麵，有附贈一小碗湯品，湯品略為遜色，整個餐點吃下來本人吃不飽，但口味上算是滿意的。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "這店的用餐環境不佳 吃飯時會一直聽到別桌聊天的內容 菜單上明明有寫有任何問題請當下反給服務人員處理 但實察反應後被告知他們覺得還好 不願意請那桌的客人降低音量 難怪菜單上也有先寫因為服務不周 所以不收服務費 真是間鬼打牆的店家",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "日日村，日雜風感的小食堂，有點像是去了哪一個日本同學家的感覺，店內有賣鞋子和餐具組，大部份的顧客看起來都是附近住戶居多，有爸爸帶女兒來，情侶約會，也有同學小聚的客人。 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "參考照片時，是感覺很 chill 的店，結果來到店裡蠻壓抑的，店員很忙，沒有任何一個人有一絲笑容，感覺工作的很累很不愉快。\n.\n店內桌椅不好坐，動線擁擠，候位流程中寫可以先看現場有沒有空位，事實上是沒放訂位的位置也是被預約的，店員有三次被現場客人問才急忙把訂位牌擺到位置上。 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "颱風天臨時訂位，裝潢走的是老宅風。\n我點了烏龍麵覺得很好吃是我喜歡的味道😋朋友點的早餐看起來也很豐盛！\n對了，這家是寵物友善餐廳。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "布置雅緻，用餐環境有略做區隔，因此不會受到太多干擾，烏龍麵湯頭清甜，麵條滋味佳，有嚼勁。壽喜燒內容豐富，口味微甜，有烏龍麵之外，另有一碗白飯。德國香腸烤餅滋味香脆，也在水準之上，煙燻鮭魚沙啦的鮭魚片燻香誘人。這一餐吃得愉快！只是未能感受到服務人員的熱忱，稍感遺憾！",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "餐廳位置離捷運有點位置，店裡對面就有ubike 停車點也還可以，開車附近感覺不難停，機車就停仁愛公園周邊。\n\n店裡座位滿多，平日中午生意就超好，一定要訂位，用餐兩小時。出餐速度算快，感覺廚房很忙碌，雖然沒有笑容但態度還可以。 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "點烤餅必推升級套餐\n餐籃🧺送上來十分驚艷\n太值得👏👏👏\n豬排飯豬排也比臉大 讚讚 …",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "仁愛公園旁很舒服的小店，當天用餐點了湯咖哩，烤餅套餐外加一顆大家來都會必點的飯糰。 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "第二次來，上次東西太好吃，完全忘了拍照。\n一般來說，好吃的店家不漂亮，漂亮的店家食物總平凡。像這家充滿復古風味的店家，佈置氛圍說是文青店、網美店一點不為過；而食物卻能夠讓大部分日式料理店汗顏。甚至，戶外還有家家酒區，孩子吃的很開心，玩的很開心，做父母的又吃到美食，又感受到氛圍，還能像親子餐廳一樣給小孩玩，google只能五顆星，要不然我真的很想給十顆！ …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "日日村咖啡食堂位在仁愛公園對面，算是位在人潮不少的地方，在同排的店家內算是有特色的，店外到店內充滿著懷舊復古的風格，全都是拍照的好地方。\n餐點部分都是現做的要稍後ㄧ下下，當天我們點了四個餐（如圖），炸物外殼都脆脆的肉也不柴，大小也算好入口，還有夏季很適合吃的冷麵，都蠻好吃的😋，美中不足的地方就是我的餐等到大家都吃完了還沒上，應該是漏了，後來跟店員說才迅速的補上，其他大致都很棒👍，這次沒點到輕食的部分就等下次再光顧嘍！ …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "老屋改造，空間上不擁擠，擺飾裝潢很溫馨~\n餐點份量足夠，價位也不會太貴（約200左右），擺盤也很用心滿滿日式風格，很好拍~\n門口擺了一個木頭搖搖馬，小孩們也可以稍微玩一下~ …",
        "日期": "6 年前"
    },
    "評論 76": {
        "內容": "這次點的是唐揚雞沙拉。在沙拉上面有喜愛的唐揚雞，很好吃！\n很喜歡店面的氣氛，及唐揚雞系列的餐點。\n店家的丼飯系列，很好吃。 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "一個感覺溫馨的小店\n招牌的日式唐揚雞 還算是不錯\n不過飯糰🍙真的是沒啥味道 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "日日村是我很喜歡也是最常去的餐館，在此消費應該也有十年了，餐飲品質一向穩定，每次到訪總是讚嘆員工在那很小的廚房怎能如此迅速地製作出美味可口、擺盤漂亮的餐飲。\n\n日日村是我帶朋友一起用餐的首選！ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "滿滿日式雜貨風格的小食堂，感覺很溫馨很家常。點了薑汁燒肉定食及酥炸鱈魚定食，後者不推🥲 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "店內環境不錯，雖然小小的但不至於到擠的程度\n這次的餐點是 唐揚炸雞定食&薑汁燒肉定食\n把白飯用成飯糰的形狀很可愛🍙\n唐揚炸雞多汁酥脆很好吃！ …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "人氣唐揚炸雞定食 $219\n唐揚烏龍麵 $198 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "餐點美味、拍照打卡、朋友聚會的好去處，周四還有現場演唱喔!",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "今天溫暖又風趣的老闆推薦了人氣唐揚雞定食跟涮涮豬烏龍麵。\n唐揚雞表皮酥脆卻不油膩，雞肉軟嫩不乾柴，搭配玉子燒，飯糰，沙拉，讓人享用美食又滿足；一口烏龍麵一口唐心蛋，不吝嗇的涮豬肉片跟湯頭也是絕佳，忍不住連湯也喝個碗朝天。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "離捷運站有點遠，建議搭公車或是騎車前往。\n餐點都蠻好吃的，唐揚雞定食推推，附的燉菜、飯糰、味增湯都不錯，不過副餐裡面優格放的東西沒有很推。\n沙發的椅子有點難坐，然後雖然說限時120分鐘，不過110分鐘就會叫你走了🥲 …",
        "日期": "6 天前"
    },
    "評論 85": {
        "內容": "三訪，完全無雷，餐點很美味😋\n份量對一般女生剛好偏多，男生也會飽。\n大部分餐點都是200元以內的價格來說CP值很高！ …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "店裡氛圍好可愛好日常\n是走鄉村風的擺飾\n餐點也不錯",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "挖掘到一家可愛的鄉村風小店\n週末人潮真的太多了，建議平日去(而且還無限時）\n飯糰、烏龍麵，吃起來有種家常感，簡單美味，價格也不高，整體環境舒適，回訪率很高～～",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "環境舒適，餐點美味！\n今天點了香酥土魠魚米飯定食、烤餅、丼飯，很好吃！\n雖然發生了小插曲(土魠魚沒炸熟)，但後續處理很迅速，還送了一盤原味鬆餅(好吃！)\n喜歡！會想再度前往！",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "裝潢風格很可愛、復古的感覺。\n餐點比較偏向日式料理，吃起來的話比較還好算普通，主要是吃裝潢，建議一定要事先打電話或是訂位，座位空間算比較偏小，但也是有多人的桌子可以聚餐，目前的話，是僅收現金，可以使用載具。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "為了躲雨無意見發現的小店\n氣氛跟餐點都好吃\n輕食的養生雜糧麵包好吃到想打包一份回家 👍 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "可愛的日式鄉村雜貨咖啡店，在仁愛公園旁邊，晚上點燈感覺很溫馨，店內位置頗多，適合朋友們來聊天，離捷運站有點距離，餐點選擇頗多的，除了定食以外，也有輕食和甜點。\n--\n人氣唐揚炸雞定食$198：炸雞外皮酥脆，雞肉咬下去多汁，飯糰米香十足，撒上香鬆，很有飽足感，附食有沙拉、玉子燒、湯品。 …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "今日去電訂位時回覆不能訂位，只能現場候位，結果我人過去竟然有客人訂位，還說要等一小時？\n\n是耍客人嗎？這服務不敢恭維，跟服務生理論時也沒有要道歉！都沒有道歉！還理直氣壯！要不是只能一顆星連一顆都不屑給！0分剛剛好！ …",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "裝潢非常復古具有巧思，門面古樸，處處擺放舊式生活道具，氛圍營造得不錯。\n候位也是用QRcode登記，電話語音通知，跟上時代的腳步，如果能有行動支付就更棒了。 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "隱藏在都市中的日式小店，外觀也特別有日式風格 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "熟食很好吃～\n來一定要先訂位，但服務人員服務很普通\n手工巧克力餅乾一盒$150很好吃😋推薦買 …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "非常可愛的小店\n日系鄉村文青風好喜歡～\n連用餐器具都很日系復古\n很適合揪朋友坐坐聊天配下午茶",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "店內是溫馨的日雜風\n\n東西美味，每次都點人氣唐揚定食，飯糰可以加價換藜麥毛豆味，炸雞大塊卻不乾柴，很鮮嫩多汁，配菜日式煎蛋也很好吃٩(˃̶͈̀௰˂̶͈́)و …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "🍵A DAY日日村這次應該是來二刷，嚴格上來說是三刷，因為其中一次遇到了公休，唔只能拍拍屁股離開。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "餐點普通，沒到驚豔的程度\n只能說擺盤很重要～😁 …",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "這間一直是永和的人氣早午餐咖啡廳‼️\n也一直是我的口袋名單！\n丼飯跟定食真的超級好吃很入味， …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "整體環境好 佈置的很可愛\n服務：\n入店時沒人出來招呼（廚房有人但沒有出來引導座位 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "結論來說餐點口味好吃，但份量偏少(大概適合小鳥胃)、價格稍高🥲相對CP值不高。老宅內部空間感覺稍窄，座椅桌子感覺蠻可愛的，可是座位之間蠻近😂下次應該不太會再訪。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "很有氣氛的店～很復古可愛 價位合理\n壽喜燒我以為會有湯汁跟很多菜，結果裡面是烏龍麵還有炸魚主食跟白飯，比較像親子丼，不過蠻飽就是了",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "東西好吃，裝修風格很眷村。",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "五顆星的早午餐店\n走日式雜貨氛圍的小店，平日中午去吃也是滿滿的人\n當天點的是炸魚帕吉尼加輕食套餐，價格大約將近300 …",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "食物沒有很特別，就是還不錯這樣。\n生意很好，建議預定位置。",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "藜麥毛豆飯糰好好吃～有機生菜沙拉用的是我最愛的油醋醬😋起司蛋和炸馬鈴薯也都很不錯，尤其水果還已經全部去皮切好（超貼心），古早味手工黑糖優格則是連我這個不愛優格的人都喜歡❤️最後重點是他的美式咖啡有好喝！讚讚👍 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "防疫期間能夠體諒外帶，但你們網站設計好取餐時間到了卻跟我講一句烤餅還需要等，那你們網站的時間是設定假的嗎? 現在等候的人有很多嗎?抱歉只有我跟另外一組，再來，一杯紅茶訂價120 我拿到當下我一直說服自己，這杯跟外面早餐店不同，但喝完我真的笑了，喝過台茶喝過日月潭喝過大吉嶺、錫蘭、阿薩姆，就你這杯CP值最低，彷彿我真的去到觀光景點當盤子被騙一樣，餐點的份量不知道的人可能以為我在減肥，真心奉勸在防疫期間的顧客們要追求高CP值的，可以好好想想",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "常帶長輩來仁愛公園伸展，有一天發現這排有幾間餐廳，今天來到這真是有趣，餐點很好吃，長輩也開心，絡繹不絕的客人足見餐廳口碑，滿意👍 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "整體滿喜歡這間小店，住這附近三年了一直沒來吃，因為人都好多哦！今天終於來了～已經到下午兩點人還是幾乎坐滿的狀態！店內除了美味餐點以外也有販賣手工餅乾和日雜，風格營造的很不錯，但滿多東西髒髒舊舊的，可能是老闆喜歡東西用很舊的那種使用過的痕跡吧！可是面紙套實在看起來很髒耶😅畢竟疫情嚴峻，要拿來擦手的東西還是希望可以乾淨一點不然不太敢用。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "◾人氣唐揚炸雞定食（$219）\n擺盤很可愛，使用的餐具很漂亮🤍 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "偶爾會來吃一次，應該來過三四次了\n\n很喜歡日式選貨店的氛圍，很溫暖 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "寵物友善👍餐點精緻又好吃 …",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "塔塔香魚帕里尼套餐$248\n原本擔心凱撒醬調味的帕里尼味道會太重、油膩\n入口之後完全打破我的想像～ …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "推薦品嚐的咖啡廳。輕食,烏龍麵,土司,飯類,壽喜燒,唐揚,跟甜點都有！位子很多有30個左右，不但好拍照(很多老東西裝潢)而且還貼心的有兒童座椅。我們今天有兩個人吃素食，點了番茄雞蛋豆腐烏龍麵跟毛豆飯糰套餐，很好吃又美觀！鬆餅也是很棒，雖然放冷了吃外皮仍然很酥脆，鮮奶油不重很清爽。一起來的女生都超推薦！分量也是男生可以吃飽的！cp值高，來用餐可以預約一下。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "日式雜貨裝潢風格，很多小細節的擺設，不過相對的上面灰塵也多。建議事先預約，因為沒有特別限制用餐時間～現場候位除非很幸運或是非用餐時間不然很難等！餐點種類蠻多樣的，建議➕99元升級套餐（附沙拉、起司蛋、飲料、水果、優格）比較優惠！單點飲料很不划算～適合胃口不大又喜歡變化多的女生！帕尼尼不是真的帕尼尼士丹麥土司熱壓喔！",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "餐點好吃餐廳氣氛舒適，但飯多菜有點少，吃不夠。唐揚雞定食很好吃，炸雞很酥脆。\n今日餐點：\n唐揚炸雞定食 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "好吃～騎U bike來很方便,對面就是歸還點，餐廳寵物友善（建議訂位人很多），餐點很美味，炸物酥脆，小飯糰很香，蛋糕和飲料也很和胃口！會想再來吃的店～",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "飯糰看起來很可愛\n吃起來也很好吃\n牛肉味道偏淡 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "店面不算大，座位小（小學課桌椅等等），但布置相當用心，以至於這些都不會是問題。除了餐點以外，同時販售各式小雜貨。\n點了燒肉烤飯糰餐、鮮榨青檸芥末馬鈴薯、鬆餅。燒肉怎麼能這麼好吃我至今仍然想不通，烤飯糰也很讚，炸馬鈴薯塊算是頗大龍了用料紮實，鬆餅與鮮奶油同樣合適，是一次整體用餐非常愉快的經驗。 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "餐點份量偏少，所以CP值一般般\n裝潢很文青復古，讓都市人有一種懷舊新體驗\n用餐時間為2小時非常足夠，如有跟朋友一同用餐可以有足夠的時間閒聊\n最後建議先訂位，才不會撲空",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "很可愛的社區型咖啡館，小清新裝潢，偏日系的舒服系飲食～😍喜歡冬季限定的壽喜燒鍋物，帕尼尼加早午餐套餐也很超值！超豐盛！大愛堅果黑糖優格❤️下次想試夏季限定的烏龍冷麵👻建議提前預約再拜訪～ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "燈光美，氣氛佳，舒適放鬆的環境，餐點好吃好看也好拍，吃完不會口乾舌燥，很棒喔，喜歡拍照攝影的你不能錯過的一間店。開車來的朋友不用擔心唷，對面就地下停車場呢👍🏻 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "早午餐的好去處，餐點美味！個人覺得帕尼尼蔥燒牛肉的更好吃，辣唐揚雞塊的有點咸…烏龍麵也是不錯的選擇，輕食套餐高CP值",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "好吃又舒服的環境\n唐揚雞定食味道可以\n輕食也可以搭配套餐 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "與藏私不藏私是同一個老闆，等於是姊妹店，風格很相似，連店內放的音樂都一樣，但是在餐點上略有不同各有優點，來這邊用餐對面就是仁愛公園，感覺比藏私不藏私更舒服一些，藏私不藏私我去了三次，這一家店我下次還會再來，唐楊炸雞一如往常的酥脆而且多汁，日月潭紅茶也非常的甘甜，令人感到舒服的一個地方。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "一年前常到隔壁看中醫，每次來都會吃，星期一固定公休，最近又來看中醫，就來回味一下，但今天的肉吃起來有點柴，不然可以5星的！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "裝潢很有鄉村風的味道，個人座位還有小檯燈，滿可愛的~\n帕尼尼烤得酥軟好吃，不過料沒有很多，煙燻鮭魚只有少少的三小片，洋蔥稍多，強勢主導了留在嘴裡的滋味，吃完有點空虛......\n以這個價位和份量來說，稍貴，但如果是朋友聚餐，需要很棒的聚餐氛圍，相信這邊是不錯的地點！",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "超喜歡這家，每次和朋友聚餐，找不到新鮮的點時就會想再次照訪這家。餐點和環境氛圍都很讚。店內擺設超可愛又文青，很適合拍照。餐點種類多樣，又很平價。點過唐揚雞炸雞定食和涮涮鍋豬烏龍麵都很好吃，CP值很高！",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "飯糰單吃或陪著雞肉吃都很讚，生菜淋醬也很好吃，熱壓也很好吃加99元就很豐盛，覺得很讚👍，會在回訪！～ …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "在這繁忙都市中獨有的老房的舊式浪漫，寧靜角落處，小清新的裝潢擺設、舒適明亮整潔的用餐環境，裝潢簡單樸實的復古風格，與一般網美餐廳風格截然不同，透過相機的視角捕捉的溫度與色澤與透過眼睛看到的是不同的感覺，有另一個時空裡的溫暖，更增添整個空間豐富度與層次質感。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "台北很多這樣的老房子改建成餐廳\n雖然看起來份量少\n會飽！ …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "裝潢很文青很適合待一整個下午！椒麻烏龍麵很夠味有麻有辣，不過他的麻是麻醬😂雞唐揚也好吃～ …",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "餐廳溫馨，東西好吃，還有現場演唱，寵物友善适合親子，還有毛爸媽享受好時光的地方。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "店裡小巧佈置溫暖用心，今天點了蔥燒牛肉帕尼尼套餐加熱拿鐵，帕尼尼夾心的起司牛肉的口感鮮嫩香氣十足，搭配外頭微酥脆的丹麥吐司，很好吃；加點的套餐和熱拿鐵表現就比較普通，炒蛋調味不足上桌時也涼了，要補差價90的熱拿鐵味道也偏淡。整體來說用餐體驗不錯，不過以內容來說價格微偏高，另外假日人太多建議先訂位，今天餐點小等了近二十分鐘才上。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "很有日式家庭料理的一間餐廳，點了壽喜燒牛白飯加購換飯糰、涮涮豬肉辛味增烏龍麵、單點炸唐揚雞4塊、柚子氣泡飲=627元\n\n每一道料理都非常好吃，炸唐揚雞皮脆肉嫩、麵衣有日式微甜的感覺，搭配的醬感覺也是店家自己調製，烏龍麵及高麗菜完全吸附壽喜燒的醬汁，很下飯卻不死鹹，非常推薦👍🏻 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "非常日系風格的店\n定食表現極佳👍唐揚雞多汁而且沾醬味道很棒\n沙拉也很酥脆 …",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "日日村\n朋友超推的  所以 這次跟風來吃吃看 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "假日的時候來用餐，當天下著雨，人潮仍蠻多的，幸運剛好有座位 :)。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "來之前要訂位，不然會等很久，\n今天是剛好戶外有位置，疫情下很適合，\n餐點口味品質都沒問題，餐具很有巧思， …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "標榜是「寵物友善」，卻規定寵物不能上椅子！\n愛犬剛洗完澡，卻規定她只能趴在地板上，是否很不妥！我只好拿出自備的尿墊鋪在地上讓她趴，小小的毛孩就像我們的孩子，是否有顧慮到主人的心情？\n若擔心寵物不乾淨，建議可將椅墊拿掉，或準備寵物專用墊子 …",
        "日期": "3 個月前"
    },
    "評論 142": {
        "內容": "週日中午12:00左右到，掃描QRcord 候位第四位，手機顯示等待時間5分鐘，結果等了一個小時，看到空位越來越多，服務生卻都没有帶位的動作才去詢問情況，服務生回答:\"你前面還有2組人，還要等多久我不能確定，要等我把桌子收完。\"之後不到2分鐘，前面2組和我們立即被引導入座。我疑問，如果我不去反應，還會等多久？\n櫃台點餐買單，出菜速度算快，餐點味道不錯，以裝潢和餐點來說是有特色的店，價位中上。 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "走一走發現式風格小店\n裝潢充滿溫馨可愛的日雜小物\n點了唐揚雞定食&醬燒牛沙拉 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "很可愛的簡餐店，裝潢很復古，也很好拍照\n餐點部分，唐揚雞真的很好吃，外皮酥脆，雞肉很嫩，滑蛋丼飯也好吃，不過稍微覺得不滿意的是份量的確是有點少",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "二訪\n位於永和仁愛公園附近的一間餐廳\n裝潢很日式很舒服 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "店內擺設很文青、溫馨。餐點也好吃，推薦唐揚口味，早期的豬排炸的很好近期退步不少。因為生意很好假日或平日晚上建議先訂位。今天來因為沒位只能用App登記現場候位。感覺陸陸續續有人離開但因為店內人手不足？整理及帶位的流程不順暢有改善空間。如果附近有其他餐點品質差不多的店，此店假日不會是我的首選。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "氣氛放鬆，店員客氣，食物還不錯，價位跟用餐的整體感在這附近算很棒的店，適合假日來放鬆順便看看店家布置的心思。人多或尖峰用餐時間可能要訂位。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "風格超像私藏不私藏，後來發現原來是姊妹店！東西好吃，而且口味不會太重。\n唐揚雞點輕食沙拉的唐揚雞爆好吃，+79元的麵包份量很夠也好吃，麵包脆脆的偏餅乾的口感～飯糰89元+套餐99元，還附一杯飲料，這個價格我覺得ok，因為我小鳥胃，飯糰只吃一顆就飽了😆原本以為飯糰有包東西，結果就真的是紮實的飯而已😂吃到後面會有點乾。 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "氛 圍：\n-店內裝潢風格很一致，\n屬於日式雜貨風。 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "很有氛圍的地方，伴隨著溫潤的料理，十分的美味可口，唯一美中不足的地方就是，雖然餐具很可愛，但有點難用就是😂,另外如果能再附一個小湯匙是專門給甜食使用的，整體就更完美了 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "假日中午用餐，外場帶位人員態度很不耐煩，點餐後半小時詢問飲料還沒上，他口氣很差回：「正在做」，但半小時後餐點都吃完，飲料還沒來…想改外帶還要收一杯5元的外帶費，然後才現場開始做飲料（不理解為何要收外帶費，我們根本沒用到內用杯…）",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "整家店的風格很文青很有特色，可攜帶寵物的寵物友善店家，壽喜燒鍋滿滿熱騰騰的料，鍋裡已有烏龍麵，還附上一碗白飯，味道中規中矩好吃，另外點一份烏龍麵份量就有點不足，男生吃完應該還不夠。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "覺得店內環境很棒\n人潮非常多，當天室內位置都蠻了\n於是我們選擇外面的位置 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "東西美味，價格可以， 餐點上菜的速度很快但不知道為什麼，餐點感覺溫溫的 ，沒有燙口的感覺，有點可惜，服務態度良好 ，內用空間不大，但是給人一種溫馨的感覺 ，整體而言可再訪。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "舊貨裝潢風格與音樂，炸雞剛剛好到熟度，多汁；辛味增湯底透著些微辣度，可見層次。 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "日式炸雞品質超過預期，主食給的量也足夠，雖然最後多要片檸檬才吃的習慣",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "永和地區的文青美食店，唐揚炸雞定食很美味，北海道湯咖哩也很對味，下午3點過後人潮較少，店內空間很舒服",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "很有特色的小店，外面看起來真的很不明顯，店內利用非常多的舊用具、用品或家俱當擺設。\n餐點便宜，咖啡也算好喝，是可以跟好友喝咖啡聊是非的好地方。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "誤打誤撞來到這\n發現大多數人都先定位\n還好我們開店沒多久就來了 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "‘‘’’不推‘‘’’\n服務人員送餐不講話隨便放了就走掉\n我們去時飯糰都賣完，被強制改成烏龍麵，烏龍麵吃起來像丸龜不難吃，但是份量我只能說真的很少，我小鳥胃的人都已經覺得不飽 …",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "看著高評分來的，但真的挺失望\n從進場開始候位就有問題，明明有訂位卻還要跟著點餐的排隊人潮慢慢等到前面結帳櫃檯問位子在哪？\n我覺得這樣的模式很怪，難道櫃檯忙結帳的時候，其他人不能協助帶位嗎？ …",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "店面很小，但是人非常多，日式風格的裝潢很可愛，重點是餐點很好吃也不算太貴，湯咖哩味道很濃郁很喜歡，會想再回訪試試其他口味。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "位於永和仁愛公園對面\n除了內用外\n還有提供野餐墊與帳篷的租用 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "餐點好吃 環境舒適 推薦鬆餅跟帕尼尼 帕尼尼很好吃 建議要加套餐",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "餐點是好吃，但價格不便宜，每位有低消一百，限時用餐兩小時，湯匙頭太大，挖不到優格杯的底部。吃完後出來全身有油炸味，不會再訪",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "來這邊請記得訂位啊！不然可能吃不到～～實在太多人了～ 門口超有復古的味道，裝潢也很日系風格，東西也都蠻好吃的唷～ 很可以一直來～\n-\nFollows my INS: _noodlesyu_",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "今天晚上和家人前去用餐，進店時間為19：50，被告知營業時間到21：00，我表示知道了之後，短頭髮女店員看了一下時間，用不屑的語氣說：「只剩下一小時喔🙄」態度擺明不希望我們進去用餐。 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "餐點不錯也不貴，但鬆餅一點都不脆口感普通，環境療癒可愛，但空間油煙味太重，只能說很可惜！若能改善就太好了",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "原本很開心的來用餐，結果店員把熱抹茶撒出來，一開始店員很不好意思的抱歉，那時候也覺得沒關係趕快擦掉就好，結果店員進去至少超過40秒都還沒拿一張衛生紙出來，店內空間很小我不知道店員為什麼要拿這麼久，感到很錯愕不知道是要站起來自己清還是繼續呆坐等店員，家人問了櫃檯店員衛生紙在哪，櫃檯店員還很平淡的說你們上面有衛生紙，重點他指的上面在頭部以上，一般人看不到盒子裡面也不會知道有衛生紙，而且空間小去拿頭頂上的衛生紙也會踩到灑倒地上的抹茶，應該要先趕快給我衛生紙吧！很無言！店員後來拿濕的 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "讓我ㄧ試成主顧的店。\n丼飯濕潤且不會太甜太鹹，肉品口感都很棒，尤其是這次湯烏龍麵裡的涮豬肉超級驚艷\n飯的附餐湯也超好喝的～每次都覺得一杯怎麼夠！！ …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "提前訂位尤其假日避免白跑一趟，服務人員服務不錯，餐點也好吃，怕人多選平日去",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "唐揚雞、飯糰好吃！ 也有點帕里尼的套餐，套餐附的優格很喜歡！會想再來吃，很棒的店家",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "用餐2小時，點餐1:30還沒到，隔壁桌點餐不到10分鐘就上一樣的餐點，有點無言。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "從裡面到外面都很有味道\n店內餐點日式 甜點也好吃\n會在二訪 友善寵物餐廳 讚",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "環境算是曾經流行過的復古文青風，餐點算中價位還能接受大概170-250,有100元的低消，烏龍麵看似簡單，但湯頭真的很不錯！但覺得17點前的套餐比較划算晚餐的活動只有加點飲料.蛋糕可以打8折有點少，對面就是仁愛公園吃個下午茶再去遛遛小孩很不錯",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "主食唐揚雞和湯咖哩都很好吃😋可惜白飯偏乾偏硬\n座位部分稍微有點擠 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "店內小小的 但可以坐滿多人的\n點了蠻多餐點\n個人最喜歡的是香蕉布朗尼 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "1. 請更新紙本菜單，加點品項上面寫土魠魚我也口頭說要土魠魚，店員直到上菜時才說明為菜色為鱈魚塊，詢問下才知道是因為紙本菜單未更新。\n2.菜單上清楚寫著豬排定食配餐為「海苔飯糰」，上菜後卻是白飯一碗，詢問店員卻表示原本豬排飯配餐就是白飯，後來查詢菜單確認再問一次店員，又表示是外帶才有飯糰，請問實際狀況到底為何？非常需要注意菜單品項需與實際相符，且店員專業度與服務態度非常需要加強。 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "食物美味份量夠，價錢合理，裝潢感覺舒適，店門對面是公園，風景也不錯，大推",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "這家餐點非常美味，服務人員對於親子非常友善，孩子們都很喜歡來這裡用餐，我們已經到訪好多次，真的是一間很棒的餐廳，食物服務都是一級棒！",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "離家很近的很棒的早午餐地點，我們會回來嘗試不同的菜單選項。五顆星只是因為他們允許帶狗，但是食物很棒。復古氛圍受到讚賞。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "這裡的早午餐非常好！我們訂的是兩個人的，得到了人氣推薦的早午餐套餐，有飯糰，還有米飯和蔬菜碗，超級好吃又飽又便宜～炸雞超級好吃，香脆多汁！我和我的朋友聊得很開心，喝了很多柑橘水，瀏覽了收銀員旁邊可愛的商店商品:)",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "有一個烤牛肉三明治。這非常好。對這道菜零投訴。還有炸雞沙拉。炸雞棒極了。裡面多汁，外面酥脆。\n\n調味料非常好，帶有一絲芥末味。如果我可以給 4.5 顆星，我會給它。工作人員搞混了我們點的菜，一道菜比另一道菜早 15 分鐘到達。 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "地方、食物和服務都很好😊\n我喜歡炸豬肉和雞肉。 …",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "可愛的地方。場地的裝潢風格是復古的台灣教室風格，充滿了家的感覺。他們提供的食物多種多樣，所有菜餚都有家的味道。他們使用的食材不是最好的，調味的方式不是最好的，但味道卻很溫暖。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "永和仁愛公園對面就是這間鄉村早午餐店，供應簡單的日式便當。食物很普通，但氛圍很舒適，這解釋了為什麼他們大部分時間都被預訂了。家庭友善的地方。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "我愛上了這個地方！它是如此可愛和溫暖，它不在市中心，但完全值得步行和搜索！\n可以看出他們用心準備食物，食材新鮮，氣氛友好而且價格便宜。\n很想常去，但我不住在台北😭 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "餐廳佈置很文青風，很多角度適合拍照。但因為是第一次吃，等得有點時間。幸好外面有座位，可惜小朋友跑來跑去，有點吵。餐點可以接受。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "食物很美味但是很貴。服務不太友善。這裡的其他顧客都很挑剔，這讓我在這裡吃飯的時間很不舒服。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "拍照有fu的地方，但咖啡跟食物味道一般。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "非常用心的小店，是仁愛公園週邊難得的亮點，可惜小貓(圓仔花)長大了比較少顧店",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "很有味道的早午餐小店，東西蠻不錯吃，不會很貴，佈置上的細節很有港覺。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "（沒有日文版，不過我想你看一下就明白了）這家店還做菜團🍙、北海道湯咖哩、炸雞。\n一家氣氛很好並且非常注重細節的商店。\n。華夫餅也很好吃。 …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "很日式的店\n好吃 但份量不多",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "原汁原味的蔬菜味道，非常非常好。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "非常粗魯的服務！沒有食材開餐廳？我們問我們可以點什麼？她回應的是輕蔑……我們只是要基本的尊重！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "真是可愛的復古風格小酒館！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好簡單的食物。位置優越，毗鄰公園。非常適合孩子。很好的員工。希望用餐區有更好的通風，總是有輕微的廚房油味。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "好吃又好拍的地方",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "環境非常好，復古美式鄉村風格。菜單很小，品種不多，而且很多菜只在特定時間供應。\n\n吃小零食和下午茶的好地方。 …",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "地點：仁愛路，仁愛公園對面。\n\n餐飲：我們有日式炸雞和炸豬排套餐。多汁的肉配上獨特的醬汁和漂亮的菜餚裝飾。 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "餐飲健康，可口，配色漂亮。烏龍麵湯頭柴魚味道濃鬱，飯糰好吃。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "年輕的經營者將老房子設計的十分雅緻，位置又剛好在公園對面，塑造出的情境非常適宜。",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "很文青的小店",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "超級好，價格合理，氣氛良好。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "CP值很高的早午餐~吃飯讓人感覺很幸福~",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "嗯嗯好吃😋 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "美好放鬆的地方。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "好吃好拍~",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "令人愉悅、美麗的氛圍和美味的食物！我去過很多次而且真的很喜歡它。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "這是一家復古風格的店，氣氛很好。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "色香味俱全",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "紅薯球很好吃喔",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "超好吃 ！ ！ ！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "喜歡這家咖啡店，可愛的鄉村內飾，美味的食物和可愛的貓！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃又好看",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃，很用心的店家",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "懷舊風格佈置，很溫馨",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "炸物好好吃～",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "不錯的餐廳，有特別的裝飾",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "用心的好店 料理好吃",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃！但不便宜",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "冬季的日式系列好吃😋 …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "很好吃也很好拍",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "永和第一名了，好店",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃 日式定食",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "文青的店，好好拍",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃 好拍 好漂亮",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "不錯的地方",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "三明治很好吃。",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "沙拉好吃量多",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃也好拍",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃的早餐",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "古色古香的店",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "超好吃😍😍 …",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "抓週",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "差不多每日都要去！",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "文青店 普普通通",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃喔",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "很棒的用餐地點!",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "真的好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "沙拉的好選擇！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "原汁原味的美食和時尚的風格",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "獨特用殲環境",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "好的！",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "文青小店",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "物超所值",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "很棒的飯糰",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "不得了 太棒了",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "日日村食堂~",
        "日期": "8 年前"
    }
}