{
    "評論 1": {
        "內容": "寫評論有送手打花枝漿（⁈) 空間很大，雖然是平日午餐時間，客人也坐了五成滿。即便如此，仍然感受到人手不足，服務阿姨態度很好，但有時候需要再提醒，才會記得要來上餐。\n雖然在地下室，但是通風極好，裝潢環境很棒，菜很漂亮，食材新鮮！可惜極上和牛並不算好吃，肉片太大片、又有點偏硬，嚼食有點辛苦，和牛這種食材還是一分錢一分貨吧。\n用餐時數100分鐘，服務人員會提早20分鐘，委婉地提醒客人要預留時間吃甜點，雖然是趕客，但給人的感覺很舒服。",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "覺得退步了的聚～ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "很久沒來居然已經改成自助吧吃到飽，這價位可以吃到肉品+自助吧，且不是用很多便宜火鍋料打發，整體感覺還不錯。",
        "日期": "4 天前"
    },
    "評論 4": {
        "內容": "好吃的聚😋😋😋\n自助吧東西豐富好吃！\n飲料冰淇淋飯類也都好喜歡💗🥹 …",
        "日期": "3 天前"
    },
    "評論 5": {
        "內容": "我們一群人平日下午3點來店用餐，下午人手比較不夠，常常很多服務都是由副店長親自來，服務的一級棒，不止貼心還很用心，時時注意我們的需求，即使用餐時間到，但現場客人沒人多，也只是口頭跟我們說時間到了，而不會趕人，也貼心建議我們人多可以選雙人套餐，還有送蝦子，份量真的超級夠，整場吃下來身心都非常滿足，下次有機會一定會再來用餐！",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "那天用餐因為是當日壽星，瘋美食會員點單人餐有5折優惠，所以選擇去用餐。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "店經理人很貼心，善於溝通，讓顧客在此店消費感到滿意及開心。生意興隆，服務人員要再多聘僱。當月壽星可免費得到一盤肉，消費可於王品瘋美食集點。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "中午時間沒有訂位有稍微等候一下\n如坐後不知道是否人手不足按了點餐扭等了5分鐘還是沒人來點餐 食物還算不錯 份量很足",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "空間舒適不擁擠\n服務人員態度很好\n自助bar餐點很多元且好吃，且補菜快 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "今天和朋友去聚餐，一開始帶位的小姐蠻親切的，但後來送餐的服務生都很冷淡，那就算了，反正只是為了吃東西來，不過自助吧整圈的地板都是黏的==...黏到很誇張...\n\n然後最後用餐時間結束了趕的很兇，我們明明已經起身要走了需要這樣嗎==帳單整個找不到，也沒有桌號，還要找人問桌號才能去結帳，還是本來就是這樣？ …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "總體而言 大概就是人員配置至少少了兩個人，永遠會看到自助吧的東西是空的，聽到員工收東西聲音大聲的要命，感覺起來深怕別人不知道他們在收桌，點個肉像在吃橡皮筋，第二顆星是給過生日壽星當日半價，不然說真的寧願去築間或其他任意火鍋店。桌上有一台按鈕就代表他們不用去觀察桌子去收桌😂 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "使用王品app電子券, 生日當天套餐半價。\n季節限定的南瓜鍋蠻不錯的",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "自助的菜色很豐富，還有飲料、霜淇淋區，點了最貴的霜降和牛，但吃起來蠻失望的只有7片，沒有什麼油花，肉很薄一下就全熟…大概涮5秒就全硬，副食松露燉飯好吃，還有牛肉壽喜燒",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "自助吧很多選擇很豐富也不錯吃！\n但杯子跟盤子補很慢\n能體諒服務人員忙碌辛苦\n但用餐開始到結束都沒補過🥲 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "牛奶鍋湯頭濃醇好喝、肉片品質好，還有自助蔬菜吧、甜點霜淇淋+蕨餅+紅豆（推）",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "2024/10/10三星期前已預約\n我喜歡這裡的野菜\n所以我又來了 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "環境佈置日式風，氣氛熱絡，服務快速親切，各種蔬菜自助吧不錯吃，但肉品限量，若再加一點錢可以去吃其他肉品、海鮮吃到飽的火鍋了。\n麻辣熊熊，牛奶熊熊很特別可以加價點這兩種湯底，還有牛肉壽喜燒，日式黑糖蕨餅和抹茶蕨餅配蜜紅豆也很讚。",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "霜淇淋機很普 感覺快壞了\n翼板牛肉質好 推薦\n點餐的服務人員態度普通 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "雖然臨時來沒訂位，但服務生很快幫我們安排位置，非常好😄 …",
        "日期": "4 天前"
    },
    "評論 20": {
        "內容": "從來沒有在王品集團的餐廳吃到這麼撒眼，服務態度令人扼腕，東西品質也不行。從一進來就被白眼，也不知得罪了誰，就坐後點餐時，只不過一時鴛鴦鍋講錯，就又被白眼。從頭到尾都沒解釋用餐方法，只告訴你不能打包、用餐100分鐘，難道我們一點就像要來白吃白拿東西了嗎？第一次讓人忍不住還沒用完餐就想寫評論。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "這分店，服務員態度大多冷淡，除了一個較年長的。就是那種店員工作看來都很痛苦的店。牛奶鍋的熊，及壽司燒的一盤東西，送過來放下人就走了，完全不會解釋是幹嘛的。自己後來再問其他服務員才了解。在桌上放好的碗十分髒，有拿起來一層乾了的油脂。店位在b1，十分悶熱，冷天外面二十度進去回温三十度，衣服出來也有一點味道，但不算嚴重。還有很多⋯⋯ …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "今日美好的週六\n來聚火鍋南京店聚餐\n店長昱齊和所有服務人員嘉浩、佳儀💯博元、于德親切的服務備感愉快 謝謝你們📢辛苦了 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "整體來說，不會擁擠，空間很夠\n東西很多，很齊全，肉品也水準之上\n推👍 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "奶油白菜很好吃，服務人員態度很好也很熱情，有機會會再去的～",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "還算好吃，但美中不足的是醬料區的蔥花有混生洋蔥丁，還要特別向服務人員索取純蔥花，蠻麻煩的。\n\n一般的店應該是會分開才對，不知道這樣做的理由是什麼，cost down 嗎？XD",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "跟姊妹來聚餐，服務人員態度很讚～\n現在改成自助拿菜，可以選自己喜歡的料很讚！",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "小熊很可愛，肉跟海鮮都很多自助吧多樣超讚",
        "日期": "4 天前"
    },
    "評論 28": {
        "內容": "可以藉google map尋人嗎??\n時間大約在2024/11/13  20:30~21:30\n在我們斜對面桌(照片背景) …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "今天是七夕情人節💘，也是爸爸節月，更是先生.老爸的生日～～家人一同前往慶祝家庭聚會🎈。好吃😋服務好，環境乾淨清幽～～ …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "整體氣氛餐點都非常好，但我對於肉量有疑慮。",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "幾乎每個月都會來!家庭聚餐超適合，還有小朋友最愛的牛奶鍋👍 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "知道餐飲業很忙很辛苦沒錯\n但基本該維持的衛生跟餐點品質還是要把關一下吧！\n昨天去用餐發現沙發區後面全部都是小蟲的屍體， …",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "主餐的魚片很失望，最左邊沙巴魚土/腥味 好重，整個破壞味蕾，口感也過度軟爛。鮭魚給很小，而且只給3片。自助式夾菜甜點跟以前固定菜盤比起變得蠻廉價感。就餐點而言已經大輸附近的錢都。覺得每次吃王品集團都覺得在退步，已經沒有十幾年前的美味了。",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "價位比一般高些，但是很不錯，肉也新鮮。配菜吃到飽。",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "肉真的不ok，菜跟飲料甜品種類很多但肉真的吃不出他的價值，吃下來價錢跟海底撈差不多我覺得可以有更好的選擇",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "於2024/6/14到此用餐\n論硬體、食物、服務，這三項都很糟\n絕對砸了王品這個招牌，令人失望至極甚至是不悅的 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "服務人員很忙碌，入場需要兒童椅，我們站在位子旁等好久，才有服務人員拿兒童椅來，因為抱有期待，所以稍微失望\n\n點餐的服務人員非常的好，很有耐心跟熱情",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "很喜歡來聚用餐，因為這裡的自助吧很豐富，如果只是想要補充大量的蔬菜，這裡是一個很棒的選擇。\n尤其搭配起司牛奶湯頭，更是一絕，麻辣相對就不太推薦，吃起來開頭的味道還可以，吃一下下就會有一種味覺疲倦在舌頭上，並不是辣感覺更多是鹹或是某種香料。",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "有日式拉麵 跟 綠藻烏龍麵 很棒👍🏻份量都很大很好👌👍🏻 還有當月壽星禮 設備都很好 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "1. 地板是黏的！！！\n2. 品質普通，霜降和牛的肥肉多到以為是五花肉…\n3. 動作很慢。在非尖峰時段不論是點餐或補湯，服務人員動作非常非常的慢，都要等很久（大概都要按兩次呼叫鈴） …",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "店員人都超好超暖ㄉ！很親切又很體貼的一家店！是目前吃過最棒的火鍋店！謝謝！ฅU•ﻌ•Uฅ",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "服務人員很親切\n服務滿好的 隨時關注介紹\n還好只等十多分就可以吃了",
        "日期": "6 天前"
    },
    "評論 43": {
        "內容": "生意很好但服務人員一樣態度很親切很熱情，餐檯補菜速度很快品質也很新鮮，值得再次回訪。",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "服務很讚 而且可以自己選菜品超讚的！好吃😍 …",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "餐點好吃\n麻辣鍋湯底送的小熊好可愛😍\n室內空間舒適～\n適合所有年齡造訪的好店❤️ …",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "服務員徐小姐很親切，服務熱情，用餐氛圍很好，牛奶鍋煮爛芋頭很好吃",
        "日期": "4 天前"
    },
    "評論 47": {
        "內容": "環境乾淨整潔、飲料、冰淇淋都很好吃，cp值高❤️",
        "日期": "2 週前"
    },
    "評論 48": {
        "內容": "趁著生日當天五折來吃看看，點了北海道干貝海鮮總匯，四隻蝦子四顆干貝四片鮭魚份量不多滿空虛的，相比之下帶皮豬五花L份量就滿足夠的，從菜盤改成自助吧，菜色種類不多，也沒有太驚艷的食材，最值得夾的應該是鮮肉漿，非常好吃！奶油鮮菇飯也不錯香氣十足，黑豆奶茶好喝不會很甜黑豆很香，填問卷送的海鮮漿一般般沒特別，整體聚改成自助吧後餐點偏普通，但服務一流，每位員工都很有熱忱，琪琪店長服務到位，從訂位到結束都不忘生日祝福，值得當店長",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "到了附近才想說找地方吃東西，就選了聚火鍋，因為不到六點，沒有訂位也有位置。服務人員都非常的親切，因為前一天才吃了海鮮大餐，所以今天就點肉品雪花牛和板腱牛都是L份量(只有L和X L兩種選項)。沙拉吧東西非常的新鮮，也一直補貨，還有好吃的肉丸、壽喜燒飯、菇菇飯、豆漿、咖啡☕️⋯飲料、霜淇淋🍦（霜淇淋好濃郁喔！🥰） …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "餐點好吃～肉品讚～湯也好喝～蔬菜丸子自助隨便吃飽吃好好～冰沙很好喝～還可以自己DIY冰淇淋～用餐環境乾淨～沒有看到其他評論說的很多蚊子～唯一不足 人手不夠 舉手沒人理～加湯都找不到人員～桌邊服務鈴一邊有另一半邊的沒有分配不均～不過其他方面都不錯 有機會再回訪～",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "預約13:30吃午餐，用餐時間約90分鐘，店家說評論送魚漿，另點餐前先加line好友可兌換蝦子，但我結帳才發現所以沒用到",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "肉品不錯，自助吧蔬菜火鍋料豐富，還有炊飯和牛丼，吃火鍋的好地方",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "吃過那麼多家王品集團的餐廳，這家服務真的非常差，\n但只限一位員工，一位燙頭髮眼睛炯炯有神的男生，你的白眼翻得有點多喔，口氣也很不好，感覺心情很不美麗\n平日中午用餐也沒有滿桌，這樣的服務真心建議需要改善喔 …",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "從小吃到大，環境維持的很好，現在是野菜吃到飽，但自助吧很乾淨，東西也都會一直補，肉的價錢也很合理，推推👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "肉質很好，各式菜盤、甜點吃到飽的王品集團火鍋店，湯底的熊熊超可愛☺️\n這家比忠孝店好的地方是菜盤是可以自己夾的，不需要用點的，比較有效率。且用餐空間比較寬敞舒適。",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "套餐的料很澎湃，壽喜鍋好吃",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "哇！上菜時驚艷了ㄧ下😂好浮誇的擺盤😚\n自助吧也很多元，湯底也很多能選呢！ …",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "網上訂七人座無法同坐，現場幫忙喬一起，服務很好，店內用餐氣氛很好，適合家族聚餐",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "剛好遇到有kitty相關活動來吃\n真的超級久沒有來了\n要獲得御守要點瀑布 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "牛豬瀑布，肉質鮮嫩，服務人員態度很好，辛味噌微辣，煮牛肉很適合",
        "日期": "4 天前"
    },
    "評論 61": {
        "內容": "東西很可愛 服務、甜點都很好",
        "日期": "1 週前"
    },
    "評論 62": {
        "內容": "店長的服務很親切，但因為兩人是併桌，我們剛好坐到沒有服務鈴的這邊，所以加湯或需要其他服務時找不到服務人員，平日晚上可能現場人員不足，冰淇淋碗沒有了跟服務人員提出也沒辦法處理，可能剛好坐到音箱下面，音樂非常尖銳很影響約會氣氛，兩人併桌加上兩人套餐桌子真的太擠，但在櫃檯的（我猜是店長）真的很親切服務很好",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "付款方式：刷卡/現金\n服務人員很忙\n基本很難即時服務 …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "113.10.27\n天氣晴朗，吃火鍋配上Q彈的珍珠結尾，心滿意足啊！\n————— …",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "家人生日前來聚日式鍋物聚餐，雖然餐廳在地下室但是用餐環境不錯，我們被安排在有櫻花佈置的4人桌，很漂亮可以拍美照的座位，點完餐後服務人員手腳俐落很快送上餐點，還熱心的問需要幫忙拍照嗎？很熱心親切。餐點中的海鮮和肉類美味可口，自助吧檯的蔬菜新鮮漂亮，整個用餐感覺很棒，但是吃到二隻199元的野生大明蝦後，整個好心情就被破壞了，因為蝦子沒挑除泥腸，大明蝦的大泥腸，吃到滿嘴泥沙的感覺很不舒服，檢查後發現每隻蝦子都沒挑除泥腸，只好自己挑，相片最後二張就是挑泥腸的情況。\n本來只想給3星，但是不錯的用餐環境，服務人員的專業熱忱，還是給了4星。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "離松江新生站步行不到3分鐘，南京東路上公車也超多，停車可以考慮吉林國小，或者新生北路高架橋下。\n除了火鍋很好吃，自助吧的食物更是多樣，連奶油白菜都有，好好吃也吃飽飽。",
        "日期": "2 週前"
    },
    "評論 67": {
        "內容": "真的是不錯的餐廳，來了很多次，還是令人讚不絕口！",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "第一次來 蠻新奇的\n甜點有珍珠\n瀑布肉片很好玩 …",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "聚日式火鍋給予我愉悅而物超所值的用餐體驗。這裡的價格相當親民，而且特點之一是擁有豐富多樣的食材自助吧，讓我能夠自行挑選心儀的食材，盡情打造獨特的火鍋風味。\n\n火鍋的食材新鮮豐富，從新鮮蔬菜到各種精選肉品應有盡有，保證滿足各種口味需求。自助的模式更是增添了互動樂趣，使得用餐體驗更加豐富有趣。 …",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "大約15年沒有吃過聚了，這次前往發現已跟15年前不一樣，原來是點肉片，還有蔬菜吧、飲料、冰品、甜點吃到飽，居然這麼便宜，真的是CP值超級高。難怪沒訂位的人還是甘願在等候區等那麼久，真的是很值得吃。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "Cp值很高，冰淇淋很好吃😋,很推牛奶鍋和麻辣鍋 …",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "蕨餅真的不合我的口味，奶茶沒了等很久都沒有補，霜淇淋的顆粒感比較重沒有綿密的感覺",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "座位安排和鄰桌根本沒有距離，沒有個人空間哪來的氣氛？\n菜單上有蚊蟲屍體，服務人員換了一本竟然是用「拍謝」回應？\n點餐時服務員表情一副欠他錢沒還的樣子，點完沒有複確就直接走了⋯ …",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "這間聚在地下室整體有點壓迫感，也比較悶一些，東西不難吃，但是同等價位個人會選擇築間，雙淇淋機剛好有一管壞掉擠不出來，另一管擠出來太軟很容易過量，用餐時間就看到三組客人不小心擠出超大盆都液出來的霜淇淋，每個都很驚恐😅\n值得一提的就是王品集團的服務真的有差，服務人員態度都非常好！ …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "第一次來吃想說是王品旗下的應該都還不錯。但是這次偏偏踩雷 還雷的要命，為了要拍照點了熊熊鍋，結果食材都上了 熊都沒上，整張桌上滿滿東西，完全沒有拍照的興趣。再來到了後面要吃甜點的時候，配料都被收光了連殘渣都看不到，所以這樣是告訴客人：以後下次來吃要先吃甜點，不然等你吃完火鍋在吃所有的配料都會被清光的意思嗎？ …",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "母親節當週平日晚餐 六大一小\n\n之前有來過整體還算不錯，只是座位安排上次屬較獨立區，六人座再放兒童座椅較不便，所以這次入座前有先確認座位安排狀況，好還好當日人不多，有被安排較寬敞舒適的空間。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "店員親切友善，環境乾淨明亮，隨時都在補食材和整理檯面!\n蔬菜自助吧食材都很新鮮，甜點大推蕨餅!\n熟食牛肉壽喜燒和松露野菇炊飯也必吃!!!",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "聚還是一樣好吃！時間到了還沒吃甜點還很貼心讓我們吃完😍 …",
        "日期": "2 週前"
    },
    "評論 79": {
        "內容": "慕名小熊火鍋而來，果然湯底的味道名不虛傳！再來是浮誇的牛肉瀑布（霜降牛+翼板牛），搭配乾冰真是夠搞剛到一個極限，霜淇淋很好吃，服務人員的態度也挺親切，是一家不錯的連鎖飯店。",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "壽星優惠券居然要打卡才能用\n微妙🤣 …",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "昨天晚上7點20分第一次跟同事們來用餐，食材是真的很新鮮不錯覺得好吃，扣掉的兩顆星是因為服務生\n\n看網路大家推薦的評價本來很期待... …",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "平日中午使用壽星當日優惠，因為晚上另有聚餐，所以點海鮮。量真的不多，不過加上蔬食自助吧和甜點個人覺得90分鐘悠閒享用剛好。若一般食量用餐還是建議點肉品，海鮮盤東西真的不多。感謝集團生日優惠，一個人用餐也很適合。",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "菜類多種選擇，生日來慶生👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "想吃很多新鮮蔬菜就來這\n壽星還被送了一大盤肉🥳 …",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "生日當天來吃的，搭配生日優惠，非常划算。食材也滿不錯的，飲料、霜淇淋種類多，結帳時店員還親切的詢問是否有吃飽，並祝我生日快樂，覺得很溫馨",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "不同於以往的體驗，現在的聚有了野菜吃到飽，多樣化的自助吧，在服務上的用心，除了貼心的桌邊服務，也表現在自助吧的環境，是一次開心的用餐。",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "餐點很好吃，湯頭很香。很平價又好吃🌸🤍來很多次了，之後還會再來 …",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "能理解服務業的不容易，今天與家人聚餐，湯見底按鈴許久依舊沒人加湯，整個用餐時間都是我們自己加湯，要餐具沒餐具，感到最差的部分是用餐到一半時，員工告知用餐時間到直接收桌……完全沒有提前告知，我們11人吃到一半被迫離開，去櫃檯結帳時詢問用餐時間多久，被告知100分鐘，但我們結帳時時間根本還沒到，再忙也不該是這樣的處理態度吧真的太誇張了，家人生日用餐經驗史上最差的一次",
        "日期": "1 週前"
    },
    "評論 89": {
        "內容": "又來到王品旗下心目中前三名的品牌「聚🍲」第一次吃聚是還沒改版前，還記得那時沒有自助吧都是用點餐的。之後又造訪數次南昌店、衡陽店，至少吃過五次以上了，這次再度回到最初認識聚的地方，卻讓我有點小失望😔我們是訂假日下午兩點，一到店裡需先報到，即便已經不是餐期時間還是滿滿的人，所以沒有準時放我們入場，因為只有兩個人必須跟別人併桌，雖然中間有隔板但是沒有服務鈴🛎️也沒有衛生紙那些..等了十分鐘還是沒有服務員來幫我們點餐，想說一個人先去自助吧夾菜，但是自助吧幾乎一半以上都是空的！？明顯人 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "還好有先提前訂位～～～\n東西好吃 也有蔬菜自助吧 尤其是 鮮肉漿 超好吃 😋推推👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "來的時候剛好遇到活動~\n粉紅色的牛奶湯超級可愛！\n又剛好是當月壽星 送的富士山肉很好吃又澎湃 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "第一次來吃，黑糖珍珠怎麼那麼好吃！配霜淇淋也超好吃！完全會因為甜點再訪！",
        "日期": "2 週前"
    },
    "評論 93": {
        "內容": "要定位打了三通，電話都不接，到了現場才說要從六點等到九點才有位子，其他間分店都有告知前面有幾位客人候位，就你們家不接電話，也拒絕別人現場排隊，王品集團服務態度卻如此不佳，一副愛理不理的樣子，明明從門口處到處都看得到有空位",
        "日期": "4 天前"
    },
    "評論 94": {
        "內容": "超讚 一生推 不過可能太晚去了 高麗菜夾不滿一盤就完全沒了🥲\n鍋底選項多樣性偏低 應該要至少有個養生鍋？（菇菇鍋感覺就只是枸杞 可以加旁邊的菇菇就好了其實~\n甜點跟壽喜燒超讚，有妹子醋也很解膩 推推 …",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "當月壽星打卡送富士山肉肉\n客人太多，好像忙不過來\n辛苦了",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "久違的「聚」，好久沒來吃了，抱著期待的心情來找凱蒂貓💓💓💓\n/\n用餐目的：週年&生日紀念 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "一個人的生日餐 舒適又美味",
        "日期": "4 天前"
    },
    "評論 98": {
        "內容": "因為是午餐時間又冷所以比較多人，但店家服務員較少在服務上會比較慢，有青菜區飲料去，醬料區都是自取，食材很新鮮也很乾淨，只是主餐上菜比較慢青菜都吃好幾輪了🤣不過也辛苦服務的人員分身乏術謝謝你們的服務\n下次會在去嗑鍋 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "超過一百分的用心！！！說太熱結果竟然搬出了這台～我覺得非常非常用心",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "超棒湯頭，辣湯配奶鍋，兩個都很值得點\n和牛真是好吃，很大片油脂分佈很平均，超美味\n黑豆奶茶好濃好好喝，副餐都很有誠意 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "服務周到，食物美味😋 …",
        "日期": "3 週前"
    },
    "評論 102": {
        "內容": "昆布湯底很單純，但應該不用加69元變麻辣湯底，不夠辣也不夠味，裡面當然也沒有附鴨血豆腐。\n\n兩個人的主食都點了「獨享海陸聚」。特選海鮮+雪花牛肉（578元）、特選海鮮+雪花豬肉（568元）。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "海鮮很新鮮，加點的干貝及活凍野生大明蝦，很值得好好吃，雪花牛油脂剛剛好～軟嫩～我吃麻辣鍋，孩子吃牛奶鍋，推薦牛奶鍋！下次還會來～服務很好！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "第一次吃聚\n\n感覺的到南京店人手不足 …",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "王品集團的餐飲，一直都有不錯的水準，「聚」讓我們家印象也很好，因為地緣關係，大多都在板橋用餐，今天來華山走走才選擇來這家分店，火鍋湯頭.肉品.海鮮都正常發揮，唯獨這邊服務人員，收拾每桌碗盤都很粗魯，哐啷哐啷～～～超級大聲，旁邊每桌很難不側目，不知道是心情不好，還是薪水太少🤣然後從你們用餐剩半小時～再來你們用餐剩15分鐘唷～再來你們用餐剩5分鐘⋯⋯⋯最後又來說一次你們用餐時間到了哦！短短半小時，不同服務生來告知四次！！天啊～～～我頭一回遇到這樣，明明我們也沒超時，光等你們點餐， …",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "今天跟朋友來用餐，點餐速度還算快，餐點送來後接下來感覺像被丟包，按個加湯服務鈴，等了至少20分鐘，好不容易來了明明跟他說兩鍋都要加，後來只加了一鍋，人馬上跑掉去服務其他客人，湯車留在桌旁是要我們自己加湯嗎？後來找了其他服務員，他應聲好，一轉眼又是10分鐘。 …",
        "日期": "11 個月前"
    },
    "評論 107": {
        "內容": "這個是聚火鍋很有名的海陸肉瀑布，據說有高達一公斤重量的肉，喜歡吃肉的人可以試試看喔！我們點這道料理的時候，店員會問說要用一般的盤子上就好，還是要整套一起上？一開始我們沒有意識到這句話的用意是什麼，後來店員解釋後我們才知道。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "有瀑布套餐\n還有kitty 貓造型湯底",
        "日期": "2 個月前"
    },
    "評論 109": {
        "內容": "位於地下室一樓，但沒有地下室臭臭的悶味。\n服務跟空間都不錯 👍\n當月生日送左上角豬肉山！ …",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "從入場詢問櫃檯的男服務人員，\n愛理不理、也不抬頭，\n另一位女服務員帶位入坐， …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "地方大人多，卻吧台小又少，要排隊排很久，普普",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "位於南京東路上，門口有很多的機車停車位，很好停車。\n餐廳是在地下室，很容易客滿，需要先訂位。如果現場候位的話，候位區的位置也蠻多的，不會像有些都要在門口罰站。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "服務生好像人手不足，連鍋底都要等很久才會上桌，牛豬雙拼的肉質很普通，建議下次還是點海鮮盤試看看，抹茶冰淇淋和拉麵才是本體，非常推薦一定要吃",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "食材新鮮 肉品份量也很足夠\n自助區也有牛肉壽喜燒及野菇炊飯\n一定會吃很飽\n空間算很大 座位及自助區都不會擁擠",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "3/20這個月第二次前來\n\n本來第一次來之後，打算近期考慮先不再來。當初因為聚的cp值很高，所以打算生日月前來吃。 …",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "簡訊顯示等候時間 5分鐘，等了很久後，去詢問櫃檯人員，結果告訴我要等1個小時，請問是在裝效為嗎？（ㄧ顆心我都不想給）",
        "日期": "1 週前"
    },
    "評論 117": {
        "內容": "因為有朋友送的套餐兌換券，所以久違的來吃一次，當晚店員的服務真的很不錯，非常友善且客氣，也很有耐心的介紹，原本只是坐兩人桌，但因為點了瀑布肉而換位子到四人桌去，讓整個用餐過程更舒服了，這次用餐還因為有當月壽星而有送額外的肉盤。",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "火鍋多樣、好吃、環境舒適、服務人員親切",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "113.11.14\n國產梅花豬 (加肉) - 548元 - 4.5星 …",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "這間聚是我在全台北體驗到最讚的分店，用餐環境很大很舒適，每個店員都態度很好，也很樂意幫忙拍照，還會熱心建議合照背景，不但吃得很滿足，心靈也受到滿滿的療癒，是以後吃聚的首選店！",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "來慶生，餐點很好吃。\n\n但有位高高的男性服務員真的很糟糕，回去難受了一整天。生日就這樣毀了 …",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "2024/10 回訪，已經隔了超級久沒來，現在點餐的型態已經變成點肉類主食，其餘青菜、副食、甜點等通通都自助取用，而且種類還算蠻豐富的。\n環境裝潢風格也已經從以往的黑色調變成明亮的暖色調。\n牛奶霜淇淋搭配蜜紅豆再淋一些黑糖蜜真的很好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "1.不誇張,一堆蚊子,一堆！！！吃個飯一直趕蚊子和小果蠅....這是王品的品質嗎？不會再回訪。\n2.桌子沒衛生紙,不方便。\n3.服務人員明顯訓練不足或是人手不夠,要求加湯,湯都見底了還沒來,到最後也都沒出現喔,直接關火不想吃了ㄏ。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "牛奶鍋湯頭不錯，日式昆布比較淡一點。\n肉品點的是頂級雙人海陸瀑布聚$1588\n肉量不多，海鮮蠻新鮮的。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "因爲很喜歡Kitty 也愛吃鍋…\n看到貴店聯名Kitty 推出新產品…\n朋友也說好吃於是網上訂好了： …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "生日有五折可以使用，服務生很貼心\n自助吧青菜都很新鮮，松露奶油飯和牛肉壽喜燒很有誠意很好吃，下次會再來！",
        "日期": "3 週前"
    },
    "評論 127": {
        "內容": "今日可能為假日關係\n服務人員稍顯人力不足，導致收桌及帶位速度delay!導致到訂位時間無法準時入座，雖然這樣~當天值班經理服務態度真的沒話說，不但招待我們食材，還讓我們沒有受限100分鐘的用餐時間，覺得受寵若驚，每位服務人員的態度都很棒！ …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "之前都有看過別人留言說這間餐廳有位子都要等。昨天晚上第一晚落機就到台北去食火鍋。 看到餐廳都有很多枱子是沒有人坐的。 當時已經是晚上7:35分， 工作人員表示，我們要等到最少八點才可以入座，但又不一定八時正就可以入座（感覺有點奇怪）。 然後都有問他為什麼有位置還要等呢？ 他說因為你沒有訂位子，就要等到八點。 態度雖然沒有不禮貌， 但是感覺還是不好，因為我們就不明白既然沒有人坐都還要等最少25分鐘以上。 然後我們就離開不等了，反正到處都有其他很好的餐廳可以食， 最後我們去了居酒屋，所以餐廳要你等位就不用浪費時間去等，台北還有很多很好食的餐廳。",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "環境乾淨 服務好 食材新鮮",
        "日期": "4 天前"
    },
    "評論 130": {
        "內容": "味道普通，食材偏少，服務生服務積極度有待加強，限時餐廳卻讓客人等鍋底十分鐘才能開始煮",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "清爽順口好好吃❤️❤️❤️❤️❤️❤️\n#開心吃到💗超級夢幻蔬菜鍋💓💓💓💓💓💓💓💓💓\n#經濟學教學：如何活絡經濟？如何善用你妳的所得？來消費就是答案👍 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "服務很棒且貼心，告知不吃牛後，服務人員有來說明哪些湯頭含牛油，讓我們可以避開。\n餐點好吃，自助吧菜色蠻好的。很推薦！",
        "日期": "6 個月前"
    },
    "評論 133": {
        "內容": "肉片蠻大片厚實新鮮，\n湯底的種類也很多可以選擇\n蔬菜種類花樣並不多不過每一個都很新鮮， …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "自助吧種類豐富多樣，價格合理，氣氛佳用餐環境好，平日中午用餐不會擁擠，112.5.9可加價99生食級干貝*4，划算好吃。\n小可惜是極上霜降和牛部分沒有想像中令人驚豔，油脂不夠豐富，可能等級沒到很高。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "自助吧區豐盛，菜色新鮮\n松露風野菇奶油炊飯太讚了！非常驚艷🥹\n雙淇淋有抹茶與牛奶口味，不夠濃稠有些可惜，但加上配料蠻好吃的（黑糖珍珠、厥餅、紅豆等等）\n店員服務態度很好！ …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "每年兒子生日都去，到訪10年了，卻一年不如一年，改的越來越差。Cp 值越來越低。只靠員工稱場嗎！浪費了這個招牌。尤其沒有靈魂的麻辣鍋究竟是怎麼回事，",
        "日期": "1 個月前"
    },
    "評論 137": {
        "內容": "餐點好吃，還有配餐供應，吃的很開心，有點可惜是有些人講話好大聲… 很像菜市場，但也沒辦法！",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "很好的用餐環境，主餐份量不多，青菜吧品項不多，倒是飲品、霜淇淋蠻不錯的，除白飯外還有菇類燉飯、王子麵、烏龍麵、博多拉麵，拉麵很好吃，但煮了兩包湯底就變得很濃稠，不知是麵粉所致，還是有添加物，整體來說個人對副食及飲料冰品評價較高，但服務人員真需要加強，沒有笑容服務沒有溫度，不像是王品集團的服務態度。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "新鮮澎湃的聚，好久沒來囉，很滿意",
        "日期": "4 個月前"
    },
    "評論 140": {
        "內容": "本人算是聚的死忠\n基本每一家台北分店都吃過\n但是目前用餐感受最不好的便是這家分店 …",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "113年1117日1900時，與家人前去用餐，剛開始點餐時有一點不愉快，後經與該店陳昱齊店經理反應，已獲滿意協處；陳店長服務相當有經驗且有擔當，有任何問題反應定能收到滿意的回覆。",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "第一次來品嚐美食，整體餐廳內的用餐環境不錯👍，不吃肉類的人也可以單純享用自助吧，自助吧裡有蔬菜🥬、菇類、火鍋料、霜淇淋🍦、還有一些汽泡飲料🥤以及咖啡☕️可以用！用餐時間限時100分鐘，費用需要另外加一成服務費👍！\n值得再次光顧！ …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "先講好的部分，食材乾淨新鮮，甜點牛奶冰淇淋和蜜紅豆好吃。缺點：雞腿肉沒有去骨，容易讓湯裡有碎骨，影響用餐品質，另外感受人力不足，帶位要等、點餐更是按了兩次點餐鈕，等超過十分鐘，服務人員才出現幫我們這一區好幾桌客人陸續點餐，也因為如此，服務人員講話難免比較急，就有其他評論裡寫的讓他感受不好的部分(用餐100分鐘、不能打包、……)，我聽起來是沒到不悅的程度，但確實很有改善空間，建議支援手機點餐",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "2023.2.17\n點個人獨享海陸鍋 +起士牛奶鍋\n肉品選擇阪腱牛（一上桌就拍照） …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "結個帳 每句話都要回覆三次以上\n要會員 說了三次\n要用瘋pay 也說了三次 …",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "王品底下的鍋物，有別於一般的聚火鍋店，採用自助方式取餐，有不同的風味。\n\n雙人海陸套餐的份量很足夠，雖然肉量不過肉質還不錯，很久沒吃聚了，發現醬料增加了許多，特別是芥末味增醬，配上肉類或蔬菜都十分的好吃。 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "來聚吃過很多次了！真的算是很平價的蔬菜吃到飽火鍋店，因為吃素所以只有一個鍋底，但可以把菜、菇類還有一些自助吧的東西都吃到飽，真的很豐盛，然後限時100分鐘，這樣才288加一成服務費👍葷食者就不一樣啦，可以點兩種鍋底+肉+自助吧這樣也很便宜，真心覺得很划算的cp 值 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "●用餐時間：2022.04.03 日 19:20（補文）\n\n哇～好久沒來，聚換了新裝潢，還換了新用餐方式，太喜歡了。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "今年2024依然選了聚和家人共度生日，今年壽星打卡送富士山肉肉鍋超棒，自助吧多了現打肉漿口感不錯，北海道札幌牛奶冰淇淋還是一樣好吃，今天還送了一盤蝦超新鮮，王品的眾多品牌我還是最喜歡聚，歡迎再來聚~~~",
        "日期": "11 個月前"
    },
    "評論 150": {
        "內容": "餐點是好吃的但...\n10/17晚上用餐 感覺地方很大但人員都忙不過來\n進門要等 完全是沒人接待的狀況 後來才來人 …",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "7/29晚餐造訪\n獲得一個非常不愉快的生日餐 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "餐點多樣選擇 服務很棒",
        "日期": "3 週前"
    },
    "評論 153": {
        "內容": "服務極好，資訊充分揭露，主動關心年長者的需求與感受。\n雙牛瀑布聚有點浮誇，品質相符，好好燙很好吃。湯頭不錯，好喝。冰品甜點區很不錯，冰淇淋，蕨餅，還有不少配料。\nHello kitty 的活動有賣點，假如再多點裝飾一定更棒。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "CP值高\n環境清潔\n服務態度親切 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "第一次來聚，口味好吃服務好^^",
        "日期": "3 週前"
    },
    "評論 156": {
        "內容": "桌子非常小，已經事先訂位還和他人並桌，點了瀑布系列完全放不下，還凸出來真的很危險，只好趕快把肉下鍋這樣才能夠出去夾菜，海鮮和肉品品質都不錯，黑豆奶茶和魚板也不錯，但希望飲料有無糖的冷飲可以選擇或是冷水也好，另外桌上垃圾桶非常小。 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "五顆星給服務人員，海鮮真的不行，都帶有腥臭味，現場抹布味也很重，多少影響食慾，接近打烊時間，服務人員還能保有熱忱的服務態度很棒，但食物品質還請加油",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "午餐來吃真的超划算！\n喜歡吃蔬菜的我，真的很多樣可以選擇～\n自助吧台區只要快空了，服務生會迅速來補貨。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "環境乾淨，離捷運站近，沙拉bar菜色豐富，飲料，紅豆蕨餅霜淇淋，咖啡，熱桂圓木耳釀好喝，肉類很新鮮，值得再次造訪！",
        "日期": "2 週前"
    },
    "評論 160": {
        "內容": "牛奶起司鍋湯底上了以後\n還有服務人員來加白切達起司\n算是蠻新鮮的體驗 …",
        "日期": "10 個月前"
    },
    "評論 161": {
        "內容": "1.野菜放題 可以自由取用\n2.環境寬敞舒適\n3.主食選擇多樣（拉麵有水準 炊飯好吃） …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "特地去吃小熊鍋，兩種口味都需要各加69，辛辣麻辣湯算起有鹹，燙起肉品味道足夠，起司牛奶湯的味道就稍嫌不足，只喝湯頭是剛剛好，但加料下去後就必須沾醬吃了。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "服務態度有待加強，沒有用心。要找服務員的時候都找不到，不知道是不是人少短缺？或是每間店的服務不太一樣？上次去過衡陽店覺得不錯，而且主管當著我的面唸實習生，超酷der~黑豆奶茶根本沒攪散都粉",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "牛奶鍋好吃 ，海鮮新鮮，蔬菜可以自己夾，自助吧的東西都不錯吃。結帳可用linepay\n\n------2023-01-14更新------ …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "因為是拼桌，只有一邊有點餐鈴另一邊無，當要點餐時本來是舉手沒有很大的聲音說要點餐，我們也確定附近有服務人員，但是等了一點點時間然後比較大聲的說“不好意思我們要點餐”手也有舉著，但是還是沒人理，大家都在看着我們，我們也知道要按鈴可是鈴不在我們這啊～更何況有鈴的另一邊有客人呢，最後有一位服務員本來應該要去整理桌子路過看了我們一眼，才過來詢問，請店家如果是拼桌可否照看一下沒點餐鈴的客人，我們還被忽略掉明明我們的湯快沒了，服務人員既然已經詢問另一邊可否順便問另一邊需要加湯嗎？同一桌卻不同待遇。我們知道需要什麼可按鈴但是沒有鈴怎麼按，舉手發言沒人理所以只能趁著還有湯趕緊煮完",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "Jun. 16, 2023 中餐\n服務人員人手不足，每位都很忙碌，也很辛苦，中午用餐難免會有需要等待的時候，例如我服務鈴按了三次後，才有人過來。牛肉壽喜燒不錯，自助吧檯種類不多，主要是蔬菜類、菇類等。自助吧有一款生鮮拉麵，口感很不錯。飲料區的哈密瓜冰沙令人回味。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "生日第一次來吃，可愛的熊熊去泡澡了",
        "日期": "3 週前"
    },
    "評論 168": {
        "內容": "二次回訪，食材新鮮店員服務親切🙌 …",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "2023/3/10\n餐點不錯，沙拉吧、甜點衛生、多樣化。\n如果能增加熱的甜點飲品，那就更好！（長輩多半不吃冰品） …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "生日當月送一盤肉。\n個人對於這次服務很滿意，進門下大雨，門口的店員就趕快搬出傘架，因為等朋友到店裡，也先提供了菜單供參考，進入店內後，因為生日當月有送肉，還貼心的說生日快樂。",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "必點的是牛奶鍋，會有一隻可愛的小熊🐻，自助吧有飯、麵、飲品、冰淇淋可以享用，整體環境、服務、餐點口味都是很不錯。用餐時間90分鐘稍微有點趕，感謝服務人員有幫我們延15分鐘左右用餐時間，讓我們順利用餐完畢。 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "熊熊超可愛😍\n加了後更好吃\nCp值高😍 …",
        "日期": "2 週前"
    },
    "評論 173": {
        "內容": "這間分店的青菜、飲料、甜點採自助式，好像不是每間分店都是如此，不過個人覺得自助式滿好的。湯頭多樣，私心滿喜歡他的味噌湯頭。如果是點牛奶湯頭，會有一隻很可愛的北極熊牛奶寶寶，是本間店的特色打卡點！北極熊雖是牛奶做的，但摸起來是QQ的不會太軟，因為他會比湯頭還要晚才上，以至於有朋友以為是豆腐，就加到其他湯頭裡面去了🤣，不過聽說也是滿好吃的。海陸雙拼相當澎湃，雖是兩人套餐但份量真的是超多，如果食量沒有很大的話建議點兩份單人套餐即可。如果是喜歡吃特調甜點的話，可以將冰淇淋的珍珠加入黑豆奶茶，就變成珍奶了！ …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "1.點用雙人海陸聚，板腱牛＆雪花牛肉品份量不多，兩種各只有6片而已，海鮮品質不錯。\n2.青菜種類不多補貨速度算快，但當天光高麗菜就擺了3盤\n3.用餐時間限90分很趕，而且主餐還是後來才上",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "很久沒來吃聚，沒想到現在副餐變成自助吧，剛好我是當月壽星，今天打卡還送富士肉肉山🥰\n王品旗下的餐廳服務都有一定水準，以後還是會來光顧。 …",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "🍴火鍋-聚北海道昆布鍋\n\n這間火鍋店的菜盤是自助式，覺得提供的青菜有點少，而且高麗菜沒有洗乾淨，上面我還看到菜蟲讓我傻眼，然後補菜的頻率有點慢，我吃完了再去看還沒補。 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "不知為何蚊子很多 菜盤裡有蚊子屍體🤣\n工作人員態度都很好但感覺很忙\n醬料區去的時候很需要人補的感覺 …",
        "日期": "2 個月前"
    },
    "評論 178": {
        "內容": "是網美打卡或是吃粗飽的地方，不要期待精緻或高品質的食材，最貴的海鮮鍋：2 星，只有蝦子新鮮，其他都普普通通，\n這裡在地下室，我台哥大手機沒有網路訊號，想邊吃邊刷手機的，我建議你去別的分店，",
        "日期": "4 個月前"
    },
    "評論 179": {
        "內容": "生日當天優惠券5折，還送可愛的生日布丁，喜歡昆布滋養鍋，野菜菇類還有豆皮吃飽飽，昆布烏龍麵超級好吃，服務好環境美，會再回訪！\n--這是分隔線--\n2022生日再訪，主餐選擇：獨享龍王海陸聚，海鮮新鮮又澎湃，一樣菇菜豆皮烏龍麵夾滿滿吃飽飽，超級滿足，服務態度親切，值得一來再來！",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "菜色豐富、採光良好、服務親切，有機會會再回訪。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我在這家餐廳的經驗不是很好。\n我覺得他們有點忽視像我這樣的外國人。\n是的，這家分店看起來很乾淨，很受台灣人歡迎，但火鍋對我來說並不特別。 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "一定要先定位人很多。副食區自助吧很豐富，但是如果套餐的話，肉片有點少，還沒有石二鍋的多。這邊的話倒是蠻推薦可以過來吃的蠻不錯物超所值。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "這個地方在地下室。牛肉的品質不是很好。牛肉裡的脂肪太多了，但確實如此。我們沒有吃完牛肉。當我們去獲取來源時，有些遺失了，花了一段時間才被替換。餐廳很冷。工作人員還可以，但沒有我想像的那麼細心，女服務生似乎催促我們點還沒準備好的食物。與崇光百貨的姊妹店相比，我更喜歡另一家。我不會再回來了。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "客戶服務很差。我們是遊客，昨天到達台北。我們昨天 19:30 左右來到了這家餐廳。我們走進去，與收銀台的工作人員交談。他沒有提供幫助，態度也很差。\n\n我們發現有很多空位，但他一直說我們必須等半小時才能吃火鍋。他沒有解釋原因，而且非常不禮貌。因此我們離開並感到失望。 …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "客戶服務是一流的。\n\n湯底很好喝。我們點了關東風壽喜燒湯，味道鮮美！我們還點了豬肉片和牛肉片。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我們一到台灣第一餐就選擇了這個地方。晚上7點40分左右我們到達餐廳。並告訴工作人員我們願意等待。工作人員在平板電腦上記下了我們的訊息，我們前面大約有三、四組。 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "我放棄了，無奈進去了，因為西門町瑪拉火鍋和新麻拉火鍋都等了一個小時。但為什麼韓國人不來這裡呢？有韓文菜單，他們一步步告訴你如何點菜（只需選擇兩種湯和肉，訂單在背面）...我對肉很著迷，我不能全部吃完，因為有兩個成年女性…瑪拉和勝雄湯我吃了，味道不錯。 1550 吃完了所有東西？事情就這樣出來了。他告訴我，這隻熊叫麻辣熊，是用辣湯煮的。吃完後，他們給了我們一個非常可愛的幸運符（也許是促銷？我不確定）大家一定要去Jjangjjangman！",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "新裝修的火鍋店位於大街旁的地下室！環境乾淨、涼爽，有空調。該品牌以其自助式日式火鍋而聞名，肉質鮮美，湯汁鮮美！\n服務非常好而且及時。吧台有很多蔬菜和火鍋食材可供選擇！非常推薦與家人朋友聚餐！",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "我以前經常去這裡，因為它離我家很近，但從去年（？）開始，一切都變成了無限量的食物，除了肉！\n只要點主菜單（肉類、海鮮等），飲料、蔬菜、玉米、甜點等都是無限供應的！\n價格便宜而且所有的食材都超級新鮮！ …",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "- 昂貴但非常值得\n- 服務很棒。\n- 北海道起司牛奶火鍋是炸彈！ …",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "很棒的火鍋店，食材非常新鮮。肉質非常好，蔬菜和其他湯料可供選擇。我們特別喜歡用乳白色高湯煮的炸豆腐和新鮮芋頭。凍成小熊的湯底真的很可愛。\n\n至於飲料，荔枝酸很好喝。千萬不要錯過壽喜燒牛肉！配有紅糖漿和木薯珍珠配料的冰淇淋棒為這頓飯畫上了完美的句號。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "這是一家日式火鍋店。\n\n在這裡，您可以體驗到非常友好和優質的服務，直到最小的細節。我們甚至為旅行者提供包籃和外套套。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "來台北的一切，這是我最喜歡和哥們一起吃飯的地方！自開業 15 年以來，已經多次來這裡吃午餐和晚餐了！中等價格但品質非常好。素食者在這裡也能吃到一頓美餐。好吃，好吃！下次一定還會再來！",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "這是一家半自助火鍋店。只需要選擇一道主菜，其他不限量！各種蔬菜、米飯、麵條、飲料、冰淇淋無限量供應！而且，食物的品質很棒！工作人員很友好！我們在這裡度過了愉快的時光。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "雖然位於B1樓，但明亮的裝飾讓人感覺很舒服。  專門經營北海道各種底料的湯底火鍋。  牛奶起司湯底特別好，尤其是配上牛形狀的融化牛奶，可愛的創意。  蔬菜、飲料和甜點應有盡有，這是一家很受歡迎的餐廳。  不過肉很一般。  好的CP。服務很好。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "吃火鍋的好地方。很乾淨。  員工非常樂於助人且友善。   牛肉棒極了。\n\n不幸的是，他們有一個愚蠢的 90 分鐘的時間限制，這破壞了用餐體驗。   ☹️ …",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 198": {
        "內容": "這是我第一次吃日本火鍋。這有點讓人迷失方向，但最簡單的方法是選擇單人套餐。然後你會被要求\n\n1. 從 5 種主菜（牛肉、低脂牛肉、豬肉、雞肉或海鮮）中選擇主菜 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "吉國菜單新增火鍋自助餐選項。\n你可以吃你自己選擇的所有蔬菜/麵條/糖果。 …",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "起司牛奶味道鮮美，但有點油膩，因為無限續杯，可以吃到飽。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "食物和服務都很棒。不過樓下有點暗。這不是我去過的最乾淨的餐廳。總的來說是一次很好的體驗。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "以前對聚火鍋（衡陽店、古亭店）的印像不錯，但這次來南京店，發覺管理上發生問題，點菜後賬單頻寫錯、上錯菜、飯未到其他菜已上齊、蔬菜量變少。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "火鍋愛好者的好地方。環境乾淨，食物新鮮，甜點品種好。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "很棒的服務，而且非常物有所值。我們喜歡牛奶湯。那隻熊太可愛了。我的 MIL 也有素食選擇。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "在台北吃火鍋永遠不會出錯，點了這個2人份的肉類/海鮮拼盤（2000新台幣）。附自由流動蔬菜",
        "日期": "11 個月前"
    },
    "評論 206": {
        "內容": "我也去過西門町的分店，在這裡我能夠得到更友善和周到的服務。工作人員很友善，很快清理空盤子，並立即補充火鍋湯。他們還會不時地詢問您是否需要什麼。付帳的老闆一直對我們很好，告訴我們在台灣玩得開心。",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "非常好吃非常划算",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "我吃過的最好的火鍋店之一。餐廳的內部非常漂亮、乾淨、寬敞。工作人員專業且訓練有素。各種可以吃的蔬菜和火鍋食材可供選擇。所有食品都很新鮮，肉類品質非常好。份量很足，您甚至可以在餐後享用甜點和咖啡。最獨特的是可以添加到鍋中的冷凍泰迪熊湯底。 …",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "CP值高\n人很多\n很好吃",
        "日期": "3 週前"
    },
    "評論 210": {
        "內容": "打卡送肉肉 很棒",
        "日期": "2 個月前"
    },
    "評論 211": {
        "內容": "有水果就更棒了",
        "日期": "3 個月前"
    },
    "評論 212": {
        "內容": "牛肉瀑布好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "平庸，工作人員對待我們非常粗魯",
        "日期": "11 個月前"
    },
    "評論 214": {
        "內容": "生日打卡送富士肉肉山👍 …",
        "日期": "4 個月前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "超級新鮮的食物和設備齊全的自助酒吧。環境不錯，適合家庭聚會",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 219": {
        "內容": "太好吃啦",
        "日期": "7 個月前"
    },
    "評論 220": {
        "內容": "日本昆布湯火鍋的味道很好，但不提供額外的蔬菜，也沒有啤酒和白酒",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "肉好吃😋\n可惜肉吃不完不能打包！ …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "上菜速度太慢了",
        "日期": "7 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "很好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "生日固定聚餐XD",
        "日期": "6 個月前"
    },
    "評論 226": {
        "內容": "家庭聚在一起的好地方,好吃又有趣",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "今天我生日，打卡有送肉肉",
        "日期": "3 個月前"
    },
    "評論 228": {
        "內容": "很棒的火鍋店，有優質的肉類和海鮮。這不是你可以吃的所有火鍋，但彌補它的是你可以訂購的食材的品質。推薦辣四川菜和味噌湯底。\n\n酒吧提供自助服務，包括蔬菜、麵條以及大多數非蛋白質食品以及軟性飲料和甜點。 …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "20230127_聚\n生日餐",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "人太多的店",
        "日期": "8 個月前"
    },
    "評論 231": {
        "內容": "美味、cp值高",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "好好吃🤤\n❤️❤️ …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "打卡送肉肉",
        "日期": "2 個月前"
    },
    "評論 234": {
        "內容": "生日聚餐，好吃",
        "日期": "3 個月前"
    },
    "評論 235": {
        "內容": "青菜自助吧很好吃！",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "好吃新奇好玩",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "新菜餚好吃喔",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "新鮮的食材，良好的服務，還有創意的呈現加分。唯一的缺點是 90 分鐘的時間限制，儘管這對於自助餐風格的場所來說並不罕見。會推薦！",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "打卡送富士山👍 …",
        "日期": "1 個月前"
    },
    "評論 240": {
        "內容": "好的",
        "日期": "3 個月前"
    },
    "評論 241": {
        "內容": "員工有禮貌耐心，環境乾淨",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "很好吃，我媽媽非常喜歡，她計劃下次去台灣再來！",
        "日期": "10 個月前"
    },
    "評論 243": {
        "內容": "對不起",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "不錯的火鍋店\n成本效益令人失望..",
        "日期": "10 個月前"
    },
    "評論 245": {
        "內容": "非常好吃",
        "日期": "3 週前"
    },
    "評論 246": {
        "內容": "因曾吃過合成雞肉鍋。多年前。感覺不好。最近鼓起勇氣嚐試著再回（聚)。湯頭味道一樣濃鬱。釋懷了。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "6 天前"
    },
    "評論 248": {
        "內容": "👍 …",
        "日期": "3 週前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 252": {
        "內容": "很好吃",
        "日期": "3 週前"
    },
    "評論 253": {
        "內容": "附近的餐廳營業到很晚，適合晚上八點多還沒吃晚餐的顧客。",
        "日期": "10 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 257": {
        "內容": "很好吃",
        "日期": "1 個月前"
    },
    "評論 258": {
        "內容": "有蔬菜吧，大加分！肉量充足！",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "很好吃",
        "日期": "1 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 261": {
        "內容": "不錯的美味火鍋",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 週前"
    },
    "評論 263": {
        "內容": "超值，好吃！",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "親友相聚，享用美味午餐的後索仔",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "一折可以",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好❤️",
        "日期": "4 天前"
    },
    "評論 267": {
        "內容": "好ㄘ，吃很多次了",
        "日期": "6 個月前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 271": {
        "內容": "首先，服務是最好的，從開門到離開，他們甚至舀湯汁看看是否適合我的口味，甜點也很好。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "奶油高麗菜好吃",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "有一陣子沒吃聚第一次到訪松江南京店食材覺得沒有印像中的精緻，點梅花牛肉有點柴，整體裝潢挺大氣、環境寬敞舒適，但一些細節像電線外露、餐盤的整潔度，觀感不佳。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "生日餐 美味",
        "日期": "3 個月前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 278": {
        "內容": "始終備有新鮮蔬菜。每個分支都很棒！始終對這家連鎖店擁有良好的體驗。",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 281": {
        "內容": "好吃喔！ ！",
        "日期": "4 個月前"
    },
    "評論 282": {
        "內容": "生日用餐讃",
        "日期": "2 個月前"
    },
    "評論 283": {
        "內容": "是享受火鍋的好地方。它有素火鍋和肉火鍋。氛圍很棒，服務很好。對於一群人一起用餐來說真是太棒了。有英文和中文菜單。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "肉好吃",
        "日期": "3 週前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 287": {
        "內容": "用餐環境舒適、蔬菜吧樣式齊全又新鮮，甜點很特別又好吃，服務人員態度親切",
        "日期": "3 個月前"
    },
    "評論 288": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 290": {
        "內容": "生日月送肉片👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 291": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 293": {
        "內容": "肉多 好吃！",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 296": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "驚人的切片肉。相當好吃。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "好吃！",
        "日期": "5 個月前"
    },
    "評論 303": {
        "內容": "乾淨的環境，各種各樣的肉類選擇和一個超級好的新鮮蔬菜吧。\n友善快速的服務。",
        "日期": "1 週前"
    },
    "評論 304": {
        "內容": "好吃美味",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "聚餐，家庭用餐的好地方",
        "日期": "1 個月前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "沒有我記憶中的那麼好。它曾經是我吃火鍋的最好地方，但現在它只是正常的。食物很好，但僅此而已。",
        "日期": "5 個月前"
    },
    "評論 310": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "第一次吃",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "很棒",
        "日期": "6 個月前"
    },
    "評論 314": {
        "內容": "好👍 …",
        "日期": "4 個月前"
    },
    "評論 315": {
        "內容": "菜很多很棒",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好吃!",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好吃！",
        "日期": "3 個月前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 320": {
        "內容": "真的非常好吃，每月必吃一次",
        "日期": "2 個月前"
    },
    "評論 321": {
        "內容": "好好吃",
        "日期": "6 個月前"
    },
    "評論 322": {
        "內容": "真的很好吃！",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃一直吃",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "好吃美味！",
        "日期": "6 個月前"
    },
    "評論 328": {
        "內容": "超好吃的ㄎㄎ",
        "日期": "6 個月前"
    },
    "評論 329": {
        "內容": "好吃一百分",
        "日期": "2 個月前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "這是一個非常好的吃飯的地方。服務很好。",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "真的很好吃！",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "套餐的份量不多也不少。總的來說一切都很美味！",
        "日期": "2 個月前"
    },
    "評論 336": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 338": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "牛肉瀑布超澎派，好吃!",
        "日期": "3 個月前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 341": {
        "內容": "好吃推推",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "味道普通不好也不差",
        "日期": "5 個月前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "感謝joy Lu的優質服務",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 346": {
        "內容": "很好吃",
        "日期": "9 個月前"
    },
    "評論 347": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 348": {
        "內容": "好屹",
        "日期": "2 年前"
    },
    "評論 349": {
        "內容": "好吃!",
        "日期": "9 個月前"
    },
    "評論 350": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "他們很友善，肉也很好吃~",
        "日期": "10 個月前"
    },
    "評論 352": {
        "內容": "好吃😋又便宜 …",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "冰淇淋非常好吃",
        "日期": "1 年前"
    }
}