{
    "評論 1": {
        "內容": "20241109_屯京拉麵位於信義區新光三越A8地下2樓，這家店的拉麵一度以其濃郁的湯頭和選擇豐富的麵食為特色，吸引了不少食客。然而，隨著價格逐次上漲，可能讓一些顧客感覺性價比不如以前。點了東京豚骨拉麵和魚豚沾麵，這兩道料理口味上可能仍保持一貫的水準，但如果價格提升過快，這對常客來說無疑是個考量點。偶爾來用餐也是可以理解的，尤其是當價位漸漸變高時，選擇頻率自然會受到影響。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "‼️可信用卡等、不收服務費，但店員倒水倒很勤\n\n📍東京豚骨拉麵 $260 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "半價活動來的，排了一小段時間，原價計算的話會覺得偏貴，小菜也蠻貴的，以半價非常划算，湯頭的油跟濃度都可以調整，當天選擇正常，湯頭有點偏鹹不耐喝，喝完的話感覺腰子扛不住，因為太鹹，水也喝很快，不過兩人的桌子太小，無法放置水壺，只能由店員常常來補水",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "今天是有半價優惠才來吃，午餐時間也不會排太久，人流動線也安排的很適當，餐點選擇不多，兩個湯頭都偏鹹但沒有什麼層次感，搭配旁邊蒜泥或辣油比較好吃提味，麵條是卷卷的、跟一般外面的拉麵店不同，軟硬度約中間偏硬，口感不錯，配料的話超值東京的肉很多，味噌玉米的玉米很多但肉只有一片，溏心蛋實體看起來不是很漂亮，整體來說不錯但如果是原價的話不會想來吃，份量味道跟半價180來說很剛好",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "第一次吃這家拉麵🍜，印象很好👌！\n\n豚骨拉麵：拉麵好吃，叉燒也很美味，只是只有一片，要吃很多片的人要點超值的，點大碗不用加錢，湯頭味道不錯，喝到後面略鹹，湯頭濃度約清淡跟濃之間剛剛好！ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "其實也是第一次光臨此店，\n店裡氣氛環境都還不錯~\n用餐感覺令人輕鬆無拘束感~ …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "怕鹹的人，湯頭要可選淡口味的。麵條滑口，不會很Q.叉燒肉是好吃的。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "拉麵及沾麵平價美味份量多，單點的沙拉堆成小山，幾人分食也足夠，炸雞皮薄肉嫩，出餐也快。想吃拉麵時會優先選擇的店家。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "一如既往的味道~在眾多豚骨拉麵中，是我覺得最耐吃的一家，麵條是我愛的Q麵，湯頭濃郁，唯一的缺點就是連年的上漲.....想當年在東區一碗180.....現在已經260.....可怕的物價",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "學生時期最喜歡的拉麵店，因為可以加麵不用錢，可以已經從一碗200初頭到現在回不去了⋯⋯還是很好吃，但可能要有優惠才會再訪",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "奶油玉米味噌拉麵 好吃！\n湯頭濃郁、麵硬度適中 …",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "餐點好不好吃就算了，跟妳改個菜單有必要態度這麼差嗎，為什麼跟我確認菜單的單據要用丟的，妳不想更換餐點就說，不必用這種態度，我對妳客氣，妳對我們什麼態度😡 …",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "麵條、湯頭、叉燒個人覺得都中規中矩\n沒有特別的但也不至於難吃",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "魚豚叉燒拉麵\n大碗份量的確夠飽足\n叉燒入味，麵條Q彈，湯頭別於豚骨的油膩感 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "餐期都需要排隊 超值碗肉量蠻多可以吃飽又加點薑汁燒肉份量真的多飽到不行",
        "日期": "4 週前"
    },
    "評論 16": {
        "內容": "拉麵還好，但很貴，260的豚骨居然只有一片叉燒，要加只能加3片100或點355的6片叉燒豚骨，如果你是盤子歡迎來吃，捲捲麵還ok",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "服務人員態度很好 東西好吃 水好喝 適合全家用餐 拉麵味道好 鐵板豬排口味一流 值得推薦",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "必須得老實說\n吃了10幾次\n味道有跑掉一點 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "本來覺得有點貴，但吃過松仁路上某一碗310的拉麵之後，我覺得很可以。",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "麵條一樣Q彈好吃的屯京！\n\n點了一碗無油重豚骨 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "2024/3/25\n\n內用：東京豚骨拉麵$260 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "硬麵不夠硬，原本想點鹹一點店員表示很鹹，所以點了一般口味，但是沒有什麼味道⋯想吃日本口味一點的請告知店員鹹一點，別怕",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "麵很Q~ 好吃\n魚豚沾麵還不錯 不過湯有點偏鹹\n魚屯拉面也還ok 算蠻香的 原味會有點偏鹹 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "讓人滿意的日式拉麵，湯頭濃郁有層次，鐵板豬排跟唐揚雞都非常有水準，會讓人頻頻點頭，推🥰 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "屯京拉麵的味道跟日本池袋的味道幾乎一模一樣。不像另一家日本來的拉麵日本跟台灣味道有落差……\n\n湯味道濃又不會太濃而不膩、現在還可以選擇少油去油（以前好像沒有）、麵題也夠Q彈好吃～ …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "魚豬沾麵\n湯頭鹹非濃，又有點冷，風味單一\n麵比較像韓國泡麵那種Q麵，\n叉燒乾且只有一個薄片，普通不難吃。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "🔖中粗麵 嚼勁十足；湯頭較池袋店淡\n💚沾麵多油搭配蔥段 尾韻富含柴魚香味\n🧡拉麵少油搭配叉燒 豚骨湯頭香氣四溢 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "1年多沒來逛信義新光三越了，也好久沒來吃屯京拉麵，發現美食街重新裝潢變更美更親子化。\n拉麵湯頭濃淡沒變，依舊是可調配的，大中碗均一價很讚，唯獨套餐的炸吻子魚涼拌豆腐份量變少，服務生送餐時有說~經理有交代份量要變少，我可以理解的喔！",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "拉麵麵條偏粗，很好吃。湯頭建議可以選偏淡，我和朋友都吃正常的覺得有點鹹。叉燒很入味很好吃！",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "東京豚骨拉麵：拉麵好吃，叉燒也很美味，只是只有一片，要吃很多片的人要點超值的，點大碗不用加錢，湯頭味道不錯，喝到後面略鹹，湯頭濃度約清淡跟濃之間\n叉燒飯：很大碗才八十五元，加美乃滋的叉燒飯好吃",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "湯頭不會太濃喝起來沒什麼負擔，叉燒肉偏小、配料算多、麵有點像韓國拉麵，是特色但個人不太喜歡，另外加95元是+5片肉，超值100元是+3片肉，+5片肉變6片感覺比較值。 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "味道跟之前別間分店比起來差不多\n肉賣像不太好 味道也不是夠香 比較不ok",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "服務態度非常棒\n在無告知的狀況下\n看到我們帶了小孩並且點了大碗的麵後主動提供分食碗及餐具\n光憑這點直接先給5星",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "晚餐用餐座位還算多，整理一下就入座了，備料時間很快，反而我們點菜選擇障礙拖到時間。吃了超值東京豚骨拉麵，麵量可直接選大不加價，超值可以不用加其他料就有一整顆溏心蛋、多不少的叉燒，算是不錯的選擇，湯頭不論是豚骨或者是味增都蠻順口的。服務員也隨時巡視發現客人需求，整體用餐感受是很好的。只有在結帳的時候有稍微排隊一下，吃一頓飯只有結帳需要排隊是真的很不錯的！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "在新光A8裡，口味還OK的連鎖拉麵店，算是中規中矩。",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "中山區那間外面永遠很多人在排隊，我在想到底為什麼啊怎麼有哪麼誇張的，今天來到信義區還對晚餐沒有想法剛好避開了人潮來這用餐，點了豚骨超值，大碗中碗都一樣價格超級大一碗的，口味來說以豚骨拉麵屬於合格，但湯頭個性不夠鮮明，這個當然比較主觀，像我自己就很喜歡吃花月蘭與一蘭，因為湯的個性被煮出來了\n另外點了沾麵與奶油菠菜，沾麵就算中碗也非常有份量，菠菜表現就是菠菜，個人認為是信義區高貴不貴的選擇",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "魚介湯頭味道不賴，濃郁不膩口，和粗捲麵搭配的味道很協調，叉燒則切的很薄，沒什麼口感，炸雞好吃可惜沒有更小的份量可以選擇\n\n味增沾麵我覺得還好 可以跳過",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "分別點了一碗豚骨跟味噌拉麵，加大不用加價，湯頭選擇原味+少油個人覺得剛好，調味料可以自行添加蒜泥",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "章魚燒很好吃，外殼脆脆的裡面又有做到像日式章魚燒的高湯感，拉麵也很好吃，叉燒不會太油膩，麵體偏粗很有口感但是不會太有嚼勁，湯頭不會太鹹，加辣油後非常提味",
        "日期": "2 週前"
    },
    "評論 40": {
        "內容": "門口的動線不良，入場及結帳都在收銀機前。結帳時發生一堆人排隊從收銀機前走著準備要入場，店員不斷催促站過來收銀機前結帳...\n都已經拉紅龍隔道了，建議分流的部分還是規劃一下好。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "奶油味增玉米拉麵\n假日人多，要排隊等，\n味道鹹甜，湯頭偏鹹， …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "超值豚骨真的超值，有五片肉、配料豐富，可以吃很飽\n沾麵的湯頭醬油味很重，也比較鹹，感覺有點像豚骨的湯底再加醬油\n麻辣的湯底，個人覺得沒有很喜歡，比較容易膩的感覺\n小魚豆腐很好吃！柴魚片很香，不像一般吃到的有種香精調味感",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "品質控管要再加強，已經漲到325元一碗，吃起來的水準不如以往，叉燒肉小片不說，肥肉比例更是離譜，對比台上正在播放的宣傳影片真的格外諷刺，加油一點",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "湯頭普通，選背脂多可能會更濃郁些，但京蔥好吃，叉燒肥瘦適中不卡牙縫也有香氣！\n\n叉燒飯肉少的可憐又切很碎幾乎沒有口感而且飯又很多吃起來不太平衡🥲 …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "他們家的麵條硬度夠又有嚼勁，我個人非常喜歡\n超值東京豚骨拉麵，非常飽足且燒肉嫩，很夠味\n每次來他們家必點他們的小菜，超推他們家的小魚乾豆腐，很清爽，口感非常喜歡，有小魚乾脆度又有豆腐嫩",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "最近莫名想吃拉麵\n趁著下班晚上來排隊\n大概排了15分鐘終於入座 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "▫️超值東京豚骨拉麵💰295\n▫️麻辣豚骨京蔥拉麵💰295 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "用餐時段前往用餐\n等待大約15-20分鐘\n點雙人套餐 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "小排一下，中碗大碗一樣的價錢，麵條好吃，肉是薄片的，東京超值325是直接加3片肉半個糖心蛋的價錢，看起來比較豐富。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "服務良好，整體口味都偏鹹。服務親切。\n\n▲魚豚拉麵：沒加大麵就很多了，叉燒的量也很驚人，但叉燒的豬肉味太重，沒有很愛。湯頭比較鹹，不適合直接喝。麵本身不錯吃。 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "2022.09.18 初訪\n本來想吃一蘭但是排太久，看到附近有這家拉麵就過來碰個運氣。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "因為不想吃太多肉所以沒點招牌而是選擇東京豚骨黃金蛋拉麵！有一片叉燒跟三個剖半的溏心蛋，麵條是曲麵，軟硬不能調整，剛開始吃的時候是我喜歡的偏硬的口感，但後來就會有點軟掉，湯頭可以調整油花跟鹹度，這次選擇油花正常鹹度偏濃，覺得還不綽！加點的小菜是小魚涼拌豆腐，豆腐、小魚乾、柴魚片跟青蔥，搭配簡單的醬油味霖等調味，有一點鹹但蠻清爽好吃的，整體而言是不會讓人意外的普通好吃，服務人員也蠻親切的，如果之後剛好又在新光三越找不到東西吃的話可能會再來～下次想吃吃看炸雞><",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "推薦的兩碗拉麵，就是超值豚骨拉麵和奶油味噌（玉米好多…），麻辣口味真的算很辣，蔥也給的相當多，但就是有辣沒有太多香氣稍微可惜，魚介的部分很有柴魚粉味的感覺，湯頭都很濃郁！",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "麵Q彈，可以調整湯濃度、油脂濃度，適合各種心情、口味的饕客。個人沒有特別喜歡或不喜歡，就是很屯京的拉麵，不管到哪一家吃就是這個味道！",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "門口既沒有明顯的招牌或是告示說不能攜帶寵物\n與大小無關\n而且提袋有寵物也有關籠 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "拉麵蠻好吃的喔，我點了麻辣口味的，它的辣真的蠻辣的喔。",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "▎店家：屯京拉麵\n▎區域／新光三越A8購物中心\n▎用餐時間：2018/06/30 12:00 …",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "幾年沒吃這間的拉麵，這次用餐覺得湯頭還行，就是豚骨湯頭，普通也沒覺得特別好喝，蔥類倒是給的很多，筍乾口感還不錯，蠻好吃的，叉燒瘦肥適中好吃。\n\n鐵板蛋豬排～豬排口感不好，整體吃起來的味道沒到難吃的程度，但絕對不會想再吃。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "拉麵愛店之一，環境舒適，拉麵好吃，麵加量不加價，不過麵沒加量也吃很飽，大家自行斟酌要不要加量囉。湯頭濃郁，店員會主動問要不要做清淡，平常口味清淡的建議可選清淡，因為湯頭還蠻濃的(如果要比較，一蘭的湯頭我覺得比較剛好)。小菜很加分，吃過毛豆、小魚涼拌豆腐，最推薦小魚涼拌豆腐，清爽又有口感。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "照著規矩走沒有不好\n適時的變通會更好\n不用刻意強調我沒有照你的安排\n服務很好的林小姐",
        "日期": "1 週前"
    },
    "評論 61": {
        "內容": "魚豚叉燒拉麵一級棒！湯頭喝得到濃濃的魚介味，尾韻是鮮甜的豚骨湯，相當滿足。\n\n相對而言，真心不建議吃沾麵，這次吃的是麻辣沾麵，湯頭很水，完全沒有濃稠感，也不容易將湯汁吸附在麵條上（只有辣油附上去了），直接喝湯也不太好喝，只有蒜苗好吃~ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "以前的印象很好，不過這次去不太滿意⋯⋯平衡一下給個3.5顆星。\n\n以前來門口都大排長龍，這次去剛好還有最後幾個位子，不知道是不是時段的問題。 …",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "此家分店位於新光三越A8百貨裡，當天點了「超級東京豚骨拉麵」，價格270元，拉麵本身算蠻好吃的，點餐時服務人員有詢問鹹度以及油花是否需做調整，當時是選擇了原味的，一入口時湯頭不會太鹹，上面的蔥絲也很新鮮爽口好吃，還有胡椒的香氣蠻明顯的，桌卡上有寫可以提供紙背心及髮圈，雖然自己沒有使用到，但算是蠻貼心的服務！價格不算平價，但偶爾吃吃還不錯👍 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "自己吃拉麵是偏好細麵款\n不過這家麵條很有彈性\n覺得也滿有特色🍜 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "拉麵湯底建議點淡的，不然還是很鹹，套餐的沙拉醬不是很好吃，上面撒鮪魚罐頭，沙拉是蠻大碗的，飲料推薦鳳梨可爾必茲，上面有鳳梨罐頭，出餐速度快，平日中餐還是得排隊。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "湯頭濃郁，日式風格，口味比較鹹，份量夠吃，價格中等，豬排也不錯吃。",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "好久沒吃拉麵🍜了，在好友推薦下來吃了屯京拉麵。\n記得他剛引進台灣時吃過一次，都不知道是多久以前的事了，趕快來回味一下。 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "8/19日更新：\n沾麵裡面吃到頭髮(圖中最後一張)，店員只說要不要重作一份或取消這份餐點，沒有任何對一句道歉之類的話，員工訓練以及製作餐點衛生需加強。 …",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "豚骨湯頭還可以但偏鹹\n魚豚真的很鹹又不夠香\n麻辣豚骨實在太油膩幾乎都是油 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "湯頭不錯，但是個人認為拉麵的口感普通，沒什麼入味，有點可惜。但是麵量非常多，可以吃得很飽，總之整體不會太差。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "久久沒吃都快忘記其實屯京是台灣拉麵的先驅之一，味道依舊維持水準，現在配合使用振興券還有活動。200的有送一份小菜跟小杯飲料，500的有200拉麵折扣下次折抵，回饋率還算不錯，是有誠意的活動。今天比較可惜的是辣度不夠，不知道是不是淡跟少油就會變得沒那麼辣了。屯京的雞塊很好吃，比其他也有賣類似品項的拉麵店表現都要出色，還有高麗菜絲彌補一整餐沒有菜的問題，之後有空再來囉",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "第一次來到新光三越這邊的美食街用餐，中午時人潮很多，排隊了一陣子才進到店內坐定（不過我們有六個人一起坐所以會久一點）\n\n我點的是 東京豚骨黃金蛋拉麵 $230 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "來自日本池袋，拉麵沾麵都很好吃，吃到後段會開始覺得有點鹹了，可以跟服務生點清湯（無任何鹹味的高湯）來加入，一碗一壺後，鹹度就會比較剛好了，麵加大無料，值得再次回購享用的餐廳。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "1. 沾麵的沾湯跟ㄧ般「湯麵」的湯ㄧ模ㄧ樣，就是麵跟湯分開而已，完全沒有特別之處。再來加大的份量還是沒有很大，最奇怪的是居然不能單點加麵，第一次在拉麵店遇到不能加麵的！\n2. 奶油玉米的湯超鹹，居然比沾麵的湯還鹹 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "屯京拉麵位於新光A8地下二樓美食街，吃過「味噌沾麵」、「東京豚骨拉麵」，比較有特色的是「味噌沾麵」，沾麵單吃能吃到麵香原味，口感也很棒，沾上濃郁湯汁又有另一番風味。 …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "今天到A8屯京，到時客滿，等待時店員問我們要不要先點我覺得很有效率，一樣點了魚豚不加大，我覺得是我一個人剛剛好的份量，加他們的特製醬料芝麻蒜和辣油提味；一樣有點小魚豆腐，喜歡他們小魚炸得酥酥香香的，好吃～",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "超喜歡吃這間的拉麵，麵可加大不加價，吃很多、很多次了，雖然漲價了，但還是很愛吃，這次多點了ㄧ份炸豬🐷排的小菜，真的不得不說，有夠難吃😡😡😡，ㄧ份$220，豬肉的紋路切錯，倒至肉咬起來又硬還卡牙🦷縫，1⃣️咬下去皮肉分離，$220這種價位不如再多點ㄧ碗拉麵😓😓😓 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "我吃過很多間日本拉麵店，說真的屯京拉麵很日本道地的爆炸\"鹹\"，而且我已經是點淡的湯頭口味。麵條口感真的不及格、叉燒有點過油、唐心蛋口感還不錯。比較推的就是雞塊，但價位稍微高了點~",
        "日期": "7 年前"
    },
    "評論 79": {
        "內容": "這家分店人少一點，屯京太麵較硬，湯濃鮮，替玉無料，想吃飽飽就上吧！雞塊ok,淡鹽毛豆超好吃必點",
        "日期": "7 年前"
    },
    "評論 80": {
        "內容": "好吃的拉麵，一直以來都維持很好的品質跟水準，但是快打烊的時候建議先收錢，不要吃到一半還要去付錢！說要打烊了",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "魚豚叉燒拉麵，豚骨跟魚介湯頭的混合，鹹香的柴魚味是上桌的第一印象。溏心蛋、筍乾跟叉燒的表現都是中規中矩，海帶算是蠻搭配這樣的湯頭口味。屯京拉麵的麵體本身一直都是我的愛，彈牙的口感以及扒附湯汁的效果都非常好。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "拉麵沒有很出色普普，反而配菜很出色，和風洋蔥好吃，薑汁豬肉肉片厚實，大概有7-8片搭配高麗菜絲，以美食街食物來說尚可。",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "麵120分😻🫶🏼🎉\n湯看個人喜好 我是覺得都讚讚 100分\n東京就一般好喝的湯 魚豚比較重鹹 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這進步空間有點大，因為湯麵很中規中矩，但是雞塊有缺陷，雞塊應該要更好，很普通的店，可以說 sub par",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "3個人晚餐不知道吃什麼\n於是到美食街看\n偶然看到此家拉麵店 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "免費加大而且免服務費，小資族吃的很撐，大碗滿意。小魚豆腐的魚有點少，但口感酥脆不錯，沾麵沒什麼料，可以加清湯稀釋就變成拉麵了。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "今天點了超值東京拉麵，湯有點鹹，肉片很厚，料也很足\n還有特製南蠻炸雞，本身有點鹹，如果把汁倒下去，就變酸酸甜甜不錯吃\n毛豆部分會另外給鹽巴自己加",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "非常道地的拉麵專賣店，位於新光三越信義A8的地下美食街，偶爾會需要排隊，但不需要排很久。\n麵量可以選擇中碗或大碗且不需加價，對於注重飽食的人而言非常具有CP值，鹹度及油量可以依個人喜好調整（需在點餐時告訴店員）。\n在不加點配料的情況下，配料有叉燒一片、海苔一片、半個溏心蛋以及少量的筍片，我點的是東京豚骨拉麵，湯頭非常香醇濃郁。\n店內空間還算寬敞且整潔，店員也都相當友善，拉麵價格約200元-280元，算是正常價位，是一間值得推薦的拉麵店！",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "沾麵系～豚骨湯頭，可依個人口味調整湯頭濃\n淡，這次吃正常未調整，湯頭偏濃鹹。\n中碗大碗價格一樣，這次是大碗的量（兩坨麵），麵體Q彈滿有嚼勁，整體吃下來中間偏上一點，久久吃一次，可滿足想念日本的味道。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "某天想吃一蘭結果居然要候位300多號⋯🤨\n退而求其次改吃屯京\n久久吃也是覺得不錯～（而且也是小排了一下） …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "吃是一件很主觀的事，所以這代表自己的感覺！\n是一次不錯的體驗！第一次嘗試屯京拉麵～\n假日的下午接近晚餐時段前往位於新光三越店下二樓的的屯京拉麵！此時已經有不少的人在店外排隊，但是大概等了十來分鐘就可以進到店內。 …",
        "日期": "7 年前"
    },
    "評論 92": {
        "內容": "服務扣一星\n吃了很多年很多次，蠻喜歡沾麵系列的\n中碗大碗價格一樣，算是拉麵裡還算平價的價位 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "比起附近的一蘭拉麵，人潮較少不用等待⌛️，中份跟大份拉麵🍜價格相同！內容物較多，叉燒份量較多，麵條比較大而且Q!氣氛上一蘭比較日本原汁原味！ …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "《拉麵系列》\n身處信義區一級戰場，個人推薦的拉麵店之一，因店內座位不多，且位於A8美食街，熱門時段總是需要排隊，若想要嚐鮮的饕客們，務必要避開熱門時段來此。\n*推薦菜單：東京豚骨京蔥拉麵（喜愛蔥的朋友們絕對不可以錯過）\n*特別提醒：若人數未到齊，店家是無法安排入座，若有派代表排隊的要特別留意。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "我點的是正常的鹹度，我認為剛剛好不會過鹹。\n1 叉燒肉非常軟嫩\n2 溏心蛋味道入味，熟度剛好 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "這次點了超值東京拉麵，肉及溫泉蛋份量都增加，吃的十分滿足，加點季節限定的南蠻炸雞，炸雞厚實，把雞汁鎖住，口感非常好，加上份量很足的高麗菜絲，清爽的高麗菜絲，完美的綜合口味較重的拉麵和炸雞。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "20190228。4.5分。\n1、A8 B2電梯出來走到底，等15分鐘入座。\n2、店內不大，有嬰兒座椅，大型嬰兒推車方便進出。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "#信義區上班族食堂\n#午間單人用餐的不少\n#少數還能體驗純日式拉麵的店家\n#A8美食街現在這裡重新整理中",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "麵不難吃，雖然仍是比不上日本本店的味道。店內氣氛，服務等等則是完全比不上日本，店員不知是疲勞還是訓練不足，提供服務有氣無力，點的內容要重複兩三遍，或是要忙別的事中途走掉。很可惜。",
        "日期": "7 年前"
    },
    "評論 100": {
        "內容": "簡單說說對這家店的評價 櫃檯女店員素質差 餐點口感不值售價",
        "日期": "3 週前"
    },
    "評論 101": {
        "內容": "屯京拉麵是台灣島中，我最愛的拉麵店沒有之一，渾厚濃郁的湯汁，帶有Q勁兒嚼勁的麵條,搭配京蔥口味爽口，減少油膩感，現在搭配五倍卷500送200相當當划算。\n今天的小菜有比較糟糕，炸雞粉裹太厚，小魚豆腐太鹹了，希望可以改進。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "聽說吃了就會好運好到後空翻到池袋！\n麵條獨樹一格，富有特色！ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "屬於粗曠型的豚骨拉麵 ，味道十分濃厚 ，麵條部分屬於較粗的麵條 ，吃起來感覺有點像是韓國泡麵的拉麵😂 ~湯頭屬於油脂比較重的， 很推薦的地方是他加大不用加錢 ，整碗吃下來十分有飽足感！（ 女生的話其實不用加大就可以吃的很飽了）\n糖心蛋的部分我覺得比較需要加強 ，蛋的本身比較沒有入味 ，另外店內的空調有時候太悶熱 吃拉麵吃到一直脫外套脫衣服 汗流浹背， 多多少少有點影響用餐的心情 ……不過整體來說我還會想要再去 因為它的味道真的很不錯！ …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "麻辣叉燒拉麵，叉燒軟嫩好吃口感很好，拉麵也味道不錯，麻辣的湯頭只有辣，缺少了層次。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "環境：用餐環境乾淨有點髒，那個地板看了就讓人不舒服，也沒給置物籃，位子不大，用餐起來不是很舒適\n餐點：味道很好，可以調鹹度跟油量，少油其實就夠了，麵也很Q彈，肉跟配料也好吃。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "中大碗價位都相同，CP值好\n已經有告知減鹽了，但還是有些鹹\n可請服務生提供高湯來稀釋一些鹹度哦！",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "湯頭濃郁 麵條Q彈，湯的鹹度是符合台灣口味較清淡，可再重鹹一些些",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "點了魚豚沾麵，味道完全不行，麵口感軟趴，只吃一半就不想吃了",
        "日期": "1 個月前"
    },
    "評論 109": {
        "內容": "9/15中午店內用餐\n\n麵有很明顯的阿摩尼亞味 …",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "麵Q彈可免費加麵吃得飽，肉嫩但有點鹹，用餐環境舒適，整體來說CP值很高",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "大概是3.5顆星，已經點了清淡湯頭但還是覺得太鹹，中碗的麵就非常多帶有Q度跟嚼勁，女生可以不用點到大碗，叉燒不錯吃。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "湯頭濃郁但不會誇張鹹，麵可以調軟硬，叉燒不會太老，整體而言不錯👍🏻\n價格將近300不算便宜。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "🍜魚豚拉麵 NT$260\n服務態度好，叉燒只有小小一片，麵體還算及格，湯頭沒有像日式那樣濃厚，有魚香味與粉口感，整體中規中矩。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "屯京拉麵的份量多，可免費升級大碗不加價，湯頭、麵條口感都很不錯，包含油花、鹹味濃度也都可以作調整。肚子餓想吃拉麵者可以選擇，多等待時間不一定，但是翻桌率不算慢，店家速度還算有效率。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "大碗的男生吃剛剛好，叉燒肉小又薄，麵條口感不錯，湯頭過濃，如果不配開水根本沒有辦法吃完，自家製的辣油非常香，但是加再多也不會辣。\n雖然是網路名店，剛好路過品嚐一下即可，不需要特地來一趟",
        "日期": "7 年前"
    },
    "評論 116": {
        "內容": "好久沒吃，碰巧看見有振興券活動；用餐時段還是依然會小排隊一下呢；但是味道已經不比以前好吃了，就是剩一股死鹹味的湯頭，而且辣度不比從前辣得過癮那種，有點失望。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "店內環境普通。\n超值拉麵以價格來看不算太超值，不過可能在精華地段的關係，還算是可以接受。\n拉麵的味道普通，有一點死鹹。配料部分也算普通，蔥、溏心蛋、海苔和叉燒。算是很普通的拉麵。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "好吃，佈滿油花濃郁的湯頭，麵粗Q彈，份量十足，鹹度有調整較不鹹，小菜份量也很優！",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "整體來說可以接受。不過在這種價位來說，可以選擇的很多，所以我個人會再造訪的機率很低。",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "屯京拉麵🍜是我最常吃的拉麵店了！\n湯頭可調整，且加大的價格是一樣的～\n搭配好吃的特製炸雞塊😋 搭配高麗菜絲&洋蔥絲一起吃更有多樣的味道👍🏻 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "味道不錯，喜歡捲捲的麵條，湯頭油花是有些太多且太鹹，但不影響美味。\n單點的豬排也好吃。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "跟很久以前吃的感覺差很多，不知道是因為魚豚湯頭的關係還是怎樣，整碗很油，油到不想吃完...\n點的是母親節套餐，還算划算，但短時間不會想再來吃了。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "一碗拉麵290，然後可以免費加大，但是，大也沒有多大，然後整體個人覺得有點鹹，然後湯汁非常濃",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "周日晚餐時間來用餐\n排隊時間約20分鐘\n點了超值東京豚骨拉麵 $280 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "湯頭濃厚，吃到後面略有點偏膩。但是整體入口跟麵條的咬勁很不錯！值得再回來一吃",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "一直跳針分開結帳不能用兩次吉鶴卡\n我一開始明明是問能不能「分單」\n說可以才等其他人一起入座的 …",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "拉麵味道不錯，可以免費加大，但東京豚骨已經漲到260，懷念以前不到200",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "呃，嗯，點了偏淡口味的，還是可以一次補充一整週的鹽分需求喔！\n結帳的時候問店員才會跟你說有無味淡高湯可以索取，不過就是不問不知道，店員帶位入座的時候也不會主動說\n麵的部分算是中規中矩，筍乾纖維很多，叉燒肉一小片，一份「特製調味長蔥」要$80大概會唱歌吧，我自己是覺得沒那個價值） …",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "麵要求的熟度剛剛好，好吃。要求不鹹及不要濃油湯也做到了。肉沒有油耗味！難怪生意不錯。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "服務好、環境舒適，拉麵好吃&選擇性很多，還可以因應喜好調整湯頭油花、鹹度，甚至可以再加湯！\n沒話說的一家店！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "麵外形有點像泡麵彎彎的，但很有口感，叉燒肉片厚薄剛剛好，一口可以塞一片，軟硬適中，非常好吃，糖心蛋也很讚，不小心一次就吃半顆，雖然湯頭已經點淡味，但對我來說還是稍鹹。店內服務非常好，除了會一直幫你倒冰水，點餐時也會給客人最適合的建議。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "平常不在網路上評論的。吃過很多間屯京，A8的服務真的很好。對小朋友非常友善❤️",
        "日期": "4 個月前"
    },
    "評論 133": {
        "內容": "點了豚骨黃金蛋拉麵大碗的，價格跟中碗一樣之外，拉麵本身的湯頭夠味加上麵煮的剛好，果然是優質店家na",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "吃過好多次了 喜歡粗麵的很愛 份量也多\n薑汁燒肉第一次吃 好吃不鹹 肉給的也多",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "湯頭濃郁，麵條也非常有嚼勁，價位不會太貴，蠻道地的",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "吃過很多網路上排名前幾名的拉麵，但依然覺得屯京的拉麵CP最高，繼續加油維持品質，保持價位，一定會可以長久經營。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "我點的是超值東京豚骨拉麵，味道是不錯啦，但服務人員的態度真的有待加強啦！\n用餐環境，個人覺得還蠻吵的！\n如果想好好吃飯聊天的話，這裡不推！ …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "普通的拉麵，麵條很粗，若喜歡一蘭拉麵濃郁口感的人，可能就當品嚐，但服務態度很好👍🏻 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "座落於百貨公司美食街，相對比較嘈雜。出餐速度很快。\n拉麵口味偏鹹一點，都可以調整鹹度與油花，一般人都可以接受，不論是否愛吃日本正宗拉麵。\n小菜推薦毛豆，單純的美味。",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "最愛超值東京豚骨拉麵。\n上面的蔥和筍乾我超愛。\n肉的話相較於其他拉麵我覺得略選遜色。\n但是麵可以免費加大是不錯的選項。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "太鹹了… 麵條不錯量也不錯\n雞塊好吃 但湯頭真的太鹹 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "屯京的水準一直都維持得很好, 各分店的落差只有服務品質, 道地的豚骨口味\n就不多贅述, 招呼點餐上菜速度都很棒, 希望可以繼續保持",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "日本拉麵店在台灣最超值的選擇。不論是麵或是湯頭都好，吃更不用說不用加一成服務費，還可刷卡，除了叉燒肉可以再切厚點，更多點外，基本上我真的覺得很棒了。\n每次都點超值東京豚骨大盛~~",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "麵Q好吃，京蔥非常棒。麻辣沾麵是麻辣鍋的中辣程度，不嗜吃辣者請勿輕易嘗試",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "吃來吃去還是屯京拉麵最對味🤣\n麵體、湯頭、叉燒肉還有鹹死人不償命的筍絲，全都愛😍\n最近又靠🍓草莓可爾必思成功推坑家裡兩個小鬼，算是老少咸宜的拉麵店 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "開幕至今來了數十次，在附近工作時每週必到，食物品質維持的很好，很佩服它的SOP.\n\n本來該給五顆星的，但最近發現服務品質大幅下滑，店員會在店內嬉鬧，排隊會空著一堆位子，也不會靈活讓後面只有一個或兩個人先入座。 …",
        "日期": "8 年前"
    },
    "評論 147": {
        "內容": "京蔥味道特別\n叉燒偏柴，適合喜歡瘦肉的人\n麵體是屬於捲麵，蠻有嚼勁 …",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "對於拉麵來說是不錯的，加上叉燒飯十分的有飽足感",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "超值東京拉麵+套餐(附照片5張)。\n超值東京拉麵：大碗加麵不加價。可調口味，湯淡、少油。北車站前店可以選叉燒肉瘦，新光A8店不能選。\n小魚豆腐、沙拉都不錯吃！只是小魚豆腐吃到最後，很多柴魚片沾到醬油，太鹹，不能吃，很可惜。\n鳳梨可爾必斯：非常普通，不用特別點。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "第一次吃\n麵條Q彈有勁\n跟別家拉麵明顯不同 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "還不錯吃但有點鹹，+麵變大不用額外付費，不收服務費",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "拉麵不錯\n份量很夠\n但叉燒飯上面肉好少飯超多有點可惜～",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "9/10 用餐拉麵半價，很划算\n——\n大碗不用加價，比起其他拉麵店算平價，麵條是粗卷麵，很有飽足感，湯頭普普\n用餐環境悶",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "湯頭味道濃郁，麵條有別於其他拉麵店的口感，其他配料如筍干很香鹹有入味，肉質尚可。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "不錯吃的拉麵，重口味，湯不建議喝完，實在有鹹！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "雖然是離峰時段，下午三點多到達\n客流量也是不容小覷\n有小小的排隊一下 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "份量不小 可以客製化湯頭麵條\n味道濃郁 叉燒也多 還算不錯\n只是少了些讓人驚艷的味道和元素",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "沒吃早餐。\n午餐11:18吃完回來，過四小時後肚子好痛一直拉肚子。",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "隔了好幾年再吃，可以要求鹹度調淡少油，\n口味可，麵條偏硬，但至少不是個雷店。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "湯頭濃郁，但被蔥的苦辛味給蓋過去了……\n喜愛粗麵體偏軟可以選擇",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "我不說服務態度差這個點，畢竟這太主觀了，反正吃過的應該都曉得，但今天太扯，離峰時間去店員比客人多喔，但沒人出來帶位？後來帶位完，坐在位置上可能超過10分鐘了完全沒人要來幫我們點餐，幾個窩在收銀台那邊不知道是在開會還是在佈達事情，ok這就算了，原本外場那個女店員竟然整個人靠著架子上滑手機？？？？？沒有客訴電話，不然當下絕對馬上打去",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "不錯吃，湯頭濃郁麵條Q彈。\n但是沒有太多驚艷之處，時間久了會忘記味道的那種拉麵，不用等的話可以來吃！",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "真的沒辦法，吃來吃去，還是屯京的拉麵好吃\n湯頭濃郁，特製麵條Q彈，大小碗一個價，再點碗免費的白濃湯添加，滿足啊",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "限定蝦口味滿不錯 湯頭有濃郁的蝦味\n櫃檯男店員較隨便\n點餐完沒有再次確認餐點 果然有誤\n其他店員服務都不錯",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "風味不錯，不排隊的話坐坐吃吃滿好的，價格也不貴",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "味道很好。建議選淡少油。拉麵偏鹹，但味道很香",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "麵條本人好好吃!!!\n沾麵口味比較重，但是好吃喔～",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "一年去十幾趟日本，而且池袋的屯京本店也吃過好多次了，台灣屯京湯頭調淡永遠都比日本原味還鹹...\n現在價格也超越日本池袋了，可能台灣的醬油比較貴吧wwww\n這麼愛號稱日本原味，那請問怎麼冬天沒提供冰開水，是沒有誠意嘛wwww",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "覺得有點油膩。CP值普通",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "吃飽>>>>好吃 加大不用錢",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "拉麵好吃、大碗不加價！\n中午時段用餐由一位簡姓服務人員帶位，主動提供靠枕、溫水給孕婦使用，覺得非常貼心！店家不收服務費，但服務值得讚賞！",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "舊地重遊，好吃，果然料理是看廚師不是只是連鎖加盟",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "不錯吃，有點鹹，毛豆是熱的唷!",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "麻辣豚骨拉麵，湯頭好！不錯吃",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "真的覺得算得上連鎖拉麵店數一數二好吃的了！叉燒肉根本無敵，湯頭也不賴，唐心蛋好吃，拉麵還可以加量不加價~",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "好像變貴了，超值都不超值了。",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "優點在於 妥妥的品質 但同價位我認為有更好的選擇",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "大概一個月會吃一到兩次，重新開幕那天就去報到。這次剛好碰到國慶連假，大概6點開始排隊就要30-40分鐘等待，或許這次前面幾乎都是帶小孩的家庭，時間上會等比較久，但如果不想等建議5點多就可先入坐，假日6點之後只能慢慢排隊，給帶小孩的家庭要有準備提供小孩小點心不然等到肚子餓了",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "湯頭不錯，鹹度多虧接待服務人員提醒是否要清淡一點，果然清淡才是我能接受的鹹度，不過店家也都有準備加湯沖淡的服務就是了。叉燒的數量也令我驚艷，原先菜單照片只看到4片，送來時，叉燒排滿碗緣一圈，大概6~7片吧，中價位的消費，真的非常划算。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "麵條只有粗麵一種，沾麵跟拉麵都是粗麵\n可免費升級成大份，不收服務費\n單價來說不算貴，口味也不錯，拉麵可免費續白高湯調整鹹度 …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "總是排著長隊的人氣拉麵店。據說這家店是從池袋開業的。輪換的速度很快，所以排隊不到十分鐘就入座了，所以感覺不用等那麼久。\n排隊的時候，工作人員會問你有多少人，然後給你菜單。進店前就可以完成訂單，並且可以調整湯的濃淡。\n由於我是帶著孩子出行，所以入座時已經準備好了嬰兒椅和兒童餐具，真是太好了。甚至還提供紙圍裙。 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "中碗大碗價格相同，等於是可直接加麵的意思，份量足夠，味道普通，可以自己選擇油量、鹹度，但是就算選擇淡的口味還是偏鹹，湯無法直接入口，屬於吃飽類型的拉麵店，湯頭濃鬱但有點五味雜陳，算上價格270東京超值組合，一人吃大碗算是太飽。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "我很喜歡東京的Tun Chin，所以來台灣一定要去看看。\n湯和麵也和日本的幾乎一樣。\n我覺得湯裡的肥肉如果再多一點就更好了，不過也夠鮮美了。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "吃完一蘭，後悔沒多走幾步回訪屯京。超值東京拉麵只要$270(還是280?)，不僅比一蘭便宜，而且所有面向都大勝。叉燒多，配料大方(好吃的蛋、蔥、筍乾、海苔)，湯頭跟凪nagi一樣濃鬱，麵條硬度很可以。 CP值高又好吃，真心推薦",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "日式拉麵 rastauran，這是我第一次來這裡。我點了普通的湯拉麵，裡面有很多蔥片。湯頭不夠鹹，味道有點淡。不過麵條硬度還不錯，不會太軟。也許我會再次訪問並選擇其他湯拉麵。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "湯頭濃鬱，麵跟其他家的有所不同，是捲麵！雖然個人還是比較喜歡細麵，不過捲麵的飽足感就相對的比較飽，加大剛好不用錢所以份量很足夠，吃的蠻飽的！",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "很棒的拉麵。麵條看起來像泡麵，但它們卻有一些真實的質感。麻辣拉麵是你一定要嚐嚐的。這就像是中國辣湯和日本拉麵的結合。這對我來說是一個堅固的碗。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "沙拉有蒜味，喜歡，因為夠味。味增湯頭濃鬱配上玉米的香甜還有奶油香，味道剛好",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "黃金蛋拉麵。\n中碗跟大碗價錢一樣 ，女生吃中碗的其實份量就很飽了喔！湯頭濃鬱偏鹹，麵條Q彈，肉質軟嫩。中規中矩的拉麵店，不收服務費！",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "真的很可憐的拉麵。說實話，他們的雞蛋很好吃，其他的就「一般般」……湯的味道就像泡麵。如果你想吃美味的拉麵，一定要避開這個地方。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "豚骨湯頭濃鬱，但喝久了有點鹹。不收服務費，很不錯",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "好吃!店內非常乾淨明亮~調味料及餐具非常之乾淨!!麵不會等很久!不會佔你逛街太多的時間w\n不適合吃鹹的客人建議和服務員說口味偏淡哦(服務員會詢問)",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "好好吃，湯頭濃鬱不死鹹！\n麵多，叉燒肉跟蔥絲更是美味！\n沙拉也要點來吃！",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "拉麵不錯，但工作人員的指導不恰當。我希望最低限度的教育程度是紮實的。",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "最愛吃屯京拉麵🍜！彈力麵條，濃鬱湯頭（可調淡）滿滿的料，熱熱的湯，合理的價位，服務親切送餐也很快，吃了覺得好幸福哇 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "台北前三名拉麵，怕吃鹹的人建議吃最淡，推薦魚豚叉燒拉麵魚豚叉燒拉麵，魚味濃鬱但不腥，可以嘗試。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "下午5點去的，令我驚訝的是，已經有很多人在排隊了。等待是值得的。湯汁濃鬱，當然能嚐到鮮味。豬肉的肉與脂肪的比例恰到好處。雞蛋煮得很完美。不太生，也不太熟。",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "濃鬱的湯頭加上份量夠的叉燒，十分美味。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "大份免費，米單獨販售。味道鮮美深沉！",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "口味略重，非常濃鬱，但是口尾有略微的苦味，顆粒感",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "拉麵口味非常濃鬱實在太鹹（雖然可以加湯調整），份量頗大，雞唐揚好吃不油膩，沙拉是蒜味也還不錯。\n只是可能因為排隊人多，服務人員一直急著收餐盤，一吃完立刻就收，壓迫感很大…",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "地點位於新光a8地下二樓美食街\n拉麵湯頭濃鬱 份量十足\n麵條為捲面 富含嚼勁 大口吸起來時會和著濃鬱湯頭及油花一起進入口中 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "只有兩個字可以形容A8的屯京拉麵，失望！ …",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "湯頭濃鬱 麵好吃",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "非常好，速度快，份量足，價格優惠，服務無可挑剔。\n我們在他面前的櫃檯吃飯，廚師們看起來很開心，打著手勢，哼著小曲，看起來很有趣:)",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "東京豚骨拉麵口味淡還是一樣湯頭濃鬱，麵條軟硬適中不失Q彈，筍片保有脆口口感，整體而言算是水準之上。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "已經有三次用餐的經歷，一次在日本。這次新光三越A8地下選的是最人氣的東京豚骨拉麵，挑的是最淡的口味，但依然偏鹹，如果是普通鹹度應該超過大部分重口味人士的接受度。吃喝有明顯的口渴感，味素添加也不少。 …",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "服務人員冷漠到一個極致。我去過很多家屯京，只有這家，令人連食慾都沒有了~下午快四點去根本沒什麼人硬要我在空盪的吧台靠最旁邊最不好坐的位子坐。顧客意見表也不設意見箱，我就是對服務生有意見，服務生說填好他們會收...哪招",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "超好吃的拉麵！麵條軟Q，湯頭濃鬱。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "有蟑螂",
        "日期": "1 週前"
    },
    "評論 211": {
        "內容": "不收服務費很棒！假日排隊很久，湯不夠燙所以配上濃鬱的湯底有點油膩感，麵是屬於較粗Q彈有嚼感的，整體來說還OK",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "還不錯吃，口味都點正常時，湯頭似乎可以更濃鬱一點，而麵體也偏軟，不知道有沒有濃鬱可以選！",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "用餐區地板潮濕。  （女）員工態度不好。  食物還可以。  服務速度很慢。  提供生活音樂。  用餐空間有點小。  價格有點高。  位於美食廣場。  公共衛生間就在附近。  提供地下停車場。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "獨特的「京蔥」取蔥白段切細絲，和一般拉麵店的綠蔥花大相逕庭，與湯頭相當搭配。\n\n有3種湯頭可以選擇，這次選擇了原味卻意外清淡，並非日本的原味，下次來試看看濃鬱湯頭，或許這才是日本的原味？",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "麵條很Q，吃的時候可以把湯汁一起帶上來，不至於湯和麵分開，叉燒很紮實，湯頭濃鬱但不膩，好吃。",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "服務很棒！您可以調整您想要的拉麵。加入油/去除油。正常/少鹹。中/大。拉麵煮得很完美，肉湯也非常美味。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "湯頭很濃鬱～\n無低消",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "湯底很棒，麵條質地和品質都很好。  面是Q和上面免費。  如果你選擇特價，那就很划算了，一頓非常豐盛的餐點。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃 上菜挺快的",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "麵條有特殊的蛋香味，豚骨湯頭是濃鬱的，還有服務勤快的服務員！",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "強烈推薦豬骨和魚湯拉麵。叉燒份量十足，湯頭不太鹹，麵條粗細有嚼勁，可以慢慢品嚐。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "就一般般吧",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "辣豚骨拉麵濃鬱好吃，但湯冷卻後會容易膩",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "地方不大，麵還不錯吃！價格中上，有圍兜可用，衣服不會沾污。",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "有小蟑螂在桌上爬，店家要注意一下喔",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "味道相當濃鬱！麵體可以再硬一點會好一點",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "湯頭濃鬱，麵體Q彈沒有失望，服務不錯，平價美食，會再光臨",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "拉麵控打卡點，麵湯濃鬱、吃得出指標性日式味道",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "麵很Q湯頭很濃鬱，道地的拉麵而且這裡沒有服務費",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "辣味好吃～",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "毛豆好吃",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "之前有一次吃到毛就不敢再去吃了",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "價格合理 餐點美味 湯頭很特別 非常濃鬱",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "空間寬敞 上菜迅速 湯頭濃鬱 麵條軟硬可調整",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "強烈推薦給那些想以便宜的價格吃到美味拉麵並免費升級更大的拉麵的人。",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "超值豚骨必吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "大蒜🧄很多很好吃 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "湯頭濃鬱....價格合理 份量足的 連鎖拉麵店...",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "兩個沙拉上的魚都太油了…\n拉麵裡的豬肉本來應該很好吃，但令人失望。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "迄今為止我們嘗試過的最好的拉麵。肯定會再次訪問",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "味道一般般，沒有想像中的濃鬱好吃。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "好吃，湯頭濃鬱，叉燒很有特色！",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "麵有嚼勁，湯頭很濃鬱",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "好吃，辣油超香",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "不好吃",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "香醇濃鬱的湯頭，拉麵有嚼勁！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好的！",
        "日期": "6 個月前"
    },
    "評論 252": {
        "內容": "味道好吃，份量也很足。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "味道還可以，不過似乎不值得這麼排隊",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "很好吃\n湯頭濃鬱",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "吃起來不錯，但沒那麼特別。",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "拉曼很好吃，但太鹹了。",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "就是屯京的味道",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "真的很好吃",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "我覺得這不太適合我這個九州人…",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃 份量多～",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃，大推",
        "日期": "9 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "好油",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "不錯",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "算是好吃",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "份量大而且服務及時",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "料多好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃，地道",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "拉麵不錯，價格便宜。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好ㄔ的勒",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "一般般吧",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "湯鹹，面硬，排隊",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "良好",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "肉真的很大片",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "正宗的日本拉麵",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "很棒的拉麵餐廳",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "味道棒極了！",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "一般",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "😂😂😂😂 …",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "不理我",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "第880章\n20150322",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "索索",
        "日期": "6 年前"
    }
}