{
    "評論 1": {
        "內容": "第一次接觸皮拉提斯器械、對於這邊的環境跟老師都很是滿意👍我們的Abby老師真的很可愛、會時時鼓勵我們運動的習慣（在日常🥰🥰）\n細心的講解跟帶練讓我的身體放鬆很多❤️在日常我們只能做基本拉伸、如果有機會還是一對一的教練練習、比較能夠練到身體的深沉、身體得到解放、心情跟生活都會變得更美好😊謝謝我的Abby教練😘😘\n最近很榮幸去了新館上課、環境簡直不要太舒適❤️我太喜歡了👍 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "我是皮拉提斯初學者，產後的身材恢復一直是我最煩惱的課題，我希望可以健身外還可以調整體態的運動，後來思考良久後決定選擇試試看皮拉提斯。\n\n很幸運在體驗課程碰到適合自己的「沛潔老師」，上完體驗課，我就決定跟著她了😆 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "大力來推薦一下府中店的 #Shan珊教練\n理由如下\n1.她身材很好（長輩三不五時會探訪） …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "因為想嘗試不同的運動方式，來到板橋府中店這裡體驗，體驗完覺得這種介於重訓和瑜伽中間的運動很喜歡，然後遇到了Ruru老師，謝謝Ruru老師很專業而且很認真又親切的教課和指導，讓我常常藉由老師給的動作來伸展、放鬆和突破自己的極限，可以是很舒服的也可以是很有力量的運動，去感受身體給的回饋！很推薦Ruru老師～",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "Yumin 教練用心教學 讓我不再有頂扣扣的身體 很謝謝她 💕 我會繼續加油的～這裡環境氣氛服務都很好喔！ …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "初次體驗就遇到Henna老師，非常親切及溫柔！\n老師對學員都非常的認真及負責任，教學的引導方法及技巧也都非常順暢，能即時糾正錯誤的地方，不容易受傷也讓自己的肌肉核心力量越來越緊實💪🏻推推～👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "202310月買下14堂課程\n還剩7堂⋯\n甚至要求退費 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "好幸運在體驗課程就遇到超合拍的Rene教練❤️才剛下課就迫不及待下次上課的到來，每次的訓練都讓下次很有感的進步～能伸展又能練到核心與健身並行，期待皮拉提斯修飾後的體態！Rene教練好棒之外環境更是衛生乾淨，裝潢以柔和奶色系配上暖色燈光，整個環境讓人很適合放鬆療癒身心！",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "我是一位撥筋師，平常只著重在伸展筋膜運動，想要訓練肌耐力又不想運用負重的方法，機械式皮拉的課是很棒的選擇！\n我的指導教練Joe非常專業，每次上完課我的身體各部位的肌肉都有不同的反饋！\n大推三重店的Joe教練👍👍👍 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "不愛運動的我，第一次嘗試皮拉提斯，體驗後就買了36堂課，原本擔心自己不會認真去上，但我的老師會鼓勵我、督促我去上課，說這樣才不會枉費花這麼多錢，沒想到我真的把36堂課上完了，又買了第二次的課程🫢我的老師是官官老師，很認真也很親切，BPY的環境、教室都很舒適很漂亮，這些都是讓我喜歡上皮拉提斯的理由 …",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "六年前,看到這器械彼拉提斯就很想來挑戰,\n那是在時候身體都很好狀況下 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "因地緣之便來府中店上課\n這裡環境好\n老師漂亮？？ …",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "9/1誤打誤撞的體驗，讓我遇到一個跟我非常合的老師～～小美♥️\n體驗前看評價很擔心遇到會推銷，還跟小編確認老師會推銷嗎？！\n結果擔心都是多餘的！ …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "好幸運在體驗課程就遇到超合拍的Ice教練！才剛下課就迫不及待期待下次上課的到來。每次的訓練都讓我在下次有明顯的進步，不僅能伸展，還能練到核心，達到健身與體態修飾的雙重效果。Ice教練的課程安排得非常好，讓我對皮拉提斯更加期待，想看見自己在持續鍛鍊後的改變！教練超級專業之外，環境也非常乾淨衛生，裝潢的奶色系配上暖色燈光，讓整個空間充滿放鬆的氛圍，真的是一個身心療癒的好地方。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "在阿波羅大廈十樓的皮拉提斯教室，裝潢環境舒適，很推薦Watan教練，會根據每個學生的狀態調整課程內容，每週都會上不同內容，重訓和皮拉提斯都會教，有問必答，個性脾氣也很好～ …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "身為運動小白的我，每次沒有一個運動可以讓我持之以恆超過三個月的。直到朋友推薦我來BPY，讓我第一次如此熱愛一個運動～每週一次的上課都是我最期待的時間，雖然一開始痠爆，但又不至於像有氧這麼累，而且上課以來家人朋友都有發現體態改善許多。YUYU老師細心的指導跟明確的指令、也會很認真注意有沒有做對動作跟用對力氣，真的是太感謝YUYU了～ 覺得找到好的一對一老師真的是大幸運！",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "我在B.P.Y 220上課已經快要一年了，除了上課的環境真的很舒適漂亮外，主要是我覺得這邊的教練都很專業，而且很有耐心，我的教練之Elaine人美心善，每次上課的時候都會依照我的狀況及進度，提供適合的課程內容，如果上課狀態不是很好，需要修正動作時也會很有耐心的用容易理解的方式表達，讓我可以把動作做好，越來越進步，上課的這一年來，覺得自己的體態明顯有變得比較好，越來越自信，推薦給大家。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "不得不說板橋府中店的Hoya教練真的不錯，對於因之前車禍受傷過，且初學的我而言，不僅依照我的狀況，運用適當的器械來協助，作各種的運動，還經常適時地給予鼓勵。雖然每次上課時，都有一些曾經受傷的部位被拉伸到，但運動完通體舒暢的感覺，讓想怠惰的我，又激發了動力。總之，感謝這個場地、設施，也感謝Hoya教練的用心協助訓練。",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "超級推薦練皮拉提斯\n很幸運遇到超好的教練Runa\n很有耐心之外也教的很好、會顧到學員身體狀況配合調整課程菜單 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "原本在新竹上課，後來因為工作轉到了台北，\n台北的環境很棒，每個空間都設計的很美，感覺到了很高級的地方，轉到台北後我遇到了Ann教練🤩🤩，教練很認真而且很好聊，很喜歡也超幸運的😍 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "在B.P.Y第一次接觸皮拉皮斯真的很棒👍到現在已經上到第10堂課,藉由器械式皮拉提斯想改善身體的姿勢及體態,💪很感謝遇到專業又可愛❤️\n的Misa老師,示範動作一點都不馬虎、也非常有耐心的教導,在老師的指導下體態也無形間變的更好💕讓我更期待每次上課後帶給身體的回饋😍\n每週安排一次的課程沒有課程的壓力,可跟老師彈性安排上課時間,推薦給想雕塑、矯正身材，讓身體勻稱又有曲線的你呦⭐️ …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "專業的運動器材跟師資，每次上課都很愉悅！Agape老師會針對各個身體部位加強及調整，很明顯有感體態變好唷！\n\n感謝Agape老師讓我愛上運動💪～ …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "超級推薦的場地！乾淨舒適👍🏻👍🏻👍🏻\n很幸運遇到超好的教練penny\n上課非常專注學員身體狀況，給予適當的課程訓練。令人非常信任喔！ …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "很開心遇見漂亮又有耐心的棠棠老師，讓我重拾對運動和自己的信心，謝謝老師耐心的教導和調整，讓我的體態進步很多，而且棠棠老師非常專業，總是能夠在身體問題中找到運動方式來調整它，讓我遠離疼痛❤️",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "大推小美老師！小美老師上課時會特別詢問想改善的地方、本身的運動習慣，以及最近身體的狀況，所以經過每堂老師量身安排的訓練後，不僅原本緊繃和姿勢不良的身體能明顯地感受到舒展及改善，在課程外自己運動時也能觀察到並正確地使用身體，避免運動傷害，讓課程訓練與生活中身體的運用相互連結、相輔相成。另外，每間教室都很美，都有種溫暖、舒適、隱密的感覺。每週都很期待上溫暖又有趣的小美老師的課:D",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "看了B.P.Y官網很多次\n想說我應該對這個運動很感興趣\n終於來學啦 這也是我首選的學院 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "已經在這邊運動滿一年的時間，官官教練的教學模式和課程安排都讓我非常喜歡，這段時間不只是更認識自己的身體狀態也能矯正體態及鍛鍊核心和各個肌群。除次之外，最讓我喜歡的是不論課程中或是下課後官官總是可以和我分享、討論最近發現或學到的新動作，帶著我一起練習、挑戰自己。---2024/07/26\n--------- …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "ㄧ開始是體驗看看，結果覺得環境衛生很棒，老師也都蠻親切的，很適合新手小白們來增強肌耐力，也非常推薦我的老師～「板橋店的土司」❤️",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "雖然上課體驗還可以，不過觀察到很多老師會滑手機，且當你買完課程後都要自行主動預約課程，常常預約好時間後老師會再突然跟你改時間，有點不受尊重，跟官方Line反應過，但收到的回覆僅是需自行跟老師反應，看到留言有蠻多人反應同樣的狀況，供參～",
        "日期": "2 週前"
    },
    "評論 30": {
        "內容": "很感謝遇到了旻旻老師，每次課程安排都非常用心，也會依照身體狀況和需求作為調整，加上我時間比較不固定，在約課方面很彈性 老師都會盡量調整到讓我想上課的時間！真的很感謝！上了一段時間的課，身體上的變化覺得一切都太值得了！第一次這麼喜歡一項運動！也因為這樣所以能夠堅持！好喜歡旻旻老師哦～😍😍推薦給想去BPY的大家～ …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "推薦板橋府中店Henna老師～\nHenna老師教學非常細心，我是長時間骨盆姿勢不正，是自己長時間習慣性，一直以為是骨盆問題，來到這裏上課快四個月了，骨盆可以回到正確位置，甚至不在常常腰酸，也很少會去給人按摩，上課動作也越來越好，讓身體自行調整，靠每星期Henna老師的指導下，覺得非常值得，推薦大家來上課。",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "原本有做一些重訓，在體驗課遇見Hoya老師才發現皮拉提斯不只可以練到肌肉還可以讓日常的呼吸做到更好更順暢，讓我在重訓這邊也能做得更好！大家可以考慮練皮拉提斯哦找Hoya😆😆 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "很幸運第一次接觸皮拉提斯是在B.P.Y 220，這裡上課環境很舒適，教練Runa也很專業，每次上課都會依照身體當下狀況來調整動作並細心解說，動作錯誤時也會即時協助修正，推薦給大家。",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "我是在市場賣菜的小闆娘，時間上有時候很難安排，還好磨合了幾次、目前都算順利了、\n我呢、筋骨超緊堪比老人久站造成腰痠，\n或是腿漲，背緊、我來B.P.Y快半年了、 …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "有老師會抽菸！而且還會遲到！！遲到後臨時要塞其他老師給你上課！完全不清楚你的狀況直接上課真的很不ok! 奉勸大家多看幾家。我在別的地方上團課很快樂，在這邊上個人課覺得自己是盤子。",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "教室環境乾淨漂亮～膝蓋韌帶受傷手術後想開始復健訓練肌力～Yumin老師會針對你的身體狀況調整動作項目～再慢慢加強強度～看到我抖一下就很緊張～時刻關心學生狀態～送你一顆大拇指👍 …",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "環境很舒服. 呈現出開心愉快的運動氣氛. Viola教練很溫柔，每一次根據我的狀況需求調整運動方案並給予支持與鼓勵. 用心的陪我完成每次的目標👍 …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "感謝三重館的 Joe 教練，幫助我的脊椎側彎大幅改善！\n之前曾在其他健身房嘗試過，但始終無法找到合適的教練解決我的問題。很多教練對於溝通與調整癥結點都顯得力不從心。然而，Joe 教練完全不同。 …",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "接觸器械式皮拉提斯約半年，老師會細心詢問身體狀態來調整課程內容，每個訓練都非常到位，身體的柔軟度跟肌耐力都有很大的變化！\n\n非常適合有體態管理需求的人😆 …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "場館很舒適，萬聖節快到了，教室佈置的很用心、可愛！！！教練很細心❤️\n\n大推江江、 cherry教練！！",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "第一次接觸皮拉提斯遇到Vivian，非常溫柔的教導，每次回家都很痠痛，感覺全身都有被拉筋運動到，這邊的器材感覺也都很齊全，希望上完這些課程也可以跟vivian 一樣軟Q漂亮 👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "記得我當初是在IG上看到皮拉提斯的課程，\n當下因為工作的關係很想要趕快讓體態更好，\n但又很害怕，怕會被推銷買很多課程， …",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "環境乾淨設備很新，老師也很不錯！\n但因故受傷無法上課並按照合約要求出示醫生證明卻依舊不按照合約無條件退款剩餘未上完的堂數，非常糟糕的經驗。\n約課也從來沒有約在BPY220店過，都是在附近其他不認識的店面上課。",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "喜歡這兩個月來的皮拉提斯課程，感覺到身體慢慢進步，第一次喜歡運動，也很幸運的遇到牛牛教練🤍 …",
        "日期": "2 週前"
    },
    "評論 45": {
        "內容": "環境漂亮乾淨，我的教練Grace非常專業，也很溫柔，對於我的夢想目標使命必達，每次上完課都覺得身體伸展開來，很舒服❤️❤️❤️  IG@missclarelife ...凱迪拉克床動態練習請看IG",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "感謝Bali老師的悉心教導，讓我在皮拉提斯的練習中進步很多。她的專業知識和耐心指導不僅增強了我的身體素質，還提升了我的自信心。我會繼續努力，期待未來的進步。",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "環境超級乾淨明亮漂亮！初學者完全不用擔心 教練超級友善～～（大推我的教練霖霖）教室很溫暖、冬天也能舒服地運動😌 …",
        "日期": "1 週前"
    },
    "評論 48": {
        "內容": "因為想嘗試不同的運動方式，也看了很多關於皮拉提斯課程的運動，聽聞朋友來到這裡體驗課程，在朋友的強力推薦，下也來到了這裡上課體驗，在Derek教練的帶領體驗完之後，深深地愛上了讓自己的肌肉群都可以伸展到的極限運動，謝謝Derek教練。",
        "日期": "1 週前"
    },
    "評論 49": {
        "內容": "下班運動超推～教練牛牛超暖心教學，是身心靈都可以好好放鬆的時間😌 …",
        "日期": "2 週前"
    },
    "評論 50": {
        "內容": "非常推薦YuYu老師~人親切又會細心的教導你每個動作！\n已經兩三年沒有常態運動的我 想說逼自己來運動\n剛開始根本沒接觸過皮拉提斯是個初學者 …",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "因自身近年深受彈響髖之苦，即使平時練重訓、深蹲、整骨等均未有顯見的改善，直到前幾月常在FB看到B.P.Y忠孝店的皮拉提斯影片介紹及知道有免費體驗後，就決定換個運動去試試看！ …",
        "日期": "4 週前"
    },
    "評論 52": {
        "內容": "第一次接觸皮拉提斯，目前上課到現在約13堂課，體態在還沒有10堂的時候就感受到變化，雖然平常有在重訓及間歇，不過皮拉的感受變化確是最顯著的，真的是感謝桑子教練，人美心美，監督的功力更是讚🙂🙂， …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "老師們都很優秀且專業，環境舒服，上課過程很開心🥳 …",
        "日期": "2 週前"
    },
    "評論 54": {
        "內容": "每個禮拜透過皮拉提斯運動真的可以改善體態以及訓練核心和肌力！\n最推薦我的教練Jill!\n專業又有耐心！每次上課都覺得很好玩又很有用！😍😍 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "很開心可以上柚子的課，講解每個動作的時候，都很瞭解學生可能會遇到的情況，一旁輔助的方式也很激勵學生🥰 …",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "在B.P.Y運動快一年了～\nRUNA老師一對一上課依照每次上課的身體狀況安排當天的訓練，對於器械床的操作非常熟悉、動作監督上非常到位。上課氣氛輕鬆；訓練卻紮實，常常下課後因為自己肌力不夠走路輕飄飄的或酸痛兩三天😅但一個禮拜後又再興沖沖前往上課 …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "曾經我是不折不扣的泡芙人而且超級無敵容易水腫，又很喜歡翹腳導致腿型歪斜\n所以我想雕塑、矯正身材，夢想身體勻稱又有曲線\n期間嘗試過重訓、體雕，但重訓讓我外觀越來越壯而體雕效果又不大 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "忠孝店本身環境很讚（一走進去超香）、廁所使用lush洗手乳相當高級～\n但我最喜歡的還是忠孝店的Ann教練😍\n第一個碰到的皮拉提斯教練就這麼合拍真的很幸運，教學充滿熱忱、每次去都會換不同動作給我！雖然常常隔天雙腿動彈不得下不了樓梯，但真的有練到的感覺非常快樂😻 …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "本身第一次接觸皮拉提斯，先前因為考試很久沒有「固定」運動，本以為撐不了多久，沒想到也默默堅持快半年了～\n推薦Josh教練，每次訓練都會依照當天身體狀況去調整訓練項目，而且教練很注重拉筋伸展，連一開始的熱身也不馬虎！訓練部位是全方位的，幾乎蠻少重複項目，除非有特別想練哪個部位也可以跟教練討論，基本上就是快樂的流汗啦哈哈哈🥹 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "體驗課上完就決定報課，本來想再多觀看幾家在公司/住家附近的皮拉提斯課程😂\n決定報課的主因是喜歡我的教練RURU，她上課引導方式跟談吐，不疾不徐的動作和肌肉控制搭配呼吸的深度練習，每次上完課身體絕對有感。\n身心靈滿足❤️\n推薦給產後想找回身體狀態的媽媽們。 …",
        "日期": "3 週前"
    },
    "評論 61": {
        "內容": "我真的大愛霖霖老師～～❤️ …",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "因緣際會認識了Iris 老師（推推推）府中店\n每次上課都很用心！真的慶幸可以給她帶到～\n生完小孩後身材走樣終於慢慢達到自己的期許🥹體態變好看😍 …",
        "日期": "2 週前"
    },
    "評論 63": {
        "內容": "激推旋教練👍🏻👍🏻👍🏻\n已經在這裡上課一年多了\n除了細心教導以外，會針對最近的身體狀況以及想要的體態變化去做課程上的調整 …",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "教室非常乾淨也很舒服、環境單純，一開始我的動作與肢體不太協調，我的教練Emily老師每次的教學都非常有耐心的指導，讓我一點一點更進步，每個動作完成都會再確認我的肌群與身體的感受，不理解的話也會再次示範，讓我也更了解原來身體的每個位置都可以更深入的去控制！每次上課都會很認真與投入，所以時間過的都超快，會非常期待每一次的課程😊謝謝Emily老師♡ …",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "首先我最喜歡Shan老師～\n之前給別的老師帶過動作做完都是只有微酸的感覺，後來換了Shan老師，在做動作當下也會隨時調整姿勢，所以超級有感，像我這種不容易流汗的人光拉筋就會讓我逼出汗來，每次上課都會，做完回去也會至少酸四天，超級痛苦！但還是謝謝Shan老師的教導❤️",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "之前去過好幾家器械皮拉提斯教室，最終還是BPY成為我的心頭好😌當初想找一個能好好運動又能調整體態的地方，但真的預算很有限😂😂（小資族的常態，哭笑！）表達給帶體驗的老師時，她很認真幫我想辦法，讓我可以安心開始自己的變美之路哈哈哈！後來教學也一直很紮實，每次離開都很腿軟🥺但是又好暢快！推薦想要好好運動的女孩們💛 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "這堂皮拉提斯課真的是我每週最期待的時光！艾米老師的教學方式專業又溫柔，總是能在不知不覺中讓我感覺到自己的身體變得更有力量，更了解自己的不足進而改善。每一次的課程，我都覺得自己像是被一位耐心的指導者引領，逐漸感受自己的身體變得更靈活、更穩定！推推👍🏻👍🏻👍🏻 …",
        "日期": "3 週前"
    },
    "評論 68": {
        "內容": "為了更有效率的安排上課時間，從忠孝店轉調到府中店；交通一樣很方便，且離家近，讓我可以更靈活的安排上課時間。\n\n推薦OnA老師🤩🤩🤩 …",
        "日期": "2 週前"
    },
    "評論 69": {
        "內容": "來體驗過後就決定花這筆錢投資一下自己了！目前為止上了三堂課，每次上完課都會有種背部緊繃感被舒展開來的感覺，本身還有在上rumba，原本有些動作有所限制，上課後真的改善很多，謝謝布魯克Brook老師!",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "今年開始接觸器械皮拉提斯約一年時間，很開心能遇到yuyu老師🥹 慢慢帶我把核心練穩定後，老師會和我討論想加強的部位，配合調整訓練菜單，雖然訓練過程真的累，但身體的柔軟度跟肌耐力真的進步有感🥹 …",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "大力來推薦一下忠孝店的 #Joanne教練。我以前都不運動，更是皮拉提斯初學者，產後身材恢復以及駝背腰酸的問題一直是我最煩惱的課題，我希望可以健康並透過調整體態的運動，後來思考良久後決定選擇試試看皮拉提斯。 …",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "每次去上課前都很期待！！從去年7月底上到現在懷孕！還在上課😆我的老師是比歲的！！很用心還幫我上孕婦也可以做的動作😌 …",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "教室環境明亮舒適，Neo老師專業風趣，整體體驗很不錯。老師會視學生狀態調整上課內容，說明拆解動作，並耐心指導動作細節。課程不會太輕鬆但也不會太嚴格，調配得宜。若對於某些動作或肌肉結構有疑問，老師也能專業解答！推推～",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "超級推薦板橋府中的Gigi老師。\n很溫柔又很專業。可以一眼看出身體有哪裡比較緊繃的地方，就算是初學者也不用擔心，老師會溫柔的指導調整為正確的姿勢。會注意很多小細節，整體的運動感受非常好👍 …",
        "日期": "2 週前"
    },
    "評論 75": {
        "內容": "以前接觸到的教練，總感覺是以賣課為主而已\n買完課之後上課的內容很隨便\n但遇到Ling教練之後，我才知道欸原來不是每個教練都是這樣子的心態 …",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "第一次去體驗就遇到Yuyu老師，她的熱情與專業讓我體驗完就決定要跟著她上課了，每一次上課都很認真也很歡樂，總是很期待下一次上課，真的很幸運可以遇到這麼好的老師，希望可以讓自己的體態越來越好，越來越美",
        "日期": "3 週前"
    },
    "評論 77": {
        "內容": "Cherry老師的皮拉提斯課程非常棒！她非常專業，會根據每個學員的需求調整動作，讓我每次都能感覺到明顯的進步。她的指導非常細心，讓我更懂得如何正確發力，改善了我的姿勢和柔韌性。強烈推薦！",
        "日期": "2 週前"
    },
    "評論 78": {
        "內容": "在這邊上課大概十幾堂了，固定每週兩次。剛開始我的筋超硬，做什麼都痛🥲 但是Molly老師從一開始慢慢的帶著我，大概第3-4堂的時候忽然發現拉筋沒那麼痛了欸，而且每次越拉越開🩷 然後今天還進階了喲✌️ …",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "上課環境乾淨優美\nYoko老師專業又風趣\n開心的上課時間過很快\n很期待趕快上下一堂課",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "超級推薦的場地！乾淨舒適！\n很幸運遇到超好的板橋店Cynthia 老師\n上課非常專注學員身體狀況，對於課程內容非常專業，給予適當的課程訓練。令人非常信任喔！ …",
        "日期": "3 週前"
    },
    "評論 81": {
        "內容": "Ling教練專業且親切，課程有趣不無聊也依我的需求調整，動作指導細心，讓人更了解身體的使用方式。教學氛圍輕鬆又具挑戰，讓每堂課都充滿成就感，推薦初學者及進階者！",
        "日期": "2 週前"
    },
    "評論 82": {
        "內容": "去體驗是一位六六老師接待的\n整個過程中很舒服 老師教的不會很死\n直接我的問題狀況給予指導 …",
        "日期": "1 週前"
    },
    "評論 83": {
        "內容": "從體驗到現在～很感謝我可愛甜美的旻旻🥨老師～都會依照我的身體狀況調整上課內容～擔心我時間搭配不上，也會主動詢問需不需要替我安排代課老師❤️\n\n上課環境很舒服～但能有一位讓妳願意花時間持續上課的老師～我覺得更難得，讓我喜歡上皮拉提斯帶給自己一次次的成就感～更期待自己體態可以越來越棒👍 …",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "第一次接觸皮拉提斯是在府中站體驗，接洽的教練是聲音甜美、容貌體態都是其店內數一數二優美的Karen 教練。Karen很擅長用各種描述帶領妳如何呼吸與使力，也很清楚妳個人需要調整與矯正的體態。教學很幽默但絕對認真，不會讓妳有偷懶的機會。真心推薦這位回頭率高的教練！",
        "日期": "2 週前"
    },
    "評論 85": {
        "內容": "推薦府中的GIGI老師,具有軍人的背景但操練起學生會用一種溫柔的態度偷偷包覆嚴格的挑戰,每次上課都很過癮,雖然每次我都該該叫,但老師真的很專業又有耐心,上課前會留意學生的身體狀況加以調整課程內容.目前上了兩個月的課,體態逐漸改善,尤其是Ｘ腿變得比較直了,大推大推GIGI.",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "我是去板橋店\n板橋沒有地標可以評論\n看了評價之後還是想給他機會 …",
        "日期": "3 週前"
    },
    "評論 87": {
        "內容": "第一次遇到給1星都太多的店家，也想給之後去體驗的人一些建議。\n進入教室時，標榜只有女性的空間，禁止男士入內，卻有男性教練？ …",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "環境很好~推推Claire 老師~帶動作很細心，會依照我個人需要調整難度，配合我個人常常登山想加強的部位訓練，很讚~",
        "日期": "1 週前"
    },
    "評論 89": {
        "內容": "某數字老師親切，環境漂亮讓人每天都想來運動🏋️ …",
        "日期": "2 週前"
    },
    "評論 90": {
        "內容": "第一次接觸皮拉提斯，感謝遇到艾米教練🫶🏻艾米教練非常細心，會根據學生的身體狀況來調整課程，每次都會很有耐心的指導我每個動作，而且能適時發現我的位置哪裡不對予以調整～才剛下課就迫不及待下次上課的到來，每次訓練都讓下次很有感的進步～除了教練好棒之外環境更是衛生乾淨，推薦大家來BPY運動❤️ …",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "一直很想運動 但又擔心去一般健身房自己練動作不標準 也怕練不到自己想要的體態 剛好有看到B.P.Y220的廣告 就來體驗器械皮拉提斯 很幸運遇到我的教練Josh 他很細心的指導我的動作 也會鼓勵我 不會因為是初學者就有挫敗感 短短一小時就可以爆汗 後來持續跟著Josh教練一起學習 現在已經可以做許多以前覺得做不到的姿勢了 很有成就感 體態也慢慢變好 健檢時被告知腰圍變小特別有感～ 繼續努力 希望之後可以像老師們一樣掛在高高的杆子上依舊優雅",
        "日期": "2 週前"
    },
    "評論 92": {
        "內容": "在這上課半年多了，很舒服不會有壓力\n，很適合女生的環境，我的老師是Sandy很可愛的老師，我完全沒經驗她都會很有耐心的告訴你要如何運用對的地方去運動，30+後的女生絕對可以來的地方❤️",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "跟著OnA老師上課、治療我辦公室久坐的背痛腰痛，超棒的！\n同時老師非常非常專業、不單是在於器械上的專業，在於肌肉使用應力相對於經絡穴位的相關知識（甚至更多），她都可以在你做動作時告知前後緣由\n讓我知道我壞習慣帶來的相對結果從而做改善的方式、不單是在上課中有用、而是讓我回家後可以在家自我改善😘\n來上課可以學到很多知識！不是盲從而是理解！ …",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "Gigi 教練教的很認真，很專業，超喜歡她～\n是真心的會替學生著想，想要讓學生變得更好，遇到他我很幸運！\n唯一的缺點是每次都要等月底幾乎是最後一天才能約下個月的課，覺得公司這點可以改進",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "一直對皮拉提斯器械很感興趣，在體驗課上遇到Gigi老師後，開啟我的課程之路，每週都會期待要去上課，很喜歡Gigi老師的教學，每一次上課都會依據身體狀況來調整課程內容，每一次的進步，每一次的鼓勵，讓我對自己可以越來越有信心，期待之後的體態可以越來越好～",
        "日期": "2 週前"
    },
    "評論 96": {
        "內容": "第一次體驗皮拉提斯，以前都是跳街舞類型的，所以腿特別不好看...上課前有跟selina老師說我的腿部肌肉比較壯..老師真的有幫我把深層的肌肉拉伸開來的感覺，還有練到一些平常不容易自己做到的核心訓練，老師很細心也很專業，完全不會覺得節奏慢或無聊的感覺！！！",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "第一次的體驗課感覺就很好，而且竟然有體驗課不收費真的很佛心，體驗完不囉嗦，課程買下去馬上跟Henna教練約一整個月的上課時間，教練真的非常溫柔的帶領，每堂課都給我鼓勵，說我可以的，雖然練到後半段都不想說話🤣，因為太累了，但感覺自己一直再進步就很開心😊 …",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "很開心第一次體驗皮拉提斯就遇到Karen~\n她總是用淺顯易懂的方式耐心指導我動作，讓我可以依照她的指示盡力完成動作，並且運動到該動的部位。過程中她也不斷鼓勵我，讓我覺得輕鬆又愉快。也謝謝Hoya在Karen請假期間的細心指導與照顧，讓我的練習得以順利進行。來到這裡，我不僅收穫了運動的樂趣，也越來越喜歡這樣的健康生活方式！非常推薦～",
        "日期": "2 週前"
    },
    "評論 99": {
        "內容": "Ling老師非常專業且充滿熱情，課堂細心指導每個動作，確保正確姿勢和安全。她營造了輕鬆又有動力的環境，使每堂課都充滿挑戰與成就感！強烈推薦給想提升體態和健康的人！",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "Abby老師很專業，又漂亮又好聊👍🏻👍🏻👍🏻\n能依照每個學生的身體狀況來安排每一堂課程！！\n皮拉提斯真的是全身運動，前面幾堂課上完腳都抖著出去😂 …",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "教室很舒適～Millie老師真的很美很棒☺️☺️貼心的她會觀察我容易暈眩而不適合做的姿勢或項目（內心欣喜！！以前運動都怕是自己太廢不敢跟老師說我不能做後仰），針對個人狀況安排課程內容，帶著完美的笑容，卻不打算放過我狂炸肌肉🤣每次運動完都覺得身心被療癒，一切痠痛都值得🥹🥹 …",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "大力推薦Bella老師！教學認真細心，也會針對我的身體狀況安排課程，讓我的身體放鬆許多，堅持一段時間後體態和柔軟度都有明顯改善跟進步，運動真的需要耐心也需要會帶領的老師！",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "因為想嘗試機械皮拉提斯，剛好三重館新開幕就來體驗，體驗完很喜歡，然後遇到Joe老師，他非常的專業，認真，會針對學員的狀況，給予指導，改善身體非常多，非常推薦Joe老師👍 …",
        "日期": "1 週前"
    },
    "評論 104": {
        "內容": "真的很謝謝Cynthia老師🥺🥺\n人美親切 重點是個性很好 很熱情\n第一次去體驗的時候就是這個老師帶我的 …",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "9/18預約了府中分館的體驗\n當天Kelly老師帶了幾個基本的動作～更讓我想用皮拉提斯來改善我的體態、讓身體能更柔軟～\n9/18上課到現在，因為Kelly老師每次都會幫我增加強度、解鎖新的動作～真的讓我感覺到自己的身體真的有進步！\n🥰🥰🥰🥰 …",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "曾經在這裡上過30多堂課，BPY是器械皮拉提1v1課程價格最親民的教室之一。據我了解教室的抽成較高，教練的門檻也相對較低，教練在推銷課程時會告訴你現買/多堂更優惠，價格也不透明，會說幫你和主管議更優惠的價格然後去別處打電話，讓人感覺獲得了特殊待遇，從而更傾向接受課程價格。如果尚未確定是否購買課程臉皮又不夠厚，請多加考慮、多方面比對價格再去體驗。 …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "推推Cynthia老師💜\n每次的上課過程中，如果有姿勢不正確老師都會協助調整，而且非常有耐心也很有親切感\n而且人也很好 推推👍（也很漂亮！！） …",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "初次體驗就遇到人超好的教練 蓉蓉😍\n很有耐心之外，也會隨時顧及學員身體狀況（核心超爛的我）配合調整課程菜單。\n因為工作需要，久站造成足底筋膜炎，上皮拉提斯課程之後足底筋膜炎的狀況改善很多都不痛了。意外的收穫～推推👍👍 …",
        "日期": "2 週前"
    },
    "評論 109": {
        "內容": "遇到Ice教練真的是體驗課的一大驚喜！每次上課後都能感受到自己在不斷進步，不只是增強核心力量，還讓我能同時享受伸展和健身的樂趣。Ice教練很有耐心，課程也安排得恰到好處，能讓我在訓練中找到身體的平衡感。每次上完課都覺得狀態越來越好，對自己皮拉提斯的成果充滿期待！另外，這裡的環境也非常舒適，柔和的奶色裝潢和暖色燈光讓人不自覺地放鬆下來，真是個療癒的好去處。",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "經朋友推薦來體驗1對1課程，此前沒有接觸過皮拉提斯，一開始上課時超級緊張，但體驗下來感受非常好! 過程中Selina老師把動作說明的很清楚，也很耐心仔細的幫我調整動作，推推! …",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "空間寬敞，設備很新，燈光明亮，更衣室廁所都很乾淨\n大推老師Vivian ~ 以身作則體態好到沒話說💯教學會針對我想加強的地方讓我練習，也會根據我的體力狀態給予適當的調整。上課到現在兩個月感覺核心更有力量，也更有體力，每次上課都讓人很期待！ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "霈霈老師教的很好～有針對我想雕塑的部位進行訓練！運動完非常有感！",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "第一次上皮拉提斯就愛上了，這邊環境優美乾淨，原本我是一個很懶運動的人，遇到認真的小倩老師，讓我的體態越來越好，還會按照每個人的狀況調整課程，因為有看到成效，讓我也一直有動力上課，女人真的不能懶😆 …",
        "日期": "2 週前"
    },
    "評論 114": {
        "內容": "我媽媽和妹妹已經在這裡上課好幾個月了，他們的學習經驗真的非常棒。Ariel老師非常專業且有耐心，能夠精準掌握她們的學習需求並引導她們朝著目標前進。我每次看到她們從課堂回來，臉上充滿了自信和喜悅，這讓我們全家都感到很開心。感謝Ariel老師讓她們的學習旅程如此充實且愉快！",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "這裡的環境很好、設備都很新～❤️\n很開心遇到JUYA老師，每一次的課程都很充實😆老師都會用心幫忙調整動作，保護自己也不會有運動的傷害～\n目前剛上完三堂課，長期以來都有肩膀痠痛的問題，覺得這幾次下來有拉筋有伸展，好像有改善了一些，肌耐力也開始慢慢比較強一點，每一次上完課都覺得超棒～～😆❤️ …",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "在bpy上課五個月，環境整體很優美、採光好，很喜歡白天去上課的感覺，官官老師也很專業，了解以前的舊傷部位，在運動過程也會特別關心舊傷有沒有不舒服，在動作指導上也是很厲害，總能稍微刁一下角度或是擺姿就讓我肌群開始出現酸炸感，推推大家一起來運動❤️",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "三重館上完體驗課程後會馬上強迫你簽約，而且要你當下馬上做決定，已經告知需要時間考慮，10幾萬的課程，不是幾千塊耶，非常的盧，逼你一定要購買課程，不簽約不讓你離開，非常恐怖，教練的名字Erin,據說台北也有課，難怪網路上差評很多，原來都是真的，最後被盧到受不了拒絕消費，馬上變臉給你看態度非常差，建議要前來體驗的人要三思。",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "很幸運遇到超好的教練Kelly\n很有耐心、上課的時候還會像朋友一樣的聊天\n因為不愛運動又久坐在辦公室常常身體痠痛\n練皮拉提斯可以改善很多痠痛問題、幫助身體做伸展",
        "日期": "3 週前"
    },
    "評論 119": {
        "內容": "府中店環境跟老師大致都很不錯很親切。\n尤其是我的教練Kelly老師～人美但不隨便，特別會激發我的淺能使我成長進步\n從本來腰很酸問題到現在核心慢慢有力量了很感動🥰🥰🥰 …",
        "日期": "3 週前"
    },
    "評論 120": {
        "內容": "環境很舒服，旋老師非常的細心\n會注意我的姿勢跟需要調整的部分，搭配的課程都很適合我，整個體態進步很多，很開能遇到這麼棒的老師🙏 …",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "在這裡給Sandy老師教1年多了！\n每上完一堂課都讓我更加喜歡皮拉提斯哈哈！\n老師不僅很專業，上課也很認真，而且非常講究細節～示範動作絕不馬虎，很注重姿勢的準確度避免學生受傷或做無效率的訓練👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 122": {
        "內容": "最近家人參加了瑜伽體驗課程，原本期待能夠體驗瑜伽的樂趣，但課後店家強烈推銷價格不菲的課程，讓家人感到非常不舒服。雖然理解商家有推廣服務的需要，但過度的推銷讓人感覺像是被強迫消費，希望店家能在推廣過程中更加尊重顧客的選擇，避免讓人感覺不愉快。",
        "日期": "3 週前"
    },
    "評論 123": {
        "內容": "這裡的環境寬敞明亮，讓人覺得非常舒服。\n教練Cherry親切又專業，都會詳細講解每個動作的原理及能練到什麼地方的肌肉，而不是盲目的在做動作，讓我收穫滿滿。\n若真的想要改變自己，非常推薦教練Cherry",
        "日期": "2 週前"
    },
    "評論 124": {
        "內容": "想說離家近的館去體驗看看~\n一來板橋館就遇到可愛的Sally教練❤️♥️\n每次上課都能汗流浹背💪 …",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "別相信這些評論，5星評論都是買的，若你想當冤大頭的話😡😡，課難約難約難約，什麼1對1配合你時間，跟本就配合老師時間，再來臨時前一天會搞狀況換老師和妳上，整個把買課的學生當猴耍，若想買課受氣就來吧～～1星都嫌多 …",
        "日期": "3 週前"
    },
    "評論 126": {
        "內容": "我非常喜歡Sally老師的皮拉提斯課程！她上課總是充滿耐心與專業，會細心觀察每個學員的動作，適時地給予調整與指導。Sally老師特別用心，能夠根據個人需求調整課程強度，確保每個人都能在安全舒適的狀態下達到最佳的鍛鍊效果。每堂課後都能感受到身體變得更加穩定、有力量，真的是全方位的身心體驗！老師的教學熱情讓我對皮拉提斯更加著迷，每次上課都是一種享受與成長！",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "環境很棒的皮拉提斯教室\n非常開心及喜愛Millie彤教練的課程安排\n很幸運能給她教學！人很溫柔專業又漂亮！！ …",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "女兒推薦給我桑老師的課程，整體感受非常好，桑老師很細心，會將每個動作分解的很詳細，第一次上皮拉提斯就遇到這麼好的教練，真的很推薦。",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "11/25\n更新11/23上完單堂的感想，一樣更新結論先，教練無法確實評估學員身體狀況跟耐受度，我上完課這兩三天內身體還是疼痛、無法以正常速行走跟生活。上次體驗課我最深刻的體驗是要學會抵擋推銷，基本上package都是萬元起跳（可下滑看細節），當時我本人是想要去再體驗其它家沒有要買，沒有闖關成功才有這個單堂課。 …",
        "日期": "1 個月前"
    },
    "評論 130": {
        "內容": "很幸運第一次體驗這運動就遇到ICE教練~~~\n會針對你想改善的問題給予訓練方法，每次上課也會針對當天狀況調整強度。明明上課感覺不累，但預計練的肌肉部位隔天卻爆炸酸！！相當有感~\n前面上完兩三堂課後，就已經有朋友鄰居問我怎麼變瘦了！！ …",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "當初是在IG留言報名體驗，所以也不知道自己會遇到哪位老師來教我，上了課遇到-Rene覺得滿投緣，她甜美可愛又有耐心，讓完全沒有上過課的我感到放心，能溝通。這段時間她觀察發現到我需要調整慣用姿勢，一步一步助於改善體態健康，對於她的這樣細心覺得來上課真的是很正確的選擇喔！",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "我是運動小白，想要運動又不知道從何下走手，也因爲工作長時間使用電腦，經年累月下來腰酸背痛，讓我感覺得要正視自己的身體，在查資料的過程中，我看到BPY220可以提供一次免費的體驗課程，於是我就鼓起勇氣報名了，我上課的教室是新開幕的三重館，當天上課的老師是蓉蓉，他非常耐心的給我很多正確觀念，一個小時看似沒什麼的動作卻讓我汗流浹背，不過感受是好的，所以課程結束後我就決定要報名，老師蓉蓉是個很俏麗的小少女，不要看她年輕，她可是很專業的，每週的上課，老師都會很有系統的安排一個小時的課程，幾堂課下來，我覺得自己的身體有進步，也因為看到了進步就會更願意持續運動，希望一年夠可以看到全新的自己",
        "日期": "2 週前"
    },
    "評論 133": {
        "內容": "在這裡上課一年了！\nAbby老師人漂亮❤️專業又有趣，會依照每個學生設計課程。讓我每次都抖個不停又充實，每次都期待下次的上課😍⭐️ …",
        "日期": "3 週前"
    },
    "評論 134": {
        "內容": "近期一直聽到皮拉提斯運動，但上網查過皮拉提斯真的分很多種，後來在IG廣告看到器械皮拉提斯，就直接預約體驗課，遇到\"艾米\"老師，老師很用心幫我調整了很多我姿勢上的不正確，在半溫柔下還會嚴格訓練我，在BPY上課氣氛真的很不錯，大推唷。",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "在BPY運動應該也有3.4個月了，很開心我的教練是JING老師，示範講解都很仔細，也會仔細盯每一個動作，當下就會告訴我哪裡不對哪裡要調整，叫我撐下去😆，當然做的好也完全不吝嗇讚美，而且JING老師很好溝通，上課過程中可以很自然溝通是很重要的！如果有想要上課的話，真心推薦JING老師♥︎\n環境就真的很舒適，整個空間都是舒服的暖色系～ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "這是一個讓人又愛又累的地方🤣\nSammi教練每次上課時都會依照當天狀況做練習調整，目前積極的朝久未啟動的部位訓練著，雖然每次上課時覺得「啊～～我不行了」，但教練會鼓勵我可以的，然後真的做到時很爽！😎雖然目前體重很緩慢的在下降，但穿衣服跟平時生活時感覺真的跟以前不一樣，希望之後可以越來越亮麗❤️ …",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "每次上Misa教練的一小時課程，都讓我覺得時間過得非常充實！✨教練對呼吸和動作的細節都很注重，每一個動作和姿勢都會幫我做精準的調整。💪\n\n根據我的狀況，教練會適當調整或加強訓練，讓我每次都能清楚感受到身體的進步，也讓我越來越期待上課！💯推推👍 …",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "原先沒有運動習慣\n來上課後有感覺到自己慢慢在進步\n教練Lorraine的教學很有耐心也很仔細 …",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "常常覺得精神不好，來上課後體態和專注力有改善，Cindy老師會根據個別性指導，調整姿勢、動作，每一次課程結束身心舒暢、很舒服。",
        "日期": "2 週前"
    },
    "評論 140": {
        "內容": "第一次接觸皮拉提斯就來bpy 200，這邊除了地點位置離捷運站很近裡面的裝潢也很漂亮，重點是教練真的很厲害 我的教練是Joanne在這邊上課也有一個多月了 認真覺得自己的體態慢慢的在變好 還不小心練了二頭肌💪哈哈哈 每次都在期待下次的課程 …",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "體驗課程時Ariel老師很細心也很親切的教導，由於我右肩不適，有些動作沒法正確做到，老師也會耐心的慢慢引導，讓我的初體驗有非常完美的感受，非常感謝Ariel老師",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "在 BPY 忠孝店上課的體驗非常棒！老師 Cherry 不僅專業，還很有幽默感，課堂氣氛輕鬆又有趣，讓人學得更投入。無論是動作指導還是互動，讓人期待每次上課。強烈推薦！",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "這個皮拉提斯教室真的很棒，課程設計讓我感覺身心都得到提升，謝謝教練的指導！課程內容豐富多樣，讓我在鍛鍊中感受到成就感，教練非常專業，真的很推薦！",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "謝謝蓉蓉老師爲其量身打造課程\n本身是學習空瑜\n發現其核心力量不足 …",
        "日期": "3 週前"
    },
    "評論 145": {
        "內容": "推推Grace老師\n在上課過程中，若有姿勢不正確老師都會協助調整，而且有耐心很有親切感\n目前上了3個月，每一堂課都會練習不同部位 …",
        "日期": "3 個月前"
    },
    "評論 146": {
        "內容": "總是期待上課的時間，喜歡認真教課的Elsa老師，每次針對我的狀態，幫我調整課程，讓我的體態越來越棒👍🏻\n腹肌也慢慢出現，屁屁也越來越翹。\n謝謝老師知道我筋骨問題，總是幫我壓肩壓背又抬腿。辛苦我的Elsa老師😭😭 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "因為IG看到粉專，學員評價也都不錯，滿心期待約上體驗課，卻完全失望+驚恐離開。\n\n📍直接講結論：沒有確定購買課程的人請務必三思！ …",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "多年沒有運動，肢體僵硬，又不靈活，體驗課上了OnA老師的課，我就對器械皮拉提斯非常感興趣。教室內的器材很新穎，而且有好多種運用方式，在老師的帶領下，讓每一節課都很有趣。之後上課OnA老師會根據我的狀況和需求安排上課的內容，下課後也會關心我訓練後的情形，最棒的是體態一步一步的在進步中。\n非常推薦！！",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "喜愛這種可以一對一的課程！\n尤其是運動部分，還沒來皮拉提斯之前都是在家自行看影片跟著做或者去健身房跑跑步，殊不知有許多動作跟細節部分需要專門人士來指教才不會自己受傷\n很幸運能在府中給Cindy老師教(*☻-☻*) …",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "真的有效改善產後腹直肌分離的狀況，從原本兩指變半指，雖然上課前都會想犯懶，但上完課又身心舒暢，謝謝布魯克老師的細心指導",
        "日期": "2 週前"
    },
    "評論 151": {
        "內容": "休息一陣子想要繼續上課，\n但因為一直聯繫不到之前的教練，\n請求協助處理， …",
        "日期": "2 個月前"
    },
    "評論 152": {
        "內容": "之前已經關注機械式皮拉提斯很久了，體驗完課程後，覺得這個運動方式非常適合我這種筋骨僵硬、核心無力的人。我的教練 Shan（府中店）非常認真負責，為我安排的課程既細心又不會勉強我，每次上完課都能明顯感受到效果！\n在Shan循序漸進的教學下，我的柔軟度有所提升，核心力量也比以前更強了。整體而言，我覺得 B.P.Y 的運動方式溫和且深層，對各個年齡層的女性都非常友好，推薦大家來試試看👍👍 …",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "老師👍 細心又溫柔，上課過程中即使在痠，都會會一直鼓勵我、讓我更有動力堅持下去❤️❤️❤️ 環境更是美的另人願意堅持來運動！ …",
        "日期": "1 週前"
    },
    "評論 154": {
        "內容": "10多年沒運動的我，在這邊遇到了柚子老師，體驗課就相當對頻\n開始上課後盡力的教學，讓我運動後超有感！很符合我當時想上課的期待，每個動作都用心帶，非常推薦想上機械式皮拉提斯的人來這邊上課！",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "第一次上完體驗課就感受身體放鬆了很多，也遇到很nice的老師是府中店的shan。細心又認真的上每堂課。雖然過程很累，但上完課後心情跟身體都感覺很舒服。謝謝老師的指導❤️",
        "日期": "2 個月前"
    },
    "評論 156": {
        "內容": "平常沒在運動的我接觸器械皮拉提斯一陣子，原本以為會很懶的運動，結果上了幾堂課覺得超有趣～\nTina教練在動作上很強調細節度，動作看起來簡單但做起來超難！把動作做完後覺得好有成就感，謝謝教練耐心教導不協調的我🤣 …",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "第一次在BPY體驗到現在，差不多有三個月的時間 。\n這裡最吸引人的是環境很明亮，學員都是女生，在這裡運動感覺很自在。而且每一位老師感覺也都非常專業 。 …",
        "日期": "5 個月前"
    },
    "評論 158": {
        "內容": "想上皮拉提斯課程一段時間了，很幸運第一次上教練課就遇到Gigi老師😍所有疑難雜症都會被耐心解決，老師也會儘量喬時間讓我上到想要的時段，總之真的很讚😎 …",
        "日期": "2 個月前"
    },
    "評論 159": {
        "內容": "Sasa教練真的是個很棒很用心 會全心投入與學員的互動和希望學員能成長的好教練 把自己交給她是個很棒的選擇 就像家人一樣的為你好👍👍👍 …",
        "日期": "2 週前"
    },
    "評論 160": {
        "內容": "真心推薦:忠孝店_艾米老師\n\n之前嘗試其他運動練習核心，但一直不見成效; …",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "當初選擇bpy主要是因為都是女教練和女學員，比較單純，而且能先體驗課程再決定是否要上，這部分很喜歡。\n\n現場裝潢設備都很舒服，配給我的教練penny也很專業👍非常喜歡。上課過程，教練都會針對女生想要的身型進行訓練，也會提供回家可以舒緩的動作。 …",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "教室環境很好 離我上班的位置又近, 上Claire老師的課感覺收益很多, 老師人很好很耐心教導, 每次都可以針對我想改善的地方 安排教課內容. 上她的課心情都很愉快。超級開心遇到這個老師",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "被IG的行銷騙來，結果一坐下來就瘋狂洗說一天如果可以上幾堂課，為什麼會想要來這裡上課等等，人都還沒開始體驗，就準備急著要賣課程，讓人害怕到不敢繼續要體驗，感覺裡面嘻嘻鬧鬧，老師也是跟櫃台嘻鬧完全沒有要好好讓體驗的人感受到良好的運動環境，沒有專業感，讓人失望，櫃台的人一聽到我沒有要體驗，整個眼神超不友善，真的超可怕，真心不騙，還好沒體驗，不然會被洗吧？如果有去上過其他器械皮拉提斯就可以感覺到跟其他皮拉提斯的教練差太多，IG小編還說不能改時間，我很期待也很努力趕在六點下班時間塞車坐計程車趕來，結果只是白來一趟！拜託要來這裡的人看看評價三思而後行！",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "很幸運遇到Claire老師～很專業且耐心指導，每次課程都會依身體狀況或需求給予調整並細心解說，很喜歡也推薦給大家",
        "日期": "3 週前"
    },
    "評論 165": {
        "內容": "聽了朋友的推薦開始第一次接觸皮拉提斯\n來到這邊體驗課程就覺得環境很放鬆 而且遇到溫柔又專業的Bali老師，針對我的體態問題上課雕塑身材！到目前為止都覺得很開心能遇到Bali老師，讓我更喜歡皮拉提斯這個運動🥰😍 …",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "開始滑雪後，深刻地發現這若有似無的肌力，跟硬梆梆的身體 真的很不行 ！在網路上看到B.P.Y.的分享影片，也想嘗試看看機械皮拉提斯！我的教練是Joanne，很棒！ 能隨時提醒我需要糾正的問題，上課也很有耐心 ，適當的增加強度，(果然 有人督促 就是不一樣 !)  目前上了8堂課，可以感受到核心有比以前更容易使力! 適當的肌力訓練 跟 後續的放鬆拉伸，雖然每次下課後會抖抖抖， 但身體會很舒暢 !  希望不久 我也能練得像大家一樣軟Q (哈哈)",
        "日期": "5 個月前"
    },
    "評論 167": {
        "內容": "剛剛來上體驗課 其實體驗的蠻好的 但你們一直推銷課程就算了 我要回去和先生討論的時間也不給也算了（因為有孩子上課時間只能假日需要先生顧孩子跟他討論也不為過）\n那老師就說那先買兩堂課保有優惠  我也答應了 ！後來說那我先用中租申請保留優惠 等我們匯款後再取消中租的付款申請 我說不要這樣不太好   我就要下樓領錢 領5000購買兩堂課  結果老師竟然衝出來說要陪我去領錢？？？？你們這樣不會太剁剁逼人嗎！想買課的心完全被用到沒有，這種方式逼人買課真的不會有長久客人的！",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "教練專業度不一致\n感覺就只是把動作教完，做的對不對也不知道\n再加上安排課程時間相當難預約， …",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "第一次接觸皮拉提斯過後就超喜歡！有可能也是老師教的好，每個動作細節都有觀察到還幫我調整😍謝謝Athena老師❤️ …",
        "日期": "2 週前"
    },
    "評論 170": {
        "內容": "忠孝店的Josh教練，專業又細心\n教學很認真（推薦👍🏻)\n上課一年多都有體會到身體不一樣了 …",
        "日期": "1 個月前"
    },
    "評論 171": {
        "內容": "超級推薦練皮拉提斯\n很幸運遇到超好的教練Bella\n很有耐心之外也教的很好、會顧到學員身體狀況配合調整課程菜單\n因為久坐在辦公室常常身體痠痛，練皮拉提斯可以改善很多痠痛問題、幫助身體做伸展",
        "日期": "1 個月前"
    },
    "評論 172": {
        "內容": "體驗過 板橋店的 Aiko 教練上課後的感受蠻好的，整個過程中Aiko 教練很細心指導，也很有耐心隨時幫我調整錯誤姿勢和施力角度，讓我有了更正確的運動觀念，這裡的環境優美，空間舒適，絲毫沒有壓迫感，很推薦好友們一起相約來開心運動哦🥰 …",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "想著想著就來bpy220體驗，遇上我溫柔的教練Claire ，專業的指導每組動作，課後的伸展步步到位，而環境乾淨舒服讓我期待上每一堂課程。\n❤️大推專業美麗溫柔的Claire教練❤️",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "B.P.Y的上課環境很棒! Alina老師很用心，每次上課都會根據當天狀況調整課程內容。記得第一次上課太扎實，回家直接酸三天🤣 但超有成就感 😂\n上課也完全不會有壓力～開心運動最重要! …",
        "日期": "5 個月前"
    },
    "評論 175": {
        "內容": "從第一次踏進BPY到現在大概快一年，很幸運可以遇到Elaine，對於每個動作的講解都非常仔細，遇到有活動度比較受限的地方也會很快改為替代動作避免受傷，目前剛好碰到孕期滿五個月，Elaine也幫忙調整了整個課程內容，變成孕婦友善課程，讓孕期也可以舒服的流流汗，感覺特別健康，謝謝貼心的Elaine🫶🏻🥰 …",
        "日期": "3 個月前"
    },
    "評論 176": {
        "內容": "超級推薦板橋府中店的Henna老師✨每次上課都能感受到Henna老師的專業和細心💖想提升自己健康和體態的人，快來找她呦～ …",
        "日期": "2 週前"
    },
    "評論 177": {
        "內容": "可以請三重館的老師上完整ㄧ小時課嗎\n上課時間感覺被鎖減\n都提早結束！不是應該完整上完ㄧ小時嗎？\n………..ㄧ堂課1000多欸 ………..！！",
        "日期": "3 週前"
    },
    "評論 178": {
        "內容": "我是一個姿勢很歪很不Ok的人\n而且超討厭運動，但是身為微胖的人\n決定給自己一個改變的契機 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "這地方超棒很美，器材很新環境也很乾淨，主要也遇到ㄧ個好教練Jessica老師，人美又專業每堂都超認真教課，她不會讓妳整個上課過程覺得時間過的很慢很有壓力，每週都會期待上課。☺️☺️",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "三重店環境很美也很舒適，十分療癒身心\nAggie老師上課也會細心講解各個動作注意事項，雖然只上五堂整體感覺很好👍 …",
        "日期": "2 週前"
    },
    "評論 181": {
        "內容": "我寫這封信是為了表達我對你們普拉提工作室課程的絕對滿意。我認為，從環境和輔導上來說，這是最好的選擇。\n\n我目前每週上兩次課，我期待每一堂課。我非常喜歡你們工作室營造的運動環境和正面的氛圍。此外，我要讚揚格蕾絲作為私人教練。她的專業和鼓勵讓我們獲得了愉快的運動體驗。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "我靠在三重地帶。我強烈推薦德里克。他溫柔又耐心地調整我的身體，總是讓我更新所有的知識，經過他的教導我才知道如何訓練自己。",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "我強烈推薦金伯莉擔任普拉提教練！她不僅教學效率高，而且風度翩翩，讓每一堂課都充滿樂趣。工作室始終乾淨且維護良好，營造出溫馨的氛圍。我很欣賞金伯利如何鼓勵我們在運動中保持正念，幫助我與身體建立聯繫並改善我的練習。 …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "我來這裡已經半年了，感覺很棒。我們很幸運能聘請 Ariel 擔任教練。她善於傾聽我們的目標並推動我們實現這些目標。我們每次來上課都很開心！",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "強烈推薦德里克。他溫柔又耐心地調整我的身體，總是讓我更新所有的知識，經過他的教導我才知道如何訓練自己。",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "claire老師不但專業還很熱情 有問必答 也懂得鼓勵學生 看得出來她對學生的態度認真 重視學員的進步\n強力推薦找claire老師上課！",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "對初學者友好，非常好的教練和漸進式培訓！謝謝我的教練峰峰的耐心指導~\n台北最好的普拉提塑身體驗。",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "健身房很乾淨，裝潢很IG。這是女性專用的工作室，更衣室提供戴森吹風機。我的私人教練是「SANDY - 珊珊」。她很可愛，也很專業。她制定了運動計畫來增強我的弱點。她還幫我突破極限。我強烈推薦桑迪。還有 BPY 220 工作室。",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "老實說，總的來說這是一次非常糟糕的經驗。\n\n我原來的老師很友善，但當她離開時，她向我推薦了另一位教練傑西卡，她讓我受傷，以至於我至少三天無法正常行走。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "「這裡的普拉提教學，尤其是在桑老師的指導下，真的非常出色——提供了徹底而有效的鍛煉。強烈推薦這裡，享受一流的普拉提體驗！”",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "很棒的普拉提教室！\n我參加他們的 1-1 普拉提已經幾個月了。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我還是真心建議大家一而再再而三的深沉的考量要不要在這上課。當初簽課，的確地方很舒服，運動很自在， 教練也很nice。可悲的是，當生意越做越好時，老闆卻忘了他對客戶的承諾。現在課室像個菜市場，有壓迫感， …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "Tr.Yuyu非常好，這是我第一次做普拉提。我能夠一步一步地、非常專業地做到這一點。",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "這是一次非常好的普拉提體驗！他們為每個人提供免費體驗，包括基礎普拉提和 Inbody 檢查以了解您的身體狀況。現在我已經在那裡鍛鍊了兩個月了，明顯是瘦下來了，身材也恢復得很好了！一起來普拉提吧~",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "喜歡課堂環境。每個改革者之間都有寬敞且受人尊敬的空間。教練Renee很專業而且很貼心。很棒的體驗，值得每一分錢:)",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是一種塑造身體的全新體驗，無需舉重或瘋狂出汗\n\nYamy老師真的很專業，在我去諮商的時候第一次就指出了我的問題，上了兩三堂課後，我已經能感受到身體柔軟度的不同了。 …",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "普拉提初學者友好。 Ally教練依照每個人的情況，一步一步指導學員。我沒有腰痛了。\n多謝！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "很棒的普拉提工作室，設施乾淨、新。我的教練也很好而且很專業。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "朋友推薦的。想去參觀✨",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "三思",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "不推",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "不錯的訓練場所！",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "唯一的選擇是Sandy老師😀 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "維維安",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "文馨超棒的❤️",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "小倩人很好！",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "棒",
        "日期": "9 個月前"
    },
    "評論 208": {
        "內容": "亞米最棒了！",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "Ruby 最棒！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "皮拉提斯找琦琦～ 👍 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "我最愛穆克！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很棒👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "賴克",
        "日期": "3 年前"
    }
}