{
    "評論 1": {
        "內容": "必比登推薦，人多的話建議先訂位，能訂位的話最好預訂蔥餅，好大塊好想試試看，整體來說其實有點普通，尤其是限時1個多小時而已，讓人沒辦法好好品嚐餐點的味道，只是迅速狼吞虎嚥，無法真正感受到每一個品項的內在美，推薦糖醋雞肉，人多可以點九轉肥腸，必點的點ㄧ點就蠻飽的，下次要來討戰酸菜白肉鍋！不知道會不會跟酸菜白肉湯很像，還是推一下！來嚐鮮來吃吃都不錯的！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "都一處_初拜訪，\n李開復推薦，\n沒有浮誇無謂的炫技， …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "台北有名的酸菜白肉鍋老店\n白菜的酸度夠\n是舒服的口味 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "2024年8月初訪「都一處」，晚餐時間，每一道都好吃沒有雷。\n2024/11月 二訪，以為很幸運網路上訂到了中午13點的時間，很期待帶國外回國朋友一起來吃。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "大部分的菜色還不錯吃，但不到驚艷的程度，\n比較驚豔的是招牌蔥油餅(需要事前預定)實際大小比從照片看的來的大，一片份量就很大，口感也相當不錯。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "台北老牌子名店，食物普遍口味滿好吃。\n1. 一開始的開胃菜，醃蒜頭很好吃，酸爽脆，很開胃！\n2. 我們一行人幾乎點了蠻多招牌菜色，燒餅點了牛腱和豬肉可以夾來吃，但牛腱有點乾，相比之下豬肉的滷的比較鬆軟。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "整體吃起來覺得有點普通～\n蔥油餅要提前三天預定🙂我們太晚訂了來不及\n因此吃了芝麻燒餅+肉，肉挺肥的，好像是招牌，但餅吃起來微苦，不知道是不是因為芝麻，口感有點乾 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "好吃但價位偏高\n位置蠻多的\n點菜要等 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "據說店名是老兵來台懷念家鄉取的店名，美國總統老布希卸任後訪台，曾安排來此用餐！並以連續拿到必比登推薦多年。\n門口櫥窗放的燒雞和燒餅，還沒入店前，看了就會餓！\n當天吃的料理都很好吃，點了不少，四個人都吃的很飽！醬肉和燒餅夾在一起吃，真的是很推薦。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "醬豬肉夾著芝麻燒餅吃真是絕配，松子燻雞香氣十足，雞肉口感適中。雞絲拉皮胡麻醬的香氣，搭配著哇沙比的口味十分道地。炒三鮮料好實在，尤其是蝦子大隻且口感又脆。這次人少我們沒有辦法點之前吃過的酸菜白肉鍋以及棗泥鍋餅當結尾，只能留待下次再過來回味了。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "火燒很驚豔，本以為只是普通大版鍋貼，沒想到內餡十足，還有蝦仁，餅皮酥脆，酸菜白肉鍋也很好吃，本來怕味道不夠，結果湯頭很酸爽，其他老北京功夫菜也很棒！",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "都一處是朋友推薦的必比登美食，酸菜白肉鍋跟餡餅是必點的美食，今天用餐還剛好遇到回來參加雙十國慶的海外僑胞團在此用餐，可見真的是很值得吃的一家店，今天點了酸菜白肉鍋湯頭很濃郁，酸菜的味道恰到好處，豬肉餡餅的麵皮，吃得出是很厲害很道地的老麵，很有嚼勁，口感很好，我個人非常的喜歡，配上店家提供的熱茶真的是好享受。店內服務人員服務業很好，會主動幫忙加湯跟介紹餐點，餐後也會詢問是否打包，今天的美食饗宴我給滿分👍 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "<菜單 冷盤類>\n醬豬肉\n單吃有點像滷味那樣 不過這個是專門包芝麻醬燒餅用的 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "⚠️推薦預約大餅加辣很好吃！\n⚠️餐點有分大小份，小桌友善😂 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "老牌子的餐廳\n料好實在\n酸菜白肉鍋夠味 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "花生有脆還不錯，請服務生推薦菜品，她推薦雞，我說我不吃雞，她說我推薦你又不要…哈哈直接被嗆。菜的口味偏酸，變化不大，感覺調味都差不多，主力還是在鍋吧。",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "醬豬肉加餅好吃！\n剩下中規中矩\n比較不推薦 豆沙鍋餅跟炒蝦仁。",
        "日期": "4 週前"
    },
    "評論 18": {
        "內容": "✨涼拌白菜心⭐️⭐️\n很普通，吃起來不是清爽的涼拌菜\n✨ 褡褳火燒⭐️⭐️⭐️ …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "餐廳服務態度極佳，人員也會提供意見避免我們點太多而浪費食物\n而預定的蔥油餅比我們想像中的大，吃一片就非常有飽足感，酸菜白肉鍋真的酸的很舒服！好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "雞絲拉皮加了芥末，上菜時侍應生會詢問是否要幫忙拌勻，整體而言有麻醬的濃郁及芥末的嗆口，挺不錯。\n\n合菜玳瑁可以嚐到鍋氣，銀芽多汁爽口，上面覆蓋的蛋也煎得挺勻稱美觀，是目前在臺北吃到數一數二好的合菜玳瑁。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "巨無霸鍋貼超級好吃，吃一個可以開心一個下午。醬燒豬肉加芝麻餅，超級乾的，有一種要被噎到的感覺，吃一個會難過一個下午。除了這個，其他餐點都超好吃～～～",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "火鍋好吃，但火鍋裡的蝦子普通。\n其他餅類的除了鍋貼以外 其他都過乾，另外鍋貼裡還有包蝦子 值得點來吃，不錯！\n飲料只有烏梅汁和冬瓜檸檬，都不是很冰，冬瓜檸檬偏甜 可以要冰塊 丟進去稀釋一下。 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "燒餅很特別 夾醬豬肉很搭配 不過有點乾\n要配酸白湯比較對味\n這個很像鍋貼的也很特別蠻好吃的\n在國父紀念館後方環境還蠻舒服的，吃完還可以走去散散步 順便去大巨蛋",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "蠻多功夫菜可以選擇，整體口味都不錯，其中酸菜白肉鍋更讓人印象深刻！要提前訂位不然吃不到，價格還可以接受！",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "傳統的厚皮口感，\n不會很Q彈，\n也沒有特別的麵粉香， …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "吃的很開心盡興，是長輩也滿意的佳餚，服務大姐們親切勤快，一定會再回來試試看需要預定的蔥油餅。",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "餐點及服務都不錯，推酸菜白肉鍋、合菜代瑁、鍋餅",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "可能期許有點高\n點的這幾道\n沒達到心裡想要的 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "在地下室用餐，很多蚊子\n不過坐在包廂裡面氣氛不錯\n搭褳火燒 可以兩個人吃一條就好 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "味道很特別，都是台灣的食材，但變出不一樣的花樣，值得再來第二次的館子。",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "餅皮類的餐點皮真的香！\n炸丸子比較喜歡丟進酸菜白肉鍋的口感\n直接吃也是讚 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "2024/03/27，菜色跟沾醬都偏鹹，只有酸白菜鍋爽口美味，炸肉丸子外酥內軟，酸白菜鍋的豬肉有腥味，但加點的豬肉片Q彈無腥味（很讚)，燒餅很香搭三層肉滿特別，褡璉火燒類似蝦肉煎餃放大版（酥脆好吃不會太鹹)",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "東北酸菜鍋推推！\n蒸餃跟鍋貼都很好吃，但由於餡料感覺是一樣的，所以只需點一種即可（皮偏厚有點可惜) …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "老店 菜還可以 服務有夠爛 有一些奇怪的程序規矩 而且地下室的樓梯很低 小心撞頭\n電話訊號差 Wi-Fi 密碼 一大長串怪碼 擺明給客人麻煩 反正就是不要來這裡宴客就對了！\n自己小吃應該還可以",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "老牌北方菜，老爹蔥油餅真的很大！\n最好吃的菜我覺得是炸秋葵…\n榙櫣火燒很貴 就是鮮蝦豬肉鍋貼 …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "菜的料理都還不錯\n但是酸菜白肉鍋偏酸",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "好吃！酸菜白肉鍋是天然發酵所以加完高湯後必須加點酸菜湯頭才夠味。雞肉丸單吃也好吃。京醬肉絲包餅好吃！鍋貼吃不完打包，第二天氣炸5分鐘一樣好吃！",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "第一次吃到12人份蔥油餅! (要提早預約)\n滿滿香蔥油香 口感十足 超厚卻外酥內嫩\n還有每次必吃燒餅夾(牛+豬)肉/褡褳火燒 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "結論：服務還不錯，但如果想吃酸菜白肉鍋的話，不推薦。\n\n交通：👍👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "👉都一處(仁愛店)👈 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "很多外面很少看到的功夫菜，合菜玳瑁、九轉肥腸等等，店員最推薦鍋貼，真的是好飽滿的一大條、皮很厚，一個人吃一個就夠了！不過整桌吃下來倒沒有什麼特別有印象的菜。\n\n蔥油餅現場點不到、要提前預約，店員說週末的話要提早一週以前預定。 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "北平菜好吃 還可以看到許多明星來此用餐.",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "平日晚間預約前往用餐，被店員告知用餐時間只有100分鐘，在用餐約60分鐘左右被店員強制結帳，但直到用餐完畢，周遭三四桌仍為空桌，著實令人費解為什麼要這樣催促客人 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "我們是星期六的訂位，在星期三的時候打電話要預定蔥油餅，小姐先是問我要訂中午還是晚上，我以為是確認訂位，跟他說我們是晚上的訂位要訂蔥油餅，她很不耐煩的口氣說晚上都預約滿了。店家似乎不清楚預定跟限量的分別，第一次聽到，已經訂位位置，前三天打去確認餐點，還沒辦法預定菜。 …",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "九轉肥腸偏甜和軟爛，可以這道菜本身就是這樣，只是剛好不符合我們口味，也許符合別人口味～我們覺得不太好吃😅😅偏雷（因為又少又貴又不符合口味)，燒餅蠻乾的，硬要說會回購的的應該是合菜代帽和大鍋貼…其他都普普通通，不難吃但也不會想回購～因為有期待所以偏失望，想嚐鮮的還是可以來嚐嚐 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "人均消$800+ …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "餅皮類很有特色，但也很容易飽。招牌燒餅夾肉片必點，褡𧞅火燒就是鍋貼，皮很出色。其他中規中矩。 …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "環境：☆☆☆☆\n服務：☆☆☆☆\n食物：☆☆☆ …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "菜色普遍都很好吃，但上菜速度有待加強。以下實際經驗：晚間七點入座（以事前先預點部分餐點，到八點的時候才上一道事前預點的蔥油餅，還沒九點就來問要包哪些菜，九點準時打烊趕人，另外部分服務人員語氣會有些不耐煩，故用餐體驗有些打折。",
        "日期": "4 天前"
    },
    "評論 50": {
        "內容": "這間都一處是米其林必比登推薦🎉🎉一開始是被他的酸菜白肉鍋所吸引，但是看到其他菜色之後，還是決定先吃吃他的特色北方菜🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "真是無敵好吃，每一道都好吃，可惜2人要去很多次才能把所有想要品嚐的都嚐過😊\n九轉回腸+蝦仁+醋魚片+秋葵+飯+小米粥+酸梅汁=2070 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "間隔了多年，昨天再度造訪。早已忘了都一處的菜品該是什麼風味，僅就昨天用餐經驗來分享一下個人的感覺。\n1。昨天在所點的菜品點心中，覺得第一名的是\n「搭褳火燒」，面皮的口感其實比較像餡餅的口感，較不像鍋貼皮的口感，內餡以鮮肉跟鮮蝦為主，感覺好吃。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "口味普，特別提肥腸是沒有先炸過的，所以滿油膩，完全吃不完。服務則真的是滿差的，離峰時段用餐飲料杯跟醬碟要了半天要不到^^",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "優：座位多，裝潢風格不新潮，但也不老氣，木頭傢俱及照片畫框讓環境既舒服又有店家特色\n\n缺：仁愛路上公車方便，但離捷運站稍遠 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "想要點蔥油餅的各位，前一天點是不行的\n要好幾天（我也不知道幾天 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "我們一行1人晚上7點風塵僕僕趕到餐廳，肚子餓得快能直接吃椅子了。好不容易等到8點才終於上了第一道菜，還以為他們在後廚養雞、種菜、釀醬油。還沒吃幾口8點50分左右，服務人員就開始明示暗示我們該走了。\n整場用餐過程宛如參加一場馬拉松，卻在終點前被趕下場。如果你有極好的耐心和極短的用餐需求，這家餐廳絕對適合你！",
        "日期": "4 天前"
    },
    "評論 57": {
        "內容": "每一道都超級好吃！！！\n推薦必點：合菜代帽、九轉肥腸、褡褳火燒、砂鍋\n以上是大家都停不下嘴一直狂吃的菜色 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "台北知名的北方老店，喜歡外省菜的老一輩台北人應該都知道，年輕一輩的資訊也許是因為米其林必比登的推薦才知道的。\n餐廳共有二層，地下室很大還有包廂可以訂，不過低消多少可能要先問問。\n酸菜白肉鍋是必點的美味，酸菜的酸香味道真的好，而且沒有化學酸的味道，搭配白肉真的好吃。 …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "荷葉餅看起來簡單，軟Q好吃，值得推薦。可惜沒法預約蔥油餅，說是蔥品質不穩的關係，下次一定要品嘗一下。",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "老字號的餐廳餐點每樣都很好吃，我最喜歡它的酸辣湯、炒酸菜白肉粉絲、褡褳火燒，合菜戴帽也燒得很好，當然糖醋黃魚也很不錯的。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "盛夏的中午僅能小小吃一下\n超大的~褡褳火燒，沒話說的好吃\n酸辣湯應該說第二名沒人敢稱第一 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "推薦餐點：荷葉餅/醬燒牛/炒牛肚絲/糖醋肉/肥腸（最推)/達連火燒\n不推：酸菜白肉鍋 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "極度嘈雜的空間，雖然餐點是好吃的，但只想快點吃完離開，完全不適合邊吃飯邊聊天的氛圍\n透過google訂位，簡訊確認，店家完全不知道有訂位，不知道問題出在哪裏？幸好現場剛好有一桌空位補上 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "也許通膨甚巨,多年後再次造訪都一處,總覺得質、量都縮水。必點燒餅夾未入味牛肉、蔥爆牛肉看不到大塊的牛肉而是類平價鉄板燒的肉片捲、清炒蝦仁的蝦非新鮮大蝦而且泡過的\"脆蝦”、好吃的炒山蘇是以養生的川燙登場🤣、炸丸子豬油味好重🤣、涼拌白菜心、酸菜白肉鍋、荷葉戴帽口味也一般🤣這些菜結帳竟然超過3600,CP值有落差🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "拍拍手\n\n芝麻燒餅夾什麼都好爽 最喜歡這種吸爆口水的東西 越嚼越香 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "酸菜白肉鍋普通 湯偏酸肉料不多 鍋子有點小盛湯不易\n本來以為是必點但沒有每桌都有點\n覺得餅類/炒類比較厲害很多～ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "一個適合聚餐聊天的地方，有附茶，可一直續喝 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "超級好吃的，服務人員態度好、也介紹安排得很專業，實在吃得很開心。位置也寬敞舒適。自帶酒水加的費用也合理。\n\n推薦品項：酸菜白肉湯、褡褳火燒、糖醋雞、合菜代帽🥺全部都很美味 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "東北酸菜鍋不夠酸！\n肥腸口味偏甜鹹、無腥味，好吃😋\n蔥爆牛肉偏鹹不推薦 …",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "IG：foodieparker\n\nRatting：7.7/10 …",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "西門町時期吃到現在，數十年如一日的口味",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "除夕夜前一天來吃團圓飯\n其實每道菜都沒有雷還蠻好吃的 很厲害\n但整體調味都是偏重的喔 如果吃比較清淡的朋友就要可慮一下了 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "想來回味記憶中好吃的北方菜,吃完後有點失望。芝麻燒餅少了點香氣,香椿豆腐的醬汁無味,溜肝尖好像用的是鐵肝而不是粉肝,口感不夠軟嫩。褡連火燒和三鮮蒸餃的內餡應該是同樣的(豬肉,韭黃,蝦),不過吃不到韭黃的香。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "先說可能我點錯了，不然這樣的高朋滿座應該照理說是要再好吃一些，可能沒點到招牌菜色（？\n\n合菜代帽每桌都有，但跟炒毛肚絲都是以豆芽為基底，雖然說味道不盡相同，但還是太相似了，點菜時服務員應該要做提醒。毛肚絲太有嚼勁，很難咬斷。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "大家看過胡導演紀錄片，終於來嘗試一次北方菜。\n褡褳火燒-一開始看到嚇到，超大的鍋貼，胃口小者一條就半飽了，裡面豬肉和鮮蝦很飽滿🥟。\n酸菜白肉鍋-湯頭偏酸，滿解膩的，可一直加湯🍲 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "餐點好吃，但上菜速度慢，7點入座8點才上第一道預先點好的蔥油餅，8:45就開始趕人。用餐時間很趕很可惜！",
        "日期": "4 天前"
    },
    "評論 77": {
        "內容": "都一處 - 米其林必比登\n\n很忙碌的一間店，信義這間店員很多，但也是看他們忙的不可開交。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "雞絲拉皮-吃起來就像加了芥末的涼麵\n\n醬豬肉-因為本身已經很鹹了一定要配著芝麻醬燒餅，趁熱吃時非常好吃 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "台北在地的老字號 慕名已久，搭捷運在市政府站下車，穿過市政府 過一個大路口，就能看到黃色的招牌，旁邊也有一個收費停車場 位置不多。招牌的蔥大餅 真的是又大又厚實，沾上辣椒吃更香。褡褳火燒 餡料也很紮實美味 還會嘖汁，九轉肥腸 造型好看入口滿滿滋味，酸甜的糖醋魚片 更是老人小孩的最愛，再來一份合菜戴帽 滿滿的蔬菜爽脆。人多可以點酸菜白肉鍋，人少一點則也有酸菜白肉湯，值得推薦。店家有提供免費的熱茶，也可以來個烏梅汁配氣泡水，解膩又不會太酸濃。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "知名老店，品項豐富，各有千秋，滋味飽滿！\n.\n酸菜白肉鍋、燒餅、褡褳火燒、九轉肥腸、糟溜魚片，都是值得回味的菜色！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "平日晚上與友人前往用餐，點了招牌的醬豬肉配芝麻醬燒餅，芝麻香濃厚搭配豬肉口感紮實，京醬肉絲搭配荷葉餅很順口，九轉肥腸口感軟嫩調味上鹹香帶醋溜味，豬肝調味上胡椒味重但口感極佳，炸秋葵灑上了梅粉吃起來很涮嘴，酸菜白肉湯酸爽好喝，整體而言相當適合聚餐吃飯的好地方。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "一家老字號的北平餐廳 仍留著當年眷村媽媽的傳統味道 沒有擺盤 沒有過多的花裡胡梢 純吃飯 適合朋友小聚",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "公司尾牙桌菜每道都好吃\n只是酸菜白肉鍋第一輪吃完，開始加湯湯頭就沒味道了🙄\n中午用餐時間上菜速度有點慢\n服務親切 …",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "大部份熱菜的口味都偏清淡，7個人點小份的菜還很夠吃；中份的什錦火鍋有種聚寶盆的感覺，一直吃不完\n\n醬豬肉及芝麻醬燒餅 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "這間是與前同事聚餐，他們指定要有圓桌才有吃尾牙聚餐的感覺，最後就選了這間曾經被\n米其林推薦的火鍋店，位於仁愛路國父紀念館附近 …",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "今天朋友們聚餐，服務生很貼心體恤我們人多，給了我們包廂的座位，有小朋友的我們備感欣慰，好久沒回訪的都一處，酸菜白肉鍋喝來有點普通，不過搭連火燒還是好吃，難得預定到的蔥油餅也很好吃耶！ …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "🍲過年年菜桌菜\n🦐酸菜白肉鍋好好吃，超適合冬天的，白菜會越煮越入圍，凍豆腐吸了滿滿湯汁更香了\n🥟鍋貼像金條超好吃！脆脆的外皮裡面還有蝦！ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "生意很好口味也很道地的一家北方菜餐廳，不會因為要迎合台灣或者觀光客而做了太大的改變，取餐的時候剛好碰到了老闆心血來潮自己手工做的老麵花卷，自然是不能錯過了，一吃進嘴裡就覺得果然充滿了新鮮蔥花加胡椒粉的香氣，越嚼越香很有勁道，光這花卷再配個酸辣湯就是很開心的一餐了吧！ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "要想品嚐北方菜的滋味，都一處是非常好的選擇。\n\n老婆上週的診所旺年會身為主持人，帶著同事和老闆玩遊戲，又要顧流程，根本沒有辦法好好吃飯。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "仁愛路上的北平都一處老店，每個月都會來上一兩次，吃的就是那兩三樣老味道，酸白菜炒豬肉，這是我的最愛，肉香味美酸爽開胃，粉絲入味Q彈，光點這道菜我就可以當一餐～褡褳火燒，一份兩條巨大的鍋貼，外皮煎的酥脆，內餡飽滿多汁，蝦子鮮甜清脆，愛吃餃子類的必點～還有還有醬肉燒餅，醬肉是帶皮滷豬醬肉，醬汁都呈成凍醬，軟嫩鹹香超好吃！燒餅有獨特花椒的香氣，入口扎實偏軟的口感，跟醬肉是絕配～但個人覺得醬肉更優秀，單吃我也愛！其他菜就看個人口味摟～\n#🧔🏻胡子tips: 適合朋友家庭聚餐 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "布希都來吃了！怎能不朝聖，同學約聚餐就來吃吃看….這家有名的店我也只來過三次！大家的評價都很高，但口味見仁見智 各有不同！我比較喜歡他的湯！推推",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "貌似是全部的菜都準備好了才一起上菜\n所以等了一段時間\n但菜幾乎都涼掉了 …",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "東西好吃，價格以台北來說算正常，量不少。\n\n蝦仁炒飯好吃，兩個人來吃的話可以點一份炒飯，2-3份小的菜。",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "北京來台的北方小吃，已有五六十年歷史，推薦酸菜白肉鍋及獅子頭。",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "我想大家也只想知道菜單",
        "日期": "1 週前"
    },
    "評論 96": {
        "內容": "太久沒來，\n感覺跟以前不一樣了。\n菜單，酸菜白肉鍋都忘了拍。 …",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "我的姥爺是北平人，從大陸來台之後就在這裡落地生根，他的鄉愁可以從平時只看那時只有三台（還是只有兩台？)電視台的京劇，以及上遍台北各大北方館子窺見一斑。印象中小時候家裡節日總在北方館子轉著，吃著烤鴨、燒餅、荷葉餅等等，都一處是其中一間我們家會去的餐廳。\n姥爺姥姥離世之後，都一處對現在的我而言，就是一個賣北方菜的餐廳，榮登必比登也回不到從前用餐那種感覺。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "蝦子跟麵點類不錯，酸菜白肉鍋必點，鍋餅很特別。",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "一樓大堂多半都是四人小桌\n地下一樓都是大桌，也有包廂\n環境乾淨明亮，也不會過於壅擠 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "聽聞「都ㄧ處」的大蔥油餅很好吃，但是需要預訂，因為他們ㄧ天只出3張餅，今天終於等到了。真的好吃，太值得了。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "就是外省北方菜 最喜歡酸菜白肉鍋 湯很好喝 酸白菜三人吃小鍋的再加點其他炒菜 都還吃不完 醬燒肉覺得普通 芝麻餅是還蠻香的 多人吃比較可以點多樣菜",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "有年代有歷史的好味道～\n雞絲拉皮-很適合夏天,清爽不膩,拉皮QQ滑順\n涼拌白菜心-也是很適合夏天的涼拌小菜,爽脆的口感很開胃 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "古樸而簡潔大方的內裝陳設，伴隨牆面上一幅幅見證源遠流長的名人合影，盡顯老店竭力守護似水流的風華姿態！\n\n【褡褳火燒】 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "2019.05.06=一個月一次的聚餐，就來米其林必比登的都一處！😂\n\n『醬肉＆芝麻醬燒餅』= 撥開燒餅，，一層一層非常分明，厲害!! 燒餅一聞，好奇特的香料味? …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "經典的中國大陸式美食。松子燻雞最是代表性產品。停車宜停市府前地下停車場。",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "酸菜白肉鍋，很夠味，難怪每桌都有一鍋！另外點的菜，每一道都很好吃！\n請人用餐是很好的選擇！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "芝麻醬燒餅與醬豬肉搭配很好吃，褡褳火燒好吃可惜若能附上一碟烏醋會更加美味而不膩口，此次較為失望的是大滷麵，麵體不夠Q彈，湯頭一般",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "這是一家在必比登蟬聯好幾年都有上榜的一家中式合菜餐廳\n於是我們想嚐嚐究竟是什麼樣的美味可以有此殊榮\n我們點了酸菜白肉湯、醬燒肉、芝麻燒餅、合菜玳瑁、糖醋里肌、九轉肥腸、酸梅湯 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "必點蔥油餅（需預訂)、酸菜白肉鍋，旁邊有收費停車場🅿️ …",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "如果你是老饕，不管你是不是老北平人，這裡是吃愛吃麵粉老饕的天堂！ …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "2017年12月初\n部門聚餐,將近10個人擠一張小圓桌,吃東西都要側身的受累啊.... …",
        "日期": "6 個月前"
    },
    "評論 112": {
        "內容": "滿心期待的星級美食，但對食物和服務都滿失望。年前不供應招牌蔥油餅、包廂安排錯整組人等好久，電話訂位時已詢問哪些菜需要預定，回覆現場點都有，結果現場想點拔絲香蕉卻說要預訂🥲 其他菜色表現中上，但對應網路整體評價，吃完是蠻失望的。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "帶著三位老人家去吃飯，好多菜餚都想點，但只能把一些留給下次。\n已經期待下次的饗宴⋯⋯而且要記得預訂老爹蔥油厚餅⋯沒預訂是吃不到的⋯⋯",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "糖醋魚片、老麵包子、九轉肥腸優秀\n開陽白菜不錯，紅燒豆腐一般\n麻將麵味道噁心，一口都嚥不下去，當然有可能只是我不習慣北方菜口味 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "在國父紀念館附近的美食，\n餐點很特別也很好吃，\n口味偏重，尤其是醬豬肉。\n很推薦火燒，挺特別裡面有蝦有肉。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "多年老店，屹立不搖，幾十年的好味道，除麵食類以外，一些北方炒菜也很有特色，酸菜白肉鍋也中規中矩，值得推薦的好餐廳",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "老店老味道，實在有口碑！ …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "給4顆星的原因為這邊的味道比較難嚐到，\n不然心中是想給3星。\n不曉得為什麼我們點幾乎每一道的料理都很重口味？ …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "大人們都覺得好吃！但小孩只能點冬瓜茶和炒飯吃，其他沒什麼能引小孩興趣的。",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "每一樣都很好吃，最推b7 褡褳火燒，油收的很乾",
        "日期": "7 個月前"
    },
    "評論 121": {
        "內容": "近期吃到最難吃的一餐\n豆乾沒入味，大腸跟肝處理不好，芝麻燒餅都乾也沒有麵皮的味道，炒飯只有油耗味也沒有任何料，酸菜白肉鍋也普通 …",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "1.記得一定要先訂位。\n2.吃蔥油餅也要先訂。\n3.長輩們的懷舊燒餅夾肉（豬肉)，抗拒不了的蝦仁火燒（鍋貼)，各式各樣小炒外。\n4.酸菜白肉鍋冒著白煙裊裊～溫暖了胃",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "聚會來吃飯，後來顧著聊天忘記拍照了\n一直想吃紅豆的那個餅但是七點的時候就說沒了⋯ 要到餐廳就馬上點啊⋯ 另一個大餅也沒有，原來是要先訂。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "終於吃到著名的北平餐館，用餐環境很寬廣，只是坐滿人時，談笑聲此起彼落，小桌的我們還是得用力講話彼此才聽得到，最後只好快快結帳離去。\n這次點大家推薦的褡褳火燒，松子燻雞，醬肉芝麻燒餅及酸菜白肉鍋等，芝麻燒餅吃的出濃濃的麥香，跟一般燒餅不太一樣，網路推薦的九轉肥腸，醬汁有點太鹹，還有一絲絲豬肉腥味，最後得分配才能吃完，可能是原本期望太高，所以吃完竟有種失落的感覺。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "食物好吃，服務就不用太期待了，有兒童座椅，環境也算乾淨。\n酸菜白肉鍋：白肉雖帶皮但軟嫩，酸度也夠，排骨肉好吃，就是火鍋料的選項稍嫌不足。\n炸丸子：相當驚豔的一道菜，外酥香內軟，沾著特殊香料，非常好吃👍🏻也可放在湯內煮。\n其他松子燻雞，芝麻醬餅夾肉，荷葉餅包京醬肉絲，都非常棒！ …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "2022/4/15 初次外送\n\n結論： …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "巨無霸鍋貼皮酥厚，內餡肉汁香郁些許小蝦點綴其中\n涼拌菜心鹹淡適中保有脆度，不會出水過多而稀釋原有的味道\n花素蒸餃味道直擊心頭，一個接著一個欲罷不能 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "服務很好，包廂空間寬敞，部分餐點稍鹹，因為忘記提前告知少油鹽。吃到聞名的巨無霸蔥油餅很開心。",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "就是吃地段\n看到鍋餅在廚房的微波爐加熱和\n對炒飯接受度高的老公覺得吃到冷凍還沒解凍完全的結塊炒飯有點太誇張\n蝦仁是發泡蝦仁 ㄌㄢˋ！",
        "日期": "2 週前"
    },
    "評論 130": {
        "內容": "酸梅湯：味濃香醇，微微焦香。\n醬肉：醬豬肉表現優於牛肉。\n芝麻醬燒餅：芝麻灑滿外皮，餅麥香甜，吃起來不會乾柴，不過我更愛馬叔的口味。 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "服務態度都還不錯 看到空盤也會及時收\n\n餐點部分可能不服個人的口味沒有很喜歡 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "炒飯味道死鹹，沒炒開，還有白色的飯，品質很糟。價格高品質糟",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "老字號餐廳，做的北平菜真材實料，假日用餐沒事先訂位真的不用想進門了，男女老少各種年齡層的客人都有，超級熱鬧！\n餐點選擇超級多，不僅是網路上推薦的熱炒菜們，也有酸菜白肉火鍋等等，非常豐富。\n（還在看菜單時有位爺爺吃飽欲出店，路過我們桌，大聲且熱情地喊著這家店有意思，好吃！覺得很可愛😂) …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "用餐經驗數次，3/17晚間用餐菜色口味退步非常多，糟糕到不會想再訪。\n\n九轉肥腸非常油膩且有厚重的臟器腥味，完全不想免強吞下肚 …",
        "日期": "9 個月前"
    },
    "評論 135": {
        "內容": "各式北方菜味道蠻佳，酸菜白肉鍋一般般\n最推炸蝦仁、火燒（像大鍋貼，內有兩蝦跟豬肉優)\n酸菜白肉鍋…肉肥瘦適中，但那凍豆腐有點硬，放了一堆都沒人吃，整體酸味是夠的，就是無聊了點，湯也有點難倒，有點失望",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "菜色很特別的北方菜，一定要吃燒餅夾肉，酸菜白肉鍋也很好吃。\n生意還不錯，週一晚上我們等了大概15-20分鐘才有位子。",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "每道菜都好吃，但覺得燒餅夾牛肉的牛肉太死鹹了（下次還是點豬肉的)酸菜白菜的湯及酸菜都不酸完全沒味道，很不ok",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "只能說口味是主觀的，從小吃外省菜長大的我們，都有些失望；ㄧ天限量三張的蔥油餅，份量驚人，但內餡過於濕軟；松子燻雞雞肉乾柴；炸丸子乾老，肥腸已經很油了還用甜麵醬去入味；酸菜白肉鍋湯頭香氣不足也不酸；但小炒小食類：開陽白菜、蔥爆牛肉、三鮮蒸餃都有一定的水準。餐廳環境雅緻，服務細心，是ㄧ般中菜餐廳少見的水準。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "12 人吃了 10800，還含開瓶費 (自帶酒水) 與 10% 服務費，平均一人 900，食物多到吃不完，而且什麼都有，這樣算下來是很划算的一間店，比什麼 buffet 吃到飽便宜多了",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "因為生日特別選的餐廳，多年前我蠻常吃北平菜所以有一種懷念的味道，同行的朋友都吃不慣頻頻問是這種味道嗎？🤭其實會吃不慣這也很正常啦。\n這是特色菜所以如果是沒有吃過建議要稍微研究一下北平菜和抱著嘗試的心態來品嚐北平菜喔！\n店內很乾淨舒服，服務的姐姐們也很專業很好👍 …",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "菜色蠻多樣可以選擇的，不會油膩，適合與長輩聚餐的店～\n\n*涼拌白菜心：蒜味太重、缺一點辣味與花生 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "牛肉餡餅非常美味，恰恰的麵皮搭配噴汁的內餡，要不是考量熱量，真的會一口接一口。大滷麵湯頭濃郁，湯汁巴在麵條上很對味，其他菜色也有一定水準，下次想再試試酸菜白肉鍋和要預約的蔥油餅！ …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "整體來說是好吃的，\n不過整體菜色的口味比較偏甜，不太合我胃口有點可惜。\n有個缺點是小圓桌沒有轉盤，吃起來其實蠻不便的。",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "個人是蠻喜歡這間的口味，火燒超好吃，其它點的菜也沒啥雷，唯一想說的就是他們的肉丸子雖然香但太乾柴，是一間會在訪的店",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "北方菜，一名老兵徐老爹來台，帶著懷念家鄉口味的北方麵點及特色中式佳餚，開設了這間連美國前總統老布希曾於退休後1994年應邀來台灣訪問時，曾來這『都一處』用餐說。來這推薦必點「褡褳火燒」，這到麵點可就是平常我們熟悉的鍋貼放大版，外皮煎的黃金酥脆，內陷有蝦仁及豬肉，但是千萬別一大口給他咬下，不然就會被內藏那飽滿的肉汁給噴濺燙到唷！還有另一限量每天3張而且要3天前預定的800元蔥油餅，可惜小弟這天來吃預約時還沒注意到有這道，我看只能等下次再來嚐嚐了。整體來說這用餐環境舒服，料理道道幾乎沒有雷，口味都很有水準，很適合家人、朋友一群人來這用餐。🥟🥬🥢\n#殘獸玩樂日記 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "整體來說 菜色 口味 都不錯，就是菜上的有點快",
        "日期": "11 個月前"
    },
    "評論 147": {
        "內容": "訂到了蔥油餅，味道不錯但太厚了，中間沒那麼香。\n\n其他菜色都還不錯，有水準的家常菜",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "週末晚上坐地下室，人不多，坐起來舒服。\n由於就兩個人，點了燒餅、白菜、糖醋魚、大滷麵，餐點都很下飯，下次人多點再來叫鍋物。地下室服務生很nice,很有耐心\n餐點⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "每天限量3份的蔥油餅要一個月前預訂才吃的到，地下室有足夠容納15人的包廂，口味偏甜感覺好像沒有以前好吃了",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "好朋友說這一家是老字號，非常的好吃。因為吃遍台北中山區的酸菜白肉鍋店，所以決定來這一家吃吃看！\n結果沒想到預約還要先付訂金，不然就無法接受訂位。\n11/19 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "口味甚好，服務親切，包間滿足隱私需求。\n鹹甜餅類尤其推薦。 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "不是太鹹就是太甜\n服務人員還一直急著點餐收空盤",
        "日期": "3 個月前"
    },
    "評論 153": {
        "內容": "酸菜白肉鍋白肉不少，酸菜好吃，但是後來加湯就越來越不酸⋯\n炸肉丸不論是乾吃還是丟到火鍋裡都好吃～～\n豆乾肉絲也炒的很香很下飯",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "餐點口味水準依舊好，但當天可能生意太好，出餐較為混亂，火燒褡褳等很久到最後才上桌，油耗味比較稍微重。大桌訂位實在太吵，有點影響其他用餐人了。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "推薦$300韭黃炒肉絲，韭黃相當的嫩，肉絲調味也是非常的乾甜，雖然家常菜，但是味道真的是一流的。開陽白菜$300也不錯，開陽新鮮不會鹹，白菜品質佳。反而招牌菜熏雞，雞胸肉的部分比較乾。清蒸鱈魚完全不推薦。可以刷卡， Apple Pay，只有實體發票。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "合菜代帽、褡褳火燒、醬燒燒餅、九轉肥腸\n\n他們的麵食太強太好吃了！",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "沒有預期米其林推薦的美味\n但是醬豬肉不錯\n至於鍋貼跟花素蒸餃普通 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "相當有味道的一家店，走進店裡就可以感覺它的以前的輝煌時光，空氣中迷漫著酸菜白肉的味道，真的很妙! 而且整間店也打理的相當乾淨，加上附近的社區氛圍，真的有回到多年前跟長輩一起上館子的Fu~~ …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "份量不錯、CP 值高，沒有地雷料理的老店，但因為都不錯吃，就忘記每到食物的細節了... 這次比較可惜的是沒吃到需要預定的超大蔥油餅 (至少要提早 2 天前預訂)，下次會再訪： …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "醬豬肉和糖醋里脊好吃！空心菜幾乎都是埂子，燒餅的味道非常特別（有個很奇怪的中藥材味)，這兩個我們都不喜歡。服務員態度不太友善",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "老字號的\"北平都一處\"若沒預先訂位...恐怕就會白跑一趟而吃不到！\n褡褳火燒、醬豬肉、合菜代帽、炸丸子、炒黑木耳韭菜花...都是值得一嚐的招牌菜！\n用餐環境算是乾淨、上菜速度也快、價格略高！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "在國父紀念館對面的老店。玳瑁盒子，醬肉燒餅，京醬肉絲，醬油豬油炒飯，花素蒸餃都是招牌。人均約$500。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "都一處的酸菜白肉湯跟燒餅夾醬牛肉可以在Uber Eat的上面點，真的是太棒了，唯一的缺點是品質不太穩定。第一次點的時候是2/28晚上，真的是好喝極了，忍不住回味無窮，但第二次（3/1 中午)跟第三次（3/4 晚上)點的時候酸菜白肉湯都酸到讓人難以下咽。真的令人無法理解到底發生什麼事了，於是決定停止在外送平台上面點這家的餐點。第一次看到老人家吃酸菜白肉湯吃的這麼痛苦。😢 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "#米其林必比登推薦 的名店#北平都一處 的#醬豬肉 真的好吃，夾在#芝麻燒餅 更是搭。#褡褳火燒 就是鍋貼，外焦內軟，除了爆漿的肉外，還包有白韭菜跟蝦子。#酸菜白肉湯 還有賣單碗的，湯底清爽好喝。單價都不低，這樣吃下來550元，但真的是好吃。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "蔥油餅真的是滿滿的蔥，雖然貴但還是值得一吃。除了招牌蔥油餅，推薦棗泥鍋餅、糖醋排骨，這兩道也意外的很好吃。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "大鍋貼滿特別的，不錯吃，裡面有肉塊和蝦子，有湯汁會流出來要小心很燙，其他的我吃不太習慣，但也可能我爸點的剛好不合我，呵呵。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "2人點了酸菜白肉鍋, 炸丸子, 合菜戴帽, 好一陣子沒來, 酸菜白肉鍋吃的是回憶, 品質維持的很不錯. 另外, 還外帶了常買的褡褳火燒回去.",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "價格頗高，加一成，不能刷卡\n撘蓮火燒還不錯，其他覺得普普\n槽溜魚片有酒要注意 …",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "蝦仁炒飯的蝦仁有化學味，飯太溼，黏在一起，難道「粒粒分明」是台灣味，而「純正北平風味」的炒飯，真的是長這樣？\n\n川味丸子湯，丸子沒什麼味道，微微胡椒味。 …",
        "日期": "4 個月前"
    },
    "評論 170": {
        "內容": "吃完令我懷疑米其林必比登評審委員的標準。\n\n這次點了招牌鍋貼、燒餅配醬豬肉、燻雞 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "真的是每道菜都好吃的老店，平日的中午，12:15過後可能就客滿了，建議要先訂位，汽車可以停在市府地下停車場再走過去，約一個紅綠燈遠的距離",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "九轉肥腸、糖醋雞很好吃\n其他菜色尚可\n酸菜白肉鍋真的不行，湯頭完全沒有酸菜白肉鍋該有的酸鹹香",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "經典菜單首推每張860元的12吋老爹蔥油餅，因為製作費工，限量一天三張，得事先前預約才有得吃。這蔥油餅份量十足，外觀驚豔，表皮金黃焦脆，内餡麵餬軟爛，拌著大量蔥花，香氣撲鼻。至於性價比如何？僅能以禪宗［冷暖自知，惟有自渡］況之了。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "米其林必比登推薦餐廳～北平都一處\n2022.03.07多年後再訪\n蔥油餅一天只賣六張（午餐3張、晚餐3張)，一桌客人最多只能點一張。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "酸菜白肉鍋湯頭濃郁，酸白菜可口，酸度適當，大鍋貼料多味美。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "今天中午11點30左右，看完了旅展走過去，點了一碗麻醬涼麵，結果上來就是熱麵，向服務人員反應，還得到的回應是：你自己沒有看清楚，下次要講清楚。結帳的時候再向櫃檯反應，也得到一個冷冷的面孔。這一家，以後是不會再去了。",
        "日期": "5 個月前"
    },
    "評論 177": {
        "內容": "非常好吃！！每一道都非常有水準！吃得很開心～～",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "老字號餐廳，地道的北京味，個人最愛小菜豆干絲! 入口滑順、口感細緻，不同一般小吃店，不是太油膩，就是口感乾硬!",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "餐點還不錯，很有特色的中國菜料理\n不過就是有幾位大姐的服務態度比較…..然後還要付服務費",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "北方道地京菜老字號\n醬肉燒餅\n餡餅鍋貼 …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "小時候吃過的正宗北方風味的中餐。紅燒肉配燒餅真的很好吃。紅燒肉真的很嫩，多汁。這是我吃過的最好的紅燒肉之一。我們還吃了核桃烤煎餅當甜點。也太好吃了。",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "這是一道懷舊的北京菜，台灣人說這是北平菜。由於太想吃，沒能拍太多照片，但用黑木米和雞蛋炒的木蘇肉是白米飯的完美搭配。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "驚人的！我點了高麗菜肉絲（很好吃)，牛肉和蔥（可能是我最喜歡的。有輕微的焦味)，海鮮餃子，胡蘿蔔和大蒜的配菜，還有糖醋湯。看圖片——它們很明顯什麼是什麼。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "茄子菜C2－調味恰到好處，非常好吃。\n紗麗炒肉C7-調味很好，豆子和嫩豆皮和豬肉一起炒非常好吃。\n烤餃子B7 - 如果2人去，可以點2個，這樣就可以每人吃一個，而不是4個。建議一次吃一個多汁的餃子。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "這家餐廳的招牌菜是炸丸子和豬肉。\n我們沒有預約，下午5點去的。\n時間有限，2人只能一個小時。 …",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "不明白有什麼好大驚小怪的。是的，肉絲很好吃，但僅此而已。大碗湯麵的味道相當平淡，當我想要辣椒醬時，女服務生聽不懂我的意思。樓上已經滿了（而且很吵)，所以他們讓我坐在樓下，這是一個相當壓抑的空間，有棕色的瓷磚和 1970 年代的家具。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "這個地方以北京菜和酸白菜火鍋而聞名。簡單又美味。美味舒適的食物，尤其是在冬天。您可以看出，每道菜的食譜和製作都融入了多年的經驗。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "第一次嘗試北京菜。總的來說還不錯，但不是非常出色或令人驚嘆的太多。我喜歡酸梅汁、酸梅汁、粉皮、鍋貼",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "需預約。\n很多人喜歡在這裡聚會。\n傳統食品。  看起來很大一部分。",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "當火鍋出來時，所有的配料都已經在裡面了，所以如果你不馬上吃完，蝦子和肉就會變硬。而且我覺得火鍋的湯底不夠入味。酸菜的酸味並沒有真正表現出來。冷米粉很好吃，但是裡面放了太多芥末醬。如果沒有芥末就太好了。我們三個人坐下來，不到一個小時後，女服務生已經試圖催促我們出去。我想在 5 分鐘內就有 4 個人來找我們詢問我們是否想把剩下的食物打包帶走。我們嘴裡還叼著食物，手裡還拿著筷子——很明顯我們還沒吃完……總的來說，你可以以非常低的價格買到很多食物，但顯然它這麼便宜是有原因的。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "所有的菜都很正宗而且美味。\n可能因為是除夕夜，沒有預約就進不去。\n去飯店玩得很開心。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "它很有名，所以我評論了很長時間，想嘗試一下。\n我知道他們下午 2 點關門，所以我在下午 1:30 之前乘坐 Uber 到達\n經過一番溝通後，我點了食物。上菜速度相當快。 …",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "我覺得還好，因為在公司附近。是不是很有港式閒聊的感覺？ :))\n\n我喜歡食物的調味不會太濃。麻婆豆腐有一種獨特的香味。 （也許韓國人不喜歡？)麻倉菜似乎也不適合韓國人的口味。其他炒菜、魚、茄子等菜色都不錯。 …",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "蒜蓉炒飯很好吃。\n麻張煮軟了，不好吃，魚湯又稀又好吃，為什麼餃子…？包子的感覺，，\n白菜片豬肉湯太酸了，我不得不把它全部留下。\n而且菜的量還蠻大的，適量點吧。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "我向台北的朋友要了酸火鍋，他就給我端來了。\n\n到了晚上7點，餐廳快滿了，很多人都是帶著家人和朋友來的，所以這裡不適合一個人去，但很適合一群人去。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 197": {
        "內容": "鎮上一家著名的餐廳，供應幾種當地的中國美食。其實味道確實不錯，但環境有點擁擠和雜亂。整體來說是家庭聚會的好選擇。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "在對菜餚的期望下，服務不是很有禮貌，有點粗魯和匆忙。",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "點了魚，到吃完所有菜都沒來。\n豌豆和以往來吃的不同，稀的像加了水。有些失望。還好餡餅及其他的菜仍然有一定水準。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "我去的地方有一些我童年最喜歡的東西。煎蛋炒蔬菜是必點菜色；緊隨其後的是捲心菜沙拉，它與蔬菜的甜味和醋的新鮮度完美平衡。強烈推薦！",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "很普通的餐廳。這是一份中國北方菜的菜單。所有菜色都比較普通。但價格比其合理的品質要高一些。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃的北方菜",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "好吃\n特色料理非常美味",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "我們已經來這裡很多年了，食物很棒，蔥油餅是最好的之一。但需提前訂購。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "最好的台灣披薩。",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "當我從美國來台灣時，這家餐廳就在我的待辦事項清單上，所以一位朋友慷慨地幫助我們的團隊在這裡計劃了晚餐。他提前3天打電話訂了這家餐廳著名的蔥油餅（聽說這家店每天只做3份)，我們很高興地拿著食物巡遊。到了晚餐時間，我們詢問晚餐的情況，詢問我們期待已久的煎餅的時間，突然聽說它被送到另一批顧客那裡了？ …",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "標準已經下降。除了他們的兩三道招牌菜......其餘的都不是很好。不過我喜歡他們的招牌煎長方形餃子。有點貴。預計服務人員會有點勢利——這是一種非傳統的台灣禮貌。",
        "日期": "8 年前"
    },
    "評論 208": {
        "內容": "台北信義區的一家不錯的飯店。我們經常去這家餐廳，我們的一些必點菜包括巨型鍋貼以及其他美味佳餚。他們現在確實有一個新的線上預訂系統，但如果不起作用，最好提前打電話要求預訂餐桌。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "它有一種天然的味道，沒有任何修飾，非常美味。謝謝你的飯菜。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "我和爸爸2017年底去過這家，當時覺得還挺好吃的。今年爸爸離開我了，也十分懷念當年和父親在台北的聚餐。還會再去品嚐回憶。我要帶媽媽去吃，要去坐在樓下和爸爸坐過的位置。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "美味的中國北方風味食品。這裡的豬肉煎餅和煎餃是有名的。一定要試試！",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "優點：正宗的中國北方菜；可口;傳統氛圍\n\n缺點：有點貴；蝦子沒有去蝦線；服務不是很有組織，因為他們錯過了一道從未上來的菜。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "味道通常很美味。\n湯和肉都很美味。 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "和我小時候記得的一樣好。應該要常常回來！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "我真的很喜歡這家餐廳。  它有非常好的傳統中國菜。  這次我沒有拍照，因為我帶一個日本朋友出去吃飯。  食物很棒，服務很好，食物來得很快。\n\n這絕對是您來台北時會想嘗試的餐廳。  它就在孫中山紀念館的街對面。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "食物美味，窩貼很特別，店員服務態度有改善空間",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "這是我的父親布希總統曾經參觀過的房子。\n不太鹹，適合成人的口味。",
        "日期": "11 個月前"
    },
    "評論 218": {
        "內容": "2024/10/12 午餐",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "四周堅固",
        "日期": "4 個月前"
    },
    "評論 220": {
        "內容": "好吃 味道太重",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "非常美味的食物。服務非常非常好。餐廳的空調很好。這些部分的大小很好。我們喜歡這裡的食物並且會回來的！可以推薦一下！\n我們吃不完所有的食物，所以他們把它打包給我們！",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "作為一個上個月住在台北的西方人，這頓飯真是太棒了。這些菜餚非常美味和清淡。吃了豬肉包、雞蛋麵、長餃子、酸辣湯、油魚香菜。令人驚奇，美麗，簡單優雅。飯後感覺良好和溫暖。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "告訴我他們沒有一些菜餚，然後直接把一個放在我們的桌子上並說哎呀 - 抱歉這是另一張桌子的。這個地方簡直就是一個笑話，也是我去過的最不尊重的地方。即使沒有人到達，他們也會催促人們點餐。說我們的時間限制最多兩小時。我的朋友遲到了 30 分鐘，我們想吃火鍋，但他們說我們沒有時間吃。這地方真是個笑話。不惜一切代價避免…",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "肉丸是必點的！每一口都是完美的。",
        "日期": "2 個月前"
    },
    "評論 225": {
        "內容": "我用過兩次。\n兩次我都是三口之家，所以我無法訂購很多不同類型的。\n價格相對較高。\n但整體來說還是很好吃的！推薦菜色有煎餃和蒜蓉炒飯。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "在離開台灣前ㄧ晚，我和朋友決定來試試這家網上有介紹但評價卻不到3.5（真的像review說的嗎？)的餐廳。 因為只我們兩個人，能吃的大概不多種，所以就選了 芝麻醬燒餅，醬肉，褡褳火燒，蔥爆牛肉，三鮮蒸餃。 …",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "優點：\n火燒（大鍋貼)、合菜代帽跟雞絲拉皮好吃\n上菜速度很快，服務人員都很親切及勤快一直來加湯跟收拾桌面 …",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "菜色豐富，有餃子、火鍋，還有58金門酒",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "超好吃的中餐廳！難怪它是米其林星級！每道菜都是特別是白豬肉火鍋🔥 …",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "祖上曾有禦廚的都一處，千層燒餅的獨門，不是別人不會，是沒有人願意花幾倍的力氣和時間，講究燒餅的層次和美味。\n九轉肥腸，褡褳火燒，北部麵食，美味料理數不清。至於過去老顧客間盛傳，算帳時常會發生花帳不清的事，現在這些老人服務員都已經離開，我們這幾年沒再遇上，基於都是年輕服務員，花帳以後也應該不會再有。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "帶家人或遊客的好地方！大多數菜都很美味，我個人最喜歡的是牛肉餡餅、合菜戴帽子、熏雞熏雞和蔥爆牛肉！你應該嚐嚐香蕉甜點！",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "北平老店，過年來吃過一次。雖然麻將味道和北京的比起來還是很有差距，不過在台北已經算不錯了。酸菜白肉鍋料足，很酸！",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "冬瓜幹貝很好吃😋 …",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "司機推薦的，不合適南方人的囗味，芝麻燒餅乾硬，夾的醬肉還行，酸菜白肉粉絲湯酒味酸臭味太濃，燒雞乾柴似的。就一個燒茄子還不錯。同行小帥哥評價這店白飯最好吃!",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "正北方外省菜的老店",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "美食服務周到，「螢褳火燒」和「松子燻雞」是必點菜，喜歡！\n\n另外，這裡非常適合素食，許多菜餚都可以客製化為素食版本。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "如果有時間的話請提前預約，預購蔥油餅。煎餅的質地很好吃。炸豬肉丸附帶的香料非常棒！服務也很到位！",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "平日中午用餐人就很多，最好先訂位，服務不錯，愛吃麵食、燒餅夾肉、大鍋貼都好吃，$800的招牌蔥油餅據說要兩週前先預定，交通方便，屬中價位。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "大多數菜都是鹹的。相比之下，麵條湯的味道就很淡了。\n\n鍋貼還可以。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "這裡的食物還不錯。服務有點隨意，因為一些工作人員對我的家人很粗魯。如果你想點蔥抓餅之類的東西，你需要提前訂購。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "先訂位 被安排在包廂用飱 座位寬敞舒適 服務態度佳 眾多菜色 首推巨無霸鍋貼 外皮四面酥香內饀飽滿多汁小心燙口 醬豬肉搭像漢堡的芝麻燒餅 素蒸餃也好吃",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "服務和環境都很好。火鍋令人非常失望。我喜歡吃火鍋，但北京火鍋的酸味不適合我。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "僅存的傳統北方中國風味美食場所之一。他們的口味發生了一些變化，但變化不大。這就是我們不斷回去的原因。這個地方即使不是第三代，也是由第二代經營。希望他們能保持他們的傳統。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "靠近國父紀念館是一大特點，酸菜白肉鍋的味道非常濃鬱。推薦醬雞醬肉夾在燒餅內，非常美味",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "（有英文菜單)那裡的食物非常好。這是典型的中國北方風格。他們之所以沒有我的滿星，是因為我希望他們的服務會更好，因為他們是米其林標誌推薦的。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "很遺憾地說這個地方不值得參觀。看來中國黑客在廚房。油膩鹹味的糟糕服務真是令人震驚。唯一還過得去的菜是素食蒸餃子。我應該更清楚毛婆豆腐何時出現在菜單上。抱歉，必須展示老布希的照片來支撐它的神秘感。遠離",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "餐點還是有維持一定的水準，服務人員不錯，惟站櫃收銀的老闆，希望多一點笑容，直看有肅殺之氣",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "不錯的中餐廳，有足夠的空間舉辦大中型聚會。調味很到位，服務也很好。菜單有圖片，但沒有一個工作人員會說英語。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "食物超級好，但服務卻差得令人難以置信。我在雞蛋餅裡吃了很多蛋殼。告訴服務人員，她告訴我「好吧，我會告訴廚師不要再這樣做了。」甚至沒有一句抱歉或任何道歉的表情。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "李開復推薦。路過就嘗試了：“醬肉肘子夾芝麻燒餅”、“螢褳火燒”和“醬豬肉”，和描述的一樣好吃。但工作人員不是很友好，似乎只有VIP（高級官員？)才能在那裡得到服務。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "很怕人家吃的一家店",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "我在台北最喜歡的地方之一。傳統的北方菜，烤肉是必點的",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "生意很好，客人很多\n口味重酸，不嗜酸者要斟酌",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "我一直以來的最愛/經典之一。一切都是正宗的北京菜......我最喜歡的是牛肉夾餅和煎鍋貼！",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "生意很好的—家店，但食物並沒有讓我感到特別驚艷之處，但是是標準以上~",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "我在台北最喜歡的用餐地點之一。很棒的北京風味菜餚和酸菜火鍋",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "好吃北平菜",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃!品質永遠不變不然會有那広多老客人一直都會光顧!",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "老店，好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "傳統的中國北方菜。這是正宗的。\n場地還可以好一點，音響效果很差，根本無法進行交談。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "北部麵食居多，油膩不爽口，不合喜歡清爽口味的人，CP值一般。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "深受台北老人們喜愛的地方。\n食物很一般而且有時太鹹。 …",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "😋 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "人太多了，但我們還是吃得很好。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "推薦鍋貼，很有料。不推薦芝麻餅棗糕，味道一般還死貴。",
        "日期": "9 年前"
    },
    "評論 269": {
        "內容": "優秀的北京風格的鍋貼和芝麻的騷斌嘉肉。  傳統的北京火鍋！",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "好吃。台北正宗北京菜。如果你喜歡鍋貼，這裡就是你該去的地方",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好的",
        "日期": "11 個月前"
    },
    "評論 272": {
        "內容": "酸菜白肉好吃\n菜也都是功夫菜，美味",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "好食",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "可以吃到很多好吃的食物，值得前往",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "我從小就來這裡。大型聚會的好地方。美味的食物和公平的價格。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "這家餐廳提供美味的傳統Being風格的食物。服務又好又快。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "位於台北市中心的一家非常美味的餐廳。遊客較多，建議預約。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "老北平\n老味道",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "這個地方以前總統布希最喜歡的地方而聞名。\n煎餃和台灣蔥油餅很好吃~*",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "很棒的北京餐廳。已經在這個位置待了很長時間了。非常乾淨和現代，美味的食物！",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "我只是吃過食物，沒有什麼難忘的味道，這只是一家普通的餐廳，並沒有給顧客留下深刻的印象。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "大部分菜都好吃",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "菜色不錯，但服務品質每次都不好。",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "雖老但好東西，最好與一大群人一起去，因為大多數物品都是家庭風格。",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃，物有所值",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "菜色很有特色，好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "遺憾的是，沒有以前那麼好了。我想，名氣會導致草率。",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "甜柿子很酷",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "菜有特色,\n好吃！",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "我最愛的北平菜餐廳。每一道都十分可口。",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "味道讓我回到了童年，很好吃~",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "食物美味好吃",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "餐廳提供非常傳統的中國菜。它已經存在了一個世紀。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "食物品質很好。家庭聚會的好地方。",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "以美食聞名於當地人，以酸菜白肉鍋聞名",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "蔥油餅每日限量須預訂",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "好吃，但要有耐心等",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "生意很好，食物好吃",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "很棒的傳統中國麵條和麵粉餐。",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "知名老店，好吃。",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃的北京菜",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "菜餚佳，口味偏重",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "美味的北京菜和合理的價格",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃，真正北方菜！",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "重口味",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "普通普通",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "類似於北京菜，最好的餐廳之一，值得偶爾去看看。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "北平菜",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "上菜速度快",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "好吃喔！",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "食物超好吃又倒地",
        "日期": "8 年前"
    },
    "評論 313": {
        "內容": "台灣最好的北京風味餐廳",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "菜餚好吃～",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "老人味很重的地方",
        "日期": "9 年前"
    },
    "評論 316": {
        "內容": "豎起大拇指",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "美味的北京風味美食之一",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "食物很棒。",
        "日期": "6 年前"
    }
}