{
    "評論 1": {
        "內容": "老饕牛排真不愧是當店人氣王\n無論肉質、軟嫩度，甚至是肉香都非常對得起它的價格，光看色澤就知道有多鮮嫩，\n菲力牛排一切下去看到剖面時就覺得太完美了，熟度拿捏的恰到好處，直接沾玫瑰鹽就很好吃 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "價格不貴（雙人嚐鮮套餐，1350元/人），用餐環境偏暗，但不影響走動、用餐，整體來說還不錯。\n\n沙拉吧、甜點的選項不多，這次的甜點有馬卡龍（三種口味，好吃！👍🏻）、檸檬塔、茶凍等等，沙拉吧除了基本的蔬菜、水果，也有鮭魚片、蝦子、起司、堅果可以搭配。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "自助沙拉吧，東西不多但很精緻！\n煙燻鮭魚、蝦蝦很新鮮、沙拉吧還有鯷魚\n只能說讚！！ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "國宴級餐廳，有其一定的水準。除了肋眼心牛排（五分熟）口感不如預期，馬卡龍很美但好甜之外，基本上很享受。起司生菜沙拉吧吃得很過癮！服務人員很到位，用餐很愉快。",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "自助吧水準低落、甜點尤其難吃\n主餐排餐表現很普、配菜很差勁\n第一次遇到配菜是沙拉玉米粒的⋯⋯ …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "牛排品質優良，\n自助區的部分也很好吃，\n蝦子新鮮，沙拉美味， …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "圓山飯店牛排館位置在圓山飯店大廳進去右前方，櫃台在一樓，餐廳二樓，帶位時會先詢問是否需要洗手間，因為廁所在一樓。可以線上訂位，裝潢不錯，氣氛佳，座位也會視狀況讓大家不會坐的太壅擠。午餐有很多主菜可以選擇豬、雞、牛、羊、鴨、魚，前菜與甜點是沙拉吧，有法式甜點與水果，自取，湯品二選一，飲料咖啡與茶，可選熱或冰，礦泉水與氣泡水每人收80元。這次選擇燒烤美國沙朗牛排搭配海鹽芥末(8盎司)1500元、及燒烤法式豬排搭配黑胡椒汁1300元，湯品選燉煮甜菜根牛肉蔬菜羅宋湯及奶油白花椰菜濃湯，壽星加送小蛋糕，相當貼心，餐點好吃，份量也夠，服務態度親切。服務費10%。交通需要自行開車比較方便，搭公車或是捷運要搭到山下在徒步上山。空間相剛寬敞，適合親子。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "這次點老饕牛排及羊排，我和內人都覺得羊排比牛好吃，附設的沙拉吧東西不多，但食材新鮮，甜點用料也不差，但缺少一些創意，有點可惜。有人請客會再來，相同的價位，東方文華完勝。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "初訪，午餐，2人消費4.3k（入住房客免收一成服務費），套餐選擇沙朗牛排2k及紐約客牛排2.3k。牛排鮮嫩多汁，是好吃的，但因是瓷盤且室內空調很冷，所以很快就冷卻凝結，嗷嗚。\n除套餐外，現場還可享受附贈的豐富沙拉吧，沙拉吧供應到14點，悠閒的聊天慢慢吃，很是愜意飽足。 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "沙拉吧有煙燻鮭魚及新鮮的蝦子，餐點在水準之上，其中主餐鮭魚排上有魚子醬，新鮮好吃，令人驚艷？",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "接待人員貼心有禮，第二輪是1點，我們提早到也請我們稍候，並提早5分鐘接待。\n排餐熟度正確，服務態度滿分，座位安排得宜。\n沙拉吧，水果新鮮、堅果果粒甜脆，起士種類豐富。\n雖然我們吃不多，這很適合家庭聚餐，商業聚會，坐在大廳聽音樂也很棒。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "東西還OK，但是那個價錢有嚇到我！我猜一半的錢都是買「圓山大飯店」這個招牌吧？假如價錢可以稍微合理一點，我會再來吃！",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "第一次吃會再回訪×推薦💕\n😌參觀完隧道之旅，當然要再品嚐圓山的美味佳餚。 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "牛排的品質挺不錯，沙拉也新鮮!",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "這次來圓山大飯店牛排館慶生🎉，菜單都是海陸雙人套餐！平日晚餐沒什麼人停車位蠻好找的！圓山飯店裝潢一樣具有濃濃中式風格很讚！環境也乾淨整潔，人員也很友善！\n\n今天前菜點鮑魚佐海膽奶油，湯品點牛肉蔬菜清湯（另一個是海鮮巧達濃湯），主菜點叻眼心牛排真的很讚！整盤滿滿超級多，沙拉吧跟甜點也是吃到飽，很滿足。 …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "第一次到牛排館用餐，很棒的體驗，下次還想帶家人回訪！ …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "多年來遠望這兒，希望清單之一\n不看價錢⋯狠狠的給它享受一下\n小確幸💕🥹🎊❤️愛了愛了⋯ …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "在老牌圓山飯店裡，五星級的餐廳但是價格看起來不算太貴，中午菜單人均1600-2500\n\n套餐包括湯、主菜，飲料可以選咖啡或茶，還有有機沙拉吧提供沙拉和甜點，還有麵包，這些是吃到飽的 …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "真的就兩顆星不能再多...\n❌ 食之無味，每道餐點都沒什麼味道，非~~~常的淡，包括牛排、湯、沙拉吧的雞肉等，餐後飲料也很敷衍。\n❌ …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "情人節特別挑選的餐廳 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "媽媽的生日慶生，美好的一段晚餐時光～\n服務人員超細心又親切，聽到我和別人說想留扇貝殼的時候，主動說可以幫我包起來，後來才發現居然服務人員還已經將貝殼洗乾淨了。真的很周到也很感謝。\n餐點很美味，生日蛋糕好好吃，也很喜歡自助區有多種選擇的起司！",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "牛肉清湯用料實在非常好喝，肋眼牛排我選七分熟，送餐來覺得很生，但卻意外的軟嫩好吃。\n自助沙拉吧選擇比較少，但每樣都是我喜歡的，還有蝦子與煙燻鮭魚可以吃到飽，甜點超棒，巧克力好吃😋\n桌邊服務也都很好，碰到隔壁有無理取鬧的客人，當天的服務生仍然很有耐心，辛苦了。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "圓山大飯店的牛排館，完全沒有讓圓山大飯店的招牌遜色，整個用餐體驗最棒的體驗包含美食、景色以及服務人員的用心。\n\n過程中服務人員總能適時地提供協助，包含上菜、協助說明菜色、收拾餐盤以及補充飲用水等😀 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "2023/12/14，肋眼牛排沒有油花，牛肉乾澀，大蝦、魚跟麵包都好吃，自助吧的沙拉、起司、蛋糕、鮮蝦都很棒，沙拉種類豐富，醬料區也很多樣",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "與親愛的參加音響展，臨時決定在圓山牛排館用餐，服務人員非常親切說明須候補名單，在50分鐘後接到電話可用餐，餐點美味好吃，服務人員貼心送上生日點心幫我們合照，感恩一切美好人事物❤️❤️",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "先說，其實是4.5顆星。\n\n生平第一次來圓山飯店，以前都是遙望它，今日趁著端午連假來享用餐點，想不到人還挺多的。 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "部分有經驗的服務人員服務真的很到位、專業，不論是主菜或是沙拉吧令人感到開心😚，品質與調味都令人驚艷，重新改裝後的圓山飯店值得再次體驗👍🏼\nBTW,點了一杯紅酒，如果服務人員員可以針對提供的紅酒，多與客人介紹，會更顯專業度！ …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "古色古香的建築，看台北夜景的好地方。自助沙拉吧的食材甜點都不錯。餐劵提供的海陸雙人套餐份量也很多，含前菜、湯品、手工麵包、還有一份義大利麵，其實吃到這裡食量不大的人就飽了😆\n美中不足的是套餐裡牛排的熟度掌控不佳，我們點五分熟的牛排，其實上來已經接近八九分熟了🤣 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "本次購買的行程是圓山牛排館國宴套餐+東密道導覽一小時，每人2000加一成服務費。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "和同事們來聚餐，從沙拉吧、甜點、濃湯到主餐沙朗牛排都很滿意，還有淑能經理服務親切貼心🧡 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "這次是官網購買到的 「平假日圓山牛排館海陸雙人套餐券」$2999\n\n前菜的鮑魚軟嫩Q彈！味道很棒 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "和家人的晚餐約會，服務很讚，餐點很美味",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "今天使用海陸雙人大餐餐券。前菜鮑魚很好吃，豬肉凍相較之下沒有那麼令人驚艷。甜點最好吃的是手工餅乾，一定要試試。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "113/2/18再訪，假日午餐分成兩個時段，11點和1點，感覺沒有像之前可以悠閒的用餐，但服務很好，食物也依然美味！\n\n莎拉吧台用料精緻，廚房半開放看到廚師料理，環境舒適有品味，使用旅展餐券非常划算，服務人員態度親切，非常愉快的用餐經驗！",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "假日來到圓山牛排館，幫家人慶祝生日🎂🤗\n餐廳整體氛圍很棒，裝潢很漂亮，\n服務人員很親切、用心😆， …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "一時心血來潮坐計程車上圓山牛排館吃飯\n以前想吃總是說沒位子\n今天人不多，真的來對了 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "1顆星給用餐環境，桌距很寬，2顆星給服務人員，非常親切貼心、專業。\n看到評論對食物的好評，不知道是我們運氣差還是其他訪客沒吃過南部的五星飯店semi buffet. …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "餐點無懈可擊，點套餐可享用沙拉吧，種類不多，但若不是大胃王一定可以吃的飽，麵包好吃，起士我也很喜歡，搭配紅酒真的太棒了！服務態度佳，隔壁桌有小孩吵鬧，經理還特地過來給我們抱歉，但是因為我們也蠻吵的🤣，絲毫沒有感受到，後來看了評論才知道原來是有被抱怨過，只能說服務人員真的太難為了！對了！甜點吧的法式軟糖真的是讓人感到幸福的小貼心！這已經是第三次到訪了，每一次都覺得是很棒的用餐體驗。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "圓山大飯店牛排館的牛排，經過精心挑選與熟成。\n🥩  每塊牛排都經過時間的洗禮，風味更加濃郁。\n✨ 嫻熟的廚師以精湛的火候掌控，將牛排煎至完美熟度。🔥  佐以精選佐料，更能襯托出牛肉的鮮美滋味。 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "國宴餐頗精緻，份量夠，口味算中上還不錯，現在沒有自助吧，但沙拉配的很喜歡尤其是沙拉醬很耐吃；麵包超好吃特別愛核桃口味不會太硬；湯品則比較普通，牛肉蔬菜湯中規中矩，南瓜濃湯口感也還好；香煎比目魚好喜歡，魚新鮮口味又好；倒是主餐相較之下比較沒有驚艷感，但還是不錯；甜點蘋果塔不會過甜又大份，外皮酥脆很滿意。 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "牛排的熟度處理非常精緻菲力三分熟做到入口即化，配菜和沙拉吧，甜點吧水準都在中上。價位也還算可以。用餐環境非常安靜，氣氛優雅",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "初次蒞臨圓山大飯店 就品嘗到令人滿意的牛排館！\n使用雙人套餐券！cp值很高 建議可以先買券～\n有一道共享主菜、義大利麵、前菜、湯品、沙拉自助吧、甜點飲料 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "讓人懷念再三的牛排館\n每一季總會有不同的變化\n從老饕牛排、戰斧牛排、杉河熟成牛排 …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "第一次來訪，全家一起享用晚餐。\n服務蠻好也很親切，食材也美味！\n晚餐只拿到一張菜單， …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "五分熟叻眼牛排吃起來和牛肉乾一樣，圓山牛排館的品質不斷退步\n\n十個人用餐，主餐最後半小時才來，用餐時間到的7分鐘前才提醒時間要到了，最後主餐大家幾乎都打包，完全不是圓山飯店該有的品質",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "和家人一起到牛排館用餐，服務人員態度親切，介紹仔細，套餐有含精緻美味的沙拉吧，整體而言比單點划算不少。特別喜歡今晚主廚搭配的套餐，之後會想再訪。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "很剛好購買了999元的餐券，原價1380+10%，買券非常的划算，經理告知12月會回覆沙拉吧！所以推薦大家買券用完，但牛排我們點5分熟，實際熟度已經七分熟了，七分已經有點過硬，所以廚師有待加強，其他部分以及用完環境都覺得很棒。",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "非常喜歡圓山大飯店的牛排館\n餐點非常好吃，極具品質\n但是餐廳內部氣氛很好，不會讓人有很拘謹的感覺 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "2021/11/6（六）\n餐點美味，南瓜湯是新鮮南瓜的鮮味，還有師傅自己手工製作的小點心非常好吃。服務人員熱情且細心的說明，用餐體驗非常好，謝謝。",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "入口不太起眼，就在正門直走面對樓梯右側。整體環境舒適，有精緻的自助沙拉吧。餐點美味好吃，前菜湯品自不多說，主餐牛排鮮嫩，肉汁充盈，還有不同醬汁可選。餐後茶飲香氣迷人，服務人員親切回覆任何問題，並為我們多做介紹，是一次非常愉快的用餐體驗。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "下午先去了圓山五十年來首次開放 #圓山東密道文化之旅 一小時的導覽、參觀了孔二小姐故居，晚餐可以選擇圓山餐廳內一種國宴餐，我們選了 @tsai_ingwen 總統的首次西餐 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "圓山飯店給我的印象就是中式建築，然後這幾年的音響展都在這裡舉辦。唯一跟吃的有關，吃過一兩次一樓的自助餐，以及價位相對便宜的第一夫人咖啡館。\n從不知道，還有個牛排館！不過他的位子不多。\n我們是一般日的中午來用餐的，我們抵達時已經是12:40左右，但是沒有客滿，大概只有六成。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "原本以為老字號餐廳環境應該不會太理想，但這裡居然沒有油煙味!燈光適中，水杯無水痕，給人的第一印象粉好，餐點每道都無地雷，沙拉吧雖然品項不多，味道都有一定水準，是家讓人想再次前來用餐的餐廳",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "Grand Steak圓山牛排館在疫情期間，取消了有機生菜沙拉起士吧，從12月1日起重新恢復，可惜的是品項少了許多，甜點改成位上，水果也沒了，讓人有些許的失望，只有鮮蝦非常新鮮，肉質Ｑ彈好吃，所以都變成蝦子剋星，整整吃了一大盤，還意猶未盡！ …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "（照片是2023年的，菜單已換）主餐和自助吧的樣式比以前都少，偏油但口味尚可；送餐、收餐的女性服務員很忙，口氣很不好，動作粗魯，一副有事沒事都不要打擾他們的樣子。男性服務員態度和緩，稍微好些。",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "我們吃國宴，主菜有三種，牛5分熟剛好，羊排可以，雞胸醬略少\n沙拉冷盤無限、水果蛋糕無限\n最重點是~國宴請柬上有貴賓的名字、菜單，很優\n結合東密道行程，餐盤有特色，很有感",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "今天點了極黑無骨牛小排及戰斧豬排，豬排不柴而且很香，牛肉也非常香嫩，套餐沙拉、湯品、甜點也都不馬虎，重點服務非常好！！絕對會再訪！",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "之前是因為老饕牛排的快閃活動第一次到圓山牛排館用餐，非常愉快的用餐經驗。今次得知牛小排的快閃活動，特別再次到圓山牛排館用餐。沙拉吧依舊新鮮精選，配料依舊多樣專業，服務也是一絲不茍。牛小排烤得香韌，口感十足，越嚼越香（比吃老饕牛排多花了50%的時間）。之前想吃牛排時，多是去國賓飯店的A-Cut，但是圓山牛排館的午餐CP值超高，值得一吃再吃。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "牛小排肉很嫩\n沙拉自助吧雖然樣式不多 但都是有機生菜\n還有蛋糕 水果 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "服務超好，很值得來吃！\n西餐份量算蠻多，吃很飽😋\n烤海鮮拼盤裡面有大蝦一隻超多汁，干貝一顆超軟嫩，一片鱈魚很嫩和一隻中卷味道超讚👍🏻 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "先說食物 我覺得以比較高價位牛排來說 沒有不好吃 可是並沒有特別驚艷的感覺 中規中矩   整個套餐覺得前菜和沙拉是稍微有特別一點  海鮮新鮮還不錯 食物部份可以給4星\n但說到服務 覺得不是很到位 不確定是不是新進員工或訓練不足的關係 對餐點熟悉度不高 介紹起來不是很肯定的感覺  扣一星實是認爲服務有進步空間 高價位牛排還是期待更好的體驗",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "已經來了好幾次\n每次的感受都非常好\n氛圍、餐點、服務都非常👍🏻 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "頭次來到圓山牛排館用餐\n除了精緻美味的西式餐點\n還提供乾淨舒適的用餐環境 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "第一次和家人前來用餐，大廳果然有氣宇非凡的感覺∼\n餐廳的氛圍，與一般牛排餐廳略顯優雅。服務人員都很有禮貌且會主動幫忙拍合照、口味是否合適以及詢問自助餐點的部份份量是否足夠等等；服務人員的細心觀察，適時的主動關切，在此用餐備受重視、令人感到舒適又窩心∼",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "平日雙人嚐鮮套餐2,699+10%非常划算\n跟另一半食量不大這樣吃就已經很飽\n沙拉吧/甜點/水果也都很不錯 …",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "位於圓山大飯店內，牛排好吃，生菜自助bar菜色精緻，沙拉口味好，甜點好吃，服務非常優。用完餐還可以附近走走步道，景觀好，非常放鬆！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "春節期間圓山喜氣洋洋，牛排館是唯一臨時訂餐仍能訂席的店，湯品，前菜，麵包，牛排都在水準之上，可惜我們帶嬰兒，影響吃牛排的情緒，若人少，講情調，氣氛是可以來試試，還有一點，沒有對外窗和景色，也是小小遺憾",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "前菜的蝦滿有水準的\n雖然旁邊配一個蝦餅很解 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "👍🏻👍🏻👍🏻海陸雙人套餐(原價$3800)餐券$2680假日+($200還有一人水費$80*2)+服務費=$3056\n👉STAR\n奶油松露醬起司焗烤洋菇田螺 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "整體服務極好，服務人員細心解說，海陸套餐很不錯。",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "真的是太好吃了！我要在帶我愛❤️的家人一起來吃唷",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "這裡感受服務親切，菜色香味具全，很好吃！裝潢也是我喜歡的輕奢風格，今晚和家人用餐很愉快",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "服務人員真的態度很好，也很好吃。",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "慶生宴...雖然沒有特別告知店員有壽星，當我們把甜點拿來佈置成蛋糕的舉動被店員發現後，他們很貼心的送來濃郁滿分的烤布蕾當生日蛋糕，挺感動的...其實平常不是很愛吃牛排的我，真心覺得肉質很棒風味絕佳。整體感受是很棒的，當然除了價位沒有到特別棒之外！呵呵...",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "我是在今天8/28用餐的，除了主餐好吃外，沙拉吧的蝦子、生菜也很好吃！服務我們的人員雖然是剛來上班還沒滿一個月，但我覺得她是最積極熱情在工作的",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "服務人員素質有待加強，在這種價位的餐廳～例如客人的碗尚有食物，直直問、連續問 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "東密道之旅跟解說很值得了解圓山歷史\n牛排館的氛圍就是兒時上高級牛排餐廳的感覺\n對小孩很友善 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "位在圓山大飯店內的西餐廳，有吃到飽的沙拉吧，蝦子，煙燻鮭魚和吃不完的甜點ㄑ起司，當然還有主餐，建議先預約，因為生意蠻好的。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "用餐環境乾淨寬敞舒適每一道菜色都充分吃到用心德在烹調上還有小小的吃到飽區也是滿有特色的!!\n\n干貝軟嫩多汁鮮、甜羊排口味獨特、牛排熟度拿捏得很棒!!",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "沙拉吧雖不大，但是有蝦子和鮭魚，新鮮的青菜，好吃的麵包\n還不錯。\n吃國宴餐 ，可預約走東密道和西密道煙$200，很有趣。\n但是國宴餐2000/人，不親民。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "使用旅展的餐券，整個體驗不錯。\n餐點都有一定的水準，沙拉吧也不錯，補的速度滿快的。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "#麵包有兩種口味都很紮實\n#牛排五分熟沒有筋很讚\n#湯品也都誠意十足鮮美\n#用餐環境很棒讓談話更加愉快",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "好吃的雙人套餐，現場用手機購買電子餐卷就可以，不管是前菜主菜濃湯以及沙拉吧都很好吃，最喜歡的還是他的主菜❤️❤️❤️",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "我們吃餐券的菜單，牛排三份熟超好吃。有沙拉吧、點心吧吃到飽。各方面都令人滿意。大推！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "服務、食材都普通；感覺最好的是湯、最糟的是牛排。\n第一、五分熟的牛排過生，不像五分熟，較接近Medium-Rare。第二、牛肉的筋偏多，像嚼口香糖。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "很有歷史的牛排館，過年期間來吃的價格稍高，餐點份量夠，自助餐的部分種類雖不多，但不錯吃",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "特地到圓山飯店用餐，服務人員從接待到訂餐真的很真誠，而且圓山牛排館的自助吧一點也不馬虎，很值得推薦 ，也很適合招待朋友",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "老饕牛排非常超值，用心煎烤，值得細嚼慢嚥。從沙拉吧的配料、起司、以及甜點就看出功力不凡！美食在於精、而不在於量多。大推，會再來。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "牛排非常好吃,沙拉吧的東西也好吃,全吃就是撐到不行^^",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "第一次用餐，點餐人員並未提供單點菜單。等於半強迫要客人點套餐，後來才發現有單點方式，價格偏高，服務品質普通。餐點普通，點心做的比主食還好吃，推薦起司蛋糕和烤布丁。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "服務好，餐點佳",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "沙拉吧選擇不多，不過還可以。甜點看起來普通，不過實際吃起來還不錯。整體還不錯。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "牛排8盎司七分熟還可以，濃湯味道天然不重口味，菊茶不能續，點心吧的千層蛋糕很好吃。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "午餐套餐價格實惠，有小小buffet可以自由拿取，起司很好吃，甜點也很棒，牛排外表稍焦，口感稍硬，而羊膝很軟嫩稍肥，附的薯泥很好吃。服務很好~",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "服務人員很不錯，氣氛也很好，牛排是這幾年吃過肉質最好的，只是沙拉吧內容稍少些",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "自助沙拉吧和甜點吧，食材新鮮！套餐價格合理，有麵包、湯、沙拉、主菜、還有飯後甜點及飲料。 午餐生意不錯。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "餐點跟服務有一定的水平，很不錯。可是用餐環境偏昏暗，個人不是太喜歡。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "第一次來圓山吃飯\n就是選擇評價高的圓山牛排館 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "服務非常優異，但排餐美味程度非常普通，能理解可能是進駐在知名飯店，所以價格偏高昂。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "覺得沒有很好吃，肉又乾又硬，跟我在其他地方吃的豬腳差太多了。而且隔壁桌的講話聲吵到像菜市場一樣，服務生的訓練也很差。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "牛排熟度剛剛好、南瓜濃湯好喝、麵包量多好吃、還有主廚特製的生日甜點",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "第一次來圓山牛排，這次是點爐烤頂級帶骨肋眼牛排2人分享餐，肉質口感佳，份量多。2人分享餐除牛排外還包括湯、小碗麵和飲料\n\n服務好，用餐環境舒適。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "餐點美味，服務人員友善親切，經理更是專業，推薦餐點很美味😋👍👍👍 …",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "點了兩客牛排, 肉眼 [比較貴] 和紐約[ 沙朗],  沙朗比肉眼好吃的多了, 肉質比較柔軟也比較有牛肉味. 廚師的功力一流, 點的是七分熟 就是怕中間還有不熟的肉, 這裡七分熟就真的是七分熟, 如知道廚師火候把握那麼好, 會點5分熟 , 相信會更好吃.\n五星飯店來說 , 服務就真的是一般, 尤其是那個短頭髮的女服務生, 全程沒看到一點笑容, 問她 為什麼沒有問過我就把把肉眼牛排切片上, …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "建築風格肯定滿分，在圓山用餐就是滿滿中國風，在充滿中國風的飯店中用西餐也是特別的經驗，餐點有用心準備，菜跟菜上的中間隔的時間算長，是一個可以好好用餐享受與家人朋友相處時光的用餐過程，水要額外付費，排餐也都有用心準備，不過冷氣真的很強無法調整，這是唯一美中不足的地方。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "牛排好吃\n套餐個人覺得完全不合胃口\n義大利麵水準平平沒有特別出色",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "氣氛美，燈光佳，人員親切 ，服務優質 。\n如果有冰淇淋 會更好\n讚賞 陳經理 親切 有問題會在第一時間處理 關心及問候 整體很用心",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "牛肉品質很棒，五分熟不見血處理的很好；烤春雞肉質嫩。加上室內外環境皆完善、景致好，推~",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "生平第一次來到圓山用餐，環境優美，服務的人員熱情，吃飽到處走走看看，才發現原來在擁擠忙碌的台北市也有一處可以靜下心放慢腳步的好地方",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "圓山大飯店餐廳\n位於大廳內側夾層樓\n食材新鮮 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "還有自助沙拉和甜點區，可以吃到飽～",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "很有氣氛的牛排館！\n搭配著圓山這個老字號！\n雖然食物沒有太驚艷的地方（中規中矩），但作為約會地點來說，氣氛是超棒的！",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "餐點非常好吃👍服務人員貼心熱情有活力，是一場非常享受的午宴，每一項餐點都沒有踩雷，大大推🎉一定會在來～ …",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "環境整潔 氣氛好\n服務周到\n自助部分選擇都不錯\n食物份量適中 口味也好",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "第二次來吃，是使用旅展購買的海陸雙人餐餐券，主餐我們選肋眼心牛排三分熟，肉質吃起來還是有點柴，海大蝦跟煎魚的部分還算不錯。牛肉蔬菜湯味道稍嫌太淡，覺得同行者點的個人餐附的蕃茄蔬菜湯還比較好喝。自助吧有沙拉、附餐以及甜點，也都還蠻好吃的。 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "圓山大飯店總共設有四間餐館：牛排、松鶴、圓苑、金龍，這次來到牛排館用晚膳，餐點份量恰到好處、盤飾別具巧思、會視客人用餐速度來評估出餐上菜的速度，且不會給人帶來壓力，自助吧的世界起司、點心和水果皆相當可口～",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "從一踏進門後的服務態度都很好，服務員一直很有耐心的為我們介紹餐點、點餐。\n\n點了牛排套餐，還有沙拉吧可以使用，沙拉吧的部分簡單但不馬虎，選擇並不算多，但食材新鮮，醬料實在。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "買餐券來享用，第一次圓山用餐，整體環境氣氛不錯，服務人員動作迅速，份量也足夠，但是確定有發現果蠅在沙拉吧飛，希望多注意清潔問題。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "雖然給人老派的西餐廳印象，但是卻是一間非常有溫度的牛排館，除了當晚的肋眼牛排十分美味以為，當晚的經理Vicky姐給予我們非常棒的服務，溫暖的介紹及寒暄，後來知道我們是來慶生，立刻請主廚更換甜點，真的很貼心。\n在這裡用餐可以感受到員工對圓山飯店的熱忱，感覺很棒。 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "用餐環境很好，牛排恰到好處，搭配自助沙拉吧，服務人員也很親切",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "我覺得在很有歷史的圓山飯店吃牛排  跟在茹s葵  很不一樣\n各有各的優點\n推薦給家人聚餐 共進美好時光的晚餐  如果是同事朋友比較不推薦  因為  講的內容都被隔壁桌聽到😝😝😝 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "牛排尚可，湯不錯喝，有小小自助吧可以取用，甜點也不錯。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "服務人員非常親切，態度也非常的好，也很友善，肉質食品好吃到不在話下，這樣的用餐價格可以吃到非常好👍的肉品，CP值非常的高，推薦大家一定要來嚐鮮啦😉😉😉\n\n環境也非常乾淨，很適合情侶來用餐，浪漫的氣氛覺對是萬里挑一的選擇啦😌😌 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "自助吧中規中矩，牛排點五分熟但上來應該七分熟了吧",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "跟朋友聚餐到圓山飯店牛排館，真的很不錯，服務人員都很專業，用餐的環境也是很舒適，不會有壓迫感，不管是前菜、麵包、濃湯、主餐、點心都很美味，另外還有加分的沙拉吧～下次一定還會再訪！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "以這種價位來說，CP值不高，我以為會好吃到痛哭流涕，結果只有荷包在哭泣，沙拉吧要自取，選擇少得可憐，3🌟給服務人員，態度親切 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "不錯的用餐體驗，適合情侶約會用餐，用餐結束後還可以去逛東西密道！",
        "日期": "2 週前"
    },
    "評論 128": {
        "內容": "好久都沒有來圓山了～\n(週一晚餐，幾乎被咱們包場了欸）\n老友要回美國了，大家來吃個牛排，酒足飯飽，還剩了牛排帶回家。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "任食沙律甜點Bar很好，可惜牛排肉質較差。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "隱密在圓山大飯店的深處\n讓這充滿中式中國風的氛圍帶來一點不一樣 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "服務人員親切有禮，餐點美麗又美味，幫我們安排在包廂，非常美好的一餐",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "身為土生土長的台灣人第一次來到圓山大飯店，覺得知名大飯店的店內裝潢和服務人員都服務很好。聚會過節帶家人用餐的好地方。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "第一次遇到紅茶要自己加牛奶\n還可以讓客人自己客製化想要的甜度跟牛奶\n真的值得 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "環境氣氛佳， 旅展的雙人海陸套餐2699很划算， 可惜五分熟的牛排太硬沒吃完， 飯店補了一個焦糖布丁作為補償",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "點七分熟的牛排弄到全熟，真的是硬到無法入口。\n反應好的回覆還說七分熟本來就是這樣的口感⋯",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "旅展購買的圓山牛排館1張999的餐卷,疫情的關係,改為外帶,很貼心的服務,很棒的餐點",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "主廚強力推薦，可以多人一同分享，不管是服務或食材，在圓山都是一流的，絕對要來品嚐一次",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "隱藏在圓山飯店的高檔牛排，午間套餐的肋眼牛排只要一千初，很划算。\n乾式熟成的牛排搭配夏威夷岩鹽更能吃出牛肉鮮美的肉質！",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "餐點料理不錯，沙拉吧可吃到飽",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "非常👍 無可挑剔\n有如廚師料理食物一般 到嘴裡 都化了❤️ …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "在台灣第一次叫五分熟來的真的是五分熟。跟國外來的客人一共叫了五份牛排，統統一樣水準很不得了！而且前菜，湯品，牛排都是同一時間上齊。帶國外的客人來這裡吃太有面子了！非常謝謝大家。",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "提早來吃耶誕餐！ 點的是熟成肋眼牛排！\n\n整體而言表現很好！ …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "菜單標示不明，只介紹套餐部分，不講單點連介紹菜單也含糊帶過，引導客人買昂貴套餐，做生意不夠老實\n甜點太甜，連喝水也要付錢，還要另外收服務費，餐廳沒有廁所，要走下樓，非常不方便\n裡面服務生比客人多，服務品質不夠理想，難怪客人少",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "座位不多;沙拉吧精簡但新鮮好吃;牛排盤子會先保溫;牛排醬料提供四種同時使用;牛排好吃!",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "美國頂級老饕牛排\n肉質很棒，推薦 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "牛排烤得很不錯，以五星飯店的等級來說CP值很高",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "咖啡真的很不行啦！居然是膠囊咖啡啦！但下午茶真的是好吃，又好看。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "使用雙人套餐券，餐點都很棒，沙拉吧也很新鮮！服務人員都很親切、服務也很好！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "早上十點先到圓山大飯店西密道參觀，導覽行程1小時，兌換好紀念品，拿導覽器換回証件後，就到圓山牛排館用餐！點了碳烤紐西蘭羊肩肉佐大蒜醬油醬汁$1300+10%服務費，湯選羅宋湯，飲料選卡布奇諾咖啡。點好餐就去沙拉吧夾生菜黃瓜番茄麵包丁紅蘿蔔絲地瓜，再去沙拉醬區拿果乾杏仁片花生炒過白芝麻，加千島醬；再去拿歐式果乾麵包2片及4種起司；再去拿煙燻鮭魚一些及水煮蝦5隻！因為不喝氣泡水礦泉水，服務人員送上一壺溫開水；後送上奶油及2個手工麵包！生菜番茄沙拉加堅果千島醬不錯吃，配上蒸熟地瓜塊 …",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "份量超多物超所值…尤其是自助沙拉吧新鮮蔬菜吃到飽還有海鮮甜點 👍 …",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "沙拉吧，小巧還算精緻，蝦很新鮮。義大利麵好吃，紐約客和老饕也還不錯。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "有懷舊的氣氛，環境舒適",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "以前經過圓山飯店就想來吃一次\n門口非常壯麗之外\n餐廳的氣氛，音樂跟服務生都非常貼心 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "肉質好吃，服務周到，希望自助吧在多一點",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "肉很嫩，熟度剛好！附的調味料味道也很讚！服務很好，很棒！",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "平日午餐人不多\n沙拉吧東西非常少可有可無\n主餐也不出色\n試過即可",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "非常好吃的餐點，午餐牛排料理的熟度與外皮酥脆口感都很平衡，自助餐點的生菜/蝦子也都發揮應有的水準與品質，更難得的是服務很到位，對小孩也非常友善",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "我點美國衫河肋眼，不知道是不是靜置太久或是冷氣太冷，上桌的時候溫度已經偏低，這讓我有點傻眼，吃到一半已經開始結油了，另外就是牆上的髒污頗明顯，這裝潢對不起這餐點售價。\n整體服務和餐點份量還不錯，但是我覺得吃中餐就行了，晚餐這價格可以有很多更好的選擇。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "商業午餐經濟實惠、沙拉吧、甜點好吃（忘了拍照）\n比幾年前有長足進步，應該是換了主管有差。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "第一次吃，價位能接受，沙拉區菜很新鮮，煙燻鮭魚很好吃。大推",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "沒有吃過這麼好吃的牛排\n第一次來吃\n服務態度超好\n茶水 自助吧 非常新鮮",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "自助吧很不錯 蝦子新鮮\n牛排份量大\n現在優惠超划算 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "餐點很好吃，服務也好，大推！",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "食物太甜。量多吃不完浪費",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "值得，好棒\n.\n牛排好吃\n甜點還可以",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "3個人點3份套餐\n花了1萬多\n牛排肉質乾柴 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "第一次到圓山大飯店享用國宴套餐，牛排館服務人員非常親切，一道一道菜確認，不時關心用餐及口味滿意感。每樣餐點都是味覺嗅覺視覺的多重饗宴，從食材到餐具都很精緻，每個小細節都能感受到飯店對國宴的慎重。我很喜歡牛排館獨有的自助沙拉吧，雖然不大但是在精不在多，最後來幾口香而不甜膩的小蛋糕，讓這次用餐體驗畫下完美的句點。用完餐後繼續參加圓山大飯店的導覽活動，聽圓山與幾代幾代人的故事，探索龍宮不為人知的秘密。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "同事在此聚餐，提供很乾淨舒適的類包廂，剛好是由陳經理服務，平實又貼心的服務，讓人很自在，介紹餐點也是適時有度，有說明又不影響用餐，淑能經理真是服務品質很好，餐點好吃～希望這麼好的服務也可以傳承下去，這次對圓山的印象加分不少。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "蠻不錯的，推薦。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "2023/08\n平日中午1180到2180元\n有沙拉吧湯甜點主餐 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "羊排好好吃！讚讚讚",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "肋眼牛排跟戰斧豬排都很好吃😋\n沙拉吧也新鮮～值得再訪 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "餐廳環境還可以，服務只有戴眼鏡的那位男服務生較親切有服務的熱忱，其他的都有待加強，連服務業最基本的笑容都做不到，陶板屋的服務還比較好。\n今天中午點了肋眼牛排跟燉羊膝套餐，滿分10分來說，牛排給7分，羊膝給6分，沙拉吧給1分，對我們不愛生菜沙拉的來說，沒什麼東西可吃，不少是醃漬的東西都很鹹，超級不愛，水果只有西瓜還可以，芭樂跟鳳梨都不甜，甜點類普通偏甜。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "買了餐卷使用～吃完給100分。牛排超級好吃😋沙拉吧每樣都很好吃。蛋糕也很驚豔。服務態度100分 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "服務親切、氣氛尚可、餐點普通。營業時間至晚間10點，但約莫8點半已開始收餐。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "餐點佳，服務好",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "使用在旅展買的餐券， 用餐環境佳， 沙拉，水果，小蛋糕係自助式， 主菜菲力小塊牛排， 小龍蝦 ，海鮮湯好吃。 1200元/人的價格來說， 尚可接受。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "好吃，服務品質好",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "餐點超好吃、服務超好、居然換了菜單、超用心",
        "日期": "9 個月前"
    },
    "評論 180": {
        "內容": "這裡牛排實至名歸，服務也很好，圓山的整體服務水準一直都維持得很好",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "圓山身為老字號的飯店，是大家熟悉的名號，但牛排館，則是新鮮人。\n\n這次嚐鮮使用的是海陸套餐卷，美國特選肋眼牛排配上煎烤龍蝦尾。 …",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "入住這家著名的飯店時，嘗試了大牛排館提供的特別套餐。\n套餐配有無限量沙拉吧，我們可以在那裡享用蝦子、鮭魚和各種蔬菜、堅果、起司、水果…\n主菜是煎牛肉+鮭魚+蝦燴飯，都很好吃，唯一的缺點是牛排，有點難嚼。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "開胃菜海螺新鮮好吃有嚼勁！比目魚厚切份量十足！羊排沒有羊羈味，外表香酥，內部軟嫩，顏色粉嫩，不會太生！恰到好處！",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "作為格蘭德酒店的餐廳，食物的品質和服務都保持得很好。主菜還可以，沙拉吧也不錯。如果餐廳能有景觀或有窗戶就更好了。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "牛排的味道一流。食物新鮮可口。  經理很專業地介紹菜單。強烈推薦。",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "美味的洋蔥湯，多汁嫩滑的肋眼牛排。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "優質的食物和服務，價格非常優惠。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "排餐好吃",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "➌=>⑤必 ④推 ③普通 ②不推 ①雷",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "不錯的牛排和氛圍。慶祝的好地方。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "很漂亮，大飯店。不過大牛排的食物還可以。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "這是一個完美的用餐地點，特別是如果您住在大皇宮酒店的話。工作人員非常樂於助人，推薦最好的餐點和飲料，而且每餐的擺盤都很棒。我在住宿期間在這裡吃了幾次飯，但可能很喜歡他們提供的最好的牛排套餐（這是有道理的，因為這是他們的特色菜）。所以我建議多花一點錢來吃這個套餐，你絕對會物有所值。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "很棒的沙拉吧和美味的牛排，好去處！",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "是個享受美食的好地方。優質的服務和美味的食物。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "牛肉的品質不是最理想的，可能是因為我們在那裡時只提供沙朗牛排。  服務人員非常友好和有效率。這裡的氛圍非常適合商務和家庭聚會。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "牛排很棒，煮得很好，而且價格也很合理。沙拉吧的選擇有限，可以多一點選擇。至於兒童菜單，有很多選擇，但最好為孩子們提供一個更便宜的沙拉吧，而不是收取成人的全額價格。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "紐約市外的優秀牛排館！我們吃了肋眼牛排套餐，我吃了來自美國的和牛肋眼牛排。遠道而來只是為了住在台北市圓山大酒店時試試看。畢竟還不錯。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "一個歷史悠久的地方，牆壁所說的故事超乎想像\n壯觀。我很興奮。樓上餐廳的牛排很棒😋\n絕對值得推薦👍👍 …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "超好吃 大推",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "買了這裡的牛排龍蝦套餐卷＄1998兩人份，東西不新鮮味道非常普通，一點都不感覺有什麼好😂但就有沙拉吧還不錯只能吃麵包來填飽肚子囖😂不推薦 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "蛋糕比牛排好吃",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "牛排相當不錯，沒有任何多餘的東西",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "生巧很好吃入口即化",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "物件好食",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "服務很棒，但是肉很一般。價格高",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "很舒服的一餐",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃，午餐套餐很超值。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "比想像中好吃",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "牛排館提供無限量沙拉吧",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "真的很好吃",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "台北最古老的酒店之一的絕佳體驗",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "漂亮的",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "好吃，而且份量十足！",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "完美",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "不錯的餐廳",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "牛排好好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    }
}