{
    "評論 1": {
        "內容": "晚餐去爭厚厚切牛排用餐\n可能因為雨天所以很幸運的完全不用等就有位置（之前路過都看到很多人在候位）\n我們被安排到地下室的座位區，空間明亮舒適，也很乾淨 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "餐點：中上肩沙朗牛排（5分）+海大蝦\n小上肩沙朗牛排（5分）+鮮凍軟絲\n牛排口感鮮嫩好吃，但是侷限於中上肩，小上肩口感有點偏硬，建議中上肩會比較好，厚度差異導致口感不同，海大蝦肉質Q彈，軟絲肉質鮮嫩Q彈，都算不錯的選擇。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "這間是👉爭厚牛排\n這間在南港車站附近的牛排吃到飽店\n座位區有一樓跟地下室 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "晚上從台北回來經過南港，臨時想吃牛排，\n想到以前常常看到的這家牛排店，決定上門吃看看。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "離南港站不遠的牛排店\n大推豬排，牛排雖然不會雷但豬排好吃很多，入口比較順，兩者都切非常厚，符合店名 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "服務人員親切\n排餐價格平易近人～ …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "厚切豬排非常好吃，熟度剛好，表面烤得微酥，內裡很嫩，而且醃漬剛好，不用加醬就很好吃。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "牛肉品質不錯，價格也親民，蒜香吐司很好吃，醬不夠還可以在自助區取用，唯一缺點，油煙會灌入用餐區。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "德國豬腳好吃，附的酸菜也很清爽解膩。雞腿排也不錯，豬排只是厚，切開來要是不沾醬實在平淡無味，缺了豬肉的甜味。我不愛吃牛，只試吃過同桌的牛小排和忘了某種牛排，不喜歡。其他配餐類都很不錯，麵包和霜淇淋優秀，湯也好喝有用心。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "巴沙魚是炸的好嫩牙套族🦷的福音🤤干貝很新鮮好吃讚👍🏻大蒜麵包跟冰淇淋🍦有夠好吃😋蕭貪族不要放過😍裝潢很棒😊以這樣的價格吃到這樣的餐點🥘非常超值💲 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "服務態度親切，店內用餐環境舒適乾淨。\n\n店內提供的蒜香麵包、冰淇淋、玉米濃湯和雞湯都是自助取用。🥖🍦🍲 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "人滿多的，需要候位等待一下\n餐點蠻好吃的～服務很好👍🏻\n濃湯、飲料、冰品、麵包無限享用 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "牛肉品質優良，可以麵換菜，大蒜麵包好吃，玉米濃湯普通，聚會好選擇\n座位區乾淨整齊但是內用地下室內油煙大，只收現金",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "價格合理選擇眾多的排餐，有汽水茶類的自助飲料可以一直喝，蘑菇或黑胡椒醬可自己選擇盛取，大蒜麵包很香還可以烤到酥脆，湯品有玉米濃湯與雞白湯喝到飽，冰淇淋霜淇淋也是，可以吃得很滿足，可惜牛排的熟度似乎過頭了些有點老，自取區的辣椒醬太難倒了，有機會再來挑戰^^\"",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "餐點好吃，店員親切，就是空間很窄",
        "日期": "4 天前"
    },
    "評論 16": {
        "內容": "以前在板橋上課\n厚切牛排還沒任何分店時都會去吃\n最近來到南港 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "可以吃，可以不用特地來吃，麵包偏甜，算是可以多吃兩片的好物，其他有吃完就很棒了，莎朗筋很厚，附餐的麵很像開玩笑。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "屬於吃CP值的店\n重點是！有自助吧\n奶油香蒜吐司！很好吃～～～(｡･ω･｡)\n根本去吃吐司的我！",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "用餐環境乾淨明亮，服務親切，香蒜麵包跟雞白湯都很讚。主餐表現也不錯，值得推薦！",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "合理價位供應多種排餐選擇：牛羊雞豬都有，很可以滿足持續嚐鮮的店家。\n美國肋眼：肉味鮮甜的滿意，在眾多選擇中非常推薦的一道\n上肩肉海鮮餐：牛肉沒有鮮甜肉味和口感，蝦子、鮑魚賣相佳但也沒什麼味道，個人不推。 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "少於$300的牛排都是售完狀態。 幸好沙朗牛排沒有牛筋，七分熟很好入口，表面微赤焦鎖住了裡面的肉汁。螺絲麵偏硬，大蒜麵包好吃。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "現在暫時沒有最低價的牛排，雞排豬排250-280。飲料濃湯跟麵包自取。店內氣氛好坐。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "雞腿排很大又好吃，價格很OK，雞白湯加胡椒很好喝，CP值很高的店家，適合聚會。\n地下室比較封閉，小心嬰幼兒尖叫。",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "豬排太厚，以致於吃起來柴柴的。\n玉米濃湯好喝，蒜香麵包好吃。",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "大蒜奶油麵包是最好吃的品項 肉也不柴還不錯 冰跟汽水都在一樓 大部分座位在地下室 有提供茶飲跟濃湯雞湯 地下室油煙味不會到很重 可再回訪的餐廳",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "羊臀肉有點太老，較為普通。沙朗算好吃。\n店內有濃湯跟元氣蒜頭雞湯，但湯頭都很清淡，較沒味道。\n自助吧就是飲料、麵包以及冰淇淋",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "這家店的招牌色調，有點兒像國泰世華銀行，每次經過看到門口候位的顧客總是大排長龍。2024/2/13春節假期初四造訪有營業，用餐加收一成服務費。\n點排餐可享用自助式飲料、大蒜麵包、玉米濃湯、霜淇淋吃到飽。\n烤半雞不會太鹹，雞皮不錯吃，整體CP值不錯的優質連鎖牛排店之一！",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "豬排肉質比其它業者軟嫩，雞腿排口感很好，店內有多種飲料、玉米濃湯、雞湯、霜淇淋，淋醬也有蘑菇與黑胡椒醬自取，內用限時90分鐘，座位有1樓與地下一樓，收費為現金，無載具，實體發票",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "用餐環境乾淨明亮，自助吧豐富飲料多樣，牛排跟豬腳都不錯吃，但牛排熟度的掌控要再加強，付款只能現金，整體來說不錯吃，再次回訪，牛排點５分熟來的時候幾乎全熟，肉老到咬都咬不下去，快４００元的牛排品質穩定度不如夜市牛排來得好",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "爭厚牛排肉質很棒，奶油蒜味麵包好吃，牛肉清湯很鮮美，個人覺得玉米濃湯差了一點\n這次安排坐在B1，冷氣開得比一樓還強😄\n整體來說是個環境好又免收服務費cp值高的店家，會再回訪，值得推薦！（5星推薦） …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "麵包好好吃 小時候的味道\n湯也不錯\n主餐可以再加強 厚切豬排以為一塊很厚 結果是兩塊 有點不好\n會想再來吃麵包（？）  味道太懷念又太少見了哈哈",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "位子很多。有B1 冷氣真的蠻強的。\n竟然有玉米濃湯及雞湯可以喝，雞湯是不錯但不清楚是否有味精？\n有免費麵包（已經塗好奶油醬）、飲料（茶類、碳酸類）、冰淇淋（香草口味）。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "下午造訪，免排隊啦，店內走食感風，有活力的感覺。\n選擇鮮切菲力牛排，整體肉體鮮嫩，小菜滷牛筋好吃喔，但第一名是冰淇淋，不會很甜口感輕盈，重點還可以自己擠。店內有飲料機、烤麵包吃到飽、玉米濃湯與牛排醬可以取用，在南港是不錯的啃肉選擇唷!",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "來用餐兩次，\n整體來說我是覺得CP值還ok 可以接受\n給個店家的小建議是鐵板可以再稍微熱一點～ …",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "從萬華到舊宗國小看螢火蟲，回程到這裡吃牛排，生意很好，晚上8點多了，還在等侯位，入座後坐地下室，地下室比較涼，一樓有點悶熱，點雞排260加一隻蝦140，很好吃，雞排是有醃過的，大蝦熟度也剛好，小孩不小心打翻飲料，有一個服務生趕快來拖地，態度非常好，(一個男生戴眼鏡)，之後也會來整理桌面問有吃飽嗎，沒有服務費，服務態度還是很好，麵包濃湯，黑胡椒醬和蘑菇醬都很好吃，香草冰也不錯，推薦推薦，讚👍👍👍👍 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "常吃出豬騷味不太敢吃豬肉的人被餵食一口\n竟然可以沒吃出豬騷味 意外好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "路過幾回，感覺這餐廳的生意似乎不錯，日前特來嚐鮮，入內一看滿座，才知地下室還有不少座位！\n『爭厚厚切牛排』算是連鎖的平價餐廳，飲料、湯品、醬料、大蒜麵包都是自助式取用；當天點了兩款排餐，端上桌一看就是非常台式的風格，鐵盤裡有直麵或捲麵、一顆蛋、些許青菜，外國人應該不會這樣吃牛排！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "大概是因為餐點價位不高，又有麵包濃湯飲料冰淇淋吃喝到飽（飲料主要是汽水等碳酸飲料），門口總是大排長龍，人氣很高。\n\n但說真的肉質感覺沒有很好，餐點吃起來都普普，就是很平民的味道，感覺比較適合純粹想省錢吃大餐的人。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "進來已經禮貌問是否有低消，告知沙拉吧150元，詢問如果不吃沙拉吧，是否仍須付費，回答不用；之後又改說低消$150，就點一份160元的炸物套餐，又跑來說這樣不算低消，吃或不吃沙拉吧都要付150元；因為女兒吃不下，只好去店外等；店長一直大聲教育員工，好像是罵給客人聽，外面沒標示，詢問又改來改去，感覺很差，店長應對客人及情緒管理不佳，口味普通，價錢偏高，店面很小，第一次來，也不會再來消費。",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "餐點品質有待加強，去了兩次，點七分熟有時剛好有時太生，生到請廚房拿回去再煎\n在地下室吃的話身上味道會非常非常非常重，希望能加強",
        "日期": "3 天前"
    },
    "評論 41": {
        "內容": "點了紐西蘭霜降牛\n肉肉確實又厚又好吃～\n麵包跟霜淇淋都還不錯！",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "中午來吃爭厚厚切牛排南港店，也在家裡附近就來嚐鮮看看，平日用餐中午時段，大部分都是附近的上班族來吃，座位還蠻寬敞的，二樓也有座位。\n今天點了上肩沙朗肩胛+海蝦王，因為是第一次來吃所以還抓不太到應該要吃幾分熟，所以我點的七分熟，七分熟牛排煎的外皮非常的焦脆，光看外表就非常有食慾了，脆脆的外皮口感跟內在的肉咬起來非常的實在，整體吃起來非常的好吃，之後我應該會考慮來點個五分熟的來試看看說不定會比較嫩。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "總結：五顆星🌟非常推薦\n-\n霜降牛排七分熟煎得剛剛好。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "連鎖店，牛肉品質跟雞腿肉都很好吃。\n有直麵跟捲麵可以選擇：）\n吃飽還有霜淇淋可以吃，好讚！",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "觀望了很久，一直怕牛排不好吃，結果是想太多！果然要自己來吃吃才知道\n⭐️優點：\n⭐️服務不錯、卻沒收服務費、環境乾淨整潔、位置夠多有上下二層樓，牛排價格不貴 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "因為是平日中午前往，沒有遇到人潮，可以平靜的享受這一餐，環境維持的很乾淨舒適，服務人員也會一直環場做收拾跟清潔，服務滿分。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "今天點的是店裡較高價的餐點：焗烤半龍蝦拼雞腿排與戰斧牛排（戰斧忘了拍😅）。必須說龍蝦本身有點消毒水的味道，但雞腿排和戰斧都烹調得宜、很好吃！無限暢飲的飲料雖然選擇不多，無限暢飲的兩種湯雖然味道普普，但無限暢吃的香蒜麵包片超級唰嘴，加加減減之後評價仍然可以直逼五顆星～ 尤其CP值應該算破表吧！ …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "位於南港車站附近的爭厚牛排，內用的位子算多，但尖峰時間去仍很常要排隊。\n這家牛排店是平價路線，且內用的飲料、冰淇淋、大蒜麵包及湯品是自助式夾取，CP值頗高。\n雞白湯的味道很鮮甜，味道比較清淡！大蒜麵包的部分，店家已經先抹好大蒜醬，只要自行拿去烤即可（個人認為烤2次很酥脆XD） …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "店面環境很乾淨。不會有一般牛排店濃厚油煙味道。玉米濃湯料少了一點有些可惜，冰淇淋和大蒜奶油吐司蠻不錯的。價位中等",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "是可以吃很飽～\n對一般上班族\n和學生族群是蠻不錯的 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "有時候想開心吃肉的時候就會選爭厚，爭厚的肉品質很不錯，環境也維持的很乾淨，幾乎沒被雷過。吐司也超讚，每次來吃最多的就是他們的奶油蒜醬吐司，麵類我喜歡選容易帶起醬汁的直麵，在鐵板燒熱一下再吃非常棒。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "偶然發覺這間店，帶著小孩去吃。\n一坐下的感覺就是環境衛生蠻好的，餐桌乾乾淨淨的，地板也不會黏黏的，尤其是烤麵包機的部分，因為死角多，如果沒常常清潔的話，會卡一層厚厚的油，但特別注意一下，爭厚的是乾淨的。加上燈光明亮，菜單上來後也沒有一直催客人點餐，是一個令人舒服的用餐環境。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐點好吃，麵包更是一絕啊，服務也很好也很親切，已是口袋名單之一，會常常來吃。",
        "日期": "3 天前"
    },
    "評論 54": {
        "內容": "豬排份量很夠 自助烤奶油吐司很好吃\n，能自己操作霜淇淋 也是有趣的體驗，當天點了一份 德國豬腳 味道不好 不推薦，點銷售量大的雞豬牛排餐會是很好的選擇。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "點餐完畢後用完地下室自助吧，上一樓拿自助吧，回座位時已發現桌面收拾乾淨，店員還以為我吃飽上樓結帳了呢…\n原來是點完餐沒送單，沒打單所以沒收據單，看桌上沒單就以為拿去結帳了…\n之後另一店員送上餐點，但是他不知道送來的品項是什麼，又拿回廚房確認…\n整餐食不知味，我自己是不會再來了啦，想體會單身不友善餐廳的可以來試試看，推薦！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "來用餐已經好幾次了，餐點都不錯，大蒜麵包口味很獨特，龍蝦有感覺冷凍比較久，建議可以點軟絲比較好吃，服務人員蠻親切的，只提供傳統發票蠻可惜的",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "本次餐點：\n\n▪️大塊上肩沙朗牛排 300g ｜螺旋麵  $390 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "平價牛排店\n有自己的自助吧\n大蒜奶油麵包好好吃 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "肉質不錯，可以吃到肉的纖維感，不是組合肉，軟絲肉厚又脆甜也是厲害。份量足，兩款湯品和湯品的味道OK。麵條可選直麵或螺旋麵，口感很Q，不會有油耗味。整體來說品質還不錯",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "雞腿排很厚實，邊切還有雞汁流出，皮也煎的酥，自助吧有飲料機、玉米濃湯、雞白湯、香蒜麵包、霜淇淋、黑胡椒蘑菇醬都能無限取用。很棒的是提供的醬料罐都有整理相當乾淨，不僅排餐好吃，服務也相當好，感謝今天樓下戴眼鏡的男服務人員，詢問是否有胡椒粉，店內無提供，卻主動幫我們到內場裝一小碟胡椒粉使用，很驚喜也很感謝，感受到你的服務熱忱，會再訪。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "偶然發現的一家牛排店，奶油蒜香麵包超級好吃第一次吃到這種甜鹹甜鹹的麵包，雖然熱量一定超高但我足足吃了三片覺得很滿足~ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "21/05/07_晚餐體驗\n週末晚餐無訂位 現場候位約40分鐘\n可能遇到節日關係 人潮擁擠 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "一句話：超高CP值\n\n在兩百上下的範圍內，我認為爭厚算是吃過目前最實惠的餐館。除了餐點本身好吃之外，附加的，我們俗稱“沙拉吧”更是讓人驚艷。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "避雷*霜降牛*\n\n點了霜降x雞腿排雙拼 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "2020/09/14\n牛排和豬排真的是厚切\n霜淇淋自己擠的，也很好吃 …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "CP值超高 / 這麼厚的豬排還那麼嫩 / 雞排也超嫩 / 大蒜奶油吐司好吃且吃到飽\n真的要比當然還是雞嫩於豬\n但那麼厚的豬排還能那麼嫩  厲害👍🏻 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "價格平價，無服務費，自助吧有碳酸飲料、茶、茶包、即溶咖啡/茶可自取。\n另外還有霜淇淋和香蒜麵包可以自己烤，整體還不錯，符合性價比。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "網路狂推連鎖平價牛排店；餐點品質真的不錯，但是拒絕再訪，因為我不吃牛！主餐上菜後去拿黑胡椒/蘑菇醬，發現沾醬牌下方極小文字寫（含牛肉成份），詢問店員之下才知道店裡黑胡椒/蘑菇醬都含牛絞肉，所以主餐裡面淋在麵上面的蘑菇醬也是含牛肉😱😱😱😱😱\n菜單上面沒提醒沾醬含牛肉、店員點餐也沒告知，整頓飯吃得膽戰心驚（努力避免吃到牛絞肉）⋯⋯😑😑😑😑😑 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "牛排還不錯，點五分熟沒有過熟。霜降牛口感軟嫩，沙朗牛口感偏硬。最推的是大蒜麵包，大蒜醬的口味好吃，帶點甜味，會讓人一直吃到撐。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "就一般的平價牛排吧，味道普普。",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "時間：2020.10.19\n之前來吃過，但都忘了拍照忘了紀錄！今天要來好好分享一下服務態度跟處理方式👏👏👏 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "主餐和麵包沒什麼問題，但醬料和玉米濃湯（喝起來很粉）很糟，非常勾芡，完全不會想使用醬料，建議大家使用櫃子裡的海鹽，吃起來比較美味，另外麵包真的很好吃，是帶點甜味的，樓下和樓上的吧台有點不同，樓上有冰淇淋機和熱茶，樓下只有基本的，如果不知道的人可能會少吃冰淇淋了。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "打卡送薯條☺️\n整體來說排餐、麵包、湯品算普普通通 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "五星吹捧，CP值爆表的平價牛排，肉質鮮美好吃，自助吧玉米湯料多實在，烤吐司很讚，麥香紅茶超讚！香草冰淇淋味道濃郁好吃，服務態度佳。",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "牛排用的是原肉，吃起來除了牛肉的香味外，還有股碳烤香，是外面平價夜市牛排無法比擬的！\n內用有烤麵包、濃湯和冰淇淋吃到飽，適合偶爾來品嚐。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "真的太好吃了(*¯︶¯*)\n點了雙層霜降牛排 七分熟\n每一口都很驚豔 口齒留香 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "價錢合理，美味餐點，以及無限自助吧…吃飽又吃巧，非常推…",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "服務好，用餐環境乾淨衛生，自助吧豐富。\n牛排店重點就是肉質，真的很超值，也很好吃。\n整個用餐感受舒適又超值。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "肉質很好也有分盎司來分類大小才知道吃不吃的完 ，也有免費的香蒜麵包自己動手烤吃多少烤多少，還有湯品喝到飽吃飽留一點甜點胃因還有霜淇淋可吃唷！也是吃到飽～",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "肉品厚度很驚人 ，同桌點了個20盎司真是超大塊  ，加上沙拉霸應該會吃得很飽。 店內油煙味稍重 ，地下室更是 ，吃完衣物都臭臭的 ，建議店家想辦法改善 。另外只收現金 ，不能刷卡。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "餐點很好吃👍麵包也很香\n今天喝元氣雞湯覺得也不錯❤️\n麵條也有提供選擇（直麵或者捲麵）\n一家人都吃的很滿足😌 …",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "牛排熟度我覺得抓的不錯，價位也合理。自助取餐區有醬料塗好的大蒜麵包、飲料、兩種湯品跟霜淇淋，大蒜麵包很受歡迎，小姐也補充的很快。\n\n但霜淇淋機在一樓，汽泡水也在一樓，坐地下室座位的話需要走樓梯上樓拿取，樓梯轉彎處有點窄，空間設計對老人家及小孩來說不太友善。只收現金….. 在這個時代，建議可以增加多元支付，減少現金接觸。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "今天點上肩沙朗+比目魚排及上肩沙朗+軟絲\n五分熟的沙朗，熟度剛剛好，軟嫩多汁，入口即化。大蒜奶油麵包也很好吃，烤箱熱度夠，烤出來的麵包香脆可口，鹹甜的味道刺激味蕾，讓人想一直吃。CP值高，下次會再來！",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "隨手一拍個七分熟沙朗，能吃到鐵板的焦香以及封存的肉汁，推薦先不要加醬汁品嚐一下原肉的感覺再比對後面加了醬汁的不同口感。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "店員都很親切服務很好\n上肩沙朗和大蒜麵包很好吃\n牛讓湯 元氣雞湯和紅茶也好喝\nCP值超高",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "環境非常整潔，有蒜香奶油麵包、冰淇淋、湯品及飲料可以吃，蒜香奶油麵包烤過後超好吃的！牛肉的部分切下去很多汁，撒點玫瑰鹽就很好吃了，吃得很飽足！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "服務生態度都很好👍東西都很新鮮好吃😋，雞肉不會有噁心的放室溫很久的那種奇怪味道（很多家都會有），品質很好，平價消費。來很多次，麵包也好好吃。👍 …",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "適合聚餐，螺旋麵好吃，不夠熟可以加熱，自助吧飲料總類多，亦有冰淇淋，比一般同價位的口感好，濃湯與烤麵包可以自行取用，都很不錯",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "點的410元的沙朗牛排5分熟。\n肉非常猩，咬下去味道感覺就不對勁，像是重組肉。還不如吃孫東寶",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "被滷味搞得肚子餓了來吃牛排，這次點了四人分享餐的巨大鐵板餐盤，視覺效果驚人，飲料大蒜麵包自助吧是小孩喜歡DIY的天堂，也算是另類體驗。(湯類芡粉太重，嗯⋯⋯）",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "豬排真的厚\n外面煎的比較硬一些\n還好裡面口感還是蠻嫩的 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "還不錯，對我們來說是好吃的。\n只是剛好碰到講話超大聲的客人，好像他們家一樣，沒戴口罩還邊走邊回頭跟座位上的朋友聊天講話，講話的同時在裝湯品，真的實在是OOXX......，店員有告知我們離開座位要戴口罩，但他們忘了戴口罩就算了，至少要閉上嘴巴裝湯，而不是一直一直不停的裝湯聊天講話，店員有看到也沒有提醒他們，所以無法給太多好評。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "點雞腿排，居然點成豬排！\n點完當下後續上帳夾也沒跟客人核對點餐是否正確，戴眼鏡的中年服務員一句道歉也沒有。居然直接用叉子錯誤的品項而不是整盤重新製作！非常拙劣的服務",
        "日期": "3 個月前"
    },
    "評論 94": {
        "內容": "2024/4/4 朋友推薦來貴店用餐，餐點普通，環境明亮，大蒜麵包好吃，樓下的女店員服務態度差，點餐時問問題，擺臭臉不耐煩，也未告知樓上還有可樂機跟霜淇淋可以使用，這位員工的教育訓練有待加強⋯另外一位大叔和櫃檯小姐服務很親切👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "牛排厚度夠也嫩醬好吃 奶油大蒜麵包很香烤完下酥上軟很好吃 雞白湯味道不會過濃跟麵包牛排衝突到 店面乾淨舒適人員態度服務好\n但是炸物拼盤不好吃 雞塊薯條杏鮑菇塊不好吃",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "真肉厚切上肩沙朗牛排\n另外同行+軟絲，很新鮮\n今天假日雙淇淋大受歡迎，機器都來不急供應結冰，比較稀稀水水",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "現場採自助吧有：大蒜味麵包、飲料、霜淇淋、黑胡椒及蘑菇醬，非常適合想要綜合醬汁的人。醬料口味比較不符合我的口味，五分熟的牛排品質反而適合沾鹽即能吃到肉油脂香氣。值得讚賞配菜玉米很甜，不像是冷凍玉米。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "店內裝潢明亮乾淨舒適，但是就像大家說的一樣油煙味真的挺嚴重，莎朗牛排9oz可以吃的很飽肉質也是我喜歡的，湯的部分有玉米濃湯和牛肉清湯-無限供應挺好喝，香蒜麵包也是無限供應，但吃不出任何蒜味🤣就是好吃的奶油烤吐司，整體來說當下用餐經驗很不錯，但是吃完3、4個小時之後有拉肚子，也許只是因為吐司太油？下次再去試試看不吃吐司看還會不會拉肚子，之後會再更新評價。 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "午餐好選擇，選擇多樣化，大蒜麵包、玉米濃湯、雞湯的選擇，當然還有飲料可以無限暢飲。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "點了最便宜的230牛排\n只能說很不好吃😅牛沒有肉香 吃起來是脆感不像肉的質感 不過自助吧蠻不錯的 有兩種湯可以選擇 飲料種類很多 還有蒜香麵包吃到飽及冰淇淋\n但是玉米濃湯喝起來不夠香濃 跟其他牛排館比差強人意 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "第一次來吃，店員態度親切，介紹或回答都很不錯，重點是上肩沙朗很好吃，德國豬腳更是巨大隻且皮脆、有軟嫩筋且肉不柴，個人覺得比我家、孫東寶、貴族世家等平價牛排來的優秀很多！兒童餐的豬排，小朋友（4歲）也咬的動，大蒜麵包小孩也喜歡吃，我們以後會常常來的！：）",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "東西一樣好吃，服務人員態度也很好。但是有幾桌感覺像喝酒死的非常吵，吵到別人同桌正常音量說話都聽不見。我想牛排店也不是熱炒，我認為店員應更積極告知渠等降低音量，畢竟不是每個人都具備用餐禮貌這件事，適時告知缺乏禮貌的人，是應盡的責任，也是一種善意提醒！！",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "以這個價位跟環境真的沒得挑了，先不論肉質，想大塊吃肉又不想花大錢時這家是最佳選擇之一，值得推薦。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "牛肉沙朗採澳洲的 吃起來沒牛肉香味 甜度沒有 又脆脆的 肉質鮮度也不夠 有的肉還有冰箱味。\n\n但是服務還可以幫我換掉新的牛排，脆脆的口感有些些改善，但其他都很平平！",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "肉質軟嫩，熟度很標準，鐵板麵也不馬虎，加了一點蒜，非常好吃。時不時就想再回訪~~",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "自助餐台很棒，吐司抹醬烘烤後很好吃，玉米濃湯料很足還有雞蓉非常有誠意，飲料的部分冬瓜茶加點紅茶後順口不會太甜，醬料不夠可以在續裝。肉的部分是很厚份量足夠。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "可樂超棒\n牛排好吃\n麵包好吃 …",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "餐點好吃\n唯一的問題就是空間太小\nB1沒有冰淇淋機 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "服務態度不錯，牛肉肉質鬆散無牛肉味，怕怕的，雞肉還行，麵可換菜或蛋還不錯！整體吃起來普普，價位偏高。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "上肩中分沙郎牛排好吃，雞腿很香，濃湯好喝，蒜味麵包特別，所以還特別買了兩包，香草冰淇淋好吃，酥杯也好吃，老闆親切！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "我點牛排，但肉的嚼感很奇妙\n其實很軟嫩，但是有很妙的纖維感\n像是在吃海綿一般",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "2/21下午3點多第一次去、焗烤生蠔有驚艷到太好吃了、大蒜麵包好好吃、蒜醬已塗抹好非常方便且免費吃到飽真是佛心店家、當天外場妹妹服務很好、交班後應該是店長吧超熱情❤️、飲品也是免費喝還貼心提供現泡熱茶跟咖啡、霜淇林很推味道不錯、真不虛此行、重點是吃太飽主餐還外帶回家當晚餐...很超值、謝謝🙏\np.s不用一成服務費餒 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "肉質普通但必竟價位不高,肉不要求太好,只是五分熟的牛排裡面還是冷的這不能接受",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "久未嚐牛排\n嚐嚐雙人海陸還不錯\n干貝也不錯～",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "厚切牛排🥩吃起來很過癮，鐵板也夠熱，吃到最後的麵條，還能微微冒煙。\n\n牛肉很推！麵條可以，牛排醬一般。蛋品質不錯，夠厚！大蒜麵包不夠大蒜麵包，需再改進。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "烤吐司口味獨特，可以無限暢烤，店內有冰淇淋機，口感比全家的還好吃，主餐肉質厚實，值得推薦的餐廳。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "主餐牛排沒有肉味，肉質感覺很有彈性？沒有沙拉吧，自助選擇性偏少",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "不收服務費，只能付現。沒有載具。雙拼份量十足，厚切豬排值得一試",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "就是喜歡厚切猪切開後多汁，可惜這次餐點不熟（不吃生食），再回鍋就比較乾，好在同桌友人分餐滿足\n\n但是用餐完畢後，服務人員清潔桌面上，不經意拿取飲料杯的方式，引起同桌討論\n（抹布，杯口被交替拿取）",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "吃了好幾次 有一個胖壯的女服務生 都在一樓 態度不是很好 看起來心情都很不好 很厭世 還會無視人 看到小朋友還會翻白眼 所以坐在一樓 每次看到她 大概就飽了一半 所以吃不多 反觀地下室的服務生弟弟妹妹都很棒 我寧願多走一點樓梯也不想看到她的臉 真是感激不盡😉 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "肉排不柴好吃 份量足夠\n蘑菇醬與黑胡椒醬建議不要加牛肉成份\n只提供麵包 六個人字那家升級版",
        "日期": "11 個月前"
    },
    "評論 122": {
        "內容": "環境乾淨明亮、烤麵包神級好吃 ，自助吧很不錯～搭配牛排吃 可以吃的非常飽。牛排也很美味，推薦五分熟的上肩牛肉。南港難得一見的牛排店！CP值高",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "有自助吧，原以為會有其他小點，但其實只有大蒜麵包、湯、冰淇淋\n大蒜麵包醬都抹好很好吃！一不小心會狂嗑麵包\n湯有兩種，玉米濃湯跟雞白湯（雞白湯根本就是水吧）\n肉都蠻大塊，但紐西蘭牛真的牛味比較重！吃不慣的人還是建議點美牛～",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "非常感謝店長的熱情服務！\n被牛排耽誤的大蒜麵包專賣店😆\n非常美味，令人難忘。\n一定會再次光顧！ …",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "肉真的是有夠厚的！！而且店家是有在注意肉的紋路，有用心^^我點雄霸豬，兩塊肉分別是一塊油花多一點的，一塊是是油花比較少的居然不會柴，沾蛋液～好吃！！\n大蒜麵包的醬都幫你抹好醬，超貼心的！不用自己抹放給它烤就好了，輕鬆～\n蛋翻攪一下才想起來沒拍照，哈哈哈",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "剛好經過又來飽餐一頓，服務人員非常親切，這次假日提早用餐，省去排隊時間，不然17過後陸陸續續都進來用餐囉。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "似乎開幕不久，店面十分乾淨\n有提供飲料、冰淇淋、玉米濃湯跟蔬菜湯還有麵包隨便吃\n但烤吐司有股美乃滋的味道\n牛排品質符合價格，料理技術也屬不錯，不會整片乾柴",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "以前牛排很嫩很好吃\n現在味道變了牛排咬好久咬不爛 筋又多 雞肉又沒熟\n可樂跟玉米濃湯吐司沒變還是跟一樣好喝好吃\n以後",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "點了厚切豬排及大比目魚排\n肉質吃起來新鮮，口感剛剛好不會柴\n蔬菜湯看似只有紅蘿蔔+白蘿蔔 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "來第三次了，店內光線明亮，服務人員也都很熱情，自助吧有兩種濃湯、飲料、冰淇淋還有大蒜麵包，都很好吃！推上肩沙朗還有軟絲真的超好吃！還會再來～推推！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "評價的牛排館，想要吃飽這絕對是個很好的選擇；如果你已經習慣高檔餐廳的牛排，建議你不要去，你會很失望；沙拉吧無限使用，雖然他叫沙拉吧，但是沒有沙拉，兩種湯，蔬菜牛肉湯與玉米濃湯，我覺得牛肉湯挺好喝的，讓剛進來的顧客可以先暖暖胃，再等你的主菜；也有飲料跟烤麵包可以吃；吃完還有冰淇淋可以做一個收尾，都還算不錯；座位應該挺多的，至少我吃了一個小時，客人一直進來，到做後才有人在等待",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "推算非常平價的消費，點了厚切豬排跟大比目魚排\n吃起來食材都新鮮，口感很棒熟度剛剛好。\n有2種湯可以選擇都喝了一下試口味算不錯ok好喝，飲料方面多元化我最意外的是🈶️氣泡水讓我很驚訝而且它不是雜牌的。在平價的牛排消費市場上算5顆星的。 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "第一次來吃，小朋友就十分滿意，年節期間加收10％，雞排酥脆，豬牛鮮嫩，蝦子好大！",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "肉質真的很不錯，尤其是豬肉真的太令人驚艷了，非常推薦有大蒜麵包還有飲料湯自助吧",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "牛排很好吃，還有吃到飽的麵包，湯點，還有自助式的霜淇淋，價位親民，服務人員的服務人員真的很棒，在這裡用餐就像一張白紙走進店裡，整個心情被塗上了五花八門漂亮繽紛的色彩顏色，再開心的走出大門，值得放口袋名單，在南港很少有這麼好吃的牛排店，價位又如此的親近，餐點很豐富的牛排店，真的很幸福",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "2021/09/13 晚餐\n店員服務都很棒，用餐心情愉快。大塊上肩沙朗牛排380元的七分熟，很厚但仍是有泡過嫩精的口感。鐵板似乎不夠熱，醬料倒下去沒有反應，麵條份量較少。\n炸雞翅多汁，但口味較沒有一般炸雞店的重。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "爭厚厚切牛排。\n\n可惜沒有美牛了， …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "厚切豬排肉嫩，雞腿排香酥，只能用現金無載具",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "骰子菲力還不錯吃！",
        "日期": "2 週前"
    },
    "評論 140": {
        "內容": "牛排用的是組合肉，這個部分我是基本不能接受的...尤其是他的牛排價位在台式牛排也不算便宜，對面的歡樂牛排比他便宜而且還是真正的牛肉，不會再來了",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "鮮切菲力這塊肉不錯 煎得符合所要的熟度\n紐西蘭肋眼吃起來熟度不均好普通\n服務不錯 自助吧ㄧ般",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "這是在上餐5分鐘內切開的五分熟霜層霜降牛排\n跟總店品質差超多",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "目前不開放定位\n禮拜五晚上到現場，大排長龍，但抽號碼牌的方式很清楚！這點很重要，也覺得讓等待的客人很放心。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "肉質好，沙朗五分配上鐵板邊吃邊保溫的熟度很剛好\n蔬菜沒有冷凍味，是新鮮的玉米、蘿蔔、豆芽菜🥰\n干貝很驚艷，蝦子厚實清甜、鮑魚Q彈很新鮮 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "非常Cp的店，餐點好吃服務親切",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "餐點好吃，服務態度很好，整體環境舒適，連廁所都很乾淨",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "今天吃上肩胛沙浪跟軟絲，軟絲還蠻好吃的\n有濃湯跟麵包無限用\n醬料、飲料也蠻多元的(但今天坐地下室飲料吧只有綠茶跟紅茶)\n還有霜淇淋可以自己用",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "來南港出差時走路經過，剛好是午餐時間，就進店裡內用了，\n肉品的份量蠻足夠的，不要麵條可以換青菜",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "感受是很主觀的，以下參考就好～\n\n【先說不優的】 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "單點雞腿排 上肩牛排\n這個價格 cp值高\n湯除了玉米濃湯外還有雞白湯 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "最近牛排店又受到消費者青睞，但真正來吃一次，總是會失望！其實不講cp值，但所有的食材都讓人懷疑品質！價錢也不算便宜，怎麼就不把產品做好？",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "牛排肉還不錯，可以吃得到肉汁和肉味，有預期平價牛排的熟度都是假的，叫5分來大概是7.8分熟，以價位來說整體大概給4-4.5分，還算過得去，相比排餐慢慢變得不太像話的貴族世家和歡樂牛排，還算是個不錯的選擇～",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "雙人四人餐滿划算的，肉的份量很爽建議五分到七分，焗烤鮮蚵很新鮮、超新鮮！可以把上面焗烤的拿掉會比較沒罪惡感。座位舒適空間寬敞，通風尚可，身上會沾些燒烤肉味之類的小尷尬",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "服務態度很好，肉很厚又軟嫩，尤其豬排好好吃啊～",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "肉份量十足，點5分熟送來大概是8 9分熟了，肉質非常乾硬沒有肉香，價格便宜，適合學生上班族",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "牛排請在第一時間先吃掉，後面餐點再慢慢享用",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "排餐種類多樣 品質新鮮\n根據不同部位和肉品區分 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "餐點與服務品質都很棒，整體店內用餐環境很舒服",
        "日期": "1 個月前"
    },
    "評論 159": {
        "內容": "這樣五分熟，生到叉子插不進去，連我不會煮飯的都知道是肉沒退冰完就放上去煎\n多一顆星是給前臺的服務生，人很客氣動作也很快",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "牛排附大蒜麵包、玉米濃湯、汽水，可以加麵不加價。比較喜歡黑胡椒醬，外帶味道不變平價排餐。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "肉品好壞我品味不夠不好評論，但低價位的上肩沙朗（中）我覺得可以，而且廚師功夫似乎不錯，外焦內嫩五分不滲血（肉汁），看起來很厚不像組合肉，真的物有所值。可能是看了網路負評降低預期，現場用餐真的令人驚艷。\n試吃一下朋友的餐點，雞排算不錯，豬排雖也是全熟，但厚實口感之下軟硬仍恰到好處。\n反正沒網路上說的那麼差啦！疫情期間餐飲業經營不易，給五星👍 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "住在南港附近隨時都能來吃～附餐蒜味麵包、飲料、湯品、冰淇淋！🍦也都CP值極高 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "CP值不錯，麵包，飲料跟湯無限續用，最棒的是如果不要吃麵的話可以多換成一顆蛋或是配菜蔬菜。對有重訓不吃碳水化合物的人很棒，我就是這原因不去孫東寶的。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "兒童豬排超硬，大人都咬的很累，更何況是小孩，所以只能吃香蒜吐司",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "是最近最滿意👍的牛排🥩餐、招牌厚牛排、很讚！ …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "想說看豬排很厚很厲害點了厚切豬排\n一開始吃時不會覺得乾，中間滿濕潤的\n不過吃到最後可能因為是鐵板加熱稍微偏乾\n麵可以換成蛋~",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "好吃，小孩最愛烤土司跟玉米濃湯，還有霜淇淋可以吃",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "到底為什麼黑胡椒醬可以這麼稠？\n玉米濃湯沒什麼味道，大蒜奶油麵包只有奶油味\n吃起來很像重組肉，這價位不值得餒☹️",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "服務生態度很讚👍親子有善，看到帶小孩還詢問麵要不要加大可以分著吃🙂因為有自助霸我們覺得加大會吃不下～食量大的可以參考！\n大蒜麵包很好吃欸！！可以吃好幾塊～ …",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "招牌牛排好吃，麵包、飲料、湯、冰淇淋都好，不過兒童豬排是雷，很乾柴。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "奶油麵包我超愛 😂意外的好吃。牛肉真的很厚 ，嚼的很過癮 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "雞湯好喝特別 主廚辣醬也好吃",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "肉質嫩度不錯，其他中規中矩，CP值高、可以吃得很飽",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "雞腿排.透抽好吃份量足，有湯品.飲料.烤土司無限量供應",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "已在南港來說算是很好吃的平價牛排了！\n但是地下室空氣有點不流通\n吃完後衣服會殘留味道唷～ …",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "好吃 價格ok 份量可以 麵包 濃湯都可以自行取用",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "東西不貴，重點是好吃！從麵包、湯、麵到肉真的都很可以(推薦加鹽不淋醬)！店內環境乾淨整潔，服務人員親切熱情(B1眼鏡哥)！",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "便宜又大的牛排，自助吧的烤麵包好吃。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "龍蝦的新鮮度沒有以前的好",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "牛肉還滿嫩的，小朋友喜歡麵包配玉米濃湯冰淇淋也可以",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "我收到了 14 盎司豬肉。含蒜蓉吐司、湯、飲料、冰淇淋350新台幣\n對於牛排下方的義大利麵，您可以選擇中式通心粉或扭曲通心粉。\n我只好點⭐︎4，因為有人帶來了不同的義大利麵，但很好吃，我還想再去一次。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "南港站附近不錯的當地牛排館。份量比一般的牛排館都大，味道也很好吃！\n他們提供免費飲料、2種熱湯、冰淇淋和吐司！\n對這頓飯很滿意，可以盡情享受這頓飯。\n有2層樓，但通常在尖峰時段，仍需等待座位安排。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "這頓飯非常超值，因為熟牛排的質量非常好……但是我對我們提供的東西感到非常困惑……免費 B DEAL 優惠的特別促銷……",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "不可能長出新葉子。\n牛肉似乎是復原的。\n這可能不是真正的牛肉。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "位置在南港中華電信附近，\n週末去的話，要跟門口櫃檯先拿號碼牌，等叫號，差不多10分鐘就到了。\n性價比算高，無服務費。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "好吃，cp值高",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "牛排愛好者的好地方，因為牛肉的數量。相當好吃。我覺得適合 2、4、6 和 8 人。地下還有額外的用餐區。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "超好吃～～很厚很爽",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "CP值算挺好的",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "我的天啊！太好吃啦！",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "真的很好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "味道差太多了！",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "好吃 真好吃",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "好吃🤤🤤🤤 …",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "真的很好吃😍😍😍😍😍 …",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "超值美味",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "如果我們只想要豬肉或牛肉，那就很好了。自助餐不是它的亮點。",
        "日期": "3 天前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "ㄏㄠˇ吃",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "美味",
        "日期": "4 個月前"
    },
    "評論 207": {
        "內容": "不推，太柴",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "厚切牛排香嫩多汁，好吃\n只是牛肉丸普通～",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "CP值高，好吃。",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "牛排便宜好吃 都放周杰倫的歌 懂放",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "歺奌OK，服務佳，價格合宜",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "聚餐的好地方，交通很方便。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "牛排的厚度，真如店名 ; 份量多，牛肉超甜美",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃，值得吃👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好吃cp值高",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "非常好吃😋 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "CP值高，十分美味。 Good!",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "老味道，👍 …",
        "日期": "7 個月前"
    },
    "評論 222": {
        "內容": "好吃😋菜多元 …",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "超好吃的牛排～推推",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 225": {
        "內容": "很常吃好吃!",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 227": {
        "內容": "cp值很高",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "蒜味吐司真的好吃。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "超好吃🥹真的！ …",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "Cp值很高\n推推！ 👍 …",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "非常好吃的食物",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "Cp值好的店家",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "自助吧好吃😋 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "CP值高\n食物美味😋😋 …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "Cp很高的一家店",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "很好吃很棒",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃的牛肉，高CP值。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "肉厚，中等份量量足。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "很棒",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "想找戶外活動？",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "很好吃～",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "南港最好吃排餐",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "超值",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃份量多",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "CP值高的厚切牛排",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "牛排很好吃",
        "日期": "7 個月前"
    },
    "評論 259": {
        "內容": "牛排很好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃的食物⁠(⁠･⁠ω⁠･⁠*⁠)⁠ﾉ",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "牛排又嫩又多汁！",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "份量大",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好",
        "日期": "3 年前"
    }
}