{
    "評論 1": {
        "內容": "購買1+1吉事漢堡，有選擇餐點變更+酸黃瓜\n可是打開後也只有2片半，是否加量是➕半片嗎？而且也只有幾粒洋蔥🧅末，偷工減料蠻嚴重，有被欺騙的感覺，希望能有所改善 …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "有夠離譜 點了兩個大薯份量加起來跟一個大薯差不多==",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "周杰倫沒搶到票獵人卡也沒買到\n外帶回去看到這個中薯長這樣\n麥當勞我真的很難過",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "薯條點加大結果是這樣，不止一次了。真的有必要每次取餐需要現場打開來核對嗎？服務做到這樣很不應該",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "大家都做過服務業有時候忙起來真的沒辦法我們點餐的也只能做到同理心要發揮不要只想著自己不要想著壞處，我覺得他們都做得很好了如果真的很忙的話。以你自己的角度來想100杯以上的飲料有辦法說一下下就做好了嗎？希望看到各位發揮同理心來看待這些身為賺錢的人他們不是來給你們打工的是來賺錢幫忙的請善待他們！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "來文官學院窩一個月偶爾來吃了幾次，有內用，還巧遇到一次慶生活動，櫃檯服務體驗也都很好",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "點了12人份的薯來堡套餐，結果2台快送車送來，大家都吃的很開心，年初二就是這樣歡樂聲中渡過，感恩年節工作上班的服務人員，有你們各階層的分工合作，才能讓我們輕鬆團聚，謝謝你們辛苦了。",
        "日期": "10 個月前"
    },
    "評論 8": {
        "內容": "玉米湯→淡而無味\n雙層牛肉吉士堡→真是迷你\n漲不停就算了，還變難吃也太誇張了…現在的速食店真的一家比一家難吃...",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "外帶大薯份量如圖\n絕不是軟掉拿到到拍照頂多兩分鐘",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "這大薯比小薯還少 好扯",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "6~8月份去購買外帶 最少也有消費個7,8次  光是這兩個月就有四次外帶  總是少東西   裝餐點的人員  可以細心一點嗎？這樣真的很困擾  少冰旋風  叫外送補送   送來都變奶昔了  今天去消費又少了一杯可樂   真的不知道怎麼核對餐點的",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "每次真的每次外送點薯條都是冷的硬的很油的！我真的很生氣😤！沒有要改進的意思欸！我已經反應很多次了，每次送來都是冷的硬的非常油的，我點了好幾次外賣都是這樣，我到現場去吃，薯條也是冷的，也跟店家反應過好幾次外送的薯條都是冷的硬的非常油的，店家聲明：)因為外送可能有夾單所以餐點會稍微冷掉)  那我就想問我到現場去吃薯條為什麼還是冷的硬的，難不成運送過程中飄大風？！所以什麼時候能改進，這樣的狀況我已經投訴了半年持續未改！！ …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "這間麥當勞應該是蠻賺的，兩次東西都沒給齊，第一次點2個貝果，乳酪醬2個都沒給。第二次加購薯餅，也沒給～奉勸來這間麥當勞外帶的客人，離開前最好都檢查一下",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "雖然每次來都大排長龍，但服務人員、店員，每一個都很盡心盡力在消化來客量，客戶分流也做的不錯。今天問了櫃檯和外場人員有關於新app問題，兩位都很熟悉app)這方面全聯就需要改進)。",
        "日期": "11 個月前"
    },
    "評論 15": {
        "內容": "點麥脆雞套餐，麥脆雞沒來，是在搞笑嗎？麻煩加強員工的訓練，叫我回去拿我都懶，光油錢就比麥脆雞還貴了",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "點兩杯玉米湯跟飲料 蓋子都沒有蓋好也沒有用置杯架 整個袋子都泡到破掉 湯也灑出來被燙到 希望至少注意一下蓋子有沒有蓋好 有點誇張",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "晚上去這家店兌換 momo 套餐，櫃檯人員告知需要在櫃檯兌換，輪到我到時候 一位櫃檯阿姨要求要排隊，櫃檯現場沒有人排隊，不太懂她的意思，搞了半天原來是要我去排點餐機，正常點餐情況下我都是排點餐機，沒有想要插隊的意思。櫃檯告知 momo 券要在櫃檯兌換，不能理解 為何要去排不能兌換的點餐機",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "點了兒童餐，打開看這玉米杯的量⋯⋯⋯⋯這到底是施捨給誰啊？東西不夠就別拿出來賣好嗎？足足偷了一半的量還敢拿出來賣？",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "天啊天啊天啊！\n這早餐，我竟然連吃2天，是有多愛吃啦😂😂 …",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "外帶餐點 勁辣雞腿堡三個特製 到家打開開都沒有加雙層雞排 下次有去買 都要現場對點 不然少東西 跑一趟又很遠",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "在Ubereats 上，點30個雞塊，雞塊竟然都沒有熟！小孩吃了第二個才發現！玉米湯沒送來，綠茶變可樂！真心希望小孩身體不會不舒服！希望貴店ㄧ定要注意食物安全檢查！雞塊都沒熟真的太跨張了！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "東西不錯吃\n老服務員服務態度佳",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "環境位置稍少 ，樓層面積不大 ，餐點口味就是正常麥當勞水準 。整修後位置變更少了 ，四樓人多也不開放 ，真是無言 …\n-------\n二級警戒期間內用滿寬敞舒適",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "要選有粉紅色板子的人在的時候再來哦\n薯條裝超滿\n連冰炫風都超過一半 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "不太清楚點餐規則，有現場的櫃檯卻被叫去排在機器點餐，看了評論才發現大家都遇到一樣的狀況。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "想要現場給人員點餐有個阿姨硬要我們去排機台，後面來的卻能直接去給現場的人員點餐這是什麼奇怪的規定？天氣熱的要死不僅冰品壞掉連冷氣也壞了嗎？座位區髒亂擦其他座位卻不去看其他位置是否需要整理，該店人員培訓真的有待加強",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "速度最慢的麥當勞沒有之一，還強迫用甜心卡的人排隊兩次。)一次用機器點餐然後在排隊一次到櫃檯人工點餐加結帳)",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "現在改成自助點餐機，一點都不便利！甚至擾民，很多長輩不會操作，到櫃檯點餐又不讓他們點，真不懂這樣子做有什麼意義，點餐機旁還得安排服務人員教導操作，何必多此一舉！我外帶大麥克餐，回家後才發現變成雙層吉士堡，又得再跑一趟，當連基本的包裝都會出錯，又如何能期待變成自動化模式會有更好的服務！！\n2024/07/27 去外帶最新的雙魷堡跟珍珠奶茶冰旋風，加購了6塊麥克雞塊，但沒有給糖醋醬，以後如果有再去買，我決定要叫店員當面一樣一樣點清，真是爛到一個不行！！",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "第一次消費\n現場人一堆，出餐很慢，還要聽內場在罵人 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "打電話過去問他還有沒有直接掛我電話，什麼破店？\n要嘛就不要接啊⋯⋯可悲",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "一天點的兩單uber eats都少給餐點\n早餐少給整個套餐\n午餐10塊雞塊沒給糖醋醬\n到底要多爛的員工素質才能每單都做錯？",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "給我糖醋醬沒給我雞塊什麼意思 確認餐點的人是在睡嗎",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "訂單編號：#h3yb-bkj2\n超扯大薯，正面看過去看不到薯條，每次遇到餐點有問題都剛好是研究院店，請加強員工訓練好嗎!?",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "自動點餐機\n優點➡️提升點餐、結帳效率、疏散人潮、減少人力成本、提升點餐正確性。 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "無敵滿福堡就是好吃，，不過要早起才能吃到",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "用line的禮券要換一個漢堡\n走去櫃檯要兌換店員把我趕去點餐機說可以兌換\n後來去點餐機掃了條碼點餐機顯示要我付費結帳 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "店內乾淨整潔\n自動點餐系統很方便👍\n餐點也是麥當勞的水準沒問題 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "這家店的風氣很好，店員都笑臉迎人，非常友善。就算忙碌也不會用臭臉和差勁的態度來對待客人，來這裡買東西心情很好，謝謝你們。\n\n難得內用，爬上三樓才有位置，雖然座位不多，環境蠻乾淨的，地板沒有黏膩的感覺，非常加分。 …",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "2023更新：\n早上有個阿姨很棒，還會幫助不會用的老人，親切度💯，早上時段服務滿分。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "不確定是否因為設置了自助點餐機，導致完全無人工點餐，僅接受自助點餐至櫃台結帳，對老人小孩極不友善，點餐動線規劃極差，且一名店員幾乎閒置在點餐機前，也不願幫客戶點餐，點餐進度緩慢，但客戶卻大排長龍，蛋捲冰淇淋嚴重融化也給客人，櫃台金髮青年態度也不佳，極糟糕的一間店，但是位置很好，生意很好，恭喜麥當勞可以用這麼糟糕的服務取得如此多的生意",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "爛死了，你們自己系統出號錯誤讓客人白等，還質疑客人拿錯單號。",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "超級爛，有點餐的地方硬要我去自助點餐？我要用兌換卷自助點餐個什麼？我過去還不是要在用一次？員工訓練成這樣有夠爛，流程都不知道在幹嘛裝忙喔？",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "早上在二樓內用 環境乾淨 店員都很友善\n餐點又熱又快 很讚",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "以為我的餐點會自己長腳送來乾脆就不送了~",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "請不起員工是不是點餐排了15分鐘  取餐等了20分鐘，我是吃速食還是法餐？？請不起人就包一包回去",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "防疫期間，入內用餐不儘不量體溫、1樓點餐櫃台連酒精都要了才拿出來！\n\n希望店裡研磨咖啡提供內用杯，結果只有紙杯、增加地球負擔。",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "就...就快餐店，\n如有特製需求建議現場確認，免得造成雙方麻煩",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "我真的不懂改裝的意義 排隊動線整個打亂 點餐機要用優惠卷跟甜心卡的人根本用不到 跟本裝飾用 點個餐比以前還要花時間\n可樂不到5分鐘我喝的第一口就是沒氣的 我以為我點冰的可樂糖漿而已 品質可以管理一下嗎 倒的時候沒氣看不出來？\n冰炫風我第一次看到只有裝3分之一的",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "自助點餐機離門口太近 一旦學生放學 出入口處就會擠的水泄不通\n只不過不使用自助點餐機 想要人工點餐 就會被一個年紀稍大 看似經理級的阿姨叫住 要我好好排隊 不要插隊 跟她說原因也會被莫名謾罵 讓人一肚子火",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "看了其他評論，發現原來大薯變小薯的受害者不只我一人。\n可以體諒午餐時間很忙碌，但會不會太扯？",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "麥香魚買了幾次都炸的很硬，煎的雞腿堡肉質不新鮮價格貴，吃一口就丟掉，這家麥當勞品質很差。",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "服務人員態度不錯，但生意很好常常要等一陣子。剛好遇到人少的時間在三樓很舒適",
        "日期": "7 年前"
    },
    "評論 53": {
        "內容": "大部分的店家是改變求進步，這家則是改變求毀滅。重新裝潢後從點餐到出餐速度慢到不行，想要讓客人優先使用點餐機，竟然只設兩台，是多瞧不起南港人，以前開兩櫃都常排隊了，改裝後只設兩台反應慢半拍的點餐機，覺得這樣會夠用？慢，我等，結果出餐品質還比以前差，連續三次買到粉沒煮開的玉米濃湯，第一次覺得可能失誤，第二次想說算了，可能很忙，第三次不管怎麼攪拌，越喝越粉，真的受不了，以後寧願花25塊運費，叫南港火車站店或康寧店的餐。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "只能用點餐機點餐\n前面的人不是點很久就是不會用\n後面都排快20人了 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "坐在三樓還幫忙送餐上來\n薯條是剛炸的好吃",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "完全還沒吃過的大薯，這個份量少的誇張",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "到底瑪芬堡有多難烤？點了很多次都是焦兩圈...製作過程不都是SOP了？",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "第一次用甜心卡不曉得是不是只能在櫃檯點餐才能使用)現在基本上都是機器自己點)\n去櫃檯想說直接點餐 店員說你們要點餐的話去旁邊用機器自己按\n也詢問了甜心卡上面的組合是否能從機器點 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "服務人員態度是好的,餐點也沒問題,一顆星是給強制使用點餐機的,派一個人在點餐機旁協助,何不把她調去櫃台幫忙點餐就好?一般民眾如果不熟悉點餐機,光滑螢幕找餐點,就不知浪費多少時間,難道在場的幹部主管沒有發現這個問題嗎?還是單純不想面對面服務客人?請改進好嗎?開放櫃檯點餐,讓顧客能選擇點餐的方式.",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "櫃台服務好，現場環境清潔的人員很努力在維護乾淨的用餐空間",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "今天天氣很熱想說來店裡用餐\n結果一進門發現冷氣完全沒有開的跡象\n下樓點餐時原本看櫃檯比較少人去排隊 …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "剛剛路過麥當勞 想說有把甜心卡帶出來 早餐就吃麥當勞好了 在結帳時忘了跟收銀員說要一個袋子 他打包好後 我就說不好意思 我要一個袋子 他就很兇的回我怎樣？ 然後瞪了我一下 欸 奇怪 我進去又不是沒消費 你態度在差什麼 不懂欸 那個老阿姨真的態度很差 一直瞪人總體評價 餐點還可以 就是服務客人態度極差",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "好幾次外帶雞塊沒給，回去發現氣死",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "櫃台沒有人，去櫃台點餐，店員說要用自助點餐機\n\n結果自助點餐機排隊，卻一直讓我後面的人去櫃台點餐，真不懂路線安排，排隊多等了15分鐘",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "排隊到差點往生，但他就是麥當勞",
        "日期": "2 週前"
    },
    "評論 66": {
        "內容": "少數還有位子的麥當勞，特地來給五顆心，小孩長大最近好愛去麥當勞內用～🤗現在點餐店員都會幫你送上來，好貼心的服務 …",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "我在臨櫃櫃檯排隊點餐，櫃檯人員 常福秀，要我在電子點餐系統排隊，臨櫃點餐沒人在排隊，我靠過去臨櫃櫃檯，又把我趕回電子點餐系統排隊，然後，再叫排我後面的客人去臨櫃櫃檯先點餐！我不懂是常女士的邏輯有什麼問題！還是長相有問題！還是我表達有問題！",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "沒有鬆餅堡所以只能四顆星 以上",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "硬要客人使用自助點餐\n點好到櫃台結帳還要花一次時間\n到底為什麼要搞得這麼麻煩 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "廁所數量少，每次借個方便時都有人用",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "就一般小形社區分店，外面的景觀還可以。晚上12點打烊有點偏早。",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "整個餐廳區分三個樓，上下比較不方便，其他部分都是標準模式。",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "改裝之後變成強制全自動點餐\n每個客人都不熟悉系統\n點餐程序變得超級無敵冗長緩慢 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "一定要使用點餐機點餐，慢的要死。都已經排到快到樓梯前面了還不開放在櫃檯點餐，重點是去的時候剛好有一台不能用，所以就很多人塞在一台點餐機前面等著點餐。然後連出餐效率也變慢，真的不知道在幹嘛？應該很明顯看得出來效率差到一個不行吧？每次經過都可以看到一堆人在排那個慢的要死的點餐機，還要花一個店員去引導用點餐機不是很浪費人力嗎？重點是超級無敵慢，好像也沒有要改善的意思。櫃檯點餐機同時開放不香嗎？\n東西好吃歸好吃但是效率也是很重要的吧",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "天才裝了免沖水小便斗\n\n三樓臭到二樓都聞得到",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "這家麥當勞的素質就是這樣\n\n打開後看到這幕真的傻眼！有夠髒！",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "營業時間特別 遇到調整營業時間的狀況 也特別多",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "麥當勞的品質很穩定，全台灣各分店都衛生乾淨。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "硬要人按機器點餐 很奇怪吧\n之前沒什麼人的早餐時段 也是不能直接跟人員點\n這次拿了餐券，結果還要人跟著機器點餐 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "你們公司要「教育」客人使用點餐機台也不是不行，但你們機台只有二台，總要有應變的替代方案吧，尖峰時段至少可以開人工櫃檯分流一下，不然排隊那麼久怎麼會叫做速食？也不是真的人力不夠，那不能變通一下嗎？然後不知道是貴店沒有提供還是忘記提供紙巾，還好我是要帶回家吃，不然在外帶如果連一張紙巾都沒有附真的是很不貼心",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "點了500多元\n少給了一個辣雞腿堡就算了\n玉米濃湯 還是壞掉的 …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "在國外住幾年大部分麥當勞很早都有點餐機，但‘’強制‘’使用機器)即便只剩一台可用已排隊到二樓)，還是死都不准人工櫃台的真的僅此一家，真的世界奇觀！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "用熊貓點微牽絲 打開漢堡起司直接被沒收\n我問號==？",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "炸雞雖然一樣美味，但是縮水了",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "今天中午，我手拿剛從全聯買的麵包，等叫號我時，櫃台小姐非常貼心的幫我把全部的東西都裝起來，包含全聯買的",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "比起其他店，這一家店面算是稍微老舊的。但是麥當勞就是麥當勞。",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "跟著排隊看不懂app如何兌換 我也去點了點餐機\n只因為店員沒有看到我就變成沒有排隊？\n店員告知： …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "自助點餐機台少 ，等待時間長 ，已經一堆人也不會開櫃檯協助點餐，店員也不會引導\n讓客人白白浪費時間排隊 ，應變措施差勁",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "身為橫科的美食擔當,能不能改善一下三樓的尿騷味,每次二樓找不到位子的時候都要強迫食用尿味超值全餐...拜託了.....",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "等待現炸的炸雞中途老闆請飲料，炸雞好吃👍 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "想詢問現在麥當勞的櫃檯是否以不提供現場人員點餐? 就在剛剛，我想去買晚餐，進去麥當勞-台北研究院餐廳，看到兩個學生跟一個女生用自助點餐，而且看他們點了又取消點了又取消，看到櫃檯沒人點餐，走向櫃台詢問人員是否能協助點餐，一位貌似組長還是經理的男生在收銀機那邊，竟然直接回我:旁邊自助點餐喔??????  真的很想問麥當勞何時可以拒絕客人到櫃檯點餐了? 觀感真的很差，非常差。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "點餐機蠻方便的\n不過如果要用甜心卡或是需要兌換line的一些票卷\n似乎還是要櫃檯這樣 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "台資企業,只能用點餐機,店員表示如果不用點餐機就必須等全部使用點餐機的人點好才能幫忙櫃台點餐服務,三個店員在旁邊看著妳,未出餐就把號碼案掉,裡面一個粉紅衣服的人還在那邊表示不小心沒出餐就按掉,教育訓練都沒在做嗎,這種品質給一星都多了",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "晚班人員很用心 沒有辣脆雞還會提前講👍🏻服務也越來越好了💪🏻 …",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "不管是什麼年齡層都強制使用點餐機，現場協助結帳人員不足，點餐要很久製作餐點也很久，趕時間的人不建議來此店",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "3樓廁所的味道有點大",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "2023♥香♥芋♥派\n真的滿好吃的欸！！！！！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "晚上18：30進店 自助點餐機排隊排到二樓了 就是不肯開放櫃檯點餐 顧客去櫃檯反應 也只是回覆“我們會安排”\n是我遇過最糟糕的麥當勞",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "脆薯雙牛堡送來只有脆薯單牛堡…直接少一塊牛肉😆 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "寧願讓消費者排隊用點餐機，也要一個人在收銀台閒著，還要加派一個人力引導去點餐機，為什麼不開發線上點餐不是更方便？",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "一樓點餐區有夠窄 餐期整個會爆炸\n二樓座位也不是很多 廁所位於三樓\n算間小間的麥當勞",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "Uber訂餐\n沒有外送員\n餐點就放了一個小時在那，來的時候全涼了",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "我是覺得如果點餐機有個5台，要求客人都要用點餐機點餐或許還能有自動化的效益，不過店裡就兩台還強迫客人都要用點餐機大排長龍，只能說決策的主管很天",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "店員說話陰陽怪氣不說態度還及其惡劣，讓人用餐體驗極差，若在去消費腦殼就是進水了，也沒個差評可按",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "等餐等了快30分鐘，去問櫃檯只說餐點現做要等喔。餐點終於到後，隔壁的晚15分鐘入座的已經吃完了",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "差勁的地方，完全不能使用人工點餐\n點的東西就是需要用甜心卡，已經告知人員要點的餐點，還是很堅持要用自動化。\n那真的不需要員工了，您們繼續堅持吧",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "是不會貼告示牌在點餐機旁嗎？\n根本不清楚目前甜心卡的使用結帳流程\n貼個流程告示很難嗎？這麼好處裡的事情\n給你六顆星",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "買了一份大薯回家結果打開都傻眼了，不覺得太誇張嗎?",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "之前大薯買一送一，好划算。\n\n點單的大姊智商不夠，聽到點這個找介面半天，問了飲料，不記得點薯條，我也很想在機器點單，就不會被你拉低智商了，還嘴巴犟，直接想用奶茶X你。",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "今天是同濟會針對弱勢家庭辦的一個party...很好，讚！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "服務人員於7/1日16:56分，服務不好要求顧客只能使用點餐機點餐無法櫃檯直接幫忙點餐，還強調如果需要櫃台點餐必須等全部使用點餐機得人使用完畢後才能幫忙點餐，可能是主管其他櫃檯人員就在那邊跟我大小眼也不能幫我點，在餐點製作完畢後沒給餐我等了十幾分鐘還沒人發現，是我等到全部客人都走了剩下櫃檯在發呆我才詢問餐點，然後櫃檯才趕快製作我餐點，妳們主管也在掩護主管說，是現場人員主動關心我為我提供餐點，這是啥自己人包癖自己人，後續反應也沒下文，小顧客沒人理就是了",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "位置超少 只有兩台自助點餐機要拍非常非常的九",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "了解點餐機是趨勢，但這間店真的不適合，大排長龍，光排隊就要排15分鐘了",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "尖峰時段,一堆客人還強迫大家要用點餐機結帳\n還專程派一個員工在點餐機服務客人\n那為何不開人工櫃台? 點完餐還不是要去人工櫃台付錢\n像店員建議加開人工櫃台一起結帳,店員說人工櫃台已取消?",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "內用座位太少，很多人佔著位置看書、聊天，真正要用餐的人在用餐時間常常找不到位置。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "點餐巨慢，只提供點餐機點餐，無臨櫃點餐，讓點餐機前大排長龍也不因應，就讓客人繼續排隊，感覺差透了！跟服務人員反應，服務人員故意裝作沒聽見，直到我說「我在跟你反應問題，你沒聽見嗎？我講了快10次了」服務人員也沒什麼反應⋯⋯所也網路上才都是1分的分數，無誤！！！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "人潮眾多，點餐機點完還是有人要去櫃檯結帳…，有人在點餐機卡住排到3.4個人，櫃檯是空的為什麼不疏導人群去櫃檯結賬？？？\n詢問穿襯衫的經理問能櫃檯點餐嗎，怎麼不詢問是否只點一項少少的產品而是直接拒絕。經理級不會評估賣場狀況？",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "就只是說說，)辣的)麥脆雞我從來沒有買到過，來了10次有，大概都是23:00多的時候來，服務是真的很好沒錯，但是我也是)真的)從來沒有在這裡買到)辣的)麥脆雞，可能以後有買到的時候那天也買一下樂透，應該會中吧？",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "需要用機台點餐，並不是每位顧客都熟悉操作，大排長龍外也無店員引導協助，需改善。",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "全新風格 乾淨 速度 快捷 喜歡 多多利用自助點餐",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "快速完成✅點餐付錢\n乾淨整潔舒適自在的環境",
        "日期": "6 個月前"
    },
    "評論 122": {
        "內容": "寧可派人盯著大家用點餐機也不開放客人直接櫃檯點餐就算了，用點餐機特製奶茶加糖五次有三次沒加到，那強制使用點餐機的意義到底在哪裡",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "外帶麥香魚加一片麥香魚片走，麥香魚的紙盒上貼著增加一片香魚片，回到房間打開來一看只有一片麥香魚，直接被坑了40元走。之前少找零星幾元就算了，現在加點的東西還弄不好，員工素質堪憂。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "品質越來越差，烤焦也出餐🤨 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "因為設了自助點餐機，就不讓人櫃台點餐？到櫃台點還被拒絕請客人去自助點餐，這是這家門市賣點？",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "出餐都亂出😠\n第一次是點了薯來堡跟其他漢堡的外送，結果就唯獨沒有薯來堡！\n這次點了蕈菇嫩蛋貝果，結果沒有蕈菇！\n完全就是逼我在補班日給差評😡 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "用了自助點餐機反而更浪費顧客的時間，都在排隊，還要忍受系統的緩慢跟複雜的操控",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "一般麥當勞餐廳。\n\n不太懂寧可請一位員工站著引導大家使用自助點餐機，卻不願意把這員工名額用在協助櫃檯人工結帳的政策。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "爛爆，強迫你一定要用點餐機，口氣很差 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "無法達到客人客製化的要求就別賣了吧!\n連續三次要求不要生菜\n但都還是拿到有生菜的漢堡 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "用熊貓訂這家的餐點，之前是一直遲到，現在是大薯永遠沒有裝滿。直到今日，我已經連續第四次大薯沒有裝滿了，而且我還盡量避開尖峰時間，選擇五點半就下訂，但薯條依然沒有裝滿。我只能說你們這種行為真的十分惡質。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "店內點餐流程混亂不堪，沒排隊路線規劃\n麥當勞是速食龍頭，這間店也開業數年，直到今日上述問題也毫無改善。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "一樓沒座位爬上爬下有點不方便。餐點出錯率很高。",
        "日期": "3 個月前"
    },
    "評論 134": {
        "內容": "3/20 18：00穿粉紅色制服的『大官』態度很差！不會再來！",
        "日期": "9 個月前"
    },
    "評論 135": {
        "內容": "可以不要再勉強客人用自助點餐機了嗎？明明櫃檯就服務就比較快",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "點餐出錯率高到嚇人，不誇張買五次會出四次錯，後來點完外帶都要把紙袋打開再檢查一次，後來我想他們為了確保你打開檢查，所以乾脆連漢堡的包裝紙都包不是我點的漢堡，真是開大絕，因為我不可能在現場把包裝紙拆開再翻開漢堡看對不對，雖說如有錯他們會服務更換，但這個錯誤頻率確實內部需再訓練。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "我覺得裡面小，位置不夠多\n點餐算還好，以為有二樓座位\n第一次看到他的座位一樓",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "浪費一堆時間在排隊使用機器點餐，櫃檯的店員功能變成只在那邊阻止大家臨櫃點，也不去前面協助不太會用的媽媽…變成店裡塞滿人，沒人有餐，因為都還在排隊…跟閒著的店員大眼瞪小眼…",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "進門到櫃檯說要點餐\n一位女服務員)年紀稍長)\n放下手邊的事走到櫃檯 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "中午時間爆單我也可以理解，櫃檯忙到暫停點餐，但是快速點餐機一堆人點餐，導致先排隊的都卡住這個機制不對吧",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "現在只能到三樓，所以很容易很吵。排隊要等很久，但是店員人很好",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "之前擺的自助式點餐機沒人用，現在藉由防疫把動線引導到以教育客人使用點餐機，但容易卡在入口處。店內看起來有比較高齡的員工，覺得這個政策還不錯。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "外送品質非常不佳",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "1.購於重新裝修的第一個假日，是新的點餐系統，大家還不孰悉，故大排長龍，不過員工很親切，只是動線還是差了些，取餐後，我忘記先檢查商品是否都到齊，因為人很多，我拿了就走，忘了這家店超常少給餐點...)我遇過三次)回家後打開傻眼，少了兩個漢堡，打電話去員工也是好聲好氣的協助我，並補送餐點給我，只是送來的員工態度令人有點不愉快。 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "上次外帶只有漢堡是對的其他都給錯~這次外帶麥克雞塊裡面是生的請問貴店的sop哪裡出了問題!!",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "外送體驗極差 我相信大家都會犯錯 補送完全沒問題\n地址聽錯 好也許是意外沒有溝通好\n電話都留錯給外送員搞什麼東西 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "叫了麥當勞歡樂送，所有商品都歪七扭八爛爛的，大早餐的蛋還在盒子外面，買了塑膠袋送來袋子還另外拿給我，那我買袋子幹嘛？培果沒有塗醬我吃麵包就好了啊🤷‍♀️\n這種價位沒有品質完全不推，希望總公司能再努力加強素質。 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "人少時都ok。通病是出餐較慢，人工結帳櫃檯常常結一個就停幾分鐘，就算是點餐機出的結賬單也一樣。有時取餐未完成，就會先把號碼按掉(視同已取餐)，每次遇到都會感覺很差。",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": "非常感謝6/6晚上11點多店員們親切熱忱積極的協助！\n在取餐當下不小心打翻飲料\n立刻就有兩三個店員 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "2022年06月06日：每次晚上去，只要客人點完餐，就直接按取餐，其實根本還沒做，雖然有聽說1份餐2分鐘以內要做完，但也不是這樣的吧，另外，男性店員給衛生紙都只給1張，所以都會多要1份，結果還是只給1張，雖然要成本，但也不用那麼小氣吧！\n-- …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "這家的服務人員素質真的爛到有剩，我用麥當勞報報要兌換餐點還要先去排自助點餐機，不知道結帳人員的腦在想啥，造成民眾不便浪費大家時間；今天去買薑燒豬肉飽加中可，我說給我零卡可樂但結帳人員說不行，請示旁邊的主管也說不行，請問APP頁面有說不能換零卡嗎？沒有規定只能一般可樂，但就是不給換，不知道這群服務業在想啥；再更之前買過可樂，一喝就是完全沒氣zz，難喝到靠北，那我乾脆直接喝糖水，氣死 要不是這附近直接只有這家，希望大家能夠抵制消費讓他倒",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "整修後，服務態度普通，薯條都碎碎短短的，位置也變少，距離又近，沒個人空間感",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "下午四點非忙碌時段，進門時沒有任何客人在點餐，當班經理叫我直接用自助點餐機，這樣麥當勞真的不需要店員，糟糕的消費經驗！",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "薯來堡醬很鹹，其他漢堡還行，薯條份量有誠意，但是有時調味也會很鹹。有兩台自助點餐機，但是觸控感覺不靈敏或是畫面跑有點慢，有時沒辦法在尖峰時段快速消耗點餐人潮",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "我是叫外送的 可以理解薯條會冷掉或軟掉\n但很明顯我吃到的是炸第二次的 整個黑掉硬掉\n我也是在速食店打工過的 可以有點良心嗎？\n吃到這種薯條真的會很不爽欸",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "叫 Uber eats 等1個半小時以上，到了打烊時間就直接取消訂單，如果做不出商品為什麼還要接單呢！真的很糟糕，第二次了！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "跑現場買外帶，信任店員都照SOP做，沒想到到家後發現少一分大麥克\n發票以捐出去，取餐號誰會去記 ? 沒關西 下次開吃前還要錄影作證\n免得被說是亂給評價",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "沒有0顆星不然就直接0顆星，超級無敵爛的動線，麥當勞總部哪個人允許這種動線設計發生的。點個冰炫風要等個10幾分鐘?! 這是麥當勞速食店，不是那種排隊漢堡名店啊…… …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "全面使用點餐機，但機器動作很慢。而且觸控不靈敏，然後跟付現櫃檯排一起，都不知道是在拍付現還是點餐機，動線規劃極差。\n\n點了推薦加點的餐點，等了超級久。人手不足又不多花錢請人，外場主管只會對內場大呼小叫的，看得無言。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "自助點餐和櫃台點餐的排隊動線實在有夠stupid👎👎 …",
        "日期": "9 個月前"
    },
    "評論 161": {
        "內容": "公司有規定一定要自助點餐嗎？點了沒結結帳，也是進櫃檯啊\n櫃檯空在那，也不舒緩人潮，還要人去排點餐機⋯⋯\n只是自助點餐跟櫃檯點餐的隊伍可以分開嗎？點餐流程、動線可以改一下，只是換麥當勞鬧鐘也要排，爛死了。\n沒事還要聽值班經理勸導，我沒不排隊啊！",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "5/9晚上八點來吃的 雞塊跟薯條剛好都是現炸 非常酥脆 超好吃 🥹謝謝 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "一家走在前端的麥當勞分店，店內採取全自動點餐，自動化餐點機僅有兩台，建議添加多台，在巔峰時段無法消化人潮，點餐介面有圖示及文字，讓使用者可以看清楚瞭解如何操作，螢幕也很大，不至於看不清楚，時代的進步，不只是科技要進步，人類的大腦也是時候該進步一下了！",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "這是一家常常大排長龍的店，因為櫃檯備餐非常非常非常的慢\n然後玉米湯的玉米粒很捨不得給\n以上均反映多次 無效 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "服務人員親切有禮貌，讓人心情很好",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "改裝後原以為會更加便利\n但現在只能用自助點餐機點餐非常不便利\n若前面動作較慢就要等很久 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "自動點餐機是硬加的吧\n被總部強迫？\n1樓空間太小 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "叫歡樂送等了50分完全沒有進度通知\n打客服才跟我說現場滿單要再等1小時不等就銷單\n不是應該主動通知嗎？？？？還是我認知錯誤？？？",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "與其他間速食店相較，個人還是沒很喜歡麥當勞… 但薯條現炸+去鹽好吃，大麥克偶爾吃吃也還OK，最想念「艾曼塔紐約起司雞腿貝果」，難得有讓我覺得超好吃、一天不吃它個兩次不過癮的品項誒，為什麼都沒再出了啦QQ，快回來我好想吃！！！！！",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "強制使用點餐機 每次都要排超久然後店員在櫃檯裝忙",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "內用拿到明顯是別人已經用過的餐盤紙。\n紙是皺的，上面有乾掉的生菜)我點的餐點沒有任何生菜。)\n實在是有點噁心⋯⋯\n再怎麼樣都該換紙吧⋯⋯",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "餐點以及客人多常常出錯誤，薯條很鹹，座位沒有很多，很容易就沒位置",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "薯條炸太老又很鹹，炸雞粉太厚，吉士堡酸黃瓜跟番茄醬太多壓掉牛肉的味道不好吃，堡皮也沒疊好外帶回家都分離開一半了!肉跟蔬菜都掉一半出來了，比其他分店難吃。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "動作超慢\n冰淇淋裝好放在櫃檯好幾分鐘就是不給我\n在等冰淇淋變奶昔？ …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "櫃檯站一堆人但只給大家用機器點餐，有病嗎？",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "玉米濃湯+薯餅是早餐的好選擇，三樓看資料的好地方，不受干擾",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "空間感覺狹窄\n服務速度有點慢",
        "日期": "1 個月前"
    },
    "評論 178": {
        "內容": "有病喔 櫃檯不能點餐是三小啦\n那不要設櫃臺啊白癡",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "飯點時間全客滿 也不願意開放樓上座位",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "歡樂送都不歡樂 送一個人都不知道去哪 都在門口等了40分鐘跟我說沒人",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "珍奶冰超好吃😍😍❤️❤️❤️😋😋😋😋 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "南港展覽館很難吃午飯，因為人太多，而且價格也貴。\n從展館步行10分鐘就可以吃到非常便宜的餐點。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "這是非常令人失望的服務。店長只是堅持讓顧客用機器排隊點餐。事實上，我正要用麥當勞的零食卡點飲料。我告訴經理這個事實，他只是堅持要我用機器點餐。有 2 台機器，全部都被客戶使用，但使用速度很慢。強迫顧客使用機器點餐是不正確的，因為商店經理可以幫助加速點餐流程。我對店長提供的這項服務感到非常失望。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "這是一家麥當勞。整個想法是它們是標準化的並且提供幾乎相同的東西。一個大一點，下一個新一點。那麼我的觀點是什麼？我們真正需要多少麥當勞的評論？",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "比美國任何一家麥當勞都更新鮮、更好……沒有新鮮製作的加熱燈。一頓巨無霸餐花費 4.00 美元",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": "售貨亭的英式菜單中沒有炸薯條。整個台灣都有這個問題。與接受訂單的人打交道也很困難，因為他們不懂英語。 McD需要在觸控螢幕點餐系統的英文選單中解決這個問題。學術路附近有很多說英語的外籍人士，至少這家店應該僱用一個會說或懂英語的人。謝謝",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "排隊等候訂單的空間不夠。工作人員都很好。除非您自己透過系統訂購，否則就會出現語言差距。",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "服務、交易、氛圍一切都很好，但是，素食者幾乎沒有選擇，我可以嘗試只吃蔬菜。沙拉和可樂...添加一些不含雞蛋或不含任何肉類或蔬菜泡芙的蔬菜芝士漢堡會很好，一些乳素食或純素食選項...我認為當地人也會喜歡這些口味。 .",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好的",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "工作人員都很好！",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "這家分店總是很擁擠，尤其是在晚餐時間。這個地方本身有4層，但只開放2樓和3樓供堂食。三樓面積較大，有洗手間。\n一些學生從附近學校回來後通常會聚集並佔據大部分桌子。工作人員英語說得很好。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "老式建築設計的麥當勞。共有3層，用餐空間充足且舒適。但顧客必須上二樓才能找到座位。不過餐廳很乾淨",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "工作人員很友善....空間寬敞到三樓...美味的食物，有時還提供套餐...騎自行車到中央研究院近5分鐘，騎自行車2分鐘到南港展覽中心...",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "非常乾淨，工作人員友善而熱情。不幸的是，無法使用國際信用卡付款 - 只接受台灣信用卡或現金。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "很好大",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "這家店的服務越來越差了。我今天收到的訂單充滿了錯誤。我拿錯東西而且飲料也沒有裝滿了。非常令人失望。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "吃吃",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "美式很香 大推",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "友好的工作人員。比較乾淨的地方。與附近大多數其他餐廳不同，營業至晚上 11 點",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "普通的麥當勞。\n無論你走到世界的哪個地方，巨無霸就是巨無霸。\n這已經變得司空見慣，但我認為這再次令人驚奇。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "是在哈嘍我傻眼\n我說我要薯條現炸給我薯條全冷？\n好意思嗎你們？",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "良好、友善、快速的服務。工作人員訓練有素。休息區乾淨且維護良好。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "嗯嗯",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "不太好吃。台灣的 MacD 比這個好。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "二樓和三樓不錯，地點也不錯",
        "日期": "11 個月前"
    },
    "評論 207": {
        "內容": "我喜歡他們的冰淇淋，玉米湯，\n但坐的地方不太乾淨",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "大薯…",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "咖啡好好喝",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "工作人員對亞洲人但不會說中文的客戶不友善。便宜的價格。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "McCafe 好喝",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "用餐方便的好朋友",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "要排很久(很多人",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "休息的好地方。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "如果坐的地方能擴大一點就好了。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "速度很慢很慢",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "不適合素食者......這就是為什麼我不喜歡它......抱歉",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "店面不大，一般般",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "50元餐好划算",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "如果座位多一點就更好了",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "您也可以使用 emv 非接觸式卡片。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "就是方便好吃",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "比韓國的鹹一些，肉餅也比較厚。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "想吃快餐時的好地方。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "漢堡和玉米湯的最佳地點。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "方便快速座位多",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "出餐太慢",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "大薯？",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "人挺多的.......",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "研究院路上唯一的速食店！",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "世界上最好的垃圾食物。",
        "日期": "2 個月前"
    },
    "評論 233": {
        "內容": "方便",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "出餐很快速！",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "取餐速度快",
        "日期": "10 個月前"
    },
    "評論 236": {
        "內容": "座位不多",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "快速簡單的 MacD",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "錯過了我的巴士並最終來到這裡",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "休閒吃飯的好地方",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃~good",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "有4層樓。",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "人多",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "速食",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "很好",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "人多",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "美食",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 255": {
        "內容": "速食",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "酷😎 …",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "方便可食",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "人多",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "座位稍少",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "主要就是方便",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "等太久",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "人多",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "慢到不行",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃好享受",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "經典麥當勞，美味快餐",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "出餐快速",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "慢!",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "庫林",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "宵夜吃9453",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "方便，快速",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "寒意",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "方便、快速",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "普普",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "咚咚",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "聊天的好地方",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "出餐快",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "麥當勞就是這樣。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "方便快速",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "方便快速",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "愛",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "交通方便",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "稱讚",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "棒",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好喝!",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "取餐快",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "到哪裡都差不多",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "座位少",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "位置多",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "很多人",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "速度之快",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "你知道的",
        "日期": "2 年前"
    }
}