{
    "評論 1": {
        "內容": "餐點跟點心都非常的好吃，湯也很好喝， 湯是自己挖，可以喝到飽，價位不貴，不錯！店狗很乖很可愛，可以摸❤️",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "✅餐飲\n主食（魚子醬干貝南瓜燉飯、羊肉藍乳酪手工寬麵）是我給五顆星的原因。因為有超出價位的水準，建議可以直接從「主廚推薦」來選擇，燉飯、手工麵都好吃！肉、醬、料的烹飪都很棒，且出菜時的溫度剛剛好。 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "紅醬雞肉義大利麵還不錯第一次吃到會辣的紅醬，而且是真的很辣，布丁上半部好吃但下半部（底部）口感硬不好吃！店裡有可愛的邊牧超級可愛。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "Atlas Brunch & Pasta 亞斯義大利麵，用餐環境舒適，以義大利及歐式風味料理為主，推蕃茄羊膝蔬菜燉飯，香氣撲鼻，蕃茄湯汁香甜濃郁，羊膝肉質鮮嫩，每一口都讓人感受到滿滿的滿足和幸福。",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "我們點了菲力牛甘菌燉飯、油封鴨腿蕃茄奶油寬麵，都超級好吃！！\n菲力是五分熟好嫩，油封鴨腿中間多汁、外皮炸過微脆，而且竟然給了兩隻小腿；肉類表現比我吃過的很多高檔餐廳還要穩定🥹\n加套餐$148有飲料、甜點、沙拉等可以任選3樣(+$108選2樣)，個人覺得烤布蕾超級值得點，好吃得沒話說。表皮溫熱的脆糖，搭配內裡還是冰的柔滑布蕾💯，必須吃！ …",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "一年後回訪（2024/10），已經在新店面\n發現菜單改了許多，濃湯仍然可以自行取用！\n用餐當天的濃湯是有海鮮的，因為會過敏沒有喝，同行友人表示味道很腥 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "若是週末想來個親友慶生、家庭聚會、朋友餐敘，都很適合約在這間餐館，這裡不亞於市區車水馬龍的繁華餐廳，整體裝潢也呈現優雅大方、溫馨舒適，與其他客人座位間距也適當得宜，不致太過緊密。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "義大利麵很美味，\n🦐子超Q彈，連蝦頭的肉也很Q。\n烤布蕾真的很推薦，味道濃郁而且口感綿密。 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "覺得是東湖cp值很高的義大利麵餐廳。\n海鮮食材很新鮮，湯可自取也好喝！\n價錢而言，不貴，也吃得很飽，飯後甜點也不馬虎。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "份量不多，對我來說剛剛好\n自助蘑菇湯非常好喝",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "東湖最喜歡的義大利麵，每一樣都很好吃，店狗饅頭也很可愛，這次6/1有更新菜單喔，微漲一點但以好吃程度來說還是值得，放上照片讓大家參考",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "亞斯義大利麵位於葫洲站2號出口出來走約5分鐘即可到達，地點非常方便。這道牛肝醬蔬菜燉雞肉色香味俱全，蔬菜和雞肉燉得非常入味，牛肝醬的獨特風味與蔬菜的清甜完美結合，讓人難以抗拒。附餐的麵包非常軟，搭配濃郁的醬汁，讓人忍不住一口接一口，醬汁的味道濃郁但不會讓人感到油膩，涮嘴極了。 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "餐點不錯，不管是燉飯還是義大利麵都好吃，然後甜點的表現更是超乎預期的出色，推薦不要錯過加購這裡的甜點呀。 …",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "很棒的一家店，超大的焗烤生蠔🦪骰子牛燉飯超乎預期的好吃😋鮮蝦義大利麵的蝦子很大還剝好蝦殼了，真貼心😍湯免費自取，整體環境舒適且寵物友善很棒👍服務好又可以刷卡，連續四週末都來吃不同的餐點🥘假日ㄧ定要訂位 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "餐廳的特點是內用簡單自助吧含玉米濃湯和開水，裝潢明亮乾淨，餐具杯碗也算乾淨。再來是餐廳內有一隻可愛的狗狗。狗狗今天一直跑來我這邊要找我玩，有趣的是只是在旁邊，也不是一直蹭或叫，只是來討拍。 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "寵物友善餐廳，先大大加分！店員對待毛孩也是親切友善。\n整體環境讓人感覺舒適，桌距夠，清潔度也好，可以安心用餐。\n當晚餐點選了：骰子牛溏心蛋燉飯、油封鴨腿奶油寬麵、干貝南瓜燉飯，真的都是齒頰留香，份量適中、價格實惠，免費取用的南瓜湯也是真心誠意，不會因為免費就清湯寡水！\n店家生意很好，建議事先訂位喔！只是附近停車位比較難找一點～😅 …",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "東湖、葫洲地區的義大利麵選擇之一👍🏻點了主廚推薦及套餐，環境舒適，上菜速度非常快！\n\n📍海龍王海鮮青醬燉飯 $328\n📍法式油封鴨腿蕃茄奶油寬麵 $328 …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "好吃！好吃！好吃！\n已經來訪不下20次了～價格平價，料理很用心，推薦魚子醬干貝南瓜燉飯（新菜色），油封鴨腿寬麵、青醬墨魚麵～除了墨魚麵加麵要另外加價，其他都可以免費加麵加飯，食量比較大的顧客不用怕吃不飽，也有免費的湯品，有很受歡迎的南瓜濃湯，玉米濃湯、蕈菇濃湯等等，假日人比較多建議先預約哦，店狗饅頭很可愛～",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "東湖少數高水準的義大利麵餐廳\n\n第一次到訪，點的餐點為： …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "東西一樣好吃\n不過新地方冷氣有點冷😂🤣😂\n有空桌的話\n可以請店員換座位 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "這次是跟家人慶祝母親節過去用餐！\n住內湖很久都不知道Atlas，\n相見恨晚😭😭😭 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "羅馬烤豬肉燉飯超好吃！烤野菜的味道很厲害，杏鮑菇、馬鈴薯、櫛瓜都好好吃🤤\n\n白醬焗烤海鮮管麵也很好吃，他們的白醬感覺不是普通的奶油，是很濃郁卻清爽的味道，吃到最後都不會膩🙌🏻 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "餐點好吃 服務人員超親切 價格也可以 環境很好 湯很多料 還可以免費喝 狗狗店長超親人超可愛 在我們腳邊睡著❤️",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "從東湖路巷子新遷到這，空間比以前大一點，但是裝潢很冷清，有點簡潔到沒有溫度，也沒有太多裝飾，剩餘的空間就變成空曠了。\n預約六點用餐，到了後好像找不到訂位，還幸好有一大桌空著的，就指了方向讓我們入座。\n很多桌子都擺著預訂的牌子，真的很多人預訂。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "羊肉乳酪寬麵不錯吃，燻鮭魚奶油義大利麵比較普通套餐148元可以任選沙拉跟甜點飲料三樣，很划算！店內氣氛舒適，還有濃湯無限飲用，店狗饅頭很乖很可愛❤️",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "今天第一次吃 之前還沒搬家前就有聽說好吃 用料實在 今天點了炸雞.海龍王青醬燉飯. 蒜炒鮮蝦天使麵 味道都很好 炸雞好吃 海鮮很多很新鮮. 可能是因為5:30左右到 人還沒有很多 上菜速度很快 後來人很多 建議要訂位，下次還要嘗試其他菜色!推薦大家去吃! 店狗很可愛而且很有禮貌 !",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "路過發現的好店！\n下午剛好沒其他客人 一個人享受舒適的空間\n店狗超級可愛！ 還跑來討摸摸 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "生意很好 建議訂位避免久候\n等餐時間稍長\n有自助濃湯可以使用\n推薦牛肝菌燉飯",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "隱身在東湖的巷弄中，進到店裡有種悠閒舒適的風格。我很喜歡蒜香鮮蝦天使麵，有點微辣的口感更有層次。法式油封鴨腿蕃茄奶油寬麵的鴨腿好吃而且有兩隻喔！蕈菇濃湯好喝真材實料。旁邊還有可愛的店狗‘’饅頭‘’，會再訪的店。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "龍蝦汁海鮮奶油寬麵有2隻肥美的蝦.些許蛤蜊小卷跟魚肉，以這價格來說料很豐富，味道也有進到麵裡，肉醬千層麵麵很紮實，附餐烤布蕾及布朗尼也不錯，餐廳還有提供免費的濃湯。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "CP值高的店，麵飯都不貴，而且也蠻好吃的，濃湯自己添，還有一隻店狗，可愛的邊境牧羊犬-饅頭，如果路過在附近，想吃義大利麵會再來光顧。",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "滿分五分，食物零分，服務四分，店狗八分。\n這家的麵吃起來有油耗味，煮麵水沒瀝乾，調味過淡，像沒加鹽，松露醬吃上去有松露味但稍微人工，蒜香義大利麵像是拍完一瓣蒜泡水再加麵。蔬菜湯喝起來像水，甜點烤布蕾跟法式乳酪布丁就是正常水準。一道要三百多塊，可能貴就貴在鴨腿鮭魚之類的主菜，但我不是沒吃過義大利麵，更不是沒煮過義大利麵，價格砍半我都不會再訪。 …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "CP值太高的店，難怪假日客人那麼多！點了骰子牛燉飯，非常好吃…完全不膩，另外還點了蝦子義大利麵，是比一般麵條再細一點的麵，比較不符合個人喜好，但味道還是好吃的～湯甚至自取，料還很多，這次喝到的是蕈菇濃湯，非常有誠意的湯品! 套餐的什錦沙拉非常清爽很喜歡!甜點烤布蕾也很好吃，一定會再回訪!!",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "CP值很高 免費取用的湯品用料不馬虎\n店內氣氛有種家庭感\n餐點口味中上 我們都蠻喜歡的\n日後一定會再來",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "OMG!OMG!(蓮花指）\n這一家根本是全台北最棒的義大利麵店🍝\n價錢非常平價！量很豐盛（超飽） …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "義大利麵系列都好吃！\n這家店一開幕就是我內心的東湖愛店，如果你是東湖人，一定吃過亞斯義大利麵，是真正用料實在的特色義大利麵，這次特地去喝鮮打果汁，很好喝，蒜味杏鮑菇也是必點的！\nMia每一次都點招牌青醬墨魚麵。\n而且內用的湯品可以無限續，老闆真的很用心經營，我這次不小心喝太飽。😆 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "寵物友善餐廳\n很久沒來吃了\n餐點的味道跟以前不太一樣 …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "番茄小羊膝燉飯，羊肉燉的入口即化，筋的部分也是很軟嫩，好吃！！\n海龍王青醬海鮮燉飯，有兩顆大干貝、一隻大蝦、蛤蜊跟透抽，海鮮很新鮮，燉飯有濃濃的鮮味，很讚！\n一旁有南瓜濃湯可自由盛取。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "看到ytr推薦來的～店內空間蠻大的 而且有一隻超級可愛的狗狗(*¯︶¯*)\n建議要先電話預約喔～當天平日依然是訂位全滿的狀態！而且新開幕人手稍微不足 餐點都需要等待2-30分鐘！不過旁邊有提供湯品可以墊墊胃～\n當天點的羊肉藍乳酪寬麵很特別～起司的味道很濃郁 搭配上軟嫩的羊肉！很特別！！是水準之上的口味！非常推薦！海鮮燉飯的米軟硬適中～料算蠻多的～青醬也煮的不錯呦！ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "1. 環境: 位於東湖哈拉影城商圈附近的靜巷中, 店內環境裝潢簡潔寬敞, 桌距大, 因此位子沒有想像中多; 近捷運葫洲站交通方便, 停車部分可停哈拉影城地下停車場或是即將落成的東湖立體停車場. …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "1測：240417 18:45\n西班牙火腿奶油天使麵（食用30%)(5/9分）338元。\n吧台區對外大片玻璃採光加上內外強燈光，導致小飛蟲不斷。 …",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "凱撒沙拉的麵包有嚴重的油耗味\n\n龍蝦汁海鮮義大利麵的麵體 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "算是東湖小有名氣的義大利麵店\n味道算不錯，但份量不多，價錢不算太便宜\n整體大概是介於高級西餐跟平價義大利麵中間的選擇吧：） …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "會再訪！\n\n上次經過的時候並沒有發現，今天在查中午要吃什麼時才發現這家，是藏身巷弄裡的意料餐廳。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "C/P值很高的義大利餐廳\n青醬墨魚義大利麵：一整隻的墨魚，口感既脆又軟，青醬香味濃\n朋友點的油封鴨腿義大利麵，竟然是二隻鴨腿，滿滿的誠意\n甜點是烤布蕾，份量不多很甜，但也很濃郁",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "點了軟殼蟹龍蝦汁燉飯，口味偏重但是很好吃！濃湯裡面也有滿滿的菇類，很有誠意！\n店內環境舒適乾淨，狗狗也很可愛，餐點很好吃，價格合理。\n還有很多想吃的口味，下次會再回訪～",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "油封鴨蕃茄義大利麵、海龍王海鮮燉飯 都挺美味的\n\n油封鴨香酥但不算柴，蕃茄醬汁吃得出材料新鮮 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "值得繞過來吃的義大利麵店，雖然在東湖小巷內不太好找，但菜單選擇眾多，口味也很不錯，絕對會來再訪！湯品免費，但不會因爲免費就很空虛，相反的料超級多跟豐盛，很有誠意。",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "可訂位 不提供刷卡 湯及開水自助 故不收服務費 價位樸實 這次點的鴨腿比較乾柴 覺得這次點的餐點裡 那尾墨魚最好吃 每日湯料多可無限續 其他餐點就一般 因為空調不強 照明又採用暖色燈 夏天時 讓人感覺太悶熱 希望空調溫度方面能改善\n2023/6月\n免費的每日湯還不錯 第一次吃布丁 還行 其他就一般",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "油封鴨麵，肉本身很好吃，脆香。但麵體本身調味可以再下點功夫，偏淡。有提供湯品，但有點太鹹。服務人員很積極但也讓我們有點壓力，希望上餐的時候能從桌邊上菜，盡量減少從客人餐盤上方上菜或收盤子的狀況，還是有衛生疑慮，但整體來說是值得嘗試的餐廳～",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "狗勾可愛！羊肉藍乳酪手工寬麵好好吃！烤布蕾也很讚！",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "初訪！在東湖巷弄裡的一間義式餐廳🍽\n店內很乾淨明亮 座位也不擁擠👌🏻\n加飯加麵不➕價！（但要吃完不要浪費！建議男生可以加女生就不用了！加量的份量真的蠻多的喔～） …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "第一次來吃，11點到就8成滿了，餐點感覺的到廚師的用心，唯一的店員也忙進忙出，隨時幫忙整理吃完的空盤，很棒的店，鮭魚熟度剛剛好，燉飯是有米心口感的，很久沒吃到這種口感，令人難忘，封鴨腿寬麵也很推，南瓜雞肉飯香濃又帶點橙香，一定要點烤布蕾，軟嫩香！這樣的小店一定要支持，我們吃完就離開了，聊天回家聊，讓其他外面等的人可以趕快吃到，也增加店家翻桌率，畢竟東湖很多店家因爲租金高都關了，希望老闆能加油，讓大家都吃的到高貴不貴的美味。",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "東湖社區巷弄的小店，販售義大利麵，燉飯，週末假日有供應早午餐。桌椅擺設寬闊，以仿燈泡光源加上無天花設計營造氛圍，適合家庭聚餐。湯品茶水自由取用，餐點內容大氣，價位平實無服務費，口味也受好評，是值得推薦的好店！\n本次點選餐食是「法式油封鴨腿寬麵（268元），如圖兩大鴨腿皮脆肉嫩，寬麵Q偏紮實，麵上裝飾酥炸紅麵線，加上些許起士，口感多重豐富，唯麵條口味稍稍鹹些！\n另一餐點是「青醬墨魚麵（188元），一隻完整10多公分的透抽鋪在青醬墨魚麵上，視覺效果極佳，濃稠醬汁拌著滑嫩的義大利麵口感也令人難忘！",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "亞斯就在家附近，但卻一直沒有機會光臨～\n\n趁著機會，全家一起來這用餐。店員服務態度真的是我近期見過最親切的，講話都非常nice、很用心對待顧客～ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "於平日晚餐到店用餐，很謝謝亞斯給我們一個舉辦學生聚會的場地。\n我們共有32位用餐，有先提前訂位，亞斯沒有跟我們收取訂金，當天出餐的速度也很快（有提早先點餐）。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "朋友推薦、真的相當值得再推薦的好餐廳👍 店狗“饅頭”超可愛也超親人，只是這次過去用餐太多人嚕、我就下次再去嚕吧😊 其實是加購套餐，但沙拉、甜品、無限享用濃湯忘了請手機吃😆下次再去補拍😆 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "(2020.08.29 N訪) 又有排餐了，真是好吃！\n\n(二訪) …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "看到不少推薦，特別訂位來吃\n口味不會太重，小孩也很喜歡 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "此生摯愛義大利麵🍝！店狗超可愛，（我之前不知道按到什麼變2星 瘋掉趕快改回來🥺🥲）我願意從淡水跑來內湖專程吃這家店的喜愛程度！ …",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "晚餐我們去附近你推薦的亞斯義大利麵，座無虛席，剩下角落兩個位置，也適合我們。\n主廚推薦菜單中，第一眼我看到煙花女義大利麵特別想吃。因為電影中-我愛上義大利冰淇淋的女主角第一餐女主人煮的煙花義大利麵，和母親一樣愛上它。\n朋友雖常來這家，但我發現他選擇障礙，依舊點了平時最常吃的法式油封鴨番茄奶油寬麵。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "不解釋太多，就是東湖義大利麵之最~\n已經來超過五次了，沒有一次讓我們失望。\n每次來點不一樣的東西，都覺得很不錯。湯品常常會有不同的口味，覺得非常驚奇。 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "食材真的不得了 油封鴨腿皮超強 （328nt)我還改成青醬寬麵  而且有無限南瓜湯 湯每天不一樣 而且不用加一成 太佛心\nyt: York in shock 約克嚇",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "蒜香骰子牛肉早午餐的骰子牛肉太少，主角變成可頌麵包。\n龍蝦汁海鮮奶油寬麵非常好吃，這道大推👍\n套餐焦糖烤布蕾味道不錯但焦糖太少也不夠脆，熱紅茶不澀好喝。 …",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "店員態度都不錯 只是點餐的妹妹在介紹的時候 講話好不清楚 似乎有結巴？可能要教育訓練一下 有點聽不懂 索性盲點配餐\n南瓜湯蠻好喝的 很少喝到免費的還可以有這種品質 環境很乾淨 饅頭很可愛很香 只是今天看起來心情似乎不太好哈哈\n焗烤海鮮奶油飯 我更改為茄汁 是好吃的 但醬汁好多…卻沒滲透到飯裡面？\n總之整體來說 是好吃的且又便宜 能說是港湖地區最好吃的😄 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "店面桌距寬敞舒適，主廚手藝佳，有少見的油封鴨腿很美味，甜點布丁又大又美味，有驚艷到！看了就心花怒放（可以為了布丁來吃><）。服務不錯，老父親最近手沒力用叉子不順手，跟店家要筷子，雖然店裡沒有，還是找到一雙免洗筷給我們，感動。多謝！",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "餐點非常好吃，就連甜點的布朗尼與自助的雞湯都很不錯，布朗尼不會太甜，還熱熱的，雞湯的料很多，吃得到雞肉。唯一不足的就是章魚腳較不新鮮，有塑膠味。\n服務人員態度非常好。\n氣氛佳。有隻可愛的狗狗。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "餐點很美味，用料很精緻\n能感受到老闆的用心 …",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "巷弄裡的意式餐廳。\n\n鎮店狗～饅頭～超乖超可愛！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "這家義大利麵價位頗平易近人的，比起在台北蛋黃區一客餐點都要200塊以上，而且還要加一成服務費，這家實在是佛心來著~平均價格只要100多到200初，而且湯還免費自取！！！重點是它不限時間，我們總共停留了兩個半小時左右，都沒趕人。餐點部分還不錯吃，生意不錯，客人絡繹不絕，導致服務生很忙（來來去去的~一刻不停歇...）。無低消、無限時，是適合朋友聚會小坐聊天的所在👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "二訪，燉飯還不錯，是米心比較軟的口感。 鴨腿好吃但下面的麵比較沒味道。龍蝦汁義大利麵香氣比較夠。烤豬肉奶油燉飯的豬肉有用香料處理過，好吃😋墨魚汁燉飯味道也不錯。之前有吃過墨魚麵，整支墨魚🦑很優。適合朋友小聚會吃飯聊天的場所。甜點普普。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "餐點真的很不錯，我點豬排奶油焗烤燉飯，煎烤豬排真的有令人驚艷的，香氣十足。而店狗饅頭真的好可愛，但好像之後要搬家到新地址，還好搬家前有先吃到。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "口袋名單終於有機會順路過來吃，在巷弄裡車位不好停，17:00來我們是第一組客人，以爲評價有差異沒想到17:10開始有人進來，自助區水與湯品免費，湯品的多種菇類好意外！省了點濃湯的費用，且好喝好濃郁，點了菜單上最貴的💕法式油封鴨腿寬麵$268-，這種價格很佛心好吃，焗烤海鮮飯中規中矩$188-\n薯條$60-一般 ，下次想試青醬墨魚燉飯 …",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "超級好吃！\n\n服務也不錯 …",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "第一次到訪，看了網路推薦這家好吃...\n盤子很大，量少，味道普通。\n沙拉幾片葉子幾片菜這樣...",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "免費的湯和檸檬水可自由取用，湯是有料的（玉米和馬鈴薯）。\n調味料有胡椒粉和起司粉可以加。\n套餐可以兩個都選甜點，烤布蕾偏香草醬感，有點太甜啦。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "2024/3/16\n今天新點的乳酪菠菜焗生蠔🦪\n聞起來滿滿的海味 …",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "搬家之後到訪餐點還是一樣美味!\n手工麵很驚艷，羊肉不是羊肉片口感很嫩\n鴨腿兩支真的太高CP了而且好好吃啊 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "店裡的寵物「饅頭」非常親人，眼神就很療癒。\n餐點非常可口，第一次到訪，青醬口感清新，經詢問才知道，店家所有的醬料包括甜點都是主廚親手製作，鴨腿外酥裡嫩，燉飯有義式風味（米粒有嚼勁），我很驚艷在東湖巷子裡有這麼棒的義式料理。\n環境寬敞明亮，值得專程前往。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "喜歡店家安排的座位，舒適不擁擠，一個人用餐也可以非常自在\n店內提供湯品非常好喝不會因為免費而隨便，真材實料\n會令人想一再回訪的好店家，一定要先訂位，平日的晚餐一樣客滿喔",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "餐點價位真的是佛心 口味口感也很好 濃湯自助也非常真材實料 有個招牌狗狗饅頭 超可愛 環境很舒服不擁擠 真心推薦 👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "服務人員客氣，位子不多但不擁擠，沒有客滿的情況下我們點了兩份義大利麵，餐點等了大約20分鐘，我的肉醬麵口味清淡但還算好吃，值得推薦一提的是他們的鮮奶茶跟市面上常見的鮮奶茶差非常多，喝起來真的像是滿滿的熱牛奶，只是加上一個沒什麼存在感的茶包，喜歡茶味的人不推。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "有一隻非常可愛的狗狗🐶餐點呈現也很用心，當天點了南瓜🎃燉飯，可以說是近期吃過最鮮甜的滋味🤤\n當天朋友晚來，店家還很貼心的提醒我要不要等朋友來再做，感受到被店家溫暖的對待❤️\n也有素食者可以吃的+分 …",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "環境整潔，餐點美味好吃，平日晚餐未訂位，生意好，有湯品可自取！義大利麵口味佳，加價套餐沙拉蛋糕一樣有水準！",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "用餐環境佳，食物口味不錯。加價一百多元可以有沙拉，飲料和甜點。挺適合人少聊天聚會\nPS:套餐中，咖啡很小杯\n一段時間沒來，菜單中有新增項目，口味依然好吃",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "義大利麵 燉飯都好吃 濃湯好喝無限飲用\n店狗超可愛🥺🥺🥺\n甜點🍮乳酪布丁很特別的口感 好吃 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "位於東湖小巷弄中的義式餐廳，比較屬於偏家庭餐廳的定位，但是食物一點都不馬虎，餐點平價味美，濃湯還喝到飽！而且裡面是有料的（蛤蜊），不是像牛排店只有湯🤣🤣\n附餐任選兩樣只要10X元，超佛！可以選兩款沙拉、三款甜點，對於不吃生菜的我就選了兩款甜點，最喜歡焦糖烤布蕾（不在圖上），表面是焦糖脆殼，裡面是滑順的口感，感覺到蛋黃量很足，沒有添加吉利丁\n用餐時段來客數不多，希望這樣的好餐廳能夠永續經營下去，推推 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "龍蝦汁海鮮燉飯+焗烤❤️ 每粒米都吸飽海鮮湯汁，焗烤熱騰騰的，上桌10分鐘後還很夠熱！\n\n友善狗狗和親切的店員👍，環境舒適，給我個美好的收假晚餐。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "跟住附近的朋友來吃的，湯很好喝，餐點也都不錯，裡頭的狗狗超可愛的啦",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "很高cp,用心的小店。\n主食給的超大氣❤️墨魚很好吃又很大ㄧ隻，羊膝份量也足，兩個胖子吃很飽😆\n加套餐也很值得。(凱薩沙拉、烤布蕾都正點） …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "服務很好，餐點的味道也很好👍\n玉米濃湯裡面的玉米是新鮮玉米！\n點了櫻桃鴨胸蕃茄燉飯，老闆還幫忙換奶油醬汁～\n份量不算多，女生吃起來差不多，但是男生會不夠，還是五顆星評價～ …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "飯加大不用錢 麵加大加10塊\n整體CP值不錯\n魷魚很大隻很新鮮👍🏻\n內用湯可以自行無限續碗 …",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "主餐跟甜點都很好吃，可惜今天來後面有一桌小孩一直瘋狂尖叫，不然應該會是很舒服的用餐環境",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "8/17更新\n今日下午三點多到店，\n問有中場休息嗎？店員回答沒有。 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "寬敞舒適 餐點價格適中 口味很棒唷～",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "食物精緻好吃，環境乾淨明亮舒適，備有檸檬水跟湯品可無限續，很多家庭帶小朋友來吃，唯一覺得可惜的是餐點份量有點少，整體來說還算不錯。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "吃過好多次了，搬家以後第一次來，店內採光和氣氛都很不錯，義大利麵和燉飯非常美味，很多外面沒吃過的口味，而且不時會有新菜色可以品嚐，免費提供的湯品也不馬虎，真材實料",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "餐點好吃，墨魚處理的很好，cp值高，南瓜濃湯可以續👍👍\n布丁很推薦，而且價格不貴，可以吃超飽 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "一般住宅改建，入口處佈置地綠意盎然，在建築林立的城市有點突兀。\n內部用餐空間適中舒適，椅子很硬不適合久坐，用餐還可以。\n點了鴨腿寬麵，麵體調味清淡，建議與鴨腿一同食用，鴨腿皮很酥脆，肉也不錯，餐點也不貴。\n美式倒是非常淡，有點可惜。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "這個價位絕對物超所值，\n東西都看的出很用心在做，\n重點！居然湯是自由取用的， …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "二訪還是一樣的好吃\n鴨腿真的很推！\n濃湯無限也是很推！\n店狗也很可愛",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "隱藏在小巷中，不是很好找到。\n裝潢空間不大十分溫馨，氣氛很好也很整潔。\n點了羊膝及牛排，湯採取自助式。 …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "櫃檯服務人員態度很好，但晚班外場服務人員似乎比較緊張，不管是送餐點還是收桌，都充滿著小心翼翼\n\n環境乾淨，還有店狗，很乖不會打擾到客人\n餐點用心，湯品可自行取用，料多不馬虎",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "口味很好 平衡精緻平價跟簡單用餐的義大利麵店 無糖紅茶會甜 鯷魚麵加了麵但還是不如其他麵的加量",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "覺得鴨腿很好吃\n但是麵的香味略為平淡 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "燻鮭魚義大利麵好好吃~份量有點少，但滿真材實料，而且擺盤精緻，有免費的自助式南瓜湯跟檸檬水可喝，串燒有很多香料味，也烤的不錯吃，肉質讚~櫻桃鴨也很美味，鴨肉柔嫩夠味",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "餐點美味 首推布蕾 價格也合理 店狗真的超可愛 還會四處巡每一桌\n下次還會再來",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "第一次用餐，餐廳整體蠻乾淨明亮也不會太過於擁擠。點了烏魚子義大利麵跟牛肝菌菇雞肉燉飯，味道都還蠻好吃的，還有水跟湯可以自取，價格算蠻便宜，可惜沒看到傳說的店狗，下次會想再訪。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "餐點美味，湯可以續且是認真煮的濃湯，店狗可愛！",
        "日期": "8 個月前"
    },
    "評論 110": {
        "內容": "Google評論可能都是一些在地居民，所以評論較高。\n\n7/2中午我們是特別跑很遠去吃的，真的覺得很普通。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "店狗超可愛又乖😋💖\n烤布蕾蠻不錯吃 用餐環境還不錯\n有免費的湯品可以無限續 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "用餐環境舒適，即使翻桌率高也不會十分吵鬧。\n餐點都很不錯，加價附餐的什錦沙拉一點都不馬虎，起士絲給的很足；另外自助取用的南瓜濃湯很好喝。\n唯廁所只有一間，在客滿的時候排隊要等一陣子，對有帶小孩的客人來說也會有點不方便。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "星期日五點半到餐廳\n被告知要候位三十分\n生意也太好，但實際只有等十分鐘就入內用餐 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "主廚風趣幽默，餐點香氣十足，饅頭平易近人，是一隻十分漂亮的店犬，用餐環境舒適，外場服務人員也非常親切",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "第一次來想說點最便宜的燉飯$168吃吃看口味如何\n沒想到非常好吃！菇跟肌雞肉給的不手軟！\n尤其上頭炸的酥酥脆脆麵條狀的東西超搭！ …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "價位合宜餐點不錯，店內簡潔輕爽的布置，點餐的青醬燉飯沒有時下流行混合奶油的口感，保有該有的羅勒口感，若能添加松子那就完美了。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "此次二訪，是因為上次覺得主餐好吃且CP值很高。\n今天點了蛤蜊鱸魚燉飯和牛肚義大利麵。燉飯我口感像比較濕的高麗菜飯，整體6分。牛肚麵味道不錯可惜牛肚很少，吃起來有點空虛，7分。 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "真材實料\n美味可口\n甜點也有一定的水準 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "來了很多次，可能物價上漲的關係品質跟以前不太一樣，口味也有點變，原本已經很少的蔬菜配菜現在變得更少了，懷念以前的蛤蠣魚排飯，真的好吃，現在沒有真的很可惜，上次吃石斑超不新鮮，蝦子也很苦，鯷魚麵很鹹，最近吃海鮮口味又恢復正常，品質落差變好大，希望能保持以往水準",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "油封鴨很好吃，可以試試看\n玉米濃湯飲料喝到飽\n老闆娘人很好\n店裡面有個可愛的狗狗",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "在地的溫馨餐廳\n餐點好吃便宜，搭配套餐也很划算！甜點乳酪蛋糕、烤布蕾都好吃～很用心的店\n身為東湖人以後還會再來😋\np.s 廁所整潔可能要加強⋯ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "每一道都好吃，濃湯超好喝喝到飽，店狗饅頭超乖超可愛",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "店內的狗狗非常親人，極度可愛。這些牧羊犬的親切與友善，猶如初春暖陽，令人心情炯炯。它們的陪伴讓用餐的體驗更加愉快，是一道讓人心情愉悅的風景。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "食材實在，吃了會想再吃的優質好餐廳\n湯料滿出來了，滿滿的誠意 💝 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "南瓜湯（無限續😄）好喝，海鮮好吃😋。\n可以再訪👌 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "餐點好吃，\n店狗“饅頭”也很撒嬌熱情，店內氣氛美，\n還有濃湯、檸檬水自助bar",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "主日後ㄉ悠閒時光\n姐妹相伴漫步東湖 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "燉飯香氣十足，牛肉軟嫩，海鮮給的很大方，座位排列比較寬敞，所以座位不多。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "環境舒適乾淨，湯和水無限供應。今天的羊小膝番紅花燉飯味道不錯，只是羊肉好像燉不夠久還是有點太硬。但因為價格親民的關係也不需要太挑剔。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "一間很溫暖的義式餐廳，義大利麵和濃湯非常美味，店裡有一隻毛色漂亮的狗叫做饅頭，非常可愛親人。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "這星期第二次光顧了，\n很舒服的環境，\n餐點也不錯， …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "菜單快吃過一輪，用料實在，隱身住宅區不斷回訪的好店\n每隔一陣子會推出新品，店狗饅頭無敵可愛",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "我點鮭魚奶油義大利麵198元\n份量中等，口味中規中矩\n自助區有湯品、檸檬水喝到飽 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "食物都超級好吃，環境舒適漂亮，價格也超合理，店狗可愛",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "海龍王青醬燉飯好吃！用料實在大方！連濃湯裡頭都加一堆蛤蜊呢。\n店裡有一隻牧羊犬，個性很溫和，男友邊吃飯邊摸狗狗😂 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "價格平價、食物份量雖然不多但都很精緻，即使吃不飽也還有免費好喝的湯，饅頭粉+1",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "餐點好吃空間舒適\n上菜速度也很快 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "小牛肋肉質還算不錯，但口味都偏鹹，湯是無限供應，今天是奶油菇菇用料多實在，可以再試試別的餐點",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "四種乳酪雞肉燉飯好吃，但吃到後面會有點膩、略微負擔，不吃那麼重口味的人可以選擇別的餐點！！\n店狗很可愛，很熱情的迎接每位客人，最後可能累了趴在椅子上休息任人撸",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "空間舒適，附湯料好實在，義大利麵味道很足，小缺點是麵比較偏軟，在東湖地區難得的高CP義式餐廳，氣氛食物都有水準",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "價位大概300左右\n醬料調味跟肉都還不錯\n但我的燉飯沒有煮軟 中心還是硬的…\n只能給3顆星了 希望是個案而已",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "五星級水準的餐廳！！！每一道都很驚艷！！！\n濃湯、甜點、主餐 完全沒有話說！！",
        "日期": "3 週前"
    },
    "評論 143": {
        "內容": "東湖巷弄內Cp值高、服務佳、室內舒適的義大利餐廳，首推青醬墨魚麵+四種起司雞肉燉飯+法式田螺，下次再來嚐嚐義大利餃",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "墨魚麵真的有墨魚，很新鮮，肉質不錯！價格稍微高一點，算是滿值得~\n湯可以無限喝",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "點了燉飯，果然是很厲害❤️ 燈光美氣氛佳，適合找朋友一起來聚餐，還有濃湯可以無限續湯，濃湯還超級好喝的！第一次去就喝了兩碗濃湯，隨便一撈就能撈到很多蘑菇，真的是誠意滿點的餐廳呀！",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "份量不錯 湯自助好喝 價格實惠 狗可愛",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "餐點很棒，員工非常親切\n湯無限取用而且湯料豐富不怕客人吃\n我點的是水波蛋雞腿排，雞腿烤的多汁酥脆 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "東湖地區義大利麵很多\n這家口感不錯\n鎮店之寶 饅頭很可愛",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "意大利麵好吃\n南瓜濃湯香醇\n店狗可愛極了",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "水，湯自助，湯不錯喝，但餐點有待加強，番茄鴨胸燉飯 不知道是用的番茄罐頭就這麼酸，還是番茄醬加太多...第一口入口整個酸，青醬味道不夠濃郁，兩道的收汁都收的不夠乾",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "放任店狗在街道周圍便溺，附近的排水孔都是狗的屎尿，造成鄰居困擾和市容髒亂，多次反映也毫無改善，公德心低落的一家店，狗主人也毫無責任心，連最基本照顧狗這種事也做不好，還想把狗放在店裡當作店狗吸引客人，真可笑。",
        "日期": "6 個月前"
    },
    "評論 152": {
        "內容": "餐點意外的很不錯，服務很周到點餐不需要做筆記真的挺厲害的，中間前來整理餐桌的時間也拿捏妥當👍🏽 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "點了南義肉醬義大利麵，是以前沒有吃過的風味，很好吃\n香草炸雞也是鮮嫩多汁，價格也還可以接受",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "餐點好吃，價格平價，環境也很舒服\n免費供應的例湯也不馬虎，料超豐富，\n台北少有的價格，餐點令人驚艷的好餐廳",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "加套餐就非常飽！讚到不行的一家店，絕對會再訪❤️烤布蕾非常的好吃讚👍 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "餐點精緻美味\ncp值高\n免費續用的濃湯也很美味\n用餐環境舒適",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "搬家後初訪，覺得菜單跟整體美味度都更進步了，從原本的驚艷單品變成整頓晚飯都驚喜不斷，喝到飽的濃湯非常有誠意，前菜每個都好吃，這次點羊膝燉飯的價格肉酥嫩煮的透徹，物超所值，焗烤海鮮筆管麵偏清淡雖沒有太多驚喜但是是真材實料的好味道，甜點更是畫龍點睛，烤布蕾跟焦糖布丁完全不是那種外面隨便叫來搪塞想吃甜點的人，濃郁的蛋奶香跟分層又是誠意滿點。 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "無論是服務態度、主餐、甜點、湯品、用餐氛圍都是100分！會想再二訪的餐廳！",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "義大利麵很美味，今天是外帶，下次會考慮內用， 價格中等。櫃檯有一隻可愛的狗狗。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "餐點很美味，店狗也很可愛💕 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "墨魚麵好吃！！！！而且量足！！可惜甜點的布朗尼是有點苦苦的風味（喜歡很甜的人表示有點不行",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "鄰居的小館子，面做的不錯，燉飯也好吃,CP很高",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "在舊址就去吃過，換到新址第一次進來吃，多了一些新口味，家人聚餐共點了5份餐點都還不錯吃，店狗饅頭像是招待人員一樣去各桌巡視，真是可愛。",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "難得找到一間這麼短時間又想二訪的義大利麵\n而且下午沒休息，超適合我這種總是在過了用餐時間才吃飯的人\n烤雞腿外脆內嫩超好吃",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "餐點有特色，服務人員很細心跟貼心，帶了大樂器，詢問可否放角落，擔心被撞倒，主動幫忙放到店裡安全的地方。加人到店用餐，很俐落的迅速準備。雖然今天很冷又下雨，但亞斯讓我心很暖。",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "服務很棒，尤其是一位戴眼鏡的小姐，熱心又親切。\n餐點也都有一定水準，濃湯還能自由取用。\n店狗（饅頭）很可愛，會盡量去和大家打招呼。\n是間值得推薦的餐廳！",
        "日期": "11 個月前"
    },
    "評論 167": {
        "內容": "可愛的店狗用大眼睛跟我說摸我還有給我五星。",
        "日期": "1 個月前"
    },
    "評論 168": {
        "內容": "餐點都超好吃～大推油封鴨腿麵（圖文不符）\n\n今天來吃新品 青醬奶油香煎石班魚（超好吃😋） …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "餐點很有水準，湯也很有誠意，一定會再來",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "餐點很好吃😋Cp值很高👍\n昨天生日所以晚上去用餐的時，因為朋友買了3杯小甜點在店裡吃，微小的慶生，店家不但沒有阻止反而老闆娘很熱情的祝我生日快樂🎂覺得非常開心🥳\n熱情的店狗狗饅頭可愛到不行❤️ …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "義大利麵還不錯，天使麵軟硬控制的很好，有一隻店狗會跑來跑去，布丁一般般",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "青醬吃起來跟吃草一樣\n也不香又沒味道\n墨魚麵也沒入味只有大魷魚能吃\n這價位很不值",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "第一次走進亞斯 就感覺 空間好雅緻寬敞喲\n還有一隻非常盡職的店長\n認真逐桌巡視招呼每一位客人 店內服務人員很親切的幫忙點餐 問候 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "新開的義大利餐廳，有免費濃湯，餐點美味價格實惠，員工親切服務周到，還有一隻可愛的店狗🐶饅頭。 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "12/25: 本日無人點餐，不再造訪！食物再好，服務會砸了一切！引以為傲的服務，卻於今日令人失望不已…\n\n義大利麵的風味與烹調極佳！ …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "空間寬敞明亮，主食大部分不超過200，實惠美味，內用湯喝到飽太有誠意，滿滿的料",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "環境很大很寬廣，但菜上的非常慢….但賣點就是濃湯可以喝到吐🤣🤣！這可能就是他們的經營策略吧！ …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "食物部分\n牛肝菌雞肉奶油寬麵-牛肝菌沒處理好，有種怪味，奶油醬不香\n小羔羊藍乳酪燉飯-羊排不錯 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "優秀的義大利店，當天吃了鴨腿跟海鮮的義大利麵，料多實在，食材新鮮，提供免費的湯無限續",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "我點了海膽醬干貝麵、番紅花蛤蠣煎魚排燉飯、凱薩沙拉及青醬烤麵包。\n\n海膽醬干貝麵 - 干貝超級無敵小顆，味道又很膩，與其用那麽多小干貝，不如用大的一顆。這價位然後餐出來是這樣，CP值極低。 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "CP值高，明太子鮮蝦義大利麵好吃，醬料濃鬱，蝦子已剝殼。班乃迪克蛋中等，但沙拉好吃😋 …",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "食物很好，價格公道。湯是自助的，可以補充。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "我吃了肉醬麵，就像你在歐洲也能買到的一樣，不是超級美味，但還可以接受。這一次，沒有蘑菇！\n服務還可以，但是很多東西例如沙拉都賣完了。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "食物很好，但工作人員沒有太注意顧客的需求。\n第一次我們點了麵條，但他們提供了米飯並收取了更多費用。\n第二次我們想添加一些香料，但還是沒有添加。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "沙拉和湯都很棒。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "味道入味，超好吃！",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "好吃！ 非常好吃",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "不錯",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "超好吃♥",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "CP值超高，食材用心又好吃的店！",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "好吃，享受美味的好地方❤️",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "份量普通，但口味很棒!",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "很棒的食物！",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "好吃，真的很好吃！",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "CP高",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "超好吃😋 …",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "超棒",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "CP值超高",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "只\n有一個字\n“推”",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "可以。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "Cp值高！",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "美味！ ！",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "美味~",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "味道美味",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "❤️👍👏 …",
        "日期": "5 年前"
    }
}