{
    "評論 1": {
        "內容": "網上很多人推薦，剛好來附近，特地來吃看看！人真的很多，內用先登記拿號碼牌，可以先去附近逛逛，有位子時，店家會打電話通知！一開始店員是說要等2小時，但差不多1小時左右就接到電話！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "看到網上許多短影音創作者介紹\n剛好離住家不遠\n今天特別去吃了一趟 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "位於樹林夜市內，巷口有🅿️停車場。生意很好，需先取號碼牌，然後可以去逛夜市，輪到了會叫號或電話通知。內用環境比較一般，桌椅地板會有油膩感。\n\n- …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "藏身於夜市裡面的排隊名店，晚上不到五點營業時間真的就開始有人領號碼牌跟等候，到了用餐時間才來應該是要排隊一段時間。招牌是炙燒起司口味排餐，內用的湯，鐵板麵跟吐司之類都是無限享用，不過湯的口感太稀喝起來沒什麼味道，牛排跟豬排若扣除起司話，口感有點太乾跟過熟，雞腿排就算中規中矩。用餐環境比較擁擠，算是吃個嚐鮮或粗飽還可以但不用太在意精緻程度的台式牛排店。",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "第一次來吃，可能是我期待太高，感覺餐點份量沒有想像的多，雖然麵包、湯跟冰淇淋可以隨便你吃。單吃肉類真的調味蠻重的，還是要配麵吃比較不會鹹，起司吃久了也是有點小膩，但喜歡起司的人應該會很喜歡，再加上等候時間)約等40分鐘)就覺得好像吃過一次就可以了，但服務人員服務態度還可以",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "這家臺式牛排館擁有一種溫馨而歡樂的氛圍，讓人感受到家庭般的舒適感。一進門，就能感受到這裡的輕鬆氛圍，適合全家大小一同前來享用美味。餐廳內不僅裝潢簡約大方，燈光也相當柔和，營造出一種適合各種聚會場合的溫暖環境。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "收藏名單已久終於有機會來吃看看，平日免排隊，\n假日也許人較多，嚐鮮起來真心覺得好像還可以，\n價格是真的蠻便宜，提供免費吐司和醬料隨意吃， …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "小時候有印象跟家人第一次吃牛排就是這間大眾牛排，當時樹林夜市就非常的繁榮，依稀記得附近還有香雞城跟愛國獎券，還有流行一陣子的小麥草汁。總之，之後雖然有來逛過，但大概有30幾年沒再來過這家牛排館，原本已經忘記的回憶，偶然聽到朋友同事的轉述，記憶又慢慢浮現。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "好的地方\n環境很像小時候的牛排館，古早風味溫馨。\n肉是原塊肉沒問題。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "一直想來吃的牛排館\n起司真的很多\n而且肉類口感都很嫩 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "先說感想不值得\n看到FB有人討論才想說特地跑一趟來試\n入座後覺得冷氣不夠強(稍微靠門口的坐位) …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "慕名而來，依舊生意很好，領號碼後約1小時接到電話通知到號!  點了起司牛排和雞排各一客!  牛肉的口感，實在不好說；雞排還可以!  附餐大蒜吐司醬應該算是冠軍(嗯!?) 另外還有多種飲品和冰品!   對我來說就是…夜市牛排內用的吃粗飽享受!    PS:雖然繁忙，店員服務態度算不錯，餐後也會關心有沒有吃飽! ^_^",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "這裡不論牛排或豬排都蠻厚的，份量也很足夠，麵跟玉米濃湯吃完都還可繼續加點也不加價喔！此外還有烤吐司、飲料、冰淇淋能讓您吃飽飽的。就是因為太夯了，如果來錯時間可是要等一回喔！很推薦各位食用。",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "此家牛排館吃起來十分暖心，是一家用愛心經營的店家。",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "牛排：軟嫩好吃\n\n玉米濃湯：好喝 …",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "炙燒系列，真的超讚\n喜歡起司滿滿一口塞的朋友\n推薦來此！ 但是候位真的需要點時間\n排隊人潮眾多，生意真的超好",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "想問老闆有在賺錢的嗎😍😍😍 外面吃雙拼都是各半，今天點了牛+雞雙拼都是完整一大塊！ 那個罪惡的起司🧀讓人口水直下🤤🤤內用還有濃湯、飲料、烤吐司、冰淇淋都是無限♾️吃耶🤩 吃的超級飽 ～大🈵足～CP值很高 💕 都會讓人特別想從桃園上去吃呢！ 👍👍 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "炙燒起司牛排有滿滿的起司\n肉量也不少\n內用可以加麵， …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "位於樹林夜市內的一家老店，夜市牛排館。裡面位置不多)7-8桌)，滿滿起司炙燒)很特別的口感)好吃。\n湯沒想像中好)偏鹹)，餘飲料冰品麵包都有！！\n桌子不大)建議2-4)用餐剛好。\n有拜神明，用餐會有股香的味道，很特別😂😂😂 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "1.肉本身醃製過非常入味，加上滿滿的起司，是起司控的最愛\n2.可以無限加麵、加湯、飲料吧、冰淇淋、烤吐司\n3.店內要求客人要吃飽，不要浪費食物",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "網路上推薦\n\n這是點了 …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "不明白為什麼下午去不用排隊還要留電話..\n\n這間樹林夜市很有名的牛排店，對於喜歡起司喜歡炙燒的人一定會很想吃吃看～ …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "CP值高的牛排\n上面有濃郁起司\n飲料、麵包、湯品無限量供應",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "下班直接衝樹林夜市\n結果還是要排一個半小時\n吃到已經快22:00🥲 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "慕名而來，肉質鮮嫩可口，還有熱咖啡，好開心，員工反應機靈，結帳時還會關心顧客是否有吃飽，覺得窩心。喜歡吃肉的推薦牛肉多多哦。",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "看到很多媒體介紹，有機會來朝聖一下，招牌炙燒起司牛排，牛肉是6oz不大但還算厚，有醃漬過口味偏甜，肉質吃起來沒有筋還蠻嫩的，加上炙燒起司份量看起來很大，不過吃多了有點膩口，喜歡起司的應該會很滿足，鐵板麵就顯得有點軟爛口感不佳…食量大的可以免費加麵、加湯… …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "樹林大眾是30年的老店，下午５點還沒開店，門口就有人在排隊，每次經過都是大排長龍。內用記得先領號碼牌，不用一直站著等，這回開門前10分鐘就來拿號碼牌，第１輪就進去吃。從學生時代就會吃這家，但已經一陣子沒吃了，現在老店新創意，多了炙燒起司系列，吸引了超多人專程來吃！",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "那天晚上沒什麼事才能這樣排隊….店家也很好，可以留電話，有位子了會打電話問你，不用在那邊空等～\n我們兩個人點一份雙主餐，因為等到位子之前吃太多東西了，實在吃不下，沒有點餐的酌收50，我覺得這個共餐費滿便宜的，而且玉米濃湯店家也會給沒點餐的人\n我們的雙主餐選炙燒起司的牛+豬，豬吃起來很鹹😅牛就平價牛排那樣，其實在旁邊等的時候看店員一直用手去戳)？)牛肉會覺得有點影響食慾😅 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "CP值極高，麵比外面的牛排店好吃多了，偏軟口感，肉的份量也不錯，軟嫩好吃，其他飲料麵包冰淇淋就一般，服務還算行，不收服務費就不挑惕了，用餐環境偏熱，桌椅算小，考量價格的話，這間CP值真的不錯，不是本地人但已回鍋三次有了。",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "比一般的夜市牛排好吃，推薦一定要點起司炙燒！光是烤得焦焦的起司就很好吃了，麵條也不錯吃，不會整個黏在一起。",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "餐點好吃，炙燒起司系列個人強烈推薦。\n份量尚可，湯跟麵可以免費續吃，👍\n結帳時還會關心是否吃飽…貼心 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "2024/1/17 初訪\n當天約17:30到，被告知需等待30-40分鐘(要等第一批客人用餐完畢)，店家會請你留下手機號碼，輪到你的時候會去電。 …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "剛營業就大排長龍，第一次吃，肉很嫩、麵也好吃、還可以加麵續湯，只是內用油煙比較重。",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "樹林大眾牛排\n每次經過都蠻多人的，這次看到人比較少就來了，店家很貼心可以先登記，然後會打電話通知，這時間剛好可以到附近晃晃。\n不到30分鐘就進來了！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "整體算新奇\n\n老闆情緒控管需要加強 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "優點：\n這家以夜市牛排標準來看就是CP值很高的牛排店\n可以免費續麵這點很讚，飲料有冷飲熱飲，烤土司機是滾動式的，有冰淇淋六個口味 …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "週五晚上用餐，店開就到，所以沒什麼排隊，店內環境普通，有麵包、玉米湯可以無限續，麵包真的很好吃，大蒜醬也是古早味道，讓人喜歡，玉米湯也很有誠意，加上麵包很加分。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "優點：份量很足，起司給的豪邁，超值。\n\n缺點： …",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "鮭魚排腥味不重尚可，起司牛排本身的肉有醃製過所以比較鹹)個人口味)，玉米濃湯較稀一點，內用區的吐司有兩種口味的果醬可用，還有冰淇淋區)不過這次沒有看到巧克力口味)大約等了一小時四十分鐘左右，越晚越多人…這點真的個人認為不需要特地來)屬個人觀感)",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "朋友說沒吃過這間等於沒來過樹林夜市，我想說好大的口氣呀！剛好今天有時間就來光顧一下，五點拿號碼牌說一個小時，等了一個半小時電話才來。所以不愛排隊真的別來⋯\n主菜點了沙朗牛排、起司沙朗牛排各一～起司挺有特色的，麵體是較細的麵不會太爛好吃，肉料醃的恰到好處，店員說大部分都是吃七分熟我就點七分也不錯，牛排好吃！以上是我滿意的地方！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "下午四點五十分到\n一看無人排隊還在竊喜\n誰知原來是得先拿號牌 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "樹林夜市中超人氣店家，平日也需候位半小時以上，招牌是炙燒起司系列，超邪惡 🤣 豬排很厚但肉質又很軟，還有吐司濃湯飲料冰淇淋吃到飽、超佛!! …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "牛排超好吃，份量很足吃完好滿足，起司加量到不可思議，副餐的濃湯也很好喝！座位很舒適不枉排隊排了一點時間！真的超讚",
        "日期": "1 週前"
    },
    "評論 44": {
        "內容": "位於樹林夜市的熱門店家，最大的賣點就是今天點的炙燒起司系列了！據說沒有電話預約服務，要到店領取號碼牌，可以先到附近逛逛再回來。\n我們是開店前半小時左右領號碼牌，差不多第一~第二批左右進去)看前面的人數多不多)，提供各位想早點來的朋友參考。\n環境就是傳統類型的牛排館，位置不會太擁擠，不過有點微暗，如果光線能更亮就好了。 …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "平價美食\n起司控必來\n可惜  炙燒起司系列只能內用 …",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "《店員會在門口抽菸，抽完繼續徒手摸食物，並無戴手套》\n人很多要排隊，店家會留電話跟人數\n現場叫號不在會打電話\n建議可以採現場叫號制，人不在就叫下一組",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "有飲料及烤土司可以無限暢飲\n餐點吃起來非常的飽\n也有可能是吃到後面很膩 …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "肉有醃過蠻好切的，應該也比較好消化，有單人座還不錯XD,濃湯也很好喝，沾滿起司的麵實在太讚了！\n可惜今天騎單車太累沒有胃口，沒辦法再加麵，但還是超滿意，感謝招待！辛苦了！",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "這次來過了用餐時間，所以沒什麼等待到。\n先選擇要吃啥，再去點餐。\n用餐環境，有點擠。 …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "滿滿起司牛排很嫩！服務生服務超好^^，一直被服務生問有沒有吃飽壓！\n我們加了兩次麵，三碗湯，出來門口有看到老闆有放愛心餐的牌子，真的超有愛！等了一個半小時值得耶\n小插曲：剛剛有跳電影片黑漆漆小朋友好開心哈哈哈",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "週六晚上18:00到現場領取號碼牌，此時門口座位區已坐滿等候用餐的顧客，老闆說要等兩個小時、留下我的電話後，說會再打給我，我和朋友就去其他攤位吃吃喝喝了。)還真的兩個小時左右就接到電話通知)\n點了炙燒起司牛)網友推薦) …",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "我吃的是回憶不是創新\n想吃回憶中的醬料等了2個小時… …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "第一次逛樹林夜市，整體都還滿意，看網路推薦此家牛排，結果排了一個半小時，期待用餐，結果進入店內環境不算乾淨整潔，天花板還有灰塵在飄，這都沒關係牛排上來竟然有一根超長的頭髮直接埋在麵裡，超級噁心🤮，當下去反應也就換了一份，給的反應就好像不是發生第一次見怪不怪，結果店家換來把麵鋪在沒有熟的蛋上面超噁心，蛋也熟不了…，後面去吃冰淇淋，結果冰淇淋也埋了一根超長的頭髮還拉不出來，衛生真的非常堪憂，重點是點的雞排，肉又柴又小塊，根本不符合240的價格，真的完全不推薦此家，原本看了店內介紹媽媽的故事還很感動，結果第二代真的沒有去維持這些，都隨隨便便的… …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "比晚上營業時間早約一小時到達，因為第一次來不知道流程，在門口觀望時馬上有人出來招呼，登記電話拿到號碼牌後去走走逛逛，5點準時營業讓客人進場，點餐時有聽到隔壁桌被問牛排熟度但我們沒被問到…點完餐後有服務人員送上紙巾時貼心提醒上餐時記得打開遮擋，玉米濃湯很快送上，送湯人員有説可無限續碗，接著就是漫長的等待，5:34炙燒起司莎朗牛排上桌，5:40炙燒起司霸王魷魚上桌。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "在樹林夜市裡，第一名的牛排店…\n可以自行烤麵包…+飲料自助… 湯 可以無限添加…\n鐵板的麵也可以跟店家說加大…還可以續麵…\n非常實在的大牛排館…每到樹林回來嗑一客牛排…很懷念的味道。",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "週六晚上去的，因客人很多排了快一個小時才入坐，在店內又等了快一個小時才上第一份牛排(二個人餐點)，結果吃完第一份約10分鐘後才又上第二份，店內的SOP可能需要調整一下才好。\n★飲料、濃湯、烤土司可以免費享用，價格真的算便宜。\n★牛排沒有分熟度，但吃起來的口感是好吃的，醬料是偏甜的口味。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "過度被網路報導 其實超難吃😓\n莎朗牛排軟過頭超膩 蟑螂滿地爬 聽說還要排隊 完全不懂在吃什麼，同行友人食量很大，第一次看他東西吃不完，牛排吃不到一半就哀聲連連，邊吃邊喊很膩很難吃😿 這種東西不能只有我吃到 推薦給大家 …",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "肉質嫩得不自然，應是有做過一些程序處理\n\n會招呼客人，價格稍高，環境尚可",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "雖然等很久，但吃的很值得，麵跟牛排一端到桌上真的讓我想要大口咬下的感覺，麵跟起司牛排真的好吃到讓我有一直一口接一口，尤其是麵，讓我好吃到點到四碗！！然後服務員還很貼心的服務說吃的夠麻！真的光服務就好到讓我想去吃第二次，更何況是牛排，裡面的餐點跟服務人員都非等閒之輩壓哈哈哈哈哈",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "「來訪日期」：2023/7/25 傍晚\n「簡述分享」：位於新北市樹林區博愛街。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "等到今天總算解鎖網紅夜市牛排，CP值真的是有夠高，重點是小孩比大人愛吃，一切都好說，鄰近的都還有很多其他的當地小吃，可以消化逛街。\n還擔心路途遙遠不好停車，旁邊就是一個便宜又大的停車場",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "當天剛好下雨經過，看到人氣店沒人不用排隊，就來吃吃看。\n我點了炙燒起司瀑布雙拼)牛、豬)，\n女友點了茄汁沙朗牛， …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "慕名而來體驗一下😆\n有加起司做炙燒 看起來真的很壯觀\n但牛排的等級 個人覺得不高 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "價格便宜、份量大\n內用可以加麵加湯\n麵條是細麵口感Q彈好吃 …",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "價格真的蠻合理的\n都可以加麵\n就算只是一般的鐵板麵 黑胡椒醬也是處理的非常用心 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "今天突然很想吃樹林知名的起司牛排店，\n就殺來排隊了🤣附近很多機車停車位，汽車就真的要找一下了，畢竟靠近樹林車站，真的不想餓肚子的話，1700-1800就要來排隊拿號碼牌登記電話了，我到店家的時候已經1900，拿了50號要等2小時半，最後實際吃到的時間2030，中間推薦你們可以去別的攤位吃吃喝喝稍微走走。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "各人覺得！這間應該就是樹林夜市裡最好吃的一間！不論是濃湯還是主餐都勝過另外兩間！缺點就是等太久！時間很難掌握！今日用餐也是等了1.5小時，上餐速度還算快！應該是晚上八點半的關係！好吃的順序豬！牛！雞！味道不多贅述！鐵板牛排就這樣！千萬別跟高檔牛排去比較！所以今天點上了炙燒起司豬！羅勒牛跟鐵板豬！起司香氣很足搭配上一點點羅勒這樣的豬排味道還不錯！但吃到一半後就開始膩了！不是一般的膩是很膩的那種！飲料應該配些解膩的！要不然會膩上加膩！羅勒牛則沒豬排那樣好吃！反而沒啥味道！至於會不會再訪就還好！除非不用等！炙燒起司跟羅勒系列只限內用喔！外帶是吃不到的！多謝招待～",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "很特別的起司牛排，雖然筋比較多，但店家有貼非組合肉的澳洲原塊肉，所以能安心吃。很幸運的拿到一號號碼牌，五點不到就一堆人在等候進場。店家很準時的營業，送餐速度快，服務態度親切，會提醒可以加麵加湯，怕我吃不飽，也會提醒用餐客人排餐會噴油要用餐巾紙擋一下。很高興有特地從內湖坐一個多小時來試試，整體的感受與cp值都很好很高。光起司牽絲的視覺就很爽快了，更何況自助吧也有一定的夜市牛排水準，推薦給還沒體驗過的你。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "112.7\n牛排蠻嫩的\n)沒被問熟度，可能是固定的) …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "剛開始5口 是最好吃的時候\n再來就會開始膩了\n飲料機也有可以解膩的飲品不錯 …",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "重新裝潢第一次光顧，現場等待45分鐘，為了炙燒起司🧀️牛排🥩等待45分鐘，終於吃到了\n免費加麵，加湯，吐司，飲料，冰淇淋可吃 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "這是反指標五顆星，我沒有給一星的習慣\n\n餐點0分 我點的是「420元15盎司牛排」 …",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "好吃！！起司並不會很膩以這個量，牛肉正常好吃。\n可能夜市裡面座位很擠，個人不喜歡",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "經濟實惠，點限定內用的起司系列，起司給超多，店內位置有限，需要耐心等候，假日時段建議開店前1-2小時先來排號碼牌\n還有來之前要記得他是夜市牛排，不要拿餐廳的標準來比較，價位比很多夜市都划算了，更何況還有免費加麵、免費續湯、飲料麵包，真的可以了！\n老店加油！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "好久沒吃了真的熱熱才好吃啊，這一次麵不會太爛啊",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "起司稍微有點太多，吃到最後有點膩。\n\n約晚上七點多到，排隊原本說要排兩小時，但二十分鐘後就打電話來說可以入座了。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "等了一個多小時才吃到\n店員人都非常親切！\n但肉質本身不是這麼合我的胃口 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "起司控大滿足。牛排有醃過。醬料偏甜～\n晚上想吃夜市牛排的好選擇。有免費加麵跟加湯。免費飲料自助吧跟免費冰淇淋～",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "下雨天排隊的人還是滿多的，價位真的很便宜，可以吃的很飽，到了要先跟小姐報人數跟電話拿號碼牌，也會告知大概要等多久，如果輪到你了卻不在現場也不用擔心，因為她會打電話跟你說，保留多久，所以人很多的時候可以先去夜市逛一下。\n店內的桌數不多，大概9桌。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "這間不提早先來劃位真的要等很久，這次點了雙拼：牛加雞，牛肉不知道是只有今天還是怎樣，太老，咬的很痛苦，索性剩一半就不吃了，豬肉跟雞肉還不錯吃！濃湯也好喝可以喝到飽，也有烤土司可以用，飲料是冬瓜茶、紅茶、還有解膩的無糖綠茶！\n他最主打的就是慢慢的起司淋在排餐上，視覺享受十足，但要趁熱吃，不然起司開始凝結就不好食用！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "生意太好每次都排隊好多人等好久，今天選了平日來有時間慢慢等，來了第三次終於吃到了，果然滿滿的起司超美味！牛排肉也好吃，五分熟很軟嫩，推薦！ …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "｜樹林大眾牛排 …",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "真的是超級好吃！價格便宜肉也超大塊～從來沒有吃過這麼大份快要吃不下的牛排。但是排隊要排很久……",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這豬排也太厚了吧\n第一次吃到豬排比牛排好吃的",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "起司牛排200，附贈烤吐司，湯，三種飲料和客維您冰淇凌。牛排的起司很多，鐵板麵不糟，酸酸甜甜的番茄醬調味，不膩，煎蛋中規中矩非溏心。烤吐司摸蒜蓉醬不錯。飲料有無糖綠茶，紅茶和冬瓜茶。美中不足是牛排本體竟然是醃漬過的，類似台式香腸口味。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "［用餐前］\n平日18:00拿號碼牌，店員說大概要等40分，後來19:00才入座\n點完之後大概又再等了20-30分鐘才上菜 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "每次經過總是人滿為患，不免心生好奇，\n今天剛下完大雨就去看看，剛好不用候位，但平時都得等0.5-1.5小時。\n牛肉筋很多會卡牙縫，但很大塊。里肌豬超大塊好吃，麵還不錯蠻Q的。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "價格很平價\n起司真的是加得滿滿一盤\n但吃起來味道普通 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "起司炙燒牛排只要200元，牛排附的麵可以加量，起司配牛肉吃起來很濃郁，牛排肉醃漬的也蠻夠味，玉米濃湯,吐司麵包,冰淇淋都無限供應，吃完有飽足感，值得再次光臨",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "這算是樹林夜市裡面生意非常好的一家牛排店，價格200左右，續湯加麵.吐司.濃湯.飲料都可以無限加，真是佛心來的，當天點了一份炙燒起司莎朗跟羅勒蒜香莎朗牛排，真的兩份都非常好吃，只是起司要趁熱吃，真的非常推薦來吃，只是不管平日.假日，人潮非常之多，來到店家最好先拿號碼牌再去附近逛街，到了你的號碼店家會打電話通知，如果開車就真的比較不方便停，要停夜市周圍停車場，騎摩托車還可以停在周圍。",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "放入口袋名單已久的知名爆漿起士牛排 今天終於有機會來吃吃看)口水流了很久)\n個人覺得很喜歡起士的口味)不會鹹 微微甜又不會蓋掉肉品的香氣) 鐵板麵的麵體偏細\n吃起來口感不會覺得粗糙 吃不夠可以續 不錯 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "*🆕新增再訪。這次點雙拼牛+豬，我覺得可以呢。這樣雙拼300元，然後全炙燒起士鋪上的話，加40就有。我沒有全鋪，所以如照片一樣一半。不過我覺得這樣也很好吃。然後牛肉沒有筋真的我沒吃到筋。所以給正四顆星評價。下次吃有更好吃的我再行編輯～ …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "大眾牛排回訪\n第一次到訪時點的是炙燒起司牛排\n好吃是好吃，可是吃到後面會很膩 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "這個價錢這個起士 只能給讚啊👍\n炙燒過的起士本身帶點甜味，跟排餐一起享用非常加分\n雖然店裡內用環境不大，稍嫌擁擠 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "平日4:50到排四號，服務態度很好很親切。炙燒起司牛排份量相當夠，牛肉稍微偏厚比較有咬勁牙口不好的可以考慮別種肉。\n內用烤土司飲料麵湯冰淇淋都無限量供應，不過湯好像要請服務人員舀，本人生性害羞就不好意思加湯。\n整體用餐氣氛很好cp值超高的平價牛排館。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "113/3/27 更新\n這次特地去品嚐新品項‘牛肉多多’，\n15盎司起司牛排端出來， …",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "樹林40年老店，在地人推薦的夜市招牌店家之一，生意非常好，想嚐鮮建議平日到訪先拿號碼牌)但平日用餐時段有時也須等待一個小時左右)，若想吃炙燒起司口味的牛排等餐點僅限內用，現場提供自助吧，包含烤麵包、冰淇淋、飲料可以無限暢飲，另外玉米湯可請店員協助續碗，餐點部分，炙燒起司融進雞腿排加上大份量的鐵板麵，胃口不大的人可以有相當的飽足感，大胃王的話也可以免費加麵，另外目前因缺蛋暫時停止供應鐵板料理的雞蛋。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "炙熱起司的排餐，熔化後的起司配麵或配肉吃，都很搭耶!",
        "日期": "3 週前"
    },
    "評論 99": {
        "內容": "不好吃 牛排吃起來超軟\n感覺有先泡過\n起司加在上面也沒有多美味 …",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "6/1點的是起士牛排200元,起士加牛排味道不錯,牛排的肉質還可以,不會過老,冰淇淋有一種有加葡萄乾的還不錯。\n\n加湯是你要拿湯碗給老闆,說你要加湯,加麵也是去跟老闆說你要加黑胡椒還是蘑菇醬,他會再拿給你。只是當天沒有開冷氣,蒼蠅又飛來飛去的,有點蒼蠅和我搶牛排的感覺。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "平日下班就去領號碼牌,大概6點拿到27號,說要1hr30分,預估蠻準的,\n7點半進入店裡,點炙燒起司牛排 及雞腿排 ,大概8點上菜, 炙燒起司很特殊其他地方夜市牛排應該沒有,雞腿排也不錯,有吐司 飲料冰淇淋無限吃, 還有我有加麵 給超多,我傻眼,是一般加麵的2到3倍,整體上體驗是不錯的,但等待時間太久,建議體驗吃一次就好",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "炙燒起司牛排非常好吃，冰淇淋是有果肉的那種，玉米濃湯也很好喝，鐵板麵、玉米濃湯都可以再續，牆上還有店家的介紹，態度很好，附近有停車場。",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "店小小的，配餐不多，陳設舊舊髒髒的，總是要排隊等候一段時間。但是店員都相當有活力、熱情，價格算便宜！餐點也不錯吃，特別是他們用的辣椒醬不是其它牛排店通用的，很像麵店會用的，搭配蓋滿起司的麵條吃起來超級香的！結帳時都會問有沒有吃飽，很溫馨",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "以前就是一般的牛排店\n後來推出起司牛排在網路流傳\n觀望很久 起司只限內用 要排隊 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "起司牛很爽！炙燒的起司風味很足，牛排本身有醃過，雖然沙朗部位筋很多，但煎的熟度很剛好不錯嫩😋表示廚師煎牛排功力了得！\n\n玉米濃湯是台式口味的，喝起來蠻舒服的味道不會只有單純勾芡而已，我乾掉了好幾碗～ …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "這間大眾牛排一直是口袋名單，當天等了兩個小時，老闆娘在領號碼牌時就會告知大約要等多久，如果到號不在現場老闆娘會打電話通知\n我們點了炙燒豬排跟炙燒牛排，都很不錯吃，但真的讓我驚豔的是麵加上起司，麵超級入味，下次如果去我應該會在另外點一盤炙燒鐵板麵吧",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "CP值很高\n很有溫度的一家店 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "餐點符合價位,適合低消費吃飽的飲食,也符合店家的主要經營方向\n年紀稍長的客戶要了解這餐廳以吃飽為主要訴求,這樣才會物超所值\n整體價值超越價格,符合餐廳提供的整體餐飲以及服務",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "雖然裝潢簡單，但是餐點不馬虎，等快一小時也值得，平常沒耐心等侯的小孩，也願意等。",
        "日期": "5 天前"
    },
    "評論 110": {
        "內容": "這樣的價位有濃湯、飲料、冰淇淋，熱情的服務…\n我不懂還有什麼地方可以不滿足而扣分的！！\n因為內用排隊排了40分鐘，不枉費我從屏東跑上來這一趟！！ …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "很夯的牛排店！\n即使平日也讓我們等了將近一個小時啊～ …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "點了起士牛跟起士豬，等了90分鐘，這個價位來說是可以了，肉很厚實，牛排醃製就鹹了，加上起士更鹹到沒朋友，相對豬排好多了，但起士還是太鹹了點，雖然麵很清淡，吃完狂喝飲料也止不了渴，紅茶好喝，服務態度好，嗯，因為等太久，所以吃過就好！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "份量很足，肉也好吃，厚厚的起司很有噱頭,讓人很有食慾，\n不過一堆起司也很有飽足感，差點吃不完",
        "日期": "3 週前"
    },
    "評論 114": {
        "內容": "慕名而來，真的很好吃，起司量很多，值得排隊！如果用餐環境可以大一點就好了~",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "這次是點雞+豬，店家的肉吃的出來都有事先醃製過，透過鐵板的煎煮後，除了本身的焦香味，其中醃製的甜味香氣更能夠充滿味蕾和鼻腔，最後再吃到滿滿的炙燒起司，口味是多重且濃郁的。一定要來吃吃看，還有免費的大蒜/巧克力麵包+冰淇淋",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "先說..我是牛肉控、牛排控..對肉質稍有堅持\n在幾個月前網路上有討論到這間起司爆炸牛排\n我就一直想來了，但住在台北市很遠，但也沒空 …",
        "日期": "11 個月前"
    },
    "評論 117": {
        "內容": "112/8/17，的確要兩小時排隊，但拿了牌可以去別地方，再回來\n照片最右邊的雞腿排，上面竟然煎黑掉，還有焦苦味，要刮除吃才能入喉\n濃湯飲料冰淇淋，還算一般正常；熱吐司抹醬，就不建議 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "起士豬排，喜歡起士的朋友們可以嘗試，豬排軟嫩不柴，起士濃郁，醬汁個人覺得偏甜，大致上的餐點都不錯，濃湯可續，服務人員都很棒。",
        "日期": "3 週前"
    },
    "評論 119": {
        "內容": "好吃的平價牛排，份量非常充足，送餐時店員還有特別提醒麵、湯可續，吃不夠可以再加，店內還有小吐司、茶品、冰淇淋可以吃到飽，C/P值真的是爆錶了！\n\n牛排比一般夜市平價牛排都還要更大塊，肉也不難切，倒是因為大塊肉與面把整塊鐵板塞得滿滿的很難下刀就是😂牛肉是澳洲的沒有美國牛的肉味那麼重，這點對我來說算是遺憾。 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "真的不好吃！我不懂為什麼總是排這麼長的隊？我是真心建議老闆價格可以抬高！請選用好的肉質，肉真的吃起來是便宜肉啊😂😅 …",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "這次享用牛+雞的炙燒雙排餐。口味還行，肉質皆有軟嫩。但是建議第一次前往的客人記得在點完餐前要”主動”告知想要的排餐熟度，對方是不會主動詢問的，這點對我而言是很傷害用餐體驗的。",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "因為IG推薦特地跑來吃，沒想到要等一小時。起司牛排真的很特別，分量也很多，可惜肉質有點差，不過價格便宜我個人是可以接受的～ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "好久沒吃\n第一名的夜市牛排\n老婆完全吃完 …",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "起司烤過又加香料非常厲害，牛排跟豬排都很嫩不會柴，麵跟湯都可以免費續，很推",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "平日晚上20點來 一個人 ，仍然高朋滿座，需要等約30分鐘， 建議先跟店員拿號碼牌留電話後 去小逛一下夜市，等電話通知再回來\n店內陳紹稍嫌擁擠，且環境老舊。但看到滿滿的起司🧀️ 一切都值得了\n沙拉吧的部分 烤麵包 冰淇淋 飲料 玉米湯 可以吃到飽 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "用餐時間要等一小時以上\n建議十點過後再來\n平價  起司給的超級多😍 每來必吃！ …",
        "日期": "10 個月前"
    },
    "評論 127": {
        "內容": "星期日晚上第一次來用餐，現場等候的客人很多，服務員告知需等45分到1個小時，先給了號碼牌跟預留電話，會電話通知，建議先在附近逛一下再過去，我們點了炙燒起司豬，滿滿的起司鋪在上面，豬肉蠻厚ㄧ塊，有醃過的樣子，吃起來甜甜的，可免費加麵，吐司有兩種抹醬可選擇，現場是提供蒜香及巧克力，抹醬都好吃吃喔！飲料和冰淇淋也是自助的，整體下來CP值很高，等候時間雖然久，但是值得的。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "去吃這一家排了二個小時，進去吃，嗯不得了，真是大到吃不完，看了牆璧媽媽的故事，更是讓我感動不已，我們四個人忘了點不一樣的交換吃看看，也讓我下次再造訪一次，店裏坐位不多，但店員都很客氣，人排長籠仍不急不徐的對待每個客人，而結帳時還會問有沒有吃飽，真優\n牛肉因為有調味過拍打過吧！所以不柴不老還有点軟嫩的口感而加了濃濃的起士山，真的誏人非常有飽足感 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "主打招牌起司牛排\n超級罪惡啊啊啊啊啊啊\n牛肉吃起來很嫩 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "非常的平民 以及非常的特殊\n滿滿的起司總是能讓人欲罷不能\n我第一次吃牛排不需要黑胡椒醬做搭配 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "平日晚上等待大約20分鐘，門口還有椅子可以坐著等，進到用餐區滿乾淨的，餐具到後面自取，等待上餐同時可以先拿杯子自取飲料或是咖啡！吐司建議先丟進去烤爐出來再抹醬比較好吃～\n之後會先上一碗玉米濃湯，頗好喝～後面又續了一碗，這次點起司沙朗牛跟番茄沙朗牛～～麵都放得很滿！起司味甜甜鹹鹹的很喜翻！\n比較之下我們一致覺得，其實麵加不加量都是加量的狀態，兩個女生吃完很飽～現金結帳～吃完結帳還有問我們有沒有吃飽)有)",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "#新北市樹林區\n#鄰近樹林車站\n#博愛街夜市裡面 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "除了是美國牛可能是瘦肉精以外)我自己也有買好市多的牛排，也都是美國牛屬瘦肉精，且比孫東寶好吃很多)\n麵很好吃，還給你兩種醬料自己無限加醬 也不會很鹹，冰淇淋吃起來跟麥當勞一樣還可以續，玉米濃湯也好喝，飲料也是美粒果跟可口可樂大品牌，趁今天平日經過沒人就去吃吃看，難怪每次經過都好多人~",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "果然是排隊名店，放在口袋名單很久，終於有機會吃到，17點開店，17:20到，第一輪滿座，只好排第二輪，還好17:43就打電話告知可以用餐，點了牛肉多多420元跟沙朗起司250元，牛肉很嫩份量十足，超級划算，3個人吃2份，非常飽，缺點就是不好停車🤣 …",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "為了這個起司🧀️吳先生4:40來取號碼牌！\n#炙燒無骨牛小排\n#香蒜羅勒鱈魚排\n#加湯加麵不用錢 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "先跟服務人員留電話登記候位，會給予號碼牌，服務人員會告知大約需要等候的時間，可先到附近逛逛再過來，門口也有椅子可等候。\n\n當天約八點左右到，服務人員告知大約還要再等1-1.5小時，實際上也差不多，安排入座後桌上有菜單可自行填寫，或請服務人員介紹。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "以夜市牛排來說，我覺得非常滿意\n店內的吐司，麵，湯，冰淇淋都可以續\n特色的炙燒起司口味很好吃 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "現場後位，還會打電話通知，不用現場等太久\n牛排很嫩，有烤麵包，冰淇淋，推推",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "起司牛排超浮誇 牛肉軟嫩好吃 起司很多會牽絲\n但吃多會膩 飲料 麵包 濃湯 冰淇淋吃到飽\n怕膩店家有附無糖綠茶可以解膩 圖片附菜單\n服務態度親切 平日去 晚上也等了45分鐘",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "夜市裡的牛排店\n觀望已久的起司牛排來嚐鮮看看\n約6點到達 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "等待時間一小時起跳(用餐環境不擠算是取捨吧)，先去領號碼牌，再去附近晃晃，餐點很好吃…看到主餐那一刻驚喜(忘卻了等待的不耐感)\n烤麵包(蒜香跟巧克力)、飲料(紅茶、綠茶、冬瓜茶)、冰淇淋(6種)都自助\n濃湯跟麵都可以續要跟工作人員說就是了…不會給臉色(看到其他桌續好幾次…是不是大胃王？)\n結帳前會先 日爰 心關懷，問有沒有吃飽真的很有趣～～～",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "炙燒起司牛排！為了他而來的\n我是5:20左右到的 就要等40分鐘\n感覺不想等的人要提早在開門前就來 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "滿滿的超值餐點內容，可以感受到店家認真呈現一次吃飽。講個需要注意的，通常會排一小時以上，店家會建議你先去逛逛，去逛逛時千萬不要吃夜市小吃，因為等等進大眾牛排時會吃太撐...",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "第一次來樹林夜市\n是看了新聞報導才來到這邊\n知道要久候就先拿號碼牌 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "不能只有我踩雷～只顧著漲價的蝦店～\n一漲價都三成起跳…蛋價都回穩了⋯⋯還是卯起來漲價，厲害👍！店內味道獨特)聞聞看伴隨著蟑螂在身邊開同樂會的氣味)…服務態度更是精彩～歡迎前往挑戰！不生氣好棒棒！ …",
        "日期": "5 個月前"
    },
    "評論 146": {
        "內容": "很多部落客推薦\n真的蠻好吃的耶\n看大家都點 炙燒起司牛排 居多 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "老闆是二代傳承，秉持著父母親的堅持✊炙燒牛排超級好吃，搭配喝到飽的玉米濃湯跟好吃的抹醬麵包)有椰子跟巧克力)古早味的口味選擇，加上有水果顆粒的冰淇淋🍦真的是一大享受😎已經吃過2回還是很懷念的好味道。 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "店家五點營業，但號碼牌會先發，快五點去前面排不少人手中都有號碼牌了，去問店員只說：現要內用要七點後囉！然後就不理你去做別的事，也沒問要不要排或怎樣，可能生意好不缺吧？第一次去吃這種感覺不太好 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "雖然一開門5.多就過去，就客滿了，但會發號碼牌，可以留電話去逛逛，不用擔心過號。\n起司真的很多，肉也很大塊，冰淇淋是好吃的，香蒜麵包讚讚，(烤麵包的烤箱很乾淨)，以上這麼棒價格卻很很親民，就是一般夜市牛排價格。推！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "第一次光顧\n全熟牛排咬不爛)點餐時沒說要幾分熟，店家直接給全熟，整塊都是全熟的) …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "今天113年7月9日)星期二)晚上20:20\n不明白這個等待是為了何種假象！！\n晚上下雨所以客人不多，我是點外帶莎朗牛號碼牌39號$200元不用餐具的客人。 …",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "這次終於不用等這麼久了！\n雖然排隊人多，服務人員很忙、進進出出的，依舊不忘提醒“內用可以免費加麵加湯喔”！炙燒、茄汁、蒜香都好好吃耶！",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "以夜市牛排的等級來說，這個價格跟品質無所挑剔。內用比外帶稍貴一點，但有湯、麵、烤土司(附大蒜和巧克力抹醬)、飲料、冰淇淋吃到飽，我覺得合理。牛排有醃製過，肉質很嫩，加上熔岩起司很特別。週日晚上七點左右到，大概等半小時。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "完全不推，看到回覆說沒有收服務費，跟客人會互相\n真的要說一下總共訪問三次\n被拍到在門口玩手機的那位員工態度真的很差 …",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "大推薦他們家的炙燒牛排好吃，經濟實惠，服務員每位服務態度好好，都會詢問每個客人用餐有吃飽喝足嗎？雖然時間等待比較久值得下一次在光臨繼續用餐",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "除了排隊比較久……😅\n)好吃的證明)\n座位空間稍嫌窄了點\n其他食物.服務態度都很好~ …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "炙燒起士沙朗牛真的很嫩很好吃，熟度剛剛好，內用也可以加湯加麵飲料無限續還有土司跟冰淇淋可以吃，不枉費排了快一小時，炙燒起士雞腿排也很嫩很好吃",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "店內高朋滿座生意很好，點餐到出餐要等一小段時間，店家很大方，麵和湯可以免費加點，不會吃不飽，有冰淇淋和飲料及烤麵包。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "我點的是炙燒起司沙朗牛，就如店家所說牛排上滿滿的起司，吃起來牛肉軟Q好吃，搭配起司一起吃，更是好吃，另外滿滿的鐵板麵吃起來很有飽足感。\n店內有提供烤吐司飲料吧及冰淇淋，只是店內的空間不大，座位有限，4人座有點擁擠。\n最後是內用的CP值很高一定吃很飽，但一定要早點來，不然就會要排很久，假日人很多，建議可以平日來吃。",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "好吃 平價 cp值高\n內用有附濃湯 飲料 吐司 冰淇淋\n缺點就是要等很久 然後一定要現場預訂",
        "日期": "3 個月前"
    },
    "評論 161": {
        "內容": "真的棒。就整體而言\n雖然實際吃完感覺乳酪絲搭配豬排沒有很契合。\n但是一端上來的視覺衝擊倒是有的。 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "11204-老闆人很好，起司豬很嫩，我已經是少麵了，可是麵還是好多，適合大胃口的，炙燒起司還好\n等入座還有等餐的時間太久了，其實這樣的翻桌率不合算，店內的人等的愈久，外面候位等更久！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "樓下怎麼這麼多吃米不知米價的人瘋狂抱怨，萬物都漲不是事實嗎？@@\n覺得貴，還想要求別人做慈善？\n是不會看多少連鎖餐廳都被迫漲價？然後拿漲價這點，要求夜市牛排店價格一定要打到骨折？",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "通常來大概都要等~\n可以先來拿號碼牌\n到號時店家會打電話通知 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "那滿到爆炸的炙燒起司牛雞雙拼～看了價格才310味美平價～牛排味道也醃製的剛剛好香嫩可口～再用香烤大蒜吐司夾著起司牛排吃～超滿足",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "CP值很高，吐司玉米濃湯無限續，牛排軟嫩好吃，但肉有點過鹹(可能我最近吃清淡的關係)，鐵板麵沒有炒過的感覺...但下次還是會再去吃吃看有沒有改進～",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "我敢說店家全台灣第二名，其他家牛排店不敢說第一名，好吃多汁美味又厚，真是不虧是牛排界的食神......。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "開店即滿客，需領號碼牌候位，份量十足價格優惠，且店家友善，會提醒可加麵加玉米濃湯，雞排需要較長等候時間。喜歡原味肉品風味的可能不習慣醃漬肉品，雖其它附加豐富，但口味不同應該不會再訪，仍讚許在地店家努力傳承的精神。",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "超級的好吃，豬排厚實肉嫩，迫不及待想吃所以只剩空盤，\n店裡人員服務都很好很怕客人吃不飽一直提醒麵跟湯可以免費加喔！🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "二訪，禮拜五晚上約莫1730居然馬上就有位子，開心，因為我們第一次去時比較晚，人超多都要等1-2小時起跳，每次必點的炙燒起司牛排真的一定要嘗試，而且加湯加麵也不用錢，也有烤土司可以自己抹醬，內用飲料機也換新變很高級，冰淇淋也不錯吃，只是我吃一塊起司牛排就差不多飽了，可以加麵加湯老爸就很開心都各續了一碗，這家真的不怕你吃只要你不浪費，本來想嘗試起司雞腿排因為要等比較久當下太餓放棄了⋯btw結帳時店員還會關心問候你有沒有吃飽這點讓人覺得很窩心♡",
        "日期": "6 個月前"
    },
    "評論 171": {
        "內容": "排隊要等蠻久要先拿號碼牌 因為翻桌率不高\n雖然起司放得滿滿的🧀 但肉有醃過 🥩🥩\n所以起司味就沒吃出來🤣 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "服務很好 莎朗牛排一般 炙燒起司是特色 醬的味道口感還不錯 加麵不用錢 還有免費冰淇淋 整體cp蠻高的",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "Cp值很高，人真的爆炸多\n建議五點前就來排隊拿號碼牌\n出餐速度略慢，翻桌率有點低，假日晚餐時間至少要排90～120分鐘以上心理準備 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "起司牛排視覺上有賣點可是吃起來其實還好 晚上8點半去要排隊快一小時",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "有愛心的老闆\n我只能奉上十顆星支持\n這是多出來的那5顆",
        "日期": "1 個月前"
    },
    "評論 176": {
        "內容": "太慢了！！！！！！\n提前點好餐，5點營業入座\n第一號3人，二號2人，我們3號2人 …",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "那個起士排，好吃到不行，內用可加麵加湯不用錢，有附自己可烤的麵包，紅茶，冰淇淋，也是無限。人很多，要先去拿號碼牌，等了45分，回去吃，值得，超讚！超讚！ 老闆的態度非常好……(*¯︶¯*)",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "便宜大碗沒話說，但是等候時間真的世界上最久，店家服務態度不錯，但不會去提醒客人用餐結束，很多人吃完滑手機喝紅茶在那邊耗一小時。最後評論一下味道，一口吃進去的時候滿滿的起司，但完全沒有吃牛排的口感，喜歡嚐鮮的人大推👍🏻喜歡粗飽的大推👍🏻ps.吃的時候要記得提醒自己是去吃夜市牛排 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "牛排很好吃沒有太甜膩.\n地板太油走路要小心.位子偏擁擠用餐很憋屈\n用餐排隊需等1小時以上",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "以這價位CP值非常高\n點了牛雞起司雙拼和茄汁魚牛雙拼\n起司量給很多，起司配肉吃非常濃郁，較推薦加起司的牛，雞魚也都很不錯吃，份量很夠，還可以加麵加湯 吃到飽\n唯一美中不足的是麵包無法塗醬下去烤，只能烤完再塗醬",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "昨晚我去買牛排帶回家，櫃檯的短髮中年小姐問我想吃什麼。我說我想吃牛排，想看菜單。她說只有兩種肉並且沒有給我菜單。我說不想吃排骨牛肉，她說很貴，我就答應了。然後她寫了一張票交給廚師製作。餐廳有很多不同的口味，但她懶得問我想要哪種口味，而是自己決定。當她做完飯後，她只是問我要不要喝湯，然後拿了一碗玉米奶湯給我。當我問她有沒有水時，她說沒有，甚至不給我吐司。我覺得她的服務很差。為我\n儘管我用中文很有禮貌地跟她說話，但我覺得她不尊重外賓",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "蘇林夜市不是很大，但有很多好吃的餐廳。牛排很大而且很棒。價格160韓元左右~",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "強烈推薦！每次來這裡的夜市，隊伍都排得很長，吃不下東西，但今天第一次排隊的人不多，所以等了大概5分鐘就進去了。 ，所以我以為這家餐廳會因為便宜而排隊，但是當我品嚐它時，它真的是300韓元的味道。 ！太好吃了！上菜前他們還提供玉米湯，所以一定要嚐嚐！  還可以烤麵包，做成蒜蓉麵包的樣子，還有無限量的飲料和冰淇淋，190韓元的飯菜我真的很享受。沒有多少韓國人知道這家餐廳。",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "需要等待很長時間，肉醃得很爛，嘗不到原味但味道還是不錯的。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "目前吃到最好吃CP值高的牛排，牛排、冰淇淋、香蒜土都很棒👍 …",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "樹林夜市裡的老字號招牌\n起士裡肌豬排好吃\n肉質鮮嫩多汁 …",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "這個地方的食物真的很好，但一定要先去那裡，拿到訂單號，然後再逛夜市。通常很擁擠。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "真的便宜又好吃",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "很好吃哦！但真的等到快起笑",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "正港夜市牛排，美味好吃.",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "第一次吃到起司牛排 好好吃喔～",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃😋物超所值！等待是值得 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "美味且易於用越南語訂購：3",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "起司沙朗牛排好吃!!",
        "日期": "10 個月前"
    },
    "評論 195": {
        "內容": "起司超多，真的很好吃。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "所以我不是夜市人，我來這裡是為了朋友，我們決定吃點東西。這裡200到400左右，吃的很飽，而且服務是典型的台灣風格，超級nice。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃ㄛ",
        "日期": "3 週前"
    },
    "評論 198": {
        "內容": "老闆專業，待客親切，不賣組合肉，30老店。加麵及濃湯免費。低脂冰淇淋無限供應。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "CP值很高 ~\n乳酪乳酪也超厚\n只是人好多真的排很久 ...",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "超好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "好吃。份量十足",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "CP值高，量多好吃",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 207": {
        "內容": "超好吃，起司一定要加",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好吃，方便",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "炙燒起司係列的排餐喜歡～～\n服務也很棒～覺得親！",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "都是筋 我吃的好痛苦",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "要等超久大家加油",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "超便宜，超好吃的，肉多又嫩",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "因某些原因不吃飯。無限的等待時間。不知道為什麼這家公司還站在這裡。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃又便宜",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "牛排看不到肉，真糟糕",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "很好吃的",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "美味 CP值高 值得再回味",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "非常好",
        "日期": "5 個月前"
    },
    "評論 219": {
        "內容": "好吃份量又大的平民牛排店",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "老店，起司牛排好吃",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "當地人才知道的美食",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "加起司好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "有起士口味的牛排，很好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "大推起司超值!冰淇淋不是酸的都推!",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "好吃 但等太久了",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "Cp值爆表，超好吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "Cp值好高啊！推~起司非常多",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "好吃，份量多",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "Cp值高，份量大又便宜",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "麵有點少(?)\n吃比較多的朋友記得加面(點頭)",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "CP值很高好吃",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "很好吃。 CP值很高。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "有故事的牛排，生意真的很好。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "起司真的超好吃!!",
        "日期": "8 個月前"
    },
    "評論 236": {
        "內容": "超級好吃，值得等待",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "平價傳統口味，週一公休。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "推推推，第一次，吃起士牛排，",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "值得等待的美味",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "便宜又美味",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "高CP值",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "Cp值高 好吃 便宜",
        "日期": "10 個月前"
    },
    "評論 244": {
        "內容": "肉硬筋多、不好吃、不推",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "CP值很高",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃又便宜",
        "日期": "9 個月前"
    },
    "評論 247": {
        "內容": "很不錯",
        "日期": "7 個月前"
    },
    "評論 248": {
        "內容": "起司很有趣",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "味道真的不好吃",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃的牛排",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好粗",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "起司牛排超好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "老闆人很好！ ！ ！牛排很好吃！ ！ ！ ！",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "出餐太慢了",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "好好吃😋 …",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "起司牛排很好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "太好吃了啦！ ！ ！ ！ ！",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃好吃",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "起司牛排，好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "真是超值",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "起司 好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃ʕ•ᴥ•ʔ",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "CP值爆表⭐️⭐️⭐️⭐️⭐️",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "很棒 好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "味道很失望",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "人多",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好吃~~",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "起司牛排好吃",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "非常起司",
        "日期": "9 個月前"
    },
    "評論 285": {
        "內容": "好吃喔",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好吃，吃很久了",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "美麗涼爽又擁擠的食客_",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "相當好吃又便宜",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "真好吃",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "吃牛排配香…燻的要死",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "驅魔",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "好吃，👍。 …",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "非常好。",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "好吃^^",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好吃！",
        "日期": "5 年前"
    }
}