{
    "評論 1": {
        "內容": "艋舺龍山寺也稱萬華龍山寺，是位於臺灣臺北市萬華區（艋舺）的觀音寺，為龍山寺之一。建築列為國定古蹟。\n\n龍山寺建立時間乾隆三年（1738年）：創建 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "滿滿的日韓觀光客，這裡沒有焚香金紙，只要雙手合十誠心祭拜，樓下的廁所有很大的進化，和泰國一樣有沖洗的噴槍，但不確定是不是給如廁用的，因為不是熱水.",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "每次來這裡都讓我詩性大發，不如我就即興來一首：\n月落烏啼霜滿天，\n江楓漁火對愁眠。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "2024/09/18（星期三）中秋節隔一天🌕原本想要中秋節來的，可是身體不舒服所以才會今日特地前來參拜月老，雖然眾多數據都說明要中秋節當天來祈求紅線會是最強的，因為中秋節是月老神君的生日，這天祈求的紅線能量最強，但我相信心誠則靈❤️入廟前靜心也很重要喔~ …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "這裡是來台北觀光的旅客，一定要來的地方！環境規劃的很好，也有展示超大的燈籠，重點是它的文創商品，真的是太厲害了！各式各樣五花八門的御守與交趾陶商品，真的是讓我荷包大失血，但是都來到這了，就要把自己想買的買下來，當作紀念品都好唷！",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "台北起源地廟宇之一，有許多外國觀光客來參觀，沒有像別的廟宇有讓其他宮廟參拜的各種儀式，在這參拜心境會平心許多",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "龍山寺的廁所是在地下室外面的地下室。但是1樓有身藏廁所門是用不鏽鋼做的旁邊有一個綠色的按鈕。老人及行動不方便人可以到身藏廁所使用裡面空間很大。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "敬愛的龍山寺諸位神明： …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "十多年沒來了，因為之前來時常常在廣場聞到遊民尿騷味所以就很少來，這次難得經過就來參拜，雖然遊民尿騷味有改善，但旁邊有那種拉客的，我還沒靠近寺廟就被問要不要去，廣場周圍有些坐著的阿姨或是東南亞面孔的女性應該也是那種的。寺廟本身維護的算很好，裡面旁邊也有小瀑布和龍鯉水池（很多人投錢在池底），神明也很多尊，但比較可惜的是中央的三尊神明沒有列出名稱（雖大概覺得應該是某尊神明，但寺方沒有寫名稱，我不敢隨便念名號怕弄錯），我也找不到哪裡有備註，其他的神明大多上面都有名稱，另外寺內找不到建 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "龍山寺是台灣最老的寺廟建築師之一，寺廟上方的脊梁或是牆上的浮雕、透雕，均有值得一看的地方。\n兩邊廟門下面的抱鼓石刻有祈求吉慶的石雕，這是一般寺廟很難見到的景觀。\n寺廟前的石柱是銅雕，這是在一般寺廟裡面不容易見到地方。另外廟門兩邊的廟神，並不是中國人，這又是另外一個值得欣賞的地方。",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "進入龍山寺大門牌坊，龍門旁是瀑布，虎門旁是魚耀龍門的水池，寺內莊嚴肅穆，人潮眾多，許多外國遊客來此參拜，寺內整齊清潔，連化妝室也很是乾淨（最近還從新整理過，比飯店裡的更衛生）",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "青山宮生日會繞到龍山寺，是一年一度的祭典，有日本和服美女跳舞，會丟很多糖果餅乾小禮物，戰利品多多拿去孝敬龍山寺月老",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "香火旺盛，可以體驗宗教文化，但觀賞古蹟景色就沒那麼出采(相對鹿港龍山寺剛好相反)",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "龍山寺坐北朝南，面呈回字形，為中國古典三進四合院之宮殿式建築，由前殿、正殿、後殿及左右護龍構成。前殿為11開間，分為三川殿、龍門廳、虎門廳。三川殿前有一對全臺僅見之銅鑄蟠龍柱，正面牆堵則由花崗石與青斗石混合組構而成，牆上故事多出自三國演義和封神榜，富於教育意義。正殿屋頂採歇山重簷式，四面走馬廊共42根柱子構成，殿外牆堵留有多幅著名書法家石刻，殿內的螺旋藻井不費一釘一鐵，全由斗栱相嵌築構而成。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "香火鼎盛的龍山寺，寺廟非常的莊嚴輕幽，寺廟裡面不點香，也不燒紙錢，相當靈驗的一間百年歷史的廟宇。長年有著各國的觀光客前來觀光朝聖。廟裡也有解籤的人員，為香客解籤詩。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "路過～艋舺龍山寺\n\n艋舺龍山寺（也稱萬華龍山寺）位於北市萬華區（艋舺）的觀音寺、為龍山寺之一。始建於1738年．落成 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "如何跟義大利人解釋擲筊？\n嗯…就是你可以問神問題，然後擲骰子😂 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "出捷運站經過公園就可以到龍山寺\n附近有商圈可以逛",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "好多觀光客前往祈福\n人潮絡繹不絕的很熱鬧\n週末假日搭配週遭美食，一個非常好的去處。",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "規劃完善的廟宇景點，動線也有特別要求符合信仰。台灣知名廟宇很多，這裡有志工說明還有線上參拜導覽，很不錯！",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "台北非常精美的廟宇，廟裡的雕刻非常的細，晚上來打著燈也有另一種美，但更喜歡下午來時廟裡集體誦經的氛圍～",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "2024/8/10造訪，台北一間擁有兩百多將近三百年歷史的廟宇，主祀觀世音菩薩，進入廟前廣場右手邊是山水瀑布池，左手邊是金龍錦鯉噴水池，除了本地香客外也有不少外國遊客來參觀，是間很棒的古蹟廟宇~👍 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "洗手間有驚人的進步，應該是台北市公共設施裡最棒的之一⋯⋯（這裡當國際交流門面 不掉漆～）",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "臺北市民的信仰中心\n也有許多各國遊客特地前來參拜\n目前已經改成無香參拜 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "平日去一樣非常多人參觀參拜，可惜當時沒有太多時間進廟參拜，之後還會想再去走走！",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "古色古香的著名廟宇，人潮眾多、香火鼎盛，有許多慕名而來的旅客",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "台北龍山寺是最著名的佛教寺廟之一，位於萬華區，建於1738年。寺廟融合佛教、道教和儒教的信仰，主要供奉觀世音菩薩，並擁有豐富的歷史與文化價值。龍山寺以其精美的建築和雕刻藝術著稱，是台北的重要宗教與旅遊景點，吸引眾多信徒和遊客免费參觀。每逢節慶，寺廟更是熱鬧非凡，展現了當地獨特的宗教文化風貌。",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "來了很多次，以前可以點香拜拜，現在沒有了，不過也是不錯的地方，來走走拜拜求好運",
        "日期": "3 週前"
    },
    "評論 29": {
        "內容": "萬華必訪的著名景點龍山寺，即使不是信徒也能欣賞精緻的雕樑畫棟，國外的觀光客很多，看他們學著參拜台灣的廟宇很有趣，寺裡也有紀念品可供選購。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "西元1738年興建至今已二百八十餘年，文化部訂定為重要的國定古蹟。建議可參加二午、三晚、六早的志工導覽，從建築、歷史、民俗工藝、宗教、文化等個角度認識龍山寺。\n\n希望外文解說可以再多一些。",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "相等於日本的淺草寺\n來台觀光客必到訪參拜的知名寺廟",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "最近不順來這裡拜個拜，下雨天還是有一些觀光客和信眾來拜拜，現在也沒有燒香了\n環境空氣好了許多",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "台灣古老的大廟宇，建於1738-1840，拜祭佛教及道教神衹，中座主神是觀世音菩薩，不少人來拜月老。雖然有不少人来參觀和拜祭，但是通道廣濶，不覺得擠擁。\n龍山寺的建築亦很特別和美麗。入口右邊是瀑布，左邊是魚池，環境幽美。現在禁焚香祝，所以沒有煙霧霾漫。入黑後，亮起燈光，也很吸引。\n交通方便，捷運龍山寺站1號出口。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "280多年建成歷史的國定古蹟，\n台灣六大龍山寺之一，\n主祀觀世音菩薩， …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "上百年的歷史古蹟，建築雖然不大但有許多精緻的細節可以讓人駐足欣賞，晚上點燈後別有風情，逛完華西街夜市很值得來拜拜走走。",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "很少夜晚來龍山寺拜拜，哇！燈光美；氣氛佳，真的用來形容它的美，一點都不為過！進來後就是一個身心靈的洗滌，很自在很放鬆。",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "香火鼎盛的廟宇，主祀觀音佛祖，旁祀眾多神像，平常早晚都會固定時間有人念經，迴廊裡坐滿人原來是為著這事而來的，現場很祥和，很多觀光客也會慕名而來。",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "萬華裡面最有名的龍山寺，但是自從龍山寺禁止上香，感覺神明的靈氣不是很強了，著名的名勝廟宇，進龍山寺一定要進去拜拜，廟宇的裝潢有很漂亮的名勝古蹟\n沿著龍山寺的週遭，環繞的小吃店，艋舺夜市，華西街，都是非常著名的名勝景點，華西街有更新，裡面最傳統的就是有蛇肉蛇湯，附近有很多好吃的小吃，逛街可以逛很久，也有很多很便宜的東西，捷運地下站，有很多小吃跟算命街 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "台北人的精神信仰中心，每當迷惘的時候，都會到廟裡參拜，內心就會平靜許多，很適合常來沈澱心靈。",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "熱鬧的寺廟，來自四面八方的觀光客，帶來了不同的文化交流",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "施琅大將軍收復台灣後，建立的寺廟，到乾隆年間，清廷派人加以修建，成為北台灣宗教信仰的重要中心，萬華地區重要的歷史古蹟，外國遊客絡繹不絕，目前為了重視環保問題，寺內參拜都以雙手合十禮拜，不再燒香燒紙錢囉",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "來走走逛逛歷史的古蹟，只是週邊的環境衛生、市容整潔需要再加強！",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "#台北龍山寺\n#從小到大的信仰\n今天是觀音的得道日，趁雨勢不大，趕緊來参拜。",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "龍山寺真的很靈驗，我都會在那坐一會再走，附近也可以逛逛吃吃。",
        "日期": "2 週前"
    },
    "評論 45": {
        "內容": "乾隆三年建立的，雕梁畫棟，值得一看、許願。有的景點會推銷些奇怪的東西，或是有隱藏收費，這裡都不會，還不錯。晚上開到挺晚的，有時候行程晚了也不怕錯過。旁邊有一條街，沿途站了很多穿著清涼的東南亞的女子。",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "是台北市非常重要的是寺廟，參拜信眾非常多，包含觀光客，是萬華地區重要觀光景點。",
        "日期": "2 週前"
    },
    "評論 47": {
        "內容": "美好的信仰，莊嚴的寺廟，香火鼎盛，四周也有夜市，每每來龍山寺拜拜，心靈都能充滿力量，交通也便捷，觀光客很多。",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "香火鼎盛的古老寺廟，有著悠久歷史也是市訂古蹟，再加上古老建築建造的工法，隨便拍都美",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "我幼年印象裡，台北小朋友的雙親或多或少都會來龍山寺向觀世音菩薩祈求平安符。好幾年過去了，多年前其中的一位小朋友，早已平安長大，趁著端午節代替先父母前來還願。",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "夜晚的龍山寺除了漂亮\n人少也很適合靜心放鬆",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "免費，整個寺廟不大，有很多日本人來，對台灣人來說就是再熟悉不過的寺廟。我比較印象深刻的是捷運站外面很多老人跟越南站壁。",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "是宗教的老寺廟，信徒眾多。是值得參拜靜心的好地方",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "龍山寺是求得音源線的好地方！\n每次音源線壞掉的時候，我都會央請月老星君幫忙一下！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "歷史悠久的古蹟以及美麗的淨心瀑布",
        "日期": "3 天前"
    },
    "評論 55": {
        "內容": "與有緣人一起到訪\n希望月老能幫助我們早日團聚 長長久久\n也祝福我們都平安順利",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "阿彌陀佛聖誕法會，誦經念佛繞佛",
        "日期": "2 週前"
    },
    "評論 57": {
        "內容": "香火鼎盛的寺廟，坐捷運可抵達，捷運地下街也有賣場、到台北可以觀光的地方！",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "這座廟宇已有286年的悠久歷史，香客衆多香火鼎盛..民國七十四年政府公告艋舺龍山寺為國家保護之二級古蹟，與國立故宮博物院、中正紀念堂並列為國際觀光客來臺旅遊的三大名勝。所以經常可見旅行團帶著觀光客來廟寺參拜，更透過導覽員的解說來了解其始末。 …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "不錯，沒再燒香了，直接手拜一拜就好了。",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "觀光客很多 都是外國人\n環境維持得還不錯",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "帶著外國朋友來此一遊，極具台灣代表性的地標，近距離欣賞台灣宗教文化，香火鼎盛、善男信女。佛像、雕刻、建築美輪美奐。",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "台北宗教聖地，300多年古剎，夜晚一樣參拜人潮滿滿！",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "每年龍山寺都會有花燈\n今年龍年\n主題四大龍王祈福 …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "祈求全家人平安健康喜樂⋯⋯",
        "日期": "3 天前"
    },
    "評論 65": {
        "內容": "趁著假日來拜註生娘娘，準備了鳳梨、蘋果、橘子等供品、寺外旁的攤販就可以買到花盆等需要參拜所需的供品，比較不用擔心少準備的問題\n\n參拜結束後回去收註生娘娘的供品時 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "好久沒有來龍山寺經過進來參拜觀世音菩薩，結果要點香拜拜？發掘已經沒有香了，就我個人理解相識神明跟人民的橋樑沒有點香？双手扶手拜拜感覺還是不是很接地氣……龍山寺台北市的重要古蹟，很多觀光客會來這裡參觀參拜，比較可惜的是對面龍山寺公園，很多遊民跟流鶯在這裡出入有一點點…….",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "艋舺龍山寺，也稱萬華龍山寺，是位於臺灣臺北市萬華區（艋舺）的觀音寺，為龍山寺之一。建築列為國定古蹟。",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "龍山寺拜拜供品被偷 …",
        "日期": "3 週前"
    },
    "評論 69": {
        "內容": "今年搬離了住了11年的中正區，龍山寺算是很常參拜的廟宇，我真的很喜歡這裡，但是只能給三星是因為觀光客真的太多了，我反而懷念疫情的時候。",
        "日期": "4 天前"
    },
    "評論 70": {
        "內容": "信仰代代相傳，燈火不息。\n\n假日除了廟宇走走外，旁邊的夜市也能走訪一下",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "5月的龍山寺前面有菩提樹，新葉粉嫩，搭配噴泉景色，真的很美\n每次來龍山寺都會遇到晚課時間”大約4-5點），想幫考試祈福，卻愛上誦經的氛圍，也喜歡這裏的祥和及寧靜\n意外發現韓日遊客好多！",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "艋舺萬華的信仰中心\n龍山寺。誠心誠意的拜拜。",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "今天上午自己很幸福地休了半天假出門辦事，一早出門覺得天色昏暗，雲層厚實，也許下午會下雨🤔️騎車回家路上，突然有股想繞去知名的萬華龍山寺拜拜的念頭。一抵達，真沒想到平日的上午，寺裡參拜的善男信女就已絡繹不絕，更別說一團團遊客了😳太久沒到龍山寺的我，竟此時才發覺已取消「點香」程序，那我就只改為雙手合十，誠心向諸位神明祈求自己的心聲了🙏 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "艋舺龍山寺總面積約為1800坪，坐北朝南是中國古典之三進四合院傳統宮殿式建築，建築列為國定古蹟，為國外遊客，來到台北旅遊風景名勝區。\n逛完龍山寺後可以順道去附近的華西街觀光夜市、艋舺青山宮、西門町、艋舺清水巖祖師廟，安排個一天的行程好好逛逛。",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "今天有此殊勝得以欣賞黃土水先生「釋迦出山Sakyamuni Buddha」，看國美典藏得知此像是艋舺龍山寺委託黃土水先生創作，他以南宋禪畫家梁楷的《出山釋迦圖》為參考，創作過程長達三年，終以櫻花木雕製而成，後不幸毀於戰火中，此件作品是1988年由石膏翻成的其中一件，此像瘦削莊嚴，卻讓人感到慈悲，內在安定。",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "感謝寺方準備一個比對面公園廁所乾淨的無障礙廁所。\n有幾個小地方很可惜還有進步空間，\nL型扶手裝設錯誤 …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "從萬華火車站出發，沿路有指標，或者捷運直接到龍山寺站，出捷運站就到了。寺廟年代久遠、建築宏偉，已列為古蹟。各國遊客、香客如織，香火鼎盛，也可求籤，廟方有專人解籤，也可買個香火袋過爐保平安，還有義工導覽員，對於雕樑畫棟的故事背景，精采解說。\n2024/4/27",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "艋舺龍山寺真的是個神聖又壯觀的地方！香火鼎盛，讓我感覺自己像是進入了仙境。不過，遊客多到像在擠地鐵，讓我有點喘不過氣來。還有，香煙味濃得像是剛從燒烤攤走出來。不過，這裡的文化氣息和歷史感，絕對值得一遊！總之，來這裡拜拜，順便鍛鍊一下肺活量吧！",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "龍山寺坐北朝南，面呈回字形，\n為中國古典三進四合院之宮殿式建築，\n由前殿、正殿、後殿及左右護龍構成。 …",
        "日期": "10 個月前"
    },
    "評論 80": {
        "內容": "什麼都好，就是無障礙不太好。\n\n臺北龍山寺沒有做無障礙斜坡的原因是因為怕破壞古蹟…雖然每個階梯旁邊都有放斜坡板，但就要再麻煩保全來放來拿來協助。 …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "保存完整的寺廟建築，主祀慈悲的觀世音佛祖莊嚴肅穆。來此參拜的各個國家的人都有，記得帶這謙誠的心來參拜。\n艋舺龍山寺就位於龍山寺捷運站旁，來此參拜移動非常的方便，開車來此也可以停放在艋舺公園地下停車場，早上來停車還算方便，過了中午後排隊的車輛就會增加。",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "捷運龍山寺站一出便是艋舺龍山寺，粗眉仔之前在日間是曾經來過這裏，夜景卻另有一番味道，所以便入去逛逛，反正不收入場費。\n艋舺龍山寺也稱萬華龍山寺，位於臺灣臺北市萬華區（艋舺），為世界眾多龍山寺之一。\n龍山寺是漢傳佛教的寺院，供俸觀音菩薩，世界上大部分龍山寺都是從福建泉州晉江縣泉安鄉安海龍山寺分靈而出。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "晚上逛完夜市順便到廟裡走走。\n晚上跟白天感覺不一樣",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "民間宗教信仰中心\n正殿供奉觀世音菩薩.文殊菩薩.普賢菩薩.十八羅漢.韋陀護法.伽藍護法。",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "台北香火最盛的廟宇之一。今年的花燈，有少見的家將爺，值得看。觀音菩薩聖誕（農曆2月19）將至，信眾送了大量花籃。",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "龍山寺是位於台北市萬華一座歷史悠久且令人著迷的寺廟。建於1738年，這座寺廟是台北最古老的寺廟之一，主神為觀世音菩薩。寺內供奉著眾多神明，其中還有地藏王菩薩、關聖帝君、月老、文昌帝君等等 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "晚上來別有一番風味！\n感覺比日照時間更好看 …",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "排長隊等領獎學金，印章形狀不對被拒，跑了一個小時處理印章，回來寺方說休息，請再等卅五分。站著等的時候，背靠廟柱，被寺方人員教育不能靠，旁邊的學生坐著等，被教訓腳不可以翹上來。嗯，為了這獎學金，被趕來趕去，繼續站著等，站要有站姿，背不能靠柱子。沒有對我佛的誠心，領這錢不容易。",
        "日期": "2 週前"
    },
    "評論 89": {
        "內容": "今天到萬華遊玩, 第一站 到的就是 台北有名的古蹟-龍山寺.\n龍山寺 建於清乾隆三年(1738), 除了是 台北知名的古蹟外,  也是 泉州三邑人的信仰中心, 現在 更成為 不少外國旅客 喜愛的熱門觀光景點.\n這裡祭祀的神明, 不只有觀音佛祖, 也奉祀諸多道教神祇, 更有關帝,媽祖及多位王爺等民間信仰常見神明.   許久未曾來這裡, 看到 虔誠的信徒, 好奇的觀光客, 跟 精美絕倫的雕樑畫柱, 感覺真是美好.",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "距離我家最近 萬華最知名廟宇 國家二級古蹟 每年農曆大年初一必定來祈福 其實平日外國觀光客也不少 而且廁所維護也相當有水準 沒有丟萬華的臉",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "龍山寺🐲🐉🐲，到底靈不靈？🤔\n\n觀音菩薩真的靈，我現在去龍山寺，我什麼都沒有問，祂就先給爛籤，反正我也不知道自己要問什麼，哈哈😆！ …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "繼與『慈賢宮』完成了與街友的分享活動後，心中掛念著一定要進『艋舺龍山寺』參拜。\n台灣有幾座『龍山寺』？如果您的答案是一。喔，那就大錯特錯囉！就谷歌地圖搜尋到的台灣有五大龍山寺，由北至南依序為淡水龍山寺、艋舺龍山寺、鹿港龍山寺、台南龍山寺、鳳山龍山寺。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "每一年過年時，龍山寺都會有的鑽燈腳祈福活動，下午還有誦經時段，正廳四周圍的長廊邊，很多長輩們人手一本經書，隨著噹噹的鈴聲，或站或坐虔誠地跟著誦唸，現場氣氛非常祥和平靜。\n希望地球人能夠互相理解與幫助，龍年順利，世界和平。",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "一直以來享譽盛名，今日終於來此探訪",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "在這裡很舒服，整個環境不會說幽靜、但是能讓人心靈放鬆，剛好遇到法會的話也可以跟廟方人員索取經文、會親切的搬椅子讓你一起坐下來誦經。\n\n周圍也滿多食物，不過人員較為複雜，當天有遇到在寺廟門口上演全武行、還驚動多台警用機車、警車出動，出了寺廟之後大家還是要多注意、保護自己的安全。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "遠從花蓮來拜見觀音菩薩，踏進廟宇就感受到信眾們的虔誠，大家一起誦經，一起祈福，我在拜的當下突然雞皮疙瘩，有種說不上口的感受，也許是周圍的信眾一起誦經的力量令人震懾，但我想解釋為在當下似乎感受到菩薩的力量，釋放了我身心靈的壓力。\n媽媽在小的時候總跟我說，我是她向菩薩求來的孩子，所以每當我看見菩薩時都有種莫名的情感，珍惜且由衷的感謝觀音菩薩保佑我成長至今。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "好久好久沒有來萬華龍山寺了，想當初還有來拜月老求姻緣，現在孩子也都國中三年級了，好快時間真的好快，這裡周遭的樣貌也都改變了，以前香火鼎盛，現在講求環保，不同的時代給了不一樣的感覺，來到這裡總有輕鬆感，總覺得有種說不出的安心，我很喜歡。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "下午來到艋舺龍山寺，此時中殿信眾們誠敬莊嚴的誦經聲繚繞不絕於耳；頓時讓人身心沉澱。\n參拜完龍山寺眾神明，寺廟建築亦值得細細欣賞品味，距今約三百年古寺風華依舊！\n今天外地、外國遊客如織，更襯托出這國際級的廟宇的珍貴性～",
        "日期": "10 個月前"
    },
    "評論 99": {
        "內容": "香花鼎盛的龍山寺，周圍有艋舺夜市、華西街觀光夜市圍繞，是觀光客必到的台北景點之一。",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "好幾年沒來了，這座廟宇依然充滿了信仰的氛圍。走進廟前，神明的神像排列整齊，讓人感受到一種莊嚴的氛圍。尤其是月老的神像，吸引了許多年輕人前來拜祭，渴望尋找愛情的祝福。後殿則是觀音佛祖，慈悲的面容讓人心中平靜，彷彿能感受到祂的庇佑。 …",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "建築很漂亮，室外還有瀑布。動線很清晰，周遭商圈很繁榮，而且每年都大力支持教育事業。",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "在台灣萬華區的龍山寺不燒香廟宇.香客絡繹不絕.觀光客來台旅遊時會出現的地方..廟宇兩邊各有一個觀光夜市景點..至觀光夜市走路約3分鍾到...萬華龍山寺捷運站下車..",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "拜託靈簽櫃子上放日文韓文英文翻譯\n拜託靈簽櫃子上放日文韓文英文翻譯\n拜託靈簽櫃子上放日文韓文英文翻譯 …",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "台北香火鼎盛的著名廟宇 龍山寺捷運站出來就到了 祈求神威顯赫 繼續護佑台灣",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "艋舺龍山寺祭祀主神觀世音菩薩，分靈於早期移民原鄉的安海龍山寺。曾見證移民拓墾，中法戰爭、日人治臺，是臺灣開發史的最佳見證。\n艋舺龍山寺建築特色有許多，以下僅列其中幾項： …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "很靈驗，也有賣許多文創商品，御守價格不貴，交通方便",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "附近夜市小吃很多、都不用怕餓到",
        "日期": "1 週前"
    },
    "評論 108": {
        "內容": "在都市叢林中，座落在艋舺少數的百年文化古蹟，擁有400年歷史，裡面供奉著各號神尊，是一個可以讓人身心安定的好去處。\n交通方面可以選擇搭公車、捷運、自行開車前往，停車場、捷運站就位於廟正前方，很方便，停車場可供小轎車以下包含大型重機使用，讓人覺得貼心。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "🌈🌈🌈\n現在改成雙手合十祈求平安健康\n全台香火鼎盛最盛廟宇是北台灣香火鼎盛廟宇。 …",
        "日期": "8 個月前"
    },
    "評論 110": {
        "內容": "艋舺，現名萬華，為台北市的發源地，艋舺龍山寺為當地的信仰中心。\n\n艋舺龍山寺，也稱為萬華龍山寺，正殿奉祀的是觀世音菩薩，文殊菩薩，十八羅漢，韋馱護法，伽藍護法。 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "2023.04.15(六）\n來台北這麼多次第一次來龍山寺\n這次因為外地朋友來台北玩 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "---------免費景點---------\n早聽聞龍山寺\n一直沒來過...... …",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "人超級多，外國遊客也很多來參拜，車子可以停對面的地下停車場，拜完龍山寺可以順道走路過去剝皮寮逛逛，附近也很多美食，青草茶好喝退貨",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "古色古香的古蹟龍山寺，廟內還有瀑布造景，走進去就有安心舒服的感覺，擠滿了國內國外的香客們！",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "夜晚的龍山寺真的很值得造訪，溫度也不會像早上一樣熱。",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "位於萬華，\n相當著名的一個景點，\n人潮相當多， …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "是說燈很狀觀\n但願主神有眼\n龍山寺外行乞的人 …",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "香火鼎盛的寺廟，有著文化底蘊的古蹟",
        "日期": "1 週前"
    },
    "評論 119": {
        "內容": "龍山寺是台灣台北市艋舺地區的一座著名佛寺，建於1738年，歷史悠久。寺廟氛圍濃厚，結合了傳統與現代元素，是當地文化與宗教信仰的重要象徵。寺內供奉著眾多佛祖與神祇，包括觀世音菩薩等。在每年的農曆新年期間，龍山寺更是吸引眾多信徒和遊客前來祈福、燒香，氣氛格外熱鬧喜慶。寺內的建築和雕刻工藝也值得一看，展現了精湛的工藝和豐富的歷史文化。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "如果你沒耐心無法和顏悅色的說話就不要待在服務處，讓我氣到真想直接走人！你自己先前話沒說清楚，現在怪我了？我又不是住在廟隔壁要來就能來，長年在這裡捐款祈福，今後應該不再踏入，因為會讓我想到今天與你對話如此差勁的心情！廟裡有你這種人讓我心情差到極點！龍山寺有你這等水準的服務員真是好棒棒！",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "這次旅行 傍晚來參拜🙏龍山寺 .\n印象最深的是 在走進廟裡參拜的時候 . 裡面 每一位信徒 都 虔誠 肅靜的 為自己心之所想祈求 又或者 稍坐休息 感受那廟裡 獨有的氣場💯 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "文化氣息濃厚，萬華必遊景點 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "祈福還是尋求內心的平靜，這裡都能提供一個寧靜祥和的環境",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "艋舺龍山寺位於臺北市萬華區廣州街211號，是泉州安海龍山寺之分靈寺廟，主要奉祀觀世音菩薩。因晉江、南安、惠安三邑人士渡海來此而漸成聚落，三邑人士於清乾隆3年（1738）合資興建龍山寺，並迎請福建省晉江縣安海龍山寺觀世音菩薩分靈來臺。光緒10年（1884）中法戰爭中，法軍侵占基隆獅球嶺，當地居民乃組織義軍，以龍山寺印行文官署，協助擊退法軍，獲光緒皇帝賜「慈暉遠蔭」匾額。民國74年（1985）政府公告艋舺龍山寺為國家保護之二級古蹟，與國立故宮博物院、中正紀念堂並列為國際觀光客來臺旅遊的三大名勝。",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "風景不錯，沒看到香金爐等，已經過度環保化，外國客多，導遊團，裡面許多信眾在跟著誦經，除主殿最多人參拜的就是月老了。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "每次都會路過第一次來龍山寺，建築很古老，但煙火超旺（指人潮），突然發現現在拜拜都不拿香了！超棒減少空污。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "夜景很美，廁所很乾淨，廟裡也整理的動線很流暢，非常方便拜拜，也滿適合帶外國友人來逛逛，順便說一些神明的故事給他們聽~\nThe night view is stunning, the restroom is really clean, and the temple is organized with smooth pathways, making it very convenient for prayers. It's also a …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "感受觀音佛祖的慈悲，平日的香客就超級多了，有日本人韓國人跟美國人，來自世界各地各個國家，都來感受眾神佛的庇佑與加持，無法想像假日的盛況！",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "透過改造後的照明，把這古蹟點綴出平安與安心的氛圍，讓前往參拜的信眾多了許多柔和的幸福感。過往的龍山寺照明無法看出古蹟之美，近期的改造讓傳統寺廟的立面顯示出，讓寺廟多了一份溫暖的光。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "1.建廟時間：西元1738了年開始到西元1740年落成\n2.祭祀主神：觀世音菩薩\n3.我覺得該廟宇的特色是雖然主神只有一位，但裡面卻很有趣，有關帝 媽祖 月老......，且旁邊還有很多小吃，是一座古色古香的廟宇，是家庭遊玩的好去處。",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "艋舺指標性寺廟，初三來還有應景的龍年佈置\n/\n更多相片：用愛先決写真",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "四年前，我很猶豫是否要辭去當時薪水優渥的工作，前往國外打工度假一年\n是在龍山寺祈願後讓我下了決定離開臺灣到外面的世界看看\n回頭來看，覺得當時真是做了正確的決定 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "人多喧囂的熱門景點，形形色色人生百態，好逛好熱鬧。周邊夜市，商街皆可逛。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "第一次來燒香，求了一個行車的平安符",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "免費入場參考國有特色建築寺廟，尤其對外國人而言是特別的吧。\n無信仰者隨便拍照，欣賞建築，就可以。\n附近的地下街很冷清，也沒什麼可行。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "｜龍山寺｜\n歷史悠久的一個地方\n來這裡可以獲得很多能量 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "從小到大生長的地方但很久沒來了，這次來突然發現現在也改成跟行天宮一樣不上香不燒金紙，雖然人潮依舊，但那種香火鼎盛，雲煙繚繞的感覺沒了，仿佛變成古蹟巡禮的感覺...少了一個過往走廟拜拜的儀式感真的真的很不習慣，隨著環保意識抬頭減少空污及碳排減量等環保政策實施，卻慢慢將這個華人圈千年獨特文化傳統被消失感覺可惜，個人認為應該能找到個得以兩者得以平衡的方式才是最好的方式",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "旁邊販售部買的木製手珠、鍊珠遇酒精類會掉色...掉色明顯、不只掉一次 會一直掉，歷史那麼久，從小到大的龍山寺，感到滿意外！至少要提前告知！希望這類宗教物品商家尊重天然不要添加色料，或要告知顧客，感謝神明保佑🙏 …",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "搭乘捷運板南線來到龍山寺，先逛逛廣州街夜市，再到華西街吃美食，最後到龍山寺散步消化一下，清朝建成的龍山寺目前是台北市一級古蹟，夜晚燈光照明之下顯得更加金碧輝煌，主殿供奉的是觀世音菩薩。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "凡@生活日誌\n\n跟著 吳文成與黃威翔 老師，夜訪艋舺龍山寺 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "2023.3.10紀錄（本日為農曆2月19日，觀世音菩薩聖誕） …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "希望這個分享能幫助各位善男信女🥰\n\n💕龍山寺月老求姻緣💕 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "乾淨舒服明亮\n進入就有廣場瀑布漂亮的迎接\n雖是雨天人還是超多 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "萬華 龍山寺🙏許多人信仰的地方\n\n🤗龍山寺捷運站出來就走到的地方… …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "隨處可聽到非本國語言，代表著該廟是外國人必來景點之一\n廟內神明眾多香火鼎盛，拜拜動線也有標示，至少達到一定的動暢\n鄰旁也有兩個夜市，走路不用五分，性質不同，一個是古玩二手物品市集，一個是吃吃喝喝夜市，很好逛。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "龍山寺大家都知道，觀光客必來景點，不過從小來到大確沒發現天公爐是走異國風耶，象鼻耳+大力士扛香爐頂，還有正殿有一尊黃水土-釋迦出山像耶",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "位於捷運龍山寺站，艋舺公園對面，廟宇順應環保趨勢，龍山寺也停止燒香燒金紙。\n建成時間為大清乾隆三年（西元1738年）於2018年評定為國定古蹟，自清代以來就是當地的信仰文化中心，正殿主神為觀世音菩薩，後殿還有祭祀文昌帝君、天上聖母、關聖帝君、月老、福德正神等等眾多神明，為典型的佛道融合廟宇。 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "廟宇莊嚴，信眾虔誠，外國觀光多半朝聖而來，此寺廟無手持香燭禮佛，亦無焚燒金紙。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "龍山寺，是一個蘊藏著無數藝術珍品與建築藝術的寺廟，我很榮幸能和家人一同前往開開眼界。在這裡，將被帶入古色古香的建築歷史中，欣賞壯麗的龍柱、木雕、彩繪，以及獨一無二的網目斗拱。不僅建築美，更是豐富的神佛聖地，滿足各類需求的信徒來此參拜。踏進寺廟，就被這片熱鬧氣氛所包圍，特別是在多節慶時，總是人聲鼎沸，充滿喜悅與祥和，也希望我和家人一起來參拜，生活可以美滿幸福。來到龍山寺，不僅可以領略到傳統的文化和藝術之美，更可以與家人一同共度難忘的時光。我真心推薦這個充滿著藝術與傳統的寺廟，能留下難忘的回憶。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "香火鼎盛的古蹟，雖然年節假日人潮眾多，但一般日子也是有很多各國的遊客前來朝聖。過年期間會有祈福與平安燈，但還是避開人潮比較舒適。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "2023-09-28\n台北艋舺龍山寺,香火鼎盛，是古蹟也是光觀景點，是在地信眾及國內外遊客必會參拜的寺廟。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "不愧是龍山寺啊啊，超級多人來朝聖的，周邊很多小吃攤，這次來是到算命一條街，覺得蠻有趣的，之後過年都會回來算一次",
        "日期": "9 個月前"
    },
    "評論 153": {
        "內容": "空檔時間繞過來看看龍山寺，\n平日還是蠻多人的（也有觀光客）\n外國人看著大家求籤也好奇躍躍欲試😂\n出廟右邊就是夜市，好方便👍 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "北台灣歷史古蹟，台北人心靈信仰中心，外地人了解台北城宗教活動首選！",
        "日期": "2 個月前"
    },
    "評論 155": {
        "內容": "適逢燈會展覽，來到人文氣息濃厚的龍山寺，這邊有著老城市的氛圍，廟宇古色古香，吸引著國際觀光客到訪，也是許多人的信仰寄托，新舊混合的萬華，充滿在地人情。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "清乾隆三年建立，\n歷經風災，地震，修建，\n供奉觀音菩薩等眾神， …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "文化部指定的國定古蹟。佛教寺廟。\n環保意識形態，已經不燒香、不燒金紙很多年了。誠心誠意的參拜即可喔！\n抽籤非常靈驗，有興趣的朋友可以前來試試看。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "香火鼎盛，台灣主流祭祀的神明能一次參拜",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "主神觀音佛祖慈悲靈驗，金身莊嚴，供奉水、花 、零食祈求保佑，回家時就有佛祖在背後的感覺，生氣地提醒我要注意居家整潔。常到佛祖前拜拜，祂會幫我調理元辰，有次請人觀元辰發現自己的生命之花和守護獸被佛祖救起，也在我的元辰宮內放了法陣，為此特地向佛祖道謝。\n曾經跟佛祖有鬧過脾氣，佛祖就說那就把護身符、佛卡丟掉，我後來實在捨不得丟，因為捨不得與佛祖相處的情感，有祂在還是比較安心快樂。\n也感謝龍山寺的晚課活動幫助許多人消災祈福，有虔誠恭靜、願意布施的心菩薩會保佑",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "年初四，天氣正好\n\n今年改成不點香 用雙手拜拜 這個我覺得蠻好的 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "歷史古蹟，虔誠信仰。",
        "日期": "4 週前"
    },
    "評論 162": {
        "內容": "香火鼎盛的廟宇 算百年古蹟 供奉各尊神明 尤其是後廳月老 最多男女來求姻緣 祈願明年能有好姻緣",
        "日期": "3 週前"
    },
    "評論 163": {
        "內容": "113甲辰龍年初四走春好所在。人山人海。雙手合十祈求平安健康。全台香火鼎盛最盛廟宇。北台灣香火鼎盛廟宇。",
        "日期": "10 個月前"
    },
    "評論 164": {
        "內容": "感恩觀世音菩薩靈感五內🙏今天第一次到龍山寺拜拜，一到主殿不到幾秒鐘我便不知為何淚直流，內心很明顯有一股感動的情緒一直流露出來，然後也不知為何就想跪下來，便順著心流跪下來，聽著法師唸頌經文，雖然我不會唸，但我感覺得到非常的莊嚴慈悲與感動！感恩菩薩庇佑🙏 …",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "2023年台北市萬華區『龍山寺』花燈：我們就離開『中山堂』，搭公車去『龍山寺』，其實去年元宵節我們也來『龍山寺』逛，今年再度來，今年『龍山寺』花燈雖不多，但比較堂皇，尤其『龍山寺』對面廣場上那盞『龍飛鳳舞 祥耀艋舺』的巨龍花燈確實很壯觀，『龍山寺』入口也有花燈，寺內廣場也有好幾座花燈，『龍山寺』入口左右側池塘也設置巨型花燈。看起來都還不錯。我們沒進去寺內，僅在寺外拜拜。然後我們從龍山寺廣場往地下商場走，因為中午時間地下商場民眾不多，然後我們就下樓到『龍山寺捷運站』搭捷運回家。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "拍照很好的取景點",
        "日期": "1 個月前"
    },
    "評論 167": {
        "內容": "有捷運和商店街、特色小吃很多",
        "日期": "5 個月前"
    },
    "評論 168": {
        "內容": "/ 保留廟宇建築。各種神祇。園區舒適 /\n白天人潮很多，捷運出站走一會就到\n裡頭很多神祇，信徒非常多，香火多自然人氣旺，就有人文交流的感覺。 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "提車位不足，無法吸引更多人潮，週邊太多遊民，看得出政府的無能為力。",
        "日期": "1 週前"
    },
    "評論 170": {
        "內容": "台灣人的信仰中心，信奉觀世音菩薩，也是一座古蹟值得細細品嚐",
        "日期": "1 週前"
    },
    "評論 171": {
        "內容": "今天到台灣台北市萬華區艋舺龍山寺參拜，是來還願的，下了很久的東北季風帶來的雨，好不容易放晴，陪同太太一起前往，龍山寺自1738年乾隆3年從福建晉江安海龍山寺迎請觀世音菩薩分靈，後興建艋舺龍山寺至今已有280年以上，各殿裝修龍柱、石雕、泥塑剪黏藝術、螺旋藻井等均為上品，寺內信眾參拜人潮眾多，還有各界人士參訪及導覽解說服務，有空到此一遊定能收穫滿滿，手機相機鏡頭拍照留念多到數不清了！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "繼台北行天宮後第二間不燒香的廟宇，我覺得很好很環保，同時也是國定古蹟、老外愛參觀的觀光景點，主祀觀世音菩薩。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "龍山寺位於台北市最早的街道萬華區內是一座百年古剎佛道共存的主神觀世音菩薩請店員供俸的三寶佛後店供奉著天上聖母文昌帝君關聖帝君華佗月老⋯是台北市人的信仰中心之一香火鼎盛觀光客絡繹不絕",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "台北市最知名的古廟，主祀最慈悲的觀音菩薩，菩薩聞聲救苦救難，是最靈感最有力的菩薩，有遇到問題就來拜拜，一定會有好結果！沒事也可以去看看，建築很漂亮，夜晚加上燈光照射就更有味道了！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "龍山寺為台北人心靈洗滌的好去處，就算是夜晚的龍山寺也能撫慰人心，充滿正向能量",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "聞名已久在艋舺、萬華的寺廟「龍山寺」，終於有機會到訪參拜。附近還有華西街觀光夜市、剝皮寮歷史街、青山宮，行程可以連帶安排一下。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "不論平日、假日皆香火鼎盛，國內外遊客相當多，很適合全家大小一起來參拜，是來萬華觀光必訪的點，晚上從對面的公園方向望過去特別漂亮，附近一帶也有許多人文景點可以一起參觀，是個很適合作為深度了解萬華在地歷史的起點！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "先民建立的寺院，具有重大歷史意義的古蹟，是安定身心、接近信仰的好地方。值得探訪遊玩。臨近的老菜市場，可以找到許多傳統的台灣美食。\n要提醒的事，週圍人潮擁擠，要隨時照顧好身邊的財物與小孩。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "『龍山寺』位於台北市萬華區廣州街與西園街交叉口、毗鄰華西街觀光夜市，是萬華的信仰中心，『龍山寺』可稱「萬華龍山寺」或稱「艋舺龍山寺」，民國七十四年政府公告『龍山寺』為國家保護之二級古蹟，與國立故宮博物院、中正紀念堂並列為國際觀光客來臺旅遊的三大名勝。本寺與艋舺清水巖和艋舺青山宮並稱「艋舺三大廟門」，或者把「艋舺龍山寺』」、艋舺清水巖、艋舺青山宮與艋舺新興宮（今西門町天后宮），直接合稱「艋舺四大廟」。 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "穿越平安燈，年年好運到💕💕，2021大年初一滿滿朝聖信眾，只能遠觀。20220225再次到訪，今天人潮比較少好拍照，並且祈福全家平安健康快樂幸福🥰🥰 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "來台北一定要去的地方！與大多數寺廟不同的是，寺內不燒香。\n\n週末和初一、十五的時候確實會有點擁擠，但還是可以到達的。 …",
        "日期": "4 天前"
    },
    "評論 182": {
        "內容": "如此精美的寺廟，秉承傳統，\n當地習俗受到尊重，他們所講述的故事。\n寧靜的時刻，和尚的誦經歌聲， …",
        "日期": "5 天前"
    },
    "評論 183": {
        "內容": "看起來相當不錯。規模宏大，每個裝飾的品質都很好。我對宗教不是特別感興趣，但我想找一個值得遊覽的地方，所以我去了那裡，似乎也不是一件壞事。我覺得去餐廳的時候值得來一次。進去後右邊的瀑布也不錯。",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "我能夠感受到台灣人民的信仰之深，似乎淨化了我的靈魂。看來是作為能量點而出名的。\n\n稍微不同的話題，你可能聽過很多關於龍山寺周圍安全的事情。步行後的印像是，晚上最好不要出於好奇而在沒有保護的情況下跳進去。",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "建議晚上來，以避開人群和炎熱。夜晚美麗的燈光也讓它變得更加有趣。當您進入寺廟時，欣賞傳統的建築並感受到平靜的感覺。您會看到當地人祈禱並將木塊扔在地板上 - 這是算命的一種形式。你向佛陀問一個問題，然後將木塊扔到地板上，並根據它們落地的方式解讀其含義。 …",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "當我在韓國搜尋時，我很擔心，因為我看到評論說有很多無家可歸的人和蟑螂，但根本沒有！ （週日17:30左右參觀）沒有看到一隻蟑螂，只看到寺廟外有兩三個無家可歸的人。 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "漂亮的相對較大的寺廟位於城市的中心。如果你對文化/宗教感興趣，那絕對值得一遊。\n\n試著參加一場誦經儀式，讓它變得更特別。請注意，因為有很多當地遊客去那裡祈禱。",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "當我們踏入這座寺廟的時候，感覺很平靜。遊人如織，但仍能感受到寧靜。在市中心看到這座古老的寺廟讓人感到平靜。步行即可到達當地的街頭市場，也值得探索。",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "當地民眾正在踴躍祈禱。我們安靜的遊覽了🙏東有龍門，西有虎門，燈籠璀璨，建築雕刻精美。入口處的瀑布也令人印象深刻。 …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "這座巨大而雄偉的寶塔吸引了市中心附近遊客的注意。值得體驗和參觀。一大早聽到佛教徒來念經也很高興。\n\n該塔總面積1800平方米，坐北朝南，具有中國宮殿式建築風格。塔分多層，依序為：山門、寺院、前殿、中院、正殿、後院、後殿、左右兩側殿堂（又稱殿堂）。 …",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "2024 年 10 月 星期五 17:00\n裡面擠滿了許多信徒。\n建於1738年，是台北最古老、最負盛名的寺廟。這裡供奉著100多位神靈，神社似乎為愛情、工作、學習、健康等一切祈福。\n還可以免費嘗試台式算命，我想這會是一個美好的回憶。",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "龍山寺是我們來台灣常來祈福拜佛的寺廟，因為它比較像我們家鄉的玉佛寺。 每次去拍照打卡的人還是蠻多的，但是寺廟外面不太好，因為有很多老人在附近閒逛，睡在地鐵站裡，這讓我感到沮喪。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "人氣寺廟，人潮眾多老年人前來祈求健康、工作和財務上的祝福，青少年則前來祈求愛情和伴侶的祝福。",
        "日期": "3 天前"
    },
    "評論 194": {
        "內容": "我去那裡是因為有人推薦！\n當然，沒有門票，地鐵站就在前面！\n第一印象就是肅穆的氣氛……讓人感到謹慎的地方！ …",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "夜晚肯定比白天更美麗\n能夠向各種神靈祈禱\n偉大的。 …",
        "日期": "4 天前"
    },
    "評論 196": {
        "內容": "台灣台北市中心的一座著名寺廟。\n與韓國寺廟不同的氛圍吸引了人們的注意。\n當地人進行佛教祈禱是很獨特的，給人一種道教和佛教並存的感覺。",
        "日期": "1 週前"
    },
    "評論 197": {
        "內容": "來這裡看看真是太酷了。我不會說這是一個令人驚嘆的旅遊景點，但一些寺廟的屋頂色彩繽紛，不太小，迷你瀑布，錦鯉魚池，這些東西的組合值得快速瀏覽一下。",
        "日期": "2 週前"
    },
    "評論 198": {
        "內容": "龍山寺於1738年由漢族移民創建，是台灣最古老的寺廟。與故宮博物院、中正紀念堂並列為台北市三大旅遊景點之一。也被稱為台灣最強勢點。主像木製觀世音菩薩像，是奇蹟般地躲過了空襲的佛像。此外，這裡供奉著因三國演義而聞名的關羽神化版關聖帝君，據說可以帶來生意興隆、財運、競技運等好運。白天很美麗，但據說晚上亮燈後也很雄偉。 …",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "這座 300 年歷史的寺廟是多種宗教和神的庇護所。這裡也是媒人月老的故鄉。它是台灣最著名的傳統建築與精神寧靜相遇的地方之一。\n\n這裡也是我進行愛情儀式的地方，祈禱能找到愛情。",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "2024 年 8 月\n是台灣最古老的寺廟。這裡也有很多熱心的信徒在祈禱，我感覺到信仰在傳播。\n這座寺廟也是道教和佛教的融合。 …",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "是台灣最古老的寺廟。\n前面的建築是一座佛像\n後面的建築似乎是供奉儒教的。\n有很多忠實的追隨者，所以外人不在，所以我認為這只是快速觀看。",
        "日期": "1 週前"
    },
    "評論 202": {
        "內容": "這似乎是一個能量點。它不是那麼大，所以你可以很快地逛完。龍山寺週邊好像不太安全？所以要小心。我覺得白天還好。\n\n下面，我請gpt寫一下龍山寺的概況。 …",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "絕對值得一去。對於非本地人來說，解讀宗教參考資料並不容易（請原諒我的無知），但整體氛圍、建築、祭祀藝術和祈禱聖歌非常有趣。",
        "日期": "1 週前"
    },
    "評論 204": {
        "內容": "您可以免費參觀這裡！我是六點開門的時候去的，來祈福供奉的人還蠻多的！我很高興來到這裡，因為這裡是如此豪華和美麗。",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "龍山寺以能量勝地而聞名。那裡供奉著各種神靈。無家可歸的人聚集在寺廟前的公園。看來這座寺廟和黑幫有聯繫，所以朋友警告我晚上不要去那裡。",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "我大約是五點左右去的，大家都在唱歌，氣氛很虔誠。\n5點30分亮燈，如果想看的話建議5點20分左右去。\n這是一個很棒的地方。附近有一家Sammi餐廳，但我不推薦。",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "與擔憂相反，沒有無家可歸的人或蟑螂。\n它又華麗又漂亮，讓我頭暈目眩。\n不過，所有的算命都是用漢字寫的，他們不會教你怎麼算，所以你必須透過觀察當地人的算命來找出答案。紙質算命不能用谷歌翻譯ㅠㅠ …",
        "日期": "1 週前"
    },
    "評論 208": {
        "內容": "母親和女兒剛到。第一次去龍山寺\n但對於一起來的旅行團的人來說，很多人都是來過這裡的。  而今次，前來瞻仰，祈求新的祝福。\n據我所知，在這個旅行團中，有很多人有信心並成功許願。 …",
        "日期": "4 個月前"
    },
    "評論 209": {
        "內容": "得知 2015 年的消息，我感到很遺憾。\n\n地鐵「龍山寺」下車即到。下了地鐵，走到地面層，走了一段路就看到了這座寺廟，但首先映入眼簾的是數字指示燈。這是在日本看不到的風景。 …",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "當我們踏入這座寺廟的時候，我們感到非常平靜。雖然遊人如織，但仍能感受到寧靜。看到寺廟和城市背景之間的對比很有趣。欣賞美麗的彩色牆壁和屋頂以及入口處的瀑布。",
        "日期": "2 週前"
    },
    "評論 211": {
        "內容": "中午，這裡擠滿了遊客和當地人。晚上最好不要靠得太近。\n這可能和這附近夜市裡有很多小店有老太太服務有關。 …",
        "日期": "2 週前"
    },
    "評論 212": {
        "內容": "我是在當地人的指導下進行的。一場祈禱活動正在進行中，所以如果只有我一個人，我可以遠遠地看著，然後回家。不過，我能夠走遍大樓的每個角落並聽取解釋。我體會到台灣人民信仰的深度。",
        "日期": "2 週前"
    },
    "評論 213": {
        "內容": "龍山寺是台北最古老的寺廟，是台灣豐富文化和精神遺產的令人驚嘆的象徵。這座萬華區的標誌性地標始建於 1738 年，經受住了時間的考驗，包括自然災害和戰時爆炸，成為堅韌和奉獻精神的活生生證明。 …",
        "日期": "3 週前"
    },
    "評論 214": {
        "內容": "2011年6月19日\n台灣之旅第一天⭐ 第一站♪ 據說是台灣最好的寺廟，所以遊客很多，但也有很多當地人認真祈禱。 …",
        "日期": "3 個月前"
    },
    "評論 215": {
        "內容": "台北又一地標。如果你來到這裡，你應該停下來一次。台北老廟，來得方便，出遊方便，最近泰國人喜歡從廟裡租護身符帶回家。有許多不同的格式\n寺廟本身就是一座中國傳統建築。面積不大。\n我建議你順便來拜佛祈福。",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "這座寺廟是台北最古老、歷史最豐富的寺廟之一，主殿供奉的是觀世音菩薩，意義重大，享有很高的聲譽，尤其是在當地人中，很多年輕人都會來此祈求姻緣。健康、學業成功和整體福祉。 …",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "我來這個地方是因為它是台灣的一個能量點。\n我搭乘地鐵到了龍山寺站，依照車站的資訊牌，穿過地下商業街，來到地上。沒有像日本寺廟那樣通往寺廟的通道，所以當你出了地鐵站過馬路時，你就已經到了龍山寺。當地人正在熱心祈禱，所以我盡量不去打擾他們，只是看著他們。",
        "日期": "4 個月前"
    },
    "評論 218": {
        "內容": "來許願吧，很簡單，有護身符讓我們自己去香爐上香。",
        "日期": "6 天前"
    },
    "評論 219": {
        "內容": "是台北最古老的寺廟。我來台北的時候順便去一次。據說他們崇拜各種宗教的神靈，包括佛教、道教和民間信仰。如果你下去馬路對面的龍山寺地鐵站，有很多提供冥想和打坐的地方，甚至還有提供英文解說的地方。如果去廣州街夜市，步行10分鐘即可到達，附近有3家米其林必比登推廣餐廳，逛逛龍山寺然後去吃飯也是不錯的選擇。",
        "日期": "3 個月前"
    },
    "評論 220": {
        "內容": "這是來台灣遊客的熱門打卡點。這裡擠滿了遊客，但由於其美麗的建築而具有文化氣息。遊客喜歡向寺廟神靈祈求保佑，這裡也有賣護身符的商店。 ⛩️🛕🙏🏻 …",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "這裡是台北著名的旅遊景點，同時也是當地的宗教設施，所以我悄悄參觀了一下，還發了一筆財。很多人念佛、讀經的熱情比我預想的還要強烈。",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "我是從台北車站附近的地方搭計程車去的。\n當你想到台灣時，你就會想到這裡。\n這是一座值得一看的寺廟，不僅吸引遊客，也吸引了許多當地人。",
        "日期": "2 個月前"
    },
    "評論 223": {
        "內容": "每個人都應該來。\n如果您餓了，我們建議您離開寺廟大門。左轉，走過一家擁擠的咖啡店，看到 7-11，然後左轉。有一家叫Tom Pen Kab的店，雖然老了，但真的很好吃。對面就是一個小神社，2個人吃220泰銖，是當地人吃飯的餐廳。",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "許多人前來參拜、祈福、供奉護身符。出遊非常方便，出Tak地鐵站直接步行即可進入寺廟。",
        "日期": "2 週前"
    },
    "評論 225": {
        "內容": "推薦參觀。這座建築非常華麗，所以有很多值得一看的地方。\n有很多當地人和遊客在祈禱，所以我也嘗試祈禱。我們從右邊進去，從左邊出來。",
        "日期": "1 週前"
    },
    "評論 226": {
        "內容": "我一大早起床，吃完早餐就去參觀了。\n早上第一件事就是當地人在祈禱，遊客很少，所以空蕩蕩的。\n帶著莊嚴的感覺來參觀。",
        "日期": "1 週前"
    },
    "評論 227": {
        "內容": "這是一座免費開放的寺廟，雖然不大，但是去西門町的路上順道看看就完美了，不過聽說如果去西門町的話更漂亮。 。",
        "日期": "1 週前"
    },
    "評論 228": {
        "內容": "自從我拜訪你以來已經好幾年了。\n不知道為什麼，當我參觀這座歷史悠久的寺廟時，我感到神清氣爽。樂趣和美味的食物。",
        "日期": "3 個月前"
    },
    "評論 229": {
        "內容": "龍山寺是歷史、文化和精神的迷人融合。這座保存完好的寺廟位於台北，以其複雜的建築和寧靜的氛圍而聞名。遊客可以欣賞細緻的雕刻、色彩繽紛的龍雕和反映台灣傳統的傳統工藝。作為一個活躍的禮拜場所，它也是觀察當地宗教儀式的機會，從焚香到傳統算命。無論您是來欣賞藝術還是沉浸在精神氛圍中，龍山寺都是市中心獨特而寧靜的休憩之所。",
        "日期": "1 個月前"
    },
    "評論 230": {
        "內容": "2024/10/12 出遊方便。前方有瀑布，天氣涼爽。有很多遊客。有賣護身符的地方。適合喜歡去寺廟的人。\n禮拜時不用香或蠟燭。對空氣過敏的人可以來，因為沒有氣味和薰香煙霧。",
        "日期": "2 個月前"
    },
    "評論 231": {
        "內容": "2024.8.14 台北市龍山寺龍山宿\n最強的力量點。這裡供奉著許多神靈。入場免費。\n位於捷運龍山寺1號出口後。 …",
        "日期": "4 個月前"
    },
    "評論 232": {
        "內容": "我來這個地方是因為據說這裡是個能量點。從入口處看去，裡面的結構很驚人，我拍了很多照片。\n不幸的是，之後我們遇到了傾盆大雨，不得不放棄在該地區散步。屋簷上落下的雨滴太大了，連防水的折疊傘都受不了。\n我不知道如何做Gojin Ran，所以我一邊看別人做一邊嘗試，但我不習慣。 …",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "晚上吃完晚餐我就去拜訪了。\n我有點尷尬，因為氣味太濃了。\n如果你來台北，至少值得去一次。",
        "日期": "2 個月前"
    },
    "評論 234": {
        "內容": "這讓我大吃一驚🤯令人驚嘆的建築、宗教儀式、進行宗教儀式的人們。可能是我在台灣參觀過的最大的寺廟。我真誠地推薦去看看。 …",
        "日期": "2 週前"
    },
    "評論 235": {
        "內容": "宗教人士祈禱。\n一座氣氛莊嚴的寺廟。\n雖然場地不是很大，但是人的生活感覺就在那裡，而且很有情感。",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "永善寺【漫畫龍山寺/猛甲龍山寺/\n龍山寺] …",
        "日期": "5 個月前"
    },
    "評論 237": {
        "內容": "龍山寺是台北備受尊崇的精神地標，迷人地融合了歷史、文化和宗教信仰。這座擁有數百年歷史的寺廟（1738 年）坐落在萬華區的中心地帶，是任何想要了解台灣豐富遺產的人的必遊之地。地點便利，靠近龍山寺捷運站，搭乘大眾運輸工具即可輕鬆抵達。",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "龍山集站下車後步行一小段距離即可到達。\n\n人很多，可能是因為10月10日建國紀念日去的，或是因為這裡是著名的旅遊景點。\n裡面有很多人聚集在一起念經，我還沒進去就聽到了。",
        "日期": "2 個月前"
    },
    "評論 239": {
        "內容": "台北美麗的寺廟，必須在日落後特別參觀，欣賞它美麗的燈光。距離火車站僅幾步之遙，附近有許多夜市。",
        "日期": "1 個月前"
    },
    "評論 240": {
        "內容": "台北市中心的一座寺廟。  每個國家都有自己獨特的特色。  一種現在與過去共存的感覺。寺廟給人一種威嚴的感覺，在寺廟內外看到的雕塑和建築，你都能感受到獨特的色彩和靈氣。",
        "日期": "3 個月前"
    },
    "評論 241": {
        "內容": "如果您遊覽台灣台北，必須將其納入您的行程中。這座寺廟美麗而神聖。\n您可以坐在該區域放鬆身心並冥想您的生活😊\n進入之前，你可以看到美麗的迷你瀑布。值得。 …",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "很值得一看的景點 不過早上或晚上都很美\n地鐵站龍山寺很快就到了 晚上來的話還有很多夜市逛",
        "日期": "2 個月前"
    },
    "評論 243": {
        "內容": "龍山寺\n人們來祈求愛情、家庭、工作等各種事物的祝福。\n有一個明顯的入口。有一個地方可以祈禱和祈禱。以及如何禮拜\n可以買護身符帶回去供奉。",
        "日期": "3 個月前"
    },
    "評論 244": {
        "內容": "A beautiful big temple in city center easily accessible by subway.\n\nGreat place for praying for blessings when you visit. …",
        "日期": "3 個月前"
    },
    "評論 245": {
        "內容": "是台北市的旅遊景點之一。入場免費，距離車站較近，交通便利，歡迎前來參觀。",
        "日期": "2 個月前"
    },
    "評論 246": {
        "內容": "台北著名的能量點寺廟。\n一整天都擠滿了當地人和遊客",
        "日期": "5 天前"
    },
    "評論 247": {
        "內容": "氣氛肅穆固然不錯，不過白天很熱，龍山寺尤其熱…？可能是因為燒香的緣故，搬到其他地方就感覺沒那麼熱了，但是在龍山寺的時候汗腺特別爆，如果出汗多的話，注意晚上去。 ，我只能白天出去，可惜沒能去，所以下次還要再去一次。",
        "日期": "4 個月前"
    },
    "評論 248": {
        "內容": "台灣典型的華麗寺廟。\n和往常一樣，佛、道偉大人物並排排列。",
        "日期": "1 週前"
    },
    "評論 249": {
        "內容": "平日晚上我去散步，有遊客和當地人在虔誠的氣氛中算命和鞠躬。不需要門票，外觀和燈光都很華麗。在韓國，你可以在繁華的鬧市區或公寓之間看到寺廟和廟宇，但我覺得台灣的寺廟值得一看，因為他們的裝飾和燈光很奢華。特別是，對於台北的遊客來說，這是一個好主意，因為透過公共交通和許多其他方式可以輕鬆到達台北。我覺得夜景比較好。",
        "日期": "4 個月前"
    },
    "評論 250": {
        "內容": "龍山寺是台北市的一座重要寺廟。進來的人很多，過年的時候可能去的人也很多。很多護身符根據您的喜好進行崇拜，可以透過信用卡轉帳和付款。支付管道有很多。很多人都去許願了。有的去發願。",
        "日期": "5 個月前"
    },
    "評論 251": {
        "內容": "美麗的古老寺廟，擠滿了祈禱、閱讀、誦經的人們。我真的很喜歡這裡的氣氛。拐角處有一個街頭市場，在那裡可以找到許多其他東西，包括清涼飲料和美食",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "這座寺廟很受歡迎。每天都那麼擁擠。這個地方很乾淨而且管理得很好。它沒有包裝。如何到達那裡非常容易。",
        "日期": "2 個月前"
    },
    "評論 253": {
        "內容": "出遊方便，方便，出捷運，過馬路就到了寺廟。寺廟中間有一個祈禱點。大多數人都是來詢問愛情的，萬一得到了，在離開之前，還有一個供奉護身符的地方。這是一件神奇的物品。",
        "日期": "2 週前"
    },
    "評論 254": {
        "內容": "真的太擁擠了，一點也不平靜的氣氛。時間也已經是下午了……我很快就出了出口。儘管如此，這個地方仍然很美麗。免費入場。",
        "日期": "4 個月前"
    },
    "評論 255": {
        "內容": "很好，如果有機會，我一定會再去參拜。其他人可能會建議尋求浪漫關係。但我們建議工作。我們詢問與贊助商合作的事宜。回來後，我的工作有了很大的進步。大人們看到了我們突飛猛進的努力。這是預料之中的。平日下午去的，人不多。排隊購買護身符並沒有花很長時間。晚上寺廟裡的氣氛非常美麗。馬路對面就是夜市。菜色很多，價格實惠，值得推薦。",
        "日期": "5 個月前"
    },
    "評論 256": {
        "內容": "與韓國不同的是，這座寺廟裝飾得非常華麗，引人注目。\n前面有池塘和瀑布裝飾。\n氣氛溫馨舒適。 …",
        "日期": "3 個月前"
    },
    "評論 257": {
        "內容": "台灣台北市著名的寺廟，許多遊客慕名而來。大多數人看到他們都會來購買護身符並頂禮膜拜。這裡的護身符非常有名。有多種類型可供選擇，實際使用前必須啟動。會有一個大香爐，所以先拿護身符繞3圈。",
        "日期": "5 個月前"
    },
    "評論 258": {
        "內容": "電源點。最好早上早點去。\n那裡有很多當地人，也有遊客。\n從台北車站前往很方便。",
        "日期": "4 個月前"
    },
    "評論 259": {
        "內容": "我在最後一天順便去了，因為它離我的住宿很近。有很多當地人，也有很多遊客。儘管如此，我還是看得井然有序、整齊。裡面還有算命的地方，但我不知道怎麼做，就丟了幾次才走^^;; …",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "這是一座非常漂亮的建築。支柱。屋頂。每個屋簷都飾有精美的雕刻。\n虔誠的氣氛也很好。",
        "日期": "1 個月前"
    },
    "評論 261": {
        "內容": "令人驚嘆的東方建築藝術！每個角落都充滿了細緻的細節，真是太棒了！\n\n雖然這個地方向公眾開放，但請務必注意禮儀，因為這裡主要是一個禮拜場所，而不是旅遊景點。 …",
        "日期": "6 個月前"
    },
    "評論 262": {
        "內容": "它是台北三大旅遊勝地之一，因此是必去之地。清晨的探訪讓我的心靈得到了撫慰。",
        "日期": "1 個月前"
    },
    "評論 263": {
        "內容": "美麗的寺廟位於城市中心。根據導遊介紹，這裡是家長們為孩子高考祈福的地方。入場免費，可以購買東西供裡面供奉。",
        "日期": "5 個月前"
    },
    "評論 264": {
        "內容": "能夠間接看到台灣的宗教文化真是太好了。內部比我想像的大，所以有東西可看。很高興還有韓文小冊子。我覺得路過的時候至少值得去一次。我喜歡這種獨特的莊嚴氣氛。",
        "日期": "6 個月前"
    },
    "評論 265": {
        "內容": "我於 2024 年 12 月 4 日上午訪問過。來了很多遊客。日本某旅行團的人輪流過來。",
        "日期": "3 週前"
    },
    "評論 266": {
        "內容": "給人一種很嚴謹的感覺，非常好。根據一天中的不同時間，你可能會在佛經中遇到它。\n有日文小冊子，不用擔心參觀順序。",
        "日期": "2 個月前"
    },
    "評論 267": {
        "內容": "台北著名的寺廟，是旅人修福的勝地，也是人所共知的保佑事業、財富、愛情、長壽的護身符。有走道連接捷運龍山站，非常方便。",
        "日期": "5 個月前"
    },
    "評論 268": {
        "內容": "結構非常豐富多彩，有很多獨特的部分，所以仔細看很有趣，每個人都在一起祈禱，所以我們一起唱歌，這也是一次很好的經歷。",
        "日期": "2 個月前"
    },
    "評論 269": {
        "內容": "台北非常漂亮的一座寺廟！即使在中秋節期間參觀也很愉快！您在台北逗留期間絕對必須參觀的寺廟之一！",
        "日期": "3 個月前"
    },
    "評論 270": {
        "內容": "今年是龍年。\n這就是我去龍山寺的原因。 …",
        "日期": "3 個月前"
    },
    "評論 271": {
        "內容": "台北市中心的一座宏偉的寺廟建築群。遊客很多但值得一看。附近有停車場，也有廁所。",
        "日期": "2 個月前"
    },
    "評論 272": {
        "內容": "一座巨大而令人驚嘆的寺廟。由於它是這座城市的頂級景點之一，因此可能非常擁擠，但仍然是台北的必遊之地。",
        "日期": "3 個月前"
    },
    "評論 273": {
        "內容": "它是台北最古老的寺廟，被譽為「台北最強的力量點」。許多當地人也前來參拜。",
        "日期": "4 個月前"
    },
    "評論 274": {
        "內容": "台灣龍山寺是許多中國神明的崇拜場所。這座寺廟以其祈禱和崇拜保護日常生活的各種神靈而聞名。有靈性傾向的人絕對不能錯過這個地方🙏❤️🇹🇼 …",
        "日期": "6 個月前"
    },
    "評論 275": {
        "內容": "來台北，這是你第一個該去的地方。\n您可以體驗觀光景點和深度。 …",
        "日期": "6 個月前"
    },
    "評論 276": {
        "內容": "許多當地人主要在早上和晚餐時間來這裡祈禱。晚上燈火通明的時候寺廟很漂亮。這裡有賣一些食品紀念品、護身符和佛珠手鍊。",
        "日期": "2 個月前"
    },
    "評論 277": {
        "內容": "這是一個標誌性的宗教場所，建築精美，具有獨特的文化元素，與亞洲其他地方的寺廟相比，只有在這裡才能看到。",
        "日期": "2 個月前"
    },
    "評論 278": {
        "內容": "這座寺廟由福建移民於 1738 年建造，作為聚集地，在二戰期間遭受空襲後得到修復。與其他寺廟不同的是，它並不供奉某一宗教或神靈，因為儒教、佛教和道教信仰都在這裡崇拜。建築色彩繽紛、華麗，引人注目。 …",
        "日期": "6 個月前"
    },
    "評論 279": {
        "內容": "還沒進寺廟就感受到了這裡的氣氛。當我進入大廳時，我被這麼多人在一邊念經，一邊用麥克風大聲播放音樂，讓我不知所措。\n我也祈福並獲得了護身符。\n我希望你有好事發生。",
        "日期": "7 個月前"
    },
    "評論 280": {
        "內容": "2024 年 9 月 29 日 這是一座有趣的寺廟，因為它融合了多種宗教。雕刻的石柱也很宏偉。",
        "日期": "3 個月前"
    },
    "評論 281": {
        "內容": "台灣市中心相當大的寺廟。  沒有入場費。\n探索剝皮寮街後，參觀龍山寺。\n從寺廟美麗的外觀到入口處的人工瀑布 …",
        "日期": "6 個月前"
    },
    "評論 282": {
        "內容": "來購買一個特殊的護身符吧，別忘了打開護身符並啟動它。繞香爐燻三遍。有適合每個人的護身符可供選擇。寺廟內部很漂亮，很有中國風。總的來說，我很喜歡這樣的旅行。",
        "日期": "6 個月前"
    },
    "評論 283": {
        "內容": "我出差時順便來了。台灣的佛經給人一種明亮、有趣的感覺。這是一座氣氛非常好的寺廟。",
        "日期": "2 個月前"
    },
    "評論 284": {
        "內容": "台灣著名寺廟許多人前來探視、許願。",
        "日期": "3 週前"
    },
    "評論 285": {
        "內容": "台灣最宏偉的寺廟。寺廟內有25位神靈。這座寺廟不燒香，所以人們通常都是雙手合十跪拜。有一個遊客資訊中心，您可以在那裡購買寺廟的商品。",
        "日期": "4 個月前"
    },
    "評論 286": {
        "內容": "我對美麗的寺廟和非常乾淨的廁所感到驚訝，這是一個很多人參觀的地方，但在這次旅行中，台北的公共廁所非常乾淨，所以我感覺這座城市。",
        "日期": "1 個月前"
    },
    "評論 287": {
        "內容": "這對我們來說有點偏僻，但絕對值得。我想說這是在台北必須要做的事。這座寺廟擁有迄今為止我所見過的寺廟中最複雜的木製品，令人驚嘆！\n\n請注意，這是一個活躍的禮拜場所，而且可能非常繁忙，因此請注意周圍的環境並尊重:)",
        "日期": "8 個月前"
    },
    "評論 288": {
        "內容": "據說是台灣最古老的寺廟，建於1738年。\n據說是台北四大外國旅遊勝地之一的熱門旅遊景點，因此有很多人來參觀。\n就我個人而言，我建議晚上遊覽，此時遊客較少，而且建築和裝飾的色彩比白天更加鮮豔。 …",
        "日期": "7 個月前"
    },
    "評論 289": {
        "內容": "著名的寺廟，真的很擁擠，我是衛塞節前一天來的，很多人來祈禱，其他都是遊客。寺廟有迷你瀑布，內部還有祈禱區。",
        "日期": "3 個月前"
    },
    "評論 290": {
        "內容": "它比我想像的還要小。我覺得饒河夜市前面的寺廟其實更大一些。但它是一個更豪華和美麗的地方。佛教徒應該會非常喜歡。\n我很後悔買了這個紀念手鍊，因為它很便宜。\n逛完這裡和隔壁的市場，就去王氏肉湯吃東坡肉哈哈。",
        "日期": "3 週前"
    },
    "評論 291": {
        "內容": "晚上參觀這座美麗的寺廟。這裡不那麼擁擠，人們可以花更多的時間來反思、尊重和沈浸在這種氛圍中。",
        "日期": "1 個月前"
    },
    "評論 292": {
        "內容": "台北必來寺廟之一\n內有月老廟, 有紅繩可取,如你需要的話。\n也有販售神牌、手飾之類的東西。",
        "日期": "4 個月前"
    },
    "評論 293": {
        "內容": "龍山寺，台北著名寺廟\n當我們到達時，正是迎接春天的時候。\n人很多，供品也很多。 …",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "我是早上去的，因為離我住的地方很近。\n感覺就像一座有很多龍雕塑的寺廟。\n進展順利",
        "日期": "1 個月前"
    },
    "評論 295": {
        "內容": "龍山寺充滿了神氣。誠信的力量",
        "日期": "2 個月前"
    },
    "評論 296": {
        "內容": "我去了台北的西門町龍山寺。\n它融合了佛教、道教和民間信仰，是台北最古老的寺廟，也是夜景觀賞勝地。據說，一個人去祈福，就會有好運，在關羽像前祈福，還可以許願入學、考試等。",
        "日期": "6 個月前"
    },
    "評論 297": {
        "內容": "令人驚嘆的傳統中國寺廟。視覺效果棒極了。我感到如此精神和尊重。氣氛充滿活力但又平靜",
        "日期": "6 個月前"
    },
    "評論 298": {
        "內容": "這是一座古老的寺廟，是西門課程之一。聽說晚上很漂亮，但我是白天去的，所以人不多，也不需要待太久，所以20分鐘就到了。",
        "日期": "2 個月前"
    },
    "評論 299": {
        "內容": "白天人很多，所以建議晚上來。",
        "日期": "4 週前"
    },
    "評論 300": {
        "內容": "那些尋求生活繁榮的人的目的地。有很多地方可以崇拜神聖的東西，包括出售護身符或紀念品。從右門進入，從左門出去。有洗手間可使用。  適合各個年齡層的遊客。",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "一座非常華麗的建築。它營業到深夜。每個人都提供食物。有彩票。台灣人一次又一次地挑選它。",
        "日期": "2 個月前"
    },
    "評論 302": {
        "內容": "這是一座很棒的寺廟，參觀的方式完全不同，但你可以體驗到不同的文化。而且從位置上來說，那是一個混亂的地方！",
        "日期": "4 個月前"
    },
    "評論 303": {
        "內容": "這是一家夜景餐廳。這是一個一進去就能感受到敬畏的地方。食物被放在紅色的露臺上（？），就像供奉一樣。聽說韓國紫菜很有名，因為那裡有海苔。如果你來台灣，請至少晚上來西門町一次。",
        "日期": "7 個月前"
    },
    "評論 304": {
        "內容": "值得一去，漂亮的佛教寺廟供崇拜，內部和外部都風景優美",
        "日期": "1 個月前"
    },
    "評論 305": {
        "內容": "龍山寺\n這是一個有許多神聖事物的大日子。\n參拜時，按照他們指定的進入，向右走，向左繞行。\n前來弔唁的泰國民眾不少。",
        "日期": "8 個月前"
    },
    "評論 306": {
        "內容": "很有趣的是在這座寺廟裡看到這麼多神靈。我星期三去的，有一些人，但不像週末那麼擁擠。\n很漂亮，完全值得一去。",
        "日期": "5 個月前"
    },
    "評論 307": {
        "內容": "我覺得這是一個很棒的地方，可以看到當地人熱情的祈禱，這很不尋常。\n去之前最好先了解如何抽籤、如何禱告。",
        "日期": "7 個月前"
    },
    "評論 308": {
        "內容": "華麗又酷。當你走出寺廟時，這裡就像是另一個世界一樣安靜。\n我去的時候，好像是節日（？），所以我收到了一個紅色的袋子，裡面裝著硬幣和糖果，你想在寺廟裡點香就可以付錢，然後把它放在桌子上。\n他們說那裡的食物是免費的，所以你可以拿去吃。",
        "日期": "7 個月前"
    },
    "評論 309": {
        "內容": "地鐵龍山集站下車，馬上就找到了。排隊的祭品很多，也有很多當地人熱心祈禱，所以如果你也是觀光的話，拍照和走動可能要小心了…\n還有一本日文的小冊子，所以我們可以在閱讀時把手放在幾個地方。\n另外，沒有禦朱印印章。 …",
        "日期": "8 個月前"
    },
    "評論 310": {
        "內容": "台北最古老的寺廟，其結構細節複雜。仍然是一座仍在運作的寺廟，充滿了信徒。",
        "日期": "4 個月前"
    },
    "評論 311": {
        "內容": "由於是周六，所以人潮非常多。這棟建築很漂亮，氣氛也很融洽。\n著名的財富？我很困惑，因為我不知道該怎麼做，但有人能用蹩腳的日語教我，我也能享受製作神籤的樂趣。\n我覺得這是你來台北一定要去的地方。",
        "日期": "10 個月前"
    },
    "評論 312": {
        "內容": "寺廟華麗的台灣風格裝飾和當地人的虔誠信仰給我留下了深刻的印象。距離龍山寺地鐵站步行約2-3分鐘。寺廟色彩繽紛，流行，明亮，給人一種有趣的感覺。我注意到日本的神社和寺廟缺乏很多色彩，而且相當沉悶。\n百奇和鳳梨被當作祭品供奉，我覺得連神都想吃百奇，而且根據國家的不同，供品也完全不同。 …",
        "日期": "8 個月前"
    },
    "評論 313": {
        "內容": "非常酷的寺廟，有著令人驚嘆的細節！我喜歡四處走動，尋找所有令人驚嘆的細節！是在佛陀生日那天去的，所以能體驗到有很多供品的慶祝活動真是太酷了！",
        "日期": "7 個月前"
    },
    "評論 314": {
        "內容": "台灣最著名的寺廟之一，代表當地文化。",
        "日期": "1 個月前"
    },
    "評論 315": {
        "內容": "這座寺廟是由信徒在 18 世紀籌集資金建造的。 1815年整修，採用古典設計，方形四房三門結構。進門就能看到唯一的龍紋柱子，就是台灣。也要注意螺旋藻井，它在佛教中像徵命運之輪。請尊重在該場所進行禮拜的人們。",
        "日期": "8 個月前"
    },
    "評論 316": {
        "內容": "漂亮的寺廟，尤其是在晚上，有很多細節，特別是在天花板和屋頂上。以及一個積極沉思的地方",
        "日期": "4 個月前"
    },
    "評論 317": {
        "內容": "來台北必去的旅遊景點\n你可以看到令人驚嘆的建築 …",
        "日期": "1 個月前"
    },
    "評論 318": {
        "內容": "周圍無家可歸的人太多，治安不穩定。最好不要來得太晚。",
        "日期": "2 個月前"
    },
    "評論 319": {
        "內容": "一座古老的寺廟，建築美麗而獨特。許多遊客來這裡許願。有各方面幫助提升運氣的護身符，有名氣，出行方便，管理好。",
        "日期": "8 個月前"
    },
    "評論 320": {
        "內容": "230918\n我去台灣旅行了。\n台灣頂級旅遊景點之一，太棒了。我在日本的任何地方都見過用兩塊半圓形木頭算命的，當我算命的時候我感受到了真實的氛圍。非常感謝。",
        "日期": "7 個月前"
    },
    "評論 321": {
        "內容": "它是一座佛教、道教和中國南方民間宗教並存的寺廟，給人一種獨特的感覺。即使是平日的晚上，也有很多人來認真念佛，顯得十分虔誠。",
        "日期": "7 個月前"
    },
    "評論 322": {
        "內容": "前來參拜聖物，祈求保佑。\n願一切順利。生意興隆\n健康無病無災\n一個完整而幸福的家庭",
        "日期": "4 個月前"
    },
    "評論 323": {
        "內容": "晚上和女性一起去首爾站附近的塔谷公園等地方可能會很危險。\n您應該盡可能團體旅行。\n這是一次很好的經歷，算命也很有趣。",
        "日期": "5 個月前"
    },
    "評論 324": {
        "內容": "我知道這是台灣最古老的寺廟，它真的很酷。\n景色非常壯觀。\n去台灣旅遊至少去一次很不錯",
        "日期": "2 個月前"
    },
    "評論 325": {
        "內容": "寺廟很漂亮，你可以感受到裡面的寧靜，環境平靜而靈性，但是工作人員非常粗魯和傲慢，連問題都不能問，只是告訴我們購買而不回答我們的問題，女工作人員不打擾為了服務顧客，只是不買任何東西",
        "日期": "3 個月前"
    },
    "評論 326": {
        "內容": "歷史悠久的寺廟之一。寺內供奉著許多閃閃發光的佛像。\n在那裡，您可以看到用木片在半月上算命的令人印象深刻的景象。\n算命巷位於公園地下，寺前馬路對面。它就在地鐵站入口前面，所以交通很方便。",
        "日期": "8 個月前"
    },
    "評論 327": {
        "內容": "宏偉的寺廟，建築輝煌。絕對值得一遊。",
        "日期": "2 個月前"
    },
    "評論 328": {
        "內容": "美麗的寺廟，從這個地方的每個角落的細節都可以看到。\n\n搭乘地鐵龍山站很方便。無需等待。 …",
        "日期": "9 個月前"
    },
    "評論 329": {
        "內容": "這是一座很有歷史感的寺廟🙏\n我希望有很多人有虔誠的宗教信仰。祈禱每一個來到這裡的人都能幸福🙏 …",
        "日期": "7 個月前"
    },
    "評論 330": {
        "內容": "一座有300多年歷史的古寺，主體建築非常漂亮。有許多神靈可供崇拜，每個神靈都會在愛情、工作、財務、學習和生育方面給予不同的祝福。擁有好運。",
        "日期": "8 個月前"
    },
    "評論 331": {
        "內容": "現場有很多信仰堅定的人，正在熱切地祈禱。\n我一邊看著，一邊小心翼翼地不打擾這些人。\n穿過大門，右手邊就是一個人工瀑布，眼前就是供奉神靈的正殿。 …",
        "日期": "11 個月前"
    },
    "評論 332": {
        "內容": "台灣民間信仰的寺廟。它是道教與佛教的融合，顯然深受人們的崇拜與喜愛。\n還有一個瀑布。\n即使在市中心也是一個電源點。",
        "日期": "8 個月前"
    },
    "評論 333": {
        "內容": "距離龍山集合地鐵站步行用時5分鐘。從右側進入寺廟庭院。據說這裡不只供奉著佛教，還供奉著台灣的宗教。也展示了前台灣總督親筆題寫的牌匾。這裡供奉著特殊的神佛，如觀音、生育之神、學問之神、情人之神、市場之神。祭品很多，很熱鬧。丟兩個橘子木柄，得到一個正面和一個反面，就可以買到愛情財富。去附近的市場、夜市等逛逛很有趣。",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "這是一座看起來非常有好處的寺廟。 神明有很多種，我想很多人都會去神社祈求自己想要祈求的神。學習製作神簽很困難，所以我認為最好事先練習一下。",
        "日期": "11 個月前"
    },
    "評論 335": {
        "內容": "評論日期：23 年 1 月 25 日\n龍山寺，距離西門站不遠的旅遊景點。\n去旅行的時候，沒看到很多人，想知道大家是不是都在工作，但龍山寺卻擠滿了人。 …",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "這一定是台北最具代表性的禮拜場所之一。強烈建議早上去，因為一天剩下的時間會變得太擁擠。至於大眾運輸，公車和火車站都很方便。拍攝盡可能多的照片，每個角落和縫隙都足夠有趣。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "我是來許願的，你一定會實現的吧？ ^^* 晚上去，看夜景，去寺廟許願。\n網路上有一個許願的方法，一定要搜尋一下並嘗試一下，我什至透過應用程式得到了解釋，我發現它很有趣。",
        "日期": "3 個月前"
    },
    "評論 338": {
        "內容": "龍山寺是台北的旅遊景點之一。這座寺廟據說已有約270年的歷史。\n捷運龍山寺站1號出口出。\n這棟建築的裝潢相當精緻，我覺得還是值得一看的。 …",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "這是一座美麗的寺廟。保存作為我們佛教思想中心的古老地點是令人欽佩的。我真的很喜歡我們的泰國人。祈禱、禮佛、祈禱、租聖物。出遊方便位於輕軌站附近",
        "日期": "9 個月前"
    },
    "評論 340": {
        "內容": "你比想像中更能感受到台灣的道教文化。虔誠祈禱的當地人透過谷歌翻譯了解了龍山寺的含義。如果你來台灣我推薦它。你可以用三個連續的半月形數字許願，畫一個長棒狀的數字，然後用抽屜裡的一張紙檢查你的願望命運。",
        "日期": "8 個月前"
    },
    "評論 341": {
        "內容": "受歡迎的寺廟\n如果晚上去的話，有很多祭品。\n大家一起禱告嗎？我正在唱一首歌。 …",
        "日期": "11 個月前"
    },
    "評論 342": {
        "內容": "這座精美的佛教寺廟建於 1738 年，位於台北市中心。入場免費，無需任何人的監督。在高峰時段，這真是一場瘋狂。非常熱鬧的宗教環境，在這個地區沒有看到任何宗教人士真是太遺憾了。商店裡擠滿了購買紀念品和手鐲的人群。參觀15分鐘",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "是台北著名的古剎。位於市中心，出遊方便。 …",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "這是一座極其華麗的寺廟，從入口處看到它的那一刻起，就會讓您驚嘆不已。每個屋簷上裝飾的龍雕都是藝術品，寺廟的所有組成部分，從柱子到牆壁和天花板，簡直就是巨大的藝術品。從這座寺廟可以看出韓國寺廟有多簡單。這裡也被稱為可以算命的地方，所以嘗試算命是個好主意。",
        "日期": "9 個月前"
    },
    "評論 345": {
        "內容": "該塔位於舊城區附近，面積不大，但建築十分精巧。就像台灣許多其他的禮拜場所一樣，這個地方原本可能供奉的是觀世音菩薩，但現在看來，我們崇拜的是許多不同的神、聖人或聖人，他們的知識我們並不完全掌握。\n這座塔建造得非常精巧，塔內的柱子清晰可見，雕刻非常精緻漂亮，柱子也很多。 …",
        "日期": "11 個月前"
    },
    "評論 346": {
        "內容": "看起來真的很漂亮。\n對居民來說，這裡一定是個神聖的地方。\n附近有一個無家可歸者公園，所以去那裡的路不乾淨哈哈...但還是值得一去。",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "台灣之旅 07-10.03.2024[2024]\n這是台北時尚區的一座古老寺廟。旅行舒適無憂。各種各樣的人大多數人前來參拜、供奉、祈福，有時會很擁擠。因為可能會有各種各樣的活動前院，四周都是步行市場。",
        "日期": "9 個月前"
    },
    "評論 348": {
        "內容": "這是一個美麗的地方。\n那裡泰國人很多，還有泰語的標示。\n護身符很多，價格也不高。\n寺內不燒香。",
        "日期": "9 個月前"
    },
    "評論 349": {
        "內容": "佛教、道教寺廟的遊客絡繹不絕。",
        "日期": "2 個月前"
    },
    "評論 350": {
        "內容": "我覺得如果你第一次來台北，你應該去那裡看看😊 …",
        "日期": "3 週前"
    },
    "評論 351": {
        "內容": "它實際上是一座傳統的佛教寺廟，但如果你沒有任何宗教信仰，你不會留下深刻的印象。\n如果您想在氣氛安靜的寺廟而不是巨大的寺廟度過時光，我推薦它。",
        "日期": "7 個月前"
    },
    "評論 352": {
        "內容": "一座寺廟，很多人前來參拜祈福。並擁有各種護身符你可以買它當紀念品，裡面藏著好東西。和可愛的設計你也可以。",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "台灣最有名的寺廟，賽母，尤其是愛情故事，必去的地方，美麗，但真的很擁擠。",
        "日期": "11 個月前"
    },
    "評論 354": {
        "內容": "這是一座供奉著各種神靈的寺廟。\n台灣民眾非常虔誠，念經熱情。 …",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "台灣龍山寺。  很容易找到，因為它就在地鐵站旁邊，你可以看到華麗的寺廟。看到各個年齡層和性別的人們許願真是令人印象深刻。",
        "日期": "11 個月前"
    },
    "評論 356": {
        "內容": "我是國慶中午去的。那裡並不擁擠，但令我印象深刻的是有很多宗教人士熱切地祈禱。這也是一座具有歷史感的美妙建築。\n購買護身符時，您可以將號碼寫在一張紙上，然後帶到櫃檯。抽籤是有一些禮儀的，不過我還是順利抽到了。",
        "日期": "2 個月前"
    },
    "評論 357": {
        "內容": "2019年11月下旬左右\n\n我來參觀龍山寺(*^◯^*) …",
        "日期": "2 年前"
    },
    "評論 358": {
        "內容": "龍山寺\n\n當地人也常祈福，算命？當時有很多人在看（包括我）。 …",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "這個地方真是令人興奮。如果您是遊客，請尊重他們，因為這是一個禮拜場所，他們允許人們進來檢查。當他們舉行敬拜活動時，這裡會變得非常繁忙，這真是令人驚嘆。這是一個旅遊景點，因此預計會有很多人和當地人",
        "日期": "8 個月前"
    },
    "評論 360": {
        "內容": "去台灣旅行🇹🇼\n據說是台灣最古老的寺廟。\n裡面有一個瀑布和一個小池塘，裡面有鯉魚，寺廟裡面很熱鬧，很多人都朝拜。\n週邊好像有點不安全，不過也沒有太在意！ …",
        "日期": "1 年前"
    }
}