{
    "評論 1": {
        "內容": "教練們都很棒，減少錯誤的施力並養成固定運動習慣後，原本辦公造成的腰痠跟肩頸僵硬都改善了",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "舒適的環境，專業的教練，不推銷👍\n團課不無聊，每次都有新的挑戰跟痠痛😏 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "在FMC運動已經一兩年了，上過團課也有上過私教課，感覺都很好，教練都很有耐心講解，也會分享個人經驗和回答學員問題，而且不會推銷奇怪的課程或產品，是一個讓人可以安心和放心運動的地方❤️",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "默默關注FMC一陣子後，終於踏入教室上教練課，就碰到長的一臉可愛訓練起來累死人的Jenny ！！相處起來自在、教學輕鬆易懂有耐心、不會的動作也會提醒要注意的地方～ 想要被虐的推推Jenny🤩 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "當初是跟著同事認識Shian 從沒什麼在運動的軟腳咖 到現在默默愛上運動 喜歡為自己努力的樣子！去年開始回歸認真運動 決定還是跟著shian來這 這裡不會讓你覺得來要面對冷冰冰的器材 是充滿溫度跟很愛磨練你的教練哈哈 也常辦各種活動 讓你想要當成自家後院來走走 其他團課教練也很讚 上過Jenny跟小傑 只要認真做不爆汗也難 每個月的搶課循環真的是越來越難搶 好啦我該去量inbody惹 偶愛這裡🧡🧡 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "舒適的健身環境 友善的教練們\n絕對會練到有感的訓練菜單\n教練會仔細根據每個人身體的狀況作調整 …",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "小班教學，教練很細心都會注意學員的動作安全，同學們也都很有趣，覺得在FMC運動很舒服",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "在人生低潮的時候想著要改變所以踏入FMC大門，Jay小傑教練讓我知道會壓著讓人感覺沈重除了人生還有一樣東西叫「槓鈴」，兩者非常相似，都是壓久了就會習慣，再更久一點甚至可以將它扛/推起來。蛤？你問我脫離低潮沒？沒耶！因為教練都會一邊加重量一邊幫你信心喊話說你可以的，但還是要讓你被壓爆，讓人一直有一個沒能做起來的目標存在（？！）所以我還在低潮（？） …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "奇怪a\n明明在健身 朋友問為什麼我總是能大吃大喝 身材還保持良好\n烤肉 火鍋 蛋糕 蛋黃酥 從來不會拒絕任何食物錯過我的嘴巴👄 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "這是個有魔力的地方，加入後會讓你在不知不覺間身體越來越健康、強壯、有線條，在其他運動上的表現也越來越好！\n\n喜歡FMC教室歡樂的氣氛，然後超爆喜歡我的教練Apple，人美親切好聊又專業，各種鷹眼幫我看、調整動作，帶我全方位訓練、認識自己的肉（？ …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "從完全不會運動到現在會督促自己至少一個禮拜要去運動一次；不論是教練課、空瑜又或者是Boxing 拳擊🥊，總覺得是FMC讓我變好了🥹🥹🥹又剛好遇到了一個好ㄉ老師小🍎，讓我在運動裡找到興趣、想嘗試的東西也越來越多😝😝😝尤其是在每一項運動中有看到自己的體能成長、體態變化就會覺得：哇～～這些努力真的值得了☺️☺️☺️如果可以的話麻煩到我70歲的時候FMC都還在好嗎（70歲我應該還沒又變成老太婆吧）！！😝😝😝 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "在Jenny指導下從原本不熟悉的動作，到現在可以標準的做動作，雖然課程內容蠻操的，哈哈哈😄\n而且課程內容也都很用心，都會慢慢講解這些動作，所以交給你我很放心🤣\n自從來到FMC運動後，每次上課都好累啊~~\n但是每次訓練完都好爽好舒服，這是有被虐傾向嗎😂 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "很感謝教練。在幾個月的時間。讓我在生完二胎後一直停滯的體重有往下降幾公斤。很喜歡這裡的氛圍。 教練把我們當好朋友在關心。在訓練時總是鼓勵我們一定可以的。壺鈴的重量也一直往上加。上完課好累。但是效果看的到 （我是個異類。看到課表很吸引我。 離家超近的。立馬就ATM付款上課了。 根本沒去現場看過。但這裡很棒。 沒讓我失望）",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "曾經一度認為吃空氣都會胖的我，當初只是抱持著跟朋友來體驗運動健身房的心態，沒想到就這樣在FMC運動快一年，很有歡笑，有汗水，有紓壓，更是療癒身心。\n很感謝我的教練Apple,讓我明白吃食物而不是吃食品的道理，並且不再害怕吃米飯或吃空氣😂，這裡的每個教練都很有耐心且不會因為你喊累就停，但是會因為你用錯力怕你受傷而立刻提醒你，也會適時的給予你幫助和協助，更會告訴你回家可以做適合自己的拉伸運動，幫助肌肉以獲得放鬆。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "親愛的，你還在煩惱逐漸上升的體脂和開始緊繃的褲帶嗎？不要懷疑，你需要立刻來一點FMC! 在這裡你不用擔心可怕的強迫推銷以及複雜的人員出入，你會遇到的只有每一位專業、可愛又認真盡責的教練、偶爾會來探班討拍的狗狗Yuki，以及熱愛運動健身的捧油們！你，還在等什麼呢？一起加入FMC這個快樂運動大家庭吧～😚 …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "2022.9體驗，環境與購課對於學員來說無壓力，體驗完馬上就加入～感謝教練Apple 隨時掌握我的狀況，不論是身體上酸痛還是心理方面的卡關煩惱（身心靈都被照顧的很好哈哈）每堂課都有相應的調整與強度變化。在飲食控制方面，會視狀況在該提醒（鞭策）時督促，在該放寬心的時候給予關心鼓勵。\n很喜歡在這種無多餘的壓力下開心運動上課、穩定進步！\n推推～每週一蘋果，肥肉遠離我😆 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "年輕時吃不胖總嚷嚷著自己要當一坨會呼吸的肉，殊不知到了25歲發現夢想竟然已經達成了，趕緊google離家最近的健身房。\n加入FMC這一年，從每天下班後就躺著，到漸漸養成了運動習慣，沒事就做個仰臥起坐、伏地挺身。\n每個星期最期待的都是去上課，不管是教練課或團課，當下累到懷疑人生、回家都是心滿意足&全身痠痛🖤 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "團體課程種類多，app任選約課候補方便，同一班別持續上也是充滿變化不無趣，適合社畜們來肢體開發～\n教練課堂堂紮實，不唬爛不尬聊，用心解決學員問題。除了是健身房還兼備鄰里守望相助中心，物資交流、團購、美食資訊分享都有！更加分的是偶爾來值班的店長滿足貓派的嚕狗願望！",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "連去夜市射氣球都不忘深蹲的認真推✨\n\n從來不運動甚至體育只會拿乙的我真的沒想過有一天會對運動又愛又恨😍 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "一開始就是同事介紹來到這裡，認識了Apple教練～很喜歡這邊的氛圍，不會有業務一直推銷，可以很好地專注運動（以及看看可愛的Yuki狗狗🐶，牠會跟每個人打招乎❤️），是個可以養成運動習慣的好地方唷！ …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "認真回一下。\n我之前是在FMC上課的，而我上課的原則是：「X你娘練爆」 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "年過40還想大口吃垃圾食物大口喝手搖飲料又不感到罪惡嗎?\n來這裡接受天使(臉孔)般教練珍妮的魔鬼般訓練菜單就對了... …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "認真大推 FMC健身空間東湖店\n尤其是我美麗又專業的教練Apple🍎\n教學都很有耐心 只要學生想學都很樂意多教一點 真的是遇到好老師👍🏻 …",
        "日期": "4 年前"
    },
    "評論 24": {
        "內容": "FMC的老師雖然年輕，但各個充滿教學熱忱與活力，感受得到他們全心全力的投入，即使非上課時間的私人問題請教，老師也是不厭其煩的解惑並給予個人意見參酌； …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "FMC 沒有不會教的教練！每個教練風格都不一樣，Apple風格親和讓你以為很輕鬆度過一堂課，但其實並沒有！Jenny節奏很明快，逼人程度跟shian差不多（？）Jay會很誠懇的說你的腿練的很好（誰想要！！！）Yoyo 散發出某種優雅跟不疾不徐的感覺。Shian就是Shian（？）教練們的共通點就是課程安排都很流暢，逼死人毫不手軟（讚賞意味），也都不斷進修分享新知，推薦❤️\n小白最棒，運動完一起躺著軟爛就是療癒😍😍😍😍😍 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "很開心在2022/4月遇到Jenny 教練，當初帶著忐忑不安的心情踏入FMC，是Jenny 教練在每一次課程讓我越來越熟悉，雖然每次教練課都被她操到一開始上課就想下課，但還是會邊該邊做完訓練😂真的很慶幸遇到Jenny ，遇到問題她都會仔細的回答、糾正我，也會推薦我好吃的食物（因為他本身是一個吃貨😂），訓練當下也會依照我的狀況做調整，也因為每週跟她的相約，讓我的體態慢慢的改善，腰痠背痛的時候越來越少，真的很棒！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "覺得這裡是一個讓人感到自在舒適的健身空間，教練們人都超級好、超熱情。Apple教練會根據狀況，靈活的調整課程的內容和強度，讓我更認識自己的身體，在重訓運動的時候，有效的練習到正確的位置，減少運動傷害。而且Apple教練人超級好，超級熱情和溫暖，上教練課的時候，不會覺得尷尬或有壓力，很像和好姐妹一起上健身房，然後把身材練得美美的❤️",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "對FMC的印象是很有溫度的健身空間\n對Jenny的印象是她聲音很大聲（？\n下班後很想直接放爛，但她的嗓門和活力會喚醒我的身體，滿適合有重聽的人，例如我。 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "今年四月第一次預約體驗空中瑜珈，原本只是想說想找一項自己能夠持續久一點的運動，又看空中瑜珈在布上飛來飛去很像仙女很美! 所以預約了APPLE的課做體驗，第一次上課才明白要上布做動作有多難! …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "教練會依據每個人的需求以及目標制定課程，也可以在上課過程中，對於飲食有多一點認識。目前上了一個多月的課程，覺得教練對於身體動作的調整非常專業，可以很好的改善平時的站姿以及重訓時的動作：）",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "FMC是個笑不停、買不完、操很多、練很大、紮實實一間訓練坊，恁健人每誰教你探入這汗不歇、喘不休、休不夠、停不了、暖呼呼多元健身房?教練操的是紮實菜單，上的是多元課表，練的是心肺肌力，苦的是我累噓噓喘氣。FMC有的是有氧拳擊、基礎空瑜、燃脂壺鈴、皮拉提斯、核心肌力、沙袋練習、哈達療癒、TRX。你便是胖了身軀、油了脂肪、多了體重、鬆了身型，天賜與你這幾般症狀，怎不趕緊加入?這兒是教練認真帶，學員精實練，三分努力練，七分飲食購，天哪!這期間才不向肥胖路線兒上走。 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "沒想到來這裡快兩年了～\n這麼懶的我竟然持續運動這麼久！自己都不敢相信！\n多虧幽默搞笑的Jay教練，每次上課都又痛苦又快樂🤣 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "人生二十五年，第一家健身房。\n小傑教練知道我是個泡芙人，循序漸進讓我喜歡上運動💪🏼\n雖然我常常偷懶，還是會持續鼓勵我～ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "謝謝心狠手辣的兼妮教練，從來沒有對人家心軟過，從此我午餐再也沒有訂過公司的三寶飯或油雞飯，教練都會推(強)薦(迫)我去買全家營養師的好難吃的便當，謝謝教練對我的厚愛，不要再給我加重量了已經十分了，妳偷偷加重量我都知道。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "因緣際會之下預約了體驗課，然後就開始了運動的生活。放在幾年前是完全不可能發生的事。\n\nJay教練很會誇誇，教練可能有受過專業的誇獎課程訓練(欸) …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "推推推推推推薦Apple 🍎 教練\n當初也是看到網路別人推薦Apple 教練\n所以直接來指定教練體驗 然後就報名了一對一教練課程 …",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "生完小孩後一直一直都在照顧小孩\n都沒有好好照顧自己\n遇見蘋果教練後 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "俗話說的好🧠\nAn apple a day keeps the doctor away🍎\n但在FMC有了Apple不只能遠離醫生還能趕走脂肪迎接肌肉與翹臀💪🏻✨ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "最美麗最漂亮最美麗最漂亮的Apple 教練喲！\n搭配上可愛可愛的YUKI 讓我們100分的每天想去上課，新年願望，好好訓練。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "環境良好，教練細心教學的健身房👍 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "這是一間充滿魔力的健身房，明明被虐的靈魂抽離，但每週還是滿心期待的去上課，不管你是想被嚴格操練或者佛系鍛鍊以及賞心悅目的辣妹訓練，各種類型的教練任君選擇，只需踏進來一步，沒有達成不了的目標!",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "在FMC跟QQ教練上了10堂私人課，讓我對新手重訓有了新的領悟，原來好教練這麼重要，QQ教練很有耐心，仔細、專業。一步步讓我越來越健壯，每次上課雖然滿身汗，但回家後非常開心，QQ教練很讚也很可愛喔！",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "FMC的教練專業知識跟素質都很～好～！！\n\n本身有下背痛及骨盆前傾的問題， …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "如果你報名過窩苣的私人教練覺得效果有限，時間難約，聊天時間比練習時間多，你不是在練身體健康的，你是在練浪費時間的。\n\nFMC一定給你不一樣的健身體驗，給自己一次機會。 推薦shian教練。",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "如果可以給10顆星，我會給11顆XD\n\n因為車禍導致腳踝骨折的關係，完全不運動的我，走上了漫長的傷後復健之路。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "感謝Jay教練除了教導訓練動作外同時還會教運動前暖身跟運動後伸展，幫助學生養成正確且全面的觀念\n減脂期不敢告訴教練的事：過年前有被提醒一天只能吃一次大餐但還是不爭氣偷吃很多，最後不聽教練言得了腸胃炎",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "報名了Apple 教練課程， 教練很有耐心也很專業☺️ 會針對動作講解及協助調整動作，上課氣氛活潑歡樂覺得運動時間很快過完，很推薦Apple 教練！",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "跟著shian教練 健身也一年多了  很感謝教練對我各方面的指導  讓我從健身菜鳥到現在 有很大的進步  也謝謝教練對我每次上課都非常耐心的教導以及對於我有問題和疑惑時的細心建議跟分析  我會繼續加油的！",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "感謝教練 每次訓練都有進步和變化 雖然才剛開始訓練幾個月 但很久沒見面的親戚都有說我有變瘦讓我很開心～ 未來希望多訓練胸和肚子的肌肉 不然肚子都是肥肉 讓身材看起來更加出色 還有如果能多玩戰繩也可以xD",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "感謝Sherry教練很親切、用心的指導每個動作的細節，今天第一天上課，覺得有被訓練跟照顧到😊\n未來希望能持續加強自己的核心與上半身肩背的肌肉，培養好的運動習慣，跟肩頸痠痛與姿勢不良說bye bye ~ …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "自從跑步卡關了一段時間且越跑越退步，來到FM C訓練及飲食控制，認識Shian 教練安排的訓練課程，讓我跑步變得有效率；從來不敢想像自己竟然也能夠報名跑完10K，正確的飲食觀念，吃原型的食物，戒除沒營養只有熱量的油炸食品、飲料，從體重快破百的中年大叔，變身為超級型男，精壯的身材我老婆很滿意喔！",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "教練Sherry很專業！根據我的健身需求和實際情況進行了分析和解釋，並提出了改善建議٩(˃̶͈̀௰˂̶͈́)و希望可以早日達到自己體型目標！",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "第一次去健身房就找到FMC，然後碰到佛系的教練-Yoyo。上課會依照我的身體狀況隨時調整，也會聊天放鬆。不是印象中規定只能吃雞胸肉、香蕉和高蛋白的飲食，每次量完inbody都會討論要如何更進步。\n每位教練都超好，上團課也超有趣。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "大推Jenny教練❤️❤️❤️非常活潑教課也很仔細，會針對身體不舒服的地方進行調整跟加強訓練，每週都有不同的菜單讓訓練過程不乏味～",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "當初誤打誤撞的選了FMC，認識了超～好的Apple教練，不僅有專業的教學品質，還會機動調整課程內容因應不適部位…整個很貼心，雖然常常累到歪腰但是對於喚醒沉睡的肌群很有幫助。蘋果不會為了數字漂亮阻止吃，反而教你吃對比不吃好，數字也非首選，整體線條與健康才是首選…與先前遇過的教練很不同，整個推推啊👍，有時上完課還有店狗Yuki可以嚕～身心都幫你療癒了，如果你還在猶豫挑選健身空間與教練，那千萬別錯過這裡，課程超棒、每位教練都讚、學員也好…不用躊躇不前，就是選這裡了💪 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "一開始做了好多功課找了好久，找到了fmc，也因為一開始身材不是很好很沒有自信，很怕進去會被教練冷冷對待，結果第一次去就碰到可愛的Jenny～～超好的態度還有和朋友一樣的相處，讓我決定就是這家健身房了😍（結果後面發現她只有長得可愛，常常笑笑的繼續加重量…抖…）經過幾個月的每一餐都拍照給Jenny，她也不厭其煩地告訴我飲食以及動作上的改進，我終於變瘦啦(˶‾᷄ ⁻̫ ‾᷅˵)也對自己更有自信！除了Jenny每位教練的態度也都好好，是一間很溫暖的健身房！可以讓自己進步也可以交到好多朋友❤️ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "很開心健身房初體驗就可以遇到幽默風趣的健身教練-jay，讓我可以從新手一步步到能夠掌握健身器材！\n每次覺得沒自信時，都有教練耐心的鼓勵，才讓我可以相信我做得到～\n真的很推薦這裡的教練能夠細心、耐心又充滿幽默的帶著你克服心中的障礙，進而邁向更好的自己！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "真心的表示～ …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "走跳過市面上大大小小連（市）鎖（儈）或獨立健身工作室，FMC絕對可以說是一個有magic的健身環境。\n\n不論是私教或團課，每位教練都非常的認真且專注在課程上的每一秒鐘，扎扎實實的用心教（操）課，絕對有感回饋就在隔天起床的辣個魔們～ …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "認真的回：\n不管是一對一教練課或團課上課氣氛都很好，不喜歡一般健身環境壓迫或不自在感的可以考慮，而且課程多元而且教練都很專業很認真，會根據個人狀況調整課程內容、姿勢，也有很多不同的課程內容可以選擇，蠻推！除了私教外，空瑜、動物流、拳擊我也都很喜👌 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "推推FMC，每次上課都很熱鬧讓你感覺不是孤單一個人🤣🤣🤣\n\n推薦Jay,什麼都能聊,聊體育聊電玩什麼都能聊,聊到你都不知道是來交朋友還是上課的😁大推 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "這裡讓你運動健身沒壓力\n這裡讓你笑著被虐跟自虐\n這裡讓你能自己超越自己 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "第一次上課是Jenny 教練，上完直接軟腿，健身房在二樓直接搭電梯，感謝FMC的教練們，我是逃避類型的人，這次健身我竟然堅持了快一年，教練與其他學員夥伴都超好，氣氛超nice ！！\n但是還是得說團課上的一🌟是巨無霸大星星 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "FMC真的太讚了，地點（離我家）超方便，從東湖捷運站走過去也大概只需要58.6秒，讓人完全沒有偷懶不運動的藉口；教練超溫柔，此處不過多贅述，去上課就知道了；個人最喜歡熊爬跟背大槓，槓一背到身上視力馬上變1.5。過年回家最懷念台北的就是FMC的教練跟重訓課，真心推薦👍 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "教練很用心會依照個人狀況調整\n很推薦的一家健身中心",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "教練專業、講話幽默，不只不會亂推銷，還會請吃麻辣鍋，運動、食物兩不誤。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "每次上課前都會有點害怕，想說今天不知道要怎麼被虐了，上完課除了有種從地獄回到人間的感覺外，竟然還有暢快的感覺？\n謝謝Shian在我膝蓋莫名奇妙出狀況時，調整訓練內容，幫助我膝蓋狀況好轉。跟著教練訓練，總是讓人感到安心，因為教練總是能夠依據學員的情況，設計最適合的訓練內容，很開心自己當初下定決心不再耍廢加入FMS!",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "真心懷疑FMC的教練其實是一群巫師，不知道在學員身上下了什麼魔咒，可以讓人在上課的哀嚎與疼痛之後，一次又一次的乖乖回來繼續接受令人「形銷骨毀」的訓練！\n感謝Shian教練細心注意動作確實度，又鐵面無私激發體能極限，讓年過五十身為樂齡一族的我，安全放心的在FMC運動！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "健身房氣氛很歡樂而且不會強迫推銷，適合沒有運動習慣的人開始培養習慣，在FMC上課可以體會到運動的樂趣跟身體帶來的改變，大推薦漂亮可愛apple的一對一教練課，完全依據需求訓練，雖然每次都快要死掉，但還是很期待上課🥰\n（沒有來過健身房的人不要怕，這裡完全沒問題👍） …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "還沒有搬去東湖前就先找到這家健身房，一次體驗之後徹底愛上，之前一直很討厭連鎖健身房強迫推銷、買高額課程、很吵雜的音樂，但是這裏都沒有！！！只有舒服的上課環境跟一位位親切的教練🥰尤其是Apple教練永遠對症下藥的上課方式，一步步朝自己預設目標邁去 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "不知不覺跟著Shian運動已經邁入第5年了，最大的改變不是體重，而是體態還有身體協調性。他幫我減掉了最難減的假胯寬肥肉，以前我可是看起來口袋隨時塞滿東西的呢！每週兩三堂課的訓練讓我從左右不分時常同手同腳，進展到能從事需要高度協調性的高爾夫運動。生小孩不會變成阿桑，躺著不動才會。FMC是個讓人上課幹譙聲連連，但會一直想去的神奇地方。它沒有豪華厲害的器材，但卻擁有最專業的教練群",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "常常痠痛其實都是身體的姿勢不良所造成的，Shian會從最基本的呼吸調整起，再指導我們用看似簡單但其實超級調整自己少用甚至忘記不習慣的正確肌群去發力。神奇的是，上完課雖然累得叫媽媽但其實很多痠痛症狀會被解開。\n希望今年運動目標：體脂降八趴/體重減十斤/重點要健康/然後持續動/體檢沒紅字/痠痛滾光光",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "第一家健身房選FMC真的太對了！\n\n空間很舒適，氛圍也非常好，是很放鬆學習健身的地方～ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "不愛運動的，跑步必跑必跌倒的我😱\n只因體檢體脂實在有點小油膩，誤入FMC叢林🥹\n剛開始上了TRX，哇塞我的媽啊！隔天酸炸到連樓梯都爬不上，像復健一樣ㄧ格ㄧ格慢慢爬，背影之狼狽的. …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "我要感謝Apple教練~\n謝謝教練讓我愛上運動, 謝謝教練讓我知道甚麼是正確的用力, 加強腹部的力氣, 教導我回家也可以做哪些舒緩/放鬆/伸展運動....\n一切盡在不言中~ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "先前去別家健身房諮詢，都因強迫推銷的話術而打退堂鼓，直到來到FMC！很喜歡這邊的上課氛圍，大推 Jenny 教練，用心設計課程，相處起來輕鬆愉快，睽違N年終於又開始固定運動了，超開心！真心推薦～",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "FMC除了是健身房外，🍎教練親切熱情，鼓舞來上課的學生！是個一定要豎起大姆哥的運動好所在！！\n不只是在課堂上專業的教導，課後的每日作業還有每日飲食還有都會溫柔的關心來上課的學生！\n推推🫡🫡 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "不用綁約，隨選隨上，所以忙碌的我——常來這運動。「專業」也是我在意也必要的項目！這一年在這運動上團課，加上找Jenny上一對一課程，之前的運動傷害、關節炎，因為教練的專業跟耐心訓練，慢慢有了變強壯和日漸康復的績效～很的很推薦👍 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "空間寬敞、沒有花里胡俏的設備，器材簡單扼要但卻可以讓大家練得很扎實。\n\n一直都在進修以及互相交流訓練方式的健身房就跟日本的壓縮機一樣稀少。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "這是一間極度奇特的健身房\n\n商業色彩極低，接近於零，極度適合臉皮薄、不知如何擺脫業務糾纏的人。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "推推Yoyo教練\n不用刻意堅持 早已成為習慣的日常\n控制飲食去健身房也不覺得痛苦 從來沒有設定過目標\n但不論是身體感受度或體態都是以年為單位默默改變\n有上教練課的這五年也只上過YoYo的課\n不會逼迫只找適合你的方式整個就是適合佛系的我",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "推薦Daniel教練～(^^)！！雖然空間不大，但是器材設備不輸給其他健身中心，而且FMC裡的教練素質都很優秀！！自己本身因工作常有腰痠背痛的情形，在教練的指導下，目前改善很多～👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "教練Jay個可以當你們的宣傳照吧（Jay真的很棒）",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "真心推薦👍至今最喜歡的健身房💯加入FMC將近半年，私教和團課都上過，教練們都非常專業、熱心又親切。場地明亮乾淨，團課種類也很豐富。雖然因為要出國進修無法繼續，但以後回來一定繼續在這邊上課💪 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "專業的課程、專業的教練，訓練過程不輕鬆，但心靈很放鬆，謝謝教練shian 。\n除了訓練外也學到很多運動與飲食的知識，值得推薦",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "Fxck! 我都快死了怎麼教練還再來一下!\nMother! 媽的早知道今天就請假不要來了!\nCow! 隔週到了上課時間還是乖乖準時報到... …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "報名Jenny教練課程，希望夏天即將來臨之前可以瘦一波",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "這邊教練人真的很好，而且不會強迫推銷是重點～～～",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "雖然地方不大，但教練專業(Shian)，又有 home gym的自在舒適",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "是個舒適自在，讓人能專心運動的好地方喔！在場的教練也都很專業，很推薦大家來跟教練學習！\n我自己的教練是Daniel教練，風趣幽默的上課內容令人輕鬆，專業的指導更能讓我做對位置，事半功倍",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "討厭運動的我，60歲患上肌少症，需賴手杖助行，曾求診於教學醫院復健，效果有限。\n幸遇郭教練，在他專業且耐心的指導下，我不再恐懼運動，不斷挑戰極限，消失的肌肉，奇蹟般的回生。\n真想高懸「惠我良多」匾額，在FMC運動空間最醒目處。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "Apple教練很專業又有耐心，想好好練身體線條、增強肌力的女生可以找教練體驗看看唷~非常推薦",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "環境一級棒👌🏻👌🏻👌🏻👌🏻教練的講解很清楚而且會給我明確的目標 讓我更有動力\n有教練帶可說是事半功倍\n運動量、時間、發力位置都有人協助監督指導超棒的 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "教室新開，環境很不錯，明亮乾淨、設備多，師資很好，推薦QQ老師，人美又有耐心，是運動健身的好地方，有小資團課、TRX、私人教練課，教練都是有挑過的，都是很有經驗的。",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "教練專業又細心，設備都有維護\n非常推薦來這裡找到自己變帥（漂亮）的動力",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "大推Shian教練，上半年就超有感，大腿手臂都緊實了，雖然上完都手軟腳抖，但是非常值得！",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "我是阿嬤級學員，教練的專業專心用心，讓我拳擊一出擊出青春活力！讚啦！👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "教練們都十分專業，開在家附近簡直是太幸運了，店長也很負責遇到疫情也很負責任立刻想出解決方案，優良店家。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "Jenny教練又美又認真教學👍\n推薦給產後急需鏟肉又沒有時間的媽咪們～❤️ …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "健身教練態度非常好，且上課環境單純，教練跟學員的互動很親切",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "很幸運遇到老團長Daniel教練的指導！\n每次上課都很有收穫👍\n一步步朝目標前進的感覺真的很棒 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "場地非常乾淨，教練也很專業，壺鈴，TRX團課也都很棒，很喜歡來這裏運動。推薦推薦喔！",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "專業教練團隊的健身房",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "教練親切認真專業",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "運動讓我上班比較不會疲勞，整個人更有活力，心情自然而然好起來！\n這邊的環境寬敞舒適，廁所也很乾淨，推！",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "Sherry教練很親切！很棒的體驗❤️",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "環境寬敞、器材乾淨多樣\n目前遇過的Daniel、Shian教練人都很好而且很熱心專業。",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "教練專業，對於姿勢調整跟講解都很專業。也會針對個人的情況做調整。推薦！",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "沒有月費及會費，可先買團課的單堂試試，完全沒有推銷課程的情況。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "運動身體好 大家都知道 持之以恆不容易 你來 快來 這裡會被下蠱 不自覺報到 明明說了快死了 還是來了",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "Jay教練很專業👍不管飲食觀念傳授以及訓練傳授都很細心 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "器材比俱樂部健身房更聚焦，是一個專注體能訓練與運動生活的地方，快去上課吧。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "教練好得沒話說！上課把我操得沒話說！\n大推！👍 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "教練超可愛o(*///▽///*)q",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "設備齊全、價格實在 東湖終於有這麼優的健身房出現了～～",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "教練專業,且或針對你的狀況隨時調整",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "教練們人都很好 環境舒服 寬敞",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "jay教練人很好而且細心的指導很值得信賴",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "真心推薦Jenny專業ㄟ教學跟講解🤩\n隔天起床再也不會痠的不明不白了～～ …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "專業環境與團隊！大推！",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "很棒很推薦！！櫃台態度超好、環境明亮寬敞舒適",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "教練很專業也很細心!!",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "推薦Jay教練，熱心，有耐心",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "空間環境不錯!\n教練不錯",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "設備很新 舒服的運動空間",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "幾個月前，在我岳母的推薦下，我開始與 Yoyo 合作，他為岳母做了一個專門針對老年人力量和骨骼維護的專案。我的膝蓋問題已經有很長一段時間了，非常疼痛，我預計再也無法做很多瑜珈姿勢和運動動作。但在和 Yoyo 一起訓練之後，我可以了，這真是太神奇了。非常非常感謝他的細心工作🙏 …",
        "日期": "9 個月前"
    }
}