{
    "評論 1": {
        "內容": "距離上次用餐體驗，一度覺得廚師可能換人，服務也不好，所以好久沒吃馬來亞，2024年12月再回來吃馬來亞，餐點回到好好吃的狀態，尤其港式飲茶的點心永遠最迷人，蘿蔔糕、叉燒酥、馬蹄條都是必點，服務上也提升很多，真的超開心，又可以常常來家聚了♥️",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "不太懂誒 馬來亞竟然是粵菜？ 算了 好吃就好\n點了很多\n蝦鬆 好吃 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "經營數十年的老餐廳，座位寬敞，有大廳及多間大小不同包廂，不管是商務聚會或家人朋友聚餐均很適合。\n食材非常新鮮並且充分利用食材，這次訂了活魚和鴨子兩吃，一尾活魚一面做生魚片，另外一面做清蒸。鴨子則做了烤鴨和清湯。\n感謝現場人員親切又專業的服務，在這裡和家人們共度美好的用餐時光。",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "2024/06/26 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "來吃過多次，餐點有一般的水準，是附近性價比高的大型餐廳，如果要一般公司聚餐、普通商務餐敘很適合。因為都是吃桌菜，菜色推薦就跳過，可以參考照片。",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "空間寬敞乾淨，料理美味的老牌餐廳。烤鴨三吃需要預定，皮脆肉多汁。蝦鬆用的生菜都很清脆大片，用料新鮮。非常推薦。",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "蝦餃的皮沒有彈性、牛小排只剩下蘇打粉的味道而沒有牛肉味了、龍蝦伊麵應該是要用起司燒而不是台式薑蔥炒。其實只是路過看到餐廳裏面很大，想說應該是老字號口味應該正統，所以好奇走進來試試，結果不是很合我的胃口。或許在廣東香港那邊待太久了，口味已經正統化了，吃不慣台式粵菜了吧？我要好好自我檢討一下",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "為舉辦同學會來此看場地順便品嚐餐點，場地很寬敞，桌菜菜色也很不錯，也可以做素食料理，有包廂可以容納6-8桌，也有隱私性。我們立馬點了乾燒伊麵、香煎牛仔骨、炒蘆筍，點了3個點心：燒賣、鮮蝦腸粉和鮮蝦腐皮捲，腐皮捲的內餡飽滿美味，我們都覺得滿意～～",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "酒肉朋友邀約^_^\n忘了多少年前來過\n菜色一樣美味，只是喝蒙了，\n都忘了照相",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "復古鐵盒廣式月餅!五仁火腿月餅兒時的回味😋小時后不太懂吃五仁火腿月餅總是大口大口的吃完一整顆真的貪心有夠膩口😂月餅還是切成一小片一小片的分享給親朋好友們配茶或咖啡!圓圓滿滿!😋 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "跟公司聚餐來這裡，包廂空間大、桌子也很大，可以坐得下12個人的那種。\n服務人員資深，親切熱情。\n我們點的是桌菜，每一個的份量都很大、而且擺盤很漂亮、大器，重點是份量也非常夠 …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "年輕時，我最喜歡這家的廣式月餅，對菜品倒沒啥注意。現在我愛細細品嚐每道菜的滋味，卻覺的標榜的是粵菜，好像已經與其他菜系無大差別了，倒是小點比較有廣式風格，對著一籠七倒八歪的燒賣，這也能端上桌？我們都笑了！老館子，東西再好吃，還是得注意賣相吧！",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "空間寬敞乾淨，料理美味的老牌餐廳。皮脆肉多汁。蝦鬆用的生菜都很清脆大片，用料新鮮。非常推薦。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "餐點都不錯吃，在地好味道",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "這𥚃沒有體面的裝修，來的客人純粹是為了滿足口腹之慾，或者懷舊。\n網路對於此間餐廳有不少負評，但也有死忠的老客人支持。憑良心說，港點不是馬來亞的強項。要吃港點，我會去君品酒店的頤宮中餐廳，但是價格不太平易近人就是。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "2024/01/07家人的生日宴會 菜色不錯，份量也大，麻油腰花與雞佛--雞佛超小而且表面全無血管紋。\n蒸餃好吃，裡面有完整新鮮的蝦子。軟殼蟹黃佐麵包＞＞好吃。 …",
        "日期": "11 個月前"
    },
    "評論 17": {
        "內容": "廣東炒麵份量十足味道、鍋氣很足，腐皮蝦捲也好吃，蝦腸粉的蝦子個頭很大，其它餐點較中規中矩。\n點餐的服務人員阿姨在大熱天上了滾燙的熱水，詢問後表示只有熱水，沒有常溫的（？），點餐時也很不耐煩，上菜漏單，中途還突然問一個沒點的菜說要不要（？），好好一個聚餐被服務人員搞的有點莫名其妙",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "跟學妹聚餐第一次吃，烤鴨要預訂，好吃。點心還有粥都很好吃，邊吃邊聊最後就都忘記拍照了。\n包廂環境很好，有帶小孩也可以放心用餐",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "令人懷念的老字號，寶刀未老! 依舊美味!",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "相隔40年再次品嚐這家老字號餐廳，早已忘記40年前的菜色跟味道是否跟現在相同，但每吃一口都是滿滿的回憶啊。\n用餐環境充滿懷舊氛圍，是一種老式的氣派，配上不停播放的國台語老歌演奏曲，真有種時光倒置的感覺。\n我們點了蝦鬆、鹹魚雞粒豆腐煲、翡翠海鮮羹，及一些港點，(原本想點著名的烤鴨，但烤鴨需提前預訂)，二菜一湯的味道都不錯，港點首推虎皮蝦卷，其他港點就比較普通了。\n馬來亞餐廳除了餐點外，他們的港式月餅也很有名，小時候爸爸曾說：中秋送禮送馬來亞月餅才體面，現正值中秋前夕，餐廳門口也有販售月餅禮盒。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "這是一家我至少經過有800次的店家，但我一次都沒進去過，不知為何我總覺得他是賣馬來西亞菜的(抓頭)😂\n要不是有朋友介紹我真的還是會繼續路過它😒\n烤鴨很肥美，價格親民，一鴨二吃才1580元，我們選片鴨跟鴨粥，鴨粥超大一鍋的！！！！ …",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "#小時候就在的老店非常輝煌的曾經\n#附近公司行號的單位聚餐首選\n#份量絕對夠吃家族聚餐都吃飽飽\n#菜品也有精緻這桌價位我只能給讚讚讚",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "鮮蝦腐皮卷料多紮實，廣炒麵很道地，鮮蝦腸粉蝦子都很大，點了六七道沒有一道雷，價格也實惠，相當適合帶長輩來吃！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "老餐廳\n聽說老闆不想繼續經營啦\n菜好吃 也不貴 現在還有特惠 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "差點以為是馬來西亞餐廳的廣東飲茶餐廳。\n還不錯吃，很有廣東餐廳的氣氛\n飲茶小點好吃，福建炒飯讓沒吃過這道菜的朋友很驚艷，不過燒臘還ok 而已，肉有點太乾偏鹹，有點可惜，整體還不錯的傳統港式飲茶餐廳~",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "餐點本身品質不錯,尤其是港式灌湯包更是美味\n服務人員很熱心招呼客人讓人有賓至如歸的感覺\n老同事聚餐尤其是在無人叨擾的包廂中氣氛必然 很棒",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "每道菜都能滿足味蕾，十分滿意！",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "訂了包廂五桌，服務態度極差，有位阿姨服務生，服務態度很不好，要水要辣椒顯示對很不耐煩，明明桌上沒菜需要打包，還硬塞給客人塑膠袋說給你打包用，非常沒素質，請問這種低級的服務生是否還需要存在，降低整間餐廳素質？！\n原想訂位除夕年菜，直接放棄。\n只能騙騙日本團客，日本學生來用餐，來丟台灣人的臉。",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "服務生態度很不好，東西都用甩的，還偷罵客人垃圾，直接在餐點上咳嗽。\n服務品質超級差。",
        "日期": "3 天前"
    },
    "評論 30": {
        "內容": "菜色傳統好吃，份量足夠，上菜速度很快，烤鴨很好吃，忘記拍照 已經吃光😆\n服務人員上菜似乎很急，一人一盅的魚翅湯，邊端邊滴上桌😂 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "不錯吃，尤其是廣州炒麵的料加了非常多、不過豆腐煲我不太喜歡",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "先是看到FB廣告，然後來查月餅的評價普遍不錯，一口氣單買（不是禮盒）4顆小的（68克每顆），分別是白蓮蓉、蛋黃蓮蓉、欖仁蓮蓉（愛吃蓮蓉）及玫瑰豆沙\n\n蓮蓉口味基本都不錯吃，內餡香醇 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "是一間很有歷史的餐廳，雖然我從來沒來過也沒聽過，這次家人請客才得以得知芳名。\n等待時的芋頭及黃金泡菜小菜就很好吃了！\n每樣菜都有各自的味道，做的很道地，量也很足，吃到一半其實就飽了。\n服務生態度都不錯，值得推薦。",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "很實在的老字號餐廳\n這次來吃的是一鴨二吃 …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "雙十節這天跟家人來吃，其實應該算是從小吃到大了，雖然不知道這家餐廳的歷史，但是應該有20年吧！每次都是來吃桌菜，當然要找價位不同菜色也會有不一樣，今天點的桌菜是3900左右的，因為還想點一些別的餐點，所以點最便宜的桌菜（10人）再搭配其他單點。 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "參與2024迪化商圈台北年貨大街感恩餐會，社團聚餐好地方。台北市商圈好棒，大家都很努力",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "鯧魚米粉鍋入味好吃！小點、蘿蔔糕、芥藍菜、叉燒、拼盤都不錯！\n清炒油菜是雷！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "馬來亞粵菜料理成立於西元1958年，為台北第一間知名粵菜餐廳，提供粵菜海鮮、港式飲茶、和漢冷盤等多元選擇，其每年中秋節製作的馬來亞中秋廣式月餅，更是名聞遐邇、政商名流指定購買的佳節禮物。60年來，馬來亞粵菜的資深主廚堅持使用當日海產、食材製作精緻的廣式料理，加上價格合理及親切的服務態度因此能讓馬來亞餐廳在台北市區成為知名老店。 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "非常老的店是父母在隔壁跳完舞後來吃飯的店\n但菜色實在做的不大出色\n回憶還是留在記憶裡面就好",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "特地帶父母到老餐廳吃烤鴨，這烤鴨的片鴨皮味道絕對不輸龍都，蔥和小黃瓜誠意十足又新鮮，鴨骨粥大鍋味道好，還有炒意麵鍋氣十足但有點偏甜！港式小點都很便宜至於口味就和金獅的水準差不多，但用餐空間絕對比金獅大酒樓更舒適、無壓力！\n餐點因為鴨給4顆星，加上現場大姐和阿姨的服務，絕對可以把這個餐廳頂到給五顆星的評價！",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "當地非常著名的港式口味老餐廳，場地寬敝舒適，內有包廂選擇，廚師火候不錯，最近在推買2送一的活動，CP值超高~",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "烤鴨極度好吃👍👍\n皮烤的恰酥但不至脆\n桌邊刨片鴨 師傅技術一流 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "今天8個人又來享用6人套餐，份量很多，味道很正統的粵菜味道，服務很親切，地方很寬敞。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "台北中興醫院後方，搭捷運可到、口味不油膩，甜點也清爽，適合招待客人，非常超值。\n\n廚師料理非常有特色，手藝備受肯定，一致性高。炒蘆筍有鍋氣，每次去吃都讚不絕口",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "以前在旁邊上班加上唸書的時候來吃過幾次。很懷念的餐廳。看起來很復古的裝潢，很是搭配大稻埕的氛圍。有一種穿越到過去繁華時光的感覺。還好疫情過去，記憶中的好味道仍然在這邊。以前唸書時期沒有那麼多錢，都只點點心類。記憶中用料實在且單價不高。最喜歡叉燒酥跟蛋塔，之後會常常回來捧場。真的好懷念好喜歡。",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "港式老店菜色口感本幫：5星\n適合老饕及闔家餐敘：4星\n廁所還算乾淨但數量不夠：3星 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "老字號餐廳，有飲茶和點菜，現在有3-4人888，可以點3個菜加一青菜，菜色選擇蠻多的，再點了幾個小點，味道中規中距，喜歡春捲和腐皮捲，腐皮捲比別人大，裡面料也很實在，下次想試試桌菜還有烤鴨，很多人點",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "月餅很讚, 明年還會再買.\n廣東炒麵的麵條沒有煎或炸透, 醬汁有點過少及稠, 燴烏蔘好吃但量少, 幾片鮑魚不知是外帶, 再微波很韌, 清蒸紅條火候不太夠, 沒有燙口的口感.",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "因為只有二位，所以來此吃港式點心，港點一般，炸腐皮最好吃，但價錢實惠，餐食給3.5星。\n加點的蘿蔔糕還有點怪味，跟服務人員（可能是主管）反應，二話不說，馬上消單，雖然是只有68元，但卻是負責的態度，值得給她五星。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "料理好吃，裝潢有種時代氛圍，隔壁是新加坡舞廳，樣樣有故事。食物的好吃，值得一來再來！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "食物美味😋品項選擇多，上菜速度也算快，只是生意很好，服務生都很忙碌，需要協助的時候會請不到人幫忙，要有點耐心等他們忙完再來找你🤣 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "菜色豐富，好吃，旅遊展買套餐券來用餐，今天又帶親友來吃把10張餐券全用完了，共分三次，每次不同口味，每次均滿意。月餅以伍仁的最棒！",
        "日期": "6 年前"
    },
    "評論 53": {
        "內容": "當天有尾牙場，訂位時卻沒有告知！ 用餐當天舞台聲音超級大聲，完全聽不到同桌人說話 用吼的勉強才聽得到！ 服務生一直催敢用餐， 強迫分桌上的菜。 非常糟糕的用餐體驗 不會再來",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "團聚吃烤鴨，12月訂好的，\n北門站被舞廳耽誤的粵式餐廳，\n肥滋滋的烤鴨真的有厲害！(朋友說比龍都好吃) …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "專程為了烤鴨而來，重點來了這裡的烤鴨油質豐富，食用完畢後稍顯油膩，想想帶些什麼來解膩搭配烤鴨吧！",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "經濟實惠有不錯吃的一家餐廳，在家裡附近，吃過N次，有一定的品質水準，高C/P值，適合公司或者活動的聚餐(有好幾個大小包廂)，小聚也不錯，更有不錯的港式茶點，也有一定的水準",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "老餐廳，大菜精緻，小點更是厲害，人多人少都合適用餐的地方",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "一切都中規中矩的粵菜老餐廳，雞湯和烤鴨好吃不在話下",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "點了廣東炒麵240元、腐皮海鮮捲20X元、再加一成，廣東炒麵偏台味不含糊份量十足，足夠兩個成人食，腐皮海鮮捲炸功了得，裏頭的餡料驚人滋味天然   一定會再回訪",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "每樣點心都好吃😋！（蘿蔔糕、鳳抓、松子香芋餃）\n但廣炒麵麵不脆，浸泡在湯汁內反而比較硬 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "價格平實，不過好吃，港點都很不錯",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "應朋友推薦專程前往嚐鮮，二個人簡單點\n\n乾炒牛河還行，香氣口感頗佳 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "廣州炒麵是廣東師傅作的，其他燒臘、點心應該都不是廣東師傅的手藝吧！與五十年前的馬來亞餐廳差太多啦！",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "味美價廉！傳統老店的環境但不失整潔 ， 味道中規中矩 與兄弟京星之類的在伯仲之間 ，唯一缺點茶淡了些  可以常來的店家。補充 炸物類的餐點都有比較重的油耗味。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "烤鴨真的真的很好吃😋\n餅皮也不會太厚 鴨也不會太油\n吃起來剛剛好 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "台北最老牌港點聖地之一，港點的質量總是令我滿意，兒時的回憶，味道依然美味",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "常常經過的都沒進去吃過，這次韓國朋友來台特地去品嚐結果失望透了，每道菜都很大一盤但口味（感）都很不如預期，唯有最後的點心卻意料外的好吃。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "老店了，員工服務好，環境舒適，週邊停車方便。\n不過今天晚上去包廂用餐，不知道什麼原因，一直不斷有小黑蚊在餐桌上飛舞，有點掃興...",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "桌菜都在水準之上。",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "空間寬敞舒適，餐點美味可口！\n點心都是現點現做，要耐心等待，烤鴨要預訂，鯧魚米粉好吃",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "東西滿好吃，但整體來說餐點偏油👀\n翡翠羹湯如果能給客人自己加白胡椒應該更對味👍\n羹湯裡面的料超多，多到令人難以相信這是開在台北市的餐廳😂 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "從小吃到大的餐廳，今天再去真的很失望。\n桌菜的品質與價位不成正比，食材普通，烏蔘發泡得太爛，口感不佳，雞湯更糟，雞肉乾硬，拿刀叉都戳不下去，雞湯也清清如水，沒什麼滋味。\n叉燒酥也沒有以前好吃。 …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "交通超級方便，價位與食物內容相符。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "烤鴨物超所值，需三天前預定，鴨架湯裡放了西瓜綿，有台味創意",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "菜份量很多，服務很好，冷氣很涼，長輩喜歡，帶長輩或朋友來很夠份量，長輩生日吃的很開心",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "跟上次吃，果然不會失望，豐富滿足的聚餐。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "歷史悠久的老餐廳。",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "很有歷史的餐廳，很喜歡他們的港式茶點，可是最近再去蘿蔔糕跟以前不太一樣了，覺得以前的比較好吃～",
        "日期": "7 年前"
    },
    "評論 79": {
        "內容": "餐點都很精緻美味 尤其軟殼蟹",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "環境悠閑菜色長輩嫌太重鹹服務尚可年青族群向往吃到飽酒店傳統餐廳要多樣化月餅是招牌",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "蝦鬆跟蝦餃好吃  其他尚可 價格偏高 上餐速度不快",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "其他：2024月餅預購\n\n傳說中老台北人必吃的馬來亞月餅，今早已預購，期待中",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "同學會聚餐，餐點都很好吃",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "公司活動，菜色好吃我們這桌才6人\n佛跳牆吃光光",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "蘿蔔糕非常好吃，超讚。燒賣和蝦餃是冷凍的，不推薦。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "口味甚好，服務親切，上餐迅速。\n環境風格老派，包廂隔音普通，適合團體多人聚餐。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "菜色意外的厲害，服務也算夠水準，聚餐的好地方，片鴨老實說，夠水準。",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "主餐、燒臘、點心都很好吃！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "1月底的家族聚餐。生意超好。菜色很不錯。綠豆糕好吃",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "當天最期待的重頭戲烤鴨太老了，鴨餅還可以，但炒鴨骨真的完全咬不動，調味還很鹹\n建議大家不要選炒鴨 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "老派的餐廳，老味道還是好，桌廣位寬，點菜沒壓力。",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "餐飲好吃，現在有優惠套餐，原價三千多元，現在只要2680元，可4－5人吃，還能吃很飽，如果不是飯量大的夥伴，多一位小朋友是沒問題的，食材新鮮，平時吃烤豬肋排最怕吃到乾乾柴柴的肉，這裡的烤肋排軟嫩可口，另外火鍋居然搭配松阪豬，嫩甜爽口物超所值，推推推~",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "歷史悠久的餐廳，菜色不斷的改變，好吃",
        "日期": "1 週前"
    },
    "評論 94": {
        "內容": "第一次來吃尾牙場！\n食材好吃👍 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "CP值不錯，點心價格開得漂亮，蝦餃跟腸粉一般般，腐皮捲蠻大的，其他東西穩當，可是優惠只有店頭才看得到，官網完全沒有ＸＤ\n找得到4000以下的桌菜，湊人大小聚都蠻有彈性的。",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "餐點很特別，還滿好吃的。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "餐點還ok 粵菜點心不錯\n生意不錯 颱風天還是很多人\n服務可以更好",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "會後的聚餐，雖說是桌菜，真的不錯啊！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "這幾年越來越糟糕，最近這一次去感覺廚房整個就是交差了事而已，很多菜的擺盤都感覺是亂丟的。腸粉連服務小姐都覺得蒸太久但還是拿來給我們。實在是非常失望。",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "只有燒臘拼盤好吃，其他都普通。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "老牌餐廳，年輕一輩應該不習慣這裡的氛圍。",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "用餐環境&服務5星級 口味改良過没那麼道地老港式",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "今天開30桌，菜色好吃😎 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "服務態度差，ㄧ樣菜遲來，要找到第五個人才能幫忙處理。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "我對大餐廳的港式粵式料理印象其實不好，通常不只貴，還容易有死鹹死甜問題。\n\n但第一次被家人拖去吃馬來亞之後就嚇到，怎麼可能有這種比別人便宜又好吃的，而且沒有鹹到要你命的那種菜！ …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "料多實在\n大家吃的很開心",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "餐點份量足，價格CP值高！",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "每年中秋必買的懷舊月餅.服務人員態度佳",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "蓮蓉蛋黃的月餅裡的鹹蛋黃很臭…（很濃的\n不知道是不是只有這顆是這樣\n沾到蛋黃的蓮蓉部分也是有那個臭味 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "味道很好 還有包箱唱歌",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "吃頓飯一直趕著收桌，明明盤裡都還有菜就一直問還要不要吃，語氣也令人感覺催促離開，如果是因為趕著兩點要休息要全部收完，那麻煩請下次訂位時說明用餐到一點半就好",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "一鴨三吃很有意思，四人吃很足，製鴨、片鴨技術也很高超，鴨鬆、鴨醬都有一番獨特的香氣，值得來訪。環境有種60年代的大飯店舞廳感",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "菜色好吃，尤其是烤鴨及鴨架酸菜湯",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "過年的桌菜蠻粗的",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "好吃，cp高，寵物友善",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "好吃 烤鴨超級推薦、來不及拍烤鴨就被秒吃了",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這家馬來亞奧菜餐廳的菜色很豐富，第一有生魚片，第二有龍蝦，第三有哈跟大史冰淇淋，第四有飲料，和水果，地點的話在台北車站附近，交通的話要坐公車要轉捷運才會到。",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "昨天中午我們一團近30人在貴餐廳用餐 這是一間有六十多年歷史的餐廳該有的水準嗎? 重點不是在有沒有重做 是本來就不應該一開始就端出來給消費者 旅行社承辦人員去電餐廳質問 只是一再回覆有重做~~~~! 最後也沒高階主管回電道歉 就這樣船過水無痕 ???? 這樣的服務態度及餐飲水準 真暗黑了開業已一甲子的光環 !",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "從小吃到大的中秋月餅🥮 伍仁口味超經典👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "去拿婆婆訂購的菜，比預定時間早到30-40分鐘（早下班當然早去拿），然後小姐有表示現在馬上幫我做，但又不斷的跳針說我太早到，好像早到是種罪過。\n\n請大家來這家餐廳記得準時，不能太早來",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "經過多次都發現門前停滿車，\n今天和家人臨時和家人決定去試試看。\n意外發現餐點都很好吃， …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "服務好，又親切，菜色不錯，價格中肯，用餐環境舒服",
        "日期": "7 年前"
    },
    "評論 123": {
        "內容": "是公司聚餐，所以是桌菜。口味有些港台混血，說這是他們的特色也可以~自己沒有吃的很慣，台不台，港不港的，沒有不好吃。後來餐廳老闆招待一道肉絲豆乾相當好吃，鍋氣足，口味在港台間拿捏的很好~~但喜歡較甜口味的朋友或許又會覺得味道不夠。生魚片新鮮；佛跳牆清爽（應該有人認為不夠濃郁）；烤鴨（自己是覺太油，鴨肉粉粉）；清蒸魚讚讚讚！鴨湯看似不起眼，但鮮香味俱全且也清爽。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "吃港式小點加上䱽魚米粉是最佳解，臘腸也不錯",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "服務不錯，菜色尚可",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "《我的金門故事(一）》這個中秋月餅吃來真有感覺。民國六十八年的中秋節在金門的坑道裏，二十二個來自全台的大男生分切一個馬來亞餐廳的月餅，每人分一小口，那滿足的表情記憶猶新。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "常常來吃，已經吃了好幾年了，\n經典的芋頭米粉湯，\n橙汁排骨也非常好吃， …",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "非常好吃，用料實在！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "低調但料理很實在的餐廳",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "上菜稍慢，食物豐富好吃",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "餐點服務都可，但是吃到後來，有客人在門口抽煙，煙味都飄進來，沒人處理。",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "點了櫻花蝦炒飯、南瓜海鮮湯還有三樣港點\n炒飯還不錯",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "純屬個人感覺，我是看到“馬來亞”招牌來的，點了1080套餐再加點，整體感覺中上，只是有道燒臘雙拼點了叉燒和脆皮燒肉，首先是脆皮燒肉完全不脆，再者和服務員反應了沒結果，再跟店長反應，店長說：“跟你這樣解釋好了，我們的燒臘廚師今天沒來，所以⋯⋯”，有沒有來我個人覺得不是重點，建議廚師請假當天就不要出售燒臘的菜式，真的會打壞招牌，再來廚師出菜切的時候就應該已經知道是不脆的了，最後店長招待點心，可是竟然拿脆皮燒肉去炸了再掛起來，建議可以先了解脆皮燒肉的作法，炸和烤的口感是不一樣的。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "每道菜都具水準",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "第一次看到服務人員因為位子不夠要直接把蝦鬆的生菜含生菜水要直接倒在蝦鬆裡面⋯\n也不會先詢問一下然後就要突然把客人的菜混在一起\n想麻煩服務人員幫忙把有些少的菜換成小盤子 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "簡單來說，每道菜都完美，一種吃了會很驚豔的完美。沒想到普通的料理可以再嚐出另一番風味，佩服。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "馬來菜和廣東菜結合的餐館，竟然在馬來西亞本土之外踫到。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "傳統的合菜餐廳 已經開很久了 也挺過了疫情 菜色不錯 價格也很合理 公司聚餐 是個不錯的選擇 他的座位很多 包廂也很多 帶外國客戶來這邊吃台灣道地的在地美食 不會丟臉",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "公司尾牙都在這邊辦，東西很普通不怎麼樣（也許以這樣的價位這樣算是不錯了），但是服務生非常好心，上次去吃因為羹湯太燙到手跟服務生要冰塊，她很快就迅速幫我處理，讓我緩解疼痛，非常值得表揚。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "一鴨二吃 片鴨的肉都沒片好都是短短的皮 跟肉  可惜了鴨肉都跑到炒鴨架上 口味不錯 偏鹹 菜上的太快 來不及吃 有點趕 小盤子都沒來得及換 感覺不優",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "粵式 餐點都很好吃 份量足\n只是看店名真的會以為是馬來西亞菜",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "這間餐廳味道很好，菜是很有水準的。近期連吃2次，都在包廂內，只是隔壁包廂唱歌聲音聽的好清楚，差點一起合唱了。\n想吃粵菜。這間是可以列入名單的好店！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "50年老店，包廂很多且寬敞，菜色也好吃",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "從小吃港式飲茶就會到馬來亞，最喜歡圓形的叉燒酥，馬蹄條和鹹水餃跟鹹魚雞粒炒飯，連家人訂婚宴都是在這裡宴客，數十年過去，餐廳改名新上享一陣子之後又改回來，再來用餐，吃港點簡直傷心，焗叉燒有冰箱冷凍味，硬的不像話，以前經典叉燒酥也從圓形變成半月型，不酥也不香，炒飯菜色也變味了，再多吃一口更確認廚師已經換人，可能再也吃不到那種懷念港式茶點滋味。服務人員喊來喊去，點素食套餐給長輩，問內容是什麼竟然說不知道，套餐價差內容差異也說不知道，最離譜是上菜最後甜點上了沒服務人員也不知道，母親節聚餐，從服務到餐飲都覺得馬來亞不是小時候的馬來亞餐廳，心酸的覺得不會回來用餐😭 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "過年和家人來吃飯\n超喜歡脆皮燒肉、翡翠海鮮、蝦仁烤餅（有點忘了名字） …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "東西份量大又好吃，服務員阿姨以這年紀來說長得很漂亮，服務又好，這種阿姨的服務才好!!學生工讀生的只會傻傻端菜等客人幫他喬位置!，該換的碗盤紙巾都沒少，桌面都維持乾淨❤",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "菜色和分量都很適合但是服務人員可能趕時間，有點急，其他都算得上很適合！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "台菜口味，新鮮味美.",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "有點人生歷練的服務員讓人覺得親切又專業\n烤鴨肉質嫩又不過乾\n樸實無華的荷葉餅讓人大為歡喜 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "雖然餐廳有點舊，但餐點好吃，服務也不錯～",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "老字號餐廳，口味吃的滿習慣了，有時旅展會有優惠特價的桌菜；港點也滿不錯吃👍 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "從小吃到大的好味餐廳！沒有豪華裝璜卻傳承著古意實在。腐皮捲 皮酥而不乾 脆而不油 外皮層層分明 內餡口口美味。工作人員多是工作多年的老員工，不善口惠但人情實濃。各式港點老道的手功紮實的用料在台北已不多有 誠屬難得！",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "如果你覺得自己很有錢 來一趟 你會久違的感到貧窮是什麼感覺 如果你不是很有錢 快 去看一下他的菜單 看到價格你就飽了",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "我們逢年過節，親友聚餐每次首選你們家，菜好吃料實在，12/19今天中午朋友聚餐訂了你們的八駿廳，不知這位服務的小姐是你心情不好嗎？茶喝完了，請妳幫忙加一下，你回說“沒看到我在上菜嗎”一樣的回答，你可以說“稍等一下”，上菜都是用摔的，拜託你心情不好請你回家，不要讓我們花錢還看你的臉色好嗎？",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "使用他們家的餐券來用餐，套餐份量蠻多的，讓人吃很飽。\n我們去的當天幾乎客滿，但服務人員還是很熱情的招呼我們夫妻倆人，謝謝辛苦的服務人員。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "資深的服務員很親切、每道料理都好吃！",
        "日期": "9 個月前"
    },
    "評論 157": {
        "內容": "相當久遠的老店，我們來.大部份是訂桌，餐點的份量相當的足夠，非常適合大夥一同用餐。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "港式餐點及小點心很夠水準。叉燒酥.燒賣.綠豆糕等都非常入口極化。魚頭芋頭米粉湯非常新鮮，其他餐點都水準之上，小孩也很喜歡。用餐氣氛佳，值的推薦闔家用餐及聚會好場所。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "公司春酒去吃，食物很不怎麼樣，就是吃一口就不會想再動了，餐點換小盤還直接消失。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "場地寬敞，視野明亮，無樑柱擋住視線，是婚宴慶生聚會的理想場所，可惜只能容納60多桌，大一點的聚會無法承接。食材新鮮，量多價廉，服務親切，值得一再光顧。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "白飯一碗要40還是冷掉的，兩人點880的3+1菜，菜不熱就算了吃起來還有怪味，不會再來了⋯⋯",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "菜普通，喜宴一開始，服務人員唬爛說我們這桌如果不喝紅酒，要把紅酒給其他桌，結果一樣的手法用了每一桌，把酒收回廚房。\n但是酒新人都付錢了，總之，不老實的店，且阿桑服務也很交差性質的。",
        "日期": "8 年前"
    },
    "評論 163": {
        "內容": "馬來亞餐廳位於長安西路.西寧北路交叉口附近.交通方便 用餐環境寬闊.服務熱情餐點多樣化.價格合理化!\n素食套餐精緻美味讓人垂涎.值得品嘗*\n中式菜色美味可口料理新鮮.令人回味無窮值得喜慶宴客.週邊景點迪化老街.台北車站地下街商圈.後火車站商圈.寧夏夜市商圈值得一遊!",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "橙汁排骨🥔🥔🥔🥔\n滿滿的橙汁吸附在炸衣上，吃完卻不油膩。\n蠔油牛肉🥔🥔🥔🥔 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "場地寬敞，服務親切，重點是它的餐點不錯吃",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "烤鴨跟豬肋排好吃",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "老字號的粵菜餐廳  口味道地 餐點多樣  值得回味品嚐的好滋味  服務週到  賓至如歸",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "馬來亞月餅禮盒送禮自用兩相宜~推薦購買「馬來亞月餅(大四入)-綜合口味」，全家都吃得滿足又開心喔!",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "這是一家廣式餐廳，在以前新加坡舞廳的舊址，它的餐點料理不錯吃，點心也不錯，菊花普洱茶也很好喝，地方寬廣舒適，喜歡廣式料理的饕餮客可以去試試喔！",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "服務人員經驗到位，菜色紮實口味好，價錢親民，是老牌港式餐廳，不錯的選擇",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "乾燒伊麵粉好吃  但不要點海鮮版  乾燒伊麵內的海鮮不夠格\n\n(記得拌餐廳附贈的辣椒油)",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "味道不錯！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "港式飲茶首選",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "台北難得超過50年的老店，還保持得乾乾淨淨，餐點也不錯喔！",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "中午的商業午餐四道熱炒家五道港點送青菜及例湯,不到2000, (另+10%), 還不錯",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "屬於老式粵菜餐廳，價格算大眾化，就是沒有 無障礙設施 ！",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "有點歷史的餐廳，菜色還不錯，裝潢老舊了點",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "老餐廳，口味好，價格合理。裝潢稍舊。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "聚餐方便 經典老牌餐廳",
        "日期": "10 個月前"
    },
    "評論 180": {
        "內容": "還不差",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "日本人高校生です。\n如果您看到這篇評論，請一定來這家店看看。\n_______________英語_______________ …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "這是一家有點高檔的餐廳。海鮮很好吃，肉質酥脆，還有豬皮。鴨肉和鴕鳥肉也很好吃。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "如果你去台灣旅遊，在台北停留，需要吃一些馬來西亞食物，那麼你可以來吃飯。根據餐廳經營者介紹，他們於1945年開業，已經是第二代了。我們參加了親戚的婚禮，發現提供的份量足夠10人吃。菜餚準備得很好，煮得很好，味道鮮美。 😋 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "非常慢。我點了一些餃子，他們花了30分鐘才上桌。房間裡有一半是空的。鴨子1分鐘就端來了，不錯，涼的",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "食物比預期的要好。浴室很乾淨，工作人員和業主都很友善。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "整個北京烤鴨對三個人來說太多了，但是我們很滿意。",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "如此特別的經驗。我們是作為一個12人的旅遊學生團去那裡的。那裡的工作人員非常熱情和友好。現場音樂響起，儘管我們不知道任何菜餚，他們還是把一些美味的菜餚放在一起供我們享用。我們甚至還得到了月餅。這是一個多麼美好的夜晚。謝謝你們所做的一切🙏❤️ 如果我再去台北，我會很高興再來！ …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "10/10 經驗。 Such good service and very kind staff.食物的品質很高，外觀和口味也很出色。 Would definitely come again!",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "家人聚餐的好地方，吃很多次。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "粵菜餐廳\n美味又優質的服務",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "好吃 物超所值",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "喜歡這裡的當地氛圍和中國菜的傳統風味。工作人員有時可能很粗魯，但食物本身很美味。試試他們在菜單上提供的組合！分量很足，點心也很正宗！",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "非常好吃😋 …",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "好吃好吃真好吃，聚餐真方便",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "外國人的觀點：不油炸的，食物太油膩了，而且還褪色……額外的好處，聲音非常非常大",
        "日期": "10 個月前"
    },
    "評論 197": {
        "內容": "這是台北市西部一家非常古老的餐廳。它曾經供應馬來菜，但現在融合了台灣菜和東南亞菜。\n許多台灣公司都喜歡在這家餐廳舉辦尾牙或春節聯歡晚會。\n喜歡台灣菜的你一定要試試看。來吧。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這家飧廳位於長安西珞，在此己経有很多年的時間，很多人都知道這家飧廳，菜餚口味不錯吃，沒耒用過這家口味的菜餚，可耒品嚐，不要錯過喲。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "月餅不是港式師父手藝太差，棗泥過酸伍仁冬瓜太多，只能賣老招牌，明年請不要再說國貨珍品，選料純正。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "參加餐會！在新上享餐廳！粵菜！有蝦鬆及吐司海鮮！普通沒什特色菜！",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "很有味道的一家店",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "量多料好價實在，還覺得很溫馨。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "菜色是粵式的，味道不錯，但是位置沒有捷運，有點不太方便。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "非常好的和精緻的餐飲。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "沒有無障礙坡道不便輪椅進出用餐",
        "日期": "9 個月前"
    },
    "評論 206": {
        "內容": "菜色還不錯吃，能夠吃飽",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "很老及典型粵菜餐廳，菜餚有特色。",
        "日期": "7 個月前"
    },
    "評論 209": {
        "內容": "月餅我不知，颯飲口味真是相見不如懷念。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "許多商品和服務...",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "口味很 道地， 很好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好吃，CP值高",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "每道菜都很好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "老店的菜就是好吃。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "舞台不大，菜色也普通。",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "菜好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "真的不好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "今天吃到 大甲蟹 好吃",
        "日期": "7 個月前"
    },
    "評論 220": {
        "內容": "一定要好好的享受一下",
        "日期": "7 個月前"
    },
    "評論 221": {
        "內容": "cp值好\n值得去",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃又彭派！",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "適合宴會。體面的食物。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "老味道好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "美味的食物和合理的價格。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "口味道地。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "味道道地香味四溢",
        "日期": "1 週前"
    },
    "評論 230": {
        "內容": "菜真的好吃",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "年輕時的記憶！ ❤️",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "吵！ ！ ！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "便宜又好吃",
        "日期": "7 個月前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃CP高",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "CP值高",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃合菜",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    }
}