{
    "評論 1": {
        "內容": "算了800元的升級牛肉套餐\n但我個人覺得最平價的吃到飽組合就夠用了\n自助吧那邊有辛辣口味的肉 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "熊一燒肉是一家歷史悠久在西門町屹立不搖的燒肉店，從我學生時代一直看到現在，在2024年12月終於進來品嚐熊一燒肉，經過一次火災重新裝修後變得非常乾淨舒服，也有很多好拍照的角落，整間店變得非常有活力。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "乾我吃過所有烤肉裡面最難吃沒有之一！！！！！同行身為烤肉專家的朋朋們也完全不會想再去，害主揪的我非常丟臉😡😡😡\n\n大家千萬不要被星星給騙了！完全對不起7.800這個價位 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "評論就送九孔鮑魚❤\n肉品新鮮，自助區有很多選擇，\n火也滿大的不會烤不熟的情況",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "爛到誇張，很難想像是請了怎麼樣個小學生來當店長才有辦法把店搞成這樣，可能小學生都管得比較好，每個店員態度都不知道在差什麼，出社會沒能力做其他工作只能做服務業不是我的問題吧？還是生活不順遂自卑心作祟？尤其是櫃檯那個手刺青的，刺青沒有比較厲害餒這麼囂張還是你就是店長？再來肉全部吃下來沒有一個是給人吃的，我都忍不住直接吐垃圾桶了，肉的品項也少得可憐，有辦法肉都不像肉也是不容易，烤網從頭到尾沒有換過沒講根本就不會理你更別提什麼桌邊服務了如果我是瞎子可能都覺得這間店沒人管，這間目前是倒數第一名，很難有更爛的了我覺得，真的是連正常都算不上的店，我是挑不出任何一個優點啦沒倒就很厲害了，🌟看看就好如果是真的很要好的朋友可以推給他👍 …",
        "日期": "6 天前"
    },
    "評論 6": {
        "內容": "在西門町這麼多種肉吃到飽，最低價居然只要$598😳，還有食材種類超豐富的自助吧，可以在這邊實現夏威夷拌飯自由，他們的飯吧也很強！！有滷肉飯、壽喜燒、溫泉蛋任你吃，飲料區居然有啤酒喝到飽，甜點有兩櫃哈根達斯冰淇淋，多吃幾球直接回本！超划算🤩 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "極度差，食物不是太辣就太鹹，服務又不好。我不能吃牛，我只想要一個鐵碗，都硬要我將套餐升級才可以用那個鐵碗，完全不明白，客人普通的要求都滿足不到。店內位置有很多，但一定要客人坐在同一個區域，令到不停有碰撞，十分擠迫。以後都不會再光顧，其他分店都一樣不會再去。",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "西門這家老牌燒肉店是大家學生時期的回憶吧！？\n主打的就是高cp燒肉 難怪尖峰時段人潮滿滿\n而且開到凌晨 下班揪團來夯肉也沒問題 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "食材總類眾多，海尼根啤酒放題，適合聚餐，生意興隆，服務態度非常好，非常喜歡，推薦大家要來吃，只收現金沒有刷卡服務。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "位於西門町，捷運就可以到。\n蔬菜跟肉質都不錯，烤肉過程服務生也都會注意，需要的時候幫忙更換烤網。兩個小時能吃得很飽，價位也能接受。\n只是僅能「現金」付款，所以記得準備好足夠的金額。雖然有些服務生感覺工作很厭世⋯但整體用餐滿意度還可以～",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "西門町的熊一燒肉是一家值得一試的燒肉店，整體用餐體驗相當不錯。店內環境明亮，裝潢風格現代而舒適，非常適合與朋友聚餐或家庭聚會。\n這裡的肉品新鮮，除了牛肉，豬肉和海鮮的選擇也很不錯，無論是烤魷魚還是醃製的五花肉，口感都相當好。\n服務方面，人員對於菜單的介紹也很詳盡，讓我們能夠選擇到適合自己的餐點。不過，由於店內人氣較高，晚餐時段的等位時間較長，這是需要考慮的一點。\n總體來說，熊一燒肉在食材的品質和服務上都表現得不錯，價位也相對合理。如果你在西門町附近，想要享受一頓美味的燒肉大餐，這裡絕對是一個不錯的選擇！",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "2024/08/10到訪，選了力士燒肉方案$798/人，肉質就是吃粗飽，最喜歡牛胸腹，油脂跟瘦肉比例比較符合個人喜愛的軟嫩口感，其他的肉款都偏柴。\n\n小菜種類多款，推薦黃金海帶絲，清爽口感可以緩解油膩感，咖哩飯也不錯~ …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "2024.10.03因為是颱風天，所以歸於假日用餐價，只能付現（毫無便利度），熊一在「個人」列為吃粗飽，想要精緻的話，「個人」偏愛--燒肉ChaCha 個人和牛燒肉-西門店。 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "訂位先到，先進到店裡，先給工作人員服務，結果叫我們在旁等，最後才帶位\n\n環境擠得要死，隨時會撞牆或撞到其他桌 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "真心的告訴各位完全不值得去吃！別家燒肉假使三個價位698/798/898點798連同前面698也可以選，結果熊一是你點中間不能點前面，前面不能點後面，午568/晚698價位卻只有沙拉吧可以吃，點了798（力士燒肉）的品項卻少得可憐只有6頁（厚切牛、原塊牛、精選豚、海鮮、蔬菜、甜點），然後798價位肉全都是筋咬的我牙酸，昨天我兩人晚餐吃1756加一成服務真心覺得超不划算，這價位還有更好的選擇！要不是昨日88節都客滿絕對不會選擇來吃，再最後要說的重點，他們真的很怕客人吃，東西都只 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "平日中午598+10%就可以吃到\n以在台北來說價位算平價 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "「熊一燒肉」假日晚餐798+10%個人用餐心得\n\n這次用餐選擇的方案是「力士方案」這方案是最低價有牛肉的選擇。 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "週六中午來點了最便宜的加服務費878/人\n對於不挑嘴的我而言其實已經超滿足了\n自助吧裡已經有超多菜和肉可以夾了 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "2024/08/25初訪。\n一起訂位的分成鄰近的三桌，被要求要點同價位的餐點，於是不吃牛的也得跟吃牛的同樣價位798加一成服務費=878元/人，我覺得應該可以有點彈性，同一桌點一樣的就可以，再來我覺得肉質偏硬，對於牙口不好的人不太友善，嚼沒幾下就吞進去，但自助吧還蠻好的，飲料跟冰品都不錯。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "先說結論：最爛燒肉沒有之一，拜託不要來。\n\n評論都是洗出來的！ …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "第一次來吃午餐，吃到飽燒烤，味道很好，環境舒適，上餐速度不錯，值得再來",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "價目表和菜單如圖，五人用餐，今天點798有松阪豬的，點單系統讓我覺得很神奇，用餐時間120分鐘，點餐時間為前90分鐘，每次點完要等10分鐘才能進行下一輪點餐，那來的份量會不會按照人數呢？（讓我們繼續看下去） …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "座位超級小\n超級難吃\n肉有股怪酸味烤起來也是軟爛軟爛的 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "重新開幕後來吃，這次選擇*大關燒肉*價位 ，肉質變好吃了，沙拉吧的選擇性也變多了，可惜飲料區沒有冰塊，無法解膩，還不錯 。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "吃到飽餐廳，服務還不錯，肉品質很嫩🥩\n飲料吧對面還有沙拉吧、肉品或其他食品可烤，選擇蠻多的 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "1089元全部東西都到位，什麼都可以點，真心推薦1089元餐點，超級划算，喜歡燒肉來這就對啦，氣氛佳、座位寬敞、燈光明亮，歡迎各大公司行號前來蒞臨，特別感謝副理王先生盛情款待，一級棒啦。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "西門二店寬敞舒適，人潮沒有一店多，可以悠閒輕鬆用餐，很不錯，CP值高",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "第一次來這兒品嘗燒肉，大口大口吃肉肉🥩，覺得很幸福😊肉類品項多元，可惜沒有小火鍋的選擇，吃到最後很膩🐰開心的是有哈根達斯吃到飽🍦 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "來西門熊一燒肉，我覺得cp值超高，非常推薦，喜歡和牛可以吃到飽，還有豬雞烤肉吧，生菜野菜超多選擇，飲料吧啤酒無限暢飲，居然平日只要598起，簡直太佛心了吧，推薦大家快來享受一下大胃王的快樂吧，保證愛上他，是一次非常愉快的用餐體驗",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "平日698就有海鮮帆立貝！服務人員親切有耐心\n醃製肉品調味的太鹹，建議還是點原味自己加醬料，沒有附白開水只有飲料，吃到後面嘴巴越來越乾\n肉質牛胸腹肉比較有筋，到後面都只點沙朗，比較軟嫩",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "真不懂服務員的臉到底在臭什麼？如果真的職業倦怠那就不要做好嗎？我個人覺得東西算是在好吃的範圍，因為這種態度和氣氛 。完完全全不會再回訪？到底是在哈囖，花錢吃飯還要看臉色？",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "之前最喜歡的店，外國好友來比帶來吃。但是之前兩次太失望了就不再來。重新裝修後第一次來，雖然沒有火鍋有點失望，但是烤肉回來了！👍 …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "只能說真的是一次店！\n\n收服務費 完全沒服務就算了 …",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "一般燒肉品質，肉質就那樣，\n說不上特好，但也不差，\n但同樣等值，價位覺得偏高， …",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "一共兩家分店相鄰，怎麼點都只有一個號碼，訂了位進去店裡確認是不是這個分店，櫃檯接待的男生臉臭得跟顧客欠他多少錢一樣不耐煩。\n\n肉品質見人見智就不評論。 …",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "難吃到不行🙂‍↔️連一顆星都不想給，除了冰淇淋是哈根達斯以外，所有肉都超難吃，在咬橡皮筋一樣欸⋯所有品項吃一輪以後完全沒有想再點==\n這輩子吃過最難吃的燒肉店，到底怎麼做到的^_^？？？ …",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "今天去吃898價位，食材跟5年前差好多  感覺沒有那麼優秀了 應該不會再去吃了",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "二店肉片太厚了\n點了1098的\n第一次吃到牛舌大約有三片牛五花這類薄片肉的厚度",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "地板黏黏的，移動空間狹小，實在不是什麼舒服的用餐環境，上次來大概是15年前了吧。平常不會選擇再來的店，點了第二高的價位，覺得肋條大蛤蠣還可以，其他就不想吃了。",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "不推薦，從入場就感受到店員的不耐煩，只因為不熟悉點餐介面，難道不能第一次來店用餐嗎？肉片都是屬於厚且大塊的那種，吃完感覺咀嚼肌特別發達，烤完剪小塊吃也是一樣的感受，最後只對海鮮類以及自助吧、滷肉飯咖哩飯滿意而已，花了快兩千塊，體驗的很不好。",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "這個價錢，肉質實在不行\n牛肉品質普普\n豬肉竟比牛肉堅韌 …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "超級難吃，肉的味道怪，自助吧的熟食區玉子燒冰到咬得到碎冰，  真的是不吃會後悔，吃了後悔一輩子的店欸，信不信去吃一吃就知道了，  真的不要被網路上那些為了拿干貝給的五星評論給騙了",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "第1次吃 餐點很齊全(火鍋/甜點都有)\n第2次吃 火鍋撤了\n第3次吃(連甜點選項也沒了) …",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "餐點選擇非常多，吃得超開心\n肉的品質不錯，海鮮也很讚👍\n非常適合大口吃肉以及朋友聚餐的地方\n感謝朋友邀約！ …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "我點大關，餐點肉品我覺得糟糕透頂，肉的口感還有品質我找不到形容詞的糟，整家店的排煙真的有待加強，我一直吃到我隔壁的煙.........！然後洗手間可以足足一個小時沒有人補洗手乳，外籍店員完全無法聽懂我的訴求（男廁所沒有洗手乳這句話應該不是什麼深奧的中文），唯一我能講出來的優點是上菜很快....桌邊服務還不錯！但是我不會再造訪，對不起這個價位，兩個人快兩千吃的我一肚子火，而且我坐下不到一個小時就急著來結帳會讓我覺得我用餐時間到了，感受超級差",
        "日期": "1 週前"
    },
    "評論 46": {
        "內容": "第一次來到傳說中的「熊ㄧ」，還好沒太失望…蝦蝦好甜，牛肉有些可能是自己搞太老，哈哈😄！ …",
        "日期": "2 週前"
    },
    "評論 47": {
        "內容": "1.上菜的時候不小心把架子上的盤子弄掉、東西掉到我身上，結果完全沒有道歉、臉還超臭，反而是旁邊的服務生趕快來幫忙處理，超級莫名其妙😅\n2.蝦子上桌時被弄掉（滑到桌上），結果服務生用手抓放回去之後就走了，雖然蝦子會剝殼，但弄掉顧客的食物不用道歉嗎？ …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "店員挺有耐心的\n洪小姐的訂位從1830幫忙延到1930\n感謝 感謝",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "說真的吃了好多年，想說重新裝潢後再去吃吃看，真是太失望了，天使紅蝦跟牡蠣都沒了，ㄧ句話，價格不變，東西變少，2個人吃1976，坦白說這個價格去吃新麻辣plus比較實在，海鮮也多，以前有吃過的看菜單就清楚了",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "中秋聚餐來烤肉，肉質不錯，上菜速度快，自助吧的壽喜燒和黑咖哩可以試試，好吃",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "果然跟馬辣同集團...海鮮真的有夠扯 肉也是真的沒有還好吃 覺得最好笑的是 蛤蜊一次只能點兩份 一份只有一顆....一顆用一個小鋼杯裝.... 價錢不低欸 真的不知道那些5星的是為了那顆生食干貝？\n最後 店員果然跟馬辣的一樣...清潔收桌時 東西 超大聲 是心情不好嗎？",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "讚👍食材很好吃，生意很好，中午用餐時間都要先訂位比較保險，內用座位旁走道比較小，建議那食材要慢慢走否則很容易撞到人或食物。現在沒有火鍋了，只有燒烤，但是還是吃的很飽，我們有打卡評論送干貝一個。限定一人手機一個。我們有參加吃活動。冰淇淋🍦哈根達斯還不錯👍也有甜桶裝。後來也吃了2支，內用時間2小時後來吃的時候還是有趕一下。建議要點餐、烤肉要分配時間會比較有時間多吃（如果小吃應該沒有什麼差），當天內用卓卓都客滿。生意興隆！後來吃的還真飽14點結束，晚餐不用吃了\n剛好外面還有看到流浪貓，還好店家有幫忙餵養。不然還真的可憐🥺母貓和小孩。 …",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "2023.11.18第一次到訪，來評論一下。\n優點：\n※肉質挺不錯的，尤其牛肉都挺好。 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "CP值變超低，火爐不旺，品項超少，吃到最後因為火太弱根本烤不快，吃完還有點餓，傻眼。",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "兩個人吃快2000，只點兩輪就不想吃了，肉跟橡皮筋一樣，手機點餐上面餐點超少，以前同價位大概多至少10樣以上吧，自助吧說真的也沒有甚麼可以吃，夾了一些櫛瓜片跟青椒配肉解膩，感覺現在的經營策略就是騙觀光客 …",
        "日期": "4 天前"
    },
    "評論 56": {
        "內容": "如果可以給0顆星真的很想\n⚠️有生以來很少寫評論 我發誓不超過五次\n但這家不寫評論我真的會心裡怪怪的 …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "食材不錯肉很新鮮，還有提供溫泉蛋配合壽喜燒搭飯吃的很飽，飲料也很多元想到會再來。",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "Price 蠻高 +10% service charge 好吃\n週末晚上吃 798+10%=877.8 can pick many things, all you can eat, Ice Cream is very delicious, but there are not that much favours",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "牛肉除了雪花和黑牛嫩肩，其他太硬咬不動，只有海鮮、大腸、小菜、冰淇淋可以，蝦子鮮度不夠，座位排的太擠，服務生不會主動換烤網，要自行按服務鈴，不能刷卡只收現金。",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "超棒超好吃 環境好店員熱情",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "今天到西門町本想隨便吃一吃女兒說想吃烤肉，走到萬聯看到三家燒烤店，太座說熊一不錯吃就前往店家，到二樓店門口發現要預定！當時我算一算因該不到10組客人吧…當時是5點左右，想說來了就候一下座位，重點就是裡頭店面是3成滿其他都預定的我們排第三，當時想想排三組因該很快喔！好的等了一個小時半多，直到6點50分才進去，沒關係好吃值得等排對是因該的不然就訂位啊！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "貴店最好吃的就是哈根達斯，肉又厚又柴，醬鹹到快洗腎，烤網每片看起來都像剛戰爭完，凹到不行，然後線上點單收到的份量像是被施捨的。\n\n點中價位的點第二輪直接不吃了，榮登我心目中最難吃的燒肉，台北之旅敗在最後這餐== …",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "這間是我吃過最難吃的燒肉店\n點了假日798的價位\n每項肉都有大量的筋 非常硬 …",
        "日期": "4 天前"
    },
    "評論 64": {
        "內容": "如果不是要給星才能評論，不然一顆我都不會給。\n今天12位朋友聚餐，選了898方案+10%服務費，完全不推薦。 …",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "時間快到了⋯⋯加點時間提醒太晚，剩10分鐘問要不要+點\n時間一到一直趕，不是不走啊⋯⋯沒熟怎麼趕快吃完🤔，生吃還生吞？！（東西已經在烤爐上，並非還沒有烤）5分鐘就來趕一次 …",
        "日期": "1 週前"
    },
    "評論 66": {
        "內容": "昨天去店內消費 ，在挖完冰淇淋的時候看到冰淇淋裡有頭髮，跟店內服務生說不好意思你們的冰裡面有頭髮，服務生回我：好\n當下他也沒有要把冰收回去的只回我一句好？\n一句不好意思也沒說就繼續做他的事情？\n服務人員態度不知道在差什麼，完全沒胃口再繼續吃了叫我在挖新的一碗而已",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "實在不知道說什麼，完全對得起錢錢，可能沒有時間好好研究每家燒肉，之前來過覺得身心都舒暢，之前因故裝潢後，用餐環境更好了，孩子們也開心，想吃燒肉就會過來。",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "餐點完全沒有甜點的選項，以前還有些基本的棉花糖、起司地瓜之類的，現在飯後甜點只有冰淇淋。建議兩人去比較適合，因為點餐時間只有90分，烤網也不大，除非火開很大，不然中小火慢慢烤會來不及吃飽。",
        "日期": "1 週前"
    },
    "評論 69": {
        "內容": "目前有活動，和牛吃到飽，但是肉質不知是冷凍後，不太能吃出和牛肉質。因選吃到飽最低價位，東西選項不多。消費只能付現金。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "因為曾多次去熊一用餐 但改裝後就還沒去過  所以雖然看了評論還是決定去吃 結果真是後悔 現在食量小就點了低價位+1成服務費的 然後服務員就一副 那我也不需要服務你們 只能用自助吧 你們可以去拿餐了！連盤子也不來收 但服務費是有收的\n食材選擇少 雞肉切的是小丁 夾到盤子裡已經不容易 烤好的時候因縮小，更是直接掉到烤網底下 根本是在浪費食物 肉都是醃漬好的 非常鹹 第一次吃烤肉不到一小時就離開 …",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "無論是品質還是選項，只能說跟以前比退步太多太多了，以後不會再去了，可能就騙騙觀光客吧又貴又不好吃",
        "日期": "4 天前"
    },
    "評論 72": {
        "內容": "說到西門燒肉吃到飽怎麼可能不知道「熊一」呢\n從國中吃到現在的高CP燒肉吃到飽\n總共多達16種燒烤肉吧隨便你夾 …",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "食材新鮮又好吃，服務人員很熱心",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "現在有身分證號碼的活動，只要中了1、2、9三碼就可以以大關燒肉的價錢加購和牛嫩肩沙朗，限時2小時的用餐時間有點趕，其實只有點三次就來不及再加點了，第四次就算了...要一邊吃一邊點手機有點忙...給五顆星好評+LINE好友還會再贈送小鮑魚和干貝，平日用餐時間每一場都是滿滿的人",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "1.來消費用餐，以為我欠你們家員工錢了，態度真的不敢恭維，開頭詢問是否有位子，兩個員工看了一眼繼續聊他們自己的，我站在原地看他們聊30秒，其中一個A員工受不了才問B員工你要不要先回答客人。 …",
        "日期": "3 週前"
    },
    "評論 76": {
        "內容": "到底都用甚麼破肉 跟破烤網 肉從生的到焦的都會黏網 是不是在哭\n肉還都超難吃  798+10的價位 我以為我吃199",
        "日期": "4 天前"
    },
    "評論 77": {
        "內容": "肉質\n每塊肉都厚到不行，烤起來超難吃，調味也都超鹹，其他肉要不是太油，就是吃起來超廉價的口感 …",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "$798/人+10%的價位是冷凍肉！！連生日送的和牛都是未解凍的！每一盤都是！肉都厚的跟什麼一樣沒有薄的==超級難吃 每塊都咬不動 真的吃不下去 和牛也難吃 吃過最難吃的燒肉==漲價前覺得普但家人很愛 今天來全家都決定不會再來 問店員店員只說太厚是因為機器壞掉還是廠商怎樣所以都是員工手切會比較厚 問冷凍肉又說以前也是這樣不正面回應== 問另一個店員到底有哪個是好吃的他說他自己只會點998以上的肉來吃 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "改版後\n原本的甜點的品項全部不見\n特別是地瓜跟麻糬 …",
        "日期": "2 週前"
    },
    "評論 80": {
        "內容": "難吃到爆，蝦子不新鮮肉爛爛的，牛肉是組合肉，豬肉吧台醃好的超級鹹，有豬騷味，有些料根本是火鍋用的例如嫩豆腐、烏龍麵，不懂提供那個幹嘛？也沒熱湯，烏龍麵只能乾吃或淋沙拉醬超奇怪！豬肉又薄又沒香味，柴、乾，難吃到很無言，第一次吃吃到飽沒有吃飽離開，因為難吃到不知道要選什麼……帶小孩來小孩更是只吃了幾口滷肉飯跟喝了雪碧，其他全部都說難吃不吃，連小孩都吃不下去的難吃，小孩還要收費半價快400元，哇靠！看到評價拜託去別的地方吃，不要浪費錢了！要去之前有看評價但是我低估了評價，真的是真心評論。",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "有訂位才來吃 這一家開很久了， 今天第一次來 覺得地板黏黏的…… 肉品的話都是厚片比較多 今天點798的 覺得食物選擇不多 但是可以吃飽 ……肉品的話沒有什麼特別的記憶點…… 而且這麼高單價不能刷卡只收現金 覺得要改進",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "豐富多樣，肉質好吃，莎朗牛味道完美～自助包也都很好吃，冰淇淋的焦糖脆餅好香喔，很喜歡海鮮中的蝦子，鮮甜，有海的味道",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "前面回訪好幾次覺得不錯的燒烤\n後期重新裝潢後沒有火鍋的選項（想說可以解膩……. …",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "肉的品質非常不好，干貝吃起來像塑膠，收盤子時也很粗魯，噴到身上完全不自知！整間店的氣氛很空虛，店員很像沒睡飽有怒氣，沒有表情，座位也非常擁擠！不會再訪！",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "肉很好吃很軟服務很好， 今天來這邊過生日很開心， 第一次來熊一燒烤吃飯",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "肉品還可以\n用餐時間為2小時\n飲料跟冰品都是自助式 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "環境好，肉類品質高\n\n每次旅行必到！",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "2024/01/11\n服務人員親切熱心細心\n幫我們拍照還不小心按到內鏡🤣 …",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "讚岐烏龍麵好好吃！吃了好幾年一直都有在改善很讚呦👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "20220622中餐\n環境說實話太擁擠了，感覺有些壓迫，不同價位點不同的東西，但覺得不是很優，沒有物超所值。\n自助區東西看似不少，但是個人實在沒有很喜歡，兩大一小1372，都只收現金。\n現在有打卡寫評論送餐點的活動，在現場實在寫不下去的，殘念。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "超棒 超好吃 新環境 乾淨服務好",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "每次經過西門想說來吃一次，剛好遇到朋友想吃特地來。四人座位擁擠，平日午餐服務生態度不佳(請他來收盤子看似蠻不悅朋友都有感覺到)，不然就不收服務費我們自己自助就好！ …",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "哈根達斯吃到飽，飲料超級多種，自助吧東西很多，但肉品部分沒有到很推，整體有吃到飽冰淇淋所以大加分！",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "今天用餐到一半才不過晚上七點多，店員就跑來桌邊要求先結帳。\n不能刷卡就算了，桌邊結帳的店員也沒有主動詢問是否有載具，等想到時，發票已經連同零錢放在盤內送回桌邊了~\n這樣不OK唷",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "肉鮮味美服務好，就是讚啦！",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "曾為多年前忠實顧客的我，久違後的重返光顧，說實話，超級後悔，兩人選擇了 798 的餐點，但是可選擇的內容少的令人感到不悅 (大不如前)。蛤蜊還帶有一堆沙。反應給服務員後，然後就沒有任何然後了。誠心給之後看到這則評論的有緣人們忠實建議。真的不要再來當盤子了。附近的滷肉飯、排骨飯不香嗎？",
        "日期": "3 週前"
    },
    "評論 97": {
        "內容": "蝦子不新鮮肉質有點硬筋多。火災後在訪家人說東西變少連甜點都沒了，感覺店家把火災損失轉嫁給消費者，一樣的價錢卻沒以前的用餐體驗。最後我吃很多干貝他的口感味道跟桂冠黃金魚蛋一模一樣😂😂😂 …",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "說真的這個價位有更好的選擇\n1用餐規定\n一次點餐只能點四個品項， …",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "常常來熊ㄧ這次整修一陣子一度以為吃不到了\n還好又吃得到了真開心",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "上次吃有草莓季 這次去完全沒有水果，但是食材還是一樣新鮮，不過牛肉肉質的部分可\n菲力、嫩煎、黑毛牛有點品質不一，有點咬不動蠻帶筋的，還請參酌選擇食物不要一次叫太多，我會覺得如果沒有要吃海鮮的壽星道現場，下次點699的在加和牛吃到飽或是火鍋會是cp值最高的選擇，另外冰淇淋的部分有16種選擇而且都有酸甜的哈根達斯超棒！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "十分難吃 以前還比較好吃\n而且每個服務員的態度都非常的差\n同一件事情要跟好多個服務員說 才能解決 …",
        "日期": "2 週前"
    },
    "評論 102": {
        "內容": "有烏龍麵但是一直找不到調味的醬油可以用，只有七味粉！我不知道要怎麼辦？？",
        "日期": "1 週前"
    },
    "評論 103": {
        "內容": "這家的服務態度幾乎完全沒有達到該有的標準，甚至讓人覺得觀感非常差！服務鈴按了通常都是為換烤網，怎麼人一來第一句卻是「要幹嘛？」\n訓練有待加強。 …",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "點的是大關燒肉，798\n肉的品質ok\n海鮮類不多但算新鮮 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "有個高個店員走路搖搖晃晃口罩戴一半不知道是不是下巴感冒\n不知道是不是在員工訓練，有些店員如果聚在附餐區討論事情還不戴口罩的話會有點擔心\n不能刷卡只收現金多跑一趟，蠻麻煩 …",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "真的是吃到會生氣，698晚餐只能吃自助吧醃漬的肉 吃完腎差不多去一半了，我阿嬤醃的醬瓜都沒這麼鹹\n超扯\n沒吃過這麼難吃的燒肉店，動線擠得要死，\n襄理臉臭的跟什麼一樣不知道在幹嘛",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "12點左右沒預約有位置\n第一次用餐選擇$798價位\n有牛，豬還有海鮮 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "人潮多，服務人員已經眼神死，肉質當然是比不上附近其他間，CP值還不錯啦～",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "這是熊一重新整修後\n第一次來用餐\n除了裝潢後比較明亮 …",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "價格偏貴 點餐規矩很多 一次只能點八種東西 然後每種最多只能點兩份 肉品幾乎都沒退冰 感覺是事先切好拿去放的 有些肉還黏在一起 很多很雷的品項 肉片厚度正常 挑幾個點就好 寧願多點幾次也不要一次點太多 海鮮類也很普 整體沒什麼腥味 甜點算不錯 選擇蠻多的 副食有牛肉咖哩飯 溫泉蛋（要自己撥殼）生菜等 溫泉蛋個人覺得普 冰淇淋應該是本店最好吃的東西了吧 品質不錯 這次是點最低價位的 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "小時候家庭聚餐美好的回憶\n多年後再來吃大失所望！\n本來只想給一星的，多一星多了回憶的味道 …",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "和牛部分很美味 海鮮也不錯 打卡還送九孔鮑\n其餘肉類筋有點多 使用QRcode 點歺\n食材及飲料和冰淇淋豐富 還有咖哩飯及棉花糖",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "有夠雷的店，我一個人花了快一千結果連個牛肉都沒有，真的是一次店而已",
        "日期": "4 天前"
    },
    "評論 114": {
        "內容": "肉都冰凍的超硬 爐火很小\n要把肉烤熟 要等很久\n點單送上桌的時間很快 …",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "食材新鮮，選擇多樣，服務熱心，價格合理，值得推薦！",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "我是10/2放颱風假中午時段去吃的，\n選擇最便宜的598價位，結果店員說今天計價方式是假日，等於變成698價位，直接一個薛一波耶~ …",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "三顆星真的多給了，但給低了搞不好被洗掉。\n其實我想給2顆星而已。 …",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "肉很棒很新鮮，那天基本都是吃牛肉，帶骨的牛小排薄厚不一，牛舌很棒，好吃\n另外，當天自己看到一個熊孩子（7-9歲）的熊動作，手指直接在飲料機的出口接飲料喝（大人就在熊孩子的前面），冰淇淋的餅乾拿了大約3-5分鐘後又放回去（小孩自己去挖），建議可以在客人有帶小孩同行時先跟大人說清楚，莫讓小孩自己亂跑，這樣很危險又不衛生",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "肉都是冷凍肉跟組合肉居多\n連干貝都是合成干貝\n拜託想吃一頓好料的真的可以不用來 …",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "1110713（3）\n馬辣集團旗下燒肉店，當日未預約11：30到有空位，價位分三等級， …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "印象中熊ㄧ有這麼難吃嗎？個人覺得是組合肉。\n有夠難吃。拉兩次。真的不會再去，這個價位還這麼糟糕，真的寧願多花點時間等別間。難怪禮拜天中午有位置。",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "只能說我再也不會來了，服務態度有夠差🤮🙄\n問問題在不耐煩三小。食物也沒特別好吃。浪費錢 …",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "點了大關\n但是最好吃的食物居然是櫛瓜跟泡菜\n這個價錢還有其它更好吃的⋯⋯",
        "日期": "1 週前"
    },
    "評論 124": {
        "內容": "好吃，價格雖然偏高但符合他的價值，推薦",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "店員服務態度很好，上餐快速，不管是肉類或者甜點類的選項都很豐富。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "最高價位和牛好吃😋\n還有生食級干貝吃到飽\n看了評論很多人覺得肉太鹹 …",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "請問平日下午14:30一位想用餐要多收300的原因是什麼？\n可以理解多收 但300會不會太多了？\n店內客滿還有很多候位客人的話我能理解 但平日下午店內沒有多少客人",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "幾年前吃過，那時候還有\n一火鍋一燒烤\n（地圖上也寫有火鍋的臭騙子）🤓 …",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "已經漲價囉！變貴菜色又變少，平日午餐一人599起了，如果只吃最低是沒什麼差，想吃干貝的話要一千了",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "點了牛肉價位，但覺得最好吃的是沙拉吧的肥腸😹 …",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "餐點還行 就是覺得一開始說後結，吃到一半還跑步來收錢～加上沒帶現，吃的正開心跑下領錢；再上來已沒有點餐慾望。",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "服務態度好，而且不愧是馬辣集團，冰品果然是品項充足，豬肉及海鮮都好吃，不過牛肉感覺很難嚼斷，吃完牙齒有點痠了！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "這分數也太高了😂😂😂 來跟朋友的局。\n沒看過肉給這麼大方的！肉都是冷凍的所以沒什麼味道....但真的很大塊我嚇到🙂 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "2024/11/7號晚上十點多前往，點了7百多元的價格，上的肉品沒有一樣是滿意的，不是瘦到像肉乾，不然就是筋多到咬不動，從來沒有吃過任何一家吃到飽品質差好想給-1星 希望大家真的不要去踩雷",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "點餐一次只能點八樣，一樣 = ［一小塊肉、三小片肉片、兩小圈套抽、四尾小蝦或兩顆蛤蜊］，還限制兩輪之前點餐要間隔不知道幾分鐘，點到第三輪上菜速度變很慢，感覺蠻怕客人吃的 …",
        "日期": "2 個月前"
    },
    "評論 136": {
        "內容": "千萬別來這間踩雷\n自助吧的肉鹹到快洗腎\n牛肉也都不行798+1成=$878 …",
        "日期": "4 週前"
    },
    "評論 137": {
        "內容": "3種收費價格 每種價格食材略有不同 用餐時間2個小時 掃碼點餐 每次點餐上限8樣 每樣2份 每次點餐中間需間隔10分鐘才能進行下一次點餐 另外還有小菜 沙拉 飲品 冰品等等 送餐速度還算快 店員服務態度也不錯",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "⭐⭐⭐⭐⭐ 五星好評\n掃碼等待很方便\n裡面不會烏煙瘴氣 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "烤個五花肉 👀 熊熊烈火  嚇屎人\n火爐品質不佳 😆\n還每烤一次 …",
        "日期": "3 週前"
    },
    "評論 140": {
        "內容": "20241002晚餐\n因為最便宜的（698沒有牛肉）\n選了798/人，2大1小，小孩半價 …",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "以下存屬個人評論\n第一次吃點$698的價位\n價位滿多種的點最貴的就是全部都吃得到 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "非常喜歡在這邊用餐，我跟家人一起來用餐感受非常好，空間挺舒適，關於火鍋的部分似乎暫時都沒有辦法體驗到，家人喜歡喝湯才看到來這間的，下次有機會會再來跟家人一起享用! …",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "我們選的是599元的燒肉價位，說實在的，肉本身的品質真的還好~牛排與肉片是相同的，只差在一個有幫你切薄片的牛五花，一個是整個看似很大很超值的，但烤下來幾乎有一半都是無法吃的肥油的牛五花肉排~\n因為有壽星的緣故，我們有吃到和牛等級的肉，可能我們不太會烤的緣故，吃下來跟普通的差不多！不過自助吧的花枝與雞肉就都還不錯，不僅新鮮，烤起來也好吃！ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "其實一開始在門口等待的時候有點不開心，明明預約11:30，但是已經32.33分了只看到店員還在聊天，直到35分才開門，然後還要依排隊陸續進場，正常來說應該要準時不是嗎？ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "很棒的環境，東西好吃不錯，人員不錯",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "種類蠻多選擇，有四種價位，用餐2小時，吃不到1小時就飽了，冰淇淋是名牌HD，很不錯吃！",
        "日期": "4 週前"
    },
    "評論 147": {
        "內容": "位於峨眉停車場附近的燒肉店，燒肉和火鍋吃到飽，各式肉品、肉片線上點餐（肉品雖不是非常好，但份量非常大），店內還有提供咖喱飯、生菜、飲料和啤酒可以任你吃，肥還有Haagen-Dazs和Mövenpick隨意吃 ，上菜速度也算快，烤網髒了按服務鈴就馬上來換，服務真的蠻好的！大口吃肉大口吃冰真的非常過癮！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "餐點不好吃，肉很難熟等了很久，肉很硬，蛤蜊絲瓜沒有味道，服務態度也不好，第一次用餐 介紹太快聽不懂",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "清酒大蛤、蝦子、起司地瓜燒、奶油金針菇好吃。肉不是一般的厚，要注意點的量！烤網換得蠻勤的。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "熊一一直是家人吃烤肉的第一選擇，但最近重新開幕後，冰淇淋種類從以前的十幾種口味（八種哈根達斯，六種莫凡彼），縮減到只剩四種哈根達斯，少了那麼多，很失落呀！不過沙拉吧更豐富了，這是很不錯的。",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "訂位12:00用餐，用餐時間兩小時\n吃到13:50被服務人員告知用餐時間已超過很久，並且今天是中秋節當天非常多人預約等候\n並且服務人員還直接把家人正在吃的東西收走 …",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "吃過幾間和牛燒肉，\n第一次吃到和牛三分熟，完全咬不動吞不進，\n本來有壽星活動，和牛有吃到飽， …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "吧檯區食物種類多方便自由選取\n但重點菜單內食材肉質很普通⋯\n環境略顯擁擠吵雜\n服務氛圍也不優",
        "日期": "3 週前"
    },
    "評論 154": {
        "內容": "第一次吃到這總價格還這麼難吃的牛肉，牛肉每塊都超硬，我還以為在吃橡皮筋，牛肩肉又超油，之前去吃明明不會這樣，裝潢後整個變超難吃，真的有嚇到這樣還要花我900多，最好吃的是哈根達斯冰淇淋？真的有嚇到，怎麼還會這麼多人去，大家真的別花900多去吃，你有更好的選擇，兩餐都比較好吃",
        "日期": "2 個月前"
    },
    "評論 155": {
        "內容": "第一次來到店內，服務員都好客氣的介紹。烤肉內容豐富，小孩吃的不亦樂乎。",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "由於平日下午四點以前\n每位成人只要498+10% （只接受現金💰💰）\n所以在這個時段用餐人龍從2樓排到樓下 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "座位有點擠，跟隔壁桌椅背都幾乎靠在一起，服務算蠻熱心也動作快，自取食材還蠻豐盛，有啤酒，冰淇淋種類多。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "原本是要給4顆星，但良好的服務態度及處理方式很值得嘉獎！\n有不同價位的套餐；自助吧的選擇也還算可以，有提供新鮮水果蠻加分的，當時有滿滿的草莓還可以搭配煉乳。\n推牛舌 有嚼勁、好吃！ …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "醃過的牛肉比較鹹 建議醬汁的醃料不要太鹹\n魚下巴很好吃，肉質很嫩\n海鮮的部分偏少 牛肉的部分比較多 建議可以多一些海鮮的選擇 …",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "一樣好吃的餐廳，不過忙時常漏單…\n加上菜單設計『不好點餐』，字太小，不只客人會容易畫錯，點餐服務人員也常看錯！\nPS1 吃了超過6次…這些問題一樣未解決，所以點完餐，只好再詢問服務人員，什麼有上，啥沒上\nPS2.  壽星A5和牛…落差頗大",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "第一次來吃，是吃到飽的燒肉店，這次坐在靠窗的位置，所以可以看到萬年商業大樓😂😂\n今天來吃燒肉的人挺多的，以為是平日應該不會太多人，結果挺意外的😅😅😅\n點了799的套餐，所以肉類的選擇很多，但火鍋就有點soso囉！吃了很多東西，所以吃的很撐，有機會再來光顧吧😋😋😋 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "自助吧上的豬肉都太鹹。牛肉咖哩醬，牛肉壽喜燒也都很鹹。建議還是吃用點的肉不要吃放在自助吧台。",
        "日期": "1 個月前"
    },
    "評論 163": {
        "內容": "❤️ 台北西門町燒肉吃到飽的餐廳，肉質超好種類也多，除了燒肉還有火鍋，啤酒喝到飽，另外海鮮也是吃到飽，難怪用餐時段～時常客滿一位難求，是台北超夯吃到飽燒肉專賣店。 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "食物不新鮮品質不太好，牛肉吃起來有酸味，沙拉吧的玉米筍、鯊魚煙、珍珠魚卵也有酸味，大概只剩飲料吧跟冰淇淋不會有問題，點餐可選的肉類品項偏少，同樣價格應該有其他更好的選擇",
        "日期": "3 個月前"
    },
    "評論 165": {
        "內容": "服務生態度很好\n就我個人而言..愛吃肉\n應該不會再去第二次了 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "在門口等候時有茶水及零食可以用，有深夜場營業至凌晨兩點，菜單分三種價位，今天選的是一人包含服務費660吃到飽還不能刷卡只能現金，價位不便宜，火鍋得另外一人+30才有，不然就單純燒烤。 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "服務態度很好，店內稍嫌擁擠，但基本上要什麼有什麼。記得點餐最後時間，還有要按送出餐點，最要緊的是別浪費食物。門口常常聚集一堆別處跑來的菸槍，這一點也是需要注意的。但論食材鮮度和副食花樣，這家確實是最好的。",
        "日期": "8 個月前"
    },
    "評論 168": {
        "內容": "就是為了啤酒暢飲而來的🍺\n很適合一群朋友的聚餐聚會（不怕吵到別人🤣\n食物種類多樣也還不錯 …",
        "日期": "3 週前"
    },
    "評論 169": {
        "內容": "用手機點餐\n建議選中間價位\n#壽星生日和牛吃到飽 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "先問，請問google\n能不給星嗎？ …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "店員在13:49就來把我姊姊還在用餐的餐具都收走\n問他為什麼收走\n店員態度很差的回我姊姊：已經超過用餐時間，而且超過很多 …",
        "日期": "3 個月前"
    },
    "評論 172": {
        "內容": "肉的品質798一人的價位，非常不值得。\n肉烤起來非常乾，大部分是冷凍的肉，肉質差\n整場最好吃的是我們自己做的‘大腸包小腸’\n有生啤酒喝所以給兩顆星，不推薦來用餐。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "店內有蠻多優惠活動的，但要主動詢問才會告知，肉品多樣好吃，多種飲料啤酒喝到飽",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "西門町吃燒肉的第一選擇，有肉、有菜、有海鮮，還有生啤喝到飽，咖喱飯超級好吃，還有各式冰淇淋，一個肚子都不夠用，好吃😋。 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "啤酒可以喝到飽 cp值高\n5星評論+10字還贈送北海道生食級干貝\n當月壽星點$1098送巨大手臂蝦乙隻",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "火小到不行，烤到後面頭上的火都比爐子裡的旺，CP值很低的一間，唯一值得推薦就是冰的種類很多，QR碼點餐很OK，個人覺得一次店",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "多年前來吃的時候為那個有炭火味的沾醬所吸引! 而且他的副產品像沙拉吧和涼麵類都做得不錯! 這次來吃, 他說已經不用木炭 而且他只有一般火鍋的日式醬油並沒有燒烤店特有的沾醬! 吃起來有點小失望! 所以這次吃火鍋感覺起來比燒肉好吃! 其他的副食品還是做得不錯且環境還蠻乾淨的! 希望他的燒烤方面還是可以再精進!",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "上次來大概是大學時期了\n十幾年沒來改變好多\n不知道原本就是馬辣集團旗下還是後來被收購 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "清酒蛤蜊，好好喝！羊排，牛舌，干貝，九孔不錯！哈根達斯冰淇淋，莫凡彼種類繁多，可惜有一些太硬挖不起來！",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "食材處理不善，服務太被動！加價的湯附的蛤蜊沒吐沙完全就出給客人，來的每顆蛤蜊不論大小每顆打開都是沙，煮好湯頭已一堆沙，只好請服務生幫忙更換...論湯頭也是清淡無料雞肉也很小塊，跟新馬辣的同款湯頭相差太多，更何況蛤蜊不能吃，不值得加價，外場服務生也很被動，常常找不到服務生換烤盤，收盤速度也慢，餐具也是沒洗乾淨，可能客人太多來不及的關係導致醬料也沒補，飲料吧台的地板也很黏，有其他客人的時候會顯得空間很擁擠，但肉的部分倒是有加分，擺盤算漂亮，還有活動的生食級干貝（需前一天訂），除此之外似乎沒什麼值得推薦的地方...",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "有米飯吧、飲料和啤酒吧、沙拉吧、哈根達斯冰淇淋吧（4種不同口味），還有一個包含豬肉、雞肉和各種蔬菜的自助餐區。\n我吃了個經濟燒烤（$698：平日午餐，$798：晚餐和週末），點了 2 盤（3 片/盤）嫩肩沙朗、美國牛腩椒鹽和 4 盤（3 片/盤） ）的查克牛肉烤肉醬。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "夥計們聽我說完。就是這個！您白天飲酒、午後歡樂和午夜冒險的完美場所。偽裝的啤酒吧！你可以選擇台灣啤酒、海尼根啤酒、紅點啤酒。我強烈推薦最後一篇。多好的手藝啊！多麼酥脆、啤酒花般的快樂。乾杯。再次乾杯。從選單中選擇任何計劃。豬肉和雞肉一份應該就夠了。\n- …",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "1.我想說完全不值錢！肉調味很重，很厚，味道也不好，沒有調味的五花肉你需要支付更高的價格標籤才有權，如果你選擇基本的他們只提供調味的五花肉。\n\n2.服務很差，當你要求什麼東西時，他們只會向你露出不耐煩的表情，半小時後你還在吃飯時他們就會向你收費，這是不禮貌的。 …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "有點貴但是櫃檯的食物不太好，菜色少，冷凍食品。算起來附加服務費是768/人，不值錢:)））\n\n人，不值錢:)）",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "晚上去餐廳的時候，5xx的套餐加起來就是6xx😵‍💫😵‍💫，而且一頓不太特別的飯菜還要加7xx的服務費…\n關於食物，我覺得價格比我以前吃的餐廳貴了一點，醃製的肉有點鹹，一切都是鹹的，所以不需要蘸醬。\n櫃檯上的肉類陳列看起來有點乏味，不是很起眼🤧 整體來說，可以吃，但還不錯。 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "無限量的肉類燒烤真是太棒了！品質優良。我們在餐桌上待了整整兩個小時，然後我們就被邀請離開，即使我們還沒吃完，因為有人在等。 …",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "位於繁華西門町的燒烤自助餐廳，食材從肉類到蔬菜都新鮮可口。服務人員熱情、開朗。菜單有3個價位供食客選擇。應提前預訂，以避免抵達時長時間等待",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "我們點了NT980+的套餐，食物價格合理。有些肉很好吃，有些則很難咀嚼。蝦子相當不錯。\n\n他們提供蔬菜自助餐、各種飲料+啤酒以及Movenpick & Hagen Daz 冰淇淋。總的來說，我認為價格與品質的評級約為 3.5 顆星。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "We were there on a Saturday evening 6:30pm\n& it was a mad rush. Meat quality is poor especially their beef.Pork is in fact better than beef . The staff tried their best to cope with the crowd but …",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "自助餐的價格很難選擇，因為菜單都是中文的。接待我們的工作人員根本沒有幫助。  豬肉是正常的。烤架太熱，肉燒得太快。他們的冰淇淋非常好。",
        "日期": "11 個月前"
    },
    "評論 191": {
        "內容": "適合家庭入住，服務周到，員工細心，食物選擇豐富！自助餐菜單以牛肉為主，還有一整套調味品，包括不同類型的醃製雞肉、扇貝、蔬菜、醬汁調味品、米飯、從啤酒到美祿的不同類型飲料，以及全套冰淇淋口味的甜點！強烈建議預訂！",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我們在這裡的經歷不是很好。工作人員很粗魯（除了一個人），肉類、甜點和飲料的選擇比天窪天少。同樣漫長的等待。",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "店面很小，店裡擠滿了顧客，感覺不舒服。最高的價格將近1000NT，看起來最好的豬肉很硬。二價豬肉又硬又韌。我不吃肉，所以我不確定肉類菜餚是否會更好。透過應用程式訂購食物服務很快。",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "我是人還是肉？在此之後我不太確定。積極主動點餐，不要害怕在小烤架上加熱，寶貝！",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "尋找一家有烤肉和火鍋的自助餐廳\n我嘗試攻擊 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "肉的味道不太好，自助餐區的肉更糟。在這裡吃完飯後，我的胃很快就反應過來並腹瀉了。這是我吃過烤肉自助餐的最糟糕的地方。好的一面是他們有很多飲料可供選擇，而且服務也很周到",
        "日期": "2 週前"
    },
    "評論 197": {
        "內容": "它有點貴，但是嘿，90 分鐘內無限量的肉。  最好的時間是上午 11:30 開門後吃午餐。  因為它一直忙到深夜。  有時他們會在一段時間後更換新的燒烤網。  不確定他們是否有良好的意圖，或者他們試圖用新的、更涼爽的燒烤網替換您非常熱的燒烤網，以便肉煮得更慢，從而加快您的時間（防止您訂購更多）。  不管怎樣，你可以在掃描二維碼並從那裡訂購後使用他們的網站。  配菜、飲料、沾醬和甜點都是自助式的，你可以自己去拿。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "女服務員為我們提供了糟糕的桌子，我們要求換到另一張安靜、更舒適的桌子，但女服務員拒絕了，並說那些區域已被預訂。一個半小時後，我什至沒有看到一個人在那裡，我很困惑為什麼女服務員對我們撒謊，或者是因為他們已經清理乾淨並且不為其他顧客提供服務。我們點了第二層的肉，然而，這是我一生中從未吃過的爛肉。不敢相信在谷歌上有 4.1 顆星的餐廳會提供我便宜的肉。再也不會來了，希望這篇評論可以幫助更多的人。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "牛肉很硬。\n醃製的肉往往醃製過度且鹹。\n不過工作人員的服務還是很棒的！",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "由於播放的音樂而喜歡台灣歌手的感覺，氛圍很棒！位置方便！工作人員很友好。對於喜歡牛肉的人來說，品種很豐富。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "很棒的選擇，但蔬菜不夠。  事實上，柯瑞真的很棒。太好了，實際上可以作為外賣單獨出售。  多種冰淇淋可供選擇，還有大量桶裝啤酒。  然而咖啡沒那麼好。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "沒關係..服務很好，肉的品質不是最好的。  但我可以理解為什麼他們有這麼多五星級的評論，因為如果你給出五星級的評論，你就可以得到免費的肉。\n\n讓你想知道這麼多 5 星評論的動機是什麼。  想知道如果他們不賄賂客戶會怎麼樣。 …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "誰說來台灣就只有辣燙？燒烤也很好吃。白天來吧。工作日人很多。大約需要等待半小時。工作人員非常好，服務非常好，隨時準備提供協助。但這裡是我們必須自己準備的沾醬。我們幾乎點了所有的菜單，有雞肉、豬肉、牛肉、海鮮，冰淇淋是哈根達斯的，店裡的水果有哈密瓜、西瓜、草莓，很快就賣完了。對於喜歡喝冰水的人來說，這裡沒有冰。其實小缸裡還有一點點。就像和珍珠奶茶一起吃一樣。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "日式燒烤自助餐，599起！ 🤩👍✨\n對於那些喜歡日式燒烤的人來說，真的很推薦嘗試這家餐廳！ …",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "適合韓國口味的肉類和海鮮燒烤遊行\n泡菜很好吃，哈根達斯有10多種～\n期限內總共可以點3次...但是如果漏了的話會被罰款200韓元，所以點的時候一定要控制好數量^^",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "用餐環境很舒適，服務生態度也很好，網路變化很快，很棒的一次體驗，食材新鮮，精心準備❤️",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "我和一個朋友進去了，中文說得不太好。訂購的壓力很大，之後我們被迫支付昂貴的晚餐費用。我們1人點了1道菜。有一個開放式自助餐，我們都嘗試了那裡的一些食物。不久之後，我們被收取了兩倍於預期賬單的費用，並被告知我們“總是點了兩個”並且“桌上的每個人都支付相同的費用”。這完全是誤導，因為他們在訂購時告訴我們直接價格。如果您是外國人，請來這裡小心，因為您可能會被利用。",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "我們是兩張桌子一組的。我的餐桌是從經濟燒烤菜單上點的，費用= 698。肉有嚼勁，回味不好。\n\n當我們付款時，收銀員強迫我們的餐桌支付頂級燒烤菜單的費用，費用= …",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "下午4點以後去的話，自助烤肉和火鍋598元台幣。但火鍋很一般，不好吃。好吧……主要是燒烤。有各種牛肉，豬肉，羊肉，魚，蔬菜......工作人員會給你紙，你可以選擇8道菜/點，1.5小時內不限訂單。我很喜歡這裡的冰淇淋，有很多口味，而且很好吃。最後，您可以點起司/牛奶蛋糕，烘烤它們並享用。裡面有很多起司/牛奶...",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "食物種類豐富，新鮮，美味。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "小熊一號位於西門町，地點絕佳！提供品質不錯的肉類，價格合理~999新台幣。有多種肉類可供選擇，還有各種配菜、甜點和飲料。\n\n我不太喜歡的是燒烤架設置得很低，所以你需要非常小心和細心地烤肉。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "如果您來自澳大利亞，請忘記訪問這個地方。肉是冷凍的，品質很差。很有嚼勁。烹飪前你必須讓它解凍。火勢不均勻，對於燒烤來說太熱了。\n\n拿出來的時候可以看到肉上有一層霜",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "吃很飽，很多年輕人愛來的店，會常常換網，黑牛稍微薄，不好翻，牛小排好吃。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "上午 11:30 至下午 4:00 2 小時用餐 498 美元，週末 4:00-2:00 598 美元，午餐和晚餐均為 598 美元。有時工作人員食物會晚一點送達。\n想要在這裡吃飯，你應該提前預約。晚上 8 點至 9 點，這裡總是人滿為患，而且還是免費的。 …",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "清酒蛤蜊大推朋友聚餐的好地方",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "這個地方提供自助燒烤和火鍋。您可以選擇多種肉類，包括豬肉、牛肉、羊肉、雞肉和海鮮。有很多甜點和免費續杯的啤酒。售價600-700。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "肉的品質超級熱辣。\n\n但為什麼我給它兩顆星呢？ …",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "強烈推薦這個地方，因為這裡的價格相當便宜，是 ayce kbbq 的好去處。這不是我們吃過的最好的，但對於這個價格我會回去。我們付了大約3500台幣。他們甚至吃了哈根達斯冰淇淋當甜點",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "今天我去那裡和我的朋友們度過了一段愉快的時光，但是所有的肉都很鹹。即使我們不挑食，也無法下嚥。",
        "日期": "5 個月前"
    },
    "評論 220": {
        "內容": "印尼工作人員非常友善和樂於助人",
        "日期": "3 週前"
    },
    "評論 221": {
        "內容": "食物飲料冰淇淋都很多樣化、很美味，已經來過好幾次！ 💗 …",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "我們吃了。大量的飲料、食物和冰淇淋選擇",
        "日期": "5 個月前"
    },
    "評論 223": {
        "內容": "驚人的！ 2小時吃到飽－飲料吧（包括台灣啤酒）、沙拉吧、冰淇淋吧（哈根達斯和瑞享）還有免費火鍋！一定會推薦並回來~",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "今天第一次吃，打卡送生食乾貝",
        "日期": "5 個月前"
    },
    "評論 225": {
        "內容": "肉的品質很好，在我們訪問期間這個地方並不太擁擠。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "吃烤肉的好地方。肉的品質不是最好的，但非常美味，包括啤酒在內的無限暢飲飲料也很棒。我們進行了三輪比賽，內容多種多樣，幾乎一切都很好。當你額外支付100台幣時，你可以獲得更多的肉類和魚類選擇。考慮到它每週的每個晚上都擠滿了人（我們的酒店在上面，所以我們每天都會看到它），當前的評論評級似乎有點苛刻。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "排長隊。服務還是蠻可以的。有些工作人員不懂英語。肉質還不錯。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "食物很好吃 環境舒服\n非常棒🫶🏻 …",
        "日期": "2 個月前"
    },
    "評論 229": {
        "內容": "牛肉品質是標準的，但與價格相比，我認為這是物超所值的。愛它",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "很棒很好吃很棒很好吃喔",
        "日期": "6 個月前"
    },
    "評論 231": {
        "內容": "好吃一直吃好吃一直吃！",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "和女朋友一起來的，第二次來了。良好的位置和良好的氛圍。強烈推薦！",
        "日期": "4 個月前"
    },
    "評論 233": {
        "內容": "好吃的乾貝 好吃的熊熊🐻熊 …",
        "日期": "5 個月前"
    },
    "評論 234": {
        "內容": "非常好吃，非常美妙。值得5星，夥計們",
        "日期": "4 個月前"
    },
    "評論 235": {
        "內容": "位於西門區的繁華地段，尤其是週末，總是爆滿。這個價格的食物品質還可以，你可以額外加錢來升級你對海鮮和肉類的選擇。值得注意的是，一旦你從商店收集了 10 張郵票，你就可以使用他們的優惠券獲得兩人 50% 的折扣。總而言之，如果你想嘗試日式烤肉的話，這裡會是個不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "有一個完整的沙拉吧等。",
        "日期": "1 個月前"
    },
    "評論 237": {
        "內容": "服務非常好，食物也很棒！",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "哈根達斯的無限續杯非常有益，肉也很美味。  肉的無限補充也很好。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "我是平日下午 5 點去的。烤肉都可以吃。客戶群年輕化。我選擇了798💲的中間套餐。肉質比日本的吃到飽的烤肉更大，感覺更嫩。我還訂購了 2 台並收到了巨額金額。蝦子也很好吃。生啤酒想喝多少就喝多少，這很好。 （台灣人喝酒不多） …",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "CP值非常高，很好吃",
        "日期": "4 個月前"
    },
    "評論 241": {
        "內容": "非常好吃",
        "日期": "5 個月前"
    },
    "評論 242": {
        "內容": "不是FFA自助餐，而是喜歡這樣的概念：每道菜可以點3次，數量不限。\n\n一定要嚐嚐迷你牛排。奧地利牛肉和美國牛肉。為他們的保費折扣再充值一些。 …",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "優質的服務，美味的食物，良好的氛圍，所有員工都很友善，願意為您服務。完全物有所值。",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "享受你的用餐，一切都很美味\n受到推崇的！",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "感謝你們提供美味的食物、豐富的品種和快速服務顧客的員工",
        "日期": "4 個月前"
    },
    "評論 246": {
        "內容": "好吃的烤肉，上菜速度很快👍 …",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "肉的部分牛五花好吃、其他牛部位偏老\n雞肉太死鹹吃到後來會有點膩\n咖哩飯跟溏心蛋也很有味道\n菜單上甜點的部分完全不行🤦🏻‍♀️ …",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "肉很好吃很嫩 入口即化",
        "日期": "4 個月前"
    },
    "評論 249": {
        "內容": "第一次來，服務很好，但第二次來，服務生不太好，我們吃飯一個小時的時候，我們看著他，走近他，好像他很懷疑。",
        "日期": "11 個月前"
    },
    "評論 250": {
        "內容": "排隊系統是最糟糕的。我們已經等了幾個小時了，它說還剩下 1 個隊列。有很多桌子可用，但他們說所有這些桌子都是為預訂的人準備的，這是可以理解的。但毫無意義的是，他們只說“還沒有你的隊列，請稍等”，直到我們失去耐心，所以他們說他們需要先等待預訂。這是有效的 30 分鐘。從我們第一次來問他們的時候他們就應該告訴我們。我想責罵他們沒有向我們傳達這一點，但我不會說普通話哈哈",
        "日期": "11 個月前"
    },
    "評論 251": {
        "內容": "非常糟糕，質地非常堅硬。不值得付錢。但這真的很可怕。這家店和辛麻辣火鍋是同一個老闆開的，心疼要消化不好吃的東西。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "肉質不是這樣的。他們使用像爐子一樣的烤架而不是木炭，這使得肉聞起來像煤氣味。有很多冰淇淋口味，有一些蔬菜，但不是很多，有很多飲料選擇。工作人員的英語說得不太好，這讓我們在他們開始清理酒吧裡的所有東西（包括冰淇淋和醬汁）時感到非常困惑。結果他們中午 12 點關門，所以他們提前 1 小時開始清理所有東西（我們假設），這是可以理解的，但沒有人告訴我們我們什麼時候進去。 …",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "速度很快也很好吃",
        "日期": "3 週前"
    },
    "評論 254": {
        "內容": "簡千順的服務非常好 ！ 食物也新鮮 價格合理！",
        "日期": "5 個月前"
    },
    "評論 255": {
        "內容": "Bear1店，我喜歡他們的冰淇淋，有很多。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "與朋友和家人一起來到這裡兩次 - 優質的服務和高品質的肉！\n\n2 小時肉類自助餐，包括沙拉、飲料和甜點。 …",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "自助餐的品質很好。與朋友聚會的好地方。",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "朋友說看吃到飽$598進去裡面坐下來看到菜單上面的肉才知道肉都像火鍋肉，如果要吃比較好的肉就要再加錢再加一加一個人吃就快要一千塊而且要大家一樣一起點因為跟朋友一起吃也不能單獨點。說到貴就算了不過東西又不好吃上菜速度又慢肉也不能自己拿叫服務員都愛理不理bar台上的沒東西也沒補烤肉限時2小時就算了火那麼小怎麼烤完嘛，結賬的時候硬要跟我們收要現金誒只能搖頭下次不會再去了~~~",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "美味的肉，多種多樣的菜單，亮點是無限量的 Hagendaz 冰淇淋。價格合理598台幣",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "不，最好的，不推薦給所有人，你總能在附近找到另一個",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "有些肉很好吃，飲料和麻辣燙一樣。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "食物很美味，工作人員很友善！",
        "日期": "9 個月前"
    },
    "評論 263": {
        "內容": "真的好好吃，好吃到爆炸！",
        "日期": "4 個月前"
    },
    "評論 264": {
        "內容": "我們一定會再回到那裡。 👌👌👌 …",
        "日期": "1 個月前"
    },
    "評論 265": {
        "內容": "我在台北最喜歡的火鍋和燒烤場所之一，多年來一直來這裡，總是度過一段美好的時光",
        "日期": "8 個月前"
    },
    "評論 266": {
        "內容": "他們服務很好，所有的想法都是新鮮的\n我愛大蝦",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "沒有評價這個免費鮑魚。價格非常合理。啤酒無限暢飲、哈根達斯冰淇淋、莫芬精選冰淇淋、大量牛肉每人只需 878 新台幣（而且是升級價格，不是基本價格）！你還想要什麼？",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "牛舌我很滿意。我希望它厚一點，但對於孩子來說，我認為薄一點更好。哈根達斯的冰淇淋我也很滿意。如果有熱湯就更好了。\n使用二維碼在您的座位上在線訂購。\n日文菜單有點問題，所以我很高興知道沒有錯誤。\n請注意，一旦下單，將會有10分鐘的間隔。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "食物非常好而且一切都很新鮮。在這裡好好吃飯吧。",
        "日期": "6 個月前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 272": {
        "內容": "普通",
        "日期": "1 個月前"
    },
    "評論 273": {
        "內容": "還不錯，你有2小時的時間吃飯，我喜歡牛肉！自助餐的價格很便宜",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "和幾年前相比，真的大幅退步太多太多了！肉都是冷凍的，冷凍的肉放上烤爐容易烤不熟又太老；過多的調味只是為了遮掩食材不夠新鮮的缺點…以前不是這樣的啊！\n雖然是吃到飽，也有提供其他食材，例如沙拉、日式冷麵、咖哩飯。這些副食雖也不差，但是燒肉餐廳的本業不是要把燒肉做好才對嗎？哈根達斯雖然有 16 種口味，但也不再像以前好挖，難挖到令人火大，一點誠意都沒有。莫凡彼就還蠻好挖的。 …",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "一級美味服務人員態度好但排序非常混亂。幸虧有台灣朋友一起，所以我們才倖存下來，店裡的氣氛有點陰沉。但整體來說還不錯。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "西面町的烤肉店，下雨天天 雨下好大",
        "日期": "5 個月前"
    },
    "評論 277": {
        "內容": "很好吃，不錯可以來吃哦",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "對於如此優惠的價格來說，它真的很不錯",
        "日期": "4 個月前"
    },
    "評論 279": {
        "內容": "所有你可以吃的，價格合理！冰淇淋和食物的選擇多種多樣！",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "吃晚餐的好地方，也是朋友聚會的好地方。",
        "日期": "5 個月前"
    },
    "評論 281": {
        "內容": "原本印像都還不錯，雖然我們在很擠的位置但也還在可以接受的範圍，但烤爐的火很小，有一大部分的時間都是在等食材烤熟，最後我們知道時間快到了也我很想盡力的把食材都丟下去烤不想浪費，就在我們快烤熟的時候就直接請我們離開說後面有客人的等，請我們珍惜食材但這樣的製度哈哈誰才浪費我都看不懂，而且外面我是真的沒看到有人在等啦。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "服務尚佳，沒有特別熱誠，但上餐速度快，幾乎每次點單都會清理一次桌面並換烤網。\n食材多樣性好，除了肉類之外有多種小菜可選擇，如奶油金針菇，麻糬，起司酥，滷大腸。 …",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "我們很享受這裡的食物，我們的服務員很細心，樂於助人。我們的啤酒和哈根達斯冰淇淋甜點確實物有所值。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "菜色多，肉好吃，上菜快",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "一二三四五六七八幹貝",
        "日期": "3 個月前"
    },
    "評論 286": {
        "內容": "對於我們印尼人來說價格實惠🤗❣️ …",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "我們去那裡參加他們九月舉辦的活動（提供無限量的蝦子和牡蠣）。但當我們到達那裡時，服務員堅持說我們不能參加活動，因為我們打電話預訂時沒有告訴他們這件事。這是一次糟糕的經驗！",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "很新很棒打卡送幹貝",
        "日期": "5 個月前"
    },
    "評論 289": {
        "內容": "我喜歡他們的燒烤肉。尤其是牛肉丁。所以很容易做飯。\n\n如果您不確定如何烹飪這些物品，只需聯絡工作人員即可。他們隨時準備提供協助。 …",
        "日期": "9 年前"
    },
    "評論 290": {
        "內容": "普通 上菜慢",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "這家餐廳總是爆滿，所以要提前預訂。和麻辣燙是同一家公司的，品質也差不多。他們有大量的冰淇淋、飲料（蘇打水、茶、咖啡）、配有新鮮水果和蔬菜的沙拉吧，當然還有大量可以訂購的肉類。 2小時內可以吃到飽。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "4 天前"
    },
    "評論 293": {
        "內容": "這間以前幾次吃印像都不錯，\n不過現在價格變高，但是肉質好像變差了。\n除了冰淇淋口味很多之外(但多半很硬不好挖)\n其餘的都不太推薦",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "很棒的燒烤",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "4 天前"
    },
    "評論 296": {
        "內容": "服務很糟糕，但他們卻收取了帳單中 10% 的服務費！所有服務人員似乎都不想在那裡。我點了 5 種不同的肉，6 種不同的蔬菜，收到了我點的 3 種肉，5 種蔬菜。好吧，這可能是個錯誤。對於第二個訂單，收到了錯誤的商品，也缺少訂單。 …",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "來吃麻辣吧，在泰國就好了，更好吃。\n珍珠奶茶不是很甜。但美味無法與泰國菜相比。\n天氣好，城市乾淨。",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "燒烤很好吃。有很多可供選擇。但店裡有一種獨特的點餐方法。我的朋友可以用中文交流。不然還是會很困難。哈根達斯冰淇淋有多種口味。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "早餐有兩種選擇，肯德基和自助餐，我個人比較喜歡肯德基，整體來說乾淨又友善，而且還提供無限量的拉麵、果凍、糖果、咖啡、牛奶等。 ，用的不多，不過下次如果再去的話，我想盡情的使用它。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "還不錯吃，有烤肉加火鍋",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "好吃，肉很嫩",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "烤肉和火鍋自助餐（吃到ふ）\n西門有很多吃到飽的烤肉店，但我覺得同價位裡這家是最好的。\n如果以牛角為100的話，其美味程度約為70。 …",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "這是一個非常年輕的地方。這似乎很受當地青少年的歡迎。然而，它變得非常吵鬧，工作人員不知所措。有些服務人員很平易近人，有些則冷漠。\n\n標準菜單的肉切得不是很好。他們也沒有適合烤肉的烤架。絕對不值660元台幣/人的晚餐。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "我只是從2:30到4:30使用它。 2小時內無限次數使用。\n人均花費大約500台幣，今天是假期，所以我付了每人600新台幣。不含 10% 增值稅。\n將其視為肉類自助餐。友善的服務和良好的品味。 …",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "冰淇淋很多口味，有很多小才可以配，好吃",
        "日期": "9 個月前"
    },
    "評論 306": {
        "內容": "晚餐價格合理。幾乎囊括了冰淇淋甚至日本茶焗飯等各種亞洲自助餐。工作人員經常更新我們的碳。不推薦吃午餐，因為有太多很棒的選擇。",
        "日期": "11 年前"
    },
    "評論 307": {
        "內容": "好吃cp值高",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "價格略高於平均水平，而且沒有提供所有可用的菜單。還得再加一大筆錢才能解鎖。而且「所有你可以吃」這個詞並不像它的意思那樣。限點3次，每次點餐8種，最多3份。",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 311": {
        "內容": "很棒的食物，體面的服務。食物產生的煙氣會立即被吸走，因此離開後您或衣服上不會殘留煙味。無限暢飲的瑞享/哈根達斯、啤酒和桑拿蛋 :D",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "訂購有點混亂。據我們了解，您一次可以點8份菜單，每份菜單不超過3份，總共可以點3次，時間為2小時。",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "嗯非常好非常好非常好吃",
        "日期": "8 個月前"
    },
    "評論 314": {
        "內容": "食材好多 酒也好喝 肉也好棒",
        "日期": "9 個月前"
    },
    "評論 315": {
        "內容": "坐下來，一邊有兩個爐子，另一邊是火鍋，裡面有蔬菜。今天只打算吃烤肉，覺得有點浪費（雖然沒辦法也得吃個火鍋。） 要是能在吃的時候問我要不要吃火鍋就好了。\n這就是為什麼我給它 3 顆星。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "這裡的每一種肉，除了一些滾涮鍋的種類都很糟糕。他們提供了三輪，但我在第一輪中間放下了筷子。豬肉聞起來很臭，牛肉也很臭，不過沒那麼臭。服務生很不友善，更糟的是我可以從他們的臉上看到他們的不友善。他們其實不必那麼做。哦，該死的。即使我因為回來並再次吃他們的食物而獲得報酬，我也不會再回到這裡。 …",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "吃自助餐的好地方",
        "日期": "1 個月前"
    },
    "評論 318": {
        "內容": "超好",
        "日期": "7 個月前"
    },
    "評論 319": {
        "內容": "好食物！價格好！",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "讓你的錢物有所值，你可以吃所有的燒烤/火鍋。價格很公道而且食物真的很好吃！您不需要知道如何燒烤，只需將生料放在烤架上，然後按照您的喜好烹調即可。想要味道更好，可以加點醬汁。我建議混合醬汁並嘗試一下。您將獲得一個火鍋（免費），因此您可以在烤架上或在火鍋中烹飪食物。除了牛肉、豬肉、雞肉和羊肉之外，還有其他東西。您還可以每人額外支付 100NT 來添加海鮮選項，另加 100NT 來購買更多不同類型的牛肉。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "超級好吃又好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "和牛真的很好吃，而且物超所值，一定要吃吃看的店",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "有 16 種口味的哈根達斯冰淇淋。你還需要什麼！沙拉吧，日式冷麵，還有很多醬汁。他們有很多類型的飲料和冰沙。英文菜單附圖片，多種牛肉、豬肉、雞肉、羊肉、肉類可供選擇！復仇者主題的所有你可以吃的。好地方。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "肉非常的Q，送餐很快，咖哩很好吃",
        "日期": "9 個月前"
    },
    "評論 325": {
        "內容": "食材都好新鮮",
        "日期": "10 個月前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "「吃到飽」選擇豐富，大部分味道都很美味。有3輪燒烤、沙拉和湯/火鍋，任您選擇（限時2小時）。哈根達斯和莫文匹克冰淇淋當甜點，想吃多少就吃多少。服務和清潔度可以更好。",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "所有你可以吃燒烤自助餐的地方。  肉很適合自助餐，您可以選擇在火鍋中烹飪或燒烤。  各種軟性飲料和甜點（例如冰淇淋）也包含在價格內。  沒有時間限制，所以是與朋友一起享受的好地方。",
        "日期": "8 年前"
    },
    "評論 329": {
        "內容": "很好吃",
        "日期": "4 個月前"
    },
    "評論 330": {
        "內容": "我們在基本的燒烤菜單上嘗試了許多不同種類的肉，但品質都很差。菜單分為 3 個部分。基本的燒烤和豪華的燒烤，包括牡蠣等更昂貴的食物。然後您也可以選擇額外付費享用火鍋。\n這是一家AYCE燒烤餐廳，但不是無限量的。您只能訂購同一商品 3 次，每次只能訂購 8 種不同的商品。\n蔬菜、麵條和水果種類繁多，您可以在櫃檯上自己挑選。你去這個地方的唯一原因是為了無限的哈根達斯和瑞享冰淇淋。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "肉肉好吃 上餐速度快",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "上菜速度快~有好喝啤酒自己拉吧",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "台灣本土大創品牌。",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "各種無限量的食物選擇，如沙拉、哈吉迪冰淇淋、美國牛肉、豬肉、兒童\n\n各種無限量飲料，如啤酒、汽水、可樂，甚至還有熱抹茶拿鐵",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "有很多菜單可供選擇。這是自助餐，價格包括飲料和啤酒。值得你去試試^^",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "超好吃😋 …",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "第一次吃好吃🫰🏻🫰🏻🫰🏻🫰🏻🫰🏻 …",
        "日期": "6 個月前"
    },
    "評論 338": {
        "內容": "我兩年前去的時候吃過一頓美味的飯！我在自助吧吃了很多荷包蛋，因為它太好吃了，但我想知道這道菜的名字！",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "雪糕好吃",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "生食幹貝好吃",
        "日期": "5 個月前"
    },
    "評論 341": {
        "內容": "普通但便宜！",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "打卡送幹貝喔",
        "日期": "2 個月前"
    },
    "評論 343": {
        "內容": "肉好吃",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "熊一真的太好吃了吧",
        "日期": "6 個月前"
    },
    "評論 347": {
        "內容": "價格合理。食物的選擇很棒。\n無限暢飲啤酒、飲料、沙拉吧、冰淇淋。\n適合家人、朋友聚會。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "燒肉很好吃值得來還可以去自助區喝不同的飲料",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "不知道是不是因為我是韓國人的緣故，雖然座位很多，但沒有重複的桌子。\n\n我以為是預留位子，就問要等多久，結果沒有桌子。最好不要去，因為它只會給你帶來壓力。",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 351": {
        "內容": "這家餐廳提供燒烤肉和火鍋。對於該地區來說有點貴，但是啤酒可以無限暢飲。",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "咬不斷如汽車輪胎一般硬梆梆的肉、不會想再去第二次。",
        "日期": "2 年前"
    },
    "評論 353": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "很好吃喔",
        "日期": "11 個月前"
    },
    "評論 355": {
        "內容": "很好吃，但是沾醬一定要煮好，不然就淡了。",
        "日期": "4 年前"
    },
    "評論 356": {
        "內容": "肉切很厚好吃，爽啊刺啊",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "自助冰淇淋空空如也",
        "日期": "11 個月前"
    },
    "評論 358": {
        "內容": "牛肉不太好吃，但我喜歡他們的甜點",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "餐點的選擇非常多\n服務人員態度親切",
        "日期": "3 年前"
    },
    "評論 360": {
        "內容": "好的",
        "日期": "2 個月前"
    }
}