{
    "評論 1": {
        "內容": "坪頂古圳環狀步道的一部分，登山口位於至善路三段370巷，全程約1km，一路都是石階向上，約30-40分鐘可至最高處清風亭。步道前半段坡度略陡且無遮蔭，但過了梯田段後坡度變緩且都走在樹林下。梯田景觀相當優美，是台北市內難覓的山谷農家景致。 …",
        "日期": "1 年前"
    },
    "評論 2": {
        "內容": "清風亭右上岔路旁的「大崎頭步道」，導覽牌上寫著挑戰級。循步道拾級而下，剛開始迎來的是段長長平緩的樹蔭步道，接著緩下坡、再接下來則是一連串的陡下坡，最喜歡的是整段走在樹蔭下，還可看到長長步道與遠處的山巒，極美...。但落葉不少，大雨過後要小心路滑。我想，如果從山下往上走，真的有點挑戰 ...。 …",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "至善路三段370巷15弄登山口，一路陡上到清風亭。反之陡下。除了登山口到梯田段無遮陰炎熱，其餘皆有樹蔭，涼爽。\n可由坪頂古圳步道環狀連接，見清風亭後，一路陡下至善路三段370巷15弄。自行開車可停路旁，福德祠附近路旁。機車可停登山口前路旁或福德祠附近路旁。\n清風亭出，可接平菁街95巷。",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "冬天走 梯田的紅....？ ，目前僅一階是紅的， 會非常美麗階梯和樹葉多.沿途風景很美.好走 建議登山杖.小心樹葉滑... 專心下坡，不小心下坡竟滑跤2次",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "走完鵝尾山步道可接續走馬路到達大崎頭步道入口，一路往上的階梯步道，大約半小時還沒到清風亭前，注意路旁樹上的布條即可前往鵝米山打卡大約十分鐘路程（鵝尾山步道去爬鵝尾山的山路較難走），回程再去清風亭休息一下，再往狗殷勤步道行走，幾乎都有遮陽的步道，很舒適宜人。",
        "日期": "2 年前"
    },
    "評論 6": {
        "內容": "2023/10/24停車於坪頂古圳公車站牌對面，步行至坪頂古圳至善路登山口進入環狀步道，最後從大崎頭登山口離開，這樣的逆時針走法比較陰涼，最後大崎頭下山這段視野很棒！",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "從清風亭啟程，先取左線走坪頂古圳步道，一路清涼。出至善路登山口後，步行一小段公路從此接上大崎頭步道，順著步道拾階而上，可以看到梯田景觀，隨後較無展望，返抵清風亭，完成環狀步道。",
        "日期": "3 年前"
    },
    "評論 8": {
        "內容": "除了一開始的開闊水田，其餘沿途大多路段是森林濃密的步道，可接坪頂古圳、內雙溪古道、荷蘭古道等。\n不過因為此處山坡是東向，加上山谷中較少起風，因此若在天氣炎熱的上午爬山，會稍微有些悶(雖然氣溫已經比市區涼)",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "〈大崎頭步道〉坪頂古圳環狀步道是由〔坪頂古圳親山步道〕與〔大崎頭步道〕串聯而成；若從坪頂古圳親山步道至善路登山口進入後會經過……\n\n田尾仔橋、桃仔腳橋兩座非常古意的水泥橋：過橋後就來到登峰圳、坪頂新圳、坪頂古圳三條百年以上的古圳；到了最上方的坪頂古圳後若秉持著不走回頭路的原則…… …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "這裡都是石階，很好走~然後有梯田景觀，可以往上走去鵝尾山或是清風亭轉其他路線~",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "前面階梯很多，但還好台階都不高，走完梯田之後就有平坦的路段了，爬一爬回頭看風景美不勝收，綠意盎然",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "內雙溪連接平菁街最短的一條步道，沿途有梯田景觀，有古樸民宅，竹林幽徑，終點又與坪頂古圳親山步道相連接，形成一個環繞步道，景色幽靜，值得大推到此一遊。。",
        "日期": "10 個月前"
    },
    "評論 13": {
        "內容": "天然的步道，延途有各種景點可賞!",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "202202181804大崎頭梯田滿江紅\n梯田已老久未種\n寒氣一逼滿江紅 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "除非體力好腳力好不然非常不建議從這裡上平等里，你會走死，累的程度和爬占山(觀音山旁邊)與紗帽山(非公園側上山)有得拚，走坪頂古圳上平等里比較不會累。這條適合從平等里下來，但是因為坡度陡所以有些路段還是要小心，就算下山也非常靠大腿的肌肉",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "一段不算短的 陡升（由聖人瀑布這端上山）或由清風亭一路陡下階梯步道， 沿途有美麗的竹林和梯田景觀。",
        "日期": "11 個月前"
    },
    "評論 17": {
        "內容": "沿路沒有狗吠丶沒有壓力。途經小聚落丶有貓。梯田漂亮。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "走一整圈都還蠻好走的，樹蔭有風很涼\n有一小段路有水濕滑",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "好美的滿江紅梯田，超清靜的大自然！",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "有梯田可觀賞，所以前半段都是階梯，可練腳力，鍛鍊身體，景色優",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "建議從坪頂古圳登山口上行\n回程下行走大崎頭比較不累",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "景觀漂亮.階梯步道.慢走較安全。",
        "日期": "2 年前"
    }
}