{
    "評論 1": {
        "內容": "來貓空很多次了都沒在此逗留用餐\n這次選擇網路有推薦便來試試看\n大部分人都選用套餐式所以上菜比較快 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "貓空來了非常多次，幾乎所有的餐廳都吃過至少一遍，不敢說這家最好吃，但絕對是服務態度最讓人舒服的店，在貓空越來越多觀光客之後，很多店家態度都開始越來越差，態度差不要緊，有些就連餐點都變的難吃；但這家不管是態度、餐點、到風景都非常的棒，菜色的選項雖然不多但都非常好吃，雙人套餐1000不會再偷加服務費還有雞湯可以喝，非常推薦，絕對是適合帶朋友第一次來吃飯不會踩雷的店！！",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "🚠木柵貓空的阿義師餐廳真的是品嚐美食的好地方！這裡的料理別具特色，每道菜都融入了茶葉香氣，無論是茶香炒飯、茶葉炸雞，還是茶油拌麵，入口即散發淡淡茶香，讓人齒頰留香。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "第一次上貓空吃飯，很愜意，下午的貓空很舒服，不會太熱，這次點雙人餐，1000元，個人覺得茶葉炒飯，吃起來沒什麼味道，只有茶葉的味道，可能比較不合自己的胃口，煙燻茶葉雞肉、豆腐、蝦子、和風時蔬、雞湯，都很好吃，推薦給各位觀光客👍 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "茶餐廳的景觀真的很讚\n可以看到貓空站和遠方的101和群山\n青菜特別愛：龍鬚菜 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "✔️武夷岩醺雞\n✔️四季春茶燜豆腐\n✔️客家茄子 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "多人套餐-茶葉入菜的菜色都不錯吃！\n夕陽下山時來可以觀看到美景，但可惜的是夏天來真的蠻熱的⋯",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "貓空上的景觀餐廳，可遠眺台北市風景，其餐點都是在地食材，也有搭配茶的料理，風味獨特好吃。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "餐點太好吃，吃光光來不及拍！\n融合茶香的特色美食，每道菜點都吃出不一樣的風味。香氣與食材完美融合，互不搶戲！ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "附上用餐時可看的景觀\n我們點了8人套餐 價格合理 餐量也足",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "年初三到這家餐廳消費，點菜時店員表示我們11個人，要點6000元的菜，5000元的菜量少，新年期間不能單點，只能訂合菜！我們點了6000元的合菜，來了第一道菜是桂竹筍，結果分量少，每個人夾兩片就沒有菜了！跟店員反應！推薦我們吃6000元的店員避不見面。其他的店員說豆腐有18塊，這份量明顯不足。後來又說有13道菜！可是每道菜都很油！13道菜是熱炒店等級！吃得不開心！店員也不理會我們的反應！我們當下的感覺就是被當作盤子了！",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "服務態度我覺得很好，感覺是闆娘。\n點了雙人套餐，雖然份量都縮水，但味道還可以。\n喝湯之後就會有飽足感🥹 …",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "份量不會太少的兩人套餐 他的四季茶悶豆腐超好吃 且觀音豆奶一定要喝上一它 超級無底霹靂的好喝 茶香味濃不掩蓋豆奶的味道\n👍👍☺️👍👍 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "大年初二當天前往，天氣非常好，人也非常多。景色很好，寬闊舒適。春節期間只有訂製桌菜，無單點，老闆挺親切介紹餐點，不會強迫推銷高單價的餐，餐點中規中矩都不錯吃，三千的餐，我們五大兩小吃的也很飽~!",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "小時候去過貓空，每次去都是去爬爬山看看風景，\n這次回台灣又是千山萬水跑去貓空看看！\n這家餐廳超級多人排隊！但是是可以預約的！ …",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "雙人套餐很不錯，菜無雷，老師傅手藝不錯，清爽無過度重口味，茶入菜肴感覺棒，不論什么年齡層都適合，外國人也不少，坐無虛席。煙熏雞腿肉香又嫩，炒飯帶茶香，炸蝦肉彈鮮連殼都一起嗑下肚，地瓜葉大盤新鮮味很家常，重頭戲是菇菇茶葉雞湯很大甕，邊食邊賞景好不愜意，上菜快仍色香俱全，下次必定再訪！",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "四人套餐$2000，免收服務費，雙主食，份量十足，口味上都很不錯吃，尤其推薦茶香炒飯、武夷岩醺雞、鐵觀音錦菇雞湯，帶點茶香的料理，清爽好吃 😋，加點的薑絲炒大腸 $300，口味偏甜，應該是南部口味，個人沒有很愛 😝，餐廳內有少數4人座景觀座位，可以遠眺景觀貓空美景，來貓空散步可以考慮一訪 👍 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "一直以來\n對茶葉、水果、花卉入菜的餐廳就是無法抗拒\n所以貓空的阿義師大茶壺餐廳 …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "東西好吃，環境夜景可看到貓空纜車。茶葉啤酒推薦。",
        "日期": "2 週前"
    },
    "評論 20": {
        "內容": "餐點很有特色，東西都很好吃！唯一缺點，蝦子不知道是否有存放過久的關係，殼超難剝。\n因為餐廳在山上，屬半開放空間餐廳，傍晚有很大機率會有小蟲（包含螢火蟲😂）會飛在身邊或栽進餐點裡，能接受大自然環境的再來喔！ …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "位於台北貓空的阿義師大茶壺茶餐廳，在貓空據說有經營超過三十年，他們家把花卉、水果與茶葉烹飪出一道道美味的創意料理，這是RUBY來貓空第二次吃他們家的餐點，他有合菜可選擇，但我們想吃的都不在合菜菜單哩，我們點了\n武夷岩茶燻雞腿$380、青茶碎金炒飯 $100、茶香三拼 $180、和風過貓$180、鐵觀音茶錦菇雞湯$500、糖醋排骨$300、三杯中捲$350共7道菜。 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "2023/11/21初訪。\n阿義師這天中午的生意好，可見喜愛的人也多。\n可惜沒有到2樓看看風景是否與1樓不同。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "假日人潮好多，建議要訂位。纜車站走過來雖然不遠。點了雙人套餐，大推蝦子，好吃，雞腿片也不錯。雞湯可能是客人太多，來不及入味。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "兼具美味及特色的茶點餐廳🍴\n非常好吃！值得給5顆星評價\n今天點兩人套餐，三個人吃也有吃飽🙌🏻 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "假日想到台北近郊走走，只有台北貓空，坐上貓纜就到，要走步道要喝茶，是一個不錯的選擇，阿義師的茶料理是當地知名餐廳，當然要來體驗一下，我喜歡茶炒飯.茶油麵線以及烘蛋，還有蝦以及波斯菊薰香子排，把波斯菊置入真是一盤很特別又精緻的料理，好讚，好想再去，尤其晚上夜景，讓人都捨不得走了....",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "慕名而來，卻頗失望\n點了1000元雙人套餐，另補價差蝦換單點鱈魚 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "從貓空纜車站走過去大概10分鐘左右。我們到的早，餐廳那時才兩、三桌客人，所以才上的很快。我們點的是雙人套餐，1000元，有四個菜、一個炒飯、一小鍋雞湯。菜的味道都還算不錯，但份量算普通。想嚐嚐茶油麵線，所以又加點了這道。不過麵條比麵線粗、口感也不太一樣，感覺比較像很細的麵條（類似五木的細麵條）。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "#疫情推薦好店 #適合家庭聚餐 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "這年頭，還有4個人吃2000合菜，吃到還能打包的餐廳真的不多了，阿義師的份量不小氣。\n菜色不錯，用餐視野很遼闊，白天、晚上各有不同的風情。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "週六晚上用餐，座位算是開放式的，比較偏涼一點，\n向外看去view很好，一開始很漂亮，但用餐到一半就被滿滿的霧遮住了\n採用單點方式點餐，彩色小饅頭看起來很可愛~味道也不錯， …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "1.可以打電話事先訂位，沒有停車場，可以刷卡，可用熊好券（響購券）。位置只有一樓，二樓是別的店家。\n2.8個人點多人套餐（7-8人份）4000元。\n3.8個人食量算大，不加點其他菜色可以吃到7-8分飽左右，熱養身茶可以喝到飽，飯後還可以自己去小冰箱拿茶冰棒吃，無限吃冰棒。 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "📍阿義師的大茶壺茶餐廳\n來訪時間:民國112/7\n交通方式:搭乘貓纜到貓空站後步行約15分鐘抵達 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "雙人套餐、相當超值，份量夠、四菜一湯+炒飯！尤其相當推鐵觀音雞湯、玫瑰蝦、過貓調味也很不錯👍！\n一千元免服務費吃這樣相當滿足，附上的茶🍵也相當解膩好喝、無限續壺！ …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "20221231來訪\n\n跨年價格好像稍高於平常價格 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "貓空茶餐廳在地人的推薦. 以茶入菜的創意料理「阿義師 大茶壺茶餐廳」。\n菜色創新、價格實惠、份量又大. 合菜份量多又好吃，多人聚餐很划算👍\n大茶壺的餐點融合了茶香，讓一些常吃到的料理有了不同的創意與味覺上的刺激。口味上真的是很不錯😋 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "週末接近1點的餐廳沒有太多客人，3人點了雙人套餐（1000元）、另外➕點一個茶葉烘蛋跟炒水蓮，另外一瓶金牌一瓶水，總共1550元。\n2人套餐的份量還算充足，雞腿肉量跟豆腐份量偏少以外，其他份量基本上三個人吃都很夠。特別推薦2人套餐中的蝦料理跟湯。\n上菜速度快、服務也很親切，景觀也很優秀，下次再去貓空也會選擇再次前往用餐。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "三個人點了兩人套餐再加點了桂竹筍跟鱈魚 覺得套餐並不划算 表面上看似很多道菜 但是配料極少 尤其是茶葉炒飯的配料居然只有三色豆 雞湯的雞肉也是只有三小塊 唯一亮點就是茶鑽蝦 吃得到花的香氣 蝦子也新鮮",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "貓空上來好多次，總是選擇甜點下午茶咖啡店，第一次用正餐，在假日時段逛完動物園後上來，老闆給了一個最佳的景色位置，真的超感謝，服務也很好，用餐時忙碌，詢問也沒有不耐煩。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "景觀不錯。炒飯有淡淡的茶香入味，烘蛋要細細咀嚼出它的茶葉香氣，鱈魚很大塊超好吃，豆腐與牛柳就有些太鹹了。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "餐點都有茶味算是特色餐點，夜景也很漂亮，適合三五好友一起來走走，山上天氣微涼需要自備外套還有防蚊",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "餐點結合茶香有特色\n\n雖然炒飯吃起來微硬 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "5個女生吃2000元的桌菜\n還蠻夠的\n最好吃的是雞肉 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "風景是真的不錯。炒飯有一點茶香，烘蛋好吃但吃不太出茶香，真的非常淡。茶油麵線，完全沒有茶味，而且不知道為什麼還有個冰香味。本來是還有點茶什麼雞腿，但因為服務人員沒點到就算了。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "今天點的是雙人套餐，加點一份麵線和水蓮(1500$)\n這家餐廳是貓空上家人的最愛，以茶入菜，這裡的口味較為清淡，菜裡飄出淡淡茶香，尤其茶香燻雞更是必點，每次都是因為想省電錢，但入口後又後悔點太少，鐵觀音雞湯也是推薦，清淡的湯汁可以喝到茶香和雞肉的鮮甜，冷冷天氣是最適合的暖胃湯",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "優點是不用服務費，然後風景還ok\n有些料理有用花入菜，和貓空的其他餐廳有所區隔，但是大部分料理的茶味和花香就是淡淡的而已，味道一般般\n假日來單點，沒點合菜，要等超級久，6道菜都上很慢，吃完一道久久等不到下一道😔 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "雙人套餐1000\n蝦子炸的很酥，可以整隻吃\n份量剛好，男生可以吃到九分飽\n安排的位置很棒，可以看到大台北的風景",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "母親節當天只能吃合菜，\n兩人套餐$1000份量還蠻精緻的，剛剛好。 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "我們點的是雙人套餐$1000元，第一道過貓就非常新鮮、雞肉也好嫩爽口、炒飯有一股超香的茶香味，整個香氣撲鼻完全不油膩，每道菜因為有茶葉入菜，好吃又清爽，最後是鐵觀音杏鮑菇雞湯，淡淡的茶香在雞湯裡很特別！還有無敵夜景，邊欣賞邊用餐超享受！唯一缺點是出菜太慢，我們喝完湯，蝦子才來⋯",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "【雙人套餐】五菜一湯\n用餐時間：2022/8/23 下午時段\n供簡單茶水 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "主食\n碎金炒飯 100：調味不會太重，粒粒分明，不過個人比較喜歡茶油麵線。\n茶油拌麵線 100：個人覺得蠻好吃的，大概是可以分成六碗的份量。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "第一次來朋友找的，過年一起來聚會吃飯，點了合菜大家一起吃，湯是茶葉入味很特別口感香甜，雞肉都是入味的非常推薦，炸魷魚、炸蝦也是酥炸的很有味道、整體還算新鮮；價格因為山上觀光地區，建議一群人負擔比較小。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "雙人套餐$1000  4菜1湯 小份量 大飽足\n玫瑰玉鑽蝦🦐\n煙燻茶雞 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "貓空茶餐必選之一，以茶葉茶香為招牌，巧妙融入料理，沒次必點：茶燻雞（看了電視報導才知道都是店主廚阿義師自己烹調的，👍）、紅燒豬腳（基本上骨頭入口即化）、茶香炒飯（下茶粉決不手軟、香氣撲鼻）、百香果過貓（涼拌菜爽口）、薄荷炒蛋（最近缺蛋可能吃不到）、茶葉南杏蘋果雞湯（清爽甘甜）其他請上貓空親自品嚐囉⋯⋯\n假日要訂位！ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "料理份量剛好，茶入菜非常美味不會有格格不入感，提供的決明子茶也能搭配餐點",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "茶燻雞腿肉肉嫩皮Q，一股淡淡的茶焦香味，好吃！無限補充的茶，有著淡淡的甜味，搭配餐食不會搶了主菜的角色。菜脯蛋有點厚度，菜脯有泡開，雖不乾也就沒有足夠的菜脯香。中卷和蝦的調料味道很相近，炸酥的茶葉，剛入口口感像海苔，細嚼是帶有苦味的，中卷肉的味道很重，搭配茶葉倒是蠻合的。蝦子炸酥，外殼還可以更酥就可以直接整隻入口，但是蝦腸沒有挑掉。竹筍香菇雞湯上桌後還有再煮5分鐘。雞腿肉不會乾柴，湯上桌加熱後更好喝，但非常燙。蒸的臭豆腐有臭，每一塊也不平均的辣。高麗菜就一般般。茶炒飯個人覺得有點油，飯裡有茶香是特別。和風過貓的梗相對葉子的量算是稍高，也沒很嫩。",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "跨年夜來貓空用餐，順便倒數看101煙火，觀賞地點還不錯，但像今年天氣不好，就略顯失色，今天低消一個人600元，個人覺得價格有點偏高，我們一共10個人用餐，餐點大約4千多元(沒照出全部菜色)，貓空主打茶料理，各個店家都大同小異，但味道有點偏鹹，吃完飯後改泡茶聊天，因低消關係，要湊足6000元，所以再加點了一些茶點。天氣太冷來這用餐，記得要穿暖，尤其家人朋友比較怕冷的，真的一頓飯吃下來，還是會皮皮搓，店家也有拉下防風棚，不會讓冷風直接吹著我們，整體來說還算尚可，若沒來貓空吃飯泡茶的，可以上來山上嚐鮮，欣賞屬於貓空的吃飯氛圍。",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "有多種套餐可選擇\n（套餐份量跟單點不一樣喔\n套餐都是推薦菜色 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "第一次來貓空覓食\n看評價不錯\n還特別從貓空站走過來大約八分鐘 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "離貓纜站不遠，可散步前往。食物都很好吃，價格也十分超值。炸的功力很好，食物酥脆卻不油膩。茶香或花香入菜卻不顯突兀，十分推薦。\n特別推薦茶香三拼，裡面有南瓜、地瓜和芋頭，搭配梅粉，原本以為點太多會吃不完，最後全部清盤。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "一到用餐時間保證客滿！\n2022年11月27日早上10:30一開門就來報到，好險有預先訂位，11:00就全店座無虛席。大部分都是四人以上的多人用餐。\n餐廳景色真好、還可以跟貓空站對望、看著可愛的纜車緩緩移動。\n餐點好吃，值得再訪。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "貓空上的老店小時候很常來，這次兩人簡單吃。茶燻雞腿肉嫩有茶香還不錯，茶香烘蛋蠻大份的，應該是茶湯還是茶粉混蛋液和高麗菜，所以吃得到淡淡地綠茶香氣。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "健行完經過這間餐廳 查一下評價好像還行就進去了\n外觀都是鐵皮原本讓我有點擔心用餐環境會不舒服\n但入座後座位寬敞乾淨也很通風 都是紅磚有點古色古香的 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "不知道店家的預約是有什麼作用，預約準時到也沒留位子，那預約要幹嘛？出餐很慢10分鐘2個菜（一個燻雞一個川七跟雞湯）湯都喝到鍋底菜也吃完30分鐘後面的菜還沒出餐，我也是醉了。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "菜滿好吃的。豆腐我在點了一份。本來點合菜。下次也可以考慮單點。只是這次搭uber 上來 。下山無車，但幸好離貓空站很近。假日也可搭公車下山。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "坐擁貓空絕佳美景，視野遼闊。菜色種類豐富多變，口味稍微偏重，適合三五好友一同造訪。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "之前看電視介紹而來的，餐點的做法都頗有特色，天氣不錯時，坐在靠窗位置還可以欣賞美景。\n湯口味清淡好喝，裡面的雞肉和菇都好吃，其它的餐點口味總覺得有一點兒偏重口味。\n結帳可以刷卡，且用餐完畢還可以享用一支茶香冰棒，淡淡的茶味，消暑用。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "茶香炒飯不會太鹹，茶香蝦非常入味，雞湯裡的雞肉鮮嫩，湯非常美味，在冷冷的風中，喝下肚，整個人都暖起來。貓空喝茶好像就是這樣，環境是涼爽的，但茶暖，友情暖，心就暖！",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "青茶炒飯120: 上菜一看到炒三色豆扣分…..高麗菜一入口微苦, 炒飯也沒什麼味道 只有淡淡青茶味算是特色….吧?!\n鐵觀音雞湯小500: 湯頭清香 可以一碗接一碗👍 湯裡的杏鮑菇很硬 味道感覺不夠鮮\n炒竹筍250: 重口味 下飯類 不過有加不少蛋酥 吃到後面有點油 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "2022/09\n點了四人合菜，基本上除了茶葉蝦還有雞湯味道過於清淡比較不愛以外，其他都不錯",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "位在一樓，\n口味獨特的餐廳，每一道菜都好吃。\n四個人點的合菜份量大。 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "夏天中午用餐沒冷氣會比較悶熱，菜色還不錯，但非假日上菜速度快到桌子擺不下，廚房只顧著出菜，沒注意客人的用餐速度，飲料選擇太少",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "食材新鮮，美味可口，真的好吃，可以看到101的大樓，美景盡收眼底，真的是聚餐的好地方。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "雙人套餐CP值剛好\n茶葉炒飯不油很香\n雞湯很清爽 冷冷的天很適合 …",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "食物的口味都蠻好的，茶入菜的菜色都吃的出茶香，尤其是雞湯，因為茶香喝起來完全不會膩",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "鐵觀音茶豆奶就是讚，貓空限定\n茶香炒飯很清爽，雖然綠綠der",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "📌更多美圖,請追蹤：IG:shih5980\n阿義師的廚藝真的是一流，就算是素食也難不倒大廚。\n每道的菜名不甚清楚，但是都好有特色， …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "這次三人行，點了兩人套餐\n在還沒有傍晚的夜色確是傍晚的時間的夏日\n太陽大道沒辦法看著風景享受美食 …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "10/16初訪.\n台北大縱走第七段，政大-貓空行～\n抵達貓空第一家就看到阿義師茶餐廳，距離天恩宮走路約五分鐘，約莫中午12點出頭，店內生意不錯一樓的位置僅剩兩三桌，看著google評論4.1顆星就決定是它了。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "阿姨很親切地替我們安排位置快速入座，上菜迅速，餐點好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "非凡電視美食節目介紹的餐廳，今天終於一賞宿願小吃了一餐，風景沒話說，但窗欄位子不能訂位，碰運氣先來先坐，菜做的精緻有大飯店水準，並以有「茶」味爲主，就我個人的感受，「茶」味不「明顯」！如果這方面再加強，那真的可拼「貓空第一」了！",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "因為有提前預約，所以給了一個景觀很好的地方（雖然當天風有點大）\n雙人套餐個人覺得最好吃的是鐵觀音鮮菇雞湯，有淡淡的茶香，稍微解了雞湯的油膩，裡面的菇給的很大方，雞肉是雞腿肉，蠻好吃的！\n餐後會有茶冰棒，茶香味實足，不會太甜膩，如果有茶凍會更讓人喜愛吧！\n比較不推綠茶烘蛋（有把雙人套餐的蝦子換掉），綠茶味實在太重了，有點因人而異啦",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "有養生熱茶免費供應，在寒冷的時節特別值得嘉許，景觀好且有多樣茶香料理，服務員親切有禮，還沒有加ㄧ成服務費，會是可再訪的餐廳。",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "環境清幽，夜景很美～\n點合菜3000元一桌，\n六人吃超級飽～ …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "每次來貓空都會選擇不同的餐廳來嚐鮮，在把貓空餐廳都快吃過一輪時候，家母覺得這間比較好吃，於是決定再訪，結果相見不如懷念…\n\n首先提供的餐具有髒污跟破損，印象分數已打折扣，我們家用餐習慣用公筷，請店員多提供一雙筷子當公筷，店員表示上菜的時會再提供，結果並沒有！ …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "晚上5：30用餐 因為有預定 所以給了視野最讚的位置 但是可惜今天風超大！很難放鬆享受景色~\n我們點了雙人套餐 餐點部分發揮正常 菜色可以挑同價位自由更換 很彈性！加分！\n茶燻雞的百香果青木瓜絲令人驚艷！好特別的味道👍 茶油籽麵線份量很足！ …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "合菜CP值就很棒\n好吃 雞肉不柴 嫩 沒骨頭\n值得一吃 聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "食物是重屬口味的，每道都很好吃，本以為茶香會太重，沒想到淡淡地香氣跟食材相得益彰，很美味，價格合理，食物份量多！貓空不好停車，假日上山建議搭貓纜較為合適，建議先訂位，因為生意很好，臨時起意可能會沒位置！",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "雙人套餐😋吃的剛剛好，每道菜餚都有茶葉入菜，嗯...過貓應該是沒有，💗不管是玫瑰花瓣炸蝦,茶葉炒飯,薰雞腿,燜豆腐,菇菇雞湯😋,都入味好吃，又沒有雞肉的腥味，尤其是雞湯☺️,連多餘的雞油浮湯面都沒有☺️,肚子餓隨走入店吃，很高興吃到超好吃又滿足的一餐💗,上菜速度也很快❤️,下次再來就要點其它的菜餚來吃看看❤️,這是值得再來吃的一家店哦！ …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "很棒,東西好吃！\n來爬台北大縱走第七段 …",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "爬大縱走路過\n原先只求蔬食能吃就好\n結果意外的超級好吃 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "第一次上貓空\n在地友人推薦阿義師\n通常對景點餐廳沒有太大期待 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "這家餐廳來了ㄧ次就❤️上它了\n每月天氣好，我會去用餐看夜景\n他們家的餐點，會用當地茶葉入味 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "非常好吃，茶葉特色料理很具風味，但可能過年期間人太多，每個餐點都隔稍久時間才來，很推薦茶油雞和茶油麵線，還有豆腐和蝦子，都很下飯～",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "久沒來貓空，請G大神推薦午餐，阿義師的大茶壺最多人推薦，是創意料理，又是茶葉料理，很吸引人，我們決定來嚐鮮。\n\n我們到時，還沒12點，人還不多，但靠窗幾桌都已滿座。1點左右吃飽時，餐廳早已座無虛席，而且還有人在外候位，顯然還能翻桌。 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "今天中午10人5千餐，學長問不是有牛肉與豬腳嗎？老闆說沒有也沒什麼回應。最後補送一人一小冰棒。有老師說今天好像沒什麼特別，這幾趟下500/人預算下.... 這次算蠻普通的一次。",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "老闆推薦我們第一次來的客人點套餐，因為套餐配的都是他們的拿手料理，每道菜都融入了茶葉非常特別，而且吃的出茶香味但又不至於太突兀搶走整道菜，連最後甜點冰棒都是茶葉。價位算適中價格，非常推薦大家來試試！！",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "可以帶狗狗入內\n有套餐可以選擇 都很好吃👍\n店員服務很好 我們有老人 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "他們家的餐點是ok的，但菜色上可在多做些變化那就可以更加分，服務上都會細心的叮囑客人,但氣氛上有待加強，因為今天去讓人有種去傳統市場一樣很吵雜。有一點很不錯的飯後還有茶冰棒可吃。",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "有一陣子沒來了，菜色還是一樣的好吃，cp值很高，推薦直接點套餐，該有的招牌菜都有。每一樣都很好吃，尤其野菜，熏雞，蝦，豆腐，桂竹筍，雞湯，這麼多年都沒變過，值得無限回訪。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "一樓才是大茶壺餐廳唷👍環境乾淨，餐點好吃😋附的茶🍵很好喝，推茶葉炒飯、過貓👍我們一家三口坐靠景觀區～當天已經是晚上了還有點下雨跟風～店員很貼心還把帆布放下來說小朋友比較不會冷到！❤️服務態度很好，下次會再來1樓大茶壺用餐的👍 …",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "經過很多次總是生意很好，今天點了4人套餐近2000元，以這菜色和價錢在景觀餐廳算很不錯，適合家庭用餐，氣氛也很不錯~",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "以往對景觀餐廳的菜色，沒有抱太太的期望，這間是別人推薦，特別來品嚐，ㄧ吃非常驚豔，非常好吃也入味，花、茶葉都入菜，這樣的創意料理蠻不錯的，廚藝很可以耶，讚讚，坐在這裡邊喝茶邊享用美食與風景，非常愜意，來貓空可以走走，這間推推",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "點了2人套餐4菜一湯還有炒飯，每道菜份量剛好非常適合情侶約會，湯跟炒飯都用茶葉入菜，每道菜各有特色好吃，吃得到店家的用心！吃著美食搭配美景渡過一個美好的夜晚！",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "阿公阿嬤在外場招呼帶位及上菜非常親切客氣，料理水準保持一如往昔，每次到貓空都會來此用餐，建議多一點人可用較多菜色的合菜。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "跟著老師、家長，帶著孩子們一起去動物園玩。坐著貓纜一覽無遺的看着這片一望無際的山光景色。心境也跟著開闊起來。到了貓空正值中午。找到大茶壺餐廳，想到那裡用餐。因為餐廳空間大，可以推輪子進去用餐。（我們孩子有坐輪椅）。\n大茶壺餐廳的菜色豐富好吃。我們一行人點了4000元的合菜。每一道菜都是美味可口。老闆出菜快速，讓人有不斷的驚喜。 …",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "貓空茶餐廳推薦，合菜份量多又好吃，多人聚餐很划算！可以開車前往，也能搭大眾運輸工具，像是小巴士、貓空纜車都是可以從平地上山的方式。\n雞汁油燜桂竹筍\n店菜招牌菜之一，有著香醇雞油氣味，桂竹筍挑得很好不會難咬，也沒有卡牙縫的纖維，簡單好吃！ …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "大推雞湯，鐵觀音雞湯雞肉肉質Q彈鮮甜，嚐起來清甜帶點茶韻；煙燻雞腿份量雖不多，但煙燻味十足，肉質也十分軟嫩；過貓鮮綠滑順，有些山產店過貓過於老材也不是很新鮮，阿義師的看起來翠綠口感十分清爽；茶葉炒飯可以吃到淡淡茶香，但少了回鐵鍋鑊氣炒飯的香氣",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "點了兩人餐1000元套餐，餐點的份量少的可憐，吃感覺的可以但不會再去第二次",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "兩個人可以直接點套餐，划算，好吃。\n蝦子很大隻肉質飽滿，炒飯偏濕潤但有茶香。\n雖然半開放空間，環境整潔，靠近邊緣的地方可以看夜景，晚上沒冷氣還算舒適。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "冷冷的天氣來貓空走走、賞花或是泡茶聊天，很適合順道來品嚐茶香料理，這次來試試阿義師的餐點，翻開菜單想單點或套餐都有，非常適合有選擇困難的貪吃鬼，這次選了兩人套餐，有想吃的武夷茶煙燻雞腿及茶葉炒飯，最重要的是有熱熱的香菇雞湯非常暖胃，今天可是寒流來襲呢>< “ …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "主打茶葉料理還滿特別\n但綠茶烘蛋有點苦苦的沒有很愛\n炸排骨很驚艷搭配的炸茶葉，感覺很配酒 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "東西不錯吃，但上菜時間比較無法掌控，除了我，其他桌甚至於人要走了蝦才上來。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "整體來說，以茶入菜還算是不錯，茶香炒飯及茶味麵線都很有特色，值得一試。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "阿義師手藝了得，怪不得每每假日都客滿，點的幾道菜都好吃，茶花香滿溢。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "茶葉炒飯覺得特別，普洱茶雞湯是一隻大雞腿，肉質鮮嫩好吃，但茶香烘蛋、炸茶香豆腐都很油膩，整體來說茶味都很淡，開放式空間無冷氣，停車不方便建議坐貓纜",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "1.地點：貓空纜車站出來左轉步行約10-15分鐘，大茶壺餐廳一樓（可先致電訂位，避免假日現場侯位多時）\n2.餐點：價格實惠，餐點份量夠，茶料理清爽可口不油膩\n3.服務親切，環境清幽可眺望貓空茶園山景，餐廳內乾淨整潔，座位不擁擠",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "第一次到訪\n很可惜天公不作美\n兩個人點個雙人套餐 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "貓空上的景觀餐廳\n以景觀餐廳的眼光來看已經很棒了\n但貓空上的景觀餐廳都很厲害 所以給個四顆星 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "從貓空纜車大約步行6-10分鐘。應該是貓空最具特色的美食餐廳，每道菜都有融入茶特色，五行茶饅頭co值非常高，我們最喜歡的是觀音茶養身雞湯；茶炒飯偏油但茶味很濃，綠茶烘蛋感覺比較像茶粉製作不像茶葉。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "生意很好的茶餐廳，餐點沒有想像中的驚艷，但整體來說算是不錯的。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "二樓是另外一間餐廳，大茶壺只有在一樓。\n上菜速度有點奇特，總共點了五道菜，前三道很快就送上來了，但是第四道菜幾乎是前三道都快吃完了才送，第五道是詢問之後才馬上送出來。\n店家也很有趣，在我們離去前送了我們一人一支茶冰棒，味道不錯。\n餐點口味都調的很好，滿好吃的。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "以景觀餐廳來說 餐點好吃 CP值中間\n四個人用餐約2000$左右\n湯品好喝 天氣好的話景觀很漂亮！ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "菜單蠻豐富的，味道不會太鹹，份量足夠，還可以欣賞台北市景。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "名副其實的茶餐廳，融入當地茶葉入菜，色香味俱全，今天點的雙人套餐1000元，菜色多樣份量也夠，兩個人也能吃飽飽",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "今日的雙人套餐、煙燻雞肉的份量變少了，湯料裡的雞肉也是，豆腐的味道偏鹹了些、蝦子🦐果然美味。 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "服務人員人很好\n因為有輪椅幫我們安排在比較方便的位置\n原本要單點的 …",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "這裡是台北近郊約海拔5百的山區，主要是種茶，有鐵觀音、包種和東方美人茶，茶香極富韻味，因此，這家餐廳的主廚阿義師更是發揮創意將茶葉入菜，畫龍點睛成為特色佳餚，每到假日座無虛席，一位難求。貓纜為這裡帶來人潮，也就餐廳、茶舖遍布滿山，餐後山間散步很是舒適，或到指南宮拜拜也不錯。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "到貓空要一試的餐廳，很多菜式都以茶作主題，味道不錯！\n武夷岩茶燻雞腿\n烏龍蒜香中卷 …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "特色料理很多，內用可以無限續養生茶，餐廳的view很好，平日中午沒什麼人。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "好吃又健康的茶料理，點套餐划算而且份量夠吃的飽，風景也不錯👍 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "有常去吃飯，但是我的感受是每次點雞湯鍋，每次就是不一樣，一次比一次差，小鍋，雞塊一次比一次少，我最近的一次上門吃飯，結果雞湯中的雞塊只有五個，而且是骨頭多的雞排，不直這樣子，還小的可以，吃飯吃一肚子氣，我每十天到十四天一定上山吃飯，我己經改去山中茶餐廳或者是去正大茶莊吃飯，我們一次吃飯多是上千元起跳，吃飯到一鍋雞湯不夠一個人用還四佰多元，真的是黑店，只會打阿義師的名稱，真的不要被騙了。",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "平日開車來，居然很少車，路邊停車也ok。所在地點望出去，景色真的很美，外面氣溫熱，這裡沒有冷氣卻吹著舒服的涼風。可惜的是，標榜厲害的廚師，出的餐味道卻令人失望，連一般口味都說不上，有可能因為要顯出茶味茶香，調味普遍稍淡。我很愛喝湯，但這茶香雞湯雞腥味比茶還明顯，唯有炒青菜，燻雞，鱈魚比較好吃。菜的量還算多，6-8人套餐3000價格還好。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "點了$2000套餐四人享用\n份量很足夠\n幾乎每一道都有茶入菜 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "好吃便宜、風景美麗、茶冰棒更棒喔！👍👍👍 …",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "每道菜都很用心好吃！！！\n吃得出茶香融合食材～～\n湯也很有層次很好喝～～\n附的茶水也很好喝，整體來說很滿意，讓人想一訪再訪",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "餐廳視野佳,是個欣賞台北平原的好地方,食材新鮮,創意十足,把茶融入菜裡,別具特色,價格平實又好吃,老闆親切,上菜速度快,值得推薦.",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "不錯吃的餐廳\n份量再大一點會更好，開餐廳不怕人吃\n熱情好客\n美食推薦 茶的料理讚👍 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "去過N次，每次都沒拍照就吃完，這次終於記得拍了，菜真的都很入味又下飯，飯後還有茶冰棒，去貓空最愛去的餐廳！",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "中規中矩的食物 沒有太多驚艷的，炸的有點鹹，茶湯有點太淡. 不過就當作在山上吃頓飯看看風景還行",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "東西都蠻好吃的\n飯後還有不甜的茶冰棒可以吃\n如果靠外面的話風景很棒\n整體推薦！",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "看得到101，服務員很有趣，還跟我們介紹茶葉炒飯的茶種是茉莉綠茶，只是實在吃不習慣這個味道的蛋炒飯，嚐嚐鮮可以下次不會再點。最喜歡的是茶籽油麵線跟三七，很香很好吃👍 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "以茶入菜的創意料理「阿義師 大茶壺茶餐廳」，先前已在電視上慕名多時，趁著有來貓空走走時特來品嚐。菜色非常多，很多創新、份量很足，點了五道菜味道都在水準之上，又有台北市區及101風景佐餐，氣氛很好，很推薦多人聚餐，老闆人很客氣熱情，用完餐後還有招待茶冰棒，也是很有特色的甜點!! …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "Cp值高的餐點.有特色.好吃😋\n值得一吃再吃的好店👍\n路邊停車會被開單喔！！ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "台北近郊貓纜終站處，料理茶葉花香入菜，頗有特色，價格也稱實惠，夜景更值回票價。",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "雞肉還行\n四人套餐超少 吃完還餓\n裡面東西的份量除了雞肉 其他跟兩人套餐是一樣的 只多了炸地瓜跟炒飯 完全不值",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "很久沒上貓空走走，餐廳菜色好吃又有景色可以欣賞，半開放的空間雖然沒有冷氣也有涼風徐徐吹來，老闆幽默風趣還會跟客人互動，爬山後來享用美食真的很滿足",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "服務好，氣氛佳，適合遊玩貓空用餐的好選擇！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "離纜車站大約600公尺算較近的餐廳\n訂中餐較方便，口味OK\n由於我們人數較多叫了$5000的套餐 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "造訪前沒有特別查詢，路經被店內人潮吸引，決定嚐鮮。雙人套餐可以推薦給第一次來不知道該如何點餐的訪客，上菜速度很快，菜色也有一定水準，可以再次造訪試試其他菜色😆 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "雙人仟元套餐",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "一千元套餐加幾樣單點菜色\n整體算好吃 會再來訪",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "全部都是茶葉有關的料理，如果可以坐到景觀的座位更好。平日去才不會太擁擠。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "服務生親切風趣愛說笑，別介意唷，菜色真的不錯我們點五六人的合菜，每道我覺得用茶入菜，吃起來好清爽，非常推薦雞腿肉與雞湯",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "茶葉入菜是大茶壺的特色，好吃又有美景可看，來貓空可別錯過唷～",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "雙人套餐1000元。\n茶燻雞超好吃，但很少，只有幾片；茶豆腐也很好吃。\n茶炒飯不是炒得很香，蝦新鮮，涼拌過貓不錯，湯很大鍋（對兩人而言，湯控心滿意足）。\n人多可以單點！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "有貓空無敵夜景\n茶葉入菜榮獲法國藍帶勛章\n手路菜符合台灣人口味\n結合健康，美味，色，，香，味，俱全",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "CP值低，每道菜量約兩人份。出菜速度非常慢，已提早先點還等了至少40分鐘，先服務後續其他進來客戶點的桌菜，發現好幾桌都桌菜也吃到一半了，要找人詢問還沒有人要回應，突然一位女生也不客氣的說：他們點桌菜阿。小朋友都很餓了只能吃白飯，如果點的不是桌菜，單點費用又不達餐廳要的，千萬別來，因為他們也沒想要服務做你的生意！非常失望，母親節選擇一個完全沒有服務可言的餐廳。",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "餐點好吃，價格平易近人，餐後還有茶冰棒當點心，覺得很貼心。",
        "日期": "4 個月前"
    },
    "評論 159": {
        "內容": "炒飯很香，有淡淡茶味\n茶味的冰棒也很清爽",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "CP值相當高！菜色多元，價格合理，景色優美，還有免費的養生茶！回客率90%",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "每道菜都有濃厚的茶香，蝦子味道很棒。",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "景色棒，料理好吃，雞湯跟茶燻雞超讚！！！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "茶葉炒飯有茶香非常特別且好吃，每道菜都用心料理，值得一試推薦大家",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "坐下來邊看漂亮的夜景，一邊享用美食真的是非常幸福的感覺，但記得晚上天氣冷，一定要穿個外套，不然風大會感冒",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "茶炒飯很特別\n還會再來\n其他",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "不錯吃！以茶入菜，口味特別！",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "從下午坐到晚上\n有景，菜好吃😋 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "茶類料理，好吃！\n炸物偏鹹。\n生意很好，假日記得先定位。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "感謝服務人員安排景觀第一排位子，風景好食物好吃😋其中一位員工大哥幽默風趣，會過來聊天跟關心客人用餐情況，長輩們吃得很開心！ …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "假日單點上菜會等很久\n（快要點合菜）",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "創意茶料理好吃，傍晚的景超美。老人家可能不缺錢服務態度真的........其他人都很客氣。吃飯時間生意很好",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "餐點普通，只有三杯小卷好吃",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "菜色美味可口，老闆親切，家庭聚餐好地方",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "經濟實惠的特色茶料理，非常好吃！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "好吃，上菜速度又快，老闆員工都很親切\n吃到連菜腳都沒剩~~🤣\n吃飽再送茶冰棒一隻🍦 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "老闆熱情，態度好，風景好，料理好，CP值好！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "雞肉好吃又大盤，青菜也好吃，但炒飯真的還好",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "剛好經過又下雨，坐下來想要休息沒想到餐點很好吃，是偏中式合菜，服務人員很客氣，三人點兩人套餐份量剛好！鐵觀音奶茶有小時候珍奶的味道，好喝！而且坐邊邊可以俯瞰台北氛圍不錯👍🏻 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "茶特色料理，口味很不錯！假日要早點，不然排隊等很久",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "112/4/8日下午隨意點了香菇雞，雖料理簡單但出餐無味！毫無食趣。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "2人套餐夠兩個人吃。\n我不喜歡先炒飯，再喝雞湯。\n而且炒飯沒有我想像的那麼好吃，但之所以得到高評價，是因為蕨菜、紅燒蛋、蝦子和雞湯都很美味。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "超美味的茶風味台灣/中國美食。絕對物超所值。走進去訂購，你不會後悔的！\n\n一些最引人注目的菜餚是茶炸豆腐、炸天婦羅和茶炸大蝦！ …",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "在步道中間享受美妙的午餐休息。絕佳的山景和美味的各式茶佳餚。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "訪問時間：2023 年 9 月。\n我早早吃了午餐。\n下單後顧客陸續前來，所以最好早點去。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "在茶餐廳的一次很棒的體驗。食物很美味，休息區可以欣賞山脈和山谷的美麗景色。\n\n我們吃的所有食物都完美無缺。我會毫不猶豫地把它全部吃掉。其中「茶炒飯」特別獨特。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "在貓空周圍徒步旅行後喜歡來這裡喝茶和吃午餐。像往常一樣忙碌，尤其是在炎熱陽光明媚的周日，很高興我們預訂了一張桌子。如果你能看到餐桌風景，那就太奢侈了！\n\n我們點了兩人套餐，再加上三人份的半隻水煮雞。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "在這家不錯的餐廳吃了一頓豐盛的午餐。唯一的缺點是從纜車站步行。預計步行 7 至 10 分鐘即可抵達。但是，我覺得這是非常值得的。\n\n抵達時間稍早，約上午 11.45 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "在日落之前預訂，要求戶外座位，並獲得他們精心策劃的套餐，享受美妙的晚餐體驗！我們兩個人非常喜歡他們的雙人套餐，並且喜歡將茶融入美味的台灣烹飪中的所有不同方式。特別喜歡玫瑰辣炒蝦、茶燉蛋豆腐和綠茶炒飯。最後您還可以獲得免費的蜂蜜茉莉花茶冰棒，為這頓飯畫上最清爽的句號:)",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "來過好幾次了，不過疫情之後還是第一次。很高興看到它仍在運行和新菜單，因為我們上次帶來了很多很棒的選擇。特色食品紅燒或配茶烹煮，味道極佳。茶飯很棒，普洱茶煮的牛肉也很好吃。腸子很好吃，脆皮炸豆腐配茶也不錯。停車可能是一個挑戰，所以最好在一周內而不是週末去，但距離纜車站僅幾步之遙，在繁忙時提供更方便的選擇。他們的饅頭也很棒，值得一試。我推薦這家餐廳。露天風格的餐廳，可欣賞台北市和附近茶園的美景。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "食物很好，風景很棒，業主非常友好和友善——他們建議我們四個人吃兩人套餐，因為他們的份量稍大（儘管如果我們點了四人套餐，他們可能會賺更多） ！ ）\n每人還贈送了免費的烏龍茶冰棒來結束這頓飯！ …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "如果從政治大學徒步到桃空索道站，這裡距離車站最遠。這是一個旅遊景點，所以如果你沒有任何期望就進去了，那就很好吃。我覺得服務很酷，但很友善，如果你坐在窗邊，風景也很好。而且便宜。我們開了三瓶啤酒，吃飽了，四個人花了350元。以茶為主的菜餚都不錯。炒飯、竹筍、臭豆腐，臭得很厲害，味道鮮美。受到推崇的。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "週日我帶著兩歲半的孩子來這裡吃午餐。前面有一群人，所以我們等了大約30分鐘。排隊等候的人不必寫下自己的名字，而是必須走進店內與工作人員交談並告訴他們有多少人在排隊。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "美麗的夜景配上美味的食物！\n有很多特色菜餚和各種風味的茶。此外，該餐廳還透過探索頻道進行存取。\n我強烈推薦雞湯配茶和蝦子配茶！鱈魚配茶和煙燻雞也很棒。\n價格大概是550一個人。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "如果你來得早的話，可以從打開的窗戶看到令人驚嘆的景色。開業後很快就很忙，所以服務變得有點慢。對服務生要有一定的耐心；即使在繁忙的時候他們也提供優質的服務。整體來說食物物超所值。免費冰茶冰棒！",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "這個地方很棒。我們點了一份四人份的新年套餐，以這個價格來說，食物量非常大，讓我們很驚訝。每次我們以為吃完了，老闆就會為我們帶來另一道美味的菜餚。強烈推薦這個地方。美麗的景色，美味的食物，出色的員工。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "我來到這家餐廳有點困惑，但它非常美味，我不得不點了醬油蒸鱈魚，非常棒。一切都很好。",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "我不會說日語，但是工作人員很友好，服務也很好。\n我能感受到中國文化中食物的量大。\n價格也合適\n天氣好的時候風景也很好",
        "日期": "1 個月前"
    },
    "評論 198": {
        "內容": "食物很棒！強烈推薦，特別是如果您與一群人一起旅行。我喜歡紅燒牧野竹短褲。炒飯也很棒，因為它加入了茶葉。\n\n如果您坐在欄桿旁，還可以欣賞天際線和天空的美麗景色。在一個幸運的夜晚，你會看到許多美麗的星星。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "每次我騎摩托車我都會停在這個地方。我嘗試了一種不同的茶。它們都很好，有不同的味道。你真的可以在嘴裡嚐到不同的味道。這裡的景色也是貓空最好的景色之一。在陽光明媚的日子裡，台北彷彿伸手就能觸摸到。可愛的地方！",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "TIP：可以點一份特色菜炸茶葉和芋頭（NT200）。我記得十年前的事了，很高興他們仍然為我們做這道菜。\n\n菜單上的一切都非常好。他們的份量很大，所以他們的 3-4 人套餐足夠我們 5 個人吃。 …",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "來自馬來西亞的評價\n我和家人來 都覺得非常好吃！\n非常推薦！\n服務員也很好",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "我們在那裡吃了午餐和茶。這項服務非常友好和樂於助人，並向我們推薦了超級美味的菜餚。由於是下雨天，所以氣氛非常好。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "美味的食物（2人午餐套餐）和茶（枸杞茶）只需1,000新台幣。食物是如此美味和獨特。喜歡炸蕨菜的故事！一定會再回來一次！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "講英文的茶館，風景非常好，茶很好，食物也很美味！部分座位可以看到台北101。途觀稔茶綠茶炒飯新台幣560元！ 😁 有很多茶味食物可供選擇。他們教你如何泡茶，你還可以把沒用過的茶葉帶回家。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "很棒的一餐，很棒的景色，很好的服務，特別是年輕的女老闆，非常非常年輕，非常好的招待人。",
        "日期": "2 週前"
    },
    "評論 206": {
        "內容": "這是一家開放式商店。\n你可以感受到大自然的微風，食物也很美味。\n一切都很美味，但特別推薦茶炒飯和熏雞。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "景色不錯，但建築很舊。我去了一樓的茶館，但是茶館關門了，所以我就去了二樓。\n食物無味。店員的態度也不錯。",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "餐廳位於一樓，我們有點困惑，因為我們認為兩層樓屬於同一個地方。餐廳距離纜車僅 700m …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "每一道料理除了美味外也都很有特色，推👍 …",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "茶葉炒飯和煎蛋。\n一個人吃太多了…😅\n我想要一個適合一個人的尺寸。\n味道很鮮美🎵 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "記得不要走錯，在一樓，服務生特別友善貼心！茶葉也很好，買茶葉提供茶具。價格合理 高山茶一盒350幣。飯菜小貴，但是好吃，一盤蕨菜180",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "食物很美味！他們在菜餚中使用一些有趣的香草。價格合理，您可以購買一些他們的茶來搭配餐點。一次有益身心的體驗。\n\n但對景色感到遺憾！因為我們去的時候下著傾盆大雨，所以他們放了一些塑膠！",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "如果是靠窗的，那隻是個餐廳，但是如果太熱了，連靠窗的位置都坐不了了……ㄷㄷ 明顯是對蕨菜蕨菜蘑菇雞湯做了什麼。彈性了，2個人1000韓元就吃飽了，可惜沒有肉。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "在華麗的環境中享用美味的茶佳餚。我們一邊看著台北各地的燈光亮起來，一邊享受著台灣烏龍茶在蔬菜、肉類和米飯菜餚中的複雜香氣。不容錯過的體驗！",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "從餐廳看到的景色很棒。將茶注入菜餚中。",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "我和我的朋友最近在這裡用餐並獲得了美妙的體驗。食物非常出色，以合理的價格提供美味的食物。用餐區的寬敞也給我們留下了深刻的印象，這增加了我們的舒適度。此外，我們收到的服務值得稱讚，進一步增強了我們的用餐樂趣。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "我們參觀了這裡，並在當地人推薦的餐廳吃了午餐。我們點了3-4人的套餐。茶味十足的菜餚味道真好，我們都吃得很開心。他們提供了一些免費的茶，然後我們可以在飯後聊天。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "他們非常友好，食物很美味，所有菜餚都是用茶準備的。有一個套餐，包括從湯到主菜的幾道菜，價格很實惠，是兩個人的。而且景色很美。強烈推薦。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "這個地方可以欣賞到城市的美景。您可以自備茶水，只需支付茶水費用。距離纜車步行約10分鐘。強烈推薦。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "台北的風景很棒。\n用茶葉準備的食物有趣、特別、美味。\n食物供應的時間需要改進。我們吃完第一道菜和第二道菜後不久，第三道菜就上桌了。",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "我記得在Nekokara下了索道後往左走大約7分鐘。這是一家茶葉餐廳。只是套餐，所以份量有點大，但很好吃。照片是我吃飯的時候拍的。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "食物很棒，露台風景優美。\n可以喝到各種台灣茶。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "我選擇2人1000台幣\n10月23日 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "我周末來到這裡。我知道會有等待時間。但沒想到一盤炒飯至少要等30分鐘。然後再等30分鐘吃其他菜。我看到另一張桌子（後來到達並點餐的人已經上菜了）。不得不在不同的場合提醒工作人員 4 次。都說食物來了而且不允許我取消，所以我最終不得不等了30多分鐘。這似乎是一個常見問題，因為我看到其他表抱怨類似的問題。食物的味道充其量是平均。我不推薦。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "美麗的地區，美妙的景色，美味的食物。他們非常慷慨地提供茶冰棒",
        "日期": "5 個月前"
    },
    "評論 226": {
        "內容": "每一道菜都是茶香十足..",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃的食物！超適合寒冷的天氣！",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "上菜速度快，料理好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "一邊享用火鍋茶，一邊從貓空欣賞城市美景。以茶館聞名，您可以從台北市動物園搭乘纜車前往。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "當我們來台北時，我們總是會來這裡。茶油蝦是東西！",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "Mao-kon 的最佳景觀之一。喝著好茶，享受著微風，欣賞著美麗的日落。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "食物還可以（不是很好）但是沒有服務。  他們人手太不足了。  我的美國白人朋友多次要叉子或勺子，但他們總是忘記（從來沒有帶過）。  幸好他的包包裡有一套塑膠叉子和湯匙。 …",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "食物非常好。我們點了一份兩人套餐，份量雖小，但對於 3 人來說也很不錯。然而，服務人員本來可以更友善一些。當我們為孩子要一小杯溫水時，他們露出了惱怒的表情（我們不知道這是自助服務！）",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "我來吃午餐。他們有一份 450 TWD 的套餐，所有東西都加了茶，包括熏雞、豆腐、米飯、蔬菜和蝦子。我真的很喜歡每道菜。份量也不錯。景色也不錯。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "風景、食物和氣氛；沒有一個會讓人失望，任何一個因素都讓這個地方值得停下來。大部分食物都是以茶為主。一開始我很懷疑（什麼，茶味豆腐和紅燒肉…？），但我的味蕾一點也不猶豫。這是這個地區獨特的風味和品味，我絕對願意重遊。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "精美的茶口味套餐，包括茶葉炒蝦、茶葉燉魚等創新菜色。我也強烈推薦他們的茶麵和茶炒飯。遠處台北的美麗景色，儘管蚊子也是欣賞風景的不受歡迎的客人。請注意，這家餐廳與其上面二樓的餐廳不同！",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "料理都很有特色又美味",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "我去二樓喝下午茶。\n風景最好的地方！ ！ ！然而，我希望以更正式的方式提供茶。 。可惜被鄰居用了。從袋子中取出茶葉，只放入所需的茶葉，然後將其餘的帶回家，這是合理的。\n如果能有更多種類的糖果就好了，但是我不想把所有的糖果都吃掉，所以我拒絕了，但是他們一直堅持給我糖果，這很煩人！沒有這個就好了。這是一家即使花錢看風景也該去的餐廳。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "今天去吃。\n雞肉好吃。\n炒青菜也好吃。 …",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "下午6點上山來這裡吃晚餐，一樂也。值得來。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "景觀很棒 餐點尚可\n菜餚不會過於鹹油 …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "可以展望貓纜週邊的景觀，餐點頗受好評，還可以泡茶，交通也方便；但是沒有專用的停車空間，木桌椅或許有些人會覺得不舒適。",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "以茶為中心的美食，風景優美。\n\n食物不是精緻的餐飲，但就其本身而言，這是一次相當不錯的體驗。   搭乘貓空纜車上去，出站後左轉，開始沿著那條路走。  您會看到路邊攤出售小吃和紀念品。 …",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "位置很好，食物還可以，但人手不夠。我們等了很久才找到座位，因為他們沒有一定的規則來打電話。所有我們需要問兩次的東西，菜單，杯子......等等。考慮到價格和菜餚的質量，你絕對可以找到另一家有更好體驗的餐廳。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "週末/假日千萬不要來這裡。根本沒有服務。下單後我們等了半小時，其他桌遲到的已經上菜了。伺服器的藉口是由於農曆新年流量較大。沒有道歉，什麼都沒有。不會再回來了。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "這家餐廳在貓空有著相當悠久的歷史。這就是為什麼我們看到這麼多評論。對於遊客來說非常方便。交貨快。那個地區的價格還算公道。我的意思是價格包括食物/美麗的景色/坐的地方。  食物很好。如果沒有時間提前研究ManKong，這可能是用餐的選擇。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "含有茶葉的菜餚難得可口。風景也很美😆🎵🎵有一些美食你絕對想嚐嚐。一口大小的小麵包，有 6 種顏色。\n看到的時候我很驚訝，吃的時候我很滿足。 …",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "距離貓空纜車站步行約10~15分鐘。白天和晚上俯瞰台北市的好地方。我們每年都會來這裡2~3次，品嚐美味的食物。",
        "日期": "9 年前"
    },
    "評論 249": {
        "內容": "結論：如果你習慣吃優質的中國菜，不會推薦。對食物非常失望，因為它們大多很油膩，沒有茶味。我們期待更高的標準，因為這是該地區最受歡迎的餐廳之一，但按照台灣的標準，食物大多很糟糕。這些是我們訂購的東西： …",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "Maokora車站附近的一家餐廳。這是一家提供美味茶葉炒飯的餐廳。坐在二樓的座位上可以欣賞台北市的全景。天氣晴朗、風和日麗的日子裡，在這裡喝著高山茶，心情會很愉悅。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "吃飯的時候觀景台不錯",
        "日期": "1 個月前"
    },
    "評論 252": {
        "內容": "強烈推薦去二樓，風景好很多。工作人員非常友善，雖然他們不太懂英語，但他們仍然盡力而為，我真的很感激。食物很好吃，茶也很棒。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "我們建議在陽台上吃。無論是味道還是景色都很棒！尤其是用的茶葉，味道非常獨特！坐纜車上去還是值得的！",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "店員態度一般，可能人手不足，進去後沒人答理你，吃的東西一般，叫了2000元套餐，可能是口味不對，套餐裡只有一兩個味道還不錯",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "在這附近的餐廳中，它是迄今為止最好吃的。如果您正在尋找一家氛圍良好的餐廳，那麼其他地方會更好，但這家餐廳適合那些重視品味的人。這是一家很受歡迎的商店，所以總是有很多顧客。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "美味且非常獨特的食物，還有令人驚嘆的景色。  任何給這個評分低於 4 星或 5 星的人一定是腦死。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "是來看風景的。距離纜車有一段步行路程。點了兩人套餐1000日圓。不喜歡炒飯。湯、蔬菜和豆腐都很棒。",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "雖然很遠，但是景色很美，而且很寧靜。不過，他們上菜的速度有點慢，所以如果菜還沒上來，你可能需要時不時地催促他們快點。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "吃飯的好地方，景色也很棒。  菜餚也很美味。  這是一個值得參觀的好地方。  週末需預約。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "在這裡，您可以在清澈的空氣中品嚐美味的茶，同時從山上俯瞰城市的景色，真是一個美妙的地方！\n晚上開放，可以欣賞夜景！",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "嘗試了雞湯、綠茶炒飯、魷魚和茶葉。食物味道不錯但價格昂貴。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "有套餐，所以如果您是小團體，我們建議您這樣做。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "不錯的台北城市天際線和茶美食。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "食物很好。  茶很一般，但我們要求品質更好的茶，因為我們桌上有一位茶專家可以區分。所以整體體驗還是不錯的",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "徒步到貓空後，不錯的茶館可以吃午餐。  景色很美，而且離纜車不太近，所以比其他一些商店稍微不那麼擁擠。",
        "日期": "9 年前"
    },
    "評論 266": {
        "內容": "景色很美，但是上菜速度很慢，雖然我是工作日去的，但食物吃得並不好，這很遺憾。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "這裡的景色非常棒，食物也很美味。大多數菜餚都含有不同茶的元素，賦予食物獨特的風味。",
        "日期": "10 年前"
    },
    "評論 268": {
        "內容": "雖然有兩層樓，但座位寬敞。推薦茶飯和風景。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "非常好的景色。有點貴。  小餐加鐵觀音茶700新台幣。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "以茶為原料的優秀菜餚。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "適合快餐。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 273": {
        "內容": "安靜的日子裡喝茶，看美景。在開始之前詢問茶服務的總費用。您可以將包茶帶回家親自嘗試。",
        "日期": "3 個月前"
    },
    "評論 274": {
        "內容": "各式茶料理，好吃！",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "如此美味和最好的景色！",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "服務至上的員工樂於助人。",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "在這裡吃完飯後我吐了🥲食物很好但不值得吐 …",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "有特色料理，有創意！味道不錯！ 套餐份量很夠！",
        "日期": "1 個月前"
    },
    "評論 279": {
        "內容": "好吃的特色料理",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "位置不錯。也許在下雨天，在夜晚，會有不錯的體會。阿義師的榮譽不少，但食物沒有特別感覺。",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "樓上樓下分屬不同老闆，想說樓上夜景較美，卻菜色普普。",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "很棒的景色和氛圍。雖然價格可能會很高，但如果你在那裡待很久還是值得的...",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "美麗的地方而且非常美味",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "美味的食物和價值，友好的員工和令人驚嘆的景色。頂推薦！",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "請注意，索道每週一關閉，商店也關閉。您可以搭乘計程車前往山頂，但要小心找車回去！",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "3-4人餐1500新台幣，性價比很高。  絕對適合至少 4 或 5 人！",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "食物很好，可以欣賞城市的美景。 3杯菜往往很鹹。",
        "日期": "9 年前"
    },
    "評論 288": {
        "內容": "好吃👍 …",
        "日期": "12 年前"
    },
    "評論 289": {
        "內容": "菜色不如餐廳的名氣大，價位偏高口味普通。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "真的好吃有自己的特色餐",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "料理很有特色，都有茶入味!",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "每道菜都有特色",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "以茶入菜 好吃",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "美味的食物和合理的價格。豐盛的食物和涼爽的氣氛。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "塩酥茶葉蝦，茶葉炸香酥入萊，香酥可口，力推，",
        "日期": "11 個月前"
    },
    "評論 297": {
        "內容": "台北的美景，尤其是在晚上",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "食物很好，喜歡免費的冰淇淋和友好的氛圍",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "俯瞰貓空站的吃飯的好地方",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "茶料理很棒，有特色很美味。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "以台灣標準來說並不便宜，但經過長途健行後，茶菜的味道很棒。",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "美麗的景色，合理的價格，美味的食物！",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "美味的食物和服務，可以欣賞台北的美景。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "環境優美，服務很好，菜色不錯，口味非常好。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "茶熏雞是我在台灣吃過的最神奇的東西",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "雖然有點貴，但食物真的很好吃。應該檢查一下！",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "閒逛的好地方，從山上可以看到台北的美景。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "食物尚可但是份量很少",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "好吃，上菜速度快",
        "日期": "8 年前"
    },
    "評論 310": {
        "內容": "！強烈推薦！\n每道菜都是用茶煮的，你會❤️的！",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "很好吃，有特色!",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "是的，鍋子確實很大",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "良好的溫和茶味食物的味道和景色",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "很棒的食物。茶麵棒極了。",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "一切都是用茶煮的，一切都那麼好",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "景色優美，當地美食美味。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "粗魯的工作人員強迫只點套餐。",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "放鬆身心並欣賞美景的完美場所！",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "菜很有特色",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "風景美",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "美味的食物和美麗的景色。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "非常舒適，非常安靜，非常適合放鬆！",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 327": {
        "內容": "味精太多否則就好",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "吃美食看夜景的好地方",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "量多好吃",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "食物普通，蚊子多",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 332": {
        "內容": "美味好吃",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 336": {
        "內容": "和朋友聚餐的好地方。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "可口",
        "日期": "2 年前"
    }
}