{
    "評論 1": {
        "內容": "裝潢不錯，服務態度良好，會一直換烤網跟加茶，餐點價格實惠美味，吃的非常飽。可改進的地方是白飯跟湯品稍微不夠熱，但跟店家反應後店家虛心接受。還是推。",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "不容易烤的舌下五花跟朴葉燒會幫忙烤，點單也會提醒份量。肉還不錯，單點的就是會給厚切的很棒～\n布丁很好吃大推，烤布蕾起司蛋糕就還好、吉利丁感有點重，還是比較喜歡吃真▪︎起司蛋糕。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "餐點份量非常足\n2個男生1個女生點了一份三人套餐還加點了一份雞軟骨和一份雞頸肉完全吃不完\n不用加點也可以吃很飽 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "初次造訪整個體驗是滿意的。\n環境舒適，食材新鮮好吃，服務態度良好專業。\n有代烤服務，桌邊服務很到位。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "肉品質非常好，用餐完感受很好，服務人員也會一直來換烤網，值得再來享用的燒肉店。甜點天使布丁超好吃👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "初次來訪，環境乾淨整潔. 服務人員態度佳. 看\n\n到餐桌上有髒亂的餐盤會主動收走。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "今日初訪 因為有帶小孩 9歲和5歲\n就先了解小孩有沒有低消\n店員很詳細的說明 還貼心提醒雙人套餐就夠我們吃 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "昨天帶太太過生日，點了赤虎極致套餐，整體肉質口感都相當好，敗筆在那一大塊牛排上，其餘都非常好，服務也相當不錯，但這樣的價格我應該會選擇老乾杯，因爲口味實在很鹹偏重，蠻多肉都被醬體本身的味道壓過去了。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "一家兩大兩小點了兩人套餐剛剛好，份量很足，服務員耐心的介紹令人映像深刻，肉質還不錯，還會一直會來整理桌面，推薦下次還會再來。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "這家燒肉是但單點的，有套餐份量都很夠。肉的品質很不錯，肉也切的厚。如果點雙人套餐其實份量可能三個人吃也夠。店內環境很乾淨，店員服務也很好。",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "點了雙人份的牛套餐\n真的飽到要吐出來了\n比較美中不足的是 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "服務態度很好，然後中午有套餐，份量剛好，不夠的可以續飯跟湯，可惜這次肉的筋多了一點",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "本次用餐點了和牛船以及全豬拼盤\n和牛肉質毋庸置疑 厚切牛舌依舊是最愛\n全豬拼盤 也不遑多讓 可惜戰斧豬排還是有些豬腥味 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "套餐有多種價位可選擇，內容豐富，選了2800價位的，主食已有白飯，但套餐還有韓式海鮮煎餅，真的吃不完，覺得煎餅可以刪掉。肉跟海鮮的品質不錯，套餐的部位、種類多元，雞豬牛海鮮都吃得到！解膩的小菜、泡菜們都很好吃。湯的上菜順序覺得可以往後調整，前面送來時沒怎麼喝又佔桌面，等到想喝已冷掉。甜點天使布丁真的太強太好吃，明明吃很飽，布丁一來還是吃完，香濃滑嫩，不愧是被布丁耽誤的燒肉店。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "第一次來吃，環境空間大\n服務很親切👍 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "地下室有免費停車場！\n肉質好吃！兩人套餐，吃很飽！\n烤肉個人感覺採用中火，比較不會燒焦！",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "第一次吃到這麼好吃的牛舌，雙人套餐的牛舌已經覺得很厚很好吃，之後再追加一份牛舌四片780元，長知識了終於知道真正厚實的牛舌真的非常厚，烤到七分熟即非常多汁好吃，肉質都非常上等，整個套餐下來也非常飽足感，飯後的布丁更是完美句點，有機會會再回訪的店。",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "在好市多旁邊的燒肉店\n附近商場有很多停車位\n用餐人數為3人 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "牛五花一樣好吃，雖然份量不算大，但連甜點吃完其實剛好，炙燒布蕾起司蛋糕超好吃！",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "餐點$4280 嚴選套餐\n看到評價不是一面倒的好，我就放心了(寫自己食用的感受) …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "雙人套餐$2880\n會吃很飽～牛舌和牛五花很好吃\n但豬肉覺得偏乾澀、石鍋拌飯味道普通，覺得可以再濃郁點 …",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "整體服務跟用餐感覺不錯份量也夠吃，就是一個80分的店也不能要求再多。",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "點了兩人輕鬆套餐  份量蠻大的沒吃完還打包走\n牛肉很好吃 一開始的松阪豬也很好吃\n後面那盤的雞肉就有雞的味道 不是很好吃 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "服務和環境都非常好\n午間套餐很優秀\n吃超飽",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "雖然沒有代烤服務，但整體氣氛和肉質都不錯。只可惜服務人員不知道是薪水給太少還是怎樣，很冰冷，如果是機器人就算了，但他是人類，讓人體驗不佳。當月壽星還能玩骰子送小禮物。",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "做為人均價超過1000的餐廳，送上來的豬五花肉片居然有3/4都是油花，油到我都可以在肉片上引火了，實在有點誇張。當場反應過後有做更換動作。撇開此項，其餘品項還ok，但以價位比來說並不會再回訪",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "套餐份量恰恰好算得很精準，用餐時間二小時，如果有加點烤物可能會稍稍不夠，肉質不錯但因為非炭火燒肉，總覺得少了什麼，海鮮煎餅應該還有進步的空間。另外，服務生服務很好，值得鼓勵。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "商業午餐超值，飯與湯可免費續。\n可惜line訂位後收到郵件取消後，致電確認發現仍顯示重複訂位。訂位平台仍有待加強。",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "殿堂級日式燒肉澎拜上桌～\n來自日本高品質燒肉~\n「赤虎燒肉」以牛肉為主，點綴豬雞海鮮，另有沙拉、燒烤野菜，主食類除了日式茶泡飯，比較特別的是海鮮煎餅、冷麵、石鍋拌飯等韓式料理。\n寬敞舒適的用餐空間及親切週到的服務，令我備感尊貴！",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "餐點還不錯\n有一定的水準 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "外圍的座位區都有種小包廂的感覺\n環境很舒適而且油煙機非常讚\n整間店裡沒什麼油煙！ …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "當天點的是雙人奢華套餐，價位是2280元/2人。份量對我們來說非常足夠，之前來點三人套餐也很有滿足感！\n\n這裡所有肉的品質非常有水準，海鮮也很新鮮。每樣肉都擺盤精緻，除了好看，肉品都很嫩。烤網不會一直黏著肉，燒烤火候很可以，油煙不大也不會殘留味道在衣服上。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "店內有收10%服務費\nQRcode點餐\n服務人員很親切，勤換烤網☺️ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "肉質很嫩，每種肉都有不同的醃漬調料，服務也很親切禮貌，隨時觀察烤網狀況主動更換\n甜點布丁更是極致好吃，只是醬偏甜",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "2024/02\n因為拿拿摳介紹來吃布丁\n3人套餐分量蠻足 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "車停附近買東西，無意間看到外面的燒肉圖片招牌，看起來好好吃，於是想說try try 看，點了雙人奢華套餐，哇，超好吃，雙人份量爆多，飽到不行，有一位短髮戴眼鏡的女生服務員，我給💯（謝謝妳），服務讚，餐點讚，肯定會再來光顧。 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "湯的味道是為了忠於原味？不懂為何要鹹到令人舌頭發麻……肉的種類比較多選擇，品質也很優👍 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "套餐份量很多還有煎餅\n整個前菜份量都很大\n雙人應該有到3人份 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "這四顆星是給一位叫蔡杏x的一位女服務員，服務態度親切，過程中發現我是孕婦主動拿靠枕放在我背後，被這個貼心的舉動圈粉🫶🏻 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "環境乾淨、明亮、寬敞；服務人員親切解說、頻繁更換烤網、還可以幫忙烤牛排，最貼心的是會觀察用餐進度上菜。\n\n套餐內容豐盛、CP值高、份量十足，9人點8人份的慶典套餐根本吃不完。無論牛豬雞海鮮、或是小菜，品質都是中上！ …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "不錯的裝潢與空間，舒服又好吃。\n價位約1250-1500左右（男生吃飽的價格），中上的價位。\n今日點了豪華雙人套餐，肉很多、且有牛舌，豬肉也很嫩。但不確定什麼因素，一直感覺有個怪味（不是壞掉或是不鮮的味道），朋友一直說沒有，可能是我的錯覺。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "有地下停車場，裝潢很日本，座位空間大，2大2小可兩人套餐加點一些，套餐份量足，小朋友有送一盤兒童咖哩飯，肉盤品質不錯但大都有醃漬調味過，有點鹹膩，每盤幾乎都附鴻喜菇、南瓜、洋蔥，服務生服務好很主動收盤/換烤網，整體餐點服務符合價位。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "據說赤虎在日本是相當有名氣的燒肉店。假日用餐真的是高朋滿座。單價不便宜的餐點能在疫情後還有這樣的客群想必餐點一定很厲害。其實，一入店內裝潢就很厲害了。用餐環境很舒適，就先贏一大半。很貼心的一個服務是我們帶了兩個小朋友一個三歲一個一歲多，居然有免費的兒童餐。這在台灣的餐廳體系很少有這樣得服務。我們四個大人兩個小小孩，點了奢華套餐三人份，沒想到菜單上的內容物是兩人份的照片，我們還單點了一大堆，還好服務人員最後有提醒我們點太多怕會吃不完。詢問才知道照片是兩人份。牛肉品質很好，好吃的 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "今天點雙人套餐2290\n加一份美國和牛牛肩 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "吃了兩次，第一次給好評。\n這是第二家店第一家在內湖。\n看到是新開的店，住附近所以來捧場， …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "原本想說平日用餐不會很多人，結果高朋滿座啊！\n我們三人用餐原本想點三人套餐 ,但服務員推薦二人份就會吃很飽了不夠可再加，因疫情不可外帶剩餘食材(單點方式不可外帶真特別)\n我們囔囔著這樣體型還被小看了 😅結果萬福2人套餐還真的吃超飽 。 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "昨天幫家人慶生選擇在赤虎慶祝，點的餐點都很好吃，每口肉都非常順口不油膩，而且服務員看到有小朋友還主動告知五歲以下有免費兒童餐咖哩飯（小朋友超愛，所以後來還加價再購一份），現場的服務員都非常親切而且服務超級好，這次家人都非常稱讚，是個很棒的經驗，非常謝謝店家提供好的餐點好的服務好的用餐環境，下次有聚餐一定會再光顧👍 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "店家在一個奇怪的賣場，但整體而言還算乾淨。店家對於肉品質還算有堅持，但桌邊服務的代烤肋眼牛排店內服務員技術有點菜，套餐內含海鮮煎餅在日式的店有點怪怪的。海鮮及飯都還在中等之上。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "極上雙人套餐 $3760💰(布丁必點🍮）\n雙人價位由1680-3760不等 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "超好吃！已經無法形容了👍\n和牛真的是入口即化，肉品都超級好吃超新鮮！\n甜點布丁超級綿密超好吃！！！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "Qrcode點餐，可以刷AE\n服務超棒，大概一兩道肉換一次烤網\n桌子乾淨不黏，無油煙味\n餐點口味偏重，肉好吃",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "服務、品質都很棒，中午沒什麼胃口三個人點雙人套餐結果飽到吃不完",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "必須給5顆星！\n服務我們的是一位瘦瘦小隻的女生～她服務態度超級好，滿滿的熱忱與活力！餐廳對家庭客非常友善，還給小孩兒童餐（連我都覺得很好吃）今天剛好被安排在門口的小包廂，2大1小坐的剛好，不會吵到其他客人，實在是太貼心了。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "肉質很好，雖然都有先刷過一些醬但是不會太甜或太鹹，不用另外沾醬就很好吃😺 我們遇到的服務生非常親切服務很好，然後黑糖蕨餅真的很愛🤩🤩 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "肉質好.服務佳\n只是一開始沒有菜單介紹\n第一次去要研究一下 各價格差別",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "十二月中跟家人前往用餐，感受非常好！\n四大一小點嚴選套餐，其中最驚豔是千層腹肉五——先在高湯裡加昆布，把烤五花放進高湯，喝起來味道很鮮甜純粹！\n所有肉品裡面最喜歡翼板牛排，吃完之後覺得還有空間可以再吃，聽店員建議不點套餐點了吟選拼盤，等上桌後才發現開始有飽足感，拼盤勉強吃完😆 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "物有所值的燒肉店，兩大一小，今天點的是雙人套餐，五歲以下兒童店家會另外贈送一份兒童餐點，整體份量與口味都還不錯，可以再訪！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "大部分體驗都不錯，只可惜以400+的價格來說，肉真的太少了⋯",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "招牌沙拉的酸辣口感很開胃，六個人選了兩個三人套餐，本來以為份量還好，最後其實很飽（還好沒有加飯）缺點是六個人一個爐有點擠，服務很迅速，基本上都有關注是否需要幫忙或突發狀況",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "謝謝好朋友全家人幫我慶生，而且幫我訂了內湖超過2000則留言且評價4.6顆星的燒肉店！\n這家燒肉店真的跟名字一樣霸氣，座位霸氣不擁擠、裝潢、擺設也很有特色，肉質新鮮不馬虎、不管是在前菜沙拉、還是布丁⋯都是很有水準級的 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "環境乾淨、停車方便\n服務好，服務員頻繁更換烤網，也會幫烤牛排\n兩人點2700的套餐，飽到吃不完 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "回台灣這麼久，加上不能出國，真的很想念日式燒肉。\n這次和日本的同學一起來赤虎用餐，大家看到店裝潢跟服務的時候，真的瞬間有錯覺回到日本ˊˋ …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "看著評價很高，滿懷期待中秋節前夕來此吃了燒肉，我認為服務跟氣氛是沒有太大問題，也能吃飽，但以單人1500的價格來說食材感受不到對應的品質，可以看到照片我認為賣相也不算很優，接近價格也有很多店家有更好的食材，不算滿意",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "掃描Qrcode點餐，\n由機器人或服務人員送餐，\n店內沒什麼油煙味，服務人員會主動換烤盤。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "肉都吃不出原味 刷的醬都太鹹 品質都很普通\n3人套餐要4000 飯竟然不能續 單點一碗要60 呵呵 肉跟吃到飽感覺沒差 不如直接吃吃到飽",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "今天點的是三人奢華套餐。吃10分飽。\n超好吃，油脂非常香，不會膩。\n生日還有小禮物！\n服務超舒適，謝謝蔡杏霖小姐！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "份量足夠！預約5:30，店內生意很好，座無虛席！用餐到9點多才離開，沒有時間限制這點很棒！\n\n套餐的內容很豐富，可惜小菜不能續，不過吃肉也吃得相當滿足！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "這間開幕不久，趕緊來嚐鮮！\n菜單多以套餐為主，店員很好心的說3人點2人套餐即可\n由於我們食量大，特地點了“萬福套餐”並加100元換石鍋拌飯 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "總結來說，非常值得推薦，一定會回訪。可說是貨真價實的五星水準，同一個價位的燒肉來說在台北名列前茅，甚至很多更高收費的店家也沒有到這個水準。就算放在日本，也是很對得起價格的品質了。 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "2021.1.13晚上7點 五人用餐\n當天餐點：1.赤虎奢華套餐2人份\n2.赤虎萬福套餐2人份 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "週五的晚餐，客滿！但是服務仍然是親切，勤換網，空盤馬上就收走，常常被點完的橫隔膜專業的桌邊服務燒烤很好吃，肋眼也烤的很好吃！\n因為本月壽星兩人，玩骰子，免費兩份肉品，加上套餐肉質與調味都很滿意！\n雖說是日式燒烤，但不會太偏甜或是重鹹，六個人花費算是整體CP 值很高！",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "假日一定要預定的燒肉店。\n桌面乾淨清潔，沒有燒肉店油膩感，\n員工很勤勞更換烤網，與服務。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "和牛肉質佳，服務親切又熱心，每道料理都很用心，兩人套餐就吃超級飽，比到日本還滿足🥰 …",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "四訪：奢華套餐\n午間商業套餐牛肉好吃，白飯煮得不錯，服務尚可。\n單點的肉品品質很優，吃完來份天使布丁有個完美的收尾，算是價格稍高但對得起餐點品質的店。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "台北市一等一超值的燒肉店\n價格看起來沒有便宜，但相較與其他貴得不得了又吃不飽的店家，他真的是物超所值了！\n今天點的是他最高等級丶二高的二個雙人套餐，配上最豪華的2800日本酒，五個人吃，一共花了13,000飽到天庭蓋了～ …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "號稱引進日本正統燒肉集團的燒烤店，堅持採用冷藏肉品給消費者，身為燒肉的愛好者，當然要來品嚐一下。菜單目錄的套餐非常多樣，主要差別在肉的品質以及份量的多寡，想要進一步了解的朋友建議上官網看看，這次用餐選了一艘用寶船裝載食材的「極上雙人套餐」(定價3760+10%服務費)，今日剛好有壽星(認定時間為生日前後三天)，就可以丟骰子搏食材，今天運氣不錯，得到了中卷一尾。 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "肉質好，還會再訪！不會有油煙味\n覺得雙人套餐份量適合三個人吃👌\n另外單點助眼牛排🥩個人覺得普通 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "我們點輕鬆套餐2人，份量多，2個女生會吃到相當撐，還吃不完！\n食材新鮮，但肉質普通，必竟是基本餐，所以沒有什麼特別利害的肉。\n石鍋伴飯(+$100)也普通 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "赤虎份量足，肉質新鮮\n缺點就是有抹油\n吃多會膩 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "肉好吃價格不便宜\n偶爾嘗試一下 慰勞自己",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "中午限定的套餐看起來肉有點少其實很可以吃飽\n石鍋拌飯(不會辣)/煎餅(比較薄)都有在水準之上\n布丁真的超級好吃！不過我撈掉了大部分的糖漿 少一點應該會更符合大家的口味",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "好吃 店員服務親切，適時協助換烤網，不過餐點很多 桌面空間可能會不夠放。\n點石鍋拌飯可以請店員協助先攪拌，桌面太滿的時候店員會直接詢問是否要先協助拌好再上桌",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "2020/4/24 下午13點 一人用餐\n\n1. …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "中午到店點了商業午餐，肉量有點少，但飯可以無限續碗不會太餓。還有另外單點幾個肉品來吃，肉的品質很好，商業午餐的肉質很好，另外單點的品項也很好吃，幾乎沒有踩雷，下次會想再來吃看看別種肉。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "食材鮮新好吃，加價石鍋拌飯、辣牛肉烏龍麵也很值得，另外服務態度非常好，很常換烤網，最最最重要就是…布丁必點🍮🤤🤤 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "服務態度好，店長（？）烤牛排技術很好，烤完肉質還是很嫩。如果初始的調味料有鹽，不需要跟服務人員要就更好了。\n餐點部分，萬福套餐從高階和牛到平價肉種都有，整體來說價位是對得起餐點品質的。另外老婆跟我都一致認為，餐後甜點布丁非常好吃",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "非常美味的日式燒肉，肉品調味恰到好處\n大推平日商午套餐，非常值得，除了主要肉品，還有沙拉小菜熱湯白飯飲料，熱湯白飯可續，450(含)以上套餐還會附甜點-天使布丁\n天使布丁建議搭配餐末的麥茶一起享用，布丁不會那麼甜，麥茶的香氣也更明顯 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "一家四人來吃三人套餐吃超飽，感謝服務生有建議減少份量不然還真的會浪費，牛肉很好吃但是海鮮煎餅真的很普通，沒有Wi-Fi有點可惜減一顆",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "裝潢採日式風格👍鄰座還有垂簾當小隔間😂\n我喜歡薄牛舌，較軟嫩👍\n勤換烤網👍 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "高評價不是沒有原因，也是回訪重點店之一，原因無他肉品品質好、店內裝潢氛圍佳、服務很親切。\n從日本過來在台灣開海外店，日式燒肉真的很道地。肉本身有調味過，不沾醬就非常好吃，搭上月光米飯，連平常不愛吃飯的都會整碗吃光。\n因為不是重度嗜肉者，都會選擇商業午餐消費，一人一定食剛剛好，而且白飯還免費續碗，整餐吃下來就已經非常有飽足感，是店內CP值最高選擇。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "今天點了份輕鬆套餐，肉品的品質真的很好，可以吃的出來肉品本身的甜味。另外冷冷的天氣來一碗辣味牛肉湯烏龍麵，濃厚的湯頭更添加了溫暖。甜點天使布丁太好吃了😋！ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "燒肉，已有20年的歷史的日本燒肉名店「韓風堂」，進軍來台的一號店，由於怕台灣人誤以為是韓國料理店，所以變更店名為『赤虎』。肉品上堅持使用冷藏肉品，歲然成片較高但肉質會更優。若店家有提供商業午餐，大家不妨可以先試試看，畢竟商業午餐的價位相對低一些，但食材肉質品質上會是跟晚餐用料相同。小弟這天也來試試商業午餐，來到店家的時間有點早，一整間只有我這組人客，但越接近中午用餐時段，人客就越來越多，真是有人氣。商業午餐有滿多選擇的且白飯、湯品可以無限續。用餐環境空間算是舒適框廠明亮，人員 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "餐點價位中高等 肉質好吃 種類多樣\n五歲以下小孩還有提供免費餐點 很貼心\n當月壽星還可以玩骰子有禮物 我們是送了一份豬五花肉",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "肉質新鮮，服務很好，雖然有位男性服務員似乎有點心不在焉，請他幫忙給個碗，結果拿去給隔壁桌就走了。瑕不掩瑜，有機會還是會帶孩子去吃，因為他說這裡的白飯特別好吃。:)",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "在朋友介紹下到訪，點了萬福套餐3720元/3人，上菜後有驚艷到！品項豐富很而且等級不錯，很可取的是肉品已經預先處理過了，輕鬆燒烤就很有味道，整體口感相當好，尤其是大塊的肋眼牛排，烤個五分熟就超好吃！完全不需要額外再蘸醬料了，單吃就非常美味。 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "餐點好吃，肉質比一般同等價位來說勝出\n連白飯也比其他餐廳好吃\n餐廳內部還有壽星擲骰子送餐點的活動 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "超好吃燒肉餐廳；\n重點是親子友善，服務生會給小朋友咖喱飯；服務擔當：蔡杏霖服務思慮周到，也會幫忙顧到小孩們的需求。\n整體非常非常推薦！",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "初訪赤虎。\n首先想稱讚幫我們烤肉的店員杏霖小姐姐，又美又有氣質服務又好，專業的果然不一樣～\n點了嚴選套餐，牛舌與雞頸肉好好吃，柴魚高湯泡千層腹肉五花，根本人間美味～\n最後的甜點也令人印象深刻，天使布丁入口即化。持JCB卡打9折～",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "4.4🌟每次來這都是被小孩拖去吃旁邊的魔法咖哩，今晚終於有機會來嚐鮮！門面、裝潢相當用心，服務也蠻不錯，點了中階的套餐（因為有牛舌）然後又加一份橫隔排，跟小鳥胃吃的話份量有點爆錶但很爽，牛舌偏彈牙、松阪豬香氣和口感超讚、其它都有水準，橫隔排不負眾望很軟嫩很入味，大口配飯吃有點感動🥲，最後布丁糖漿頗甜但搭配好喝的熱茶剛好是完美的ending😋 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "肉的品質很好👍\n份量也很多，店員一般會建議四人同行點三人套餐、三人同行點二人套餐⋯\n店員也很親切和善。 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "除了工作人員稍微冷淡以外,都很滿意的地方。份量足夠，味道很棒，甜點很好吃，停車又方便。建議點和牛的套餐。6年前認識這家店，只要想到日式烤肉就去吃這家店。不過前菜跟主食是韓式。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "和牛🐂真超美味\n🥩🥩🥩\n赤虎真的不只肉質鮮美，服務人員真的也都非常的好客 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "服務親切，食材新鮮，三人餐的肉量跟其他燒肉店的四人餐差不多。唯一美中不足是肉類調味較重，吃多會很口渴。布丁很好吃，一定要吃吃看唷。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "1880雙人套餐份量非常足夠！\n肉質非常好 牛肉豬肉雞肉蝦都很棒\n還有一大碗生菜沙拉 兩碗湯 兩碗日本米白飯 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "非常好吃，也吃很飽，布丁超讚🍮 …",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "食材新鮮度：★ ★ ★ ★ ★\n好吃程度：★ ★ ★ ★ ★\n服務態度：★ ★ ★ ★ ★ …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "用餐環境非常好, 服務人員都會一直來換烤網,態度也很親切. 因為今天帶小孩去用餐 居然很貼心的先送上一份兒童咖喱飯跟水果.真的很加分.\n餐點部分, 平時不太愛吃飯的我們 都覺得這裡的白飯真的是非常好吃，搭配和牛就跟握壽司差不多. 才吃飽就已經在想什麼時候要二刷,下次會再去試試全和牛的豪華套餐.\n真的非常推薦.",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "辣油醋沙拉意外的很好吃\n肋眼好大一塊烤起來也很有牛香\n煎餅薄薄一片煎的香酥 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "套餐的份量滿多的\n四個成人點三人套餐就可以吃得滿飽 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "服務不錯，但沒有桌邊服務，推薦厚切牛舌380，很值得，其他肉品吃起來還不錯，但大多都已經調味過，剛上菜時肉品就呈現濕濕的，建議升級石鍋拌飯，但泡飯太鹹不太建議，小菜的泡菜超級好吃，餐廳旁邊有停車場可停。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "位於內湖IKEA 旁邊，來自日本的燒肉名店，使用的都是冷藏肉，所以吃起來口感非常棒，味道上就是在日本會吃到的風格（帶有融合韓風的味道）。\n\n這樣點的是 #奢華套餐，份量非常足夠，吃到超級飽！ …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "2022/3/31二訪中餐\nㄧ樣是同事聚餐，我們吃了極致套餐\n豐盛好吃，店員擔心我們來不急烤，還會幫我們烤🥰 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "3人消費2700/1500套餐+牛舌+2布丁附菜單\n👉吟選拼盤：肉品油花都是比較均勻的，吃多了真的會膩，拼盤（肩小排、肩肉、牛小排、牛五花），口感都差不多，這個拼盤只有兩人的話不建議點。👉厚牛舌：沒有腥味，還會再點一次，已經是不錯的等級。👉冷麵：不是很正宗的那種，除非本身愛冷麵到不行不然不建議點。👉布丁：真的是被燒肉耽誤的甜點店，超級綿密不點枉來一趟滿滿香草籽！\n🔺整體來說肉質是好的，我們胃口都小小的，還是飽的，雖然無功無過但還是差強人意，有一種花了2700還是感到很空虛的感覺。 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "帶著蛋糕要給壽星驚喜慶生\n有偷偷去跟店員幫忙拆開上蛋糕\n結果其他店員跑來大家面前問要拆蛋糕嗎？？？！！！（但跑來問的說 她是怕我們吃不下才再問一次，有點不太懂….） …",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "氣派，位子寬大舒適。肉好吃。但白飯單點 NTD 60...",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "以晚餐三人套餐的價格來說沒有代烤服務有點可惜（已經不只一次造訪記得之前會有代烤服務的），而且帶孩子都會選擇有代烤服務的，不曉得這個服務已經沒有了😅要忙著看顧自己的肉邊顧著孩子確實有點手忙腳亂，除此之外，肉質一樣鮮嫩，停車方便！ …",
        "日期": "3 個月前"
    },
    "評論 117": {
        "內容": "雙人套餐2880元，份量足夠3人食用。\n當天太餓也沒拍照就直接烤，好吃，是一家會再訪的店。",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "今天點了三人的奢華套餐， 女兒說份量比吃到飽還多。 最後上牛豬雞肉盤時， 二個女生已經吃不下了。 肉質不錯，口感很好，但是肉沒吃完不能外帶， 可能是怕腐敗吃出問題吧",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "中午臨時訂位，雖然在最忙的時刻，接電話的小姐仍然很有耐心的協助處理，順利的訂到晚上五點的位置。\n\n兩個人來吃兩人套餐份量很夠，人均不到一千可以有這樣的品質覺得划算。 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "只營業到十點的正統日式燒肉店（日系連鎖的台灣分店）\n美國Prime肉品都是冷藏肉品，雖然已經先上醬料，但是醬味不重，牛肉都吃的到原本的軟嫩與美國牛的甜味。\n服務真的就是日式服務，員工都有禮貌與親切。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "本來被看似低價的商業午餐吸引上門，\n在店員的循循善誘(?)下改點了雙人套餐，\n結果就是：飽足感跟滿足感整個爆表！ …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "今天吃商業午餐便宜又好吃\n還有免費贈送兒童餐\n烤網也換的很勤,服務人員都很親切~\n因為是孕婦服務員還特地拿了靠枕",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "評論真的不是刷出來的嗎⋯⋯點了2480的套餐，真的太普，肉全都醃過頭，最好吃的就布丁，期待很久但很失望。\nPs.服務還不錯",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "點2人3980的套餐，每樣肉都很好吃，但煎餅不好吃，甜點很特別，使用JCB卡結帳可以免服務費",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "點了萬福套餐，覺得很棒。\n肉質很好，牛舌跟肉片厚度剛好，不像一般燒肉店太薄，沒有口感，這裡的牛舌很脆，又不致於像厚切牛舌過厚。\n肉片有五花、肩胛、骰子，沒想到五花跟肩胛的肉質，也是非常軟嫩，只比和牛差了一點點，不過真的出很好吃。 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "好吃！這次4個人點了2個2480的雙人套餐，份量超足，超級飽，肉品表現都相當有水準，湯雖然簡單但是蠻有味道的，配重口味的燒肉很適合，我覺得套餐內的煎餅可以拿掉，沒特別覺得吸引人。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "推薦套餐，Cp值高。\n感謝服務人員勤勞更換烤網",
        "日期": "8 個月前"
    },
    "評論 128": {
        "內容": "228到有內湖最好吃燒肉的赤虎踩點\n肉類很新鮮品質也在水準之上\n泡飯太鹹了 煎餅口感味道都很普通 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "超好吃燒肉餐廳；牛五花、牛肋條、豬五花都很嫰\n重點是親子友善，提供小朋友柳橙汁\n服務擔當：蔡杏霖的服務十分周到，也會幫忙顧到小孩們的需求。整體非常推薦，必定會回訪👍👍👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "服務人員真的很棒服務很好很合適，餐點好吃，建議洗手間環境可加強跟套餐搭配可以再彈性一點例如沒很喜歡牛肋條可以更換其他",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "2020.04\n真的是普通，價格貴之外，\n牛肉，豬肉，品質也沒想像中的好，， …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "3880的雙人和牛，白飯好吃，牛肉都是美味的香氣，很大盆的沙拉跟海鮮煎餅。牛五花高湯燒跟牛排都有桌邊服務的，換網非常勤快，薩摩芋說非常好吃，冰淇淋底也還有薩摩芋很真材實料。好吃！價格也很合理",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "家裡五人在這邊吃了三人慶典套餐加極上燒肉午餐，非常滿足且吃到得外帶，最後吃了甜點布丁，不得不說布丁真的好吃，服務員何佳臻的接待讓我家人感到非常貼心且十分滿意，所以在此給各位推薦一下，這家店算是物超所值的烤肉店！（ps：吃的太快照片留的不多實在是難以用照片說故事）",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "赤虎奢華套餐～2人可以吃很飽！\n豬雞羊拼盤還好，其他都不錯🤤\n飯後甜點布丁尤其好吃，完全就是被燒肉耽誤的甜點店（喂）\n當月壽星可以擲骰子送一個品項～～ …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "第一次吃這間店，整體服務態度很好\n一個顏色比較深的牛肉吃起來味道較重，聽店家解釋是熟成的問題 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "可惜因為個人因素沒辦法吃牛肉，牛肉看起來都很好吃，連不愛吃牛肉的朋友都覺得好吃。\n因此此評論只針對牛肉以外的食品。\n豬肉：五花肉的部分處理的非常好，醃製調味料做得很棒，松阪豬的部分也非常不錯。但在忘記是豬里肌/梅花豬的部分就偏薄了一點點。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "價格沒有比台中屋馬貴。雙人餐1680$起跳，點了1880$的雙人餐，種類份量其實都很夠吃了，還吃不完，肉類海鮮都不能打包，所以乾脆留下生菜打包回家😄\n\n五歲以下小朋友招待兒童餐免費，內容算是不錯，店內氣氛和服務也是很不錯👍 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "雙人套餐四個人就可以吃到非常飽\n很划算！\n肉的品項很豐富多元 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "今天是晚上用餐，幫老婆慶生，店內環境舒適衛生，很有日系的感覺^_^\n我們是點萬福套餐，白飯有一碗升級辣牛五花燴飯，真的是好吃呢～一開始先上牛舌和牛肉拼盤組合，有牛五花、牛肩、骰子牛和牛小排，牛舌雖非厚切，但有一定厚度，吃起來有味道有口感。而牛肉都是有先調味過，考完原味吃就很棒了！！我個人較愛牛肩口感。 …",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "用餐經驗很棒！服務態度也是一樣的好～\n在肉質方面燒烤上的肉都是很鮮味很嫩😋\n一口接一口的不停手🥰 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "店員服務親切 ，並且會時常換烤網 ， 肉的部分份量實在也好吃，明蝦新鮮非常大隻Q彈，目前算是內湖個人認為還不錯的燒肉店了。\nPS.食量不算很大的話建議 3人可以點2人份那種套餐 ，以此類推。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "在附近上班，想說怎麼有評分這麼高的燒肉店，就先來吃個午間套餐看看！\n沒想到平日中午快一點還要候位，店內真的蠻多客人的。\n我點五花豬霜降豬雞套餐，肉的份量我覺得偏少，我可能要吃到照片上的雙倍，但肉的品質是還不錯，好吃。\n沙拉跟飯量是正常的，但還有附無酒精飲料就還可以，之後會想來吃正常大套餐，份量應該就比較足夠，肉的品質會想讓人再來試試！",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "這家燒肉肉質很好、可能我們點的是雙人3880有日本和牛的套餐、沒吃過的可以來試試看、也好停車、服務也很好！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "我們點雙人套餐，美國和牛超級嫩！牛舌也很驚艷，雞肉豬肉鴨胸都非常好吃，白飯米粒蒸煮得很軟嫩，一口肉一口白飯真的很過癮！蕃薯冰淇淋味道很特別，營養組合。裘裘服務超級讚的啦！也有教我們烤肉技巧！謝謝您！這餐我們夫妻吃得真的很滿足！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "吃的是套餐，前菜沙拉跟甜點普普，主餐雞牛肉還可以，松阪豬肉還不錯，加點石鍋拌飯很大碗可以三個人吃。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "中午時段相當忙碌\n餐點好吃，服務人員親切有禮",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "東西好吃、環境乾淨、服務也很不錯，對於小孩相當友善。",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "豐盛優質的各式肉類，六人點兩套倆人餐，超值👍\n環境寬敞舒適，空氣處理得很好，有別於一般燒肉店的油煙瀰漫～\n餐後甜點🍮布丁🍮超級好吃😋 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "今天帶著2歲跟4歲的孩子前往用餐，店家提供了免費的餐點跟果汁，當下真的覺得驚喜，而且提供的餐點還是孩子們最愛的咖哩飯，一點都不馬虎 👍 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "(20200624)\n價格有點高的套餐式燒肉店。\n在這裡用餐的氣氛還不錯，服務人員態度和素質都很好，上菜，收盤，換網的速度很快。 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "套餐的CP值很高，三個人吃一份雙人套餐就已經非常飽了！\n套餐的品項不能做更換，下次可能會考慮單點～",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "第一次來用餐，旁邊坐的客人是一家不太小聲的客人😅 服務人員也一直跟我們說不好意思，而且非常親切😊😊😊 除了餐點好吃到無話可說以外，服務品質更是我會再訪的原因之一，結帳時櫃檯的小姐還幫我們換成布丁的兌換卷！！🥹🥹🥹\n謝謝你們～～❤️ …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "去年小孩來這裡慶生，店長熱情服務讓小孩決定再來一次，這次來，沒看見任何一位服務生有笑容，連店長也垂頭喪氣，餐點稍微有退步，辣牛湯跟之前吃的味道有點不同，小菜也變得普通，希望大家可以加油恢復以往氣勢！",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "點了第二便宜的雙人套餐，肉類品質好，牛舌比平常燒肉店厚，小菜好吃，沙拉、白飯、湯普通，份量很足，工作人員會主動來換烤網",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "用餐環境很棒，整個服務環節，詳細又流暢，氣氛很日本，前菜和小菜，都非常讓人驚豔，超乎預期，本家的燒肉部分，肉品質都有水準之上，份量足，三個人(兩大一小)來用餐，點兩人份套餐，份量就很適合，吃飽又不會浪費，大部分的肉品，是自己烤，但是難度比較高的整塊肋眼牛排，服務人員就很專業地幫忙料理了，原本已經吃飽的肚子，瞬間復活又吃光光了，烤盤換得超勤，換了四，五次烤盤，一整頓吃下來，非常滿意，收入愛店名單，推薦。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "肉質不錯，可惜用麻油醃過後只剩非常重的麻油味，中午單人套餐還感受不出來，吃2人套餐後很快就膩味，如果不喜歡麻油的人非常不適合，牛肉肉燥很香，泡菜口味很重，整體來說還可以",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "點了 3880 雙人套餐，吃很飽，最驚艷的是和牛搭塩昆布，牛舌也很好吃，甜點的布丁很滑順很讚，使用 JCB 卡打九折，我們刷了其他卡別還願意幫我們換卡，感人",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "我比較喜歡吃沒有醃過的肉，這裡的肉幾乎等有醃過，所以味道很足夠。重點是彩色種類很多元，不會單調專門吃燒烤的感覺，果然來自蠟筆小新的故鄉就是不一樣🤔🤔 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "吃的是午間套餐，點牛五花/牛舌（$480）、牛五花/中落（$480） 整體來說普通，覺得肉質一般，白飯放的沙拉油稍多（不過不是什麼大問題)，個人覺得太濕潤。湯像是自助餐的高麗菜蛋花湯，然後飯後附麥茶有點奇怪（感覺應是飯前上），印象最深的是布丁因為很好吃，環境覺得還好，因為入座時發現店家只換烤網不會擦拭旁邊的爐邊所以只有烤網是乾淨的，覺得應該要跟日本一樣注重細節。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "足以媲美正統日本當地燒肉店家，肉品食材新鮮、味美與可口，配角米飯則讓人有如瞬移到日本吃飯的美好錯覺，醃漬蘿蔔搭配自製烤肉串 ❨打卡贈送❩ 更是嗑光米飯 ❨可續碗❩ 的完美配角！店內用餐空間寬敞、舒適，透過業主安裝的特殊排風設計，從一入門到離開時都不曾為煙霧 ❨幾乎無感❩ 煩惱，絕對是最有別於台灣其他知名燒肉店家的用餐體驗。 …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "假日下午2點進門，就說3點後場要休息，3點50分外場要休息，一副就是不想再接客人的意思，然後詢問過後場才說可以入座，但態度就很敷衍，入座後也不來介紹硬是要我們去請服務生來才開始講解。 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "氣氛不錯，很適合朋友或家人聚餐\n東西好吃，吃的很飽",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "豪華雙人餐\n整體都蠻好吃的\n辣牛肉烏龍麵很鹹，但味道不錯 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "⬛️前往之前，搜尋了滿多燒肉店，赤虎的評價算是不錯。\n⬜️肉澤要看肉品，有讓人垂涎欲滴的貨色，也有讓人稍為失去興趣的拼盤。\n⬛️最讓人記憶猶新的倒是他們的甜點🍮！該說是被燒肉耽誤的甜點店嗎？🤣。\n⬜️中上的品質，當時服務有點人手不夠的感覺，要有點耐心，但別忘記，一定要吃上他們的布丁再走！！！ …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "兩個人吃這樣很飽，有幾塊肉吃不完～整體沒有問題。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "牛肉的品質很好，肉嫩還帶點奶香。牛舌比我想的美味，因為自己本身不愛吃牛舌！牛雞豬拼盤則是一般，可能是因為跟牛肉拼盤比起來相較遜色。服務方面也相當好，很快就會來幫你換烤盤。不過如果預算夠可以直上萬福套餐，因為這個套餐以上的點心才有布丁阿。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "不錯的環境，肉品都不錯，小朋友還有送兒童餐點，二人套餐量可以三人吃，還不錯。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "首先，三樣小菜裡面我們對於蘿蔔很脆這個部分超級驚訝！很好吃！泡菜也不錯，但是小黃瓜有一種生味😣\n套餐的白飯很好吃，有把一份換成石鍋拌飯，結果竟然不是一碗飯的份量哈哈哈非常多，雖然也很好吃，但是其實白飯搭配燒肉更讚。\n沙拉、飲料中規中矩～ …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "兩年後來吃，肉依然很讚，布丁也一樣超濃超好吃，湯依然沒變的不優",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "前幾天去用餐、因為覺得品質超級普普、上網查了一下發現是埼玉県來的燒肉，但是應該被台化了吧！！\n除了套餐的湯非常台、滿滿的胡椒味之外，\n蔬菜配得很少！ …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "美中不足遇到兩次餐具不乾淨，必須請店員立即更換的狀況",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "今日消費三人套餐，以那麼優秀的肉質來說，份量算是非常豐盛，四個人吃都挺剛好的，還有附茶、飯、以及超水準的甜點。\n會回訪，很推👌\n另外，這間評價不是五星送肉洗出來的\n（之前被燙過，特此聲明😅 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "四個成人點三人奢華套餐就可以吃飽飽\n海鮮煎餅也好吃\n肉質新鮮美味，都會先醃醬有點小可惜（個人喜歡原味） …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "肉質都還不錯，加價購的辣五花牛湯飯普。\n店員人很好。最後的布丁超好吃🥰 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "意外到訪內用的燒肉店，肉品品質好，服務佳，2人奢華套餐加上8月壽星骰到的雞軟骨真是太飽足了，天使滑嫩布丁果然順口，值得再訪",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "和牛拼盤真是太好吃了，尤其是炙燒和牛壽司讓我驚豔，一入口咀嚼後蔓延在口中的鮮甜，值得一試再試，另外套餐的湯品也非常好喝，尤其最後收尾的手工甜點布丁讓晚餐劃下完美的句點，下次一定要再來光顧。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "日本餐飲業者來台直營的第一家店，口味純正道地，食物品值講究，CP值合理的價錢，在台灣一片模仿日式燒肉的餐廳中一隻獨秀",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "午間套餐價格280～780實惠好吃，平日打卡送肉串，生日擲骰子遊戲送的禮物牛五花誠意十足\n布丁濃醇香👍 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "好吃燒肉～肉質新鮮～可以吃到肉的甜美與鮮味～\n建議可以點拼盤都可以吃到多種肉～大推牛舌～服務人員超級貼心與熱情，逛完花市後～必訪名店❤️",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "頂級燒肉，服務很棒，餐點新鮮，物超所值，會想再來！",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "來這裡吃他們的工作日特價午餐。  與常規菜單項目相比非常划算。  食物很棒！  您可以補充米飯和味噌湯。  不過肉的份量對我來說有點小...",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "想吃南木、泡菜、排骨麵、烤肉，就點了Akatora😋對精心的包裝和外賣服務很滿意😋😋雖然因為疫情不能出去吃飯，但還是吃得很開心。謝謝你的餐點😍 …",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "服務很好。小藥水裡有不錯的成分。飯後不會把臭燒烤弄到你的衣服上！\n優質小排肉午餐套餐 - 薄切讓您立即品嚐到風味，而厚切則讓您獲得應有的肉！配菜都是新鮮送來的。湯值得一提，因為它是用蔬菜大量煮熟的。進行得很順利，因為您正在燒烤，而且您可以在工作日午餐時間隨意訂購！\n套餐附帶的布丁也很滿足。與茶一起享用，開啟用餐的最佳時光！",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "兩人點的2000多的套餐、牛肉部分完全嚼不動、詢問服務人員竟然說太生了 都快烤全熟了 怎麼會生呢！而且服務我們這區的服務生態度非常冷漠。毫不熱情 真的是又難吃服務又差的店 這麼高平價應該是洗的吧",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "強烈推薦這家餐廳！套餐裡有各種肉類和不同部位的牛肉。肉質鮮嫩多汁，幾乎入口即化。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "可口的！真正的日本烤肉。服務、氛圍、菜單和口味都處於高水準。說實話，位置有點不方便。\n冷麵很好吃，可惜忘了拍照！ ！",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "服務超好。手切肉，厚度夠! 推五花牛跟澳洲和牛，肉質軟嫩，多汁。商業午餐跟單點價格都不錯。布丁密，也很好吃",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "他們的牛肉很新鮮，而且還提供商務午餐套餐，對於附近的工人來說真的很方便。不錯的餐廳。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "品質堪比日本烤肉。牛舌厚實可口。即使不是厚片牛舌我也夠滿足了。工作人員的服務也很好。我們也提供各種超值套餐。旁邊的石鍋拌飯也很美味。讓人想再光顧的烤肉店。\n\n與日本烤肉的品質和味道都足夠厚，即使我吃的是普通的牛炭（也有厚的牛炭）每個工作人員都很友好和友善，我可能會再次來到這裡。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "今天點牛舌加牛肉，牛肉有點太熟，飯很好吃，蘿蔔也好吃。布丁有點太甜。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "豪華烤肉午餐\n舌尖、豬肋排、豬肋排湯、\n一切都很美味😋 …",
        "日期": "11 個月前"
    },
    "評論 192": {
        "內容": "冷藏手切肉真的很好吃",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "以設定的價位來說cp值很高，送來的餐點跟菜單上一模一樣，食材品質很棒！食物整體從小菜到主食都非常美味，部分餐點有帶一些韓式風格。布丁是額外的亮點超濃鬱超好吃，第一次吃完燒烤身上沒有煙味，服務親切，裝潢也很美，是十分推薦的餐廳！",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "非常值得二刷的店\nCp值很高",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "我現在就買了它，它真的很喜歡！\n我是日本人，因為疫情的原因，我已經很久沒有在日本吃烤肉了。\n如果你有特殊的地方，可以購買。 …",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "高端餐飲，提供桌邊服務。許多套餐均精選來自日本、澳洲和美國的優質牛肉。比比博還好。日本布丁奶油味十足，味道鮮美。建議預訂。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好好吃，CP值又高～",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "套餐份量夠，肉質新鮮，服務態度好，打卡後多送啤酒、布丁、烤牛肉棒三選一，我點烤牛肉棒，口味一個字……讚",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "服務很好，日式燒烤也很棒",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "許多套餐均精選來自日本、澳洲和美國的優質牛肉。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "上餐速度超慢",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "超失望，C/P值超低，肉質不行，湯不行，一堆泡菜。沒吃過這麽難吃的燒肉。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "燒烤午餐物有所值。服務也很快，所以你可以在一小時內吃到烤肉作為午餐。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "火力不夠，不確定是不是每爐都這樣\n再好的肉用小火烤也都變肉乾了\n另外服務也有問題，點了餐不來\n一件事講三次還是沒弄，可能忙不過來？",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "服務很好。和牛太棒了。需要改進的是水澤和大樓的停車場和廁所很差。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "燒烤的食材很新鮮，服務也很好。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "jcb打九折很棒哦",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "台北真正道地又簡單的烤肉",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "多麼令人失望啊！牛肉醃過頭了，一點味道都沒有。為自己省點錢，從 Mayfull 買一塊牛排，然後在家做飯。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "肉質優良，服務非常好。家庭/朋友聚餐的理想場所。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "日韓融合餐廳",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好食物。價格實惠。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "杏霖",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "好吃 肉好",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "今天，我們同樣提供始終如一的美味、優良的品質，最重要的是，優質的服務！\n我還會再去！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "驚人的隨機發現！",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "這是我最喜歡的烤肉店，這裡的食物很美味",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃，物超所值",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "和牛好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "prime牛很好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "CP值高，很好吃",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "出色的",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "可口的！",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "品質棒極了！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "cp值不高，也不好吃，一次店",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃份量足！太棒了",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "很好吃😋 …",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃！ CP值高！",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "高品質的肉，確實非常美味。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "午餐好吃耶～～～～～",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "油膩但便宜",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "牛舌好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃 份量多",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "CP值很高~",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "朝存很棒",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好好吃😋 …",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "真滴好吃😋 …",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "好粗",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "布丁是神⋯⋯⋯🍮 …",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃😋！期待 …",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃 和牛好吃 布丁好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃，吃爆",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "肉肉好ㄘ",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃唷！ ！ ！",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "很推",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "肉多好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "要吃烤肉的好地方",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "牛肉好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "烤肉很好吃！ ！ (*´∀｀)",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好吃~~",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "偉大的",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "骰到的",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "真香",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "要自己烤的！",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "稱讚",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "好吃！ ！",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "9/10",
        "日期": "2 年前"
    }
}