{
    "評論 1": {
        "內容": "預訂平日週二晚上六點用餐，訂位注意事項並沒有提及用餐時間，實際到店點餐時店員也沒有告知。 …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "真的是各方面都五顆星，還會想要再來的店，吃得非常開心！！\n\n餐點：主菜Gnocchi, …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "先說結論：東西好吃，服務態度也很好，只是有些小瑕疵希望能多加注意 （非惡意留言，希望店家能注意並改善，會讓人更喜歡這家餐廳）\n\n想半天到底應該給幾顆星，反覆幾次接受到正面和負面的訊號，實在讓人很困惑😂 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "餐點好吃、氛圍不錯\n但點餐環節耗費不少時間\n因為manu要用QR CODE掃 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "燈光美、氣氛佳。服務人員親切、有禮貌（還帶帥～～）。桌上掃碼、手機可看menu（還有隱藏版的餐點，桌邊專人介紹）。款款餐點美味、羊排嫩口、義大利麵體口感極佳（帶麵心無誤）。唯一可惜的種類不算多（選擇性少了點）。可用手機電子付款、停車需自理。訂位前往才是王道。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "氣氛很好的一間店，裝潢擺設燈光都很棒\n\n義大利麵系列包括麵疙瘩都好吃，只是份量都偏少 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "念念不忘的松露水管麵，二訪還是一樣超級美味～原本想說菜單怎麼沒有提拉米蘇，結果今天竟然有提供！！！看到畫盤很驚喜，店員很親切🫶🏻🥰 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "整體滿意，餐點都很好吃。服務人員都很親切地詢問和確認，新鮮食材和義式的料理手法，點了羊排、沙拉前菜、鹿肉義大利麵、提拉米蘇和兩倍咖啡。下次想吃燉飯和再點那個好吃的沙拉前菜（火腿+起司+生菜），提拉米蘇推薦。咖啡都不到一百。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "一次的擺攤結束後原本想找一間西班牙餐廳來吃，結果意外的查到這家看起來不錯的義大利餐廳，打了電話確認有位子之後就馬上過去了\n\n第一次去除了菜單的餐點外服務員也很親切的介紹今天另外的特別餐點，因為評論底下的照片有burrata配火腿的沙拉就詢問了一下，結果意外的解鎖了隱藏版餐點😍 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "第一次嚐鮮，馬尾男介紹菜色非常清楚，而且很有特色，菜與酒品的搭配也非常好，是個不錯的餐廳。還是要提前預約，此次用餐坐在外面，確實還是有點熱。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "整體來說還不錯，麵跟羊排都有一定的水準，我們這次把三個甜點都點了，大家推薦的榛果巧克力沒有想像中好吃，他的榛果放太多，整個都是榛果的味道蓋過了巧克力本身的味道。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "馬尾小哥很熱情的介紹菜色，很棒的用餐體驗，大推。\n\n👉 麵包： …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "雖然非傳統義式口味，但也不錯\n也會有一些菜單外的菜色\n服務很棒\n會推薦菜色、說明食材來源、建議份量",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "氣氛很好的餐廳，前菜拼盤好吃，羊排表現一般，店員會依照餐點推薦酒類，甜點也是好吃的",
        "日期": "4 天前"
    },
    "評論 15": {
        "內容": "二訪，最愛Ravioli、Gnocchi 、panna cotta. 外場人員都非常專業，整體用餐環境很舒適，希望偶爾推出新的季節菜單，menu上面的都快吃完一輪了😆 …",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "Vitello生牛肉佐鮪魚(460)\n隱藏版料理，不在菜單上，是這頓飯最好吃的一道 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "菜單選擇不多，但真的非常好吃，燉飯的米芯熟度完美，略帶粉狀；義大利麵硬心帶勁。餐點和服務滿分，但空間有點俗",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "餐點好吃，服務好，下次還會再訪，記得要提早訂位。生牛肉清爽好吃，羊肉處理的好入口沒有羊騷味，麵疙瘩出乎意外的好吃。服務人員介紹的很詳細，整體100分",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "餐點 性價比不錯 含table wine人均1500\n三前菜 三義麵\n沒有研究酒，直接問侍者就對了",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "有當日主廚特別推薦的限定菜色\n訂位不要早到也不要遲到\n餐點介紹的很好 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "餐點：\n羊排好吃 拜託來了一定要點 肉質軟嫩不柴 羊味適中不羶\n另外推一個普洱奶茶 用餐當天晚上直接喝了5杯 到底為什麼可以這麼好喝啊  讓人意猶未盡欸 平常喜歡喝普洱的 也請拜託點一下 …",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "🔸義大利純手工香腸”經典原味”巧巴達🌭：義大利的國民麵包, 口感有點軟韌, 濃濃麵粉香; 手工香腸口味濃郁, 有點像臘腸, 沒有豬肉的腥味, 也不會太油, 與麵包滿搭的, 好吃沒話說…\n🔸義大利沛羅尼啤酒🍻：口感滑順, 啤酒香濃郁, 沒有苦澀味, 滿好喝的… …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "餐點：👍🏻👍🏻👍🏻👍🏻\n(味道很棒，份量適中，火候與溫度掌握得很好）\n服務：👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "找了一個平日初訪\n朋友強力推薦這家店當作7月聚會的餐廳\n畢竟要通過幾個老饕客的嘴真的不容易 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "每一道都很好吃！\n尤其是義大利麵～\n手工製作的口感紮實好吃😍 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "氣氛與服務很好～很細心介紹特別料理及菜單。\n\n食物部分部分餐點確實滿好吃，要吃飽可能要多點一些 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "非常適合約會、重要聚餐的一間店，看義大利網紅推薦的道地義式餐廳，真的幾乎都很好吃欸！完全可以來！！以下by 餐點和整體來評論\n\n🥗前菜吃today’s special ，是風乾火腿配上布拉塔起司的沙拉，量比我預期的大，布拉塔起司真的很creamy，切小塊配著火腿跟沙拉，口感真的很多層次💓 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "食物好吃，每一樣餐點都非常用心。\n價格合理，完全吃到一個最高的品質！",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "獲得義大利紅蝦評鑑的義式餐廳，道道精緻美味，價位偏高\n\n👉這次用餐吃的餐點： …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "從前菜到甜點，每道菜不僅展現了食材的鮮度，更凸顯了精湛的烹調技巧。每一口都讓人感受到廚師對食材的尊重和對美食的熱情。\n生火腿沙拉吃得到薄切的火腿帶有淡淡的鹹香，搭配上新鮮脆嫩的綠葉蔬菜，口感層次豐富。 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "二訪外場感覺是新來的對菜單不熟悉🙁🙁🙁\n而且坐在比較邊邊的我們，想要點餐或找工作人員都要揮手揮很多久才會有人來🤷🤷🤷 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "臨時訂了2人，非常幸運有座位，後來全都坐滿了\n進場時服務生就非常有禮貌，而且觀察細微，使用QRcode看菜單，假日有額外的餐點，服務生一一詳細介紹，詢問口感或調味也能非常專業的回答，經驗豐富\n擺盤很美，我們點前菜、麵食、主食各點1份，慢慢吃剛剛好 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "每道菜都比預期的更好吃！\n冷盤章魚搭配小番茄跟酸豆，平常不愛吃酸豆，看到他本來還想挑掉，但夾著一起吃真的很加分，不會過酸，味道協調。\n生鮪魚青醬燉飯，是我吃過最香的青醬！米心硬度也是恰到好處！真的很厲害欸～ 但上面的生鮪魚我倒是還好，沒有覺得特別加分～ …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "桌邊服務非常細心，菜色介紹也是無比的詳細。分不清是老闆還是服務生，總之介紹的很詳細。但也無需擔心他介紹了一堆，結果你不點之類的，臉上始終掛著笑容。期待再訪。",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "餐點都很好吃！\n流口水麵疙瘩非常特別，一定要點",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "餐點非常美味，主廚真的很強！\n每道菜色都能嚐到他的用心和細膩。\n服務人員也非常熱情與貼心，一一介紹的特殊菜色也確實十分令人驚艷和滿意，甚至連推薦的白酒都迷人的恰到好處。 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "義大利麵醬很濃郁好吃\n稍硬較粗的管麵\n生牛肉很有嚼勁 …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "挺不錯，餐點方面表現不俗，充份展現Italian cuisine輕快簡約且風味俐落的特點，不愧是拿過紅蝦評鑑的餐廳。雖說是希望能多個一兩道海鮮料理，選擇性還是稍嫌侷限了點。\n另外服務方面還要再加強訓練，領班的兩位(長頭髮&平頭的)是很專業熱情，其他幾位前場就不是很周到了，要嘛在交差了事就是在擺架子，美中不足了可以這麼說。",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "200分推薦的超級好吃！\n*羊排-5分熟、很嫩又完全沒有腥味，單吃原味就好好吃，搭芥末子、海鹽或果醬也讚！第一名推薦🥇\n*海鮮溫沙拉-菜單外的特餐，好豐盛好好吃，非常澎湃！ …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "羊排很好吃，手工義大利麵也好吃，服務很好的美食餐廳！",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "Instagram: CFO美食長\n@chief_foodie_officer …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "簡單來說 店裡氣氛 餐點 服務 都是很好的\n前菜的海鮮算比較普通的前菜\n但那個麵包是真的好吃 夠燙且外酥內軟 …",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "義大利麵好吃\n店員服務超級好!!!\n即使外帶蛋糕也非常友善",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "吃頓飯能夠感到幸福的地方，就是值得推薦的好餐廳！\n\n「野菇手工香腸肉末白醬水管麵佐新鮮黑松露」必點！水管麵真的好⋯好⋯吃🥹比一般的水管麵厚，跟醬汁完美融合，大推！ …",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "名不虛傳，也未免太好吃了吧😀機車方便，位在巷弄中，不遠也有停車場。服務態度很優，用餐經驗很棒，期待再返再享受不一樣的菜色。\n\n餐廳提供氣泡水的飲料，對於酒品熟悉的還有各式的酒單，服務生也介紹各種對應菜餚的選擇，有機會下次應該要試試。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "總之就是優秀，服務生很有熱忱，餐點又好吃，價格還不貴，值得推薦",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "非常好吃 店家非常會介紹 態度超好又專業\n羊排得到全部的人一致好評\n個人超喜歡松露水管麵❤️‍🔥❤️‍🔥 …",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "本來預計點雙人套餐可以不用想要點什麼，可惜已經沒有套餐形式。\n\n這次單點了生牛肉前菜、火腿拼盤、義大利麵、羊小排、巧克力蛋糕，覺得每一道都很好，最推薦的是羊小排，煎的恰到好處配上自製的糖漬橘皮醬非常美味。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "我最近去了位於台北市的Lamore餐廳，留下了深刻的印象。首先，我要講一下他們專業的服務。當我們進入餐廳時，立刻被迎接了一位非常友善的服務生，他為我們介紹了餐廳的菜單和特色菜，還細心地詢問了我們的口味和喜好。他非常專業地回答了我們的問題，讓我們在點餐時非常放心。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "介紹非常用心且專業，整體氛圍舒適，餐點都在水準之上，很適合好好用餐的地方，期待下次到店🧡🧡 …",
        "日期": "3 週前"
    },
    "評論 51": {
        "內容": "2024/7 2訪，謝謝馬尾小哥的介紹，讓二訪感受更好了\n\n價格不貴又好吃！大推麵疙瘩跟淡菜，淡菜不在菜單上，記得問店員有沒有，酒也推的很好喝（NT2600/瓶），如果有慶生需求，也可以點店內甜點，店員會幫你插蠟燭喲😂 …",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "羊排、鴨胸好吃，特別推薦！燉飯米心偏硬、義麵味道濃郁。服務很親切～",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "地點距離捷運站不是算非常方便，但是是一家十分值得再訪的好店。\n份量其實不算太小，價錢也不算便宜，但整體口味與環境算是值得這個價位。服務上也十分親切，但先說缺點：菜單似乎還處於一個變動很大的狀態，許多原先菜單上的料理在一開始就告知無法提供，有點遺憾，以及沒有紙本或是文字簡潔，單憑口頭介紹其實非常考驗記憶力，或許還有其他更好的介紹菜色的方式。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "聆聽waiters 介紹菜單跟餐點是一種享受，特別是平頭的帥哥服務一流又專業。\n\n隱藏版的生火腿沙拉非常驚豔，生火腿本身沒有油耗味，鹹度正好搭配醃洋蔥很解膩，隱約有吃到培根碎之類的配料口感豐富，本日最驚豔的一道菜。 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "教練鼎力推薦的約會餐廳🎉(老闆是他學生系列)\n\n烹調精準、食材嚴選，從最簡單的麵包佐巴薩克米醋/橄欖油/奶油便可從細節感受老闆的用心；沙拉爽脆、半球狀水牛起司濃郁，擺盤華麗的鮪魚塔塔調味獨到~ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "大部分人都不喜歡的麵疙瘩，我愛死❤️\n烤起士好吃到不行！",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "義大利紅蝦評鑑2023獲得2 Forchette的殊榮，為全台北唯四上榜的義式餐廳，正宗且單純的西北義料理，平日只有晚餐一個餐期，週六則有午晚餐兩個餐期\n\n服務： …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "坪數比較小，其中幾桌會有坐在走道的感覺，前菜的燻牛肉、筆管麵、鴨胸主菜都很好吃，麵疙瘩是很像馬鈴薯綿綿的口感，想吃Q感的朋朋先繞道喔\n服務生推薦的紅白酒都非常搭餐",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "服務很好，點餐服務人員義大利文好厲害，每樣餐點都好吃，可以放心點，下次會想去嘗試其他菜色😋 …",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "服務人員熱情且專業，對菜色的介紹細緻到位。從點餐到用餐的每一刻，都感受到店家的用心。 …",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "看到朋友分享而認識的店，一吃就愛上，從此要列入愛店名單了！ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "La Mole Taipei\n-\nAU. Roast Beef, Sweet and Sour Red Onion, Rucola Salad 嫩烤澳洲牛肉佐酸甜洋蔥與芝麻葉 $360 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "二訪\n推薦的酒款值得信任，品質仍然穩定\n——————————————————————— …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "（剛寫了一篇閃退沒存檔，又再重寫一次，可見我必須留下評論的決心） …",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "親切、溫馨、介紹的淋漓盡致、像是Sean與Owen的綜合體，真心喜歡這間店的料理者，才有辦法如此真心，眼神帶著熱情的介紹。我們點了以下，道道好吃。很多熟客，下次我也要自己帶酒來。\n• 兩款麵包Bread佐油醋、橄欖油、奶油 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "跟待過義大利的男友來，他說跟當地的作法和口味非常雷同，我自己也覺得很好吃\n生火腿沙拉\n鴨肉醬義大利寬麵 …",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "很想給超過五星！餐點味道極好，服務生Lawrence很會形容菜色，所以我們也點了當日特別菜跟酒類，是間會期待下次回訪的正統義式餐廳～這裡的服務生外語能力都滿好的，也可以帶外國朋友來👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "酒單很精彩的意大利菜餐廳！ …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "最好要先訂位，晚上時段好像很容易客滿。店內氣氛很好，還可以看到主廚認真料理。一開始上桌的麵包很香很好吃，沒幾秒鐘就搶空了。點了牛肉沙拉、海鮮義大利麵、燉飯、葛瑪蘭豬，每一道菜都很棒很好吃！甜點覺得算是普通，沒有太驚豔。美中不足的是，其實每道的份量不算太多。消費是屬於中高價位。另外我有點了一杯酒negroni，雖然服務員有先心理建設，但喝了還是嚇到... 藥酒味太重了！女生可能比較不喜愛",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "2022.01.07 五\n\n主廚 Omakase …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "無意中發現評價超高的義大利餐廳，在星期五決定來試試看。結果一試成主顧，沒有吃過這麼道地又好吃的餐廳！\n\n當天點的餐點如下： …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "服務人員非常專業、用心介紹菜單，也很有禮貌，自帶蛋糕去還很用心幫擺盤上插蠟燭❤️\n吃到在外面很少吃到的特色料理，感覺真的很道地，松露也是一片片的，起司也都是滿滿超濃郁！對了～還有肉桂蜂蜜紅茶超級好喝，整個愛上～好想下次直接外帶一杯，很想詢問紅茶是怎麼調配的😆😆 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "隱身在巷弄內不太起眼的餐廳\n服務人員非常熱情 也詳細介紹各餐點\n鹹食主餐的相當好吃 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "非常好吃非常喜歡，一定再訪\n燉飯真的超讚，味道濃郁但口感清爽，完全不像大多數的義式過於厚重\n每一道的調味都很細膩，用料又實在 …",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "03.04.23\n氣氛良好適合家庭及情侶的高CP餐廳🍴✨\n餐廳人員很詳細認真跟我們介紹今日菜色裡的食材 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "料理好吃，店員介紹也認真，但是電子菜單使用google drive文件檔案的方式，在小小的手機上實在太難閱讀了，點餐過程是一場極糟糕的體驗。身為一間有質感的義大利餐廳，建議還是要採用有質感的紙本菜單，才符合自身風格（這裡不是連鎖速食店），也體恤眼睛不好或不擅操作手機的客人。",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "位在榮星公園的對面巷子，小小的店面提供了很正統的義大利菜，戶外的座位在天氣好的時候坐起來超舒服，餐點的味道都很棒，我覺得應該是台北義大利菜的前段班，酒杯也用的很不錯，在這裡點或是自己帶酒都很適合！ …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "午餐\n1.麵包如圖，普普沒有特別也不能免費續\n2.前菜如圖，像肉凍的口感但完全沒有腥味淡淡的番茄和香料味，蠻爽口的～ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "好久沒吃想念的麵疙瘩今日臨時回訪，加點前菜生牛肉塔塔，搭配Valpolicella的corvina相得益彰。Garganega Veronese 低溫時柑橘類，蘋果及礦石香氣，升溫後花香、杏桃類的香氣完全綻放，進一步升溫後酒體稍重，搭配手工麵疙瘩的奶醬香，非常合拍。感謝Lawrence 熱情專業的招待，期待下次的回訪👏 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "義大利菜就是適合聚會，店裡也總會是熱鬧嘈雜的，個人滿喜歡這樣的氛圍，La Mole價位適中，最喜歡沙拉拌上burrata起司，味道非常好，燉飯、筆管麵也都不錯，倒是肉類比較沒有特別突出，可惜店內沒有pizza，說到義大利菜還是會忍不住想到pizza阿。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "少數在台北市的地道義大利餐廳，服務相當周到，也很用心介紹餐點，店員可能會跟你說今天的隱藏菜單，不知道點什麼的話也可以直接問店員。隱藏的鮪魚料理真的超好吃😋會再訪！（幾乎每一道都很好吃啦）但是要坐著聊天的話就看當時店裡是不是客滿，適時點小點就ok，整體來說很有氣氛，昏暗燈光很適合約會，朋友家人的當然也很適合聚餐同樂。店員訓練有素很有水準親切。很推 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "今天的前菜是水牛起司沙拉及鮭魚茴香沙拉，水牛起司的品質還不錯，鮭魚茴香沙拉茴香或許泡水太久了，雖然增加了口感的脆度，但是少了茴香應該有的蔬菜香，鮭魚非常新鮮滑嫩，味道清淡極了，品嚐不出醃漬、煙燻的味道；Gnocchi義大利經典妞奇口感有點像我們的麵疙瘩，醬汁濃郁加上Gnocchi起司不錯吃喔！ …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "專業的店員和美食構成完美的一餐\n7人點三道開胃菜、四道飯麵、三道主食剛好。生牛肉推薦嘗試，沒有腥味、鹹度適中，配上羊起司有豐富的味道；燉飯和麵體偏硬，推薦和牛頰肉，入口即化的肉、飯的口感和香氣非常足；義大利餃的起司味很濃 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "#用餐氛圍\n很溫馨、熱鬧\n適合約會也適合三五好友聚餐！ …",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "今天跟先生慶祝結婚三週年\n從一進門就感受到餐廳的用心跟貼心\n餐點十分道地美味 氣氛一百分 …",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "當天點了限量的淡菜義大利麵，海鮮都還不錯但麵和醬汁的融合稍顯不足。gnocchi 的口感剛好，三種起司的味道濃郁，就是分量不多。小牛的口感軟嫩到不可思議非常好吃。NY也烤得恰到好處，可惜的是排餐沒有其他炭烤蔬菜之類的搭配。唯一很不滿意的就是甜點，真的差強人意，不太好吃。還有單杯紅白酒的選項不多。還會再訪",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "義大利家常小館，有不常在一般餐館吃到的菜色，烹調水準好、選酒也蠻搭，餐點每道都好吃，會想再訪的餐廳～",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "二訪依然超滿意的義大利餐廳💫\n非常適合約會、慶生氣氛超棒的地方。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "食物非常好吃，VP值很高！在7-11旁邊，低調的一家餐廳👍🏻👍🏻👍🏻大推\n記得那我的照片order，都不會失望的啦！ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "二訪還是很讚，每個季節都有新的菜色。必點烤魚、rigatoni、gnocchi， cous cous也是很讚，這次多點了一道牛肉製的salami，但感覺跟一般的salami沒什麼差別。期待下次再訪",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "先說服務真的超讚！服務人員都非常了解每道餐點的內容、調理方式，聽他們形容每道菜都好想吃😋出菜的速度也很貼心～\n料理很特別不無聊，跟朋友邊吃邊發現新味道、新口感，讓餐桌氣氛很愉快！ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "餐前麵包好好吃\n外酥內軟的口感超棒\n淡菜海鮮類很新鮮 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "Gnocchi alla bava & Rigatoni 愛好者不容錯過的店！！\n\n餐廳提供一般水與氣泡水兩種選擇，水資按人頭計費。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "來吃午餐，菜單會更換但這次來用餐時似乎實體菜單來不及換新，所以大多數需要靠服務生口頭介紹。菜色整體來說味道很棒，唯一的缺點是義式麵疙瘩有點過於軟爛，如果能再縮短一點烹飪時間保留些硬度會更好",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "食物整體水準很不錯\n而且服務生節能詳細說明菜色並依照口味搭配推薦\n小缺點只有桌距略小，會聽到別桌的談話內容",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "服務員非常親切跟有趣，謝謝仔細地介紹各項菜給我們\n餐點非常好吃，推薦的紅酒也非常棒\n氣氛很好，適合情侶或朋友聚餐 …",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "餐點口味都很滿意，特別豬頸肉非常美味，鹹度夠味又不超過，肉質彈牙搭配開心果碎芥末子的微酸和辛辣，好吃。服務品質也很到位，不論餐點或酒的搭配都專業不含糊，友善舒適的應對讓人放心享受。肯定會再訪！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "羊排好吃，整體而言還不錯",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "前菜不算小份，生牛肉和牛舌店員說是薄切，但個人覺得算厚也大片，感覺值回票價，但一起吃會有點偏膩，佐醬料搭配得剛剛好解救了，細節都有注意到👍\n\n主餐部分，肋眼14o.z.,推薦3分熟非常軟嫩好吃！！！！搭配的佐料很用心製作，尤其蜜蘋果搭得剛剛好，再來一份甜點剛剛好不會過撐！！ …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "非常有質感的餐廳，食材、擺放、料理方式都相當講究，可以很客製化調整，服務品質自然沒話說，送餐會介紹料理的內容及烹調方式，飲品有進口啤酒紅酒，蔬果汁特調，蜂蜜紅茶(推薦，蜂蜜香，茶不澀)……等，喜歡西式高品質料理的人推薦試試。\n麵疙瘩不是有Q彈口感那種，比較軟爛，個人不推。\n菜單只有電子版本，用手機掃描看菜單，餐廳燈光很昏暗，點餐實在有些吃力呀。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "很道地的義式餐廳，口味不見得適合一般台灣人。必須大推店員非常nice且專業\n\n番茄豬肉凍 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "食物非常好吃，口味偏重，燉飯大推，帶有嚼感，米心明顯，羊排一點腥羶味都沒有，比起來羊排比牛排更好，怕吃羊肉的應該都可接受，番茄系列酸香十足，很清爽，從前菜到甜點都很滿意，這邊義大利麵類的口感不似平常吃到偏台式或日式洋食的口感，習慣那種偏軟口感的可能就不適合了。 …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "馬鈴薯麵疙瘩好吃 軟軟的口感 與濃厚的起司 野菇燉飯也好吃 米芯偏硬\n餐前麵包搭配的奶油好吃 環境舒適 服務員解釋細心\n巧克力蛋糕不合口味 榛果軟掉的口感不太適應",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "服務水準好到讓人驚喜，服務生對自家產品的知識水準很高、也充滿熱情！\n不只是品嚐好吃到地的義式美食而已，透過介紹會讓人對食物的連結更深，是一頓很棒的美食體驗，100%會回訪",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "服務人員非常親切\n餐前麵包附了完整的奶油跟油醋\n義大利非常鹹，可能是因為蛤蠣本身已有鹹味 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "首次至店內用餐，除了有店家固定的菜單之外，也有另外手寫的推薦菜單，今天與朋友點了無花果芝麻葉沙拉(沒拍到)跟火腿拼盤兩樣前菜都十分美味；如果會介意芝麻葉的微苦可以搭配無花果或者起士中和掉，火腿拼盤則是在口中咀嚼的口感跟氣味都很棒！ …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "隱身在巷弄間的義大利餐廳，餐點與服務水準高，需收水資50/人，整個來說可以算是中高級餐酒館。僅挑幾道驚艷的料理推薦：\n1. 莫札瑞拉酸甜情人夢\n新鮮水牛起司+自製酸甜醬汁（檸檬橄欖油+balsamico)與生菜的組合可說完美開胃前菜 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "菜單選擇不多，但都很值得品嘗。\n沙拉部分真的是很特別，蠻看個人口味。\n肉類部分都很好吃。 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "服務生非常親切體貼、專業，用餐體驗舒適，當天去也有5-6道隱藏菜單，提供更多新選擇。\n當天點了 Burrata沙拉（隱藏菜單）、緞帶麵（隱藏菜單）、義大利麵餃、小牛排（4支） …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "很不錯的一間歐洲餐廳！店員非常熱情也很專業的介紹各種菜色，而菜色本身也沒有讓我們失望！是個我覺得很值得的一間店！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "每道菜都好吃，服務人員每一個都很棒又貼心，最怕把裝熟當做好服務的餐廳了，這邊完全沒這種感覺，很自然。這晚最喜歡四種起司的麵疙瘩，用馬鈴薯製成的口感很柔軟綿密，有別於台式以燙麵拉出Q韌。雞肝醬很鮮美，羊排五分熟剛剛好，魚也很不錯。最後三人點了三甜點，完食🤤 …",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "外場親切專業、牛颊肉燉飯非常好吃，店里提義大利酒约1500元起，建議可點店家的酒來搭配，若自带酒，按杯子收费，每个杯子100 元。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "生牛肉薄片洋菇沙拉還不錯，不在菜單上的羊肉細麵，一端上來的賣相實在有點失望(鐵板麵XD)，自製手工麵條的口感，一入口有點像干絲，朋友開玩笑是油麵，味道還OK，但是沒有鮮明的表現，燉飯口味偏鹹偏軟，偏鹹在點菜時就有說明是起士的鹹味比較重，配酒剛剛好，只是口感對我而言太軟，羊排的表現倒是不錯，軟嫩適中，驚豔來自於用柑橘皮跟薄荷做成的沾醬，其實味道很像是柑橘蜂蜜果醬，搭配羊排效果絕佳，算是本日最滿意的一道。 …",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "服務態度很好，一種親切舒服的感覺\n也很道地的義大利料理",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "用餐體驗很不錯\n\n生意很好、八點還有九成滿 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "這是一間完美的南義料理店，店員服務非常優秀，餐點也很美味，三個人吃點了雙人套餐，豐富到我記不得名字，吃的非常飽，推薦一定要點羊排，五分熟會非常嫩，三分熟的話筋可能會太硬，每道菜店員都會詳細解釋怎麼料理如何食用，詢問口味是否需要調整，隨時補充氣泡水，店員還很熱情幫我們冰自己準備的生日蛋糕，幫忙擺盤插超多蠟燭，而且完全不收取額外的費用，店員的態度就是一起慶祝的感覺，非常讓人舒服，還會專業的幫忙拍照，真的很推薦來這間店聚餐，之後有機會還會再來。 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "從前菜、主菜、酒到甜點都無可挑剔！尤其是羊的風騷，一入口就能感覺到羊在你嘴裡奔跑！超級驚豔，好吃到讓人捨不得完食！前菜一切開，溫熱起司就會流淌出來，起司控絕對要點。 太幸福的一餐了，是我目前心中排名第一的義大利餐廳 🥰 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "主廚是外國人，服務生也有幾個說英文不說中文的，應該是一間很道地的餐廳\n前菜生牛肉片口味很特別，吃起來不太習慣\n主菜的燉飯跟羊肉非常好吃！！但是口味偏中，而且上菜較慢不會同時上，沒辦法交替替換口味，大概吃1/3就開始膩了，很可惜。 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "道地的義式料理，\n尤其是羊排真的很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "餐點的味道都是好吃的，特別推 Gnocchi\n\n但電子菜單的方式讓人很難閱讀，字很小，背景色跟字的顏色都偏暗，感覺整個把店家的格調降低了 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "義大利主廚坐陣，提供偏北義的料理，沒有套餐而是以一起分享的方式供餐。很多食材醬汁都是出自自家廚師之手，連彎管麵都是自己製作。而且視主廚心情，偶爾會有菜單上沒有的特別餐點，這次我們就吃到了好吃的烤起司。\n服務人員非常親切專業，介紹餐點很詳細，對餐酒的搭配也提供了很好的建議，也會適時的閒聊一下，讓整個用餐氣氛非常輕鬆愉快！ …",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "獲得紅蝦評鑑一蝦的La Mole座落在台北市內商業大樓與小巷間，輕易就能錯過的路旁。紅蝦對這家料理的評論是平價味美，每道菜呈現出其特有創意、技術和好口味，店家氣氛友善，積極地讓客人嘗試他們的新菜色，是一個可以享受道地皮耶蒙特文化與飲食的地方。 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "3/28晚餐 長髮服務生服務超級棒 介紹菜單很詳細 爐烤脆皮起司及羊排很棒 服務生介紹的白酒搭配起來很舒服",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "每一道菜都很有特色\n義大利麵和麵餃是比較讓我印象深刻的菜色\n義大利麵吃下去如果旁邊沒有蛤蜊也能吃得出來一定有搭配蛤蜊調味 真的蠻鮮的也算大顆 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "野菇手工香腸肉末白醬水管麵佐新鮮黑松露、爐烤脆皮托米諾軟乾酪與酸甜巴薩米克洋蔥",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "無聊谷歌住家附近有什麼美食\n發現這家評分很高就手刀預定\n用美食犒賞忙碌一天的週一夜晚 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "很優秀的義大利🇮🇹餐廳，在這裡可以吃到不一樣的食材以及道地的義大利菜，推薦前菜裡的脆皮托米諾乾酪佐巴薩米克洋蔥🧅，濃郁的起司🧀️搭配洋蔥的甜味，很美味，還有飲料🥤中的ACE活力炸彈果汁也很推薦 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "餐廳整體風格舒適親切，開放式的廚房可以一窺廚師備料及大動身手的準備每道料理，除了ｍｅｎｕ上的品項，侍者還會介紹每日料理以及建議的配餐方式（水資人頭計價，不會讓人太有壓力）。招待的麵包佐上橄欖油／紅酒醋，從綜合拼盤開始便讓人滿意，青醬鯷魚／雞肝帶上蜂蜜甘脆的麵包／沙拉／牛腿肉，好吃阿。紙包手工水管麵番茄與煙燻斯卡莫紮起司，特別的作法，帶著番茄酸香以及起司的煙燻鹹味，也好吃。而主菜14oz美國Prime級肋眼牛排佐精典紅酒醬更是美味，那恰到好處的熟度，而外層是直火帶出的梅納化反應，配上些許的醬汁即香甜的馬鈴薯，好好味，另人心滿意足",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "滿分的服務 從介紹菜單到上菜用餐都有跟我們寒暄介紹每道菜的來歷對每道菜色配的酒也有相當了解 也因為戶外桌剛好有人出來吸菸休息注意到有主動幫忙提醒怕會影響到我們用餐環境 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "餐點很好吃，服務很用心，主餐跟義大利麵都令人驚豔！飲料有調酒、氣泡水、啤酒、純酒類，選擇很豐富",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "9/8到訪\n本來預定晚上六點的位置\n台北突然下起雷雨 剛到飯店的我們一直在等待計程車可是一直沒辦法載客 …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "好好吃，近期吃到最好吃的義式餐廳，風味道地，特別得家常菜、服務熱情，酒水知識專業！ 有機會一定再訪！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "台北目前最喜歡的義大利餐廳，每一道菜都很滿意，運氣很好碰到有牛肉ravioli, 吃完還想再一盤。House wine表現非常好!",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "有一個馬尾服務生知識很猛，然後餐點有夠讚！！！",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "服務員解說仔細從容，時時注意客人用餐需求，說話時會看著客人，覺得跟別的餐廳不太一樣。\n但餐點份量過少，影響用餐興致，另建議母親節特別餐點應主動告知價位。 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "葛瑪蘭豬排沾芥末籽醬十分美味\n甜點熔岩巧克力與檸檬冰淇淋不會很甜搭配起來很恰到好處\n前菜的旗魚薄切片的調味很爽口適合夏天 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "前菜：牛後腿+芝麻葉很好吃\n飯：蕈菇燉飯牛頰肉很好吃，醬很特別濃郁\n流口水麵疙瘩，很濃郁\n主餐：羊小排，還不錯，熟度剛好",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "親力親為 火候拿捏細節滿點 服務端專業，耐心，口條解說，和親切對話 口味油香鮮鹹義大利原汁原味真是過癮，最後來杯餐後limoncello 當作完美收尾。",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "滿道地的，從店名到裝潢氣氛到菜色，前菜冷肉佐生洋菇沙拉加起司 彼此很搭，生肉沒生味、洋菇生菜跟黑胡椒也完美融合；例湯，番茄湯，很番茄、微酸，裡面似乎有麵包，喝完會飽；手工麵疙瘩，比在歐洲吃到的還好吃，柔軟的口感配上起司醬（皮蒙特四起司），本日最驚艷；紐西蘭羊排，靠著肉質本身就得以取勝 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "二訪，這次全部點隱藏菜單：烤牛羊起司、蘆筍佐奶油松露水管麵、直火烤鹿肉。有水資、自帶酒不收開瓶費，僅收洗杯費一個杯子50元",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "餐點好吃、服務周到，",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "非常完美的義式料理饗宴\n從前菜到甜點堪稱毫無地雷\n這次是二訪了 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "義大利客戶帶我來吃la mole這間有義大利主廚的餐廳，不管是前菜還是主菜肋眼牛排，甚至是主廚私房菜龍蝦義大利麵都很美味，每道菜都是精心料理處處用心，體會義大利美食後的甜點與餐後酒的慢活享受，服務周到用心，主廚與經理的熱情問候與招待，感謝挑嘴的客戶的招待和la mole這麼棒的饗宴",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "餐點挺不錯 非常道地的義式料理\n兩個人點一個前菜一個飯麵類一個主餐剛好\n來這邊不喝杯酒好像無法融入🍷🤣 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "這不是一家迎合台灣人口味的義大利餐廳，是非常非常地道的義大利家常菜，加上服務人員的專業，合理價位的酒單，還有很多隱藏的好菜單，建議要四個人一起來吃才會盡興而歸",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "每次來都不失望，想吃美味可口又實在道地的義式料理，來這裡絕不會踩雷。重點是很棒的義籍廚師做的菜，感謝Chef🙏～ …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "希望越少人知道越好，不然一位難求\n超讚的義大利料理，香醇醉人好酒",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "餐很好吃 安格斯牛建議3分 沙拉及義大利麵都很好吃\n建議店家在靠牆的座位可以放些靠枕比較舒服",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "Super like🫰🏻💕\n必點鴨肉義大利麵😍充滿鴨肉油香 麵也有嚼勁\n鴨胸的薯泥好好吃 起司味超濃又綿密\n粉紅胡椒點睛之筆 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "對番茄和起司的掌握度非常優秀，每一道都很美味，列為會再訪的餐廳，強烈推薦💯 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "星期一商業午餐，A套餐，蕈菇螺旋麵與蕃茄螺旋麵，調味調淡了，要義大利原味可要求義大利原味出餐。調淡味後與台灣本地意麵沒有區隔。Latte不加糖順口好喝。蕃茄例湯味也淡了。",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "還不錯的義大利菜，價格平易近人，義大利麵很美味",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "服務生很認真的問候客人口味合適程度但大致菜色都還不錯羊排生到我無法",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "菜單不是很複雜多樣，但道道用心，口味有别一般義式餐廳，有家庭料理的溫柔，高級餐廳的貼心服務。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "餐點很到位，甜點也很棒！服務生在我們選餐點的時候很給予很大的幫助，感覺得出來他對於工作很有熱忱！",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "服務人員介紹很仔細，也會給點菜搭配的建議，還很會拍照很貼心🥺食物真的好吃，大推限定菜色小牛肋！氣氛很棒，一定會再來～ …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "適合聚餐分享美食的餐廳\n在小巷內佈置典雅\n也很像咖啡店 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "雖然東西偏貴但很好吃，服務很棒，他們還會推薦配餐酒，下次還會再去❤️❤️",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "食物是美味的，但份量不大。 服務普通， 用餐環境不是很舒適，例如應該給籃子放包包。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "羊小排非常美味，價位合宜，非常推薦\n(20201212)新菜單的紅酒燉牛頰非常好吃，強烈推薦",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "愛起士的有福了！超濃郁的各種起士，義大利麵，焗飯。生牛肉沙拉……看菜單吧！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "服務人員專業 服務很好 東西好吃 氣氛各方面都很棒的餐廳 很適合約會🤍🤍 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "義大利麵類都非常特別的口感，只是果汁類的飲料晚上就賣完了不能點",
        "日期": "10 個月前"
    },
    "評論 164": {
        "內容": "非常道地的義大利餐點，起司跟食材的搭配非常棒\n價格也算平實，真的好吃\n麵疙瘩非常道地，在台北真的很難得 …",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "沒有厲害的裝潢、豐富的菜單，看似簡單而不簡單～所有東西都沒有雷、羊排沒有腥味 非常美味！不愧為義大利紅蝦評鑑餐廳👍 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "東西好吃服務一極棒氣氛也100分\n一定會回訪的餐廳💗💗💗 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "餐點美味～佐餐酒選擇很多👍 服務人員都很親切 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "餐點很美味，house wine 也好喝\n可嘗試飯後義式甜酒，很特別",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "店員親切 能舒適又輕鬆的享用餐點 朝思暮想的Regatoni一解無法出國的憂愁",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "非常精彩的義式料理，很多餐都適合搭酒",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "氣氛好餐點好吃\n服務非常好整體用餐體驗很舒服",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "羊排的肉質和想像不太一樣，他們的稍微更🈶️嚼勁點，點五分熟還是覺得可以在熟一點。\n選酒還可以。服務夥伴介紹菜單和菜的特色很仔細，但我是個一般人很多美食詞彙或地名歷史根本聽不懂～ 這個環節店家很用心，但我覺得自己有點窘困，希望他們可以增添多一點描述味道和口感的形容詞在口述介紹菜單時。 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "帶點家庭餐館的小餐廳，推薦前菜生牛肉沙拉～",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "服務非常好👏今年遇過服務最好的餐廳👍繼續保持 …",
        "日期": "3 個月前"
    },
    "評論 175": {
        "內容": "我跟這家店的頻率超合！店員真的很親切，對於我事前的準備工作都很耐心的聆聽跟給予意見，實際來用餐的時候也是熱情的解說也很有話題可聊！深深的感謝服務人員的服務，我深感榮幸來此店用餐！\n適合好友來此聚餐跟品酒（今天淺嚐了兩隻少見的一些酒類），還可請服務人員推薦適合的酒款～謝謝服務人員還有廚師的料理讓我渡過難忘的一夜，一定會再來光顧",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "吃到限量版龍蝦 搭配紅酒相當美味",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "由朋友推薦知道的店家，所有點的品項都非常美味，服務人員也都會來介紹菜品然後關心口味是否可以，服務很好但不會很有壓迫感。有幸還點得到朋友極力推薦的羊排，之後可能會改變成其他的品項。下次一定還會再訪！",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "口味吃不出義大利料理的新鮮和層次\n春雞有點柴，醬汁吃不出所以然 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "很好吃的義大利餐廳，服務生非常專業，充分介紹料理，如果想吃傳統義式料理，這家不會讓你失望！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "最好的服務，Lawrence會用最熱情的態度詳細推薦正宗義大利菜色給每一個客人，就像是去朋友家吃飯一樣，還有隱藏菜單也只能透過他才能點到哦，大推薦！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "毫無疑問是台北排名前五的義大利餐廳之一。所有的服務生都非常了解義大利美食。這個地方裝飾精美，讓您感到溫暖舒適。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "La Mole 現在是我在台灣最喜歡的西（義大利）餐廳。  一切都很完美，從自製的冷盤、美味的起司、布拉塔沙拉，到魚、牛排和羊肉。一切都很美味。謝謝你，西蒙娜廚師！",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "La Mole 受到一位義大利同事的強烈推薦，它確實名副其實。義大利麵非常出色，煮得恰到好處，味道鮮美。除了美味的食物之外，服務也非常出色，細心的工作人員確保為您帶來難忘的用餐體驗。如果您在台北想吃正宗的意大利美食，La Mole 是必去的地方，不會讓您失望。",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "幾年前我去過La Mole，時隔很長一段時間第一次回到台北，我很高興地發現這家餐廳仍然提供正宗的意大利美食。葡萄酒。菜餚製作精良，擺盤精美。酒的選擇得到了適當的建議，服務非常周到和友好，我喜歡他們的關心和微笑。我喜歡這個地方，身為一個經常出差在外的義大利人，我喜歡把台北的這家餐廳當作我感覺離義大利更近的地方。確實做得好！",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "當地義大利YT推薦了這家正宗的義大利餐廳。服務生對每日特色菜和菜單瞭如指掌。推薦的義大利葡萄酒足以滿足我們的需求。  服務周到快速。  菜餚味道鮮美，份量很小，因為這不是一家家庭風格的義大利餐廳。  燴飯味道濃鬱，湯糰味道鮮美，配上厚重的白醬。  甜點很美味而且恰到好處。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "這是台北絕對隱藏的瑰寶。我喜歡義大利菜，所以我總是想探索我訪問的每個國家的情況。這是迄今為止我所知道的最好的一個。除了美味的食物和飲料之外，服務也很棒。每個工作人員都很樂於助人而且友善，菜單和當日特價都很棒。裝潢得很漂亮，對我來說位置也很方便。我真的可以推薦這個地方，我喜歡它，我很快就會回來。再見！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "食物很美味。我買了麵疙瘩和餛飩，發現它們甚至都超越了我對義大利麵的西方標準。我特別認為麵疙瘩很有想像力，我期待著回來嘗試他們的一些主菜。服務有點慢，但在一個繁忙的周六晚上我在酒吧里呆了一段時間。 。 …",
        "日期": "3 週前"
    },
    "評論 188": {
        "內容": "一個非常好的地方，提供優質的服務和更好的食物/酒\n食物來得很快，這很好\n他們還有很多葡萄酒可供選擇，一杯 220 美元起 …",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "義大利餐廳的用餐體驗非常出色。烤牛肉開胃菜，搭配糖醋紅洋蔥和利口樂沙拉，是令人愉悅的口味組合。\n手工製作的 gnocchi alla bava 鬆軟可口，搭配奶油芳香的醬汁，與核桃完美搭配。特別點的通心粉配上四種起司醬完全征服了媽媽，讓她很開心。用平底鍋煎的鴨胸肉，用粉紅胡椒調味，配上馬鈴薯泥，嫩得令人難以置信。不過，父親覺得馬鈴薯泥多一點比較好，這樣才能飽足感，下次上菜時會很熱情。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "這裡的服務絕對是一流的。伺服器非常了解所有選單項目並對其進行了非常詳細的描述。他們也非常細心和友好。甜點太棒了！漿果布丁和提拉米蘇都很完美。片狀、起司味、皮埃蒙特菲洛糕點配焦糖洋蔥是我們吃過的最好的開胃菜。焦糖洋蔥是美味黏稠起司的完美搭配。特價菜單上的曬乾番茄香蒜醬義大利麵也非常好。我不喜歡陶罐，坦白說它有點噁心，但也許陶罐不適合我。我沒有比較的餘地來更好地了解。燴飯和韃靼牛肉都還不錯。韃靼上的醃洋蔥條是唯一賦予它任何味道的東西，它們很棒，但韃靼本身並不令人印象深刻，而且價格過高。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "2個月內去了5次，因為食物非常美味，服務人員也超級友善。",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "精緻的義大利餐廳，提供精美的菜餚和優質的服務。葡萄酒的選擇非常充足，有多種選擇。不過，如果能有更多的選擇就更好了。菜餚相當美味，是意大利風味的傳統口味，但稍微做了一些修改，以適應台灣人的正常口味。價格有點高，但對於品質來說似乎是合理的。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "由義大利廚師和侍酒師經營的義大利餐廳。\n我們提供傳統的義大利美食。\n我們獲得了義大利餐廳評級指南 GAMBERO ROSSO 頒發的叉子獎。 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "😍😍😍超好吃!!!!羊排太美味了...\n義式生牛肉片：一口一片佈滿起司加上辛香料的刺激，再以生牛肉包覆，濃鬱的起司香味與鮮甜生牛肉揉合的味道竟是如此美味。\n法國淡菜：以清淡手法帶出原食材新鮮，搭配微辣的醬汁，薄脆的法國麵包沾取，醬汁中帶清甜味道順口滿足。 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "作為一個欣賞周到美食和葡萄酒搭配的人，La Mole 是我在台灣常去的意大利餐廳之一。廚師兼老闆來自義大利皮埃蒙特地區，菜單反映了這個特定地區的美味、多樣化的風味。與美食相得益彰的是非常優質且價格合理的酒單，以及新裝修的空間，擁有柔和、自然的色彩、紋理和燈光。我在這裡真的有賓至如歸的感覺。老實說，我從來沒有直接從菜單上點菜，而是只是讓廚師知道我想吃什麼和我的胃口，這樣我就能得到一頓總是令人滿意的定制餐點。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "與其說是餐廳，不如說是小酒館。首先，服務非常好。我的普通話不太好，友善的服務生盡力為我翻譯，並在我聽不懂時向我展示圖片。\n\n我們點了菜單外的義大利麵和餛飩。義大利麵都做得很好，很有嚼勁。我嘗試了兩種自釀紅酒，它們非常平衡且易於飲用，酒體更加圓潤。 …",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "用於午餐。\n這是一家從中午開始就可以和朋友一邊喝酒一邊吃美味的餐廳。 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "整體來說是好吃的，牛排尤其不錯，外酥內軟，即使三分熟肉紅紅的但不會有血水，大推薦！季節沙拉中的莫札瑞拉起士非常新鮮，水管麵有熬煮的番茄醬和濃鬱的起士，也都很好吃。甜點就稍微顯遜色，提拉米蘇還可以，布丁蠻失望，布丁旁邊的水果是鳳梨...顏色味道都不對。不過瑕不掩瑜，整體來說仍是很美味，值得一吃！",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "去吃午餐了！所有的菜都很美味！ ！義大利麵調味得很好，會讓你想喝酒。甜點布丁又好吃了✨第一次遇到這麼好吃的布丁，印象深刻。食物是由一位廚師烹製的，所以烹飪速度很慢，但這是一家溫馨的磚砌餐廳。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "週五晚上我們來這裡吃晚餐。我們預訂了晚上 8 點的座位，但不得不等待 5 分鐘多一點才能入座，說實話這沒什麼大不了的。食物棒極了。對於開胃意大利麵，我們點了烤皮埃蒙特托米諾奶酪和韃靼牛肉，兩者都很棒。主菜，我們點了他們特色的西西里意大利麵，我的搭檔點了慢煮的豬頸肉，真是令人興奮。他們有一些很棒的葡萄酒，您可以隨時向工作人員尋求幫助。就我們而言，請向 Pao 推薦我們他做的葡萄酒。沙漠很好，但我覺得巧克力蛋糕非常黏嘴，所以清潔托盤的東西將受到高度讚賞。\n我們肯定很樂意再次回去",
        "日期": "3 週前"
    },
    "評論 201": {
        "內容": "美味的食物和舒適的氛圍。我們昨晚吃了晚餐。軟殼沙拉、冷切肉拼盤、新鮮的義大利麵搭配鴨肉/牛肝菌醬和乾式熟成的肋眼牛排都非常美味。酒的選擇不多但合適。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "這家餐廳不僅食物新鮮可口，而且還洋溢著正宗的意大利文化。店主是一個非常樂於助人和可愛的人。這裡是約會、特殊日子或與朋友閒逛的好地方。氣氛熱情輕鬆。他的食物不僅是美味，更是藝術品。我們喜歡這裡！我絕對推薦這家餐廳。",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "完美的用餐體驗。\n\n可愛又舒適的內裝。我們受到友好的服務員的歡迎併入座。菜單和其他特色菜都向我們解釋了。前菜200元台幣到450元台幣左右。主菜350元台幣到1000元台幣左右。 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "五星級獎！\n主菜：鴨胸真是太棒了！\n你可以感受到鴨肉的味道，而沒有咀嚼時通常會出現的臭味！ …",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "貝尼西莫！我沒想到會這麼好，因為在台北嘗試過一些義大利餐廳，我的經歷不太令人愉快。但這是令人興奮的。我愛一切。尤其是托米諾起司和馬鈴薯麵疙瘩。友善而友善的員工。非常細心！\n傑出且備受喜愛！ Grazie mille per vostra splendida cucina！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "我在台北最喜歡的義大利餐廳之一，溫馨舒適，食物也很好吃。主廚 Simone 來自皮埃蒙特，因此他製作真正正宗的皮埃蒙特菜餚，但也有一些來自義大利中部和南部的經典菜餚。 …",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "非常受歡迎的餐廳，食物很美味，價格也相對合理。他們的 bistecca 很美味（雖然份量很小，考慮到 Bistecca di Florentina 總是很大，這似乎很奇怪）。 Burrata 可能會更好（起司本身不如台北其他好的意大利餐廳那麼好）。",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "前菜生牛肉薄片真的很好吃，義大利寬帶麵佐鴨肉醬也不錯，沒有想像中膩口。青醬燉飯佐北海道幹貝好吃但是略鹹。\n\n原味起司使用奶油槍打成一杯，味道清爽特別。熔岩巧克力與西洋梨比較普通，如果熔岩巧克力可以搭配冰淇淋應該更好~ …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "看了滴口水的文章也找時間拜訪La mole Taipei\n星期六臨時訂位只剩了吧台\n正好我們也很愛這種位子 …",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "美味的食物，好酒和友善的老闆！",
        "日期": "2 週前"
    },
    "評論 211": {
        "內容": "過去幾年我們一直回到拉莫爾。熟食和自製泡菜非常美味。螺絲粉太棒了，我們就是無法讓手機先吃掉。\n對我來說唯一的缺點是座位安排，桌子距離太近了。你可以很容易地聽到其他桌子的談話。不管怎樣，它仍然是我在台北最喜歡的義大利餐廳。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "這家皮埃蒙特餐廳將傳統與現代融為一體。口味純正，廚師的現代個性十足。非常好的酒單。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "義式手工麵疙瘩香氣濃鬱，口感特別。沙拉裡的醃漬番茄非常好吃。羊排軟嫩，沾一點海鹽就很美味。晚餐都是單點菜餚，價格較高，想去試試商業午餐(有$280和$390兩款)。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "秘密菜單讓我們驚喜，服務很棒，空間舒適，可以觀看廚師烹飪。推薦大家來嘗試一下，我還會再來的！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "你英語很好真是太好了\n食物整體來說還不錯，但也不是很好。\n肉的品種還蠻不錯的。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "作為 100% 的美食家和葡萄酒愛好者，這家餐廳始終提供高品質、良好的氛圍、令人驚嘆的正宗義大利美食。\n非常友好的工作人員，新裝修的舒適內飾，最近菜單上有一些令人驚嘆的新菜餚。\n如果你想在台北找到小義大利，就來La Mole試試看❤️",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "很棒的義大利餐廳！\n作為一個義大利人，我發現所有的食物都非常道地和美味。自製火腿確實是另一回事。\n強烈推薦！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "麵包：\n手工麵包讓人驚豔 搭配紅酒醋初榨橄欖油\n入口鹹好吃 …",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "非常美味的義大利菜，價格合理（6人約6600，包括一瓶招牌紅酒）。服務很友善而且反應靈敏。最喜歡的包括意大利麵和 Kavalan 醃製豬肉。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "美好的夜晚有美味的食物和美酒。傳統的義大利菜餚煮得很好，擺盤也很好。如果你在台北，絕對可以試試看。",
        "日期": "2 個月前"
    },
    "評論 221": {
        "內容": "我在台北最喜歡的第二個約會地點。如果您正在尋找簡單美味的食物、令人驚嘆的葡萄酒選擇和優質的服務，那麼這裡就是您的最佳選擇。\n為什麼是第二個約會地點？你在第一次約會時就已經對這個人產生了 50% 的懷疑，承諾第二次約會是一大步，也是一小步，所以你需要一個不太浪漫但又足夠優雅的地方。菜單不會讓人分心——你甚至不需要研究他們的菜單並點布拉塔起司開胃菜、每日特色麵食和羊排。我可以告訴你一個事實，他們的伺服器很清楚什麼時候是接近你的好時機。\n當然，這也是女孩之夜和家庭聚會的絕佳選擇。",
        "日期": "4 個月前"
    },
    "評論 222": {
        "內容": "我在台北最喜歡的義大利餐廳之一。優雅、溫暖、美味的食物。我建議嘗試他們的麵疙瘩、羊肉和提拉米蘇。如果我每天都能在這裡吃飯就好了…",
        "日期": "3 個月前"
    },
    "評論 223": {
        "內容": "布拉塔火腿沙拉是我吃過的最好的。他們的份量相當慷慨。卡拉馬拉塔只是有點未煮熟，但其他一切都恰到好處。服務超越：非常熱情和理解。",
        "日期": "5 個月前"
    },
    "評論 224": {
        "內容": "在台北拉摩爾，總是有家的感覺，休閒放鬆。\n\n今天我們點了菜單上沒有的訂製龍蝦義大利麵，我們忍不住伸手去抓麵包來沾盤子裡剩下的醬汁。舔手指！ …",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "絕對令人驚嘆！完美的義大利美食，配有自製麵食、美味的葡萄酒和非常細心的服務人員。\n如果我住在台北，每天都會來這裡。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "縮小菜單範圍。每道菜都是認真又精緻的菜，不會讓人失望。您可以度過放鬆的時光。謝謝你的飯菜。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "真的很喜歡這裡的食物，下次想和朋友一起去，這樣我就可以點所有我想要的菜了~",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "其實取消商業午餐，是可以提早在臉書公告的。\n畢竟網上對於貴店商業午餐的評價多數是好的 …",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "首先，服務很棒，服務員很友好，餐廳看起來很忙，這是我們走進去時的一個好兆頭。\n\n我們在訪問之前查看了評論，因此我們期待一定程度的美味。然而，食物非常令人失望。 …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "一個喝杯酒放鬆一下的好地方，菜餚很好，只是烤雞有點乾。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "我吃了非常美味的菠菜餛飩。服務很棒，甜點也很好吃。\n唯一的缺點是相對較小部分的價格。",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "氣氛很好，服務很好，在這裡吃了一頓愉快的晚餐！強烈推薦👍🏻 …",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "食物非常美味，而且是真正的意大利風味。酒也很棒",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "我在台灣吃過的最好的義大利麵。如果您喜歡真正的義大利菜，那麼這裡就是您的地方！",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "第一次很棒。另一方面，第二次服務員給我們提供了一道菜，我們拒絕了，但他確認提供了。然後我們就再也沒有得到我們的開胃菜。事實上，我們正好在主菜之後吃了它，但只有一份開胃菜，因為服務員又搞糊塗了。\n最後的潤色和賬單，一切都包括在內，甚至包括所謂免費的東西。 …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "正宗的意大利菜，所有的菜餚都很棒！強烈推薦！",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "非常舒適和友好的餐廳。食物很棒，尤其是雞肉和豬肉菜餚。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "美味的食物和優質的服務，如果您想嘗試一些精緻的意大利美食，這裡就是您應該嘗試的地方。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "令人驚嘆的食物：\n由於店主是義大利廚師，所以真實性是最重要的。\n我們建議您將沙拉配水牛城馬蘇里拉起司作為開胃菜。 …",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "一個舒適的寶石，以合理的價格提供正宗的意大利美食。食物很美味，並且注重細節。羊排很嫩而且品質很高。服務生推薦了他們家的基安蒂，搭配羊肉非常棒。布拉塔在我嘴裡融化了。榛果蛋糕是獨特的均衡甜點，不太甜。也是我在台北喝過的最好的拿鐵咖啡之一——非常濃鬱和芳香！我會給 5 顆星，但我們坐在外面，外面的氣氛可以更舒適。儘管熱情友好，但在我們用餐開始時服務有點慢，因為裡面似乎只有一名服務員和一大群人。外面的燈光也太暗了，很難看到我們的食物。將回來嘗試更多他們的菜單！",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "台北很棒的餐廳。  超新鮮和優質的產品。木質的裝潢很溫馨，服務員很周到，尤其是我們的義大利服務員。這些葡萄酒的口感非常豐富。非常感謝老闆允許我們用羊肉來嘗試這些新菜。沙拉豐盛且新鮮。我們真的度過了一段美妙的美食時光，即使我們喜歡亞洲美食，能夠品嚐到米飯以外的東西感覺很棒......不可否認，意大利美食未來的日子非常好她..... .",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "我在台灣吃過的最好的義大利菜。  真的非常非常好。",
        "日期": "5 個月前"
    },
    "評論 243": {
        "內容": "他們有專業的葡萄酒介紹…不是每個人都能做到。 ****\n\n所有菜餚**** …",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "對於你所得到的東西來說，這是相當不錯的交易，喜歡開胃菜，尤其是生牛肉，上面放著一種特殊的陳年奶酪。主菜蘑菇燴飯很棒，不太濕，羊肉和牛排不合我的口味。然而，牛排和羊肉的部分對於你所得到的價格來說非常有價值。一定會回去嘗試所有的開胃菜和麵食。值得注意的是：負責人，我相信是義大利人，似乎很渴望得到我們的回饋，我們非常感激，因為這顯示他有多關心，雖然這對我們來說不是一次很好的經歷，但你可以嚐到努力和愛",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "我第二次回到義大利的這個角落，由一位非常有才華的皮埃蒙特廚師和他的搭檔管理。怎麼說呢，精緻的義大利優質原料，用藝術烹調！頂級酒窖，提供多種選擇。真的很誠實的價格。絕對值得一試的是麵疙瘩、義大利開胃菜和他們自製的麵包。非常新鮮的肉和美味的松露！我只能感謝你們讓我有賓至如歸的感覺。絕對值得一試再試。謝謝",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "美味的食物，情侶、家人和朋友的完美場所！",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "Nice place, 牛排好吃，前菜也好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "由一位廚師製作的正宗意大利美食，除了鹹味之外，他拒絕在口味和配料上妥協。麵疙瘩和義大利調味飯是我的最愛。不太硬也不太軟，製作完美。羊肉和肋眼牛肉的肉都很嫩，醃製得很好。迄今為止城裡最好的義大利人。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "美味餐點，詳細料理說明",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "這麼好的選擇！他們為您的晚餐或午餐提供美味的菜餚和組合。如果您在這裡參加商務午餐或約會晚餐，他們會為您提供完美的組合。此外，他們還提供醬汁、甜/鹹口味的完美組合。如果你打算去那裡，一定要嚐嚐豬肉卡雷（圖）！簡直太棒了！",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "可口的。味道稍重，適合搭配葡萄酒。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "燉煮濃鬱 羊排柔軟可口 侍酒師親可人",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "去吃午餐了。食物和酒都很美味。即使帶著嬰兒和小孩，我們也能輕鬆舒適地享用午餐。女店員也非常nice。老實說，看起來很忙，所以我希望大廳裡還有另一個服務員。就是這樣的感覺。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "這是一家較新的義大利餐廳，以合理的價格提供各種優質的麵食。我們沒有吃他們的肉類菜餚，所以我不會對此發表評論。菜單相當有限，但很明顯，這確保了他們能夠生產出始終如一的優質食品，我很高興他們保持了狹窄的焦點。 …",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "起司開胃菜是一個不錯的驚喜。  外面香脆可口。  蛤蜊義大利麵有很大的蛤蜊，但義大利麵較硬，適合喜歡嚼東西的人，但不適合我。  燴飯也很有嚼勁。  部分有點小，但由超級友好和細心的工作人員彌補，他們提供五星級服務。  在這個價位上，我寧願選擇 La Piola 或 Osteria Rialto 等上衣。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "超好吃",
        "日期": "10 個月前"
    },
    "評論 257": {
        "內容": "很棒的食物和服務。我們的開胃菜是牛舌和水牛馬蘇里拉起司。然後是麵疙瘩和羊肉燉肉作為主菜。四道菜都強烈推薦。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "食物味道還不錯，但有點太鹹了。當天的魚用檸檬烤得太熟，因此味道很苦，而且價格過高，1250 美元，我建議跳過這個。其餘的食物和酒都相當符合標準。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "這道菜太棒了！其他都很棒，但這一個讓我會再次訪問！",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "令人難以置信的關注，我們的服務員花時間向我們解釋每道菜並給我們建議......葡萄酒的溫度非常好，食物的味道令人難以置信",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "非常美味的台北「raal」義大利餐廳，而且服務品質和態度也超出了我的預期。  如果你想在台北品嚐正宗的意大利美食，這家是一個非常不錯的選擇，性價比來說...",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "在台北生活了五年後，我終於找到了一個地方來滿足我對義大利美食的渴望。\n\n當我說義大利時，我指的並不是橄欖園或羅馬諾斯。我指的是我星期日過來時我朋友克里斯的爸爸經常做的那種食物。 …",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "非常漂亮和舒適的意大利餐廳。與朋友約會或共進晚餐的完美場所。精選與所提供食物相符的優質葡萄酒。優質的服務！食物很正宗，經過精心製作。強烈推薦給義大利美食愛好者。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "舒適的地方和友善的員工，正宗的意大利廚師。菜單不是太長，有一些每日特色菜。而且食物很美味，真正的義大利風味，我特別推薦ragu義大利麵。我一定會回來的！",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "絕對是台北最好的正宗義大利餐廳。品質、熱情和價格都讓您感到安心。\n感謝西蒙娜和多麼可愛的貝拉（或者是相反......？！）\n義大利美食愛好者一定要嘗試一下",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "非常好吃的義式道地料理",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "優質的服務、美味的食物和經典的氛圍",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "台北很棒的義大利美食",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "他們的食物給我留下了深刻的印象。尤其是牛排和義大利麵，其他的也不錯（沙拉、燴飯、麵疙瘩）。我沒想到我能在這個地區吃到這麼正宗的意大利菜。我希望他們也賣一些啤酒XD",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "就我個人而言，我在台北最喜歡的意大利餐廳。根據朋友的推薦去了那裡，並沒有失望。菜餚的品質、份量，最重要的是葡萄酒都很棒。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "我近年來最好的義大利遊輪體驗！特別是木樁和葡萄酒，更不用說提拉米蘇和葡萄酒了！在我鎮上的西餐廳名單上名列前茅！",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "簡直太棒了。正宗的意大利廚師，知道如何提供最好的意大利美食\n想要特色魚——你必須在前一天晚上預訂",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "超棒的布拉塔起士❤️",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "食物非常美味，我們來過lamol台北好幾次了，廚師Simon總是能用他的美食給我們帶來驚喜，經理Bella非常樂於助人，為我們安排了一切",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "美味的食物",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "真的很棒的義大利菜。正宗的意大利廚師（通過了背景調查）和工作人員非常友善。會告訴任何人去那裡吃點東西。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "氣氛很棒，食物很棒，服務非常周到，有很多知識可以幫助您提出任何建議。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "有點令人失望。我不得不說菜很正常。我認為在類似的費用下，我們絕對可以在鎮上找到更好的地方。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "您在台灣可以享受到的最佳義大利美食體驗之一。\n雖然要花錢但絕對值得",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "美味的食物，非常典型，葡萄酒的選擇也令人難以置信，台北最好的意大利餐廳之一，來自意大利人。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "與我的女朋友一起度過了很棒的聖誕夜晚餐，第一次@ lamol，喜歡馬蘇里拉沙拉、番茄意大利麵和提拉米蘇！",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "味道很好，氣氛很好，服務也很好。我還想再去一次。",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "高超！經營良好的餐廳。友好、專業的員工讓您立即感到賓至如歸。食物棒極了。",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "如果沒有其他選擇的話，那就還好，不是很好 但是台灣有很多不錯的義大利餐廳。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "很棒的義大利菜！我和我的妻子在那裡吃了一頓美餐。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "普通",
        "日期": "1 個月前"
    },
    "評論 288": {
        "內容": "正宗的食物，友好且知識淵博的員工。非常滿意的用餐體驗。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "很棒的地方，很棒的服務\n一件真正做工精良的家具",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "可愛的意大利美食，使用當地蔬菜和自製麵食，強烈推薦，重新開放。",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "全台北最好的提拉米蘇。一流的餐廳。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "簡直就是台北最好的義大利餐廳！很棒的食物和飲料！",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "我在台北最喜歡的義大利餐廳之一。很棒的服務和食物。",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "正宗的手工麵食。好的葡萄酒搭配服務是一個加分項",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "來過這裡 20 多次了，從來沒有失望過。葡萄酒的選擇也很棒。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "我一生中從未吃過如此糟糕的意大利菜，他們一點也不專業。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "食物很美味，但有時太正宗，台灣人不習慣。也很貴。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "味道不錯，但是蔬菜不新鮮\n甜點很棒！",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "不錯的義大利菜",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "很棒的牛排。很好的員工。請嘗試一下~",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "坑人",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "晚餐道地又好吃！ 😋 …",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "喜歡菜餚的味道和周到的服務。",
        "日期": "3 個月前"
    },
    "評論 305": {
        "內容": "起司和松露燴飯真是太棒了！",
        "日期": "2 週前"
    },
    "評論 306": {
        "內容": "美味的食物，友善的環境，可愛的地方",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "超級正宗的意大利菜。忍不住一次又一次地回來。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "服務絕對是5星級！向伺服器大喊一聲！",
        "日期": "9 個月前"
    },
    "評論 309": {
        "內容": "友善的氛圍",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "用愛製作的美味義大利美食😊 …",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "很棒的食物。喜歡這個地方",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "生牛肉好好好好好好吃",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "美味的義大利菜。",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "如此。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "美酒好食",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "牛肉真好",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "好吃。",
        "日期": "8 個月前"
    },
    "評論 322": {
        "內容": "餐酒道地",
        "日期": "3 年前"
    }
}