{
    "評論 1": {
        "內容": "20241020來吃晚餐，本來想點沙朗牛排來吃結果說賣完了，很可惜，後來點了豬排，有三片還蠻多的，在上面選擇了洋蔥醬，女友蠻喜歡吃我這份的，我倒比較喜歡她點的雞腿排，也達成了我第一次到牛排館沒有吃牛排的成就。\n這邊比較特別的在於有提供生菜沙拉，裡面還有一些比如泡菜跟辣筍絲的配菜，而且補貨速度很快，蠻喜歡的，光是沙拉就吃了不少。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "從以前老老闆的時代就一直有光顧此店至今日，今日帶沒吃過的朋友來這邊嚐嚐我喜歡的牛排店：\n\n白酒迷迭香雞排 麵條 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "肉質還可以，單價差不多。同單價還有其他選擇的可能。\n迷迭香鷄腿排反而是亮點，好吃、特別。不過或許刀子比較不利，切塊時很容易皮肉分離。\n免費的牛肉湯又濃又香，喝了三碗👍👍😂 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "服務超級親切，沙拉吧蔬菜新鮮很好吃！有番茄牛肉湯跟玉米濃湯可以自己續，烏龍麵跟螺旋麵可以選擇。整體來說很優秀，如果是在我家附近的話會想天天去吃的程度🤣 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "已經是不知道來幾次了\n\n沒有想到在夜市的牛排館也可以這麼美味 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "服務態度令人感動！\n一下問肉煎的熟度還可以嗎，一下又問需要在加麵嗎？ …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "服務人員親切，店內乾淨舒適，牛肉軟嫩入味，飲料,玉米濃湯,牛肉湯,土司,爆米花,冰淇淋,生菜沙拉無限吃到飽，重點是還可免費加麵，CP值高！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "🥩終於來探訪傳聞中台北市平價牛排數一數二有名的牛排館了！ …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "慕名而來，果然名不虛傳，點了雞排，皮酥肉嫩，鐵板麵的肉醬更是一絕，服務生還會來問要不要加麵，實在是揪甘心，而且還有一般牛排館比較少見的牛肉清湯，其實吃起來不算是清湯，不過料算蠻多的，玉米濃湯就比較常見了，表現中規中矩，爆漿餐包要額外加點，雖然沒有真的爆出來不過也算是好吃，爆米花是甜的，還有冰棒可以吃，不過美中不足的是飲料機的蘋果汁出來是水，期待下次再去嘗試看看其他品項😋 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "整體來說，餐點味道不錯，店員也非常貼心\n但用餐環境不太好、環境有異味且位子很小有點影響用餐體驗😣 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "第一次到本店用餐，進店前要先消毒雙手真的加分，後面老闆很專業的介紹餐點，店裡沙拉吧吃到飽，飲料機還是那種旁邊有個小按鈕可以只喝氣泡水的機種（現在很稀有了！）\n用餐體驗很好，老闆也很貼心會來關心餐點如何👍🏻牛排份量也很感人，滿額還會贈送很好吃的手做奶酪🤤剛好碰巧遇到店內在指導新人，小地方都有cover 到👍🏻\n主要是老闆人帥心善，一直做公益所以大推推！🙌🏻🙌🏻 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "從小吃到大的平價餐廳，沙拉吧的食材新鮮，爆米花超好吃，必須給一張特寫。\n店員服務很好，會建議牛排的熟度，原本點板翼七分，但店員說可能會太老，或著可以幫我切開煎，上餐時也先請我們確認熟度，覺得貼心。",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "服務特別好！還會主動給髮圈\n並且也會關心顧客體驗\n以這個平價牛排館來說 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "豬排和牛排都很好吃\n棒棒冰不是百吉，難吃很多\n玉米濃湯好喝，沙拉選擇很多 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "服務超讚👍🏿店員很熱情\n餐點也好吃！菲力跟雞腿排都很不賴\n自助吧東西多元 還有生菜可以吃\n一間Cp質很高的店 推推💯 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "牛排雞排都好吃😋\n無限加麵很適合我這大食怪\n洋蔥醬肉味超濃 …",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "很熱情的老闆，以夜市牛排來說，牛肉品質非常優秀，整體也很好吃。鐵板麵有烏龍麵、有馬鈴薯泥，都很美味，自助吧生菜沙拉，有羅宋風格的牛肉湯，肉也很多。\n\n推薦，加油！",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "用餐環境和服務都超棒的！有自助的沙拉吧和玉米濃湯、牛肉清湯、冰淇淋等等！超讚的",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "我點的是沙朗五分熟，肉超級厚，而且很嫩，很好切，也很好咬，對於戴牙套的我很適合。\n\n我爸點一樣的（七分熟） …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "先說結論，看了google評價很高所以選了這家牛排館吃晚餐，真的非常後悔，要來吃的人可以三思。 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "隱藏在景美夜市的一家牛排館，菲力原肉的口感非常棒，3分熟的肉放入口中，吃得出肉的甜味，厚切沙朗，雖然是醃漬的，但肉味十足，黃金雞腿排處理的很好，沒有骨頭，孩子吃得很開心，黑胡椒醬和紅醬做得非常好，味道十足，沙拉吧食材新鮮，湯品有兩種，玉米湯和牛肉清湯，麵包自己烤，鐵板麵可以吃到飽，螺旋麵和烏龍麵都不錯，服務非常到位，很貼心的會每桌詢問要不要續鐵板麵和醬，非常棒！",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "許久沒吃夜市牛排，很是懷念；在谷哥的建議下，看到位於景美夜市裡面，店面式的牛排館，完全符合此刻想衝去的念頭。\n在餐食上，沒有太多挑剔，從副餐沙拉、麵包、湯品選擇、冰品、甜點(爆米花👍)，不難發現店家注重細節，了解大多客人的喜好，所以當主食到來，我們沒有懸念，不同部位都有不同的口感跟Q、嫩，透明的菜單，你可以清楚自己要的，上桌的餐點也絕對是你可以期待😋的。 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "今天去第三次，外勞送餐送錯桌，沒問清楚就在別桌打開蓋子，可能被別桌噴過口水再拿過來，鐵板也不熱，蛋很久都沒熟，當然也用不到紙巾擋，感覺比前兩次差多了",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "服務態度超好\n牛排CP值很高\n爆米花跟湯也沒在跟你開玩笑 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "這次吃鮭魚排（可以客製熟度）跟 白酒雞腿排，真的又大又好吃，服務很親切，更驚奇的是自助吧除了生菜居然還有玉筍跟泡菜🤣，另外還有牛肉蕃茄蔬菜湯，該有都有\n下次還要再來🐷，光能討論熟度就很加分，很多牛排館連熟度都抓不好。 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "2023.12.07 初訪\n厚切沙朗 $379 五分熟、洋蔥醬+餐包 $15\n沒有服務費，但是服務也太好😆 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "東西不錯吃，蒜味的蒜真的很多很濃還能續 ，陪同說厚切沙朗很好吃，豬排也不錯，但服務真的太好了，入店兩位，老闆看我比較多東西，自動幫我換四人桌，很貼心，女服務員也在問其他客人有需要髮圈綁起來嗎？真的很貼心！吃完還招待奶酪，雖然每桌都有，但聽起來就讓客人很開心～服務太讚了👍 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "平價又實在的店家👍\n老公很愛吃牛肉，於是今天帶他來嚐鮮！\n他點了厚切沙朗5分熟，肉大塊讓他很滿足，肉質也很不錯👍 …",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "餐點不錯吃，唯獨帶位點餐的女服務生可能昨晚沒睡飽吧一整個面無表情，直接走進去又忽然叫我外面等，然後手部噴酒精消毒（好~你們的規矩，我就遵守）,然後再補一句以後不要直接走進來~應該也沒以後了........\n接著上餐點吃到一半叫我椅子往前後面有人要坐,回頭一看後面的客人也是一位，一定要讓客人背對背吃嗎？他的對面不能坐人？",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "星期日晚上6點幾乎客滿！\n原塊套餐四人份$1788元，很豐盛～\n人多有點熱，請店員開6號冷氣機也馬上開，服務很好！還主動詢問加麵（飽） …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "進來後由老闆親自帶位，然後熱情的推薦他們的主推肉類！\n吃到肉的當下真的覺得果然來對了！肉很嫩又好吃！菲力牛排也很鮮甜\n老闆跟員工也會一直關心客人有沒有吃飽、要不要加麵，非常的暖心 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "洋蔥醬（其實是肉醬）螺旋麵我超愛的！\n目前沒吃過這麼好吃的夜市鐵板麵，超愛那個醬！\n沙拉吧超難吃的喔！！",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "服務很親切、上菜時間也算迅速\n沙拉吧很多蔬菜、兩種湯、飲料冰棒都有！滿額還有小甜點喔！",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "店家非常的熱情，從在外面排隊就會給飲料怕等待太熱，自助吧的各項東西都很乾淨而且算是蠻豐富的，點了雙人套餐牛排3分熟很剛好也沒有血水，講求東西的原味非常好吃，小卷虎蝦也很新鮮，來景美夜市那麼多次第一次進來吃，整理感覺CP值很高，下次還會再來用餐～",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "917就一起雙人餐挺好／獨特牛排館 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "店員們很客氣，也很細心，會時刻注意，熱情招呼客人，餐點美味又好吃，希望可以一直保持喔！",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "吃過X堤，X品，X 里士，X拉，吃過和牛，今日初次品嚐菲力牛排就令我驚豔，比以前別家吃的牛排好吃，店員主動建議可以灑玫瑰鹽，果然，好牛肉不需過度調味。\n衛生到位，服務親切，有沙拉吧，店員妹妹貼心提供髮圈，列入牛排愛店，沒有之一，只有唯一。",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "一進門店員落實消毒，疫情後很多店家已沒有要求消毒，這一點店家的堅持很棒也支持！\n理解店家位在夜市不應針對環境過度要求，但個人感受整體環境衛生還是有加強空間，進店內的霉味稍重/餐台及桌面都稍有黏黏的感覺。 …",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "第一次來吃是偶然，但讚到印象深刻，第二次專程來依然覺得讚讚～牛排肉汁鮮甜、肉質軟嫩，牛肉湯真材實料，沙拉吧豐富新鮮，連點心爆米花都好吃，好吃到完全忘記拍照～CP值高，服務也棒，喜歡推薦！",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "二訪獨特牛排，直接說結論：這是目前吃過的平價牛排最棒的！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "好吃一直吃\n冰櫃裡還有棒棒冰👍🏻👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "忙碌中不失熱情，平價牛排館的驚喜服務\n\n平價牛排館，通常以高 CP 值為賣點，只要東西好吃、有基本服務，不給客人臭臉就算滿分了。然而，這間店卻顛覆了我的想像，展現出超乎預期的服務品質！ …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "吃 厚切沙朗+炙燒起司。\n服務方面，給老闆100分，\n時不時關心客人～的需求。 …",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "老闆非常熱情推薦肉品，真的都很好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "這太誇張了絕對不只9oz,老闆有時默默加碼吃到賺到！",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "住在附近很久都沒來吃過，一試經驗，麵跟主餐都很好吃，自助吧也一點都不馬虎，有爆米花、香蒜跟巧克力口味的吐司、飲料吧、冰淇淋、棒棒冰、玉米濃湯、牛肉羅宋湯、還有豐富的沙拉吧菜色。\n員工招待客人很熱情，結帳還會關心客人有沒有吃飽（當然是超飽～～）很棒的用餐經驗，以後一定會常來🫶🫶🫶 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "一進店門店員有協助消毒手，生菜洗得滿乾淨，且冰箱有關門保存食材衛生；湯品有番茄牛肉湯跟玉米濃湯，都滿好喝；吐司有大蒜跟巧克力，已抹好醬對折，顧客只要夾進烤箱即可，烤箱溫度夠高，所以吐司可以烤得很酥脆；服務人員細心說明，因為告知第一次拜訪，服務人員特別將牛排淋醬另外放，她請我們先試過口味，不夠她再給我們；今天點豬排、脆皮雞腿排、鐵板麵都滿好吃，麵體可以選烏龍麵或螺旋麵，已經很少牛排店提供螺旋麵了，喜歡螺旋麵，會再訪的店。",
        "日期": "3 週前"
    },
    "評論 48": {
        "內容": "（回訪更新）\n從前年吃到現在\n真心覺得很好吃耶🥰 …",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "之前知道會到景美夜市附近，便問了住附近的朋友附近有沒有什麼推薦的❤️順便一起揪出來！聯絡下感情\n\n才發現同行的另外兩位朋友竟然畢業後就沒有見過，平常都是訊息聯繫🤣時間過的真的很快！還好這次也一起出來❤️❤️ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "第一次來\n服務很好，排隊先給飲料、會確認熟度、會主動詢問加麵\n沙拉的也不會只有一兩樣 …",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "服務很好，他們都會教你怎麽吃牛排 ，是好吃的。",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "目前吃過CP值最高的牛排館，餐點和自助吧都好吃服務又好～",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "景美最棒的牛排館，進店時很貼心的為我們的手消毒，與跟朋友就坐後，我們點的是厚切沙朗牛排，店員說因為厚切沙朗盤子比較大，讓我們兩人坐到四人位，店家始終把客人的舒適度與飽足感擺在第一順位。店內有種類豐富的沙拉吧！好喝的牛肉湯還有一台爆米花機，店員也會巡視客人有沒有需要加麵也不怕你吃，與朋友帶著飽足感去健身房運動，這一餐為我們補充了充分的體力💪 …",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "沒有想到在夜市的牛排館也可以這麼美味，沙拉吧的新鮮時蔬無限供應，牛肉湯湯濃味美，今天老婆點了一份菲力和我點了一份沙朗，沙朗不會像別家的筋多肉韌，五分熟的肉相當嫩，完全不會嘴酸，老婆的菲力更是讓她入口驚艷，誇張一點說，入口即化，完全輕鬆嚼，總結不但吃美味也吃的非常飽，工作人員服務親切，五星好評實至名歸。",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "依然幽默的老闆、熟悉的反戴帽、依然美味的餐點配上熱鬧的比賽，美好的一天美好的夜晚",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "明明是在地人，卻第一次才來吃！！真的太殘念了！！我未來一定會大大推薦！而且老闆人超好，還會一直問我們要不要加麵！！超貼心的啦！！我一定會常來的啦！\n沙朗牛排五分剛剛好，肉也不柴！😋😋 …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "服務超級好氣氛也超好，內用自助吧超級多東西也很多元，老闆介紹詳細還可以客製化，老闆人也很好很親切。",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "雞腿排的味道真的很特別我吃不懂🥲\n其實當晚就想反映給老闆，想請老闆試試看\n但因為老闆很好客，人很好，後來話到嘴邊又收回去，雞腿排大概只吃了一半⋯ …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "常來景美夜市，也吃過好幾次了，雖然招牌是菲力，也吃過一次，但果然還是不喜歡瘦肉，所以後來都點厚切沙朗，推薦吃五分熟，搭配的薯泥真的很綿密好吃，還有別於一般牛排館的蘑菇醬，這裡是有點肉醬感的洋蔥醬，店家在設計餐點的時候真的有用心。\n這裡的自助吧真的是全景美最好的，沙拉選項多，牛肉清湯裡面牛肉塊超多，很大方味道又好 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "首先餐點先是內容物做錯，店員也沒發現，雖然另一位外場疑似主管人員有補我們原先點的麵，還跑來說這份牛排大小不夠份量，又煎了一小塊牛排補我們？？餐點不確定做好狀態不是不能上至客人桌上不是嗎？這樣的後補肉品不是很專業，我也不清楚店家肉是如何計算跟切下這塊肉給我們吃？但後來牛排的部分也不是我們點的熟度上餐至桌面給顧客端的我們用餐，切了一小塊吃肉過熟也很乾，其他肉品也完全吃不下去，蒜味雞排的也是煎的很柴，鐵板在剛上至桌面時也不是很燙，後續反應之後得到答案是如果餐點有問題可以反應 …",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "17:00餐廳也沒客滿，叫我們在外面等，等了10分鐘，桌子也擦完了，還是不放人進去，就放至少三組客人在外面排隊等，啊也沒說要等多久，就只說了一句稍等一下？",
        "日期": "4 天前"
    },
    "評論 62": {
        "內容": "自助吧很豐盛 服務態度不錯 物超所值 來了三次 但是扣了一顆星是 三次有兩次餐點裡出現死蟑螂",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "今天4個人點了雙人套餐、莎朗牛排拼雞腿排、菲力牛排拼雞腿排，全部都非常非常好吃😭\n\n我的雙人套餐有海鮮，小卷和蝦子都超級新鮮 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "這次來到獨特吃晚餐\n這間的CP值有夠高，價格金平價\n不僅可以免費加麵，還有濃湯、羅宋湯、沙拉吧、麵包、飲料、冰淇淋吃到飽 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "已經來吃很多次了，麻雀雖小五臟俱全，一家隱藏在巷弄內小而美的牛排館，排餐的麵可以選擇是螺旋麵或烏龍麵，且吃完還可以再續麵，真的是很大方！排餐的醬料可選擇黑胡椒/洋蔥/綜合，洋蔥醬吃得到細肉末，很美味，牛排可選擇在煮的時就請店家幫忙切好，對小孩很方便。另外還有烤巧克力/蒜香吐司、自助沙拉吧、筍乾、泡菜、玉米濃湯、蕃茄牛肉湯、飲料、咖啡、爆米花、冰淇淋、冰棒，有很多東西可以享用，且還沒有收服務費，CP值真的很高。因店不大空間較小，不建議小小孩隨意走動。店員態度友善，對小孩蠻親切的：）還有很大的電視螢幕播放新聞，可以邊吃邊觀看挺不錯。入內用餐前，店員會請客人先在外等候，再引導入場，蠻有秩序的，也用以維持店內的用餐品質！",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "獨特牛排館這個名字取的很恰當，先重沙拉吧來看，濃郁的蘑菇玉米濃湯、牛腱肉塊超多的原味牛肉湯、抹的很均勻的現烤蒜味吐司、9種蔬菜沙拉配有千島、蜂蜜芥末醬、飲料機、咖啡機、超好吃的焦糖爆米花、三種口味新鮮好挖的桶裝冰淇淋，這幾項服務都能感受滿滿真心誠意。 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "超級好吃！非常非常好吃！沙拉吧也很用心，店員非常熱情且貼心，完全沒有職業倦怠，真的會賓至如歸，每個月都會想來回訪！\n-\n又來吃了一次，嗯！真的好好吃⋯⋯",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "很好吃，老闆特調肉醬非常推薦",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "自助吧的菜都新鮮，爆米花很脆好吃\n今天只吃雞腿，下次再試其他的\n很用心的老闆，客人覺得鐵板不夠熱，他會再加熱，而且同時也會照顧牛肉不要因此過熟；麵吃完了，還可以再續，不必要用吐司麵包填肚子👍\n洗手槽方便使用，很容易保持手部的清潔衛生 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "有別於一般平價牛排,服務很仔細\n從點餐時仔細詢問喜好和說明餐點口味,到上餐後,N次詢問餐點的口味口感,最後結帳時還會再次了解客人此次用餐狀況\n菲力牛排3分熟,非常嫩,好吃! 店員有說明是最嫩最沒筋.(應該是因為鐵板,所以上桌時,會再熟一點,吃起來真的很嫩) …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "有一陣子我很喜歡吃夜市牛排，所以到處吃，這家算不錯的，醬料和肉當然是最重要的部分，獨特牛排館的醬料和肉都不錯，蘑菇醬可以加強一點，\n有兩種湯，這也很不錯\n還有沙拉吧，這家是我近期來吃過會推薦的一家夜市牛排。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "肉質很好 餐點也都很好吃\n店員也會貼心詢問肉的熟度及要不要加麵\n另已抹好醬的吐司較不均勻 有的塗太多有的太少 但整體用餐很棒 會願意再訪 推！",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "餐點不錯很豐盛肉多，沙拉自助很好吃，湯也不錯，這裡真的很獨特 一個人來吃飯不用擔心孤獨及無聊，運氣好牛排店會派蒼姊陪你，過程中還會想偷吃你的牛排唷！真淘氣。",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "我是因為看了 Ku’s Dream 的影片而來的，果然不虛此行！食物美味，但更讓人印象深刻的是服務態度。這裡的服務並不是那種公式化的過於禮貌，而是一種恰到好處的貼心。店裡的員工大多是年輕人，但他們展現出這樣的氛圍和體驗非常難得。",
        "日期": "3 週前"
    },
    "評論 75": {
        "內容": "第一次來驚豔到，不小心吃得好飽",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "這家牛排館真的是超棒的選擇！餐點品質很高，牛排鮮嫩多汁，讓人一吃就停不下來。服務也非常貼心，老闆不僅人很好，還很幽默風趣，和他聊天讓用餐的時光變得特別愉快。店內的環境也很舒服，讓人有賓至如歸的感覺。非常推薦給想享受美食和輕鬆氛圍的朋友！",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "因為家人想要找有自助bar的牛排館，目前除了我家、貴族外，就在網路上找到這一家位在景美街上的「獨特」牛排，嚐鮮的我們就決定來試看看是否真的很獨特。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "很貼心的服務，一進來就給我們不咬頭髮的橡皮筋綁頭髮，菲力好好吃，其他就屬個人口味\n帥哥店員很熱情，問我們要不要加麵，份量很足！\n餐後還有漱口水可以用！\n推荐！",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "菲力很嫩，加鹽就很好吃，不需要加醬。牛肉湯好喝，沙拉很新鮮，老闆服務很親切，說明很詳細，會關心肉的熟度跟需不需要加麵，只怕客人吃不飽。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "很難得遇到一間完全想不到任何缺點的餐廳，以這個價格可以吃到這麼多食物我真的覺得非常划算！\n主餐最便宜的牛排270元就有了，我點的嫩煎牛排$290，肉很大塊也真的很嫩，七分熟剛剛好！麵可以選擇烏龍麵或是捲麵，吃完如果還會餓可以免費加麵一次唷！\n自助吧有焦糖爆米花，還有超級美式的可愛紙盒可以盛裝；湯品則是有牛肉湯及玉米濃湯，非常推薦牛肉湯，是真的吃得到牛肉的那種。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "餐點部分，點了板腱牛跟雞腿排拼鱈魚都很滿意，唯一可惜的是鐵盤熱度不夠，蛋沒有辦法煎成恰恰的狀態。螺旋麵的肉醬很好吃，自取的生菜沙拉種類也很多而且非常新鮮。\n服務的部分，顧客進店先為顧客消毒雙手這點很加分，店內的服務生都非常有禮貌且注意細節，點餐時會給建議，上菜也會提醒顧客小心燙，另外也會隨時注意環境，幫忙收走桌上用過的碗盤。覺得這個價格能有這樣的體驗非常滿意。",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "18啦菲力好吃！雞腿也很推薦～皮脆味道也好！\n老闆親切，湯有兩種也很棒！",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "餐點品質CP值超高，值得推薦給大家！",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "今天吃豬排+小卷，小卷很鮮甜....洋蔥醬佐螺旋麵，味道真的很好，很好吃......",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "目前心目中吃過的平價牛排排名第一名！好吃！\n還有自助的沙拉吧，爆米花、麵包和冰淇淋。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "已經點完餐 想再多吃肉 本來以為只能再點一客，服務小姐說可以幫我用雙拼的優惠價加點，還問我需不需要續鐵板麵\n肉的品質好 點五分就真的是五分\n加點的豬排也很嫩 肉的甜味很好吃 …",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "自助吧的種類多，不過飲料（我是喝蘋果汁）調的太稀，完全沒有味道。\n豬排口感不錯，但鐵盤麵較少，雖可加麵但是整盤端走加，用餐被中斷的感覺。\n爆米花甜度適中，適合愛吃點心的人。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "第一次看到牛排下面有放馬鈴薯泥的\n吃不夠還能加麵？\n沙拉吧也很不錯",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "餐點好吃，服務態度很好又細心（會注意到我沒有帶髮圈），上主餐也會提醒客人打開紙巾防油噴，有沙拉、爆米花、兩種口味的湯、兩種口味的烤土司、冰淇淋冰棒、飲料！以我只點了290元的餐點很值得😆 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "澳洲和牛540 不錯吃\n咖啡冰淇淋生菜牛肉湯玉米濃湯飲料麵包吃到飽\n很划算",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "我不認識老闆，也不是什麼同業來惡評\n\n單純來爬附近的步道，爬完搜尋美食看到高評價而來，但有點失望 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "牛肉湯超級無敵好喝，爆米花也很好吃，不輸各家電影院。肉醬就如同其他評論說的，很讚！\n\n處處感覺得到店家對客人的心意，完全會想再訪。 …",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "#鄰近捷運綠線景美站\n#景美夜市牛排館\n#平價牛排俗擱大 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "面試口氣好差\n而且只是想一直開啟爭端\n毫無意義 …",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "好吃到要哭泣\n已經第二次來這邊吃了\n除了餐點好吃又便宜 …",
        "日期": "3 週前"
    },
    "評論 96": {
        "內容": "看了超哥YT介紹來吃看看，真的好吃😋在夜市開已經不簡單了！最令我感動的是牆上滿滿感謝老闆愛心獎狀。吃牛排時老闆還會耐心告訴你怎麼吃及免費加麵，就算我只有幾根麵他還是幫我加了！便宜又超讚！值得再來吃👍重點老闆年輕又帥氣喔🥰❤️❤️ …",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "很獨特的牛排店，第一次到景美夜市吃牛排就很失望但以價格去排孫東寶比較實在，也比較乾淨 ，看留言評價確實是很有個性的店，等很久可忍受，只想好好用餐 但在那ㄧ直追問，店內空間小坐椅子被提醒，結賬也被唸，用餐種種很有壓力感，真不好吃也沒人敢當面說吧。當然花錢不是大爺，只是用餐感受。",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "看評價來的！很後悔 就…….哈哈哈哈有待加強，七分熟牛排變成全熟超柴（鐵板不熱到蛋也沒熟，肉卻全熟了）",
        "日期": "3 週前"
    },
    "評論 99": {
        "內容": "沙朗牛排250。牛排本身可以吃出是原肉，服務人員提醒筋比較多，實際確實很多。洋蔥醬味道比較淡。沙拉吧有幾種蔬菜和三種醬料。麵包有巧克力醬和大蒜奶油兩種口味，需要自己放到機器中烤，大蒜奶油口味還不錯。玉米濃湯和牛肉羅宋湯普通。爆米花調味偏甜。提供的三葉冰淇凌，口感比較蓬鬆，調味沒到太假。贈送的牛奶布丁甜度較低，奶味濃郁自然，味道不錯。總體而言，是一個環境乾淨舒適，提供很多附食的夜市牛排店。服務人員收空盤很快。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "員工的服務很好，只是那電視擺的位置要小心經過。點了原塊菲力，份量夠大很飽，奶酪和冰淇淋很香很好吃，下次要點別的餐吃看看。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "牛排平價好吃，沙拉吧的生菜很新鮮，老闆非常客氣、親切，整體能感受到店家的用心經營，絕對會列入一再回訪的店",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "我們兩人用餐排隊快要輪到了，老闆卻說空出來的是大的桌子所以要給後面的三人組先用餐，人數少的要讓給後面人數多的，這種事真的第一次聽說！你好歹也先問過我們跟第二組客人要不要併桌吧？ …",
        "日期": "8 個月前"
    },
    "評論 103": {
        "內容": "點了兩個招牌，肉好吃，連醬都好吃。\n沙拉吧新鮮，還可以免費加麵！\n店員熱情，一直講有趣的推薦的話，吃一吃還以為自己置身漫畫場景，而且感覺對夥伴友善疼愛～ …",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "雖隱藏在夜市的巷弄裡\n但～～\n餐點好吃、服務很有禮貌，環境乾淨\n蒜味雞腿排好好吃🥰 …",
        "日期": "1 週前"
    },
    "評論 105": {
        "內容": "1.環境髒亂會讓人家覺得店內食材不新鮮\n2.鐵板麵條都是煮好放旁邊，完全沒有熱\n3.價格偏高，被孫東寶（中和中和路店）爭厚牛排、水龍炙燒牛排屌打\n結論：雷",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "店內的牛排和其他吃到飽的食材都相當新鮮也很好吃，店內的員工也都很熱情，帶孩子去 很貼心的會提醒 小孩要坐裡面比較安全！ 很棒的晚餐時光",
        "日期": "3 週前"
    },
    "評論 107": {
        "內容": "老闆服務態度誠懇用心，還會拿髮圈給另一半怕頭髮沾到食物。\n\n牛排🥩澳洲和牛好吃甘甜，撒點玫瑰鹽更能嚐出肉質的美味😋\n怕太生老闆還會貼心幫你回煎，吃完了老闆怕你吃不飽還會問你要不要加麵😁這間店大推特推 …",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "有著其他同類牛排館吃不到的口味\n老闆的服務介紹非常仔細溫柔又不會過多，感受得到對人的尊重體貼和關懷，I人單獨進餐廳用餐也不必擔心\n洋蔥醬非常好吃，風味層次多，味道又不會過重",
        "日期": "1 個月前"
    },
    "評論 109": {
        "內容": "第一次吃到牛排醬料像肉燥的感覺，真的蠻獨特的\n湯品有玉米湯跟牛肉湯兩種選擇\n還有，沙拉，麵包，爆米花，棒棒冰，孩子們的最愛\n老闆人也很帥，很親切哦😊 …",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "雖然已經是疫情過後了，但店家仍會進行手部消毒，桌間用隔板區隔開來，讓用餐感覺較有隱私。自助吧有沙拉、爆米花、飲料、濃湯、吐司自取，有電視播放新聞供觀賞。 …",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "老闆真的太友善了，就算在很多人的時候，還是能照顧到孕婦、孩子的座位安排，看到許多家庭客來店內用餐，也提供大人小孩都可以吃的自助霸，感受到老闆及店員的細心。\n\n雖然店內的空間比較小一點，不過老闆也會貼心的提醒電視機的高度、結帳時店員會提醒送餐路徑要小心、送餐時人員也會提醒要送餐，細節滿滿",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "自助吧有冰淇淋，冰飲熱飲，爆米花，沙拉，可以吃飽，cp值高\n\n更新 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "獨特牛排館的黃金雞腿排🐔實在令人驚艷。\n這道菜的外皮炸得酥脆，內裡卻保持多汁，每一口都是一場美味的盛宴。\n調味恰到好處，帶有微咸微甜的滋味，讓人難以忘懷。\n加上服務周到，這絕對值得來吃🤤 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "2021.03.13 再訪\n豬排：肉好硬，咬到咀嚼肌好酸🥴\n2121.01.12 初訪 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "牛排軟嫩好吃，帥哥老闆還會介紹符合口味的餐點！",
        "日期": "1 週前"
    },
    "評論 116": {
        "內容": "脫單個人超值餐，主食有厚切菲力、虎蝦和小卷，附餐有蛋、麵和洋芋泥。\n自助吧有生菜沙拉、爆米花、烤土司、牛肉湯、玉米濃湯、氣泡飲料機和咖啡機，還有冰淇淋、冰棒，最後再送了一個奶酪。\n年輕老闆熱情親切，雖然忙碌，還是會隨時關心客人的用餐情形。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "超高CP值，自助吧很豐富完全不怕你吃～而且老闆很親切",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "內用香蒜吐司、玉米濃湯、牛肉湯、爆米花、飲料汽水吃到飽\n\n排餐份量大，上餐快 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "懂吃的眾人推薦\n平均4.6星不是浪得虛名\n年輕的經營團隊 外冷內熱 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "餐點好吃，服務態度很棒。\n\n進門就先提供髮帶，位子底下有籃子可以放包包，用餐期間也有過來詢問餐點滿意度。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "交通：★ ★ ★ ★\n設施：★ ★ ★\n餐飲：★ ★ ★ ★ ★ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "對於那些一星評論真的不知道在搞什麼毛\n不時光顧A cut, 茹絲葵, 教父牛排的我\n獨特牛排店也是一個很棒的選擇 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "排隊管理很差, 會讓客人排到隔壁店家門口吸排出來的油煙. 若要閃避稍微往旁邊排就會被插隊的人搶先,  這種事情其實稍微有思考就可以解決, 但店家不理會也沒有多餘心力處理.\n從旁觀察可以很簡單看出這裡沒有專業管理層, 都是技術人員. 像是無頭蒼蠅大家不確定自己在做什麼, 很可惜是間永遠上不了檯面的餐廳, …",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "$270 沙拉 麵包 飲料 冰 爆米花 兩種湯 兩種麵吃到飽，沙朗牛排事先有說會有筋\n服務人員漂亮親切，會問你要不要加麵，主動收桌子",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "隱身在夜市巷弄的夜市牛排館，但是處處可見老闆對細節的用心，沙拉吧生菜新鮮，還有兩種沙拉醬，每個桌位都有配備標準調味料，主餐肉類的口感也不錯，最後還贈送我們甜點奶酪，給個好評推薦！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "以這個價位來看餐點，CP值算不錯了，有自助吧沙拉，冰淇淋，二種湯品，還有二種烤吐司（醬都抹好了，直接進滾動烤箱），但是自助吧的沙拉醬到最後有點難擠，需要一些技巧了 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "來吃過好幾次\n牛排好吃 還有自助吧\n巧克力吐司也好吃 …",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "完全可以給滿星🌟自助吧誠意十足😋雞排不知道為什麼很好吃耶～牛排🥩的份量超足夠！聽說還可以加麵（有烏龍麵跟螺旋麵可以選擇）但我們沒有加麵因為原本的份量就很足夠了👍玉米濃湯🥣味道也不是稀稀的那種～有種高級感😂提供的自助吧：吐司🍞爆米花🍿️沙拉🥗飲料🥤冰淇淋🍦完全可以吃到飽啊～超霸氣！座位區也很舒適吃完衣服完全不會有味道👍服務人員也很親切唷～還提供整組的兒童餐具🍴加分🙌 下次一定還會造訪😋😋😋 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "服務親切 還沒上菜就已經滿分了！\n夜市牛排館還有提供兒童椅～\n加1萬顆星⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "隱身在景美夜市的牛排店！\n\n有點餐就可以無限取用沙拉吧、飲料吧、爆米花、香蒜吐司、巧克力吐司、玉米濃湯、牛肉清湯、冰淇淋和百吉棒棒冰！ …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "在景美夜市裡面我竟然不知道有這麼好吃的牛排欸！！！\n推薦原塊菲力 超嫩超U質\n加麵還不用錢 滿700還送奶酪 …",
        "日期": "3 個月前"
    },
    "評論 132": {
        "內容": "價位不高但美味的牛排店，CP值非常高。店內自助吧的種類很多樣，且都可以無限取用，有湯類（牛肉羅宋湯、玉米濃湯）、生菜沙拉（日式和風醬、蜂蜜芥末醬）、爆米花、吐司（香蒜、巧克力）、冷飲、冰淇淋及古早味冰棒。麵類也有烏龍麵及螺旋麵可以選，可免費加麵。雖然走平價路線，但自助吧的食材跟用料都很實在且新鮮，肉的品質也不馬虎，豬排與夜市平價豬排完全不同，相當有厚度。此外，點套餐還能以90元加購小卷（4條，@2020/11/7），小卷相當新鮮，特別值得推薦加點。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "其實我是衝著有自助吧去的🫶\n菜都很新鮮，還有最愛的大蒜麵包\n排餐部分點了豬排，些些柴但不影響，仍然好吃，麵的部分是淋肉醬，真的很獨特，跟別間店完全不一樣 …",
        "日期": "11 個月前"
    },
    "評論 134": {
        "內容": "第一次來吃座位的感覺是比較擁擠，算是平價牛排，同時沙拉吧、麵包、湯品、飲料都是無限量提供，CP值算是很高的一間餐廳，排餐的麵吃完後還能免費追加一次真的是第一次遇到，有想要來建議避開尖峰時刻不然大排長龍！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "雞排和洋蔥醬非常好吃，湯也很美味，還有沙拉吧可以吃，價格非常親民，店裡的人也都很和善，我吃得非常飽。",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "店裡的老闆與服務人員都非常專業，會推薦適合的產品，很適合選擇障礙的人來！\n原本選的牛排推薦五分熟，但上菜後覺得有點擔心太生，老闆關心餐點的時候二話不說就馬上再煎過，還說「選擇自己喜歡吃的狀態最重要」！\n服務貼心，牛排也好吃，推薦👍 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "非常有人情味的一家店～第一次遇到這麼用心介紹肉種類的牛排館！就如同店名一樣「獨特」！",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "板腱牛排肉質不錯，熟五分熟剛好。附餐蠻全（爆米花、冰淇淋、玉米湯與牛肉湯、咖啡機、飲料機），整體CP值不錯。 建議鐵板上的麵要硬點不要過軟，加10元點的餐包可以熱過，不要冷的直接上。",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "平價牛排中服務跟餐點都很棒\n有沙拉吧、飲料、兩種湯、兩種口味麵包還有飯後甜點，CP值很高，會再來吃",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "以夜市等級的牛排來說真的非常好吃又大塊，肉有先處理過、軟嫩有嚼勁，老闆還很好意一直問要不要加麵，再加上店內有品項完整的生菜沙拉吧，還有飲料冰品和濃湯，從外面經過真的不會發現這家店有遠超夜市牛排等級的附餐區！會再來捧場！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "景美夜市人氣平價牛排館，有沙拉吧、兩種湯品、烤吐司、爆米花、飲料機、冰淇淋。\n\n沙拉吧🥗除了常見的西生菜、紫甘藍、玉米、小黃瓜、小番茄、豆苗，竟然有醬菜脆筍，而且還很好吃。提供和風柚子/蜂蜜芥末/千島醬。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "老闆態度親切專業有耐心，時時關心顧客狀況。店內環境整潔，通風良好沒異味，吃完也不會滿身油煙味。可以重複光顧。",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "老闆服務很好，待客一百分，但食物不符預期及口味，兩人消費近千元也不便宜，但牛排無熱煎香氣，吃起來有種水煮感，單吃可怕，加鹹鹹的肉醬（洋蔥醬）也可怕",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "特別的洋蔥醬，搭配白酒雞肉別有風味！\n五分熟腓力軟嫩適中，都是切好的！\n不會有切肉到處噴醬汁的困擾›_‹|||",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "隱藏在景美夜市的美式牛排館，有台灣傳統牛排館的人情味（沙拉、飲料、爆米花、濃湯、麵包、冰淇淋無限用），又有年輕老闆加入的各種特色餐（九層塔雞排、香料雞排～），CP值超高！ …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "電視轉播的用心牛排店，位於景美夜市的街底，需要費心搜尋。吸引人的是老闆的發願至各偏鄉為學童提供免費餐點的善心義舉。但至餐廳處處可見經營者的用心，算是值得推薦的平價牛排店，CP值高。乾淨及用心的服務是第一感受，沙拉吧的青菜水果新鮮乾淨；提供兩款湯，感受得出廚師的用心熬製。咖啡等飲品及冰淇淋附餐一應俱全。還有新鮮的小卷，是意想不到的驚喜。如果到景美夜市，是值得光臨的好店家！",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "點了三分熟的板健牛排（6oz)，結果拿到生的，連個一分熟都沒有，而且牛排完全沒有調味，且肉的品質低劣，一吃就知道是那種成本連50都不到的肉，但卻要價340，雖然套餐包含了麵，沙拉，麵包，飲料，還是一樣虧到不行。\n不要相信他們的好評價還有5000多的評論數，沒意外，應該是刷的。不相信的，自己去吃吃看，急性腸胃炎別怪我",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "看到網路評論很多想說來吃吃看，牛排部分筋偏多，雖然店員有提醒，但已經點到360的坂腱牛，實在還是很難嚼，副食很多，羅宋湯玉米湯，沙拉麵包飲料，爆米花冰淇淋...種類真的不少，但真的都是偏粗.....",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "可以感覺到店主的用心，一個從頭到尾用餐經驗的很好的牛排館。雖然是平價牛排，但餐點品質不錯，像是湯品、大蒜麵包、飲料、以及冰淇淋等，隨時都有人看環境維持清潔，一整個就很不錯。這次點的是白酒茴香雞腿排，配菜很豐富，有花椰菜和杏鮑菇，還有一球薯泥，雞腿排鮮嫩好吃，配菜品質也不錯。不過現在有特別可以配上泡麵，雖然很特別，但有一點後悔，原因是配的醬料感覺不太夠，如果是配上蘑菇醬或是黑胡椒醬應該也很好吃，不過卻沒有這個選項感覺有點可惜。但整體而言，是很棒的牛排館，下次還會想再去嘗試。",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "2022/11初訪\n\n菲力5.5盎司（七分）、板腱6盎司（五分）與雞排10盎司（10分），較推薦菲力口感！ …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "Cp值非常高的台式牛排館；服務人員親切",
        "日期": "2 個月前"
    },
    "評論 152": {
        "內容": "服務很好～已經變成跟朋友常來吃的愛店了～每次都飽飽賦歸～",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "不會熱不會燙的鐵板牛排，黑胡椒不辣，勾芡甚多，玉米濃湯溫冷",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "服務態度:六顆星\n食物口味與Cp值約4.5星左右(考量到這個價格本身真的很不錯) …",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "CP值超高的一家牛排館！雖然在夜市小巷子內，但牛肉品質是原塊肉（組合肉的部分另有標示）我哥點了墨西哥肉醬沙朗，CP值無敵高!沙拉冰品飲料都不馬虎！另外提供兩種湯品～玉米濃湯和牛肉清湯！真的很無敵！\n對了，他的蒜味吐司烤兩次真的超好吃！不是麵包控的我都吃兩塊！\n店員服務態度都親切有效率！真的值得推薦！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "服務態度、用餐環境很👍🏻\n第一次吃牛排還可以加麵😂，獨特的蘑菇、黑胡椒醬，別於一般的牛店\n原塊菲力肉質很優，cp值超高 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "來吃了好幾次\n平價好吃 服務很好 老闆也很親切\n每次來景美都會光顧的店👍 …",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "今天第一次到餐廳用餐，看了網路許多好評而去，牛排肉質鮮甜軟嫩，自助沙拉吧選項也多,少見餐廳附有爆米花很好吃，工作人員態度親切服務很好，有機會一定會再去用餐。",
        "日期": "2 個月前"
    },
    "評論 159": {
        "內容": "個人口味覺得很不好吃三百多的價位，超不值得，店內感覺需要乾淨一點…",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "地點在景美夜市內，店內沙拉吧，飲料，小美冰淇淋，濃湯，烤麵包，爆米花都免費。主菜我們點了厚片牛肉，雙份豬肉，雞腿排，主菜品質的評價只給3星。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "老闆很用心，都有在觀察客人需求，牛排也很好吃，自助吧跟湯品都超越預期的好喝濃郁料豐富。",
        "日期": "3 個月前"
    },
    "評論 162": {
        "內容": "週末人潮多，店家親切的招呼還送菜單扇子以及等待時有紅茶喝，店家環境不是很大，不過店家潔亮乾淨，沙拉吧吃到飽，有香蒜跟巧克力烤麵包 蘑菇玉米濃湯 羅宋湯 紅茶 冰淇淋 爆米花吃到飽， 沙朗牛排肉質嫩口感佳 ，黃金雞牌柔嫩好吃，下次會再繼續光顧。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "好吃推推，生菜沙拉新鮮種類多\n湯品也有兩種，玉米濃湯跟牛肉湯\n疫情期間還有提供手套，去取自助吧的時候用。\n奶酪也好吃~",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "老闆都會每桌問有沒有需要加麵，也會介紹肉品優點，及建議熟度。當天是點原塊菲力5分熟，老闆會跟你確認會不會怕見血。一句話，嫩。大推。",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "肉很嫩~熟度剛好不好過熟\n不用加醬也非常好吃沒有腥味\n有捲麵的選項🤤\n甜點的奶酪超級好吃❤️ …",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "沙拉吧還可以，但是吐司的部分，就很陽春，不太OK，鐵板部分也比一般的小，份量相對就會比較少，比對這個價錢我覺得不是很值得",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "1. 服務人員非常熱心以及客氣，但是會一直請我們評分一下有點壓迫，但是我覺得開店就是希望有什麼建議都可以提出，是一件好事👑\n2. 餐點也蠻不錯的，雖然價格貴了一點(相對其他平價牛排)，推薦沙朗\n3. 硬體方面蠻貼心的，有漱口水，衛生棉... …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "老闆很親切，東西都很好吃，沙拉吧和牛肉清湯很有誠意，時不時就會想來吃",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "2022-09\n跟外面差不多的價格，但這多了自助沙拉吧跟冰淇淋。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "我點板腱牛好吃點五分熟剛剛好，但覺得牛排的筋太多，吃起來沒有那麼爽，小卷吃第一口很好到後面覺得有一點膩。\n麵很好吃，第一次來不知道可以加麵吃完之後沒有被問到要不要加麵鐵板就被收走了，然後弄完麵包回來發現老闆再問有沒有人要加麵覺得很傷心。\n給5星是因為老闆服務很熱情，下次會再去一次希望會更好吃。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "價格CP跟服務水準蠻高～\n夜市牛排價但可以吃到不錯的食材，點了雞腿220，牛排199，驚人的是沙拉新鮮～其實想給3.5星，不足點有麵條較硬沒彈性，牛筋真的比較多，飲料可以加無糖紅選項！\n推小美冰淇淋、生菜、爆米花、羅宋湯、醬料蠻特別的",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "老闆非常親切，推薦的牛排肉質軟嫩，自助吧也算豐富，第一次來滿喜歡的。",
        "日期": "3 個月前"
    },
    "評論 173": {
        "內容": "📌蒜香雞腿排...\n雞腿排上的蒜酥很對味，不需沾醬，螺旋麵上淋的肉醬很好吃，餐後附的甜點奶酪很濃郁，服務人員還會詢問今日排餐好吃嗎？有任何問題都可提出，是可以再訪的一家好店。 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "菲力好吃，店員態度佳～",
        "日期": "1 個月前"
    },
    "評論 175": {
        "內容": "Cp值高，沙拉吧生菜新鮮豐富，爆米花好吃。吐司有兩個口味也好吃。服務很好。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "餐點出乎意料的好吃跟用心！\n大眼帥哥服務態度很棒！超可愛的~\n愛吃蒜的 大推蒜香雞腿排",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "2024/5/14\n更新(13小時前回覆)\n店家評論:不好意思，我們沒有客單價超過1000元的牛排耶！會不會是誤會了，評論錯店家呢？ …",
        "日期": "7 個月前"
    },
    "評論 178": {
        "內容": "蠻有趣的，因為服務生把我們的餐點搞混，所以老闆送了我們兩個奶酪，意外的插曲。餐點是還好，沒到真的好吃，但自助吧算還不錯東西蠻多的，喜歡自助吧的可以來",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "你們還會修改評論，不是原本回覆內容很嗆，改自己嗆辣的口吻何故？\n\n#沙朗牛排 5.5 oz 199元 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "感覺得到老闆真心喜歡自己的店跟客人，有愛的店家值得支持！",
        "日期": "3 個月前"
    },
    "評論 181": {
        "內容": "牛排和自助餐都準備得很充分，我們可以清楚地品嚐到品質。\n然而，讓我們印象最深刻的是那天我們收到的卓越服務，服務非常注重細節。\n-\n強烈推薦嘗試這個地方。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "網路扒文才知道有這家牛排館。食材新鮮，店裡乾淨整潔，老闆和夥伴們都很客氣，價格也很親民。\n雖然在巷子裡，到了用餐時間就人氣爆棚。當場也看到年輕帥氣的老闆，很細心的帶著新人，挺溫馨的一間牛排館。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "首先，他們很友善，很好地解釋了點菜，肉很多，非常好吃。\n我什麼都吃了，但想加麵條，所以味道和服務都不錯。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "這個地方太棒了。小但有你需要的一切。沙拉吧、軟性飲料、蒜蓉吐司和湯，只要購買主菜即可享用。\n我點了雞肉和熱盤麵條很好吃。\n更不用說服務了。工作人員非常友好，很關心顧客的感受。\n喜歡這家小餐館！",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "【中文底】強烈推薦！我點了一個人份的半生牛排。總之，這是最好的🥩一開始我以為肉是生的，但是用叉子很容易切開，而且即使放在嘴裡仍然柔軟♡我很驚訝！一定要加鹽吃！\n最好的！個人推薦有限！我是中等稀有，觀看！他是一個非常有才華的人！真正不必要的柔軟口感超好😋\n強烈推薦！ …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "是的，中檔牛排館，一開始並沒有抱太大期望，幸運的是我並沒有因為這個想法而失望。\n\n牛排充其量只是平庸，沙拉吧、湯、爆米花、飲料、大蒜麵包和無牌冰淇淋都可以吃。選擇數量豐富，但品質便宜。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "一、結論：服務好、熱心! 可惜牛排口感、味道都不好，比不上同價位的牛排。雞排不錯，但跟同價位差不多。環境乾淨，但是擁擠!! 不算舒服。\n二、餐點：\n1.菲力牛排：點7分熟，熟度剛好，可是口感、香味都不足。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "健康又好吃！",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "牛排很嫩 好吃",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "很好吃",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "很好吃，沙拉吧也很棒",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "尊嘟好吃🤤 …",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "很好的服務，我的意思是非常好的服務。但自助餐實際上充滿了小吃和現成的配菜。  最糟糕的是，品質似乎低於平均水平。吐司太奶油了。  湯的味道就像是用粉末和冷凍蔬菜製成的。儘管有上述情況，牛排還是可以的。盡量不要要求煮熟，因為您可能會期待牛肉乾。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "這個地方很不錯，有飲料、湯、冰淇淋和沙拉吧。我吃的牛排中間太硬了，難以咀嚼。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "空盤 牛排好吃服務也好！值得",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這裡的牛排品質真的很好。所有你可以吃的配菜也很棒！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "友好的工作人員，做得很好的牛排和很多蔬菜👍🏻 …",
        "日期": "2 週前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "非常好。\n沙拉是自助餐。你可以把這家餐廳當作健康餐廳。有湯有肉。 …",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "服務非常友好和周到。迷迭香雞腿是我在這裡的習慣。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "厚切沙朗牛排5分熟好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "超好吃的澳洲和牛",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "菲力牛排非常好！台北不錯的牛排店！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "很好吃！ ！",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "CP值好高👍 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "一輩子只做好一件事：好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "和牛好吃，就算全熟也很有嫩度的口感",
        "日期": "6 個月前"
    },
    "評論 208": {
        "內容": "這是一家不錯的牛排館，值得一試。價格好又好吃。",
        "日期": "5 個月前"
    },
    "評論 209": {
        "內容": "牛排好吃，沙拉吧好吃，推推",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "Cp值高，可用街口及line pay",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "很棒的食物和服務。身為一個外國人，溝通並不總是那麼容易，但是服務員說著一口流利的英語讓我們習慣了！當我再次訪問台北時一定會回到這裡！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "吃很多年，每次都符合期待👍 …",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "好吃一百分",
        "日期": "2 個月前"
    },
    "評論 214": {
        "內容": "牛排好吃🥹 …",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "板腱 好吃",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "昨天第一次到貴店原點沙朗,聴帶位的換點牛腱肉,價位250, 尚可, 只是肉帶筯粘牙,肉及脂肪無肉質應有甜味,怪哉,請改善肉的來源,不然影響下次去的意願.,其它副餐及服務態度都不錯.",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "這裡有頂級牛排！享受從踏入到走出去的每個過程。服務非常好，無限量的配菜也很棒。在這裡你將獲得你的價值！",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃 一直吃",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "菲力不錯吃w",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "這個地方太棒了！洋蔥醬非常獨特又美味。我嘗試過雞肉和牛排，它們都很好吃。自助飲料、玉米湯、吐司、冰淇淋，想吃多少就吃多少。這次，他們用投影機播放台灣旅遊節目。非常好。我建議看看這個地方。標準牛排和雞肉150元台幣。",
        "日期": "8 年前"
    },
    "評論 221": {
        "內容": "太好吃！吃完才想到要拍照",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "真滴好吃",
        "日期": "2 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 225": {
        "內容": "菲力好好吃🤤 …",
        "日期": "2 個月前"
    },
    "評論 226": {
        "內容": "起司好吃，牛排肉也很嫩！",
        "日期": "6 個月前"
    },
    "評論 227": {
        "內容": "我喜歡它，因為味道和品質都高於平均水平。\n沙拉吧和牛肉湯都是美味佳餚。\n燉牛肉很容易煮，所以要明智地選擇時間。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "好吃，只是生意很好要等很久",
        "日期": "9 個月前"
    },
    "評論 229": {
        "內容": "這麼便宜的價格能吃到牛排真是太好了！",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "好吃又便宜👍 …",
        "日期": "1 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "非常好",
        "日期": "1 個月前"
    },
    "評論 233": {
        "內容": "牛排很大一份！",
        "日期": "6 個月前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "不錯的雞肉和豬排！豬排超嫩！沙拉吧和免費飲料和冰淇淋棒極了！經理Tommy也非常友善！謝謝！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "這麼好的地方😍優質的肉，很多醬汁，美味的大蒜麵包，肥皂，蔬菜，甜點和冰淇淋！全部在一套中！離開這個地方太飽了😁 …",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "很好吃，爆米花必吃！",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 239": {
        "內容": "牛排很嫩CP值超高推👍 …",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃(｡･ω･｡)ﾉ",
        "日期": "2 個月前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 244": {
        "內容": "最近還增加了沙拉吧，讓菜單更豐富。可以選擇麵食代替麵條或烏龍麵，湯很好吃，如果有兒童菜單就更好了。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "爆米花好吃",
        "日期": "3 個月前"
    },
    "評論 246": {
        "內容": "牛排美味 番茄牛肉湯濃鬱 還有玉米濃湯\n咖啡 飲料烤蒜香吐司 爆玉米花 冰淇淋吃到飽\n108年2月 新增蔬果沙拉吧 CP值較高",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "真的好吃",
        "日期": "3 個月前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 249": {
        "內容": "好粗",
        "日期": "3 個月前"
    },
    "評論 250": {
        "內容": "底哩薛斯啦",
        "日期": "11 個月前"
    },
    "評論 251": {
        "內容": "鎮上最好的服務...\n價格公道，飲料沙拉🥗酒吧完全互補。 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "食物很美味而且你可以喝蘇打水。我們一定會再回來。工作人員也非常友好。",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 255": {
        "內容": "Cp值很高！",
        "日期": "4 個月前"
    },
    "評論 256": {
        "內容": "都很好吃",
        "日期": "5 個月前"
    },
    "評論 257": {
        "內容": "超好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 258": {
        "內容": "澳洲和牛超好吃",
        "日期": "6 個月前"
    },
    "評論 259": {
        "內容": "超好吃",
        "日期": "4 個月前"
    },
    "評論 260": {
        "內容": "無限量的湯、沙拉和飲料。可供選擇的飲料不多，冰淇淋也還可以，但整體來說性價比還是不錯的。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 263": {
        "內容": "CP值高的夜市牛排",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "沙拉霸自助霸也太吸引人了吧😋\n超想再去一次…. …",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "太好吃了，尤其是原味咖哩馬，3150最好吃！ ！ 3000個讚👍我還會再去 …",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "自助吧超棒！牛排也超好吃～",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "CP值高！",
        "日期": "4 個月前"
    },
    "評論 268": {
        "內容": "該死的",
        "日期": "2 個月前"
    },
    "評論 269": {
        "內容": "算是景美夜市的後起之秀，老闆蠻帥又誠懇",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "法國客戶來了。景美夜市最好吃的台灣牛排。我推薦給大家。",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "非常好吃，服務也很棒。我還想再去一次！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "CP值很高😭❣️ …",
        "日期": "8 個月前"
    },
    "評論 273": {
        "內容": "好吃，份量很大",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "Cp值很高 而且味道超好的 尤其是爆米花！",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "170元的牛排超好吃",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "牛排不錯，服務很好。這裡的晚餐時間很棒",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "餐廳提供美味的牛排和各種令人驚嘆的無限量配菜",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "非常乾淨、古色古香的餐廳，位於夜市街邊。食物很好，物有所值。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "我真的很喜歡😋\n真的很好吃 …",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "超好吃😋CP值超高 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃！自助吧cp值超高！ ！",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "Cp值很高，老闆人很好很帥！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃\ncp值很高的牛排店",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "好吃大推",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "好吃～",
        "日期": "6 個月前"
    },
    "評論 286": {
        "內容": "很棒的一餐和良好的服務！\n他們熱情好客。",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "美味",
        "日期": "4 個月前"
    },
    "評論 288": {
        "內容": "便宜又好吃！真的有料",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "CP值高 好吃(๑´ڡ`๑)",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 291": {
        "內容": "Cp值高好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "CP值高~好吃😋 …",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "非常好吃\n不知不覺，每次來台灣我都會來這裡。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "價格合理，份量大，沙拉吧不錯。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "便宜又好吃！ CP值很高！",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "有蔬果自助餐，食材美味好吃",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃,CP值很高👍 …",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "爆米花很好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "齁甲",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "太好吃了，我還想再去一次！",
        "日期": "6 個月前"
    },
    "評論 301": {
        "內容": "價格合理，沙拉吃到飽！",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "很好吃 cp值很高",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "CP值高~便宜好吃~~",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "非常好吃 很有特色",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃 Cp值高 大推👍🏻👍🏻👍🏻 …",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "服務好！高品質餐飲場所！",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "出菜速度很慢，其他ok。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "好吃好吃",
        "日期": "8 個月前"
    },
    "評論 310": {
        "內容": "老闆人超好，服務很棒！ ！ ！",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "好吃，划算，食材超棒",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "牛排好嫩！沙拉吧都好吃！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "好吃啦哪次不吃",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "爆米花很好吃",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "好吃 便宜 CP高",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "沙拉吧好吃但牛排不行",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "小卷好吃",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好吃划算又方便",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "讚贊o(≧v≤)o",
        "日期": "6 個月前"
    },
    "評論 323": {
        "內容": "C/P 好！",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "好吃喔！",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "沙朗牛排好吃 (/^▽^)/",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "好吃到不行👍🏻 …",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "這口感 彷彿置身非洲沙漠",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "太好吃了☺️",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "好吃快，很棒",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "好嫩",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "肉非常多汁而且美味。",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "菲力好吃，其他普普",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "好吃好吃 很可以",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "很好吃喔",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "CP值高！好吃！ ！ ！",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "新出起司好吃",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 348": {
        "內容": "好吃喔😏 …",
        "日期": "2 年前"
    },
    "評論 349": {
        "內容": "很美味！",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "很好吃 推推",
        "日期": "2 年前"
    },
    "評論 351": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 353": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 354": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 355": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}