{
    "評論 1": {
        "內容": "經典的台菜餐廳，\n由於是第一次來訪因此選擇了桌菜套餐的形式，\n每一道菜都是水準之上， …",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "時隔多年再次前來用餐。放山雞還是一樣的好吃，配上辣椒醬油，非常對味，今天的排骨酥有一點太油，而且覺得味道好像偏淡，排骨中間還有一層黃色的肥油😅\n菜圃蛋和客家小炒中規中矩，芋頭米粉感覺沒什麼味道也沒有芋頭的香氣。芋頭酥也感覺跟之前的不一樣。不知道是不是有換過廚師？朋友也都覺得好像吃起來不太一樣😅 和另外一家分店的口味也不太一樣。 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "適合全家人一起去用餐的小館。我們吃的每道菜都很美味，份量也剛好。排骨酥果然如大家所說的酥脆又軟嫩，是必點的料理。有機會的話一定要嚐嚐每一道招牌料理。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "今天的菜都超好吃👍💯推推\n)總共2400左右)\n粉肝切的太大塊😳變得不太敢吃😆 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "2024/11/09，炸排骨酥好吃但今天滿多筋，我們有一位朋友沒吃完，服務員有關心，反映後有再送一隻新的給她，其實同桌還有其他人也是吃完，但有吃到到比較多筋的排骨只是沒反應，八人套餐很豐盛，每道菜都不錯吃，最喜歡佛跳牆跟櫻花蝦麻油米糕，上菜很快，也換了兩次盤子，服務很好，小點心是花生米包甜霜，很少看到也很美味",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "連續多年都獲米其林推薦的人氣台菜餐廳，料理很正宗精緻，適合多人一起來享用合菜。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "天母北投地區三家老牌蓬萊系列台菜之一。\n\n今天的白斬雞似乎沒有以往的鮮甜，排骨酥似乎味道淡了些、含油多了些，令人吃起來有些膩口。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "服務生大姐推薦的都是好菜，現在很多餐廳都用QR code點餐，來這邊感覺很有人情味。\n料理好吃非常有水準，我們後來又加點一人一支排骨酥，真的炸的好好吃，金瓜米粉甜口濕潤，酥皮豆腐裡面還有包火腿，重點沾醬梅子風味，搭配起來解膩好吃",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "朋友訂到位了！大夥一起去吃飯😋 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "當地的名店，味道不錯但整體偏油\n排骨酥超油要特別小心\n唯一亮點是魷魚螺肉蒜 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "#招牌菜-炸排骨酥\n果然厲害！\n必須一個人來個一隻 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "應該是看我們一行人年輕外來客吧？一直推薦一些奢華不適合的菜色，一個人點快1000了還不放棄繼續推。\n只能說有恃無恐吧～把年輕人當一次客處理，殊不知現在大家都會先看看評論\n公道話：菜色品質還不錯，價錢也適當 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "來過很多次，金沙絲瓜、排骨酥和白斬雞好吃💯 紅蟳米糕不太推\n\n不過店內有位戴眼鏡的年長阿姨會一直跟客人說這樣點太少，不停催促加點，最後照這位阿姨的建議都會發現點太多吃不完。 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "第一次造訪此類型的台菜餐廳，覺得點的每一道都算普通好吃，調味適中，不會太鹹，份量也相當足夠，當然價格是稍高一些，畢竟在天母，只是今天在羹湯裡面撈到一個木頭夾子)朋友差點吃下去...)，臉都綠了，當下跟店員反映，他邊道歉邊說會多給一些冰品甜點...然後就沒有然後了。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "這次單點 六人吃了5600左右\n排骨酥整支非常大支 雖然看起來肉不多 但實際啃起來是滿多肉的👍🏻推薦必點！\n再來必點是佛跳牆！料非常多！湯非常輕甜！ …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "第一次來用餐，點了滿桌的菜，餐點普通不說⋯招牌的排骨酥還沒熟⋯吃到血水都滲透出來了，真的是非常誇張",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "說到台菜，我們家肯定是最愛興蓬萊，他跟米其林金蓬萊是師出同門，不過味道可完全不輸，而且多了幾分人情味，份量不少，價格實惠，排骨酥必點！",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "和爸爸媽媽來用餐點了三道菜\n原本以為是個輕輕鬆鬆解決的一餐\n沒想到完完全全吃不完哈哈哈 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "店員推薦海瓜子，\n上桌時發現竟參雜一般的蛤蜊，\n指給店員看，她「一臉驚訝」說去廚房確認， …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "晚上五點到餐廳用餐，整個過程趕趕趕~~服務生逼不得你吃完一口後通通打包帶走。在旁邊趕趕趕，還剩十分鐘時蛋糕拿出來放在桌上要幫小孩唱生日快樂歌，服務生大聲斥喝：外面的人已經在等了⋯ …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "沒想到好吃的桌菜還寵物友善，去之前打電話詢問是否可以帶狗狗他們說歡迎，所以讓狗狗乖乖安靜的在推車內～ 吃的完全沒有雷，一人1000左右吃得很飽～ 大推～",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "台北老牌的傳統台菜料理餐廳之一；位於中山北路七段,距離天母廣場不遠,如果自行開車的話,天母廣場有地下停車場!餐廳內大都以大桌為主,服務人員大多非常資深,店內兼具古早味和人情味! …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "可能位子在天母才受外國人青睞米其林吧，覺得就是辦桌口味的粗食放在天母餐廳裡而已，口味都偏重，料少，一盤菜是炸排骨或者海鮮或者粉肝，一半都是菜脯或豆棗，是要我們點稀飯嗎… …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "六大三小去吃，點了9菜1湯稍微有點太多，但大家都吃得很盡興✨\n排骨酥比想像中大隻，大概有小孩上手臂那麼長\n必點：放山雞、排骨酥、枸杞鮮蝦、高麗菜",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "口味還算滿意，假日翻桌率2次，必須掌握好吃飯時間和速度，最好提早到達找車位，這是我們覺得比較困擾的問題",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "有些特色菜現在很少餐廳做了、排骨酥好吃、其他菜都是有水準、算是還可以好吃的；紅蟳米糕是白米糕味道有點淡但澆上麻油雙腰湯汁別有一番風味、最好吃是排骨酥",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "美味度：5 顆星 )滿分5顆星)\nCp值：3顆星\n環境：4.5顆星 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "店家位在台北士林天母地區中山北路七段上，離捷運站有點距離，如要前往建議自行開車或是轉搭公車，停車的話需要找附近的收費停車場或是中山北路周邊道路的路邊停車格，有可能會需要找一下才有停車位。店內空間不算小，主要都是大圓桌，桌與桌的距離稍微接近，走道空間不大，需要互相禮讓。店家為人氣餐廳，如果要用餐建議務必要事先訂位，不然很容易客滿。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "這間海鮮餐廳距離明德捷運站較近，但出捷運站後還是要騎You …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "原本要訂金蓬萊，意外來到了興蓬萊\n一開店就來報到，沒想到人潮還是滿滿滿\n上菜速度蠻快的，阿姨倒茶也倒的滿勤的！ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "興蓬萊臺菜是一間極具特色的臺菜餐廳，完美詮釋了臺灣料理的精髓。餐廳的裝潢以傳統中帶現代的風格為主，既保留了臺灣人熟悉的溫馨氛圍，又融入了現代感，讓人一走進去便感到親切又舒適。 …",
        "日期": "4 週前"
    },
    "評論 32": {
        "內容": "排骨酥1支$250^\n豉豆蚵\n芋頭酥 …",
        "日期": "6 天前"
    },
    "評論 33": {
        "內容": "價格漲不少，東西差不多，唯一不變的是服務態度一樣好，這次吃的排骨酥味道似乎咖哩味變重一點，芋頭酥也油蠻多的有個油哎味，但雞肉真的嫩又好吃、和活鮑很推⋯大顆又新鮮，控肉裡的三鮮也很多料，還有酸菜豬肚湯很讚，糖醋魚肉質有點過熟偏硬)皮)，櫻花蝦油飯、佛跳牆燙蝦就很普通，芒果青有酒味了，應該是發效了，所以應該是放有一段時間了吧！",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "每道菜都好好吃\n炸排骨有驚艷到\n且份量都很大份 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "連續多年米其林推薦台菜餐廳，老少咸宜，口味適中有著濃濃的古早味，份量大適合多人聚餐回味記憶中的好味道，排骨酥，芋頭酥，佛跳牆，芋頭海鮮米粉，白斬雞.....都是必點的鎮店菜色",
        "日期": "3 天前"
    },
    "評論 36": {
        "內容": "今天點了5人份套餐，加點排骨酥及烏魚子炒飯。份量大，上菜速度非常快，服務也很好。\n炸物表現上稍微遜色，感覺不是現炸而是炸好放一邊回鍋加熱的感覺。其他菜色都很好吃。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "據說是天母很有名的台菜餐廳，在天母sogo對面五分鐘路程，附近的大眾交通比較少，建議開車去。\n\n菜色很豐富澎湃，每道菜都超大盤，豬腿、佛跳牆、炸排骨、龍鬚菜、雞佛腰子、紅蟳米糕......歲末尾牙、長輩家聚很適合，喜歡飽嘗正宗台菜的人可以試試。 …",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "人均消費700元可以吃很飽。\n\n服務部份： …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "好吃，炸排骨很好吃肉嫩也多優秀，必點。糖醋魚片魚肉軟嫩好吃。炒青菜也很新鮮好吃。整體服務也很不錯，非常適合家庭朋友們來聚餐。❤️",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "#排骨酥 450/斤\n是蓬萊系列的招牌菜，很好吃！非常大根，吃一根就滿有飽足感的，不要像我一樣大主大意兩人點四支根本吃不了其他菜)店內阿姨的話要聽，一人一根就好)就算外帶還是皮酥肉嫩，醃製的入味鹹香，很喜歡～～ …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "正宗台菜，連續五年米芝蓮\n白斬放生雞很好吃，九個人半份已經很足夠！\n酥炸蚵卷份量飽滿😋 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "每道都很好吃、服務也很不錯～尤其推薦炸排骨酥、軟玉豆腐、芋頭酥",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "平日中餐比較不多人，台菜品質還算不錯，家庭聚餐可以考慮",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "再訪\n第一次試豬肝\n不過在口感與風味上還是比較喜歡x福的處理 …",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "非常推薦、超美味的台菜😋\n而且CP值高；7菜1湯讓6大1小吃得飽飽飽！還吃不完打包，全部花費約NT$5076。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "台式熱門餐廳。\n招牌排骨酥，白斬雞……出菜快速，不建議一次點足菜肴，桌面會擺不下。\n沒人帶位與用餐服務是美中不足，在座位上如能寬敞些用餐環境會更好。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "大葉高島屋的興蓬萊菜很好吃服務人員)小艾姐姐)服務非常親切，可以指定找她喔！",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "經典不敗的台菜餐廳，CP值非常高，非常適合家庭聚會的餐廳，還有訂年菜！\n雞肉非常好吃，而且價格合理，炸排骨酥是必點的招牌菜，還有芋頭酥芋頭非常飽滿飯後很適合當甜點！\n部分菜色旁邊會附自製的醃蘿蔔，辣度剛好非常入味，每次都很像打包回家！\n雖然是生意很好的老店，但是不會因為人多就降低服務品質，每次去都覺得態度非常好👍🏻加分加分 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "這次用餐經歷太好了 菜餚很美味\n店家老闆跟服務人員都親切又熱情\n以下有葷食跟素食依序各幾道菜評 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "餐點相當不錯，價格上稍高一點，但也可以理解，畢竟這邊地價不便宜",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "傳統的台菜料理，新鮮的九孔、軟嫩的粉肝、酥脆的炸排骨….真的好好吃",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "非常久的老店，從上面搬到了下面，也在大葉高島屋開了新店，口味很道地，店內的陳設也就是傳統餐廳，我們一共六個人用餐，點了白斬雞半隻、芋頭酥、炒地瓜葉、佛跳牆、排骨酥、鹹蛋苦瓜、南瓜米粉，沒有點飲料，老闆沒有主動開發票。\n這樣總共是$5400 ，感覺性價比跟質量比較起來是偏貴的，不過因為是老店，所以一陣子偶爾仍舊是會來光臨的。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "口味中上普通，與欣葉精緻台菜差距不小，不主動提供湯匙是其特色。",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "〈排骨酥〉用一整根豬肋條去炸，感覺稍油但是吃起來還是很爽快，肉炸的酥嫩，旁邊的辣蘿蔔乾很解膩，也很好吃。\n〈軟玉豆腐〉外表看起來還好，但是咬下去裡面的餡料味道很搭，火腿、豆腐配上一種香味蔬菜好像是芹菜末，好吃。\n〈芥藍花〉非常鮮嫩，不同於一般的芥藍，一點苦澀味都沒有。 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "老字號的餐廳了，餐點有一定的水準，好吃",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "今天兒子幫我慶生，一家來此聚餐。傳統台菜口味服務還算可以，價位中高，只是覺得蝦不太新鮮排骨跟雞值得推薦",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "算是很道地的臺菜，大部分的菜都很好吃，但讓我們記憶最深刻的居然是我們點9800元一桌，店家招待的青菜。\n不過我這陣子吃了台北市多家臺菜，興蓬萊的排骨酥讓我失望，可能是二次回炸時的油溫不對，所以排骨酥太油膩了，且排骨肉的選擇也不夠用心，有幾塊很難將肉咬下來。芋頭酥裡面粉的含量似乎也過高，這兩道菜讓我扣了店家一顆星。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "食物非常新鮮好吃 而且吃完不會讓人家覺得口渴 不會感覺味素放很多的樣子 今天去生意非常的好 樓下的包廂服務人員非常的貼心細心溫柔 而且很熱情 也很用心幫我們打包外帶的食物 每一道菜都非常非常的好吃真的是太棒了 就連國外回來的舅舅非常挑嘴 也一直誇獎 這間台菜真的非常道地👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "七菜一湯 三人用餐\n\n金瓜米粉：炒得很香甜，非常推 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "70分／112.11.25\n\n《排骨酥》🌟🌟🌟 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "服務人員超熱情🥰東西食材都非常的新鮮美味👍，我們10個人點了好多餐點，大約花了6千多塊，每道菜都吃的大家讚不絕口👍👍 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "老牌台菜餐廳，份量很多，味道可以沒毛病，龍蝦肉有點老，白斬雞意外好吃，排骨酥可點，用餐時間很短很趕超趕，好像行軍打仗吃飯一樣，想慢慢悠閒吃喝的人慎思",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "佛跳牆好吃，大家都說的排骨酥一隻約200元，吃起來覺得還好，點了8道菜7800元，上菜速度很快，服務也很好",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "料多又實在！每一道菜的份量都大的驚人\n佛跳牆湯頭不死鹹，推薦👍🏼\n招牌大排骨，肥肉多、太油膩 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "三個人點五道菜，排骨酥味道驚艷不輸金蓬萊！下次再好好安排！",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "家人聚餐必吃臺菜，白斬雞、排骨酥、薑絲大腸就是讚讚讚！",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "先說結論，各項菜色都表現不俗但有些過鹹，台菜餐廳的上選。 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "很好吃的老牌台菜餐廳！\n\n主推 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "服務人員都很親切熱絡 感覺都是資深的大姐了 非常知道顧客的每個需求及下一步\n招牌排骨酥驚為天人的好吃 外酥內嫩 重點是肉一咬就整個骨肉分離 無敵好吃\n還有芋頭球 古早好滋味 鹹甜軟糯 真心好吃 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "份量大食物香很適合聚餐！",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "果然名不虛傳，菜都非常好吃，無雷，排骨酥相當厲害👍👏，很少餐點給5顆星的，真的很有深度的店 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "真正老台菜氣氛\n佛跳牆 炸排骨 炸蚵條 紅蟳米糕\n永遠不會失望 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "米其林的台式餐館\n百聞不如一吃\n真的可以來嘗試一下 北部古早味 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "「排骨酥」，可是店家的招牌菜，超大根霸氣排骨，整盤堆得跟座小山，口感完全不柴，旁邊還有店家自製的辣蘿蔔能解膩。\n\n整桌豐盛佳餚，堪比過年。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "整體好吃，\n吃的出用料很實在，\n但價格偏高。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "星期六晚間用餐，\n臨時訂位但也沒有被虧待忽略，\n櫃臺人員還是很親切 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "超級棒的餐廳。保留老餐廳的風味，環境乾淨。\n唯一不推的菜只有芋條，因為很普通，加上整間店的菜偏油，覺得加了這道菜對身體負擔有點大，雖然最後也是吃光光。 …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "味道還可以.炸排骨應該是特色.\n不過東西吃起來不曉得是重口味還是味素.\n要一直喝茶.茶好喝順口.",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "好難訂到位嘅台菜餐廳，菜式好特別，味道非常好，原來有好多前總統嘅照片，食飯打卡嘅好地方",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "老字號的台菜餐廳，除了南瓜米粉味道不太對，龍膽石斑非常鹹，其他我們點的這幾樣都非常真材實料又好吃，尤其是他的炸芋泥，會讓人吃飽了也還想再吃，7位女生把這一桌菜全吃完，還有他們家的豆腐乳真好吃，很香甘甜又不死鹹",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "價格：建議一人直接抓上看一千\n優點：有名的都真的蠻厲害的\n例如炸排骨的肉醃得很好 炸起來表皮脆而不膩 肉本身是肋排但也不肥膩 肉質軟嫩 有點像是王品牛肋排 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "對於南部人來說口味有點偏淡，但仍然是好吃的，食物的原味有被提出來，麻油腰子的麻油湯汁很多，金沙苦瓜的金沙不鹹。白斬雞好吃。",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "食物雖然好吃，但價位不便宜，份量也偏少，整體來說CP值低。當天訂位時間提早到達，結果其他客人都進店了，只有我們的桌子還沒收拾好，等了15-20分鐘才接待我們進去",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "招牌的酥炸排骨很大支、味道不錯。鳳梨蝦球跟炸肥腸都炸得剛好、不油膩。青菜類的炒高麗菜跟鮮菇炒水蓮味道比較清淡、剛好可以搭配其他比較偏重口味的料理。豆鼓鮮蚵的蚵仔頗多，還算新鮮。紅燒蹄膀份量很多、可惜中心有點不夠入味、但旁邊的佐料蠻好吃的。\n最喜歡鳳梨苦瓜雞湯，整鍋份量足、雞肉口感Q彈、湯頭入味卻不死鹹、苦瓜也不會太苦，還能加原湯，很棒！\n稍微不太推薦的是青椒炒肉絲，青椒太生很多都沒熟，還有基本款的菜脯蛋很鹹、鹽巴應該是完全失手吧⋯",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "興蓬萊餐廳是米其林推薦餐廳，是米其林一星餐廳-金蓬萊的姊妹店，兩家系出同門-蓬萊餐廳，三者皆以北投酒家菜出名。\n\n這三家各有其特色，但若以這三家都主打的招牌菜-排骨酥來評價，興蓬萊是最棒的！排骨酥份量適中，每個都很大，咬下後香味四溢，頗為滿足！ …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "從還是以前的店址換到前幾年開的現址，數不清來了幾十次，反正想吃放山雞、想吃佛跳牆就會來這裡。必點餐點：放山雞、佛跳牆、紅燒鰻。真的很好吃。至於排骨酥，雖然非常地美味，但因為越做越大支，吃完一根排骨酥就什麼也吃不下了，價格也高漲，現在除非小屁孩們要求要吃，或是宴客要給客人驚艷亮點時才會特別點排骨酥這道餐點。\n另外、芋頭海鮮米粉鍋的料也變少了，雞捲的內餡變硬了，蚵卷的外皮麵衣變厚了，我的必點餐點品項逐年逐漸減少中，這是最讓我感到遺憾的地方。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "佛跳牆、排骨酥不錯👍紅蟳米糕有點…失水準、整體都很一般般、蒸魚還可以再新鮮一點😁😁只會去一次、整體菜色我個人吃完沒有滿足感～ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "菜色不錯都很夠味，但是感覺都太過油膩，過油沒有很足夠，可能人多太趕了，可以再加強一些，招牌菜海鮮米粉，炸排骨，佛跳牆依然很好吃",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "首次朝聖米其林餐廳沒踩到雷！\n\n用餐環境乾淨 沒有油煙味 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "路過附近來嚐嚐看這間老店，平日中午不用預約耶有位置。\n\n🥄五味花枝口感軟Q剛好，沾醬非常夠味會一口接一口吃。 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "覺得他們的菜色就屬炸物最出色，排骨酥、芋頭酥、軟玉酥豆腐都料理的相當美味，咬下第一口驚艷不已。\n另外其他兩道菜，酸菜大腸普通、炒芥蘭苗過鹹，可惜無法道道菜都周全。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "說句實在話，這家的味道我們都覺得相當普通，但為什麼生意如此好，真是令人納悶，排隊還照輪的，原本以為多好吃，一吃不過如此，光說佛跳牆這一道，裡面的筍絲居多，一點質感都無，不懂價格這麼高是啥意思？更不懂為何有這麼多的人等待要進去用餐？",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "因為有家人長期住國外，所以今天大家選擇以台菜為主的餐廳提早吃了年夜飯!",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "炸排骨跟芋頭條是招牌跟軟玉豆腐都是炸物不免偏油但算好吃 高麗菜炒的不錯 白斬雞一般還是陽明山的青菜園的雞好吃 佛跳牆還不錯 整體餐飲還有服務都不錯",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "興蓬萊為蓬萊食堂系列的一支，老闆為蓬萊食堂創辦人之兒女。餐廳料理為台菜之代表作，是許多政商名流的最愛。\n店內外都是滿滿的人潮，全部是為了價好味美而來，每道菜都份量十足，讓每個人都能滿意的離開。\n招牌菜為排骨酥，可視為驚人之作，除了酥之外，還吃的到帶有肉汁的甜味，一口咬下，都能有滿滿的肉。 …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "東西好吃是好吃。但服務人員的態度實在讓人很無語，才坐下來不到6分鐘一直在問要不要點菜了，已經告知要等同行的友人到店裡)他去停車而已)才要點菜。餐廳上菜速度很快，如果先點菜，等友人到了，菜都涼掉了。\n上菜後吃了不到30分鐘，就開始送冰棒甜點，真的讓吃飯的人感受到滿滿的壓力。為了拼翻桌率但輸了服務品質…值得嗎…",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "米其林餐盤的興蓬萊台菜餐廳，源自金蓬萊餐廳，炸排骨外皮酥脆，肉質不澀且醃漬入味，果真招牌名菜。白斬雞肉質有咬勁且膠質多，很是好吃。軟玉豆腐則純手工菜，很特別。米粉湯跟小捲非常清甜，粉肝也剛剛好，東西都非常新鮮，料理手法很傳統，口味很道地，但極其美味，每道菜都無雷，果然是名店，真是好吃。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "份量太大\n連小桌都很少\n建議六個人再來吧 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "在天母開了至少三十年，是老牌餐廳，生意非常好，炸排骨酥是招牌，例假日晚餐甚至要分時段，道地臺菜口味，還不錯吃，缺點是有趕客人的感覺，當初電話預約時說，5:00-6:30，因為七點是另一時段，我說可以。但是6:00上菜完畢，想好好享用時，6:10就直接上贈送的小冰棒甜點，感覺在趕你走，因為外面尚有未預約的客人虎視眈眈，沒辦法輕鬆用餐。價格不便宜，三人吃五樣菜要3100元，卻無法好好吃頓飯，應該改進這一點就更好了。)聽見旁邊的服務人員在抱怨，有客人坐太久不趕快起來，沒辦法翻桌)。",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "今天的排骨過油沒有之前的水準，閹雞也偏柴，跟以往吃的閹雞口感有差，炒飯炒米粉好吃，同行的朋友一致覺得沒有以往好吃，明顯退步了。",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "排骨酥白斬雞很好吃，佛跳牆也很棒，菜色很台味，價位中上，裝潢一般，很適合喜歡闔家聚餐，牆上很多名人都來吃過",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "因為太臨時要請國外友人  訂不到金蓬萊而來這家姊妹店   老闆娘人很好   打烊前半小時還等我們  好感動～ 我們三人點蚵仔酥鮮嫩多汁, 招牌排骨酥超大一支 外皮酥而不膩很juicy,  軟玉豆腐裡面包蝦仁和火腿很特別,和當天從陽明山採下來的茭白筍很鮮甜而且好多汁  吃到一半遇到午休  店家沒有趕人   讓我們慢慢吃～ 總之是個很好的用餐體驗！友人也很讚賞  超棒～",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "位子擠了一點 不過挺有人情味的 因為太晚訂了沒位子 不過週日中午兩點還肯接我們 每道都好吃 價位比金蓬萊划算",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "訂了一桌將近2萬元的桌菜，用餐人數11人，結帳時餐費要加乘1.1倍)服務費再另計)，詢問老闆娘得到的回覆是：我們用餐人數超過10人，所以要多收餐費。她站台已經30多年，都是這樣收費標準。\n請問：人數多一人，雞有多1.1隻嗎？龍蝦有多1.1隻，五柳枝魚有多1.1隻嗎？ …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "價錢稍高，食物算是普通台菜，招牌的排骨酥有點太油且硬，也許是因為名人加持讓他的名聲很大，不太推薦，另於開店前早已電話預約訂位，用餐才約一小時時竟為了接下組客人要求客人提早用完餐，感覺十分不佳，不會再前往的餐廳",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "為了感謝捐贈疫苗 加上日本友人是李登輝之友會的會員 所以找到這家餐廳請他們吃飯 日本友人稱讚:紅酒好喝 功夫菜好吃 超級讚😍👍\nごちそうさまでした。🙏❤ …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "料理調理好吃，食材新鮮實在，服務人員親切逗趣；附近有停車場非常方便！疫情期間是訂包廂用餐！",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "60 年的老店，主打 酒家菜！排骨酥 用 咖哩粉 醃製 多了一份香氣！ 放山雞  韌 Q 不柴，沒有 肉雞腥味！軟玉豆腐 ) 酥皮內 包裹著 一片嫩豆腐、一片活腿、一尾蝦及綠葉菜 )！ 好吃 ！",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "同類型三家當中 這家的cp值最高 軟玉豆腐 排骨酥 土雞都必點 但紅蟳米糕 不是傳統的那樣 服務員和老闆娘各個熱情 服務態度極佳",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "家庭聚會總是會想到這間\n東西很好吃，很適合大家聚餐，帶長輩來，或幾個朋友小聚。\n每道菜都很有水準 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "好吃，份量超級充足，各樣菜色皆是又大又多，無可挑剔的美味，隨便點一些經典菜色都沒不好吃的，超級不簡單！炸排骨、白斬雞、豆腐都是一級棒的優質選擇！",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "生活在天母30年載，每次經過都一堆人排隊，卻沒近來品嚐過一次，這次藉由朋友宴客終於造訪此地。\n坐在樓下包廂裡頭，依然可以感受到隔壁包廂及外頭熱鬧的氣氛，同時服務人員態度也非常好，會貼心的提醒你哪道料理要沾什麼醬，會讓你發自內心的跟他們說聲謝謝，不會因為你再問她兩三次而出現不悅表情，但我想如果有人故意問到二十三次就不好說了。 …",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "每道菜都沒有雷 排骨酥必點炸得好吃 雞肉好吃但有點油 金瓜米粉好吃偏甜 招牌芋頭酥也很不錯 菜量不少 建議多人吃可以品嚐更多種菜色",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "霸氣滿分的排骨酥又脆又香\n吃一根覺得不夠，吃兩根有點超過\n調味偏重口味但真的軟嫩好吃 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "很厲害的台菜餐廳，有特色，澎湃中帶點精緻，排骨大推，現作酥嫩有汁，香菇雞湯入味不死鹹，菜色都很入味，適合家庭聚餐，老饕",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "很好吃的合菜，服務人員有一位特別親切，讓我們有美好的家族聚餐。 地下一樓有包廂，但看到老奶奶爬樓梯爬很辛苦",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "真的很好吃，每樣菜都是有它的特色，且味道蠻好的。米其林餐廳果然好吃",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "白斬雞非常好吃，雞胸部分很水嫩不柴\n極度推薦排骨酥\n每道菜都非常的好吃又不貴\n算是蓬萊系列裡面一定要吃的一家",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "經典台菜嚐過該店多數菜色，總結仍是炸排骨與佛跳牆有水準其他菜餚還好並無驚豔處。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "排骨酥是必點，秤重計算，每人一定要先來一隻～\n目前吃過兩次，點的菜都好吃，基本上無雷。\n金瓜米粉非常讚，不會乾、香氣又足。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "傳統台菜。宴會菜量足。風味十足。老台菜風味。京都排骨-必點👍白斬雞;拼盤都還不錯。\n\n其他菜我各人覺得還好。最差的應該是客家小炒;不夠道地還炒的濕濕的。連筷子都不想動。酸醋魚也不夠好。 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "爸爸心心念念的餐廳\n菜色看起來不華麗⋯但是都是實在的美味\n很有特色天的排骨酥 當初朋友聽到我點兩根)當日兩位用餐)還以為怎麼吃得飽⋯所以又加點了許多菜)阿姨說先這樣了 不然會吃不完😆😆) …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "老字號的餐廳....可惜不是米其林的“金”\n以一桌一萬二的菜色來說算是很不錯了啦😋\n最後的芒果青沒拍到😓.....炒地瓜葉是送的菜 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "8:30就開始趕客人 坐著聊天到8:50\n一直收東西不給吃\n說營業到9點而已 叫我們加油？？ …",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "上菜速度很快，東西美味常常都來不及拍照大家就下手了。幾乎每道菜餚都有分大中小份，幾道炸物名菜)炸排骨，炸豆腐，芋頭條都可以依人數加點，不一定要選大分或者小分，覺得這點很貼心很有彈性。口味上非常傳統的台灣菜。生意超級好，還要分場次。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "芋棗\n鳳梨蝦球\n炸排骨 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "台灣味很夠的餐廳，米粉湯依然好味道，雞肉也好吃。但炸排骨變得很油。店家不妨注意一下，叫合菜的客人，是否最後這道菜都沒吃光。粉肝，九孔還是有一定水準。\n新人可以先訓練好才上場，別拿自己的服務品質來開玩笑。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "放山雞跟芋頭酥必點，旁邊配的醃蘿蔔乾也好吃，經典台菜餐廳，吃很多次ㄧ樣推薦",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "印象中，十年前來過，對炸排骨酥非常驚艷，果然是鎮店招牌。\n今日再訪，除了雞肉不錯，其他大失所望。\n炸排骨太油，不香沒特色。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "家族朋友聚餐好地方，每道菜都好吃調味剛剛好，符合各年齡需求，個人最喜歡佛跳牆、炸排骨、三杯中卷、金沙苦瓜。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "12.25的聖誕晚餐\n\n好久沒吃的北投酒家餐廳大菜 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "傳聞蓬萊系列的排骨酥都很厲害，這次吃的興蓬萊也是很棒！\n傳統美味的台菜，推",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "電話預先訂位及佛跳牆，但到了現場發現沒有預留位子，必須等10分鐘，期間也沒有先詢問佛跳牆是否仍需要蒸了，一直到入座點完餐點才告知現在才要開始蒸，必須等30分鐘，然後等了至少40分鐘\n服務流程真的需要再加強\n餐點是好吃的，但普遍偏甜",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "我很少評比5顆星，這家中山北路上的興蓬萊台菜無論食材新鮮度、口味、環境整潔感、氣氛、服務，都無話可說～\n這次體驗白斬雞(鮮嫩多汁連不愛雞皮的我都吃了好幾塊)、炸排骨(香酥不油膩)、炸芋泥(不會太甜口味好)、芋頭海鮮米粉(蝦子甜嫩料多味美好豐盛)、空心菜(沒吃過香嫩口感的炒青菜)，如果要嚴格給個建議海鲜鍋的米粉的口感也許可以再更Q嫩一點。\n點菜時老闆娘還會提醒我們不要點太多會吃不完，果然她經驗豐富我們點得剛剛好，吃飽喝足超開心，一定會再光顧！！",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "來這家吃很多年了； 若有國外還是外地來的親朋好友， 這家都是我的口袋名單之一。  來必點酥炸排骨。  白斬雞也很不錯。  今天我們來用餐的人數不多， 老闆娘推薦今天進的虱目魚很新鮮， 點了個虱目魚湯， 首次點， 覺的還不錯喝。  南瓜米粉， 我總是會請服務生幫我拿半碗烏醋， 以便淋上。用餐環境略擠， 不過地下室有包廂。 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "7/28)日)去興蓬萊父親節聚餐。用餐體驗良好，菜色、氣氛、服務都十分滿意。 …",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "真材實料，新鮮，味美，也有素食餐單，很很好吃，金瓜米粉炒值得來一盤，招牌炸排骨酥必點。老闆娘很親切😍 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "一間很台の台菜\n排骨酥—很特別，以斤兩稱重\n地瓜葉—份量蠻大の …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "菜色都好份量也足 唯一缺點 空間真的很小 離隔壁桌都太近啦",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "台菜老店，服務親切，餐點份量足。價位中上，食物口味上都還不錯吃，適合多人聚餐的台菜菜廳。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "好吃的台菜餐廳\n家庭聚餐的好選擇\n排骨酥超級好吃，吃的出來是用好的油品去炸出來的！不像有些餐廳都用回鍋油！\n很推薦！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "菜色都在水準之上，服務生年紀大但還算親切，佛跳牆跟炸排骨非常好吃讓人回味，但是因為被請客不知道價位所以給四星",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "4.2星，排骨酥好吃沒問題，台菜皆在水準之上，佛跳牆也是必點，人潮眾多也是必然，一定要訂位！",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "大碗滿意的台灣味，重新裝潢很不錯，出菜偏快XD 蚵仔捲個人覺得比炸排骨好吃很多！推！",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "東西好吃沒話講！老闆娘親切第一名來的 🥇\n\n天母台菜首選 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "附近有公費停車場 走路過去很近，店家大姐熱心推薦招牌菜色，上菜速度很快速，東西新鮮很好吃",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "排骨酥、炒麵、芋頭米粉湯好吃、回訪幾次了，但最後一次那天下大雨我們從外縣市來遲到，來不及吃完，被強迫打包",
        "日期": "2 個月前"
    },
    "評論 148": {
        "內容": "興蓬萊還是最對味，啊芋頭酥勒忘了入鏡。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "傳統台菜，排骨酥是招牌，口味偏甜，味道還可以，稱不上很驚艷",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "經典酒家菜/臺菜名店，建議要預約並支付訂金。店內滿滿的政商名流照片很有看頭，也讓主人有面子。\n\n和贏得米其林的金蓬萊有淵源，菜色口味也相當好，但是兩者的差距，很明顯可從服務的精緻度上分辨出來。 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "假日在天母市集擺攤 意外找到的餐廳\n電話點餐走路過去拿挺方便的\n謝謝老闆幫我們趕餐 熱情滿滿 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "東西好吃，上菜速度快，服務人員親切，也很快幫我們補茶換小盤，不愧是米其林餐盤推薦好店",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "每道我都喜歡，已來訪很多次，每次餐點水準都表現得很好。最鍾愛的還是炸排骨酥！！！\n服務也是非常好。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "疫情只能外帶，只點了排骨酥跟南瓜米粉！說真的以前印象很好，但這次只覺得超級油，不論是排骨還是米粉…排骨好像還炸過頭有點黑！五支排骨加米粉這樣770，給你們參考。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "傳統台菜料理，生意很好的老店，但不會因為客人多就降低服務、餐點品質",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "排骨酥真是一絕，其他菜色則大多中規中矩。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "從高雄上來用餐。\n真的每一道菜都好吃\n排骨酥、湯，都印象很深刻",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "很少給負評，本想說今天用餐對於餐點品質不甚滿意自己摸摸鼻子不再去就算了)排骨酥是吃過三家蓬萊系列裡面最油的，蝦仁滑蛋用便宜的硼砂蝦、脆而無味，蛋老到根本誤以為在吃蝦仁蛋花湯) …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "每樣菜都好好吃，因為太好吃了，都來不及拍照",
        "日期": "5 天前"
    },
    "評論 160": {
        "內容": "不錯吃 但是太鹹了點 店太小了 客人太多 每次去 都是滿滿人潮",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "餐點好吃 老闆與店員們都很熱情。像是回到家一樣的感覺。",
        "日期": "3 週前"
    },
    "評論 162": {
        "內容": "傳統台式料理老店，也是出自於米其林星級的金蓬萊家族。 人氣和口味當然是無庸置疑的。 聽朋友說經常高朋滿座，所以提前了一周預定位子。\n真的是老店，好吃以外，份量又十足。我們人有點少，我覺得還是比較適合6人以上的聚會， 可以多點一些不同的菜色。\n炸排骨酥超級好吃， 如果再去一定會點。 白切雞就一般， 沒有想像中的好。\n他家上菜超級的快，而且晚上9點就關門了，所以要去吃的話，可能還是要早一點去比較好。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "以前住附近，招待親友維一選項，傳統菜色，食材實在，老服務生親切",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "豬肝很嫩超讚，隱藏版肉燥米糕超好吃，推薦成為常駐菜單。",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "中午帶家中長輩再訪，菜色烹調手法很有水準，每道菜都好吃，但服務人員素質參差不齊。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "知名台菜老店，食材新鮮，菜色好吃，但位置不多，需要訂位。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "放山雞，炸鰻魚，芋頭米粉湯👍 排骨酥有點太油 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "這是間台菜的老店了 ，今天吃的是桌菜，所有的招牌菜都包含在菜單裡面。食材雖不是很名貴，但烹調的味道極好 ! 就連最普通的炒青菜都很好吃 !",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "推薦必點炸排骨，金瓜米粉，炸芋條，白斬雞，非常好吃😋 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "我和太太兩人用餐，叫了七道菜)沒吃完打包)，上菜速度適中，沒有壓力，飯後還招待小甜點)大拇指大小的冰品，芋頭跟花生口味)。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "經典的台菜餐廳招牌排骨酥是必點的",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "排骨酥很棒、冷泡茶好喝，白斬雞入味",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "開著車，一個沒喝酒的中午，也太幸褔了，來吃吃喝喝台菜。幸褔美味，",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "招牌排骨酥，放山雞、炸芋頭條都好好吃！服務態度也很好～👍🏼推！\n芋頭海鮮米粉湯超級大一鍋，料超滿！ …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "本地的口味，份量又大。明星級餐廳。推薦。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "招牌的排骨，好吃，服務很差會趕客人，上菜超快不知道在趕什麼，為了下組客戶即將來到，趕上組客人吃飯是在幹嘛？我們就不是客人哦！",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "兩年前的照片了  記得要訂位許久  印象是很不錯",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "店門口的狗狗很可愛\n排骨酥偏油",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "Ok good XD but not surprised me much 🤣🤣🤣 金沙絲瓜 is good 😊 …",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "佛跳牆超級好吃，其他菜色表現也很優秀",
        "日期": "7 個月前"
    },
    "評論 181": {
        "內容": "我在 2024 年 6 月的一個工作日去吃午餐。因為靠近團體烹飪吧，所以平日午餐時並不忙。\n聽帶我來這裡的朋友說，這家餐廳的老闆是金蓬萊餐廳的獨立餐廳，是他父親經營的餐廳，是米其林一星，而且這家餐廳是米其林上榜的。\n南瓜炒麵因為裡面有南瓜，所以有點甜，但是用微甜和鹹的味道來調味，所以是可以吃的，我覺得南瓜可以和麵條這樣搭配。 …",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "它被高估了，食物不好吃，而且你可以看出，對於這個價格來說，品質並不好，我們很遺憾選擇這個地方來進行家庭聚會。非常失望。\n\n這家餐廳不久前曾經是一家不錯的餐廳，現在他們在食材和準備上都很便宜，並利用他們的舊形象，透過最小化他們的努力和成本來增加利潤。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "非常當地和傳統的台灣食物。如果你想品嚐原汁原味的台灣當地美食，就來這裡吧。一定要點特別的炸排骨。蒸雞和藥材湯雞都很好吃。糖醋魚出乎意料的好，炸牡蠣不喜歡牡蠣，因為它看起來像炸香蕉。蒸紅燒肉飯真是太棒了。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "食物很棒，來這裡吃傳統的台灣美食，你不會後悔的。也許可以避免在下午 1 點的時段預訂餐桌，因為接近休息時間，他們會很匆忙。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "米其林星級餐廳，提供傳統台灣美食 食物不錯，服務也很快 不便宜，但值得一去",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "這是我們在台北逗留一周期間最好的晚餐地點。家人的朋友推薦了我們。從今年起它就獲得了米其林一星。不是為了某道菜，而是為了整個餐廳。在照片牆上你可以看到很多來這裡的政治家和許多其他名人。菜的份量非常大而且非常美味。菜色是台灣菜，很好吃。一定要嘗試。即使推薦給對傳統食物持懷疑態度的老外)白人)，他們也不會失望。\n可惜不在台北市，距離中正紀念堂1小時車程。而且這裡不適合輪椅使用者，因為這個地方有很多樓梯。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "很棒的食物。份量大，物超所值。地方很小所以要早點去。",
        "日期": "1 週前"
    },
    "評論 188": {
        "內容": "原汁原味的台灣宴席菜餚)份量很大)可能需要預約或碰碰運氣。\n強烈推薦調味炸排骨。\n免費無限量熱茶和乾淨的衛生間。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "炸排骨和“佛樂”給我留下了深刻的印象。餐桌服務也非常好。週末建議預訂。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "金瓜米粉跟排骨酥非常好吃~~👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 191": {
        "內容": "週六午餐時我們吃了一套傳統的台灣菜，裡面人滿為患。我不喜歡我們提供的食物，但我確實喜歡排骨和炸芋頭",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "招牌菜是好吃的",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "份量十足，每一道菜都非常好吃。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "食物價格過高。蒸魚已經腐爛，有很濃的酒味。服務器並不真正關心他們的食物很糟糕，儘管我們抱怨，但他們也沒有做出任何努力。考慮到他們收取的價格，服務非常糟糕。",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "就是好吃的台菜料理^^",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "本地美味，cp 值高",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "非常正宗的台灣菜，炸排骨、水煮雞和炒麵。",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "很好吃，出菜也很快",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "比米其林到那家好吃太多了！",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "很好吃 出餐爆炸快",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "食物很好但絕對沒有友好的服務。我們在那裡慶祝生日，有兩個小時的可用時間，在我們到達之前，另一組人接管了我們的房間，因為該組中的一位女士沒有預訂，她只是和我們預訂的姓氏相同正在思考……哦，這是我的姓氏，那麼預訂一定是我們的。並沒有完全顯示出大腦🧠...但這個生物隨後表現出了相應的行為。這種行為簡直令人尷尬且不可接受。足足 30 分鐘後，問題就解決了，但這 30 分鐘沒有被考慮在內，這意味著我們的時間減少了 25%...女服務員每 10 分鐘告訴我們還剩下多少時間...我們要求現在吃生日蛋糕，因為時間快結束了。不友善且昂貴，但似乎仍然有人參觀。我們絕對不會回來。不幸的是，這個活動對我們來說完全被無恥地破壞了！太糟糕了... …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "蚵酥粉裹太厚\n有失口感",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "真的好好吃",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "非常好。 讚！他們的炸排骨非常棒，味道香甜，嘎吱嘎吱，一定要吃！ ？ 我也很喜歡他們的蘿蔔幹。旁邊還有很多他們的菜餚。不錯的台灣傳統美食！我們這桌的服務很好。用餐結束時，如果他們沒有/忘記提供免費的冷凍食品，請索取。嗯！",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "典型的台灣菜餐廳\n醬油冷雞\n海鮮湯 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "當初還在中山北路半山腰的時候。\n因為停車不方便只吃一次…\n現在往下搬靠近圓環停車場停車方便多了。 …",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "它在天母對我們來說地點方便，當然菜餚是主要原因，師父手工口味非常道地合口，至於價位略嫌貴些，但是整店蠻有人情味，所請員工雖略有年紀，但個個親切實在，老闆娘告知她對㳘浪動物也非常關注，在這裡給他們店點贊!贊!",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "排骨必吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃桌菜",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "我一直以來最喜歡的台灣餐廳之一。非常適合與一大群人一起參加特殊場合。非常美味的菜餚，包括炸豬排、炒飯和菜單上的其他所有東西。清蒸魚也很棒。預算約為每人 30 美元)不含酒精)。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "評級過高。食物很正常。擁擠又吵鬧。除了那個年輕人之外，其他人的服務都不是很好。估計他們太忙太累了",
        "日期": "10 個月前"
    },
    "評論 212": {
        "內容": "深受當地人喜愛的台灣本土美食餐廳。在提供正宗的品嚐菜單時，我發現自己的口味總體上是品牌化且清淡的。台灣蒸雞的烹調方法非常出色。強烈推薦的是清澈的新鮮魚湯，配上幾片薑和蔥。建議至少參觀一次。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "非常正宗的傳統台灣菜。海鮮米線鍋很大但是很好吃。服務員非常友好而且熱情好客。真的很享受那裡的用餐體驗。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "排骨酥好吃！",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "人超多 最好提前訂位 佛跳牆超大一壇不用提前預定。排骨酥很入味，白斬雞也好吃！",
        "日期": "10 年前"
    },
    "評論 216": {
        "內容": "非常好吃 用心做的台菜果然並不乏味\n印像中新東南的口味較重 而明福的價位驚人\n興蓬萊做得很好 …",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "食物不錯，但價格高",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "可口的！這是一家傳統的台灣餐廳！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "菜真的非常好吃",
        "日期": "6 個月前"
    },
    "評論 220": {
        "內容": "顯然是米其林推薦的餐廳。炸豬排非常棒，強烈推薦。\n\n這個地方很快就滿了，所以一定要提前預訂",
        "日期": "5 個月前"
    },
    "評論 221": {
        "內容": "真的很好吃的桌菜",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "菜色豐富，但消費價格較不親民~5個人就要4~5張藍色小朋友幫忙~",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好吃的桌菜",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "食物不是最好的，但也相當不錯了。很高興了解當地食物)不要點外國食物，這個地方是關於當地食物的)。工作人員很樂於助人，但不太友善。食物來得很快，雖然裡面感覺有點狹窄。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃的桌菜",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "很台味的菜，料理偏甜，整支的排骨好吃",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好吃美味的台菜👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "家庭風格",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "排骨酥十分美味！",
        "日期": "3 個月前"
    },
    "評論 230": {
        "內容": "Futtobi湯也很好吃！\n我又想吃炸排骨了！\n注意不要吃太多！\n商店裡的狗不見了◯",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "排骨酥真的好吃，一公斤450元，真的不便宜耶！",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "道地特色台菜！",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "傳統的台灣餐廳，適合舉辦較正式的活動。非常好吃，氣氛也很好。",
        "日期": "3 個月前"
    },
    "評論 234": {
        "內容": "好地方，但沒什麼特別的。有點高估了，因為他們把名人去餐廳的照片掛在牆上。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "這家餐廳是一個古老的地方，食物不錯，也不錯，可以享受這頓飯",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "古味的台菜，好吃！",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "垃圾客服！服務器的態度很糟糕，食物甚至沒有那麼好，而且價格過高。遠離這家餐廳！",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "知名餐廰，菜色精緻經濟，家人推薦享用，有特色。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "生日聚餐的好地方",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "這是一家稍微貴一點的台灣餐廳，但是食物非常美味。尤其是去骨，更是精妙絕倫！",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "台灣美食的最佳之一。新的地點，同樣的味道。推薦給大家。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "排骨又大又好吃\n蚵仔酥也很好吃",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "服務親切，價格廚技都很好吃及平價",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "料理味道好",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "食物的品質非常正常，而且價格過高。不如它的行銷。我認為它只是因為前總統經常訪問的地方而出名。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "招牌排骨酥真的太美味了😋 …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "Cp值高桌菜",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "一定要吃炸排骨！",
        "日期": "8 年前"
    },
    "評論 249": {
        "內容": "炸排骨好吃唷 招待的冰也好吃^^",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "非常好吃，招牌菜是炸排骨",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "典型的台灣餐廳，服務很好，菜餚很美味。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "很棒的食物",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "超好吃，尤其是那炸排骨😘 …",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "非常好的台灣菜。  但價格昂貴。週末需預約。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "年菜好吃，尤其是排骨酥。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "米其林台菜，可口",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃的桌菜",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "炸排骨好大一支，好吃😋 …",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃，菜上超快",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "炸排骨是招牌超好吃，超大根的",
        "日期": "6 個月前"
    },
    "評論 262": {
        "內容": "食物太棒了，連台灣前總統都在這裡吃過！",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "老了就是金",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "好吃，很台的桌菜啦！",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "菜色多元，口味好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "美味的台菜，份量也非常多！",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "喜歡兩種食物。這家餐廳的所有食物都非常好。",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "每道菜都是精典",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "炸排骨酥超好吃。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "享受美食的好地方！",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "菜好吃，年菜也很 棒",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "很好吃，值得",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "便宜，好吃！正宗台菜。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "很好吃的桌菜 古味",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "炸排骨酥非常好吃",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "炸排骨,好吃!",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃要死，受不了ㄌ",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "價格比價值高，整體味道還可以。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "排骨超好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "古味，好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "非常好又好吃我喜歡雞湯",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "超級正宗的台灣美食和最可愛的商店狗！",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "真是好吃❗我明白李登輝為什麼喜歡它了。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "很好吃，正台菜",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "吃傳統台式料理的好所在",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "排骨太好吃了",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "排骨酥好吃。",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "不錯的台灣菜。適合團體或家庭。",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "食物還可以，但價格很貴。",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "排骨好吃",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "人超多的，道地台菜！",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "可以享用特色菜",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "有特色的老台菜",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "非常美味的台灣 ffod",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "排骨好吃",
        "日期": "12 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "排骨好吃",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "有故事的古滋味",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "一家很棒的台灣餐廳。供應正宗台灣美食。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "吃飯的好地方很完美",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "排骨好吃",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "排骨超推👍 …",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "很好吃，但也還行",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "每道都好吃",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "正宗台灣風味！",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "味道棒好吃",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "菜色好吃",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "排骨很棒",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "很棒的台灣傳統美食。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好吃^_^",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "Cp值很高",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "食物好吃 道地 😊 …",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "真正的古味",
        "日期": "5 年前"
    }
}