{
    "評論 1": {
        "內容": "愛吃又愛嫌的抱怨長文，慎入 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "平日中午用餐\n生魚片部分有 干貝 鱒魚 鮪魚 旗魚\n干貝是整顆的 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "初訪的是敘日 全日餐廳\n\n消費方式 ： …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "午餐時段有2.5H品項不多但食材新鮮雪濃湯溫度不夠牛肉無法燙熟有點可惜停車只能抵扣2H",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "在momo買的下午茶券，海鮮超級小，迷你章魚，迷你海螺，連鮪魚生魚片也沒，更別提販售圖片中的蟹了....沒有！🥴\n吃粗飽還可以，轉了一圈只有蛋糕好吃...連我最喜歡的哈密瓜都不好吃太硬，品質差..若以原價880加一成近900多...這種程度還真的不值得大老遠來......🙄 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "新奇，以這價位帶 一人一千的優惠卷，算是還可以品嚐的地方，可惜是菜色的調味好吃度，有待加強調整，師傅的功力實在是不夠，讓很多好食材，吃起來很普通又平凡，真是非常可惜，廚師的服務也很冷淡，四顆星是我能給的極限跟尊重服務人員的辛苦，不然可能只有三顆星，建議店家要增加多一點菜色，真的太少了，沒有什麼選擇性，性價比就會變低很多，除非現場東西都很好吃，回過頭來說，還是師傅的功力太差造成！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "東西口味不錯但品項不多\n這一季的韓式主題還不錯，尤其是雪濃湯和安東雞。韓式炸雞就不太行。\n干貝新鮮但切得太小塊，其他生魚片口感不佳 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "位置很好，在citylink B棟七樓，餐桌很大，客人不多，除了干貝生魚片第一輪要排隊外，其他時間拿食物幾乎都不用排隊，干貝很好吃，但鮭魚不太喜歡，不甜也沒有油脂感。松葉蟹很好吃，不會很鹹，肉質也蠻不錯的，爐烤牛排也不錯，其他熱食和甜點就是普普通通，拿到後來不知道該吃什麼。不過用kkday餐卷假日再加300，其實還算蠻便宜的，狂吃海鮮還算物超所值。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "週末下午餐和平日午餐菜色都還不錯，尤其牛小排切片軟嫩噴香，特別好吃！還有土魠魚羹也是我的最愛！\n設定90度的牛肉高湯現燙牛肉剛好，牛肉片不肥却很嫩。\n冰淇淋不是自己挖，感覺比較衛生。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "CP值非常的低，週五晚間來用餐，一個人加完服務費大約快1900元，剛好碰上韓國季，餐點很不道地，竟然還有水煮花生，芋泥包子，都能稱一道主菜，辣炒年糕整個膨脹軟爛，不知道煮多久了，pizza也不行，炸雞蜂蜜口味又過甜，倒是甜點區的焦糖蛋糕還不錯，有水準，甜點師傅會做.熟食區感覺水準只有我家牛排沙拉台的水準....冰淇淋只有四種口味，生魚片沒有很新鮮...希望不要花錢靠網紅推薦，而是正視餐點口味的問題，地板有點油膩，而且出現果蠅....請加油好嗎？真的要努力設計菜單..不然這價位可以去吃饗饗或是旭集。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "8月平日中午前往用餐，台上品項僅有一般吃到飽餐廳的65%，當天用餐人數約僅有15桌上下，人潮非常稀少，導致餐台上的食材幾乎都是從頭到尾，生魚片口感略差（乾黏的感覺），炸蝦也像半成品下油鍋那種類型（麵衣偏厚肉少），推薦餐點：生食級干貝，牛排、牛肉湯、海鮮龍蝦濃湯、燉牛肉、西瓜汁、烤麵包。有使用買一送一餐卷，仍覺得不太值得，但聽說假日菜色會比較好",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "環境很寬敞舒適，餐點品項少，好吃的不多，這樣的餐點配合這樣的價格，CP值不高，全部餐點都很普通，有幾樣不好吃。\n但意外另人驚豔超級好吃的是麵包，及自製的堤拉米蘇，麵包烤過味道驚人的美味，唯一吃過好幾輪的就麵包了！",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "我真的抱很大的期望⋯在我心裡自助餐，「響」已經是基本門檻～\n響目前一人大約$1065，今天這間一人$1848(加上服務費）打從心底認為應該會比響好很多⋯⋯\n事實證明那些YouTube，真的只是為了不得罪商家，吸引民眾觀賞，講的根本就不屬實⋯",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "餐點選擇太少，味道其實還不錯，泰式料理，印度料理都有及格的味道，但也就是及格而已，沒有特別驚艷。生食區除了生食級干貝之外，其餘鮪魚旗魚鮭魚通通不及格，是不會到不新鮮的程度，但是一吃就知道是很次等的等級，如果不是為了干貝自由，千萬別指望這裡的生食海鮮，其餘一些小細節也不該是星級飯店等級餐廳該有的，冰淇淋不開放自取，冰凍程度超級糟糕，有點在吃霜淇淋的感覺，不提供小湯匙，牛肉湯索然無味就罷了，連蔥和生薑也完全沒味道，花兩三千元停車折抵只折40元，終於知道平日午餐用餐人數不到30%的原因了。還是一句話，不是為了干貝自由，真的可以不用來！",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "服務人員非常用心：沒有訂位現場候位，入座前要求靠窗位（當時無靠窗位）。入座沒多久靠窗位客人離席，服務人員還記得我的需求，馬上主動幫我換到喜歡的位置，非常貼心。食物好吃，空間寬敞，戶外有景觀露台，右方可以看到101，是個悠閑放鬆的場所。👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "原價1380，我們趁著有活動，2人同行一人半價（出示活動截圖），結帳金額2274\n其實身為飯店這個價格原本沒什麼問題\n但你們現場提供的食物種類太少了 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "這間極度不推，價位1380+10%，旭集1390+10%，同樣消費，品質品相種類整個差到不行，2顆星給地點南港車站跟人員服務的優點，餐點只有蛤蜊湯能給嘉獎，其他餐點無法給到啥分數，牛肉湯咬到一堆咬不爛吐掉，烤牛肉中間有夠生也咬不爛吐掉，如果不是錢太多或是有人請就別來了，訂旭集吧",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "位於三鐵共構南港車站B棟樓上七樓，交通方便，菜色不錯，菜色樣式不算多，仍精致好吃，聚餐聊天好去處",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "再訪吃午餐，心心念念的澎湖小卷米粉沒見到好可惜，爐烤牛排今天實在太乾硬，其他表現都算中規中矩，希望冰淇淋可以自取，不然師傅要忙生鮮區很常沒注意到有人想拿冰淇淋，自己動手做提拉米蘇還不錯，可以狂吃馬茲卡邦起司!",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "蛋糕沒冰 鮭魚生魚片難吃 松葉蟹普通 干貝還行 燉牛肉好吃 有打折也不會再來",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "松葉蟹腳好吃但有點鹹，生蠔新鮮好吃，生魚片尚可，燉羊肉烤羊肉松阪豬好吃，生菜沙拉不錯吃，甜點水果種類少，算普通，但是龍眼好吃。因為有優惠，所以給5星。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "好好吃，牛肉好嫩喔，黃金柚子茶好喝，蝦子超新鮮，真的是好吃，這是我推薦的美食",
        "日期": "3 週前"
    },
    "評論 23": {
        "內容": "生魚片新鮮，各式熟食都在水準之上，服務很貼心，消費有折抵停車費。",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "假日到訪，松葉蟹吃到飽，補貨快，海鮮類別多，蝦子🦐新鮮，飲料：關西仙草茶酸梅湯還有特調果汁，都不錯，咖啡濃香，甜點算中上程度，不過爐烤牛排就稍微有口感一點。去年旅展時購買的餐卷假日使用不加價，以今日到訪價格可以接受。但是如果是依照原價來說可能要再考慮。 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "先說結論，勉強及格的五星酒店下午茶，但我寧願加價，去吃圓山大飯店。\n\n菜品普遍具有一定水準，但品項可以說是非常少，唯一可以值得品嚐的是牛肉料理、仙草茶、松露披薩，其它的只能說差強人意。 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "假日自助晚餐品項過少，一人單價要1680加一成，個人覺得CP值超級低，極度不推。我只拿了2盤就開始吃甜點水果了，冰淇淋是員工挖的，冰度過軟，雖然員工好挖取但還沒到座位就融化出水了。停車場是停車塔，繞到天昏地轉才停到，又再度扣分。",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "2024/03/16用餐心得\n\n🔹生魚片區 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "用餐下午茶\n吃Buffet吃到給一星的-這是第一家\n這間就是怕人家吃 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "真的好吃，比那些知名品牌更好吃，蟹腳很有肉（工具可能要多一點，才一副怎麼給4人用？）生魚片區的都很新鮮可以吃到食物的鮮甜，大概只有湯品是需要大改善，肉骨茶有一層肥油和剝皮辣椒雞湯都沒有味道，還不如喝水，玉米濃湯我沒喝不知道如何，雖然打著草莓季但是連水果都沒有提供草莓，只能在菜上或甜點上吃到草莓切片，真的是美中不足，但是也感恩廚師和服務人員提供良好的服務，感恩你們。",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "新增112/11/29二訪評論，日前於線上旅展購買敘日全日餐廳 平日午晚餐暢享券套券組(5+1張/組)$5,750元，午餐餐期用餐人數還算可以，只是餐點的豐富度仍然不算多元，只是午餐期間每個人頭會提供一份松葉蟹腳，但因為餐券是買5送1，因此松葉蟹腳只會提供5份，但席間因為有家人不愛海鮮，因此5份也算很多了，餐點有分熱食區/壽司/手捲/海鮮冷盤/自涮牛肉湯或是自製韓式部隊鍋/新鮮啤酒/哈根冰淇淋/甜點區/飲料區等，另外用餐時有位邱姓服務人員很殷勤服務，給一個讚！ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "之前有來過餐點都好吃，但12/10午餐時段有一群年輕人在餐廳內吵鬧玩遊戲，影響其他人用餐",
        "日期": "2 週前"
    },
    "評論 32": {
        "內容": "今天第二次來到萬怡酒店，菜色一樣很好，也試穿了韓服，真的還以為時空交錯到了韓國",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "失望！ …",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "東西口味不錯，但餐點種類不多，有點可惜。",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "假日晚餐，重點必吃的松葉蟹，有點失望，蒸的還蠻乾的！但是給的分量很充足，不會說限量供應⋯\n用餐環境極佳，服務人員收盤子真的很貼心也很迅速👍🏿\n有些品項是可以請師傅協助客製化～∠( ᐛ 」∠)＿ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "蟹腿跟干貝吃很爽\n但熱食區不ok",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "在台北競爭激烈的酒店 Buffet 中，論場地、菜色種類、特色、食材品質等各方面，都不算特別突出；值得推薦的有生干貝、現燙牛肉湯、現切牛排、生啤酒，至於生魚片、甜點、冰淇淋等，都只能算普普，建議如果場地有限的話，至少可以加強有特色的食材，否則很難滿足老饕們的胃。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "實現松葉蟹腳自由\n但我還是愛吃紅蟳 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "113.11.17 午餐二訪後記：\n1.菜色一如既往的少，雖然是韓國季，全都改成韓式料理也太誇張。\n2.爐烤牛都是筋，先切了再上吧。 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "春季旅展買的餐卷，等了半年，今天總算可以用了，本來餐卷是要買來暑假吃平日的下午茶，結果平日下午茶、晚餐全部取消，只有假日才有，多次打電話詢問也不知道何時會恢復，差點想打電話去消保會投訴，還好這個月看到新聞說這個月有開放平日下午茶和晚餐就趕快去訂位，不然又不知道什麼時候才能使用餐卷。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "生食區很猛，松葉蟹腳、生蠔、生食級干貝補超快，重點海鮮讓人吃得盡興。\n熟食區表現也不差，唯品項稍少。\n甜點區普通，冰淇淋有專人服務，相對沒那麼爽快了。\n餐廳整體不錯，不像其他自助餐人擠人，吃起來輕鬆愉快。",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "這價格你可以有更好的選擇，相差不遠。\n說裝潢沒裝潢很像在南門市場美食街、菜色不多、樣式不豐富，很多都很敷衍，唯一讓我感覺可以的就是干貝，其他真的沒有了！",
        "日期": "4 週前"
    },
    "評論 43": {
        "內容": "我覺得以下午茶的價格跟食材來說，CP 值還可以.......(星級飯店才七百多）...\n牛肉烤得太熟，可以改進，至於說太小塊的，你可以多拿幾塊，沒人攔你.....\n座位跟空間都很寬敞，吃飯吃的很悠閒，去別的餐廳感覺大家在逃難似的....... …",
        "日期": "1 週前"
    },
    "評論 44": {
        "內容": "第一次到敘日用餐，進到餐廳第一眼看到很明亮寬敞，感覺還不錯。只是一進門擺放ㄧ排的幾件衣服，看起來很違和，不知道到底是在表達什麼元素？《或許是我不懂藝術》\n服務人員ㄧ邊走路ㄧ邊介紹餐點擺放位置..說真的，服務是不錯，只是聽不清楚她是在講什麼？走在我後面的妹妹更是ㄧ臉的疑問？\n飲料的品項選擇還算多，水果&甜點品項雖沒很多，不過看起來乾乾淨淨還行，葡萄也很新鮮.. …",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "2024年 過年期間🧧跟家人一起來臺北市南港區的六福萬怡酒店-敘日餐廳，搭電梯上來7樓敘日餐廳 吃晚餐 ，用餐環境 裝潢很高級、很漂亮，服務態度很親切，有很多豐盛的晚餐，晚餐包含有：手捲、日式壽司、生魚片、現切牛排、生菜沙拉、生的 干貝、蝦子、松葉蟹、現沖牛肉湯、披薩、很多各式不同的甜點、哈根達斯的冰淇淋4種口味（缺點不是自己挖的冰淇淋，要服務人員挖冰淇淋），餐點口味不錯吃👍，那裡有2台咖啡機可以泡咖啡☕️，喝咖啡☕️可以提神醒腦，值得推薦來這裡吃晚餐。 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "門口還很空曠 卻沒半張椅子給候位的人稍坐\n要是有年長者來用餐 怎麼等？\n$1680+10%這價位的菜色種類跟料理味道 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "品項雖然不多，但有蟹腳、烤蚵仔、焗烤生蠔、生干貝，很新鮮也補很快，喜歡吃海鮮的人不要錯過了😍 …",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "用餐環境優，60歲以上打75折，南港內湖汐止居民打85折，中午用餐每桌贈送松葉蟹，上桌時是蒸熱的，可惜肉質乾又縮，不知是蒸過頭還是……？",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "假日午餐 NTD 1,680 （10%另計) 可以有更好的選擇。善待自己的荷包和腸胃，如果想嚐鮮，一次就好。",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "整體種類偏少，不過還是有些不錯吃的\n生魚片類算新鮮、師傅切的很大塊！\n熟食區大部分味道普通，不過牛舌軟嫩好吃，但現切牛排超多筋，咬到下巴快脫臼還沒咬斷！打咩！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "明亮寬敞潔淨的用餐環境\n好吃的餐食\n謝謝服務生殷勤的桌邊服務",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "家庭聚餐，假日晚餐\n由於地緣非常不熟，所以要約聚餐的人，一定要提早作功課，了解一下，開車，搭車，坐計程車有什麼路線差別，才不會到了現場會分不清楚ABC棟。\n這裡的人潮聚集，應有盡有，因此以吃到飽的服務來說，比起不熟的餐廳隨便一個人就要500--800甚至1000，以這種方式思維的話，敘日是划算的。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "日子要挑好不然會後悔，下午茶款式極少，生魚片連鮭魚也沒有，芥末比爭鮮的芥末還要差居然沒味道，韓式主題沒幾樣還比路邊攤難吃…價位跟饗食天堂有得比但是內容比天堂的一半還不到..讚 太讚了👍 我只能說誰叫我要吃下午茶所以內容沒啥能吃吧 …",
        "日期": "1 週前"
    },
    "評論 54": {
        "內容": "生魚片肉質軟爛不夠新鮮，蘿蔔絲都泡水軟爛了，慘不忍睹，偏偏其他的也沒啥好吃，我只能再拿生魚片避免沒吃飽，總不能去吃鬆餅或是馬鈴薯泥或是飯類吧？\n牛排處理的不好，內外都硬就算了，外皮還焦到硬梆梆，吃了兩片就放棄再去吃了\n週六晚上七點多，菜就開始沒什麼補了，菜色也沒有很多 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "此處自助餐餐點的種類不太多但是仍屬正常。但是食材填補的速度很慢，晚上7點多而已很多熱食見底根本就不補了。所以我們7點進場根本很多東西都沒有取用的機會。\n我和朋友選擇在此聚餐是為了草莓季而來。雖然價格便宜，但是只有沙拉和蛋糕切片上有非常少量的草莓之外，竟然看不到任何其他的草莓🍓餐點！我們非常疑惑這如何能稱得上草莓季？！ …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "初三用餐$1880+10%：過年期間，兩人送一隻帝王蟹，菜色不多，有些食材是重複的，海鮮多，包括生食干貝、生蠔、生蝦⋯，除了海鮮其他食材普通，牛排偏乾，甜點少，當天提供伯克金拉格啤酒！",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "用餐環境寬敞，但是食材方面可以加強。",
        "日期": "2 週前"
    },
    "評論 58": {
        "內容": "詳細評分：4.1\n本次點餐：平日午餐\n金額：憑簡訊買一送一，2人1656元 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "20240325中午11:30～2:00（2人用餐）\nCITYLINK 會員出示 APP\n2人消費共1656元 …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "10/11連假初訪，因為有雙十活動折扣，所以第一次來用餐！雖然評價不高，來之前也沒有太高的期望，但實際用餐體驗超乎預期，菜色種類真的不多，但都很精緻好吃，非常推薦爐烤牛排（真的非常軟嫩鮮甜，是目前吃過五星級自助餐廳最好吃的！）、松葉蟹腳（鮮甜美味，不怕你吃，隨時都在補！）、生蠔（味道及甜度一般，但有生蠔就加分。）、甜點部分：馬卡龍、鬆餅、焦糖布蕾連不愛吃甜食的我，都大為驚嘆！其他菜色也都有一定水準。用餐人不多，相對環境很舒適且不擁擠，服務人員素質也都不錯，整體來說是個很棒的用餐體驗！如果你是吃巧不吃飽、不求種類豐富的非常適合！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "下午茶時段。食材種類少。生魚片鮭魚鮪魚都不出。晚餐才有。基本冷盤熱食都有。但是吃一輪就不知道要吃啥了。坐位區靠窗大桌風景好。但是三人沙發椅不好坐。太低。不適合用餐。一車停車只折抵20分鐘。很少。\n優點。地點交通方便。裝修好。用餐環境好\n牛肉湯。脾酒不錯",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "家庭聚餐，好多美食，全部都想吃，可惜不是大胃王，只好拍照留下美味回憶",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "拜託一下，不要讓星級飯店蒙羞，可以努力進步嗎?\n不要用低廉餐券騙顧客上門，結果食材等級越來越差。\n應該是要先從根本，先把食材跟美味程度提高好嗎?\n求求你們。",
        "日期": "1 週前"
    },
    "評論 64": {
        "內容": "衝著松葉蟹吃的飽活動來的，真的不怕你夾。現場也有其他螃蟹，現蒸藍蟹和三點蟹，不過吃過其他螃蟹後更凸顯松葉蟹鮮甜Q彈。生魚片和生蠔都很好，熟食也超乎預期，蘿蔔糕好吃不輸港式點心。甜點區普普，但現烤的列日鬆餅真的很不錯，外面有酥酥的糖衣，配上冰淇淋櫃的哈根達斯很棒。然後啤酒機真的要稱讚一下，很多中高價位的吃到飽都有現拉啤酒，但是自己不太會倒的話，泡沫比例就沒那麼好，他們用金車的柏克萊啤酒和自動啤酒機，會讓泡沫非常完美。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "因為工作來訪，雖然餐點沒有很多，不過美味程度還算可以",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "屬於中價位的自助餐，整體規模不大，主打松葉蟹腳，其他的部分就比較弱，尤其是牛肉類的部分，雖然說是爐烤牛肉，但切的是比較乾的部位，算是能吃粗飽。\n有拿到碗邊邊還是髒髒的，也看到服務人員補碗盤是手指是插到碗裡面的，桌面也沒擦的很乾淨，剝松葉蟹的師傅也沒戴手套，直接徒手剝開送上架子給客人吃。\n入座人到期後沒多久就會先來收款，後續就可不被打擾的用餐。\n南港，信義，松山，汐止，基隆的居民憑證件可以打折用餐。",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "大門沒有名稱，詢問後才知。入坐後發現服務人比客人多，其中有一位像是主管的女服務生，不斷翻攪食物，看了就不想再吃，會這麽說是因為我看到至少5次，一直翻繳，讓人感覺很差，很噁心，送餐就算，整頓下來她就好像在走秀般一直愰來愰去，難到都沒事？傻眼。吸引我的熱螃蟹，原來只是把冷凍後的再反覆蒸熱，不是過鹹就是腥味重到無法下嚥。生魚片，旗魚還行，鮪魚也是完全不行，第三片第一口就完全吐出。送的松葉蟹角是免強唯一能吃的海鮮。蝦子也是，從沒吃過那麼難吃不新鮮的海鮮，吃一口馬上反嘔吐出來。水果芒果 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "3月份平日晚餐，活動是各式螃蟹吃到飽，每人還加贈半隻爆膏麵包蟹。\n麵包蟹充滿臭掉的腥味、肉質乾柴，應該是冰凍很久了，真的很不新鮮。從沒吃buffet 吃到這麼不新鮮的蟹。\n其他螃蟹料理真的不足為道，清蒸的、避風塘等口味，螃蟹超小隻。可惜….不過炸蟹肉棒很好吃，滿滿的鮮甜的蟹肉，是今晚最棒一道蟹肉料理。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "早在去年底就買了餐券，在親自來用餐前也看了很多正反兩極的評論，自己也是覺得忐忑，但也覺得還是得親自體驗過才能有真實的感受，和老婆預訂了17：30的位置，入場後第一印象其實還不錯，同時也有點訝異於怎麼人這麼少（到我們離場前大概只坐滿1/3的座位）。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "先總結一下：環境很棒但cp值不高菜色還可以吃，有打折再來。\n整體環境100分，很舒適適中，不會因為要攬住很多客人而坐的很擁擠，不過還可以在設立寬廣一點就好，一桌四人桌也很大，我跟朋友做的很舒適，不會都擠在一起。\n服務還算可以，會定期收拾空盤，不過飲料杯不知道為何都不收走，以至於越來越多，今天還遇到buffet台兩邊的面紙都空了也沒有人補，等了一陣子有人講了才補，不太好。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "食物大多都是溫的，連現煮的韓式炸醬麵也一樣。\n\n蒲燒鰻油飯，從頭到尾都沒有在補過，只看到鰻魚被夾完之後，剩下的油飯空空蕩蕩的從來都不想要補貨的意思。 …",
        "日期": "1 週前"
    },
    "評論 72": {
        "內容": "推薦: 牛肉炒飯認真好吃超級香, 油飯也很香加了很多蝦米和香菇, 小鬆餅, 干貝放題, 西瓜汁!",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "吃喝的東西少\n貴的東西就生食級干貝跟松葉蟹（但是也沒有很新鮮\n牛膝、羊肉還可以 …",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "看了一些評價不是很好，想說試試看說不定我會喜歡，但是我不應該不相信近期評價的。真的！很差！不值得。\n\n這次前來是韓國季，韓國類料理超級難吃！超級超級難吃！ …",
        "日期": "3 週前"
    },
    "評論 75": {
        "內容": "敍日的服務人員真的值得誇獎，用email詢問訂位狀況，立刻就來電，態度真的很棒\n用餐環境寬敞，挑高空間，桌面空盤的收拾也很快速\n餐點種類不多，該有的也是都有，食材普通沒有特別驚喜之處 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "前陣子去用餐\n要先到櫃檯報到，再去排隊喔～服務態度蠻好的～\n喜歡吃生魚片的朋友可以去～但不吃的可以先不用～\n甜點非自取～師傅很忙碌～",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "用餐環境很棒 服務人員也很好 喜歡九孔 鮭魚 牛肉湯 提拉米蘇 冰淇淋",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "家人來第三次下午茶\n說這是最失望的一次\n菜色不斷變少 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "今天冬至到敘日全日自助餐吃午餐。自助餐品相豐富味道，現今天吃的很快樂舒服 😄😄😋😋 尤其是干貝、松葉蟹腳供應不限量 👍👍 …",
        "日期": "5 天前"
    },
    "評論 80": {
        "內容": "餐廳的食材水準直直落\n之前不是這樣的\n生魚片鮭魚已經惡改變智利鮭魚 …",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "公司員工旅遊來嘗鮮  餐廳位在七樓的位置  先到櫃台報到後  再到旁邊排隊等入場  我們今天是享用下午茶的部分  等到時間開放後  進入餐廳會先遇到座位區  這個座位區感覺是後面追加得  這個區域感覺是有其他用途才對  等到進入餐廳後  座位區是呈現ㄇ字型  座位空間很大  坐起來很舒服  即便是六人桌  也不會感到擁擠  大部分都是四人座位  而且中間區域擺放桌子的方向為斜得  所以可以自由在中間走道移動  不會感到擁擠 …",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "場地寬敞舒適，日式料理區有新鮮甘貝爽吃到飽，熟食區較無可陳。有各式優惠，價格合理。",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "衝著松葉蟹來，不過松葉蟹不夠鮮甜飽滿，有些失望，好在生魚片表現很不錯，是現切的，那天還有最喜歡的紅魽，干貝很滑嫩，生蠔也不錯，手卷普通，另外牛肉麵也好吃，可以不要麵只點牛肉湯，湯頭濃郁，爐烤牛肋眼中規中矩，可以請他切小片一點，不然飽足感馬上上來，另外雞湯、果汁也不錯，烈日鬆餅配上鮮奶油和楓糖超好吃，整體來說除了松葉蟹其他有超出我的期望。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "平日下午茶人不多，用餐桌子寬闊，有許多折扣方案，可以查一下。印度咖哩區食物好吃，最推瑪沙咖哩羊肉。小蛋糕很多，鬆餅抹的鮮奶油好吃，麵包也很多種，台南生燙牛肉有時高湯沒滾，要小心食用。生魚片有四種，沒有食用不評論，其他食物中規中矩，最後吃了一碗台南擔仔米粉，最好吃。",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "好想念在日本狂吃松葉蟹\n剛好敘日有松葉蟹吃到飽\n就衝一波吧 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "門口有很美的花店，心情先美麗了起來，用餐空間很大，食物品項比較少，但也涵括中西日韓，主要是感覺夠新鮮，本人不愛吃主食但推薦現煮的南洋風味麵與炒飯，自己動手的牛肉湯肉質普通，湯頭不錯，甜點弱了點，用的是旅展餐卷，cp值還行",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "下午茶時段去用餐，種類不多就算了，餐點沒了也不太補，熱食區的蒸籠明顯溫度不夠，蒸魚裡面還是生的根本沒熟。\n烤牛肉不是太老就是太生（同行有人直接收到一盤生肉⋯⋯），為了烤熟還要來來回回去排隊很浪費時間，這樣補烤熟的流程也讓人懷疑衛生是否沒做好。\n牛肉湯的湯頭溫度不夠，連薄薄的肉片都燙不熟，廚師補湯的流程很隨便，直接倒進去後也不加熱，鍋中的湯灑了一半在地上也不會整理，環境看起來很髒亂。",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "服務優質 服務人員都很熱情\n但是餐點上真的普通\n唯一不錯的就是培根海鮮濃湯 …",
        "日期": "1 週前"
    },
    "評論 89": {
        "內容": "聽網路上評價很高...說是燒烤過的松葉蟹腳才來的...吃了之後蠻失望的！因為超...級...鹹（我聽到隔壁桌的評價也是這樣），不知道是因為用鹽水退冰還是原本就跟海水一起冰起來的關係？ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "之前來吃都很好，有螃蟹有時有龍蝦。現在什麼好食材都沒了，還不如去吃貴族世家的自助吧！\n現在真的爛到爆了。什麼韓國際，竟然用泡麵DIY，這跟我自己在家吃不就好了？人蔘雞湯沒人蔘味，湯也是溫的。十個人花了一萬初，難怪用餐人數不到1/3，服務生都比客人多。手卷用苜蓿芽配鮭魚卵，無敵不搭還有消毒水味，還看到每區都有果蠅在飛..",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "看了廣告介紹和各大美食YT介紹最近推出的\n★ 「敘饗韓風食堂」★  韓國美食美酒節，\n想說不得了！  特地訂了10月18日星期五的下午茶！ …",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "有生以來吃過最差的自助餐，午餐原價1380+10%。連哇沙米都能沒味道，鯊魚煙都能擺上桌放鮭魚旁邊，是要湊當生魚片？鮭魚也不新鮮，烤牡蠣沒有大海的味道，比較像死水的的超鹹調味帶著臭味，連哈根德斯的冰淇淋也是難吃的，是只有玻璃上面的貼紙是哈根德斯嗎？？沒有任何一個東西說得上好吃，大部分都連不錯說不上，部門整桌聚餐沒有ㄧ個人覺得好吃或不錯吃。想要來吃的人，千萬別被騙了，改去B1捷運美食街都好吃很多！！！",
        "日期": "2 週前"
    },
    "評論 93": {
        "內容": "難吃，不是這個價位該有的表現\n只有干貝能搬上檯面 松葉蟹有夠柴\n柴到我都覺得螃蟹再叫了",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "11/18晚餐\n有預約、有報到、有結帳，結果隔天發郵件說我no show!這也太ooxx了！\n生魚片的芥末和醬油味道很怪，沒吃過味道這麼淡的。看YT平日午餐有的酸梅湯、仙草茶，晚餐時段都沒有？餐點菜色似乎有刪減。 …",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "2星評價是給下午茶吃到飽。其他餐期我沒吃過，不予置評。\n下午茶buffet以這個價格來說，真的不行。餐點都是煮完擺了很久的感覺，勃艮第紅酒牛肉的肉塊應該是另外放進去的，感覺沒有一起煮過，根本沒有味道。\n爐烤牛肉排肉質很硬。 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "廚師餐點做得還不錯，但是樣式不多，裝潢有點普通，服務不是很好，切肉的師傅臉臭臭的，跟他說要熟一點，還是切生的給我！",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "中午去吃，沒有松葉蟹腳，樣式雖少，個人認為都不錯吃，而且人不多，可以吃得很輕鬆，停車要停citylink 立體停車場才能折抵",
        "日期": "2 週前"
    },
    "評論 98": {
        "內容": "我第一次說把費好吃就是這家\n服務也真的很好！\n本來在等候烤餅 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "餐點還行！服務及用餐環境很棒！讓我和老婆享受了愉快的午餐時光！",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "原本服務應該一顆星，因為看到穿白色衣服的廚師對其他客人的態度不佳，我也有詢問菜品態度依然是很不耐煩，假設不想被詢問或是回答是不是就寫牌子告知，何必連續讓客人觀感不佳，但外場的服務人員，服務態度真的不錯也很貼心，看到客人盤內生魚片主動給筷子，看到桌上沒擦手紙巾主動給與，真不錯～ …",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "停車 我覺得對開車的人很不方便 要從P棟走到B棟在上7樓 停車場也開的很暈 所有六福萬怡的標誌都非常不明顯 ,\n食材老實說 非常少 沒幾樣東西 而且我們塞車塞到7.到 服務人員說能吃到9.  但是很多東西都是空的也補的很慢 也沒什麼補,更沒看到有什麼松葉蟹了\n東西不難吃 但也沒好吃到哪的 …",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "餐點：\n整體來說對於餐點的料理有用心，但餐點的選擇感覺可以再豐富一點。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "跟朋友約吃飯，星期五晚算假日。\n特別的大概就是松葉蟹腳跟生蠔。\n跟哈根達斯？ …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "位於捷運南港站共構大樓B棟7樓\n餐點種類菜色中等 座位空間也還行\n用餐時段：下午茶 1430-1630\n推薦：台南生燙牛肉湯 嫩肩里肌牛",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "六福萬怡敘日。全日餐廳Buffet …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "因爲疫情期間下午茶有超優惠價格，所以抱著踩雷心態就來了。用餐環境相當令人舒適，尤其是大大的落地窗望山過去，頗有世外桃園之感。\n可能是大台北地區能吃的buffet都吃過了，所以對我來說食物就真的是ㄧ般般，沒有太大的驚艷也不會有什麼的抱怨。\n但是他們有個快炒區，還挺特別的，羊肉雖騷，但牛肉很好吃（建議醬油多加些）。吃到他們的炒肉就不禁讓我想起因火災所以停業很久的唐宮。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "平日中午用餐，雖然主打龍蝦、生蠔、干貝及螃蟹等海鮮，但整體乏善可陳也不算美味。\n少數優點是用餐環境舒適寬敞、收盤子很勤及取餐不必大排長龍（但也是因為人不多）。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "海鮮餐點豐盛美味、松葉蟹腳新鮮飽滿吃到飽、生魚片鮮嫩、生食干貝軟Q、熟食選擇雖不如饗饗旭集之多也算足夠，服務人員邱先生動作迅速專業(雖然是伯伯級)，隨時幫我們保持桌面乾淨整潔，Tina服務態度親切快速解決我們的疑慮，是一次很棒的午餐假日饗宴，值得來吃喔！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "7／22晚上第一次來用餐，整體感受蠻好的。\n松葉蟹不像其他餐廳冰冰冷冷的，可以吃比較多，有附剪刀跟挖勺，蠻好吃的。生蠔算新鮮，我一個人吃了10顆，完全沒有不舒服，特地隔一天才來留言XD。\n看到官網說松葉蟹延長到八月，吃完直接再訂一次八月的位置。\n幾乎都在吃松葉蟹，其他熟食比較沒嘗試，等八月再來補吃。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "這是我吃過最痛苦的吃到飽，主菜龍蝦、牛排、豬排都不行，只有配菜馬林薯泥還可以。生魚片不好吃，手卷還可以，西瓜汁感覺不是原汁有一股怪香味，不知是不是調的。這個價位真的不值得一吃。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "用餐日期/ 2022.3.22 (Tue) 中餐\n用餐人數/ 2人\n價位/ 使用平台特價餐券 每人NT.999 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "如果不是公司聚餐或別人請客，我不可能會花錢來吃，餐點選擇不多，韓國季讓人無言，哩哩摳摳的小菜、炒年糕、部隊鍋大雜燴都能算一道料理。甜點種類少就算了，品質跟連鎖牛排店吃到飽沒有甚麼差別。整體而言cp質太低了，同樣價位有更多更好的選擇",
        "日期": "4 週前"
    },
    "評論 113": {
        "內容": "吃完只有一個想法\n『六福萬怡的招牌是不是要砸在這間自助餐了』 …",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "這個價位建議去吃別家，不難吃但也沒有一樣是好吃的。\n\n松葉蟹腳吃起來略乾又鹹，現燙牛肉湯湯底像藥燉排骨，點手捲找不到手捲架讓客人徒手領餐…。",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "食物都還不錯，豬排烤的很香、西魯肉蛋皮很酥脆、港式蘿蔔糕臘肉跟蝦米不會有怪味、馬卡龍不會很甜、干貝會甜且不會濕黏、哈根達斯很新鮮滑順跟外面重複解凍的不一樣，環境很悠閒，不需要排隊就可以拿食物，母親節線上買券還會送半隻龍蝦，算不錯的吃到飽。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "另一半一年就一次生日，給了這家把費，太令人失望了，前一天有提前告知沒龍蝦，說服了另一半，一人要價快$1500的餐廳沒了龍蝦一定還有其他厲害的料理，另一半暫可接受我的說法!\n用餐當天，餐廳明亮，乾淨整潔非常好👍 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "下午茶很好吃，來慶祝父親節很開心，生魚片跟牛肉都很新鮮又多汁，唯一就是冰淇淋挖的速度太慢，以至於排隊的隊伍排超長，排在我前面的奶奶就等到不耐煩，不想等了，拿了水果就離開，我也想多吃幾輪冰淇淋，但排隊花了我太多時間以至於只吃到一次，希望店家可以改進。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "餐廳表示不明顯 發現很多人也都不知道在哪個方向\n總類偏少 味道整體表現一般 當天沒有吃的什麼驚艷的 用餐環境空間是舒服的\n服務員收盤也很迅速 我都還沒吃\n蝦子完整的 人也還在座位上 就直接要收走",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "平日午晚餐$1,380+10%(假日+300)，使用kkday餐券$1,100(假日+400)。\n\n開車族有兩種選擇，一是停在萬怡酒店配合的地下停車場，消費滿1500可折抵一小時；二是停在南港CITYLINK的立體停車場，下載CITYLINK …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "禮拜二的晚餐來吃，趁著還沒改菜單，平日開放也還有龍蝦跑來吃的；先說龍蝦真的不錯吃，2個人吃到最後大概能各2隻吧，爐烤牛排也很有水準，是很好吃的。\n生蠔也很新鮮，是真的生的跟豐富是熟的不一樣，可惜生蠔沒有管制拿的數量，前面有人直接拿了5個以上，導致後面一直排隊再拿，扇貝、牛肝菇菌湯很好喝，一些炸物也還不錯。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "今天跟友人及其兩位小孩在這聚餐，第一次來這，餐點不錯，食物新鮮，空間寬敞明亮乾淨，服務人員都很客氣友善（尤其是邱大哥，人很親切，像個鄰居長輩一樣親切問候，讓人忍不住想多聊幾句，而且隨時都在注意我們這桌小朋友是否有特別需求，真的很感謝）。之後若有機會，會再回訪。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "星期日平安夜中午準時入座，有部份食材後廚都還未準備好。（牛肉、松葉蟹、pizza等等）\n松葉蟹腳11:45詢問才開始蒸，10分鐘蒸出來底下還是結霜的；還有牛肉很柴；生蠔調味太重。\n最後45分鐘，熱菜一直沒有補充，後廚只顧着備菜。 …",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "六星好評！\n先講優點：\n1. 調味奢華，平淡海鮮以及多餘的草莓入菜，非常體貼讓我不會吃太飽 …",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "2人用餐 振興券1000+原價服務費*2\n終於得償所望～11月開放平日\n當然衝第一波了啊！（之前的56日無法跟進😭） …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "單就4/21午餐去吃的感覺，整體來說不錯，清蒸龍蝦雖ㄧ次只能拿半支，但要吃多少就多拿幾次都有，烤牛排軟嫩不會柴，生蠔生魚片也新鮮\n服務品質很好，每位師傅及服務人員都很親切，快結束用餐時有位帥哥過來問今天用餐是否滿意，他是用蹲的姿勢，我請他站起來說，他說沒關係！ …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "3/24 慶祝朋友生日來這邊嘗試晚餐看看，生蠔又大又鮮，還蠻好吃的，有各種配料如果會覺得腥的人可以嘗試看看去做多重搭配。炸生蠔也不錯吃，麵皮不厚，吃下去不油膩，鮮甜多汁，生的生蠔不敢吃的朋友可以吃這個。\n泰國特色湯頭：東陰湯，整體味道偏甜，但不失特色，值得嘗試。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "很少看到菜色這麼不好的Buffet。\n雖然品相看起來好像很多，但真正能吃的或好吃的沒有幾樣。\n負責切烤牛肉的印尼女外籍生把客人當犯人的態度有待職訓改進，畢竟這還是Marriott系列的酒店。 …",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "實際評分：2.5/5.0\n到訪日期：2023/04/01，下午初訪\n得知該店訊息：在地人應該都知道 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "◆平日中午的評價◆\n1.中午平日來客數大概3~4成，可以悠閒安靜的用餐，但同時補餐速度也偏慢。\n2.餐廳規模出乎意料的小，分門別類的小櫃檯陳列各自菜色，明明該走小巧精緻的模式，但餐點口味粗糙無特色，實在對不起這個價位。 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "先說優點，生食干貝海鱺、熟食豬肋排及節瓜好吃👌🏻平日用餐真的很安靜沒什麼人🥹\n人員也很勤快收桌～ …",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "CP只很低，然後提拉米蘇DIY放在門口，小孩都會靠近食材說話 覺得很不衛生。烤牛排超硬，生魚片種類很少",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "4/29第一次來旭日吃下午茶，疫情嚴重期間來客數也不少。防疫工作到位取餐戴口罩和手套。入座桌距也有一定距離。下午茶除了沒鮭魚生魚片略顯可惜外。其他餐點都很豐富美味。泰國週主題有現煮冬陰功湯還有一些南洋料理。熟食種類豐富補餐快。蛋糕甜點好吃，下午茶還有馬卡龍喔。旭日鬆餅更是名不虛傳。哈根達斯可以不吃。寧可把胃拿來裝鬆餅。服務很親切，補餐快速，很滿意的一餐 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "好多年没來，餐廳價位雖然有調整，但食物好很多，師傅加服務人員態度也很好。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "其實我覺得當做是在傳統市場攤販前面的座位上吃東西, 還是可以接受的\n鮪魚生魚片的盤上一堆的血水讓我彷彿走到了傳統市場的魚販前面\n還有服務人員推著回收車來回收餐盤的樣子讓我回憶起了在百貨公司地下美食街吃飯的場景 …",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "能龍蝦吃到飽，就推到底，雖然不大但選擇性多，根本很難吃一輪，重點龍蝦、干貝、生蠔無限量，少數高價位能cp 值高來評論。\n店家備料用心，可感受得到，餐廳主打龍蝦那，buffet菜色應該比較簡單才是，沒想到完全錯了。\n自助餐的菜色與豐富度，可完全不輸給坊間任何一家同業，大家一定要空多一點胃來，才有辦法吃下最多的料理。\n另外小小推他們的甜點，外頭單賣一個可不便宜，蛋糕品項非常多元，大家可以多留點胃來吃甜點，推檸檬塔、雙層巧克力蛋糕，不錯吃。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "去年此時有龍蝦嗑到飽，和家人結伴來這打卡比賽誰吃掉最多龍蝦🦞，想當然我還是輸給我弟弟，他們至少5隻起跳，我兩隻就飽了～\n\n海鮮部分表現不錯👍！牛排也軟嫩太可口了，是說握壽司🍣的飯有點太多，少1/3會更好，環境方面也算可以，覺得這價位很ok了！ …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "因為入住飯店，前台人員推薦目前序日全日餐廳「買一送一」優惠，於是買了隔日早餐，對於飯店的早餐，基本上都有一定的標準，用完餐之後，我覺得如果不是買一送一，個人覺得CP值很低，原價一個人630含稅。 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "中午用餐，11:30-14:00時間上滿充裕的，喜歡海鮮的相當適合，生蠔吃到飽，生魚片類型多+干貝👍，需要排隊的龍蝦🦞 時間上可以排到三次左右～划算，手卷不錯吃～可惜人手不足要等，牛肉湯好喝～可惜肉片用冷凍的，很多人吃螃蟹～我比較不愛所以無法評論，鬆餅不錯吃～我是搭配冰淇淋🎉，整體CP值很不錯～推 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "為了龍蝦吃到飽來的，龍蝦品質不一，有結實的也有粉粉的調味只有單純蒜味，吃不多容易噁心，熟食區蠻失敗的，除了羊胸排跟現炒的比較好吃，其他真的都很弱，炸蝦跟牡蠣的皮很厚，吃的人大部分都剝皮吃 ，生魚片普通，帆立貝偏軟，生蠔跟現做手卷還可以，螃蟹軟爛不好吃，甜點的鬆餅讓人驚艷 😋😋😋 如果沒有龍蝦吃到飽，覺得完全沒有那個破千的價值..... …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "短短一個月內已經來連吃兩次了，龍蝦真的是新鮮好吃100分!!就連螃蟹也是肉多鮮美，新鮮度沒得挑剔了。只是上次半小時內龍蝦就蒸好了，現在要等40分以上，不過還是吃得很開心，吃了10隻半，上次應該有14半隻吧，今天的都很肥美又大~(=^▽^=)",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "目前2024年三、四月份調整營業為只供應早、午餐，暫停下午茶和晚餐。\n假日來客量大約六成，大部分使用餐券。\n原價的CP值不高。 …",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "餐點的品項建議新增一些特色料理.",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "訂位一直很滿，不容易訂到位子，這次透過Klook訂位買票，也享有小優惠，原本看網路都說龍蝦吃到飽，今天去享用午餐，發覺已改成龍蝦送到桌邊，每人半隻，原來蒸龍蝦的區域改成英國麵包蟹無限續吃，但是一次只有半隻，而且半小時出爐一次，很容易秒殺，原本想吃的麻辣小龍蝦也沒有了，變成小卷米粉湯，有點小失望，米粉湯需使用桌上的餐夾，煮好再送到桌邊，今天發生餐夾放了將近一小時還沒送來，不過，一提醒就補上了。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "難訂的敘日，用５倍券還可以，原價參考用的吧\n\n一位難求的敘日，最後以候補方式前往用餐，整理環境寬敞不壅擠，桌面大，用餐起來算是舒服 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "用餐環境與服務都不錯。但餐點沒法令人留下記憶點。因為這間交通方便，目前來過這用餐三次。這次有換新菜單，多了應景冬天的火鍋自助區，包含台南牛肉湯和酸菜白肉鍋，但餐點口味總是只能點到為止，不夠道地。 總餐點選項不夠多，以及餐點總是偏溫，不熱，吃起來有點扣分。 …",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "2022.07.22 下午茶初訪\n\n因為有用了一些折扣 一個人吃下來大約600多塊算還可以的價格  餐點的選項不算太豐富 但算是基本該有的都有～ …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "一般菜的水準還不錯，只是麵包蟹和龍蝦都太乾。莓果汁好好喝，生干貝很甜，生魚片品質不錯，生蠔很大顆只是有點腥。馬卡龍好吃！假日還有殺魚秀。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "下午茶，人不多，約十組左右，選擇真的不多，以餐卷價格，還可以，白蝦有新鮮，小章魚尚可，熟食區有炒三杯雞，炒海鮮，裡面白蝦，不知煮太久，乾巴巴，整體感一般",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "第一次跟家人來吃，沒有預約碰碰運氣，剛好有靠外面櫃台附近的位子可以坐，疫情還是要小心，跟內座的人群隔開也不錯，用餐氣氛佳，服務好，食材新鮮。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "昨(2024/8/30 週五)日偕內人前往敘日餐廳享用下午茶，感覺非常好。餐飲內容走務實、精緻路線，料理用心(最推薦爐烤牛排和牛肉湯，二者的肉質都極優)，水果類還有少見的木瓜(讚)，整體整潔衛生維護都很細心，服務生的態度與效率都在水準之上，【尤其是一位小妹妹Amy Lin始終保持笑容，時時刻刻都穿梭在餐桌間服務，有事請教，她不但很熱心的解說，或帶我們到特定地點取用】，表現極佳。有幾點小建議:1. …",
        "日期": "3 個月前"
    },
    "評論 151": {
        "內容": "餐廳沒有很大，所以菜色樣式沒有同價位的自助餐多，海鮮冷莱和熱食各拿一輪後就不知要拿什麽了，熱莱中規中矩，牛排羊排都有，雖然有蒸螃蟹，但自助餐都用冷凍的，不用期待有漁港的水準。甜點小而美，還沒吃到地雷，冰淇淋是哈根的但口味少少。\n連假第一天用餐人數不到一半，如果沒有生蠔和生食干貝的話，這價位回訪率真的不高。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "整體而言不會回訪且覺得cp值低（應該相信評論的啊！）\n1.裝潢老舊椅子低\n2.東西少少少少 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "本來是衝著海鮮吃到飽來的，但海鮮普普通通，龍蝦也已沒有吃到飽… 覺得前三好吃的食物是：1.牛肉湯 2. 龍蝦 3. 烈日鬆餅。螃蟹普普通通，沒有到非常新鮮。考慮到食物的種類沒有到非常多，跟海鮮的新鮮度有限，整體CP值普通。再加上沒有消費卷的話，原價真的不值得.. 還不如拿去漁港吃代客料理，試過一次就夠了，應該不會再訪。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "破仟元的自助餐，餐點沒水平上不了檯面，生冷食品有夠廉價，軟爛的生魚片，刀工又不好，其他內容還輸給我家牛排的自助吧，所以懶得形容，冰淇淋只有四種口味，還要排隊非自助，一次只領2小球，回坐位走慢一點都快融化了，至於服務人員的態度到還算不錯，如果觀光客來消費真的會丟台灣飯店餐飲的臉面",
        "日期": "2 個月前"
    },
    "評論 155": {
        "內容": "松葉蟹活動！！！\n甜點 熟食 普通\n生日或聚餐可以去嚐鮮\n要先上網看看   推出什麼活動",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "因為今年2023買了北高雙城飯店套票，所以在2月底過期前來入住台北六怡萬福酒店，本票券有附兩客早餐，覺得早餐餐點還不錯吃，樣式也多，有新鮮水果，優格，優酪乳，師傅現切水果，煮熟食，也有蔬食區。在蛋價上漲時候，還能有三-四種不同蛋料理，真是不錯，滿足喜歡吃蛋的我。\n人員服務客氣，窗外庭園風景不錯，還能遠看101。 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "在南港CITYLINK逛逛，當到敍日餐廰門口，一問有位子就進入試看看。整體空間挑高，光缐從外面花園落地窗穿透綠意，用餐環境感覺明亮舒適。首先來盤帕瑪火腿哈密瓜先開胃，再來一盤生魚片，紅魽鮪魚鮭魚切片大方誠意足，引人食慾，生干貝需要現點，咬起來鲜甜，軟絲壽司軟Q，鮭魚卵丶蝦卵手捲帶點大海鹹味。生蠔大顆新鮮，可惜沒有好醬汁搭配，醃製的九孔太鹹不會彈牙，浪費了好食材，鳯螺亦同，至於螃蟹生冷，欠缺鮮味，而牛排肉質味道普通，所以沒再取用。龍蝦雖小味道還不錯，一上來即被搶空，烤天使紅蝦香 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "下午茶一人含稅$759，飯店吃到飽的價格並不太貴，疫情後開放，座位有間隔一桌沒坐人，位子變少所以整個大客滿狀態，夾菜需帶手套，值得讚許的是有僱用一些肯努力工作的身障年輕人。\n下午茶本來菜色就沒有期待與晚餐相同，港點及甜點好吃，麻辣鴨血豆腐牛肚香辣、自調快炒記得要帶桌子上附的夾子，炒好會有專人送桌，現切牛排約6分熟度。\n海鮮種類偏少，鮮度有，雖愛吃海鮮但以下午茶來說，份量已夠。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "📆2021/12/17 12:00\n🍽品項： …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "我們6人坐靠窗，今天出太陽照映，整體環境氛圍很好，過年期間每桌有送一份帝王蟹，整體不錯吃，還可以抵銷停車，其他親人坐捷運也很方便。",
        "日期": "10 個月前"
    },
    "評論 161": {
        "內容": "真的是最糟糕的用餐經驗 整個餐點非常簡陋 用料非常的糟糕 生魚片看起來很不新鮮 吃起來全部都是筋 連最基本的鮭魚都沒有 烤牛肉很難切 而且真的應了一句話半筋半肉 東西種類少到令人匪夷所思 真的很難想像一家五星級的下午茶居然會是如此\n還好甜點種類雖然少但味道還不差 不過想想也合理 整店裡做坐不到 20 %的人 空空蕩蕩 但是這一點應該也算是好處，至少可以安安靜靜的喝咖啡 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "感覺菜色豐富度不足，我們已經是加碼螃蟹日菜色比較多的活動了，但是整個自助餐的菜色種類不多，而且螃蟹也非常普通，不值得一來。之後應該不會再來了。唯一算不錯的是牛排是蠻美味的。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "食材新鮮，品項多，甜點麵包是其亮點。下午茶的cp值還算值得一吃，若使用Gomaji團購卷很划得來！",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "用餐環境佳，服務人員態度親切，可惜餐點部分還是缺少了一些新鮮感，但整體餐點是還是不錯的。 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "主餐非常令人驚艷❤️\n龍蝦大隻且吃得出龍蝦的鮮甜肉質的彈跳。\n和牛入口肉味滿滿，鮮嫩多汁。 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "干貝很好吃，但鮭魚生魚片肉質很散，感覺不是很新鮮。每桌雖派送一人半隻的焗烤龍蝦，龍蝦肉質粉粉的，蝦頭還發黑，聞起來也有腥味。壽司看起來也不是很新鮮，甜蝦的顏色看起來也都怪怪的，手卷苜蓿芽超多，都已經說請放少一點，還是很多，料也只有一點點，咬一口剩下的就都是苜蓿芽了，手卷要做那麼難吃也是不容易。熱食沒有很多，而且感覺都是中央廚房出品，不管是蒸點還是炸物。整體下來讓人感覺很失望。",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "環境非常寬敞、舒適，用餐的感覺相當輕鬆。可惜不知是否因為蟹腳的供應日期接近尾聲，和早期來吃的經驗大不相同，拿到的幾乎都是特別地乾且肉縮得很嚴重（如照片所示）。\n\n特別推薦仙草茶、鬆餅、干貝和印度區的羊肉。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "公司聚餐因為地點比較近所以大家投票這間~\n有一個同事之前來吃過~很不推，原本以為是他標準太高了..\n吃過之後發現~是我誤會同事了 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "#台北吃到飽 #六福萬怡南港 #敘日全日餐廳\n#平日下午茶\nMomo 有優惠餐卷，如果吃原價很盤！ …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "龍蝦一點過後每20分鐘才能拿一次\n\n鮮切牛排有點乾 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "疫情期間到訪，客人人數不多，值得嘉許的是,餐點仍維持多樣性及新鮮度，服務態度很好！吃的輕鬆愉快！",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "餐點不錯，龍蝦是清蒸或水煮，比焗烤好吃多了！另外有整條魚現場切生魚片給你~，假日還有外國樂團的爵士樂演唱。\n費用依三種點的餐點為主，蔬食，豬排， 龍蝦，價位九百多~近一仟七。\n停車場到飯店的沿途標示非常不清楚，電梯也只能用運貨梯！",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "吃的是假日下午茶時段\n生魚片不優 蝦子還可以\n韓食祭的食物也普普\n印象比較深的是披薩、比利時鬆餅",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "110/10/09中午用餐\n假日餐價1480＋10％ …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "十月份看了youtuber的介紹，在EZ …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "本來是因為龍蝦吃到飽才買的餐券，本想開開心心慶生，沒想到到了12月居然取消了，最慘的是餐券還找不到退款的方式，只好硬著頭皮吃。\n\n確實跟以上評價一樣，品項少到我覺得不可以稱為吃到飽。 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "我20號消費，拿停車抵用卷弄了老闆天不能用，原來給我19號的.......人在地下三樓整個錯愕，就不上去弄了......",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "第一次來用餐，17:30進來，拿了一輪餐點\n很多餐點都是溫的，甚至冷的。\n價位不算便宜\n這樣的供餐品質有很多進步空間！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "自助餐真的算台北飯店最雷\n周三海鮮之夜的螃蟹小的可憐\n主打麵包蟹兩人一隻 肉超柴 蛋超腥 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "自助餐的菜色還可以，螃蟹的肉質有點不太新鮮。服務很好。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "週末在那裡住了兩天，由於客人很多，所以必須定早餐時間，所以我們從7:50開始待了一個小時，餐廳很大。被引導到座位後，我坐下來瀏覽菜單，食物的種類很多，但當我嘗試吃的時候，我能吃的就那麼幾種。",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "台北市的飯店式吃到飽大至上分為兩種\n\n第一種：人頭式計價～採取吧台式的取菜 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "好險使用美國運通白金卡打五折，否則一定很不爽\n\n熟食區好吃的 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "第一次來，食物和服務都還可以。",
        "日期": "3 週前"
    },
    "評論 185": {
        "內容": "主餐表現的很優秀！\n今天點了「美國頂級老饕燒烤牛排2OZ+加拿大冰鮮幹貝」以及「EZTABLE 超值位上主餐-半隻活龍蝦」\n牛排五分熟，非常軟嫩；龍蝦肉也是鮮嫩好吃👍 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "品種不多，但擁有下午茶自助餐的所有必需品。佈置很好，環境開放寬敞，在溫暖的天氣有戶外座位。服務很好，工作人員很有禮貌，樂於助人。沒有牛排，但有哈根達斯冰淇淋。百事可樂和 7 Up 代替可口可樂和雪碧。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "早餐有一些品種可供選擇\n食物很棒，氣氛也很好\n所有的員工都很友善而且樂於助人\n缺點是有些水果不新鮮",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "菜色不多但是很有特色",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "地方寬敞明亮很舒服，吧檯食材眾多，牛排，中式，南洋，咖哩，誨鮮等，比較不解為何做均一儥吃到飽就好，必須點一個主餐從980~1680不等，",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "他們在2021年1月剛推出自助午餐，而不是半自助餐，絕對值得一試，每人只需NT$999 + 10%服務費，哎喲！ 知道我吃的比以前少了，但價格是我付出的，價值是我得到的。 …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "環境明亮寬敞，服務生收盤很快，餐飲服務人員手腳敏捷有禮貌，菜餚方面，樣式數量該有都有，其中生魚片普，蝦子還行，蚵仔/蝦仁煎提供現點現做滿新穎，可惜很難吃(和夜市比)，其他大部分中規中矩但就也不特別、味道普通，咖哩在這些菜餚裡當屬最好吃，其他好吃的就是是生菜沙拉和水果了。甜點也很普，如果愛吃Haagen daz可以值回一點票價。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "服務態度很好，但餐點普通，如果跟饗食比若弱太多...熟食部分中下，樣式少，雖然有泰式的湯麵可以選擇，可是料是川燙一下再倒泰式湯，整體吃起來味道非常不足。粥的部分就是普通沒什麼特別，裡面的料雖然預先煮熟，但是料的部分熱度明顯不足，中心溫度甚至還不到溫溫的..覺得欸沒什麼質感跟價值",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "Cp值超高。人不多。用餐舒服",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "12/6中午用餐2人拉肚子",
        "日期": "2 週前"
    },
    "評論 195": {
        "內容": "我們一行人吃了巴菲特，主菜是龍蝦。食物的品質很好，高於平均水平。   我注意到與周圍更受歡迎的自助餐場所相比，桌子上的食物/選擇並不多，但食物足夠美味。我喜歡甜點吧的法式薄餅。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "飯店早餐。食物種類豐富。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "食物大多是冷的，選擇也很有限。週日晚上的價格為新台幣1,680元，你可以期待在任何其他餐廳吃到更好的食物。 …",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "下午茶非常不值得，謹慎！",
        "日期": "3 週前"
    },
    "評論 199": {
        "內容": "食品品質遠遠落後於平均值。食物的選擇有限。主菜我們點了烤羊肉和龍蝦，一點也不令人印象深刻。老實說，我寧願花更多的錢去吃更好的自助餐。我想說，把錢花在這裡不值得。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "好吃便宜",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "除了主要部分外，一切都是自助餐形式。自助餐的選擇非常少，而且品質不高。至於主菜，肉還不錯。我不該點推薦的龍蝦。當我查看整體價格平衡時，我不是很滿意。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "不知道人手不夠的緣故，有些東西缺貨了，所以要等很久。\n沒有什麼特別好吃的東西，所以能吃到唯一鹽昆布就很好了。\n客戶服務也不好。\n對於一家五星級酒店來說，這是令人失望的。",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "餐點多樣性不高，生魚片只有鮭魚是新鮮的，月金槍魚和旗魚都是冷凍過的，口感不紮實，水很多，並不好吃；茶碗蒸的蛋很稀，口感很差，好像未完成品一樣；蚵仔煎或蝦仁煎送來時已經不熱了，溫溫的也不好吃；其他餐點或甜點都很普通，沒有什麼令人印象深刻的菜餚，價格偏高，不推薦。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "員工友善，服務熱情專業，絕對值得一去，我最喜歡的自助餐廳之一，從半自助改為全自助後，菜餚明顯改善了很多，很明顯廚師們確實花了很多錢來改變它。特別是在這次疫情下，他們仍然能夠跟上五星級飯店自助餐廳的高級食物和服務。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "窗明幾淨的好餐廳，適合聚餐",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "1. 生魚片區: 一看就知道不新鮮, 根本沒人要拿, 第一次看到這景象.\n2. 冷盤區有花蟹, 小章魚, 魷魚, 蝦子, 小鳳螺. 夾了蝦子, 肉質尚可, 可是有股怪味.\n3. 蒙古烤肉區: 配料金針菇只剩一整團蒂的部分, 烤肉只是將配料加醬油, 這一區是勉強可以吃的部分. …",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "好吃👍 …",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "氣氛很棒，食物種類繁多，櫃檯的每個角落都有驚喜。    服務很周到有需要。   強烈推薦",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "敘日餐廳的生蠔超美味，泰式蝦子也不錯吃。他們的服務親切",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "毫無疑問，這是一家低於平均水平的自助餐廳。 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "真的太好吃了！",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "素食者很友善。我推薦松露配蔬菜燴飯。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "狗狗都不吃",
        "日期": "2 週前"
    },
    "評論 215": {
        "內容": "說是附近居民85折其實連9折都沒有隻是噱頭，菜不多還算一般夠你吃",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "CP值很高的自助餐😋 …",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "非常愉快的午餐，非常美味。食物新鮮，服務達到五星級酒店的水平。強烈推薦。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "食品和服務均合格。幾乎看不到日本遊客。最好坐在花園一側。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "食物的選擇有限，但品質很好。生蠔味道鮮美。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "地方和環境都很好，服務也很好。但食物的選擇非常有限。我一般不會推薦這家餐廳。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "喜歡這裡的氣氛、食物和服務！吃完大餐後，走到外面美麗的空中花園拍照！",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "菜色比預期的少，晩餐的價位較高，五歲以下兒童免費。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "牛排好吃",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 226": {
        "內容": "食物還可以。沒有什麼偉大的或特別的事情讓我會再回來。他們提供的選擇有限。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "CP值超高👍 …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "牡蠣和生魚片saikou！",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好的！",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "泰式料理美味",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "口味尚可",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "早餐選擇豐富，賈斯汀提供的優質服務！我強烈推薦。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "我吃下午茶，cp值算可以(550元)",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "很值得一吃！",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "主菜好吃，cp值不高",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "好想喝泰式啤酒🍻喔 …",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "cp值高，好吃",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "物超所值！太好吃了",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好棒",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "泰式特色料理很棒！",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃，物超所值！",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "台灣飯店最好吃的煙燻鮭魚！",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "美味的食物，很好的選擇。裡面太亮了！",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "非常美味，好吃。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "菜色 好料 多 PC 值高",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "甜點的選擇不多，你不能自由選擇你喜歡的。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "十全十美，深得我心",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "景色不錯，但選擇不多。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "爆米花最好吃👍 …",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "下午茶很好吃",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "CP 值不高，但交通方便",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "草莓季",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "交通方便,南洋口味到地",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "美好的地方。美味的食物",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "奶油熟成👍 …",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "羊排很好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "太好吃啦",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "壽司和生魚片都很好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "牡蠣和牛肉是我的最愛！",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃，",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "泰味好好吃！",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "甜點還不錯，其他的就一般般了。",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好想再吃一次",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "泰式好吃",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "非常好吃……….",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "主餐很好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃，推推",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "下午茶菜不值得",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "來這裡吃早餐。這是一頓不錯的自助早餐。",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "牛肉好吃😋 …",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "一般的自助餐",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "很推",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 294": {
        "內容": "東西很好吃",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "好吃美味可口",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "非常好，值得",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 299": {
        "內容": "好吃~~",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "旭日泰美味👍 …",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃耶！",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "吃吃",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "我只是",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "食材新鮮，景色優美",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "可口",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "微解封",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "真的不推\n真的",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "👍好吃 …",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃的食物",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "菜色太少",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "不值得",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "下午茶普普",
        "日期": "2 年前"
    }
}