{
    "評論 1": {
        "內容": "實至名歸的一顆星，店裡還有顧客，店員對著空氣噴酒精，是覺得空氣中很多污染源嗎？ 只是拿起衣服想問，店員就說牆上有對照表，四折的價格難到一般人不會算嗎？怎麼能判斷我要問的是價格呢？\n即使店內有幾件還不錯 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "店員很沒禮貌，我和妹妹一起去逛，想看看有無適合女兒的衣服，只要拿起一件衣服，店員就遠遠的喊說這件只有M號沒有大號的⋯莫名其妙！我幫女兒看也不行",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "結帳櫃檯人員對顧客大喊：姐那綠色是model 上的不可以喔…入門口未標那些商品不准看與限制者勿入、毫無專業更沒水準；不苟同的商家",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "今天買了幾件衣服，價錢真的便宜實惠。\n店員態度我個人觀察👀是不會不良。店內不能試穿，店員有經驗會幫妳尺寸版型測量。\n應該會再回購，先看看買的這幾件會不會好不好穿，衣服刺不刺擾 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "今日的這位工作人員服務態度很差，具體內容不太想描述，如果這品牌有要注意服務品質，總公司是否請內部人員實地瞭解，原來被寫服務態度差已經不止一次….",
        "日期": "10 個月前"
    },
    "評論 6": {
        "內容": "多次來訪，一位戴眼鏡擺馬尾的店員態度真的差到不行，問價錢都說不會自己看牆上有寫，能體諒做服務業的辛苦，但是好聲好氣溝通，換來差的服務，真的讓人不敢恭維，希望Joan group能重視顧客體驗，outlet的服務不能打折。",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "衣服的cp值高，但店員的服務態度很爛！已經不是第一次去逛了，之前就不覺得這家店員服務好（會去因為這家有時會找到好東西）,而且很多人都反應這家店差！今天去，兩位有點年紀的店員，其中一位還咳嗽(不太確定這位咳嗽的是不是店員？還是來串門子的）,一共挑了8件衣服正在猶豫要買哪些，這位咳嗽的居然坐著說，你不要買就放回去，不要放這麼多在檯面上看，這樣別人要看看不到！！！問題，沒有客人再逛，只有我...總公司不知道到底有沒有員工教育和服務品質管控，要不是因為看在店員年紀大不想囉嗦，本來一共想買4件的，因為這位沒禮貌的店員，我只把已經放在結帳櫃檯上的兩件付款，之後就走人！也許公司不差我這個客人，我想，以後我應該不會再去了！",
        "日期": "3 年前"
    },
    "評論 8": {
        "內容": "店員態度超差，直接判定我們不會買，很快就會走，問售價只會說：價錢在牆上，不會自己看嗎？  真是無法想像在台北還有這般的服務態度，真是替老闆感到難過。另，真想把買了的衣服丟回去！！ 真後悔走進這家店！",
        "日期": "4 年前"
    },
    "評論 9": {
        "內容": "超爛的店每拿一件賣衣服的就大聲說只有XS及S，你不能穿，我告訴他要送人的，另一個又來說全部牛仔褲你都不能穿！是怎樣？你們又不能試穿又不能退換，管我買什麼？穿了你們牌子20幾年了，我會不知道自己的尺碼嗎？這種賣衣服的人，早晚造成你們品牌倒閉！完全不值一顆星！",
        "日期": "3 年前"
    },
    "評論 10": {
        "內容": "店員結帳的那個非常差勁，買單後想披穿上已買的外套式洋裝衣服居然大聲喝止叫人回家去穿，曉以大義之後，才悶悶說你穿你穿，莫名到不行。她以為自己當個店員賣個1.5折似給消費者極大恩賜",
        "日期": "3 年前"
    },
    "評論 11": {
        "內容": "店員服務態度確實很差，逛太久還沒做決定時，店員還會在旁冷言冷語~尤其是一位在櫃台結帳的大姊~表情差語氣差~請總公司做好教育訓練~不要讓顧客購物時有受氣的感覺",
        "日期": "3 年前"
    },
    "評論 12": {
        "內容": "衣服品質是好的，只是店員講話口氣真的很跩，來了幾次還是無法接受這種態度，再怎麼便宜也不想花錢還要委屈自己的尊嚴，意外發現衡陽路也有一家，態度和善很多。",
        "日期": "5 年前"
    },
    "評論 13": {
        "內容": "原本覺得這家態度比較好，結果也是跟西門的一樣！但是店員對長輩就好些！不懂店員為何要這樣！",
        "日期": "5 年前"
    },
    "評論 14": {
        "內容": "態度非常差，未到打烊時間就關冷氣。 還口氣不好的一直趕人。更不能理解這麼多差評，為什麼公司都不處理？",
        "日期": "4 年前"
    },
    "評論 15": {
        "內容": "店員超親切，提供專業介紹，衣服新穎CP值高，以後還會再來",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "東西的cp值很高\n但店員的服務很糟\n講話的口氣好像你多打擾他",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "店員態度令人不敢恭維，不求親切，但是不需要盛氣凌人!",
        "日期": "4 年前"
    },
    "評論 18": {
        "內容": "店員素質差，服務態度真的需要改進",
        "日期": "5 年前"
    },
    "評論 19": {
        "內容": "CP值高，物美價廉，折扣很親民。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "價格真的很便宜，只是不能試穿",
        "日期": "7 年前"
    },
    "評論 21": {
        "內容": "挑了4件joan才花2400，暈了",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "Outlet全館衣服材質好價格又便宜",
        "日期": "6 年前"
    },
    "評論 23": {
        "內容": "不錯的服飾店",
        "日期": "7 年前"
    },
    "評論 24": {
        "內容": "東西便宜，店員好",
        "日期": "5 年前"
    },
    "評論 25": {
        "內容": "讚，打折中",
        "日期": "4 年前"
    }
}