{
    "評論 1": {
        "內容": "12/18來吃晚餐\n生意非常好，如果沒預約會要排隊\n店長人親切很友善，用餐氣氛非常棒，環境整潔衛生。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "八點過後第二鍋半價，但鍋底和加購的肉或海鮮不算。\n自助吧有滷肉飯，飲料，甜點，水果，冰淇淋。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "重新裝潢後變明亮許多，但是乾淨/衛生度還是有點微妙。👀自助吧的醬料區、小菜區依舊沒有加蓋，甜點的蛋糕內層和底部竟然有綠色點點，不知道是發霉還是什麼，反應後店員直接收走說「請再拿其他塊」再來就沒下文。可以理解這個價格要提供品質多好的食物是不可能的，但希望至少是安全的食物。 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "來吃很多次了 好吃便宜 食材新鮮 晚上人很多 下午比較有坐位 今天點的小卷很大隻 紅心巴樂 蛋糕好吃",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "平日是菜單價格打九折，沒服務費，在附近算相對便宜的。有飲料、主食、雜牌冰淇淋吃到飽。肉也還不錯，但湯頭跟一般昆布湯感覺不出差別，沒有甘蔗味。整體來說平價，但品質也普普。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "每次專誠到新店吃這家火鍋店，雖然室內沒有漂亮的裝潢（目前正在整修，相信必定呈現美好一面給大家看），但食材新鮮豐富，價格也算親民（假日8:30 後還有打折，我們太餓了等不及打折吃 😁），服務員好親切；吃過無數間的火鍋店，吃到最後都有點渴，而且湯頭越煮越濃稠，鹹度加倍，這家卻不會有那些現象，雖然熟食，甜點，水果種類不多，但 CP 值高，等店家整修後再去吃 😋 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "湯頭不錯，食材新鮮\n以這價位來說自助吧算種類豐富\n主要是那日遇到的服務人員很親切\n整個用餐心情被提升",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "晚上指定時間之後用餐會打折\n折扣一份不到$300\n湯頭清淡健康很喜歡 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "有兒童餐的刷刷鍋，小孩而超喜歡💕\n服務超級好，非常親切\n自助吧的海帶豆乾好吃👍 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "平價火鍋，假日1主鍋還是有95折\n麵飯、飲料、甜點水果免費\n肉質不錯，海鮮新鮮。\n菜盤菜品新鮮。",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "店內乾淨舒適，湯頭尚可。假日95折。湯頭選項也算多。光吃小菜跟甜點就很有飽足感，麵類，尤其泡麵類選擇眾多。用餐時人非常多，需要提前訂位，不方便停車，建議坐捷運或走路。\n最近剛裝潢， 顯得更乾淨舒適， 服務人員親切。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "大坪林站附近的白甘蔗養生涮涮鍋已經在這營業很久，但始終沒來吃過，小犬離台那晚，仍然下著小雨，氣溫有點冷涼，正是吃火鍋的好時機，順勢就來報到了。\n\n白甘蔗養生涮涮鍋的幾大賣點： …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "20240303 假日雞肉片鍋不到300元，沒有服務費。\n\n跟錢都比除了沒有大肉小菜盤選擇跟霜淇淋以及吧台座位外其他都很好，白飯跟袋裝麵自取還有滷肉可以淋，在錢都是要另外收費，而且有甜點櫃可以吃。",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "自從中央新村的66收攤後，白甘蔗應該是最常固定光臨的涮涮鍋了。\n菜盤有滿滿的青菜🥬，肉盤的品質也好，內用除了滷肉飯、王子麵、拉麵跟冬粉，水果、冰淇淋與蛋糕都是吃到飽，超級推。 …",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "環境乾淨，內用有飲料、冰淇淋、水果甜點等，醬料區種類豐富，也有幾道小菜，選擇多元。\n我們內用素食鍋，蔬菜、菇類多，份量很大，而且擺盤很漂亮，吃起來很有飽足感。\n服務態度真的非常親切，用餐時段幾乎都是滿座，建議事先訂位，",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "服務不錯，餐點也好吃，湯頭清甜，內用有飲料吧、咖啡機、王子麵、冰淇淋及甜點等；特別時間有打折",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "食材新鮮\n湯頭甘甜\n自助吧選擇多\n有小菜、多款麵食、冰淇淋、冷熱飲、甜點",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "餐點還不錯，肉的品質ok,在這個價位上算不錯。晚上八點後第二份餐點半價讓他的cp 值蠻高的。但冰淇淋相比肉多多倒是差蠻多的。店內座位很擠，走道也很小。這是比較不喜歡的地方",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "本來要首訪裕隆城，\n就在等接駁車時，\n被吸引進來吃飯， …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "菜盤用料實在 推剝皮辣椒、味增湯頭",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "作一個涮涮鍋店，這家CP值與美味度算頂了👍\n服務員非常親切，感覺這家店很有溫度，不只是餐點火熱....🤓\n甜點，飲料，水果，蛋糕甚至滷肉飯.冰淇淋應有盡有🥳 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "CP值永遠第一，店裡坐位、動線和同價位火鍋店相比是大很多，用餐受到的干擾少很多，可以好好享受，食材也非常新鮮美味，飲料吧也不是一些阿思芭樂的品牌，更有資深員工小文不時的發出卡通音接待。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "第一次聽到原來牛奶鍋會稀釋掉變這樣\n吃過這麼多家火鍋店 沒遇過這樣得 味道超淡堪比清湯\n完全沒有任何關心 等到人要吃飽才說要在幫我加牛奶嗎 跟女友兩人都吃牛奶鍋 就我的稀釋掉 這店家真優質",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "好吃的火鍋，水果竟是紅芭樂",
        "日期": "4 天前"
    },
    "評論 25": {
        "內容": "超好吃！！中辣就很辣了哈哈哈，但可以加高湯，自助吧超多東西😋雖然店裡很忙，但店員都超級親切😍下次還會想來 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "漲價了，今年5月前一個素食鍋250元，今天去吃273。前天去吃一個人是282元. 但這家除了飲料、冰淇淋之外，還會有2道小菜、麵類、幾種甜點和水果供客人無限使用，這是很特別的地方，CP值算高了，很滿意",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "CP值真的高，副食區有滷肉飯、糕點、水果真的平價吃到飽\n肉盤蔬菜都滿新鮮的\n服務人員態度也很好\n只是飲料吧的荔枝汁味道像是水還有甘蔗湯頭味道較淡",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "服務態度真的非常親切，讓人覺得很溫暖。\n點了番茄鍋底，口味很輕爽，魚片鍋的魚肉很厚，菜盤也很豐盛；入座時會提醒到自助區取餐要戴口罩。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "2023/4/3更新\n\n服務態度99分！ …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "很久沒有來的一家店，湯頭依然那麼的單純，今天點了霜降牛肉、及鮭魚頭海鮮鍋，食材的新鮮度、品質等級算是不錯，還有保持住，但是鍋底的食材就是一般沒什麼特別的變化；還有一些小菜、滷肉汁及白飯、水果、飲料及甜點；是尚可來一嚐的！",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "火鍋肉好吃\n肉燥肉多 蛋可以一直拿 有甜點 水果 冰淇淋\n平日88折 假日9折(有差嗎🤣🤣\n是個可以爽吃一翻的地方 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "整體價格比以前貴一些，不過菜盤份量真的很大，火鍋料也可以換菜，還有滷肉飯、雞蛋、王子麵跟其他種麵類，都可以無限續。\n飲料也有咖啡奶茶冰飲等各種選擇，還有冰淇淋跟甜點水果櫃，雖然自助吧台的食物品質比較廉價，不過整體還是蠻不錯的一家平價火鍋店，用餐時間人很滿，記得訂位！",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "服務態度很親切，環境乾淨，飲料、冰淇淋、醬料區種類豐富，選擇多元，主鍋附餐份量很大，飽足感十足，平日還有88折，真的超划算的。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "CP值很高 附加的免費吧 吃到飽\n有飲料有汽水五項選擇\n也有熱茶跟咖啡奶茶 …",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "食材新鮮，有自助飲料吧，多種麵可選，週六用餐9折(不確定是否為長期活動)",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "很好吃，以前常常趁下午比較沒人的時候跟媽媽來吃，環境很乾淨座位也很舒適，店員親切。今天去外帶發現店家因為疫情期間限時打折一鍋才188，另外加點一份超大份400克的板腱肉片總共也才300出頭，CP值超高在地人一定要支持一下👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "重新裝潢變得乾淨明亮，自助吧有水果有小菜有飲料，菜盤跟肉盤也比鄰近的排隊店好一些，店長長期在地經營服務親切，偶爾都要回來嗑一鍋",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "現在有折70元，菜有些沒洗乾淨，絲瓜有點爛掉，滷肉飯、王子麵吃到飽，如果是來吃粗飽的還可以接受，如變原價的價格可能會猶豫一下。",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "食材新鮮、價錢合理、有免費且吃到飽的滷肉飯、王子麵、烏龍麵、甜點和冰淇淋，店長非常親切喔",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "店家的食物蠻好吃的很常來🤤\n代客服務態度真的很沒話說！！！👍👍\n而且回到家也沒有聞到身上有火鍋味的味道 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "從剛開還有蛋塔可以吃的時候吃到現在，白甘蔗是新店想吃涮涮鍋時的首選。\n白甘蔗湯頭有一個甘蔗塊是特色，湯頭也蠻清甜好喝。 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "看起來是在地有歷史的店家，服務親切，不過以300-500價位來說用餐環境和食材品質需要再提升，儘管很多的副餐和甜點但疫情期間沒有加蓋，少數客人沒有自律，取餐戴口罩，所以幾乎都沒有取用。",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "櫻桃鴨肉片跟雪花牛不知道都有腥味，加價79元的蛤蠣也沒吐沙吐乾淨，整體下來自助吧可無限取用吸引人，以及湯頭清甜菜盤大盤可以，來的人可以考慮點素食餐即可。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "附餐只值3顆星，第四顆是因為肉的品質很好（厚度比一般平價火鍋厚）才給的。",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "以這個價位cp值算高了，湯頭也鮮甜，飯麵冬粉吃到飽，雞蛋也無限量供應，會在回訪的一家店，唯一美中不足服務生態度很差，可惜！",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "服務人員親切，點心是自助式，晚上八點過後第二鍋半價。",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "湯頭這次是“檸檬香茅.當歸藥膳”感覺清淡養生,菜盤份量很足,外加吃到飽的飲料.點心.小菜.尤其是“肉燥飯”真是好吃,可惜要點蛤蜊沒貨,改點鮮蚵還是沒進貨,讓人挺失望",
        "日期": "7 年前"
    },
    "評論 48": {
        "內容": "不收服務費就是讚👏服務員親切，東西不多但是這樣的價位合理，有咖啡奶茶機，冰淇淋，麻糬，水果，茶凍，魯肉飯，小菜區，醬料區，唯一可惜的是廁所，有點老舊🤣 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "寒流來襲，吃火鍋一定要來一碗滷肉飯。\n消費兩鍋670元，三鮮鍋，小羔羊。鯛魚片，蛤蜊，鮮蝦等海鮮很好吃，下次可以試試看其他不同的海鮮，例如隔壁桌點的螃蟹。飲料有可樂機和咖啡機。冰淇淋有芝麻，紅豆，瑞巧等口味也不錯。推薦為平時生活餐廳。",
        "日期": "6 年前"
    },
    "評論 50": {
        "內容": "食物算新鮮，湯頭清甜，自助bar東西很多，飯甜湯小菜沒試但看起來不錯。水果還可以。肉蠻多，位子寬敞，還不錯。",
        "日期": "6 年前"
    },
    "評論 51": {
        "內容": "配料很多，主餐好吃，價錢也算合理\n這次是吃魚片鍋，覺得真不錯",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "清爽的湯頭、親切的服務\n很多雙人座位",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "平日及假日晚上8點後，兩人同行，開兩鍋第二鍋半價",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "經過環狀線十年和肺炎依舊屹立不搖 旁邊的店家不知道換了多少家了 新店火鍋代表沒有之一 不過該重新裝潢了",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "麻辣湯底很好喝，菜盤青菜偏多，非常推薦\n自助bar有常駐紅心芭樂，20點之後有優惠價 …",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "疫情下只能外帶。今天外帶了一個個人鍋，並加點了一份小卷。菜盤整理得很乾淨，式樣豐富。肉的份量也很足夠。海鮮算蠻新鮮的。火鍋180元感覺實惠。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "Cp值高\n自助吧東西多👍\n假日還會再打折 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "餐廳的飯丶麵丶冬粉生菜丶蛋吃到飽，飲料小點心無限量供應，價格算是平價，肉類普通但是湯頭不錯，推薦蔬菜素食湯頭（店家說明素食湯頭無加昆布熬，但是白甘蔗湯頭有喔！甲狀腺機能問題者需特別注意）",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "味道普通，價位太高，雖然有沙拉吧吃到飽，但沒有特別驚艷的東西。菜盤料還算豐富，但肉盤的量真的有夠少。如果是以近400元價位的吃到飽來說，ＣＰ值有點低。",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "防疫外帶餐1人份180元\n非常經濟實惠\n內容物都有足秤 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "白甘蔗養生涮涮屋，上班足用餐的好選擇，但價位和菜色來說，價錢應該可以更親民，菜色可以再提昇來呼應價格。",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "價格便宜，肉質普通，自助吧的滷肉飯很好吃，鹹食小菜味道也不錯，但甜點跟冰淇淋品質略低",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "小菜、主食（滷肉飯、白麵、冬粉、王子麵）吃到飽，適合食量大的人。滷肉超好吃，配麵也適合！\n菜盤火鍋料不多很棒，肉品還行，目前有69元加購板健牛，划算！整體來說推薦唷。",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "大坪林附近CP值頗高的一間涮涮鍋～\n甜點 飲料 豆干跟海帶條 跟飯麵類都是吃到飽的\n肉類份量也算多 …",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "簡直是被火鍋店耽誤的滷肉飯店😆滷肉飯很好吃，菜盤分量足夠，吧檯小點水果甜食選擇不多但都滿不錯的，醬料區夠大方，還有無限麵可以煮。 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "疫情期間有開放內用，而且打八折。服務、食材與湯頭都很好。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "菜盤跟肉份量很多，一鍋最便宜要300多，但現在一鍋折60，所以很划算\n水果跟甜點、冰淇淋、飲料無限取用\n甜點部分普通，不太好吃 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "樸實好吃的涮涮鍋，自助吧吃到飽，肉類品質還行",
        "日期": "7 年前"
    },
    "評論 69": {
        "內容": "肉，菜盤都滿新鮮，湯頭不差，附餐滷肉飯、麵類、冬粉，飲料、水果、甜點，冰淇淋無限供應！\n服務人員態度親切，價格實惠👍👍 …",
        "日期": "7 年前"
    },
    "評論 70": {
        "內容": "A Taisugar Corp. affiliated hot pot spot offering a variety of meal options which caters to satisfy dining experience and sensation. …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "住在新店那麼久第一次來吃白甘蔗，湯頭好棒喝起來完全很清爽，梅花豬的厚度很剛好，味道很香很新鮮，還有吃到飽的飯麵冬粉和一整籃的雞蛋！甜點裡面的麻糬也好吃，真的很想大推它一下。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "服務態度優良，值得跟朋友聚餐以及家庭聚餐來吃\n自助吧的選擇也很多樣化，還有不甜不膩的冰淇淋無限供應",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "113／10／05今晚08:20點了一鍋味增湯底，家人覺得不像味增湯頭，我試喝一口湯，確實都沒有味增湯味道，於是跟大姐服務生反應，卻先說是男服務生送不會有錯，事實上跟男服務生沒有直接關係，希望不要影響到他上班心情。後來有補倒湯頭就有味增味道了。能感覺餐飲成本高，也希望主管可以留意，廚房出餐前味增湯頭的濃度.\n（服務很好，價位不高。宵夜第二鍋有半價海鮮肉類鍋選擇多，有熱食泡麵滷肉飯水果飲料無限暢飲）",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "菜多豐富吃很飽d(d＇∀＇)吃完火鍋味也不重\n飯、冬粉、王子麵採自取方式，自助區東西算多～有些水果、甜點、小菜跟標準冰淇淋配備。",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "湯底清淡！羊肉有股味不愛！甜點附餐無限自取！",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "整體偏小貴\n有自助吧吃到飽",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "電話預約時有被告知「可能會沒位置喔！」，覺得這句如果換成「很抱歉，因為客人較多，目前不接受電話預約，要麻煩現場候位喔！」會好很多，不會有我們覺得已經有提早預約了，到場還要看櫃檯跩臉說「目前沒位置喔，而且當初有告知可能沒位置！」這種莫名其妙不悅的感受。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "食材新鮮 還有一些小菜 點心自助吧 cp值不錯",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "♪ ♬ ヾ(´︶`♡)ﾉ ♬ ♪ 優惠60塊，超好吃，店員很善良 很客氣",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "環境乾淨舒適，有小的自助吧，原味白甘蔗湯頭不錯喝，點了霜降牛加上白甘蔗湯頭，整個肉甜味提升，好吃！",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "我們吃了全家拉肚子！四個人沒有例外！！真的很誇張 食材到底是多不新鮮或多沒衛生（想到那時候肚子痛不欲生拉出來都是水就想哭）",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "服務良好 價錢中 食材新鮮 基本的甜點副餐俱全。時間頗長，適合聚餐，但記得帶外套。",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "湯頭和火鍋食材選擇多樣，平價好吃",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "料多實在，新鮮。可以吃的很飽。",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "菜盤量多，肉多且擺盤好看（？）滷肉飯好吃",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "梅花豬肉片夠厚分量足 小卷鮮甜 外帶高湯給了一公升以上 沾醬可自取自調 很滿意😋😋 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "雖是常見的單點火鍋店，但因為自助吧比較豐富，加上整天的折扣算起來等同免服務費，加上員工都很親切，目前已是個人常訪口袋名單之一。附近汽車不便，但店家靠近大坪林站5號出口，建議搭乘捷運。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "火鍋湯頭味道鮮甜，服務親切 ，值得再度光臨",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "服務超級好，老闆娘（應該是？）講話幽默風趣，蔬菜跟肉給的份量很足夠！重點是白飯米粉烏龍麵泡麵不怕你吃，還有好吃小菜（豆干跟海帶芽），吃飽後有冰淇淋跟甜點任君挑選，飲料也不怕你喝🥰，重點是平日去好像有打折，點最便宜的鍋打完折不到300就能吃的很飽很滿足，真的太讚了👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "我11:20店家未開始營業就在現場排隊訂位，但是店家確說不能訂12:30，我就覺得納悶，第一次遇到這種店，而且男店員放餐點時不知到在生氣什麼，問題都口氣很差，員工教育訓練很差！我還跟店員說請問，服務業要這麼跩嗎？",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "以前怕甘蔗湯頭太甜，結果白甘蔗湯頭，就是單純的柴魚加甘蔗去熬湯，不甜，有增加鮮度，沒喝出甘蔗的味道，現在平日八八折，還不加服務費，也不收單身費，一個人也可以舒服用餐，店裡空間還不錯，不擁擠。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "雙北僅剩的2家火鍋店，\n平價吃到飽！\n晚上8點過後，第二鍋半價優惠實施中！ …",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "從小吃到大的火鍋店\n店面乾淨且寬敞\n自助吧的東西都不錯\n價格實在",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "來吃過五次以上了\n一直很納悶每個店員都帶塑膠紫色手套在工作，會收錢、收桌子、拿抹布、上菜、擺盤、\n看似衛生乾淨但這中間整個過程卻都沒有在消毒手部，這戴手套的用意是什麼呢？",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "6/26晚間20：30 趁著該店有推出晚上八點第二鍋半價優惠去用餐，到21：30 左右該店就開始準備打烊，桌上有些東西還沒吃完，服務人員就問這還要不要用，要不要收，感覺像是要催人一樣，不是10：30 分才收店嗎？ 我對服務人員說出這感覺，服務人員態度很差，還說什麼顧客又怎樣花錢就是大爺是不是，我說你怎麼態度這麽不客氣，對方竟回說不客氣又怎樣，我還有更不客氣的，要不是內人打圓場，還不知他會怎樣對顧客，要趕著打烊就不要推晚鳥優惠，這種用餐的感覺與氣氛真得很差",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "店面不大，走道比較小，\n人員服務很好，很積極。\n副食可以吃到飽，也有甜點水果，\nCP值算高。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "服務親切，食材新鮮好吃。",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "許久沒去吃火鍋了，環境變整潔不少，服務人員（不知道是否是老闆娘）感覺非常親切，笑容和藹，小菜、飲品、冰淇淋、甜品….品項眾多！餐點也很夠，最重要的是，假日用餐還有打折！一個人用餐也不怕, 今天吃太飽了，下次去要品嚐一下甜點跟冰淇淋！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "有自助吧，CP值高，湯頭不錯。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "第一次來用餐，有驚艷到🥰\n湯頭好喝，肉＆魚都很新鮮，菜盤份量好多\n怕吃不完，所以跟老公共鍋 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "很喜歡他這裡給的蔬菜盤和肉盤份量，超大份！吃過外面很多精緻火鍋店後，還是覺得這裡CP值最高，有多種麵條和飯食可以自由拿取，連蛋也可以不限數量自己拿取。\n男生來這裡一定會吃飽飽、很滿足！",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "食材豐富價格合理\n服務人員親切有禮",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "以小火鍋來說，新店地區在我心中排第一，服務更是專業，餐點新鮮是必要的，每次去用餐心情都是愉快的。讚～",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "服務態度很差，點餐很慢，我們跟他們說要點餐了他們說等一下，結果旁邊的一說要點餐他們就馬上服務，搞不平等對待嗎，超無語，過了很久才過來問說要點餐了嗎，我只是回了一句我們很早前就說要點餐了，那店員臉色直接超臭，然後語氣就變得不耐煩，菜拿來還用摔的，不理解欸開心來吃東西，結果遇到這種店員來搞人心態，不推薦來",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "之前蛋荒期間，自助bar的蛋收起來，改要額外付費，這合理。但現在都已經不缺蛋了，卻順勢繼續把蛋收起來，一顆十元。唉，生意人。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "cp值很高的刷刷鍋，自助吧的點心都好吃，王子麵也吃到飽，超讚",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "湯頭好，服務佳。❤",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "折扣後cp值很高！",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "CP值佳 晚上八點以後還打折 算平民優等火鍋",
        "日期": "8 個月前"
    },
    "評論 110": {
        "內容": "價格又升高，但服務品質似乎下降，沒有感受到過去積極補湯的感覺，問問題也一臉不知所措。\n自助吧的狀況還是很不錯，但第一次嘗試點的雪花羊滿滿的碎骨和軟骨，每一片都有，吃了四片都要吐骨頭最後放棄了，我個人很怕肉裡咬到軟骨，噁心的感覺吃不太下，希望可以改善",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "用餐環境有自助式吧檯，但上面的種類選擇只有兩樣: 沙拉和豆干，冷藏櫃的甜點有龜苓膏和茶凍，味道感覺也很普通，菜盤ok還算新鮮，但最大的敗筆是肉盤，送上的時候解凍尚未完全還有結霜，我點的是里肌肉，吃過那麼多間火鍋店說實話我從來沒有吃過如此乾柴毫無咬感的肉，肉質真的很差，涮了很久顏色還是紅的，肉煮熟咬起來邊緣竟然是硬的，整個讓人覺得不可思議，不知道是放了多久還是成分特殊？ …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "鴨肉火鍋不錯！自助吧東西不多但還算有誠意",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "價位合理，一般這樣價位的涮涮鍋店很少遇到付餐可以無限制享用的。湯頭也很棒，牛肉有點柴，不過應該是因為沒有點選有五花的肉種。整體來說很超值，但建議店家服務生表情可以開心一點，戴著口罩，雖然比較容易讓人感受不到情緒，但還是可以感受到你的不悅啊.....沒影響到用餐心情，但還是有點納悶就是了@@...\n總之有機會下次還會再來，好吃！",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "可以共鍋~要加150元沒折扣。\n自助吧有滷肉飯。飲料 水果 甜點  冰淇淋。 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "老闆娘非常親切，隨和，服務態度甚佳。\n有飲料，咖啡，奶茶，小菜，甜食，冰淇淋吃到飽，卻只是平民價，cp值太高，很值得常去吃",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "價格合理，湯頭甘甜，菜盤及肉品、海鮮極為新鮮，有自助吧，飲料，甜點，白飯、王子麵、雞蛋可自取，免服務費，平日鍋打9折。服務很好，很親切。整體而言，CP 值很高，值得一去再去！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "假日人很多，一定要先預約，除了火鍋沒有吃到飽，點心、滷肉飯、冰淇淋、飲料…等都是吃到飽",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "跟附近經常滿座的火鍋店相比，價位差不多，但火鍋的菜盤份量比較豐盛，又有吃到飽的吧檯，滷肉飯、泡麵、拉麵、雞蛋可以盡情享用，飲料吧有咖啡機、可口可樂機、冷飲機，還提供兩樣開胃小菜、飯後甜點、水果、冰淇淋（以上均可盡情自取享用），服務態度相當到位，每次菜盤都還有剩可以打包帶回家。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "老闆娘到整間店的員工們，親切感十足，上菜收桌速度迅速～",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "不分時段每鍋折60元，Cp值高，湯頭好喝，自助吧甜點種類多，服務人員態度不錯！\n但不好停車扣一顆星。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "湯頭非常好！肉質偏柴、玻璃透明甜點碗超級油（整個超霧建議更換……）美耐皿筷子也粉粉的…建議換成不鏽鋼，食物美味服務佳，但衛生方面可再更好。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "店長和店員服務都很親切，\n火鍋料可以換成自己想吃的青菜很棒～\n肉品質普通但份量充足！ …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "冷凍肉類品質算不錯，但菜盤和餃類就很普通了，吃粗飽的人適合來，因為白飯泡麵冬粉是不限自取的，也有一些一般等級的冰淇淋和甜點供取用。",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "吃啦，哪次不吃的。\n\n菜肉品質一如價位的水準，吧檯的麵(滷肉)飯冬粉小菜甜點飲料無限取用，要吃飽沒問題，長期折扣牌價扣50元，平價實惠。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "食材新鮮！服務好！態度親切賓至如歸。價錢公道！高cp值",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "湯頭肉跟海鮮都很好吃，副食有小菜、甜點、飲料(有可口可樂、咖啡機)、蛋糕、水果、冰淇淋，飯麵冬粉王子麵及蛋都是自取，CP值非常高又吃的飽的好去處！",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "第二次來吃\n沒失望\n嘴巴吃飽了，眼睛也吃飽了 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "如果只有自己一個人來，就別來這家店了，不收單人開鍋的客人；奉勸店家如果不收單人客可以直接在門口發公告嗎？\n裡面位置還很多，說目前沒有位置的感覺很差，垃圾店家，給1顆星都還嫌多",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "目前火鍋價格是菜單上折扣60元，內有冰淇淋、飲料、小菜、水果無限供應。臨大坪林捷運站5號出口旁，附近停車較為不便。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "味道普通，但是菜盤量算多，火鍋料可以換青菜，有一些自助的東西可以吃，天氣一冷客人很多，建議提早訂位",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "甘蔗湯頭清爽無負擔\n菜盤蔬菜高麗菜量充足\n梅花豬肉品質很好 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "店家親切,品項多元.",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "餐點肉盤菜盤CP不高，服務人員態度尚可， 沙拉吧不是很可口。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "還不賴的火鍋店，服務態度很好👍\n唯一的缺點是附近不好停車。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "在新店火鍋一級戰區的民權路上要生存，實在很不容易，這家白甘蔗外場服務好又週到，晚上8點後來第二鍋半價非常划算，雞蛋還可以吃到飽",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "因為看到評價不錯而前往...\n優點:自助吧吃到飽.服務品質不錯.蔬菜多而豐富\n(就這樣) …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "喜歡鍋物的人，這裡吃粗飽沒問題的啦！\n價格也OK，交通也方便，近新店線的大坪林捷運站！\n用餐時間可能要等，所以最好預約一下囉！",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "餐點好吃，服務一級棒！歡迎大家來品嚐看看喔^_^",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "這邊的火鍋還好，主餐沒很多，有點少\n~\n想要吃魚頭火鍋。。才6點就沒了……服務還好。畢竟每個人口味不同，要求也不同。。還是自己來吃吃看",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "本餐廳現在的價格漲了二十元，但東西的量卻變較少，品質也比以前差，例如，三鮮鍋的蝦子少了一條且變得很小，鮮蚵的數量也減少了，還有小捲變得很小量也少了一點。總之，比以前差很多。",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "湯頭和肉質都蠻不錯的，晚上八點後來吃有第二鍋半價的活動喔！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "環境還可以，食材也是可接受範圍。\n服務人員很親切，總之在新店，我覺得是CP值蠻高的小火鍋店！",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "外帶鍋180 兩個人吃剛剛好\n大坪林CP值最高的店\n料超多肉超多 湯也很清甜\n服務態度親切",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "長期主鍋折扣70，但近期去食用，發現食材(菜盤量)變少，跟以往花少少錢吃超飽有落差，CP值已不像以前那麼高",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "覺得比吃旁邊的石二鍋還飽，價位還差不多，所以會趁下午人不多時候來這邊用餐。每次去吃還會點兩包王子麵，汽水飲料喝到飽，所以吃完肚子都是撐著出來。",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "來過多次，用餐環境跟服務人員都很好，都會巡桌問是否加湯及收桌上已不用的餐盤",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "價性比合理，附餐豐盛，麵飯自取，小心他的辣椒非常非常非常的辣。寫了這麼多非常，真的是我在火鍋店吃過最辣的辣椒。看似辣椒醬，其實是剁碎的朝天椒。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "CP值高的一間店，甘蔗湯頭、培根牛也都不錯  飯麵吃到飽 也有小菜跟飲料可以配",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "能在一級戰區民權路屹立這麼一段時間，可見一定有它的過人之處。跟平價刷刷鍋比起來價格高一些，但食材吃起來不馬虎，喜歡吃鍋的朋友可以嘗試看看。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "不錯吃……最近還有優惠，一鍋現折60元不分平假日。現在優惠已變為88折",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "服務人員都很親切！有提供自助吧，價位也平易近人，是想吃鍋時的好選擇！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "店長會記客人，感覺超親切!\n附餐吃到飽真的是別的火鍋店做不到的，菜盤根肉都新鮮，是大坪林捷運站附近最超值好吃的!",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "環境乾淨\n服務很好\n飯、王子麵、蛋等等都可以無限吃 …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "培根豬跟板建牛都好好吃 而且滷肉飯更好吃 主食隨意拿 蛋也隨意拿 還有各式甜點 在新店這個地區吃到超飽才270 好划算阿！！！",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "食材非常新鮮，環境整潔，自助吧部分，調味料種類齊全，飲料的選擇也很多，還有中式甜湯、蛋糕、水果和冰淇淋，價格平價，CP值相當高，建議一定要先訂位否則用餐時間一位難求喔。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "CP值高，菜盤量很豐富，海鮮品質還不錯，副餐自助吧不算好吃但吃到飽",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "肉品跟湯頭比起幾年前有差異，服務不錯，價錢微漲。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "很好喝的湯頭。高cp值的肉品與海鮮。還有一些附加免費水果甜品飲料。服務也非常好。看我蛤蠣沒煮開還幫我換新的。揪甘心",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "今天去吃白甘蔗超傻眼，吃了一半煮了一包泡麵覺得超難吃，味道不對，拿起包裝袋看泡麵過期了，保質期前一天到期，我把店員（好像是老闆）叫過來看，他什麼都沒說拿著過期泡麵包裝袋走了，之後看到店員把架子上同種泡麵全部撤下來，但是！！從頭到尾一句抱歉都沒跟我說！！超級傻眼！！吃到過期泡麵也沒打算要什麼補償，但是一句對不起都沒有撤下舊泡麵就當什麼都沒發生了也太過分了吧！！",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "菜盤份量算大，吧台的王子麵 雞蛋 冬粉可以隨意拿，亦有甜點櫃提供基本的凍類和小蛋糕，生意還不錯",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "預約跟現場候位一樣結果，還無法告知要等多久，私以為與其讓訂位的人來空等，不如一開始就抓寬一點的時間或不提供該時段預約，感受非常差，尤其當天是近十人的聚餐，到現場卻無法用餐讓人非常難堪。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "價格三百上下，也有提供素食鍋，\n並且備料非常豐富！\n還有自助小菜、麵食、飲料、甜品、水果···等等可選擇～！\nCP值高～推薦！！",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "白木耳根本沒煮熟。肉燥沒香氣，略鹹，不是很好吃。服務態度還不差，組合雞肉不是很好吃。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "湯頭甘純，蔬菜多，另外還有冰淇淋，水果，蛋糕，小菜，飲料，王子麵，冬粉，白飯滷肉汁無限，服務親切，價格合理",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "服務很好也好吃\n還會幫客人清潔桌面\n一定會再去",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "價格平價，雖然湯頭普通，但是醬料肉品，甜點蛋糕，飯麵冬粉吃到飽非常划算，推薦！",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "藥膳鍋湯頭美味，有自助小菜冰品及甜點，目前優惠每鍋折扣70元。",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "湯頭跟肉的品質不錯，但菜盤少了點，飯麵冬粉吃到飽有彌補回來，值得光顧。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "東西新鮮、有不錯的CP值，麵類(冬粉、烏龍麵、王子麵)、白飯(旁邊有滷肉汁可加)、甜點及水果吃到飽。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "療癒的選擇，最愛白甘蔗",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "食材新鮮、服務棒！\n幾乎每個月都來報到一次！",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "CP值高，湯頭好，食材新鮮，沙拉吧豐富，常去愛店！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "第一次來，整體來說 還不錯吃～",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "食材新鮮，副餐飯、麵、冬粉自助，有甜點、水果、小菜吃到飽，整體來說CP質高",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "湯頭不錯，有自助吧，提供飯.王子麵與甜點水果，整體用餐感覺不錯!",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "雞腿蛤蜊香菇鍋不錯\n自助吧多樣化，飯麵各種主食\n甜點水果\n比錢都好吃",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "用餐沒有2小時的時間限制， 太美妙了。 可以邊吃邊聊沒壓力。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "好吃不貴，自助吧也很豐盛！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "食材新鮮，賣相很好，湯頭鮮，讚。價格稍貴。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "超難吃，繼續買評論吧zzzz\n還申請把我貼肉發黑的圖刪掉?",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "價廉物美，無懈可擊，夫妻兩人都滿意，客人川流不息，客人差點打翻佐料盆，服務員都沒一句抱怨，整回原樣，擦地遞紙。兩人兩鍋，750台幣搞定。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "非常好的火鍋體驗，新鮮美味的食材對於小團體甚至家庭來說都很有價值。足夠的空間讓顧客感覺很舒服。服務生小姐姐和店員小姐姐服務都很好。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "價格公道，食物和食材都很新鮮。飲料、甜點、米麵無限暢飲。氣氛很棒，服務員也很好。如果您想在這裡享用午餐或晚餐，您可以進行預訂以確認是否有座位。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "CP值超高，大推！",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "肉很糟糕",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "環境溫馨，服務非常好~價格親民~食材新鮮~",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "自助吧都很好吃 cp值超高的",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "價格公道的火鍋店，配菜、飲料和甜點都吃到飽。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "肉好多好吃！",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "哇你可以吃到飽！無限量的麵條甜點飲料等等..",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "食物新鮮，滷肉飯不錯。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "CO值高",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "CP值超高，好吃",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "白甘蔗就是高CP",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "CP值挺好",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "跟n年前比 CP值降低",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "份量不少\n高CP值",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "有吧台，便宜好吃。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "好吃！ CP值高",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃，CP值高！",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "不推",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "好吃CP值又高",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "CP值很高呀",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好工作",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "便宜，好吃",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "用餐午CP值高",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "CP值可以",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好吃cp好",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "食材普遍不好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "便宜又大碗",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "味精很多吃了口渴",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "好吃又便宜",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "料多",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "好吵",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "高CP值",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "吃的爽歪歪",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "還可以",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好棒棒棒。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "索索",
        "日期": "1 年前"
    }
}