{
    "評論 1": {
        "內容": "住在天母地區30幾年竟然是第一次吃這家老牌燒肉，感謝吃過的朋友訂位，要吃必須提前訂位。雖然是自己烤，只能說食材新鮮隨便烤都好好吃。非常道地的調味，特別推薦雞屁股和黃金六兩",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "牛小排超級好吃 再來是牛胸腹肉 羊排也不錯 雞肉 比較普通是豬肉 今天黃金六兩味道重了ㄧ點\n才採預約制 沒有吃到 厚切牛舌 有點遺憾 下次打電話來可以先預留！ 服務非常好 洋蔥丁我要來三次 整個超級好吃 服務也超好 很推薦🥰🥰🥰🥰 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "相當在地的在地預約制燒肉店風格，店員也非常親切的問候跟服務，會即刻的提供各式肉品的炭烤與食用方式協助客人都能享受到燒肉的魅力！各式肉品鮮度都屬上層，很值得來吃吃看享受一下燒肉的魅力！",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "常看到天母評論會出出現這間店名，於是在走完陽明山健行就來用餐。\n\n整體的感覺是服務人員蠻親切的，感覺熟客也滿多的，餐點方面也還可以接受。記憶點的話，應該就是牛胸腹肉搭配高麗菜配醬料的吃法。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "好吃、好好吃、超級好吃！！！\n而且服務超級棒、非常貼心，完全沒話說\n一直都有聽說玉須龍，很想來吃吃看，終於訂到了，完全不枉此行！ …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "店員親切 服務讚 肉品品質 很好～ 黃金六兩 軟絲 都很棒 免費雞湯很好喝",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "牛舌點了上等牛舌及特上厚切牛舌，厚薄都吃到了，推特上厚切牛舌，吃起來比較滿足，加上蔥鹽很對味，但玉須龍的蔥鹽味道偏淡，可以再鹹一點\n\n牛胸腹肉、特上牛小排也都超級好吃，吃完直接各再加點一份，牛胸腹肉油脂不多、牛小排偏厚 …",
        "日期": "8 個月前"
    },
    "評論 8": {
        "內容": "全預約制的炭火燒肉店，店內服務真的非常好！時不時會來關心，也會示範不同肉品怎麼烤好吃。\n\n雞湯的部分很香，不到黏嘴的程度，但還是覺得濃郁！ …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "讓人感覺舒服的用餐環境，服務人員非常熱情，肉品也是有水準之選，跨年夜真幸福開心的夜晚，謝謝你們今晚的服務",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "一秒來到日本的首選，空間規劃就能感受到座位的寬敞，深色木質內裝讓人心情放鬆，工作人員接待很親切沒有壓力，食物也是毫無懸念的美味（大推薦牛胸腹肉和黃金六兩）因為採預約制，不會一直有人來來去去也是氛圍的關鍵，如果要接待親近的人，想要舒適聊天、從容用餐的地方，我大力推薦！\n真的要說弱項的話，甜點的年糕比較普通～",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "220409 N年後再次來訪的玉須龍炭火燒肉\n\n三月底朋友來揪去吃天母的玉須龍 …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "2023/02/03\n和姐妹又來吃了！\n3人點了龍套餐，加點牛腹肉、黃金三角骨*2、上等牛小排、山藥、高麗菜、生啤酒*1、大瓶可爾必思 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "好吃的燒肉就一定要用炭，自從吃了玉須龍燒肉，外面的電子烤爐烤出來的完全無法接受，在玉須龍吃燒肉會讓我感覺到在日本吃燒肉的那種氛圍，食材也是非常新鮮，要問什麼必吃，我會推薦厚切牛舌、大蝦、黃金六兩、山藥、柳葉魚、橫隔膜、雞心等等的，烤起來都是非常美味。 …",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "［天母推薦炭火燒肉。］\n我們全家都很愛的玉須龍炭火燒肉\n是家預約制的炭火燒肉店 …",
        "日期": "3 年前"
    },
    "評論 15": {
        "內容": "肉質絕對毋庸置疑的好，價位中高但合理。非常欣賞店家對於炭火溫度變化的掌握與堅持，這體現在不同類型的肉類與蔬菜的上菜順序。\n\n整體來說用餐體驗輕鬆但嚴謹，店家十分親切且力求讓食材以最美味的狀態送到顧客面前。除了燒肉本身，醬料也是讓人深感用心的所在，而且白飯也煮得太好吃了吧！！",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "2個人吃了2700\n選擇單點的方式, 會附上高麗菜, 要續就要收錢.\n洋蔥和蔥則是可以免費續加 …",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "餐點好吃，服務人員態度親切用心。 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "空間與服務都很好，餐點很好吃非常喜歡，唯一的敗筆是肋眼牛排。\n\n如果沒有點Prime 肋眼牛排就五顆星完美了 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "特地前十天預約\n老闆娘當天下午會打來確認人數跟用餐！\n臨時與追加人數，感謝幫忙讓我們多了三大一小～ …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "天母老燒烤店已來訪N次了，每次來都覺得很好吃，無可挑惕的美味！\n在地優質好吃燒烤店不多了，一定多加支持！加油嘍～\n想嚐美味的朋友一定要先預約，好好享受美味生活！",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "從小菜、沙拉到燒肉品質都非常好，價格也很合理。服務人員會教如何烤最好吃，也會不時關心爐火狀況，更貼心的是因為最後才另外加點了厚切牛舌，為了讓我們能吃到最完美的牛舌，特地為我們重燒一爐炭火，太感動了。",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "店面裝潢很有日式氛圍感，店家自製的調味料和肉品很搭很下飯，個人超愛蘋果醬٩(๑òωó๑)۶，肉很嫩很好吃，完全不會有咬不斷的問題，最推牛胸腹肉口感真的超棒，完全吃不膩。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "非常好吃的日式燒烤店，有專業的服務人員會替你詳細解說與建議。食材部分也都非常新鮮肉也是現切的！\n\n位於天母，很適合下班後與朋友小聚小酌的好餐廳",
        "日期": "6 年前"
    },
    "評論 24": {
        "內容": "非常好吃！每一口都讓人驚艷\n出菜的順序是依照炭火的大小進行\n店員還會教你怎麼烤以及搭配什麼醬比較好吃 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "上等牛舌300牛胸腹肉230特上牛小排395黃金六兩200椒鹽雞腿肉145北海道大干貝360櫛瓜150+10%服務費=2008元\n+服務親切，每樣食材都會解說，有經過也會幫忙提醒是否過熟等\n食材好吃，上等牛小排跟大干貝最好吃 …",
        "日期": "4 年前"
    },
    "評論 26": {
        "內容": "品質很好👍 用炭烤但用餐不會🈶️很重的味道！\n牛舌朋友推薦必點 比較有嚼勁小孩比較不愛！\n雞湯超好喝，體驗烤高麗很好吃😋， …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "結帳方式：現金/信用卡\n食材新鮮 調味很棒\n炭火烤肉 有在注意炭爐溫度更換 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "第一次來，但非常喜歡這裡\n不管是食材還是服務都無可挑剔\n連平常沒在吃菜包肉的我都好喜歡烤高麗菜包任何肉😋 …",
        "日期": "4 年前"
    },
    "評論 29": {
        "內容": "牛肉雞肉都好吃\n重點是服務很好\n會教你怎麼烤出最好吃的燒肉 …",
        "日期": "7 年前"
    },
    "評論 30": {
        "內容": "真的很好吃，一開始有雞湯可以喝有專員幫忙介紹，而且一開始還會教如何烤比較好吃，而且高麗菜拿下去烤，搭配七味粉加上肉真的是超好吃，跟韓國的不一樣，大推厚切牛舌，牛小排，最喜歡的就是牛胸腹肉❤️❤️❤️👍🏻👍🏻👍🏻包菜 …",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "跟許多店家不同的是堅持使用炭火而不是電子爐的方式，需要預約以客為尊的服務，在裡面吃燒肉可以吃的很盡興，大推厚切牛舌、橫隔膜、大蝦、雞心、黃金六兩、山藥，其實每樣都好好吃，店家對於品質都很要求，大大的推薦。",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "黃金六兩激推👍👍👍咬起來超脆又甜，很怕豬肉的腥味 所以每次吃燒肉幾乎都以牛為主，這個松阪豬完全可以跟特上牛小排齊名 超級驚艷❤️❤️❤️已經來過兩次 吃過很多家燒肉 這家價格公道完全可以放手去點，老闆娘也都很熱情介紹～男友也推薦雞軟骨 一個人就能嗑掉一份！還有每桌都會附贈的雞湯，暖胃又好喝❤️ …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "用餐人數：4人（預先訂位）\n用餐時段：平日晚餐\n雖然在天母，但價格合理！ …",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "味道很棒\n肉質不錯\n但份量都好少 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "服務周到很貼心，會教主動教你怎麼烤，高麗菜還有洋蔥調料可以自己拿，有些肉太晚就沒了，有些還要預訂，座位只接受預訂。",
        "日期": "6 年前"
    },
    "評論 36": {
        "內容": "氣氛很好 服務人員也很熱絡\n今天是選主廚配菜\n主廚配菜的食材吃得出不錯 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "食材新鮮肉質鮮美好吃 今日點用兩人套餐 1500元加100塊升級肉品 個人覺得份量有點少 餐廳內部排煙系統需要改善 整間都煙霧瀰漫 外場服務人員有點人手不足 但整體餐飲CP值算高",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "還蠻值得預約，服務親切！\n燒烤方式說明清楚，肉品品質及調味都很不錯，牛小排簡單撒鹽就很好吃，牛舌偏薄是個人喜歡的薄度，滴上檸檬汁也很棒。米飯稍微偏乾，小碗份量對女生就蠻足夠了。\n座位半包廂半開放，可以有個人空間好聊天。兩個人點了2355元份量剛剛好飽，會再回訪的店！",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "非常優質的一間單點燒肉店, 個人很常在天母走跳, 但一直到近期才前往消費真的十分可惜, 居然會遺漏了這麼一家好店。店內裝潢有點沖繩的感覺, 也有提供很多日系酒品可以小酌兩杯, 店內肉品都十分新鮮好吃, 調味與擺盤感覺的到店家的用心。 牛肉大多是美牛, 與部分較高單價的澳洲和牛, 以品質來說真的物超所值。此趟我們四個男生當吃到飽店卯起來點菜, 最後結帳一人也不過一張小朋友, 但無論餐點、甜品皆很有水準, 牛雞豬肉都很美味, 一家沒有地雷的燒肉店真的很難得。店家為了保持服務品質, 只接受預約的客人不接現場客, 但絕對值得, 還可以在FB看菜單先預點餐點, 用餐的時候比較不會等太久, 這一點也十分貼心, 聽說老闆打算要休息了, 喜歡燒肉卻還沒光顧過的人一定要來試試！",
        "日期": "6 年前"
    },
    "評論 40": {
        "內容": "超好吃\n後腹肉跟牛肋條超棒\n黃金6⃣️兩必點 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "位置稍為偏僻沒那麼好找，但整間店給人感覺很有懷舊感，各個角落都有不同故事！ …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "溫馨的日式風格，服務親切，從沾醬到食材的品質和調味都相當用心又美味，每道都是必點菜色，如果有許願池，希望有我最愛的烤飯糰",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "口袋名單終於在中秋連假來訪\n\n這家燒烤店是用炭火 不是瓦斯火 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "值得推薦的一家好店，非常道地的日式燒肉，很仔細的講解每種肉如何烤，確實也都很美味！調味細膩，各有風味，店家用心感覺得出來。",
        "日期": "6 年前"
    },
    "評論 45": {
        "內容": "因為疫情的關係，店家賣起外帶餐盒，點了牛胸腹肉和松阪豬都是230元，滿滿的肉配上烤高麗菜、青椒和杏鮑菇，旁邊還附上麻油洋蔥以及泡菜，可以甦醒味蕾，便當最重要的靈魂白飯也煮得極好，和著肉汁和甘味烤肉醬一起入口，真的是十分享受，而且牛胸腹肉烤得軟嫩、松阪豬烤得焦脆，滿滿的炭 香搭配合宜的調味，真的相當推薦～",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "燒肉品質優質，大推日本和牛橫隔膜、雞腿肉、雞軟骨、黃金六兩\n第一次嘗試烤高麗菜包肉整個讓人大驚艷！超甜又多汁，真的好享受\n服務人員細心介紹和親切服務讓人覺得賓至如歸\n以後一定會再訪！超好吃～",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "上等牛舌很值得推薦，口感軟嫩適中。牛小排搭配高麗菜（微烤）加上蔥花及特調醬汁十分美味。鮭魚茶漬飯配上山葵，湯鮮飯甜有飽足感。值得來品嚐燒烤店",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "這間隱藏版厲害燒肉，真的是太厲害。牛舌跟牛小排的厚度吃起來真的有肉的彈力在，食材也很新鮮，價格對的起這麼好吃厲害的食材。對牛的挑食程度也是讚不絕口。清酒部分我選擇了月桂冠，酒瓶真的太可愛了，清酒喝起來非常順口。還點了甜點麻糬，特別的是它的沾醬是煉乳加巧克力，要在火爐上烤過讓它溶化。這道我非常喜歡。這完全就是我的口袋名單了。一定要推薦給愛吃肉的朋友們啊！ …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "值得五星滿分！\n食材新鮮、價格合理。\n今天點了11項 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "厚切牛舌怎麼烤怎麼好吃！\n裝潢很日式居酒屋🏮\n服務人員都好親切🥰\n滿分滿分💯 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "高麗菜可以免費自取真的很加分～店員介紹烤來包肉，真的超級好吃！！\n點的每樣肉調味都蠻好的，不太需要沾醬就很美味！",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "餐點好吃、服務非常得好，我們第一次去服務人員細心介紹餐點和烤法，也會不定時幫我們更換烤網。",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "令人驚艷的精緻食材、味道與服務品質，能挑惕的僅有和室區座位偏小，下次絕對會再訪！",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "食材新鮮，用心準備，烤起來就很好吃。\n完全愛上烤高麗菜包肉啊！",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "第一次與家人共九人前往，預約時間到店家才可以開始服務，太早到可能人手不足，店家沒辦法先來開冷氣或者說明菜單。人多可以幫忙配菜，這次就不想動腦就讓師傅一人配八百元，來了兩盤沙拉、有點數不清的牛小排、味增雞肉、黑豬梅花與黃金六朗，再來草蝦一人一支、以及透抽還有秋刀魚，還有麻糬一人兩顆。青菜隨你烤和包、桌上配雞湯隨你喝，可自取洋蔥丁和青蔥。店家很熱心解釋和示範怎麼烤、每種肉品/海鮮的熟度和烤法都有親切的說明解釋，住在天母的兄弟姊妹若不進城找烤肉，這是一種選擇，但記得要先預約，也不用早到，人其實滿多!!!!",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "覺得是士林北投大同中最好吃的燒肉\n裝潢很日式 真的有在日本的感覺\n記得一定要提早預約 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "終於在男友生日時吃到了！\n\n先說，過去我是一個喜歡燒肉氛圍大於吃燒肉的人 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "服務人員專業，將食材的美味完整呈現給食客，兩次都是九點後去，安靜復古的用餐環境，有別於臺北一般嘈雜的日式燒肉店（連講個話都要很用力），是我內心完美的燒肉店！",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "肉很實在，烤高麗菜包肉真的可以說是這一家的特點，很特別很好吃👍🏼👍🏼👍🏼 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "著名的天母燒烤老店\n但沒有特別好吃\n價位高 量也不太夠 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "佷好吃的日式烤肉，尤其是牛胸腹肉、無骨牛小排、厚切牛舌超好吃，很值得推薦的一家烤肉店",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "完美的日式居酒屋，店裡的姐姐會按照碳火適合的狀態規劃上菜順序，炭火很夠力！雞心、干貝、牛舌都是套餐外很值得加點的菜色！餐期人很多一定要記得打電話預約再來！",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "肉質好，彷彿去到日本吃燒肉\n可惜太晚才訂到位，很多想吃的都完售",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "很有日本味的一家店，服務生非常親切，價位中等，肉質不錯，烤高麗菜很脆甜",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "其實肉品表現普普\n但牛胸腹肉（醬）包稍微烤過的生菜\n再灑一點他們家的胡椒鹽滿好吃的\n如果再訪應該就是點爆牛胸腹肉😂 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "今天第一次去吃 各種肉類和食材都非常好吃\n店員服務很親切！價錢也很划算，CP值超高",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "黃金軟骨，牛胸腹肉好好吃，幾乎沒有雷，服務也很不錯，但可能要吃飽要花一點錢",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "二訪玉須龍，服務一樣親切快速。\n\n上菜速度合宜，餐點合乎水準。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "豬肉超級普通，而且都切得超薄，非常容易烤過熟變成豬肉乾，而且豬肉烤沒多久就四分五裂。味噌雞腿腿肉跟綜合蔬菜都很鹹。環境偏老舊。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "可以很自在吃好料的地方，點了牛舌、牛胸腹和牛小排都很好吃，小地方像是醬料配料都感覺到老闆的堅持，絕對會再來吃的😃 …",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "肉類品質很好，各項食材新鮮實在，特愛牛舌跟黃金六兩，還有可以續的熱湯。\n吃了近10年，每一次品嚐都是一種享受，已列入私藏愛店，與親友團相約也會推薦此店。\n分享給朋友後，朋友也表示，燒肉只會想來玉須龍\n吃👍 …",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "牛舌好吃！大腸好吃！店員服務態度好，每一樣食材都會細心告知該如何烤。\n店內佈置氣氛好，不過價格偏高了些。",
        "日期": "6 年前"
    },
    "評論 73": {
        "內容": "這裡是炭火燒烤店，食物要自己燒烤，食材新鮮所以適當的時間炭烤，美味佳餚一級棒，用餐環境也不錯，店員服務態度很好，特殊食材會叮嚀或是示範如何炭烤，這家店適合再次光臨，推薦大家來用餐，生食等級干貝，以及美澳和牛推薦要點來吃，另外值得一提的是高麗菜，這裡的高麗菜不是水煮或是煎炒的，而是一樣炭火燒烤，將高麗菜葉一片放置烤爐網上，烤至微微透明，反面在微烤然後灑上調味粉，夾起備用，將肉品烤好後用剛剛烤的高麗菜葉包覆起來一起吃。這樣的吃法很不一樣，特別能將肉的口感提升，也吃到菜的甜，超推薦大家一定要試一試。",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "第一次吃到烤高麗菜，直接超越生菜的愛上，口味偏重，但很好吃，牛豬雞都非常好吃，牛五花排名第一好吃，也很多人推薦。CP值很夠的燒肉店，氣氛跟店員服務也非常好，店員可以跟老闆要求加薪加獎金🤣\n非常認真，很值得二訪的地方， …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "美味🤤 完美的烤雞翅 …",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "店家非常親切地介紹示範燒烤技巧，各食材也都新鮮，調味也好。\n有點可惜的是在天母，太遠了一些些。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "超級好吃的燒肉老闆跟服務生又很親切，但是生意太好了，想吃記得要先訂位哦！",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "肉質量很好，服務品質很好，會教導如何烤出好吃的肉，值得再訪。",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "天母老店 服務親切 肉品好吃 但環境比較擁擠\n推薦牛肋條 牛舌 櫛瓜 山藥",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "天母在地老字店，老闆跟服務員很親切，但因為中秋假期較忙動作較慢，平日晚餐的用餐經驗比較好。",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "東西好吃！\n唯當天出餐有小問題\n其他一切很好，用餐環境很舒服",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "熱雞湯、高麗菜無限供應，牛肉品質很不錯，餐點的部分也可以請店家幫忙搭配，雖然店員會幫忙但大部分還是要自己烤。\n禁帶飲料，會嚴格執行～",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "東西好吃 服務周到 門口有機車位能停",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "食材新鮮，古色古香，服務親切，炭火直烤，天母好店。",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "超好吃竟然快16年了 牛排超好吃 但價格略貴",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "環境很好 有獨立空間\n服務生都會幫忙烤東西 非常親切\n肉的品質也很好 值得一推",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "好好吃\n店員都很外向\n出來旅遊讓人很安心",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "豬大腸裡面有石頭",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "專業燒肉服務非常有耐心ㄧㄧ解說每樣肉品怎麼調味怎麼烤真的太好吃了😋 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "老闆娘出菜有順序，對自家食材有相當程度的品質要求。連幫我們拍照都很用心，是家值得二訪的店👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "服務親切 好吃 湯跟洋蔥丁超讚 非常推薦",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "吃過最好吃的燒烤店！肉質新鮮 服務態度很好！",
        "日期": "7 年前"
    },
    "評論 93": {
        "內容": "❤️畢竟還是住宅區，巷子回聲很大，拜託各位美食家⚠️配合一下不要聚集在門口聊天⚠️\n而且餐點也是真的很好吃，而且住在樓上每天看到走出來的客人都帶著滿足的笑容、超開心的！",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "食材、服務真的沒話說\n會持續回訪",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "牛舌，牛腹肉，豬五花都好吃，雞湯也不錯",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "台北市最超值的燒肉，沒有之一。",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "好吃 份量足 我們三個女生點雙人套餐加單點三份肉就很夠了 服務人員也有很細心解釋每樣肉品的烤法",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "食材品質跟服務都很棒，很棒的在地店家",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "很好吃 感覺得到每道都有用心❤️\n店員都很親切 上餐點時都會仔細解說\n也很細心會觀察火候大小和是否需換網子 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "非常好吃，工作人員介紹詳細",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "真的好好吃，感動(❁´ω`❁)",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "食材新鮮，服務親切，勤換網",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "服務沒話說，非常的舒適！而肉的品質更是美味，特別愛它們的三種自製醬料搭在一起，跟肉非常的搭，還有高麗菜真的很甜很好吃，可惜這次沒有點到茶泡飯，近期一定會回去吃",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "這裡的東西每個都超好吃，不用考慮，點什麼都是最美味的！！！",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "第一次來吃/不太會烤？不用怕！先說肉的品質真的是好 店員貼心指導什麼肉怎麼烤 推薦的餐點都很好 不會都推銷貴的 都是些店內招牌 分批上餐 不會讓桌上太擠 適時整理桌面 雞湯非常好喝 會再回顧的！店員人很好要再說一次！但是預約制要注意喔",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "第一次google評論就獻給玉須龍了\n真的給5顆星都不夠！\n肉非常好吃不用說 連蔬菜 沙拉都好吃！蔬菜吃起來非常鮮甜～ …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "干貝、牛舌....不可理喻的好滋味\n服務一流，燒烤的知識又增加了！",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "十年了，只要想吃好料的\n就會跑到玉須龍，今天結婚紀念日🎉\n依舊預約了🥰 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "日前首次造訪，只覺得相見恨晚。說明十分仔細清楚，讓客人自己烤也不至於糟蹋食材；與其他價位相近的連鎖燒肉店相比，以牛肉論（因為幾乎只吃了牛），品質相近、份量遠勝。點了茶泡飯根本只能打包。 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "很讓人驚豔的燒肉店，得知老闆要退居山野真的很可惜，要趕緊再預約品嘗，並且要帶著長輩一起去享受美味！！\n\n更新： …",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "第一次蒞臨貴店，用餐體驗非常好。今天點的肉品分別是上等牛舌、牛胸腹肉、上等黑豬五花、上等黑豬梅花、黃金六兩以及椒鹽雞腿肉，都非常好吃，比預想中的還要更驚豔！\n本身很少到google來評論店家，因為東西太好吃，加上服務人員熱情的解說，無論是針對醬料的使用方法，還是烤肉的建議都相當細心，讓人感到溫馨的一家店，不得不上來推薦這家店！ …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "2/20用餐體驗非常好！肉品質真的好，服務沒話說，換網&燒肉教學都令人感覺非常好\n唯一遺憾只是牛舌沒辦法再多點太多（應該是預約制有控管orz）\n總而言之，就算要預約，應該還是會再訪",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "真的很好吃！老闆娘會細心介紹每種肉的烤法，生的高麗菜無限供應，稍微烤過之後吃起來很鮮甜！推薦牛胸腹肉(醬調味跟鹽調味都好吃)，牛舌，豬梅花；特別推薦軟絲，讓我覺得跟以前吃到的是不是不同的生物阿！預約制要來之前要先打電話，直接跑來是吃不到的喔",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "服務6顆星\n食材品質5顆星\n質價比高 …",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "一進到店裡，整個空間煙霧瀰漫，排風系統不佳。座位被安排在需脫鞋的和室座位，一入坐發現位置非常的擁擠，坐姿直挺挺，腳也無法完全伸展，算是以滿ㄍㄧㄣ 的舒適度吃完一餐。服務人員親切，介紹仔細，點了一大碗的越光米，是目前吃過最不像越光米的米質，口感跟一般白飯並無太大差異。雞湯保溫瓶的瓶口有明顯已被熱湯侵蝕許久的融跡。有提供無限供應的蔥、洋蔥、高麗菜，但對於坐在和室的人來說要出入拿取顯得有一點麻煩。肉質及服務是好的。",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "四個人吃約$4000，肉、醬、小菜都好吃，有無限供應的洋蔥丁、高麗菜、雞湯。上菜時店員都會細心說明示範燒烤方式，排煙良好環境優，吃完身上沒什麼味道殘留。非常滿意的一次燒肉經驗，唯一缺點是在天母小巷子裡，交通比較不方便。",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "食材新鮮，用料實在，服務人員親切協助烤肉，建議我們美味的吃法，原本覺得沒有鮭魚茶漬飯覺得很可惜，還好沒有茶漬飯，不然真的會飽到天靈蓋，2人用餐吃到很飽大約3000元，雖然不算便宜，但絕對值得這個價錢，納入口袋名單（收）忘了說很重要的一點就是，排煙設備非常強！回到家身上竟然沒有像去一般燒肉店一樣，整個人跟一條豬五花在家走來走去的感覺！太厲害👍 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "非常好吃，喜歡牛舌，牛小排，黃金六兩還有雞腿。\n沙拉和泡菜也好吃。\n每樣不同的肉都會說明烤法，也會關心烤的情況，很推薦的一間店。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "各位客官看看我的評論數就知道，這不是店家一而再再而三強調的不實評論，這都是顧客的真實感受，當然，每個人感受皆不相同，但就是我或者你的感受 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "1、地址在士林區天母西路41巷4號，捷運不方便得轉乘公車或者騎YouBike；下午五點半營業到晚上十一點半，週一週二公休。\n2、雞湯好喝，黃金六兩、辣雞腿肉都非常好吃；店家出餐有固定的節奏順序：沙拉→豬肉→雞肉→海鮮→野菜→麻糬，照著用餐會有較好的體驗。\n3、採預約制，得預約才有得吃，提早到沒用，準時出現即可；麻煩的原因是店家希望人流分散才會有好的服務品質，個人深表贊同。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "純預約制很棒，不會撲空或是等候太久，店裡洋蔥蔥花等配料都可以無限續，連高麗菜都是無限續，點了雙人的牛肉套餐，肉質無可挑剔，惟份量較少，但種類豐富，而且光無限喝雞湯跟烤高麗菜就滿飽了，是一間會想再吃的店！",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "完全預約制的燒烤餐廳，入內幾乎沒有聞到什麼油煙味，服務人員也很耐心跟第一次去的客人示範解說。好喝雞湯及生菜蔥蒜調味料都可以無限享用，價位雖然不便宜但大致上還是值得的。 …",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "很用心經營的一家店，食材都很新鮮，沒有過度的調味，所以吃得到食材本身的鮮甜滋味。而配合炭火大小安排的出菜的順序，讓每樣食材都能簡單的烤出適合的熟度，每上一道菜老闆娘都會很貼心的先教我們烤一次，期間還會不時的過來關心我們，很難得全程烤完都沒有失手的，完全沒有浪費掉食材。😁\n很久沒有吃得這麼開心了，讓我會想要再次造訪的店。 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "重新開幕第一天，就立馬來吃了。味道跟以前一樣好吃，仍是我至今台北燒肉店首選，以這樣的品質真的不算很貴。希望大家多多支持好店，以及辛苦的老闆娘",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "好喜歡的服務與介紹！每一樣肉品和蔬菜都好好吃！雞湯暖胃、洗嘴巴、搭配燒肉著喝，分別有不同滋味，太幸福的饗宴了！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "用餐的氛圍很棒，很適合朋友、家人聚餐聊聊；喜歡牛肉及海鮮，肉質甜美、刀工一流。\n經過一夜熟成的蔬果雞湯，真的很好喝，更增添燒肉滑嫩的口感，讓肉香佈滿整個口腔。\n連青蔥切的寬度都要求要一樣，可見老闆對細節之處的要求，其他就不在話下了⋯哈哈～\n很值得一來再來的地方，強力推薦。",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "氣氛好，老闆會親自教學，還會注意客人用餐狀況！高麗菜包牛胸腹肉，黑豬五花都很好吃！非常值得推薦！\n\n空間不大，適合四、五人以內聚餐。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "Cp值高！！！ 價格合理 食材好吃",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "食材和用餐和服務的部分都很好 可以五顆星\n\n但是訂位的部分不愉快 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "店員很親切很可愛，讓人有家的感覺！\n肉品很讚高麗菜包肉好好吃🥰蝦子很甜還撥好殼🤍\n因為吃不完把菜盤打包，老闆知道我們要帶回家烤箱烤還直接幫我們包好，真的好貼心🌹🌹🌹 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "第一次來吃，覺得服務很棒，食材新鮮👍\n上等牛舌真的很好吃😋\n餐點： …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "東西好吃，服務員很熱心\n下次會再帶家人前往👍🏻👍🏻👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "食材不錯，價格略高，今日三大一小點$9000左右，櫃檯旁的位置冷氣的風直吹，一到位置就要求換位置卻無法換，雖然好吃，卻很想迅速吃完走人，（我比較怕熱沒有很怕冷的人），小孩也是直喊冷，冷到叫先生回家拿外套，冷風直吹肚子跟腳，卻無法改善，大家要是做到冷風直吹的搖滾區，就多帶點外套穿長褲去吧",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "吃的出店家細心用心處理的細節 ，肉品鮮美頂級 ，平價卻美味 ，醬料手工熬製 ，感受滿滿的味蕾饗宴 ，雞湯充滿各式蔬果大骨的濃郁風味 ，服務滿分 ，整體用餐下來彷彿一場心靈上的淨化昇華\n預約制的神店",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "老闆娘服務親切，並詳細說明如何將肉的美味藉由炭火烤出來，沾上特製的醬料，嘴裡盡是最可口的香味，經典的上等牛舌及茶泡飯更是一絕，值得再來。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "全台灣最好吃的燒肉店，沒有之一！",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "食材新鮮餐點好吃\n服務親切又熱情\n詳細講解不同食材烤法 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "吃過其他燒烤後，還是覺得玉須龍好吃！尤其是牛肉料理，牛舌有點嚼勁，厚度口感剛好，特別好吃！牛胸腹肉、牛小排搭配泡菜及烤過的高麗菜，更是好吃。非常推薦！！",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "服務人員永遠微笑，餐飲品質佳，質價比特好，下次再來",
        "日期": "8 個月前"
    },
    "評論 140": {
        "內容": "燒肉美味，服務親切，牛小排肉質很棒，黃金六兩也很出色；店內服務人員會告知如何烤比較適合食材，很棒，必定再訪",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "價位偏高，但是吃起來完全值得，除了食材美味服務更是十分周到，烤網也是我遇過更換最勤的，十分注重客人的用餐體驗，無可挑剔的好。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "這真的是我活到現在以來吃過最好吃的燒烤！雖然我才25歲但我想人生往後沒有任何一家比得上這裡的服務、肉質、以及一切！真的極推！愛吃燒烤的拜託有生之年必定來一次，答應我！！ …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "玉須龍燒肉店是非常值得給真正喜歡吃美食的饕客推薦，【玉須龍燒肉店】本人已經吃了10幾年了，食材新鮮、料理美味、最重要的是老闆對燒肉料理的品質堅持，可以說是【燒肉界達人】～",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "關店之前倒數一吃\n我只能說這是我一直以來私藏的口袋名單\n不管是豬牛任何部位的肉都非常值得吃光光！ …",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "非常日式的燒肉店，在台灣真的相當難得！\n菜色多元～肉品 海鮮都相當新鮮！\n真的是很值得推薦的一家優質燒肉居酒屋🏮！ …",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "這絕對是全台灣最棒的燒肉店 有別於其他的燒肉店 這裡環境寬闊舒服 適合家庭朋友聚會 肉質好 價格合理 美麗的老闆娘溫柔親切 每次來這裡用餐都好開心",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "今年中秋（9/21）吃到玉須龍實在太開心！肉juicy 、海產鮮甜，沾醬也是一絕！一道一道教我們烤，服務很用心，吃完幸福滿滿！👍 …",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "每次經過終於在今年初跟朋友一起來，服務超好，東西又好吃，已經很久沒有找到服務這麼好的店了！我跟朋友在十一月又來一次，服務還是一樣好，品質也超棒！真的好愛這裡",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "好吃的日式燒肉 上等牛舌 特上無骨牛小排 牛胸腹肉 真是美味 尤其值得一提的是龍腸（店家說是翻車魚腸俗稱曼波魚）超好吃脆脆的 配酒更是一絕 難得有那麼好吃的燒肉店",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "朋友激推，食材非常新鮮，老闆娘及所有服務人員，都很親切，且不厭其煩的教我們如何烤最好吃，下次必來~",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "大推店裡的特上無骨牛小排！肉質鮮嫩多汁 再加上老闆娘的親切指導下 完美呈現牛小排的滋味 讓人一塊接一塊！",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "老闆人好\n服務細心解說如何食用\n求質不求量的佛心店家！ …",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "服務專業\n肉品鮮嫩多汁，就算不加醬料也非常美味\n牛胸腹肉搭配上高麗菜，配上醬料，真的非常好吃，讓人停不下來 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "藏在巷弄中的美食！食材新鮮美味，每一道都讓人驚艷，服務親切，連難烤的柳葉魚都在老闆娘的指導下烤得很漂亮，非常期待下一次的再訪！",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "肉質真材實料，牛小排必點！不沾醬或搭配烤高麗菜都很剛好～另外白飯也很好吃😆 …",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "天母難得的好店🤩\n喜歡店內裝潢❤️\n讓人以為來到日本吃燒肉🤗 …",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "非常好吃，肉質選項 服務態度 環境舒適 五顆星！想吃的朋友記得訂位喔～",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "氣氛好、服務也很細心\n重點是肉質跟材料都很新鮮\n燒肉搭生啤酒真的很絕配😋 …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "防疫期間限定便當超級讚！不只肉好吃，蔬菜也新鮮爽脆，而且份量很夠吃完超滿足☺️😋 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "肉很好吃 服務人員也很親切\n（環境方面，如桌面凹縫裡面卡髒髒的東西，這部分比較不優）",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "肉質鮮嫩多汁，服務態度良好！\n已是多年的老主顧了，就是喜歡它的味道！",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "真材實料，食材鮮美！ cp值非常高！服務非常好感受到店家的用心！推薦來吃喔！",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "Best in town! 每一口都感動\n對食材醬料的用心 每一口都吃得到\n想吃日式燒肉一定要來這邊",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "是天母地區最佳燒烤，肉質鮮美，必點牛胸腹肉，牛肋條，還有山藥。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "吃過一次，真的很棒，吃過最好吃的金三角跟牛舌就在這裡。期待下次的用餐。",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "服務態度極佳，肉質超棒!\n裝潢走日式風，非常適合家庭或朋友聚會~",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "肉質棒 服務也非常好 很推\n已經三訪了! 推薦牛胸腹肉跟牛小排",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "食材十分！服務棒！維獨排煙在滿桌時有些弱，平常日來應該就不會了",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "肉品、醬料、小菜、雞湯 五顆星👍🏻\n採預約制維持一定水準\n排煙設備良好\n值得再訪😄 …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "餐點肉質不錯，換網動作迅速，服務人員態度良好，是值得再訪的優質好店！",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "天母的隱藏五星級燒肉店！\n今天能吃到干貝和高麗菜牛肉真是太棒了嗚嗚",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "數一數二的日式燒肉，老闆原本要收起來歸隱山林，還好近期又準備要重新開幕了！",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "朋友推薦的，禮拜五晚上人不多，牛肉豬肉都很好吃~",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "不吃會難過的極品燒肉店，氣氛好食材優⋯大大推薦👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "非常好吃👍  而且沒去過服務這麼周到的燒肉店～ …",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "肉類等品質不錯，但價位偏高。附的雞湯好喝",
        "日期": "8 年前"
    },
    "評論 177": {
        "內容": "親切的老闆娘跟好吃的肉 ~ 可以一直續的洋蔥也好好吃",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "還是一樣令人稱讚的肉品，店家隱退前一定再訪！",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "食材新鮮好吃，環境輕松自在，服務親切。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "牛舌很好吃！老闆和老闆娘也很親切！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "只接受預約的烤肉居酒屋。\n我預約了，一開門就進店了。\n我第一次點了牛舌，我想再點的時候，卻被告知已經缺貨了。剛打開後。 。 ？ …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "工作人員非常友好和熱情！肉質很好。唯一的缺點是氣氛。裡面很擁擠，即使在冬天空調也不夠強。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "肉的品質很好，價格也很合理。環境很舒適，服務也非常好。連肉的自製醬汁和辣椒醬都做得很好！我肯定會再回來。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "非常新鮮的手切肉——牛肋骨、和牛牛排、牛舌和雞軟骨是最好的。木炭燒烤讓食物的味道更加美味。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "物超所值，醬汁很棒，工作人員非常友好和樂於助人。台北最好的烤肉店之一。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "好的服務和高品質的食物，和我的丈夫一起享受生日大餐❤️❤️謝謝和歡呼🍺🍺 …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "肉及海鮮的品質極高，老闆，老闆娘及內部員工都和善親切，值得推薦的一間店。\n用餐中間高麗菜我只夾到最後幾片，老闆一直有註意外場狀況，老闆馬上請員工補一份給我們。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "肉質好，味道好",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "東西好吃環境好😋 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "用心美味超值的好店",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "肉質很棒，服務超好的，店內環境燈光美氣氛佳，值得推薦！",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "超愛牛胸腹肉，每樣食材都很新鮮！老闆老闆娘很親切！棒👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "牛肉非常好吃",
        "日期": "3 週前"
    },
    "評論 194": {
        "內容": "非常好的食物、服務和氣氛。\n桌子間距很大，所以感覺更放鬆。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "太好吃啦!!!!",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "真的好好吃！",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "很高興回來。東京以外最好的日式燒烤。良好且友善的員工。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "肉好 湯也好喝 北海道幹貝超好吃",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "肉非常新鮮可口。他們的服務很棒",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "品質穩定 價格實在 老闆超用心 難得的好店",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "非常方便的時間，美味的肉和醬汁，以及優質的服務！",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "超好吃，老闆也超親切",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "很棒的一餐，台北最好的燒烤！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "喜歡來這裡...美味的食物和優質的服務！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "必吃牛舌，非常好吃^^",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "一切都是您在日式燒烤中所期望的，但僅此而已",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "好吃 推牛胸腹肉",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "新鮮且品質優良。  喜歡這個地方",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "值得五星級吹捧的店家，大推",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "好吃的牛舌喔！",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "上等牛舌非常好吃！",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "非常好",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "超！好！吃！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好吃！好喝！完美！",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃大推",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "非常好吃！",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃~~",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "很棒好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "亞米",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃舒服",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "美味的食物和服務。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "喜歡",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "好吃!",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "完美近乎苛求💪💪💪💪 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "世界好吃！ ！ ！ ！ ！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃 好好吃！",
        "日期": "2 年前"
    }
}