{
    "評論 1": {
        "內容": "Cindia 老師很有耐心，教室地點也非常方便，很高興第一次接觸瑜伽就遇到她，每次伸展完，身心真的會很放鬆♡",
        "日期": "11 個月前"
    },
    "評論 2": {
        "內容": "透過google認識到這家瑜伽教室～\n第一次在瑜伽教室做瑜伽（初體驗）\n至今去了二次 老師人真的很好❤️ …",
        "日期": "2 年前"
    },
    "評論 3": {
        "內容": "非常讓人放鬆的瑜珈空間～乾淨且設備齊全！有多種課程可以選擇，可以依照自己的需求選課。老師很會引導學生，上課氛圍舒服，真的可以鍛鍊跟放鬆！可以感受到老師對學生的用心！收費合理，而且地點超方便的～",
        "日期": "3 年前"
    },
    "評論 4": {
        "內容": "交通地點方便，溫馨的教室。\n當初就看上這邊是小班制，不喜歡外面大型會館的混亂，來了這邊，老師用心親切又美。\n老師安排到動作感覺都很有邏輯，可以比較順到幫忙打開緊繃的髖關節，適合久坐上班族。",
        "日期": "8 個月前"
    },
    "評論 5": {
        "內容": "地點在五號出口一上來非常方便，老師都會很細心的調每位同學的動作，如果有問題課後可以留下來問老師也會非常親切的回答！\n推推☺️",
        "日期": "2 年前"
    },
    "評論 6": {
        "內容": "Cindia老師認真及耐心的教學，讓我透過每一堂課程學習瑜伽正確動作，留意並學會放鬆自己的緊繃。老師會逐一協助學員調整、確保學員姿勢正確，課後會感到身心放鬆。\n另外，瑜伽工作室環境明亮、環境乾淨，真的超棒的～",
        "日期": "11 個月前"
    },
    "評論 7": {
        "內容": "已經持續在暖昕穩定學習超過半年，Cindia老師親切溫暖又細緻的教學是我每週前往教室的動力～\n與會館型的的瑜珈教室相比，與同學間的距離感覺更靠近（不是物理上的距離），教室也更有溫度～",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "去體驗過不同間瑜伽教室，但暖昕是目前唯一一間讓我願意留下來長期上課的～我覺得學習到最多的就是正位的重要，老師在上課時都會確保大家做每個動作的時候都是保持正位，才能伸展訓練到正確的部位也才不會受傷。每次上完課那晚的睡眠品質都會比較好，真的很開心自己在暖昕的每一次進步，也很謝謝老師每堂課都很有耐心的幫大家調整姿勢🤍 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "第一次來上課！對於瑜珈初心者非常友善，強度拿捏的正好，上完課整個人非常舒服😌 …",
        "日期": "3 年前"
    },
    "評論 10": {
        "內容": "非常推薦給真正有心想從基礎正確體位練瑜伽的同好們，老師細心有耐心的指導，會依照學員的狀況去調整每次的練習，練習過程中身心兼顧，並給予正確的瑜伽觀念，用每個人自己的步調去慢慢學習並紮實的進步！我很高興在坊間眾多的瑜伽課程中遇到理想的老師！！我也會繼續學習下去！",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "瑜珈空間舒適，老師很專業又有耐心，價格也很實惠。課程內容可以幫助舒緩平常身體較僵硬的部位，也可矯正身體的體態，讓身體心靈都得到最舒服的伸展。工作、課業壓力大適合釋放壓力的好去處！推推！",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "交通超級方便，上課只要人帶著衣服到即可（有更衣室），教室空間新穎乾淨（洗手間在電梯後樓梯間，與其他辦公室共用，有點歷史但是整潔的，照明充足），提供的瑜珈墊、磚、繩都品質很好。\n選課方式彈性，採購點扣點制，不用硬要固定每週在同一天上課很適合我。因為老師以 community spirit 經營教室，所以學費公道、CP值高。 …",
        "日期": "3 年前"
    },
    "評論 13": {
        "內容": "我自己學瑜伽最怕的就是姿勢不正確，而這點也是老師最重視的，所以每堂課都很放心又很有收穫。此外更讓人大推的地方在於，老師除了帶領學生進步，自己也不斷在進步。",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "我是線上課程的學員。有四年的重訓經驗（自由重量）。但一直以來都沒有好好的讓身體肌肉延展和舒緩，也因為教職工作緣故，時常頸肩、背部僵硬，甚至緊繃到不舒服。因此，2022年的目標是瑜伽，讓自己的身體狀況更好。對於初學完全沒有經驗的我來說，遇到Cindia老師真的是我最幸運的事❤️。因為距離緣故，我目前只能上線上課程。至今八堂課，平均一週2-3次瑜伽🧘‍♀️，透過瑜伽，我更認識自己的身體，也藉由Cindia老師細心的動作指導和教學，我真的也能延展一直以來緊繃的身體並且找到了身心平衡 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "以前總覺得不理解為何會有人想特地花錢花時間去上瑜伽課，在家自己看著youtube照做不就好了嗎？而且還免費！但今天體驗過唐昕老師的課程以後，才終於讓我打破這個迷思了！上實體課時，老師能夠帶領你一步步從各個姿勢開始，到呼吸的調控與意識的專注，並隨時能掌握每個學生的狀況加以提醒，這些都是網路上短短幾十分鐘的影片難以做到的！ …",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "很棒的瑜珈體驗\n這次是第2次上課，老師課程安排用心，每週課呈都有不同的規劃，有肌力也有伸展拉筋部分。\n讓人身心靈都淨化的舒暢感受 …",
        "日期": "4 年前"
    },
    "評論 17": {
        "內容": "老師美麗又溫暖，上課仔細會讓每位學員都知道自己身體極限。課堂上還有精油，搭配著呼吸可以更放鬆享受運動的時光",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "上完一個月的瑜珈課\n假胯寬明顯改善，身體有完全地放鬆和喜悅\n甚至下課後臉上會不自覺浮現微笑到回家😁 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "方便的地點，捷運站一出來就到，乾淨的教室，最重要的是有細心優秀的老師，會一步步的指導大家要從哪裡出力、姿勢以及要注意的地方，明明是一樣的動作，有用對肌肉、做對姿勢會有感超多，也不會因姿勢錯誤而傷到身體。推薦給想嘗試瑜珈的人💕 …",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "推薦唐昕老師🌷上完課很療癒～老師專業溫暖👍🏻\n忠孝敦化站5號一出口就到，超方便～\n上完課身心舒暢推薦推薦！！！ …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "位置：極佳\n空間：舒適（學員練習空間距離足夠）\n環境：採光極佳，老師有時會用精油噴霧，超級放鬆。\n教學：因材施教，講解詳細",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "在白淨的空間裏做瑜珈感覺自在，注意到老師平時很注重清潔，每次來都會看到他拿著滾輪黏地上的毛髮灰塵，那根除塵滾輪看起來真好用！\n設備齊全有著瑜珈墊、瑜珈磚、繩子還有枕頭等等～",
        "日期": "3 年前"
    },
    "評論 23": {
        "內容": "老師真的真的非常用心！！！體驗很好，而且吸收到很多專業知識，帶同事去，她三天的落枕，上完課就好了🤣🤣🤣 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "地點方便，忠孝敦化五號出口就到了，路痴不用擔心～而且教室很舒適很放鬆，老師教的很仔細很用心，上完課就能獲得身心靈都舒適的幸福感，推薦推薦💗 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "第一次接觸瑜珈，就遇到很有耐心的老師🥰🥰\n對待初學者很友善，也會協助糾正錯誤的動作\n每次上完課感覺筋骨都鬆開來了！推推~ …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "剛上完第一次的課程，老師很親切也很有耐心的指導！身心靈都很放鬆！推推(*˘︶˘*).｡*♡",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "老師很會注意每個學生的狀態\n上課前會詢問同學有問題的地方調整內容\n超讚的帶好幾個朋友來惹🔥🔥🔥 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "環境舒適 老師很有耐心 教的很好 非常舒壓 很棒的一個地方 大推薦大家一定要來 但不要跟我搶名額",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "老師教學細心，每個動作的細節都說明的很清楚，在忙碌的生活中找到紓壓的活動及心靈大掃除😀 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "很認真又溫暖的老師～\n… 還聽說之前是法律系高材生第二專長創業",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "專業，老師非常有耐心，會依照學員的程度及需求給予適當的課程",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "唐昕老師教得好認真 讚👍🤩拉筋回家很好睡 舒服舒服 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "老師用心，男生也很適合上課",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "老師上課認真，上完身體有拉開的感覺讚啦🥳🥳 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "老師超級親切，很暖很開心！喜歡這個地方",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "課程豐富充實，老師的用心看得見！",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "老師很用心，空間很乾淨，課程很棒！",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "老師很閃亮\n像大明星",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "教室環境很棒 交通方便 老師很親切",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "超級喜歡 超級推薦！！ 很客製化專業的課程~",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "老師用心 環境乾淨！讚啦",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "空間舒適，老師耐心專業！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "很放鬆、平靜的地方",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "辛蒂亞愛的鞭策",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "我喜歡辛迪亞的瑜伽課。我以前在瑜珈過程中總是拉錯肌肉。但我和辛迪亞上了幾次一對一的課，她能夠糾正我的姿勢並糾正我的肌肉使用。之後，我參加了她的小組課程，看到了巨大的進步。現在我喜歡瑜珈。希望她提供更多的日間課程，這樣我就可以做更多的瑜珈。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "非常棒！",
        "日期": "2 年前"
    }
}