{
    "評論 1": {
        "內容": "傍晚這裡的氣氛蠻好的\n\n這裡的用餐環境比想像中好滿多的 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "24年5月才開幕，將貨櫃屋達成美食街街，以異國料理為主打，經過了五個月，假日可能蠻多人的，今天星期一晚上7點多到這裡逛，離市集較近的停車場入口並沒有開放？要繞到接近100公尺的地方才有入口？這點有點怪異？到了市集，只有三四個人？店家的店員都在玩手機？今天非假日完全沒有看到駐唱？是可以理解的，但是燈光水舞區也暗嘛嘛的？洗手間，真的超級不乾淨……針對這個新開幕的市集蠻擔憂的……",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "貨櫃屋頂上有座位，總共三層平台，一層比一層高，所以視野很好都不會擋住河景。到晚上燈泡點亮後伴隨夕陽氣氛更佳。關渡河景的話其實普普，因為對面八里沒有夜景，附近有高壓電塔，觀音山還會擋住夕陽。特點是這裡有渡輪碼頭，渡輪船體也會打燈。這裡的韓式跟泰式料理很入味好吃",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "關渡貨櫃市集是一個充滿創意與潮流氛圍的美食與休閒空間，將工業風的貨櫃設計結合豐富的餐飲選擇，為訪客提供了一個輕鬆聚會與拍照打卡的好去處。每個貨櫃餐廳都有自己的特色，從日式烤肉、韓式炸雞到台式滷味和異國甜點，應有盡有，滿足各種口味需求。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "聽說關渡碼頭貨櫃市集是個新的好去處，所以選生日這天跟朋友來逛逛，白天人不多，但到接近晚上人潮就變多了，可惜晚上要回東區慶生，不然應該晚上會很漂亮，要搭船的話感覺也是夜晚更美麗，下次再找晚上來朝聖，我們坐在上方風超大，哈！其實這樣反而沒有很享受，只是可以看到大片風景是不錯的體驗！",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "有10多個貨櫃，擺設成美食街，略有異國風，配上薩克斯風樂團演奏，氣氛還不錯，也好停車，至於飲食就不必期待了...",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "2024年11月3日)日)\n10多個貨櫃組合成的美食街，是個很好個休息場所！停車場夠大，方便停車！\n視野遼闊，景色優美，腹地寬廣，很適合來放鬆心情！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "餐點蠻貴的，來這邊喝個飲料，吹吹海風還可以\n傍晚來待到晚上天完全黑就可以走了，貨櫃屋上層沒點燈，雖然不是全黑，但有東西掉到食物裡面裡也看不清楚\n煮火鍋在上層煮半小時以上都不會滾，風太大\n我點的泰式那樣要520元，火鍋300元含飲料都算便宜了",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "中午走路來這裡 好險太陽不大有風很愜意\n如果真的大太陽 怕熱怕曬的人別來 會熱屎\n各國料理都有 平均等15-20分鐘 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "理想的觀景休閒環境，淡水八景之一的觀音夕照最佳觀景位置，可以從關渡捷運站散步20分鐘或騎Youbike，是新興台北半日遊極佳處所.",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "#20240728\n大稻埕碼頭的貨櫃市集我很愛\n關渡的貨櫃市集我也愛 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "看得到承包商用心經營打造特色市集\n進駐的餐飲業者不重複、各有特色\n這次點的三家食物，好吃有水準 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "右岸鐵馬行很舒適的休閒驛站..\n景色美、寬闊空間、美食、咖啡、啤酒...什麽好！\n但處理蚊子非常多...10月之前超熱..",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "第一次過來逛。選星期六假日過來。人潮尚可。停車也方便。每個貨櫃裝潢還可以。餐點價格上偏高。忘了拍菜單。攤位不算多。停車費用每次50元。餐飲上我是沒去消費。所以口味上。沒辦法說明。亦有渡船可以去搭乘。不過講真的。要再來第二次應該遙遙無期。貨櫃屋商店還是少了點。不過有貨櫃屋頂設計這點還是不錯的",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "五月才剛開幕，複製了大稻埕的河邊貨櫃市集區，改變了關渡，也為大台北地區增添了一個新去處。\n\n一樓貨櫃都是餐廳，目前二樓開放可以用餐並觀賞風景，尚且暫時沒有限制，以後不知道會不會像大稻埕ㄧ樣，有低消才能入座。 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "雖然感覺食物偏貴 但是淡水河畔風景真的很美\n週末來這裡吹吹風很不錯\n不過天氣太熱的時候能遮陽的座位有限 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "第一次去關渡貨櫃碼頭，不用說淡水河岸真的漂亮，建議傍晚到關渡宮走過來，吹著涼風看著夕陽！\n建議自己帶食物飲料坐在河岸邊享受即可，貨櫃市集的東西，是吃巧不吃飽的，價格是超出想像中的貴\n墨西哥TACO餅，照片有4片賣220元，實際上拿到一盤子只有兩片，保證你會嚇到這份量賣220元 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "星期五晚上來，幸運的是人不多，吃了泰式料理，老闆娘雖然打烊，但是服務員還是貼心為我們服務，東西雖然有點貴，但是味道是不錯的，點了打拋豬飯，綠咖哩飯，泰式奶茶，泰式涼麵都不錯，旁邊買的pizza 也還好吃，跟大稻埕碼頭一樣的集團，打造出來的氛圍很像，喜歡這種貨櫃屋風格，關渡更大，也很美，搭配有噴水池，美麗的湖畔，整個感覺很棒，狗狗在這裡運動也非常適合！但是假日人潮很多，真的要選對時間喔！",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "類似大稻埕市集，週六下午到人少好逛，一樓都是特色餐飲，二樓可上來用餐，風景應該不錯，但天熱沒有遮蔽物擋陽光，選擇一樓用餐區沒陽光曬的地方用餐，餐飲還可以，早知道黃昏時分再來更好。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "2024.08.30\n停車：可停關渡碼頭停車場，計次50元，很近\n洗手間：碼頭有公廁，停車場也有公廁，算乾淨的 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "餐點適合來喝點酒吹吹風的人，價格略高，吃巧不吃飽，但夜晚吹吹風看看河景很舒心，還有渡輪可搭到大稻埕，還有水舞讓小孩玩水，旁邊有沙坑，但沒有遮陽的設計，夏天只能傍晚去，不然會變人乾！",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "關渡宮很舒服的小市集\n適合朋友家人看河景吃各式異國料理的地方\n交通離捷運有一段距離 旁邊有停車場",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "晚上夜景不錯看\n水岸邊還有白鷺鷥、螃蟹及水筆仔\n不過餐點有點貴 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "賞夕陽、再坐下來吹風、聊天、吃晚餐，很愜意😌\n貨櫃小吃多樣，這次選擇吃墨西哥食物塔克大叔，塔克🌮小辣好辣喔！口味還行，但cp 值還好，就當吃氣氛的😅 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "吹吹風很舒服 攤位選項不多\n可以吃恐龍套餐\n再去服務台拿一隻恐龍 超可愛 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "【關渡碼頭貨櫃市集】⛴️浪漫河畔美食市集\n傍晚亮起燈串的貨櫃市集很美，金光閃閃的水波夢幻不已，\n市集充滿美食氣味，秋夜涼爽的晚風最棒的到訪季節， …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "現在涼涼的天氣很適合～～\n騎個腳踏車再過來吃東西\n也可以晚上來有夜景搭調酒剛剛好 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "各式異國料理 選擇眾多\n價格是觀光價\n黃昏微風  晚上也可賞夜景 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "在關渡站1號出口，983 、小23、紅22 、紅55 都可以搭，到關渡站，在關渡宮附近下車，走大概5分鐘就到了。\n\n貨櫃市集目前都是餐廳，有燒烤、披薩、墨西哥、泰式料理、漢堡、炸物等等，大部分店家都有賣酒類飲品，大概很適合這邊放鬆的氣氛。 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "白天來的感覺普通, 店家也沒全開 或是因為店員少速度很慢.  比較像是騎腳踏車中途休息的補給站.",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "整體普通，但環境乾淨舒服。附近景觀沒有淡水八里好，但騎車經過當一個休息點還可以。",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "第一次來的請務必點開來看！！！\n\n如果你是來這裡享受美景，建議可以自帶飲料，或是吃飽再來。 …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "北投新景點「關渡碼頭貨櫃市集」\n漫步金色水岸,享受微風風輕拂,夕陽餘暉將河岸染成柔和金色的靜謐氛圍。嶄新的河岸休憩空間,集結美食、美景、音樂表演與運動休閒於一身,為都市生活注入詩意與悠然。\n五彩繽紛貨櫃屋,進駐14家異國美食攤位,除了觀賞絕佳河岸風景,也能在美食薰陶下,度過不一樣的晚霞時光。",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "近期的新景點～我終於來啦！\n來關渡不要只會拜拜 跟騎腳踏車\n)來這邊新景點走走吧！) 說真的^_^ …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "暑假最後一周，晚上帶小孩去逛逛，市集佈置燈光及店家各有特色，價位雖比較偏高一些，但義大利麵味道不錯，份量足夠，聚會散步好去處。希望可以引進更多店家🥹 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "應該是熱潮已過，沒想像的熱鬧，吹吹海風 喝喝啤酒聽聽音樂還不錯，來過了就好。",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "到訪日期：2024/06/11，約18:28初訪\n得知該景點訊息：IG\n位置： …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "好好一個景點，遇上這些神奇的店家，原本專程來看景點順便吃飯的我們家庭都得打退堂鼓。\n發現來這的人我都很少看到會買吃的人，貨櫃店面租金不貴阿，有些店員每個臉臭的，當然也有幾間很親切，但每家賣的東西貴的一批，看的我嚇一跳，動輒兩三百的，比百貨公司貴了，百貨公司還有冷氣，而且百貨公司還要營業收入抽成是吧。 …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "感覺很像大稻埕碼頭\n平日傍晚來沒什麼人\n越晚人越多 …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "平日來的體驗不錯大約17:40左右到，汽車停車場好停計次50元，走路過來不用3分鐘，貨櫃市集很多特色餐點排隊也不用等，樓上位置多景觀很好享受黃昏日落跟晚上的景色。",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "距離關渡宮不遠，可以搭淡水河遊船，碼頭邊的貨櫃市集可以在河邊邊看夕陽邊喝飲料，週末傍晚的好去處。",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "被整頓的很不錯，空間寬敞舒適\n很多小吃店家，但聽說價位都偏高\n因為我們吃飽才來，所以完全沒做任何消費\n單純享受美景，很棒！！",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "能有這樣的設置非常不錯，帶動了很多人潮進關渡，不然平時人真的比較少，停車場目前還是佛心的以次計費，一次50元，等後面人潮變多之後應該就會有不同的計價方式跟費率，繳費機器只有一台要走一段路才能繳費實在不是很方便。今天吃的餐點部份真的是點點點..我能接受觀光景點的價格但無法接受跟價位差異太大的食材水平，那個火鍋…真的暈，火鍋食材比百元火鍋還少，看起來空虛吃起來也空虛，現在的菜跟火鍋料也沒貴到需要這樣省食材，建議商家們好好審視售價跟餐點的合理性，不然只會是一次店，無法長久。退潮時旁邊紅樹林的灘地有很多螃蟹可以觀察，只是味道臭了點，建議市府可以好好整頓讓這景點更舒適美麗，旁邊小公園還有個挖沙區域給小朋友玩，也有水龍頭可以沖水，整體來說還是可以的。餐點能夠有所改進評分能更高。",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "貨櫃碼頭市集2層式餐車區美食種類選擇多...坐吃美食小吃賞夕陽餘暉美景.微風吹拂下感受著舒適自在放鬆自己的好地方！關渡橋美景盡收眼底....",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "不錯的休閒地方，可以遠眺觀音山、淡水河及紅色的關渡大橋。騎腳踏車或開車，有停車場。\n附近有關渡宮。",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "用餐區座位很多，很棒！機車停車位就在碼頭旁邊 ，很近喔！吃的選項也很多~",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "原本休息的區域改變成能夠吃飯、看夜景的店家，當然同時也兼顧很多功能，滿不說的，要吃要喝什麼都有，任君挑選，但適合夏季的傍晚時分前來，如果是中午店家沒開就算了，太陽公公可是會把你給嚇跑的",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "夏日晚霞微風\n宜來貨櫃市集\n感受異國情懷 …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "規劃的相當不完善，1.座位位置太少2.廁所是河濱公園式的流動廁所,又髒又不夠用3.夏天的晚上也一樣悶熱，樓上稍涼，但樓上的座位沒有燈黑的要命，看不清自己在吃什麼，4.東西普遍都比外面賣的貴好吃不好吃我是不知道因為我完全沒買5.景色比饒河街的河堤還不好看6.樓上的位置少就算了竟然沒辦法互通，這邊樓梯爬上去如果沒有位置還要爬下來，再爬別的上去看，沒位又要爬下來，累不累啊7.關渡碼頭停車場因為市集已經被停爆了，外面大塞車，對搭車去的或坐捷運到關渡站想走路去的也不友善，公車不多很少班 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "地點位於關渡碼頭旁邊，面對觀音山、淡水河，旁邊有關渡媽祖宮；風景優美，可觀察三潮聖景，是值得參觀的新興景點之一。",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "是關渡新景點， 如果有到關渡騎腳踏車或關渡宮拜拜時順道過來走走看看關渡淡水河畔夜晚的風景OK,在夜晚是真的蠻有氣氛的，不過不需特意過來這個景點)尤其是平日),店家開約7成且餐點消費不便宜)觀光景點的價位)，不容易吃的飽，尤其是帶學齡前期的小朋友來不容易找到他們可以吃的食物要留意，或許假日店家全開感覺也會不同，不過人潮及停車會是另外的問題。",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "叫了 餉賀 的小火鍋，點餐時詢問能否給我辣椒，店員說好；取餐時發現沒有附辣椒而詢問店員)另一位)，馬上很不耐煩的說：等我一下好嗎？！我忍住了，端到用餐區坐下，火鍋煮了30分鐘還是沒什麼動靜，不住尋求店員幫助後，回到座位區等了10分鐘，只看到兩位店員有說有笑，就是不過來幫助我，經過再一次求助才心不甘情不願的過來，第一句就口氣不好的問：你是不是一次把所有料加進去？我真的生氣了…..",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "假日午後騎yubike 往淡水行經關渡輪船碼頭，看見新增設貨櫃市集，猶如大稻埕貨櫃市集模式，但規模略少，許多販售輕食甜品及飲料冰品，並可在貨櫃頂自由找坐位區享用，一邊享受餐點，一邊欣賞對週遭觀音山、關渡大橋及淡水景緻。\n初次體驗購買飲品，但只有兩位服務人員，要結帳、用餐點及製作冰淇淋，排隊人流等候時間較長，建議假日期間能增加人力，提供更棒的服務。",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "有各式異國料理，但餐點售價幾乎是多一倍，有煙火施放，整體碼頭氣氛很不錯，還有遊艇可以搭乘",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "如果不是大太陽時，來這裡坐坐吹風還滿舒服。餐點價格不至於到嚇人，差不多是景觀餐廳價格不過不會被收取以服務費為名義的變相漲價費。滿多人是自己帶東西來吃。目前貨櫃屋樓上座位是開放空間，可自由上去",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "騎Ubike來逛逛、看看、吃吃。傍晚的氛圍比較適合來喝啤酒🍺聊天啃串。舒適的天氣可以很愜意的晃悠。 …",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "關渡碼頭一直是基隆河淡水沿線騎單車重要休息，最近5月底開幕的貨櫃市集，雖然目前攤位大約只有十多家，較大稻埕少。\n但是景色也是傍晚微風徐徐，河畔夕陽眺望關渡大橋也是非常漂亮，一旁關渡宮前有停車塲，或是搭捷運到關渡站往碼頭方向約15-20分鐘。 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "關渡碼頭夏天建議傍晚來這裡走走，大稻程差不多！冬天要多加衣服，觀光景點！不過，看風景還不錯👌關渡宮就在旁邊走走大約10分鐘內可以到！夏天晚上要注意蚊子！吃的東西依照觀光景點的需求都差不多。 …",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "攤位吃的都是比較點心式的份量，有的價位不便宜，牛排套餐份量算蠻大的\n但現場有太多老人家隨性唱歌的音響，有點吵破壞了氛圍 …",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "2024/06/14 傍晚拜訪 …",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "夏天全家出門散心的好去處,視野空曠,可以騎單車走路散步,累了可在此休息補充飲用水止餓,可以邊吃邊聊天看風景很篋意~",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "因為沒來過所以想看看，沒想到很冷清，因為太多評論說很貴，我逛完一圈也找不到想下手的店。確實有很多特色異國美食，好不好吃不知道，但店員都一直在等待，感覺也是很辛苦。 …",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "2024.07.13 9pm Great atmosphere.\n🅿️ Google to 「關渡碼頭停車場」. Lots of parking space available. Parking fee: NT$50 each time. …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "2024/07/11，位於關渡棧橋碼頭，清晨路過未營業，貨櫃屋有多種口味的美食，採共食區，露天座位，有天帳遮陰。景觀加分。",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "夏天爆炸熱，建議可以傍晚再來，19:00-22:00每整點都會有噴水池噴水長達10多分鐘，可以玩的很盡興，噴水池附近聚集好多小朋友在這玩水、騎車 ，是個適合孩子放電的地方，爸媽可以在旁邊吃吃喝喝 ，旁邊的taco店也很好吃",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "晚上氣氛很不錯可以朋友們騎腳踏車去看風景聊天 貨櫃餐廳上面 平面 跟碼頭 延伸出去的棧道都有座位區 旁邊有ubike站很方便而且腳踏車道也非常舒適 食物不錯但微貴 晚上打掃人員十分親切就算餐廳關了也沒有趕人還主動幫我們丟垃圾非常感謝🙏 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "跟大稻埕相比，吃的東西選項較少，但停車好停，風景更優",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "散步走走看風景可以考慮的地方, 偶爾還可聽到週邊唱卡啦ok的聲音, 雖不應景, 但也算是特色。",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "地點位於關渡宮旁\n大河皇后號郵輪的廣場\n新開幕整體氛圍規劃的不錯 …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "大概有4.5年沒來了，這次環境變很好 輪椅或嬰兒推車都好推，適合身障，碼頭整理得很美 適合放鬆走走，貨櫃市集餐點價格偏高",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "新的貨櫃市集已經在5月21號開幕了，今天帶朋友來這裡參觀一下，因為平常日，再加上天氣沒那麼好，所以人不多，不過我覺得這個角度剛好面對觀音山，如果天氣好的時候可以看到觀音山日落，在這裡可以點一杯咖啡或者啤酒，感覺會是很享受！這個位置就在關渡棧橋碼頭附近。因為沒有看到日落，所以就沒有留下來喝咖啡或者喝啤酒期待下一次再來！\n拍攝時間： 2024年5月22日下午四點多。",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "要進入停車場前的道路太狹窄)只有一線道)，汽機車都會堵住，風景還不錯，用餐體驗一般，沒啥遮蔽物，大熱天或寒風下雨不建議過來，不會想特地回訪",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "平常日傍晚可以騎腳踏車來市集品嚐好吃的美食空曠吹著涼風放鬆一下心情大人遛小孩帶寵物三五好友聚會的好地方👍啦 …",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "其實也沒網上說的評價那麼糟\n禮拜日下午人潮還不多\n近傍晚太陽被山遮擋後人潮開始湧現 …",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "剛開幕的週六傍晚前往，每家幾乎都要排隊，朋友等餐都超過半小時。餐點價格都不便宜，貨櫃二樓也有座位，但樓上沒有相通，若沒座位要爬上爬下重新找，不是很方便。垃圾桶的標示不明顯，找了很久問了店員才找到。有看到點小火鍋的人，要端著自己的小火鍋在人群中找位子實在有點危險。\n有夕陽時的樓上景色應該會很美",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "天氣陰涼，騎腳踏車來關渡很舒服。碼頭貨櫃市集是新景點，佔地幅地不大，約15-20個貨櫃店家。除了1樓設有座位，2F也有座位，景觀更是不錯。雖然早上店家都還沒開，但是看看擺設和關渡風景也是別有一番風趣。",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "就⋯⋯⋯貨櫃商店街，類大稻埕碼頭，比較有規劃，也有2樓觀景座位區。旁邊有噴水跟溜滑梯。大概就適合朋友情侶之類！",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "蠻適合晚上來小酌一下\n氛圍感很放鬆～\n淡水又多了一個休息的空間^_^",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "可以看風景休息的好地方 如果不習慣吃偷工減料冷凍食品的人 喝喝飲料就好 台灣是美食王國 偏偏政府就弄這些侮辱我國美食的地方",
        "日期": "2 週前"
    },
    "評論 80": {
        "內容": "晚上微風徐徐非常適合來這裡約會，餐點我們點了泰式料理打拋豬與椒麻雞，餐點好吃，不輸給餐廳，有機會會在前往",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "建議可以坐捷運到關渡捷運站，沿著301巷走到底至關渡宮)10分鐘)參拜後再至碼頭)5分鐘)。",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "很酷的地方，chill一點的大稻埕的感覺\n很多餐車賣不同種類的食物，很多元，東西都還不錯吃但是小貴\n很適合朋友家人聚在一起吃飯聊天看河看風景～\n設有廁所、飲料販賣機、ubike",
        "日期": "3 週前"
    },
    "評論 83": {
        "內容": "跟大稻埕比起來，這邊的攤位少很多，這邊的東西價格偏高，如果想省錢，建議可以在關渡宮前面的小攤買點吃，不過鄰近的公廁味道很臭~好處在於空間廣大，但搭公共運輸不是很方便(公車班次不多)，可以順道去逛關渡宮及關渡自然公園。",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "除了單價稍高點，其他都很棒，座位區舒適，風景優美，食物好吃！",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "我記得我已經評分過，不過又跳出一個新的來，我再來評分一次，這次放上照片，小朋友正在吃炸雞，剛現炸的雞腿排很嫩又多汁，很好吃但很燙小心燙口，沒點啤酒喝，不然這炸雞得點韓式炸雞，加些辣醬配酒喝應該更過癮，更像小酒吧。 …",
        "日期": "2 週前"
    },
    "評論 86": {
        "內容": "二樓隨便坐，有太陽時應該會很空，飲料價錢100-150，很多店家外面放冰鎮啤酒均一價150",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "停車方便，可賞夜景，有餐飲，有公廁，氣氛悠閒，夜間有船可付費遊河",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "很美的新景點！不過夏季太熱了建議傍晚再去看夕陽跟夜景用餐😀 …",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "週末晚上來走一走逛一逛\n貨櫃市集大部分都是吃的 價位偏高\n旁邊海風吹起來很舒服 傍晚可以來這邊走走放鬆 …",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "近期新開的貨櫃市集，讓關渡碼頭變美又變熱鬧了，平日人潮也蠻多，這裏景觀很好，停車也很方便，晚上應該會更漂亮。",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "在傍晚時分騎著腳踏車來到關渡碼頭,可以來喝一杯看看夜景,享受一下悠閒時光",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "這裡氛圍很好，挑人不多的時候來是好時機，食物貴沒關係，記得從其他地方帶來一邊吃一邊賞景還是很不錯的",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "5 ／21 ／2024\n盛大開幕，14貨櫃組成的異國美食！\n跟大稻程碼頭，有異曲同工之處 …",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "東西又貴又難吃、當一次盤子就不會再想來逛了、看看風景就可以了",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "餐點貴又少，根本吃不飽。\n人多座位少，屁孩旁邊吵。\n公車走得早，交通是煩惱。\n再來走一遭？我先說不要。",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "地點稍微比大稻埕碼頭貨櫃還要大一些，大部分是同質性攤位、鹹食炸物為主，只有少部分賣冰和甜點，還算不錯邊等夕陽☺️",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "跟大稻埕的貨館市集比起來\n商家比較少\n週圍環境 算乾淨 位子很多 …",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "最近新北開放的新觀光河岸碼頭，一樣由大稻埕時藝團隊操刀規劃運營，目前他們一共在淡水河策劃了三個河岸景區，大稻埕貨櫃市集、三重空軍一村以及這個新的關渡貨櫃市集，這裡對標大稻埕碼頭貨櫃市集，腹地更寬敞，一旁還有停車場相當方便，同時增加不少主食類的餐點商家，目前進駐的攤販有大概十來間，金色三麥精釀啤酒、打卡咖啡、Zero G、癮樓義大利麵、餉賀鍋物料理、泰式料理泰雁、noworries創意調酒、GIKI沖繩飯糰……等等，未來會有其他餐飲品牌陸續加入 …",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "這裡的貨櫃較新看起來較舒服，攤位不多，但食物看起來美味，下次再來用餐，不用跑到大稻埕碼頭。",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "每家都在放音樂，再加上現場有DJ 放音樂，真的好吵啊，不能統一一種音樂就好嗎？",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "我覺得氣氛和環境都不錯\n而且空間比大稻埕碼頭寬廣\n旁邊還有大停車場\n希望生意越來越好",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "下午晚上時段在這裡用用餐休閒一下，整體氛圍很輕鬆愉快",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "接近九點多的時候到這邊\n店家幾乎都還有營業，不確定是否是因為週末\n晚上天氣涼爽不會悶熱，這邊食物偏中上價位 …",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "在這個熱鬧的地方，坐在這裡涼涼的風吹來，還是滿享受的。",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "這個貨櫃市集是最近新成立的，有無敵的景觀，遠眺觀音山的夕陽，腹地之大可以開車來，捷運搭接駁車進來，也可以騎YouBike進來，假日來旅遊人潮多多，貨櫃市集餐點種類多多，選擇性也多，找三五好友來可以在貨櫃屋上眺望遠方的美景，夏天到了是一個非常適合戶外的活動賞景的地方，年輕人嚮往的地方。也可以渡船頭搭船到八里或淡水。",
        "日期": "6 個月前"
    },
    "評論 106": {
        "內容": "傍晚來的氣氛很好，微風吹著其實蠻涼的，但垃圾桶設置太少，要花時間找，另外餐點的價位都偏高，有些餐點吃起來比超商的微波食品還不如，但價格卻是超商微波食品的三倍，普遍餐點處理的速度也偏慢，感覺比較像是有一個慢活風～～～",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "風景比以前更漂亮了，店家非常多但價格看起來都偏高，週末人流很多很熱鬧",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "有交警交通管制，停車動線不明，跟著其他民眾停車，不適合親子活動，現場攤位不多，大部分的店家都要排隊，很像大稻埕碼頭的復刻，但是味道沒有一半，建議需要好好改善或是參考其他市集活動。",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "非常不推\n非常貴非常貴的地方，平常已經可以接受物價上漲貴一點沒關係，不過這裡的地方是又貴又沒價值\n一個蝦醬空心菜180，只有一個手機大小，又鹹又沒有蝦醬的味道 …",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "旁邊有大停車場，停車很方便。\n平日假日晚上去散步走走，還有好多美食可搭配夜景享用。 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "賣的是風景和氣氛，對餐點和食物的標準不用要求太高。",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "沒有清潔人員 餐點超級貴 而且美味\n雖然是露天 但部份篷下特別悶熱  旁邊的噴泉很受小孩喜歡",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "金色三麥推推！我是誰我在哪、威士忌冬瓜茶，調酒系列！\n不多說，我要再去試試啤酒🍻琥珀了😂 …",
        "日期": "6 個月前"
    },
    "評論 114": {
        "內容": "價格高貴 CP值不高 建議逛逛就好 旁邊的關渡水岸停車場計次50元 超超超划算的",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "蠻多東西蠻好吃的\n但停車繳費機應該另外一邊也放幾台\n大家都開到出口才下車繳費 擁擠又混亂",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "韓國大雞的紅醬無骨炸雞，外皮薄脆、雞腿肉炸的還不錯，很多汁。\n\n價格略高，商家還在醞釀熱絡中",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "雙北又多了一個可以喝點小酒聊天看風景的地方了，等了好久終於開放！雖然整體動線規劃和一些環境清潔措施感覺還沒有擬定完整，不過期待之後越來越好！餐點的部分不知道是不是剛開幕沒多久，等待時間都有點久，建議可以吃飽再來喝點小酒聊聊天！ …",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "很舒服的碼頭，不會太貴的消費還能享受大自然",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "在地人，太貴吃不下去。\n建議遊客要省錢賞夜景的話：\n附近有美聯社賣酒/飲料/零食 …",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "晚上環境不錯，值得走走逛逛。",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "很無聊，跟大稻埕碼頭一樣，走ㄧ圈也沒什麼，但餐飲超級貴，吃起來普通，晚上的時候附近的腳踏車步道等等都非常暗，騙觀光客來而已",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "人潮還沒有很多，可以輕鬆悠閒的散步。黃昏後到夜晚應該會更迷人。",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "全新開發的地方，超讚，規劃的很好，還有噴水池玩水",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "基本上是複製大稻埕碼頭市集的規劃和氛圍。\n✨碼頭對面是一片夜總會(天黑後來就看不見了😁) …",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "一個多元的飲食聚集地，吸引了來自世界各國的料理櫃位進駐，附近還有定時舉行活動的噴泉，內用區分為公共和私人兩部分，後者是在各自店面上設置，很獨特。",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "這裡是新開幕的～貨櫃市集！型態就像大稻埕的貨櫃市集一樣！大致上就是吃吃喝喝！建議到場時間能夠在晚間6點左右就可以了！\n對於現場點餐時所看到的情況作一點評述，為什麼攤位取餐為什麼都不用號碼燈來顯示？所以在這裡總是每一攤都一直在叫號！買的人總是要把注意力放在這些叫號聲之中！會覺得很吵雜！ …",
        "日期": "6 個月前"
    },
    "評論 127": {
        "內容": "東西都超貴，食物品質感覺也沒很新鮮。吃個東西熱的要死像三溫暖一樣。",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": ")1)服務台室外機熱風直接吹向餐桌，熱上加熱，難怪有空位。\n)2)服務台人員離開無留下任何聯絡方式，小孩找不父母需廣播需服務.....\n(3)希望能提供低噪音場域，在明顯處立牌告示，妥善管理街頭藝人演唱與遊客擴音器唱歌。\n)4)肉類因冷凍煎炒加熱不足，未熟肉如皮般)已向商家 反應)。",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "氣氛很好，是個休閒的好地方。可惜交通不是很方便，應該有其他景點的渡輪或是到捷運站的接駁車，人潮才會多點。\n如果能有白日的攤位可以讓交通更有效利用。",
        "日期": "2 週前"
    },
    "評論 130": {
        "內容": "東西好吃.價格偏高，畢竟市集不是天天有，值得逛逛",
        "日期": "3 週前"
    },
    "評論 131": {
        "內容": "韓國人開的韓式小吃店，炸雞是真的韓國道地味道👅\n大家來關渡貨櫃市集時候試試看👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 132": {
        "內容": "建議晚上才來遊玩，白天較無樹蔭遮蔽會太熱，旁邊也有戲水池可供小朋友遊玩",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "想清静就來)平日)\n\n範圍不大,交通便利",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "這裏造景的很不錯，座位很足夠。餐點都偏中規中矩，服務態度也是得看各個攤販的店員臉色。最大缺點是廁所很髒也沒有什麼地方洗手，希望以後可以改進",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "可以去看看景，但吃的請三思\n這樣$700，我不如去餐廳了",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "到底有誰有辦法在這裡喝完酒之後有交通工具回家？ 每一家幾乎都有賣酒精飲料，但是沒有相對應的交通配套措施。",
        "日期": "1 週前"
    },
    "評論 137": {
        "內容": "參加關渡宮健走順訪，太早來，還沒開",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "🅿️市集旁邊就有停車場，\n記次不計時一次50元)我覺得還算便宜) …",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "剛開始營業，櫃位還沒很多，2樓位子感覺也還沒補滿，如果想要櫃位多一些要晚點再來，但現在的好處是人不會太多",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "新的貨櫃碼頭休閒區，飲料、用餐都有可供選擇，樓上可找空位坐下休息用餐，",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "傍晚風景太美了，剛好遇到放煙火🎆 …",
        "日期": "5 個月前"
    },
    "評論 142": {
        "內容": "假日人多，停車等很久，店家排油煙味道很明顯。夕陽會被觀音山遮住…還是大稻埕好！",
        "日期": "6 個月前"
    },
    "評論 143": {
        "內容": "地方小 人超多\n樓上沒有遮陽地方\n有夠爛 …",
        "日期": "6 個月前"
    },
    "評論 144": {
        "內容": "從淡水晃來關渡貨櫃市集覺得真的差大稻埕一截⋯⋯攤販少、人群也不多，離市中心也有段距離，有點可惜",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "座位露天，東西都偏貴不平民， 可選樣式不多 唯一可取停車便宜",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "休息賞景，吃吃喝喝不錯!",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "攤販有點少，食物價格偏高，一次性景點",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "百貨公司的價格，一般般的餐飲\n去吃一次，不會有下次..",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "天氣熱爆，但是星星與天氣無關\n餐點品質參差不齊，又超貴、不好吃⋯⋯⋯⋯",
        "日期": "5 個月前"
    },
    "評論 150": {
        "內容": "燈光美氣氛佳，但是餐點有點貴耶～",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "燈光美氣氛佳 美中不足 食物飲品要改善。\n這麼好的場地與風景，為何商家的餐點飲料不能用心些。最簡單的基本的炸薯條，冰沙都做的很難吃。因為價格不便宜所以價值要出來。如果是路邊攤價格當然也就不挑剔了。餐廳價格的餐點，還是要多用心讓餐點好吃，我們才會想再來。點餐的店員服務業的熱情都沒有，這樣還想賺錢？！",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "環境很好很漂亮，但食物真的不行耶，貴又不好吃....買個2間就700多塊，說是多元料理沒錯啦，但都很不道地都超台味做法，真的很失望",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "動線寬敞，買了ZeroG這家熱狗堡好吃，套餐還有送汽水🥤下次還想買這家👍 …",
        "日期": "6 個月前"
    },
    "評論 154": {
        "內容": "無法複製大稻埕，\n沒幾隻貓。",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "日下午去人潮比大稻程少 但東西偏貴 份量也不多 。好處是下午去還有位子可坐 也可看淡水河景  可能現在物價上漲📈 櫃位也不便宜 所以轉嫁到消費者身上  義大利麵240沒什麼料 金色三麥一小杯160 生啤180 豆花 70  沙瓦 130  奶酪小小杯100  應該只會來一次 。感覺去逛老街還比較值得哦 …",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "還不錯，但二樓空間沒打通，坐位挺多的",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "可近距離看到彈塗魚&小螃蟹,可習不少垃圾在泥攤中未處理，還能聞到臭味。餐點也價味偏高…",
        "日期": "4 個月前"
    },
    "評論 158": {
        "內容": "此一景點為新開幕的貨櫃市集，縮小版的大稲程碼頭市集，夜景還不錯，有bike 可借，有脚踏車道，滿清靜的場所，碼頭廊道有可躺的躺椅，適合情侶两位躺，還不錯的體驗",
        "日期": "3 個月前"
    },
    "評論 159": {
        "內容": "如果你想找好吃的東西吃，Taco 不是好選擇。\n)我給五顆星的原因是希望大家看到我的評價)",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "真心建議大家搭公車或開車前往！\n雖然從捷運站用走的大概15~17分鐘是不算太遠，但整段路高高低低很不好走，需要穿越老住宅區，人行道規劃不完善，車子都是貼著行人開過去很危險，還有一段沒什麼路燈很黑\n如果年長者或小朋友同行真的不要用走的！",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "人非常的多，點餐都要排隊",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "初次到訪此地，耳邊傳來悠揚的爵士樂聲，然而，路旁的民眾正在高歌台語老歌，兩種截然不同的音樂交織在一起，竟讓我誤以為置身於一場別樣的融合音樂會。有一家披薩店告知餐點需等待20至30分鐘，然而，近40分鐘後仍未叫號。走到店前一看，發現我的餐點早已擺在櫃檯上，然而叫號顯示卻還差五號。詢問店員後，他僅淡淡回應：「還沒到你的號。」待我核對無誤，再望向店員，他才不發一語，緩緩地將餐點遞給我。實在不知這些餐點已放置多久，而且這些餐點非常昂貴。 …",
        "日期": "6 個月前"
    },
    "評論 163": {
        "內容": "環境不錯、氣氛佳。夏天晚上也很熱很熱，入秋前往更適合。\n附近店家餐點價格偏貴，不過還是可以偶爾來支持一下👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 164": {
        "內容": "景很好，環境需大家一起維護，餐點偏貴，但觀光地區是必然的，只是味道普通",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "1、地址在北投區知行路360-1號，捷運關渡站走路十五分鐘；下午四點營業到晚上十點，週六週日提早中午十二點開。\n2、大稻埕碼頭貨櫃市集評價很高，北市政府依樣畫葫蘆在關渡再搞一個；座位區設計在貨櫃上，可以眺望觀音山淡水河風景。\n3、去了四次吃過四間，品質不錯但是價格跟外面餐廳差不多；關渡夏天熱冬天冷，看來春秋晚上才適合到訪。",
        "日期": "5 個月前"
    },
    "評論 166": {
        "內容": "貨櫃市集帶動了人潮 規劃不錯但是東西真的太貴了",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "表定週日12點營業，但是很多店家都沒開。點了氣泡飲，沒有加冰塊，下午一下就沒氣。\n價位偏高。\n週邊景色不錯，有遮蔭的座位不多，下午西曬。",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "比起來感覺是更乾淨的大稻埕 畢竟是新的\n沒有點東西吃 但看起來似乎沒有想像中的貴？\n有水舞噴泉 整體氛圍是不錯的",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "沒幾家店商高單價，沒冷氣沒電扇，完全靠自然風，遮陽沒多少",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "攤位比想像中少，交通不太方便，建議去大稻埕就好",
        "日期": "4 個月前"
    },
    "評論 171": {
        "內容": "景點是不錯，食物價格偏高....",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "爛到爆炸爛到破表 爛到一肚子火\n說異國美食，結果走來走去大部分都是賣炸物\n不然就賣酒義大利麵 披薩啊泰式啊 …",
        "日期": "6 個月前"
    },
    "評論 173": {
        "內容": "披薩超難吃,韓式炸雞那間說炸雞要等20~40分鐘,說豬五花不用那麼久，結果我們等超久，拿餐的時候發現他們炸雞也炸好了",
        "日期": "6 個月前"
    },
    "評論 174": {
        "內容": "氣氛佳. 夜景非常美～",
        "日期": "6 個月前"
    },
    "評論 175": {
        "內容": "可惜素食選項只有一樣",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "這裡食物貴又難吃 泰式打拋豬 泰式奶茶 還有義大利麵 都超雷的 而且還要等很久 希望不要 有更多人來被當盤子\n如果真的要來 可以吃飽飯再來 走走散步看風景還可以",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "戶外型的市集，蠻建議傍晚過後再前往不然沒有風真的很熱，這邊的飲食都有點價位。",
        "日期": "6 個月前"
    },
    "評論 178": {
        "內容": "拜託廁所可以用乾淨一點嗎…從繳費亭一路走往貨櫃.廁所環境又髒又臭..你們又想賺人潮錢又不整理一下環境.真的很不推薦",
        "日期": "6 個月前"
    },
    "評論 179": {
        "內容": "東西貴又不怎樣 漢堡等很久才來薯條還冷的",
        "日期": "6 個月前"
    },
    "評論 180": {
        "內容": "超正的地方，快規劃來這個景點國內外遊客必遊一地。",
        "日期": "6 個月前"
    },
    "評論 181": {
        "內容": "放鬆和閒逛的好地方。但食物品質低劣，不好吃，而且價格昂貴……尤其是義大利麵……我不建議在這裡吃飯。買飲料沒問題。蜂蜜啤酒🍺很好喝。自行車租賃處就在後面，如果您需要租賃和運動的話，很方便。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "這是一個美麗的地方，非常迷人。然而，週末這裡會變得非常擁擠。 2024 年 6 月的一個星期六晚上下午 5 點左右，根本找不到座位。人們甚至把椅子從一個屋頂搬到另一個屋頂。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "很多食物選擇。無法嘗試這些地方。就食品品質/數量而言，價格有點高，但可以接受。",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "位於河邊，這裡的景色非常好，尤其是日落時分。不過淡水河的味道不太好聞。",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "優越的地理位置，食物品質超低但價格昂貴。 )主要是油炸的東西)\n不值得去。",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "IG：zzz191126",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "要晚上再去",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "味道：一般 價格：不好 😜 fu：優秀 …",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "現在他們有YouBike所以很方便",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "泰式料理好吃",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "熱力爆炸！ ！ ！",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "很chill 的地方",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "很棒",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "尚可",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "很像大稻埕",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "躺椅很爽",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "意外的漂亮耶",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "泰雁泰式料理👍 …",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "漫步散心的好地方",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "下次去",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "令人鼻酸的市集",
        "日期": "6 個月前"
    },
    "評論 202": {
        "內容": "好耶！",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "友善的商店",
        "日期": "3 個月前"
    }
}