{
    "評論 1": {
        "內容": "MAX教練長年留美精進健身技巧\n其專業不只在自身訓練，更在於教學\n課程中第一件會發現的事情就是，幾乎所有的動作都會針對學生個人狀況進行相當程度調整，以確保不同身體狀況的學生，都能在訓練中取得最大程度的「感受度」及「訓練強度」\n所以相較於普通教練的制式教學，健癮學更能為前來健身的夥伴量身打造最適切有效的訓練模式，值得一再推薦",
        "日期": "1 年前"
    },
    "評論 2": {
        "內容": "MAX是一個多才多藝的教練，不但對於肌肉發力的引導與教學有獨到的說明與見解，並也會很有耐心的與學員溝通與討論，並且不只是常見的器材指導，也很擅長以彈力繩、TRX來協助學員。\n除此之外，MAX也很喜歡協助學員連結各種生活探索，包括日文學習、茶道、等等...\n是非常推薦的教練人選。",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "Max教練除了健身方面的專業指導外，也善於發現動作問題的成因，例如身體局部肌肉過度緊繃造成訓練時動作無法完成完整幅度而降低訓練效果時，也能協助按摩放鬆以增強訓練時的感受度與動作品質。 …",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "在一次偶然的機會，受到Max教練的指導，當天訓練了二個部位，發現自己有些小細節還需要調整，從呼吸到姿勢、發力的過程及肌肉感受度，訓練過程中都會在旁邊細心觀察及輔助，用淺顯易懂的形容及方式，讓學生能夠輕鬆完整的吸收，獲益良多。\n也分享自己當初是為何練、目的是什麼、需求及目標，交流彼此想法，Max教練也會以自身的經驗給予建議及方向，這樣自己想法上也更清楚了。 …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "原本從不運動的我，兩年前在朋友的介紹下跟著Max教練開始了重訓，從一開始的肢體不協調到現在可以自在掌握身體各部位的發力，歸功於Max的細心指導發力部位，在我剛開始還不熟悉、完全不知道是否用對肌肉時，會輕點該發力的位置，讓我可以知道到底是哪裡需要用力，若是介意肢體碰觸的人，也可以用手機或其他物品接觸發力部位，或就用觀察的方式，不會有肢體接觸。 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "因為朋友介紹第一次體驗給健身教練的指導,很幸運是遇到Max教練，訓練過程中Max都會在旁邊細心觀察及矯正動作，並用淺顯易動的方式讓初學者的我可以慢慢進入狀況,也更了解自己哪裡的不足,是值得交付的專業教練。",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "從不上重訓的我，第一次上課就選擇跟Max上課，因為他從不會強迫推銷，也不會貶低其他教練來凸顯自己，並會根據每個人的狀況客製化菜單，就算從零開始的菜鳥也會很有耐心的教學。\n此外上課還可以認識其他同學，聊得來還可以約一約出去玩，上課除了身體更健康外還可以認識新朋友，一舉多得😆😆😆 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "我自己先前在某上市健身房練了7年，跟過6位教練，但那段時間訓練時肌肉感受度不佳。\n幸好最後遇到Max教練，是位非常負責任的教練。他很耐心的雕琢我各種訓練動作的細節，改善了我感受度不佳的問題。\n他也協助我突破自己的心魔，讓我有突破PR的勇氣。我從來沒想過練DL squat重量可以超過自己體重。",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "Max真的第一名\n在運動方面給予了很多專業的指導\n在第一堂體驗課 看似簡單的深蹲 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "從開始想要上教練課，到真正執行，我花了大概一年。\n當初是朋友推薦MAX給我的，上過第一堂課後就覺得這個教練的指導方式跟上課氛圍很不錯，是開心且活潑的，也很感謝我開始上課，很多動作我才發現原先以為正確的姿勢其實很容易受傷，花了錢上課後也比較能逼迫我固定一周去兩堂，也算是間接讓我踏出舒適圈去認識不同的人吧。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "人生第一次的教練課體驗，就能遇到這麼親切、溫柔又有耐心的健身教練，真的太幸運了。\n\n才剛踏入健身房沒多久的我，對於要怎麼使用器材、啞鈴等都一知半解，更不用說如何有效率的訓練，運動時常常運用到錯誤的部位 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "因緣際會認識Max教練體驗一堂課.\n最特別的是教練提點.\n清楚讓你感覺到正確姿勢和錯誤姿勢的差異. …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "沒想到不用健身器材，光靠幾條彈力繩就能讓女友的身材變得前凸後翹還有蜜大腿😱\n剛開始是女朋友本來就在這裡上課，陪著上幾堂課後發現自己體力也有改善，教練很會社交聊天，指導動作也很細心，推薦想改善身體素質或減肥的人來找MAX上課👍 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "遇到了MAX教練真的很幸運。\nMAX對動作的細節非常要求，但他會透過淺顯的說明與示範讓學生\n掌握訣竅，而旦每個動作的學習都是循序漸進的；另外做動作的過程中，教練也會透過觀察動作，發現身體緊繃的位置或是弱點，進而協助我排除這些阻礙，非常細心。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "Max 應該會是你遇過最會聊天講話的教練，如果你有幸被他教到的話😆 他會關心你的狀況，比你關心自己更多，我想這就是 Max 教學上與其他教練差異化的地方。\n\n如果你想快樂正面的學習，可以體驗看看 Max，不知道他有沒有提供 premium trial 😊 但你想突破運動思維可以試試看唷！ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "1. 上課時間與地點可協調\n2.輕鬆的上課（氣氛） vs. 爆汗的上課（過程）\n3.朽木也可以成為良木 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "Max 是個有智慧的健身教練，知道如何因材施教，依每個學生的狀況施以不同的教學方式，漸進式得強調訓練重點和雕琢動作。\n教學過程互動良好，能雅能俗，通曉人文史地進行知識性的探索，也對社會觀察入微，具獨有見解。是個值得你交付的好教練。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "敝人亂動亂練了一陣子、上過一些健身房教練的課，遇到Max後才對健身有不同的想法。身邊有比較多朋友類似下列狀況，都被我推去上體驗課，也推薦給大家~\n\n1.剛加入健身房、想要學習器材使用及培養感受度的朋友：Max會帶領使用正確的姿勢以及引導某塊肌肉出力，同個動作矯正過後有很不同的感覺 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "Max相當有耐心，且很願意鼓勵學生，在課外時間也會關心飲食，很為了學生的目標努力，容易怠惰的學生他無時無刻都在督促，當時跟他上完課後因個人經濟狀況無法繼續上課，但Max仍然會提供意見鼓勵我，真的非常推薦Max，認真用心的教練",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "我只上了一堂體驗課就決定正式上課了，上課後隨著MAX的安排陸續認識了各行各業的人士，上課氣氛非常好大家相處很融洽，健身之餘還能拓展交友圈是一件CP值很高的事。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "透過朋友介紹接觸到Max教練。\n1.上課日期時段彈性，能夠彈性安排日程，有狀況也可隨時提出進行溝通。\n2.能針對學員狀態適性安排不同課程內容與指導方式，盡可能地挑戰學員體能極限。十幾堂課上下來，學到許多健身動作，體能和體態也有所變化。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "Max教練超有耐心，動作一直做錯也不厭其煩細心調整我的動作！視訊教學的健身效果一樣好，隔天我可以感覺到施力的肌肉很痠痛！除了運動他也會關心學生的心理狀況，很多心靈雞湯！上課除了幫助身體健康也增進心裡健康！\n推✨✨✨",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "Max教練非常細心，姿勢不對的地方都會耐心再陪我做一次，練完還會幫忙肌肉按摩幫助放鬆。很棒的課程內容",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "跟Max教練上課很有趣，在歡笑之餘也同時達到很好的健身效果，讓我可以愉快的運動～",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "上了8堂課，我是一個長年做艾揚格瑜珈的人，一直以為自己有運動，直到整骨師傅告訴我我的骨盆前傾跟駝背都是因為沒有肌肉造成的，我才決心鍛鍊。\n\n覺得自己健身跟有教練1 0n 1的差異，是可以做到比較細緻的動作練習，跟正確的發力，經過幾次練習，挺胸變的輕鬆日常，骨盆前傾也改善不少，而且運動真的很快樂，早上上課也比晚上讚，一整天狀態很有精神，很推薦Max。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "Max 教練不只懂得很多練習的技巧，甚至在健康的觀念上教我很多。\n我覺得我之前很多觀念是錯的。例如我們每天工作，確只想一週運動一次，還想要很健康，這的確是緣木求魚。  感謝Max 教練的教導。我會努力加油。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "以前在連鎖健身房跟過很多教練，很多教練不太會針對會員設計課程，千篇一律的練一兩組機械式器材，有的帶體能帶很多，練起來進步幅度真的很有限，直到遇到Max教練，他會主動幫學生矯正動作，體會壓重量的感受，我才知道以前很多動作都不太對，外觀看起來做的動作都一樣實際上已經有很多不必要的肌肉代償，他用非常的專業的教法協助我矯正，他也非常熱心，關心學生，在他的指導下逐漸改變自己體態，非常難得的教練",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "健身可以發現平常不願面對的自己，而健身是一個自我對話的過程，Max是一位有創意及經驗的教練，可以有效率地幫助你更認識你自己的身體及性格。\n「每一天」都可以是「開始改變自己的第一天」，這時一位可以站在你立場支持你的教練，是你孤獨的\n健身道路上的良師益友",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "左圖是自己練了一年多的樣子，後來遇到Max之後他幫我調整了一些動作，幾個月後就變右邊那樣了，雖然還沒有很壯但是幾個月就可以讓我突破練了一年多都無法改變的現狀，\n之前總是覺得要舉多重才可以長肌肉就拼命加重量結果全是代償都沒練到，遇到Max之後總算知道怎麼練才可以有效練到我們要練的部位，而且Max人非常Nice我說真的，還知道一堆很特別的動作練完肌肉感受度非常好",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "大推大推 Max老師教的很到位 剛學習健身之前都在WorldGym找老師結果都沒太多的感受度 但max老師每次小重量就可以把體感的拉到最滿 每次都會換不同訓練方式 講解的很細也會分享很多很酷的健身嘗試 非常適合新手上路",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "上了 Max YE 一年多的教練課，看到這手臂和擴背的輪廓⋯ 實在太值得了！我從20歲開始自己練這將近20年成效都沒有這一年多和Max上課多！",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "Max教練教學認真，細心教導體驗新手用正確的地方發力，讓肌群訓練更有感！Truly appreciate this experience. ;)",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "在健身房偶遇在旁邊上課的 Max，熱心幫我糾正了當天菜單上的每個動作，一個細節的調整就讓肌群的感受度截然不同，練後放鬆的動作也精確打擊到平時不自覺的僵硬處，真的要推一個，大感謝！",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "又帥又專業身材又好的教練。能碰到真的太幸運了。教時很細心，每個動作都會用心請我去感受施力點，課後還有放鬆按摩的部分。真的是一級棒的教學",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "教練按摩放鬆過度緊繃的肌肉很厲害👍\n經過教練說明後，才知道以前施力都不太對。\n尤其是夾胸跟核心，肌肉的使用方式跟姿勢。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "健身好幾年，自從認識Max之後才知道，原來我的動作全部都錯了，之前感受到的痠痛感其實是肌肉受傷，感謝Max的耐心指導。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "跟Max教練上課超棒，專業的教練，每次練完神清氣爽，飛上天般的健身效果，之前試過很多課程Max最對我的味",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "找Max教練就對了，人很nice也會很有耐心又仔細的調動作並且會一一詢問哪邊不舒服跟哪邊感受度比較好，他是我遇過最有想法的教練，還會自己另外找時間精進自己，不論你是誰不妨找Max教練試試☺️\n真心推薦👍 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "當你運動停滯或感到無力時，一定要找Max. 他不但可以找出為什麼沒有效果的原因，還可以幫女孩們精修身型。練出完美翹臀及水蛇腰👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "前陣子疫情期間不方便去健身房，教練人超好，直接來我家樓下的公園教我用彈力繩健身！訓練很累，但還好教練很好笑，快樂的渡過了健身時光！謝謝教練～",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "工作造成的肌肉緊繃，讓max教練幫我放鬆之後，確實輕鬆不少，加上以前深蹲動作教練調整完之後，才發現以前做錯了😂 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "從第一次遇到max老師就發現他是個很認真的人熱心的教導我健身的動作跟相關的知識讓我在這一條道路上走的順風順水",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "Max的教學，有男教練的韌性，有女教練的細膩，在他的課裡，他解釋了很多女人健身的疑惑及瓶頸，可以非常放心的痠爆也不怕受傷",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "朋友健身效果極佳推薦來上課、真材料的課程、受益良多！ 看到朋友健身成果、來上課後真的有信心自己的成長效果值得期待",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "帥氣、專業、幽默風趣的教練，能協助學生在健身這條路上，聆聽了解並處理身體的問題，擁抱健康、更棒的體態、還有心靈上的境界昇華。給予學生能想得到的，還有意想不到的服務。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "教練非常的親切，人非常的nice 不會強迫推銷！非常好的體驗 感謝有這麼棒的健身空間及很棒的教練👏🏻 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "教學認真，要求動作確實，\n先前X真遇到的教練，在課程一開始講得頭頭是道，開始上課後就...",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "困擾多日的上肢部分疼痛與緊壓！經過述說與對方專業講解與按壓後，真的！只能說太神奇了！困擾數日問題可說瞬間舒展開來，外加也仔細說明日常因注意的事項！能說，真的專業！！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "Max教練非常專業～上一堂課感覺像上了五堂課一樣！非常讚讚",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "Max 會照顧學生需求，是專業熱誠的好教練！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "教練很棒，人很nice，教學方法很有一套！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "恐怖的藝術家執念很專業  放鬆按摩應該另外賣哈哈",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "Max又壯又專業，在這邊上課值回票價",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "教練有他對健身獨到的看法",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "教練很專業",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "大推Max教練！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "在我訪問台北期間，與 Max 一起訓練度過了一段愉快的時光。他非常善於交際，並致力於了解學生的確切需求。我特別喜歡他的小組會議周圍的社區，非常鼓舞人心且努力工作。會推薦！",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "Max 是一位知識淵博的教練，非常風度翩翩，我要感謝他修改了我的表格",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "與 Max 一起工作是一次令人難以置信的經歷。他在該領域知識淵博，並熱衷於幫助客戶實現目標。培訓課程總是充滿挑戰，但又充滿激勵性，並且根據每個人的獨特需求和能力量身定制。我強烈推薦 Max 給任何正在尋找專業且技術精湛的專業人士來指導他們健身之旅的人",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "馬克斯教練是精英中的精英！他知識淵博，不僅僅是健身教練，我想說他也是一名生活教練，教你如何擁有健康的生活方式和健康的心態。他非常友善和體貼，一定會讓您在治療過程中開懷大笑。我強烈推薦。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "我很高興在 Max 的監督下完成線上培訓，我強烈推薦他作為私人教練。 Max根據我的需求選擇了練習，並耐心地解釋如何做。我對他的駕駛感到非常滿意！ ☺️\n\n我很高興接受 Max 的線上指導。他是一位專業人士，會引導您完成根據您的需求而設計的鍛鍊。他是一個非常好的人而且超級有耐心。他讓運動變得輕鬆，強烈推薦！ ☺️",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "這位日本池袋CAFE VALLEY的年輕老闆？我遇見了他並請他按摩我的肩膀。他還給了我關於我的肌肉的很好的建議。看起來他是一個非常好學的人。\n按摩後，我的肩膀感覺輕鬆了許多。\n據說他在日本有工作室。我支持你。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "讓您能夠準確地瞄準您想要訓練的肌肉\n它會一邊觀察你的動作，一邊仔細地進行一一微調，所以你絕對能感受到效果。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "我在日本的旅館遇見了麥克斯，並請他按摩。\n太棒了，解釋非常好，不到一個小時我就感覺輕鬆多了。\n謝謝你，麥克斯！ ！ ✨",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "（男友/老公）經過努力練習，我感覺他在外表和健康方面都有了很大的進步。\n外形緊湊、美觀。\n健康比運動前更強大。精神好，睡眠好。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "今天做了很棒的按摩 - 下一站，鍛鍊身體。 A+++",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "向麥克斯大聲喊叫",
        "日期": "8 個月前"
    }
}