{
    "評論 1": {
        "內容": "我們的老琴在今年5月調過音，但彈一彈又會跑音，共跑了6個音，於是在網路上看評價找到這家調音及維修老闆和老闆娘，老闆細心的問鋼琴遇到的問題及之前調音師處理的狀況，果然是經驗老道的鋼琴師父，一聽就知道我們家的琴需要大整理。老闆娘很快速的與我們聯係調音整修時間~老闆娘專業又很細心，找到原因是我們鋼琴『太乾燥』（鋼琴適合濕度大約55°，我們除濕棒都一直插著沒拔過）講解了鋼琴遇到的問題及處理方法，從下午2：30~晚上9：00花了很多時間在幫我們處理琴的響板裂痕、琴垂、琴鍵的整音、調音、 …",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "醫者父母心，待琴如待患者的琴醫師。祖父用過的40年河合直立式鋼琴，至少20年沒調過也或許從沒調過。\n老闆娘領著小老闆一同前來，拆開、修補、清潔到最後調音，從中午12點做到傍晚5點半離開；沒有因為是那麼老舊的琴或來兩個人力而臨時加價，工錢與零件分開計價更透明清楚更合理。三個月後會來第二次把弦拉緊至該有的位置，因為琴老了，跟人一樣，要漸進式調上才不會斷。\n謝謝開朗熱情卻心思細膩體貼的老闆娘，與外貌年輕近似詐騙還被小兒凹著彈了一曲簡易版德布西月光的小老闆，三個月後見^_<",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "孩子用電鋼琴學了3年，興致不減，老師不斷勸說換傳統鋼琴，但聽說舊公寓搬進鋼琴要拆窗、要吊車，工程浩大，做媽的一直遲遲不敢下手。某日上網搜尋到評價不錯的「宏韻樂器行」，去電瞭解一下，蔡老闆叫我丈量樓梯的寬度，聽完寬度，非常自信的保證「不用拆窗，不用吊車，一定搬得上去」，當晚力馬帶著孩子到店裡選購二手琴，蔡老闆、老闆娘非常熱情的介紹，還請愛女彈奏不同鋼琴的音色。選定後，兩位師傅很快就送琴過來，靠技術、靠力氣把200多公斤的琴搬上來，真是非常辛苦。後續4年的調音、維修，都由親切又健談的老闆娘一手打理，閒聊之中，還可以聽到許多專業知識，是買鋼琴之外的收穫。",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "太神奇\n經過大整理後的老琴\n一彈完全重新戀愛🥰 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "6月底從台中北上挑琴，使用了約一個月，CP質高，品質好，老闆經驗豐富，並且讓我自行挑選店面上的鋼琴，都是讓我自己彈，自己選，種類很多，有問題問老闆都會提出建言，來了不會失望。",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "老闆和老闆娘超級熱心，鋼琴品質好，價位合理，售後服務更是一級棒，琴買了近5年，每年都會提醒保養調音，二手琴購買的第一首選，強力推薦。",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "許小姐熱心健談，修琴也專業盡責盡心，價錢公道透明溝通。我們家河合大修理後宛然一新，我們很滿意也很感謝。大推！",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "能找到這麼棒的調音及鋼琴整修公司真是太幸運了！老闆及老闆娘都是熱心且專業的人，在電話中就提供我詳細的資訊，解釋收費方式並推薦了一家實惠的鋼琴搬運公司給我。\n老闆娘花了六小時仔細地幫我的老鋼琴修整、清潔以及調音，將十幾年未保養的鋼琴調整好，很感謝她！",
        "日期": "11 個月前"
    },
    "評論 9": {
        "內容": "非常推薦這邊的銷售服務，老闆非常務實並誠心的解說每台琴的狀態..從維修到銷售都很讓人放心！老闆娘的調音服務也是仔細用心…推薦給家長們 大家口碑都很好👍 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "在網路上亂逛偶然發現的鋼琴整理維修專家，本來家裡40年左右的鋼琴因為20多年未調整理，走音又生鏽非常棘手，許小姐親切地服務並且提供適合我家使用方式的方案，十分適合小資族！\n到府服務的時候也不吝嗇分享許多鋼琴保養的知識，收穫很多，簡直是我2024年開春第一位天使～",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "我是從google 找到這間店 原本想說會不會距離家有點遠無法前來調音 沒想到老闆說他們全台跑透透 還好肯接單 我才能幸運的遇見老闆娘這麼棒的調音師！不管是鋼琴外觀還是聲音都會非常仔細地照顧到！也會跟我講解許多鋼琴內部構造甚至和弦、唱歌發聲技巧，我有任何買琴的問題也會專業的給予回答！超級推薦大家來這！（之前找的調音師根本只是摸摸琴很快就離開 連有自動除濕棒都沒跟我說 直到今天闆娘告訴我 我才知道琴裡有這個工具）",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "我的小孩在學鋼琴，想買一台CP質好的中古鋼琴，從網路Google做了很多功課，也去好幾家樂器門市看，一直到去了蔡老板的店，才知道什麼叫做專門賣二手鋼琴的店，因為我有去看過其他的樂器門市，他們是什麼樂器都有賣，吉他，薩克斯風，小提琴，電鋼琴，電子琴都有賣，蔡老闆的店什麼都沒有只有很多鋼琴，而且介紹的非常仔細，雖然他講話有些大聲，然後又有些土味，但是為人很豪爽，老闆娘也很客氣，而且老闆娘還是一個專業調音師，經過蔡老闆的詳細介紹，我買到了在我的預算裡面CP值最高的琴，很值得。因為我 …",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "是看google map評價找到的，真的覺得太幸運可以找到這家了，蔡老闆和老闆娘非常親切的回答我有關於買賣鋼琴的問題，既專業又有耐心。蔡老闆花了1小時在電話中不藏私又很詳盡的和我討論並回答我的問題，真是太佛心了，要去哪裡找這麼好的人？大力推薦想要買賣鋼琴或調音的人，一定要來找宏韻樂器行準沒錯！👍🏻 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "專業調音，服務親切，從小孩學琴購買第一部二手鋼琴開始配合，到目前己經十年了，服務品質一樣讚！",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "很棒很專業的調音師，不僅調音專業，也會耐心的解答我們的問題，價格也實在公道。\n有需要調音、買琴的真得要找他們，可以給你們最實在的服務。👍👍👍\n今天真是辛苦了❤️❤️❤️ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "家裡有一台鋼琴是小時候媽媽買的，後來課業繁忙就沒有再繼續彈，現在自己的小孩在學琴所以想要整修這台鋼琴，找到了蔡老闆，經過蔡老闆的解說，本來想要整台送回工廠整修，但是蔡老闆說其實不需要，這樣要花來回的運費，很浪費，除非我們是要整台烤漆，但是鋼琴的外表還蠻漂亮的，只是需要整修內部，所以蔡老闆就說可以直接到我們家幫我們做一個大整理，約好時間老闆娘就到我們家他把琴槌和琴鍵整個全部拆下來，鋼琴內部也幫我們清潔的很乾淨，全部都有上油防鏽做得很仔細，前前後後花了大概6個小時的時間，收費也非常合理。現在鋼琴又恢復了以前的音色，小朋友也彈得很高興謝謝蔡老闆和老闆娘。",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "我們到門市剛看到鋼琴店蔡老闆有給他嚇一跳，上身穿著一件吊伽,下面穿一件救生員的紅短褲，光頭，講話很大聲，很土性，但是彈著一手好琴，很熱心介紹，我們預算裡面適合我們小孩的鋼琴，而且以後鋼琴的售後服務是老闆娘或是老闆的兒子幫忙做調音保養，不用透過別人，真的是一條龍服務，太值得了。",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "家裡的琴要重新烤漆，裡面和琴鍵要重新整理，經過多方詢問找到蔡老闆，在詢問過程中蔡老闆非常仔細的講解給我聽，蔡老闆報的價格很合理，而且還到家裡看了我那台山葉鋼琴值不值得這樣做，而且在整理的過程中蔡老闆會照相和錄影給我看他做到哪一個步驟，整個做好後送回家裡就像新的鋼琴一樣，真是太棒了。",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "老闆娘調音專業又細心，把老鋼琴整理的煥然一新，價格也非常實惠，超棒的。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "是看google map評價找到的，實際調音後真的覺得太幸運可以找到這家了～\n老闆娘超親切！也解釋得很詳細！",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "我是一位鋼琴老師，有時候在教學生的時候，會有一兩個鍵有雜音，連我的學生都聽得出來，但是，不是一直有，是有時候有雜音，有時候沒有，然後我請我的調音師過來檢查都找不到原因，後來找了老闆娘過來幫我檢查，才發現到原來是我的鋼琴跟跟我房間上面的電燈螺絲釘產生共振，因為我房間上面的電燈螺絲有點鬆掉，經過老闆娘把螺絲鎖緊以後，我的鋼琴在彈奏的時後就沒有再出現雜音了，我也很感謝之前的調音師來幫我處理雜音的問題，他們也很辛苦花了很多時間，雖然沒有找到原因，但是我也很謝謝他們。老闆娘經驗豐富一針見血馬上找到原因，幫我處理好，鋼琴本身完全沒有問題，真的是謝謝老闆娘了.",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "老闆、老闆娘親切有耐心地講解，及專業的服務👍👍👍👍👍買到一台好鋼琴＾＾ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "第一眼看到蔡老闆的時候，有點被他嚇到，因為看起來兇兇的，講話很大聲，但是後來蔡老闆在介紹鋼琴的時候才發現到其實蔡老闆很幽默，對鋼琴也很專業，本身對鋼琴非常的了解，而且蔡老闆彈得一手好琴，又會拉小提琴，又會彈吉他，真的是人不可貌相，讓我跌破眼鏡，後來經過蔡老闆耐心仔細的介紹和分析，選到了一台物超所值的鋼琴，朋友到家裡看到我的鋼琴，都說鋼琴的音色很棒價錢買的又很公道，讓我覺得很高興。如果我還有朋友要買鋼琴我一定會介紹他去蔡老闆那邊選琴。",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "我的小孩學了2年鋼琴，本來在家都是用電鋼琴練習，參加第一次檢定，檢定是用鋼琴來彈奏，小孩跟我說鋼琴跟電鋼琴不一樣，我才決定要幫小孩買一台二手鋼琴，做了很多功課，後來從Google上看到了蔡老闆他們的介紹跟評價，我跟老婆和小孩就到他們的門市看琴，第一眼看到蔡老闆只是覺得他是一位光頭的阿伯，但是沒想到這一個阿伯又會彈鋼琴又會拉小提琴又會彈吉他還會彈貝斯，他很熱心教我們如何來選琴，然後在我們的預算裡面，他試了很多台琴給我們聽，也讓我小孩自己去試彈 ，在選琴的這段時間我們一點壓力都沒有，後來選了一台鋼琴的外表，音色，價格我們都很滿意的鋼琴，而且以後的鋼琴保養售後服務還是老闆娘親自服務，哈哈真是太好了。",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "這家鋼琴店是我從小就在這買，鋼琴也賣的很便宜，老闆人也很好很親切！",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "老闆講話很大聲,又長的兇兇的一開始會被嚇到,然後解釋過程會因為太求好心切讓人誤會自己是不是說錯什麼,溝通後發現其實人是面惡心善,熱情過度,不知情的可能會跟我一開始一樣嚇到一堆內心戲呢!\n價格公道跟服務真的都很不錯,推薦想買的人可以先打電話預約,然後指定老闆娘介紹,這樣就部會受到驚嚇啦 ~~~",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "到蔡老闆他們那裡看琴的時候，一進去他們店裡，他們很簡單的裝潢讓我有點不適應，但是裡面的鋼琴真的很多，我本來一直覺得買鋼琴就是要到裝潢很漂亮很高級的地方買，才可以買到好的琴，但是沒有想到蔡老闆他們這邊雖然裝潢簡單也沒冷氣，可是鋼琴品質好，價錢又公道，而且專業技術也非常的好，後來選到一台在我的預算裡面的鋼琴，朋友到家裡來看到我這台鋼琴都非常的讚賞，讓我也很高興",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "小孩剛學琴的時候想說需要一台鋼琴來練習，所以剛開始就租了一台鋼琴到家裡來，後來租了半年多，有一天到朋友家看到他們家的鋼琴朋友跟我講說買了兩個多月，朋友說他買的這台河合鋼琴物超所值，我本來一直以為鋼琴一台很貴，沒想到朋友買的這台鋼琴的價位出乎我的意料，所以後來我也經過朋友的介紹到蔡老闆這裡買鋼琴，看到蔡老闆的時候，第一眼覺得他非常草根性很強，講話很大聲其實他並不是在吵架只是他講話就是很大聲，但是沒想到蔡老闆彈了一手好琴，跟他的外表真的落差很大，蔡老闆這裡的鋼琴有很多種價位，然後 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "經朋友介紹來這調音，老闆專業解說，闆娘也非常nice ，實在的老店果然名不虛傳，往後還會推薦朋友👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "調音、修琴，實在好功夫，再老的琴都難不倒，推薦大家放心交給宏韻樂器行，買琴也可以找宏韻樂器行喔，價錢公道、琴優質👍 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "非常親切，也很專業，價錢公道，調音服務也很仔細，值得信賴",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "鋼琴老闆、老闆娘都很專業！不管是調音或是更換，老闆娘人也很nice！超推！",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "服務態度好，老闆親切又替我們家的鋼琴解決疑難雜症，給讚",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "老闆娘親切，願意花時間為我們介紹，真是愉快的購物經驗，這種老店在台北已經找不到了⋯⋯",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "感謝許老師，調琴的時候專業又親切。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "調音師很厲害也很熱誠，值得推薦",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "鋼琴叔叔彈鋼琴超好聽，而且在這行業已屹立不搖幾十年。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "物美價廉，後續服務調音保養也非常贊",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "超讚！服務好！態度親切！介紹詳細！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "這家超讚！有需要會再來",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "無論鋼琴調音 更換 搬移⋯\n認證老店好人有信用～",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "調音老師到府調音服務很棒👍 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "老店值得信賴，比起連鎖店更專業，賣的是服務呀",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "老闆娘調音專業，耐心\n老闆多才多藝",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "服務周到親切，回答也很專業",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "店家很棒ㄟ❗很細心指導，我女兒很喜歡💥 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "用心經營的鋼琴行\n調音維修服務專業",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "老闆娘很親切 價格實在",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "超讚的服務 超讚的品質\n值得推薦的好店家！",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "很棒的店家，服務很好喔！",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "不錯的賣家，商品價格也合理",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "專業！服務好",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "非常值得推薦👍 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "很專業的店家 服務很好",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "老闆人親切",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "老闆人很好👍 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "品項很多👍 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "很優的店家！！！",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "價格合理公道",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "在地非常實在的",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "讚讚讚棒棒棒",
        "日期": "1 年前"
    }
}