{
    "評論 1": {
        "內容": "性價比跟麥當勞真的差太多…\n我這樣一份餐要兩百 薯條小還不如m\n漢堡更扯 我買的是花生熔岩卡拉雞 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "今日晚間用餐時pos按鍵並沒有說明為何20:00後提供薯條而不是雞汁飯，\n按鍵註解也寫的不夠清楚希望公司能夠更改註解，\n另外第一次詢問服務人員時， …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "住附近有空就來吃，沒想到夏天到了喝到了發酵酸掉的檸檬紅茶，剛入口第一口就覺得怪怪的，但想說吃炸雞配著喝就沒多想，等到餐點吃完再仔細品味，含在嘴巴居然有氣泡感，三小啊一定發酵了啊，貴餐廳的品質堪憂。再也不來了換其他分店",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "網路預訂快取，結果現場拿到餐點時間都超過原本預訂時間15分鐘了\n這樣到底預訂快取的意義在哪裡？\n既然拖到我時間那我也只能給你們多一顆星的六星好評囉",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "椒麻炸雞真的好吃😋 …",
        "日期": "5 天前"
    },
    "評論 6": {
        "內容": "不錯吃，\n店員服務態度良好，\n但一樓桌子時常有些小髒😅 …",
        "日期": "9 個月前"
    },
    "評論 7": {
        "內容": "在非尖峰時期、店內只有寥寥幾張單的情況下買了套餐外帶，結果飲料還可以漏掉\n店員到底有沒有確認餐點內容啊，明細清單放假的嗎？這已經是第二次漏掉餐點了，上次是蛋塔漏掉害我多跑一趟，這次飲料跟一星評價一起送你們啦",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "辦優惠活動超級混亂，有人問一樣也不告知大家要如何排或等待，服務態度很差。好幾位顧客要客訴。\n也不告知網訂也要重新排隊才會開始製作...一堆人有的排隊，有的沒排隊，傻傻等叫號。\n網訂沒排隊的，永遠等不到叫號。也沒主管出來告訴大家到底要怎麼做，主管神隱。\n一個秩序和態度非常差的分店。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "18:00訂外送，上面顯示10分鐘可送達，現在18:50東西還沒做出來，你們是不是整個流程都有問題啊，難怪輸麥當勞那麼多，有夠雷。\n一顆星都嫌多",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "態度極差，店員都是來混日子的吧。\n年長者就是不會使用自助點餐，\n才會到櫃檯點餐。 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "點外送比預定時間提早到，很抱歉讓送餐小哥哥在樓下等了一下，點多年肯德基第一次遇到有笑容的外送人員， 非常感謝您，讓我在大雨天可以整天不用再出門覓食",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "假日嚴重人力不足，服務人員辛苦了。\n網路取餐和現場取餐只有一個服務人員。\n提前25分鐘網路訂餐，現場顯示可以取餐但還是要現場排隊30分鐘以上。\n網路和現場取餐ㄧ片人，排隊也不知道怎麼排，外送人員來了也不一定有餐。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "我12:00訂餐 12:40他們說可以取餐 13:00到\n炸雞還炸不完 四個中年阿姨炸雞炸了一小時 我不知道是這個雞特別難炸 還是雞還在跑 要抓比較久 所以才炸那麼久\n在裝的時候 還給我裝錯 裝的手忙腳亂的 我不知道是這個炸雞很燙 還是怎麼樣 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "現場動線不佳，預定快取與取餐跟叫號的擠在一起排隊，現場人多有預定快取還是要排30分以上，建議假日就不要去肯德基，隔壁麥當勞有最好選擇，肯德基假日員工人手不足，預訂到現場也要排30分鐘以上才能拿到餐點 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "離家近方便外帶內用店家。👍\n今天冒風雨去買外帶，聽到服務員喊沒有去上廁所，辛苦您們了！👊 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "晚餐時段協助點餐和取餐的店員態度非常友善，為此加了不少分，不過炸雞炸到感覺都快要焦了，吃起來太乾了。其他餐點都沒什麼問題，漢堡跟其他店一樣都會被壓成怪怪的形狀。 …",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "自助點餐18:43點 結果19:13還沒好\n麥當勞再忙也不會讓顧客等30分鐘\n過去櫃檯詢問才發現 原來餐點已經都做好了呀～ …",
        "日期": "2 週前"
    },
    "評論 18": {
        "內容": "9/14是小朋友的生日，一個很容易滿足的孩子，吃麥當勞、肯得基就是大餐了。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "可樂都沒包緊。外袋帶回家。紙袋裡面都是可樂。薯條都是軟的。漢堡都 濕掉了 希望可樂緊一點 就不會有問題了 希望再改進",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "請大家外帶一定要檢查自己的餐點，晚上點了四塊椒麻雞外帶，沒想到下面兩塊居然是原味的，這是商家的欺騙行為！",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "2022年1月\n台酒花雕紙包雞，酒味不重，連小孩也吃得津津有味。可惜這次的雞汁風味飯的米飯軟硬不均還偏硬，可能有參雜到剩飯。 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "🍔花生熔岩咔啦雞腿堡XL套餐\n\n依然最愛這個組合，炸雞還可以加價換青花椒口味，粗薯條吃的很滿足，玉米濃湯感覺也變好喝了。 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "推薦下載官方APP收集點數兌換和新會員有折價卷能使用，整體KFC和麥當勞都差不多口味....跟以往不同地方是單價和套餐全部都漲的很兇很貴，荷包省省時就偶爾買來品嚐一下，炸雞和蛋塔還真的不錯好吃@#",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "人力安排還是規劃有問題，跨年當天人潮較多，卻僅提供一櫃檯取餐，「現場點餐」和「預約快取」必須共排同一條隊伍。 …",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "今天叫了肯德基\n點了罐裝的汽水 結果來綠茶。那就算了\n要喝玉米濃時候，給的湯匙不是塑膠湯匙就算了 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "於7/15中午約12:00到店裡取訂購快取\n櫃檯阿姨服務態度超級好\n餐點就那樣 為了表揚阿姨而上來評論\n希望主管可以給予該時段在櫃檯服務的員工獎勵！",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "靠近打烊時間服務態度就比較差，連餐點都給錯數量",
        "日期": "4 週前"
    },
    "評論 28": {
        "內容": "拿個胡椒粉而已\n不就順手的事\n幫顧客點餐是沒有錯 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "週日晚上20:45訂餐顯示21:05，到了要取餐店員告知可能需要再等5~10分鐘，我自認不是奧客等了20分鐘實在等不下去才詢問店員，他才默默從旁邊拿出我的餐點。\n所以是我的餐點漏單還是怎樣? 我相信不是每個人都可以接受等40分鐘，但看的出來店員很忙幾乎沒有閒下來的時間。\n以一個客人來說體驗很爛下次會考慮訂餐晚個30分再來拿，你方便我方便。",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "炸雞乾的像隔夜加熱\n雞腿也明顯比麥當勞小很多\n299/7塊給了兩個翅一個腿…",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "晚間遇到一堆外國爺孫點餐，換了好幾個店員英文都不行，連基本「套餐、價錢」的唸法都不會 希望能加強員工的英文訓練\n引導使用英文點餐機 至少能唸得出菜單上的英文字\n但女店員仍然盡力解釋溝通 服務不錯",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "團隊服務效率優\n每間店排名口感不一樣\n此店G米花口感超級好吃 …",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "跟同事一起訂外送，結果大家吃了都肚子痛，不知道是哪個食物不新鮮，品質有待改善",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "埔墘店的品質大不如以前了\n漢堡裡面的生菜都已經發黑還給客人\n不知道還以為肯德基有出鹹菜口味的 …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "店員親切，做餐快速\n\n#20201215. …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "中午12點用餐高峰 外面高溫36度 樓下擠滿人 在客人要求下才願意開放二樓 上樓室溫28度 告知店員不為所動 很悶很熱 三四位輪流下去要求是否可開冷氣（正中午外面36度不是應該要提早開）怎麽會是我們去要求 後來櫃檯一個男服務生才氣噗噗的上來開，；根本是虛幻一招 過了半小時室溫還是28度 且有一半以上的燈沒開 後來有阿姨級的店員上來 再次告知她 才真正有開燈 真正有冷氣送出 這到底是什麼店家啊 不想做生意嗎",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "外帶的卡拉雞腿堡菜爛掉超黑、超苦。打電話反應後讓外送人員送了個新的，很貼心的處理！",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "炸雞的皮軟爛，像是已經放很久賣不出去的。\n薯條更不用說，已經是吸飽油的狀態。\n照這樣子的品質，誰都不願意再回購",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "每次用快取都還要跟內用一樣大排長龍等取餐 預訂快取免排隊櫃檯的意義是什麼",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "我是預定快取，取餐通知比預計時間要早，我以為是效率高，結果到現場以後，只有我一個客人站在預定快取道，其他位置也都沒有客人，店員當作沒看到似的走來走去，完全沒有要幫我結帳的意思，等了很久終於有個弟弟過來伸出手看著我，什麼話也沒說…\n然後我點的原味沒有了，跟我說還要等15分鐘，那我幹嘛用預定快取，如果還沒好，就不要按完成啊？？傻眼🙄 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "預定快取16:15拿，網頁提早顯示餐點完成\n我還是等到16:15才去現場，16:17櫃檯拿到明細\n服務員說其他餐點都好了，蛋撻要再等15分鐘 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "漢堡皮太薄了肉好像也沒有很扎實 就這樣的是這一間的位子有點少差點找不到位子坐",
        "日期": "7 年前"
    },
    "評論 43": {
        "內容": "今天是8/8號父親節活動，8塊雞+一盒蛋撻只要399，現場非常多人在等待，服務員非常有耐心的一一出餐，完全沒有混亂的感覺。大家也很有耐心順利排隊拿到了自己的餐點。 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "好久沒去了,又漲價了,炸雞的雞胸部位還是很乾,比較好吃的還是蛋塔.",
        "日期": "7 年前"
    },
    "評論 45": {
        "內容": "覺得店員沒有很親切，餐點普通，二樓有插座。",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "肯德雞的炸雞類的漢堡（裡頭炸雞感覺是肉才一點點，幾乎都在吃皮😂）是不是品質變了？\n我個人覺得始終如一好吃的就是蛋撻了❤️ …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "預定取餐\n明明做好放在旁邊，回覆我說還沒好\n雖然現場等待時間沒有很久，但拿回家吃都是冷的 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "很爛的店家，都晚上天黑囉！還不開燈開電，是要怎麼做生意啊！\n沒燈沒電怎麼會有客人？\n請大家不要去消費！",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "原味是這什麼垃圾 耖你媽的",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "因為順路所以在這間肯德基消費，前一個客人不知道在幹嘛，結帳超級久，最後離開櫃檯跑到外面又回來，我排在後面等了快十分鐘，超傻眼。櫃檯從頭到尾就一個人，然後她還裝湯，裝蛋撻，一一跟這個客人核對品項，最後才來鳥我。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "雖然有點餐機，但我使用折價卷，櫃檯大姐的服務很好、很友善，親切的介紹可以選擇的餐點，很滿意這次的購買體驗。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "外送平台點的 可樂完全沒氣也沒冰塊 喝糖漿嗎",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "應該是不想顧客在店內用餐吧，室內溫度應該是30度吧",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "服務人員效率不佳，且態度也不友善\n之前家人，先去櫃檯問還有蛋塔？說有但要排隊ok，排了半小時後輪到了，說蛋塔沒了要等1小時，這啥鬼……而且不止一次，家人都直接換家買了。",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "從現場付款點餐到取餐整整等了20分鐘，後來才知道被服務生點掉？？？後面5.6個都拿到了，傻眼爛服務",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "防疫期間，外出買東西戴好口罩，外戴買回家吃，也要在用肥皂洗手喔，我要開動享受美好的午餐了。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "還行，只是炸雞很小塊",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "櫃台瘦子阿姨態度不好，炸雞買餐券，明明就沒寫不能挑部位，她一直說不能挑，我反問餐券上面哪個字眼說不能挑了！明明都沒寫，她還是堅持不能挑部位，眼睛不好就去看眼科吧！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "外送人員服務態度需加強：今日點餐817元，給1017元 ，17個1元很過份嗎？  外送員拿錢還數超久還嘆氣，還說：你知道外送員很辛苦嗎，下次不要這樣。我又不是給817個1元有那誇張嗎，收錢跟辛不辛苦有什麼關係？我又不是沒有付錢 ，都是國幣不收嗎？ 態度真的很不好 反過來我還要道歉 ，不開心 、不想收錢 麻煩不要出來當外送員損害店家商譽，遇到你，我們買家才是真的辛苦 ，付錢還要給你嫌",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "這家店員的服務跟態度我只能用一個字形容，超爛",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "用pk叫外送打開看到這薯條量我真的是無語😓 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "從小吃到大的味道，\n卻越來越難吃。\n炸雞和薯條都是涼掉的， …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "站在櫃檯等了10分鐘都沒有人來點餐，店員跟沒看到一樣走來走去，等到花兒都謝了",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "點餐機的點餐邏輯很奇怪\n到店從菜單點\n點完到最後的結帳流程 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "還行吧，東西還蠻好吃的。",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "整體速度 可以再加快一點 服務會更好",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "哈哈 預定快取就是笑話，完全無法消化客人，預定50分取餐被卡了超級久",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "多年前西門町肯德基點過---炸雞腿~真好吃留下深刻印象。今天點的炸雞塊、雞翅真如惡夢一口都很難下嚥！幸好小麥可雞塊、蛋塔、薯條還蠻好！雖然薯條是冷的。",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "今天晚上櫃檯年輕女店員態度可以在差一點，前面客人結完帳，輪到我的時候，直接轉頭就走，是什麼意思，站很久都沒有要理客人，正在處理餐點，卻看不出來很忙，慢慢悠悠的弄其他餐點",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "極差！薯條飲料加大！回到家薯條根本沒有感覺是加大過的，而且雞米花也沒幾顆...無言！！",
        "日期": "7 年前"
    },
    "評論 71": {
        "內容": "餐點還可以 但是來好幾次 店員態度都不太好 還把客人電話號碼全部唸出來",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "今天點了吮指雙雞XL套餐，拿回家打開，發現店員居然把紙巾和醬包直接塞在紙盒裡，太沒衛生了吧！\n\n這是懶惰還是員工訓練不足？取餐也不給紙袋隨手將紙巾跟餐點放一起（接觸到了食物）這真的讓人傻眼無比，提醒在此點餐的人要小心這個員工！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "莊姓女店員態度也太差了吧！炸雞沒有還用不屑的臉跟我說要30分鐘以上，請問是哪種炸雞要炸30分鐘？不想上班就不要上班",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "辛苦店員了，忙進忙出單超級多但態度依然客客氣氣的🥹🥹 KFC工作人員都辛苦了！ 希望明天可以順利買到比司吉🤣 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "櫃檯收銀機少，但服務態度良好。樓板面積不大，有時必須上樓坐",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "網路點餐一直顯示準備中，早就做好了也不口頭通知，白白等了50分鐘，等餐機制真的很爛",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "雖然有點不好停車，但服務人員不但親切且點餐迅速哦！",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "買了3天的餐點；今天很離普！2份套餐加2份蜀條連一包番茄醬都沒有！教預訓練要在加強！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "雞堡兩份，剛好飽足",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "今天在板橋買東西，路過板橋埔墘店時進入店內用餐，一開始進去的時候一樓沒有位置，二樓的樓梯口也放著二樓不開放使用的牌子，於是我們先到附近逛逛再回來用餐。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "一點半訂餐，預定兩點十分取餐，客人準時到了現場被告知要再等二十分鐘，兩點半才能取餐，如果預約功能無效，建議廢掉預約功能。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "KFC一直以來都有很多優惠券 這一家分店 可以充電 用餐環境佳",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "明明已經先打電話過去問還有沒有雙色蛋塔\n確定有之後也講好現在過去拿\n結果從永和飆到板橋十分鐘到現場竟然跟我說賣完了 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "服務超差，東西用丟的，有必要這麼屁？",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "青花椒麻脆雞餐是我這一生點過最後悔的食物，沒有之一。\n炸粉皮要麻不麻要辣不辣倒是非常死鹹死甜\n建議把皮剝掉裡面的超柴雞肉勉強能入口\n還好我另外加點了一碗飯",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "光顧兩次被雷兩次…🤦‍♀️\n幾個月前來吃到綠色薯條🤮\n前兩天來吃塔克，內料整個亂裝！拿到像是被霸凌的塔克，上面還沒有撒起司條！😡 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "從小吃到大的肯德基，會發生這種事真的非常失望。\n在櫃檯等點餐的時候，老鼠爬到男朋友身上，還直接朝我跳過來，現場的顧客都騷動一下，店員卻沒有任何表示，可以理解晚餐時間忙碌，但店員沒有任何一句慰問或表示，感受真的非常差，以後也不會想再去。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "給一顆星都嫌多\n人員不足還是訓練不足\n看似忙但動作慢出餐慢 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "必須說，今天難得在現場吃，櫃檯阿姨幫忙點餐，幫了超級多的客人節省費用，每次點都能聽到櫃檯阿姨熱心介紹餐點內容跟比差價，讓客人省了很多錢！每次點餐都能幫到來買的客人，非常專業！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "訂單上有雞汁風味飯結果也沒來，就算了吃香草紙包雞連手套都沒有。打去店家問，服務態度差的跟🐶沒兩樣。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "下單後說40分內會到 一延再延 又多等30分鐘還缺東西，電話打不通",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "沒本事不要開店",
        "日期": "5 天前"
    },
    "評論 93": {
        "內容": "真的是沒什麼進步啊⋯⋯22年前小組長路過",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "不知是否是因為板橋的店租較貴，這間的蛋撻吃起來味道不如其它間分店的濃郁，漢堡醬料也給的比較「節省」。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "新莊的餐點跟態度好太多了，還沒到晚餐時間。跟我說炸雞不夠。搞啥鬼，肉質吃起來有股怪味。吃遍肯德基就這家最難吃",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "昨天晚上跟男友本來想吃個炸雞，結果炸雞肉沒有熟，吃雞的時候還吃到頭髮，真的很髒,點餐時，服務人員臉又臭不知道欠幾百萬一樣。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "覺得超級生氣的，每次在這裡買咔啦雞腿堡XL重量套餐時，裡面的炸雞都一定都是給雞胸的肉。買雞塊桶餐也是雞胸肉比較多（就算有說不要給我雞胸肉也一樣偷放（真想罵髒話）），你們店裡是都只有雞胸肉是不是。超級不爽的.....",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "預定餐點7:20\n最後跟我說要到7:45-8:00",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "炸雞吃到現炸的多汁美味",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "疫情雖然安全很重要，但是比我晚來的快取，跟店員報電話就能比我早拿到餐點，而我說我也是快取只能照常排隊，這樣感覺不好",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "這次推出的 青花椒期間限定的椒麻炸雞口味 🍗\n非常好吃 已經二次購買以上了 😛\n跟之前的椒麻口味相比之下 青花椒的聯名比較厲害很多 👍 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "6/19約11:00買一個套餐 飲料可樂 加購一個袋子\n店員親切，很快的幫我把餐準備好裝進我加購塑膠袋裡，一切都是那麼順利。 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "今天晚上去吃了大口脆雞，真的有夠好吃！而且他們服務態度超級好，速度也超級快，超讚的！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "領餐的時候服務生沒給衛生紙，因為家裡有四個人來用餐，所以去櫃台要四張，發現好像又有點不太夠，所以隔了半小時又要了第二次，去櫃台要的時候，有一個比較老的女店員口氣不好地問我：“為什麼你又要來拿？”我當下很不滿那個語氣。我知道你們很忙，但是為什麼態度要那麼差？這樣只會讓客人留下負評而已。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "服務人員看到我抱小孩，連忙說，沒關係您坐著，我送過去。\n服務人員真好。\n原本我每次來點餐時，點餐的服務員阿姨，都會跟我說，可以怎麽點比較優惠，我已經覺得比麥x勞好很多，現在整體來說，是好太多了。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "雖然肯德基的服務品質似乎從本世紀以來就從未好過，包括自家的主管。有目共賭的一向是沒表情，臭臉，忽略人客。但還是要稱讚一下，埔乾店的品質怎麼說也都還維持在個水準之上。府中站重新開幕的分店，食物等級簡直已經接近廚餘了！炸雞保溫到皮都軟了，肉也分離，薯條也軟弱無力，幾乎讓人不敢相信是在星期六的6點多，用餐時間會有出現的品質狀況，再者櫃台兩個服務員加上一個制服主管在聊天，取號等餐的客人約莫5~6位，但現場等待點餐的客人則晾在一旁乾等到聊天完了，客人問可否點餐才理會。或許是因為這緣故，才給你一個骨肉分離的軟式炸雞吧？？",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "今天差不多在十一點多的時候我前面那個人沒有實名制就算了（因為她直接走進去）還沒戴口罩，明明有聽到有人請她出去，結果站在櫃檯有一個人跟她說沒關係啦進來，現在疫情這麼嚴重結果您們自己人放任沒戴口罩的人進去，有考慮到要去你們那消費的客人立場嗎？如果她當時咳嗽的話那今天在你們店消費的客人就要把她的病毒吃進去是嗎？",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "漂髮的男店員態度超差 沒漢堡不用態度那麼差 喝什麼 有需要那麼不耐煩嗎 不想上班可以不用上",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "外送點餐用熊貓.內容物少東少西.\n點了XL個人套餐10次少5次 要嘛少蛋塔還是炸雞少一塊\n去到店裡點餐還是會有一樣狀況...\n我很喜歡炸雞但是被你們現在人員SOP不完全.玩光了誠信",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "用了網訂快取到現場還等了20分鐘，還不如現場直接點餐快\n如果不想等記得不要用網訂哦～\n店員人數充裕，但是不知道在忙什麼 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "工作人員很細心。可是自助點餐、人工點餐、預定快取讓員工忙不過來希望總公司能檢討一下，是否能夠在繁忙時段，讓自助、快取能不要用現金支付 減少櫃檯排隊人潮",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "店員沒看取單編號，把我訂購2份、其中一份不知去向，害我回家又再去一趟、而且店員似乎也不知不覺，有點無奈，以後每袋要打開檢查好在回家比較保險。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "好多，櫃台人員一直在幫忙打包食物，沒空協助點餐丶取餐的人。店裡需要再多些人手，不然電話訂了餐，卻還是要排很久的隊伍才能取得已經打包好的套餐",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "服務員不夠，動作慢還有時間喜笑，客人排大長龍還在沒事做，光等就等30分鐘，等到了說沒雞肉還要等半小時做。\n欸不是第一次了，請先做起來等很困難？怕沒客人買嗎？還常常少東西，改進很困難？大間連鎖店這樣的？\n所以每次等我就去隔壁麥當當買，10分鐘就可以回去了。\n讓人生氣",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "人手看起來很多，但是櫃台點餐人員還要跑去備餐？前面兩個客人而已，竟然等到點餐要等15分鐘？然後我後面沒人，等到我後面10幾個，沒看過點餐還要等那麼久的速食店，另外，別家分店的漢堡可以特製，你們這間就說不行，難道我去別家不是叫肯德雞？",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "用餐環境友善，燈光柔和且桌椅擺設多元，還設有高腳椅；惟空調似乎沒開，內用空氣混濁不流通，恐怕不利於疫情…。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "雙人幸福套餐優惠卷明明打的是咔啦雞腿堡\n但是拿回家打開....\n淦.... …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "說室內不能有5人以上，要在外面排隊，工作人員就超過5位了，這樣還需要開店嗎？網路點好的也要在外面等現點的出來才能進，是要人等多久，建議直接收一收。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "品質穩定, 店員素質高",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "環境規劃的不錯👍大部份每個座位都有附上插頭，但是....東西實在太難吃😩實在實在無法給出1顆星以上評價，炸雞賣相差，口感更是像是用好幾天回鍋油炸出來似的，炸雞產品全都不行（雞米花、炸雞、墨西哥捲）NoNoNo~ …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "整隻雞 好吃 聚餐配酒 好滋味",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "唉！員工素質有待加強！抱怨一下，今還好我不是神秘客來買餐，我想就不是您們一句“關我屁事”可以收場了。我們購買者不是都是奧客，訂餐系統也是你們設定的，當下如果能幫買者協詢一下確認，或許觀感不會不佳，不是只回一句關我屁事就打發客人……",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "環境乾淨，如趕時間可預訂節省時間，餐點如果點比較多，可以自備環保袋，餐點部分個人還是對蛋塔評價最好，炸雞肉比較厚實，沒有juice的感覺，不過炸雞的外皮比其他速食店還更有辨識度，雞米花與脆薯的口感，有點偏辣，雞塊與糖醋醬搭配挺合胃口的。",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "剛剛買了套餐 忘記給漢堡 然後玉米濃湯三杯有一杯是酸的 這樣不行喔！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "卡啦雞腿堡，\n炸雞麵皮硬到像啃厚紙板，雞肉又乾又柴，\n難吃到不想只有我一個人吃到！\n推薦大家來烙賽",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "外帶一份8塊雞桶餐加薯條及雞米花，炸雞不夠酥就算了，連一包番茄醬或胡椒都沒有提供⋯省成本省成這樣。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "漲價是正常的，但是不應該漲價後，肉同時變小塊，這跟我小時候的卡啦雞腿堡不一樣，也差太多了。\n肯德基是大品牌，品質卻不能維持。\n花更多錢，吃的卻更少……",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "點餐人員態度差（男），對內場工作人員用不雅文字招呼！上週發生的事情,確切時間看發票就知道了~",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "老鼠從櫃檯衝出來爬到我身上，一句話不講，我還在櫃檯前排隊點餐，沒有慰問連點餐都甩都不甩，爛透頂。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "服務態度有待加強，我都還沒站櫃檯就詢問內用或外帶，是有那麼趕嗎？我不能先整理一下看一下菜單嗎？然候找錢零錢掉在地上也不說聲抱歉，然后店員整個服務沒有待客禮儀，謝謝、抱歉、請都沒說，店主管是在衝殺小",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "雖然是疫情關係可以體諒，但薯條還是要保持一下溫度而不是拿冷的給顧客",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "上次明明只要出示手機截圖就可以用優惠卷\n這次卻堅持要我拿實體優惠卷才可以用\n明明同一家公司怎麼會SOP不一樣\n而且是同一份優惠卷",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "回到家發現餐點有少，明明現場買的時候不忙，不清楚是怎麼回事？",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "肯德基的炸雞真的不行欸 有夠神之難吃！又乾 我以為我在啃木柴。。。 而且員工手腳很慢等半天還會做錯 唯一好吃的真心只有蛋塔 一顆星只有蛋撻在撐場",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "只要有使用到雞腿排的漢堡，隨便都要等十五分鐘以上。所以非用餐時間，店鋪不需要備餐，非得要讓顧客等待才行嗎？",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "可能生意太好了，工作累到沒精神講話，冷漠到問話也愛理不理，網路點餐，準時到現場取餐也取不到餐，這家店管理有問題",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "用foodpanda 訂過兩次\n第一次 我跟男朋友都各拉肚子1、2次，但沒有想太多\n第二次 一個晚上我已經拉3次了...我男朋友直接急性腸胃炎",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "重新裝潢過後比以前舒適很多。\n只要靠牆的座位就有插座可以使用，超方便。\n出餐速度其實有點慢，人一多就要花點時間等待。 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "網路點餐根本扯，都已經提早了，到現在還給我說拿不到，現在什麼時代了，整個控管還出這種包，所以網路點餐有用嗎？產能不足不會關掉網路嗎\n\n爛",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "第一次遇到出餐這麼快的肯德基",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "點餐機跟麥當勞比較的話，有點爛，哈哈哈",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "爛透了 連續去了三四次 都說烤雞沒有了要等 之前都想說有幾個就先拿幾個 但炸雞超乾超難吃 後來再去買就說要全換烤雞 結果上上次說要等17分鐘就放棄了 上次還說要等36分鐘是什麼鬼 每次都沒有根本是不想賣吧= =扯爆 買個五塊雞桶餐又不是五十塊 每次都沒有感覺超爆差",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "馬的 你們真的要學學人家M了~卡拉雞腿堡可以炸到又乾又硬又老~每次改吃你們都像踩地雷~運氣好正常 運氣不好就吃這種東西~然後用優惠卷腳好聽是部位不挑選隨機 那每次都是雞胸是怎麼回事?",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "父親節有餐點優惠，今天很多人外帶，還不錯吃",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "太氣了 一定要留一下!\n11點閉店~10點15點餐 蛋塔不夠要等!OK等~\n附餐可樂沒有特別加註~看到沒冰塊傻眼 打開還都沒氣嘞 我到家走路10分鐘就沒氣!!?認真!???",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "金色短髮戴口罩的店員臉很臭，請店員幫忙加快一點出餐，講到第三次才通知內場加快出餐，餐點也硬塞進紙袋，真是有禮貌的朋友：）",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "點餐人員「吳律緯」態度差！\n這次我先忍下來！\n我會「再光顧」！\n下次光顧你態度再這麼差，我也不會跟你客氣！",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "總體來說還不錯，但服務員給我叉子是用丟的不太高興，其他都還好\nPs我是大概五點半點捲餅的顧客",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "只剩蛋塔好吃 炸雞太貴 基本上都被美式連鎖炸雞店打趴了～營業時間也沒麥當勞長～感覺越來越被邊緣化了～老爺爺要加油了～",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "交通便利，餐點速度快，服務態度不錯！",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "餐點好吃 但出餐速度需改進 環境有點不夠清潔",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "點炸雞幾乎每次都出雞翅，所以三顆星。不點炸雞的話都很OK，但是吃KFC不點炸雞很怪不是嗎？",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "地板都是水，客人走路還要躡手躡腳。\n食物炸起來放太久，炸雞、雞米花、薯條完全都不酥，蛋撻也不熱，只有飲料有該有的溫度，冰的。靠！",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "蛋塔好吃\n附近不容易停車 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "在預訂快取的的櫃檯等很久都沒有人來服務，卻讓後面的人來插隊，我知道服務人員很忙，但妳們真的很沒禮貌",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "外帶連個紙袋都不裝，就直接把餐點一一放在桌上，叫號取餐，有需要這麼省嗎？搞得外帶很狼狽🥵 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "抱著很大的期待，買了最新的塔可，包得很凌亂，起司條也忘了撒⋯⋯",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "外送超級超級慢，明明早就做好了，趕不上時間就不要給客人保證時間啊，我都付了外送費，再也不會使用。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "晚餐時間，卻不開放二樓座位區，一樓又僅有四組座位，如果是防疫考量，是不是乾脆把內用都暫停？",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "今天早上的餐廳很怪 在櫃檯站了五分鐘都沒人搭理 後來樓上下來一個店員還是不理人 我們就走了",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "有個女服務生真的不知道態度是再差什麼……欠你錢是不是！拽什麼……不爽可以別做服務業",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "蠻舒服的點餐用餐經驗，雖然人多，櫃檯蠻忙的，櫃檯人員講話的音量和速度都很穩定，不會讓人覺得難受。",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "才正在點餐,就馬上做好有加冰塊的飲料.完全來不及立刻說不加冰:不讓客人可以餐點的飲料作更改!",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "門市人員態度親切，謝謝妳們提供美好的用餐體驗。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "重新裝潢了之後氣氛變得挺不錯，二樓有些座位被換成吧台，整體看起來也比以前乾淨不少。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "今日下午去點了一個卡拉雞腿堡和一塊炸雞，炸雞又乾又硬，漢堡雞肉也是乾硬，吃的好辛苦，嚇到了，再也不敢去了~",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "小孩去買6塊炸鷄餐，回來只有5塊而已，騙錢嗎？還是店員算數不好？",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "位置寬敞乾淨，座位旁有插座，可以替手機充電，但要自己帶線，非常貼心",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "還不錯 怕熱的人可以過來因為他的冷氣很強， 這是 覺得比較沒特色，要佈置。",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "服務員態度很好，但並不專業，材料是怎麽做的，2人只有1人說的出來",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "原味蛋塔好吃😋\n冷氣溫度很舒服、有的座位有插座\n放鬆的好去處 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "埔墘店一樓大廳的環境黴味很重，希望盡快改善，辣味炸雞及蛋塔很好吃。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "好久沒去吃~肯德基，不錯吃，而且還有送折扣卷喔！",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "少給了可樂，服務員態度又差，超爛的",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "櫃檯只開一個，點餐要等一下",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "服務差，每次去買都受氣",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "場地挺大的，打發時間也很不錯。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "什麼時候可以賣早餐啊",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "每個座位都有充電設備",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "有自己點餐機，很便利",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "取出。非常忙，工作人員輕鬆快速地接受了我的訂單。非常好的人。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "很棒的美味😋食物。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "只是你常去的肯德基。我每次去那裡食物都很新鮮。樓上有很多座位。午餐時確實很忙。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "工作人員很友好，雖然他們聽不懂英語，但他們真的很有幫助，大樓的各個樓層都有充足的座位。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "突然想吃，新品上市",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "預訂2次員工都沒確認餐點老是忘記放飲料都要在跑一趟",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "很棒",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "1200到2000",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "一句話。嗯！\n服務有點慢，但通常顧客不多，所以它可以自我平衡。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "我們在自行車道上停下來吃午餐。  地方很乾淨。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "份量比平常小，也許只是運氣不好",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "喜歡吃垃圾食物的，還有部分在那看書的！有時候人很多！",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "環境乾淨蛋塔好吃",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "友善的工作人員，乾淨的地方，良好的音樂",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "好吃，蛋塔不甜。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "超好的",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "索索",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "取餐等很久",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好吃一直吃",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "工作人員很熱情~~~~",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "好呷",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "很棒",
        "日期": "7 年前"
    }
}