{
    "評論 1": {
        "內容": "排隊都排滿長的，很多國外遊客來嘗試，\n這次點8號 起司玉米加蛋，香氣十足，蔥抓餅軟硬適中，不會過硬，餅偏濕潤感，不像有的店家吃起來很乾硬，還會再來光顧。",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "人真的不少，許多觀光客慕名而來，有提供不少口味，速度算快。根據店員表示，不曉得一天賣多少片，但有分早晚班人員，總之！永康街的熱門必吃美食👍然而老實說，吃起來沒有特別驚艷，跟早餐店賣的差不多哈哈 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "很久沒來吃這一家了，來複習一下，點了5號加蛋加起士$50,\n一拿到手這厚度是我以前吃的1/2而已哈哈，以前還會加蔬菜，還會幫你加醬料，整體味道也都不太一樣了。\n要找到比它好吃的應該是蠻容易的。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "2蔥抓餅加蛋 40元 東西現做還不錯吃\n但是找錢時我把錢放進零錢包 多個30秒吧 當時只有5-6個人排隊 店員就把我的蔥抓餅丟在紙袋堆上 還袋口朝下不知乾不乾淨\n整落的醒好還沒製作的餅 放在地上 比我還高 不知放多久了 還好氣溫已不那麼高不然應該很不新鮮\n只收現金 沒有發票",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "點了起司加蛋的蔥抓餅，覺得還好😅醬油沒什麼味道。但很多人在排隊，生意很好！ …",
        "日期": "6 天前"
    },
    "評論 6": {
        "內容": "疫情之前，每次到台北，都會到這間店吃他們的手抓餅，而每次都需要排隊\n今次再吃，味道和之前差不多，依然好味\n仍喜歡他們的金不換葉加蛋\n價錢不貴",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "跟預期有一點落差啦！不過還不錯吃啦…但是這樣的level 未免也排太久了吧！",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "價格公道，在這區來說算是超級便宜的了。但吃起來算蠻一般的，隨處可見的蔥抓餅的味道。特地去排隊去吃的話，真的大可不必。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "✨6 總匯$60\n醬偏少，吃起來是微微的鹹味，餅味、九層塔味明顯，吃到有起司的部分時起司膩且太鹹，去掉起司、再加點九層塔應該更好\n餅皮的蔥味淡到沒感覺 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "人很多，蔥抓餅外酥內軟口感不錯，就是很乾\n店員阿姨態度都很差 重聽就算了 還啞巴🙂\n食物跟塑膠袋都用丟的給客人 放旁邊桌上 讓客人自己裝自己拿…？\n行吧 銅板價 不要求 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "每次經過都排好多韓國人，索性跟著排排看，也許會有意外的驚喜，嗯，中規中矩的口感和表現，沒踩雷其實也是不錯的好事呀😆😊 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "週日早上8:30\n有排隊人潮\n等候時間約10-15分鐘 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "原味+蛋$40永康商圈。同品項在嘉義縣太保，早餐車賣$35。朴子早市賣$40。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "一訪\n現做好吃，現場人很多，但老闆動作挺快\n味道熱熱吃是好吃的\n九層塔加蛋50元，算可以",
        "日期": "6 天前"
    },
    "評論 15": {
        "內容": "做為排隊美食完全沒有道理，味道超級普通，面皮很厚，醬汁很稀也沒味道，說好蔥抓餅的，但是完全沒有蔥香味，我家附近早餐店的抓餅比這個好吃10倍，而且阿姨態度也很差，親眼目睹對外國客人很不友善，真的完全不推薦，打壞臺灣名聲而已。",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "每次經過人潮都排到轉角後長長的，這次看到人潮稍為少一點趕快排上，隊伍裡面很多觀光客，紅到國外的永康商圈美食。\n\n吃了加起司的、總匯的，其實跟一般外面的蔥抓餅差不多、沒有什麼驚喜之處，辣醬蠻好吃的，不怕辣的人推薦，會這麼受歡迎應該是價錢便宜、味道也不錯。 …",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "每次到永康街都會想吃的小吃\n排隊人潮很多，但消化速度快",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "確實好吃，加上醬料整體口感很棒，但也不至於要排隊等待",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "因為公司在附近，所以以前就有吃過這一家，但一直都覺得不怎麼好吃，後來帶老公來吃，他說是他吃過最難吃的蔥抓餅😆，加辣就只是讓蔥抓餅變得更鹹而已，剛剛被同事拜託順路買一個回去當午餐，排隊的時候看到阿桑用「很不客氣」的口氣跟韓國來的遊客說money money(要收錢的意思），實在很丟我們台灣的臉😒 …",
        "日期": "5 天前"
    },
    "評論 20": {
        "內容": "嗯，完全沒必要去排隊。\n沒排隊我都需要思考一下。",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "很多人在排隊的蔥抓餅，我們吃喝原味，非常Q彈又香，很好吃！一口接一口，雖然大排長龍但速度很快！",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "不用華麗的店面包裝產品，只用一個簡單的轉角店面與煎台迎接客人。不在煎蔥抓餅時耍花招，只專注於創造好味道。開到晚上十點真的是學生族的福音，再被那高強度補習的摧殘後，拖著疲憊的身體到這家店，原味30元的價格在這個台鐵便當80元的時代真的是清流。手上拿著熱騰騰的蔥抓餅大口大口的咬下，醬油膏濃郁的香味與餅皮的香味充滿口腔與鼻腔，這就是學生時最幸福的是了",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "看到大姐將掉在人行道上的雞蛋撿起，然後放在我那煎好的蔥抓餅旁邊時，沒有洗手直接裝袋給我...感覺真差！！（她就放在圖中圈起的位子）\n就是很普通然後不衛生的蔥抓餅...",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "經過看到還沒什麼人在排隊，來買吃看看，起司加蛋$50元，買完坐在公園旁邊吃。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "看到人龍跟著排隊，台北市少有的銅板美食，九層塔跟玉米起司都好吃😋下次來還會再點 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "入境隨俗，來永康街必排，點了2號加蛋40元，熱熱吃，女兒一口接一口停下了，不能小瞧的蔥抓餅，下次一人一份",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "臺北難得有好吃且還算平價的街邊小吃，總是大排長龍，但阿姨煎餅速度蠻快的，幾乎不會等超過十分鐘",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "112.12.13.點心時間\n逛到臺北市大安區永康街6巷1號「天津蔥抓餅」，看到排隊人潮，都在買蔥抓餅，就湊一下熱鬧！\n還好排個10來分鐘就輪到，要買什麼告知幾號餐點幾個就算點餐完成： …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "之前常看人家在排隊\n才想趁著沒人來買一下吃吃看\n真的沒什麼特別,一般般 …",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "這應該算是從小到大的回憶，今天特別回去想回味一下，排隊排了30分鐘，一位大姐跑來問幾個？我說：1個，但他後面又說了個原味？我：嗯？問號了一下想說是問我嗎？畢竟我還沒看到招牌上的菜單，也不記得有什麼品項了！所以後來快到我的時候，我就再跟她確認了一次表明是要原味加蛋，結果得到的回覆就是拿了一堆數字的紙問我：這個？然後就沒有耐心走掉，到了我之後她還是堅持拿給我原味蔥油餅，我說：不好意思，我想要蔥油餅加蛋，結果得到大姐很兇的回覆：你沒看到我很忙嗎？ …",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "超多人排隊的排隊名店，蒽抓餅好吃且價格便宜，不過人潮太多了",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "帶國外的朋友來吃這家\n絕對不會太失望\n選擇用料多好吃餅皮脆 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "吃起來中規中矩 就是蔥抓餅的味道 好吃不油膩 不過沒有什麼特別的體驗 不知道為何每次經過都在排隊",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "說到永康街的這家天津蔥抓餅\n少說我路過了至少有不下300次\n不過其實認真來吃過的次數少之又少 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "早上購買蜜密、永康街必經之路的早餐店，不少遊客也會買，價格便宜所以沒什麼要求，口感還可以。",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "觀光客最愛\n煎台火力太大 餅皮都燒焦味\n吃了好幾次都這樣 …",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "吃了好幾年，是台北非常有名的蔥抓餅\n不過最近吃感覺味道有點變了，希望只是一次性的\n如果有什麼可以改善大概就是店員很兇每次都很怕被她們罵 🥲 …",
        "日期": "2 週前"
    },
    "評論 38": {
        "內容": "動作很快，記得不要加醬或加少一點，不然整片會被弄得軟爛，口感變差",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "不給收據，問店員臉都超級臭。蔥抓餅沒特別好吃，店員態度極差，感覺不是很想做生意，除非踩點不然不會再二訪。",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "是清爽的蔥抓餅，不會過油吃起來也有脆度\n九層塔給的很大方，每一口都吃得到！ …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "出來永康街鬼混看到這家大排長龍\n跟另一伴決定來排排看\n我們是六日中午的時段來的 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "需要小排隊一下，蔥抓餅不知道是不是人太多，外皮未有先前那樣酥脆口感，有點可惜啊！不過還是算附近比較便宜的商品，能夠墊墊肚子。",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "特地帶遠道而來的日本高中女學生來吃，我們買的那時候沒有什麼排隊人潮，不知道一位服務人員是在急跟跩什麼，他們看到綠綠的以為是香菜，我就說麻煩不要香菜也不要九層塔，她回我本來就沒有你不會自己看紙上嗎，餐點完成以後裝到紙袋，直接在很燙的硬塞到她們手裡，還催說快走快走，人家謝謝還沒說完呢……我真的傻眼，還好人家聽不懂中文，不然真的丟死台灣人的臉了==",
        "日期": "2 週前"
    },
    "評論 44": {
        "內容": "算是好吃，但要排那麼長的隊的話。就要多考慮了。",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "難得不用排隊買個九層塔蛋餅來試試\n熱熱的餅九層塔蛋香氣十足 餅皮不夠酥香\n試過就好，此趟主要是滿足外國朋友",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "結論：店員態度散漫且態度極惡劣，自己的疏失甩鍋到顧客身上\n\n家人購買蔥油餅，排隊等待的時候店員都在聊天，根本沒在聽客人點餐，也沒在結帳 …",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "我喜歡吃原味的！\n好吃！\n記憶中以前外皮更酥脆。\n現在外國遊客慕名而來，要吃一口就得排隊等候！",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "超級無敵鹹，久久來永康街一次，想說好久沒吃了，原味加辣真的鹹到爆",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "傳說中的永康街排隊美食，兩個阿姨，一個攤子。環境不好說，就是街邊小攤的樣子⋯⋯。口味選項很多，但沒有到非常驚艷。人不多的時候，不想吃正餐的時候，稍微排一下，是也能滿足的。☺️",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "2024.05.05 探索台北 -永康街商圈\n\n餐點：蛋餅無乜嘢特色，同日去左南機場夜市嘅蛋餅。兩間都係點同樣嘅九層塔蛋餅，人地有辣蘿蔔都係45元，呢度要50元。 …",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "🌯٩(๑❛ᴗ❛๑)۶永康街必食蔥抓餅🍳\n\n很久沒來永康街，在東門站5號出口步行幾分鐘就到達這家蔥抓餅。人龍依舊，等約15分鐘。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "排隊的人潮很多，不好吃的蔥抓餅，店員態度很差，環境衛生很差。 真的不值得排隊去吃。",
        "日期": "4 天前"
    },
    "評論 53": {
        "內容": "假日來排隊嚐鮮，大多都是觀光客（日韓皆有，我也是），老闆娘會問號碼，速度滿快就拿到了，基本味道清淡，喜歡重口味的人可以跟老闆娘多要一些醬油或辣醬，餅皮並不太酥脆，內陷尚可過關。點了綜合的，買到可以到旁邊的永康公園位子上吃，若以台北來說cp可以接受😀 …",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "不要被外國觀光客的排隊人潮騙了，環境髒亂不衛生，菜單還掉到煎台裡，夾起來只是噴油繼續煎，服務態度惡劣，浪費時間排隊還吃了一肚子墨水。",
        "日期": "1 週前"
    },
    "評論 55": {
        "內容": "買1個總匯吃，餅也不酥，味道沒什麼特別，加蛋加火腿加起司，吃完結論就是很膩。收錢大媽態度不是很好，摸完錢跑過去壓餅皮，沒洗手，沒洗手…沒洗手，真的很不衛生，不會再去買",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "口味還可以，這間蔥抓餅似乎在永康街很有名，也很多外國觀光客購買，現場排隊的人不少不過不用等太久就可以買到，想嚐鮮的人可以試試。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "蔥油餅+辣 $30 …",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "CP值部分絕對是給滿分\n60元的總匯有一片火腿、一片起司、蛋、九層塔，這些料都比早餐店的蛋餅便宜了！\n抓餅雖然不是酥的，但真的是一絲絲的餅皮，冷掉也好吃",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "如果要形容餅皮的話 我覺得跟石頭一樣\n醬料真的很鹹 火腿很乾 九層塔只有一片\n只能說 超派甲！超級不推！！！",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "平價小吃，排隊美食，永康街外國人必吃名店之一，其實就是常見的蔥抓餅加上各式配料再擠上醬油膏，雖然好吃，但如果排很多人要等很久就大可不必。\n\n特別提醒：他們家的辣醬蠻鹹的，如果加了醬油膏就不建議再加辣醬，不然吃起來會變太鹹。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "觀光客非常多，每次週末都大排長龍，用菜單數字點餐，口味都蠻清淡，餅皮沒有特別酥脆。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "永康街（東門站）\n\n永遠都是長長的人龍 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "味道還不錯，人不多 很快就排到了～\n一定要加辣～～",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "基本上都要排隊，但動作蠻快的不用等太久～\n第一次吃！九層塔蛋$50\n就是中規中矩的蔥抓餅，餅皮算是厚的，因為有加醬料？整體吃下來偏鹹。\n下次如果經過，除非超想吃蔥抓餅不然不會特地排隊購買😂 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "是一家日常小吃，說不上哪裡特別好吃，讓人覺得有必要花時間排隊的店家，但這種小吃就是有一種魔力，偶爾吃就會覺得很好吃，蔥抓餅最基本的酥香口感，而且不油，他都有做到，可惜的是醬料，辣度不是真的辣，小辣就會覺得蠻鹹的，建議不要加辣\n2023/1/27［FRI]",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "蔥油餅現煎現吃比較好吃、買了兩次可能趕時間麵皮還不夠酥就包了、吃到厚厚的麵團、生意好但是服務人員態度不好、看過好幾次罵外國人、邊煎邊唸、早上兩位太太心情不好態度不佳、老闆應該改善，生意好要惜福、如果他們很累可以換其他人員接班、應該不會再去買了、",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "很糟糕的體驗，根本不是蔥抓餅，而是加熱不久的麵粉團，雖然客人很多但也不能隨便，價格倒是很實在，希望能改進",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "20年前國小時候下課補習的回憶，永遠記得那時候是原味20元、加蛋25元，這次吃感覺醬油醬料跟軟嫩的餅皮還有阿姨們都沒變😊\n除了是永康商圈晚上10點後少數還營業的店面，隔幾天假日再過去時更看到滿滿的外國觀光客，引以為傲！ …",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "假日人潮很多需要排隊等候，玉米起司加蛋蔥抓餅與原味粗抓餅，其餅皮有嚼勁略微硬、不會油還可以，玉米起司的口味不錯吃。",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "熱熱的九層塔加蛋蔥抓餅 每回經過都會買 😋 …",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "就一般早餐店蔥抓餅的味道，沒比較特別，中規中矩，不用特別排隊。",
        "日期": "1 週前"
    },
    "評論 72": {
        "內容": "2023.07.01到訪\n天津蔥油餅在東門永康街這裡也算是排隊名店，但排隊隊伍消化速度很快，這次點了三號九層塔加蛋的蔥油餅，總共45元。\n蔥油餅有抓過，非常鬆軟有空氣感，而且不會油膩和乾，很好吃，裡頭的九層塔很大片，吃起來感覺很料多實在，醬料則是偏甜的醬油搭配一點辣醬，非常好吃，很棒，",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "平日下午排隊約10分鐘，可能不會很油的關係，少了蔥油餅應該要具備的香氣，可能是該店的特色吧！CP值普通，不值得推薦",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "曾經的那個味道似乎已成往事，吃了一個空虛，好可惜！但我喜歡略為酥脆的外皮，好在沒有跟往事一樣只能回味，加點油膏會合拍一點！喜歡清單口味的人不用加。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "好吃蔥抓餅. 但是服務人員態度不怎麼樣.",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "今天顧客很少，大姐們聊的很開心。跟大姐講了2次要加辣，結果拿到的沒加辣就算了，醬油膏也只給了幾滴...整個餅根本沒有什麼味道...",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "不會太油膩但蔥味不明顯！\n環境部份就不太衛生了😖 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "每次路過都在排隊，看了十年以上，終於排來吃吃看。餅真的高品質，偏厚，口感跟香氣都一級棒。加蛋滿薄的，吃不到什麼蛋香。辣椒醬分配極度不均，也偏鹹，寧願不加。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "還不錯吃，也不會很油\n如果沒有要現吃，可以跟我一樣加胡椒鹽就好\n雖然叫蔥抓餅但真的看不到什麼蔥\n奇怪的是芝麻還比蔥多🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "✔️地點：永康街上非常容易找到的街邊小店，但沒什麼排隊的地方，很容易排著排著就排到馬路上，隨時會有車經過，排隊的人要隨時注意😅\n\n✔️點餐方式：先跟著排隊，接著店員會依序來問你要什麼餐點，接著就是等排到你時付錢拿餐點；等待時間還可以，大概15-20分鐘可以拿到餐點 …",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "人潮不會太多在誠記旁邊，服務員也很專業的先幫排隊的人點 製作過程也很有料，我點蔥抓餅加蛋加辣，辣有點失望，但中心餅皮是我吃過最嫩的，邊緣較脆剛剛好，軟硬兼具。便宜實惠cp值破表",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "排隊在排什麼意思的….\n其他縣市隨便一家蔥抓餅都屌打….\n還是台北人標準比較低 …",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "排隊人多， 大火快煎外面焦，裡面面糰偏軟爛， 整體味道是好的， 若煎酥ㄧ些就太好了",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "📍原味加蛋$40\n表現得中規中矩沒有到特別突出的味道，剛好經過的時候沒有人在排隊，所以不用等候太多的時間。再次經過的時候大約五點半左右，就可以看到店門口大排長龍的人潮了！ …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "平價美味，好吃。\n雖然要排隊但很快喔! 喜歡 想吃就給他排下去",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "就在誠記門口的天津蔥抓餅，是永康街裡永遠都是長長的排隊人龍的小攤，不過動作蠻快的，等待時間並不長⋯\n\n來這永康街，就算人超多，似乎大家都會排隊買一二個回去呢⋯⋯",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "最近買了兩次，味道都不如之前一個瘦瘦的戴眼鏡的大姐做的餅，之前那個大姐做的酥酥香香，金黃漂亮，這次竟然有些焦，餅也硬邦邦",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "天津蔥抓餅，庶民美食，在永康街會吃的食物之一，從年輕吃到現在！不過，價格也稍微漲了一些！\n一小袋在手，份量剛好！",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "好好吃 但要小排隊一下",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "來永康街看到沒啥人排隊，一定立馬去買一個，選項很多，但我就是喜歡啥都可以吃到，所以點一個總匯，外皮真的很酥脆很厚實加上辣醬味道真的很合！真的超好吃的！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "點了九層塔加蛋$45\n餅皮很好吃，但是蛋薄沒有厚度，吃不太出蛋味，很可惜，九層塔香味也沒有到很濃厚\n比較沒有亮點",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "餅皮微厚，表面酥酥的，而且不會太過油膩\n建議吃原味，頂多加顆蛋就蠻香的\n火腿有點鹹\n好吃但又不至於要排隊買，可是每次來都好多人",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "看人潮而來試試，價格尚可，味道普通不值得，三個阿姨顧著聊天不理排隊人潮點餐，我看都是觀光客居多，阿姨欺負觀光客語言不通直接背對著日本人不理不睬，敬告大家可以不用特別來買，排隊等到的不是美味",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "生春捲 $100\n牛肉咖喱河粉 $130\n- …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "有一個在煎餅的阿姨一直被另一個同事飆罵髒話叫對方去死之類的口出惡言🤬一堆客人都在還這樣⋯ …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "好吃 😝 價位平價🥇 疫情過後要吃 就又要排隊了 ☹ …",
        "日期": "6 天前"
    },
    "評論 97": {
        "內容": "有8種口味可以選擇，而且中英日韓對照的菜單可以看。蔥抓餅皮很香不會油膩，算是滿平價的銅板美食。\n\n店家把麵團放地上，雖然有塑膠袋及籃子裝著，但是乎也不合衛生標準！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "極度普通  上次看到很多人排隊 今天經過想說沒什麼人可以試試看 比台灣大部分的早餐店都還不如 可以pass",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "吃起來感覺偏中規中矩的蔥抓餅\n\n沒有特別酥脆的口感吃起來軟軟的 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "服務人員的外語流利，排隊時會先沿著隊伍協助點餐。\n起司蔥抓餅，食物本身味道普通，蔥抓餅的中間吃起來口感還是麵糰，沒有酥的感覺，如果需要排很長的隊伍可以跳過，有其他更好的選擇。",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "阿姨們態度不佳，餅皮挺普通～無特別之處，早餐店的比這家好吃噢！",
        "日期": "3 週前"
    },
    "評論 102": {
        "內容": "看介紹慕名而來，實際品嚐後覺得外皮酥度不足、蛋偏稀且餅皮稍油，沒有驚為天人的口感與味道。\n初次到訪因不熟悉結帳方式，又不慎掏錯硬幣而被店員大聲喝斥，連續不斷說對不起，仍不客氣對待。\n在此建議店員喝斥之餘先觀察一下是不小心的？還是故意？身上沒準備百元鈔再購買，真是抱歉！以後不會再來了～",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "講了三次要加辣，不知道到底是顧著聊天沒聽到，還是有意識的忽略？\n這麼多觀光客來三個阿姨還是傳遞負能量的自顧自抱怨，請注意一下",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "負責點餐的阿姨態度沒有很好\n\n排隊的時候前面一組觀光客點完，先略過我把菜單遞給後面的客人，後面客人已經提醒先給我才對，阿姨堅持先把菜單交給後面的客人。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "好久沒吃永康街的蔥抓餅，從小吃到大！我都點九層塔加蛋加起司，這樣45一個，多年來沒有漲價，欣賞敬佩！老員工仍堅守崗位，還有些新血加入，製作認真讓人放心。人氣比以前更旺了，排隊越來越長，還加了不同語言的菜單。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "態度真的差到會生氣的那種\n然後味道還有夠普\n與其花時間排隊還不如去買別家吃 …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "東門很有名的蔥抓餅，路過很多次難得有空來排一下，排了大概半小時，店家感覺非常忙，會有人先來問要點什麼口味做紀錄，我們點了九層塔加蛋，覺得吃起來滿普通的，軟體在酥脆一點會更好，不是很懂有名的點在哪，覺得不是很值得排那麼久",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "我在台北這麼久，第一次吃這家手抓餅！聽說好好吃，我個人覺得好的，料又多對口味 。。。。點了8號的玉米起司蛋口味$55。後悔了！我應該點一樣價錢的6號總滙，就可以全部都嚐到",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "老板娘很客氣，現場剛好沒有人，直接起鍋吃熱騰騰的蔥抓餅，很好吃😋。 …",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "有點不太懂為什麼大排長龍\n還好動作非常快，不然不知道要等多久\n醬汁沒什麼味道好可惜，整份只吃得到麵糊味🥹 …",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "今天經過時，排隊的大概只有七、八人，趁沒有大排長龍，回味一下數年前嚐的美味。\n煎餅時，不像以前會拿鍋鏟不斷把餅敲鬆，每張餅大概就敲個兩三下，還見煎到半熟的餅再放回壓麵機壓扁的作法，心裡已有不好的預感。果然，厚厚的面皮，口感跟香氣都不見了，這已經不是以前的那個蔥抓餅了。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "永康街裡常排隊的店家之一，下午4：30看沒人就買來解解饞，跟ㄧ般蔥抓餅一樣，九層塔放的很少味道不夠，不油，太乾了，環境不是很ok。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "早上去無須排隊，基本都是現做的。屬於蔥抓餅中比較乾爽的，好吃但不到排隊吃的程度。",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "📌總匯蔥抓餅 $55\n▫️餅皮：改用機器打，跟手打的比較起來，缺乏了一點蓬鬆感。\n▫️配料：蛋+九層塔+起司+火腿。 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "抓餅在做好打包前不給增點品項；你也就只負責一個單、抓抓菜而已耶\n九層塔比我之前買菜送的拿來放室內芳香的還要沒味道。",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "（最近去了二次發現服務態度有改善很多了，值得稱讚）生意不錯味道可以，但是二個製作的歐巴桑講話口氣很差，以前排隊人潮不斷，现在小貓二三隻，講話好像欠她們五百萬似的，和氣生財不知道吗？對喔她們並不是老闆，正常正常，另三放半成品的箱子直接放在地上，這衛生...算了不說也罷",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這是老公買當午餐快10年沒吃蔥抓餅店家，我就吃兩口試試味道，選購九層塔蛋蔥抓餅，到永康國際商圈走晃，真的想邊吃邊逛街，是可以買來吃看看，但期待值是不高啦！呵呵😄。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "永康街排隊攤位，是觀光客的名單\n對在地人來說，抓餅真的沒有特色，有進步空間 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "蔥抓餅餅皮一般，但配料如果是九層塔+起司+蛋，蠻像在吃瑪格麗特pizza，變得很特別，也好吃！衛生需加強，有看到打好的蛋液放在離地面很近的位子，然後人來人往的走，蠻不衛生的。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "快閃半日台北遊\n跟著媽媽逛東門市場必吃#天津蔥抓餅\n超熱門平民小吃,必須大排長龍 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "還行！有時候要等一下，但大致上不會太久。口味算不錯，價格也算還可以！以$30來說。但特地來吃就免了！因不是什麼特殊的東西",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "人很多要排很久，價格偏貴，通常蛋都是全熟所以不會有爆漿的口感，整體來說偏乾，餅皮也算普通，衛生環境偏差，下次不會回購，應該是賺外國觀光客的店吧⋯⋯台灣好吃的蔥油餅還有更多選擇。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "永康街美食眾多，這家位在轉角的蔥抓餅店相當多人，口味種類之豐富多樣，25到55元不等的各種口味搭配，滿足所有客人可能的需求。蔥抓餅的餅算是偏小張的，火腿夾蛋配上酥脆多層次的餅皮，口感豐富，火腿片軟硬適中，蛋煎到熟度很剛好不會過熟，搭上店家的刷醬微鹹的，整體口感算不錯，不過要趁早吃，擺太久很容易涼掉，吃起來口感就會差很多。因是轉角店，沒有內用桌位都是外帶，店家環境因為跟隔壁家餐廳的廚房共用，環境不是那麼好，算是做外國觀光客的店。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "假日大排長龍，但動作很快，不用等太久，我們點了九層塔加蛋（45元）餅皮外酥內嫩，搭配雞蛋及九層塔香氣，辣醬不辣但好吃，稱得上B級美食。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "看很多人排隊應該也是蠻厲害的美食吧，\n點了一份九層塔蔥油餅，吃起來真的就一般而已，沒有中壢桃園的日寶好吃，個人覺得普通。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "服務態度沒有像評論說的糟糕\n但抓餅確實普通了些，滿懷期待，小失望收場",
        "日期": "2 週前"
    },
    "評論 127": {
        "內容": "之前假日經過看怎麼那麼多人在排隊， 心想該不會是夢幻的庶民美食。 趁著平日中午來買 還好我完全沒排到隊， 吃了之後發現就是正常的蔥抓餅",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "不油膩卻酥脆的外皮\n還有賦予它香氣的靈魂九層塔\n吃完很有飽足感又不傷荷包",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "路過買了幾次九層塔加蛋，還不錯吃但並無特殊之處。",
        "日期": "3 週前"
    },
    "評論 130": {
        "內容": "就是一般的蔥抓餅表現正常沒有讓人驚艷的地方，沒排隊的話可以吃一下\n現點現吃當點心還不錯\n外帶回家吃皮會變比較軟Q口感\n點了總匯但九層塔有點少",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "平價在地美食老店，經常是大排長龍，許多觀光客的最愛！",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "永康街上常有人排隊的蔥抓餅，九層塔蔥抓餅的味道還可以。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "平日晚上大概排5分鐘，前面可能4組左右的客人。（不過我買完就也排快要10人😂）\n加辣還不錯～ …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "店面位於永康商圈，抓餅有咬勁的銅板美食，口味選項很多，來此購買的外國人也不少，到此一遊值得購買，填一下肚子增加逛街的體力。\n另外提醒！來此最好不要開車過來，搭公車或捷運會比較方便。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "普通，沒有特別驚豔，可能餅皮不是現煎的，所以吃起來就像一般的蔥油餅，沒有像評價一樣，但cp值滿高（九層塔➕蛋💰35元）。如果有機會還是會買，但不會特別排長隊去買。 …",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "九層塔加蛋蔥抓餅：剛煎好時，蔥抓餅外微酥內軟Q，口感不錯，九層塔份量不少，煎過後塔香味濃郁，且仍嫩綠沒變黑，蛋液煎得較軟嫩，但也較沒煎出蛋香。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "收錢的\n戴眼鏡婆 今晚又把餅弄到 藍色墨水\n辣的打勾 怎又劃錯了 😓 最後還吃到 塑膠袋 幹 不推薦 …",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "服務態度差、衛生不佳、蔥爪餅不好吃，沒口感，隨便一堆蔥抓餅都比這好吃，真的不知為何一堆在排隊，不會想再光顧的店...",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "看YouTube上很多人介紹，每次去永康街都是排隊的人龍，今天心血來潮買來吃看看，結果根本就是非常普通的蔥油餅，加的蛋是像蔥蛋的作法，餅也沒什麼嚼勁，真是不合口味，令我大失所望。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "今天點了蛋餅加蛋（2號）2份，講了3次，排了很久，結果吃了發現是玉米蛋餅（7），及九層塔玉米蛋餅（3），唉，而且是硬的及稍冷的，氣氣，包蛋餅的阿桑態度也不是很好，排這麼長，等這麼久，下次去士林捷運站吃蔥抓餅好像比較好吃.",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "熱愛蔥抓餅的我路過看到就買了\n蔥抓餅加蛋$40\n很意外的是完全不油膩而且餅皮還可以煎到酥脆真的很讚\n加上辣醬更加分",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "永康街必吃的天津蔥抓餅，每次一定是大排長龍，邊排隊邊看整個料理製作過程，每個步驟真的都不馬虎，蔥抓餅是有厚度的那種，煎的外酥內脆，口味的選擇也很多",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "排隊人潮眾多，味道普通，店家用筆做記號在袋子外也順勢印透過在抓餅上，購買時需多注意",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "週日下午 等待約15分鐘\n店員動作迅速、蔥抓餅外酥內軟\n但意外發現在紙袋上的麥克筆墨水透到蔥抓餅上😧 …",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "蔥抓餅加蛋 $40 以精華地段來說，這價格應該算可以，只是煎得一點都不脆，就是在吃一坨麵皮...實在是不知道為什麼要排隊",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "排隊等了很久就是為了要吃現煎的，結果老闆給了我一個放在那邊，皮是軟的，雖然跟老闆反應了但是態度不是很好，以後不會再來了",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "心血來潮跟著排了一次隊，排隊過程中不僅聽到在煎台上被老闆用鏟子翻煎的鐺鐺聲、雞蛋下鍋熱油接觸發出的滋滋聲、還有一個感覺在工廠才聽得到的機器作業聲…？走近一看店家居然有麵糰桿壓機！？生意好到要用機器才能省去手工耗時桿壓、快速出餅 …",
        "日期": "8 個月前"
    },
    "評論 148": {
        "內容": "The food taste normal as others.\n口味上跟一般的蔥抓餅來說並無差異。 …",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": "就是好吃😋即使放涼了依舊美味\n\n個人推薦總匯，而且一定要加辣👍 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "到處都是蔥抓餅但不知道為什麼我覺得這家最好吃，雖然態度不佳但買了就走，吃了就解氣了，推薦6號總匯。",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "在我附近的店,其實不覺得有什麼特別,但常常大排長龍....以前看過麵皮是小貨車送來,所以應該是批的?? 現在加了機台自己製麵皮。如果經過沒什麼人,會買來吃。今天運氣很好前面只有一個人,阿姨有幫我裝袋XD",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "假日雨天沒什麼人，服務態度普通，可加油膏跟辣醬(甜辣醬)\n\n大小比一般抓餅來得小些，但口感確實還不錯，整體不會過乾，口感是帶有些微嚼勁和Q度的，蔥香少許 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "這次點九層塔加蛋，覺得九層塔跟蛋的份量都不多，但還是很好吃。可惜辣度稍嫌不夠！",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "以前都會用鍋鏟敲老半天，把餅敲鬆，當時吃整個香酥脆，現在名氣變大了，客人變多了，沒時間敲了⋯",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "環境：普通，就一般小販的樣子。\n\n服務：店員很好客，有時會和熟客聊天，忘記服務後面排隊的顧客。 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "好吃無需多言\n服務方面\n買這個其實沒有所謂的服務 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "總是看到排隊人潮 很期待\n但只能說很失望\n沒有抓鬆 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "跟尋常好吃的蔥抓餅一樣好吃，但更鬆更不油膩，吃一整個也不會有負擔。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "蔥抓餅完全不會膩，餅皮有嚼勁，醬油跟辣椒的味道也很棒，推薦8號玉米起司口味。\n\n二訪點了九層塔加蛋另外加起司，當場現吃味道更讚，九層塔的香氣配上蛋跟起司讓人食指大動，當下午茶剛剛好。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "從抓餅抓得很鬆，好吃",
        "日期": "6 個月前"
    },
    "評論 161": {
        "內容": "以前非常喜歡每去必吃，今天點了九層塔蛋餅不夠熱，也沒有抓餅的鬆Q感....還漲了5元，應該不會再特地去了（跟其他的抓餅一樣）",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "2023.11.01第一次排隊買來嚐嚐，買回家才吃好像一般般，下回試試當場開吃。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "精華地段銅板食物～餅皮煎得過於焦乾，加蛋卻絲毫吃不到蛋的口感及香氣，充其量只能是飢腸轆轆時果腹之食。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "味道還不錯，不難吃",
        "日期": "4 週前"
    },
    "評論 165": {
        "內容": "天津蔥抓餅\n\n還不錯吃～ …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "經常排隊美食,光看老闆敲敲打打抓餅就感到十分療愈了。味道當然沒話可說,葱味十足,口感一流,當然是敲打的關係了。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "排隊排得超級長，大概要等半小時才吃的到",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "扣一分是環境需加強，除此外抓餅本身很蓬鬆，蛋跟九層塔搭配香氣十足，加上一點辣讓人口水直流。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "銅板價，麵團用機器壓，煎出來的蔥抓餅不夠酥脆，吃來有點厚實，加蛋比較好吃一些，但比起十年前真的退步了。觀光客本地人都會排隊的小攤。",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "永康街 天津蔥抓餅 — 誠記越南麵食館前 | 永遠都在排隊的超人氣蔥抓餅\n\n其實東門站週邊不是我平常走跳的範圍 …",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "不需要特別排隊，跟其他比沒有特別厲害，親眼看到餅煎焦了店員就趁烙餅時把焦掉的部分弄掉，但屑屑其實都還留在餅上，真的很普通\nno need to line up for this. there's many other tasty food for foreigners to try in Taiwan.",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "推薦原味蔥抓餅，最外層煎得酥脆、餅皮很有嚼勁，微微的焦香和蔥、胡椒鹽的味道，簡單卻讓人印象深刻，口齒留香。記得趁熱吃！",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "並沒有太特別的蔥抓餅攤位！醬油跟辣醬不夠味，表現一般般並不需要特別來吃",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "落實用吃減輕活得很累的人生 Ig: @lolo_eater\n\n我願稱這家為 …",
        "日期": "6 個月前"
    },
    "評論 175": {
        "內容": "一顆星是給排隊人潮\n已經快要輪到我的時候\n親眼目睹A阿姨在罵煎台前的B阿姨 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "很便宜的美食\n九層塔蛋蔥油餅45$\n九層塔的量是夠的 很有味\n而且都是現煎 拿到時都熱呼呼的",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "點了起司加蛋蔥抓餅，雖然要排隊，不過流動算蠻快的，感覺沒有蔥抓餅整體酥脆的感覺，只有外皮酥脆。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "酥脆好吃的不會失望的蔥抓餅，排隊也不用等太久，跟阿姨說代號點餐，點起司加蛋好吃，而且店開很晚哦！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "第一次吃 被服務的態度嚇到...明明沒什麼人還有兇叫我趕快往前邁進，好在有聽到我要求不要太焦！總匯4樣料很豐富 起司味很濃 很喜歡 九層塔有香，用料跟價格上來說 cp值很高 吃完超滿足 根本飽飽飽！可惜醬料偏甜 下次我還是會再吃一次 但不會加醬～～～",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "不加醬，最好吃，不過鹹\n品項直接報編號挺方便\n店員忙碌，規矩比較多\n但可以接受",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "價格實惠，味道鮮美，香酥酥脆的蔥油餅有很多品種可供選擇。羅勒和雞蛋的非常棒。我們也得到了普通的。\n您可以看到他們準備新鮮的煎餅。我們去的時候隊伍不長。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "這家店位於東門站旁。點餐後，阿姨會當場幫你烤熱騰騰的粥。原味是蓬鬆的，不含任何東西，但是像餡餅一樣，非常好吃。還有多種其他成分可供選擇。第二次是和起司一起買的帶回家，但是帶回家後因為潮濕而失去了蓬鬆的質感，所以建議當場食用。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "這是我第一次吃天津蔥抓餓。\n儘管我在排隊，但我還是可以立即購買。\n可口的。我選了6號口味。 。 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "價格又便宜又好吃。\n因為它沒有任何香料的味道，所以我可以毫無顧慮地吃它。我推薦8號（玉+蓋+氣）！\n不過付款時需要找零錢仔細檢查。看著結帳人的表情，我就知道這絕對不是一個錯誤。",
        "日期": "6 天前"
    },
    "評論 185": {
        "內容": "這似乎是永康節韓國國家規則課程之一..？大家手上都提著信義工坊的購物袋，在這裡吃著青左餅哈哈，哇，不怎麼好吃，不過永康街吃早餐的地方不多，所以只好來這裡了。基本醬料和辣醬料是分開的，所以你可以在食物出來時拿走，然後自己添加更多的醬料。或者，你可以要求先用辣醬來做！供大家參考，辣醬的味道就像你奶奶的老式鹹紅辣椒醬（所以如果加多了就會很鹹）。強烈推薦8號菜單！馬蘇里拉起司和玉米的結合，嘗起來像玉米起司！",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "好吧，炒作是真的。這無疑是我最近在台北美食爬行中最喜歡吃的東西。台灣蔥油餅（蔥抓餅）的拉開層與印度煎餅（roti canai）更相似，而不是中國的蔥油餅（蔥油餅）。 …",
        "日期": "1 週前"
    },
    "評論 187": {
        "內容": "他們會在你點餐時製作，並提供鬆軟且熱騰騰的服務。含有台灣羅勒，羅勒愛好者的必備品。\n他們添加了新鮮的羅勒葉，所以味道根本不像羅勒。\n我工作日11點左右去的時候，那裡沒有人。根據一周中的某一天或一天中的不同時間，可能需要排隊。 …",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "它在永康街太有名了，我不能錯過。我在工作日晚上 8:30 左右參觀，沒有等待。因為吃完牛肉麵就來了，所以點了1號原味，不加任何東西，加了辣醬。價格便宜，30NT。麵團很有嚼勁，味道也不錯，但我覺得沒有它出名的那種味道。就我個人而言，雖然距離有點遠，但我在公館夜市吃的雄記蔥抓餅好吃一點。我吃了一頓美餐。",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "煎餅很脆，味道也不錯，但並沒有讓我那麼驚訝。\n環境：沒有座位，要嘛邊走邊吃，要嘛就站在店邊。如果下雨的話，出遊會很不方便。如果你以前從未嘗試過，可以嘗試一下。對我來說一次就夠了。",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "非常有名的一家店。\n他們只賣一份蔥麻糬，但你可以從多種配料中選擇。\n可以加任何你喜歡的東西+10元。 …",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "我喜歡6號配台灣羅勒。\n建議第一頓早餐。\n請注意，如果在兩餐之間吃的話，味道會減半。",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "我去的時候人不多，等了10分鐘左右。\n我點了8號，味道還可以。\n它的味道就像不加糖的烤熱餅，上面撒上雞蛋、起司和玉米，再淋上醬汁。 …",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "我是一個重瓦餅狂熱分子，每次來台灣都會吃三頓重瓦餅。\n我無條件推薦8號，裡面有玉米起司。\n我推薦一點紅醬……如果你在永康街公園吃，上面有很多紅醬（照燒）（強烈推薦），那就是天堂般的體驗。 ⭐️⭐️⭐️ 無論是正餐還是零食，美味的T-Engine青豆餅無論熱還是冷......一定要體驗一下✔️",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "這家蔥油餅店似乎總是排著長隊。我趕上了排隊的人很少的時候，等了兩分鐘才拿到我的煎餅。太香了，可以在街上吃，也可以在路邊的公園吃。原價是NT30，我覺得以這種片狀零食來說這個價格相當公道。會推薦。",
        "日期": "4 週前"
    },
    "評論 195": {
        "內容": "相當不錯的煎餅。隊列移動得真快。只收現金。這次我們吃了雞蛋餅，雖然不太脆，但也不錯",
        "日期": "1 週前"
    },
    "評論 196": {
        "內容": "週六下午 6 點左右，大約有 10 個人在排隊。\n排隊的時候，工作人員會聽完你的點單，然後開始一份一份的燒烤，所以隊伍的移動很順暢。 …",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "每次來台北，我都要去這裡🥹真是太棒了！片狀但又柔軟，而且不太油膩——有點像烤肉。這實在是太令人滿足了。我通常會點蛋、起司和羅勒一份。醬汁很棒，有點甜又濃。通常總是有一小群人排隊，但不會花太長時間。服務不是最好的，但是我們對街頭小吃攤有什麼期望呢？ …",
        "日期": "3 週前"
    },
    "評論 198": {
        "內容": "我該叫它台灣吐司嗎？如果說韓式吐司麵包是白麵包的話，那麼這裡就是天忠餅，在麵包內部形成空氣層，搭配配料吃，簡單又美味。\n等待的時間很多，但時間過得很快。但如果您提供一個地方來處理食品和包裝，那就更好了。",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "我早上在L'Atelier買的。\n我去吃了附近很有名的Cheonjin Chongjwabing。\n我們計劃支付 180 元購買 8 次 60×3。 …",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "我吃了四七次，因為我不想留下零錢，但玉米菜單絕對美味！調味很好，所以如果你喜歡簡單的味道，你會滿意的！\n\n這不是一家值得等待的餐廳，但我認為作為早餐快餐還是不錯的。",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "下午1點左右，我們排了大約10分鐘。我點了「台灣羅勒+蛋」和「火腿+雞蛋」。麵團在鐵板上敲打烤出來，筋道又好吃！",
        "日期": "1 週前"
    },
    "評論 202": {
        "內容": "現場製作的各種口味的青左餅。感覺就像全餅裡有吐司，但因為全餅的緣故，感覺更飽了一點。裡面有新鮮的羅勒，特別美味。",
        "日期": "3 週前"
    },
    "評論 203": {
        "內容": "我真的很期待在旅行前嘗試一下，因為看到評論說它很好吃！我絕對推薦吃。\n如果邊吃邊消化Beautiful Sun或附近賣雨傘的Mama Umbrella的話，作為旅行套餐來說再合適不過了！",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "捷運東門站5號出口步行數分鐘。\n面向永康街。\n店員小姐會說日語和英語。 …",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "6號（羅勒火腿起司蛋）很好吃。\n我建議兩個人至少吃一次一份當零食。",
        "日期": "1 個月前"
    },
    "評論 206": {
        "內容": "我記得以前在另一條街上吃過很好吃的重左餅，所以我也在這裡買了，但沒有想像中的那麼好。它也很平淡。\n當我看到裡面的女人徒手摸著、烤著麵團，摸著鈔票時，我想：哦，我就給你了。",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "有一條線，但隊伍移動得很快。\n我點了台灣羅勒+蛋，真的很好吃！我沒想到，哈哈\n也許我應該點別的東西？\n我認為女性應該分享。",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "大約四年來第一次訪問。這次我吃了5號，起司和雞蛋。還是很好吃，但我比較喜歡上次吃的6號。台灣巴祖魯（笑）是亮點。",
        "日期": "5 個月前"
    },
    "評論 209": {
        "內容": "我前往天津中莊麻糬尋找台灣的標準小吃「中抓餅」。捷運東門站5號出口步行約5分鐘。它位於永康街，那裡遍布時尚商店和咖啡館。當我在工作日下午 2 點左右參觀時，總是有大約 10 個人在排隊。\n我們有英語、日語和韓語菜單！如需訂購，只需告訴我們每個菜單左側寫的號碼即可！ …",
        "日期": "6 個月前"
    },
    "評論 210": {
        "內容": "沒什麼值得注意的味道，喜歡的話就去永康街吃。",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "熱氣騰騰的小吃😋份量和味道都棒棒噠✨💖 40塊錢還附贈雞蛋，3個人一份😆還有很多吃的東西✨來自沖繩的平地✨兩個阿姨處理得很熟練😍 …",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "我是下午6點左右去的，排隊等了大約5分鐘才買到。我認為至少值得嘗試一次。我和起司雞蛋一起吃，很鹹，吃完就飽了。衛生和服務都模糊了…",
        "日期": "3 個月前"
    },
    "評論 213": {
        "內容": "這家夾在餐廳中間的可愛小街角小店相當不錯！只有2-3名婦女正在製作新鮮的蔥煎餅。我訂購了一份原廠的。它片狀、柔軟、耐嚼、酥脆、可口、可剝且不太油膩。太棒了！每一口都有很好的咀嚼感，味道鮮美。我希望我嘗試其他變化，例如添加雞蛋或火腿等，我認為這些會非常好。",
        "日期": "2 個月前"
    },
    "評論 214": {
        "內容": "▪️平日下午參觀\n點餐：原味（30元）、火腿蛋（50元）\n️特點 …",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "台北之行早餐去吃蔥年糕。\n我們想一邊逛一邊吃別的東西，所以我們兩個人點了一份。\n這次選擇了雞蛋和乳酪，50元。 …",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "永康街有名的蛋品店。味道並不特別，就是常見的味道。只是路過時吃的零食。也許是因為下雨的緣故，覺得不太友善；",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "我們週五上午11點左右就排隊了。由於是工作日，我們前面有4-5個人。這家商店位於建築物的轉角處，大部分位於室外。雖然空間很小，但熟練的女性員工（包括兩名廚房員工和一名前台員工）能夠有效率地接受訂單。菜單上還有日文文字。我要的是「原味」。雖然是麵粉和蔥做成的簡單食物，但卻出奇的美味。原價是30元，換算成日圓就是150日圓。成本或許低，但我覺得在價格上更能體現女性的辛苦。",
        "日期": "8 個月前"
    },
    "評論 218": {
        "內容": "瀏覽日期：2023 年 2 月 15 日。\n\n我喜歡粉狀食物，所以蔥麻糬是 …",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "我以為排了很長的隊，但等待時間只有15分鐘左右。\n我在鼎泰豐等候時來到這裡。一定要跟你面前斜角的芒果刨冰搭配。\n嚼勁十足，酥脆無比，非常美味！我從來不知道它這麼好吃！我點了火腿起司羅勒。醬味。我還想再去那裡吃飯。\n我在Gyomu超市看到它並立即購買了。它不脆，但很有嚼勁。我現在把它放在手邊。",
        "日期": "5 個月前"
    },
    "評論 220": {
        "內容": "很棒的街頭小販，由兩位女士以最快的速度提供雞蛋煎餅。這個地方通常要排隊（大約等 10 分鐘），他們有 8 種選擇，包括起司。我肯定會堅持選項 1-4（不喜歡偏離傳統太遠）。 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "不是傳統的洋蔥煎餅。一點也不好看，缺乏味道。有很多更好和經典的攤位賣更好的。阿姨甚至表現得很模糊，直到我問她價格是否錯誤才退還我的訂單零錢（$$）。他們主要服務該地區週邊的遊客。",
        "日期": "7 個月前"
    },
    "評論 222": {
        "內容": "味道很一般。永康街是買餅乾、吃早餐的好地方。 8號組就好了。",
        "日期": "1 週前"
    },
    "評論 223": {
        "內容": "首先，參觀之前最好先做好排隊的準備。又好吃又便宜。性價比太好了，隊伍越來越長了…",
        "日期": "2 週前"
    },
    "評論 224": {
        "內容": "該地區最受歡迎的商店。一家著名的收藏店。\n推薦原味，但起司蛋也很好吃。\n它有大量的鹽，只需要一點醬油就可以了。我感覺比上次吃的味道更好了。",
        "日期": "10 個月前"
    },
    "評論 225": {
        "內容": "原價新台幣30元\n加蛋 NTD40\n吃起來很方便，逛街的時候可以順便來。\n即使排隊，週轉速度也很快，所以時間過得很快。",
        "日期": "2 個月前"
    },
    "評論 226": {
        "內容": "天津永康街\n\n台灣著名小吃蛋糕！ …",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "一家賣蔥油餅的效率很高的小店。我點的是原味，煎餅略帶嚼勁，帶點鹹味。",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "新鮮又美味的洋蔥煎餅。我們拿到了原版，效果很好。下次我在 Teipei 時我會回到這個地方。 😊 …",
        "日期": "3 個月前"
    },
    "評論 229": {
        "內容": "2024.01\n那天，我收到了5號「岸雞蛋，50元（起司和雞蛋）」和4號「日塚雞蛋，50元（火腿和雞蛋）」。\n個人覺得5號木吉卡蛋非常好吃，鹹味濃鬱，起司味濃鬱。 …",
        "日期": "11 個月前"
    },
    "評論 230": {
        "內容": "我買了牛軋糖餅乾，馬上就來了。我買了3個玉米起司雞蛋吃了，真的很好吃。有點失望的是忘了加辣椒醬。",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "週一下午，人很多，等了約10分鐘。同意這裡的一些評論，即與質量相比，他們似乎更注重數量。我們點了一個雞蛋加羅勒和一個雞蛋加玉米。煎餅未煮熟，質地鬆軟，去除了片狀的口感。再煮一分鐘就完美了。不會再得到它。",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "我去那裡是因為它的味道像韓國煎餅，所以我很喜歡它，哈哈，但是它移動得很快，如果你來台灣，我想你應該至少嘗試一次Chongjwa Bing。",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "人們推薦它是有原因的。它不是非常獨特和美味的東西，但它是我們都知道的口味的良好組合。我把它們一起吃了，嘗起來就像火腿、起司和羅勒的美味組合。可能有點油膩，但是很好吃！",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "等待的時間太長了......\n真是物超所值！\n至少值得吃一次 這不是我想到的味道，但我認為至少嘗試一次會很好。 …",
        "日期": "11 個月前"
    },
    "評論 235": {
        "內容": "它是一種清淡易吃的小吃，但由於街頭小吃的性質，其整潔度受到限制。你可能會有點失望，因為質地比想像中要油膩，調味也不濃，但一旦嘗試，就會奇怪地讓人上癮。",
        "日期": "5 個月前"
    },
    "評論 236": {
        "內容": "服8次。含有玉米、雞蛋和起司。\n店面很窄，而且空曠，看起來很髒，但也無可奈何。祖母們徒手做飯，然後拿錢打掃衛生，然後洗手，再次打開麵團。儘管如此，人們還是排隊等候吃飯。",
        "日期": "7 個月前"
    },
    "評論 237": {
        "內容": "台北/天津蔥抓蛋糕 …",
        "日期": "11 個月前"
    },
    "評論 238": {
        "內容": "我點了 6 號配火腿、起司、羅勒和雞蛋。味道很正常。我想當我想吃一頓快餐時我會去那裡。店員也不是很友善。",
        "日期": "5 個月前"
    },
    "評論 239": {
        "內容": "韓國人會喜歡的街頭小吃\n我不知道菜單的名字是完全jwabing嗎？剩冰嗎？\n線路很多，所以我嘗試了一次。 …",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "我是早上去的，沒有排隊，就叫了外賣，在公園裡舒舒服服地吃了。\n\n味道真的很好吃 …",
        "日期": "6 個月前"
    },
    "評論 241": {
        "內容": "由於來永康街之前我在鼎泰豐101吃了一頓豐盛的午餐，所以一開始我試圖繞過它。不過我很喜歡蛋品本身，走在永康街看到排隊的人，感覺如果不吃就回韓國會後悔，所以就買了。我老婆吃了3次，我吃了5次，但結論是不錯……如果來永康街的話，可以的話就來嚐嚐吧。即使我吃飽了，我還是進去了。",
        "日期": "4 週前"
    },
    "評論 242": {
        "內容": "試了＃1，原始蔥油餅和美味的＃8蔥油餅配玉米，奶酪和雞蛋。 #8有醬油和辣醬，所有成分都很好，新鮮製作，而且很熱。準備等待，但隊伍移動了。\n\n附近的公園也不錯。",
        "日期": "10 個月前"
    },
    "評論 243": {
        "內容": "我點了 3 個和 6 號一樣的東西，但他們給了我一個裡面什麼也沒有的！ ！我很高興我在商店附近吃飯，如果我買了外賣，走得遠一點，我就付60塊錢了！並不是說我們前面有兩個韓國人，後面沒有人。它甚至沒有被重製。我只是把火腿和起司放進麵團裡。我什至沒有添加羅勒...並且不要使用櫃檯前面的醬汁。你尖叫什麼？請注意。",
        "日期": "7 個月前"
    },
    "評論 244": {
        "內容": "我吃了5、6次了。\n羅勒與我們想像中的羅勒是不同的類型，因此它具有強烈的氣味，因此對於氣味敏感的人來說可能會感到難以承受。\n個人覺得味道平淡，沒有什麼特色，但是麵粉比較濃稠，吃一個就可以填飽肚子。\n如果你是一群人一起的話，我建議嘗試兩個人吃一份，如果適合你的口味的話可以多吃一點。",
        "日期": "7 個月前"
    },
    "評論 245": {
        "內容": "我很好奇，但現在我吃了！ 🤩🤩真是太好吃了！特製玉米火腿起司？我吃了一些裡面有玉米的東西，那個有玉米的太好吃了。建議就近買可樂一起喝！價格也很優惠啦~ …",
        "日期": "9 個月前"
    },
    "評論 246": {
        "內容": "白天火熱的長龍，晚上相對容易買到。所謂的“抓餅”，就是類似印度煎餅，對折夾餡料，有加蛋、cheese、火腿等。個人覺得味道一般，不值得花時間排隊。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "我從來沒有在這裡見過一條線，這應該是你所需要知道的。如果你想了解更多，我會告訴你，你可以在早餐、午餐、晚餐、小吃、早午餐、賽前、賽後、車尾聚會或午夜零食時吃這個 cong you bing。每次你都會享受它。我喜歡數字8。不過說真的，有英文菜單，最糟的情況你也可以指著看。",
        "日期": "6 個月前"
    },
    "評論 248": {
        "內容": "整體來說還不錯。但它有點被高估了。如果您碰巧在該地區並且幾乎沒有人排隊，那麼就嘗試一下。",
        "日期": "6 天前"
    },
    "評論 249": {
        "內容": "第一次來訪🔰\n真是太好吃了。\n我點了起司+🥚。 …",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "走到永康路，看到這裡排隊很多人，就來試試。排隊會有老闆來點單，排到了之後就能付錢取貨。\n拿到貨以後就可以走到前面的公園坐著吃。\n九層塔能吃香菜的可以試試，我直接要了總匯，就是什麼都有。餅比較薄，感覺跟國內手抓餅差不多。",
        "日期": "8 個月前"
    },
    "評論 251": {
        "內容": "電暈之前。\n我去嘗試了蔥餃，這是我經常來台灣的“必吃”名單上的。\n去了一家據說台北味道最好的「天津蔥油餅」餐廳，果然冒著雨排隊了二十多人… …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "大概是永康街上排隊最多的店家了。烤蔥的種類有好幾種，考慮到性價比，我總是選擇火腿、起司、台灣羅勒等所有食材的搭配。食物是排隊的，但是輪換的好，可以馬上買，邊走邊吃也很方便。購買時會詢問是否要辣醬，請依照自己的喜好回答。根燒很飽，如果你一個人吃一份，可能會影響你的台灣美食之旅。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "我是星期五中午12點30分左右去的，排隊的人大概有10個人左右，但是他們都在陸續烘烤，所以大概10分鐘就可以買到了。我點的是5號（起司蛋），有棕色的御好燒醬類的醬料和紅棕色的辣醬類的醬料，但我什麼也沒問，他們給了我一個不太辣的醬料。如果你想要辣的話，我覺得點一下就好了。\n味道很好，口感介於禦好燒和派之間。",
        "日期": "9 個月前"
    },
    "評論 254": {
        "內容": "我是在周日上午 8:10 到達的，沒有人排隊。他們有英文菜單，點餐非常簡單。便宜又飽腹的早餐。\n\n// #3: 台灣羅勒與雞蛋 (50 新台幣) // …",
        "日期": "8 個月前"
    },
    "評論 255": {
        "內容": "這個攤位總是排著長隊。我們上次在 2019 年 11 月來的時候曾經嘗試過。看著廚師做洋蔥煎餅真是太酷了。我不能說煎餅很棒，但它很有趣，值得至少嘗試一次！",
        "日期": "1 個月前"
    },
    "評論 256": {
        "內容": "看起來是家很有名的店所以就來到附近所以決定去看看！\n\n我選的是「原味」（NT30）。 …",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "我真的很喜歡完全jwabing。不過這裡的青左餅確實不錯，以前天川里旁邊的青左餅真的很好吃，不過後來改成Zipper House之後我就去了這個地方… 。我想我現在就放棄，別管冰淇淋了。",
        "日期": "3 個月前"
    },
    "評論 258": {
        "內容": "我把火腿、起司和玉米都吃了。\n很好吃，因為它是立即煮熟的。\n是60台幣。",
        "日期": "2 個月前"
    },
    "評論 259": {
        "內容": "我吃了8號，韓國人很愛吃。 6號羅勒也是當地的精選，看起來很好吃。正如我在評論中看到的，他們真的餵鴿子（？），你像鴿子一樣排隊。太棒了。",
        "日期": "10 個月前"
    },
    "評論 260": {
        "內容": "蔥油餅不錯，但沒什麼了不起的。一定要加羅勒當食材。他們為外國人準備了英文菜單。隊伍移動得很快，所以在到達隊伍前面之前就知道你想要什麼。因為是小攤，所以服務沒什麼特別的。價格合理。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "我在台灣差點被坑了……我身上只有500台幣，所以我付了錢，找了400台幣的一半，200萬。他們很尷尬，但儘管我慢慢解釋，他們還是裝作聽不懂，都生氣了，說他們是對的。\n從此我就完全不理會了，直接給後面的顧客點單了……我後面的男顧客會說台語和英語，所以周圍的外國人都認得出來，才把剩下的零錢給了我。 …",
        "日期": "1 個月前"
    },
    "評論 262": {
        "內容": "超級受歡迎所以不得不嘗試。排了很長的隊，但我們很快就拿到了食物。大約10分鐘。我們點了6號和8號。但8號對我們來說有點太甜了。整體來說還是值得排隊的。",
        "日期": "11 個月前"
    },
    "評論 263": {
        "內容": "請務必檢查您的更改！我因為評論而檢查，他們給了我 5 韓元而不是 10 韓元.. 我不認為這意味著沒有評論... 無論有意還是無意，請檢查並確保您獲得零錢！加羅勒的很好吃~6號，推薦60韓元，在附近的公園吃",
        "日期": "1 個月前"
    },
    "評論 264": {
        "內容": "毀了我的午餐後，我後悔地吃了它。\n隊伍大約有十公尺長，但移動速度很快，看起來就像是一條很長的隊伍！上面撒了一種黑色的醬料，不過這醬料似乎有些奇怪，但看起來又奇怪，但不知怎的，還好。\n以這個價格來說還可以。第一口味道就像是在用麵粉和水混合製成的薄麵團中吃玉米和起司！還不錯 …",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "我多次經過這家商店，看到人們排隊購買洋蔥煎餅。\n所以我決定嘗試一下。\n我非常失望，他們稱這種洋蔥煎餅為洋蔥煎餅，裡面幾乎沒有蔥，大部分只是煎餅。  更糟的是，煎餅本身沒有味道，如果你不添加辣味和醬汁，基本上你只是在吃麵粉麵團。 …",
        "日期": "4 週前"
    },
    "評論 266": {
        "內容": "這...如果隊伍很長就不要吃。\n我是否點了不受歡迎的菜單項目？我是一個挑食的人嗎？我有一個主意。\n韓國小學生很難感受到這個地方的獨特之處。如果你環顧夜市或市中心，你可以看到類似的東西在出售。 …",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "我早上從 L’Atelier 買了牛軋糖餅乾後餓了，所以順便來了這個地方。我吃了8號，玉米+起司口味。雖然有點鹹，但是很適合當早餐。\n感覺有點像hotteok+玉米+起司bindaetteok！\n我早上去的時候，大約有一隊人在等。",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "豐盛的小吃，非常適合在 L'Atelier Lutheran 的露天跑步期間享用！\n\n6輪共購買60元！ …",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "10月10日下午6點前。排隊的人大約有10人。\n他們一個接一個烤，但我們排隊等了大約15分鐘。\n排隊的時候，他們會輪流點菜，所以你可以看牆上貼的菜單，按號碼點餐。 （附日文說明） …",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "雖然需要排隊，但周轉速度很快，所以不用等太久。\n可以按號碼點餐，不用對語言有信心，非常適合餓的時候當零食。",
        "日期": "2 週前"
    },
    "評論 271": {
        "內容": "我吃了4號雞蛋和火腿，非常有嚼勁，很好吃。感覺像韓國蛋吐司，但質感不錯。\n本來打算去鼎泰豐，就分享了一份，但這個味道又讓我想起了。",
        "日期": "7 個月前"
    },
    "評論 272": {
        "內容": "我們在 L’atelier Lutheran 停下來，因為它就在附近，我們吃了裡面的所有東西，比我們想像的要好！裡面好像有香菜，吃不了就提前做補藥香菜吧！",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "上午11點到達那裡，隊列不長，我們等了大約10分鐘。煎餅非常好吃，看起來像美味的羅蒂，而且他們也有多種餡料可供選擇。適合簡單的早餐！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "不整齊。我把訂單弄混了。鴿子進來吃掉在地上的東西，所以它們撕碎了新麵團......烹飪和計算之間沒有界限。隊伍移動得很快",
        "日期": "11 個月前"
    },
    "評論 275": {
        "內容": "來買蔥油餅早餐包，很好吃！我們是在高峰期之前來的，非常完美！",
        "日期": "6 個月前"
    },
    "評論 276": {
        "內容": "早上買了一些牛軋糖餅乾，沒等就直接買了，如果加了辣醬的話……我覺得不加辣醬的話味道會更好。味道還可以，是下次去永康街的時候會買的小吃。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "多麼棒的一個吃早餐的小地方啊！我們在午餐時間附近停下來，因為它離我們的酒店較遠。他們有英文菜單，我們點了一份包含所有內容的菜單。有一條線，但很快就過去了。",
        "日期": "7 個月前"
    },
    "評論 278": {
        "內容": "這是美味的蔥麻糬。\n沒有地方坐，所以我們專門做外帶。\n這裡的特色是麻糬在完成時會強烈扭曲，因此口感和醬汁融合得很好。\n由於沒有椅子，所以價格有點低。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "這是模稜兩可的……製作它的人只是不斷地隨機製作它。\n前面的那位女士往裡面一看，看到了菜單號碼 3！ 6號！但...\n還是錯了...... …",
        "日期": "1 個月前"
    },
    "評論 280": {
        "內容": "（訪問時間：2023 年 9 月）\n說到蔥麻糬，這裡和旅遊指南上都有提到，所以我決定去參觀一下。\n我得到了混合（火腿，奶酪，台灣歐芹？）。 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "這是我在排隊時吃的永康街雞蛋餅，配上8號的雞蛋起司玉米，真是太好吃了，是我這次台北之行吃到的最難忘的小吃了！我喜歡外面的煎餅有蔥味，又脆又耐嚼，我希望我能再吃一次^^但是排隊的時間很長，所以需要等待一段時間。",
        "日期": "10 個月前"
    },
    "評論 282": {
        "內容": "刨冰店斜對面有一個很大的等候區，不過我早上去的比較早，排隊的隊伍不長所以就試了一下。\n我嘗試了玉米、雞蛋和奶酪，如果我點普通食物，他們會給我預製的食物，但當我點 8 號時，他們會做新鮮的。\n我喜歡有嚼勁的質地。\n如果等待時間較長，就不值得排隊去吃。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "隊伍很長，但移動得很快。\n我們要吃的東西很多，就買了一個玉米起司蛋，兩個人吃了，但是吃飽了。\n也許是因為我沒有太高的期望，但我很享受。",
        "日期": "9 個月前"
    },
    "評論 284": {
        "內容": "我當地朋友推薦的著名煎餅。儘管我們是早上九點來的，但隊伍還是很長。等待時間 20-30 分鐘。由 3 位看起來像閨蜜的女士提供服務。我想他們可以很好地區分工作和朋友。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "這是我在台灣嘗試過的甜點之一，我絕對推薦。\n早上，你可以和朋友一起去L'atelier Lutheran，一個人排隊，另一個人買一份青左餅，等待的時候分享。\n去之前查了一下，韓國人經常吃菜單4和菜單8，而當地人說他們吃菜單6。的是，我的朋友不喜歡羅勒的味道。它含有相同的東西（味道像小麥粉）。 …",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "我沒想到，但它真的很好吃。\n身為玉米愛好者，我強烈推薦8次！\n當我嚐到香料時，我的身體就會痙攣，所以為了安全起見，我吃了八次不加火腿的東西，擔心會不舒服。早上我在 L'atelier 進行了一次露天跑步，並且因為不用排隊而吃了一頓美餐。速度很輕鬆！",
        "日期": "8 個月前"
    },
    "評論 287": {
        "內容": "排隊時間長的話就不用吃了，就吃一次留念吧，味道就跟麵粉一樣，衛生不敢保證，跟越南的差不多。",
        "日期": "4 週前"
    },
    "評論 288": {
        "內容": "那裡有一條線，所以我也站在那裡。\nHotteok，煎餅般的視覺效果。\n如果您排隊等候，工作人員會提前接受您的訂單。 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "我通常不吃早餐。\n我每次來台灣都會吃這個。\n來這裡有兩個原因。 …",
        "日期": "10 個月前"
    },
    "評論 290": {
        "內容": "至於味道，我推薦基本號4，以前烤的比較脆，味道更好。\n價格合理，路過的話味道也不錯，原來的基本口味確實是小麥粉，所以嘗試一下其他口味。店主很友善。 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "我下了訂單，然後就等著了… Park Hee-beollaeng，從上面看，它非常休眠......流行......幻象落下，落在了冰面上。\n那天天氣太熱了，我早餐和午餐的胃口都是零…好心的女房東隨手揮了揮手，把她從寒冷中踢了出來，彷彿癌症之後什麼也沒發生過。",
        "日期": "1 個月前"
    },
    "評論 292": {
        "內容": "這沒什麼特別的，但至少嘗試一次還是很棒的。我吃了兩次。羅勒+蛋的極簡方式也不錯。",
        "日期": "11 個月前"
    },
    "評論 293": {
        "內容": "有一條線，但隊伍移動得很快，而且完全值得。即時為您從麵團球到煎餅。",
        "日期": "1 個月前"
    },
    "評論 294": {
        "內容": "這是永康街上的一家蔥抓餓店，真的很好吃！\n很有嚼勁。\n下次我來台灣，我想我會嘗試一些煎蛋配料。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "它的味道和你想像的一模一樣。\n\n準確的說，比我想像的還要糟糕。 …",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "7號玉米+雞蛋⭐️涼了⭐️強烈推薦吃\n看了下面的評論本來不打算吃的，但是去了永康街。\n我看到人們在排隊，所以我一看，它就在這裡。 …",
        "日期": "2 個月前"
    },
    "評論 297": {
        "內容": "不錯，但不是我吃過的最好的蔥油餅。它太軟了而且很簡單。如果它有更濃的洋蔥香味和更脆的話會更喜歡。用的醬汁味道也很一般。建議去吃梁煎餅。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "因為是平日早上，所以不用排隊就可以買到。\n我吃的是原味的它簡單又美味，但對某些人來說可能還不夠。\n附近有一個綠色公園，可以坐在長凳上。",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "台灣羅勒與雞蛋\n這家店最好的。 …",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "隊伍不是太長，而且隊伍移動得很快。羅勒的加入為厚重的起司蛋餡增添了新鮮的味道。簡單的街頭小吃，不會讓你傾家蕩產。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "2024 年 2 月 4 日 15:00 左右曾造訪過\n火大腿 50\n我排了大約15分鐘。由於商店部分位於室外，因此鴿子會進入商店。我點了一份火腿。份量比我想像的多，而且很好吃。",
        "日期": "8 個月前"
    },
    "評論 302": {
        "內容": "味道不錯，排隊也很快。\n但是服務實在太差了…這太不友善了，傷害了我的感情。\n我喜歡所有的台灣人都很友善和友善，但這裡的人特別不友善。 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "在炎熱的天氣裡等待的時間令人煩惱。煎餅充其量是平均水平，但它們並不脆，因為阿姨們試圖推出數量與質量。醬汁不好吃，別做。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "可能是因為下雨很大，沒人等，可以馬上買，所以第一次吃（因為剛吃完奶麵，吃什麼都太累了）否則……ㅜ），而且很平淡，我不確定為什麼它很受歡迎，也許是因為它沒有什麼受歡迎的地方，所以我對這次體驗很滿意。",
        "日期": "3 個月前"
    },
    "評論 305": {
        "內容": "味道不錯，但有點亂。\n我知道你很忙但是ㅠㅠ\n不戴衛生手套接觸食物 …",
        "日期": "8 個月前"
    },
    "評論 306": {
        "內容": "只要說出數字就可以了，如果你不喜歡香菜，就說“普藥香柴”，他們就會把它拿出來。火腿、等等。我們在排隊等L'Atelier開門的時候肚子餓了，就買了它，價格便宜，值得一吃。",
        "日期": "11 個月前"
    },
    "評論 307": {
        "內容": "我平常很喜歡吃炸餅，但早上會空腹去買餅乾。\n更好吃..！吃了兩個哈哈\n基本的食物好像是最好的，所以我買了大部分，坐在永康公園吃。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "我們點了#3 加雞蛋和羅勒，質地非常完美。鬆軟的雞蛋和九層塔煎餅，簡單又美味，一點也不油膩，而且清爽提味。我們的遺憾是我們應該要一些辣椒醬。是漫步永康區的絕佳點心。",
        "日期": "5 個月前"
    },
    "評論 309": {
        "內容": "我並沒有說它不友善什麼的，我只是給了它味道的評價。\n我甚至還站過隊\n這個怎麼好吃？ …",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "等待的時間很長，食物很好吃，但衛生很差哈哈。",
        "日期": "1 週前"
    },
    "評論 311": {
        "內容": "菜單上的品種很多而且很美味。",
        "日期": "1 個月前"
    },
    "評論 312": {
        "內容": "時隔數年重溫。實際上總是有一條等待線。食物值得嗎？這取決於。我想有些人只是喜歡它。我不會為了蔥抓餅而排半小時的隊伍。不管怎樣，確實一切都是新鮮自製的，採用優質食材，非常美味。考慮到它位於永康街的中心，它們的價格非常便宜。強烈推薦，尤其是當隊列很短的時候。得到它。",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "（7號，玉米+雞蛋，50美元） …",
        "日期": "10 個月前"
    },
    "評論 314": {
        "內容": "台灣之行中最糟糕的一次。\n衛生很差，例如做飯的時候手會碰到錢，但那是意料之中的所以無所謂，但是服務是最差的，兩個老闆一邊服務一邊罵顧客。\n從來不去那裡",
        "日期": "1 個月前"
    },
    "評論 315": {
        "內容": "這是你能想像的味道，不需要去尋找，而且除了這個還有很多東西可以吃。即使推薦它也讓我懷疑它可能會病毒式傳播。\n如果你在街上看到它，出於好奇，值得一試。",
        "日期": "11 個月前"
    },
    "評論 316": {
        "內容": "我星期六晚上 9 點左右去了，大約有 5 個人在等。我點了一份60美元的菜，所有的材料都齊全，雖然比我想像的要鹹，但真的很好吃。血像糯米糕一樣黏稠。下次我來的時候，我會嘗試 30 美元的基本餐。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "我是2024年1月7日去的。\n9:30左右排隊的人大概有20人左右，但是我10:00以後去的時候已經沒有人排隊了，只有一個人在買，所以不用排隊就可以馬上買。\n說一下號碼就可以購買。 …",
        "日期": "11 個月前"
    },
    "評論 318": {
        "內容": "我很擔心，因為評論很糟糕，但我發現它真的很好吃。\n我吃了3次了哈哈哈我吃了2次、5次、8次，都很好吃。\n我通常喜歡厚麵粉，所以它非常適合我！",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "非常糟糕的經驗。一隻手碰錢，一隻手打破雞蛋，一隻手做菜。一個短髮女士給了我少一點零錢，然後給了食物後假裝沒有收到錢。她的態度是非常錯誤的。沒必要在這裡吃飯。",
        "日期": "1 個月前"
    },
    "評論 320": {
        "內容": "非常好的洋蔥煎餅。我用台灣羅勒和雞蛋得到了它——我想起了我奶奶會做的東西。又好吃又實惠！我去的時候他們排了很短的隊（不到20分鐘），所以絕對必須嘗試一下。",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "我去那裡是因為我非常喜歡Chongjwabing。\n8號很好吃！白天收拾行李，晚上入住住宿。\n就我個人而言，雖然我吃的是冷的，但還是很美味:) …",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "平日人很多，但周轉速度很快。",
        "日期": "1 週前"
    },
    "評論 323": {
        "內容": "我點了兩份，一份還可以，另一份太鹹了，吃完感覺會噁心，就丟掉了。\n血很好吃，很有嚼勁，\n我覺得只要不是太鹹就很好吃。\n這是我在台灣吃的第一頓也是最後一頓放棄的食物。",
        "日期": "2 個月前"
    },
    "評論 324": {
        "內容": "第一次吃的時候真的很好吃。",
        "日期": "4 個月前"
    },
    "評論 325": {
        "內容": "衛生條件令人震驚。當我看到風扇和發電機上的黑色油漬時，我以為街頭小吃就是這樣，但當我看到人們用手揉麵團時碰著錢時，我走到了隊伍的前面，放棄了因為我無法處理它。當我再次看到濕麵團用手揉的時候，我就覺得不舒服，吃不下了。我頓時一頭霧水地跑開了。如果客戶只支付帳單會怎樣？我又開始徒手揉麵團，手裡拿著錢，哇。如果我沒有看到我用來塗抹羅勒的髒刷子我不知道，但是看到它之後我就不能吃了。",
        "日期": "11 個月前"
    },
    "評論 326": {
        "內容": "我在L'Atelier買了餅乾，路上看到了，所以買了60韓元，所以我給了他們一張賬單和10韓元，但是我把10韓元退了，給了他們40韓元，所以我問了。如果他們可以把它改成50韓元，但他們給了我一個勾，說他們不能改變它，嘿，有，但扔掉它是不是有點太多了？我感覺很糟糕",
        "日期": "2 個月前"
    },
    "評論 327": {
        "內容": "這是一家只提供外帶的商店。\n我把它帶回飯店吃了。\n問我要不要吃辣，我說不要。 …",
        "日期": "2 個月前"
    },
    "評論 328": {
        "內容": "(2019/01/12)\n著名的蔥抓餓店，總是要排隊。這一天，隊伍不是很長，所以我決定嘗試。\n我選的是九層蛋（台灣九層塔蛋餡餅）。 …",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "辣醬的味道很重，所以我建議點不加醬的。\n不過，最好不要有太高的期望。\n另外，雖然隊伍不少，但輪轉速度快是好事。您可以在附近的公園坐下來吃飯。",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "試過四、五次了，我個人覺得火腿蛋有點鹹，所以很喜歡！",
        "日期": "9 個月前"
    },
    "評論 331": {
        "內容": "煎餅不錯，排隊的速度也比較快。散步時吃的好零食。",
        "日期": "9 個月前"
    },
    "評論 332": {
        "內容": "每個月烤的程度都不一樣，今天烤得很硬。\n奇怪的是，即使去掉雞蛋，價格也沒有變化。",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "這是在書上介紹的，所以當我去商店的時候，即使從遠處也能看到Nagaja，所以我能夠找到商店而不會迷路。\n排隊的人大概有10個人，但每個人大約1分鐘就可以點餐了，所以我點餐的速度比我想像的還要快。\n儘管價格低廉，味道還算合理。 …",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "洋蔥的味道和麵團的味道很好地融合在一起，非常美味。\n如果你早上9點之前去的話，根本不用排隊，所以我推薦它。",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "它非常便宜，所以很適合快餐。當你把醬汁倒在上面時，它會聚集在底部，然後就變得鹹了。吃完後感覺很飽",
        "日期": "4 週前"
    },
    "評論 336": {
        "內容": "這是一個有嚼勁、脆皮的吐司版本，沒有麵包。",
        "日期": "3 個月前"
    },
    "評論 337": {
        "內容": "他們給了我熱食，但只用薄紙包著。天氣太熱了（我試圖拿東西時割傷了手臂），所以我要了一個袋子，但他們甚至沒有給我一個袋子，當我試圖拿袋子時，他們在上面放了一個咖啡杯。叫我拿杯子，惹我生氣了，我就罵罵咧咧，拿了袋子。只是價格不便宜，味道也普通。",
        "日期": "7 個月前"
    },
    "評論 338": {
        "內容": "這裡的天神清佐餅店門前排起了很長的隊伍。\n您可能需要等待 15 到 20 分鐘。\n隊伍確實很長，但由於這道菜做起來很簡單，所以隊伍很快就消失了。 …",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "當有人排隊的時候就來吧，因為這樣可以確保你得到一份熱的。我選擇了台灣羅勒和雞蛋。超級熱又好。我不認為這是一頓飯，而更像是一種小吃。恰到好處，值得等待。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "嗯...我對這家商店很好奇，因為總是有人排隊。我星期六中午之前去的時候，店裡已經空了，所以我點了雞蛋+起司。\n最主要的是我覺得味道不好吃。我不喜歡食物的味道，必須排隊才能吃。\n確實有嚼勁，烤得也很好，所以還不錯，但考慮到是蔥麻糬，味道就不像蔥了。 …",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "英文寫的是basil，但不知道是什麼味道，跟日本的紫蘇差不多……簡餐還不錯，但不是特別好吃。艾薩克吐司好吃得多。",
        "日期": "3 個月前"
    },
    "評論 342": {
        "內容": "當我點了所有材料後，價格是 60 美元。餅皮很有嚼勁，火腿、起司和雞蛋的味道很熟悉，但因為裡面還有羅勒，所以有一種異國的味道。如果您正在尋找自己習慣的口味，最好嘗試不加羅勒的口味。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "傍晚時分參觀，當時正下著小雨。已經有大約15個人在排隊了，但輪換的速度相當快，所以我沒有等太久。由於是第一次吃，所以點了基本的原味。當零食吃很不錯。",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "食材是雞蛋和羅勒\n當你餓了的時候吃點零食",
        "日期": "4 個月前"
    },
    "評論 345": {
        "內容": "我搭配了羅勒和雞蛋一起吃，清淡又好吃？我沒有抱太高的期望...但是很好。",
        "日期": "8 個月前"
    },
    "評論 346": {
        "內容": "中國代表性街頭小吃之一！我想你可以把它想像成類似蔥味煎餅。因為是街頭小吃，對衛生很挑剔的人不該吃，所以我不太在意，所以我很喜歡。它非常適合作為快速早餐或白天外出時作為配菜。隊伍很長，剛到的時候很熱。我和基本的雞肉年糕一起吃，加了雞蛋，光吃基本的菜就很美味。",
        "日期": "5 年前"
    },
    "評論 347": {
        "內容": "原味煎餅和雞蛋煎餅都鬆軟可口。不過我想要更多的蔥。",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "我不知道誰給這個地方的負評，因為它是我吃過的最好的東西之一。我每週吃幾次而且它永遠不會變老。愛這裡的阿姨們！",
        "日期": "6 個月前"
    },
    "評論 349": {
        "內容": "我喜歡它的質感！它很有嚼勁，但同時又蓬鬆通風。我強烈推薦這個地方",
        "日期": "8 個月前"
    },
    "評論 350": {
        "內容": "美味的蔥油餅。你可以得到各種配料，如羅勒、起司、雞蛋或任何東西！價格實惠。",
        "日期": "1 個月前"
    },
    "評論 351": {
        "內容": "總是要排隊，不過只要25元，味道還可以。我推薦加雞肉的一份，加10塊。但還是很正常。下雨時，照片中的行的方向會移動到有屋頂的一側。",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "完美的羅勒雞蛋煎餅。片狀、鬆脆、耐嚼，完美。對於外國人來說，這是一個必須嘗試的地方，對於台北的標準來說，這是一個令人驚訝的優秀。價格也很實惠（羅勒雞蛋40元台幣，經典25元台幣）",
        "日期": "5 年前"
    },
    "評論 353": {
        "內容": "比韓國便宜，所以我覺得很好吃...\n味道就像糕點+熱餅+鄧肯甜甜圈麥克莫寧的混合物...",
        "日期": "7 個月前"
    },
    "評論 354": {
        "內容": "他們有大約 8 種不同的洋蔥煎餅。我們點了#3（羅勒和雞蛋）5/5，#5（起司和雞蛋）5/5，#6（羅勒，起司，雞蛋，火腿）5/5。搭配鬆軟的煎餅，一切都很美味。每個價格便宜 50-60 美元。 …",
        "日期": "8 個月前"
    },
    "評論 355": {
        "內容": "令人驚嘆的台灣煎餅。我們等了 25 分鐘才拿到我們的，之後我們差點又回到隊伍裡買更多！羅勒和雞蛋是我的推薦，辣椒醬不太辣，所以試試看。",
        "日期": "7 年前"
    },
    "評論 356": {
        "內容": "它真的很切中要害。這是直接的街頭小吃，味道鮮美，味道正宗。您可以透過所有練習來獲得它，也可以直接獲得它。我建議至少嘗試一次原始的並品嚐其所有榮耀的蓬鬆層。把它帶到公園，在樹下的長凳上享用。共鳴。",
        "日期": "3 年前"
    },
    "評論 357": {
        "內容": "圖為台灣羅勒和雞蛋，35 美元。\n雖然我不知道是什麼調味料，但看著就知道好吃。原味也很正統，很容易就能體會到味道。\n這家店在時尚商店林立的街區裡生意興隆，這是典型的台灣特色。晚上排隊等了20分鐘左右，但我還想再去那裡吃飯。",
        "日期": "6 年前"
    },
    "評論 358": {
        "內容": "即使一大早，就有大約5個人在排隊。醬汁、配料和麵團的平衡很好，味道鮮美。我想趁人少的時候再去一次。",
        "日期": "4 年前"
    },
    "評論 359": {
        "內容": "完美的居家心態~\n收銀員也不粗魯~我們點的是8號玉米+奶酪，但是袋子上寫著7號玉米，所以我們點了8號，他們說晚了，就用7號玉米做了。菜的當地人是否要加醬（辣）並告訴我們甚至不問。 …",
        "日期": "6 個月前"
    },
    "評論 360": {
        "內容": "會有一條線，但你可以帶當地的食物來填飽肚子。",
        "日期": "5 個月前"
    }
}