{
    "評論 1": {
        "內容": "2025/12/11，排骨酥好吃，豆腐卷很特別，炒豬肝被大家掃空，烏魚子炒飯不錯但米飯偏軟不夠粒粒分明，炸鰻魚外酥內軟無腥味，佛跳牆湯頭很鮮美，高麗菜炒牛肉跟水蓮炒肉絲都很下飯，豬腳不夠入味（比較像是水煮的），整體好吃不會太鹹",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": ".到北投渡假，Google map 搜到這家評價不錯的台菜店。\n價錢算中上\n環境闊落，有點老舊。下午五時多進入沒有其他叁客人，侍應表示 6:30有訂位，到時間要交枱，這個沒什麼問題。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "好吃的台菜！生意太好了！週末午餐能分兩時段用餐，我們兩桌11:30開始急行軍，1點用餐完畢，還能去地熱谷走走！\n排骨酥，炸豆腐👍 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "排骨酥好吃但是份量真的少\n炸花枝出奇的鮮甜，本日意外驚喜\n金瓜米粉簡直快成湯米粉了，喜歡吃乾炒的會很失望 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "這家在北投的路邊，早期北投酒家菜的傳統菜餚，堅持傳統風味，店裡招牌古早味排骨酥，比起另兩家的X蓬萊更勝一籌，鮮蚵炒麵鹹淡適中，麵感彈牙不糯，鮮味十足，是必點的填胃主食之一，每道菜幾乎都古早風味，小時候的回憶菜餚，下次來訪再嘗試其他風味佳餚。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "久沒吃會想念之蓬萊系列 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "2024.10.23晚餐\n建議用餐先訂位，只有一樓座位區不多，對面就有一個付費停車場，算蠻好停車。\n燒豬肝比點，豬肝香而不柴，會懷念的料理。 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "每道菜都有在水準之上，可能是期待跟標準太高所以沒有到非常驚艷的程度.\n聚餐可以來吃，但不用特地跑來吃的程度～\n當天最喜歡的是豬肝、佛跳牆～",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "#台式餐廳\n#北投區\n#捷運新北投站往中和街方向走 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "二訪，距離上次到訪已經是五年，好味道不變\n最令人驚艷的當然是排骨酥，必點\n佛跳牆則是每次造訪的動力，畢竟不是過年期間想吃佛跳牆，也很少有餐廳賣，何況這裡的佛跳牆料好實在，一定要試試 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "上菜很快，餐點都很好吃。最棒的是口味比天母兩家略清淡、不油。推薦：排骨酥、清炒蝦仁、佛跳牆、芋條、金瓜炒米粉、豬肝！",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "先不說名聞遐邇的排骨酥，\n每一道料理都是台菜的經典之作，\n調味都相當的恰到好處， …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "普普通通，可能各花入各眼\n蚵仔羹跟炒水蓮味道出色，但招牌菜酥炸排骨叫了半斤有四條，肉不多感覺吃炸粉跟肥膏，最後一碟糖醋豬潤，過了火位，大多數的豬潤炒燶了，而且吃不到糖醋的味道。\n四餸，一千三多左右",
        "日期": "4 週前"
    },
    "評論 14": {
        "內容": "雖然訂位有點小插曲.2週前一定要再次確認清楚哦！\n但餐點美味、CP值真的沒話說.\n值得再次光臨",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "餐點實惠好吃，但真的是太吵了 ，菜色好吃但重複的多......",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "113.10.23晚餐，外場阿姨服務親切👍\n佛跳牆$1000份\n單價合理，不踩雷～ …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "從小吃到大的老店，但卻讓人失望。\n因為父親節而提早去預定菜色，有指名要辦桌用的大蝦料理，店家也告知一隻蝦要到100塊，價格一份要上$800元，由於一年一次的家庭聚餐當然一口答應價格，放心讓店家處理，但沒想到拿到菜色後，8隻蝦子大小參差不齊，還有根本像是一般燙白蝦的尺寸，而且食用上蝦殼沾黏蝦肉無彈性，明顯是不新鮮，雖然店家良好但此次的用餐經驗十分不好。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "餐點和價位整體來說還蠻不錯的：佛跳牆、豬肝、炒水蓮、金沙中卷都還不錯，鹹蛋黃杏鮑菇和五柳枝魚還可以。排骨酥蠻好吃的，但稍微比較油、肉也少一點，跟金蓬萊和興蓬萊比，感覺還是有一些距離。另外那兩家店可能總體餐點和用餐環境都更精緻一點，當然價格也會比較貴一些。",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "道地的酒家菜 趁熱好吃\n內場廚師手腳非常快\n都是一些老師傅 火候控制的很好\n尤其是他們的招牌排骨 讚！",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "蓬萊排骨酥超讚👍\n\n佛跳牆也不錯吃！ …",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "服務人員動作迅速，會主動提供置物箱，停車算方便，乾燒蝦仁有醬味，沒有鮮蝦的味道，佛跳牆便宜，料少味淡，蟳肉鰻魚羹鹹味較突出，地瓜葉好吃、炸排骨不過肥，粉也不會太厚～好吃，白玉土雞肉Q，雞肉有甜味，可以點喔！糖燒豬肝還好，裹粉的口感明顯，不會太硬，但是有的沒修筋，要多咬幾口\n整體來說，並不貴！",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "整體口味算清淡不重鹹，8500的合菜很豐盛，選擇什錦豬腳CP值超高，不僅有豬腳，中間還放了鋪滿食材的燴海鮮，底下還有麵線，超大一盤",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "食物美味，點了招牌的排骨酥，糖燒豬肝，白玉豆腐，蓬萊芋頭條。很好吃。可惜因為用餐人數太少無法再多點其他菜色。下次要再揪更多人用餐。",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "今天跟好友一起來逢來餐廳聚餐。\n道地的酒家菜\n炸排骨酥脆入味 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "蓬萊台菜經濟實惠又好吃，非常值得推薦",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "今晚只有四人一起 所以都是點小份的： 排骨酥真好吃😋😋😋 蚵仔酥也是炸工了得👍 乾煎豬肝超極入味（比起天母東路的要乾很多✌️）通常都是點三杯小捲 今天女生多因此換成三杯杏鮑菇 意外的入味 好吃😋五柳魚味正好吃！金瓜米粉真的只有在這幾家蓬萊系餐廳吃得到✌️結尾的炸芋條完美句點🥳 真心覺得 您要是有時間來北投請來北投的蓬萊試試味👌 比起天母的兩家的CP值高太多🥰 當然天母東路的近年有幾道大菜是厲害的😅 除此以外 請您來嚐嚐就知道了🥰😍😘🍾️🥂 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "很多人要提前訂位\n酥炸排骨很好吃\n店內上次數度還算快\n不錯👍🏼 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "最推它的排骨酥！價格合理，平日中午也很多人",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "四位成人中午用餐，點了推薦的古早味排骨酥，和蓬萊芋頭條，炒豬肝，青菜炒水蓮，高麗菜，菜色和味道都很不錯，值得二訪來吃。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "最好事先訂位\n豬肝、排骨還有雞都是必點\n上菜很快，味道不會太鹹",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "老台式餐廳.\n有許多經典的手路菜.\n佛跳牆.排骨酥及芋頭條都是必點. …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "很好吃，價位也合理，不會太貴。\n\n我們今天八個人來吃，每道菜都好吃有特色，份量也夠，八個人都吃飽三千有找，開車的話附近有小停車場可以停車，還算方便，不過不是特約的，所以要另外付停車費XD …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "因為金蓬萊餐廳已經滿位，所以選擇了蓬萊餐廳，這是一次不錯的用餐體驗，我們點了他們招牌排骨酥、芋頭條、軟玉豆腐、烏魚子炒飯等，味道不錯，不會油膩，很出色的手路菜！尤其軟玉豆腐更是令人驚艷！出菜速度很快，擺盤也賞心悅目，店員、櫃檯服務都很好！下次再來試試看其他菜色！",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "每道菜都讓人欲罷不能的想吃\n雞肉怎麼吃都多汁，豬肝厚又嫩（但是有點太厚），芋頭條很喜歡（微甜），排骨酥一定要吃啊啊啊啊，蚵仔酥也是大顆飽滿，佛跳牆真的是吃不膩，我們家每年過年都是直接買他們家的回家，今天是第一次來吃，下次還想來💕🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "久仰大名的名店，終於湊到人數訂位成功，建議一定要提早訂位！服務ok、迅速，店內沒太多吃裝潢，就兩排圓桌子簡單明瞭。\n\n餐點老實說可能因為期待稍高，沒有到驚艷，但也完全沒有失望，招牌菜道道都是好吃的，且產品完全對的起價格，5個人一桌菜兩罐啤酒🍻2500有找，有機會一定再訪。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "老同學和家人從南部北上來訪！\n早上到地熱谷和溫泉博物館遊覽，接近中午用餐時間想到這間聞名的台菜餐廳。 想說打電話碰碰運氣，沒想到運氣很好，還真的訂到位。 點了最有名的幾道料理，排骨酥和烏魚子炒飯讓大家讚不絕口，真是太高興了，好吃又價格實惠的台式料理，到北投遊覽請放進您的行程之一！ 斜對面有一個平面停車場，但中午用餐時間不保證一定有位！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "新北投在地美食，聚餐好選擇～",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "北投好吃的台菜餐廳\n螺肉蒜 糖燒豬肝 金瓜米粉 非常推薦",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "不推薦。第一點是場地比較樸素，不符合吃酒家菜的環境。第二點是金瓜米粉太多湯汁了，已經已經沒有米粉的樣子，水水的也沒有很好吃。第三點是蒜頭雞沒有入味。唯一好吃的是白斬雞，建議來吃的人，改選擇興蓬萊，菜系相近，相對好吃",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "用餐時間2021/12/24晚上。\n相對其他兩間蓬萊，這間相對價位較低且容易訂到位，但當天到現場外帶的客人非常多，且愈晚人愈多還是建議提早訂早一點的時間。\n當天三人點了小份排骨酥、軟玉豆腐、芋泥條、半隻白斬雞、金瓜米粉、炒地瓜葉。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "每次到北投時，必來的一家台式餐廳，\n8～10人一桌，不止吃的很飽，還可能要打包！\n今天的12道菜，佛跳牆、炸排骨、白斬雞是最有名的招牌菜，真的很好吃。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "平價美食，北投名店，台式酒家菜餐廳；台北三間蓬萊餐館中最平價實惠的選擇。\n\n🔸佛跳牆 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "（代友評論）\n假日會吃台菜都是聚餐，結果才給一個小時用餐而已。這次是慶生聚會，最後蛋糕吃得非常趕。 …",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "終於讓我訂到位子了，創立於1954年北投逢萊餐廳，至今已有68年歲月的台菜故事，早期為服務北投繁華區域的顧客，創立北投蓬萊台菜餐廳，今天點了經典的「酥炸排骨酥」油瘦比例適中，肉質咬起來口感香酥軟嫩，「白玉土雞」也非常值得一嚐（口感和賣相有如玉米🌽雞👍👍），「金瓜炒米粉」金瓜香氣四溢，米粉口感濕潤不乾，老經驗炒工一流，「白玉豆腐」口感外酥內嫩，豆腐內帶有層次風味及香氣，是值得推薦一家台灣台菜餐廳。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "南瓜米粉還是跟以往一樣好吃，口味鹹香，南瓜鬆軟，芋頭丸 軟玉豆腐都是上上之選，蔥油白斬雞對我來說普通一點，鹹蛋杏鮑菇味道溼滑，鹹香適中，很棒",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "佛跳牆的味道很古早味\n炸排骨好吃   是同事說的   我拿到的那支太油了\n煎豬肝真的是一絕   好吃到沒話說 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "拖了幾十年蓬萊系列打卡最終章終於完成，不負責評論幾道必點菜色，蓬萊的雞非常嫩，但是個人感覺興蓬萊或是金蓬萊的鹹香味又更多，佛跳牆蓬萊的湯頭比較清爽，排骨酥個人會喜歡興蓬萊的些，另外環境上毋庸置疑金蓬萊勝出，興蓬萊搬了三次現址環境不錯但略顯壅擠了些，蓬萊就不說了，整體來講興蓬萊還是我家最愛，不管是食物或是服務，報告完畢。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "先說結論：好吃，吃到撐！佛跳牆必點，料多到滿出來。排骨酥跟雞肉也是超好吃，烏魚子炒飯很有特色也不錯吃，其他就中規中矩，份量多，適合一大家子聚餐",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "我們去吃2桌\n一桌叫排骨酥排一斤600元有11塊\n另一桌叫9塊排骨酥排900元 …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "山與溫泉是北投的特色風景，吸引許多遊客前來，北投的知名美食亦不少，美食餐廳多在新北投捷運站附近，小吃則分散各處，但北投停車是個大問題，所以得附近多繞繞或停遠一點，記得有次在北投市場附近找車位，不敢違規停車，因此一路找合法車格車位，停好車才發現已到復興崗捷運站，搭一站捷運回北投卻剛好，這次也因停不到車位才想到可停家樂福停車場，順便買些日常必需品，在經過的路上發現了這間人氣很旺的餐廳。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "沒吃過的人，非常推薦來試試\n我們在前三天預定了佛跳牆，我原來是不喜歡吃佛跳牆的人，因為長輩同行特別預定的，結果非常令人驚豔，真的又香又好吃😋\n當然了排骨酥也不可少，這家比之前在蓬萊系列的它家小了點，但個人很喜歡，我想多試試其它菜色，這樣的大小剛剛好。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "超好吃\n人品爆發，沒預約，等了一下，竟然有桌可坐～太感動\n雞肉、炸芋頭條，薄薄一層殼內有小塊鹹蛋黃好驚喜、炸花枝條超香、炸軟玉豆腐很特別～都超好吃，炒飯一點都不油",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "跟其他兩家的佛跳牆相比，比較小甕價格也大約一半，味道不錯，不過芋頭比較不好吃。排骨酥跟芋頭條都不錯，白玉豆腐很特別，裡面有花生香菜火腿沾醬很好吃。很久沒吃其他兩家蓬萊，所以有點忘記怎麼比較，整體而言還不錯，價格也不會太貴，去北投可以過來用餐。",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "好吃的道地台菜 麻辣牛肉整個是白飯殺手 硬是要多吃一碗 酸菜豬肉豬肚湯一點都不含糊 喝起來清爽味道濃郁 軟玉豆腐太驚艷了 奇特的味道 有香菜 就有花生的幻覺 芋頭條也好好吃鹹香鹹香的又Q😋\n唯一有點可惜的招牌排骨酥 可能有些冷掉了 吃起來比較油 下回ㄧ上來就要趁熱先吃掉😝 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "初訪，慕名而來，結果真的是家好吃的老店。這次點的每一道菜都好吃，海產與蔬菜類都很新鮮美味。我特別喜歡它的軟玉豆腐和鹹蛋杏鮑菇，豆腐很特別，杏鮑菇就是好吃，是會令我想念的味道。雖然餐廳離家好遠，但若下次再到北投，依然會想再訪。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "在北投中和街，附近的街道不好停車，但還好走50公尺有收費停車場，或是可以搭捷運到新北投站後步行前往。\n中午訂位有11點和13點兩個場次，上菜很快。菜色很多，每樣都很不錯，最愛吃它的炸排骨，肉醃得相當入味，炸得火候也很剛好，肉輕輕一咬就從骨頭彈開，外酥內嫩還帶點Q彈，吃完還忍不住要舔舔骨頭再吮指回味一翻。其它的菜色也都很有特色很下飯，建議不知從何點起，可點人數合菜，然後再加點或換其中的一些菜。",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "最愛的排骨酥就是這家，趁熱啃上兩三根好過癮！\n軟玉豆腐也很特別，可沾番茄醬提味。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "耳聞蓬萊餐廳非常好吃，尤其是他的排骨酥\n特地在北投行的時候，安排晚餐在這享用 …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "來北投一定要來吃！！！\n把招牌菜通通點一輪就對了！\n白玉土雞 鮮嫩多汁 又甜又美味 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "炸排骨名不虛傳，肉質紮實，必點招牌。肉絲炒飯、炸芋棗頭條、蓬萊軟玉豆腐、糖燒豬肝、酸菜肚皮湯都便宜份量大，吃得非常飽。座位寬敞服務人員態度專業。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "位於北投熱鬧的街上，附近就有個停車場，假日需預約以避免沒位子，招牌—排骨酥，的確香酥好吃。\n菜色豐富，上菜快速",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "沒有訂位但有幸運之神眷顧過不到十分鐘服務員跟我們說有人取消訂位可以用餐，覺得太讚了！\n入座後馬上點了人人推薦的排骨酥、烏魚子炒飯、白斬雞（半隻）、芋頭條。\n排骨酥大塊又嫩沒有吃到油耗味但是一拿起來還是有有油在盤子上🤣 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "-排骨酥 胡椒味偏重比起興蓬萊 比較小隻一點  皮偏軟一些\n\n-白斬雞 好吃 第一次吃到雞胸肉甚至比雞腿肉好吃 雞胸肉扎實不柴帶嚼勁 也沒什麼雞腥味 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "非常美味的一餐。謝謝招待。能夠來到北投泡湯，還有幸一嚐正宗台菜，確實是一大樂事。\n\n排骨酥油溫控制得宜，上碟沒有多餘油份，就算冷掉都依然酥脆。肉身相當入味而且嫩滑，咬開散發陣陣香料味。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "白斬雞蠻嫩的且份量足夠，排骨酥我個人覺得還好但家人頗喜歡，魚湯湯頭清爽甘甜，花枝很大且口感脆，鮭魚炒飯中規中矩正常發揮吃光光！C/P值高會再光顧的老店！",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "除了招牌的排骨酥外，意外發現地瓜葉也特別好吃，非常嫰！是我吃過最好吃的炒青菜，。白斬雞和蝦子都非常新鮮好吃。",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "招牌三炸物：排骨酥小份$380/軟玉豆腐$40/芋頭捲$30超好吃！高麗菜香甜，螺肉魷魚鍋裡面居然有滿滿的排骨，料多到不行，烏魚子炒飯也很優，三個人共$1710，非常便宜（而且完全吃不完，建議四人以上來吃較為合適）",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "果然名不虛傳！招牌的排骨酥跟佛跳牆必點！\n顛覆以往印象，服務也很親切&即時！價格也非常合理！人多的話排骨酥給他點個三斤也不為過！",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "台菜餐廳cp值很高。\n🌟排骨酥必點，炸的香香脆脆，酥皮比一般的還香。\n🌟軟玉豆腐很特別，外皮酥脆裡面有包火腿跟花生粉及香菜，沒想到把他們搭在一起很好吃。白斬雞肉質鮮甜、芋頭酥、現炒青菜也都不錯 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "朋友聚餐而來，部分餐點都還不錯，價格也還算實惠，但訂位時都預先點餐了，當天到現場還是有遺漏的菜…出餐速度也有點慢，可能外帶生意很好，但訂位都先點好了不是應該就準備好出餐事宜了嗎？",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "食物新鮮、份量夠、味道好、價格公道、一桌9500元十人份、吃得很開心！\n生意非常好、一定要提前訂位喔！",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "推薦烏魚子炒飯。\n當然排骨酥是一定要點的，半斤約有五大塊。\n但炒蛤俐太小隻，有點敗筆。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "今天吃完有些失望，招牌排骨酥已經沒有以前的味道，鹹蛋杏鮑菇🍄也還好，點了半隻雞，雞肉肉質軟，沒有雞肉的甜味，蚵仔湯湯多料少，蚵都可算出幾顆，哈哈！總之這ㄧ餐跟以前差很多，口味都沒以前的好吃😌 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "價格親民，cp值不錯，排骨酥超讚，芋頭條，大推，因人少沒點白斬雞，聽說口碑不錯，下次再來嚐鮮",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "炸排骨酥比天母的金蓬萊好吃！但芋頭條、豬肝略遜色於天母的，但價位是最親民的。為了排骨完全可以回訪。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "蝦仁炒蛋裡面放了滿滿又大顆的蝦仁、很真材實料，地瓜葉搭配肉末一起拌炒、不僅美味菜葉又很嫩，宮保雞丁的雞肉很軟嫩口感剛剛好。\n今天點的每道菜都好吃，很棒。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "用餐日期：2022年1月9日\n老餐廳，所以裝潢和服務方式都很傳統。但食物才是重點。黃油雞肉又香又油又嫩，排骨一定要趁熱吃才會酥脆不油膩，金瓜米粉鹹甜適中，豆腐和芋頭中規中矩，地瓜葉很嫩而且很大一盤。二人共花費990，飽到嘴邊，推一下。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "這禮拜挑了個平日中午比較好訂位的時間回到一秒讓你掉入古早時代漩渦的台菜名店。菜色、店家裝潢、服務人員親切的服務、收盤...等。我想應該也不用再多加描述的招牌排骨酥，師傅炸工了得，把排骨肉連著骨頭那層筋膜炸得一咬就斷，所謂的骨肉分離一點都不誇張！其他的菜色紅燒豆腐、鳳梨蝦球、水蓮還是一樣的好吃，不過豬肝湯的豬肝稍嫌硬了一點，搭配酸菜湯頭是好喝的。如果有時間吃飽飯再走去買杯紅茶喝喝，那麼北投小旅遊就完美了^^",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "老餐廳，老味道，服務人員熱情，菜色都有一定的水平，生意依然很好，這次可能是太晚到又少量點菜，排骨酥跟芋頭條都偏油，有點可惜了。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "真好吃！大推排骨酥！油蔥雞！烏魚子炒飯！\n沒預約的客人被請了出去！\n還跑來跟我們道歉！\n真是很專業的外場服務員！",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "讓人彷彿坐上了時光機回到早期台灣經濟起飛時的傳統菜餚「北投特色酒家菜」文化，口味令人驚艷與回味！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "蟳肉蚵仔羹味道非常鮮美，軟玉豆腐的香菜味跟火腿味非常融合，排骨酥跟半雞也是品質很穩定，覺得很美味的一餐！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "真的是物有所值的台菜\n今天遺憾是白斬雞已經賣完而改蔥油雞\n感覺一般 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "假日來到蓬萊排骨，很棒的古早味餐廳。點餐很放心都沒有雷歐👍 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "服務人員很貼心的招待我們，招牌菜：排骨酥、佛跳牆、烏魚子炒飯好吃！軟玉豆腐好特別！包了嫩豆腐加花生粉、香菜、蝦仁跟火腿🤤🤤 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "餐點美味且有特色，但是用餐時間限制非常嚴格，讓人無法好好享受美食。如果要吃一定要預定，不然一定沒有位子。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "每一道菜都甜，感覺加很多糖，甜到反胃。比台南還台南！\n對了，蝦子是泡水過的，只有Q口感，蝦味淡。\n對面停車場 超貴，要停遠一點。",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "豬腳很普通，\n炸豬排有點硬\n其他都很好吃。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "110/6/26真正好吃，位置不多，要來前最好打電話預約，白玉豆腐口感很棒很特別，油雞皮很Q肉質好吃，炸排骨酥好吃不油膩，海鮮羹料多實在，芋頭酥裡面有蛋黃很特別的口感，石斑魚肉質QQ應該是野生，整場吃起來真的好吃。斜對面有停車場假日一小時70不便宜！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "三間蓬萊台菜中最適合三五好友放鬆聚餐的高CP值小館子\n每道菜都有獨特之處，價位也不高\n糖燒豬肝調味不錯，但不是走軟嫩風格，不喜勿試",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "一定要訂位!!!\n排骨酥(招牌必點)：是屬於大根的排骨，像藥膳排骨那樣用啃的，香酥好吃。\n軟玉豆腐：豆腐、香菜、火腿片一起裹粉炸成一包，配上沾醬，很好吃且特別的口感。 …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "白玉土雞半隻肉質軟嫩皮Q油香，光單吃就很好吃，搭配店家醬油，其風味又更上一層。\n排骨酥半斤肉質不老軟硬適中，肉已有調味鹹香可口，外皮酥脆帶回去一樣好吃。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "在這兒訂了好多年的年菜，提前過母親節在店裡現點現吃，更加美味，不同凡響。佛跳牆真材實料，必點佳餚；而第一次吃到年菜菜單所沒有的嫩玉豆腐，和著花生粉和香辛料去油炸，口感外酥脆內軟嫩，味道在口內融合，一定要點！結帳時，出乎意料地...便宜，所以值得五顆星！",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "古早味台菜\n推軟玉豆腐，炸芋捲，白切雞(和醬油沾醬很搭)，紅燒豆腐。蟳肉羹也不錯，只是海鮮料比重過多，應該多點肉羹 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "傳聞佛跳牆為鎮店之寶，所以特別買了一份外帶，有分熱的跟冷的，因晚上就要吃，故買熱的帶走。嚐來是挺有風味，豬肚好吃，但芋頭就有點失敗，有些是鬆軟，入口即化口感，有些卻纖維感很重，沒芋頭味，稍微有點失望，不過整體來說，是好吃的。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "招牌菜就掛在招牌上。很好辨識。炸軟豆腐口味比較偏甜。超愛的。台南老鄉建議來吃吃。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "過去只吃過外帶的排骨酥，念念不忘的滋味，第一次到餐廳吃，卻不完全合口味\n\n五星餐點： …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "訂桌要分兩時段、讓我誤以爲很有SOP!\n結果⋯⋯老店的荒腔走板的出菜順序、讓人匪夷所思嘆為觀止！\n外場點菜根本是無耐心的敷衍應付、應該要主動給客人人數菜色搭配上建議！ …",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "有夠遠、位子少\n但是真的是好吃的臺菜啦\n軟玉豆腐、跟排骨都是必點\n可惜年菜太晚訂購，沒法宅配了，就饞的跑去現場吃",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "沒有很氣派的裝潢，但本店油炸類菜品的味道真的不錯，來外帶的人也很多，可以顯現有多好吃。 糖醋魚跟宮保花枝比較平淡，軟玉豆腐及排骨真的都很好吃！（但不吃香菜的人就沒辦法了）",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "好吃、整潔、上餐速度適中。\n唯獨豬腳料理時間較長建議於訂位時先預訂。\n可以再光顧。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "老牌台式料理，很熟悉的味道，回到北投就是要這味，佛跳牆是必點，搭配台灣的紅葡萄酒，在地釀，搭！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "經典時代的老味道，傳承到現在！長輩吃到懷念的味道，很是開心\n#排骨酥簡直是肋排\n佛跳牆好美味 …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "朋友小聚，點的菜色其實不多，但大多到位，價錢合理、環境看起來也乾淨清潔，是可以再訪的店。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "服務好，可外帶，價格實惠\n排骨酥半斤三塊，一斤六塊，屬於有嚼勁口感，\n炸物菜色多，口味佳\n建議兩人小碗湯，四人中碗，六人以上大碗",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "上次吃了一次，老婆念念不忘。今天點了蓬萊排體酥半斤、白玉土雞、炒高麗菜、蓮萊芋頭條、及蓬萊軟玉豆腐。\n蓬萊排骨酥半斤250元有八塊，外酥內嫩，吃了一口接一口，真是招牌之一。\n白玉土雞半隻400元，肥肥嫩嫩，重要的是雞胸肉，竟然不材，難怪門口一堆外帶的土雞。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "20181207初次用餐\n白玉土雞：肉嫩甘甜。\n排骨酥：香酥肉嫩。 …",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "味道傳統中亦有創新。惜管理失當，假日出餐亂了調，該記的沒記，該上的忘了上。雖然額外給了炸物陪不是，但這並非好的解決之道，因為客人已經吃飽了。\n\n推薦芋頭棒（酥）、軟玉豆腐、排骨酥、蟳仔羹湯。甘燒蝦仁雖然不洗鍊，調味卻有層次，先甜尾韻微酸。強力推薦土雞！三杯中卷是個敗筆，中卷過於軟爛無勁，薑與麻油味主導。",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "傳統台菜餐廳；白斬雞和排骨超好吃！平日中午沒訂位，幾乎吃不到！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "店員親切，CP值高，很適合聚餐",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "吃得出功夫的台菜，價位算是中間偏高：招牌的排骨酥是整支的，可以吃到大塊肉；軟玉豆腐是把豆腐、香菜和花生粉包起來炸，口感相當特別；芋泥酥的外皮和內餡結合得很好，吃起來不是分離的；烏魚子炒飯可以吃得出和米粒分離的烏魚子顆粒。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "朋友帶來吃的\n點的這幾樣菜都好吃\n台菜\n適合多一點人來吃",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "好吃~客滿~要排隊~先訂再買回去吃比較方便~",
        "日期": "6 天前"
    },
    "評論 114": {
        "內容": "環境明亮整潔，服務很好，菜量夠，每樣菜都好好吃，價格也不貴，廁所旁有適合行動不便及老人貼心設計的把手，值得造訪的老店。（有些菜是吃了後才記得照，原本的份量是挺多的喔）",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "相較於金蓬萊 整體風味較家常 當然價位也比較平實 最推還是炸排骨 肉是三家蓬萊最多的",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "白切雞和烏魚子炒飯是眾多好吃的料理中我們家喜歡的。 通常雞肉的胸部會較乾柴，但他們家的品質穩定，每次點都一樣濕潤帶著彈性的口感，真的好吃。 而烏魚子炒飯的烏魚子新鮮且不死鹹黏牙。 炒飯粒粒分明口感很好。  其它老牌的炸玉豆腐非常有特色太好吃了，吃完沒有照片。 服務人員都是阿姨阿嬤，俐落不囉嗦，就是多了那些人情味。 用餐環境普通，可以有進步的空間。 老實說以價格、口味和服務三個點後，我認為比天母的金蓬萊好太多了。 非常推薦的北投古早味餐廳。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這家店好吃的菜很多，例如排骨酥，真的很驚艷！另外佛跳牆、下水湯、糖醋魚也都很棒哦！",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "非常道地的台式手路菜，價格實惠，值得來北投時特別來用餐。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "三間蓬萊餐廳中最便宜的一家，有些菜色好吃，有些菜色普通，水準落差很大，建議點菜前查一下評論。\n\n推薦菜色：排骨酥、炸芋頭條、炒水蓮、糖燒豬肝（下酒菜）、金瓜炒米粉。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "米其林指南的觀點\n由陳良枝開創的蓬萊以酒家菜起家，現由第三代接手經營。快將失傳的老臺菜如蟳肉蚵仔羹、螺肉魷魚蒜鍋等，仍然保留在菜單上。很多食客專程來品嚐軟玉豆腐，有別於包入香蕉的傳統版本，餐廳改以豆腐包著火腿、蝦仁和香菜。別忘了來一客招牌排骨酥，連著骨頭的小排經二十小時醃製，令人吮指回味。",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "好好吃😁😁😁\n久久來一次，白斬雞跟排骨酥好好吃\n吃飽了旁邊公園玩玩、泡泡腳再回家 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "很好吃的台菜！\n媽媽要求很高都覺得很好吃～\n特別是排骨酥、軟玉豆腐和金瓜米粉！",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "吃過三家蓬萊系列，這家價格最優，排骨酥最好吃，點了所有招牌菜都很好吃，服務人員也親切！讚讚讚！！",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "煎豬肝比台南知味更喜歡，價位在台北是物超所值的菜色。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "白斬雞鮮甜好吃！排骨酥也是必點特色菜之一！花枝酥跟芋頭酥也不錯吃！",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "很久沒來吃飯，台菜好吃，排骨酥是我們的最愛。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "雖然距離市區有點遠，但很值得來吃的一家店👍 …",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "點3700的合菜九個人吃到撐，回台灣就是要吃台菜！厚甲！👍 …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "只有排骨酥好吃，當日高麗菜不新鮮已有黑邊也能炒上菜！",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "排骨酥 烏魚子炒飯必點！\n痾仔酥也不錯\n環境乾淨 服務也舒服\n先給五顆星",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "桌菜的份量多！調味好吃，重點是服務超好！多人聚餐的好選擇",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "排骨酥 、金瓜米粉 、旭蟹粿條❤️\n此物只應天上有 北投的蓬萊又贏過天母蓬萊\n難怪在週二的這個時間還客滿的狀態\n（中山北路的蓬萊可以pass)",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "感覺排骨酥的大小，口感及味道好像跟以前的差滿多的而且個人覺得出菜順序也要調整才不至於讓顧客有膩口的感受，大致上是ok的。",
        "日期": "7 個月前"
    },
    "評論 134": {
        "內容": "餐點很多很好吃，出菜速度有點過快…來不及吃完又下一道菜，有點壓力…",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "滿分評價的台菜館，技壓米其林星級餐廳，CP、服務沒話說；招牌菜排骨酥讓人驚艷，值得一訪再訪。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "還好有先訂位\n沒多久就客滿\n很多都很好吃\n值得再訪",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "南瓜米粉跟鎮店名菜炸排骨，消費是3間蓬萊系列最適合家庭聚餐的預算。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "對散客非常不友善的餐廳，每次來吃都說沒位置，明明店裡位置一堆",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "排骨酥老味道依舊，肉質軟嫩，調味適當，外皮酥脆不膩，常年暢銷！",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "好吃的傳統台菜！價格平實且用食材新鮮，是聚會的好選擇！",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "豬肝超好吃，3000元的合菜就可以享受到不同的菜色，份量也足",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "一間食物用心的良心店，價格合理，份量足夠，鮭魚炒飯及炸排骨蘇必食😋 …",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "茶太燙，店員主動幫我倒很多杯放涼，服務貼心周到，用餐環境不錯，冷氣很涼，排骨酥不愧是該店招牌，其他菜色都在水準之上。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "和朋友聚餐，所以過來每樣菜都很好吃，可是忘了拍照",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "超好吃的排骨酥，很棒的所有餐點.",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "好吃\n\n平日中午也是客滿 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "這間的排骨真的還好，不能理解，為什麼評價這麼高。。。我爸爸甚至認為排骨的肉質很差。金瓜米粉蠻不錯的，份量也大。蛤蠣絲瓜，阮玉豆腐，芋頭條，杏仁麻糬酥，miso蛤蠣湯，但是整體來說真的不值得米其林的名號。不太能理解這間真的是米其林推薦的嗎？只能說我不會想要再回去。來到北投，我會想要去吃別間看看。",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "生意很好的餐廳，份量略少。不過還是有足夠的份量。附近有停車場，停車還算方便。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "炸排骨好吃！經典台菜，幾乎每道菜都符合口味。家族聚餐的好地方。\n餐廳斜對面有停車場，假日停車一小時70元。\n假日用餐時間有限制，第一梯次是11:30到13:00。",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "週日中午岳家請客吃飯，有些經典美食味道不錯，可惜有些料理已經不如以往",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "餐點真的好吃,份量也夠,價格合理,服務人員很親切,非常道地的台菜",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "很普耶 很油膩 服務有點兩光 菜會少上 不會想再二訪",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "精緻台菜，色香味擺盤均優。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "預約才有機會吃，但東西很順口! 軟玉豆腐不錯!",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "公司聚餐\n\n#北投蓬萊 …",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "菜色平實，價格合理，適合聚餐",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "新年快樂、辛苦了一樣是服務業真的覺得很棒，但訂年菜的Sop跟員工的態度要再加油ㄛ，打從一開始訂年菜沒給訂貨單（就算還沒付也要給客人）（訂貨單也有留電話），到取貨的時間把單子弄丟了，明明有留電話電腦卻找不到訂單，真的很傻眼，但我相信東西好吃的店家，忙中的時候都難免會出錯，我可以體諒真的辛苦了，我的態度也沒到那麼的好，我道歉，但我相信每個人遇到這樣的事情都多少會不開心，我還是喜歡你們家的菜，以後也會多多捧場支持你們家，年菜也會越訂越多大家一起加油一起賺大錢，新年快樂、恭喜發財",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "北投歷史最悠久的酒家菜，排骨、佛跳牆、白斬雞，正台菜魂$$🥰 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "原本滿心期待要去蓬萊爽吃排骨酥，菜都上了，正開心的吃著......突然牆壁上出現一隻超大小強！！！真的超大！而且我們就坐在牆壁旁邊的位子，整個驚嚇，接下來也沒辦法好好吃飯，一直很怕小強爬到我們桌上或身上。結果，後來再靠廚房的牆上又出現一隻！靠近的那一桌感覺是香港人，也是落荒而逃，後來我們這桌跟旁邊一桌都一直在注意小強動態，真的是太可怕的一頓飯了，我真心希望餐廳可以退錢，真的是驚魂記。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "光臨兩次，每道菜都有在水準之上，不論是土雞、排骨酥、炒飯等等…也因為cp值高，有多外帶幾道菜請朋友吃，朋友說炒飯吃起來很一般，也有覺得難吃，心想怎麼可能，後來自己一吃發現完全不同的味道，明明內用和外帶是點一樣的炒飯，怎麼味道上差那麼多…..",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "真的是很不會做生意 戴眼鏡的女服務生態度爛的要死！吃到一肚子氣！地板油就算了菜也超油膩！奉勸各位要吃就去天母吃，服務態度好店也乾淨",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "東西CP值算高的，值得推薦",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "每一道菜都好吃，但人聲嘈雜，有點難聊天，會推薦親友去嘗試。",
        "日期": "11 個月前"
    },
    "評論 164": {
        "內容": "排骨酥不錯！",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "排骨酥整個油膩\n不知道是不是外帶的關係",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "這的排骨酥剛炸起來，外皮酥脆，肉Q彈紮實，熱呼呼地好好吃喔！若有來這一定要點來吃！\n\n還有肉質彈牙的白玉土雞，現炸的炸芋頭條也很好吃！ …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "好幾年沒來吃了，因為沒訂位，只好外帶，白玉土雞皮脆肉嫩、鮮滑多汁，但是排骨酥少了油香、肉香四溢的上菜感覺，下次還是乖乖事先訂位好了。另外點了一份炒米粉，是比較濕的，比較不合我的口味，以後再來的話考慮換炒飯試試。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "中午5個人點了6個菜, 都好吃. 排骨酥不愧招牌, 餐廳10張桌. 吃11:30~13:00的首輪, 排骨酥建議以半斤(約4塊)/2人的量去點, 價位可接受, 約500/人",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "今天聚餐，訂了一桌合菜，除了炸排骨還算合味，其他感覺差以前差多了！白玉雞肉軟爛沒有嚼勁也沒有甜味、金瓜米粉也沒有香味吃起來甜甜怪怪的、芋泥條都是粉感覺不到芋頭口感及香氣、連高麗菜都是硬梗跟白色菜葉,不脆口也不美觀！招待客人感覺好沒面子！希望蓬萊對於食材的新鮮度及調理火候要再找回從前的堅持！",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "土雞超好吃，五個人吃半隻剛好。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "不錯吃，份量足",
        "日期": "2 個月前"
    },
    "評論 172": {
        "內容": "一直以來都很喜愛蓬萊餐廳，跟同事第一次選擇蓬萊冷凍年菜，卻是失望收場。雞太材，油飯顏色味道不對，活跳牆看不到魚刺，啼膀沒有膠質太水，排骨酥炸不出現場的好味道，芋頭條都在吃粉沒有芋頭。以後年菜不會選擇，但會親門光顧！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "古早味排骨酥~酥脆可口~有百吃不厭的感覺。金瓜炒米粉炒的很到位，非常好吃，服務人員態度親切，值得推薦。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "點了排骨外帶，在店外等了超久，才知應該是把我的餐給了別人...傻眼一句道歉也沒說。再好吃也不會來了。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "炒飯跟芋頭都好吃",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "高麗菜炸排骨白斬雞好吃，其他南瓜炒米粉.蝦子，芋頭酥普通，本想給四星，服務生一直要我們多點，整桌菜吃不完，不誠實，三星",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "料理好吃而且價格實惠，CP值很高的餐廳",
        "日期": "9 個月前"
    },
    "評論 178": {
        "內容": "東西很好吃,但是有人抱狗進來店裡,卻沒有放置外出籠內,狗毛會亂飛,對衛生環境有很大影響,請店家重視這個問題。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "好味的台菜,價錢合理,環境舒適。\n推介:排骨酥,酸菜大腸,鹹蛋杏包菇",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "本想訂年菜，結果是冷凍的，大失所望。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "離新北投站比較近。  女服務員希望您立即點第一道菜，因為它會在幾分鐘內準備好，然後您將有相當多的時間來選擇下一道菜。  我們一口氣點了五道菜，五分鐘後五道菜就上桌了。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "排骨非常好吃，你一定要嚐嚐。玉豆腐也很棒。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "傳統的台灣菜，相當不錯。  所有的老女服務生都非常樂於助人而且友善。   收銀員的年輕女士也許還有老闆都不太友善。   然而，她始終如一。  我注意到她對每個人都很粗魯。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "食物——非常正宗，有 70 年的歷史。新鮮且真正頌揚當地食材。\n\n服務－整體熱情好客。 …",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "食物還不錯，但是對於鴨肉菜餚，外國人可能會感到驚訝，因為骨頭沒有完全煮熟。最好點其他常規食物，例如米飯。不過，這裡已經訂滿了，大廳也很忙，所以去另一家餐廳似乎也不錯。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "這是北投原汁原味的台式餐廳之一。  這不是一個豪華的地方，但那裡的人友好而專業。  這個地方乾淨明亮。  食物美味可口，而且原汁原味。  您可以品嚐到一些從我們祖父母時代流傳下來的菜餚。  讓我們想起的菜色有鴨蛋黃芋圓、台式炸排骨等。",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "食物還可以。但只能刷卡付款，而且預約時間也很長。",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "一切都很棒而且美味。\n餐廳的工作人員非常友善，即使我沒有預約就走進去，我也能找到座位。\n我點了一份 3 道菜的小盤，我們兩個都吃不完。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "真的很友善。\n很適合韓國人的口味。\n有韓文菜單。 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "食物有標準，食材新鮮。如果晚上用餐必須訂位。\n蝦，新鮮好吃。\n空心菜，新鮮好吃。 …",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "非常喜歡這裡的食物！步行即可到達新北投火車站。一切都很美味而且質量很好。服務也很快！我們的台灣朋友帶我們來到這裡，我和我的丈夫非常感謝他們的熱情款待。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "我透過谷歌搜尋找到的一家當地餐廳。\n我去那裡只是為了以防萬一，而且非常滿意。\n炒排骨牛肚湯？我還吃了乾烏魚子炒魚子。 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "參觀了北投溫泉並用餐。廁所很乾淨。\n很好，因為菜單是韓文的\n炸芋頭（40個）味道就像地瓜丸子一樣，不推薦。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "一切都很好。我吃過的一些最好的台灣菜。  他們的排骨很好吃。香腸是我吃過的最好的。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "出現了誤會。如果有關於服務費的友善資訊就好了。\n我很享受吃美味的食物。謝謝\n希望餐廳生意繼續興隆。",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "傳統台灣風味的當地餐廳，您可以品嚐與酒結合的食物，如啤酒、清酒或梅酒",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "我在Google上查了一下，發現溝通不順暢，但工作人員非常友好，當我告訴他們無法溝通時，他們並沒有生氣，而是不斷打電話，試圖與年輕的英國人溝通。工作人員。飯菜非常好吃，份量也很大，各方面都很滿意。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "口味不錯，生意很好，也很吵，金蓬萊像高級餐廳，較貴，這家像家常小吃店，但平價很多，—樣好吃，不錯，麻糬，炸排骨，佛跳牆，贊！",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "友善的商店。\n雞肉的柔嫩給我留下了深刻的印象。\n這個雞肉的量是半塊。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "有史以來最糟糕的種族主義餐廳。當我們到達時，有 2 張桌子是空的。\n他們說至少可以容納3個韓國人，但即使桌子是空的，也絕對不能容納2個人。\n儘管有一張小桌子和額外的椅子，但他們一直說不能接受。 …",
        "日期": "6 個月前"
    },
    "評論 201": {
        "內容": "CP值很高 好吃",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "傳統台灣美食。有時值得來這裡。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "食物品質是平均當地風格，即使是他們推薦的炸排骨和雞肉菜餚。環境乾淨。服務品質參差不齊……我們晚上8點到達時前台很冷淡，簡短地告訴我們廚房即將關閉進行清潔，所以無法添加訂單。餐桌服務更好，工作人員提供中途換盤子的服務。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "口味道地，道道好吃",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "非常豐盛的休閒台灣菜。工作人員非常友好。",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "北投蓬萊是蓬萊三兄弟系列中最平價的一家。\n雖然環境也比較居家一點～\n可是料理方面一點也不遜色。 …",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "到了台灣怎麼能不吃台灣菜（簡稱台菜），其實台菜和眷村菜不一樣，是福建菜，廣東菜和客家菜演變而來，在結合了台灣當地的材料做出來的，以海鮮、禽肉類及當地的蔬菜為主。\n一說到台菜比較有名飯店的就是欣葉，感覺就像到上海吃杏花樓一樣的。 …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "很棒的食物，很棒的服務。我每天都會在這裡。\n可口的。我非常推薦這家餐廳",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "排骨粉多不嗜口",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "預約然後出發。沒有空間。真是太好吃了。炸排骨很好吃，炒飯也是最好吃的。強烈推薦！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "炒飯真的很好吃而且不油膩\n炸內臟很棒\n食物很快就出來了 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "豐盛的台灣美食 - 留意牆上的 3 張圖片，了解他們的 3 種招牌菜 - 豆腐、排骨和山藥。我建議大家都嘗試一下，他們的豆腐和排骨都很有趣。我還點了一份炒飯、蘑菇、葫蘆和味噌湯，結果都很滿意。我去吃午餐時他們有 2 個座位，這意味著一個人只有 1.5 小時吃飯的時間。他們上菜很快，所以一切都很順利。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "佛跳牆，900元新台幣，太可怕了。我想我們整個湯裡都有兩個小蘑菇。沒有鮑魚或扇貝..絕對沒有魚翅！不知道什麼樣的佛跳牆裡面有炸豬骨和芋頭...服務很差勁，食物也沒有留下深刻的印象",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "台北市北部三間「蓬萊」系列餐廳之一。這家離地鐵站很近，所以最容易到達。以其炸排骨而聞名，但也有其他值得嘗試的。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "我不能吃它\n昨天才去吃午飯，他們說午餐和晚餐都訂滿了，所以只能外帶。\n請參考這個 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃……………..",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃！值得",
        "日期": "2 個月前"
    },
    "評論 219": {
        "內容": "I would like to recommend you to order bellow 4 dishes at this restaurant.\n1.蓬萊排骨酥\n2.軟玉豆腐 …",
        "日期": "9 年前"
    },
    "評論 220": {
        "內容": "一家7口點了4道菜。\n(蝦球、炸豬肋排、蝦仁炒飯、麻婆豆腐) …",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "大老遠跑來吃，結果週二公休，因前一天是中秋。老闆，你有想過顧客的立場嗎？",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "排骨酥真的很好吃！ ！ ！ ！",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "真的很好吃。炒豬肉麵、炸芋頭、魚湯都很棒。   這是一家小而簡單的餐廳，但味道是最好的。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "很棒的食物。你應該來這裡。\n\n來北投的人請來。 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "排骨超好吃，大推",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "吃光",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "排骨酥是招牌菜，北投知名名店之一。",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "炸豆腐真好吃，排骨酥也是超美味",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃古味酒家菜，排骨超好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "美味好吃的桌菜料理店",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "很棒的食物。分量很大。",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "10人一桌8000塊很劃得來,也好吃",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "ＣＰ值高每一道菜都很美味～",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "食物很台灣而且很重！如果你喜歡清淡的東西。這裡可能不是您的選擇！",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "排骨好吃 🍴🍴🍴 …",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "在地好滋味",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "排骨超好吃",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "事物",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "菜色好 酥炸排骨好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "非常好吃，尤其是招牌菜👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 241": {
        "內容": "只是平均的地方不超過這個。我不會推薦這個地方，除非你離得很近或根本沒有選擇",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "很美味，上菜速度快",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "食材份量充足，味道好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "雞肉真的好吃，但其他就還好",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "北投名店，排骨酥是招牌菜。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃的排骨",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "非常好吃的台菜 大推",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "招牌菜＞排骨最美味~",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好吃的台式料理",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃，cp值高。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "排骨，油雞，仍舊是最愛！",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "排骨酥真好吃。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "不是所敘述。自來體驗。自得結果",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "排骨很好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "便宜大碗好吃",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "排骨酥脆美味~",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "老店～中上口味",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "服務很好。排骨不錯。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "口味很好。份量足",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "優質的食物最好的客戶服務",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "排骨好吃",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃，生意很好。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "令人愉快的食物和優質的服務！",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "排骨很好吃",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "炸排骨好吃。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "老店，好吃BJ4。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "老店就是好吃。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "超值",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "排骨很棒",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "老店，好吃",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "排骨好吃",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好食",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "排骨好吃",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "桌菜好吃",
        "日期": "12 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 283": {
        "內容": "很不錯",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃的食物",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "心愛的商店",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "正宗的傳統台灣美食",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "排骨一流",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "便宜好吃",
        "日期": "9 年前"
    },
    "評論 300": {
        "內容": "超好吃的",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "太吵了\n菜ok",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "一定要定位!!!",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "好吃的桌菜",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "排骨酥脆",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "一切都很美味！",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "排骨棒",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "正宗的台灣菜👍 …",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "非常好",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "可口的！",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "美味佳餚",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "口味道地",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "一般的桌菜",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "道地桌菜",
        "日期": "8 年前"
    }
}