{
    "評論 1": {
        "內容": "位在南海路上的南海學園、建中對面，1955年由教育部籌設的歴史博物館，2024年典華再現，重新開放！ …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "為看常玉展多年後再訪國家畫廊，空間變化很大，展覽室規劃和動線ok，電梯、衛生間具國際水準，非常喜歡。尤其入場門票才80元，65歲以上長輩上班日持證免票，真做到了100%社教誠意啊！\n也要讚美一下館方人員的服務態度，專業又很有溫度，難得年輕人儒雅有禮，標示了這是一個文化藝術場所！以後一定常來。",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "國立歷史博物館是一個充滿文化與歷史氣息的地方，無論是建築設計、展覽內容，還是氛圍營造都讓人印象深刻。展覽涵蓋了豐富的台灣歷史和亞洲文化，從古代文物到現代藝術品，每個展區都設計得非常精緻，富有教育意義。 …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "好久沒有看到這麼好的展覽了，舒服的展間，安靜的人流，來展的畫作，乃至搭配它們的畫框，都那麼相得益彰像是在看另一件藝術品，真棒，讓人心靈滋潤的文化饗宴，今天是第五度來拜訪這個展了，五次的全票總和只需要400元，相當於一趟尋光之路，真的是相當佛心",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "不同的服務人員與保全都超棒！說明清楚客氣！很多年沒來，整修過很美，建物歷史與現代並存。成人票只要80元，常玉與其他畫家畫展值得一看！3樓的國寶絕對不要錯過，一定要上去慢慢欣賞！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "可以線上購票，票價會便宜很多。\n博物館佔地蠻大的，環境也很舒適。\n看展的外國遊客還蠻多，也可以租借耳機及請專人導覽。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "翻新過的歷史博物館，雖然受限於建築本身，展廳有點分散，但館藏的物品感覺是相當豐富的。目前一樓是常玉的畫展，個人對與畫作沒有太大天份，但兩層樓是相關的展感覺有點可惜。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "整修完重新開幕後第一次帶返台同學來，當然是衝著常玉特展來的。史博館如今也只剩因意外佔有一個中國畫家的幾十幅畫作，成鎮館之寶得以為傲了⋯⋯\n\n整修後全館展廳限縮許多，僅剩3樓右翼為常設「歷史文物」展廳，其他樓層似乎刻意大比例強調「台灣連結」的藝術家及其作品。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "炎炎夏日的好去處\n有許多歷史故事\n透過展覽了解博物館的建築物迭代歷程 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "#親子景點 #親子旅遊 #國內旅遊\n#台北 #國立歷史博物館 #史博館 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "整修後的國立歷史博物館，空間明亮，主題展與常設展都有很棒的收穫，這次的主題展是常玉，三樓的常設展則展出精彩的國寶級古物，加上館內專業有深度的導覽解說人員，走一趟收穫滿滿",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "《國立歷史博物館》\n之前經過一直在整修，經過了6年之久～總算重新開張了！\n搭配一旁的南海學園、臺北當代工藝設計分館、後方的植物園、正前方建國中學，整體古色古香，有種漫步在中國古典世界的感覺。 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "場域的展蠻不錯的。真是撿到了一批寶貝啊。沒想到藏掖後來變得這麼有名。只是那幅馬戲，英文名字名稱拼錯了。還有每幅的作品應該都要標注年份OK這是最基本的還有1樓的展廳，牆壁玻璃明亮，光線也過於明亮，再看展品，尤其是比較暗的配色的產品，都會反光啦，這樣不專業吧，好好調整一下2樓就好多了。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "中國宮廷式建築相當優美，常設與特展都相當豐富與極具特色，票價便宜，很適合大家來趟藝術饗宴！",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "～ 隨意輕旅行 ▪︎ 建築之美～\n國立歷史博物館～建築外觀以優雅的中國式建築為特色。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "史博館於2024年整建完工，1～3樓為展廳，4樓為餐廳，重新開幕的史博館開啟了另一段新時代的新風貌。\n目前2樓有夏季特展「南海荷風+釉采流輝」到8月25號，搭配植物園荷花盛開。\n1樓為「菩提心起－館藏佛教造像特展」。 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "1，2樓尚未有展，但內部的佈置很棒，期待完全版到來～",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "8月份參觀菩提心起-佛教造像特展，在在可感受到一股清靜的慈悲的精神力量！\n歷史博物館十分適合大家抽空來參觀，累了可到4F用餐🍽️或下午茶．．很不錯！ …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "來的時間比較晚，怕不夠逛所以就沒有進館參觀，但有先在外面欣賞了一下建築風景，拍拍照，很喜歡。有機會要進館內看展。",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "捷運淡水線中正紀念堂站下車1號出口\n往南海路一直走約18分鐘 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "整修後的展場很新，解説導覽人員也很專業，全票一下調漲四倍到八十元是還算合理，常玉特展和相關畫家作品也值得去欣賞",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "票價平易近人，各類文物展品也很豐富，有感覺到物超所值。\n比起故宮人擠人，這不失為帶外國朋友來逛展的地方，地點也比較方便",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "很棒的歷史博物館\n\n就是無障礙動線糟糕 …",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "新增了兒童互動區域 展覽6歲以下也不用錢 看完還可以到旁邊植物園走走跑跑",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "展場很舒適，一張票80元，可以看五、六個展；建議花一個下午的時間好好看展，餓了四樓還有餐廳；展看完了還可以到植物園散散步。繁忙的都市中，難得的幽靜處~~",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "B1兒童創意共學空間，指定時段且分場次開放，適合5-8歲學童，屬靜態學習體驗，空間坪數及AI互動，輸給故宮兒童學藝中心",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "國立歷史博物館\n門票100，國慶日免費，\n1-2樓藝術家展覽， …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "跟故宮比真的是太清幽了，\n設備也很新，地下室有小朋友的區域\n看完可以去荷花池植物園走走",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "一到三層樓為展館，第四層樓為餐廳，展廳雖然不大但展品十分精彩！青銅器、唐三彩、石雕、水墨、油畫⋯⋯各種各樣，全是藝術史的精華沉積，非常值得來看",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "▪︎一般門票80元，開館時間：每週二至週日，10時至18時。(國定例假日照常開放，翌日無休。休館日：週一、春節)\n▪︎B1F，兒童創意共學空間，每日4場次，每次60分鐘，對象為5-12歲，需成人陪同。\n▪︎三樓常設展的定時導覽：週二至週日10:30、14:30 (約40分鐘)，語音導覽提供中、英、日、閩南語、客語，掃瞄櫥窗上QR Code即可。 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "以前高中時捷運還不到這裡曾跟朋友來看過展覽，現在34歲了有捷運會到方便許多，今天只在外面拍照，覺得台灣的觀光特色該多保留這種建築，去xx化並不會讓外國人覺得有來消費的價值，人家有阿爾卑斯山、尼加拉瓜瀑布等等，台灣能拚贏那些嗎？有自助旅行就知道，旅客想看的是那個國家才有的東西，像是這樣的建築，而不是一堆人工景點ig打卡完不知道是什麼東西",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "經過很長時間終於在2024修建完成\n這次有常玉展很讚，讓我們認識出現在周杰倫的最偉大的作品中的人物",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "中國古代文物放置出來的不多，滿滿兩層樓的畫展。服務人員親切",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "空間寬敞瀏覽舒適度優，展覽跟演藝都有活動，假日很適合來參觀，旁邊還有植物園可以走走，",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "整個修整過的歷史博物館更加美麗寬闊，裡面也增加很多親子互動的地方，大人小孩來了都會很喜歡的地方。推薦！！",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "展覽精彩，冷氣很足，環境乾淨整潔美觀現代。五層樓的展覽花半天時間欣賞，不會太少也不會太趕。剛整修完，對建築及工作歷史有清楚的介紹。四樓餐廳提供午餐及下午茶，方便看展的時間彈性安排。",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "為中華民國政府遷台後成立的第一個公立博物館，館藏主力包括原河南博物館的包括唐三彩和商周文物等的館藏以及後來收藏的字畫等，目前的建物主體為1971年完工的中國古典宮殿式建築(類似風格亦可見於圓山飯店和梨山賓館等，當然整個南海學園的同批建築也是)，後於2019年開始為期5年的整建並於2024年2月重新開館，開館後的新整建部份引起些許爭議。建築樣式本身就有很高的藝術成份所以自然而然美醜與否就牽涉很深的主觀因素，對我個人來說算是可以欣賞新整建的成果，除了對一些館內動線和展覽空間量體等 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "那天下大雨，後來進去看展整個都是濕的，\n服務人員人非常好的說要不要去洗手間用擦手紙擦拭，服務人員跟展覽都非常棒的～",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "展覽內容豐富，有菩薩鐵鑄、木雕、石雕，技藝精湛，嘆為觀止；剛好趕到夏季特展最後一天，荷花水墨畫，還有席慕蓉和溥心畬等畫家作品，幅幅精彩；唐三彩原本只在歷史課本的小圖上看到，沒想到在這裡看到本尊，果然比圖片漂亮數倍，整體參觀下來，比想像還要令人驚艷，一個半小時遠遠不夠，礙於時間有限三樓只能匆匆掃過，以80元的門票來說真的很超值，現場也有很多外國人，身為台北人今天才朝聖真慚愧😅 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "盛暑的夏天，耀眼的陽光下，卻又處處有涼蔭。走在樹蔭下，感受滿園的綠意，立刻有消暑的涼感，來這裏要放慢走路的步伐，好好享受植物園內的悠閒，過了荷花池，仔細找一下，從旁邊小路繞到史博館的前面，買票進去參觀一下閉館5年的史博館，以前昏景而有些嚇人的北京人生活展不見了，取而代之是柔和的光線和稍帶現代感的空間，還有一些志工在現場講解。累了，到4樓的荷悅，選個靠邊的位子坐下，窗外是滿池荷花，身旁牆上是大師于右任的書法（複刻版啦），點個飲料，休息一下，再下樓繼續參觀。多了藝術氣息，少了“博物館”的古，不過整體來說，仍值得去逛的4.9顆星的點。對了門票版面有六種不同館藏，對喜歡搜集票卡朋友來說 ，算是隱藏版的小彩蛋。",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "卓越高雅的作品和館內新裝潢擺設不在一個水平上，最令人不舒服的：1 F和2 F的空間漫著化學味，看展完味覺有苦味，是\n低價標的裝潢嗎？\n甲醛？ …",
        "日期": "4 週前"
    },
    "評論 42": {
        "內容": "50、60年代出生的文藝青年，追憶老台北的聖地。\n中西畫作多。鄰近植物園、交通便利。\n小而美。",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "門票$80/張，場地乾淨，不定期有不同展覽，很不錯打發時間的地方",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "橫跨千年的期盼，只為與你在見一面",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "這裡變得好漂亮，來看常玉展覽，意外看見留法三劍客的作品，其中更是因為看見吳冠中跟蕭勤的作品而感到很感動。\n歷史博物館是個底韻很深的博物館，非常喜歡來這裡。台北真的很幸福，有很多展覽可以看。",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "113.5.5.專程參訪\n週日來訪，現場買票，即刻入場，不須等候。\n🚗交通方便。館址在臺北市中正區南海路49號:距綠線中正紀念堂捷運站，路程約10分鐘；多線公車到小南門、建國中學，步行約5分鐘可達。 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "最近有常玉等畫家的展覽，定時有專人導覽，觀展品質很好。看累了也可以到4樓喝茶吃甜點，休息放空一下。工作人員都很親切，很好的體驗。",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "$80，休館六年再開放～\n他者．他方：常玉與旅法藝術家的巴黎跫音~113/12/8",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "如果是坐公車的話，\n建議直接可以在建國中學下車。\n在植物園下車也可以，會穿過荷花池， …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "常玉展最後一天，館內爆滿，但幸好有來看，非常喜歡🤍 …",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "南海學園裡有靜態與動態的展覽與活動，非常適合孩童啟蒙與釋放電力，且鄰近植物園👍👍 …",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "2024重新開放以後，舒適很多！樓上還有餐廳，冷氣又涼，展品精美，還有大面窗戶可以賞荷花",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "從小時常被父母帶去這邊，這次被整修後，可以說是非常失望。 …",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "2月21日新開館\n\n整個管場煥然一新，小時候的印象已經完全改觀，歷史博物館的改變，又讓文物展變得更精緻、更豐富。 …",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "目前全票優惠為40元，老人、孩童票價不變。捷運從小南門或中正紀念堂站都可，步行約十分鐘。國定假日來訪，周遭雖很多停車格，但因為國定假日車位不收費，車位極為難尋，附近的收費停車場也都有一段距離。\n展館的冷氣非常強，務必帶外套。 …",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "等了好幾年終於開幕的歷史博物館，但整修後外推了兩塊玻璃空間遮擋外牆，少了幾分以前的韻味。裡面則煥然一新，融合新舊的空間與元素。",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "重新整理後非常舒服 適合逛植物園同時來參觀。兒童館很棒，互動體驗非常好",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "前幾年來過一次覺得普普通通，但是今天去了以後發現翻新的地方讓這間博物館有國際級的水準。而且看得出來博物館方策展的用心。因為有兩層樓在翻修，所以我們只看了一層樓的文物是講當時歷史博物館的主要沿革和歷史事紀。其中中華文物箱的故事特別耐人尋味，文物的呈現擺設跟紀錄片都很精彩！ …",
        "日期": "2 週前"
    },
    "評論 59": {
        "內容": "期待很久終於重新開館啟用，進去參觀之後感覺更方便了。展品豐富多彩，展間規劃設計新穎。國家級的博物館，還有後窗外植物園荷花池美景搭配。來參觀展覽時，也可以在四樓餐廳吃飯賞景。",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "歷時6年整修，重新開館的國立歷史博物館，內容豐富，環境更優質，快來買門票入場哦！",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "絕對比翠玉白菜還好看，新的歷史博物館好時髦，當然一二樓的墨水展我沒有興趣直接跳過，三樓是館藏，展覽的很多有意思的文物，2點半可以聽導覽，導覽完他會開三樓的陽台，可以看植物園的蓮花池非常美麗，還有台灣最美麗的風景人。四樓用餐區，賣的當然是天龍人的價格還有意思的菜，還有二幅畫隨角度有變化的畫。五樓介紹歷史博物館的建築改變，有明信片可以蓋章，相當不錯的紀念品。由於只能傳50張，我篩選重要的資訊",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "停車～\n一般時段白天路邊可以找到車位，\n無專用停車場夏天可能不方便！ …",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "名不符實的美術館\n除了一個展廳收藏既有的河南省文物以外，幾乎沒有歷史的元素，喜歡歷史慕名參訪的人要失望了",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "閉館重整，耗時6年，終於動新開館，比照以往的不同，做了許多改變，從拆除館外的庭院圍籬，新增適合兒童的親子活動區，更開放了位於5樓曾經是庫房的空間，也規劃開放以往不對外開放的4樓戶外平，並重新整建夜間的照明設備，運用燈光雕塑建築物以及景觀，打造出夜間燈光環境，讓路過的人都不自覺得停下腳步觀看。 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "重新整理了5年左右，才重新修復完畢。而且歷史博物館一張票可以看兩個館。裡面有餐廳喝咖啡的地方。看國寶字畫、雕塑品等，更有短戲劇表演可以看，還能順遊台北植物園、臺灣藝術教育館和臺北當代工藝設計分館，隨便就能玩一天。",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "整修好多年，現在又重新開放了🥹\n\n從以前，歷博的展覽就特別好看：米開朗基羅、米羅、莫內。。。 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "十幾年沒進來了 今天來參觀 服務人員都很親切",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "2024/4/19\n當期展覽是「筆墨豐碑」。\n館藏展品很多，希望能增加語音導覽， …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "2024-04-23 Tue\n目前門票特價 40，還可以參觀隔壁的工藝研究中心。多年前曾經造訪幾次，但是印象已經完全斑駁模糊。重新整修後，第一次造訪，與以前完全不同。樓上有餐廳，餐廳上面還有展覽，目前是說明歷史博物館的歷史與建築。",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "票價低廉\n藏品多是字畫跟國畫\n算整新的不錯 沒有人潮更是加分\n還提供免費的置物櫃",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "時隔多年再訪歷史博物館，説實話，沒有甚多收穫，除了內部裝潢更新，館藏與當月展覽也無新意。一堆民國時期畫家的山水字畫、中國出土的青銅器或唐三彩，實在看不出來，除了透露流亡政權的史觀，和現時現地的台灣有何關聯。還好，有幾幅台灣畫家作品增添人氣；但是比較附近和平東路的北師美術館，曾經為了出土黃土水的少女頭像和甘露水，或為了紀念台灣文化協會的百年特展，歷史博物館展出的台灣畫作顯得稀微且沒有「故事」。 …",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "博物館在植物園後面 建中校門口的對面 交通便利 以館藏量來說 認真看大約1個半小時~2小時可以看完 平日來可以慢慢欣賞",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "有抱怨過修了很久，但看了三樓的影片會感謝這些匠人這麼辛苦，用心而有使命感的修繕！！\n另外這本書，看封面本來是想懷念當年看過的許多展，結果內容排版陽春到想笑。有留言說三樓中華文物區很小，上來一看，其實跟當年差不多小，哈。以及確實看不太到荷花～\n啊，上五樓有一區專門播出修繕影片，很好！",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "展覽的藝術品因為燈光反射有點不清楚，原本二樓的餐廳移到四樓，離荷花池有點遠。",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "名為歷史博物館卻展出一堆近代畫作?除了第三樓只展出該層樓諾大面積4分之一空間擺放古文物，4分之一介紹該館歷史，從頭到尾幾乎沒有任何史學可訴說，而且該層展出還是固定的。\n我在小時候常來那時科學館還在，結果到了高中後就開始修建，結果一修就超過十年以上，好不容易修好卻被改的不倫不類，而且門票價錢算是相當貴。 …",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "整修數年後重新開館的歷史博物館結合古典與當代的格局，簡約大器，每個細節都極具巧思。不同的展覽主題在不同樓層，駐足於偌大的方窗欣賞荷塘，正值荷花盛開，美不勝收。館內還有餐廳可以用餐、小聚。",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "時隔多年再度進館參觀\n找入口就是一個障礙 …",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "2024／2／24\n\n閉館整建後新開館的第一個週末便迫不及待前來踩點探秘，因當日恰逢元宵佳節，館內也推出限量的紙卡印刷活動，讓參觀民眾體驗油印樂趣！ …",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "來看常玉展，非常好看！",
        "日期": "3 週前"
    },
    "評論 80": {
        "內容": "等了五年終於重新開幕,整個場館變得煥然一新,比較有現代感,雖然場館整個打通視線良好,但是展示空間卻縮減了,開幕有六大名家之\"筆墨豐碑\"特展,很值得參觀,歷史文物變成只有一室常設展,以前來此悠閒輕鬆看展外,還可憑欄賞荷,常空想人在詩畫中的夢幻情境,如今只能成追憶,詩情畫意也隨之消失.四樓有\"荷悅\"餐廳供應餐點飲料.",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "整修後重新運營的博物館，南海學園的門面也與數十年前不同，圍牆去除之後重新設計空間降低了拘束感。相較於大型博物館或者戰場空間而言，還是那麼地迷你。展廳雖然不多，目前以開館的聞人于右任先生為主題之首的書畫展覽，實是看頭十足之近代風華。小而美的質感，有精美的展題時，必定相得益彰。這次花在細細品味溥心畬張大千于右任等才華洋溢的近代文人大家的作品花了太多時間，在午夜地震不可寐的白天，是我躲餘震的最佳選擇與紀念。至於我的青春記憶南海學園就留待下次再續前緣。",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "若能夠清楚理解國立歷史博物館之前身，實際上就是河南省博。1949年，隨著政府撤退來台之後，如河南大學及河南省博部分支持國民黨的人士，將部分文物帶來台灣。要言之，歷史博物館應有較為豐富的河南考古之藏品。 …",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "歷史博物館是很多人的口耳相傳的歷史景點，館內典藏著各時代經典藝術作品，有書法、水墨畫作、陶瓷古文物等等國寶級的展示……，能走一趟欣賞，是一種幸福知性的饗宴，看看那各種各樣的美的呈現，讓人不知不覺中走入歷史，能夠透過近距離欣賞，會感覺有點不可思議，近近漸漸的走入心靈，假日或時間許可下，建議來一趟歷史藝術陶冶心靈之旅，相信一定能夠更能充實自己對藝術知識的見聞……",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "原名為國立歷史文物美術館，近鄰於南海學園區，及台北植物園區，建築風格為中國宮殿式的，又是歷史建築，由於面臨空間的不足，及建物無法承受大型作品，而在 2018 年開始整建計畫，至 2024 年 2 月重新對外開放，歷經 6 年的換裝時間等待，終於讓大家能看到一個嶄新的 “ 史博館 ”！ …",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "國立歷史博物館，在日治時期是迎賓會館，用於招待賓客，植物園也是當時建立的，原本的迎賓會館是木造的日式建築，後於民國時期將建築改為中式的博物館，建築規模也有擴大。\n目前博物館的展示品以書法居多，本國籍門票價格為40元，只營業到下午五點，想來要注意時間。\n2024/5/31",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "重新裝修的國立歷史博物館\n觀念，管理，全新改變\n接待人員，保全伯伯人員 …",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "很失望的整建，增設了兩個沒有太大意義的玻璃帷幕空間，遮住舊有的兩個宮殿式側門。\n\n群樓屋頂瓦色，又沒有和主樓一樣一起重新上釉；內部來說，陳設空間較以前小，且少了國家級博物館的格局，變得很像是社區型博物館，部分展廳過於明亮。 …",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "因著世界博物館日第一次來到整修後的歷史博物館，非常漂亮且舒適的展覽環境，交通不算非常方便，有特殊展覽時值得特地造訪，門票不貴,旁邊還有植物園跟另外兩個展館可以逛，雨天備案的不錯選擇",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "現在蓮花特展，可以吹冷氣賞蓮花池！\n至於歷史，非政治正確，看不到關於歷史的介紹，只剩些許斷代的歷史文物，不過還是夏天吹冷氣的好去處。",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "館藏非常漂亮，，，館員女士，，非常熱情，，發現是，，，紐約羅村，，，有緣人，，。。。\n\n只是沒想到，，，從瑞士回來，，，還得見到，，，lac leman。。。。 …",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "今日中午入館時，女性售票人員竟然看到民眾上前，立刻低頭，要民眾自行開口詢問是否在此買票，才抬頭回答是，售票員也不會主動跟民眾介紹票價，我拿一千元給他時，她竟自言自語說，要找多少錢，連續說兩次，此售票員離譜的行為，觀感很差。 …",
        "日期": "4 週前"
    },
    "評論 92": {
        "內容": "入門票🎫成人50元，有3層樓不同的展覽活動值得看看。 …",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "台北市民居然沒比較便宜… 展品有些樓層跟之前一樣… 都沒換展，有點混？ 少部分展品倒是有換",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "因為工作關係剛好有機會來參訪，並且接受博物館的專人。館方人員的專業程度讓我非常驚艷，而且解說過程中沒有冷場，非常感謝讓我對於博物館的青銅器及古文物有很深刻的認識。",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "動線氣圍皆較以前佳！",
        "日期": "2 週前"
    },
    "評論 96": {
        "內容": "整修後第一次來，動線清晰了很多，整體感受是比以前好的。\n雖然說是小事，不過我要稱讚一下他們的空調，不會太熱也不會太冷。一般這種展館的空調都是冷到不行，逛到後來都會覺得瀕臨失溫，但這次我逛到閉館都覺得很舒適，真的有加分。",
        "日期": "2 週前"
    },
    "評論 97": {
        "內容": "翻新後到訪參觀，門票40元，漫帶著孩子欣賞大約停留一個半小時，走道寬敞，逛起來很舒服。\nB1還有兒童遊戲區，有四段開放時間，有不同年齡層適合的玩具區可以讓孩子探索。",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "間隔30年多後有機會再次參訪經過大整修後的歴史博物館，雖然古文物沒有故宮博物院多但經過館方導覽人員的精彩詳細解說，讓人對於其所珍藏的古文物歴史由來更加深刻的認識。",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "歷經多年，經過疫情波折後，終於重新開幕（部分復原，部分創新）",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "改建之後動線很怪\n策展安排和動線也怪 …",
        "日期": "4 天前"
    },
    "評論 101": {
        "內容": "歷經六年閉館整修，對其有很大的期待。就在重新開幕的第二天（今天）,入館參觀，感覺相當失望。雖然展場比之前開闊許多，但以前常設展的那些國寶不知到哪去了？整個展館空蕩蕩的。窗子也封得死死的，看不到外面的景色，餐點也是貴森森。這還是之前的史博館嗎？花了那麼多公帑，等了那麼多年，卻是令人難過。",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "館藏展出書畫藝術品，更有歷史文物，有定期展也有特展，通常會有免費的老師導覽解說各項藝術品或文物，可現場詢問場次時間，四樓是餐廳很安靜悠閒，館內也有電梯適合老人家或行動不便的民眾",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "老店新開，全新感受\n值得細細品味",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "期待改建後的展覽，陳設方式的確較往年細緻些。唯參觀體驗意外被展場遇到的人員（非志工，也許為館員）影響許多。 …",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "展間多為書法、中式畫作，\n特別喜歡五樓史博館的修繕紀錄片\n也希望未來能提供有更多元的主題\n剛開幕-門票半價40！",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "20240221終於重新對外開幕了~~\n前來參觀，開幕期間入門票還有半價優惠!!\n而且有種煥然一新的感動，可以來植物園走走時，一定要進來感受一下，這台灣國立歷史博物館!!",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "剛去看了常玉展，軟硬體設備都非常優，很有國際水準。票價便宜，聽導覽只要租設備30元，物超所值！讓人覺得在台灣看展非常幸福😊 …",
        "日期": "1 個月前"
    },
    "評論 108": {
        "內容": "2024年重新開幕，翻身成一作嶄新的展覽會場。以前走兩邊樓梯的進行方式直接廢除，而是從展場前方直接用新的樓梯可步行到各個樓層。\n\n非常喜歡5樓介紹博物館的沿革與更新的紀錄。 還非常幸運地蓋到一張紀念的明信片。 原本馬路端的圍牆也拆除，開放的空間感可以讓人更接近這一個博物館。 …",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "位置在建國中學對面，改裝之後建物外觀視覺很舒服，內部空間也特別有通透寬敞感。",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "藏品豐富，門票特底價，絕對是欣賞、學習及吸收藝術知識和提升藝術修養的好地方",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "展覽跟空間都相當優質，有寄物櫃，展場中有椅子可中途休息，四樓有輕食飲料",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "2024/5/27前只要40元門票\n就能同時參觀\n重新開館的國立歷史博物館跟台北當代工藝設計分館 …",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "很喜歡改建後的史博館，打開超高圍牆後變得開放的正面、室內細緻的空間品質，從置物櫃與休憩區開始的人性化的動線都很棒～",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "館內每層樓有不同的展覽，四樓有餐廳\n人潮比想像中的多，但不影響觀展體驗\n建議可以安排半天的時間來逛",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "很漂亮，我從小長大的地方，以前這裡的博物館有點老舊，花了很長的時間改裝之後變得非常的不錯！值得來這裡走走！但是停車場可能要稍微找一下！附近位置不多！",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "門票40元即可參觀二館展覽，國寶級的收藏，太幸福，正值開箱展覽期間，把握時機",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "重新整修後開幕，門票便宜，展館不大，展品不多。\n青銅器，唐三彩值得看一下。 …",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "翻修後感覺變得甚沒特色，風格不倫不類，改造粗暴突兀；原本建築的莊重古典破壞殆盡，滿載記憶的美景咖啡廳形意皆毀。整個重建如同惡搞一般；文化記憶遭到破壞，令人憤怒與惋惜。",
        "日期": "2 週前"
    },
    "評論 119": {
        "內容": "改建後的國立歷史博物館，白天與夜晚都很美，可以花40元看展，下次要來嘗試4F的咖啡廳",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "整修新建的建築物很美，既保留了古典元素，又增添了現代感。常玉和留法藝術家的特展非常精彩，尤其是趙無極的抽象畫，值得一看再看。",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "好幾年前來過，還來看過米勒及畢卡索展覽，改裝後目前是書畫展，還是先前有各朝代展覽比較引起興趣。目前5／26半票優惠。",
        "日期": "7 個月前"
    },
    "評論 122": {
        "內容": "吃完南機場😋走過來散步消化一下...👣\n好像最近剛整修完 重新開放 隨拍一下📸📸📸 下次白天再購票進去參觀一下 …",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "國立歷史博物館後方。有台北植物園荷花池，\n期待幾月荷花盛開\n有人說6月開5成 …",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "前面有大整理過，便得很漂亮。\n夜晚沒人超美的~",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "冷氣涼爽\n門票便宜\n謝謝導覽老師的解答🙏 …",
        "日期": "5 個月前"
    },
    "評論 126": {
        "內容": "今天在樓上的簡餐廳用餐，環境舒適。餐後飲品點了咖啡與蝶豆花，甜點推薦起司蛋糕與千層派十分可口，都不會過份甜，尤其是這款起司。休憩的好地方。",
        "日期": "6 個月前"
    },
    "評論 127": {
        "內容": "路過小南門，發現整修已久的歷史博物館開放了\n博物館呈中式建築，富麗堂皇，很是醒目\n目前博物館購票有優惠，都是半價購票，看完博物館可以再去隔壁的工藝館參觀 …",
        "日期": "8 個月前"
    },
    "評論 128": {
        "內容": "歷經六年整修重訪，極推薦常玉展。\n懷念舊時的圍牆，現在視野空蕩，四通八達，\n似乎少了些舊日的什麼。",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "花40元就可以看大師們的作品，這是很幸福的是。\n最近有在看資治通鑑，看到這兩把刀，感覺很真實。",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "整修後很有特色，展覽像是迷你版的故宮。",
        "日期": "8 個月前"
    },
    "評論 131": {
        "內容": "很舒適的參觀環境，假日遊客較多，館內備蠻多長凳座椅可以供休息，憑票卷還可參觀隔壁工藝館，附近有植物園、二二八紀念館等設施可以去走走。",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "轉換成展覽\n展區舒適",
        "日期": "2 個月前"
    },
    "評論 133": {
        "內容": "越改越糟，來一次就不想來了，門票80元，收20元才合理，沒什麼展品，都是一堆字畫，還是以前的比較好",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "服務人員親切，門票便宜，館藏用心。唯獨需要更注意展區的管制，偶有看展佔用走道與在展區講電話的人😅 …",
        "日期": "3 週前"
    },
    "評論 135": {
        "內容": "六年前看常玉展,六年後再看常玉展\n\n真的非常...... …",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "早年年紀尚輕時，很喜歡集郵，而這裡當初有郵務窗口，而且似乎專給集郵人士方便買那種一整套的郵票，常常跑到這裡就為了買郵票，年紀稍長，便有時進入館中參觀，是值得我懷念的地方；近幾年工程一直在進行，現在外部看起來竣工日期應該可以期待了～",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "常玉展很棒，但改裝後的常設展只剩一小角，且展品不多，滿可惜的",
        "日期": "2 週前"
    },
    "評論 138": {
        "內容": "隔了6年新裝修後，展品數量不到之前的1/10，還有中間幹嘛增設那個透天大樓梯？浪費展示空間，本來中間精華展示廳，硬被砍掉1/3！正中大門居然改成裝飾不能打開，進出要走兩邊偏門，還不如以前設計好！",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "館藏有精彩豐富的畫作，尤其是渡海三大家，引人入勝、十分精彩👍 …",
        "日期": "7 個月前"
    },
    "評論 140": {
        "內容": "冷氣很涼 荷花展呼應外面的荷花池！非常值得一去！",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "大器、舒服、鬧中取靜\n裝潢得宜 適合帶外國朋友！",
        "日期": "2 週前"
    },
    "評論 142": {
        "內容": "逛過 孫運璿科技•人文紀念館 跟 臺北植物園後, 從南海路 出來, 接著就到 一旁的 國立歷史博物館 看一看.\n我們還有事, 所以 沒有選擇 入內參觀. 但 單就在外面看到的建築 及庭園格局, 就已經覺得很漂亮了.  門口旁的那顆 金龜樹 還真特別.\n希望下次 時間較充裕時, 再來好好參觀室內的展品.",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "重新裝潢。當天去有一票可同時參觀隔壁臺北當代工藝設計分館優惠。共有五層，四層是餐廳。一樓有密碼保險箱可置物。館藏豐富，囊括書法字畫、唐三彩與甲骨文等等。",
        "日期": "9 個月前"
    },
    "評論 144": {
        "內容": "national gallery\n有很多名家繪畫作品",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "冷氣很涼，算冷門博物館，但收藏量很豐富，推薦大家來看看，且搭配旁邊其他館，一整天都逛不完，讚",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "常玉（著名法國華裔畫家，本名常有書），用中國的筆法，描繪巴黎的浪漫；用西方的色彩，抒發東方的意境。\n\n2024）6/27日造訪，佛教造相特展暨南海荷風、台灣各地勝景、青花瓷唐三彩，值得駐足觀賞。 …",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "一直以來都非常喜歡國立歷史博物館，衷心感謝台灣有這樣一個綜合型態的博物館(研究單位+專業策展),讓大眾不論在擴展近代藝術觀點、或宏觀藝術與工藝歷史演進，都獲益匪淺。週邊的植物園、工藝館也為每次的造訪更添色彩。 …",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "整修後，入口處左右有2個深色玻璃，擋住紅色圍牆，很突兀，應該拆掉。",
        "日期": "7 個月前"
    },
    "評論 149": {
        "內容": "看楊英風大師特展，南海園區安靜清幽。歷史博物館整修了很久，喜見重新開幕。志工極其親切。",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "成人票價80，學生60。\n\n展區共分三層，3樓以物品為主，2樓有北朝時代佛像雕刻及張大千真跡，1樓則是會替換的畫展。",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "環境清幽，適合和朋友或家人一起前往。不定期展覽，內容豐富。",
        "日期": "4 週前"
    },
    "評論 152": {
        "內容": "整修過後空間感覺較寬敞,有座位可以坐下來欣賞畫作",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "整理後的歷史博物館顯得有些冷和空蕩，門口的雨傘架，家常型的票口服務，瞬間將時空拉回到遙遠的光復初期。",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "準備重新開館了，新的展覽大氣又美麗。",
        "日期": "10 個月前"
    },
    "評論 155": {
        "內容": "交通方便，展出豐富，平日人略少可以悠閒看展",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "值得推薦的優質地點，展覽主題內容經常更換！\n四週有大片的綠意盎然+荷花池！\n緊鄰植物園區。 …",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "這次展示很多書法展",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "書館整修後變很糟，一個好好的歷史博物館整成了畫廊，歷史文物在整個博物館裡的展覽中佔了不到½，剩餘的都是畫展。\n原本頗具特色的中式茶坊，也被一個沒特色的餐廳取代. 真的是非常失望",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "館內設計走現代風格，但樓梯踩起來嘎吱嘎吱響，好像在踩普通餐廳的樓梯。內部展品除了名家書畫之外，剩餘的令人感覺空乏，很難想像自己走訪的地方正是“歷史博物館”。\n\n原本極具特色的磚紅色外牆已經被黑色玻璃蓋住，像是不希望被發現似的。 …",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "有展覽可以參觀不錯，冷氣有點太冷了，聽說要休館長達三年，有要去的請把握機會去一趟唷！😊 …",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "嶄新落成的歷史博物館，館藏豐富，富含人文底蘊。",
        "日期": "9 個月前"
    },
    "評論 162": {
        "內容": "裝潢前來過，非常驚艷，當時心想之後一定要再來一次認真逛，然後…就沒有然後了，等了這麼多年重新開放，感覺就像網友們說的，文物只剩下一個小小展間，其他都是字畫，整體風格也已經沒有古風，走一種美術館風格，加上展示的都是字畫，導致我一度懷疑我是在逛美術館而不是博物館！實在蠻可惜的！另外，的確中間的樓梯一踩就有聲音😅！ …",
        "日期": "6 個月前"
    },
    "評論 163": {
        "內容": "我也是對新整修完的史博館略感失望，條列一下原因：\n１．展覽空間縮減太多了，以前樓梯在建築物兩側，現在中央處也做了個樓梯，美觀是美觀，但是展覽空間也因此大幅縮減。B1是親子教室，我看其他版友留言說以前B1也是有設展，也就是說，展覽空間又更少了。然後五樓部分是改建史，展這個我覺得很奇怪，我有興趣的是古代文物，你放這個來占空間? …",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "修館要修多久，連外面的提字也不保護好讓工程風沙來磨損，蔣中正都快看不到了.真可悲！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "敬亭春色晚，樓頭玉笛登•",
        "日期": "10 個月前"
    },
    "評論 166": {
        "內容": "周日的午後. 造訪了和郵票裡一樣驚豔的‘’ 國立歷史博物館‘’ ! 🎉 …",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "特展空間並不寬敞高挑，但很舒適。\n外面造景也很宜人…一樣不大。",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "從唸大學到現在畢業快兩年了還沒整修完…==\n等到花都要謝了@@",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "館內陳設也比以前單薄許多，遠不如從前。蟠龍套餐小貴。",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "重新開放後的展覽內容還是稍嫌薄弱，地下室的兒童遊戲室對於學齡以上的兒童來說比較沒有吸引力，但是環境空間是舒適的。",
        "日期": "7 個月前"
    },
    "評論 171": {
        "內容": "想看自己中華民國的歷史還要收門票！況且有部份區域還在修改中這像話嗎？顧人怨！",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "改的非常好、人員很用心、孩子很喜歡、大家都開心",
        "日期": "3 個月前"
    },
    "評論 173": {
        "內容": "國家歷史博物館，少了歷史的韻味，多了新潮的風味，正是舊的不去，新的不來。\n\n內部新穎，眼目一亮，有限經費而創造出精進又精美的展場，可敬可佩。 …",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "重新裝修後感覺明亮潮流",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "整修了五年，以前最愛來這走走看展，滿懷期待前往，滿懷失望離開，動線不明，裝潢惡臭，新的樓梯走起來居然已有不明的奇怪聲音，歷史展品稀少，七成都是書法作品展示，要不要改成國立筆墨文化館，未整修前可以給89分，整修後29分，完全失去本來的核心價值，失望至極，不會再前往參觀了。",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "仿如台北巿的綠洲，古免古香的建築，環境清幽，去看了一個畫展，不只畫作精彩，也因此發現這個好地方，即使無特定原因，只是來逛逛也是很愜意。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "整建完的內部動線規劃不錯\n冷氣極冷",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "導覽講解讓人更清楚博物館的沿革，5樓佈展的整修過程、建材和參與人員介紹，讓人印象深刻，一至三樓的展覽也很值得一看。",
        "日期": "8 個月前"
    },
    "評論 179": {
        "內容": "新裝潢後開放，氣象一新",
        "日期": "2 個月前"
    },
    "評論 180": {
        "內容": "夏天看完展覽，到4樓常玉咖啡廳下午茶看荷花，完全避開攝氏三四十度的熱浪讚。",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "我錯過了警告，所以這是另一個。這是一座藝術博物館！歷史很有趣，但除非你有背景，否則藝術很難欣賞。不建議來這裡了解台灣通史。您將收到的是台灣藝術史的一個非常具體的部分。這很有趣，我學到了一些東西，但同樣，這一切都有點難以欣賞。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "從地圖上看，它毗鄰台北植物園，所以我以為從園內進去很方便，但園內沒有路通向，所以我繞著園子從前面進入主要街道的。若您超過 65 歲，平日免費入場。當我想到歷史博物館時，我以為這是一個可以了解台灣歷史的地方，但名字和我發現的不太一樣，因為裡面似乎陳列著許多最近的繪畫和藝術相關的作品。展品不多，如果你想去那裡看一些與台灣歷史有關的東西，可能會有點失望。",
        "日期": "4 週前"
    },
    "評論 183": {
        "內容": "國立歷史博物館意外擁有常玉的42件作品，而成為該館的最大亮點。史博館葉擅於運用此優勢，今年舉辦了「他者.他方」特展頗獲好評。",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "名字有些歧義，其實主要以文化藝術相關的展覽為主，並非一般意義上的歷史博物館，但還是值得一看的。除了古董文物以外，也有展示當代近代的畫家作品。餐廳樓上還有一個小展廳介紹本館的歷史，別錯過了，有限量明信片。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "非常漂亮的博物館，我們了解了很多關於台灣的歷史！\n這次訪問真的很安靜和愉快",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "==2024==\n展廳一樓和二樓正在裝修，所以無法參觀展品。\n或許正是因為這個原因，我這次購買的門票有效期限是一年。如果我去台北，我還想再去那裡。\n附近有一個公園。 4樓還有一家咖啡廳，所以我覺得當你想喝咖啡或吃點便餐，或是想上廁所的時候去那裡很方便。",
        "日期": "4 天前"
    },
    "評論 187": {
        "內容": "絕對美麗的博物館。\n\n精心策劃，非常適合講英語的遊客，考慮到博物館的規模，所有展品都有一種真正親密的感覺。 …",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "注意：儘管它的名字是藝術博物館，但它不是歷史博物館。裡面的一切都與藝術有關。當代藝術、現代藝術，還有一小部分是藝術史和博物館本身的歷史。 「歷史博物館」這個名字是博物館給自己的名字，但如果你想尋找任何有關台灣歷史的東西，你在這裡什麼也找不到。\n我是認真的。這裡沒有任何關於歷史的內容。浪費了我80台幣。 …",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "非常好。無需等待即可進入。入場費是80元新台幣！我在探索 3 層樓時度過了一段愉快的時光 <3",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "歷史與藝術的完美結合。該博物館最近經過翻新並剛剛重新開放。入場費不到 2 美元，非常值得您花時間。它不是太大，毗鄰植物園和其他美麗的建築。美味的食物和非常優惠的價格！",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "很有趣看到。\n我可以理解對此的解釋，但它可能有點太多書法了。 （是的，我知道這是為了描繪那個藝術家風格的演變）。\n除此之外我真的很喜歡它。有趣的是看到與日本藝術的相似之處（從我以前的知識來看）。",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "不幸的是我只能給它四顆星，因為它的路標不是特別好，至少沒有英文。  這是一個恥辱，否則公園邊緣的一座偉大的建築。",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "一顆星給文物展和文物說明大螢幕。\n一顆星給地理位置和建築，博物院旁邊，周圍很多景點都很容易到達。\n減兩顆星給畫展和歷史內容，歷史博物館裡關於歷史的內容太少了。如果知道只是這樣的畫展，我們是不會去的。 …",
        "日期": "4 週前"
    },
    "評論 194": {
        "內容": "由於一樓和二樓的展覽正在更換，所以我們可以免費參觀三樓和五樓的展覽了！",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "我很享受學習台灣不同藝術和文化元素的時光！",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "靠近一個相當安靜的植物公園，陳列著許多古董。門票80台幣，團體10人以上減至40元台幣。\n進入植物園，要注意的物種很多。",
        "日期": "8 個月前"
    },
    "評論 197": {
        "內容": "雖然它被稱為歷史博物館，但展品種類繁多，從青銅時代的文物到現代作品。隔壁的台灣工藝博物館，一舉兩得。",
        "日期": "9 個月前"
    },
    "評論 198": {
        "內容": "新裝修，不錯的展覽，好地方。開一家餐廳。植物園就在博物館旁邊，兩個地方都值得參觀。",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "博物館已重新裝修。  我個人覺得它很小，沒有太多歷史博物館的文物。 4樓完全是餐廳。真遺憾。",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "名稱不正確。前兩層是關於藝術的。在第三部分中，有一些關於這個故事的內容......然後不幸的是英語不多。\n\n對錶演真的很失望。 …",
        "日期": "6 個月前"
    },
    "評論 201": {
        "內容": "博物館收藏了大量中國大陸手工藝品，如青銅雕塑、瓷器和水畫。這些文物可以追溯到幾個朝代。透過這本收藏品，你可以真正體會到一個文明是如何在經濟、政治和文化上演變的。我真的很推薦你在台北時參觀這個博物館。\n此外，它還有一個美麗的小蓮花湖和後面的一個大花園，花園裡種植著獨特的花卉，您可以在平靜的散步中欣賞。 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "Great exhibition of 常玉!!! Must go!",
        "日期": "1 個月前"
    },
    "評論 203": {
        "內容": "展品很多，主要是繪畫。我看著兩幅相同主題的美麗但不同的畫作，感覺到了一些東西。",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "台灣缺乏專門展示台灣文化和政治歷史的適當歷史博物館，特別是中華民國的近代歷史。取代這樣一座博物館的是這座博物館。其常設展覽包括精美的考古文物，但全部來自大陸。我認為最相關的展覽是名為「奇妙家園」的台灣本土藝術展覽，該展覽僅持續到 2017 年 9 月初。 …",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "只是還好，因為有2層樓正在裝修，已經關門了。去之前請先檢查是否有營業",
        "日期": "1 週前"
    },
    "評論 206": {
        "內容": "「歷史博物館」這個名字是個騙局，裡面只有現代藝術家醜陋的畫作，建築的外觀比裡面的好得多，所以享受這個地方的最好方式就是在外面拍照然後進去參觀。",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "展覽很好，但是這座建築，曾經是我所知道的最迷人的博物館之一，在經過非常殘酷的現代主義改造後，有點失去了靈魂，在我看來，這是在缺乏對建築傳統文化的考慮和尊重的情況下完成的就是這樣。",
        "日期": "4 個月前"
    },
    "評論 208": {
        "內容": "我是一名在台灣的外國學生，我想透過這個博物館更多地了解這個國家。我在博物館裡度過了一段愉快的時光，儘管我被引導相信它是一個歷史博物館的名字，但發現它主要是一個藝術博物館。",
        "日期": "2 週前"
    },
    "評論 209": {
        "內容": "這是一個可愛的博物館，有紅磚牆和綠瓦屋頂。博物館的一系列有趣的收藏主要包括中國文物，如青銅器、陶器和水彩畫。  這個地方絕對值得一遊。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "與我去過的其他博物館相比，這個博物館要小得多。藝術品和文物是有限的。\n\n我去的時候，二樓正在裝修，暫時關閉。 …",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "台北中正區博物館。\n中國宮殿式建築內部\n有很多展品。 …",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "展品很少。如果你期待歷史資料，你可能會失望。\n我認為在參觀之前最好先檢查一下特別展覽等的內容。 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好地方，我很喜歡。入場費40NTS",
        "日期": "8 個月前"
    },
    "評論 214": {
        "內容": "非常令人愉快且值得一看的博物館。目前正在整修（因此不收取入場費），但您一定可以透過時間和視角對中國藝術有一個印象。歡迎索取英文手冊。可以看到植物園荷花池的餐廳，提供美味的茶和蛋糕，也值得推薦。",
        "日期": "6 個月前"
    },
    "評論 215": {
        "內容": "我是英國的考古學和遺產專業人士，在過去 30 年裡多次參觀過這座博物館。它擁有非常出色的中國青銅時代文物、新石器時代玉器以及唐代及更早陶器的收藏。這就是（或曾經是）博物館的優勢（還有仍在展出的佛教雕像）。 …",
        "日期": "5 個月前"
    },
    "評論 216": {
        "內容": "我看了常玉展。",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "建築很漂亮，藝術有趣多樣，餐廳相當不錯，價格也合理。是來台灣旅遊的好去處。",
        "日期": "5 個月前"
    },
    "評論 218": {
        "內容": "必須參觀。根據一年中的不同時間，4 個樓層的每個樓層都會舉辦不同的展覽。  透過照片和文物更了解台灣歷史。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "這是我在台灣最喜歡的博物館之一。他們花了幾年時間翻新設施，最近重新開放。我喜歡新的平面圖以及他們重組永久藝術收藏的方式。他們仍然保留來自中國大陸的古代文物收藏，因為這些藏品確實代表了這個特殊博物館的優勢之一及其對歷史的關注。  讓我失望的是它們完全擋住了博物館後面荷花池的景色。這是愚蠢的，因為一年四季都可以看到荷花池，可以為這個地方增添很多氛圍，並使建築脫穎而出。這種景觀曾經是這裡的特色之一，給我的家人帶來了很多樂趣，因為我們可以在不同樓層的咖啡館、茶館和門廊之間進行選擇 - …",
        "日期": "10 個月前"
    },
    "評論 220": {
        "內容": "30塊錢值得一看。我很喜歡這裡的各種展覽。從休息區看後面的景色也很好，可以放鬆一下。非常適合在填飽肚子的同時打發時間。\n看來要從2018年7月起關閉三年，進行整修。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "從高中時候開始，留連忘返的好地方，今天專誠來看常玉館藏畫展，確碰到週一休館，只好再重遊植物園。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "非常酷的博物館！組織良好，提供英文解釋。非常值得花時間。",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "本來還抱持著更多的期待。展品主要是捲軸和一間古董，我在香港的古董店和朋友家裡看到的比較多。\n頂樓的咖啡館有美味的檸檬蛋糕和茶。隔壁的公園非常令人印象深刻。",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "這個博物館的名字完全是誤導性的。只有一個房間是關於歷史的，其餘的更多的是一個藝術展覽。很多東西都是用中文規定的。",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "哇，這些紀念品很貴，但它們很漂亮，做工也很精緻。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "總體而言，新近裝修的現代博物館展示了令人印象深刻的藝術作品。然而，一樓和二樓有一個明顯的缺點，即缺乏展品的英文翻譯，每個房間入口處的一般解釋不足以理解藝術。令人失望的是，這些美麗的時間表都沒有被翻譯成英文。鑑於博物館是新開幕的，這種疏忽令人費解。 …",
        "日期": "10 個月前"
    },
    "評論 227": {
        "內容": "我經過千辛萬苦才到達這個地方，從中正紀念堂一路走到台北植物園；當我到達那裡時，他們因裝修而關閉，但這個地方從外面看起來不錯",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "那裡幾乎什麼都沒有，所有的畫都那麼原始，我發誓我比在學校時畫得更好。節省我們的錢。",
        "日期": "2 個月前"
    },
    "評論 229": {
        "內容": "很棒的博物館，還有更棒的工作人員！  我不會說這種語言，但他們讓凱西為我翻譯並帶我參觀。  令人驚嘆的文化和藝術。  強烈推薦。  我希望我能待得更久一些。",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "常玉展",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "搖羅扇，消溽暑。鳥雀呼晴，侵曉窺簷語。葉上初陽乾宿雨、水面清圓，一一風荷舉。\n\n故鄉遙，何日去。家住金門，久作台北旅。七月漁郎相憶否。小楫輕舟，夢入浯江浦。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "頂樓有一家令人難以置信的咖啡館。價格昂貴，但餐點精心策劃，服務優質",
        "日期": "2 個月前"
    },
    "評論 233": {
        "內容": "首先，根據展出的內容，我想說，它無疑是華人世界最好的博物館，也是地球上頂尖的博物館之一。主要陳列明清皇家珍藏珍品。門票350元真的很實惠，是所有遊客必去的景點。這些文物組織得很好，你可以有系統地穿過建築物。還有電子語音導覽器可供租借，價格為 NT150。紀念品商店販售精美的收藏品，旁邊的故宮晶華餐廳則提供優質美食。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "常玉展，很值",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "我去了博物館（3/2），震驚地發現很多無價的珍貴書法藝術品只是被一塊塑膠板覆蓋著。  您沒有常識嗎濕氣/溫度/空氣/光線會造成損壞？  這種不負責任的安排令人難以置信。  我非常非常非常失望。",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "從河南省博物館搬來的展品令人驚嘆。當我一段時間以來第一次來到這裡時，他們製作了一本日語指南。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "沒什麼舊的，但值得一看。",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "入場費新台幣30元。其中包含許多日本政府歸還的文物。如果你喜歡這些東西，這是值得付費的。否則我建議去NTRCI（就在博物館旁邊）",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "新裝修的博物館值得參觀。  票價令人難以置信。  是台北旅遊的好去處。",
        "日期": "6 個月前"
    },
    "評論 240": {
        "內容": "建築很漂亮，有一些有趣的藝術品，但沒有什麼令人興奮的新東西或特別有趣的東西。對於“歷史博物館”，我只知道所有的東西都來自中國，沒有任何關於台灣的具體資訊。因此是 2/5。",
        "日期": "9 個月前"
    },
    "評論 241": {
        "內容": "與國立故宮博物院相比，票價非常合理，但絕對比故宮博物館小。觀賞歷史藝術品和工藝品的好地方。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "美哉",
        "日期": "2 個月前"
    },
    "評論 243": {
        "內容": "總是一個很好的展覽：從梵谷到用傳統筆觸完成的海景。",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "很熱情，幫我們寄放行李",
        "日期": "1 個月前"
    },
    "評論 245": {
        "內容": "有點失望，但這是我自己的錯，沒有在去之前檢查一下它是什麼樣的博物館……對我來說，它不僅僅是一個歷史博物館，而更像是一個有很多繪畫和文物的藝術博物館！所以我能找到的唯一歷史就是關於這個或展覽藝術家的。但如果你喜歡這樣，你就會喜歡它。",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "美麗的博物館 - 不幸的是我不能完全欣賞書法，所以只有 4/5 開始，因為它的主要吸引力可能是令人驚嘆的書法。\n還是很漂亮的博物館！",
        "日期": "9 個月前"
    },
    "評論 247": {
        "內容": "這裡不是一個歷史博物館，這是一個藝術展覽館，我是被吸引來這裡的。",
        "日期": "2 個月前"
    },
    "評論 248": {
        "內容": "非常適合靜靜參觀，藏品不多，",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "我最喜歡的台灣博物館。新裝修。台灣藝術家的珍貴作品收藏。強烈推薦！",
        "日期": "8 個月前"
    },
    "評論 250": {
        "內容": "與名字不相符。沒有太多關於歷史的東西，只是一個展示一些舊事物的地方。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "我偶爾會看看。不出所料，如果有真品展出，你將不得不停下來，花費比你計劃的更多的時間。",
        "日期": "8 個月前"
    },
    "評論 252": {
        "內容": "逛完植物園可以順便去歷史博物館逛逛。這裡是除了故宮博物院之外，少數收藏中國歷史文物的地方，沒去過的人值得一遊。 …",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "展品不多，但很安靜，很容易探索。 30元的門票還是值得的。\n本來是10點開門的，結果被告知「11點開始」。\n我說：「我去外面走走，然後再回來。」我在10點30分回來並能夠進去。\n台灣的時間就像橡膠一樣伸縮。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "驚人的",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "博物館展出各種出土文物。博物館將從2018年開始休館三年。\n門票成人100元，兒童（6歲至12歲以下）50元。\n於台北車站搭乘火車至中正紀念堂下車，步行約10分鐘即可抵達國立歷史博物館。總統府和中正紀念堂都在附近。\n國立歷史博物館的外觀是一座中國風格的建築。這些展覽中有從中國出土的文物、中國從日本盜取的文物以及從台灣出土的文物。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "常玉展太棒了",
        "日期": "3 週前"
    },
    "評論 257": {
        "內容": "夜拍美景",
        "日期": "10 個月前"
    },
    "評論 258": {
        "內容": "我希望更多地了解台灣的歷史，而不是在國立故宮博物院看到（或多或少）類似的中國古代物品收藏，儘管它們非常非常美麗和精緻。也許博物館的名稱具有誤導性。優點：展覽佈置得很好，位置靠近地鐵站，與美麗的植物園相伴，門票價格合理。會回來的。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "一座偉大的博物館，價格實惠！絕對向所有來台北旅遊的人推薦這個地方，或者即使你在台北並且正在尋找一些不需要花太多錢的好事情，我也強烈建議你看看這個地方。 PS：另外，值得注意的是，網門是植物園，是一個免費的其他值得參觀的好東西。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "它實際上在永久收藏中並沒有太多歷史。這些陶器和雕像可能可以在北美主要博物館中找到。不過，旋轉展覽相當有趣，30元台幣的價格也不會出錯。因為不是很大，大概1到2小時就可以走完。  它在植物園裡，荷花池旁邊。",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "還好，它很小，大多數展覽室都關閉/正在裝修。他們確實有一條堅固的走廊，裡面有古老的石灰石文物，但總的來說，這對歷史愛好者來說有點失望。也許可以在線查看您想去的那天將展示哪些展品。後面的植物園是在大自然中踏實的漫步。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "漂亮又安靜，雖然收藏很少。但優點是：一些現代藝術；門票便宜；遊客很少，因此很安靜；可以進去吃飯，雖然只是展覽，選擇不多。非常適合當地遊客度過半安靜的一天。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "這座博物館位於台北植物園內，非常靠近小南門站。這兩處都是很棒的遊覽，而且由於它們規模較大，可以在大約 3 小時或更短的時間內完成。自然、歷史和藝術的完美結合。美麗的博物館建築有有趣的展覽，涵蓋歷史發現和當代藝術。此外，它還設有一家小咖啡館，可欣賞植物園荷花池的美景。大推薦！",
        "日期": "9 年前"
    },
    "評論 264": {
        "內容": "雖然不大，但和台北植物園一起參觀還是不錯的。特別展覽也不錯。三樓設有茶室。 2號樓有一個可以一邊眺望植物園一邊放鬆的空間。",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "4 層樓有 2.5 層關閉，所以沒什麼好看的。展覽不是很有趣，而且與歷史的關係也很鬆散。價格至少很便宜。最好跳過它並探索隔壁的植物園。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "了解台灣歷史的好去處！有很多關於歷史文物的展覽。我看到了台灣紡織的歷史。我還聽了一位藝術家的講座並展出了作品。還有一個陶瓷藝術品展覽，藝術家就在附近回答任何問題。頂樓有一家餐廳我這次旅行沒有機會享受。下次吧！",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "中等規模的博物館，共有 4 層，展示不同的藝術品。佈局還可以，樓梯乾淨寬敞，有電梯，空調也很好。後面的植物園很漂亮，但要小心蟲子。入場費為 30 新台幣或 1 美元。在台灣任何地方都無法超越這個價值。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "常玉特展值得一看",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "人們來到這個地區通常是為了參觀台北植物園或參加博物館的特別展覽。最好一次去這裡進行這兩項活動，因為這兩項活動都對您的健康和大腦有益。",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "這常有不錯的展覽，加上旁邊的植物園，以及週邊的餐廳咖啡廳，形成一個不錯的人文休閒好去處",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "如果你喜歡漢代文物，這裡是比故宮更好的地方。二樓的咖啡廳，可以看到植物園荷塘的美景，輕鬆舒適。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "很好",
        "日期": "2 個月前"
    },
    "評論 273": {
        "內容": "平日逛就是舒服",
        "日期": "6 個月前"
    },
    "評論 274": {
        "內容": "雖然不如故宮，但收藏品不少，陳設精美。而且要花30元。如果累了，可以到二樓的咖啡廳露台喝杯紅茶。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "這是一座藝術歷史博物館，而不是一座歷史博物館",
        "日期": "3 個月前"
    },
    "評論 276": {
        "內容": "許多寶藏和必去之地",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "皮克斯30週年紀念展還不錯，對於這系列有興趣的會覺得很棒。",
        "日期": "8 年前"
    },
    "評論 278": {
        "內容": "我們參觀的時候有一個皮克斯展覽，非常棒。主博物館有一些有趣的展品，但不如故宮博物院。我們在一個下雨天去了這裡，那裡很可愛。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "因整修而關閉 3 年（自 2018 年 1 月起？年份未指定）。然而，博物館主體部分的兩側有一些不錯的展品。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "小但很漂亮",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "如果你的目的是了解台灣的歷史，這是個好主意，但館藏中有些物品會讓你“哇”或“哇”，所以不帶任何期望去那裡也是個好主意。",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "非常非常有趣且具有教育意義的博物館。我記得幾乎免費。也許幾塊錢。有時會舉辦特別活動和特別展覽。與隔壁的植物園一起度過了非常愉快的半天。強烈推薦。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "起初見到 「歷史」 兩個字，以為會好悶蛋，抱著順道一遊心態。但原來 「歷史」 是指 「文物」！有點意外驚喜。",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "老建築中國特色,有幾家咖啡廣氣氛不錯,最近即將改建,其實沒必要",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "參觀之前... 這個地方平時會舉辦繪畫和攝影展。\n他們說這是在指定的日子或需要舉行紀念儀式時進行的。\n參觀的那天正好有畫展，所以只是欣賞了畫並買了紀念品。",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "1樓展覽王攀元的作品，但是其他部分已在裝修。據員工，7月以後將關3年整修。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "小但還可以，不錯的展覽，包括照片、陶器、繪畫和雕像，還有一個不錯的互動遊戲，需要模仿角色的姿勢",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "2018年台北，博物館正在裝修\n\n已經5年了還沒開放",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "展覽的規劃也很豐富，內容也很豐富。",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "5層樓",
        "日期": "2 個月前"
    },
    "評論 291": {
        "內容": "雖然很小，但有很多有趣的東西可以看，所以推薦給美術館愛好者。還有一個小咖啡館。",
        "日期": "9 年前"
    },
    "評論 292": {
        "內容": "每週一休息\n不過那裡的那位女士很友善，讓我在有展覽的時候可以免費進去看看。\n這是一個對待好看的人都很好的地方ㅇㅇ",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "該博物館目前從 2018 年 7 月開始關閉，為期三年。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "有趣的博物館，有很多古代文物和令人驚嘆的泥人。有幾個地方可以坐下來一邊喝茶一邊欣賞植物園的景色。",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "四樓真是太棒了！  不太喜歡現代/當代藝術，但那些展品相當不錯。",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "更多的是藝術而不是歷史，但是不錯的參觀展覽和漂亮的佈局。位置也很好，可以俯瞰植物園。",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "建築很好看，只是裡面很多古代展品的保護措施似乎不太夠",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "我確信它很棒，但希望我先檢查一下評論，它從 2018 年起已關閉 3 年進行翻修",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "如果你喜歡歷史就來這裡吧，附近也有一些展覽，但不知何故去那裡有點困難，因為附近沒有地鐵",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "有咖啡廳可以休息",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "博物館擁有有趣的藏品，尤其是其規模。不幸的是，這些展示通常缺乏適當的解釋或上下文。臨時展覽有精彩的也有無聊的。",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "博物館了解中國古代文化和台灣現代歷史。後面的公園和池塘也是散步的好地方。",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "台北絕對的瑰寶，故宮博物院固然有更精彩的發現，但國立博物館的解說卻給人留下了深刻的印象。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "多麼棒的新裝修建築啊…",
        "日期": "7 個月前"
    },
    "評論 305": {
        "內容": "有很多書法，不幸的是沒有其他語言的解釋。",
        "日期": "9 個月前"
    },
    "評論 306": {
        "內容": "記得我去的時候，博物館還不錯，沒什麼好看的東西，不過是免費的所以也還好。",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "裝修中，白跑一趟～",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "與戰友同舟共濟",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "將於七月關閉進行整修。  一定要去看目前的展覽。   非常感人！",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "很清幽的地方",
        "日期": "4 個月前"
    },
    "評論 311": {
        "內容": "博物館正在進行裝修，因此自 2018 年 10 月 7 日起不再向公眾開放。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "入場費15美元。正在建設中，所以沒什麼好看的。在隔壁的植物園散步時療癒自己。",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "蓮花池超棒，空氣超優，不定期展覽",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "嗯...虛假廣告。極其無聊。沒有雕像、玉器或古代文物……只有圖片和照片……",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "殖民時代照片展。有趣的",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "博物館自2018年7月起休館三年，進行整修。我們到了那裡才知道。請將此資訊分享出去！",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "環境舒適、自然，充滿文化史藝術主題。來到這裡真是太棒了！",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "博物館將關閉至 2021 年或 2022 年某個時間。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "博物館已關閉。你不會被允許進入，我們嘗試過，但被告知 2021 年回來。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "入場免費，但正在建設中。\n目前沒什麼好看的。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "園區佈置相當乾淨，適合散步。",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "修理中，三年後再開放參觀！\n.",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "去了博物館，但我得到的唯一資訊是「我們已關閉 3 年」（所以直到 2022 年）。他們的網站上沒有資訊。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "它拓寬了我的見識……讓我更欣賞歷史",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "展品令人驚嘆。氣氛很棒",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "我很喜歡來這裡。藝術品和文物很有趣且值得參觀。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "自2018年7月起因整修已關閉三年。",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "與歷史無關。樓上的一些照片和地板是私人畫廊。為什麼它被稱為“歷史”",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "整修中",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "它因整修而關閉。標誌上寫著整修工程於 2018 年開始，預計將持續 3 年。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "常玉的收藏（今天結束）是一個很棒的展覽。",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "很好",
        "日期": "9 個月前"
    },
    "評論 333": {
        "內容": "改造的很棒",
        "日期": "7 個月前"
    },
    "評論 334": {
        "內容": "去了皮克斯第30屆展覽，很詳細，更了解皮克斯",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "常玉逝世五十週年特展非常值得一去",
        "日期": "7 年前"
    },
    "評論 336": {
        "內容": "目前整修 期待完工",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "閉館3年！ ！ ！",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "每次逛逛都有不同心情",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "希望谷歌地圖資訊能更新，因為我一路走到這裡來到一個關閉的博物館:(",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "整修中，要到2021.",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "這裡很安靜，展出的東西很多，包括美術館，都是免費的。",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "去到才知道, 停管三年",
        "日期": "4 年前"
    },
    "評論 343": {
        "內容": "經常舉辦一些不錯的展覽。",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "了解新加坡的所有歷史是件好事。",
        "日期": "8 年前"
    },
    "評論 345": {
        "內容": "常玉展真的很美",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "我已經關門三年了。 2018年7月起。",
        "日期": "9 年前"
    },
    "評論 347": {
        "內容": "這麼多年了依然美麗",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "遺憾的是它要裝修3年。",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "我強烈推薦不幸畫家Sanwi的作品。",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "未來 1.5 年將關閉進行翻修",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "台灣最好的博物館之一",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "特展很少",
        "日期": "6 年前"
    },
    "評論 353": {
        "內容": "散步的好地方",
        "日期": "7 年前"
    },
    "評論 354": {
        "內容": "看展",
        "日期": "5 年前"
    }
}