{
    "評論 1": {
        "內容": "一直很愛漢堡王的華堡，看到有限定無麵包漢堡就來試試，四層無麵包漢堡+飲料129元，真的很讚，四片肉排(類似華堡的肉排)吃得很過癮，不想吃澱粉的福音！另外要注意因為沒有麵包吸油的關係，漢堡肉的油沾滿了包裝，吃的時候要注意容易弄髒手和衣服。另外小缺點是因為沒有兩塊麵包和附餐的關係可能會吃不飽。\n店內有兩台點餐機，但是在機器上無法客製化漢堡(不加醬)，只好櫃檯點餐。二樓座位區相當寬廣舒適給個讚！比附近的麥當勞不給內用座位好太多了。",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "每次來南京店用餐服務都不錯，出餐速度也快。\n用餐環境也有在維持乾淨整潔，整體來說是這附近連鎖品牌中的首選。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "這大小叫做大雞堡我真是傻眼，叫拉雞堡可能還比較適合，這樣單買要99元真的不如去吃肯德基卡啦雞腿堡還比較實在",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "肉食主義的福音~~\n\n漢堡王真的太有創意，竟然開發沒有麵包的漢堡，四層牛肉餅精實的疊在一起，中間是起司、番茄、洋蔥、酸黃瓜，略帶牽絲的起司是點睛之筆，肉味滿滿，每一口都超級快樂！ …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "2024/10\n\n已經很久沒吃漢堡王了，這次選擇南京店，週日的晚上6:30用餐 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "前幾天在內湖家樂福店購買花生培根牛肉堡，花生醬直接炸出來，超級好吃，直到昨天還心心念念，就用foodpanda叫了南京店的，結果花生醬如圖，少到讓我懷疑自己是不是點錯，不同分店怎麼可以差這麼多，以後都不要來南京店消費了",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "喜歡漢堡王，服務人員很好，每次去都有位置，萬聖節裝飾很可愛，餐點多樣又好吃😋，照片套餐用優惠卷買一百初而已👍\n比麥XX、摩X、肯XX 好吃，而且價格實惠，真的超級推薦 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "小華堡還不錯，但生菜真的只是裝飾。薯條要自己再氣炸過才比較好吃。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "3.8分(滿分5)\n我個人還是比較喜歡華堡的味道，不知道為什麼總覺得以前長條的華堡比較好吃，每種漢堡的肉排都處理的蠻好吃的，只是裡面的醬有些口味吃不太習慣，薯條和雞塊也都ok\n另外有個小缺點就是有時候製餐時間真的蠻久的，本來以為是因為人手不足或是現場客人突然暴增導致，但去了各家店消費一陣子後發現似乎是作業或是流程問題",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "漢堡王真的是速食連鎖店的頂🤩\n而且優惠又多 吃之前一定要先上蝦皮或夠麻吉買卷 這次吃勁濃安格斯套餐 勁濃就是起司口味\n安格斯系列的漢堡皮很像麥當勞滿福堡的口感 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "一樓為點餐外帶區，有兩台自助點餐機，但只適合單純交易，若是使用其他數位餐券就只能到人工櫃檯處理；二樓為有座位/廁所，但有時也會見到各式各樣台式佔用風景，店內冷氣也算強的，門口沒有停車位。",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "2樓用餐環境很大 冷氣很涼 吹到會冷 適合短暫休息",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "非常沒效率的速食店，每次來等餐時間都是20分鐘起跳，慢慢等慢慢等，出餐速度龜速，非常有時間再來吃吧，不然多走幾步，就有麥當勞跟肯德基。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "東西好吃，但櫃檯有個頭髮灰白的大嬸，態度超差，吸管用丟的！建議機器點餐就好，因為櫃檯的人看起來都不好惹😂 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "上午十一點不是餐期去點餐，現場只有我一個客人，廚房區兩個人一邊說話一邊做兩個漢堡，這樣要做十五分鐘？不用拿客人的時間來訓練員工吧？做出來的漢堡也是冷的，下次不會再光顧！",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "想說快到中午了隨便吃個小華堡，竟然吃到久違的燒烤味！已經好久沒有吃到這味道了，以為再也吃不到燒烤的漢堡，真的好",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "GOMAJI漢堡王好食套餐\n優點：\n①店員們服務超親切，大推 …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "中午尖峰時間通常服務人員的態度都會比較急躁\n在尖峰時間這位服務人員還是很有朝氣跟禮貌\n所以就算在等待 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "優：環境明亮輕鬆有趣\n\n缺：服務速度偏慢，店內可以更整潔，點餐區偏小，點餐機只有兩台；漢堡普遍不怎麼樣，通常醬料味道單調、整體吃感偏乾 …",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "8/27晚上八點左右買了雙起司培根牛和花生培根脆雞，培根硬到咬不動，好失望，原本很喜歡這間",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "個人喜歡漢堡王的早餐花生豬肉堡!麵包鬆軟，份量對於女性早上有點餓又不想吃太多很剛好!\n早餐相較於麥當勞，漢堡王是貴了些，但是因為漢堡王據點不多，所以有來這區就會來這家漢堡王用餐! …",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "店員熱心又可愛，服務非常迅速親切，餐點現做好吃又新鮮，環境清潔又舒適，是速食店一級戰區當中表現最好的一家！",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "今天對於活動有疑問而向店員請教後，有一位戴眼鏡的男性店員(應該是比較資深的人員)非常有禮貌而有耐心地的協助我向店長詢問活動詳情，光是這位男性店員的應對就值得我給五顆星了。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "好久沒吃了，還是很好吃。重點是服務很棒！幫我服務的是「林之媃」小姐，非常有耐心，我沒有列印優惠券，她很有耐心的等我使用手機開啟網頁唸優惠代碼給她輸入。結帳時我忘記說要用載具她也有詢問我要不要用。\n很棒！希望這種滿分服務能一直維持唷！",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "名聲就是沒有麥當勞厲害，但它的漢堡還是有些它獨特的味道，而且它很會疊，把眾多口味放在一起，如培根、炸雞、牛肉，或金沙牛肉堡 （這個口味我個人倒是不推，東西方口感沒有融合，吃起來醬汁怪怪的，不習慣）",
        "日期": "4 年前"
    },
    "評論 26": {
        "內容": "雙起司培根牛肉堡，圖文不符。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "2.5 星\n特地來買 中秋限定大重磅漢堡\n簡單講 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "（內有菜單❤️）\n辣味華堡🍔雞塊🍗 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "單價稍高,還好漢堡味道算可口\n#一加一鱈魚堡牛肉堡\n#另加點鳳梨厚雞腿堡 …",
        "日期": "5 年前"
    },
    "評論 30": {
        "內容": "用餐環境整潔明亮，點花生香豬華頌60元，實品和照片落頗大(\" ▔□▔)，不過花生醬蠻好吃",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "昨天下午大約四點左右，櫃台並不忙碌也無其他客戶點餐等候，我點了雙層火烤牛肉堡餐外帶，但後來發現店員給我的是雙起司牛肉飽餐。不開心...只有我一個客人還來錯餐點",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "外送的薯條沒附番茄醬是怎樣？ 真的很期待機器人取代人類欸🤷🏻‍♂️ …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "超少的花生醬\n\n打電話去問，得到的是醬多要說， …",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "牛肉系列漢堡真的CP值頗高，官網都有兩人套餐的折價卷可用，推薦近期的安格斯厚切牛肉吃一個就很飽。二樓的用餐環境舒適，有廁所。",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "平日只要是在用餐時段，原則上一樓都擠滿等餐的人，這裡有自助點餐機，但是如果你要付現金，還是要到櫃台買單，只有對刷卡的人點餐機才有方便，這次沒有先線上點餐，下次我就知道了，不然光排隊點餐會等很久，一樓空間很小，二樓比較寬闊",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "服務阿姨好親切！到櫃檯點餐時自備杯子還可以少5元可惜我們直接在點餐機上點當場多付10元！！餐點好吃",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "和麥當勞一樣69元，1+1，肉片卻薄得可憐，不如吃麥當勞還吃得飽",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "前天因為活動買了12個漢堡跟薯條 雞塊，結果4個雞肉堡只有醬沒有菜，喜歡漢堡王本來要給五顆星的， 現在只能給四顆，要再加油噢。",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "用餐環境安靜舒適\n優惠券真的好好用 好好點🥺\n而且一樓櫃檯最右側還有充電租借站！ …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "今年才開幕的店家，若搭配優惠券買起來蠻划算的。牛肉漢堡火烤味道不錯，辣味雞腿堡也推薦。但薯條跟洋蔥圈之類不怎麼樣。點餐速度跟動線有點混亂現場買的話要有大排長龍的心理準備。",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "透過ubereats 點餐，生菜只有兩小塊碎菜，醬汁超少，牛肉超乾，整體吃起來沒味道又乾，漢堡能夠這麼難吃很不容易，不知道是不是趕著打烊，不爽好好製作食物？\n\n熱拿鐵超級淡，喝起來像咖啡水+奶精。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "相對於旁邊的麥當勞，此店家的環境整潔明亮，座位較多。(Here come  with more seats and table than the McDonald nearby, a nice environment to have a fast food :-)",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "2022年中午去收銀機排隊點餐平均一個人點餐2分鐘晾在哪裡3分鐘，我前面才4個人浪費了我20分鐘排隊，多次反映櫃檯人員點完一個人就去忙裝餐點，賣了一堆電子餐卷自動點餐機根本無法用，南京店毫無改善效率極差。 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "辣味華堡是我最愛的口味，裡頭蔬菜鮮脆，大方的番茄片與酸甜的黃瓜，肉排火烤香氣濃郁，好吃",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "處理售後餐點問題的服務極佳，東西也好吃",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "愛吃漢堡王，但是這家店的服務糟透了！\n會員網路訂餐享優惠，但是電腦系統當機無法順利訂購，到櫃檯詢問，櫃檯小姐竟說會員沒有優惠也不再累積點數。到底是多不專業呀？！我怎麼還有收到會員獨享優惠卷呢？\n人工點餐，等了二十分鐘才拿到。唉～\n加油呀！漢堡王💪 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "拖盤都不平了，剛放的桌上飲料就倒，幸好還有封膜沒倒出很多\n該換掉了吧",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "很好的用餐環境，可惜廁所會傳出煙味",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "什麼啊，這是什麼？雞翅60元，比我在菜市場買的雞翅20元1隻還小，爛",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "外帶漢堡 口味偏甜 感覺不錯吃",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "大連鎖速食我還是最喜歡漢堡王，份量價格口味品質都很棒！",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "我在2023/12/29下午約莫兩點半到門市，要購買安格斯牛肉堡，今天安格斯牛肉堡有買一送一，門口的點餐機也有反覆打著廣告；我一進去，不熟悉點餐機操作，所以詢問是否可以這裡（櫃檯）點餐？櫃檯戴眼鏡的女店員，皺眉頭的說可以啊！我說要安格斯牛肉堡 她詢問單點嗎？我說對！ 結果紙袋裡面只有一個漢堡…。\n我說 呃今天不是有買一送一嗎？ 女店員回：所以妳是要買一送一的嗎？ 我聽到實在是無言 …",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "9.多值班的老先生應該是老年癡呆了吧？\n餐點要等也不會講，我等了快10分鐘，後面的客人比我早一個接一個地拿，隱約有聽到後台說要等他也不理，我想說不是我的餐點，結果拷貝竟然是。\n後來要取餐的時候只會叫號，不會講餐點內容是什麼，當初點餐也沒給我號碼牌，我問他是我的嗎？還在那邊凶重複講號碼，就沒有號碼牌是要認什麼？這麼好記的餐點也不會對人🙄 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "生菜四片，當消費者都智能障礙是嗎",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "外送服務18:13下訂，19:00就送達，外送員竟然沒電聯通知，結果一直聯絡，到拿到餐已經是三十分鐘後。\n在與門市聯繫前一分鐘，客服中心還說沒外送員送餐。\n漢堡王外送品質夠差。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "櫃檯人員態度超差，可樂封膜有破洞，害得家裡地上撒一地，餐點好了也不講還要我訊問才說是我的餐點，不知道櫃檯人員在跩什麼",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "二樓氛圍很棒，點餐區不太大，上餐速度一般",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "忽然不知為何線上預訂沒有到場付款的選項",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "手機預訂餐點自取，整體沒問題，但已經圈選自帶環保杯，不要醬包吸管，取餐時飲料裝在紙杯，吸管醬包都有，覺得應該加強一下環保意識😅😅 不過服務的大姊很親切也很貼心啦 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "20230630第一次在這間漢堡王網路訂餐取餐，非常糟糕。\n與其他漢堡王門是相比這家店在活動日只能用非常混亂來形容，現場完全沒有動線規劃，依靠大家插隊。\n而網路專門通道一下可以付款、一下被要求去一班通道付款。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "在地松山人裝潢不錯開了這麼久還是這麼乾淨，員工速度要加強嗎？櫃檯都白髮老人我也不好意思催什麼，漢堡王是我吃過速食的前三名味道真的品控一致\n味道好吃薯條跟麥當勞差不多，不會像麥當勞一樣吃完很空虛",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "非尖峰時間用餐薯條雞塊都有熱度，櫃檯李小姐細心又有服務熱忱，謝謝。",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "環境真的很吵雜！！因為常常看見不消費客人,飲料也不點,把這裡當成家教教人的地方,他們通常會放大音量,請尊重想專心吃東西者,我們用餐者真的不需要華語老師及民法老師在用餐被迫聽人大聲講課！請管制不消費者及音量太大聲問題,謝謝。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "可能新人不熟，最近2個月去過2次，2次都發生小狀況……要多加油",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "漢堡王的漢堡很好吃😋😋\n但雞塊常常吃到濕濕軟軟的 建議不要點雞塊😅😅 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "中秋節限定！ 8.8盎司輕量重磅BK！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "點了花生起司牛肉包沒有花生醬，點了雙雪魚堡不要生菜給了生菜，真的有點扯，可以改進一下嗎？😕😕 …",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "外場就一個員工\n然後這個員工就只會杵在咖啡機前面\n我看到早餐漢堡都出餐了 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "12/29晚上七點左右兩個女生櫃檯當班，高瘦的女生態度差，翻白眼，等候外帶只有我媽媽一位女生～漢堡好了要拿取，還很兇的問「是妳的？」 不給拿！！只有她一人站著等堡，難道是見鬼？還是她幫忙結帳的。態度令人不敢恭維",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "櫃檯的林小姐服務員可以不用那麼沒耐心\n趕下班要不要直接離職\n講話用拖的完全沒有服務熱誠\n不知道在趕什麼",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "10/27晚上5點半左右至南京三民店買餐外帶，因正好有買一送一活動，就拿手機條碼給櫃檯刷，櫃檯看都不看就要我報幾號餐，我根本聽不懂想説我不是要套餐，只想點優惠方案的，經她一再不耐煩重覆，我才知道要報條碼下面一排數字。當時心理真不舒服，要不是媽媽想吃，這態度我就不買了。這位櫃員是資深女士，不耐煩就不要做這工作，她可以好好告訴我報條碼下面數字，或是把此次週年慶買一送一方案（七種）背下來，而不是問我幾號餐？是我太久沒吃還是我太土了？",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "一點在門市掃QR code點餐，等到超過一點半問了才知道餐點根本還沒做，等待過程看後場出了一堆餐積著不打包，不知道負責出餐的前臺到底在瞎忙什麼。強烈建議不要在這間門市用餐",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "可以請一位60多歲的資深員工，不要一直對其他櫃檯服務人員大小聲嗎！每次點餐都聽你在罵人，你們公司文化應該不是這樣的吧？聽在顧客耳中不只覺得吵，心裡也感到不舒服啊！",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "因為是早上9點多去人不多，環境衞生還好，上餐速度可能人不多所以上餐很快，只是有個缺點，我是在二樓取餐要自己拿，櫃檯只在樓下喊號碼牌要客人自取，如果人多的話很有可能會聽不到，建議是否能裝個號碼燈，這樣比較好",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "一直很喜愛漢堡王 但今天特價的雞排 真的非常難吃 給了我少有的負面評價",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "餐點 環境不錯 但櫃檯員工態度極差 不知道是欠他多少錢==",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "一口咬下華堡，滿嘴都是黑胡椒鹽，麵包上、包裝紙上全是，是直接在華堡上打翻了，然後照出餐？\n雞塊乾硬，洋蔥圈沒炸透軟綿。\n從沒吃過這麼難吃的華堡餐。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "8.8oz重磅漢堡沒放起司，\n外帶餐點做好了，非得等前面內用號碼做好才叫後面外帶的，螢幕都顯示可取餐了，自己去櫃檯報號碼，還問客人有叫你的號碼了嗎？做好的餐點占枱面，放著涼?怕客人早拿燙到口？怕排隊人潮輸隔壁佳德？",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "買了4個起士漢堡，兩個當晚餐，兩個帶去機場搭機前享用。飛機上就可以好好休息睡覺了。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "有座位附插頭，人少適合久坐。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "1個小時前去門市兌換momo線上購買的商品ben犇牛堡2入組\n兌換之前有跟門市人員確認是否正確我的漢堡\n，門市人員在三確認，我相信對方 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "就是一個慢字，中午時段不到十組客戶，排隊點餐到取餐卻花了快半小時，如果換麥當當用這個速度早就暴動了。點餐阿姨對前面那組客人有點兇啊。20220906",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "食物ok的 普通堡真的蠻小的 都要加價才能吃飽 堡好吃 薯條普 小雞塊完全不行…….\n\n但是樓上氣溫不平均 前面剛好 中間超冷 靠廁所超熱 而且廁所被噴灑大量酒精 超級濃很不舒服會頭暈不能呼吸的程度 有點誇張",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "我是來反應櫃檯人員的服務需要再教育，我爸媽兩老年紀大了，對於貴品牌傳送的優惠簡訊不太會也不懂的如何使用，貴店的櫃檯人員居然不懂得幫助還態度不佳的要老人家自己用使用門口的自助點餐機，對於貴店這樣的人員教育和服務品質感到非常失望，或許對於一個小負評貴品牌不感到問題，但建議貴店主管注意莫因一個小螺絲而忽略影響整個機械的完整表現，以上。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "薯條加大\n推華堡和安格斯厚切",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "拜託店長還是老闆中午員工也請多一點吧！前台才2個人是要客人等多久，櫃檯前面已經夠小了，客人沒辦法消耗掉一直累積\n坐位區很舒服，餐點似乎比以前的口味重？",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "改成10點打烊以後只好去附近吃麥當勞，再見了漢堡王。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "購買自取套餐少給點數兌換產品（冰淇淋），請加強服務品質可以嗎？不是第一次了。不要趕時間餐點內容也不核對。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "覺得人員配置很怪，或者說外場好像忙不過來了，內場餐點明明已經出一大堆也做好一大堆擺著，但始終沒人出餐，居然可以整整10分鐘都沒出餐也沒點餐，外場的人一直瘋狂備餐，完全看不懂的操作😂😂😂\n而且明明餐點內容不難，真的有夠怪的，建議可能要調整一下捏 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "負責裝袋的胖女員工，東西都用丟的丟進紙袋裡，食物都灑出來了！漢堡王員工這種素質？",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "餐點及服務態度各方面都沒問題，但假日中午現場及外送訂單太多，員工很辛苦從頭到尾沒閒下來大部分客人也都會使用點餐機，但還是等了25分鐘才拿到餐點，這部分以任何速食店來說都是不合格的，貴分店的生意可能是個人近期吃過5間漢堡王分店裡最好的，很明顯人手不足，建議增加人手維持該有的速度及品質",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "最近多次再來消費，服務人員增加不少，整個消費的流程令人順心不少，今天是多年來首度內用，才知道用餐區環境『清幽』，而且還有高規格的隔板和梅花座；相較於上回服務人員不足，還疑似在吵架的狀況，有進步就值得先給五顆星。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "不得不說官網照片跟實體有一段落差，牛肉厚實度，現場至少要兩片才有照片的效果，差點以為到口的肉不翼而飛，還特定跟店員確認，服務人員很熱心地用手打開確認肉肉是深藏起司下，然後又換一個新的給我，品管算是有，但下次這個價位買一送一也很難吸引我了。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "點餐的老頭態度糟糕\n顧客沒有欠你錢\n不爽點餐結帳可以去洗廁所",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "服務生態度很好，會耐心回答客人的問題並且解決",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "該店在二樓，上下樓梯不便，服務員，對殘障老人，未設特別位置，在樓下。服務員應繕待老人，送餐给拐杖族，萬一上下樓梯出人命受傷有賠償的責任。不像台北火車站附近麥當勞会主動服務送餐：给行動不便的老人小孩，可取號碼牌，以便亮灯送餐！難怪其生意不佳，人員稀少？",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "熊貓買一送一的活動，起司牛肉堡好吃，超飽",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "今日晚間八點左右站櫃戴眼鏡的女店員不知道是兇啥\n點餐機點完去排隊結帳 店裡約3個客人 前面客人結完之後去旁邊等 此店員開始忙 我還想說怎麼不幫我結 店員就叫號 無人回應 店員問 先生你幾號 我說我還沒結 店員回 那你要先結啊。我心想我不就站在你面前嗎== 您眼睛是否不舒服？ 找錢時我都手伸出去了還硬要把錢扔桌上。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "蝦堡醬太甜裡面像蝦滑",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "很棒!以前靠近南京三民的時候印象沒有很好\n當時的漢堡有點隨便,生菜跟醬感覺都隨便用一用,\n現在搬來這裡後感覺有要認真經營的樣子 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "晚餐時段，四個字，手忙腳亂 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "昨天點外帶犇牛肉堡+雞塊可樂套餐，雞塊、漢堡都是冷的，漢堡裡的起司片整片完好初沒有融化(肉片是冷的當然不會融化)取餐離開店家後到用餐也才不過5分鐘，這樣的品質非常需要改進！",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "開幕第二天而已，備餐缺東缺西，餐點內容製作也馬馬虎虎...\n重點是客人也沒有多到很忙碌啊？\n難不成員工訓練都沒在要求的喔？ …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "昨天去購買午餐~~店員並沒有在門口進行人流控管\n短時間內一樓店內大約有10個客人\n希望貴店可以在門口進行人流掌控",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "有些店員有夠沒禮貌，說要取餐沒人理，解釋說裡面太吵聽不到，我都看著妳說話了還沒聽到。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "漢堡王的店面會比麥當勞小一點 南京東路的這一家一樓沒有座位要到2樓 二樓全部是坐位所以看起來比較寬敞明亮",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "用餐環境乾淨\n食物應該是要好吃\n但是，因為點的漢堡拿到的時候，不熱只剩下微微的溫度，工作人員的素質有待加強，二樓就可以聽到他們大聲喧嘩聊天的內容",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "很爛，薯條涼的硬的，小華堡溫的，為晚餐時間，傷腦筋",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "這家門市不適合行動不便和坐輪椅的朋友們來消費，因為店電門口有很高的台階，而且沒有無障礙斜坡，門口更沒有設置服務鈴可以按，建議行動不便及使用輪椅的身障者，不要來此門市消費",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "有時間慢慢等的人\n才有資格來這間速食店消費\n因為他們單純找飲料杯蓋要花上2分鐘",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "感覺得出台灣漢堡王努力推出新菜單還有新品項，雖然價格還是很高，除了華堡意外的漢堡偏小，整體口味還是有自己的獨道之處。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "很空 不知道什麼時候會撤 相對麥當勞和肯德基 在同一條路上的速食店 burger king 真的超級沒宵夜晚晚餐的fu 希望不要撤 因為相較之下 漢堡王是比較健康的速食",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "爛死了摔我的飲料跟雞塊 態度差的要死有人欠你的是不是",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "漢堡好吃，環境舒適，服務人員態度還好，點套餐沒問副食要什麼就直接選薯條給我，但整體感覺還不錯",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "還不錯，桌子廁所算乾淨，有些特定的點不知道是不是太忙，幾乎是沒空清理。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "櫃檯人員態度親切、解說清楚，官網上有許多優惠超值組合餐可選擇，用餐環境明亮整潔。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "樓梯扶手嚴重脱漆，大面積沾粘手心，建議處理重新粉刷🙏 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "趕時間用網路預訂結果從大門開始動線只有一條，櫃台人員一位，所有客一條線慢慢排隊\n結帳的時候跟服務人員反應這規劃失去網路預訂的意義，她自顧看著收銀機完全不搭理你，真糟糕",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "點餐櫃台收不到網路信號，無法兑換餐點。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "參加買一送一的活動，但可能是新開店，比較忙亂，沒有給到我漢堡，但反應過後，店經理的處理態度令人滿意，而且餐點真的好吃。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "2樓位子很多，有不同的組合，部份位子還可以充電，裝潢現代化。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "安格斯系列對喜歡牛肉的人來說可以有飽足感，套餐加份唐揚雞或59元十塊幾塊一定可以很飽，但只有一層樓可供座位，用餐時間要稍排隊。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "外送很愛拖了 等了五分鐘 告知餐點還沒做 整司機好玩？",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "服務蠻差的，只是想漢堡多一點醬，李X旭服務員說不可以，其它間店願意幫我們加是它們犯規……聽了好無言，拿餐的時後還問我要不要番茄醬然後又說你的餐點沒有薯條因該不用番茄醬……先生你是點餐人員，現場也才2個客人你連我點什麼都搞不清楚!真是無言到極點……",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "二樓味道很不清爽 有一種霉味 清潔程度有待加強, 菜單上特價商品兩隻小腿49元，也沒多想，並非特別想貪小便宜就點了，結果來了兩隻又乾又硬根本是乾柴毫無肉味，根本垃圾無法下肚.",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "密封的飲料上面有氣孔店員卻沒有告知，也沒有用另外的袋子裝，回到家後飲料都灑出來了，非常困擾",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "食早頓，實在是俗閣大碗，點一份“套餐”按呢咖啡就據在你啉，紲杯攏免錢，二樓座位區誠四序，清氣閣通光，閣有予人客免費充電服務，尤其是早班的服務人員，雖然年歲有較大，毋過，逐个攏足親切的，餐點會共咱攢甲好勢好勢，予阮逐早起攏想欲去遐食早頓！！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "早餐配貴、又普通",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "餐廳座位多，二樓大桌舒適，好像也是能提供開會的場所，另外店員對使用環保杯友善，給推！",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "今天櫃台只有一位人員，不過服務態度還是很好！點華堡雙套餐，一個要辣一個不辣都沒問題。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "阿姨服務態度非常糟糕，疫期期間說話都會口沫竟然直接把餐具放在桌在這邊強調並不是餐盤，是結帳的領餐的桌面，還真謝謝你幫忙加料的細菌吼，衛生還真好......反應更換完全無視....超好的服務態度。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "前台店員出餐非常忙碌，忙到沒空幫顧客點餐或結帳自助點餐的單，建議直接改成外送專門店。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "無關餐點，櫃檯小姐自己搞不清楚到月底前的活動（網路廣告這麼大！），不清楚請你自己去問同事好嗎？還質疑客人…傻眼！服務真差，人沒很多，是再裝忙甚麼？",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "漢堡王如果把員工的教育訓練SOP做好 可以避免倒掉很多店…速度真的慢到不行",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "普普\n沒有什麼特別的\n一個漢堡加飲料就超貴",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "雙層才是漢堡",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "店裡面有一個店員叫婕如，服務很好～\n東西也好吃😋 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "漢堡王真是越來越少家了，少到看到就會想進來回味一下，不過漢堡真的好貴好小一個。洋蔥圈好吃！",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "內用座位區挺舒適",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "出餐速度慢的會讓你忘記你有點餐，服務態度差到爆，尤其是早班一位瘦瘦的大嬸，不想做就別做咩",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "覺得漢堡王的漢堡好吃，今天吃第二次雖然要等一段時間，但服務人員還滿有親和力",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "服務態度大勝附近麥當勞跟KFC，環境跟室內空氣也好很多，謝謝你們在這邊開店，給大家M家跟K家之外的選擇。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "幫忙現場點餐的男長輩員工，可以動作快一點嗎？\n完全不知道在瞎忙什麼",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "點了可樂.請櫃檯小姐去冰.但拿到的可樂卻有1/3的冰塊.請問是何道理？",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "餐點表現如常，櫃檯店員事先詢問醬料包需求，不浪費資源👍\n店員頻繁巡視外場及清潔，用餐環境乾淨 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "出餐速度太慢，店員態度極差只是問還要多久就被嗆真的懷疑這間店的水平",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "服務員不會主動問顧客須不須要吸管 外帶的紙袋紙質太薄 不小心會破掉 灑滿一地",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "很多員工 幹部不會領導 瞎忙  餐點等很久",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "有二樓，但是一樓實在狹小，有自動點餐機，不過因為店員少，所以點餐很慢，真的超慢的。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "樓上沒位子本來改外帶\n結果一個短頭髮應該是主管的女生人很好\n幫我們找位子",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "服務親切 店內整潔",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "用foodpanda點外送, 雞塊跟石頭一樣硬, 薯條冷爆, 可樂喝起來超水超分離但又超甜, 問號...",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "剛剛買完  謝謝黃世男店員 感覺到您真的是很好的人\n祝您萬事如意 事事順心！",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "消費過3次，感想如下：後台速度很快，但櫃檯的女服務員態度…讓人生氣，扣1星。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "環境整潔，口味尚可",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "小華堡餐，吃光光，好吃",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "今天熊貓外送但外場人員沒附醬料吃起來很乾，希望下次可以附上醬料包",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "粗心店員多\n每個月都會買3-4次\n但是都會有一半的機率會漏給東西",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "二樓客席足夠多,有座位吃頓飯是很幸福的！",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "外帶餐點好美味！ 櫃臺點餐人員很親切欸！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "新開設的店面，點餐櫃檯不大，非用餐時段過去二樓是個舒適的用餐環境。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "自認為是很客氣的客人，櫃檯小姐一臉不削，服務態度很差。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "漢堡王大多不太行，但這家品質真的不錯\n（吃完其他分店的感想）",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "餐點好吃，只是服務人員經驗稍嫌不足~請耐心等候",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "店員服務態度差，出餐速度慢，味道也不好吃，地板很髒亂",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "漢堡口感很好吃，坐位環境乾淨舒適，交通方便",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "好吃快速，乾淨舒適，唯一缺點是不好停車，不過接近捷運出口，推薦搭乘捷運",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "👍 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "全台北市我最喜愛的速食店。漢堡、美式咖啡最好吃。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "發現東西少給   去跟店員講  店員沒道歉就算了  用語感覺蠻無所謂的",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "一直告訴工作人員 要發票載具 還是給我紙本發票",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "雖然人員少出餐較慢，但櫃檯人員的服務還不錯",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "環境乾淨，送餐快速，小華堡套餐好吃！",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "點餐區在一樓，座位在二樓。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "漢堡很好吃，動線動作有待改善",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "空間寬敞，服務態度佳，適合聚會聊天!",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "火烤肉美味，但大小跟價錢越來越差",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "冰淇淋機已故障二週，尚未修復，why?",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "服務人員口氣不好，人多的時候",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "小朋友才做選擇 我都直接大華堡",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "漢堡王曾經是我最喜歡的漢堡選擇。  然而，我住的地方沒有漢堡王，所以我一直去MOS Burger買價格實惠的漢堡。  上次我在附近時偶然發現了這家漢堡王，所以今天我坐了 20 分鐘的地鐵來恢復記憶。  然而，事實證明這完全令人失望。  我習慣吃的漢堡王漢堡有很多醬汁，這就是我喜歡它的原因。  但我今天吃的沒有任何醬汁，連番茄醬也很少，我幾乎嚐不到它們的味道。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "厚切安格斯堡好吃",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "對於快餐來說還不夠快。 15多分鐘才上菜，有點慢。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "雞蛋和培根漢堡很棒，工作人員友好且樂於接受。",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "聊天打屁的好所在",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "這裡的味道不錯",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "試試新推出的水牛城醬雙層漢堡。有點貴，但是非常好！ 👍😁 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "您的標準漢堡王。早餐火腿蛋牛角麵包特別好吃。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "它是漢堡王。他們供應漢堡。你可以坐在樓上。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "人手不足 辛苦了",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "快速方便好吃",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "早餐好吃方便。",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "方便美味…",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "出餐太慢",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "V型薯好吃",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "速食店中最好吃的",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "典型的速食店。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "和其它家比稍鹹",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "花生熔岩堡好吃!!!",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "關於框架烤架......國王就是國王",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "不好吃😭😭😭 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "小坐的好地方",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "馬馬虎虎",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "舒服",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "安靜舒適~",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "快速，方便",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "涼爽的",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "👍 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "正常",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "普通的",
        "日期": "1 年前"
    }
}