{
    "評論 1": {
        "內容": "這一間絕對是台北\"市\"環境最爛的WG..\n1.廁所尿垢一堆,尿酸味超重\n2.老樣的夜店風格,眼睛看得特別不舒服 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "很喜歡上飛輪課是因師資不錯，但大安店的飛輪教室清潔做的太差，車子年限太久生銹故障太多，需要更新，有很大的進步空間，女生浴室清潔也非常需要改善，小石頭牆壁常常卡一堆頭髮&容易撞到流血受傷。去過其它場館都比這裏乾凈太多，請主管好好改善阿！",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "在大安捷運站裡面對通勤族來說蠻方便的 旁邊也有7-11、全家、subway等適合購買練後餐的地方\n\n裡面的器材設施偏舊，另外推薦飛輪課，騎起來的感覺是台北數一數二好的",
        "日期": "8 個月前"
    },
    "評論 4": {
        "內容": "下班時段過來還有位置，讚👍\n而且離捷運站超級近，交通便利。\n來看完就直接加入，感謝Hank介紹👍 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "環境很大也不是在地下室\n有一面很大的落地窗，運動時還有陽光照射進來，真的很舒服！\n離捷運站超級近，出站就可以入場運動，交通便利。\n今天來看之後選擇加入，謝謝Hank 的介紹",
        "日期": "8 個月前"
    },
    "評論 6": {
        "內容": "大安店是一間對捷運族很友善的分店，直接捷運出站就到，超級方便。\n知道這間已經開20幾年了，前身是加州健身中心，真的是滿舊了，在台北市各分店來說算很舊了。\n星期六中文來，年齡層分布廣，有20幾歲也有許多長輩，還有外國人，運動氣氛滿良好的。 …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "最近冷氣開得非常非常強\n溫度低而且風很大\n走到哪裡都有風口 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "男生淋浴間跟烤箱請好好清潔，基北北桃去了這麼多館，很肯定那種黏黏的滑滑的地板就是沒在刷，磁磚黏，連烤箱的木地板都又黑又黏，今天待超過兩個小時，上面兩層樓這麼小都走遍了真的沒看到清潔人員，不要用請假或剛好調度等理由，教練們自己會喜歡這樣的環境嗎？",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "完全不覺得需要繼續續約的地方，很多健身房都比這裡好太多，草皮區該放置的器材很少，逼得要學員在別人上課中跑進團課教室拿器材。代課老師Frank講話也很沒禮貌，搞得好像一般會員不是他課堂上學員就不是人一樣",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "交通很方便，但是內部很老舊的運動中心，館內的器材汰換速度太慢，最近比較離譜的是一台飲水機壞了快一個月都未見修理或者是替換，反映後也未見任何改變⋯⋯上市公司欸，有點落漆。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "最近這一兩個月，男生淋浴區地板磁磚都不太乾淨，感覺以前的那位清潔人員比較好，有徹底刷洗！這麼重要的一家全台北唯一捷運站直連的健身房能不能派好一點的清潔人員嗎？",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "裝潢退色，器材不靈活，最差的是淋浴間超髒，根本不像有打掃，完全也沒有保養的樣子，沒有蓮蓬頭，水壓小，要不是全身是汗，真是1分鐘都不想進的浴室。黃金地段的健身房，不能弄好一點嗎？真不知道店家怎麼想的，可以自己去體驗看看嗎！？",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "天花板處理一下吧，也不是最近的事了，這區域的天花甚至已經有點下陷的問題。\n另外遇到沒毛巾的情況就不多說了，評論有很多，當天櫃檯還解釋說當日人次超過九百所以毛巾不夠，這應該也不是會員的問題吧？會員權益受損是不是也該說明要如何補償呢？唯一優點大概就是離捷運站近了。",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "與捷運大安站共構，交通方便\n可惜部分器材過於老舊",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "男性淋浴間左邊第一間 門老舊很難關緊鎖上 之前有拆下修理 沒想到沒修好沒換新 直接把舊的裝回去\n省錢省的很離譜 男廁很臭",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "環境很棒！Hank很親切！\n離學校很近推薦推薦推薦！！",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "沒比較沒傷害，但去過萵苣其他館後發現大安唯一想到的優點是交通真的很方便，不然裡面環境、設備等真的很老舊。。。而且很好奇沐浴乳跟洗髮精不是應該一致的，其他管的都很香但是大安的聞起來不一樣。。。真心祈禱可以一步步調整或是更新一下~~",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "缺點列出，能救一個是一個\n1.器材舊\n2.衛浴舊、天花板佈滿灰塵 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "設備老舊我們可以容忍幾十年了\n今天居然發現連毛巾都可以說「不提供」\n問員工原因就回答「發完了」掉頭就走👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "大安店有三層樓，光線比較明亮～\n會員可以自由參加課程教室（有氧運動、飛輪、瑜珈、舞蹈等等）。 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "大安店真的每次傍晚來都令人嫌棄，設備最舊燈光昏暗就算了，空調開假的超悶熱，還瀰漫一股異味，廁所也是作噁的髒，別館連Express都好太多了，月費繳很心酸…",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "雖然沒有泡湯的熱池很可惜，如果白天能多增加一些Ruby老師曲風多樣性的熱舞派對也不錯！",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "這間的world gym就在捷運站樓上，方便進出，客服人員大致都友善，電視的節目選項少，有些英語的節目沒辦法聽到聲音。毛巾清潔沒怪異的味道，櫥物櫃也算乾淨。只是鞋子可以穿進更衣室，如果盥洗前後要走過鞋子走進廁所或更衣室的重疊區域，來了幾次，還是覺得不太好⋯也許之後重新規劃或設置時，可以參考其他家world gym，把鞋子放在入口櫥櫃設計之類的。 …",
        "日期": "7 年前"
    },
    "評論 24": {
        "內容": "近期開始整修，好現象\n請記得時鐘要一起更新，貴店的時鐘，沒有一個準確的。",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "一整層的跑步機，竟有一半的跑步機是故障的，是管理上有問題還是沒錢維修呢？故障也不打算維修就一直放著，就看哪一天整層跑步機都是壞的",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "團體課到底是怎樣 每次上都一堆人\n平日早上欸..！要不要多開一些課分散人流啊.",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "好久沒有來運動了！應該找時間來運動一下！",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "老師教學認真也很投入，大家都喜歡老師帶動的氛圍，只有跟著老師們的腳步，運動排汗真的是很enjoy 的一件事呢！Fighting *.*",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "我強烈推薦Hank運動業務。\n他非常專業，能根據客戶需求推薦運動計劃。和他溝通很順暢，非常會激勵我，讓我在運動方面更有信心。他的熱情和敬業精神讓我覺得在運動過程中有很好的體驗，成果也很不錯。 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "小朋友在附近讀書～利用空檔來健身👍環境很大很舒服，白天還有陽光很明亮\n謝謝Hank的介紹 …",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "老師都很親切，設備優良、環境很棒\n來運動很放鬆身心🫶 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "這次附近來到這邊參觀，在捷運大安站樓上而已超方便！遇到Hank介紹詳細👍 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "器材齊全可是服務人員感覺不是很注重保持清潔與維修。告知器材壞掉過了兩天還沒修好。另外，女子浴室設備每晚11點左右有個老太太會一面走路一面尿的滿地都是。告知服務人員也沒多大反應，有點噁心。",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "建議大家自己帶電風扇😄\n因為多次反應冷氣不涼完全沒用\n只會踢皮球 …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "沒下雨屋內在漏水，電梯沒電，設施堪慮。",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "簽約的時侯就說明，沒電時都可以運動充電\n隨時使用\n要用時就說無法使用 有限定 有限制\n什麼限制限定也無說明清楚標示。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "要進去附近的711的時候，他們的人不知道是教練還員工（照片裡最裡面那個）對我朋友說不要擋路好嗎，有夠沒禮貌，長這麼大連說個借過都不會，可悲。\n打電話過去跟他們反應，他們的人只回覆我說好就這樣掰掰。",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "沒幾個跑步機的按鈕是可以正常操作的",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "你知道你們的跑步機那邊跟烤箱差不多嗎 超熱",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "4/12 22:55 沒有毛巾\n4/30 21:59 沒有毛巾\n5/7 21:15 就沒小毛巾 …",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "因為有很多層，但每一層樓還有點美中不足；\n1.三樓啞鈴區空間小。\n2.四樓草坪區域雖然很大、很棒，但沒有啞鈴可以使用，有點可惜。 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "建議大家在別的店辦多點方案，再來這間店運動。\n如其他評論又髒又臭沒毛巾設備不更新，把業績留給其他店，這樣才能讓大安店改善了~",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "有氧、飛輪課程老師超棒的，對新學員指導很有耐心。落地窗撒落的陽光讓人心情好了起來。重訓區俊男美女雲集，有異國風情的健身房！",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "設備老舊 天花板發霉 跑步機ㄍㄧˉㄍㄧˉ乖乖\n草皮區好髒",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "更新：該店的維修流程顯然有問題，羅馬椅的大腿靠墊是歪的，這件事已經反應過不只一次，幾個月來仍然是歪的，維修牌只是掛上去又拿下來。不知是不是人數較多，使用者習慣普遍較去過的其他分店/健身房來得差，槓片不歸位、器材亂放都相當常見。 …",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "團課教室在2樓，較明亮，比較看的到老師",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "為什麼團課可以有佔位子的狀況，人到了直接上課不能嗎？佔位子的人影響到其他會員權益，不用宣導嗎，教室就已經夠小夠舊了，憑什麼有會員佔位子啊\n特別是打康貝這堂課",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "麻煩工作人員和教練硬起來，別姑息不愛惜器材、不收拾器材的客人。 器材要壞不壞時，損失的是所有的使用者。",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "大安店的教練和櫃檯人員都是親切滿滿！讓健身有著很愉快的氛圍環境！",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "小偷超多，健身房根本不處理，就算報警知道小偷是誰，還是看小偷來健身，無言",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "重訓空間器材少 擁擠 休息室很大 老舊 早上非尖峰時段來都覺得擠 很難想像晚上是什麼盛況",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "業務Ian很棒 難得不騙人的業務 服務很好 友善",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "最近晚上常缺毛巾。 晚上九點多到，直接告知沒有毛巾！！！ 問其他會員，也說這個月常這樣。\n哇！ 一個全國連鎖企業，可以用這一招來節省成本？",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "地點位於捷運大安站樓上，附近也有youbike站，交通相當方便。有大量基本的跑步機、橢圓機，以及各式重訓器材，還有團課與飛輪的教室，和一對一教練課程。運動後有淋浴設備與烤箱及蒸氣室可使用。缺點是晚間人數較多，而且沒有游泳池沒有SPA。有需要的話，建議可找專員Soda林提供合適優惠的費率方案，不會強迫推銷入會。",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "幫媽媽登記14天免費體驗，結果帶媽媽到現場經理IAN很敷衍的帶參觀不到5分鐘，就急著介紹方案想要我們趕快決定入會籍，我媽都還沒體驗到耶！當初在電話裡我有說明要看媽媽喜不喜歡是否會想來運動才幫她登記先體驗看看，結果網上寫14天免費體驗是假的，到現場才給我們7天（當天登記就算1天，我們晚上7點才到是能體驗個屁？實際上只有6天，多給1天都不捨得），問業務為什麼只有7天也不知所云，廣告不實欺騙消費者，還要我們在月底前決定才有優惠方案，這裡完全不能體驗後再決定喜不喜歡入會喔！好逼人喔！一切都是話術，10幾年前萵苣出了名的不老實，沒想到10幾年後還是完全沒有進步，招術都一樣沒更新，很糟糕的一家公司，但他們完全不覺得丟臉呢，真有趣",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "髒透了這間，又舊又噁心，會費一直漲捨不得翻新，因為換工作地點才來這間看了一下評論全部都是官方制式回答，反應給當館主管也沒改善，都幾年了，健身房新開這麼多，不會再續約，反正你們也不會重視老會員",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "很想知道全台灣哪間分店比這還鳥\n雖然器材該有的都有但動線規劃超奇怪\n更衣間沒有水療池然後整家店裝潢很舊 …",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "在大安捷運站樓上很方便，有氧教室有透明的玻璃可以看到外面，很舒服",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "家人6／7晚上11:20進入蒸氣室，結果等到11:40都沒在開蒸氣，離開時向毛巾部櫃檯1位朱小姐反應，她回答11:30就不開蒸氣了，跟她說是通卡會員，去別的分店都不會這樣提早關，結果竟然被回嗆說那就不要來，可以去別的店。既然表定12:00打烊，設備就不應該提早關吧，而且態度還這麼差，家人因為受寒隔天感冒，不會再去這間店了。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "天花板的管線實在是髒到一個需要請衛生局人員來協助調查了！還有浴室的黑黴菌，拜託請直接整修了！老掉牙，髒到骨子裡了！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "飛輪車只有24台就壞3台！也不標記，騎一堂課 肩頸膝蓋和腳踝都非常不舒服。反應也只說沒辦法？常常一修就十天半個月⋯無奈",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "還在迷戀 在家追劇騎飛輪可以輕鬆瘦?或是看DVD跳鄭多燕就會變成鄭多燕?還是每天吃水煮蛋 水煮菜就可以輕鬆甩油?「管住嘴、邁開腿」知道就是做不到！\n下定決心來world gym 大安運動是我最好的選擇。五個月就健康減掉9公斤。\n不要只是繳月費 天天跑步機、滑步機就好。再好的器材,沒有專業的指導也是白搭\n推薦我的兩位專業又認真教練seven & kk。",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "ㄧ年多前是大安店world gym 的會員。\n\n當時入會員時遇到不誠實的業務談價格！價格偏高！幾個月後，透過誠實的經理給了合理的會費！經理同時也給我當時進行的優惠活動！感謝李經理！ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "器材充足，且鄰近捷運站，很方便",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "要不是交通便利應該也不會來吧\n燈光昏暗 設備老舊 器材更是點點點\n2樓器材擠的要死 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "World Gym 大安  男衛浴老舊髒污又清潔不佳 卻是會員眾多。佩服會員長期忍功一流。",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "外國人遭受性騷擾\n帶店員指認犯罪者\n店員跟犯罪者講話了 …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "在信義路四段，這麼精華的地段，還坐擁三層樓，佔地廣大，配備大小條毛巾，結果居然沒有SPA！！！ 衣服都脫掉了啊...情感上真的是不太能接受，然後總覺得淋浴間地板有點黏黏的，大樓也看起來有點老舊，也有一點舊大樓的味道，不知道業主有沒有機會花點錢改善一下環境...這內裝不符合這地段的期待啊...",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "如果你在看這篇評論，我誠懇希望你不要在這邊浪費錢。\n\n我通常只在20:00後進場運動，基本上尖峰時段過後不要認為能在全館任何一層樓任何一個角落找到酒精，不管是公司不發配還是員工不補充，如果你需要酒精擦拭器材不要期待 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "有一個早班叫Shelly,看到人不自覺都會發出一股怪怪的微笑，讓人很不舒服。本來都在這邊運動，現在看到他都想把會籍退掉了。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "設備很多樣化，讓我可以針對不同的需求來鍛煉自己，很開心加入世界健身俱樂部。\n也很感謝教練seven 有耐心地帶著我做適合的運動，根據我的需求，鍛鍊我的肌力，並給我一些很好的健身建議，讓我更開心運動！❤️",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "請問運動器材什麼時候才修好呢？真的很不方便",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "教練上課可以不要滑手機嗎\n到底要不要認真上課？",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "這台練小腿的器材已經反應海綿壞掉超過1-2年，不停反應仍然沒有處理，非常糟糕！",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "真的是老舊了點，但提供大小毛巾（加分）～～加油吧！",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "帶朋友去參觀也有考慮入會，業務還是重複多年前的推銷手法先端出一個天價，然後在朋友開始考慮之後再說如果你真的有想要堅持運動的話我再給你一個優惠價格，再考慮一下之後終於端出最終版本合理的售價….跟我多年前入會完全一樣。這種老套銷售手法真的應該改一下，一開始就給人很不誠實的感覺，現在年輕的消費者不喜歡殺價，訂個公定價大家公開透明比較簡單愉快。根據我的經驗，world gym團課和器材都不錯，就跟業務購買的體驗比較差",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "設備齊全，環境舒適，教練專業，服務周到，絕對推薦！",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "室內很悶熱，器材的動線也不太好",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "感謝教練的詳盡解說，態度真誠內容專業，歡迎大家多加詢問",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "器材充足 交通便利 專員LeoLee服務完善  專業大方！有需要服務找他準沒錯！！！",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "在捷運樓上是蠻方便，目前女賓有重新整修過 變得比較乾淨櫃子也全部換新 舊的櫃子是木櫃常常削到頭，教室天花板也有重新油漆，地點很好至少算寬敞",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "有氧教室地板很髒，每次瑜珈課要自己趴地下擦，有頭髮灰塵。\n浴室老舊，排水慢，會積水。\n有氧教室外地毯部分，也沒有看到有吸塵。\n感覺清潔工不夠。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "疫情還未解除，整個場所完全沒有酒精可以消毒與現場人員反應，也不見給改善。\n這不該是正常的防疫方式。\n當然，若不提供，也可以跟會員公告，會員能自己帶。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "空調出風口全是黴菌，太噁心了。大家應該跟衛生單位檢舉。\n6/12 有清潔了，清了一半。",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "開始回來運動:-)\n環境好場地很大\n謝謝Hank的服務\n超級奈斯",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "真心推薦要入會的話找業務「anak」！\n他把所有細節、會遇到的問題，\n都講的非常的清楚😘 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "我是北區會員\n請問貴公司有人可以給予回覆嗎？\n事情是這樣的，因本人疫情終止合約，前 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "全台踩點攻略，大安(大安區)，一般館(加州舊店型)，來過5次以上。\n男區：僅有蒸氣/烤箱，沒有水療，淋浴間蒸氣很復古舊舊的但寬敞。\n訓區：大安站旁大樓內3F，共三層可以眺望捷運，每層空間不大，器材種類中等偏少，主要集中在第二層。\n備註：沒標示每次來都走錯層，進場&換毛巾不同層，網紅&同學不少。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "約期到了，無限續約，請假了還是繼續計費，到現場調閱我簽的合約，還想另外收費，調了2個月了還沒人通知我，未來再有需求也不考慮此業者",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "週休早班人員做事避重就輕，遇到諮詢態度消極；\n但設備還不錯，多給一顆星。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "有夠懶的！\n去過那麼多world gym店，這一間最爛儀器設備少的可憐，很多儀器都沒有，有氧器材卻一堆，但做有氧的人卻很少.......\n比較常用的重訓儀器都是只有一台每次使用都要排隊會等到一肚子火。 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "World gym 世界健身 台北大安店 1,清潔人員很用心打掃環淨給5顆星2，想反映建議新增綠圈處器材各一組和階梯機，以有效利用第一層樓和第三層樓的閒置空間，以上具體的建設性建議，讓消費者更願意介紹朋友來。綠圈處建議新增器材，使用率都很高也要排隊才能用到，圖中人物已經變色處理，目是表達很多人排隊用，相較於上述提到之一、三樓閒置空間，謝。以上建議給 World gym 世界健身 台北大安店。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "地點很方便，連接大安站；重訓器材數量還好，非最新但也不至於太舊。整體服務人員態度還算不錯，會務人員”火腿”服務不錯，算積極主動。",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "更衣室的置物櫃，改得很爛，為什麼不照原來的木櫃訂製？好好的一個大安店弄得跟站前鬼七八毛店一樣擁擠。\n\n2022/9/3颱風天，運動人不少，伸展區尤其多人。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "地點方便，團課很棒但人多要早點去排隊，其他設備都算正常。雖然我是接轉讓的沒辦法給業績，但IAN專員還是很盡責地替我處理好，有興趣入會的可以來找他~ 另外櫃台有位女生雖然常常很忙，但服務態度一直都很好，讓人一進健身房心情就很愉悅",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "推薦來上 Pei 跟 Rocky 的教練課❤️❤️❤️",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "今日約晚上06:30左右於櫃館使用該館設備,不過跟毛巾櫃台人員拿一條毛巾,該人員居然翻白眼給我看,請貴管好好教育該員工,貴館設備不錯,但員工居然如此的不爽提供客人毛巾,直接說你剛進來應該就有一大一小毛巾,但當下我的確只有一條大毛巾,如果是拿一條毛巾給顧客都一副覺得你很煩,請問這哪裡是服務業,?不要一顆老鼠屎,毀了一鍋粥,讓我才剛加入健身房會員非常失望",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "冬天外面寒流室內冷氣開超強是要冷死人嗎？  蒸氣室還壞掉不能用！ 洗澡時熱水開到底水還是溫的！健身器材壞掉多日未修！\n\n非常不好的健身體驗！我想總公司打算放棄這間店了！",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "疫情鬆綁後，竟宣布不再提供毛巾，並說不滿意的人可以解約，這實在不是善意的態度，大小毛巾對上健身房的人非常重要，尤其是大毛巾更是健身後洗澡的必要物品，因為不可能每次帶著大毛巾上健身房，然後洗完澡後再帶著濕答答的大毛巾回家，我長期熱愛並支持world gym，希望world gym能切身的感受到這對會員會產生多大的不方便，懇請繼續提供毛巾，非常感謝！",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "除了地點好外，比起其他的wg這間可以用破舊形容，和公立運動中心無異，很訝異市中心的不如天母。團體教室過小，平日白天時段就非常多人了。裡面的音響也不行\n更新:還有瑜珈墊也很臭，人流大已經很破舊了也沒更換，希望官方改進。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "透過朋友的介紹去了world gym了解，一進去ISN江（業務）很熱情的帶我們參觀館場的器材，介紹的也很詳細，直到在講解方案價格時一開始說加入的會費10000初，但由於我是第一次來所以幫我折到5000多（當日才有的優惠，下次來就沒有了），但我朋友的會費是3000多..... 明明是同一間公司價格不一，業務今天開心開多少就多少，整體的體驗很差 很像黑店 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "淋浴區又髒又破舊，應該好好改進。這不單單是清潔就可以解決的問題，設備破舊又不更新才是問題所在，有的淋浴隔間固定用的螺絲都不見了。",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "環境有點舊廁所始終有異味........",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "與客服確認合約到期何時可辦解約，\n客服說開始營業就可辦解約，7/13有營業，到現場確無法辦解約，說要等7/17之後先打電話問再親至去一趟... …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "一開始很積極的介紹，後來聽到我要再考慮，態度變得很差勁，詢問是否可體驗一天看看，直接遭到拒絕，後來查到是有三天體驗期的。\n\n銷售體驗非常差，儘管環境地點佳也沒用，有好的設備、但卻是態度差勁的服務人員 根本不會想去",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "因為地利之便選擇在此運動.很幸運遇到一個好業務Soda~在我遇到問題都會給予幫助(不管我入會多久or從別地方轉會籍過來). 而且也樂於幫我解答其他WG分店的問題. 不過教練課程就一般般,要慎選教練. 免得買了課程無主照顧.",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "梳洗只有固定蓮蓬頭，可以坐坐著吹乾頭髮的位置也太少，公館比較舒適",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "推薦carol教練，教得很細心❤️",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "設備會不定期更新，課程豐富，如果常運動的人，加入會員比用運動中心還便宜呢，環境也比運動中心好多了。以前加州時代會亂拉人，現在不知道還會不會，但至少櫃台服務人員態度滿好的。",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "有一位醫學院背景的教練，練習時大多是幫忙喬姿勢，打個屁，甚至滑手機，連做身體組成分析檢測，都放在上課時間內，而且用LINE預約隔週上課時間，要等好幾天才得到回覆，甚至臨時變掛說要休假，一小時超過月費的課程覺得很不值，上了幾堂，現在已經暫停課程。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "位於大安捷運站樓上的大安店，交通很方便，是很多跟我一樣的上班族下班後首選的運動地點，這邊環境真的很棒，空間感很舒適，服務人員及教練們都很親切。\n我個人尤其喜歡下班後來這邊運動流汗及舒壓的感覺！\n要來運動的可以來找IAN哦！",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "瑜伽墊很髒，都用了好幾年了也不換，如果是當電腦也過5年折舊了，這是耗材不是資產好嗎",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "客服只會跳針建議官方管道表達意見\n從門市主管到線上客服都一樣\n要入會請三思啊\n這間健身房很不老實",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "離捷運站很近但是女賓淋浴區常常有臭味",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "交通很方便，捷運出口就是WG 門口。\n如有興趣加入的，真心推薦專員soda ，他是我接洽過所有專員（包含其他分店）裡最誠懇而且不市儈的一個。如果你跟我一樣，是非常謹慎銷費，害怕被不誠實、過於逼迫、人前人後（說不加入就翻臉不認人）對待的人，這種專員業務不多了，必須力挺起來！",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "麻煩建議一下在樓下發傳單的人員，已經在下雨了我知道你們也很無奈，但手就不要伸那麼過來了好嗎？不知道要比較擔心被你們碰到還是雨傘戳到你們被告，不免懷疑是新型掽瓷？而且那個打招呼的方式也令人不敢恭維，站37步說哈囉，點個下巴就要人拿傳單，說老實話白天玉蘭花阿姨我還比較常買咧！更不要提不拿後有幾位還會出言嘀咕，唉拜託多對自己提升管理好嗎？",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "這邊環境很棒，因為就在捷運出口，超方便！很喜歡在這邊運動的感覺！教練seven & KK親切又貼心的設計適合專屬我的運動模式，大大幫忙改善體質和體力！很感謝當初jason的介紹，加入world Gym讓身體更加健康！",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "空間好，環境佳，還有專屬捷運出口，超酷的，設備也有許多的選擇，無論跑步，健身，有氧等可供選擇，絕對能滿足大家的需求，還有一定要找 soda教練呦！他人超好，親切又有耐心，能完美的帶領你走向健康的健身之路呦！",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "我一開始辦world gym會員就是在這裡辦的，為我介紹的是Soda Lin，是一個非常好的人，如果大家有需要可以找他。這裏環境簡單乾淨整潔，跟其他分店比起來，對我來說這裡還有不出來的溫馨感。",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "是健身房的熱門景點，一般週間的晚上會是爆滿的狀況，重訓器材需要等候，或是採取不選擇，有位置就做；六日的上午人會少些。淋浴間的狀況真的不行，牆壁跟地板濕滑，非常老的點，但就是地點絕佳，交通方便。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "我參加world gym半年多，覺得場地很棒、器材種類也很豐富。其中專員Soda非常親切，你有問題他都會立刻幫忙處理。如果是第一次去健身房會有點害羞的人，建議可以找Soda！",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "音樂太可怕了，沒戴耳機來健身的時候根本是對耳朵的酷刑啊…\n唯一的優點是採光很好",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "App的上的體驗是假的, 到現場業務會直接要求入會",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "市面上的健身俱樂部幾百家，器材、教練、場地大同小異，最讓人印象深刻的就是業務員的態度了！\n誠心推薦大安店的“火腿”業務員，服務親切又勤快、總是迅速又即時的解決客戶面臨的問題~~值得信賴👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "在捷運大安站共構的三樓，若搭文湖線可直接由三樓的閘門出站就可看到。",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "地點方便，可是設備實在有點老舊",
        "日期": "8 個月前"
    },
    "評論 127": {
        "內容": "交通方便、器材種類多且數量充足、環境乾淨，種種優點讓我能在忙碌的生活中培養起運動的習慣。若想來運動可以諮詢顧問Ian，說明詳細熱心不會讓人感到壓力，也推薦教練Rocky的個人教練課程，專業且親切耐心。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "參加world gym3個月多月了，我喜歡安靜的運動，而我遇到專員Soda非常好，有問題他都會立刻幫忙處理。如果是第一次去健身房，建議可以找Soda！",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "幾個月沒去才發現合約到期後還自動幫我續約。我開始覺的不合理是當業代開始說繳清前費用就會不停的滾，累積到某個額度總公司會發存證信函討債。意思就不繳就給你一直滾。今天繳了5000+後終於解開合約的圈套。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "有很多種健身器材，冷氣也很涼，而且大安捷運站出來就到了，位置非常方便，業務員火腿很熱心幫忙解決問題，是非常棒也非常適合運動健身的健身房！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "Hank主管服務態度很好！這邊空間也很大",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "大安店就在大安捷運站，位置非常方便，一出來就能運動，便利性非常高，雖然內裝比較舊，但不太影響。專員Emily很好聊，而且可以跟她提出自己的想法意見，她都會詳細解說唷！",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "原來叫金牌健身房，後來變加州、世界健身。地點方便，器材和更衣室也有更新。喜歡來這裡上教室課程，人不會太多太擠。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "地點佳，空間寬敞，運動設施足夠，充分發揮功效，燃起毎日運動興趣。另外主任Soda很專業，協助解決許多問題，讓我更有規律運動，推薦大家來這裡運動哦⋯⋯",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "來大安word Gym 一定lan chiang哦！他的服務很好哦！！我也很喜歡1對1的教練課程~教練都很細心在上課， 而且這裡還有好聽的舞曲哦！跑步機上還可以看電視哦～這樣去運動才不會無聊~",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "地點方便是唯一好處，但器材均老舊而且有氧器材間隔太密集，然後空調不知道是在熱什麼的，目前待過最熱的分店就是大安店",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "感謝超讚的業務IAN\n讓我引進這麼棒的健身空間\n這邊環境真的很棒， …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "重訓之前要先做數學運算，因為每個人都把槓片亂堆在一起，你永遠找不到你要的磅數\n\nEdit:有看到館內人員在整理，只能說有些會員太沒公德心了",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "希望瑜珈墊可定期換新，課程新增熱瑜珈。最喜歡上飛輪課和陰瑜珈老師們很專業。另外業務Soda服務也很熱情，如有需要推薦找他辦理申請。",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "現代人生活油煙熱量飲食不正常，工作壓力人際關係又複雜，能夠馬上跑跑步，洗澡回家放空放鬆。真是好",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "遇到又帥又幽默的Hank\n找他就對啦😂😂😂 …",
        "日期": "9 個月前"
    },
    "評論 142": {
        "內容": "健身房連通捷運站出口，旁邊也有ubike站，交通便利，是室內運動的好選擇，雖然設備不新，但大部分工作人員服務親切，尤其是業務員Ham(火腿)很熱心，每次有問題找他都能獲協助。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "環境非常好，不論男女老少都很愛來這裡運動，對學生也非常照顧，也會好好教導大家使用器材的方法~~想來運動健身可以找IAN，他會很有耐心地解說喔！",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "請假手續異常麻煩，規定都不跟會員講清楚，寄過去才說哪裡不合格要補件，郵寄費還要自己負擔",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "跟朋友在東區逛街，被業務leo搭話，問我們有沒有健身習慣，滿幽默認真的人，又送我們幾張體驗券，雖然不是台北人，但讓我們留下不錯的印像。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "地點非常便利，館內設施也非常齊全，服務人員跟教練都非常親切，有在附近想運動的可以去看看喔！有需要資訊或協助建議可以找Soda。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "地點對我真的很方便，器材也很多元，有親切業務專員_Ham 火腿為我解說，同為業務的我，在他身上看到了努力工作拼的年輕人該有的衝勁，他是真心為我著想，所以被他的服務熱忱給吸引到，加油~🤗 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "交通很方便是優點 但和其它分店比起來 地方老舊 面積狹小 擁擠 蒸氣室及烤箱有霉味 臭味 服務人員態度讓人不敢恭維 如果只是單點運動 建議和其它分店比較後再簽約",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "第一次上運動上健身房就選擇大安站的World Gym.交通方便、教練親切由其是Soda Lin主任，請他幫忙大小事他二話不說立馬幫忙.真的很感謝Soda,如果有新會員要加入找Soda 就對了！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "在world gym大安站運動已前前後後至少5、6年了，地點好而且離我家超近，設備完善，環境和空間也都不錯，專員和教練也都很nice, Soda是我的專員，做事認真也很貼心和專業，加入Worldgym大安站請他幫忙就對了！",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "在這裡運動好多年了，還算ok ，最喜歡他的落地窗，太陽光照進來的感覺，有別其他點的夜店風，陰陰暗暗的很壓抑，有些設備比較老舊希望可以汰換更新",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "健身地點在大安捷運站很方便，想運動背個包快走過去是很好的熱身活動。進了館內立馬可做器材訓練！ 建議你最好找火腿，服務包君滿意噢！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "有大片落地窗明亮的環境，親切熱心的Soda! 女仕更衣室內的吹風機常會缺少。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "之前訪過很多運動地方,直到在大安WG遇到Jason,確定要在WG運動,也謝謝教練Eric及Renton讓我在運動時,適時教導放鬆肌肉的伸展,遠離運動傷害!",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "地點方便，設備齊全，教練專業，要來軟的硬的都有，有興趣可現場洽Soda，價格包你滿意！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "我在這邊上健身課大概一年，特別推薦John與\nNoah上的課，過有時很累，但會感覺體能會有提升。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "這邊環境真的很棒，空間感很舒適!很懷念這邊跟好同學soda一起運動，想鍛鍊體力的可以來找soa哦~賊親切的",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "地點極佳，器材新，我只要有空就去，直到搬家才轉到新店店。最難忘的是soda熱心真誠的服務，總是像好朋友一般。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "音樂不會太吵 ，燈光不閃 ，器械操作容易 ，soda 的服務很好，是一個適合運動的場所",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "地點非常方便，運動器材非常齊全，建議要去運動的朋友可以找專員Soda,他非常專業且熱心的幫忙處理問題",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "Soda Lin解說會籍及使用限制相當清楚且親切\n地段方便，惟設備略顯陳舊\n團課相當多元",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "前後接觸不少World Gym的業務，大安店的Soda真的是很用心介紹又很老實的為客戶著想，完全不會為了業績而隨意坑人！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "為什麼有四個緯來日本台？\n好幾個禮拜了\n17、26、32、33都是。還我國家地理頻道",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "很喜歡這邊的運動環境。在這邊很有訓練氣氛\n服務品質也很不錯  要運動可以來找Soda哦！",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "下班時段人潮較多，最好避開這個時間去\n\n但櫃檯客服人員Daniel態度親切，友善的回答我的問題，“服務”很好~",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "環境設備好，讓學員會一直前往運動，尤其soda不時的關心減重的過程，給與鼓勵，讚啦",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "服務讚，來大安諮詢可以找Hank!",
        "日期": "9 個月前"
    },
    "評論 168": {
        "內容": "沒有泡澡`沒游泳池，若自行使用健身器材會被黏推銷很貴的教練課程。",
        "日期": "9 年前"
    },
    "評論 169": {
        "內容": "地點就在捷運站旁，運動環境舒適，運動專員IAN相當親切，有任何需求都能儘速解決，說明也清楚，要來運動的可以來找IAN哦！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "客服人員很親切的服務，環境乾淨舒適，比前一次來乾淨很多，尤其Duncan的服務態度直得讚許。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "剛翻新地面，換新器材很好。\n可是換了後嚴重缺乏腹部類的器材！！！",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "交通便利，環境整潔佳\n\n喜愛運動記得找專員Soda Lin，優質服務 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "裝潢及器材設備都很舊, 動線設計很擁擠, 只因為地點很好吧!",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "專員火腿真的很棒，謝謝他介紹這麼好的運動環境，讓大家健康起來",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "和我們接洽的Soda😎非常親切且誠懇，期待有活動能夠再去健身! …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "環境很舒服，是個運動的好地方！soda非常棒👍 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "服務人員、設備場地很棒\n\n特別推薦櫃檯人員李秉豐，待人友善且親切",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "素質待加強",
        "日期": "1 個月前"
    },
    "評論 179": {
        "內容": "環境和設備都很不錯，可以找業務Leo諮詢，人非常nice:)",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "教練pei 熱心服務",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "當我在臥推上訓練到力竭時，我的舉重失敗了，但是當時的兩名員工完全沒有做任何事情。一個人只是在櫃檯旁玩手機，另一個人則在我掙扎著走開時盯著我。你們還來這裡幹嘛😂甚至不能把酒吧從我身上扔下來，否則我會因為“太大聲”而再次收到警告😂 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "很棒的健身房。擁有我進行良好鍛鍊所需的一切。一天通票20+美元有點貴。每個人都超級友善。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "雖然貴，但是設備很好。空間充足，無需等待即可上機。這個地方很乾淨。如果您想存放個人物品，請自備置物櫃鎖。健身房裡沒有暖氣，所以如果外面很冷，裡面也會很冷。一旦你熱身了，就沒事了。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "沒關係。工作人員很好，位置毗鄰地鐵站，因此非常適合在旅途中鍛鍊。\n\n然而，設備的種類不多，也沒有通用性。讓運動有點乏善可陳。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "我來之前沒有註意到評級，但我認為這是合理的。我認為這是一個古老的分支。沒有按摩浴缸、桑拿浴室和蒸氣浴室，感覺很舊而且不夠熱/溫暖。雖然沒有一些機器，但您仍然可以在這裡進行體面的鍛鍊。但我不會再回到這裡了。 😬 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "機器壞了一個多星期了！非常糟糕，天花板和地板非常髒。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "請注意，那裡的銷售非常激烈。這和其他評論所描述的一模一樣。這真是一個岔路口。\n但是，當我發送公司電子郵件後\n關於這件事，我確實收到了道歉。這是真誠的，但老實說，根據我的其他經驗，我期望的不止於此，因為這是一家連鎖店。特許經營企業可望獲得更好的服務品質。\n我將來會使用他們的服務嗎？我仍然可以。那是因為我認為我在該地區找不到其他提供類似團體健身計劃的健身房，但我會選擇去那裡嗎？絕對不。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "兩顆星是因為地理位置優越，否則我不會推薦這個地方。除非你早上 6 點去，否則總是很擁擠，而且團體課程也擠滿了人。最糟糕的是客戶服務，他們擁有驚人的銷售技巧來說服你加入他們的會員資格，並且讓你沒有時間思考（你必須當場付款，否則下次你走進去時你就會失去促銷機會）。一旦你進去，當你需要東西時，銷售人員幾乎不會回覆你的訊息。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "健身房的位置很好，就在地鐵站旁邊，遺憾的是這就是所有的優點了。\n\n健身房本身很小，設備需要認真升級，因為大多數設備都很舊。提供的課程還不錯，但熱門課程太擁擠，沒有限制。 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "工作人員態度很好，但是設備太舊了，不像其他俱樂部那麼專業。整個班級只有一間房間，瑜珈課必須和其他課程分開，地板上都鋪滿了人的鞋子。不明白人們怎麼能使用房間裡有難聞氣味的墊子。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "健身房非常擁擠，通常需要在下班時間或週末排隊。與其他健身房相比，淋浴間相當舊。那些聚集在捷運大安站外的銷售是非常煩人的哈哈，但是位置本身超級方便。如果您正在尋找優質服務，請聯絡代理商 Soda。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "環境很糟糕，每天至少每小時一次從通風口冒出香菸煙霧。除了告訴我去另一個地點之外，管理層沒有採取任何措施來解決此問題。煙霧的嚴重程度從輕度到夜總會等級不等。絕對不推薦這個地點或一般的世界健身房",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "我是韓國人。我簽了一份為期一年的合約。最初，他們要求支付2888韓元的註冊費。\n他們說對台灣人收費500韓元左右（各分店不一樣，好像沒有價格管制）。\n我已經註冊了...但我覺得我被騙了，因為我不懂語言。\n每月費用為1,388韓元，請注意^^",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "那裡的工作人員足夠友好和樂於助人",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "不要加入世界健身房。非常失望。我在另一個地點加入了世界健身房，但我已經搬近了，並決定看看是否可以嘗試這個地點。如果直接拒絕，你必須支付 650 新台幣，別無選擇。因為我已經成為會員，他們進一步幫助您的動機為零。不要像我一樣被他們的銷售策略迷惑。他們讓你覺得他們關心你，但實際上他們唯一想要的就是你的錢。我是不是期待太多了？",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "器材有換新但浴室陳舊發黴衛生欠佳，器材擦拭布永遠是濕的，分不清是汗水還是酒精。教室瑜珈墊也很舊還常常拿到濕濕臭臭的很噁心。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "我強烈推薦在World Gym（大安區信義路）與Ian Jiang簽約。  他的英語說得很好，並提供出色的客戶服務和客戶支援。  他也非常友好、友善和專業。  世界健身房很幸運能擁有他作為員工的一員。  除了擁有所有鍛鍊器材和健身教練之外，如果您喜歡 Les Mill 的健身課程，包括身體平衡和身體戰鬥，那麼這裡就是您加入的地方。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "每個樓層都有，有各個年齡層的人來鍛煉，一大好處是健身房與地鐵站直接相連。\n如果你先加上World Gym的工作人員專線，然後去參加免報名費的活動，你可以以更便宜的價格報名。用英文或中文交流。\n謝謝Ian親切的服務！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "世界健身中心地點很好，離我家很近，又是在大安捷運旁邊。這裡的服務人員都很親切友善，尤其是Ian， 有需要服務可以找他。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "鍛鍊身體的好地方。您或許可以在那裡待上一整天，享受個人訓練、團體課程、游泳，最後以桑拿結束。考慮到所有這些，每月的費用相當划算。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "健身房外的促銷員積極提供免費的 7 天通行證。在內部，他們試圖讓我簽一兩年的合同，甚至沒有提到健身房或四處參觀。我的 7 天免費時間在哪裡，哈哈",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "這是位於大安站旁的健身房。配重生鏽了，更衣室也不乾淨。這可能會被忽視，但我被告知實際上要停止硬舉，因為他們希望我舉起更少的重量，因為擔心他們的軟墊地板。他們有一個動力架，所以你可以蹲著。但忘記這裡的硬舉吧。由於這個致命的缺陷，這不是一個嚴肅的健身房。",
        "日期": "9 年前"
    },
    "評論 203": {
        "內容": "位於大安站上方，前陣子更新了設備。\n它有一種乾淨的感覺。伊恩好心地教了我這個程式。主要動作是向伊恩這邊來！",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "下班後人滿為患。價格高但是沒有真正的服務。它很貴，因為它是世界健身房。即使我特別訂閱了 Les Mills 課程，也不會真正推薦。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "與大安地鐵站位於同一棟大樓內，交通便利。這個健身房通常擠滿了人。最好在清晨前往，人較少，使用設備的機會也較多。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "健身器材換新了，希望男淋浴間也能翻新，感覺有些潮濕發黴。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "優點：無與倫比的交通。\n缺點：這裡的一些設備有點過時。當它處於高容量時，氣味不是很好。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "設施很乾淨，工作人員也很友善，這真的很好。\n我認為它比其他世界的健身房更好。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "剛加入這個俱樂部幾個月，它擁有我需要的所有設施。距離家中僅 10 分鐘步行路程，工作人員 Soda 也非常樂於助人且友善。 👍🏼 …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "舊，老，淋浴間溝槽縫發黴，有烤箱卻沒熱水池，枉費地點那麼好。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "那傢伙告訴我審判只針對當地人。我想支付一日通行證，但被建議去另一家健身房。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "位置很好，但是毛巾很臭！",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "服務人員很貼心，要找請找WG大安於小胖",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "健身房很棒，但自動扶梯經常不工作。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "房間很酷，有很多健身器材和教練，音樂很好聽，樓上有拳擊場和舞廳，有水療中心和蒸氣浴室",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "位置好，設備更新。如果您需要參觀，可以詢問 Soda。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "不是最好的，但真的很方便，因為你可以從捷運大安站到達。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "最近剛裝修過，很多老年人坐在機器上除了佔用空間之外什麼都不做......",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "可怕。我請他們帶我去健身房參觀。銷售只給了我價格就走了。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "設備舊，地板髒，但位置優越。需要升級。",
        "日期": "9 年前"
    },
    "評論 221": {
        "內容": "Jason很好👍等我到12.才下班 …",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "👍 …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "空間有限，比較擠",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "地點方便，空間有限。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "很棒的健身房",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "方便 器材多",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "交通很方便",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "交通超方便",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "塑造和塑造您的身體和健康",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "很好喔",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "真的太吵...",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "很棒～",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "交通方便👍 …",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "交通方便",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "專業且友善的員工",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好地方！",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "器材太少了",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "交通方便",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "一般般",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "鍛鍊身體的好地方",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "人太多",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "位置好",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "很棒的健身房",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "評價！",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "鍛鍊身體的好地方",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "太小了^",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "鍛鍊身體的好地方",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "欽佩",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "就是健身房",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "一般般",
        "日期": "7 年前"
    }
}