{
    "評論 1": {
        "內容": "20241222二訪~上次來是5年前~猜還是很好吃阿~但感覺生意差很多",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "先把注意事項分享出來：\n1.要發票需要加稅\n2.可以訂位 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "完全不知道\n辦公室附近有這樣一家必比登推薦的中菜\n找了一個大家都在的中午 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "多年的老店了，在景美是很有名的餐廳\n菜色豐富有些要先預訂才有得吃喔\n我吃來訪了，很適合家人聚餐的好地方",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "2020-2022米其林餐盤推薦，平日中午沒什麼人，上菜時間不會很久，但上的菜竟然都是涼的，餐點口味普通，沒有驚豔感\n\n環境小，座位擠，有點失望的用餐經驗",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "米其林必比登台菜老店，外帶點了雙人餐和蛋酥冬粉湯約一千五上下，外帶包裝不錯，湯汁都沒有灑出來，雖然價格偏高還是很好吃，最推薦蛋酥冬粉湯！\n\n蛋酥冬粉湯：蛋酥湯頭非常香，裡面的料也很豐富，整體也不會太鹹，非常完美的一道老台菜！ …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "門口張貼必比登推薦，自然評分標準會較為嚴苛，畢竟價位也是比一般相同性質餐廳高一些。 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "我們4個人去吃，誤以為雙人套餐份量很少，\n又加點蛋酥冬粉湯、油條鮮蚵和筍絲大腸，\n4人吃，份量大到吃不完最後還打完。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "推薦:炸卜肉、白斬雞，卜肉裹粉外酥內軟，讓人一口接一口的吃，白斬雞雞胸不柴，熟度剛好，雞肉有甜味，開陽白菜口味也不錯，可惜價格與份量有些落差。\n不推:金錢蝦餅，份量小到，一口就可吃完，剛炸的蝦餅內有湯汁，沒吃到蝦的口感，只感覺吃有湯汁的炸物，開陽白菜。\n沒收服務費，台式料理整體還可以。",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "傳統的台菜料理。\n長輩滿喜歡的家常餐廳。\n平時5-6人用餐大部分會以白塹雞、麻油腰花、炸豆腐、糖炸排骨、油條鮮蚵、客家小炒、時蔬、炒飯，是較常點的餐點。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "前陣子帶著一整團日本人去吃了位於景美夜市外圍的老牌台菜餐廳義興樓，獲得超狂好評😋 義興樓開業八十多年了，曾經獲得必比登推薦。這團日本人蠻常來台灣出差的，全台各地台菜都吃遍了，他們說義興樓真的超級讚👍 當天由於帶著一整團日本人吃飯不太方便拍照🤣 上週去買了幾樣外帶回家吃，也覺得超讚👍 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "真滋味的台菜好味道\n已經開業了84年的老老店，現在由第四代經營，從菜單設計到新裝修的環境都看出來新的經營企圖，但是味道部分保留著傳統台菜的風味。 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "平日（週五）中午的家庭聚餐，餐廳沒有其他客人，對面的公有停車場很方便😃\n是景美夜市的老店了，也好多年沒有光顧，環境清爽許多。\n以傳統臺菜著稱，難免偏油，鴨肉上桌時，我們發現外酥內軟，小驚艷。 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "餐點好吃，但是結帳經驗不佳；漏做餐點，請店家補，後來直接多結一道菜的錢，然後價目表及最後結帳金額也對不上，自由心證算錢，做生意不老實，經驗不佳!",
        "日期": "6 天前"
    },
    "評論 15": {
        "內容": "冬粉肉絲煲好吃\n其餘的真的不行 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "彩色相當不錯的合菜餐廳、非常適合3-4人以上來用餐。在台北來說不算太貴。停車可以停對面巷子的公有停車位、或是景美國小地下。 餐廳本身環境算是很普通、重視派頭的可能不合適。\n個人比較喜歡的事雞捲、不過每一道菜都在水準上。是個CP值很高的餐廳！",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "今天的趴趴走課程結束後，固定飯友們飢腸轆轆的一起去吃好料，我覺得尚可，且份量與價位不成正比。\n食物不OK的：①水蓮炒太軟，也不鮮綠、②炸鰻魚腥味太重、③豬腦蛋煎太焦，都是焦味。\n另外店家說太忙了，所以不供應茶水，這樣最不OK！",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "因為必比登名號而來，卻大失所望！\n一上二樓，吵雜聲充斥耳裡，連坐在一起吃飯都要大聲說話才能蓋的住鄰桌的聲音和空間的回音。其次菜色大多油膩，蝦仁煎蛋端上來像是泡在油裡面，蝦餅不飽實，咬下去空隙中也都是油，連紅燒豆腐也是油和勾芡的醬汁分離，連炒豬骨頭肉，肉都有種腥味，真的很難合口味，無法領略其中好滋味。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "這是「小館」類型的餐廳，先說明一下，如果是精緻一點的小館就類似「美味小館」，如果是家常一點的就類似「良友小館」，而這裡介於中間，所以並不是所有菜色都會剛剛好，比方很多人詬病的炒飯、油條鮮蚵，都不是特別受大家喜歡，卻又表面是招牌菜，因此很多人會覺得矛盾。 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "特地來吃，最好先預約，假日較忙。服務親切、環境乾淨、出餐快且道道都好吃，老菜名必點錯過可惜，越簡單的菜越好吃，今日點單：豬腦烘蛋 炒骨仔肉 蝦仁炒飯 蛋酥冬粉 醬粉肝 蔥燒炸雞 金錢蝦餅 ，優：烘蛋香脆不油、骨仔肉爽口滑嫩、炒飯真的ㄧ級棒、蛋酥冬粉老菜必點超好吃，粉肝老菜必點好吃的老味道、蔥燒雞香氣鋪鼻、蝦餅鮮嫩多汁失傳功夫菜必點⋯80幾年老店老菜老功夫，不來品嚐美食真的可惜。三人吃7道很剛好，忘了點湯😄，必回訪 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "以台菜口味來說，\n沒有太大的亮點，\n沒有令人驚艷到的菜色， …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "傳統台菜，道地的味道，有特色，雞捲、麻油腰花、佛跳牆、蛋香冬粉湯都很美味，服務人員親切熱情。上二樓樓梯很陡，上下需小心。最好先訂位。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "景美的特色台菜老店，年份較久所以裝潢比較沒那麼新，環境較為擁擠且蠻吵的，部分菜色都是一般餐廳較少看到的搭配，麻油腰子麵線整盤很夠味，麻油腰子味香好咀嚼，搭配麵線順口好吞，有筍絲加滷大腸頭這盤更是把味道的厚度拉很高，滷大腸很有味搭配筍絲很下飯，清蒸魚也蠻新鮮，白斬雞肉的油花凍切面很漂亮，肉質不柴也很香。桌菜的價格也算適中，還有二樓的座位所以蠻夠擠得下一定人數，可搭配想要的菜色，就是環境較沒那麼新跟乾淨，還是有進步改善空間。",
        "日期": "4 年前"
    },
    "評論 24": {
        "內容": "非常經典的台菜餐廳\n金錢蝦餅是用豬背油做成袋子，放入蔥、荸薺、蝦子油炸，有爆漿的口感，內餡口味很像韭菜盒，非常驚艷的一道功夫菜，不愧是招牌，千萬不能錯過\n蛋酥冬粉湯看似平凡的外表卻有大大的驚喜，第一次吃到這樣的組合，非常好吃又清爽，一定要吃吃看！ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "東西普通，沒有特別好吃的，但是也沒有到難吃，全部吃完有點油膩感，環境衛生普通，份量適中，以好吃程度跟價格相比，是覺得有點貴。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "義興樓\n\n從小吃到大  但中間 大約有20年沒吃  哈哈哈 …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "衝著米其林必比登推薦，慕名前來，其實兩個人也真不好點菜，卜肉好吃，菜脯蛋深得我心，炒菠菜可口，但作為招牌菜的雞捲，令人失望，不知是不是炸的火候不對，吃起來軟趴趴的 ....",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "非常傳統的義興樓\n從建築物就可以感覺出來\n在二樓吃飯 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "原本以為用餐的人會很少，\n但是八十年老店依然滿座！ …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "以前在景美讀大學\n經過四年都沒來吃過義興樓\n後來因為星星才知道景美有這間老店 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "有些菜色非常好，有些菜色一般。\n吃過的之中，喜歡的是：炒花枝、紅燒豆腐，豬腦煎蛋、酸菜鴉湯。青菜類，開陽白菜和菠菜都不錯。\n雞捲手工感明顯，值得一試。但裡面有很多洋蔥。 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "阿公的愛店，現在來吃一份懷念\n味道還是很好，但跟以前比差一點點🤏\n油條鮮蚵大推，我不太敢吃蚵仔都覺得超美味👍🏼 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "餐點滿好吃的 有一盤菜端上來有頭髮 立刻告知服務生後有從新幫我們炒一盤",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "所有的菜色對我而言都偏油偏甜，江湖人人誇口的金錢蝦餅，油炸起來非常含油，油溫控制不佳。\n梅干筍絲賣相不佳，色澤暗沉，頗有陳味。\n白米飯的米品質也是很普通、煮的亦隨便。\n唯一覺得比較OK的，是香菇蛋酥冬粉湯。",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "有特色的台菜餐廳，每道菜都到位，推荐蛋香冬粉湯、腰花麵線、金錢蝦餅、雞捲、炸芋泥。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "倆人相伴餐 899有五道菜+2碗飯 份量充足\n好吃美味",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "在地老店，和朋友約了一大桌聚餐，溝通菜單時老闆娘態度很好，用餐當天只能說傻眼貓咪，食材極度不新鮮，料理手法也普普，好幾個鐵胃回家開始過敏，結帳時發現提前溝通好的菜單從5000變6100沒有告知，整理照片又發現少了一道菜沒上。\n呃...沒出事吧😰 …",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "份量足，口味不差。\n但套餐的編排有點太重口？建議單點些涼拌或川燙調節菜色，不然吃到後半會膩。",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "大推\n已經近14點了，景美菜市場熟食攤位都收了，就到附近逛到這一間，外帶了白斬雞半隻， $550合理的價錢，老婆說很好吃，重點是老闆娘知道我很會啃雞頭雞腳，他就立馬從冰櫃裡拿出兩包雞頭雞腳，告訴我回滷一滷就很好吃，老闆娘這麼有愛心，到這家店吃頓飯一定不會吃虧。\n有很多米其林級小菜，那幫其中有一道豬頭肉炒的下酒菜，看起來就流口水。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "景美夜市附近的老店，因為獲選為米其林必比登推介（不是一顆星）而聲名大噪，炒菜的功力沒話說，火候鍋氣都足，菜色很適合辦桌或人多來吃，炒頭骨肉和三層肉都很推薦，不過環境衛生要加強，廁所的味道一直讓人無法接受",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "景美古早味桌菜適合帶長輩來吃份量很大點餐可以點到很多樣芋泥球卜肉糖醋排骨很好吃",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "份量足，味道好，香煎豬肝很出色\n\n電話訂位時老闆娘說可以順便點菜 …",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "蝦餅特別，炸物偏油，台式餐廳。還有雞捲豬肝卜肉。本來想點骨髓烘蛋，但骨髓缺貨。\n炒牛肉炒青菜都還不錯。\n有業務聚餐的時候現場還蠻吵的。服務阿姨很客氣。",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "又油又鹹，不然就是沒鹹\n用餐到一半店員突然把空調關了，燈也關了\n是無視客人的存在 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "口味尚佳，一些菜色如腰子麵線、白斬雞等相當有記憶點，其餘餐點一般。沒有遇到價錢的問題，一個人約五六百元可以吃飽。",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "看到門口張貼必比登推薦，因此入內用餐\n點了雙人套餐，炒飯飯過軟且肉絲都黏在一起，鮮蚵油條也不推薦，鮮蚵都裹粉，感覺很像在吃粉不是吃海鮮。\n菜色偏油偏鹹，完全不會推薦這家餐廳",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "遠來的和尚會唸經~天龍國景美區這家近百年傳承四代老餐廳，連在地人都驚訝怎外表不起眼老餐廳，居然讓米其林必比登青睞推薦，有著必比登加持頓時鯉躍龍門，默默耕耘N年終於讓人看到他的存在，餐廳不一定要裝潢的金碧輝煌，鄉土型的堅持還是值得，要先預約臨店還不一定有機會。 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "嗯...香酥鴨不怎麼酥脆，\n肉吃起來也挺柴的，\n鴨皮該有的酥脆多汁也沒表現出來， …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "菜是好吃的，環境就不要太要求了。當天點菜因為想一次吃到網友大推的菜，所以味道有點太重複，比如腦髓蛋和骨髓蛋都點，吃起來就差不多，是我們的問題。但基本上都是好吃的。",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "號稱2019與必比登摘🌟店家\n\n參考網路大家推薦菜色：豬頭肉、金錢蝦、骨髓煎蛋、芋頭酥；另外點了砂鍋魚頭、客家小、炒高麗菜、鐵板豆腐！ …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "2020農歷新年施平家族聚餐而來共四桌\n在景美算是老店適合家人聚餐\n開車可以停在對面巷內的公有停車場 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "老店的菜色維持一定的水準不差，但是要吃之前，還是先打個電話預約才不會敗興而歸喔！",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "五個人六菜一湯，這次點的是\n金錢蝦、炸芋頭、香酥鴨、炒水蓮、豬腦+骨髓煎蛋、鐵板牛肉、香菇蛋酥冬粉湯\n大致上的菜都滿油的，跟記憶中的味道不太一樣（笑）\n金錢蝦有點失望，其他的還好，不太驚艷。",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "台式料理，熱炒表現中等，蔥燒豬肝好吃很推薦，整體菜單價格略偏高",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "餐點不錯服務還可以，白菜跟炸芋泥好吃，推薦炒飯炒麵跟炸芋頭泥",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "竟然還可以米其林？",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "家庭小組餐的好地方，用料實在，不會太油。\n每道菜都好吃",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "我們7大2小，5/19想帶媽媽去義興樓過母親節，打電話訂位時，因為想吃招牌菜，特地說明想請老闆娘配菜，直接報價給我們7800，都還來不及問清楚，電話就被掛掉了。當天用餐時才知道並沒有配菜，是直接上桌菜。食材用料並不差，但是蒸魚、蒸蝦，火候都過了頭，很老。香酥鴨跟豬腦湯的腥味很重。腿庫搭配看起只是燙過的筍絲、挺大塊的鰻魚搭配感覺隔夜的油飯，大家也幾乎沒動。唯一覺得不錯的是佛跳牆跟炸物的金錢蝦餅。桌菜的搭配讓人感覺很膩，甚至連青菜都沒有，需要另外加點。整體用餐的體驗很差。跟老闆娘 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "今日中秋節與家人一同到家附近的炒菜餐廳用餐，我們一桌6人，總共點了七道菜，還有四碗白飯（這時候點餐都沒有說那道菜是無法提供的）結果菜已經上了一半飯卻一直遲遲沒送來，而且我們都是點要配飯的菜，於是我們就問服務生，他跟我們說飯還要等很久 才剛煮，要不要直接幫我們換炒麵？_？我們就覺得很不合理，為什麼店家自己忘記煮飯或是煮太晚卻要讓客人來承擔？？然後隔壁桌說要白飯，就立刻送上兩碗，我們就問他為什麼，他說是因為那桌有先訂 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "台菜口味道地，生意很好，平日用餐也建議訂位，但不能保證訂位後及提前預定菜色就不會出包。烹調方式炸物居多，比較適合重口味的老饕前往。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "很厲害的餐廳，是功夫菜耶。蚵仔仁配油條很好吃，酸菜鴨肉湯也很用心，湯頭好，總之吃的很愉快，還會再去。",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "蛋酥冬粉湯及豬腦蛋最好吃，油條鮮蚵無腥味很唰嘴，芋頭酥也是傳統美食必點的，其他的熱炒類偏油\n服務生很努力，樓梯爬上爬下很辛苦 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "被門口逼比登推薦吸引，點了1000元的雙人套餐，油條鮮蚵裹了很厚的粉，基本上吃不到什麼鮮蚵，炒飯偏軟都黏在一起，菜色普遍偏油，非常不推薦。",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "餐點味道平淡但油。環境一般。店員很ㄎㄧㄤ，點餐時告知芋頭酥要餐後上，結果一開始就上了，問第一次裝作若無其事，問第二次說是廚房的錯。",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "吃了這一代的飯館發現這家其實別有風味，這道烤酥鴨這家肉不會太油膩，而且肉感也非常的適中；當然剛剛忘記拍骨髓蛋餅這道菜，中間細膩的部分是可以吃到骨髓的精華，如果還是有機會經過這邊的話可以推薦這家的合菜，個人覺得還OK。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "價格較貴，調味清爽但稍微甜，口味上較難適應。\n飯使用老米，吃得出其新鮮程度。\n店內較多大桌，一次7-8人聚餐。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "這家餐廳是阿米王喜歡的古早味餐廳，後來在2019年榮獲「必比登」推薦，想吃台灣古早味的朋友們，可以來試試！",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "最新米其林一星的台菜餐廳\n在景美的老店\n家庭聚會常常來 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "老餐廳，口味還好，傳統台菜，價格看個人還可以接受，出菜速度還蠻快的，菜色很一般，沒有太驚豔的感覺",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "傳統的外燴料理。適合帶外國人來嚐鮮。不太合我的口味，味道覺得偏油",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "店面雖然看起來小小，舊舊的感覺，但是每道菜都好吃，民國27年就已經開始營業，而且價位不貴，值得來吃的一家餐廳",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "今天至少是去第五次，第一次吃合菜，上菜速度太快桌子都擺不下，覺得單點比較有特色，丈人特別要吃佛跳牆，蛋酥冬粉湯很好喝，還有黃金蝦餅也不錯，消費算中上，附近不好停車，後來都搭捷運去了",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "年菜桌菜沒有什麼特色，埸地小又擁擠\n下次試單點菜色看看",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "炒飯肉絲沒有熟，帶血⋯ 反應後，上的還是帶血的肉絲，盤子上有血。其他的菜吃起來都會擔心衛生問題，回家後有拉肚子⋯",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "是頗有歷史的地方老臺菜餐廳，連魷魚螺肉蒜這種古早味辦桌菜色都有，蠻厲害的。推薦骨髓蛋、金錢蝦、冬粉蛋酥湯，這幾到都挺好吃。\n\n不過那天和朋友聚餐，點了餐廳招牌菜香酥鴨，應該是整隻鴨用炸的？鴨肉吃起來頗乾、也有點柴不太推薦，另外炒海參中的筍子，不知道為什麼有個煙哨味（不是煙味，很難形容） …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "菜色普遍不雷 雖然有點小油 但蚵仔蛋真的蠻好吃的",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "是米其林必比登名店，每一道都很好吃菜色也特別，但是有一點偏油",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "大鍋炒的香氣，好吃",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "東西不錯，但是平常吃慣清淡的人可能會覺得偏油膩，個人最喜歡炸芋頭",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "麻油腰花很到位丶白斬雞很出色丶服務態度親切。下回帶紅酒搭配，一定再來!",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "台菜餐廳。口味非常棒。價位也很親民。",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "淡口臺菜，\n吃起來無負擔。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "菜色豐富，價格實惠，店員熱血服務！",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "餐點都不錯吃 店內人員也很熱情 感覺像回家吃飯一樣 氛圍感很好",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "餐廳價位，熱炒店口味",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "當地名店，米其林推薦！人很多，但口味一般，環境一般。",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "米其林當之無愧，樣樣美味新鮮",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "老台菜就是好吃，沒話說",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "點了幾個菜：金錢蝦餅卜肉雞捲跟湯麵，\n味道很古早味，金錢蝦餅有小驚艷.\n份量不多，4個一人吃剛好.",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "店員服務親切，招牌菜都很讚😋 …",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "菜色很多，口味很有台式的味道。出菜速度快。我會再來。停車可停河堤旁學校地下停車場，步行5分鐘。",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "2023／7／7晚餐經驗\n每道餐點油到一個不行，店家推薦的炒冬粉根本沒味道冬粉醬汁也沒入味，當晚點了5～6道菜只有開陽白菜沒被嫌，大熱天在二樓用餐到一半，竟然有人上樓把冷氣關掉燈也關了快一半，是有需要這樣省電嗎？\n餐點不佳用餐環境不佳，不會再來消費了...",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "在景美住了30年第一次踏進來，只因為想吃看看米其林餐盤推薦以及手路菜金錢蝦餅，點了桌8500的合菜，酒足飯飽，覺得實在是被Google 評價星星數耽誤的餐廳，在這個滿地都是fine dining 餐廳的年代，來試試煙火氣息濃厚的辦桌手路菜，讓人耳目一新",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "1. 桌菜沒有相對應的價值！\n2. 一瓶瓶裝茶收140！\n比知名冷泡茶還要貴！ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "怎麼會有這麼好吃的蛋酥冬粉！！！阿姨又親切～",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "推薦香酥鴨和冬粉湯",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "表訂9點打烊，從八點半開始一直在收我們桌上的盤。8:40還跟我們使眼色說要關了關了，吃起來壓力很大。\n\n東西好不好吃一回事，但好像沒有好吃到哪裡，8點40開始趕，彷彿要趕9點準時拉下鐵門，我們點了6-7道菜，7:40入座，8:40離開，沒吃過那麼趕的桌菜。 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "老店又必比登，預訂紅蟳米糕，ㄧ上桌紅蟳是冷的，米糕溫的，心想是分開蒸吧，有點失望，\n誰知紅蟳蟹黃硬的像石頭，用筷子都無法撥開，蟹腳肉硬又散開，完全沒有甜味，很像吃到飽自助餐裡失了味道的蟹\n米糕ㄧ坨ㄧ坨也很怪異！老闆娘說不好意思師父蒸太熟了，送我們一道120的青菜！ …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "112.3.11中午用餐。我們是點$7500桌菜，其中一道菜菜單上是鰻魚油飯，但上桌的是腰花麵線，同學會聚餐大家也沒特別注意，上什麼菜就吃什麼菜，最後才發現沒有吃到鰻魚油飯。告知闆娘上錯菜，闆娘的態度很強勢的說:你們都吃了，如果要加點要另外收費⋯後來補給我們一盤青菜，但對於期待鰻魚油飯的同學真的很不好意思，整個過程都不是我們的問題。只是要提醒大家當店家上菜時，千萬要注意一下是不是你們點的菜。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "外帶review\n4人1999  附4碗飯\n選擇高麗菜 甜又嫩 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "招牌紅蟳米糕有點小失望，沒有現做應有的味道，似乎是涼了之後再加熱，但是又不夠熱，非常可惜！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "家常口味，價格便宜。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "從小吃到大的餐館，熟悉的美味，親切的服務，依舊是值得推薦的。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "有不少特色菜\n口味偏重偏油膩 結帳要注意價格是否正確 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "訂位時告知是要最大桌14人的位置\n\n到現場只給我們十人的位置 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "服務親切，口味佳！白切雞、糖醋排骨好好吃喔！不懂評價為何不到4顆星？認真覺得有4顆星以上，值得推薦吃起來！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "餐點味道不錯 衛生堪慮 歐巴桑收完桌子沒洗手直接上菜",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "優點：廚師功力一流的手路菜，不得不說食物真的好吃！推薦五味扇貝(冷盤)、炸卜肉、鐵板牛肉、佛跳牆\n\n缺點：1.廁所非常臭 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "餐點非常不行 我寧可去吃海底撈\n一盤雞肉320 裡面一塊雞腿都沒有？\n有沒有要那麼省 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "蛋酥粉絲湯超美味，必比登推薦的金錢蝦餅則soso",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "回台想念的味道～比五星飯店（我說的是美福的米香）的台菜還好吃唷～",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "桌菜豐富，道地臺菜",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "老字號的老店",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "以中式餐館來說 還有很大進步的空間...料理偏油, 像是一般快炒店的水準。招牌的金錢蝦餅內餡油膩, 充滿了豬油...蝦子小到沒有存在感, 小小6個要價250實在很坑人。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "第三次吃。家聚四人五菜，平均每人消費約$410。第一次吃是大桌菜，朋友熱心解說這家店的歷史和每道菜的特色，感覺每道菜都十分特別。第二次二人吃，覺得太油且味素太多。第三次吃，請店家不要加味素，從善如流，感覺不錯。五柳焿魚最有特色，需要預約。開陽白菜也不錯。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "已一週前訂好桌菜，當天用餐也沒告知沒有原訂食材，被臨時換了兩道菜亦未事先告知，等到菜上桌後我們詢問才說沒有食材了，然後換的是比較差的菜色。而且服務態度不佳，有點後悔當初慕名而來。唯一讓我覺得好吃的菜是腰子麵線，其他真的普通，不會想再來第二次，也完全不想推薦其他人來。",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "同行友人11:30到 已經先點菜 再來12點之前都到齊 服務員前後問了三次能不能上菜 我們都說可以 等了至少一小時才開始上菜 隔壁比我們晚來的都吃飽了 後來才得知好像餐廳搞錯我們桌號菜單 不推薦 菜色都還好 可能等太久氣飽了..",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "2019《台北米其林指南》必比登推介：\n文山區的台菜餐廳，創始於1938年，目前是由第四代傳承經營，始終堅持高品質又平價的古早味料理。招牌菜「金錢蝦餅」內裹鮮蝦餡料和豬後腿油，炸到金黃酥脆，每咬一口都爆漿，美味四溢。 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "約4、5年前往訂桌慶祝母親節，用完餐後換來的事家人的噓聲！個人也有感覺到菜色的美味度就是一般！難以再訪！",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "年菜還是不要太挑，有的吃就好，櫻花蝦油飯表層乾巴巴的，其它的也馬馬忽忽的，主要是菜沒啥溫度，除了湯還熱乎乎的，第二年吃這家，還未先告知的情況多收150,覺得帳有問題了，問才說，唉！先說不行嗎，一定要這樣搞嗎？",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "過譽了！蚵仔不夠新鮮、燙得很不夠熟，吃的時候有點小擔心；金錢蝦餅太含油了……佛跳牆倒是不錯！很古味。\n\n大致上就是吃懷念的。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "一個月內去了兩次，兩次埋單都多算。以第二次來說，點餐時都說明菜要小份的，上餐是確時也是小份的，但是埋單時有些卻變成中份價錢，總金額多了300多元，經反應才退款，大家去享用要特別注意這點。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "不知道是甚麼處理方式12個人不給拆桌啊隔壁桌不想拆不代表我們就不想拆到底是會浪費什麼就沒有客人又不給拆桌\n上菜速度慢到吃法餐都比你快\n衛生遭透炒菜炒一炒口罩還可以拿下來 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "米其林一顆星\n這三個字讓很多人慕名而來\n但卻失望啦 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "滿城風雨就肇因於這金錢蝦餅，若不是它登上必比登(也只有，只有，只有這道菜登上必比登，不是餐館上必比登，請留意！)，義興樓一直就是一家位在景美、做自己的在地老牌館子，不會吸引眾多目光與指教。\n個人最愛是雞卷和蛋酥冬粉湯，金錢蝦餅在我凡人嘴裡感覺是有香啦，但有點「值超所物」。當然如果餐館能從善如流，趁勢做些去弊興利之事也是利己利人。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "台菜傳統老店，好吃夠味，可是回家一整晚都在灌水，應該店家味精加太多，這麼美味到底加了多少？？？之後叫家人去吃，他們打死都不去，可惜，以為找到好吃的店，可是我也不敢介紹給朋友，如果他們也一整晚都在灌水，我大概會被罵到臭頭",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "看生意很好所以跑來吃，沒想到@@，，連推薦的米其林菜色都一言難盡，，，連大排檔都不如",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "傳統台式辦桌吃桌菜的餐廳，需懂行道門路點菜，傳統手路菜可訂桌試試，不然會覺得是老派餐廳沒特色。\n環境就不要期待太多了，逢年過節如有長輩可聚餐，沒有很適合年輕人的聚會。\n景美捷運站出來走約5分鐘，停車建議景美國小。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "好朋友的聚會。環境很吵，可能剛好那天都客滿。菜色普通，炒三鮮的魷魚有怪味，高麗菜很老不脆，糖醋排骨的肉炸的有些油耗味。對於米其林的評價實在有點失望。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "大失所望  訂7000元桌菜 幾乎無高檔菜色 連最後水果的鳳梨 非現切 大概放冰箱存後已脫水乾了 竟然登必比登 真不知如何評選的 難怪整個中午只有兩桌用餐 上個月才重新裝潢過 但CP值太低了 不改進 可能後果堪慮",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "菜色口味都不錯，可惜用餐環境超差，會有吃酒攤的客人，喝了酒大聲吼叫喧嘩，自己一家人吃飯想要聊個天都很難，只能默默吃完趕快離開！可惜了老闆的一手好菜。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "台式餐點部分偏油膩，口味稍重，整體而言還可以",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "這家是米奇林推薦餐廳？？我們吃一桌6000的桌菜，東西非常非常非常普通，而且所有裝菜的盤子不是塑膠的就是不銹鋼，看起來就很low，水果西瓜沒有冰是溫的，如果就號稱米奇林推薦的餐廳，實在不夠符合尙待改進！",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "價錢公道，菜色齊全，味道古早味符合大眾",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "7000的合菜，沒有一樣菜值得記憶。預定2個嬰兒椅，只有一個。吃到一半，其中一桌還被要求移到二樓。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "手路菜金錢蝦餅非常特別，外面很少看到，好吃👍 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "口味細緻份量小，\nCP值沒那麼高，\n但還不錯吃是真的，\n很推薦吃完後會一直想念的豬腦煎蛋～～～",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "說真的 7000元的年菜挺糟的 除了佛跳牆跟椰子雞和鯛魚油飯勉強可以 其他七道真的令人傻眼….",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "店很老舊，盤子都是塑膠而且很舊！\n腰子麵線好吃，但其他道菜價格偏貴\n六個人一桌2000多，菜色普普",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "傳統老店有些特殊風味手路菜如豬腦烘蛋，整體來說味道普通，如果路過買些熱炒當晚餐還好，但特別來吃的話就不推薦了",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "食物非常美味，雖然價格稍貴，但值得。生意太好，上菜比較慢。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "非常糟糕的用餐體驗，十一點入座，吃到一點菜還沒上完，從店裡全空等到別桌都翻兩輪了，催促數十次還沒有改善，有夠誇張。味道不值得等成這樣。黑名單店家。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "位於文山區、靠近景美市場的台菜餐廳，創始於1938年，目前由第四代傳承經營，始終堅持高品質又平價的古早味料理。招牌菜「金錢蝦餅」內裹鮮蝦餡料和豬後腿油，炸到金黃酥脆，每咬一口都爆漿，美味四溢。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "口味不錯，空間狹小座位不足 訂12人給10人座位，同時用餐隔壁也碰到相同狀況",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "2019的的必比登真不太靈，看了米其林指南特意去的，結果是失望。說～紅蟳米糕是必點招牌，結果紅蟳又小又老，米糕過硬又沒熟，完全不不是一道菜！各自活在平行宇宙。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "大部分菜餚都經典也美味，年菜也很好吃！家人們也讚不絕口！值得推薦的餐廳～",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "態度服務很差\n前一天打電話訂外帶的菜\n隔天取菜時老闆娘說沒有我的單字 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "朋友網路找的，老店真是夠老，用餐環境不優，骨盤也很老（美耐皿），7入份量出來是大的，（傻眼）卜肉一份180結帳450，點菜時沒有吿知加大，不會再來了",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "用餐環境吵雜，出菜亂七八糟，等了快兩個小時還有三道菜沒上，服務生說有催，廚房說沒看到，最後退掉走人，一次非常糟糕的家庭聚餐",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "是個可以品嚐古早菜的餐廳,在這裡吃到以前曾經吃過的好味道,有讓人驚艷的口感！",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "去年必比登推薦去吃一次,爛死了,服務態度又差,價格又貴, 推薦的那道菜又說沒賣,今天宣布新的必比登推薦,這間果然沒上榜,真是好天有眼",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "點了啤酒，炒飯，炒水蓮，炸花枝，和炸旗魚，一共880元。味道佳！只有炸旗魚乾了點，不過還可以接受。",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "景美這裡很久的台菜老店，菜色味道都不錯，店內阿姨招呼客人也很客氣周到！",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "今天來買外帶，還沒下摩托車，就看到店裡沒人。\n問站在外面的店員：有沒有賣外帶？竟得到“店內已定滿，不做外帶”...",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "【2019必比登】\n\n《嚐鮮Lets Go》日據時代到現在的台菜名店\n推薦料理：炸卜肉、炒頭骨肉、蛋酥冬粉湯",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "從台南上來  菜品古樸雅緻  服務大方且親切  相當舒服的用餐體驗",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "在地人都知道的老店，喜歡古早味的人一定要去吃看看，和一般餐廳比起來，太平價了，只是店面較老舊，",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "好老的店，但桌菜不能抱太多期待。小炒沒吃過，也許還不錯。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "離捷運景美站一號出口不遠。菜餚古色古香。店內空間不大，最好預約。懷舊品美食的好去處。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "大盤辦桌菜，用料味道都算不錯，要人多吃起來才有意思，場地很熱鬧，適合團體聚餐。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "菜的味道不錯，樓上的樓板不太對勁，人來人往的時候樓板一直在抖，讓人感覺怕怕的。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "整體而言 米其林推薦 有名無實 菜非常普通 沒到好吃 上菜順序很奇怪  用料食材有些一看就知道是省成本 環境吵 東西整體都很遭 除了冷氣很涼",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "常常去聚餐的餐廳，口味道地，服務態度超好，會一再回顧的店家",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "台菜改良式餐廳，腰子麵線還不錯...像是換了師傅，有些菜色不如以往。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "菜的順序亂上，不好吃，不新鮮，米其林推薦，看來要失去公信力",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "料理都在水準之上，服務又好，老闆娘很熱情",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "美味的台菜料理，生意很好，記得預約",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "古早味，用餐環境普通。有二樓。大眾運輸交通方便。停車資訊我不清楚。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "經典古早味台式料理！價位平民！CP值高！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "個人覺得家庭用餐可以考慮，桌菜4000以上，味道不錯^^",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "炒飯很香，味道好，CP值高",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "傳統菜色，口味道地，態度親切，價位合理。",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "食物美味，用餐環境明亮",
        "日期": "11 個月前"
    },
    "評論 174": {
        "內容": "餐點份量足夠，具有道地台菜風味",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "人情味十足的店 老闆娘人很好 大家要常來捧場",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "不錯吃，而且這裡的師傅煮菜一流唷",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "傳統台菜口味還不錯～",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "和小時候的感覺不一樣，可能師傅不同人，哈！已經太久遠了",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "道地有靈魂的台菜\n五香雞捲讓人懷念",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "想找道地台式料理，就來這吧。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "食物的每一步都是真正的傳統。自新冠疫情爆發以來，近年來裝飾有所改善。服務業可以使用一些年輕的人才。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "不錯的台灣當地傳統美食",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "根本是雷，上菜零亂，完全跟菜單不符，隨便換菜也都沒告知，且菜餚除了炸芋頭還可以外，其餘幾乎都是雷，海鮮也不新鮮，且6000的菜餚感覺跟ㄧ般流水席3000的菜色差不多，結賬時跟老闆娘反應菜完全亂上且改菜色也都沒告知，問服務員也說不清楚，還硬凹，覺對不會去第二次",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "菜色古味，便宜好吃",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "景美在地台菜老店,家庭聚餐大宴小酌皆宜...",
        "日期": "8 年前"
    },
    "評論 187": {
        "內容": "骨髓烘蛋滑嫩有特色，其他普通",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "每道菜的搭配都有特色",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "蛋酥冬粉超好吃",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "百年古味，CP值高",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "老台菜，口味好",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "色香味美用餐聚餐的好地方。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "古味，好吃!",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "桌上型料理，聚餐吃桌菜",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吃,便宜",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "古味，酒路菜",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好料理...支持一下",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "好吃的桌菜",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "老店古味",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "菜都好油",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好食",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "炸物好吃",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "真的好好吃",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "真正古美食",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "桌上菜",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃老店",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "不推",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "方便菜餚多",
        "日期": "5 年前"
    }
}