{
    "評論 1": {
        "內容": "這家連鎖火鍋吃到飽，不僅提供現切肉品選擇，從經典的牛肉、豬肉到較少見的羊肉，通通吃得到，蔬菜區更是琳瑯滿目，各式菇類、葉菜類應有盡有，除了基本的火鍋料，這裡還有炸物、滷味、壽司等熟食區，滿足你多變的味蕾，飲料吧更是令人驚艷，各式茶類、果汁、咖啡應有盡有，還有霜淇淋機可以自己DIY，滿足你的甜點胃，其中，店家最引以為傲的莫過於那綿密微甜的雲朵舒芙蕾，輕盈的口感搭配上層的慕斯，讓人一口接一口停不下來，除了火鍋料和甜點，這家店還有一個亮點，那就是他們的黑白切區，只要跟服務員點餐，五分鐘內就能享用到現切的黑白切，大片的肉片口感軟嫩，配上店家特製的醬料，風味十足，最令人驚喜的是，這家價格親民的吃到飽，竟然還提供了啤酒機，讓你在享用美食的同時，也能暢飲冰涼啤酒，CP值實在太高了！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "期待已久的很久沒吃的千葉火鍋\n主打食材多元還有熟食\n確實一進去看起來好多選擇 心情很棒 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "壽司的樣式選擇偏少\n不過熟食的部份挺多的\n火鍋料的都是些大眾常看到的類型 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "冬天就是要來補一下、有山茼蒿就是讚、麻油雞佛吃飽了身體也暖活了！",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "每一樣熟食都好吃，鍋類的種類也超多，很推，CP值很高～～",
        "日期": "6 天前"
    },
    "評論 6": {
        "內容": "第一次造訪淡水店 食材多樣 空間大 特選平日來 但服務態度不佳 點餐找不到人 收桌三催四請 自助加湯海鮮湯空的 請人員補湯還擺臉 假日忙就算了平日人少人員卻忙收桌不顧客人 尚有改進空間",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "老字號的吃到飽火鍋，啤酒喝到飽，還有這家店的特色菜)舒芙蕾)和)黑白切)有興趣可跟服務人員點喔。位於地下停車場停車費可折抵2小時",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "這是在千葉火鍋用餐，裡面各式各樣的食材都非常的豐富，飲料任進選購還有冰品及甜點非常的多樣化價格也合理，湯底也非常豐富，假日或是平常日值得去的一個好地方，只是簡單的兩層各式各樣設備都有，非常好逛了一個商場",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "CP高，座位寬敞、食材多元，甜點、冰品豐富，整體蠻划算",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "用餐環境寬敞明亮極優自助規模！生食肉品物料新鮮！熟食美味佳餚美食！甜點餐飲多款任君選擇！\n再度來吃美味的烤魚下巴❤️👍😋\n再次來用餐好吃的魚下巴不是一大盤都是冷的有腥味的啦！🤣🤣🤣 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "舒芙蕾沒熟！舒芙蕾沒熟！舒芙蕾沒熟！中間冷冷水水的.....\n用餐時間2個小時，才吃一個小時左右，就有感覺到服務生收盤頻率提升，要趕你走的感覺🙄\n現切的肉品還可以，白蝦有點不新鮮，軟軟的，炸雞翅&魚下巴重口味，蠻鹹的~\n醬料區的蔥和自助加湯的瓶子幾乎都是空的~ …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "餐廳位於2樓，用餐可折抵B1停車\n一位599加一成服務費 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "視野佳 今日11:30到有機會坐在靠窗戶的位置 有大片落地窗吃飯氣氛舒適,食材不少有提供舒芙蕾(可能是冷掉了 吃起來很像鬆餅口感有點可惜><)",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "價格漲了數次，偏貴，CP值不好。下午時段也沒比較便宜，服務人員零零散散的，收盤跟補食材的速度也慢，兩大一中同價位可以吃饗食天堂下午茶",
        "日期": "6 天前"
    },
    "評論 15": {
        "內容": "有一陣子沒來消費發覺東西變少而且又漲價漲很多現切小羔羊也沒了改換ㄧ般羊肉片板腱牛有點薄吃起來沒口感像吃紙張豬角有腥味炸雞翅完全沒味道明治冰棒也沒了服務員只是來收盤也沒替客人服務都是自己動手還要收服務費今天真的大失所望和以前差太多了食材物越來越普通你漲價沒關係但食材也不能太普通海鮮部分有很多都沒了",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "自助吧的食物真的好多選擇啊，有烤雞、烤魚、雞湯等熟食，也有沙拉、甜點、冰淇淋等一應俱全，火鍋的食材也蠻多的，口味不到超級美味，但是也不會不好吃，這邊的日式醬油還是有點過鹹，應該要有砂糖讓客人可以加進調料裡面。比起來我的胃口真的太小了，自助吧和火鍋都只吃一點就吃不下了，這邊平日午餐含服務費是每位550，用餐時間是兩小時，但是人少的時候，他們不會趕人，多坐一會是沒關係的，整體算是蠻划算的。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "來好多次了，以多間千葉比較它是小而美，菜盤食物一直保持六分滿以上，五股千葉不是不行，五股千葉是沒有，這是店長的態度問題。",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "食物很新鮮美味 環境很乾淨 暖暖的冬天還可以雞佛吃到飽真是太補了",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "畢竟一頓火鍋要500多，但位置長這樣也只能做這裡，問了就是所有的位置都訂位了，一個隔板隔開連在一起的桌子，觀察多次四個人的空位桌從進來到離開都沒人坐，但問了也是等等有人坐，眼前兩口鍋大家並排坐，食材就這樣。謝謝給我一個最糟體驗",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "本次用餐時間：平日晚餐\n費用：一個人$549含服務費\n位置好找，旁邊有停車場機車免停車費 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "前幾天住飯店時順便拿餐卷去吃晚餐\n\n我的感想就是五個字 …",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "我只能說，這是一間被火鍋耽誤的「炸雞翅店」",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "餐點種類多，很多現做品項，食材新鮮美味，價格合理，很棒的餐廳",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "2023/05\n位於淡水禮萊廣場的2樓，坐公車也可以到，消費可以抵停車，腹地廣大，吃飽喝足後可在室內逛街或到戶外走走拍景，幫助消化。\n週末假日一定要訂位，午餐分11:00和13:00個兩個時段，用餐時間2小時。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "平日晚餐一個人$549含服務費\n位置好找，旁邊有停車場機車免停車費\n餐桌空盤收的也快，醬料選擇多，水果區都是季節水果好甜，冰淇淋口味多，蔬菜新鮮好吃，肉品一般，雞湯有點鹹~ …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "。餐廳位於2樓，用餐可折抵B1停車\n。海鮮食材細碎營養不良，失望\n。座區很大，卻用隔板把客人塞一起，不舒服 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "實際評分：4.5/5.0\n到訪日期：2023/04/25，下午初訪\n得知該店訊息：google map …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "食材新鮮且多樣\n甜品與冰棒類也是相當豐富、選擇性多\n備有停車位，非常方便\n是家庭聚餐或個人打牙祭的好去處",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "身為常吃千葉火鍋的饕客，來淡水玩被這評價燒到就來吃，不好意思真的很失望，忍不住想來平衡一下評分，請聽我娓娓道來。 …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "位置很大，火鍋料，葉菜類款式也算多，但湯頭真的很普，有提供螃蟹，白蝦，當天去沒蚵仔和蛤蜊，有點小失落，有甜點和冰品，飲料咖啡，有現切肉片和一般冷凍肉片可拿取。",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "我個人很喜歡這一家千葉，雖是最近價格有調漲，但總算覺得便宜。最近連假一人去吃，剛好我生日當月，有折聽到店員說：打85折。\n吃到飽裡面算是CP值很高的",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "目前是唯二有舒芙蕾的千葉，自助吧格局像是西門店，在中間取餐\n食材多樣化，小菜、熱食、冷盤、蔬果選擇很多，肉片、海鮮、蝦子、魚、火鍋料也很豐富，最後有些不知吃甚麼好 🤭\n外面景觀看得到淡水河，所以有加分許多\n餐桌收盤也快，服務人員收桌清潔很仔細，值得讚許 👍 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "第一次遇見那麼趕人的千葉\n而且空桌那麼多\n所以直接先扣1🌟 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "假日成人580+10%\n購物中心車位常常客滿，要先訂位，用餐折3小時\n我的感想：只會來一次，因為沒什麼特別的 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "看YouTubers 的推薦，就到這來慶祝另一半的生日，生日的人打75折，兩個人才花費$865.熟食選擇蠻多的，火鍋料也不少，乾淨，新鮮。飯後甜點更是不知如何選擇的多。整個環境清潔、衛生、寬敞，服務人員態度非常好，用過的碗盤，杯子收的很快，值得再來。用餐還可有三小時免費停車喔！",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "這一間是我吃的千葉火鍋裡面覺得最好吃的一間分店，裡面的菜色很多烤的炸的滷的水果肉品也有現切真的是太多太多了，其中最讓我很驚艷的是舒芙蕾想說這種連鎖店做出來的應該還好結果吃下去真的是太好吃了比我去外面買的還好吃雖然擺盤沒有很美但是吃起來食物的口感味道真的很令人滿意尤其上面的鮮奶油打得還蠻細的吃起來不會假假很甜舒芙雷的本體又很綿密再吃空氣般又有麵包香真的是很好吃吃了三次，其他的餐點雖然也不是說非常精緻但是在這種連鎖店能吃到這樣的食材品質個人覺得給予高的評價下次有來淡水還會來吃👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "老實說食物算不上好吃，且價位相對跟其他吃到飽或是火鍋店相比較沒有競爭力。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "千萬不要被評分騙來\n我感覺好吃的只有手捲和曠世奇派\n其它東西就單純吃粗飽的 …",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "這裡停車方便\n餐點選項總類多\n他們的滷豬腳很推，很好吃 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "好吃😋\n眾多食材可供選擇 …",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "6/12\n今天人多，海鮮也很好吃\n6/2 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "內用整個食材都是自取，\n飲料🥤甜點🍮水果🍉\n火鍋料其實很豐盛 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "110年10月30假日回訪\n今日的舒芙蕾特別軟嫩好吃喔\n謝謝秀莉小姐這麼用心的做出這麼軟嫩可口的口感 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "假日來吃\n每個人538元\n以吃到飽餐廳來說他們家算是CP值高 …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "2022/11月再訪，蝦子品質好像沒有之前那麼好，但假日一個人600元不到吃到飽，Cp值還是很ok😃😃👍👍\n......................................................\nCp值高，服務好 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "地點算不錯，食材似乎沒有築間新鮮，可能多樣性的關係，無法面面俱到。周間1:30用午餐，人潮不多，用餐後說用餐時間已到，觀感體驗不是很好。空桌很多，其實可讓客人多坐一會兒，用點飲料咖啡，也不會增加太多成本負擔，反正客人吃飽都撐著了，讓吃不多的人坐坐應該無妨礙生意吧，還可增加人氣，羊群效應產生，吸引更多人來呀。不優。",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "2021.12.1以後價格調漲了一成左右，平日中午一位難求高朋滿座啊！餐廳菜色維持以往水準，多樣化選擇，補菜速度也很快，現切肉品每人限取兩份，排隊動線有點卡！現在不需戴手套取餐，工作人員無法時時提醒客人戴口罩，但就是有人裝傻，互相配合保護你我！",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "不值這個價位，花枝漿有酸味，火鍋冷凍現切肉片吃起來連平價火鍋店該有的口感和味道都沒有，海鮮不能說不新鮮但也沒有鮮味，但湯底不錯喝👍建議點蜆精湯底自己加雞湯👍水果柚子蠻好吃的 飲品選擇多 炸雞翅不錯🐔 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "位於萊禮廣場的二樓，這家分店雖然偏處於郊外，但是座位寬敞，光線明亮，桌椅都很新，各種供餐吧台很乾淨，菜餚很新鮮可口，服務員大都是淡江大學或是真理大學生來這裏從事服務，他們所服務的素質到很到位。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "用餐地點方便，好久沒吃到的味道，食材新鮮，很多樣，讚讚😎 …",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "餐點還不錯，有些千葉火鍋店面，餐點水準不一，希望能繼續維持。\n有限時現做的舒芙蕾，好吃推薦。\n飲料水果選擇多，很讚。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "湯頭很普通感覺是泡出來的不是熬出來的感覺，沒有味道\n菜色選擇很多但都是滿普通的食材，甜點飲品的部分也供應的滿多種類\n但覺得就是很普通的食材沒有特別覺得哪個好吃，補菜速度可以再快一點更好)2020年5月用餐)",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "跟新千葉比較起來，個人比較偏愛新千葉的白蝦比較大隻、統一布丁、阿奇儂草莓口味、雞腩佛、檸檬塔、乳酪塔、曠世奇派。還是能吃飽，只是沒有期待中的好吃。如果大老遠跑過來吃有點不值得。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "可能來的時間非尖峰時段\n餐點大多都冷掉有點小可惜",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "8/15用餐\n肉類是所有可挑選食材中最不好吃的，感覺嫩精/或某添加物很重，吃不到食物原來的香味和纖維！\n多年以前來過一次，就因為肉品品質不優，就沒再來過，這次是小孩堅持想吃，一時忘了曾經的體驗，又來踩了一次雷！ …",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "第一次來淡水分店 非常寬敞 每桌間距都很大\n食材不錯 肉質鮮嫩 海鮮新鮮 蔬菜很漂亮\n在廣場裡面吃完還可以走走逛逛消化一下",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "環境乾淨，食材新鮮，高cp值，吃飽還可以逛商場",
        "日期": "1 週前"
    },
    "評論 58": {
        "內容": "可以一次吃到很多種食材，對身體營養的吸收，很有助益。",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "超乎意料的好吃😋，淡水難得推薦的店家，真的跟其他分店感覺食材新鮮度跟味道更勝一籌，很可惜太好吃了顧著吃沒拍照。\n\n服務水準就還好。但是食材真的用心。推一下。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "淡水千葉火鍋，熟食腿庫肉)推薦)，雞翅)推薦)，火鍋料一般，沒有特別的海鮮，白蝦吃過最小隻的一間店，剝殼後只有蝦仁大，另有海尼根啤酒可喝，除了五股店第二間有啤酒，霜淇淋)推薦)不輸全家，舒芙蕾中上)吃了饗饗後)，整體不錯的一家店)有點距離就是)，評價7.5分",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "千葉已經老牌了，今天難得來這邊看看電影，看到這麼新穎的千葉店，值得來試一試，畢竟林口與新莊店都不值得一提了，這家店餐飲品質真的還比其他千葉好多了👍畢竟是新的店，希望可以繼續保持。\n就像是員工訓練與常識很重要，記得提醒顧客離開座位戴口罩😷尤其尤其是提醒手套，真的不是每個客人素質都這麼好 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "大致上都還不錯，只有做舒芙蕾的小姐態度很差！\n不想要檯面上預先做好放很久的舒芙蕾，跟她說想要熱的，結果竟然說沒有只有檯面上的，冷的也好吃，超傻眼！！\n明明旁邊的牌子寫說現做要等15分鐘，我想等不行嗎？？？誰在吃冷的舒芙蕾啊！外面都是現做的！！！",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "好吃！甜點類型多，服務態度也不錯。\n整體而言，Cp值很高，火鍋部分，湯頭需要自己熬，很有趣 ，肉質普通算是其中可惜的地方。\n最後一點，時間超過一些，店家也都很體諒。",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "環境寬敞，整潔，食材種類多，採自助式，用餐時間2小時，人員服務親切，收盤子人員也很親切",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "7/26中午11:30一共9人至淡水千葉火鍋用餐\n當天因為在臉書有看到芒果季結果現場都沒有看到\n東西種類品質都不是很優 …",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "跟其他間比起來\n反而比較不愛這家\n沒有牛百頁海藻 這兩樣對我來說很重要😅 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "建議平日前往，座位區寬敞舒適，價格合理，火鍋湯頭不錯，肉品熟食冰品甜點飲料都很豐富多樣化，現做舒芙蕾很讚，發票可抵停車費，扣一顆星是因為有些食材味道真的很普通....",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "這邊的停車場假日每30分鐘60元!且無上限的!\n昨天過來用餐!餐費可折抵停車費三小時!\n後來又去逛逛商場 喝咖啡聊是非!但是所有的消費 最多只能折抵三小時!所以原來停車960元!折抵後付了600元!如果要長時間在這棟商場消費的 要注意停車費不便宜!且無上限!",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "勸退！！！！\n花了500塊 一來吃不到一個小時 就看到蟑螂在面前爬  店員也只是跟我們說對不起而已 之後就完全吃不下去了 超噁超不舒服而且又很難吃 別被評論騙了😣 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "好吃，景色優美",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "吃了無數間千葉，只有這間東西超不新鮮品項又少，第一次去到吃到飽居然不想夾東西吃，不知道它的評價多顆星是哪裡來的",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "食材算是新鮮、種類繁多，可惜的是肉類太少，肉質也不是很厲害；服務態度⋯⋯還可以，應對比較差)沒有到不好，就是很普通)，冰品飲料選項不少，啤酒也不像之前在西門店的是中國製KIRIN ，BAR BEER，居然是韓國的FITZ；最喜歡的莫過於用餐環境的，比起其它分店，這間新據點算是寬敞舒適，尤其是景觀大窗可以看到戶外的美景，挺好的！ …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "名不虛傳的神店，餐點，服務完勝同業。\n\n●餐點： …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "唯一一家吃到現場現做的舒芙蕾！好吃～假日停車也很好停～停車消費折抵要先到服務台蓋章折抵。這家是我吃過幾家千葉，環境乾淨明亮，並且火鍋料種類豐富，熟食也非常有水準好吃！飲料也有開罐汽水和鋁箔包飲料跟酒和多多等奶茶，還有統一布丁耶～～甜點也很好吃！實在是太喜歡這家尊爵館！超推～價格優惠",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "有雞湯湯底，也有魚皮。 熱食區的烤腿、炸雞翅、鳳梨苦瓜雞與許多點心，個人評價是500價位的全國第一！\n\nPs. 於20220319新增一張晚上20:20的門口照片 (訂餐是19:30所以先讓家人下車 結果竟等了超過40分鐘，才有這張照片…)。\n建議要停地下室停車場的人至少提早半小時到場，因為停車位很難等…",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "用餐600元可免費停車3小時，覺得很方便～\n菜色肉類海鮮，種類齊全\n甜品和飲料種類也非常多 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "東西超好吃，有時還有特別活動，今天還換到星巴克蛋糕超開心！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "經常來吃，其實都不錯，但有一點我一直想問:為什麼近期官網說有推出每日限量供應的新東西(罐裝咖啡、曠世奇派卡布奇諾雪糕、芋頭蛋糕)，但每次活動一推出沒多久就去吃結果都沒看到?\n想問問每次活動大概要推出的多久內去吃才可以吃到呢?",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "食材很豐盛  新鮮\n無論是肉與海鮮\n服務人員親切  勤勞 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "好吃～大家都蠻喜歡的",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "來吃很多次了，環境優美，食物種類豐富，火鍋味道也很棒，讚讚",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "火鍋基本款。但還菜色多樣，可以吃很飽。點心多元。可以多留一點空間給飯後甜點。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "以這個價位來吃火鍋來說的話，這是一個很超值的價錢， 歐式自助餐廳菜色很豐富，會讓你看的眼花撩亂，一時之間不知道要吃什麼，今天我們來吃的時候，我第一個吃的就是自助餐，火鍋反而是我最後才吃的，畢竟火鍋吃了這麼多，感覺得都差不多，所以這次一來就先專攻自助餐， 這裡的裝潢有別其分店，不知道是因為比較新的緣故還是甚麼感覺，整體的氛圍都不錯，但是疫情的影響，用餐的時候每個人都要戴口罩，雖然很不方便，不過為了整體國人健康，還是好好配合店家指示，這是一個很值得推薦的餐廳，有機會會再來~~",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "保持一慣水準，可惜週日晚餐，八點後東西遇缺沒補了，等不到安格斯黑牛了",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "當月壽星85折！\n肉好像是所有可挑選食材中最不好吃🤣\n炸雞超級驚豔多汁、很好吃！！！食材包山包海、甜食也是～～以吃到飽來說蠻划算的～ …",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "好吃的火鍋，每次去都吃很飽，手捲必吃，炒青菜，青菜類每次都是滿滿2盤，肉類油脂比較少，適合正在減肥的我！",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "食材一般般，跟其他間分店比起來，不過環境很大很空曠，行走路線就不會擠來擠去，很舒服，櫃檯人員很可愛很客氣，服務人員很貼心。蝦子和蛤仔都很是小孩就被抓來了，小小ㄓ的。",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "布蕾五點進去時只剩兩個，七點要走時都沒補，很多冰棒也是都沒補，冰淇淋已經換成便宜的社老爺了，也沒大板燒了，東西雖多，但高價食材很少，全都是低價食物，個人認為599加一成太貴了",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "已經來千葉淡水尊爵館幾次了，這裡的餐點不錯，環境舒適服務也很棒！\n今天用餐時，兒子不小心掉了筷子在地上，正在想要找服務人員時，櫃檯平頭戴眼鏡的先生(抱歉不知道你貴姓)，很快地馬上拿了雙筷子跑過來！\n我說：你的聽力真好！ …",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "位置在滬尾文化休閒園區的商場內，用餐位置很多，火鍋食材頗多，熟食種類豐富，麒麟啤酒無限量供應，甜點較弱，現做舒芙蕾雖不道地但是火鍋店少有的亮點。開幕不久，生意頗佳，即使平日晚上，用餐人潮不斷，服務人員收盤也快。",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "兒童餐椅沒有提供桌面，但兒童餐具放在一般桌上小孩伸手會有可能摸到加熱的鍋子，整個用餐時間都在防範女兒伺機而動的小手手🥹希望未來兒童餐椅的專用桌面能安裝上，之前去其他間千葉都有配備。這也是以策安全，不然還沒辦法溝通又好奇心重的小小孩真的滿危險的，等到真的燙到就來不及啦🥲 …",
        "日期": "4 個月前"
    },
    "評論 92": {
        "內容": "1／21下午第一次來用餐，餐廳在2樓，環境寬敞舒適，靠窗可看河岸邊景觀，是餐廳優勢，自助區食物選擇多樣，還有4種現做手捲、現做舒芙雷，現切3種品項豬羊牛肉類選擇，飲料區選擇也很多，在餐廳用餐有感受到之前網友說的櫃檯或帶位態度不佳有改善)可能有換人吧？)，但還需改善部份是收拾餐盤人員的態度是不太客氣，雖然已結好帳要準備離席)1630交班先結帳)，但就立馬推車上前來收，而不是等客人離開後收拾，而10％服務費並沒有來收拾，是吃完後才來收，會覺得收納取服務費不合理，下午用餐在補充食材上可以在加強，如蛤蜊蝦子熱門食材可多補，不然會只見冰塊和幾顆和幾隻蛤蜊或蝦子，其他食物是有充足可夾取，希望餐廳能在加強改善，會有更多人前往光顧上門。加油",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "東西很好吃，料會一直補，店員親切，還能有美好風景，超棒的",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "1、地址在淡水區中正路一段2號禮萊廣場2樓，捷運淡水站騎YouBike十分鐘；中午十一點營業到晚上十點，一週七天無公休日。\n2、突然想吃種類媲美Buffet的沙拉吧，類似連城路搬到建一路的我家牛排中和店，最近當紅的是我家牛排林口A9店，對我太遠夏天好熱。\n3、科內學長說千葉火鍋淡水尊爵館水準相仿，跑了一趟果然不錯，種類多品質好CP值高，難怪平日中午也客滿。推薦的食物三種： …",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "淡水的菜色有比較多的熟食。平日也有啤酒,也算乾淨,有空位時,對吃的慢的人也友善。推薦烤魚下巴。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "服務很差，訂位時已交代面海位置，也為了面海的位置特地配合餐廳提前用餐，但進入時並未依訂位需求代位，服務員的臉色沒有一位是面帶微笑在服務的，用餐時間二小時，時間快到時提醒的口氣也不好，但菜色的確豐富多樣~",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "有舒芙蕾的火鍋店，出鍋有時間限定還要排隊領取，湯底我覺得吃起來差別性不大，沒有很道地，壽喜鍋很不壽喜。店內菜色很多，還有燒賣、中式料理、海鮮、時蔬、壽司、涼菜、蛋糕甜點、冰棒冰淇淋等等，一個胃吃不完啊～當天我們坐在窗邊，同行人說看出去很像富士山😂 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "喜歡：原味舒芙蕾🍰、炒菇菇、蛋餃、豬腳、雞翅、龍蝦沙拉手捲 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "我想生意一定很好，好到連茶杯、湯碗都可以這麼髒，那個垢深到用擦的都擦不完\n\n食材到底是多便宜可以難吃的這麼平均 …",
        "日期": "5 個月前"
    },
    "評論 100": {
        "內容": "2020.11 有了上次失敗的經驗，這次知道了，除非你是火鍋控，不然不要一開始就先吃火鍋，火鍋又不會跑… 這次先把熟食、甜點先吃一遍，還有肚子再來慢慢享受火鍋。\n2020.01 光吃火鍋就飽了😂 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "餐廳內有多隻小果蠅飛來飛去，自助餐盤也不乾淨，杯子內有明顯沒洗乾淨的污漬，這次用餐經驗很差，與印象中的千葉差距很大",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "座位寬大，菜色豐富補菜快速，不輸新千葉。",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "燒賣區東西都沒補，豬腸上還有小蟲的屍體 之前來原本瘦肉很多的板腱牛直接變成油花超多的牛肉片，看到評論海鮮區有螃蟹，我們只有青蛙，蝦子也超小隻，冰淇淋也都硬到挖不太起來，我是覺得可以去吃別家",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "食材豐富新鮮 東西多樣化 服務人員親切 東西好吃",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "「千葉火鍋 淡水尊爵店」一間非常值得再次光顧的連鎖火鍋店，它除了是全台少數有舒芙雷的店家，不論是在服務品質、食材新鮮度或是用餐氣氛上，都能夠帶給顧客一種「舒適」的用餐感受，建議「事先訂位」喔！)電話或line都可以)。唯一的小遺憾是「蛤蜊」品種比較小顆，與蝦子、魚片屬於搶手類型。 …",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "晚餐時段進場，熟食只有炒飯好吃，烤雞的皮咬不爛像橡膠有點可怕。舒芙蕾請正名鬆餅。去洗手間前跟服務人員說不要收我桌子一回來連我餐具都收走了。聽不懂人話的員工超級扣分。是我去過最爛的千葉火鍋。",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "服務人員親切，好吃cp值高",
        "日期": "6 天前"
    },
    "評論 108": {
        "內容": "環境舒服，食物品項很多",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "假日客人多 店家隨即調整出爐時間 舒芙蕾確實不錯 今天的熟食也很棒 尤其滷三層肉&豬腳 非常滿意❤️",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "好久沒來吃了～",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "好吃。料多。服務人員超讚。",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "生意很好，停車方便，吃到飽，選擇多，口味普通",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "第一次來吃千葉火鍋，結果發現菜湯裡有沙，仔細一看原來剛剛夾的山茼蒿上都是土，導致下鍋後整個湯裡都是沙，希望以後可以改進，畢竟這樣會讓消費者覺得菜完全沒洗就上架。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "就是便宜，熟食很不怎麼樣，加100有和牛，不太合格的和牛，但便宜\n很意外有海尼根喝到飽，這樣超划算🥳🥳 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "你牛肉和豬肉擺錯位置了2個月, 且現切很早收。希望能改善，鬧出人命不值得。",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "淡水終於有間像樣的吃到飽了！裡面除了火鍋外還有很多熟食，像炸雞翅、無骨鳳爪、油雞、豬腳、披薩......等一堆食物，而且還有霜淇淋機、巧克力噴泉可以自己用，真是太棒了！以後想吃吃到飽總算不用再跑到台北市去了！",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "吃到飽的自助火鍋，種類超多的，食材也很新鮮，然後又很便宜！👍 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "8/19中午來用餐，除了弄舒芙蕾的小姐臉超臭以外，其他服務人員都很客氣。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "晚上來吃餐點跟服務都很好下次還會回訪",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "我們根本被評價給騙來，看評價是北區4.8星的千葉火鍋，所以特地北上吃，我很愛吃火鍋，也有千葉的會員卡，結果來了，菜色普通，湯頭普通，煎台的冷了大阪燒、煎雞腿很硬，豬腳都是骨頭，壽司也沒照片上豐富，舒芙蕾不好吃很乾，唯一我覺得好吃的是蒸籠的豬血糕… …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "這裡空間寬敞，食物種類非常多，推薦愛火鍋的你來品嚐",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "個人認為不錯，地點好/停車方便/餐點是喜愛的，我覺得可以",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "淡水店有別於其他店有供應現作的舒服蕾及無敵海景很加分耶！",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "目前千葉只會想吃這家的，其他不考慮了，螃蟹夠大隻，且味道口感都不錯，其他千葉的螃蟹蠻ooxx,的，還有就是這家有雲朵舒服蕾好吃到一堆人排隊等取餐@@,",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "特別選擇平日傍晚五點用餐，雖然已提前幾天訂位，訂位人員只說現場再看看，到了現場仍然坐不到窗邊的位置，可能要提早一星期或更早訂吧。晚餐菜色火鍋類及熟食區都很豐富，也有明治雪糕，淡水店的特色是有現場製作舒芙蕾，但個人覺得還好，吃了一輪覺得焦糖柚子是最好吃的。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "東西好吃多樣 ~種類豐富~又算是在百貨廣場 這價錢很可以~",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "服務好，停車方便",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "新的淡水體驗玩法，紅毛城停車場整修好久，都沒能停車，只好往前開到這不遠的新景點，賣場裡第一次嘗試千葉火鍋，這樣的價格吃到這種規格的吃到飽有點驚艷，除了火鍋外熟食區飲料的選擇也很多，以價格來說CP值頗高⋯ …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "在淡水禮萊廣場二樓的千葉火鍋，相較於三重、西門店，有最寬敞的座位空間，桌子間的距離也是最大的，有大片落地窗，可以遠眺淡水河口，視野開闊非常舒服。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "非常划算的餐點，食材很新鮮。\n上傳Google 評論還可以抽獎，很開心。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "CP質不如價格，停車費很可觀。",
        "日期": "6 天前"
    },
    "評論 132": {
        "內容": "雖說有提供唯一的酥芙蕾和龍泉啤酒，但比較餐點的多樣性、食物的新鮮程度和服務人員的態度，整體而言桃園的兩家店比這裡好！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "餐點豐富好吃，Cp值高",
        "日期": "7 個月前"
    },
    "評論 134": {
        "內容": "這個季節有螃蟹喔，不過都是死螃蟹，不太建議吃太多，查google是說傷身，比較建議提供活蟹或者加價購\n我自己拿到螃蟹煮熟後發現的確吃起來沒那麼可口新鮮，內臟也都沒清除，看起來就是直接冷凍送來再解凍，這就要看專家怎麼說 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "服務非常不佳 排隊進入一片混亂，入座後桌面非常噁心 完全沒有擦感覺 地面也油膩濕滑，餐點名牌一切亂放就懶得舉例了",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "第一次來用餐，奶茶跟白開水一樣...\n第二次來用餐...沙瓦跟其他機台飲料\n也跟白開水一樣...從七點半入場用餐到用完餐離場一直都是有味道的白開水... …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "非常好吃，不來一定後悔",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "20201010。3.5分。\n1、環境乾淨寬敞，盤子不乾淨，才11:30點餐人員態度就有點不耐煩。\n2、火鍋湯底好喝，但是一人限一次拿兩盤的肉很乾柴，根本不想拿第二次。蛤蜊雖然不大顆，但是新鮮好吃，自助取菜區的料可以。 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "如果對食材的精緻度，與品質不甚要求\n千葉的這個價位，確實可以讓你吃到粗飽\n他沒有新馬辣那種等級，又不是學生刷刷鍋這麼簡易 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "服務態度超級差，還沒吃多久就開始要收費",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "真的可以吃「狠」飽~~~，鍋物菜色選擇多，其他的自助餐也都很新鮮，推推。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "吃到飽  食材新鮮 多樣化的吃食 當月壽星有折扣！\n停車方便 遙望海邊 賞景吃飯很是悠閒！",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "食材多樣，但熟食類部份好乾，咬不下也難吞嚥",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "服務人員超親切，餐點有待改進，蝦子有些粉粉的",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "個人覺得普通，東西種類很多，但每一樣的質量都普通，給人一種求有就好的感覺",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "平價吃到飽火鍋，醬料變的很稀，尤其是蒜頭，稀到沒味道，材料餐點不如從前，已經沒有以前到千葉用餐的期待了。",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "取餐環境整潔維持不好 餐盤回收不積極\n反應冰箱溫度不夠冷 造成冰棒外皮都軟掉 但服務人員態度十分冷淡，啤酒一旁的冰塊保冰度也不佳 整桶都快融化水水的 食材口味上也不如預期\n優點就是可以吃得飽",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "服務好東西好吃還會再來",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "一直補餐及食材、店內乾淨、停車方便！\n\n食材算是新鮮，部份食物現做，肉片現切，大部分的食物都不錯吃，食材會一直補足，假日4百多元吃到飽，CP值算高的！",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "服務態度親切用心，東西新鮮好吃，選擇種類多、性價比高！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "難得來淡水旅行，沒想到很多餐廳星期ㄧ公休，最後選擇來千葉火鍋用餐，也因為人少，感覺用餐環境非常舒適，尤其服務人員葉小姐的細心說明用餐方式，在我不小心打翻飲料時，心裡感覺很抱歉，但葉小姐的回應讓我安心以及專業的善後、敬業的服務態度，讓我感受到葉小姐的服務熱誠，非常感謝葉小姐，我們來淡水會再來用餐。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "食物選擇多，位置多，環境很棒，很適合朋友或家人聚餐",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "品項多，有甜有鹹，除了火鍋，也有熟食。\n隔音似乎不好，時常會傳出碰碰碰的聲音，不舒服。\n直接將湯勺放在桌上，感覺不衛生。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "服務親切，時才多樣，優惠常有！ 親子友善！",
        "日期": "1 個月前"
    },
    "評論 155": {
        "內容": "比其他分店多了舒芙蕾，感覺CP值更高。20/10/13,21/11/19,22/02/20",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "服務態度佳\n餐點美味",
        "日期": "2 週前"
    },
    "評論 157": {
        "內容": "湯底顏色越煮越不對\n正納悶為什麼鍋內高麗菜上面沙沙的\n當我吃到黑蛤蜊時就明白了 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "服務態度很好，餐點不錯～",
        "日期": "1 個月前"
    },
    "評論 159": {
        "內容": "東西很好吃，環境工作人員都很好",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "住宿淡水鬱金香飯店，在商場逛了一圈最後選擇了千葉，沒想到物超所值，食材非常豐富，湯底味道也都夠味，點了麻辣和蜆精鍋，蜆鍋再自行加入大量蛤仔和蒜泥非常好喝，現場還有許多buffet ，水果、飲料等，cp值很高，服務人員也都很親切，收盤數度也很快，值得推薦",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "服務不錯。火鍋食材就是平價吃到飽，不能期待太高。反而是熟食還有一些可以稱讚，如果對火鍋有期待，還是找火鍋專門店較佳！",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "菜色豐富，CP值很高，胃要夠大。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "東西多樣，有十幾種飲料，肉、菜、海鮮、甜點都還算多，但吃到飽，就無法去吃精緻度，港式料理，叉燒包真的不推薦，珍珠丸也不推，甜點，除了布雷是大家所愛之外，其他都還好。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "漲價了，也沒罐裝啤酒了，變脾酒機，我去的時後那一小時剛好都在維休保養啤酒桶機，沒喝到T_T",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "第一次光顧 淡水店\n環境舒適乾淨 食材新鮮\n服務人員親切 超讚👍100分 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "熟食選擇多，飲料也很多\n肉片現切還不錯",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "燈光好.氣份佳，適合全家用餐！",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "吃粗飽第一選擇，CP值就是高，吃的喝的種類也多，就是曠世奇派常常沒補，但這價錢你也別要求什麼了已經很猛。",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "非常好吃，值得一來",
        "日期": "1 個月前"
    },
    "評論 170": {
        "內容": "麻辣鍋 完全沒香氣，煮肉吃起來像水煮的，煮個肉一堆 泡泡！o((⊙﹏⊙))o\n除了火鍋，其他熟食 飲料 甜點 都還可以",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "食材很多，服務很好,只是淡水的路程有點塞車",
        "日期": "2 個月前"
    },
    "評論 172": {
        "內容": "讚，超好吃，建議大家來吃",
        "日期": "5 個月前"
    },
    "評論 173": {
        "內容": "東西好吃服務人員熱心",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "好吃，氣氛佳",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "坐在6人坐位區好像被遺忘一樣，只來收過一次盤子!\n第一次去就遇到飲料機壞光光，剩瓶裝飲料… …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "吃過好幾次 依然好吃選擇又多❤️",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "菜色不錯，服務人員也很親切\n有火鍋的湯底可以選擇，也有現成的豬腳，壽司，炸物，吃到飽飽，值得再訪",
        "日期": "8 個月前"
    },
    "評論 178": {
        "內容": "食物種類多\n員工服務也好\n好好吃",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "我們是下午大概4:30多去的 肉品去明顯有一個奇怪的味道，現切的肉吃起來粉粉的明明沒有煮很久，跟以前吃起來差太多了。",
        "日期": "11 個月前"
    },
    "評論 180": {
        "內容": "菜色不錯，一個吃到沒閒拍照的地方",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "千葉火鍋淡水店是火鍋愛好者的絕佳用餐地點。這家餐廳位於風景優美的淡水海濱，提供新鮮食材、周到服務和舒適用餐氛圍的完美結合。\n\n食物： …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "非常美味的美食選擇。許多海鮮和肉類選擇。很多經典的台灣小吃和美食。服務人員非常友好、熱情。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "位於淡水FAB Mall 2樓的自助式火鍋店。可以選擇自己喜歡的湯品，享受一人火鍋的樂趣。我們建議選擇雞湯並添加蛤蜊湯，以獲得更豐富和美味的味道。除了火鍋食材外，還有各式各樣的小菜和甜點。台灣啤酒無限暢飲。由於這是一家受歡迎的餐廳，因此需要預訂。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "我是來吃火鍋的。有多種類型\n如果你把肉切成片吃，而不是放在外面吃，味道會更好。\n我冰箱裡有一罐啤酒，但味道太好了，我咬了一口才吃。相反，生啤酒很好喝。\n可惜我看不懂，因為大部分都是漢字。",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "這個地方很有傳奇色彩\n24,000韓元？我吃了大約兩個小時才吃飽。",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "炸螃蟹很好吃",
        "日期": "3 週前"
    },
    "評論 187": {
        "內容": "超好吃",
        "日期": "2 週前"
    },
    "評論 188": {
        "內容": "非常好吃\n物超所值",
        "日期": "6 天前"
    },
    "評論 189": {
        "內容": "我喜歡這個選擇……我們今晚要回加拿大，我會想念這個地方。它不在一個豪華的位置，這個地方看起來也不豪華。這只是新鮮的好食物。美味的甜點和無限量的飲料..對於像我這樣的北美人來說，這就是天堂:)",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "農曆新年期間的非常令人失望的經歷。我一直很喜歡這家連鎖店，而 linko 分店是迄今為止最好的。與其他分支相比，DS 分支相當小，且移動非常受限。許多工作人員無所事事，各個接送線處都排起了長長的隊伍。 …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "在 2021 年 5 月軟封鎖之前，這裡的食物選擇更多，但在當地疫情爆發後，情況發生了一些變化。\n\n作為一個老顧客，我來過這個地方至少10次，但我對十月初最後一次來時的火鍋食材品種有點失望。 …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "這個地方超物有所值！  非常好吃又新鮮。  它也以更超值的價格與麻辣火鍋一較高下！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我在遊覽淡水時尋找餐廳時偶然發現了這個地方。\n您可以從淡水車站搭乘巴士前往。吃完飯去逛逛，看看紅毛城之類的東西也不錯。\n涮涮鍋是無限供應的，價格也很合理。無限量的生啤酒、瓶裝可樂和蘋果酒，好久沒見過了。基本食物有許多不同類型。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "菜色豐富多樣，都很新鮮，常來的老顧客啦",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "菜餚在所有競爭者中只是平均水平，但寬敞的用餐區是我喜歡這家連鎖店的地方。\n\n每人的價格是$499 + 10%，考慮到食物的選擇超出了任何人的胃能容納的範圍，這是合理的！ …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這家火鍋店是午餐的好選擇，菜色很有特色，強烈推薦大家去那裡",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "讚 服務真好，吃飯的最佳選擇",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "我喜歡這家餐廳。我一直以來最喜歡的火鍋店。每次去台灣，我都必須來這裡。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 200": {
        "內容": "好吃 打卡送草莓大福",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "菜很好很多。 cp值超高。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "這裡的海鮮選擇超多！  非常新鮮又好吃！",
        "日期": "2 週前"
    },
    "評論 203": {
        "內容": "這麼好又實惠😍\n一位紫色頭髮的中年女性工作人員)太酷了！) 英語說得很流利，歡迎並引導了我。她非常友善且樂於助人！\n這是自助餐形式，限時2小時。食物的品質真的很好。強烈推薦這家餐廳給來淡水的人！ …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "淡水週邊最好的火鍋之一。\n價格合理，肉類和蔬菜選擇廣泛且新鮮。 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "美味好吃喔",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "非常棒的餐廳 推薦大家來這裡",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "新鮮且品質優良。物超所值！",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "真的很好吃",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "菜色非常好強烈推薦去吃午餐或晚餐，",
        "日期": "4 個月前"
    },
    "評論 210": {
        "內容": "我和我的妻子偶然發現了這家一流的餐廳，它給我們留下了深刻的印象。食物新鮮可口。涮鍋的選擇範圍很廣，我們非常享受。工作人員非常樂於助人。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "超好吃",
        "日期": "3 週前"
    },
    "評論 212": {
        "內容": "真好吃 推推",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "吃自助餐的好地方。",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "超好吃",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "美味的食物",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "這是我們今天在淡水Fab Mall 參觀的新餐廳。食物非常好而且種類繁多。他們還有素食火鍋。值得一試",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "划算好吃~~",
        "日期": "2 週前"
    },
    "評論 218": {
        "內容": "這是一個有趣、樂觀的自助火鍋。他們有各種各樣的肉類、海鮮和蔬菜，所以你可以按照你喜歡的方式製作火鍋。有2小時的限制，但我可以保證你不會餓著肚子走開！他們還提供多種精心準備的菜餚。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "美味好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "午餐價格為 399 美元，晚餐價格為 489 美元。 0-5 歲兒童僅需 100 美元)清潔費)。 6 歲以上兒童定價。我相信我們會回來品嚐他們種類繁多的熟食和甜點。啤酒是免費的，但不是我最喜歡的。",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "這家餐廳看起來很棒，但食物和服務並不比我去過的大多數火鍋店好。\n\n這不是一個糟糕的機構，但絕對不值得花這個錢",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "CP值高，好吃！",
        "日期": "6 個月前"
    },
    "評論 223": {
        "內容": "這家火鍋菜餚很有特色，強烈推薦",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "精選食品和飲料。火鍋可以根據需要隨時補充。\n\n自己製作醬汁來沾肉和蔬菜，煮飽食物，然後享用甜點。 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃 highly recommended everyone for lunchtime",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "好吃划算",
        "日期": "2 週前"
    },
    "評論 227": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 228": {
        "內容": "青花翅好吃",
        "日期": "1 個月前"
    },
    "評論 229": {
        "內容": "非常好吃",
        "日期": "1 個月前"
    },
    "評論 230": {
        "內容": "好吃美味",
        "日期": "4 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "6 天前"
    },
    "評論 232": {
        "內容": "好吃、菜色多",
        "日期": "6 個月前"
    },
    "評論 233": {
        "內容": "太美味了 受不了",
        "日期": "4 個月前"
    },
    "評論 234": {
        "內容": "很好吃",
        "日期": "4 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "美食 好吃",
        "日期": "5 個月前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 242": {
        "內容": "好吃 good since good service ❤️❤️❤️",
        "日期": "4 個月前"
    },
    "評論 243": {
        "內容": "精選海鮮和肉類以及美味的火鍋湯。",
        "日期": "6 個月前"
    },
    "評論 244": {
        "內容": "好吃且cp值高.服務優質.環境好",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "火鍋很好吃，景色很美，強烈推薦",
        "日期": "6 個月前"
    },
    "評論 248": {
        "內容": "人員服務讚",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "超值",
        "日期": "1 個月前"
    },
    "評論 250": {
        "內容": "非常好吃！ ！",
        "日期": "1 個月前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 252": {
        "內容": "很棒好吃",
        "日期": "5 個月前"
    },
    "評論 253": {
        "內容": "很棒",
        "日期": "1 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 262": {
        "內容": "很好",
        "日期": "1 個月前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 265": {
        "內容": "地點不錯，停車方便，座位寬長，，自助火鍋，食材豐富，是朋友聚餐的好地方，生日當月還有優惠。",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 267": {
        "內容": "很好",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "非常好吃",
        "日期": "5 個月前"
    },
    "評論 269": {
        "內容": "Cp值很高",
        "日期": "4 個月前"
    },
    "評論 270": {
        "內容": "很便宜很好吃",
        "日期": "6 個月前"
    },
    "評論 271": {
        "內容": "好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 272": {
        "內容": "很好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 274": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 275": {
        "內容": "菜色豐富又新鮮好吃！",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 277": {
        "內容": "好棒喔吃的爽",
        "日期": "9 個月前"
    },
    "評論 278": {
        "內容": "很好吃",
        "日期": "5 個月前"
    },
    "評論 279": {
        "內容": "好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 282": {
        "內容": "好吃 cp值高",
        "日期": "10 個月前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 284": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 285": {
        "內容": "非常好吃！ ！ ！",
        "日期": "4 個月前"
    },
    "評論 286": {
        "內容": "萬埾節快樂",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "很好吃",
        "日期": "6 個月前"
    },
    "評論 288": {
        "內容": "好吃又美味🤤 …",
        "日期": "10 個月前"
    },
    "評論 289": {
        "內容": "好棒棒！非常好吃，菜很多！",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "食物美味風景好",
        "日期": "6 個月前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 292": {
        "內容": "羊肉很好吃",
        "日期": "5 個月前"
    },
    "評論 293": {
        "內容": "超好吃",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "火鍋很好吃，強烈推薦",
        "日期": "5 個月前"
    },
    "評論 295": {
        "內容": "非常美味.食材精美.好吃",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "很好吃很實惠",
        "日期": "7 個月前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 298": {
        "內容": "自助吧好吃",
        "日期": "5 個月前"
    },
    "評論 299": {
        "內容": "好吃喔",
        "日期": "6 個月前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 301": {
        "內容": "又好又好吃",
        "日期": "2 週前"
    },
    "評論 302": {
        "內容": "非常好吃！受到推崇的！",
        "日期": "6 個月前"
    },
    "評論 303": {
        "內容": "所有你可以吃的火鍋還有一個漂亮的沙拉吧，除了沙拉之外還提供許多美味的菜餚。  非常擁擠，需要更好的安排和管理。",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 305": {
        "內容": "舒服蕾好吃",
        "日期": "7 個月前"
    },
    "評論 306": {
        "內容": "很好吃",
        "日期": "6 個月前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 308": {
        "內容": "好地方聚餐👍 …",
        "日期": "5 個月前"
    },
    "評論 309": {
        "內容": "小卷好脆，甜，好吃！",
        "日期": "9 個月前"
    },
    "評論 310": {
        "內容": "多次到此用餐，今日生日聚餐。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "很好吃喔！",
        "日期": "9 個月前"
    },
    "評論 312": {
        "內容": "非常好吃",
        "日期": "6 個月前"
    },
    "評論 313": {
        "內容": "很棒的地方，美味的食物，但是很擁擠！去之前一定要記得預約！",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 315": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 318": {
        "內容": "好吃又超值喔！",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "食材很好吃",
        "日期": "11 個月前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 321": {
        "內容": "好好吃耶",
        "日期": "6 個月前"
    },
    "評論 322": {
        "內容": "很棒 好吃",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "食材都很好吃！ ！ cp值高",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好吃的，物超所值，棒",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "晚餐好吃！",
        "日期": "6 個月前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 328": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 329": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 330": {
        "內容": "超好吃",
        "日期": "10 個月前"
    },
    "評論 331": {
        "內容": "好吃美味可口料理",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "好吃,good .",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 334": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好很吃，cp值高",
        "日期": "6 個月前"
    },
    "評論 336": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 338": {
        "內容": "超好吃",
        "日期": "6 個月前"
    },
    "評論 339": {
        "內容": "好吃美味",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "好吃好吃",
        "日期": "10 個月前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 342": {
        "內容": "因為太多，霓虹燈。風景優美",
        "日期": "6 個月前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 344": {
        "內容": "很棒",
        "日期": "6 個月前"
    },
    "評論 345": {
        "內容": "很好吃，很棒",
        "日期": "6 個月前"
    },
    "評論 346": {
        "內容": "好吃 食材也很多",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 348": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 349": {
        "內容": "只有肉類不ok，其它都好吃",
        "日期": "7 個月前"
    },
    "評論 350": {
        "內容": "真的太棒了，好吃啊🤤 …",
        "日期": "4 年前"
    },
    "評論 351": {
        "內容": "好好吃喔",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "真好吃",
        "日期": "11 個月前"
    },
    "評論 353": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "好的",
        "日期": "6 個月前"
    },
    "評論 355": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 356": {
        "內容": ".態度超好！菜色豐富！",
        "日期": "7 個月前"
    },
    "評論 357": {
        "內容": "一定是大拇指的囉！",
        "日期": "2 年前"
    },
    "評論 358": {
        "內容": "不好吃",
        "日期": "4 年前"
    }
}