{
    "評論 1": {
        "內容": "113/12/9\n晚上我在江南春過生日與朋友家人同歡 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "預訂烤鴨五人餐假日滿席。上菜迅速，菜色豐富。烤鴨中規中距，五彩鴨絲較無特色。寧波鱔魚份量較少。鴨架白菜湯湯頭濃郁好喝。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "臨時想找秋蟹雙人套餐\n剛好看到這邊有此套餐\n餐點加上服務費總共約3700元 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "說實話，很明顯的餐廳的服務人員是不夠的，所以當在星級飯店裡面用餐常常會叫不到服務生。菜色中規中矩，但是服務人員的訓練不足，所以烤鴨做三吃的時候鴨壽司並沒有講明他下面是用炸過很硬的芋頭糕來當壽司的飯服務人員也常點錯菜或者是位上的搞成只有點兩份實在是很不愉快的用餐經驗",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "推薦醉雞，炒鱔魚，菜肉蒸餃，豆沙香芋泥！\n北草絲燉雞湯，蒜香蒸鮑魚不錯！\n麒麟龍虎斑，蔥燒嫩子排，烤鹹豬肉，蜜汁火腿，花膠燒烏參，清蒸龍蝦，干貝雞炖翅，炒豆干絲，桂圓銀耳蓮子！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "先說烤鴨：烤鴨與蘭城晶英的櫻桃鴨相比更勝出，較不油膩，鴨肉嫩，搭配鴨皮、麵皮、甜麵醬、黃瓜蒜苗做成的捲餅非常強👍，這次用餐點的是白菜鴨架湯、脆皮烏參、韭黃鱔魚、紅椒干絲豬肉絲、江南豆腐、清炒豆苗、蝦仁炒飯，上述餐點皆有4.5～5顆星水準，唯一失望的是棗泥鍋餅。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "• 鴨皮厚度、鴨肉口感皆適中，捲進餅皮後整體味道與口感達到平衡，不會有單一品項過於突出破壞和平\n• 鴨鬆內有許多鴨肉，若餅皮吃完可用鴨皮承裝鴨鬆，也別具一番滋味\n• 片皮糍飯糕令人驚艷，炸過的米飯表面微酥添加口感，是最有記憶點的菜色。改版後新增了魚子醬於其上，味道的確更有層次，但個人覺得可有可無\n• 一鴨六吃的缺點是只能選海鮮鴨架湯，料很多還有冬粉，但比酸菜鴨架湯還酸很是奇特",
        "日期": "8 個月前"
    },
    "評論 8": {
        "內容": "母親節帶爸媽來吃飯，推薦我們當天用餐完比較喜歡的菜色有：醉雞、脆皮烏參、龍蝦(時價.需預訂)、XO醬大蝦鮮貝。\n海鮮料理很新鮮又甜，熟度與調味恰到好處。\n最驚豔的脆皮烏參，推薦一定要試試看。 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "週末晚餐人潮不多，烤鴨的皮很脆，師傅片鴨時可以聽到下刀的酥脆聲，醃篤鮮好喝不會太過油膩，烤鴨一隻2700、二吃三吃依選擇收費每多一吃加300-500元，不算便宜但烤鴨確實不錯。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "基本上是特地來吃烤鴨的，六吃就是噱頭，多的那幾吃一點都不好吃，反而還比較貴。\n鴨腿還有先說別片，結果服務生說他忘記跟師父說已經片了，請他們自己處理，過了很久很久，中間找不少服務生催了好幾次)原本服務的那位已經消失看不到了），然後才送來。鴨腿很燙皮很軟，感覺像蒸過那樣。總之就是很難吃，隨便打發一下，有給就好，很差的體驗。",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "很棒的晚餐，\n由於事先不曉得櫻桃鴨要預訂，\n當下沒辦法點櫻桃鴨， …",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "烤鴨聽說很有名所以帶著爸媽一共4人在平日晚上來用餐。\n點烤鴨3吃，片鴨外還有鴨鬆跟酸菜鴨湯，另外貪食點了炒鱔魚跟蓮子芋泥，四人吃到超飽還打包一大鍋湯。\n烤鴨體型偏大，一個人可以吃3-4卷，但追加麵皮一片20元。 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "原本想扣掉一顆星的因為覺得服務人員再多一兩位會更好、 餐點五顆星沒問題烤鴨脆皮的程度恰到好處遠遠超過天X、 宋X、 個人這幾年吃過最優質的烤鴨。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "桌菜吃得多了\n但福華的桌菜真的算是出色\n食材新鮮，調味得宜 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "建議假日優先訂位,消費可以抵停車費.\n非常道地的江浙菜.掛爐櫻桃烤鴨絕對要預約的必點菜色.皮肉分離,蜜汁很到位.肴肉也是難得的好吃,蘇式燻魚微甜且易入口.砂鍋菜飯有著淡淡的黃酒香氣.銀芽鴨絲搭紅椒很對味.素鵝內有金針菇,味道不錯.雪菜百頁也是值得品嘗.",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "為了烤鴨而來的 但十分不值得\n服務散漫 可能是配合高年齡層的顧客群\n其它餐點貴但不好吃 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "耳聞這家在福華飯店的江南春餐廳 好像還不錯，所以今天中午帶爸媽一起去試試，點了：#蘇式燻魚 #櫻桃鴨鴨胸 #雪菜百頁 #宮保雞丁 #滬式春捲 #棗泥餅 #蝦仁爆蛋 #砂鍋菜飯 #燉雞盅 #小籠包\n食物算是不錯吃，春捲、雞湯、小籠包、菜飯 較優！可惜服務人員態度很普通，尤其是穿黑套裝的，載口罩還看的出臉色臭，還好傳菜阿姨親切，有補救點分數！",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "第一次來吃福華飯店江南春江浙菜，有先預訂一隻掛爐櫻桃鴨。大家最喜歡一鴨三吃)我們選生菜鴨鬆及椒鹽鴨架）以及片皮滋飯糕)炸過的飯糰搭上鴨皮 ）、甜點最愛準備60分鐘的甜點蓮子芋泥，棗泥鍋餅也不錯吃)不吃芋泥的小朋友一人吃了四塊），其他蘿蔔酥餅、春捲及素菜餃也不錯，但下次也許換點小籠包跟蝦餃看看。下次再來一定會點最喜歡的幾道菜。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "旅展餐券享用烤鴨六吃！\n家人陸陸續續抵達，服務員有先上內含的小菜可以先吃～\n片鴨脆皮、肉多好吃，烤鴨壽司很特別。\n鴨架可擇醬燒or椒鹽",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "餐點很美味，食材新鮮，大家都說好吃👍。\n溫水前兩次都是冷的，第三次稍微溫。\n第一盤冷盤放下來可以輕一點。\n餐廳出來右手邊走就是廁所，不會太遠。 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "Surprised by delicious roast duck but I hope the servers could reply to elders' questions in a polite way.\n片皮鴨非常好吃，其餘菜色也清淡可口，但服務生回應長者的態度不佳。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "生意很好，烤鴨、炒鱔糊、龍蝦都不錯。",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "買了餐卷專程來吃烤鴨6吃，加點一個炒鱔糊和蓮子芋泥，印象點甜點芋泥好吃，烤鴨的部分則是在鴨子處理上和龍都酒樓相似都還看的到鴨毛",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "這次來與外國友人品嚐，大家普遍覺得口味都覺得不錯，不過整體來說有點可惜的是有些確實不是江浙菜系，尤其烤鴨等...烤鴨有廚師現場來片鴨，味道相當好吃，整體的鴨是用烤的不是用油炸的，更能保留甜味。海篸的料理手法也相當厲害，先油炸過後再用醬淋，味道保留油的香食材的軟味道的鮮，搭配的實在是很厲害。比較可惜的是龍蝦，肉質就不會那麼Q彈，但也是不遜色。最為厲害的是雞湯，雞湯的味道層次多，雖然是倒數的料理，但毫不遜色。前菜的牛肉凍也處理的很不錯，是很適合當開胃菜的部分。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "江浙菜，當天是6人家庭聚餐。\n\n特色片皮櫻桃鴨三吃，最好先預定，6人吃剛剛好。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "用餐空間還蠻大的不會有壓迫感，餐點和菜色中規中矩沒有特別驚豔感，餐廳給人的感覺有一點老氣了用餐的客人看起來都中年以上比較吸引不了年輕人。",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "台北少數做北平式的烤鴨，雖說是用櫻桃鴨，可惜不夠大隻，肉片的不夠多，鴨皮的確油香好吃。可能我不習慣北平式的料理方式，所以覺得鴨腥味比較重，如果喜歡鴨味的可能很喜歡江南春的烤鴨。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "老餐廳了，很久很久沒有來，再度踏入覺得好親切。情人節晚上臨時訂餐，也只有這種傳統的餐廳稍微有機會，不過用餐的人還是非常多，很幸運能訂到位。\n菜色還是一如既往的好吃，服務人員很多是奶奶輩了，讓人感覺非常溫馨親切，店家要好好珍惜。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "地毯有臭味，白桌布小破洞，碗盤不乾淨服務生還想撥掉兩次直到我看不下去叫他拿回去重換一副。服務不太體貼熱情，顧客問的問題回答不清楚他們其實也不在乎。寧式鱔魚、砂鍋醃篤鮮、生菜蝦鬆、雪菜肉絲炒年糕、桂花糖藕，3個人吃剛好，實惠。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "28 年前的 10 月 13 日, 我和先生是在法院公證完之後和兩家親人到這裡共進午餐的. 所以這裡對我們來說有著特別的回憶. 但是一轉眼就 28 年過去, 我們竟然沒有再回來吃過！去年 10 月, 終於又想起可以來這邊回味一下, 於是再度光臨. 真是景物依舊、人事已非！\n今天 1/23/2022 我們再度來吃一次, 點了「半條」新鮮的清蒸龍虎斑、芋奶雞、干貝卦菜、無錫排骨....每樣都非常的入味、好吃. 不會太鹹. …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "平日晚上用餐生意很好\n幾乎座無虛席\n點用烤鴨二吃 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "每逢佳節或宴客需要想吃江浙料理時，江南春必是首選餐廳，不論是醉雞、清蒸牛腩、干絲牛肉絲、紅燒肉、醃篤鮮味道都很道地，更謝謝曲副理推薦季節限定乾炒河蝦仁，全家吃的滿意極了！也感謝席間林領班和陳家萱小姐的服務，結帳時王姵晴領班也細心的解說優惠券的使用規則，讓客人有賓至如歸的感受！",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "非常好的服務，讓人驚訝！因上一趟過去用餐，因某些原因剛開始造成不快，可是在經過反應後當日立即有服務經理來電關懷並積極協助，並終讓我們的家人如願品嚐相當美味的烤鴨套餐，家人都很滿意，不愧是福華飯店，給予細心的服務，謝謝您們。家人不斷地讚嘆細緻柔嫩的鴨肉，還有酥脆鴨皮搭配濃醇的鴨架湯。推薦 福華飯店江南春！",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "可惜本日鴨肉稍有騷味。推無錫排骨，鮮蝦粉絲煲",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "今天的用餐體驗不錯😌，鴨鬆一鴨三吃也非常推薦，鴨皮握壽司超讚，不油不膩且下邊的飯還有炸過香酥得宜，生菜蝦鬆也很不錯，鴨架也炸的香酥不乾柴，菜飯部分酒氣偏重但我個人很喜歡，推推～ …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "老牌餐廳適合慶祝長輩生日！\n烤鴨的鴨皮很脆、肉不會太乾，有吃過更好吃的，但也表現不錯。\n包烤鴨的餅皮很Q彈很好吃！ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "每道菜都很精緻，不管是炒青菜或魚都非常鮮嫩好吃，非常推薦櫻桃烤鴨。不過櫻桃烤鴨需要事先預訂，無法當下點。用餐環境舒服，服務也不錯，很適合團體或家庭聚餐的地方",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "1. 相當古色古香的裝潢，畢竟福華也是老飯店了\n2. 各道菜色皆有其特色，師傅廚藝算相當有水準，連炸銀絲卷都意外的好吃\n3. 菜心煨麵是麻油口味的，這個雖不算難吃，但麻油煨麵還是怪怪的 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "很多人要領取外帶，飯店人員也很有耐心，外帶的包裝讓顧客提領時很安心，提盒上面還貼著主廚名字！菜色很好吃1鴨好多吃法,以價格上來說完全超值，出發前臨時定了一顆蛋糕，也能在拿外帶打包時工作人員一起拿來，辛苦飯店的人員，謝謝飯店人員",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "今年提前在小年夜中午選在江南春(1月20日)提前圍爐,竟然有包廂,讓只有9人圍爐的我們皆感驚喜,也讓家人聚餐多了一份寧靜美好,享用美味的餐點外,也謝謝今天在包廂服務的大姐,您的細心服務是我近期碰到的最棒服務人員喲!",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "昨天三哥請我們從小就最敬重的小舅媽、表弟一起午餐，王領班俊甫推薦的清炒河蝦仁，清爽新鮮原味，曲副理、王經理及所有服務茶水、上菜眾美女…等等，都讓我們有小時一起在家吃飯的輕鬆自在；當然，後台廚房的大廚們更是幕後大英雄，冷冬中餵飽我們，溫暖我們的身心靈，是功不可沒的大英雄團隊；有機會一定再來享受美食與歡樂，再次叩謝福華江南村。",
        "日期": "3 週前"
    },
    "評論 42": {
        "內容": "第一次吃～ 烤鴨很好吃！小籠包也好吃 排翅很貴可以試一下 :)",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "第不曉得多少次來到這家餐廳，覺得這裡的口味非常的好，每次來一定會叫的櫻桃鴨以及那好喝到不行的醃篤鮮，小菜也不是隨便弄弄，都是很好吃的，最近因為疫情的關係，時常包廂都是空盪盪的，比較沒有人擠人的壓力感。服務方面更不用說，五星級的服務態度以及服務水準，吃飯還可以折抵停車，飯店內還有些服飾等店家可以走走，店家的員工態度也都很親切,比較適合中年以上的人逛。蠻喜歡他那老式的玻璃電梯，可以看到那中庭的餐廳以及玻璃水幕。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "家族聚餐，抱著期待過來，但不知是否受盛名所累，與心中的期望有點落差！環境及氣氛是好的，但服務及餐點不如預期！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "外帶請看以下照片：\n取貨後要盡快食用完畢\n鴨皮會變硬會有點像口香糖，建議帶回家後可以再烤 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "生意看來還蠻好的⋯\n\n12/25/2023 Year end 老友相聚，來個一鴨六吃)聊的太開心了，沒時間好好照相）",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "很好吃！\n\n江南春 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "預定4/14 12：00用餐12：25出烤鴨，但提早11：30入座，11：40就點好烤鴨，點餐人員完全沒問要不要提早出烤鴨，直到其他晚來的，烤鴨還先上，才知道要照出烤鴨時間，\n白等40分鐘，12：25也沒準時出鴨 12：30才出 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "生日聚餐來這裡，家人先預訂烤鴨三吃。進餐廳前先量體溫和消毒，服務人員帶位，疫情關係和其他客人，間隔一桌位置，保持距離！車放地下停車場，用餐後交給服務生消磁即可免費停車！烤鴨片好鴨肉包餅皮吃鴨皮酥脆爽口，另外做成生菜鴨鬆和椒鹽鴨，一鴨三吃不錯選擇！蔬菜如果不是當季的，建議不要放在菜單上，點餐才不會尷尬。如果愛吃蔥油餅，來這一定要點的名單之一，蔥爆多的。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "品嚐了這裡的烤鴨三吃。這家店的烤鴨非常有名，口感非常好。\n\n首先，我們品嚐了烤鴨皮。烤鴨皮的酥脆度恰到好處，一口咬下去，外皮酥脆，內里軟嫩，油脂豐盈。蘸上甜麵醬和蔥段，味道更加美味。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "非常可口美味的餐點！值得推薦。\n非常道地的江浙菜，讓人一再回味，一定會再來。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "片皮滋飯糕非常美味，發明這道菜的人是天才。櫻桃烤鴨六吃雖說理當是四人份，實際上份量相當充足，應是五至六人份。非常推薦。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "以前家庭聚餐常去的餐廳之一，這次疫情關係也推出外帶服務，品嚐後烤鴨的皮有點乾，食物的包裝材質能再用心點，有些食物都外漏了油水，畢竟也是體面的餐廳，包裝不好有點落漆，鴨皮握壽司好吃🍣 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "以五星級飯店來說，服務品質非常普通，烤鴨在訂位時要先預定，現場時常售罄，想要多一份醬料或配料都是另外加價的，茶葉等級不高不是很好喝，喜歡芋頭的朋友，飯後不妨加上芋泥甜點🥂 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "大推江南春的烤鴨，物美CP值高，好吃！\n其他的單點菜色也都很道地，吃太快了，來不及拍照。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "1、位置\n江南春位於福華飯店3樓。\nps.飯店有平面及地下停車場，好停車 …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "烤鴨真好吃，可說是烤鴨界的冠軍，鴨皮脆、鴨肉不柴，我們加點白菜鴨架湯和鴨鬆，也非常美味！",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "喜愛美食的我~感謝王姵晴跟林俊甫的推薦!!菜色~色香味俱全!!價錢也很公道~服務生們都很親切熱心!!我會激推給我認識的朋友品嘗",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "因為我們這次去的人不是很多，所以也無法多點大眾會點的菜系)像櫻桃鴨⋯），但栗子雞跟蝦鬆還蠻好吃的，整體上算是好吃",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "這次是用餐券來吃個人海陸套餐，菜色都不錯是好吃的，但是安排我入座給我一壺茶之後就沒有人再過來招呼了，連給個菜單都沒有，明明當時用餐的客人不是很多，我等了超過十分鐘忍不住直接拿餐券找服務人員說要點套餐才開始上菜，這三顆星是給餐點品質，但服務真的不行。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "中秋節團聚在一起，吃福華飯店的烤鴨宴6吃～\n好吃😋服務又好～^_^ 值得大家參考 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "食物很棒，服務不佳所以扣一顆星。環境較為老舊，但留有古典色彩。原本約好6:30的烤鴨，最後6:50才上桌，我們因為提早到)原本約6：00，5：45到餐廳），有詢問是否能提前食用，但服務人員說只能原本約好的時間，我們說沒問題，結果還晚了20分鐘，6：50才上桌。中間6：45時問了三次烤鴨什麼時候會上，都沒有得到答案。上菜的時候也比較隨便，點菜時回覆問題態度也不太好。食物非常好吃，但服務人員需加強訓練。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "我們是點烤鴨三吃，烤鴨整體還可以沒有雷也沒有到驚艷。\n服務人員感覺有點不太狀況內，那天忘記我們的打包，別桌有沒有和牛不知道，還說超大聲🤣 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "這一間餐廳歷史悠久了，很久沒去，但是最近發現這一家餐廳的菜真好吃，但是一定要喜歡江浙菜才有辦法接受，醉雞，菜飯，紅燒肉，以及各種菜有淡淡的紹興酒香，口感層次豐富，料好實在，烤鴨更是一絕，喜歡烤鴨的人一定要試試看這一家的烤鴨，是真的宜蘭櫻桃鴨，棒棒👍！ …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "廳內天花板，地毯等沒有破舊感，裝潢維持得不錯。\n桌上擺花花也算澎湃新鮮。穩坐四星。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "茶資費太高，茶包1包，一直回沖到白開水。小朋友也收茶資費，服務費也已經都有算，收費方式也不沒有說明吿知。太不合理。",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "母親節帶媽媽來吃 可惜忘記先預訂烤鴨 甜點蓮子芋泥很好吃",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "服務好，餐點也很好吃，很有氣氛的老飯店，就是價格較高，久久吃一次還不錯",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "老店餐點跟服務就是好，林經理👍 …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "款宴家人或賓客不錯的餐廳，裝潢有歷史感，慢慢悠閒的享用，很不錯",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "老舊的餐廳需要整修的停車場，整個場地有一點破敗缺乏管理的感覺，走入餐廳陳舊的裝璜需要更換的地毯，有氣無力的冷氣都讓人摇頭。菜色是同樣水準數十年不變，談不上驚喜，也不會太失望。大部份的客人吃的是一份熟悉的家鄉味就很滿足。可是不停的調價真的讓人錯愕，茶資從60/人漲到90/人，同樣的一壶茶，給二人到八人一模一樣有何差別？可是價錢卻是$120和$720的不同。蝦鬆從一盤菜變成按人頭算，$250/人的價錢，八個人要二仟，一道其它地方可能是從$500-$700的普通菜變成天價菜，當然有 …",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "帶爸爸媽媽來品嚐江浙菜，\n烤鴨和餐點都道地又好吃，\n餐廳裝潢古色古香，氣氛好，服務好，\n會再來訪的好餐廳。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "位在台北市仁愛路三段福華飯店三樓，是一家知名老牌的江浙餐廳，室內風格設計走古色古香的中式宮廷風，高雅華麗，牆壁上的掛畫有如一場藝術盛宴，令人賞心悅目，這裡有許多道地正宗的江浙料理，其中招牌菜有片皮櫻桃鴨、寧式鱔魚、砂鍋醃篤鮮、翡翠素蒸餃…等，全都是令人永生難忘的絕妙美味，也是許多長輩們記憶中最想念的味道，大力推薦，非常值得探訪！",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "包廂很氣派\n服務人員幫忙分菜\n整個環境非常舒適",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "餐點美味且份量十足，吃不完服務員也很熱心及細心的協助打包。體貼與人情味的服務，是一次非常棒的用餐體驗。",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "公司尾牙辦在這裡，吃的好撐喔！櫻桃烤鴨配上手擀的皮，超好吃的耶！",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "服務很好~ 葱開煨麵好吃。宮保雞丁、生菜蝦鬆、子排都不錯。揚州炒飯普通。滬式春捲皮太厚-> 不推.",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "今天開會訂了江南春的便當餐盒。品質、份量兼具，面子裡子都有，賓主盡歡！！",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "除了蝦不新鮮、雞皮沒處理好外，水晶肉凍、東坡肉、櫻花蝦高麗菜還不錯，其他表現一般。清淡浙菜適合長輩。",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "111年初二江南春體驗\n可能因為疫情的關係，另外在旁邊金龍廳用餐，但桌與桌的間距很足，一點都不擔心社交距離。\n餐點因不想多做選擇就選了套餐，一來也省得動腦點菜，二來也算是疫情期間衛生安全考量。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "服務品質差 菜色普通 ，上菜節奏詭異，五星飯店餐點 寧願選國賓喜來登等， 鴨肉好鹹先來漱口",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "菜色是一流\n烤鴨三吃1800相當合理\n其他菜色價位偏高但畢竟是大飯店 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "還不錯吃，但店員最推的甜點要等一小時，記得點餐的時候一起點，不然像我們飯後點就吃不到了！是一家適合聚餐的餐廳🍴 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "吃了30幾年，雖然近年餐點品質有下滑的趨勢，不過還是會繼續支持，希望水準能恢復。",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "好一段時間沒來此用餐,烤鴨有別他家風味,鴨皮特脆,餅皮手捍蒸香;脆鱔魚香酥。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "午餐點了簡單的蔥開煨麵，仍然是全台北最好吃的煨麵料理！",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "來過好幾次了\n餐點水準穩定 服務也有一定的品質 中規中矩\n家庭聚餐好地方",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "有大面窗景，菜色老少咸宜。\n推薦生菜蝦鬆、蟹黃豆腐、江南特色片皮櫻桃鴨(有桌邊片鴨秀)、蜜汁火腿、醃篤鮮砂鍋、砂鍋菜飯、雪菜肉絲炒年糕、桂花糖藕。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "福華飯店的江南春是我們家最喜歡的餐廳之一 該店的江浙菜道地 而且環境舒適 每次光臨都讓我們感覺滿意",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "烤鴨很好吃，值得再來～",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "鴨肉口感普通，也許是因為先嚐過蘭城晶英的鴨肉，所以口味上覺得略遜一籌。",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "點菜人員態度非常糟糕，一副所有的顧客都應該對他們的菜色很熟悉，在一開始就影響用餐心情令人不悅。扣了兩顆星實在是點餐的不悅，剩下三顆星是給予食物與廚師的，很可惜的餐廳。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "前幾天與親友在江南村用餐，餐點好吃，環境整潔。謝謝曲副理服務這麼貼心，細心。",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "外帶的食物包裝非常用心！菜色豐富美味！色香味俱全！價錢很合理！慶祝爸爸生日的烤鴨大餐全家都很滿意😌🥰 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "2022/3/22晚上6:30帶老婆一家人來福華飯店江南春)江浙菜餐廳）用餐，場地寬闊氣氛佳我們點了好幾樣菜，就讓我們來嚐嚐看吧！",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "烤鴨是主要的招牌 我還是喜歡皮帶點肉 皮肉完全分離 肉還是有點乾",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "感謝江南春李經理親切的介紹菜色，深怕我們點太多吃不完。\n江南春的烤鴨果然名不虛傳，片鴨秀時的香氣四溢，金黃鴨皮搭配起司片的鴨壽司，入口即化的口感讓人流連忘返！ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "烤鴨沒有太多噱頭、但是意外的好吃！值得推薦是鴨架酸菜湯。炒鱔魚和醉雞也很棒。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "烤鴨六吃，好吃又多樣，值得推薦！",
        "日期": "9 個月前"
    },
    "評論 100": {
        "內容": "裝潢雖復古，江浙菜也有些許創新，搭配餐券使用，很划算，適合與長輩家庭聚會哦！",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "吃飯有點吵雜 桌子太小 櫻桃鴨皮脆多汁好吃\n菜色很棒 每道菜都很好吃",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "價錢合理 食材鮮美 田雞腿非常推薦大家過來吃 每道菜都很有特色 價錢也不貴",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "烤鴨很好吃！記得要事先預訂，其他餐點也都很美味！",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "每道菜吃起來都有家鄉的味道\n勾起心中對於過往無限懷念...",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "服務不錯 烤鴨也有一定水準\n不過扣分是因為 鴨壽司很糟糕 鴨皮起士和炸過的飯糰都是濃郁油膩的口味 搭在一起簡直災難 吃過蘭城精英後 這家無法入口",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "* 上菜乎快乎慢，離席前對菜單還發現少上三道菜，\n少的三道打包，回家後又發現少餐點* …",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "安排家族聚餐，陪長輩來吃飯\n\n1. 裝潢頗舊，很有年代感 …",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "女兒帶我們來吃大餐慶生,感謝曲淑雯跟林俊甫親切的貼心服務.",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "當天吃烤鴨三吃\n烤鴨夾餅皮很好吃\n甜麵醬也很讚 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "之前就預定的烤鴨\n12:30到可以說烤箱壞了\n所以等到13:15才上 …",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "服務態度很好，個人餐很精緻，可惜分量有點少^^",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "場地明亮古典氣氛佳。\n菜餚精緻創意江浙料理。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "喜歡吃他們家的烤鴨，真的很好吃，一鴨可做3吃，餐廳在台北福華飯店3樓，吃飽後還可去附近SOGO逛逛。",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "超好吃的櫻桃鴨！不輸宜蘭蘭城晶英！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "餐點標準高，烤鴨三吃份量足，還能加湯，菜飯的酒味特別，室內裝潢純樸典雅，算是台北數一數二的烤鴨！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "服務優良，每一道菜色都不可思議，傳統的高級餐廳，用餐環境正式",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "為了家人慶生而去用餐，餐點部分覺得沒有特別驚艷，但也不難吃，但是服務上有幾點感覺很差，有待加強。\n1. 用餐人數為7大3小，但茶水被收了8個人，不知道是不小心被多收的，還是小孩也要算？\n2. 上菜時發生了好幾次，而且是不同的服務人員，家人夾菜夾一半就直接轉動轉盤要上菜，個人覺得這樣很沒禮貌。 …",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "服務好，很願意協助換茶水跟加湯。湯超好喝",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "台北老的好飯店 3樓難得的江浙餐廳 卦爐烤櫻桃鴨套餐好吃…",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "人均3000\n這輩子吃過最好吃的餐廳\n主打的鴨肉跟台北知名輪胎牛肉麵有的比。 …",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "太好吃了😋\n愛吃烤鴨的我收入口袋名單\n以後會常來！\n價錢合理❤️ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "之前去吃上湯魚翅，發現湯被換成熱開水，騙人不懂上湯就是老母雞熬六小時以上的高湯，服務員還死不承認，本想訴諸媒體，後來主管帶著行政主廚出來道歉才作罷，再也不會去的爛店",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "昨天請朋友們去吃飯、一切都在賓主盡歡的過程中展開；只有一個發黑的「竹笙角瓜」、我認為這個應該不會是江南春的水準！如果廚師發現角瓜發黑、是不是應該取消上菜，或者是請前台來跟客戶討論改菜\n所有賓客面面相覷⋯⋯",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "吃到飽很划算，可以品嚐不同的餐點！",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "好吃😋的江浙菜料理！廚師手藝精湛，服務很好👍 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "2020 05 23 (六)【吃喝台北·大安區】星級酒店/福華大飯店/江南春/防疫便當\n\n主菜好吃美味，配菜尚可，若便當盒大些，配菜分量也多些，也算是物超所值啦!😀 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "2024/10/06，今晚再次感謝曲淑雯、莊惠茹、陳家萱、林俊甫、王姵晴、孫翊棋、陳熙傑以上眾位的服務，賓至如歸。\n\n====== …",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "口味好，環境服務佳，烤鴨兩吃，鴨湯酸菜味道天然。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "星期日晚上用餐，一位男服務生服務態度讓人感受賓至如歸。\n唯一缺點是坐靠窗邊，冷氣不夠涼。",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "服務品質佳，菜色多元，菜餚精緻，東西好吃",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "定位時說壽星會送xx甜點)忘了名稱），我們三位壽星就是三份，並且強調不會有其他東西了！結果當天三份甜點都沒有出現。我們有吃飽了，就算了。結果離開飯店要去停車場牽車，地下停車場標示不清像迷宮，不好容易牽到車要出去了，餐廳結帳時小姐居然沒問我們有沒有停車，要幫我們折抵車費⋯停車場人員要我們再跑回去餐廳請小姐蓋章就能折抵車費！停車場人員說我們消費一萬多都可以免費停十個小時了！但是剛剛來牽車都跟迷宮一樣了，一點都不想再跑一趟！於是我們直接付車費240$給他～\n覺得很誇張，我每個月都入住飯店，第一次遇到這種兩光的事！而且大飯店一次讓我遇到兩件事，真的很扣分⋯)不過東西不錯吃 是真的！）",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "十人去吃，每盤菜份量都很少，菜色口味普通。烤鴨三吃還可接受。不推薦",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "用餐體驗非常差！ …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "從小很常跟家人來這裏用餐，上週日再前去用餐，本來要點烤鴨，剛好沒有烤鴨，便點了幾道菜，由於用餐前已喝過下午茶，當天晚餐就不想再喝茶，於是未點任何茶品或飲料，服務生態度表現明顯冷漠，似乎不點茶品是窮人，感覺不是很舒服！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "因聞名烤鴨而特地帶美國回來的友人一起來享用一鴨六吃，但是其中的椒鹽鴨肉實在是硬到難下嚥，酥炸過頭鴨肉都硬梆梆的。好可惜啊！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "真正的民主，大多數的包廂。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "1.帶位失禮：家族慶生聚餐，事先預訂5大1小且訂了烤鴨及豬腳麵線，ㄧ到場帶位年輕女服務員喊顧客名字便大聲喊錯，這是5星級飯店餐廳帶位員該有的禮貌？ 唸錯超大聲；道歉超小聲，水準在哪？ …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "基本上無雷，印象較深刻的是清炒菠菜，確實有功夫。棗泥鍋餅，不會過甜，餅皮帶有略微脆度，個人蠻喜歡的。\n比較不理想的是上菜時間的把握，中間出現兩次冷場，全桌沒有東西可吃，烤鴨的兩吃更是晚到都快忘了有這兩道菜。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "服務很好，獅子頭湯好吃",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "善意的提醒：今天中午夾東坡肉的割包有一股淡淡臭酸味，經觀察並非割包本身變質，判斷應該是被盛放割包的不潔棉布或容器或工作人員的手污染。提醒貴店應重新檢查食品製備過程，維護食安。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "跟媽媽和妹妹來\n蝦鬆、糖醋魚片、炸銀絲卷、田雞、棗泥鍋餅好吃！\n曲副理熱心，服務態度很好，謝謝特別為媽媽換茶，下次來烤鴨四吃～！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "一顆星給廚師，一顆星給幫我們拍照的弟弟)只有他是所有服務員裡有反應的）\n因為離家近所以不只一次造訪，但是這裡的服務態度，真的是需要飯店管理階層正視的，一次比一次糟糕。\n家人聚餐，我比較晚到，進門時告知櫃檯我們有訂位。櫃檯小姐看妳一眼完全不理，因為後來看到其他家人也就自己入座。服務員幫忙拿蛋糕上桌直接連紙袋丟上桌，甩頭就走……\n魚刺雞湯偏鹹，其他菜都很好吃，烤鴨很棒！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "電話外帶訂餐，一一告知取貨菜單，服務生連聯絡資訊都登記完準備掛電話前才告知：喔！我們這道菜沒賣了⋯)喔另一道也沒有）\n詢問取餐日期及時間，回答：看你，都可以。等一下又說：你要在幾號前晚上五點半前取餐！)無言⋯）\n久久消費一次，服務已經很走鐘了，有心理準備，還是可以讓人耳目一新⋯\n毫無星級酒店的感覺⋯⋯",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "今天是在飯店內的江南春，使用冬令套餐，個人覺得不太理想，炸類偏多，味道偏鹹。\n以套餐來說，如果再加上麵食及青菜，會顯得比較完整。\n這套冬令套餐不適合我，我個人不太滿意。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "老店的料理不會翻車\n櫻桃烤鴨皮過乾了，片鴨肉的技術似乎可以再精進。",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "餐點好吃，但是部分年輕服務人員服務態度非常需要加強。第一道菜送上吃完之後中間間隔十餘分才送上第二道，但是因為當時人很多，等待倒是也沒什差，送餐的四五十歲阿姨態度也很好，服務也非常熱誠親切。\n但是後來吃到最後一道菜，快吃完時，年輕服務人員就跑過來說他們已經休息了。讓客人感覺很不好，餐點也不是我晚送的，確這樣不客氣。 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "餐點口味依然跟記憶中相似，但服務人員態度真的每況愈下，真心希望可以改進，好吃的食物被糟糕的服務毀掉⋯",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "小菜很香很精緻也很可口，但是幾乎每樣都加麻油，掩蓋了食材本身的滋味；拼盤涼菜各裝一盤，加量不加價，每樣都很精緻好吃；烤鴨太焦且肉有些柴、皮脆像餅乾、甜麵醬太水，整體很普通；烏參燒花膠不錯吃，但如果改成烏參燒牛暔可能會更好，花膠用來加干貝、老母雞湯，比照魚翅燒湯方式可能更合適；蝦子燒冬粉很好吃，米糕、點心也很不錯；蒸餃皮太差，起鍋後軟爛過度，醃篤先太鹹。餐廳整體評價：服務態度優秀、燈光氣氛頗佳，菜品符合飯店水準，但有進步空間，量化分數為89分。",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "好吃的上海菜。服務也不差。",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "一鴨三吃酥脆好吃激推鴨壽司口齒留香,醉雞、糖醋魚片、豆苗蝦仁等等每道菜都令人回味！尤其二位領班王姵晴和林俊甫態度親切五星服務！",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "烤鴨很好吃, 訂了一桌, 吃的好撐啊, 最後二道菜吃不下打包了. 宴請賓客不錯的地方.",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "無障礙設施有待加強，從地下B2停車場到1樓大廳，沒電梯，行動不便的人有危險性。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "帶外國朋友來江南春吃一鴨六吃，美味又飽足，親切又周到的服務，讓我們賓主盡歡！",
        "日期": "11 個月前"
    },
    "評論 154": {
        "內容": "如果可以我會給零顆星。這是近年來最糟糕的一次飯店用餐經驗，餐卷的套餐品質很低，比一般餐廳還不如，不值這個價格，更糟的是服務人員很兩光，戴眼鏡的女服務生把水果餐具車推到旁邊人就不見了，外場叫半天找不到服務生，都聚在櫃台不知忙什麼，明明收茶資，要等很久才有人來加水，都是福華為什麼品質跟台中差這麼多？真的讓人失望。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "片皮鴨質素佳， 味道好， 酸菜鴨湯味道適中， 鴨飯羔好特別， 亦好吃。",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "菜飯：有臭油味，飯又太濕，而且裡頭料只有一種菜對於菜飯過於單調。\n清炒蝦仁：沒有挑出黑蝦腸，還與菜單照片不合，是大蝦而非正常上海菜的小脆蝦仁。\n椒鹽田雞：咬一口一半都是油膩的厚重裹粉。 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "提前一個月定位，電話也沒告知鴨子需要預定\n到場才說沒有鴨子…這間不吃鴨子不知道還有什麼可以吃",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "烤鴨都還沒上演切盤，鴨身已經炒好要上桌，這樣會是同一隻鴨？？？！！！，來的這盤還是冷的。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "第一次用餐,不知如何點菜\n時,服務人員 **王姵晴&林俊甫**幫了不少忙\n讓我們吃的很滿意/菜色豐富。真心值得推薦。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "服務態度超差，吃飯頻被催促，這種趕人拼翻桌不在乎客人的餐廳，拒絕再去。\n\n17:30入座，18:30不到服務生就過來問要不要打包⋯還不到七點，已被第三度詢問，我向服務生抗議被詢問三次，反倒被服務生嗆：外面客人七點就來了也在詢問我們呀！",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "雖然我是江蘇人，年紀也近八十，胃口應算不差，因為四個人份的量居然感覺不夠，口味嘛，沒有福華派頭應該對應的美味感，甚憾！",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "這裡的烤鴨是我個人心目中的台北第一名，鴨壽司滿滿的台味，必點，價位也不高",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "以春酒。尾牙桌菜來說，CP值是夠的",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "菜餚精緻美味，服務佳。\n我們這次是來吃初二娘家聚餐，一家一個大包廂，用餐環境很好。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "四人份湯品，豆腐，魯肉等，打包後都只剩小小一紙碗，真不知是哪門子的打包，真不知打包打到哪兒去了。嚴重不實廠商",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "過年前，帶家人去吃尾牙，漲價了，小確幸不在，只長價錢，菜肴沒提升，飯後，心中有點淡淡的憂傷……",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "食材新鮮精美分量十足!\n服務貼心親切無微不至!\n飽餐之餘再來個 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "包間服務很棒",
        "日期": "11 個月前"
    },
    "評論 169": {
        "內容": "福華江南春不管來幾次都非常滿意！\n美食外加優良服務,婕安、翊棋、熙傑你們太親切了！\n謝謝你們！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "外帶套餐 醉雞實在令人驚艷 午夜夢迴仍會想念 一查才知道是招牌料理 太美味了 因此前來特地評論🤤🤤🤤🤤 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "在這消費已加10%服務費，喝杯白開水要收50元是待客之道嗎？",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "很典雅的飯店餐廳，台北這個價位有性價比",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "服務態度好",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "享受美好餐點,服務也好,讚！",
        "日期": "9 個月前"
    },
    "評論 175": {
        "內容": "餐飲美味一流水準，裝潢漂亮服務卡好。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "交通方便 餐點好吃 服務周到",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "還不錯的餐廳，適合全家大小一起來走走。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "不錯吃！",
        "日期": "4 個月前"
    },
    "評論 179": {
        "內容": "安静環境佳，食材細緻，作工地道，好吃",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "烤鴨好吃",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是一家物超所值的優秀餐廳。菜色價格合理，大部分都很美味。我們推薦豬肉菜餚)火腿蜜汁火腿肋骨無錫排骨或瘦豬肉）。蒸牛腩也很好吃，我們誤點了一小份醃篤)應該是大份。因為有10位客人，餐廳主動提出加兩次湯，不收費。服務友好、及時、禮貌，我們向喜歡浙江、江蘇菜的人推薦這家餐廳。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "自從我會爬行以來，我就一直來這裡。在新冠疫情之前，食物的品質一直在走下坡路)5年前），這次走下坡路更甚，包括服務。\n\n當你為一頓飯支付這樣的價格時，你就是在為產品的品質、服務、氛圍和技巧付出代價。可悲的是，我對這種昂貴的經驗大多持負面評價。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "來這裡參加商務會議並吃了一些菜餚。食物味道鮮美，室內設計相當精緻，具有東方風格。午餐時間座位幾乎滿了，非常明亮、寬敞的餐廳。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "母親節套餐很糟糕，幾乎無法食用，有橡膠般的烤鴨、不新鮮的涼菜和劣質的海鮮。這是令人失望的，尤其是考慮到價格點。它應該被評為一星，為服務人員加一顆星。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "和家人一起來這裡吃午餐。這個地方的主用餐區可容納大型團體，並且還設有私人房間。食物很好吃，調味也恰到好處。服務也是一流的。這家餐廳位於霍華德飯店內。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "推極品菜餚如北京烤鴨，蒸牛腩，乾焼明蝦。環境清潔優雅，上等餐俱，服務週到，友善且價格合理，CP值高。請曲副理推薦點菜，定然賓主盡歡。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "食材品質不錯，味道符合價位，沒有驚艷。\n\n唯獨幹貝菜心略為失望，跟家裡長輩做的差很多，非用芥菜心而是芥菜，幹貝看得到絲吃不出鮮味。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "食物很好而且服務很好。我的家人來這裡吃午餐和晚餐以及宴會。\n\n我也推薦淑文)Shu-wen）、亞蕾)Ya-lei）和美惠)Mei-huei），因為他們對顧客很好，非常友善。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "非常好的傳統中國菜",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "老店",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "北京烤鴨真是棒極了，桌邊的鴨肉雕刻。服務生會為每位客人準備一份菜色。",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "非常正宗的上海菜，很多老顧客而且很高興)一定都是來自中國大陸）。  酒店本身就是非常古老的經典",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "我們來這裡是為了北京烤鴨，我並沒有失望。鴨子絕對好吃！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好好吃呦",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "服務很差。糟糕的食物。太貴了。如果可以的話，我想將其評為 0 星。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "優質的服務和非常友好的工作人員。北京烤鴨很好吃。強烈推薦！",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "好吃的味道",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "清蒸牛肉 好好吃😋 …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "糟糕的服務。  非常糟糕的服務。品質持續下降。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "服務好，菜好，地點好。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "索索",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "超好吃的 10分",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "老派江浙菜",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "比珍珠坊好吃",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "口味清淡好吃",
        "日期": "5 年前"
    }
}