{
    "評論 1": {
        "內容": "環境不乾淨，設備老舊，瑜伽墊清理方式粗糙，用朋友用過後過敏，男更衣室吹頭髮處狹小，小便斗不知是故障還是省水不是每次都會沖水，跑步機目前還沒用到一台電視是清楚的…小巨蛋館真的可以 remodel了，設備該全面換新了…\n除了app還算好用，找不到其他優點…",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "我是新會員，業務Kevin熱心的安排體驗課程，讓我對環境和老師更熟悉。Jerry健身教練更是對我詳細而耐心的指導，並建議我去看復健科來確認雙腳不能順利蹲下的原因。因爲7/9眼睛斜視開刀，要申請會籍日期暫停2個月，在家使用email申請信件一直被檔無法順利申請，於7/23由櫃台人員Chrissy和Joey熱心的服務幫我會籍暫停申請成功。",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "強迫推銷、玩各種文字遊戲硬要錢的公司\n完全不推薦 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "”Jackson教練”未來我們繼續一起進步改變！\n和Jasckson教練相遇是這樣開始的！\n在True Fitness …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "這還需要給星嗎? 給一個都嫌多\n1. 課程難定不好搶，都繳了會員費，上個課還要碰運氣，課程規劃差勁。\n2. 好不容易訂到課了，到了現場才得知課程課程臨時取消，通知方式又不也不夠人性化，即時性十分的差，讓人白跑一趟。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "當初入會是因為想幫助業務（看他很努力又缺業績），想說下班後來上課，但是晚上的課沒有在一開放就訂課的話幾乎是上不到…懷疑是不是超收學員，超難訂到課",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "超爛的 一年網路訂課三次沒到就鎖網路訂課 打電話問能否幫忙訂課也不行 之前一些課沒開取消了 導致常常報不到課 浪費錢  這裡的會員有夠可憐沒保障",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "飛輪課車子壞很多 不是轉聲很吵 就是無法上卡 反正用久部分故障也不檢修 反而裝監視器去查客人是否提早進教室找台較好騎的腳踏車 然後發簡訊警告 真是無言😩😩😤😤 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "業務馬克介紹得非常清楚～人也很nice！主動幫忙處理適合我的方案，體驗一次決定這一年要在這裡運動了💪🏽 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "評論裡很多人提到的課難約的問題唯一解就是訂鬧鐘在你想上的課一開放的時候馬上約，像一些舞蹈那種都有固定班底的基本上新會員不太要想了⋯你真的去也不會知道她們在幹嘛的😂（不過通常開課時間也不是普通上班族有空的時間，所以完全不困擾我😀） …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "櫃檯服務態度極差，我老婆上15點的瑜珈課，我14：50到場説有急事要找我老婆，拿東西就走，但説不給進去就不給進，也不能幫我找人，要我等下課，太誇張了，最後確認我也是會員才放行。但問她15點的瑜珈課教室在那，居然回我不知道，有夠差的服務業人員。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "從環亞搬來小巨蛋後，整體功能性也增加不少，每週都有不少課程提供選擇，運動去處的好選擇.",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "在小巨蛋的旁邊，沒有清楚指示，不好找。\n裡面像迷宮，大而分散。\n運動區在地下室，但是別人在1樓可以往下看，隱私感不足。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "很幸運能遇到很好的顧問Rahma, 幫我詳細解說每種課程和場地, 讓我願意當場就加入這個會館.",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "非常推薦顧問David! 傾聽顧客需求並推薦最適合的方案。小巨蛋館離公司很近，也能大大的增加運動的動力！",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "疫情前接觸過重訓課程\n但那時候的內容並不適合\n有一次還過度換氣結果眼前一黑 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "David 於2024/12/02邀請Slegers參加入會，喜歡小巨蛋環境，交通便利，課程種類豐富",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "莫名其妙主動來電邀請舊會員回去體驗，結果電話詢問態度不知道在差什麼，倒楣接了這通電話惹得自己一身腥，非常沒禮貌的女電訪員，建議老闆可解聘這名員工。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "人員親切，瑜伽、舞蹈教室非常多，空間動線相對不開闊，重訓器械與其他連鎖健身房相比也非常少，會員幾乎全是女性，音樂輕柔和緩。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "冷氣開到像冰庫，根本不合格沒有健康概念的健身房，十幾度的冷風灌回來生病ㄧ週多！\n反應櫃台回你，溫度就是這樣噢！\n簽了一間沒辦法運動的健身管真的很想申訴消保會！",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "已經當會員好幾年了，喜歡這邊多元的團課，有印度瑜珈師資、有氧課、舞蹈課、肌肉核心訓練課。另外有完整的重量訓練區有教練指導也可以自主訓練。謝謝Mark的服務！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "廁所洗手台濕到爆炸，濕到水整個滴到我鞋子一大灘，還好及時發現把腳閃開，不然整雙鞋不就都被弄濕了，小巨蛋館廁所真的都不認真打掃，永遠永遠到處都又濕又髒，為什麼一堆人反應了還不改善？其他分館都不會這樣，為什麼小巨蛋已經爛成這樣了，連這種基本的打掃廁所都不做好！到底拿我們的會費去幹嘛了？而且都訂不到課！根本是詐欺！只會一直複製一樣的罐頭回應，真的是氣死，明天要打去1999市府專線抗議，消保會真的應該介入調查！",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "一顆星都不想給！會館的業務ㄧ名叫 ’Mark’ 馬克 的真的有夠爛！持續打電話問要不要續約，已經告知不方便接電話還是打不停。而且話術很多欺騙盡快續約，後來告知會和另外的業務員續約，他馬上翻臉態度惡劣！全真的業務從以前就是出了名的素質極差！經常用欺騙話術而且如果沒有馬上簽約就會把人糾纏到死，沒想到現在素質更低！不跟他簽約馬上翻臉，我有權利選擇要跟誰簽約，麻煩貴公司好好管理跟教育你們的業務人員！",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "小巨蛋館的場地和環境更加寬敞明亮，感覺視野也比較好。從櫃枱往外看也很明亮，覺得內外環境都很棒。設備也很好，運動後休息的空間也很大，是很舒服的運動環境。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "跟同事來體驗～業務Mark跟教練Free🤜🏻🤛🏻人都很好 器材場所都超大～～～🤩🤩🤩 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "純健身不友善場館。 划船機 只有一台需教練陪同，壺鈴也需要教練陪同。其他器材老舊，數量不足。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "週六14:45 戰鬥有氧教室太小人太多造成同學經常因爲搶位置發生爭執(環亞會館沒這問題)。建議嚴格取締用水壺毛巾排隊的人，以及在教室地板貼標位置點。上個課還要吵架心很累。更衣間也因爲太窄人太多今天有兩個阿姨撞到彼此吵起來，這裡儼然變成菜市場，建議想入會者三思是不是直接去菜市場，還可以買食材😅\n2024年更新:開業以來廁所漏水沒停過，吹風機壞不停，今天還遇到會員用毛巾佔浴室吵架。好熱鬧，支持true小巨蛋無期限停業 …",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "重訓的教練和團課的老師都很好但硬體設備還有很大的進步空間尤其去過台中金典會館後真的差很多",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "我自己有先去其他點試過 最後在這裡入會 這裡的環境不大 但老師真的都很專業 教導學生很認真 跟其他品牌比起來 全真 真的是老師很強大  建議要改善的是:課常常滿 定課不易 教室空間不大但開放學生量過多 顯得很擁擠 冷氣太強 我看到其他會員也都跟我依樣披毛巾(冷氣調漲了,是不是該調高一點) 浴廁之前整理很乾淨 但最近真的味道不佳 然後到處頭髮(好品牌應該要更用心維持),另外要推薦我的教練 AUSTIN 真的真的很專業 雖然教練課好貴 但很值",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "MARK 邀請江素淨參加小巨蛋館\n離家近 課程多元  開始來運動囉👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "去參觀可能會被業務纏住走不了,而且價格非常不透明,入會費由多變少就是要你簽約,但我已經簽約了,只能繼續在這等到約到期,另外訂課要搶,希望大家來之前先探聽一下月費還有多看幾間再決定.",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "熱瑜珈教室的空調要該維修一下了，溫度一點都不熱",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "今天在這運動 2023.02.09\n運動的好地方 2023.02.17\n設備齊全2023.02.22&02.24",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "有些人自己的態度不好，櫃檯已經很有耐性\n了 尤其早班的都很有活力，因為你們自己躁鬱症就要毀人家的工作 看不懂  辛苦小巨蛋的櫃檯人員了 希望公司給予好一點的獎勵！\nCHRISSY我愛你",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "20230304更新女廁馬桶堵住，水流到地板照片\n🙄🙄🙄🙄🙄🙄\n————————— …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "自從從環亞搬到小巨蛋，原本就秒殺的熱門課因為場地變小變得更加難訂得到，升級成黑卡根本也沒有用，常在搶不到課的當下立馬致電櫃檯，不是沒有人接就是響了一陣子被掛電話。再隔幾分鐘致電過去櫃檯就說黑卡也沒有位置了？也不過開放訂課過不到五分鐘的光景？真是傻眼又心累，後悔多花錢。\n櫃檯人員有些很和善，有些真的不太禮貌，當了True10幾年的會員，不懂為何硬軟體皆每下愈況？ …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "前幾天有到店裡 光是櫃檯人員的態度就不是很好 何況是裡面的課程（說的就是髮型是中分的男店員）\n既然是公司的門面 請公司好好篩選評估\n櫃檯人員是否有具備友善態度 謝謝🙏 …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "小巨蛋櫃檯待人親切有禮，有問題都會耐心幫忙\n早班的很有熱情！讓人運動的心情更上一層樓 ！\n公司應該給予獎勵 鼓勵員工有更好的服務品質！",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "顧問馬克人非常好，感謝他介紹的很清楚，也很熱心",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "每次來這邊運動都讓我很快樂\n尤其是櫃檯的Joey &Chrissy 服務真的親和力很棒、每天去都是因為櫃檯的熱情讓我充滿想要續會籍跟續課程的動力",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "各位如果想要入坑的人可以問問已簽的會員。簽了會員也不一定能上課，因為很難訂到課。(但會費是每個月一定會扣)教室已經塞滿了人，多開課就可以解決，但為了省錢，只有砍課的可能，總之就是上不到課。。另外定了課忘記取消，一堂課罰100塊，🤣。。教練課一對一課是比較賺錢啦，其他會員上不到課隨便啦。既然想通過多元課程吸引更多會員，就要讓會員有足夠的課可以上，不然有多少種類課也形同虛設。櫃檯也是從來不可能對你有笑臉，有自動刷卡機嗎，會員自己來不就好了。以前仕女會管的確比較好，但現在越來越差了 …",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "絕佳的健身及跳舞的地方～狠推推推！🥰🥰🥰\n可以來找我我顧問MARK …",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "小巨蛋的MARK 很親切，要入會可以找他。",
        "日期": "2 週前"
    },
    "評論 44": {
        "內容": "一顆星剛好 很會按負評 員工",
        "日期": "4 天前"
    },
    "評論 45": {
        "內容": "Kevin 很親切！認真為每個人客製化提供課程服務",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "因爲加入全真從忠孝106年開始到現小巨蛋館前兩年因疫情請假很久，後來聽說從環亞到小巨蛋。現場場地爛就算了教室又小上瑜珈隔音差要放鬆的課程卻吵死的音樂聲。新用的app也常訂不到想上的課。若訂了忘記取消就鎖死不給用。還要罰錢。這不給上的法律是哪一條啊？完全枉固消費者的權益，請問app訂課沒去忘取消要罰錢是合法的嗎？還好剩幾個月到期。絕不再續約。要跟隨我的好顧問去別家！好的老師也走了一堆，表示這公司管理肯定有問題。",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "月費制，有許多課程可以選，可嘗試許多不同類型的課程，很讚的運動空間",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "馬克，介紹得非常清楚，我希望從此成為一個👍會員！ …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "老師教練和課程安排都不錯,但是在對待會員上則是相當嚴格,一般會員要上熱門課都必須前一晚準時上線搶課,晚一秒就沒了,這都還能接受,但是如果記憶力不好的要小心了,預約的課如果忘了來上,不只要計點,還要處罰當天不能再上其他課,等於一罪二罰,一年被記點三次就無法在網路上搶課,我的會員快到期了,魚腦的我,健身中心不會協助幫忙,只會處罰,所以也決定不續約了,老了記憶力不好是我無法控制的,只能去找別家,看有沒有友善一點的健身中心..",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "推薦業務Mark  超專業 也很為會員著想",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "真的是爛到不能再爛的健身房，以為很多課可以上嗎?\n那也要你動作夠快，秒搶的到才上的了 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "環境乾淨，服務人員親切，很適合常來運動😄 …",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "全真瑜珈很糟糕的一家分店，之前在微風大樓裡面，現在隨便找個就近的點就要叫原本的會員將就在這邊，還沒踏入的千萬不要加入！\n\n1. 尖峰時刻鎖櫃永遠都是滿滿滿，找不到一個地方可以放包包 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "來運動請找馬克～人超nice、環境也是超推推😍 …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "今年7月首次參加成為一年的新會員，感受到這裡的環境相當好，課程豐富，老師專業又熱心，行政人員態度良好總是面帶微笑，於是在MARK但推薦之下，二話不說，直接轉為二年的會員，這真的是一個很棒的地方，有很棒的團隊還有許多熱愛運動的夥伴，希望大家都能來喔！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "櫃台人員面無表情，詢問當天6:05是否有課程，一個男生冷冷說→旁邊有課表🙄\n還有一個做很久，妝化比較濃長頭髮的女生Lina， 上次會員卡掉在館內，隔了3天到櫃檯詢問，她看一下抽屜就說沒有， 講話的時候也是面無表情，但是隔天就收到會館通知取卡片電話(?，遷到小巨蛋後，會館整體偏老舊 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "入會就反映一樓飲水機冰水是熱的，至今數月過去仍一樣。不需大毛巾只需小毛巾健身，卻常常拿不到。下午兩點來說小毛巾要晚一點，四五點來也說要晚一點。早年在環亞，後來在小巨蛋gold gym 都沒有這些問題。所以明明是可避免的管理模式及心態問題，但是卻無視品牌形象及客人權益，硬要說可以給兩條大毛巾。如果大毛巾跟小毛巾一樣，還需一大一小嗎？有必要讓客人每次來都要面對這種不確定性嗎？ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "原本看評論 很擔心設備或是環境不佳\n但實際體驗後 覺得環境不錯\n而且就在捷運旁邊 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "今天來體驗教練課程是目前體驗中最好的一次，真的有認真在訓練及教學，去過很多的體驗課大多都是業務性質為主、運動性質相較低，給人感覺是來買課程不是來運動的，所以這次的感受相當好，立即就辦會員了。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "在全真大概兩年的時間，也經歷了從微風那棟搬到小巨蛋的過程。\n第一年我的業務非常盡責，完全有協助處理一些會員上的小問題。但由於後期業務已離職，全真並未將負責我的業務事宜轉交給另一個業務，也沒人告知，（我完全不知道我的業務已離職，朋友告知才知道😅）導致每次有會員上相關問題只能到櫃檯詢問。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "跟家人一起運動\n顧問Mark介紹的很清楚",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "加入全真有10幾年了，從True Dance 到環亞再到小巨蛋，場地變更大，又有更多的教室，喜歡這邊的師資，因為這裏讓我更熱愛運動，開心❤️",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "最近很常課程莫名被取消，到櫃檯櫃檯居然也沒提醒，一個皮膚白白的年輕男生只會傻笑說不知道根本也不處理，態度能力有很大的問題",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "昨天晚上感覺超差，只因為有其他會員自己錢包忘了放哪一個置物櫃，櫃檯就擅自上鎖我和其他會員的置物櫃，還要我們親自去櫃檯解鎖，詢問櫃檯什麼原因，態度冷淡，問了兩句，才說客服在置物櫃哪等你了，天啊～運動完很累想回家了，要我們配合找客人的遺失物，竟然是用這種惡質侮辱人的方式，感覺被當小偷對待，櫃檯跟客服一句道歉也沒有，可能貴公司生意好，就不尊重一般會員吧⋯真的很差的服務態度",
        "日期": "11 個月前"
    },
    "評論 65": {
        "內容": "以前曾經是會員，今天確診中接到總公司員工推銷電話 已經表明人不舒服沒辦法當下決定請他之後再聯繫，完全講不聽也不管對方就一直批哩啪拉的講個不停，多次表示目前人不舒服真的需要想一下再回覆，真的很自私很惡劣，最後再次表示我沒辦法接受，過半小時竟然收到預約成功的簡訊？？？？？到底是什麼情況真的很爛！！！！！對方應為一名叫Kim聲音聽起來有點年紀的女性",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "網路/訂課系統已快一整天出狀況了,全真true yoga小巨蛋是否應該簡訊告知訂課會員們,表現出服務專業熱誠,而不是櫃檯都不接電話,好不容易接通了,就回答自己上網繼續試…\n老師教練們語評都非常好,可惜在櫃檯態度上需要改善…! 就算是系統/IT的問題,全真的門面難道不能客氣耐心的回答包装解說嗎?!\n今晚十点又會一堆同學責問了🫣🫣😮‍💨😮‍💨 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "第一次到健身房，假日人好多，更衣間滿滿人",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "10幾年前第一次加入市政府的true yoga,一直都是由業務Abner lung服務，中間因為工作的關係中斷過幾次，這次已經是第四次加入，十幾年過去，小龍已經是總經理，但還是服務親切一如往常，講解會籍清楚，不強迫推銷，會以客戶的角度，找出最划算最適合客人的方案，所以我每次回鍋都是找五星好評的小龍👍 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "週六晚上到會館現場辦理轉讓\n事前已經致電詢問需要攜帶物品\n結果特地從高雄北上辦理 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "根本就約不到課，只適合有錢有閒的人來，看起來很多課但適合上班族的時間永遠客滿\n顧問也不會理你，唯一只有合約到期問要不要續約，記得要辦終止，其實他明明知道人很少來但也不會管是真的沒時間還是約不到課，直接放生",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "說要毛巾節能減碳，我今天入館只拿了一條小毛，因為上了二堂課髒了拿去回收，\n上完課，需要大毛及小毛，我有說要洗澡及洗頭\n必需要使用二條⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "一開始接觸重訓課程時,覺得沒什麼特別的,竟然要花那麼多錢,讓我覺得很不值得;\n一直到碰到了JACKSON教練,他讓我了解到了,原來錯誤的姿勢以及運動施力不對也會造成身體的傷害, …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "非常糟糕的場館，之前專門去上瑜伽課，現在改成健身房及瑜伽課之後完全走樣，根本訂不到想上的課，訂課有一堆門檻，上一堂課搞得跟演唱會搶票一樣。打電話問過消保會，說這是超賣行為，要解約客服傲慢地只說這有合約，問題是合約上要賣給我的東西我要費力拿到啊！！！！！不費力還拿不到，這是什麼爛公司。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "團課選擇多樣化， 喜歡這邊的body combat, Party有氧，曲線雕塑課程. 搬到小巨蛋後，好難訂到課（Pony和吳柏樵老師的拳擊每堂秒殺，好想知道有何秘訣能搶到😂） …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "身為全真多年的會員，環亞搬到這後真的很破爛驚人，去一次就嚇到去別館了\n\n環亞遷館時我也完全沒收到通知，居然在前館關閉前幾天才在那看到通告，服務非常的差 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "很多好評都是因為評價五顆星可以拿到精美洗髮精禮物才評的，抱歉我沒有要禮物，我只想說實話，當初從環亞館換小巨蛋館時就已經很多人抱怨館內設施很不親民，教室地板不平、違規的教室、淋浴間地板是比健康步道刮腳的會流血的材質，如今幾個月過去了絲毫沒看到任何改變，不把消費者權益當一回事。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "強迫報名的DK及昨天早上接電話態度很差還反嗆我叫我找自己顧問的櫃檯人員，不是所有人都理解你們公司的規則，也根本沒有人有義務因為你是業務所以要理解你死巴著不讓別人離開現場的手法，然後還要同理你缺業績的心情所以你真的很可憐 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "因第一次花錢上私人教練課，很怕找到不適合自己的教練，於是利用自己在做簡易的重訓器材時，邊做、邊觀察、邊找適合自己的私人教練，最後很幸運終於遇到#蛙人教練ROCK#，他親切認真的教學態度，在上課時會細心幫忙調整正確動作，也常會分享訓練到的肌群專業知識，讓我不僅訓練到身體，也充實到運動知識。目前訓練下來，本來爬樓梯吃力的感覺也改善很多，也看到身體測量數據慢慢往標準數據靠近，感覺很棒！這教練費用真的花的很值得，非常感謝Rock教練！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "話說環亞館要搬家這麼久....舊設備跟鬼屋一樣!\n1.男女更衣室張貼不明確，學員跑錯地方\n2.熱瑜珈課程取消一個月，沒有提前主動告知及張貼 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "大推顧問DK，介紹清楚，耐心解說，不像一般遇到的業務人員（油腔滑調），很誠懇，也很能站在客人立場提供最適切的方案。讚讚👍！！！已推薦朋友對True有興趣一定要找DK。祝DK業績長紅哦！ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "您好,很抱歉似乎讓您有一段不甚愉快的體驗,我們已\n經立即將您的狀況轉知現場主管進行了解與處理,如您\n欲進一步了解或反映可於週一~週五 12:00~20:00親合 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "搬到小巨蛋硬體老舊沒整修就算了，現在連軟體訂課系統被駭客入侵當機好幾天無法訂課 最誇張的是全真的危機處理讓人傻眼， 居然要求學員開課一小時前去現場排隊！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "*4/10更新*—全真小巨蛋館是最爛會館\n絕對不是要來更改我的評論，因為我只要來這間全真小巨蛋館一次，怒氣值就加深一次，這到底是什麼爛會館！會費越來越貴，環境越來越糟，這間真的可以說是「全真最爛會館」\n更衣室設備糟，我們只能蹲在地上整理東西。浴室漏水，地板也都是水。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "5/23 晚間熱瑜伽課程 又在叫號後補 果不其然 一進教室就看到爆滿快50個人 已經知道自己爭取權益的會員好幾個都拿兩張軟墊 候補進來的一臉尷尬 沒軟墊能用還跟老師說不好意思他要出去拿軟墊 我都不曉得我們這些會員是欠了幾個月會費需要這樣子道歉 有夠卑微 正在看評論參考健身房的 請不要再進來了 我們這裡非常擠 而且很貴 謝謝 感恩大德 爛健身房！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "如果是想上瑜珈課程的人 奉勸千萬不要報名這間會館 隔音超級差 有氧教室跳舞的老師 都耳背還是怎樣 音量都調整個會館都聽到 跟夜店一樣 麥克風還破音 超大聲 上瑜珈課程完全無法靜心 千萬千萬不要報名 你會後悔",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "超級不重視消費者權益的無良公司，從環亞搬到小巨蛋，空間少了200坪，教室少了2間，剩下有2間套房大小的教室拿來濫竽充數，超塞很多會員在小教室內，大家擠在一起上課，搬家還停課2天，新環境也很老舊，素質差這麼多值得這個月費嗎？適合不注重品質，喜歡人擠人，訂不到課也沒關係的消費者",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "課程豐富、老師上課認真有趣！",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "會館搬家後，雖然課都訂不到，但比較喜歡新的重訓區，謝謝Jackson教練讓我從恐懼重訓的小白，到現在竟然還能持續乖乖上課，進化成自己心中的模範生，教練很認真也很會鼓勵學員，會爲學員客製化課程，現在體態跟體力持續進步中，也不再排斥進健身房了！這裡是讓我能快樂運動的地方，有很多很棒的老師，希望以後都能搶課順利，堅持重訓，讓自己更開心健康！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "奉勸還在選健身中心或瑜珈中心的人三思，千萬別選這家，遇到問題時這True沒有一個有權的高層可以解決問題，會惹得一肚子火\n\n11/4~11/5因環亞會館搬家所以請環亞會員到其他會館上課 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "優點是課程很多，缺點是教室跟浴室的硬體設備。\n之前辦黑卡，因為有保留名額一定有課，結果現在也常報不到課。\n從環亞搬到小巨蛋後，飛輪教室的回音無法改善，瑜伽教室變小，人多時無法伸展。男性廁所跟浴室故障比例高，地板也不好走，黑卡與一般卡也沒有分區。\n在這裡花多的錢辦黑卡，似乎只有拿紫色毛巾的差異。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "這一顆星是給在小巨蛋會館的老師們，因為他們在如此陳舊又設計不良的場館裡，依然認真教學！\n硬體設施，皆為負負負×N 評！\n1. C教室有一盞燈一已經閃爍2個月了，什麼時候能修好？ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "接待服務人員的素質有待加強\n可能是上面主管本身就沒有再要求\n可憐這些來參加的體驗者 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "跟好友一起運動，這裡環境不錯",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "平日的下午瑜伽教室C人爆炸多教室擠滿滿，上課品質很差，淋浴間雖然設備都有更新，但環境還是蠻差的，地板是原始的凹凸石子地板，光腳站在上面都覺得很痛，浴室的邊邊角角都發霉，天花板黑黑髒髒的發霉完全沒有人清理，很懷念微風的會館。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "很可惜/老會員會负評",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "奉勸大家快去找消保會或是找立委議員然後曝光媒體，這樣惡劣的公司，只會複製貼上相同的回應，完全不顧會員權益，入會了還訂不到課，會館又髒又爛，根本是欺騙消費者，我本身是台北通管會員，就因為小巨蛋不再續會通館了，全真和小巨蛋全體主管都應該負上最大責任，到時候曝光媒體，事情鬧大小巨蛋館就等著倒閉吧！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "只能用慘不忍睹來形容…身為在true yoga好幾年的通館會員，到期後我不會再續約。從小巨蛋可以看出公司高層無心好好經營，未來恐怕越來越差。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "重訓區跟私人教練區很寬敞。\n團課多樣、師資也不錯。\n有附毛巾，淋浴間也多，休息區整體氣氛+ 音樂好聽。\n希望洗手間可以增配強風烘手機，原本微風南京有三菱的，但搬到小巨蛋居然變成老式熱風的。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "超級不重視消費者權益的無良公司，從環亞搬到小巨蛋，完全沒有告知會員，完全報不了課，月費卻照樣扣，還要等3-5個工作日才回覆，客服說找業務，業務說找客服，各種推託，素質差這麼多值得每個月費嗎？適合沒目的亂撒錢的客人！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "平日晚上瑜伽課程超難預約，也沒看到會館有積極改善的方案，要加入會員請慎思！！！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "隔音非常糟，上瑜珈課會聽到小巨蛋震耳欲聾的聲響，考驗定力與修行。\n衛生清潔有問題，櫃台拿的黑色的瑜珈墊有異味，臭到影響上課感受。\n飛輪教室小到爆炸，每台車間距超近，壓迫感很大，不舒服。\n鑰匙鎖永遠遠借不到。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "老闆實在要慎思儘快裝潢。或者有機會回環亞比較像樣。瑜珈墊好多頭髮，沒提早進教室，要邊運動一直找機會用手一直邊清。而且訂不到課。以前很喜歡true yoga, 現在太失望，老闆請認真經營。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "以前這間是專攻團課，會員費也比其他館貴，但讓喜歡上課的學員願意付費加入。結果現在空間更小人數受限，課更訂不到甚至有被砍課程，會員費卻沒有減免還一直拉人進來。瑜珈教室設備破舊，非合格安全裝潢，甚至聽得到演唱會的震撼聲，外面很多健身房收費和品質都比你們親民。這種惡性循環經營方式，實在是連一顆星都不想給了",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "小巨蛋館內挑高舒服，團課種類也非常多。顧問Abner也細心說明不同風格、幫忙找到合適強度的課程，非常專業！",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "已經快一個月了幾乎都訂不到課，沒有熱瑜珈器材導致熱瑜珈停課一個月，這個月只上了之前幾個月課程的四分之一而已，教室過度擁擠和髒亂，是不是要等一切都準備就緒再做搬家動作，急就章的做法只是犧牲學員的權利罷了\n如果是要回覆罐頭信就免回了",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "一堆的課～舊會員訂不到搶不到也撿不到！續約繳了錢要上想上的課，變得非常非常非常的困難🙄\n一些瑜伽課突然都沒有鋪墊子，就讓學員隨意擺放～原本2個位子變成一個人用，也不知道他們是不是有清潔地板？常發現墊子上和旁邊有頭髮！同學說自從換了清潔公司，有些課就常常不像以前在上課前排好墊子！還要老師跟學生解釋：館方沒時間放墊子，要學生自己放！那麼櫃枱小姐為什麼又推說是老師的意思⁉️ …",
        "日期": "11 個月前"
    },
    "評論 107": {
        "內容": "看了很多負評，帶著心理準備過去，還是感覺很差。\n空間設計非常奇怪，動線奇怪，感覺有很多浪費的閒置空間。\n我去的時候男女更衣室已經改進了覺得標示的很清楚，但是更衣室看起來很大可以利用的空間很小。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "教練離職不讓我退費還要付20%手續費，當初簽約也未依照正常流程，竟然先簽名才看到合約，會費收費高課程也難預約，遇過這次經驗以後絕對不會推薦親友來這家！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "繳了會費 都訂不到課 還不准停卡\n白話文 就是 買了一張不能用的卡 當分母 養公司\n傷心 業主 所有的回覆都一樣 複製貼上",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "小巨蛋館真的太讓人傻眼了！原以為應該會至少把之前已經很陳舊的go gym 陳設修繕一番，結果完全是原封不動的搬進去，頂多貼貼運動品牌的海報而已啊。教室變得又小又窄，地板陳舊不平，更衣室到處都是發霉痕跡，連原本去go gym時當時就覺得老舊不搭的藤椅都還乾脆留著用！廁所更是比休息站的廁所還不如。我以前會推薦大家來true 系列，就是因為品質一直都比其他健身館好，但現在連我自己都不想來運動了….請問你們真的為了要省一點錢，把經營多年的好名聲都毀於一旦嗎，特別是讓跟著你們許久的環亞會員覺得非常失望！",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "搬家後小巨蛋館的環境空間設備的老舊程度和教室格局，只能說是 「廉價的健身房」，和TURE其它教室的環境差異甚大。但學員仍舊是花了一樣的月費，卻要體驗這種等級的產品。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "運動的好地方Mark介紹的非常詳細清楚😊😊 …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "嗚嗚嗚，還我優雅的瑜珈健身館，貴婦都不貴婦了\n1.黑卡區怎麼就拿個簾子格間就結束了\n2.場地動線好亂，人擠來擠去，跟之前的環亞館差太多了 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "運動場地寬敞舒適，Tom親切有禮，有問題都會迅速幫忙解決！",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "我是尊爵會員，非常跨張的是，環亞搬移無通知、電話無人接聽，打壞我的熱瑜珈課程，不清楚的課程與教室標示，不知道從哪裡找熱瑜珈。親切的服務只有在您繳納會員費時能感受，平時服務，非常傲慢！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "颱風來了有休館建議發一下網路通知，官方Line也從2020/3/27沒再通知任何訊息過\n\n其他人看到可以不用白跑一趟了",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "台北市的據點，教室很多位在地下室，沒有對外窗戶，關著門上課，且門上還用個擋板，有老師上課說沒用門擋，會被公司罵；理由是維持上課秩序，避免有人在課堂中進出教室。但是，連熱瑜珈以外的瑜珈課，也幾乎都不開空調，一群人待在沒有空調的密閉空間，如果是1.5小時左右的課程，教室鏡子經常起霧，可想而知有多悶熱潮濕。健身房是「室內空氣品質管理法」列管對象，依法應保持空氣流通，避免二氧化碳等有害物質超標，尤其現在還是新冠等呼吸道疾病的好發季節。如果瑜珈課不願意開啟空調，至少開點門縫保持空氣流動 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "環亞搬到小巨蛋 教室變小 課也難訂\n\n拉丁舞蹈很熱門 Wesley老師脾氣好好很有耐心 跟大家説明 怎麼提早訂課 會館有想辦法要增加教室 謝謝♥️人帥心善♥️ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "顧問:Kevin5292對體驗會員剛選的課程，當天兩小時後便不允變更，生意是這麽好嗎？   2022/5/28\n2022/5/31來電詢問欲變更的課程\n2022/6/03已變更課程被取消未通知，讓我白跑一趟\n2023/2/26 不推薦Jackson",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "這麼差勁的品質，不只單館會員的權益嚴重受損，通館會員也完全不想浪費時間踏進去，其他館變相課也變難約，也連帶受影響，原本就因疫情緣故，課程大幅減少就令人覺得受到欺騙，現在又多一個擺爛事蹟，我不相信經營者完全感受不到新舊會館根本不是同一個檔次的，但他們就是吃定消費者，看到這個態度，通館會籍走完也不願再繼續(誰知道哪天會不會全部會館都發生小巨蛋事件)，現在健身房那麼多，何必受氣讓你們賺？",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "業務有耐心， 環境乾淨，交通方便。特別推薦細心仔細有教學熱忱的clair 老師",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "飛輪教室器材損壞嚴重、健身教練霸佔練習區（不請教練不能使用區域，不是教室喔！是不能使用練習區，不然你就把練習區設定為教室🤬！）動線規劃很差⋯⋯爬上爬下！ 重點是器材可以修整好嗎？受傷一定告！ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "「您好，謝謝您的反映，很抱歉讓您感到困擾，我們能理解新館與舊館的落差，反映的每一個想法與建議皆會提供相關部門，新館落成需要一段時間的觀察評估，才能確認調整內容，而能夠立即改善的我們皆已進行作業當中。很抱歉讓您有一段不甚愉快的經驗，在此先向您致上最誠摯的歉意。」———可以不要再複製貼上相同的回應了嗎！讓人感覺很差！完全沒有誠意的態度！讓人很不舒服！！！",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "這裡的課程老師都很認真教學，熱瑜珈、槓鈴有氧、皮拉提斯、核心瑜伽，不同的師資所學習到的，都可以有不錯的能量。\n來這裡運動超過10年來來去去的老師蠻多的，有時候會覺得有點可惜，但感覺就是階段的一種，要再繼續練習。\n從去年暑假開始上教練課，遇到Jackson 教練，練習過程中學到不少知識，自己不足或是想挑戰的部分，透過每次的練習，都會給予調整與建議。\n他是個很認真教學貼心的好教練\n😊 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "1、google上寫營業時間到十點，但人員告知是到十一點，有落差，要更正喔！\n2、我是其他會館的會員，想考慮轉館，去之前還先打電話過去問是否要先預約，對方說不用直接道就好，但到了現場後幫我逼卡，居然也沒半個人來接待我，跟傻子一樣不知道要去哪看環境、換衣服、找教室，真的很不專業⋯⋯\n3、你們的業務、客服人員拜託加強好嗎？！不要浪費了你們的環境和師資",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "在這裡上課將近兩年，其中三次疏忽沒收到擦汗巾跟盥洗用具，但沒有一次找回，甚至我當天回到家發現來電都沒有找到，實在不是很愉悅，如果管理層有看到請加強遺失物管理這部分😑 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "20230303今天晚上，天母全真四個沒事幹的教練霸佔自由重訓區1/2空間，可以請全真總公司管教一下天母分店的主管嗎?\n我們使用時他們還故意施壓問我們要用的何時，這樣搶我們消費者權益對嗎？",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "Andy&Kevin講解細心,花了蠻多時間跟我介紹，教練sky也很有熱忱。讚讚❤️❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "小心跟他們簽一面倒的合約，可能被告重罰，跟老婆入會至今4個月，因忙尚未使用任何一次，我的月費扣款正常，老婆的因換過卡連三個月費沒扣成，現在收到他們的存證信函，老婆的要罰款三倍，即使我們現在退出會員也要付巨額罰款，在完全未使用之下，還要受此威脅，簽約前請大家三思",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "健身房裡有些設施器具圍起來。規定要有教練陪同才能使用  是不歡迎學生自己練的意思囉？也沒見過清潔人員消毒健身設施。瑜伽墊上常常有頭髮  飛輪都要自己消毒把手轉輪等等  真是好棒棒呀！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "此點埸地大沒有用浴室間少要排隊環境老舊再不翻新，續約意願已不高",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "瑜珈課程很棒 很多元\n想參觀可以找我的顧問叫MARK\n服務很親切👍 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "老師專業，健身教練也很親切～\n交通方便，環境舒服，服務人員也是5顆星！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "課超難訂！舊會員都上不到課了還繼續收新會員，奉勸正在評估入會的人深思\n回覆評論都像罐頭訊息，請問實際改善在哪裡？",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "飛輪課很好約，幾乎不會爆滿，當天預約還是會有位子，老師也很不錯，很仔細的講解動作避免學員運動傷害，但這裡是主打瑜珈，所以還是來講一下瑜珈課的狀態。 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "不推這裡教練以及系統。\n約好的時間教練不出席就算了，當天自己會請假不告知客人。甚至都沒有道歉，我說要換教練，快一個禮拜了都沒有提供更改課程時間。\n簽約前什麼都可以處理的態度，簽了後就不管。\n我對這家公司的信用度超級無敵底 👎🏽 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "幾年前曾經在環亞店買下三年課程不限制堂數只要你有體力愛怎麼上都隨便你，還可以在古亭館上健身房的課程，那知道需要買教練的費用而且還並不便宜。最後也是不了了之。直到去年剛好又去到那裡買我喜愛的鞋子結果還是又被聳慫恿上去聽他的說詞然後又衝動的買下新課程但絕對不在買三年了，結果那位小姊拿著我的資料一打我才知道原來我之前買三年的課程我卻總共只上了22堂課而已，但那位專章卻問我怎麼不使用請假的方式呢？重點我根本就都不知道是可以請假的，請教各位如果是你們，你們會如何處理呢？感謝+感恩謝謝你們",
        "日期": "8 年前"
    },
    "評論 138": {
        "內容": "業務跟接洽教練都很讓人無言.感覺就是因為缺業績之後確定報名就不負責任的態度...本來一直對他們家的設備跟課程抱持高度興趣..完全因為業務態度問題完全打退堂鼓~當下只有想趕快逃離這種爛會館的想法",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "因為本土疫情日益嚴重想暫停會員，打網路上的某支電話想辦暫停，接電話的人說會請客服跟我聯絡，等了幾天沒接到電話，親自跑一趟環亞館，櫃檯卻說完全沒有來電紀錄，也不給辦暫停，說現在已不能因為疫情辦暫停，如果不能用疫情辦暫停，那為何接電話的人不先告知呢？難道要找消基會才能解決嗎？實在是很糟糕的客服經驗，完全不會想再續約了！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "之前二說不說就買了月付1988一年會籍 結果去上課沒幾天就被強迫推銷教練課程 當初入會說好要送的入會禮也沒送 顧問H服務態度真的很差勁 簽完約就立馬變成另一個嘴臉 上完課還找人來遊說我購買教練課程",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "業務處理事情的態度真的很不好\n教練也換來換去\n原本的教練會細心通知上課與提醒請假申請等事宜 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "我的家人因為工作關係必須暫時停課\n貴公司的處理人員真的是有夠惡劣！\n相關作業程序對於一個60多歲的人而言，根本就是一種刁難！ …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "1.新場館縮減會員權益，訂不到課，月費照收。\n2.教室過小，擠太多人運動，罔顧會員安全。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "1. 有了健身區後變得蠻完善的，設備很豐富。\n2. 課程種類蠻多的，只是要記得提早預約。\n3. Mio的服務很好，親切也很為會員著想。\n4. 時常有一些會員專屬優惠，行銷感覺有用心。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "場館很新穎 維護得很不錯 方案也很多選擇 專員及教練都非常專業 推薦大家來",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "接待我的顧問是Louis，態度很親切講解也有耐心又仔細，完全不會有強迫要加入會員的壓力，推薦想加入健身房的朋友可以找他唷🤩👍🏻 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "覺得人越來越多，上個廁所都要排好久，\n墊子也都很多汗水痕跡或抓破的痕跡，感覺沒有在維護及換新。 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "原來大家寫的評論都是真的\n還想說是全台最大的運動會館 下次付錢之前真的要先三思\n收錢第一 業務承諾都推的一乾二淨",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "Mark 推薦安排，非常貼心規劃",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "之前假日早上來這上瑜珈課，更衣室已經很窄了，還有學員帶了一堆東西平攤在衣櫃前一次佔了好幾個衣櫃位置，還不準人家移開，一點水準都沒有，請貴公司規勸下吧\n\n就是你高瘦皮膚很白無毛眼睛很小，做個瑜伽帶很多籃球護具的然後竟然是個男的。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "來這邊運動站的很棒！不管是團體課或是教練課，教練Jackson很認真，會努力調整姿勢，讓我慢慢進步！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "會來這邊運動的真的只能呵呵 現場只能訂當天的課不能訂明後天的課有夠荒唐 還得打電話才給訂課 並且似乎不用打電話其實也能訂課只是你們懶的訂而已吧？\n然後App又一堆問題 真令人失望 疫情過後居然還健在 只會官方話術還會什麼 在這裡工作的除了教練跟老師以外 其餘的人員在別的地方能有什麼一技之長嗎？有啦 倒是很會在背後嘴砲 跟吉娃娃好像喔 沒什麼實力卻很愛亂叫 怕別人不知道你們沒素質喔？",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "加入全真在環亞運動多年 。晚上來環亞會館運動、一直以來受櫃檯人員親切的服務、與謙虛的態度。感覺很溫馨。\n讓我放棄world gym改來全真是對的。去過全真那麼多的館、還是環亞的晚間櫃台最親切。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "身為會員 小孩身體不適 經過借用洗手間都不行",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "Mark 解說細心，待人很客氣，大推！！",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "惡劣推銷手法，我因工作關係調職到國外，不讓解除會籍就算了，也不讓辦理課程暫停，直接寄法院支付命令到我家，強迫我繳付未使用的費用，太過份了!",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "我記得你們有個顧問，好像頭髮有點少，高高胖胖的，第一眼覺得他很像黑社會的，但後來覺得他人蠻好的，講話也很幽默，為了他我就加入了會員，因為他...我每天都很期待去運動的時光，偷偷看他",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "在有本土案例的情況下還不給請假，請假方式嚴格且標準高，尊重這時期想運動的人，但想避免群聚的人就只能一直扣錢!業務根本只想要先把你騙進來入會而已，一說可以請疫情假，結果後來標準一堆不給請。\n尊重老師的品質，但其他都令人火大，勸現在想入會的人三思，若會因為疫情不敢去的話，就不要去被騙錢了",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "瑜伽老師跟環境基本上都算還不錯，雖然不像Space那麼專精，但想去流汗想伸展做基礎瑜伽算不錯…… …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "館場寬敞，課程豐富，但都訂不到想上的課…\n教室太小，課看的到吃不到啊！",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "來上瑜珈，馬克介紹很清楚",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "什麼時候要出面處理？ 還是一直擺爛，讓會員都選不到課，繼續賺黑心錢",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "以前蠻喜歡 近年越來越差 覺得環境很髒 常常被迫洗冷水 還有充滿噪音的三姑六婆阿姨們 拿毛巾水瓶佔位也太扯",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "環境舒適、課程優質！",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "合約上有寫明即使約期到了也會自動續約，然後被扣款唷，大家記得要去櫃檯簽名才能停止扣款",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "課程多樣豐富 空間寬敞 很熱鬧的氣氛！要更加努力鍛鍊了…",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "櫃台 Ron跟Chrissy\n服務良好，早上都會固定來全真報導 課程豐富、器材多樣！",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "怎麼會有如此之大牌的老師??????? 大頭症?????????????上課都採線到，還特請班上專們的大姐頭代收上課課程卡，真是服了，明星師資就了不起嗎?????也沒多少學生，是在自大什麼呢，真是頗糟糕............monday tsz",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "課程多元豐富，是喜歡上課的好所在.櫃台人員 sherry 服務態度很好",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "交通便利、課程豐富",
        "日期": "2 個月前"
    },
    "評論 171": {
        "內容": "簽約簽兩年，每天可以上一堂課，雖然不算便宜，但課程種類和老師很豐富，很喜歡",
        "日期": "8 年前"
    },
    "評論 172": {
        "內容": "櫃檯服務態度很差 不想幫助客人 就不適合做服務人員 公司訓練不佳",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "大家一定要來環亞上課，課程很豐富師資又很堅強，顧問Emily服務一級棒，要來運動的朋友一定要找Emily喔🥳🥳🥳 …",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "即將健身 ⋯我愛腹肌",
        "日期": "5 個月前"
    },
    "評論 175": {
        "內容": "老師都很熱情有活力!! 櫃台服務人員態度很好~",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "Andy服務態度非常好認真\nLori很活潑可愛",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "有氧課程多元化、全方位！運動完令人𣈱快！\n服務人員的態度超級無敵貼心，令人感動😹！ …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "上課不錯，顧問Mark很不錯，環境很好",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "運動環境不錯，空間寬敞",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "電話一直打一直打的公司，都說幾次不要再打給我還一直打",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "非常感謝馬克~因為他的慷慨和善良向我解釋一切，我很高興加入True Yoga。另外，我已經試了三堂免費試課，對各位教練都很滿意~",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "艾伯納·隆（Abner Lung）是山羊。在這個很棒的設施中給我帶來了很多好處。設備齊全，而且總是很乾淨。教練和其他贊助人也很棒。如果您正在台北尋找優質健身房，我會推薦您。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "這個地方乾淨整潔。所有的日程安排都已經準備好了。老師非常友好和樂於助人，尤其是因為這是我第一次來這裡。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "我很感激你們，但從合約到期前大約三個月開始，我幾乎每天都會收到一連串要求延期的電話和電子郵件。 。儘管我多次明確拒絕，他們還是不斷用不同的人員和不同的號碼來招攬我。每次下課我都會被攔住，我猜是因為名額的原因，但我感覺很糟糕。我多次要求總經理停止這種持續的招攬行為，但他以嘲笑的態度對待我，一切都沒有改變。這太浪費了，因為教我的老師都是很多很棒的人。",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "教練很棒，環境乾淨",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "超棒",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "Mark 人很好",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "很棒的服務。\n很棒的身體果醬課！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "上👍👍👍 …",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "好的",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "很好的體驗！",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "鍛鍊身體的好地方",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "好",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "鍛鍊身體的好地方。非常乾淨。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "良好的體驗",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "健身所好地方",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "很棒的健身房！",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "好的",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "交通便利",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "很棒的地方，方便又乾淨",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "交通便利",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "服務很好，環境也很好",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "洛瑞好\n喜歡跳舞",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "地點好，裝潢不錯，只是避開銷售人員",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "地點方便，設施不錯",
        "日期": "4 個月前"
    },
    "評論 208": {
        "內容": "交通便利",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "Dk好棒棒～～～",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "很好",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "環保",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "Louis 很棒",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "斯克里666",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "偉大的！",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "巴魯老師和樂隊的舞蹈很棒",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "水喔",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "洛瑞👍 …",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "健身好地方👍 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "健康",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "喬伊",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好棒👍 …",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "合而為一，您就可以做到。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "交通便利",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "太棒了！",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "全真很棒",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "骯髒的",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "很棒！",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "很寬敞。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好的",
        "日期": "1 年前"
    }
}