{
    "評論 1": {
        "內容": "開幕到現在，我們一到兩星期會帶小朋友來買得來速，沒辦法離家近。剛開幕時可能還不熟練，經常會忘記給配料或酸甜醬，有一次還給錯漢堡，不過最近比較少發生這種事了。但是有一件事常常發生，就是我的大麥克不要酸黃瓜，明明看他點餐有備註，總是忘記，今天又發生了，終於忍不住評論牢騷一下。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "感謝店員幫我決定要玉米湯還是小薯\n不然我應該會站在收銀機前面半小時\n但我朋友的薯條換了三包還是沒有鹽巴\n所以少一顆星 因為我挺她🍟 …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "我知道你們店要做活動，滿心歡喜地去排隊去點餐，也消費將近$1000，後面點餐點的比我多的人都已經取餐了，還讓我多等30分鐘！\n最讓我憤怒想要在這邊留差評的原因是你居然把三個份的餐三包大薯通通放在同一個紙袋裡，六杯飲料一個紙袋都不附。\n我都跟你說我有帶購物袋了，你還堅持要我買，好，我也買了，然後呢？所有的餐都擠壓在一起壓扁一直壓一直壓一直壓縮，漢堡都變成披薩了，你要我怎麼吃？！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "越吃越懷疑我到底是點了什麼？\n怎麼都沒蕈菇！打開照片跟實際的比較⋯⋯\n一點蕈菇的影子都沒！ …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "得來速的給餐人員素質教育參差不齊，有時候有給杯架、有時候沒有；有時候沙拉有給紙袋、有時候又沒有，告知沙拉需要紙袋，卻只急著想把沙拉塞進漢堡的紙袋中，請問這樣做，到底是想讓哪一種食物壞掉？冷熱食不能同放的概念，難道一點認知都沒有？！ …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "來朝聖鬆餅豬肉漢堡，超棒不用排隊，不愛吃甜食但喜歡鬆餅的我，覺得甜度剛好，甜鹹甜鹹的，很好吃，也沒感覺到膩",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "9/19 13:00得來速買一支蛋捲冰淇淋\n給餐人員男性感覺是經理制服 但是冰淇淋擠那麽醜就算了\n一句話都不講 有夠跩的！有夠沒禮貌",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "生意很好，假日人潮多\n但不知道是不是人手不足\n已經2次來店碰到回收區大爆滿沒人收拾了 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "換了三次小薯一樣沒鹽==\n真的是無鹽薯條",
        "日期": "4 天前"
    },
    "評論 10": {
        "內容": "讓顧客無語的一家店。內部員工素質很差居然在顧客面前直接爭吵😓重點客人的需求沒有第一時間解決而是繼續爭吵⋯第三個人出現反而是處理員工後離開⋯把顧客略過⋯只是需要拿個紙杯裝霜淇淋員工就上演爭吵⋯壓力是有多大⋯⋯ …",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "早上06:19點完餐印出發票才說因為早餐要現點現做，麥香魚套餐還在炸所以需要等待⌛️06:28拿到餐（得來速）",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "2024/4/28外帶早餐\n青蔬滿福堡沒有給蛋，而且是二個下蓋 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "店員態度極差\n講話態度有待加強感覺不適合待服務業\n沒有服務業的精神 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "2024新開幕，捷運幸福站一號出口外，店外有Ubike點，有高腳椅（固訂在地上無法移動）以及6-7人座大桌，進門三台自主點餐機，兩個人工點餐機，尖峰時間點餐也消化的很快。 …",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "薯條剛拿到就是軟爛的，一點脆度口感都沒有真的有夠難吃，從開幕到現在都是這樣，完全沒有任何改善\n漢堡點加酸黃瓜洋蔥，結果洋蔥只給兩粒，根本比一般狀態還少\n點雞塊沒給糖醋醬，下雨用得來速還要下車去要，店員一句話都沒說，拿給我後直接走掉，真的體驗有夠差，以後會開車去遠一點的另一間吃",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "是公司政策嗎？麥香魚堡裡的起司改成只有半片？吉事堡打開像被壓扁。\n消費者付錢買的是一個餐，不是讓你們減少配料讓它看起來像一個餐而已欸！",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "蛋堡連續兩天吃到有蛋殼\n得來速要熱拿鐵給成黑咖啡\n特地開回去換，換給我的是一杯，摸起來已經擺一陣子的外帶溫拿鐵 …",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "2更：1/30終於開幕了！！！！\n等了將近兩個月～裡面空間比想像中大一些！\n—————————————————— …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "有一台點餐機背對門口，第一次進來沒發現。全店只有三台點餐機，位子也少。晚餐時段點的薯條只是溫的。熱拿鐵不錯。",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "第一次去 動線很亂 點餐機只有3台 座位區很少\n都獨棟了可惜沒二樓 漢堡麵包很焦 薯條份量不一 雞塊吃起來很乾很硬很難吃⋯\n希望可以改善 不然寧願走去更遠麥當勞買⋯",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "開幕當天晚上去過。\n炸雞翅雖然說要等，還是比其他家快。\n自動點餐機應該多設立幾台。",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "早餐時段點餐櫃檯一位戴黃框眼鏡的小姐服務很親切\n每次都面帶笑容，也會主動幫忙搭配比較划算的套餐選項\n每次給她服務到心情都很好 …",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "內用點了一個客製化漢堡，不要酸黃瓜，芥末多一份\n結果來了一個沒有酸黃瓜，但番茄醬很多，且沒有芥末醬\n拿回去給店員也願意重做，這點很可以接受 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "點的是大薯，送來的這個份量勉強有中薯的量而已，薯條又冷又硬，請加強店員的訓練，開幕已經有一陣子了，作為連鎖速食店，這樣的品質管控非常差勁。",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "我看了真的很想吐….\n\n玉米濃湯喝到一半，撈起來….發現疑似蟑螂大便的東西= = …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "不論外送或外帶已經買過好幾次了！\n但是這間分店失誤率真的很高！\n10次裡面起碼有5次可以少給餐點， …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "餐點服務都不錯 但隔了幾個禮拜收到罰單 心情就不是很美麗了 建議禁止停機車可以表示再清楚點 得來速牌子旁邊的空間是人行道延伸範圍 大家要小心警察會來拍照喔",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "Uber+熊貓外送全雙北拿超過20幾家麥當勞、唯獨這家最屌，外送窗口永遠沒人接待、大家各忙自己的、員工心情好才會過來問你要拿什麼餐點、有可能站在窗口5分鐘也沒人鳥你、外送員永遠不知道自己訂單哪時候會好、重點是接了10次有9次去餐點都還沒好⋯餐飲工作很辛苦我能諒解、看過訂單更多的麥當勞店家也有、但也沒有你們扯、不知道是不是店家sop的問題還是員工的問題⋯太扯啦！",
        "日期": "3 週前"
    },
    "評論 29": {
        "內容": "你們可以再誇張一點，我訂豬肉滿福堡跟麥香魚套餐。你看你們做的是什麼。也沒給發票",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "今天早餐厚鬆餅堡新品上市，約9點多前往點餐外帶，因人很多，人員告知要等半小時以上。在等待途中，發現外場櫃檯有一位戴眼鏡的服務小姐，不僅會安撫等待的客人，對每位客人也很有耐心，雖然戴口罩，但還是散發出滿滿的親切感，應對客人問題EQ高👍🏻\n可惜名牌太小又反光看不到名字，在此給予鼓勵，加油～辛苦了！😊 …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "購買是早餐使用得來速，店員親切有禮餐點快速",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "生意很好的一家店！但是我的不愉快是因為…\n1.櫃檯點餐的店員遇到需要服務的客人…主管卻沒有即時幫忙，而是讓那個小妹妹一直被客人罵。最後我才聽到有人罵那個小妹：遇到這個事情就應該主動找管理員。那表示資深的你們都看到他有問題了，怎麼不幫忙她一下還罵他呢？ …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "之前第一次在店內用餐兒童餐有用盒子裝起來。\n今天3/16人超多外帶餐點\n兒童餐沒有用盒子裝起來就算了，還漏給雞塊！\n你們很忙沒錯，我們也花了不少時間等待，麻煩仔細一點，大家都開心好嗎。",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "今天\n10.的時候都已經開到了麥當勞裡面明明就有汽車停車位卻被機車全部佔走然後問店員他居然跟我說公園或捷運應該有停車..？那我大老遠開車來內用寫有停車位是被唬爛嗎有夠誇張",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "開幕囉！座位區不大，但是工作人員很用心。櫃檯點餐人超多，車道點餐也絡繹不絕，但看來都可以快速取餐，沒有等得太久。是頭前重劃區的亮點，之後會一直來惠顧的。",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "今天1月29日早上七點正式營業了，餐廳內已有不少用餐顧客。趕著上班，所以用得來速買了麥香魚早餐，美味又方便，薯餅酥脆燙口，很過癮！",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "座位有點少，但這應該都是新開的麥當勞的通病。出餐速度有待加強，SOP感覺沒有熟練，常常看到店員手忙腳亂的。",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "我以為麥當勞的品質都是一致的，但是點了麥香雞，肉的品質乾到不行。但是生意很好，人潮很多，我不知道是哪裡出了狀況，我寧願去遠一點的地方買，也不想再體驗一次了！",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "這家店的服務有很大的問題，來好幾次都有出餐、服務等問題。\n\n這次送餐少出2杯飲料、2個霜淇淋，卻把桌牌拿走。 …",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "出餐超級慢，外帶回家後還發現餐點有少。\n重點是，這不是第一次了！！\n要不是最低只有一顆星，我一顆都不想給",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "今天颱風來，晚上短暫的沒雨突然想吃薯條就想說走去買個套餐來吃。走到外面看到還有開，得來速也還在動，想說應該有在開就走過去。結果有一個員工站在店的入口守著，等我走到門口才跟我說他們快要關了所以不再接客了。聽到的當下立刻就不想吃了。你們就只擋走進去的客人，得來速就不用擋。所以是有車的人比較高級才能點餐是嗎？而且要提早關門也沒任何提醒，等客人走到門口才說不賣你食物。超大牌的感覺，喜歡賣就賣給你吃，不喜歡賣就不給你吃。謝謝你們的噁心行為讓我完全不想吃了，而且我也怕跟你們理論完會賣給我Covid奶Tea。以後想吃快餐還是去BurgerKing 或是肯德基算了，不然又給我搞這種噁心人的事。",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "1/29就要開幕了，搞不清楚狀況又愛刷負評的，記得去把評價改一改。\n\n一堆可悲仔自己搞不清楚狀況還沒開幕撲空了在那邊留一星、三星的評論洩憤，真的是有夠低級。上次經過店內的人說一月底會開始對外營業",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "113/11/10\nAM  10:27到達得來速，前面一台車28分點完餐點，往前一點就不能繼續前進！因為前面車輛都因為等待取餐，而都到我點餐時，不能點早餐！\n得來速？速度在哪裡？\n會不會因為要早餐時間要到了！而故意放慢速度？",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "內用位子偏少，尖峰時刻需要等一下，餐廳只有營業到晚上12點，想吃宵夜的不要白跑一趟！但還是不影響麥當勞美味",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "由於離住家比較近，便利性無話可說，服務態度也OK沒什麼好挑剔的，但是餐點就有點小小踩雷了（附圖兩份滿福堡），希望能多多加強員工訓練，麵包邊焦成這樣，請改進",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "排得來速時因為前面客人點了3、4份套餐，取餐時發現人員都做錯，等了快半小時才取到我的餐，好不容易到我時，發現店員少給了飲料又追上來給我，薯條也都冷掉、軟掉了，可以麻煩多加強人員教育訓練嗎？？？各種出包耶……",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "2023-12-10 拍照紀錄一下。\n\n環狀線捷運幸福站 生活機能愈來愈成熟了！2011年入住頭前重劃區；繼2017-11-1 双北第一家車道型Starbucks思源門市啟用後；很開心麥當勞也進駐頭前了，期待開幕活動！",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "叫外送一天到晚少東少西\n叫雙層給一層\n少薯條少薯餅 …",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "這間之前有來買過服務算好\n但是昨天有特地來問幾點提供早餐\n服務人員回應6點開始提供 …",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "這分店的櫃檯人員是眼睛不好還是心不在焉，我明明是點兩層肉，你確只拿單片肉給我，這不是第一次發生這情況，之前還發生少給漢堡的狀況，這麼大的食品企業，加加油好嗎？",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "點的是一個\n無敵豬肉滿福堡加蛋\n和 …",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "中午11點多走得來速買了共三個漢堡（ 兩個是套餐一個單點）其中一個要求特製去洋蔥跟酸黃瓜，回家後發現沒有特制去洋蔥跟酸黃瓜，結果花了錢卻沒有辦法吃漢堡（特制是給小朋友吃的）覺得很失望也氣憤",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "才剛點內用去吃 結果有打掃的服務生說「15分鐘後就要打烊了」 我直接傻眼了 為什麼幫我點餐的服務生怎麼沒說快打烊了呢……吃個心酸的喔。",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "店內等餐建議聽店員叫號，不然螢幕上不會馬上顯示做好的號碼；因為不止我一個人因為號碼沒顯示而沒馬上取餐，我沒聽到算是我的錯，但希望不要讓聽障朋友因此多等一段時間。",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "店員服務超讚，某次前往現場進行外帶，不小心沒確認好商品，就離開了，以致餐點出現了一些狀況，事後撥打電話給餐廳，店員即時地給出解決方案，謝謝你們！！",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "買貝果想再加購一個乳酪抹醬\n結果店員跟我說不行？？？？？？？\n之前在別家麥當勞就可以耶… …",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "身為蕈菇堡的忠實粉絲\n看到這畫面我只能說遺憾\n咬了兩口想說怎麼沒有蕈菇\n翻開來還真的都沒有",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "這家麥當勞真的是我去過全球這麼多家當中整體表現數一數二的優良！\n我固定每週六早上來，從早餐時間吃到午餐後離開，餐點並不會因為週末人多就品質下降；出餐時間也非常迅速、環境保持整潔；工作人員專業且細心有禮！\n可以拜託其他分店來觀摩體驗看看嗎？（尤其是南桃園的眾分店）",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "可能是取餐叫號顯示壞掉，根本不知道自己前面還有幾個，外場包裝的也只有一個，一堆人擠在前台等，這個應變能力太差了吧",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "硬體跟出餐品管需要改進\n1.點餐機器動不動就當機\n2.兩塊炸雞都是已經快焦了\n包裝時候就應該要發現！",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "差評啊！哪時候要開幕！（敲碗）\n我每天經過都期待他會開幕\n可以加速開幕嗎！謝謝！ …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "有得來速\n通常使用得來速消費\n但是車太多會排到思源路上面\n要注意被驅趕",
        "日期": "1 週前"
    },
    "評論 63": {
        "內容": "谷哥下地圖才發現到這裏新開了一家，頭前運動公園過去點，幸福捷運站旁，對住這邊的人越來越方便。",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "麥當勞（英語：McDonald's）是源自美國南加州的跨國連鎖速食店，也是世界最大的速食連鎖店，主要販售漢堡及薯條、炸雞、碳酸飲料、冰品、沙拉、水果、咖啡等速食食品，目前總部位於美國芝加哥，根據麥當勞2022年公布的年報，截至2021年底全球共有40,031間店，分佈在119個國家及地區。[1]",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "今天原本上菜上錯，給了我一個特製的沒有吉士的豬肉滿福堡加蛋，我請櫃台補我一片吉士就好，沒想到直接給了我一個完整的豬肉滿福堡加蛋，賺到了很高興。服務很棒讓我有意外之喜，從有點不爽變成了有點高興",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "感覺品質還沒很穩，早餐的漢堡吃起來沒有連鎖店的美味。車道出口設計好怪，行人出入口會有汽車出來，機車沒地方停",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "颱風天買麥當勞，人真的多到爆炸！\n知道人多，難免忙不太過來，餐點等候多時，可以體諒~\n但如果可以把特製餐點另外裝一袋會比較好些（例如：去鹽的薯條~）（同時買了5份餐，其中一份薯條去鹽，但沒有被分開放，拿回去盲猜那盒是去鹽的😅） …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "我點2份麥香雞餐，因兒子怕吃不飽，所以叫我再多點一個普通漢堡，外帶回家吃時，才發現怎少一個麥香雞，這樣兒子更吃不飽，而且我是付了兩個全餐加33元漢堡費用，所以請教育員工看清楚單子內容物，因結帳跟準備餐點不同人，或許準備餐點跟客人需資深員工才不會看不懂單子",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "請問外送員是欠你們多少錢 態度有需要這麼不好嗎？ 對你們的客人也會如此嗎？ 建議你們如果這麼不想幫外送員拿餐可以把放餐架放在外面 不需要擺在裡面 我們又要經過你們 告知要拿餐 每次去窗戶都是關著 又擺個臭臉 跩個二五八萬  乾脆收一收不要開外送啦",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "清晨六時開始營業，快走運動完順帶早餐很便利。",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "你們的大包薯條是中包薯條換包裝的嗎？\n附上照片已證明沒有倒在包裝裡面",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "地點不錯，晚上客人還是蠻多的",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "環境設備新穎，大多時間只能用點餐機點餐。",
        "日期": "4 天前"
    },
    "評論 74": {
        "內容": "椅子跟別人離太近了吧，胖子不友善餒\n消費者已拿座位編號表示要送到桌上，而且座位號碼牌也放桌上了，結果沒有拿另外一張出餐號碼放在桌上就被店員教訓說你怎麼沒有這張單，出餐完給餐了還特地去機器找那張單，還放在我桌上，什麼毛病呀，店員是不是很閒😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡 …",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "衛生管理未達水平！！！\n為什麼會有不戴帽子，口罩的人長時間在準備餐點的區域？\n其他員工辛苦做好的衛生措施都給他破壞了！！！",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "人很多，很多人有選擇障礙 又不先想好\n自助點餐機常要排隊\n建議多設置幾台\n至少把四台補滿吧",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "明明是新開幕的店，大薯卻一堆空氣？裝的很少跟小薯一樣在幹嘛？員工訓練有待加強！👎🏻👎🏻👎🏻 …",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "🍟 大薯份量偏少、未將薯條盒裝滿，口感軟爛、不脆，感覺放很久，未加鹽調味。\n晚餐點麥香魚經典套餐，魚堡醬料偏少、炸魚排偏乾，感覺放了一陣子；加點的麥克雞塊是常溫偏涼，適合怕燙的兒童實用。\n整題而已服務態度頗佳、點用得來速的速度也快，不過食品本身口感欠佳、多數常備餐點都不夠熱，溫度偏涼，點餐者能有其它更好的選擇。 …",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "最右邊點餐阿姨態度超差，對於第一次使用麥當勞app的民眾不是很友善。多要兩包胡椒粉，還嘆氣搖頭擺臉色給我看🙄 …",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "看起來很新但是超級髒的一個麥當勞\n位置很少 一大堆人佔位置\n麥當勞好像一般都很少有店員擦桌子 …",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "颱風假前得來速購餐，點一牛肉堡餐及一雞排堡餐，取餐後打開一看是兩份牛肉堡餐。",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "連續好一陣子過來買早餐 餐點配的飲料每天的味道濃度都不一樣。\n\n例如 冰蜂蜜奶茶-有時候有蜂蜜很多 有時候很少 奶茶的奶 也是每天都不太一樣量。 也發生在檸檬紅茶上面 檸檬的味道也是差異很大。 …",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "訂購餐～能了解外送服務辛苦～整整比預期慢20分鐘也沒告知或出發～搞得讓人沒食慾～",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "這家薯條有夠誇張，買大薯根本就是中薯規格，嚴重偷斤秤兩完全憑他們的手感裝入",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "可惜了，整體環境其實還算不錯的。",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "點餐機出問題讓我浪費二十分鐘，\n速度真的有夠慢",
        "日期": "1 週前"
    },
    "評論 87": {
        "內容": "初三初次到訪，人超多，外帶餐點等待約30分鐘，櫃檯出餐的服務員態度始終親切，沒有一絲不悅，看進去廚房每個員工的盡心盡力的準備趕出餐！餐飲業真的辛苦了，謝謝你們忙碌中依然保持難得的親切服務。給五星。新莊奧客真的很多😂請繼續加油⋯ …",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "剛剛22：50分到達餐廳，椅子已經有很多被搬起來不給坐，得到的答案是快休息了，所以不給坐了，明明離24：00休息還一個多小時，店員是多想下班啊？",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "用餐環境不錯，整潔明亮，座位稍嫌不足， 一客滿就感覺很擁擠 有時候會沒有位置",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "晚上過去每次炸雞都沒賣\n櫃檯也都沒人 都叫客人自助點餐\n收一收比較快",
        "日期": "4 週前"
    },
    "評論 91": {
        "內容": "剛剛去買早餐時 給餐點時的人從頭到尾都沒有表情(是在店裡面一位耳後有刺青的小姐）\n一如往常的點蜂蜜奶茶\n跟她要了一根攪拌的棒子(平常每天來買得來速都會附贈) …",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "外帶三個套餐帶回家才發現少兩樣東西，再回去補拿沒想到口氣跟態度很差，讓人很不舒服",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "薯條軟爛、服務差、24點打烊22:55拿完餐有空位要做居然無法，清潔人員只會一直強調：我們營業到24點喔！我一度以為是我看錯時間🙄🙄🙄 …",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "可樂沒氣\n給我糖水啊\n根本詐騙 …",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "烤雞沙拉根本根本沒有烤雞 是要我吃什麼 119買了一堆菜",
        "日期": "1 週前"
    },
    "評論 96": {
        "內容": "常買到軟爛的薯條。\n店裡一忙 餐點必有漏或給錯，後來看到人多時，一定會細數內容物。\n給錯就算了 在得來速 漏給真的很差勁，",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "買了麥當勞早餐 拿餐當下請店員飲料不用裝紙袋 店員ㄧ聽 沒說聲什麼就算了 飲料叩一聲就放在櫃檯上 轉身就走 請問 我不要紙袋有什麼問題嗎？況且飲料並未裝進紙袋的情況下 我就隨即告知 請妳不用裝進紙袋了 又不是裝了 又請妳拿起來 教育訓練有待加強",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "買了兩包薯條，兩包3/4都是軟的？生意好就亂炸嗎？很久沒吃到這麼糟糕的薯條了",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "得來速的出餐速度稍為慢了一點，其它都不錯喔！",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "我對麥當勞多年印象就是動作迅速，員工對餐點很清楚並且很有服務熱誠。\n\n今天下午時間過去點餐自動點餐機都已經滿了，一位櫃檯阿姨示意我過去可以點餐。 …",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "近期再訪，薯條炸的很好吃，可以選擇無鹽的，更棒。出餐速度快，環境也乾淨舒服，常和朋友來這裡用餐。\n\n-------- …",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "冰炫風只裝杯子的不到一半，跟蛋捲冰淇淋差不多份量，偷料到太誇張",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "得來速只給餐點 醬包衛生紙通通都沒有😵‍💫 …",
        "日期": "3 天前"
    },
    "評論 104": {
        "內容": "24:00打烊\n23:19分開始跟客人說即將打烊就算了\n廁所垃圾還直接亂丟在客人的座位旁邊 …",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "薯條變得好難吃！為什麼！現炸的薯條還這麼難吃⋯",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "已經提前訂餐了，結果外送等了超級久，午休時間都要結束了才送到，餐點果然也都冷掉了",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "靜靜地坐在前排窗吧坐位 好好享用韓式漢堡，環境清雅，因為好心情，讓餐更美味，享受提升",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "去餐號碼的備餐欄跟取餐欄根本就沒有落實\n剛點完餐就叫我去取\n還要我站在前面等好幾分鐘 …",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "自己收餐號碼不看，害我等站著等那麼久，跟我說餐點還在做？其他人拿錯單子都不看？連一句抱歉都沒說？原來麥當勞的教育訓練跟素質都很爛，真是謝謝給我這麼爛的體驗😩 …",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "環境保持的比其他分店糟糕\n還有空間很大座位卻很少\n空氣品質也很噁心 …",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "排隊動線混亂，尤其是等外帶的人都佔用櫃檯前的椅子坐著等，導致想內的人沒座位可以利用。原本內用的座位已經很少，還被外帶的人佔用，覺得很可惜",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "20240702晚上大約11點左右，去買了一個套餐，薯條大，然後我外帶回家吃，結果回家打開紙袋，我的大薯......\n變成了大薯的紙盒，真的薯條只剩下一半......又軟，我餓了......忘記拍照就吃掉了，今天起床想想,好像不太對，應該留一下評論，大家工作都辛苦，但是自己的崗位應該要做好，既然你已經入職了，也領了薪水,所以請好好加油",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "8/11/2024早上十點，得來速又沒開放，又關閉了，開幕至今我至少遇到四次這樣的狀況，帶給駕駛者極大的困擾。",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "外送都不給番茄醬 其他分店外送都會給 就你們不給==很多次了",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "客戶取餐的時候不會要求看號碼牌，導致我的餐點被別人拿走，然後一句道歉也沒有主動說，而是我反應了之後店員才心不甘情不願的眼睛也沒看我，隨口講了一句不好意思喔，敷衍了事，標準打工仔心態",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "第一次去貴店得來速購買餐點時少給了一個漢堡，致電後店家表示可以之後再去店裡補領，當下想說體諒店員也都保持態度良好，當下因為人已經在去往外縣市的路上也想說算了沒關係，今天第二次去貴店得來速購買餐點又漏掉一份薯條，到家後又要折返回去拿，更不用提這次在離開前還特地詢問有特別備註的薯條，一連兩次同樣情況發生使我和我的家人消費感受非常不好，難道每次去買餐點都要漏掉一樣餐點讓客人再折返領取嗎，希望能改善一些貴店品質。",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "得來速來這間\n相比中平路分店比較不用排太久\n出餐速度算快",
        "日期": "2 個月前"
    },
    "評論 118": {
        "內容": "超好笑 買了兩盒普通10塊雞，結果裡面都是辣味的",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "今天中午去點餐 因為要用甜心卡 所以到櫃檯去點 幫我點餐的那位 看起來有點年紀 戴眼鏡 頭髮只到肩膀的阿姨 不知道是在不耐煩什麼 態度很差\n我點“蜂蜜紅茶 去冰” 她按好後 我明明看到機器上是顯示“蜂蜜奶茶 去冰” 所以再跟她說一次：那個...我是要蜂蜜紅茶\n她馬上就不耐煩：對啊~蜂蜜紅茶啊~ …",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "晚班得來速是是管理階級的員工（金髮\n妳態度素質真的很差",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "可用餐空間太少，偶有餐點太鹹太或味精加太多問題……",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "自助點餐 簡單明瞭， 載具發票 電子支付，看板顯示 店員叫號， 乾淨明亮用餐環境， 用餐完畢 ，垃圾分類 ， 洗手整潔。",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "得來速時常莫名不開造成困擾，有時候內用桌牌會全部沒提供，造成去櫃檯取餐位置又莫名被坐走。總結這家店管理和人員操作程序上都不好，所以常常會沒人也等了很久。",
        "日期": "5 個月前"
    },
    "評論 124": {
        "內容": "使用得來速來購買午餐，稍微小排隊了一下，算方便。店內用餐的人看起來好像不少，大概是滿座。",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "這家麥當勞薯條每次吃都炸不好，常常有黑掉的",
        "日期": "1 個月前"
    },
    "評論 126": {
        "內容": "這是薯條加大嗎…..",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "冰淇淋擠到最下面 讚讚！",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "訂Uber Eats麥香魚套餐(麥克雞塊+大薯)\n餐送來完全沒放雞塊 薯條整個冷掉而且還軟掉\n以前訂比較遠的麥當勞都是熱的 至少也是溫的 …",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "6/14 晚上10：15 左右內場員工吵架，非常激烈持續了十多分鐘，之後員工都在勸架，讓顧客等，氣氛很糟，當時在內用都想趕快離開，以後不會想再來",
        "日期": "6 個月前"
    },
    "評論 130": {
        "內容": "燈光明亮舒適\n動線規劃合宜\n服務人員專業",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "▪︎空間：空間寬敞明亮舒適，但座位區有點少(沒有二樓有點可惜，頭前重劃區人口蠻多的)，假日不容易找到位子，尤其是假日早上點餐機都要排好一陣子\n▪︎服務：遇到的服務人員態度都蠻好的\n▪︎餐點：就是一般麥當勞",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "有本事用循環杯就要洗乾淨，浮一層真的很噁",
        "日期": "8 個月前"
    },
    "評論 133": {
        "內容": "叫大薯只有一半？？？？？？？很爛",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "第一次喝到有奇怪雜質的玉米湯\n然後整碗湯的味道淡到不行～ 請加油",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "新開的麥當勞，可惜只有一層樓，內用用餐區有限。",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "生意太好了 動作太慢\n給一顆心 希望來的人少一點",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "點外送點了半小時外送員跟我說店家還沒做 那我點你們的餐是點心酸的？ 還速食餐廳？ 麥當勞平均一套餐必須多久時間內就得做出來 你們呢？ 有沒有好好想過你們都在做什麼？ 不想做外送只想做現場就把外送平台關掉 免得浪費肯多花錢還跟你們訂餐的人 我說接下來要跟這間麥當勞用外送訂餐的人 下訂前多想想 免得浪費時間又受一堆氣",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "自從麥當勞和肯德基改用機器點餐後，我已經很久很久都沒有那個勇氣敢踏入麥當勞，因為我和我的朋友都是視覺障礙者，點餐的機器字很小，用過一次就讓我心裡有著不好的陰影，而去櫃檯點餐，不是每家店的店員都這麼暖心，願意花時間告訴我們餐點有什麼。 …",
        "日期": "9 個月前"
    },
    "評論 139": {
        "內容": "買個晚餐 態度這麽差，問個問題，好像欠他們錢ㄧ樣，根本就是來這裡受氣的吧😡😡 …",
        "日期": "4 個月前"
    },
    "評論 140": {
        "內容": "明天開幕 來嚐鮮\n現在有賣應該是試營運吧",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "我花大薯的錢 買小薯 我有問題還是你們有問題😡 …",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "週日早上內用早餐，員工服務客氣，有精神，親切待人，內用有內用杯。",
        "日期": "4 個月前"
    },
    "評論 143": {
        "內容": "雷 外送沒在做 要報號才會做 不然只做現場的",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "叫號取餐戴眼鏡綁馬尾矮矮的女生態度不是很好\n現場根本沒有很忙 說話態度跟表情有待管理",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "燈光優雅，座位舒適，員工親切，缺點是座位較少很快就坐滿了，垃圾區也沒人整理",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "點了餐也付了錢，號碼沒出現在螢幕上的準備中，比我晚點餐的人都已取餐了，還沒看到我的，還得拿明細才幫我做餐點",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "座位很舒適不擁擠，空間明亮寬敞。",
        "日期": "8 個月前"
    },
    "評論 148": {
        "內容": "冷氣也太不涼，坐著吃東西汗如雨下….",
        "日期": "3 個月前"
    },
    "評論 149": {
        "內容": "買了三次外帶 第一次飲料做錯，紅茶用成綠茶\n第三次餐點少蘋果派，只有一次正常， 請員工出單前要再細心檢查。",
        "日期": "8 個月前"
    },
    "評論 150": {
        "內容": "購買兩次得來速，車道真的好小好小，對休旅車很不友善，可是重劃區休旅車超多，希望可以拓寬一點！！！人員還不太熟練，點餐跟出餐速度有待加強，但還是很開心這間麥當勞開幕！",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "得來速方便省事，餐點多元小朋友喜歡吃，值得下回購買。",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "剛剛外帶的玉米湯 怎麼裡面成塊狀？",
        "日期": "9 個月前"
    },
    "評論 153": {
        "內容": "請問這家現在早上還買得到鬆餅漢堡嗎？",
        "日期": "1 個月前"
    },
    "評論 154": {
        "內容": "去得來速點餐然後送餐男服務員面無表情一句話也不說臉超臭的！感覺很差！",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "麥克雞塊可以硬到刮嘴…也挺厲害的…\n2/3 19:00 …",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "得來速點餐人員服務態度很差 女性員工口氣很差 很爆躁",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "動作很快，態度很好，得來速車道動線與以往看到的麥當勞不同，進出口靠在一起.\n\n中午十二點開車前往，一直擔心新開幕人潮會很多，結果沒什麼人，希望大家多去用餐.",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "座位大都是沙發椅，餐廳備有得來速，免下車方便很多，機車也很好停，出餐速度稍慢（新店家）",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "不是6點營業 到現在還不開門",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "空間小，座位少。冷氣不冷，環境有些髒亂。",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "位於交通繁忙的思源路邊緊鄰捷運環狀線幸福站的獨立建築，目標明顯卻又鬧中取靜，店面只有一層樓，有兩座自助點餐付款機及一個點餐台，內用座席不多，有得來速服務。",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "得來速車道有點太小，開大休旅進來常常卡到輪胎",
        "日期": "5 個月前"
    },
    "評論 163": {
        "內容": "員工親切 對顧客很友善\n出餐速度快而有效率 而且食物好吃\n定時會叫員工出來整潔大廳 …",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "都已經斥資蓋獨棟了，不懂為什麼只蓋一層樓，位置偏少，平常日吃早餐還沒位置坐……五顆星全給粉紅色制服那位年輕底迪，態度超級好，還幫忙找位置，面對衣衫襤褸嘴巴唸唸有詞的客人也絲毫沒有不耐，依然是客氣協調👍 …",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "要板烤雞腿套餐又說沒有奶茶\n櫃檯已經排到我了才說後面排隊的都白眼了 …",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "這邊的得來速可以開5噸的小貨車進來購買  要先確定貨斗的高以免碰撞到限高。",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "就跟一般差不多，車道如果可以再寬一點更好",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "就麥當勞\n沒什麼特別的\n重點家裡附近終於有了",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "地點不錯，一樓空間太少，加上出餐、得來速都比較其他間慢很多 沒二樓也很可惜",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "已經開始營業，位置很少，人潮蠻多的，有得來速，旁邊是Ubike站點和捷運站。",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "得來速的員工服務超級客氣有禮貌，上了一天班累到想哭，但是第一次覺得我需要上來給五顆星",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "服務人員超有耐心，唯一可惜，自助點餐機規劃少，加上操作不熟悉，尖峰時段容易壅塞。",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "辣味麥克雞塊 好吃",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "可愛的麥當勞，就在幸福站旁",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "人太多了 每次來都沒位置",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "舒適安靜的空間",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "環境乾淨，用餐舒適👍 …",
        "日期": "1 個月前"
    },
    "評論 178": {
        "內容": "環境舒適，有提供內用杯非常加分！",
        "日期": "9 個月前"
    },
    "評論 179": {
        "內容": "出餐速度有點慢，有待加強",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "沒吃過薯條那麼難吃的😑 …",
        "日期": "9 個月前"
    },
    "評論 181": {
        "內容": "食物和服務都不錯，但座位不夠，垃圾也很少清理。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "太棒了！不用特地跑到三重站就吃得到了",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "開車穿過入口無論是進還是出都有點棘手...",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "很好吃出餐速度很快",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "方便~",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "優秀👍🏼 …",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "速度",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "這是一家新餐廳，但沒什麼新意。  公平的",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "方便快速。",
        "日期": "1 週前"
    },
    "評論 191": {
        "內容": "普通",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "座位太少",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "出餐快速",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "勉強還好吧！",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "方便",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "裡面有電！",
        "日期": "11 個月前"
    },
    "評論 197": {
        "內容": "食物少送",
        "日期": "9 個月前"
    },
    "評論 198": {
        "內容": "期待",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "乾淨整潔。",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "棒",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "期待期待~",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "出餐快速",
        "日期": "10 個月前"
    },
    "評論 203": {
        "內容": "糟糕的管理",
        "日期": "1 天前"
    }
}