{
    "評論 1": {
        "內容": "上一代的口袋名單，來嘗試看看\n聽說關東煮的甜不辣第一、蛋包飯不可思議的…\n點了這兩樣，發現甜不辣還不錯，價格算評價，蛋包飯其實也不難吃，只是酸甜的醬和濕濕的飯和想像中的不太一樣？不過飯量很足，一頓下來蠻飽的 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "為的就是蛋包飯\n茄汁口味的炒飯包上薄薄的蛋皮\n再加上蕃茄醬 …",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "多年前來過一次，蛋包飯完全焦掉了，根本不能吃\n\n現在勉強再給一次機會，總算勉強稱得上能吃",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "到台北六年常常光顧的一家店。\n今天專程帶壽星朋友去吃，點了照片這些料理近800元不說，吃不到40分鐘也還沒吃完就被老闆跑來問「還要加點嗎？外面有人在等」～\n哈囉，還沒吃完就要趕客人是怎樣= = …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "原本在內江街與昆明街交叉口，那時生意非常好可以說是餐期一位難求，但缺點是環境不太ok，現在搬到這邊裝潢擺設跟環境都頗不錯，用餐起來非常安心，但可惜的是內用座位少很多了，但餐點風味基本沒有任何改變維持的很好",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "小時候在西門町三角窗口\n無名蛋包飯、生魚片握壽司，搬到附近的店面了\n或許是太久沒有吃而且還換風格，覺得跟以前味道有點不同嘍😅\n但是還是不錯吃，平價台式平民日本料理👌 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "炒烏龍麵淡淡無味，麵條不像烏龍麵，一點嚼勁都沒有，料也少到可憐，很難想像烏龍麵居然可以如此雷！\n關東煮煮得很軟爛，但高湯一點都不入味，醬料有種奇怪的酸味，不予置評。\n壽司更是外觀味道都很奇葩顛覆我對壽司的想像...\n很久沒有踩到這麼大的地雷了！",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "大學時期吃到現在20年了，蛋包飯配関東煮就是不會膩，新店面比以前乾淨又涼快太多了，雖然位子少了很多，但不影響。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "這家店在西門町算是有名的台式日本料理店，比較常購買的是關東煮和蛋包飯，價格還算親民，好吃度算一般，不過，在這附近沒同類型跟他競爭，所以，不管是舊址，或現這新地點，還是經常性的排隊跟滿坐🤔 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "服務：\n每次經過都大排長龍，難得趁剛開店時嚐鮮，會提供關東煮圖片幫助點餐，先付現，餐具自取，阿姨們都蠻客氣的，也可以感受到熟客很多。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "湯烏龍好多肉，關東煮正常偏軟，適合牙口不好的人；握壽司有平均水準，wasabi已經夾在壽司裡；味噌湯大碗料好多，在台北鬧區cp值有中上的店！",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "從小爸媽帶我吃宵夜到現在也20年了，傳承下去很難能可貴，可是比例真的不對，飯不知道在多什麼也會太濕軟，也少了一個說不出來的味道，個人猜測是跟成本有關⋯\n\n請好好愛護這個好味道，現在真的只值三顆星",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "店面位於國賓戲院旁巷子最後一間，以前一直有人說台式日本料理在西門町很好吃不貴，找了二十年，今天終於有個答案，東西真的好吃份量又十足，魚卵沙拉＆烤雞腿，鐵火卷真的讓筷子停不下來。",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "是我家老公從小吃到大的日本料理，老公小時候跟他媽媽相依為命，婆婆年輕就到台北來打拼，獨自一人賺錢養大老公 …",
        "日期": "4 年前"
    },
    "評論 15": {
        "內容": "之前就一直很想來吃，聽說雞翅有點優秀。\n\n價格也很佛，關東煮很好吃，煮的剛好不會過爛過硬，喜歡菜頭和吸飽飽湯汁的豆腐推薦推推。 …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "用餐時間是週六傍晚，本次用餐體驗整體不佳：\n食物 - 關東煮整體不熱、蘿蔔是甜的，壽司的米飯偏乾，蛋包飯的蛋超油，炒烏冬完全軟趴趴沒咬勁，烤雞腿的醬油)膏）死鹹；\n環境 - 地板油膩滑溜 …",
        "日期": "4 年前"
    },
    "評論 17": {
        "內容": "關東煮比一般的還要巨大，一不小心是很容易點太多的。炒透抽$200，小小一盤。味噌湯也很大碗。",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "份量很實在的老店，口味比較甜一點，整體滿台式的，綜合握壽司、綜合生魚片都滿喜歡的，味噌湯也不錯，關東煮的白蘿蔔跟油豆腐、高麗菜捲都很入味，會再回訪！",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "到的時間有點晚了。 但想吃點東西。 就點了這些。 真的很好。 但主要是想找以前在西門町時一定會去的一間關東煮店。 在轉角區的。 但實在事隔太久了。 也不記得在那。 就先來這吃。\n結果。。。竟還蠻好吃的。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "烏龍炒麵跟以前比味道淡了很多！但還不難吃，蛤蜊湯也算鮮甜，但還是比較喜歡以前稍重口味，可能年輕一代走健康路線！少了原有風味",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "天冷臨時進來取個溫暖？\n味增湯非常大碗，喝完剛好全身熱呼呼的。\n關東煮沒有附湯，上面淋的應該是麻醬，煮得非常軟爛，很好入口。 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "老店有吃過，印象很好吃，也是北部朋友帶我來吃的\n新店就還可以，蛋包飯不容易雷，關東煮醬料甜甜的\n特地吃應該會失望的，尤其曾經吃過老店，如果當成偶而順路吃會比較好",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "蛋包飯飯太濕 其餘的味道都很普通\n看到美食節目報導 加上搬家後人潮還是很多\n抱著期待的心來吃 卻很失望 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "平價吃得飽的店，內用桌數少、翻桌率快，可能無法吃得很從容\n\n關東煮🍢 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "點了一些，原本都只評價食物，但這次太誇張！烏龍麵很一般、魚湯鱗片沒弄乾淨！雞腿就炸過這樣、生魚飯傻眼、卷壽司就是7-11的感覺、冷豆腐...唉唉、蛤仔湯就還是普通，比家常料理更差的水準，再來我第一次來用餐，拿個盤子說要收我錢！？莫名其妙！絕對不會有下次了，拿食物開玩笑嗎？漏了豆皮壽司！皮無味飯爛到難以下嚥！若有負分我一定不手軟！負評5顆星",
        "日期": "6 年前"
    },
    "評論 26": {
        "內容": "［112.03用餐］\n蛋包飯內的飯也有放肉絲，外層的蛋皮很薄，番茄醬很夠，整體吃起來好吃，但有點油。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "一進門都是陌生的面孔，不禁懷疑是否走錯店家。\n從關東煮、點餐人員到掌廚的師父都是陌生的 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "很少會讓我吃了不開心的餐點。 這就是其中一家。 也許我對他的期望太高了，因為每次經過人潮都不少。 首先，服務態度是沒問題的， 而且晚餐時間可能需要等一下。 生魚片吃了一塊，就不敢吃了，感覺怪怪的。 其他的食物，也真的不行，燒雞腿又乾又柴)只有味增湯還OK）在裡面用餐，還可以一直聽到員工在裡面大喊需要準備什麼食物。 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "吃了十幾二十年，無名日本料理，平民台式的日料，炒烏龍麵還是挺不錯的，蛋包飯也不錯，算經濟實惠的小吃店，宵夜場想吃日料的好選擇！\n2022年已搬新址，換了地方，用餐環境更好，價格也調高，好像搬家前比較美味…",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "便宜選擇種類多，是個台式風格的日式料理店，口味還可以，推薦必點鮮蚵湯和炒鮮蚵滿好吃的～關東煮、壽司一般般～不過店內空氣流通差，燈也一直閃爍無人管，環境衛生有待加強。",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "熱炒店的餐點但販售的價格卻偏高，平日的晚餐吃碗烏龍麵關冬煮沒問題，但要再店內喝點酒吃點菜不是很建議，氣氛與用餐環境不是很好，不建議點生食類，處理實務的手法也頗為隨便，雖然名為平價但竹筍香魚海鮮類以時價計算，因此覺得價格不是很透明，結帳時是以盤子計價，並無單據，雖然喜歡傳統點店但在此店用餐的感覺不是很好。",
        "日期": "7 年前"
    },
    "評論 32": {
        "內容": "CP值一直都是很高的一家店，\n裝潢走日式風格，\n也沒招牌所以稱無名日本料理。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "以前在斜對面三角窗店面的老店，一直很懷念口味所以特地找到新址來，記憶中的蛋包飯真是美味。燒雞腿跟關東煮等菜色也有一定水準。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "炒烏龍麵份量、價錢、味道都合理不錯，\n關東煮🍢也價錢合理味道還行，\n但吃快完到桌子旁邊像是要拍桌說「小姐們請加快吃飯速度」)態度口氣並不是很好！） …",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "個人認為偏向台式的日本料理，口感上屬重口味。料理新鮮且平價、花枝Q彈有嚼勁、生魚片厚實，可惜店內未販售白飯，蛋包飯香濃，應該是個人口感喜歡清淡，導致吃久容易膩。 …",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "關東煮🍢一般，蘿蔔非常鮮甜口感很好吃。\n蛋炒飯還好，小吃店口味。味增鮮魚湯，魚肉幾乎都很硬很柴，湯就是味增口味。雞翅，真心覺得很乾，我的舌頭上顎都破了⋯\n環境：就是門口看到差不多，比較髒。上餐速度快，衛生很差，服務員手指都是黑的，還插入湯碗中⋯\n價格：一般中等價位，但配上各種環境體驗，真心覺得超貴⋯)舌頭上顎還在痛⋯） …",
        "日期": "5 年前"
    },
    "評論 37": {
        "內容": "內江街有名的無名台味日本料理店，餐期是人潮滿滿，也多了很多觀光客。\n這家是下班想吃個簡單宵夜的地方，如果要吃氣氛和服務就不要來。\n通常招牌必點的就是炒烏龍、蛋包飯和烤雞翅，菜單上還有個紅飯就只是沒加蛋包的蕃茄飯，烤雞翅是先炸再烤再塗些烤肉醬。 …",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "雖然店名寫的是「日本料理」，但基本上理解為「台灣風味日式料理」可能會比較精確一點。關東煮的選擇不少，還算美味，日式料理的部份就有點微妙了，基本上個人是第一次看到「親子丼」是用豬肉絲的做法，嗯，特別。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "老字號的家族經營，原本在街口處，經營了好幾十年後，轉到現在昆明街上，不變的是口味。最愛蛋包飯並搭配炸雞腿。超好吃的。",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "生意很好,用餐時間要排隊.\n炒烏龍偏軟,口味還不錯.\n關東煮不錯, …",
        "日期": "7 年前"
    },
    "評論 41": {
        "內容": "我不確定為什麼這間店還有三顆星，這間店衛生差，味道遭，蛋包飯的飯黏糊糊的，蛋上還沾著焦掉的不明物體，味道跟口感都很母湯。2022年因為喬遷新店，看起來環境比以前好了很多，於是鼓起勇氣再次踏入，蛋包飯的飯雖然依然濕潤，不過味道跟外觀已經比以前舊店面時期好了很多，其他高麗菜捲等等就沒什麼改變。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "一段時間沒來了\n在給他一次機會\n這次覺得味道雖然不像老店\n但可以來吃了",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "內用座位很少，要等很久，價位有點高，生魚片有點貴，也沒有有特別好吃，建議點其它飯湯東西就好。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "【內江街無名台式日本料理】#好好吃 #深夜食堂 #台式 #日本料理 #關東煮 #烏龍麵 #蛋包飯 #流氓料理\n［ 交通資訊 ］內江街昆明街交接十字路口，角落間。\n［ 營業資訊 ］每晚 1800-0200 …",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "服務態度差，大桌換小桌。叫的東西擺不下。蛋包飯還沒上桌請他們改外帶，跟我們說先放著等結束再弄。結束整個蛋包飯沒吃，請他外帶竟然用塑膠袋裝。跟他們說外帶不是餐盒嗎？他們就一開始沒有上桌就改外帶可以處理。一個完全沒吃的餐用塑膠袋裝，跟垃圾一樣。",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "平價美食cp值高\n關東煮的口味非常的甜，如果不習慣吃食物偏甜的，可能會覺得比較不能接受\n蛋包飯、生魚片、卷壽司，都很值得一吃",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "環境⭐️⭐️⭐️⭐️\n雖然環境比以前乾淨\n但座位比以前少很多 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "台北哈雷車友找我跑到台北市昆明街/內江街口無名日本料理點了鮭魚生魚片生魚飯關東煮炒烏龍麵蛋包飯魚卵沙拉章魚沙拉跟蛤蜊湯紫菜湯味噌湯等等我們3個人總共吃了945.- …",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "味噌湯超鹹)重鹹口）\n番茄醬超化工)便宜味素醬\n這樣140\n不合啦(￣∇￣)",
        "日期": "2 週前"
    },
    "評論 50": {
        "內容": "價格便宜，但烏龍麵真的太軟爛，雞翅又過乾，可能炸太久還有點奇怪的味道，魚卵沙拉跟蛤蜊湯沒有想像中新鮮",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "握壽司跟關東煮CP值高外\n大蝦沙拉200，吃不出大蝦的鮮甜\n燒雞腿鹹到爆炸 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "台式日本料理店。以這個價錢，在西門商圈提供這樣的品質我覺得很棒。可惜的是服務態度我覺得有待加強。特別是店內還有空位的狀況，還來趕我們走，而且態度還不是很好。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "蛋包飯$85有焦香但不是燒焦，好好吃~$100生魚飯=生魚握壽司，有四塊旗魚+一塊鮭魚，魚肉厚實，豆腐青菜蚵仔湯$80大顆又很肥美鮮甜，CP值超高，難得台式日本料理的價位有七成都銅板價，百元有找，非常推薦!!新鮮美味又平價的老店",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "不知道為什麼這麼多人，但每樣菜吃起來都普普，烏龍麵、蛋包飯都很普，味增湯很鹹，也沒啥料，生魚片壽司覺得生魚片沒有很新鮮，吃起來口感也不太好，烤魚外面很鹹裡面很苦，總而言之覺得非常非常普通的料理，不會想再來",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "同學介紹的一家日式料理店，點了一盤生魚飯100元，有點像在吃熱炒的那種感覺，不過就是料理不一樣。\n其他菜也相當不錯，適合多人一起吃，平常會開到半夜兩點，晚餐宵夜場都來！ …",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "說真的，看到人多才進來，不知要點什麼，看別桌點的做參考。。但吃過後，真的搞不懂生意好的原因。大部份的東西都普通，便宜是還好，生魚片壽司筋太多、烤雞腿是雷，很乾。。但是炒花枝性價比高，是唯一值得點的，也勉強為評等加了顆星。。",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "魚蛋沙拉有點可怕\n關東煮份量足cp高\n捲壽司普普 …",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "價格不變，口味巨變\n\n已經不是原本的無名日式料理了 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "當你要吃三餐的時候，不知道吃什麼但是又不想隨便吃，這家店是不錯的選擇。\n位在西門町旁邊，附近有台北護校地下停車場。店面不大座位也不多，所以很多人是外帶的，沒有預約訂位因為是一般餐廳，小吃店所以一律現金。\n他的價位也很親民，簡單的日式料理，讓大家可以很快的吃飽一餐，有關東煮、生魚片、炒烏龍麵、湯、烤物、熱炒都有，口味也很好吃。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "自從七年前有一次來吃他的蛋包飯，那盤看起來非常的油，但裡面的炒飯很有味道，在上面番茄醬看起來有點少，但卻有畫龍點睛的效果，蛤蜊湯跟味增湯也是有自己的風味，把台式口味混合入日式料理，結合出一種屬於台灣人的日式料理。也從那個時候喜歡起他的味道。餐廳門口有個關東煮的台車，假如想吃只接跟他說要吃什麼他會直接切給你，然後最後跟著所有你點的東西再一起付錢即可。時不時的會故意經過這邊，雖然附近真的十分難停車，要來吃要有心理準備。這間餐廳都是下午才開，然後開到半夜十二點，想吃的人別太早來。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "生魚片很新鮮！味增湯滿大碗的，蛋包飯就是古早味~推薦！👍 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "從小吃到大，二十年不變的好味道。推薦蛋包飯，煮烏龍，燒雞翅，和關東煮。\n蛋包飯是炒紅飯，鑊氣十足，入口焦香甜香盈滿口中。煮烏龍料多湯頭讚，由海鮮等熬煮出來的自然鮮甜，讓人一口接一口停不下來。\n燒雞翅為直火燒烤，快好時刷上一層薄薄到醬油膏，外脆內嫩，一個人可以嗑完兩份。關東煮入味，冬天吃熱氣蒸騰，相當暖心。",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "聽說炒烏龍不錯，但份量小，盤子小，上菜的時候麵條邊邊都掉在桌上。而且今天師傅漏單，等了超級久，才發現他們忘了\n味增湯15塊平價好喝，但是！上菜的時候⋯⋯員工的手⋯⋯都⋯⋯⋯這衛生⋯⋯\n魚卵沙拉口感還可以，不過新鮮度不太確定，吃飽皮膚有點癢癢的 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "生魚飯)握壽司）好吃，是台式風味的。蚵仔湯和蛤蜊湯很好喝，很新鮮。\n燒雞翅是炸的，個人就覺得還好。",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "很熱鬧喧囂的食堂，大家吃的很歡樂，但桌子摸起來黏黏的。\n炒烏龍麵跟關冬煮口味都還不錯，很適合牙齒不好的人吃。\n炸雞腿很香但不是我的菜。 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "餐點75分、服務0，讚啦。\n\n這間店應該就贏在如果在西門宵夜不知道要吃什麼，有多一間店可以選擇。 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "本店是台式日本料理店，宵夜的好選擇開到凌晨兩點，價格跟其他日本料理店比便宜許多，雖然店內環境很髒，店員都沒有笑容，但我還是給5顆星，因為本店有許多童年的回憶。\n\n服務態度：⭐ …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "等了好幾個月終於開幕了！！！！\n9/12開幕第一天雖然遇到颱風，四點一到就大排長龍\n可見大家都太想念無名日本料理 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "吃了20幾年，喬遷後還不太適應環境，原本認識的阿姨阿伯有的退休、有的換工作，重新適應中，口味部份，關東煮的醬料味道有變，炒烏龍口味沒變，跟之前不同的是炒得沒那麼爛，味噌湯變大碗，燒雞翅味道也沒變，雖然場地變小了，幸好還是記憶中的味道",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "平價日式小吃店，用餐環境服務態度普通。\n帶點焦味的蛋包飯是特色，餐點口味很普通。\n營業到半夜，算是宵夜好去處。",
        "日期": "7 年前"
    },
    "評論 71": {
        "內容": "2020.9.20 17:30左右到訪 今日消費$310⋯\n5/27 搬到峨嵋街當在地人 每回走去家樂福的路上 總看到滿滿的人潮 好奇到底是何滋味 ㄧ吃才發現有多雷⋯ …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "對於一個吃了近40年的老台北人來說，你可以說你賣台式日本料理，但你不要說你賣的跟以前一樣的料理。\n)建議把原無名三角窗這個封號拿掉，走自己的路，好不好吃就在個人，而不用背負這個包袱，因為這個味道已經變成記憶）",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "以前來了很多次，有些食物還不錯吃，但偶爾會踩雷，尤其炸雞翅太乾了，蛋包飯可以再用心點，還有希望這間可以整修一下！",
        "日期": "6 年前"
    },
    "評論 74": {
        "內容": "身為半個萬華人,這家就是一家從小吃到大永遠無法取代的店,獨一無二的關東煮跟關東煮醬,獨一無二還帶點焦味的蛋包飯,過去不管有多少批評,戰服務態度,戰口味,戰環境,都無法取代我心目中的地位,現在搬新家了,過去有幾個舊址的熟面孔也沒看到了,態度也變得和藹可親了,環境變乾淨了,口味上也有些許的變化但沒走味,在我眼哩,是進步了,無論如何,希望能夠長長久久的經營下去,這位台式日本料理的代表~",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "味道確實比以往較淡，也較不油了，蛋包飯少了焦焦的味道灑番茄醬也變得斯文….但仍然有留下6.5成的回憶，據說長輩退休換下一代承接，我偷偷跟店員說以前最喜歡看老闆們罵人了，無論場內吵還是場外吵，吃飽後，經舊址還是滿滿回憶，至少我想念的時候還是可以來吃6.5成的思念，我還是給予肯定的",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "來了N次，晚餐宵夜好選擇！\n關東煮入味，不死鹹\n烏龍麵偏台式，非像日本讚岐的那樣Q …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "很開心無名日本料理可以在原店址附近又開店營業，雖然不是全部的原班人馬，但是我愛吃的蛋包紅飯還吃得到就很開心了。不過親子丼的便當拿回家看起來不是很好吃，蛋太過熟，可惜了點。我兒子說，這家的親子丼本來就這樣，那我也就無話可說了。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "以「日本料理」的價位來看確實是很便宜，但若在意入口的口感、在乎料理手法的人可能會很失望。關東煮的豆腐沒有煮入味；蛋包飯的話大概是我這輩子吃過最濕最糊的飯了，蛋則是油油焦焦的。魚肉味噌湯料不少，有刺是可以接受，但魚皮的鱗片沒去乾淨，影響了喝湯的感受。",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "西門町的老字號平價日本料理，夜晚時宵夜好去處，會營業到很晚，是老台北的味道~生魚片、關東煮、烏龍麵和蛋包飯是很多人點的餐，有的人推薦雞翅，但就看喜歡不喜歡。\n很有台味的老日本料理餐廳，湯品很便宜，生魚片豪邁大塊，主推划算CP值，要真的很勵害可能還是要去吃高級日本餐廳。炒烏龍要趁熱吃，雖然料沒有很多，麵條也炒得比較軟，有人比較不愛這種爛爛的口感的話，建議不要點，口味80元是很便宜啦~ …",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "一開始上來的烏龍麵就有個蒼蠅飛進去\n影響了我用餐的心情XD …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "無意間走進來的店家，\n除了烤雞腿$85超乾！不好吃不值得之外，魚卵一盤120蠻多的，\n生魚飯$100，很酷，就是所謂的握壽司，魚肉真的很厚，內含一坨哇沙米，划算 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "從小吃到大，最喜歡的就是蛋包飯炒的方式跟番茄醬的味道，結果今天番茄醬變了，真的不考慮換回來嗎？那我就無法忍受這股焦味了",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "第一次來發現滿多人點烤雞翅，皮薄肉嫩不會太乾4支$110偏貴，關東煮沒想像好吃小份$70也偏貴，用餐環境雖然老舊但還算乾淨。",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "從小吃到大的日式料理店，算是西門町的老字號，cp值高價位便宜，且生魚片非常好吃，最喜歡他的炒烏龍麵，很有特色。\n只是衛生和服務堪憂，但此店本來也不是主打這些。\n重新編輯，喬遷後的炒烏龍味道已經不像以前那般，完全沒有鍋氣，烏龍麵也有一種怪味，期許後續後能夠在好好鑽研以前的老味道",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "從小到大的療癒美食，為了炒烏龍麵我可以專程去品嚐，雖然味道一樣但是沒有以前軟爛的口感，有點小可惜，關東煮的美味還是一樣。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "不是以前無名日本料理的味道，就是一間新的店。親子丼居然是雞蛋+豬肉有點雷。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "以關東煮出名的日式料理店，幾乎每桌都有點關東煮，在這裡還有蛋包飯算是推薦必點，是一個適合晚間三五好友聚會的店。",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "因為是平價日式料理，所以一進來時心裏面就自動把標準設定在平價。實際上，以一種\"想要有飽足感的心態\"來吃那肯定會吃的很滿意。都說開業很久很久的平價料理店了，我想CP值不錯就是它的評價了。",
        "日期": "7 年前"
    },
    "評論 89": {
        "內容": "幾十年從小吃到大的老店。每次都會點蛋包飯跟關東煮，蛋包飯的番茄醬很特別，不是一般番茄醬，有種梅子的香味，好吃推薦。\n補充評論：店面換了地點之後，蛋包飯的醬好像有變，跟之前味道有差，覺得有點小失望。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "內用座位少，所以經常需要等候。推薦鮮魚湯跟關東煮👍 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "大推蛋包飯、蛤仔湯、關東煮\n關東煮的白蘿蔔超甜👍\n蛋包飯有焦香味超好吃！ …",
        "日期": "7 年前"
    },
    "評論 92": {
        "內容": "搬到新地方之後。第一次來用餐。\n一樣點了味僧鮮魚湯)豆腐明顯的不同味道）現在哇沙米要自己去櫃檯跟他要喔。\n紅蛋包飯)以前口感比較濕潤 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "台式的日本料理，一種舊時代的味道。蛋包飯，炒烏龍都好好吃。可以自己挑的關東煮～宵夜好夥伴! 你要吃很精緻的味道，這間就不適合你。你會愛巷口麵攤的人，這家你就會喜歡喔!",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "他們家的関東煮、大卷)烤魷魚）、鮭魚生魚片)厚大片）、大蝦不錯吃，推。沒有全部都好吃到是真的。吃飯的時間總是一堆人在等坐位，人非常的很多。台式日本料理，就台味。",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "生魚片很厚～ 生魚飯就是五個生魚握壽司。\n蛋包飯非常的綿密好吃",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "超級好吃！！關東煮和蛋包飯必點，關東煮的肉丸可以吃得出有用肉餡炒過的香氣！還會想來。",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "原無名內江街日本料理其中的幾位師傅另起爐灶的新店，生意很好！速度有點慢、口味也稍有不同！已經不是兒時的味道！\n名字很好記，就是地址昆明街198號",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "價格平實，偏台式帶點甜味的關東煮，冷天吃蠻滿足的。高麗菜捲、油豆腐和白蘿蔔等都有入味，口感也都不錯。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "寄憶與傳承\n阿爸小時侯記憶中的味道\n蛋包飯 簡樸卻印象深刻 味蕾能啖出一股燒感 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "以前吃過印象還不至於到太差，今天去買了蛋包飯、生魚片和章魚沙拉，發誓再也不會來此店消費了！ …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "老台式日本料理平民店。\n價格平價、座椅老派、環境是小吃店形式、服務-別想服務啊⋯吃陽春麵要什麼服務的概念⋯好吧\n太餓 經過 吃一下可以，配杯啤酒小酌+八卦～是老臺北人的夜宵生活之一 …",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "沒了以前老店員店內叫喊的熱鬧氣氛，是少了一點傳統味，但店內餐廳現在來說的確是整潔很多，口味方面以蛋包飯為例，感覺的出口味稍有一些些不同，也許是比較沒那麼油了？但味道還是可以接受的",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "以價錢來說，cp值很高，必點烤雞腿和甜不辣鑲蛋，蛋湯也很好喝，裡頭有菜 蛋 肉絲",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "先說結論，沒有以前好吃\n吃起來感覺都類似\n但是少了一點火侯的感覺 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "最喜歡他們的關東煮\n有外面沒吃過的\n像是高麗菜捲裡面包一個軟軟的 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "傳統地道的台式日本料理\n物美價廉口味好 吃的是記憶也是好味💯 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "-\n每次經過都看到熱鬧的人潮，嚐試之下...絕對不會再去第二次...\n- …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "超適合朋友或家人聚餐的好選擇，傳統道地的日式關東煮，新鮮厚切實在的生魚片，超清爽不膩的炒烏龍麵，各式美味熱炒小吃，若要前往必須提早抵達選位點菜，不然接近用餐時間通常是要排隊等候20-30分鐘左右！",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "廚房非常噁心，飯有濃濃的焦味。\n價錢非常高，不該是這樣的品值，回家拉肚子\n小時候吃過，以前根本不是這樣的，大家不用再去懷念了，可以收了，不會再去",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "極度失望，我吃了三十年了，第一次吃到鋼絲球的絲，麵的醬汁變稀了一點，麵條變油了一點，生魚飯失望，關東煮簡直開玩笑，整個蘿蔔的纖維都還像皮一樣的在蘿蔔上，醬汁變很鹹，也就章魚沙拉這樣的東西水準沒變差。沒有意外的話，估計再等個半年再吃吃看，這次的體驗實在很差。還有個題外話，若是要做甚麼滿多少錢就送小菜的活動，不要送些醃蘿蔔這樣的菜，讓人覺得只是要騙顧客多消費一些，去換一份在便當店用要的就能要到的東西。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "鮭魚生魚片厚度五公分，總共7片。\n整間店走一個懷舊free style\n點了兩片蒟蒻+一塊蘿蔔 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "原本用餐時間店外都站了好多人，今天撿個空，進去櫃台點了關東煮。以前跟大叔點餐，現點現做，很快就好；現在雖然點餐電子化了，關東煮攤就在門旁，阿姨可能本來就慢，裝好盒，雖然就在門口旁，也不叫號取餐，還傳送去後方廚房口裝袋等餐齊)整單只有關東煮品項，沒有其他快炒類），等服務員裝好，再滑滑看看手機，再確認有沒有其他東西，才送出來叫號取餐，眼巴巴地在門口望了很久，終於到我手上了。回家吃，大失所望，醬不對，味道不對，也不夠入味，尤其油豆腐，搬家後的第一次消費經驗不太愉快也不滿足。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "豆皮壽司的芝麻味太明顯 本身不太愛芝麻\n海苔比較好吃 雖然只有簡單的肉鬆和蛋 但裡面的蛋我喜歡🥚 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "吃的是不矯柔造作的老情懷舊時光，點滴在心頭。這是吃文青裝潢、網美擺盤的打卡世代，無法理解的鄉愁滋味……",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "慕名前來吃蛋包飯一份$85，個人是覺得滿好吃的，而且真的有一點點焦味還不錯不會討厭，只是一小份價格不便宜，還有蛋包不是日式style。",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "蛋湯還不錯，燒雞翅的口感和味道相較以前的差很多。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這個價格超級划算\n拿到帳單會嚇一跳的便宜台式日本料理",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "雷到不行，外帶生魚飯180，結果打開來是5顆握壽司。因為很疑惑還走回去跟店家確認，店家表示生魚飯就也叫握壽司啊。\n我：？？？？？？\n上網查了一下也就基隆一個攤位會把握壽司叫生魚飯。 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "味道差超多，感覺沒有繼承到無名日本料理的手藝",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "炒烏龍👍鮮魚湯的品質不穩定，稻禾壽司比海苔壽司鹹。 …",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "即將走入歷史的蛋包紅飯,快來吃一波🤣\n\n================================= …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "四十年前\n老爸在附近開三溫暖的時候\n當時經常帶我來吃炒烏龍麵 …",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "他們應該是要搬家了，搬到阿忠炭烤旁邊\n==================\n裝潢快好了，也貼出徵人啟事 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "生魚片還行\n價格也還好\n鹹酥蝦好吃 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "以前在內江街三角窗常去吃，後來換地址後也去買過幾次生魚片解解饞，昨天去外帶回家看到生魚片都傻眼了，厚度跟大小變成比爭鮮還小塊，只能跟回憶說掰掰了",
        "日期": "5 個月前"
    },
    "評論 126": {
        "內容": "台式日式料理超讚！關東煮大叔選得熟度剛剛好！蛋包飯大推～～～～就是要這種滿滿的番茄醬啊！",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "綜合握壽司要點兩份，一份一般 +一份全鮭才划算。\n蛋包飯，蛋湯 好吃。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "喜歡吃這間蛋包飯！其他還可以~\n至於衛生方面 看大家說成這樣！\n建議坐2樓！這樣就看不見了~\n2樓也有冷氣吹 比較舒適",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "炒烏龍麵 Q彈 不會糊爛 醬汁提味 更順口 海苔湯利用高湯+海苔片浸泡 海苔本身清甜軟化於高湯的鹹度 味道不同海帶湯 個人特別偏愛",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "蛋包飯比三角窗時期難吃。\n櫃檯大姐的服務態度讓人感覺很差。",
        "日期": "4 個月前"
    },
    "評論 131": {
        "內容": "蛋包飯仍有以往好吃的水準；炒烏龍味道略淡，少了點油香味。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "價格便宜，但是有些菜品質有時好有時壞!品質還有加強的空間",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "台式日本料理，料理味道跟服務人員都很經典，吃了十五年了，推薦。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "超愛吃這家生魚片，跟魚湯。又新鮮，又好吃。半夜肚子餓，選擇一定是這家！",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "近40年的老味道，不見手藝超群的老師傅們，回不去的口感 敬回憶 敬當時的無名",
        "日期": "2 個月前"
    },
    "評論 136": {
        "內容": "這天好餓以上菜一直狂嗑，直到這個烏龍麵上來就想拍它，是古早味的炒烏龍❤️❤️我的愛，一共點了蛋花湯、炒烏龍、關東煮、海苔壽司，感想是下次來只要點炒烏龍和其他沒吃過的😁 …",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "小時候的味道全變了調，今天只點蛋包飯)想吃記憶中的蛋包飯），但非常失望，飯太鹹太濕……還有就是照片中的這位，態度之差~難道只點蛋包飯而已，就必須被你兇嗎？就不是客人嗎？也好在我只點一樣而已",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "點菜頭 蒟蒻 高麗菜捲跟海帶捲，四樣80。菜頭還蠻甜的很好吃的，昆布捲也不錯，蒟蒻 高麗菜捲普普。",
        "日期": "8 年前"
    },
    "評論 139": {
        "內容": "蛋白飯焦味超級重慘到不忍直視，生魚片份量足但不新鮮，雞翅超級普通價格超級不親民4塊110?!服務態度不佳，上菜用丟的，這輩子不會再踏進一步的餐廳",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "雷。蛋包飯很油，飯很軟爛又黏黏的，幾乎沒有料，這樣要85元真的很貴，但是不知道為什麽大家都點這個。\n\n以琳點炒烏龍麵等了二十分鐘，然後她也說有點雷。 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "原本開開心心在禮拜五想犒賞一下自己花了150來點一個綜合生魚飯\n結果給我來五顆握壽司心情瞬間降到谷底\n還是乖乖去三味食堂還比較划算",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "蠻特別的日式餐廳\n裝潢比較沒有更新\n菜單沒有價格 要看牆壁上 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "懷念的味道，炒烏龍麵，蛋包飯，關東煮，大蝦。美味的料理，價格偏高。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "不管什麼時候去都人很多，老闆嗓門很大，每個人都很隨興，不要太在意他們的服務態度，食物很好吃，百吃不膩",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "換到新地點後第一次去，買了熟悉的蛋包飯與關東煮。結果蛋包飯的焦香與醬香消失只有腥味與油耗味，關東煮食材倒是味道不變，只有醬料變得淡一些少了一些刺激。以後回味關東煮就好。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "沒有菜單直接跟店家點就好，但是點了蛋包飯和蛤湯，等候很久卻只來蛋包飯，店家客人不多，開始用餐時看店家廚房已無人且都出來聊天，並非因為人多忙碌而忘記餐點。會在意的人可能要注意漏餐問題。 …",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "以前開在對面的三角窗 沒有招牌\n所以大家都叫它三角窗\n招牌是 …",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "從小吃到大的店\n只能說失望 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "晚餐、宵夜的好地方！)老闆說：沒有要關，都是網路謠言^_^）",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "衛生極差，店內大哥說話都用喊叫的。\n煮烏龍麵-麵軟爛、魚肉沒煮熟。蛋包飯- 飯軟爛，焦味重還很多燒焦屑屑，完全無烹飪技巧可言。非常不推薦的雷店。",
        "日期": "8 年前"
    },
    "評論 151": {
        "內容": "這家真的只是能吃飽~~\n只剩下學生時代的回憶了 …",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "很久沒來吃了，感覺味道變了！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "關東煮好好吃、味噌湯好喝，蛋包飯稍微油膩了有點黏。\n生魚片飯、烤雞翅也都好吃喔！\n適合跟朋友一起來~~",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "生魚片夠厚、蛋包飯太油、炒烏龍軟爛、關東煮普通",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "個人覺得湯烏龍，炒烏龍，黑輪好吃\n蛋包飯味道跟以前好像有些不同，有點太油太鹹",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "什麼都很棒，就是少了那些老師傅們的感覺，真是一個回憶。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "日本料理一點都不日本，關東煮味道偏淡，完全靠沾醬撐。蛋包飯完全台式炒飯加番茄醬，黏糊到一個很嚇人。味增湯普普，稻荷壽司一點味道都沒有，飯也特別硬～烤雞烤雞翅是真的不錯，但是我想吃的是日本料理，不是燒烤@.@",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "鮮魚湯放一堆薑絲，完全沒有魚味，魚肉都是骨架，甚至還吃得到魚鱗，請問是哪一道菜的邊角料作成的一碗要價100元的魚湯？\n炒飯都是油，濕黏又油膩，差評。關東煮裡面都有包東西，都不好吃……。250塊的鮭魚握壽司，當作我買個教訓……。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "從小吃到大 最棒炒烏龍🤩🤩🤩\nBtw蛋包飯也是必吃 焦香味很棒 …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "數十年如一日，令人懷念，美味的生魚片，海鮮，關東煮。永遠高朋滿座。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "吃粗飽的店，吃完還不一定會滿意。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "味道沒有很特別，但是也不至於地雷程度. 但是衛生方面真的很差. 員工就像圖中一樣，大辣辣的在廚房門口吸菸...然後回廚房....",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "點了關東煮.蛋包飯.烏龍麵\n關東煮吃起來的蟑螂味\n蛋包飯黏黏糊糊的\n烏龍麵就是很一般的炒烏龍",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "沒有到難吃，但沒有當年那種性價比了，蛋包飯的味道跟當年比也差了不少，整間店找不到亮點，很遺憾",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "台灣古早日本風料理，有一點燒焦味的蛋包飯是招牌！",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "肉絲蛋煎令人印象深刻，黑醋提升了整體食材的滋味，很家常的一道料理，卻是來店非吃不可的庶民美食。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "蛋包飯焦味很重，全部糊在一起\n燒雞翅有不少粉",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "下午3-4經過看到排隊人潮很多，想說試試看，等了一會兒，點了鮭魚生魚片300關東煮親子丼110，完全不知道自己吃進了什麼，頭腦滿是問號，生魚片有筋關東煮料跟醬也完全不行親子丼)豬肉）口味很台式，而且是豬肉絲豬肉絲豬肉絲！差點以為自己在吃豬肉絲蛋炒湯飯，如果你還沒試過那是一種福氣！",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "覺得cp值很高 很適合家庭用餐 會讓人二訪的店",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "鮭魚生魚片還不錯\n壽司普通\n環境髒 地面油 廚房可怕",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "有點難請朋友來貴店用餐，味增湯及親子丼是用「鐵碗」裝的，日本料理店但用餐氣氛像台灣街頭小吃店",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "價位很實際，食物好不好吃見仁見智。但不會太差就是了。餐廳場地還算舒適。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "整個超級雷的店，一開始以為很多人想說還不錯，要走進去時店員撇了一眼就不理，想說態度差沒關係東西好吃就好。\n結果蛋包飯味道很噁心，很像在吃燒焦的飯，不時有吃到蛋殼喀喀的感覺，剩超多沒吃完，吃到很反胃。\n烏龍麵也是不優，麵煮了不知道多久完全軟爛沒口感。 …",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "算是滿有人氣的一間店，關東煮不要直接寫菜單，去一樓看看想吃什麼直接點，生魚片不點綜合的通常會給旗魚，時價的部分可以先問問看，上次吃鰻魚為330，算是還OK，燒的都會先炸過，如果不喜歡炸的可能要斟酌一下，但味道都不錯，BTW海苔壽司有點雷",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "我不懂？炒烏龍麵變素食了嗎？只找到一小小條的肉絲，味道跟記憶中不同。唉～還是想念以前那些師傅吆喝聲中的炒烏龍～",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "蛋包飯的米粒黏糊糊、蕃茄醬像在大賣場買的香料味 、味精味很重偏甜，炒烏龍麵也是軟糊糊的，非常難吃。炸雞翅也是炸過頭，肉質很柴，不知道是趕上菜還是怎麼回事，和評論中的看到的很有落差，感覺很差，環境和服務也不怎麼樣。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "老店的火候全不見了，真的不懂老師傅還在，口味怎麼差這麼多，炒烏龍完全走味，連照燒雞腿都炸的半生不熟，我吃超過45年了，真心覺得可惜回不去了",
        "日期": "9 個月前"
    },
    "評論 178": {
        "內容": "第一次去吃還不錯，昨天再去光顧整個踩到雷！蛋包飯蛋焦飯黏，炒烏龍沒Q度，關東煮糊糊，蛤蜊湯臭的，整個就是亂煮一通。\n態度也不是很好，仔細一看環境真的髒的可以，黑名單謝絕再光顧！！！",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "吃了超過50年!  👍😍🤗😋😋 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "令人不舒服的用餐經驗：\n1.男服務員態度差，送餐用摔的。\n2.蛋包飯炒的濕爛焦黑。 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "好久沒來吃了，今天剛好路過就想來懷念一下以前的滋味~沒想到還是料多實在、便宜又好吃😋\n生魚握壽司：飯是比較偏硬的口感，但是魚肉有夠厚的！配著酸甜的薑絲吃，夠滿足❤\n關東煮：濃鬱的湯頭煮出來的就是不一樣！一定要吃幾樣的👍 …",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "這個地方已經存在了幾十年，沒有名字或標誌，但每個人都知道它。不要指望傳統的日本料理，這是更多台灣風格的日本料理。 Kantoni)用肉湯煮的豆腐和魚餅等食品）很美味，但最好的是大蝦沙拉和魚子沙拉)如果你喜歡魚子的話）。食物很不錯而且價格這麼好！即使是大蝦的價格也只有新台幣200元。太值得了！",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "店內高朋滿座本來還蠻期待餐點的、但是首先上來的生魚片與生魚片飯，在魚肉內充滿了筋，咬下去後完全卡牙縫...，然後再上了燒雞腿，真的是沒吃過比他還雷的燒雞腿，硬！幹！鹹！說這是雞腿肉乾我還比較相信@@不過關東煮還算OK，真的是踩雷拉！ ！ ！",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "在新冠疫情之前嘗試過這個地方，非常喜歡這裡的氣氛和食物。現在它搬到了附近的新地址，但不再有那種質樸的氣氛。食物仍然很好，但價格更貴。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "這對我來說是一次糟糕的經驗。我們是旅客，那天被告知坐在二樓。菜單都是中文的，我只是看懂了一些文字。那裡只有一名服務生。當我們幾次請求幫助時，他根本不幫忙，甚至說話很囂張，回答也很勉強。  食物味道不是很好，沒有足夠的調味料。只有炸雞味道比較好，但太鹹了。麵條甚至是冷的。紅炒飯的味道就像番茄醬配米飯。回來了嗎？當然不！",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "無名日本料理店！在西門町經營超過40餘年！是西門町當地人吃日本料理的首選！也是本人極為喜好的平價日本料理店！ ！ ！\n店內除了提供當日各種新鮮的海鮮料理之外！更有難得一見的傳統日式天婦羅+古味蛋炒飯+ 各式精緻的日本創意料理！皆是美味上上之選！ ！ ！\n如斯美味的傳統老店怎麼能夠不給5顆星！ ！ ！ 😋😋😋 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "沒有嘗試其餘的，我點了蛋包飯和雞蛋湯。不確定壽司和關東珠。蛋包飯可能不太好看，而且有點油膩，但它非常美味，令人無法抗拒。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "嘗試台灣風味日本料理的理想場所。炸雞翅的味道就像名古屋著名的炸雞翅，但沒有名古屋的味道。其他菜色如天布拉和生魚片都很普通。  餐廳在二樓，我覺得對遊客來說比較好，因為他們為你提供了點餐單，你可以花點時間思考並選擇你最喜歡的菜餚。 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "點了炒烏龍麵、蛋包飯、鮭魚生魚片、關東煮、大蝦，沒有一樣好吃的。\n烏龍麵麵條太爛、有焦味，蛋包飯醬料太多、飯極其濕粘，捲心菜捲裡面的肉漿有粉感、醬料也不好吃。\n烏龍麵裡還有捲捲的毛，衛生環境也差。\n價格也沒有到特別便宜，不會再去第二次。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "我認為這是一家有半個多世紀歷史的台灣版日本料理小酒館的重新開幕。原來的地方在附近的一個角落，在新冠疫情期間關閉了。\n\n這個新選單處於新的管理之下)年輕一代），並且可能提供原始選單的子集。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "廚師確實知道他們在做什麼。而且味道絕對是令人驚嘆的。當然，服務員的笑容不是最好的，但食物太好了，一切都值得。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "只有當地人，沒有英文菜單，但我看了谷歌照片後點了鮭魚，我想再去嚐嚐壽司。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "新的挑戰！\n麵條很乾，但是味道很好。\n魚餅不耐嚼，但味道不錯。\n烤鮭魚是很棒的啤酒小吃！",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "距離西門町僅幾步之遙。簡單又美味的食物。嚐嚐蛋包飯和生魚片。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "‘很像用髒話當發語詞’，怎麼那麼好吃，有那種吃料理跟感受，而不是吃裝潢，而且吃完跟家人講，才知道這也是我外公很愛的一家店。\n每個店員也都很有個性，各司其職，看他們的點餐做餐上菜也是很有趣的。 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "來吃炒烏龍麵和蛋包飯吧。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "我最喜歡的快餐店之一/外賣店。推薦煎蛋炒飯。炒飯充滿了番茄醬的香氣——兒時的味道。服務不是很好尤其是在高峰時段",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "這家店跟兒時40多年前的樣貌及味道，都沒有任何變化，算忠於原味~蛋包飯、炒烏龍、海苔湯，算是店內的招牌經濟實惠。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "味道只有以前六分像",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "距離阿財不遠，無名從傍晚開始營業至宵夜時間。菜單上一字排開的是道地「台式日本料理」：蛋包飯、關東煮、烤雞翅、炒烏龍等等。被當地人戲稱為「流氓蛋包飯」的蛋皮，與日式蛋包飯顯然不同，蛋白蛋黃分佈不均，有些部分微焦；有些是半生不熟的滑蛋，倒像是煎蛋蓋在飯上。掀開蛋包表層，番茄醬炒飯黏稠偏軟，摻有洋蔥、有嚼勁的小肉塊為炒飯增添亮點。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "東西有特色，推薦台式蛋包飯，鐵火捲)容易完售），東西偏油，但尚可，衛生環境是唯一缺失，有看過店員手指插在盤內端上桌。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "生魚片切得太厚了，不過馬馬虎虎)鮭魚品質好像是三米里最好的），紫菜包飯是生的，不是你的口味，烏龍麵也亂七八糟)看起來不好吃）原圖，不過大家都說好吃，所以就點了……）後來一口就吃不下去了，因為醬汁很甜，但裡面稍微有點沒熟。這裡不是台灣深夜餐廳，而是台灣紫菜包飯天堂。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "為什麼路過的時候隊伍那麼長？當我嘗試的時候，\n看起來像是只有當地人才會去的餐廳。\n我想他們也賣其他東西，但我必須排隊等待包裝。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "這間應說是台式日本料理店,是很棒庶民美食首選,我喜歡這裡的關東煮,依序是刺身、魚湯、蛋包飯、壽司、炒烏龍麪。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "必點的有：蛋包紅飯，炒花技，魚卵沙拉(但沙拉請他另外放)，關東煮可以點蘿蔔，捲心菜捲，雞蛋捲；如果還有餘力的話，壽司卷也很好吃。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "普通壽司和奧倫\n供應綠茶無限暢飲",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "非常厭惡。請服務生給我端來一盤麵條，他的拇指)指甲變黑、缺口）插在麵條裡。然後你環顧四周看看環境或白天經過。他們讓這個區域變得非常糟糕。他們著名的烏龍麵過於潮濕和平淡。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "的確平價\n而且是很「台式」的日本餐\n不錯！",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "Sashi 服務又好又快",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "關東煮真是絕了 太好吃了！是我在非日本地區吃過最好吃的了！ CP值超高！",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "東西一般 售價也是…\n豆皮壽司 鐵火捲 的薑絲 …",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "有一些硬漢服務顧客，但點餐時不要屈服於壓力。\n台灣風味日式料理\n夜間派上用場",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "個人覺得該店，價格合理．菜色合味，是小酌不錯之處!",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "這是一家台灣風味的日式餐廳，但我覺得蛋包飯真的很好吃，請試試看。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "好吃好吃從小孩吃成老頭吃了五十年了工作人員也到了第三代了\n還是好吃了得",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "白菜捲非常好吃。我們經過的時候人很多，隊伍很長，所以我們也點了外賣。白菜捲很好吃！",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "只有東西稍稍平價，地板會滑老闆內外場各個工作人員無表情無笑容，就這樣子而已的場子罷了！",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "可以吃🥳👏 …",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "食物種類豐富，味道不錯。是朋友聚會、吃宵夜的好地方",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "口味不錯，較不精緻，平價，好吃！",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "好吃實在，價格合理，鐵手捲必點",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃 便宜 味道美味又很有特色",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "這似乎是只有當地人才會去的地方。 .我吃了魚餅，很好吃。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "桌上型老味道",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "吃快50年了",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "生魚片不好吃，但關東煮真的很棒",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "CP值很高",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "味道不錯，cp值最高。但就前景而言並不是很好。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "鐵火捲好吃 關東煮好吃 蛤蜊湯👍 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好吃，但人很多，要等很久",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "老店，搬新店，位置不多",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "搬了新家，有了新店名，口味有保持住",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "台味 日式料理 味道很重",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "便宜又好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃!我吃了差不多30年有了",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "快速地。小心壽司裡面有芥末，可能很危險",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "方便的日本料理",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "有特色的日本料理店。\n可以去吃一下",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "非常的平民化，出菜快，翻桌率快",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好吃的食堂",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "看你今天骰多少，就多好吃",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "50年老店的老味道令人回味",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "台味日式料理，偏甜",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃、好吃、CP值高",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "好吃 特推的宵夜",
        "日期": "8 年前"
    },
    "評論 249": {
        "內容": "不好吃的台式日本料理！",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "CP值高，生意很好",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "俗戈好粗(便宜又好吃)",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "神奇又奇怪可是好吃的店",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "跟以前比差很多",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "便宜又好吃的日本料理",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "太好吃了，又便宜",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃新鮮 價格相宜",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "人很多，但好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "等餐要有耐心",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "台灣最好的壽司。放下手來",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "古味 好吃",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "傳統口味！",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "老店，好吃好味道",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "真的好吃^_^",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "cp值高！好吃！",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "骯髒，食物不是很好，吃完後感覺不舒服",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "便宜又大碗的日料",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "美味！",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "很便宜很好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "老店便宜好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃有特色!",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "有台味的日本料理",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "生意好……食物普通。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "非 常 好 吃 的 日 本 料 理",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "便宜的日式居酒屋式料理店",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "台式好吃日本料理",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "跟以前差很多",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃又便宜！",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "古味 真令人回味",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "好吃~",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "老店好吃",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "俗又大碗",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好吃又便宜",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "便宜，好吃…",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "不像日式料理",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "好味道老味道",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "不推",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "便宜又好吃",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "一定要嘗試",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "食物真的非常好吃",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "很好吃",
        "日期": "11 個月前"
    },
    "評論 306": {
        "內容": "它會",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "好吃便宜",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "超好吃的",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "它很便宜。結尾。",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "一般般",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "我無話可說。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好味道",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好地方",
        "日期": "8 年前"
    },
    "評論 318": {
        "內容": "瓷餐具",
        "日期": "7 年前"
    }
}