{
    "評論 1": {
        "內容": "基本上餐點的味道都還不錯，算精準的！為了生日當天送雞翅來的，四人一組是至少2000，我們8個人，4500多， 送了91隻雞翅，很划算！酥皮濃湯的酥皮很好吃，餐點都有水準之上！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "服務不錯，餐點價格偏高，但是有到哪個水準，從前菜沙拉🥗，酥皮濃湯，主菜豬腳，甜點，飲料，每一項都不錯！會在回訪嘗試其他菜色。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "份量蠻大的，四個人平均一人5-600，\n低消一人一份主餐 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "燉飯菇味極濃 不喜歡記得避開😅\n海鮮燉飯的蛤蜊藍藍灰灰的感覺不太新鮮\n吃起來腥味很重⋯⋯ …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "開開心心的帶著家人去吃個午餐，餐點之一是該餐廳推薦料理之一的鮮蝦明太子義大利麵，把麵分給小孩之後開始剝蝦子，沒想到沙線都多到一個匪夷所思的地步，本想用餐巾紙擦了就算了，再剝了一隻，依舊是滿滿黑色沙線，再一隻，也是黑漆嘛污的。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "燈光美氣氛佳！生日還有免費炸雞翅可以點，當月有生日要提早三天預訂～\n薯條披薩蠻驚艷的！份量很足夠",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "因為壽星活動來的（需預約）～意外的平日人不多，店員人都很友善，送的炸雞有點多還幫我們分多袋包裝🥹\n兩款冰沙都很浮誇\n中卷也很大隻墨魚飯也很黑（？ …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "大盤沙拉算好吃，但擺盤很隨便😂\n（而且干貝只有3個） …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "餐點有用心，食材用得好。\n披薩餅皮很香，搭配的紅醬味道相當好。\n點了一個明太子義大利麵，麵是我喜歡的那種中心偏硬的麵條，明太子醬很有誠意，給了很多隻蝦子，本以為蝦子應該不怎樣，但意外的蝦肉飽滿，新鮮度佳。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "意外的好吃 價格合理\n份量十足\n光是雞胸肉沙拉 肉是熱的 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "原來壽星雞翅要預訂才有。整體來說還不錯，適合有小孩的家庭吃，pizza味道比較不是我的菜，但燉飯都很好吃，燉飯上的豬菲力肉偏鹹一點。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "有生日壽星當日幾歲送幾隻雞翅當月最多20隻的優惠~雞翅本身好吃~點的pizza和麵不錯,燉飯不太好~環境是開放式和中庭相連~假日人多有點吵雜",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "豚肉沙拉好好吃～嫩雞燉飯也很不錯，但墨魚麵有點雷（墨汁腥味蠻明顯，但墨魚本身是好吃的，軟硬適中）\n酥皮濃湯很好喝，是螺旋濃湯\n早午餐的部分點泰式雞排，神奇的是雞排竟然不柴🤣\n其實沒什麼雷，唯一墨魚麵！ …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "餐點的份量比預期的多，酥皮濃湯烤得不錯，主餐則表現中規中矩，奶醬嫩煎豬排菲力不算硬，但也沒特別軟嫩驚艷，如果搭配套餐加麵包及濃湯，會有點太飽。不過，慶生時送的烤雞腿套餐加上服務生幫忙慶生很有趣，很多家庭也來這裡慶祝生日，整體氣氛很溫馨熱鬧，座位也很舒服，很適合聚會！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "餐點好吃\n上餐速度快\n另外也有加點套餐一份，有玉米濃湯、麵包跟沙拉",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "20240627 Sunny Queen 陽光皇后，京站小碧潭店，首訪，生日送炸雞翅。\n\n#陽光皇后 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "餐點份量蠻足的\n口味也是不錯的\n披薩料多皮Q …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "整體來說價格略高一點但不會太高，比較可惜的是青醬鮭魚麵是像一般台式義大利麵用奶油而不是橄欖油，雞肉披薩還不錯吃而且不小，皮也厚度剛好有飽足感。有收一成服務費。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "餐點服務都有一定水準\n餐點XO醬櫻桃鴨燉飯好吃\n半隻烤雞腿香嫰雞胸肉偏柴 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "白酒蛤蜊麵🍝蛤蜊滿大顆的 小孩們吃的很開心\n套餐裡面的麵包是香草麵包很香\n沙拉🥗是和風沙拉搭配玉米濃湯\n濃湯感覺不太像是濃湯比較像牛奶玉米清湯 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "提供生日當天幾歲送幾隻雞翅❤️\n這優惠蠻好的～完全吃不完！ …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "雞翅上有頭髮還炸到焦掉，吃起來有一股很濃的油耗味。豬腳的皮很韌肉很硬，整體餐點很一般，只有蛋糕比較好吃。服務生還把桌上的水打翻，這個價錢實在對不上餐點和服務品質…",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "這是第五次來吃，蘋果蜜香紅茶很好喝；兒童餐蠻精緻的，玉米濃湯口味也很適中。早午餐的份量也剛剛好，擺盤很漂亮。XO醬嫩煎雞排燉飯的口味會讓人驚艷。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "只推😋炸薯條超好吃😋👍-酥脆香\n主餐低消$300\n明太子海鮮義大利麵-明太子香氣十足、可惜蝦子不太新鮮😓 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "慶生活動送的雞趐豆辦辣沾醬很百搭，用餐時間100分鐘有點趕",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "中午來用餐，沒有等待，我們點了3個主餐，1個凱撒沙拉，1份松露薯條，松露薯條很好吃，主餐也還可以，但是凱撒沙拉真的完全不行，沒有凱撒醬的蹤影，想說可能本來就比較清淡，跟服務員要了凱撒醬跟起士粉，服務員跟我說凱撒醬用完了…..所以沒辦法多給，還問我我的凱撒沙拉要不要加油醋醬🤷‍♀️，中午用餐就用完那整天是不賣？請大家要點前三思…. …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "當日壽星依生日年齡送的炸鷄翅，慶生會有機器人送上生日活動的炸雞及獻唱生日快樂歌。\nPS若有參加當日慶生活動，低消不含服務費300。一桌點2000即可。\n另服務費10%。 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "東西普通味道也普通\n看起來好吃而已😌\n一個人大概600多塊 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "用餐體驗很好服務態度也一級棒的餐廳✨\n今天陪媽媽和他的老朋友見面一坐就坐了很久\n謝謝服務生都沒有催促我們離開讓長輩能好好聊天💗 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "位於新店小碧潭站五樓的美食餐廳，主推義大利麵及燉飯及披薩等主餐，還有一些炸物小點心，樓下即是（IKEA），逛完街除了IKEA餐廳之外其實同棟5樓也有滿多餐廳可以選擇。 …",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "用餐環境還不錯，餐點選擇算多元，價格合理，餐點還不錯吃，停車場好停車。",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "今天3月8號來這邊過生日🎂，我覺得整體上服務是不錯的……\n食物也ok……\n生日當天幾歲？送幾隻炸雞翅？當天晚餐就有五桌生日呢～～～ …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "來幾次用餐，都感覺很滿意，義大利麵，燉飯都在水準以上，今天吃的奶油焗烤海鮮飯，每一口都有焗烤的香氣，是再一點就會焦掉的烤香，火候掌握得很好，海鮮的鮮味十足。\n墨魚墨汁燉飯好吃，墨魚本身也烤的剛剛好，前足也烤的香氣十足有酥脆感。\n全雞也很漂亮",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "週三平常天的午後，店裡沒有什麼客人，在主餐還沒上來的時候提出換位子需求，服務生團隊冷淡拒絕客戶。換個位子都要看服務生臉色就算了，餐點還非常的難吃，不知這些五顆星評論是否是業主花錢請人寫的？明太子鮮蝦義大利麵蝦子非常腥臭，評論區其他客戶也在說蝦子不新鮮這件事，店家回覆會改進，但看來完全沒有當回事。整盤主餐除了蝦子腥味以外完全沒有其他味道，明太子和醬汁一點香氣都沒有，我看主廚都忙著聊天，大概隨便煮一煮吧！整個團隊就是很鬆散，服務和餐點質感都像夜市路邊攤。服務生走路大搖大擺，態度嬉皮笑臉，也許妳是在試圖裝可愛但其實是讓人感覺服務不莊重。湯和麵包普普通通，湯品粉泡感很重，麵包偏乾硬，餐後甜點巧克力蛋糕超級甜膩。",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "心中排名第一名的番茄肉醬義大利麵，\n前菜的麵包非常的香，\n能把很常見的菜色處理得非常好， …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "飯麵餐點都還不錯吃！\n推奶油海鮮總匯燉飯\n但加飯$45元有點無感 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "兩年前來當月壽星 四人同行 超過$1200 幾歲送幾隻雞腿雞翅！一堆阿姨叔叔們都來共襄盛舉 常常看到桌上有六七十隻小山丘的雞！好壯觀 食物都還不錯～\n\n現在條件變嚴格了～ …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "陽光皇后的餐點都滿好吃的\n壽星的活動我們三大二小是整桌需消費滿2000\nXO醬櫻桃鴨燉飯好吃 …",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "和家人朋友去慶生\n環境很好，服務很親切，但是餐點很不ok\n讓我下定決心來寫評論的原因是花了兩千三吃完回家一直拉肚子 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "環境很好食物也很好吃，服務人員態度親切～",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "慶生的好地方…會有機器人送上生日活動的炸雞及獻唱生日快樂歌，挺可愛的。\n餐點算美味好吃、蛋糕個人覺得普通。\n服務人員很親切👍\nPS若有參加當日慶生活動，會有每人低消500元的規定。 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "燉飯份量好多，好險只有加點A套餐\n上菜速度很快！\n12:06點完（圖一的點餐表） …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "牛排不給刀子 肉邊邊弄得很焦黑 義大利麵很乾醬少 飲料點去冰還是很稀 兒童餐的餐盤邊邊感覺沒洗乾淨 有油漬 排在一起的桌子有明顯高低差 餐點放不平造成打翻\n男店員臉都很臭 態度沒有很爛但就普通\n後廚人員口罩戴下巴&不戴 …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "使用手機自助點餐\n餐點的部分會附紅茶\n餐點口味大致都不錯 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "餐點份量足，蝦子新鮮，炸雞翅好吃。",
        "日期": "5 天前"
    },
    "評論 46": {
        "內容": "服務親切上菜速度快，餐點美味，尤其是熱舞王妃烤雞，我點西西里番茄海鮮麵，味道不錯，麵條較Q，如果牙口不好可能燉飯比較合適",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "加量起司超好吃吃\n披薩起司一定要加量！\n整口都在嚼起司",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "餐廳服務人員非常友善，上菜很快，義大利麵不會太油或死鹹，瑪格麗特披薩尺寸有比較大，使用的起司香味濃郁加上醬汁也不會鹹，其薄皮烤的相當酥脆帶點兒嚼勁還有麵粉香.\n炸雞翅外皮很酥不油膩，附餐的沙拉很豐富蔬菜水果有新鮮！\n小朋友不小心咬碎了玻璃杯子邊緣，服務人員很熱心協助處理，並再送一杯飲料.非常不錯的餐廳！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "環境典雅舒適，餐飲美味多元💖🥳🍒🪙✨\n好吃，直接上圖分享啦！ …",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "**幫媽媽慶生\n單純只是以前沒吃過就選擇了這家餐廳\n當天意外的驚喜 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "在平日下午空閒時刻提前用晚餐，很意外地本次餐點都好吃的一家餐廳！\n沙拉很清爽也新鮮，是搭配油醋醬。\n麵包香氣十足，外皮不硬也不軟，內裏很柔軟，很喜歡💕！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "口味還不錯，但香煎雞腿的腿非常小（濕紙巾的蓋子是比例尺），小到看起來像是把雞翅其中一截划開充當雞腿；裝薯條的容器嚴重掉漆非常可怕，下面小小一張紙、薯條都直接碰到掉漆的部分，本來要給小朋友吃幾根，後來看到根本不敢給。",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "其實很好吃欸\n看評論都寫的很可怕嫌東嫌西\n沒抱太大期望 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "千層蛋糕，吃起來像奶油加皮，伯爵味道很淡，都是奶油味。\n披薩日式魷魚燒，上面淋美奶芝，太油膩，沒有吃出食材本身的味道，加工感很重，不過皮是好吃的。\n青醬雞腿排義大利麵，是好吃的，青醬調的剛剛好，雞腿排煎的很脆，裡面肉也是嫩的。\n雞胸肉沙拉，有一個紹興酒的味道，雞胸肉滿分若是十分，會給6分。",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "生日當日來吃送壽星年齡的雞翅山，雞翅炸的好吃，配上泰式酸辣醬或胡椒鹽都挺對味的。豬腳烤的不夠久，肉偏硬筋皮咬不動如橡皮筋，但美式薯條好吃，泰式蝦沙拉頗新鮮，菇菇pizza是薄餅皮也夠味不膩，清炒白酒蛤蜊義麵屬清爽，紅茶很大杯，飲料滿便宜的。配上送餐機器人很有趣，用餐環境氛圍很愉悅！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "餐點比較起來除了pizza 有點弱以外，其他燉飯，義大利麵，飲料，烤雞都很好吃。\n低銷一人一份餐點，還可以接受。\n當月壽星有20支炸雞翅生日蛋糕，當日的話就是一歲一支，還不錯。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "服務很好，平日中午用餐人不多，餐點價位單點稍貴，墨魚麵雖然放了墨魚汁，但麵體不夠Q彈。墨魚味道還可以再加強。\n櫻桃鴨胸燉飯，飯的味道尚可，料有點少，櫻桃鴨肉的口感平平，沒有驚喜感，只能說水準一般！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "個人覺得餐點不錯\n烤雞比21風味貴且普通\n麵很好吃 但份量太小 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "主餐可加購變套餐\n湯&麵包：中規中矩\n飲料：蜂蜜檸檬 …",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "今天是午餐來到小碧潭京站的Sunny …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "生日送炸雞翅。很棒的活動。可惜裹粉不是我喜愛的。酥皮濃湯好喝。松露義大利麵可以。",
        "日期": "3 天前"
    },
    "評論 62": {
        "內容": "為了壽星送雞翅去用餐\n\n送的雞翅是腿跟翅分開算的 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "烤雞現烤 皮脆肉嫩 好吃\n蜂蜜核桃披薩美味可口",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "要不是週末假日用餐人多，\n剛好這間還有位置，\n已經累了趕時間，不然實在不想再吃這間。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "為媽媽慶生，一家三代前往，店家很貼心的為她獻上80隻雞翅，超酷！大家吃得很愉快，非常謝謝！Pizza與墨魚義大利麵.薯條.雞翅都好吃，雞翅不會太乾，棒棒。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "明明餐廳沒啥人卻安排我們做小圓桌，\n小到點兩份套餐就一定放不下的程度，\n反映之後才勉強讓我們換位子； …",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "用餐環境好，烤雞外皮酥脆，肉質鮮嫩，料理味美好吃！",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "限制低消$300/人\n又外加強制每人必須點一個主套餐，明明三人前往點餐已經點超過$1,200的費用，還強制要求改成每人一套餐，請問需要這般強迫消費者吃套餐嗎？明明裡面有單點餐食，我們也符合低消$300/人要求，為何不能消費？店家的奇特經營理念很怪異，服務生的教育訓練及溝通表達都建議加強~讓人很糟糕的體驗…糟透了！ …",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "烤雞嫩好吃不過薯條放下面泡汁都濕爛\n松露燉飯及炸魷魚好吃但偏油\n雞翅口味是屬於菜市場雞翅風格有油耗味",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "價錢便宜，生日還送雞翅，又有送餐機器人，小孩很喜歡就值5星了\n\n餐點部份 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "餐點好吃氣氛佳，熱門時段用餐時記得先訂位。價格主要落在300-500/人左右。",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "人潮的的週六晚上，不容易坐到餐廳裡面的位置，只能坐在走道邊，滿擁擠的空間，人來人往，很難安心用餐。甜點紅茶千層好冰，像冰淇淋千層派～",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "座位寬敞明亮舒適，服務也不錯。\n\n酥炸大拼盤入味，沾醬好吃，但有點炸過久， …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "當天生日送歲數雞翅跟雞腿\nQRCODE點套餐濃湯可選口味升級酥皮 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "第一次來用餐，每人低消300元，假日不提供早午餐...",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "本來就對義大利餐不感興趣，所以對食物沒期待，心想不抱希望就不會有失望，看了一輪菜單真不知道該點些什麼，只好點披薩因為義大利食物中只有披薩我不討厭能下嚥，我們點了瑪格麗特及蜂蜜帕瑪森起司披薩、精釀啤酒達克、芒果冰沙，啤酒先上來我一臉疑惑怎麼是黑啤酒明明不是點黑啤呀～經過確認原來是點錯了！本來就對義大利食物就不感興趣沒想到又點錯啤酒心情有被影響到，主餐披薩上來品嚐一口有被驚豔到，滿滿的起司和番茄搭配九層塔蓋在外酥內軟的薄麵皮，一入口那絕美味道瞬間療癒了我，份量十足，下次要點芒果冰沙比啤酒划算",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "今天是壽星用餐，但是他們說壽星送炸雞翅的活動本週已經滿額，所以無法送雞翅，只能送一塊小蛋糕。墨魚麵的味道普通，海鮮總匯義大利麵味道還可以，烤全雞的雞肉嫩，服務人員也會幫忙把雞肉剁成一塊塊的，味道普通，感覺都是在吃沾醬。除了停車方便以外坦白說看不到特色。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "餐點還不錯，最吸引人的是點滿1800元，壽星可送20隻炸雞翅，加129有湯、麵包及沙拉，可惜湯比較不優，用餐氣氛則很easy。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "位於捷運小碧潭站內京站的餐廳，停車場入口在環河路，停車空間是和IKEA共用，店內空間比想像中小，餐點選擇頗多，有義大利麵、燉飯、披薩、排餐，用掃描QR …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "價格偏高，低消是每人一份主餐，若點比薩或沙拉需要再加點飲料才算主餐。若停IKEA停車場不能折抵停車費。點餐用掃QRcode的方式進行。很細項的，冰塊、餐前餐後上都能直接選擇。\n上菜速度快，份量多，重點：口味非常好，我特別喜歡燉飯。（主餐附的紅茶蠻甜的。） …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "🎂慶生餐廳～幾歲就送幾隻雞翅～還有附贈一個蠟燭超級可愛的🥰要提前預約，最多40隻雞翅喔！如果是當天才能夠40隻以上。\n👍🏻很適合多人聚餐～低消是一人一份餐點～ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "餐點中規中矩，裝潢就是現在\n網美風格很好拍 光線不錯😎\n服務態度都尚可 壽星有送炸雞🍗 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "選一主餐加69即享有麵包和湯\n加129多了沙拉選項\n加159可多選精緻蛋糕一塊 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "來第一次就被烤全雞驚艷！！  雞保留了汁水連雞胸肉都不柴\n義大利麵也是只能讚而已！！\n認真好吃沒在豪洨",
        "日期": "2 週前"
    },
    "評論 85": {
        "內容": "2022/12/24 招牌烤全雞，沒有很大隻，口味一般不會很柴、但小乾。牛頰肉燉飯也還好，牛肉硬。\n2022/8 松露野菇燉飯很好吃，酥皮玉米濃湯超級好喝，酥皮讚讚讚！凱撒培根沙拉的醬sauce也非常棒，炸雞翅嫩多汁味道也很好，最推薦這些。但G米花，炸魷魚，硬硬難咀，麵衣無法包覆食物，不推。環境不錯，夠寬敞，有Line Pay，服務員也很熱情主動。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "特別定位來吃陽光皇后。座位舒適，食物好吃且不油膩。重點是一直聽到生日機器人唱生日快樂歌曲還送免費炸雞給壽星，歲數幾歲就送幾隻，看著滿滿一盤盤的炸雞出爐，看得我心癢癢～8月就先來吃一發",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "2023-02-12\n松阪披薩、櫻桃鴨燉飯很好吃；早餐貝果烤的表皮硬脆也不錯（推薦芋泥口味很爽口）但是烤鮭魚有點腥；炸物拼盤 尤其魷魚感覺炸過頭不優； …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "生日幾歲送幾支雞翅，當月上限送40支，當日不限，40支夠吃了，就不特地當天來了。餐點口味都算不錯，骰子紐約客有讓我驚豔到，雖然他其實很大塊真的不是骰子牛的樣子。12歲以上低消主餐，國小低消是小點或沙拉，我們其中一個國小生點了主餐，套餐濃湯還加了酥皮，掃碼點餐後的餐點價格是要再加一成的，三大一國中兩國小一幼稚園這餐花了2809，我個人還沒有濃湯麵包跟飲料可吃，濃湯一碗分量很少，要分給兩個幼兒吃，一碗分不到幾湯匙，不算太便宜，也有可能是因為我們點餐沒技巧吧。然後，戰鬥力太弱，雞翅吃不完，最後打包了。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "這間餐廳有沙發當座椅很不錯，我們用了生日活動吃了好多隻炸雞翅，吃的很滿足。",
        "日期": "3 天前"
    },
    "評論 90": {
        "內容": "餐廳的座位還有裝潢感覺很舒適，慶生活動會有機器人出來送生日專屬的炸雞餐，還有生日帽跟LED的慶生看板可以合照，感覺很華麗新穎，雖然這次用餐的目的不是慶生，但是小朋友覺得很新奇開心，機器人是貓咪的臉，剛好今天壽星很多，機器人就一直來回走動～這次點了明太子鮮蝦義大利麵、經典肉醬義大利麵、松露燉飯，餐點的口味一般，份量不算多，口味沒有特別的記憶點，停車方便，對小人友善，有小人餐椅及小人餐具，整體座位不算多，建議如果有計畫前來可以先預約比較好～",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "因為有壽星活動來的，來過之後發現整體上餐點味道都很不錯，份量也給的很充足，但是壽星活動低消需要的額度會超過一份主餐，所以會點比較多餐點，大家可以再評估",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "薯條被雞腿排壓得爛爛油油的、雞腿排乾柴不多汁卻滿滿是油沾滿整個盤子，生菜感覺在室溫放了許久，冷冷乾乾扁扁，炒蛋份量極小，不覺得有到一顆完整雞蛋的量。\n\n烏龍茶品質不差，香甜好喝。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "酥炸大拼盤不油不死鹹很入味，沾醬好吃。義大利肉醬麵調味可口，凱薩沙拉給的培根滿出來，比薩餅皮不膩，烤的起司味很濃郁，服務親切，店內敞亮氣氛溫馨，很適合全家用餐，大推一個！。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "餐具、水杯再加上餐食&飲料整個兩人座的桌面感覺很擁擠，早午餐還不錯吃，只是舒肥雞表面略乾，服務人員很客氣有禮貌",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "總結不推 網路評價很好\n感覺蠻多人是衝著生日送雞翅的活動\n只能說大家要三思 同價位有更好的選擇 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "服務貼心又親切，慶生還有可愛機器人來送餐，上餐速度快，餐點大致上口味都還不錯。可惜辣炒香料牛肉野蔬義大利麵的牛肉幾乎八成都是筋、難咬，奶油香蒜春鮭義大利麵魚刺有點多，兩個孩子一個咬到下巴酸、一個吃得戰戰兢兢，燉飯倒是蠻好吃的，推松露奶油野菇燉飯、法式紅醬燉牛頰肉燉飯。Pizza也還不錯。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "生意太好！點餐後等很久，不過等待是值得的！\n商場內半開放式用餐環境挺舒服的，餐點也小有特色，糖霜鮭魚口味不錯，豬腳也烤肉得很酥脆！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "幸好一個月前先行訂位，時間到即可入座。享用當月壽星優惠，吃到很多免費雞翅。套餐份量都不少，點餐時建議剛好就好。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "在碧潭京站五樓 樓下可以停車 注意不要停到IKEA停車場 不然就要去IKEA消費才能折抵\n生日壽星當天有送雞翅 但要先打電話預訂\n最少四人 要點四人份套餐(點pizza要加一杯飲料才算套餐) …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "燒烤豬肋排甜而不膩超好吃！ 鮮蝦鳳梨和松板豬匹薩料多實在！當月壽星依生日年齡送的炸鷄翅也是比想像中好吃！非常適合家庭親友聚餐！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "薯條雖然脆但十分油膩，看起來感覺像炸了很多次的感覺！\n豬腳的部分，豬味頗重，皮不酥脆還有點軟糯，老實說吃起來有點噁心，沒有沾醬的話實在難以下嚥！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "料多，炸物一堆花枝，凱薩沙拉第一次吃到培根滿出來的，白酒蛤蜊麵也是一堆蛤蜊\n野苺冰沙上面還有蘇打冰棒，超豪邁，大杯喝到頭痛，果然是嘉義品牌，比台北大方多了\n重點是環境乾淨裝潢舒適明亮，服務客氣 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "巨難吃\n別輕易相信評論，完全虛假 …",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "電子點餐，出餐快；披薩很適合分享👍義大利麵個人口感屬於：口味超級濃厚，分享著吃較不膩。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "焗烤吃到蟑螂。\n店家處理方式：「該份餐點」免單 + 請你喝一杯奶茶。 …",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "遠從金門來 臨時路過陽光皇后用餐\n服務讚讚 餐點也很優美道風味很足夠\n下次還會想來用餐！\n（當月當日壽星還會有雞翅活動呢！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "謝謝店家用心招待壽星的美味炸雞翅！",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "這家義式餐廳會送壽星，符合年齡數的雞翅，蠻不錯的，吸引了許多年輕的朋友，義大利麵份量足，口感一般，披薩味道不錯 。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "用餐環境不錯 整體裝潢 色調很舒服\n過年期間用餐 雖然客滿\n但出餐速度很快！服務態度也不打折👍🏼 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "鴨肉燉飯米粒偏軟，吃起來有點類似油飯的味道沒有很合我胃口，不過烤半雞有扳回一城，剛烤出來的雞肉超juicy，且還有搭薯條跟沙拉配菜，份量很夠。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "餐點上貼心的幫客人調整鹹度👍\n服務人員細心，吃烏魚麵時貼心附上濕紙巾👍\n如果可以在給個小圍巾就更完美了☺️ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "壽星雞翅禮 不用當天 只要當月 彈性大\n餐點也很好吃 份量夠\n燉飯 焗烤飯 都推推\n可惜 雞翅似乎沒有醃過 沒有鹹味 一定要沾醬",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "9/17晚間內用，一開始給我們一張超級小的桌子，但因為我們點了兩個套餐還有薯條蛋糕飲品，所以反應想換大一點的桌子，第一時間被店員拒絕，回應兩個人就是坐兩人位，後來實在放不下又反應了一次，才讓我們換到大一點的圓桌，可惜圓桌在外面商場走道上，人群之中吃飯總覺得衛生跟氣氛都十分詭異，最糟糕的是因此幾乎沒有任何服務生會照顧到。點餐時，服務生表示其中兩款蛋糕完售，後來發現是除了巧克力之外的蛋糕全部都沒有提供，來回花很多時間，因為點餐系統與服務生說明不符合，用餐尖峰時間，店內只有四個服務 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "餐點：蕈菇野蔬細扁麵口味好吃，用料多元，分量對女生來說不加套餐就很足夠，友人點的辣味海鮮麵也是鮮味十足不死鹹，蝦子也已經撥好，最後上的泰式雞佛披薩意外的無違和感，雞佛口感像豆腐沒腥味，整片咬下去，味道上不會刻意用醬料蓋過雞佛的味道，彼此互相襯托，搭起來有微妙且不錯的平衡度。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "停車場：京站停車場\n付款方式：現金、信用卡、行動支付 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "餐點美味，用餐環境地點很好，第一次來，跟朋友約慶生，很可惜已經提早好幾週預訂，生日雞翅還是額滿，慶生當天看到左右隔壁桌在慶生都有雞翅，我們這桌的壽星也只能眼睜睜的羨慕別人😭 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "我過去幾乎不給負評的，但今天實在是覺得店家誇張，帶了小孩打算慢慢吃，時間才滿一個小時過兩分鐘，小孩都還沒吃完，服務員就過來狂問還有食物的盤子能不能收走，一開始入場時也沒說用餐時間只有一小時，這樣趕人的方式實在是惡劣，不會再來，順便分享讓朋友知道這餐廳服務態度惡劣",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "店家辦理當月壽星送炸雞翅活動，雖然有些誇張(幾歲就送幾隻)，純粹想去見識可以堆疊多高......。\n因為參加的人數蠻多的，自行用QR Code點餐還真的有些混亂，因為分桌又集中一個人點餐，實在對店家有些抱歉，但店員送餐提供服務解答，態度非常有耐性喔！\n真是歡樂的慶生活動，即使用餐結束，小眾留下聊天敘舊也很可以。\n好想念教會的一位趙弟兄，他超過百歲，雖然無法與我們同在，但深深感謝，上帝是以恩典為年歲冠冕的神。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "當月壽星免費送炸雞翅(幾歲送幾隻)超值!!只要提早三天預定。義大利麵和燉飯味道不錯吃，份量也很夠！",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "沙拉裡的蝦子跟水煮雞胸肉一樣柴，義大利麵的味道不太夠，醬汁太水麵抓不住，很像台式義大利麵，巧克力蛋糕太甜沒有層次，膩到吃不完，會推薦選燉飯跟起司蛋糕",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "沒有雷喔！\n爐烤豬腳奶油燉飯丶炙燒干貝鮭魚卵海膽醬燉飯非常濃郁好吃，蛤蜊義大利麵的蛤蜊真的爆炸多，壽星活動的免費雞翅也不是蓋的，酥脆鹹香，真是太滿足了！\n還有，親切的服務也為今天的晚餐大大加分☺️",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "環境設施、服務親切，要三天前先預訂的壽星禮物非常有誠意，滿滿一盤雞翅，口味也是我們喜歡的清淡原味、吃不完還能幫忙打包真的太感恩啦！沙拉份量足，披薩、義大利麵也不錯吃！",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "陽光皇后位於新店捷運小碧潭站的京站時尚廣場5樓，這裡有許多美食特色餐廳還有Ikea、寶雅、I Color等，吃飽喝足還能逛逛商場。\n陽光皇后他們家的壽星優惠活動「幾歲生日、送幾隻炸雞翅」年紀越大就越多支，超級大方的生日賀禮，也能讓一同來慶生聚餐的家人及朋友們，一起享用，開心歡樂的用餐。\n其實陽光皇后的份量都滿充足的可以吃滿飽的 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "2021/11/15 Sunny Queen\n為了嚐嚐兩種都喜歡的食材-\n香菜與芋頭 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "地方很方便，在捷運上面。點的豬肋排很失望，第一次上來裡面都不熟，外面烤的焦乾，所以請店家再次回烤，再上來的不用說也知道是如何，服務生很客氣服務好，但餐點的水準有待加強，生日送雞翅，但炸的很乾硬，以上是這次的真實感受",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "壽星來訪，只要點4套主餐金額滿1200，即送等同歲數的炸雞翅，第一次吃環境、服務、味道都很棒😃值得體驗一番，明年還會再來訪😁 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "2021-10-06，今天特邀11月份生日的大、小舅子來吃午餐，店家依生日年齡送雞翅，幾歲送幾隻，數量多到九人都吃不完⋯^_^\n\n原樂尼尼義大利餐廳，疫情+股東掏空倒了，改有陽光皇后餐廳接手，一樣是意式餐廳，過來吃吃看，餐點還不錯！",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "裝潢不錯，餐點調味也還ok，點餐是用手機掃QR code 點，點主餐可以選要不要加套餐，上菜速度滿快的",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "聚餐的好選擇，已多次來訪",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "都好吃吶～餐點份量十足，而且四月有送豬肋排活動吶。吃飽喝足，還能下樓逛ikea，順便消耗熱量。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "簡單說就是好吃又好拍👍🏻 裝潢實在太美了。很不少平時在別的地方吃不到的菜色，像是這次點的雪場蟹pizza和芋頭鹹蛋黃貝果，很有創意很特別。下次想試試他們的烤雞、咖啡和甜點😆 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "餐廳整體表現，比評論上好，餐點口味也不錯，推薦奶油海鮮焗飯跟披薩，餐點份量非常足夠，點餐方式很特別，出餐迅速，聚餐的好選擇。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "滿滿的客人，相同的就是每一桌都有一盤滿滿的炸雞翅... 骰子牛排超好吃、燉飯、義大利麵也不錯，當月壽星不要錯過，當日壽星更是不能放過。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "餐點口味真的普通，泰式醬酥炸雞排看起來很大但是薄薄的，比夜市的還不划算，事實上根本也沒服務什麼，但有服務費，點一個貴的要命的歡樂拼盤一點都不歡樂，雞翅裡面還有奇怪的味道和血絲是啥毀，前幾天來約會吃早午餐，一肚子火，炸的又油又柴的拼盤要四百多喔，感覺很差，是把顧客當盤子，男店員臉也都面無表情，這樣子的餐點和服務品質兩個人沒點什麼餐就要一千多，花錢買教訓，完全不會想再來",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "餐點都好吃～\n飲料我點鳳梨青茶，裡面有QQ凍，不錯喝。",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "每人低消主餐一份，火燒炙燒骰子紐約客牛排490加一成服務費，牛排還算軟嫩，但有些帶筋，整體還不錯！份量頗多。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "用餐氣氛佳，安排的生日驚喜非常棒！",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "很喜歡蒜味鮮蝦辣椒麵跟附餐的麵包🤤\n紐約客炙燒牛排青醬燉飯很讚 拜託大家要點 肉有夠嫩！\n披薩蟹肉過甜 不過比瑪格麗特好吃一點 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "第一次來陽光皇后用餐，餐點真是意外驚喜的好吃，味道鮮明好吃，服務人員也非常親切！\n隔壁桌剛好在慶生，第一次看雞翅堆成一座山插根蠟燭當生日蛋糕，好特別啊，原來，壽星幾歲店家就送幾隻雞翅，好特別的慶生方式！\n偷拍隔壁的雞翅堆成的蛋糕😁 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "因為壽星送雞翅的活動而來的，東西還不錯吃尤其是烤雞深獲好評，ㄧ點都不柴",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "餐點好吃，蛋糕也好吃，很適合家族聚餐尤其生日會送雞翅",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "該店賣點，生日當天送歲數的炸雞翅，但得前三天預定！因為時間來不及，店家還是招待了一片蛋糕！餐點品質不錯，烤雞很好吃，雞胸不柴。蛋糕體濕潤，也不會太甜！會在回訪。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "肚子太餓了，吃到一半才想到要拍照，上菜時每盤都擺的美美的，看倌們自己想像囉\n今天的炸物火力太旺，瑪格莉特中規中矩，墨魚麵到是不錯，吃的當下像塗了黑色的口紅",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "第一次吃，意想不到，超級好吃，推薦",
        "日期": "2 週前"
    },
    "評論 145": {
        "內容": "位於小碧潭京站裡的餐廳，開車可以停在京站的停車場，假日晚上用餐時間大約候位20分鐘。\n餐點味道尚可，餐廳明亮乾淨。店員細心度需改善（帶位後，遲遲不上水瓶，需要提醒才上水瓶）。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "5星是因為活動好評送冰淇淋\n這間真的難吃到有剩… …",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "整體而言都不錯，薯條炸得好\n義大利麵份量很足，不過調味偏淡，辣味也不太辣\n這個預算更推莫凡彼",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "櫻桃鴨燉飯好吃，有點辣，喜歡重口味的人，建議可以點這一款。另外一個美式厚培根佐香腸份量足，味道也非常不錯，吃不完打包帶走！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "生日當天幾歲送幾支雞翅，不是當日當月送二十支，蠻不錯的，餐廳中規中矩，沒有特別好吃，但也不難吃",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "看起來色彩很好看又味道還可以還有好吃的霜淇淋活動喔",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "今天中午去消費，海鮮焗飯裡面有魷魚，但這個魷魚的味道很腥，在魷魚四周的飯味道也很重，口腔也是充滿那個腥味久久無法散去，無法接受，跟服務員反應，得到的回應是魷魚正常的味道，實在不想浪費食物，但真的沒辦法，蒜味口味披薩口味還不錯。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "回家一直想要不要來寫評論，但我離開後一直覺得反胃到現在晚上了就吐了，真的很傻眼....N年沒遇過這樣了\n套餐的麵包是在主菜完跟湯完都沒有附上的.....直到詢問店員才說不好意思\n上桌後，更傻眼整顆硬梆梆的.......... …",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "餐點新鮮好吃，服務人員親切友善！",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "今天帶家人慶生，除了生日炸雞翅滿滿的儀式感之外，餐點有嫩煎牛排燉飯和沙拉，德國豬腳，披薩和兒童餐味道都10分到位，也感謝服務人員專業的接待，停車也方便，值得推薦",
        "日期": "4 個月前"
    },
    "評論 155": {
        "內容": "品項多，但是口味尚可，幾乎每道料理都有加九層塔，感覺口味有點複雜，無法吃出食物本身的香氣，很可惜。\n\n且燉飯類的米飯過於軟爛，口感不佳。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "現烤烤雞美味可口、披薩也非常好吃\n服務親切 用餐環境舒適\n適合親子同樂～",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "原本給五顆星的燉飯～\n思思年年奶油松露野菇燉飯～\n變成黑胡椒九層塔野菇燉飯 …",
        "日期": "4 個月前"
    },
    "評論 158": {
        "內容": "陽光皇后，是老少咸宜的用餐好選擇！\n我們在週六晚上尖峰時段抵達，\n即使人多忙碌，服務人員依然親切熱誠， …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "服務好，餐點份量很ok,燉飯好好吃😋\n壽星雞翅也太好吃了吧！一定還會在來😊 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "服務還不錯，低銷為每人需點一份主餐，於是點了瑪格麗特及蜂蜜帕瑪森起司Pizza，兩人這樣一鹹一甜搭配著吃，挺不錯的，只是感覺份量多了點，芒果冰沙不僅大杯，還附一根榴槤冰棒，簡單一點說，餐點份量足，不必擔心吃不飽，只會超飽",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "氣氛好，燈光佳，餐點好吃，還有生日雞翅呢！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "義大利麵我覺得吃起來一般般~我的辣味海鮮，花枝有點硬……\n但別人的早午餐看起來好好吃哈哈\n烤雞也很厲害，會先上整隻給人拍照後，再那下去肢解在給客人吃，很貼心\n蛋糕很大塊看起來也挺美味的",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "第一次來，好吃😋還會再來，壽星的雞翅好吸引喔🤩 …",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "蝦子沒有很新鮮，而且腸泥也沒有去除，身體狀況比較不好的人會容易過敏，建議不要點有蝦子的",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "食物很好吃 服務員很親切🎉 …",
        "日期": "6 個月前"
    },
    "評論 166": {
        "內容": "-再訪依然好吃(⁎⁍̴̛ᴗ⁍̴̛⁎)-\n食物好吃，座位寬敞，染頭髮的值班經理服務超好的～\n主餐風味很好，份量也很夠，隨餐有免費的紅茶，其他飲品也可以補差價加購 …",
        "日期": "2 週前"
    },
    "評論 167": {
        "內容": "鱈場蟹pizza 好吃！滿滿的蒜味配上日式照燒醬，推薦！",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "1.牛排超硬，雞肉烤的也乾乾的\n2.店內空位很多，硬要安排小圓桌，吃一半再拿另一個矮桌放食物，看不懂怎麼安排的",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "生日幾歲就送幾隻雞翅，這次是妹妹生日，30支雞翅滿滿的🈵️店家很有誠意，我們自帶蛋糕進來切店家也很細心的會主動詢問需不需要協助冰冰箱這點令人印象深刻👍🏽餐點屬於中等水準，紅茶和摩斯紅茶一樣好喝😆 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "東西好吃服務好，壽星活動幾歲送幾隻炸雞，打包帶回家🤣 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "環境很棒，服務也很可以\n但是跟閨蜜同行點了松露野菇燉飯跟泰式什麼燉飯的餐點味道不夠重，給四顆星希望能改進",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "食物或用餐環境都是中規中矩，食物主要是都ok但也找不出特別美味的料理，環境因爲是跟百貨公司走道採開放式，因為隔音或食物的影響疑慮較多，椅墊採用記憶泡棉，會熱會下陷，有點奇特。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "牛排嘎嘎好吃 蒜片很香\n燉飯有點無味道 可以加辣調整一下哈哈\n酥皮濃湯的酥皮真心好吃 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "雞肉披薩醬汁很好吃不膩，炸物薯條都在水準上",
        "日期": "1 個月前"
    },
    "評論 175": {
        "內容": "餐點還不錯，對我們不喜歡重口味的人來說，味道剛剛好。",
        "日期": "4 個月前"
    },
    "評論 176": {
        "內容": "二次回訪的店\n餐點口味還不錯！\n昨天去已經沒有早午餐的餐點 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "美式風格的分享式餐點，很適合多人聚餐。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "餐點美味好吃，炸薯條所附上的松露醬味道不錯！店內有送餐機器人，座位寬敞舒適，很適合來用餐及喝下午茶。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "第一次來用餐幫朋友慶生\n服務棒棒 餐點又很好吃\n還送我一張烤雞兌換券！！\n下次一定要再來❤️❤️",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "前天第一次去吃 不知道我到底吃了什麼\n蛤蠣義大利麵完全沒有味道 麵條沒有入味\n因為有炒辣 完全只吃到辣味而已 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是一家不錯的義大利餐廳。   盡量不要坐在人行道對面，很難獲得服務......啤酒的選擇確實需要台灣的選擇。   其餘的都很好。",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "食物價格過高而且無味，桌子太小，無法容納您訂購的所有菜餚。服務令人失望，工作人員不專心，錯過了我的餐前麵包。我不知道這是不是我的問題，我的義大利麵的黑松露奶油醬不知怎麼的有點軟弱。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "🌱素食者的評論🌱\n\n自從我上次來之後，這家餐廳增加了 4 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "慶祝我母親的生日。\n餐廳提供多種餐點可供選擇，食物味道鮮美。\n我們會再次訪問，推薦給大家。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "瑪格麗塔的西紅柿非常多汁而且新鮮。加上新鮮羅勒就更好了。很多蘑菇燴飯聞起來很香，味道也很好！",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "我要了塔巴斯科醬，但他們給了我一個幾乎是空的瓶子，當我再次要求時，服務很吝嗇，他們給了我另一個空瓶子！\n\n服務需要改進！",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "食物還可以，但食物上的裝飾設計得很好。值得一提的是，他們經常舉辦一個活動，生日月份的人可以獲得與年齡一樣多的翅膀，這很瘋狂（如果你帶上你的祖父母），但這個活動需要先預約。整體來說孩子們很開心，菜色也不錯。受到推崇的。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "口味普通 偏中下",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "清爽好吃！",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "好的",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "氣氛很好！  美味的食物！",
        "日期": "2 週前"
    },
    "評論 192": {
        "內容": "好吃的店",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "在這裡吃飯的氛圍很棒。",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "好吃好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "烤焦的pizza",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 199": {
        "內容": "超好吃der",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 201": {
        "內容": "德國豬手肘出奇的美味。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "不夠酷，上菜速度慢，食品品質差，真空低溫烹調法肉乾，沙拉枯萎，但服務不錯",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "第四次用餐，每次都好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 209": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "非常好吃",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 213": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "美味",
        "日期": "3 週前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃～",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 220": {
        "內容": "好吃喔",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "吃飯的好地方！",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "非常好",
        "日期": "3 個月前"
    },
    "評論 225": {
        "內容": "非常好",
        "日期": "6 個月前"
    },
    "評論 226": {
        "內容": "啊姆啊姆 好好吃🤤 …",
        "日期": "6 個月前"
    },
    "評論 227": {
        "內容": "不錯，還有味道",
        "日期": "6 個月前"
    },
    "評論 228": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 230": {
        "內容": "好食物！服務好！價格好！",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "可口美味",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "可口好吃",
        "日期": "7 個月前"
    },
    "評論 233": {
        "內容": "好食物！",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "優秀的客戶服務。很棒的食物。",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "我們真的很喜歡大蒜和起司披薩。",
        "日期": "1 個月前"
    },
    "評論 236": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "有料",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "可口的",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "超值！",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "😊😊😊好吃好吃 …",
        "日期": "3 個月前"
    },
    "評論 245": {
        "內容": "超值的pizza，好吃",
        "日期": "2 個月前"
    },
    "評論 246": {
        "內容": "很好吃，份量很多",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "好舒服的地方",
        "日期": "6 個月前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "好吃！",
        "日期": "3 個月前"
    },
    "評論 253": {
        "內容": "很棒CP值很高的地方！",
        "日期": "3 個月前"
    },
    "評論 254": {
        "內容": "好吃！",
        "日期": "3 個月前"
    },
    "評論 255": {
        "內容": "可以",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 260": {
        "內容": "推。 。 。好吃",
        "日期": "3 個月前"
    },
    "評論 261": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好🤘🏻 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "太好吃了。",
        "日期": "5 個月前"
    },
    "評論 265": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 267": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 268": {
        "內容": "Pizza 好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "非常好吃",
        "日期": "5 個月前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "很好吃喔",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好的冰淇淋 🤣🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "生日全家聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "好吃！ ！ ！ ！ ！",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "Pizza好吃",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好的",
        "日期": "1 個月前"
    },
    "評論 288": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃很棒🙂🙂 …",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "沙拉好吃",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "太棒棒",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "就是好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "好吃好吃",
        "日期": "3 個月前"
    },
    "評論 299": {
        "內容": "好吃！ ！",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "食物美味，",
        "日期": "1 年前"
    }
}