{
    "評論 1": {
        "內容": "📍台北士林 士林宣原蛋糕專賣店\n\n草莓蛋糕🍰可說是秒殺級別 👍 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "只買過草莓蛋糕\n蛋糕體軟嫩且紮實，內餡卡士達甜而不膩，水果給得剛剛好，一盒提起來是有份量的。\n推薦原味雙層、巧克力雙層。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "蛋糕師傅在設定和製作上看得出很用心。我買到葡萄口味。蛋糕、鮮奶油和麝香葡萄三者口味非常協調，完全沒有任何突兀的味道，極棒！",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "每年固定會訂的蛋糕，用料紮實、非常好吃！草莓甜中帶酸，朋友吃過都稱讚，只會後悔太晚才知道這麼好吃！！！",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "料多實在、水果新鮮、蛋糕體濕潤紮實、鮮奶油香甜不膩😍\n生巧克力與莓果完美結合，有夠好吃🤤🤤🤤 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "宣原蛋糕專賣店\n楊枝甘露雙層蛋糕650\nCP 值較不高，但芒果好吃。",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "買了一條極緻原味雙層和原味雙層，可能因為名氣太大，沒有想像中的好吃，但還是算好吃的草莓蛋糕，草莓很大顆，奶油偏普通，海綿蛋糕扎實但個人比較喜歡蓬鬆的口感，但以價格上來說算是滿實惠的～ …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "頂層、夾層鋪著滿滿的新鮮芒果，奶油清爽不過甜，抹茶搭配微酸甜的芒果，整體吃起來非常的爽快。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "同事訂了很久才排到的草莓蛋糕。抹茶，巧克力，極致、原味四種口味都有。我吃的是極致雙層口味。\n生乳草莓蛋糕中間據說使用的是日本新鮮生乳製成，口感細緻柔軟，雙層蛋糕中間的則是卡士達醬比較特別，吃得到乳香與蛋香，滑順不膩。上層的蛋糕較鬆軟，下層的可能因為承重，較為紮實些。對於甜蛋糕甜點，我個人是沒有特別愛好，但這個蛋糕是真心覺得好吃！ …",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "耳聞這家草莓蛋糕已經很多年 終於吃到了\n\n🍓原味草莓雙層蛋糕$500 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "蛋糕體本身抹茶味很香，好吃，不甜，也不會膩。\n反而是葡萄超級甜，數量又多，接連著一直吃，有點過甜會膩。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "2024/12/12:今年的草莓蛋糕超級優秀，草莓超大顆很香，又不會很酸，搭配卡士達和巧克力蛋糕真的超級對味，超級好吃👍\n今天來自取預訂的葡萄蛋糕，沒有排到隊很幸運呀，很順利拿到蛋糕，回家享用覺得物超所值，舖滿滿的葡葡、不甜膩的奶油、蛋香濃的蛋糕體，搭配起來覺得很美味呀~喜歡❤️ …",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "造訪日期：2023.02.07，天氣晴☀️\n排隊狀況：當天14:00到達店裏，沒有人排隊，門口放著今日有售蛋糕牌子，問了以後剩生乳巧克力口味還有葡萄系列，原味跟雙層都售完😭 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "這家店在妹妹住家附近，一次要訂四個，分送我一個芒果波斯頓派，芒果微酸，蛋糕綿密不甜膩，可能拿到時已退冰所以蛋糕體微濕影響口感，整體來說很符合現代人想吃甜點又沒添加太多糖很天然的食材",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "跟著團購店買的草莓蛋糕，久仰大名但一直沒有動力去排隊\n團購價格是600 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "🔸原味雙層草莓蛋糕 $500元\n草莓+奶油+蛋糕\n視覺上是幸福的滿足； …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "草莓蛋糕的蛋糕體，吃起來跟市場賣的傳統蛋糕口味口感相似，奶油也沒驚喜，有點小失望，草莓也是酸的，購入日112/12/06,當天就吃的！一條$540(含代購費)",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "近期假日合適時間都能買到一些蛋糕\n葡萄蛋糕是我的最愛，潤口的蛋糕體與奶油和甜ㄗㄗˉ的大葡萄是絕配。\n草莓巧克力真的就同一些人評語普普，巧克力蛋糕蠻乾的（懷疑冰太久）配著奶油草莓味道沒有特別，蛋糕搞壞整體口感。\n芒果蛋糕真的不錯，香緹口味搭配也讚。",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "2024年11月13日下午的消費體驗非常不滿意！ …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "一顆星給店員！\n老人家去買，不知道要按電鈴，店員就說，啊要按電鈴啊！\n買個蛋糕好像欠罵一樣！",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "2020/1/11投票日當天早上去排隊，約7：50到，排隊已經排到隔壁條巷子裡面，大概排了30-40人，約8點的時候店員出來向每一組客人詢問要買什麼，在我前面約有10人的地方就說原味草莓都賣完了。抱著第一次來不會排到的心情就先去旁邊吃早餐，吃完早餐約8：35看到還有人在排隊，一問之下還有抹茶和巧克力口味的，幸運得買到巧克力雙層草莓蛋糕🍰$480/條。 …",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "每年都會網路搶購草莓蛋糕的鐵粉，但這兩年的感受度每況愈下。\n今年剛好路過再買了一條雪藏不過現場只剩極緻雪藏 @NTD 490 貴了一般雪藏多100元\n據說因為奶油品質不同，老實說萬我吃不出來. …",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "聖誕露營首選蛋糕 超好吃 感謝闆姐 ♡♥♡ 謝謝model 品熊🐻 …",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "因應疫情，戴口罩，勤洗手，保持社交距離。\n2022／06／28已經是多次造訪了～上次幫同事買芒果派時，無意間發現有芒果葡萄生乳雪藏蛋糕400元，今天下午剛好經過，就又敗了一盒囉～個人還是認為葡萄很普通～但芒果真的很好吃～有問過店家，聽說芋頭系列要停售，原因是第一作工繁瑣，第二有些顧客保存不當致使產品酸敗，然後又怪店家～只是我還沒嘗試過欸？？有點可惜＞。＜ …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "草莓季開放登記時，很幸運地在六分鐘內訂到雙層草莓蛋糕，排單直到2/7送到（由宣原專車送來），草莓顆顆新鮮又甜，一點爛掉都沒有，太強了！蛋糕體香濃的雞蛋香味，即使放到第三天還是很好吃，果然是厲害！",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "從網路爆紅來過幾次了，都沒有買到；這次運氣真的好，店家是位於士林百齡國小附近小三角轉處店面，賣蛋糕。排了10分鐘終於買到了滿懷期待的取貨回家品嚐，蛋糕質地整體口味上草莓很多而且吃得出新鮮，蛋糕體很綿密，而且算是有濕度的；其鮮奶油也很清爽，不會說吃太多就很膩口。也不會太甜。3種口味：有原味還有巧克力跟抹茶口味；主要不同的就是海綿體的不同，其他都是一樣的。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "嚐鮮日期：今年三月\n從網路爆紅到自己加了官方Line，然後每年草莓季永遠搶不到填寫表單的頁面已經整整三年，今年可能因為疫情的關係，終於被我買到了，去年下訂，有寬裕的時間可以匯款，店家安排今年三月才能取貨。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "去年十月預購，等了三個月，可能因為等很久，期待值有點高，所以非常失望，水果是很新鮮，但是蛋糕口感真的非常一般，保存期限也只有兩天，取貨時間應該可以再彈性一點，只有早上能取貨，吃過一次不會想再預購等待的甜點",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "生平第一次吃到這家的原味草莓雙層蛋糕 🍓\n每顆草莓又大又甜，非常好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "113/01/28，草莓品質很好，超好吃\n112/08/05，葡萄好吃~脆又多汁，極致的生乳真的超厲害，固定有時間會提供預約但日期無法指定，否則要7：40以後排隊，自取要滿四個才可構成訂單，除了草莓季跟特殊節日（母親節、父親節），其他時間都不需要排隊 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "價格中上，食材新鮮。聽說是名店。只是服務太差，這個價位值得更好的服務，不會再來。",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "草莓很新鮮帶點微酸，蛋糕本身細緻，奶油口感不太一樣，整體不太甜，是好吃的，如果購買方式更簡單一點會回購，但不會特意去排隊買",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "終於吃到這家蛋糕，托同事的福，實在很開心！\n\n之前草莓季曾和同事試圖一起團購，無奈作為團主的我，錯過了搶購時間，就一直覺得好遺憾~ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "雖然身為在地人但老實說還真的沒看什麼美食部落客介紹還真的不知道這邊有排隊名店，第一次去時下午四點多經過想買招牌草莓雙層蛋糕但是售完，第二次去大早七點多就去排隊沒想到門口早已經大排長龍... …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "買的是生乳雪藏草莓蛋糕 $400\n常經過看到都在排隊好奇買；\n鮮奶油很讚，不油膩，配上整個蛋糕裡裡外外都塞滿滿草莓真的很清爽好吃，蛋糕整體樸實但真的很涮嘴，讓人一直一口接一口😋～ …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "路過一問剛好有部分商品還有，點了季節商品的香緹草莓蛋糕珠寶盒 390/盒。\n\n不大、巧克力沒有特別突出的風味，多吃幾口有點膩。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "開店前40分鐘隊伍就已經排了10幾個人（有代排外送員，不想排隊的可以付錢省時省事）\n其實是不難吃的，但整體而言精緻度不足，名氣有點過大的感覺\n鮮奶油吃多會膩口，草莓很新鮮多汁不會太酸（一點點酸）但也不甜，海綿蛋糕可以更蓬鬆軟輕盈（他有點紮實，但這是個人口味問題～不是他不好）",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "周三的下午近五點到達，大約兩三組人排隊，但蛋糕賣到剩下鋁盒裝，剩原味及抹茶草莓蛋糕。\n蛋糕不會特別驚艷，原味勝過抹茶，抹茶幾乎沒有抹茶味！",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "要排隊 蛋糕還不錯吃  盤子刀子袋子....要另外購買喔！！",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "雖然不是超級驚艷的蛋糕\n但用料算實在 草莓季就要吃一下宣原的感覺",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "10/30下午去買，不用排隊。\n8-11月是葡萄季，只有賣葡萄蛋糕，我買「極致葡萄蛋糕」（580元/條）上層生乳，下層卡士達，非常順口美味。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "跟風買了一條雙層草莓蛋糕/抹茶 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "可能因為今天是平日的關係，下午15：30排隊花10分鐘就買到了，回家打開盒子一看草莓真的很大顆，而且這家蛋糕的草莓是我目前吃過市售的草莓蛋糕中最新鮮的一家，草莓的硬度新鮮到像剛採下來一樣，酸甜的草莓中和了巧克力戚風蛋糕跟卡士達醬甜膩的味道，真的很讚。\n如果在草莓季想吃草莓系列的產品，經過店家看排隊人潮少的話真的可以買一條回家試試看。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "吃這家的蛋糕已經很多年，出門後，越來越難搶。\n原味草莓雙層蛋糕\n（漲價多次，2023年$500） …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "連外縣市遊客都來排隊，就跟著排一下。排了快兩小時，店員很貼心的來發隔壁飲料店menu。一人限購兩條，裝潢只能看不進去體驗可惜。\n跟回到家開吃馬上傻眼...\n👉草莓沒什麼味道偏酸，奶油普，蛋糕體本身也非常單調又普通。這樣等級的草莓蛋糕居然要大排長龍、還頗貴😂 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "12/9下午排隊買的，現場只剩抹茶雙層跟極緻雪藏、極緻雪藏跟先前吃的雪藏差別就在增加生乳，鮮奶油的確好吃！草莓可能剛出來還是物價上漲小顆了點、裡面夾層也變少，但還是好吃！\nPS: 每年都會吃一條宣原草莓蛋糕變成一種固定模式了😊 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "我是團購訂的，草莓生乳蛋糕。650元一條。我覺得比一般長條蛋糕要短，高度正常。草莓鋪上面的都只有半個，內餡用的偏小顆，蛋糕體很不怎麼樣，鮮奶油應該是植物性的。整體來說完全不值650元～也就是一次店",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "觀望已久的草莓蛋糕 每年都在等草莓季開搶蛋糕\n去年扼腕沒搶到 今年終於被我搶到啦！\n10月訂完之後就滿心期待 等到12月初終於可以取貨啦！ …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "已經回購很多次，每次收到貨還是很驚艷！唯一就是要花時間等！❤️",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "宣原蛋糕很好吃啊！平日下午取貨有時人潮也不多，這次買了葡萄極緻原味雙層，整個蛋糕除了底部外，都看得到半顆蠻大的葡萄，但看不到的蛋糕體內卻是滿滿的一整個，鋪滿整個蛋糕內部，葡萄新鮮是一定的，每顆都如同剛採摘下來的葡萄，甜度也在中等，而其在最上層的生乳奶油，打的很細緻，濃濃奶油香蠻順口，而中層和最下層的蛋糕很像古早味的蛋糕，但較古早味紥實軟Q一些，黃色的蛋糕味道也蠻香的，其中層和最下層間的下層是葡萄和卡士達混合體，卡士達深濃的香味也很好吃，比生乳奶油香味更濃郁，整個蛋糕的食品過程，其口味可隨各層次的混搭而有多種的變化，為一不變的就是好吃，難怪宣原會是個排隊名店，值得推薦哦！",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "值得一排！本次十二月初週末下午排現場，提前一小時到，前面約20人，待開始販售時已排約100人，目前一人限購3條。雪藏系列的草莓比較大顆，但生乳系列的口感均衡度佳，個人比較喜歡。蛋糕體、奶油、草莓都吃得出新鮮度，吃過一次就知道為什麼名氣可以歷久不衰。難能可貴的是戴眼鏡的女店員服務態度親切，針對初次購買的顧客都能耐心說明，是一次愉快的消費經驗！",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "假日早上七點排隊\n不到八點就拿到號碼牌而且買到了！\n可能下雨天人沒有想像中多 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "葡萄蛋糕預購自取規定至少要4條\n我直接訂了4條自己吃跟送親友\n好好吃～親友反饋也是好吃的，讚讚\n已期待草莓季到來～",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "波士頓蛋糕鮮奶油很清爽👍\n藍莓每顆都很甜沒有酸味\n蛋糕條的鮮奶油比較濃郁一些，不過也不會太膩 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "草莓顆顆飽滿\n雙層蛋糕裡面就藏了超多顆\n完全不用擔心吃不到草莓\n身為草莓控超愛",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "每年草莓季必光顧的店家，即使每次都要排隊1小時以上也覺得值得。目前心目中草莓蛋糕第一名🥇草莓品質穩定，蛋糕體樸實簡單，奶油不會過於甜膩，連不嗜甜的爸爸都念念不忘，每年都特別排隊寄回南部。論CP值來說其實算高，畢竟一般咖啡廳的草莓蛋糕至少也要$150起跳還不保證好吃。 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "下午3:30去排，排了快一小時，第一次買，直接買一個20*20cm 過生日，草莓跟葡萄都好新鮮，鮮奶油也不會膩，超級好吃！\n下次會回購其他系列👍👍 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "不會再光顧了！ …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "感覺價格與內容物不成比例。\n蛋糕體是一般麵包店可買到的海綿蛋糕口感，\n奶油非常多，從照片看得出切片的蛋糕主體是奶油吧？！ …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "半年前跟團購一起訂了草莓蛋糕\n在近期收到通知\n店家反應因連日下雨產地草莓品質不佳 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "沒有事先預訂，現場只有生乳雪藏，就買一盒原味來試試吧！\n\n原味生乳雪藏一盒400元，內外加起來約有20顆草莓，甜度不高，鮮奶油香又滑順細緻，海綿蛋糕體綿密，純粹的美味，難怪是網購宅配和現場排隊名店啊！ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "支持很多年了\n但每年都漲價，卻感覺內容物縮水",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "雪藏草莓巧克力蛋糕真的好吃，草莓多又大顆且新鮮，生乳與巧克力跟甜度也很適中，狂嗑也不膩。\n價格又很實在，因為太搶手要事先預購稍微麻煩，但值得。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "趕在2023草莓季\n利用週二下午3:30的冷門時段到知名排隊美食店朝聖，這次我買：\n抹茶雙層草莓蛋糕🍰 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "提前早起排了兩個多小時才買的到\n草莓很大但偏酸 但是搭配蛋糕體一起吃卻很適合\n喜歡他們家不厚重的奶油 而且放在常溫下不會變的糊糊 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "草莓都很新鮮 品質也都很好🍓\n但蛋糕的部分普通 口感沒有到很細緻綿密\n口味雖然不會過甜 但奶香味沒有很濃厚 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "店員服務態度很親切，因為點錯口味發票也打好了，店員說沒關係，幫我們重key就好，還介紹新口味，也買了，口感好吃，蛋糕不會乾、奶油綿細，草莓酸甜酸甜，單吃也不會酸。\n很幸運 下午去的時候蛋糕全部種類都有。可以先打電話詢問，對面也有停車場。方便",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "草莓蠻好吃的，蛋糕本身是算偏微濕潤不乾，奶油嗯…大家都說不膩，但我還是覺得有點膩口，可能我比較愛生乳捲的那種奶油，整體來說草莓很新鮮，酸甜感很適中，是大加分的地方。可惜裝在錫箔盒內，比較沒有看到剖面一層一層的感覺，少點豪華驚豔感。（週六店面排隊外帶）",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "真的是還蠻好吃的蛋糕，但是水果份量已經佔了一半，我是吃蛋糕不是吃水果，認為價格真的蠻高的，這麼小小一個390；另外用這種塑膠盒裝一次性產品也非常的不環保，分著吃切開來也很難看，所以應該不會再回購。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "今天3:20到店，3:30店家開門，挑選了極致葡萄蛋糕/原味$580。\n蛋糕本體較為紮實但很細緻，孔洞不大，內餡為生乳跟卡士達，不甜不膩，很香，卡士達跟蛋糕本體口感很搭，夾層又滿滿的新鮮葡萄，推推～會回購",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "2020.9\n雙層葡萄/日本抹茶$490 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "一個半月內買了4次雙層及雪藏，從驚艷到驚嚇，第一次吃雪藏時中間層滿滿的草莓，第二次吃時感覺中間層蛋糕體變多草莓變少了，到這次是中間層只有蛋糕完全沒草莓，等於上層10顆草莓加蛋糕要價$450，貴店是土匪還是詐騙集團？今天買了3條雪藏加1條雙層，本來要送人，現在覺得這樣的品質加品牌實在丟臉不敢送出去，又是一家有了名氣就沒品質沒商譽的名店，從支持到絕望，不會再買了！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "2023/03/12\n現場有開放購買，人潮還好微排隊\n第一次購買，先買最小的現場嚐鮮 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "今天草莓賣完 既然跑那麼遠 就買個葡萄蛋糕回家吃吧!\n葡萄上面是撒奶粉，整體蛋糕及奶油吃起來有減糖不錯\n但蛋糕體比較沒鬆軟感,底部烤的偏焦 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "巧克力双層葡萄蛋糕，採用美國的麝香品種葡萄，蛋香濃濃，搭配綿軟不甜膩的鮮奶油，蛋糕体膨鬆，葡萄Hen甜，很新鮮，搭配上巧克力苦甜微妙平衡。切下去滿滿滿葡萄，這也是继草莓蛋糕後，第二心頭好。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "基本上宣原蛋糕就是海綿蛋糕+鮮奶油卡士達+滿滿當季水果一層一層堆疊而上~\n海綿蛋糕有原味和巧克力，蛋糕主體具濕潤度和彈性，這次買的是巧克力口味，巧克力充滿苦甜濃郁氣味，口感比起原味多了一分可可的香甜~ …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "草莓脆脆的很新鮮，中間夾層不是鮮奶油很類似卡士達醬（沒什麼香氣），海綿體還算濕潤，整體來說，原味優於巧克力口味。以它的售價和購買方式，CP值太低，不難吃，但也不會回購了。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "預購等了兩個月終於到了，這次跟風買了有名的草莓，奶油確實甜而不膩，卡士達綿密好吃，草莓就是草莓可是新鮮，送給同事吃都很滿意，這次體驗不錯",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "第一次親自來店\n也是第一次吃到葡萄夾餡的蛋糕（也沒得選😂）\n之前吃是團購草莓蛋糕 …",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "生意很好所以草莓很新鮮，糕體也很濕潤軟綿，整體來說路過會回購但覺得沒專程排長隊的必要，如果真的想吃建議挑對時間去比較重要，店內沒代冰，盤子10元保冰袋100,只能現金付款，建議想順便逛士林可以先準備好保冰工具，懶得帶冰塊的可以在藝術中心旁的檳榔攤買結冰水，一星扣除雖為了環保但周邊工具有點貴貴的，\nps:店旁邊有前港公園，想即刻享用的可以帶餐具咖啡公園野餐",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "訂了半年的蛋糕，沒有太認真等，送到的時候就慢慢的品嚐。繼上次的芒果蛋糕，這次訂到草莓蛋糕，滿滿地草莓，超滿足",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "草莓蛋糕讚讚好好吃\n蛋黃酥看起來很漂亮👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "終於吃到傳說中的宣原蛋糕🍰。這次雖買不到原味雙層草莓🍓 巧克力雙層也是經典必吃款的！\n✏️ 蛋糕體是比較紮實口感，打開來就立馬聞到巧克力🍫的味道飄飄然！吃一口果然是我的天菜❤️❤️。巧克力可可苦醇香而不甜膩，搭上滑順鮮奶油 ☝️☝️☝️。\n✏️ 草莓可可愛愛又大顆～多汁不酸帶點草莓甜香氣 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "激推！！ 超喜歡的！ 不甜不膩，奶油可以一直吃！ 沒有配茶也沒關係！ 蛋糕體很紮實！！ 草莓雖然沒有到很甜，但跟蛋糕一起入口，很搭，一口接一口，裡面附一隻湯匙🥄！很莫名會吃完半盒！！ 內部一層一層口感！分佈些許草莓， 都是新鮮草莓！ 糕體小嚼勁香氣韻味口齒無法忘懷！！ 若有機會不需排隊又開放多買幾條，希望還能再吃到！！ 真的很推！！ 想介紹給朋友們一起享用！也許沒有華麗包裝跟外表，但內涵真的很夠！ 吃下去好感動！！20180112 …",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "歡迎追蹤🔻🔻🔻\nInstagram : mantobao_eating\nFb：饅不住你啦_吃美食GOGO …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "士林宣原蛋糕會在粉專公告店面開賣時間\n開賣時間會分為早上場7:30-8:00與下午場3:30 (若有其他更動請以現場公告為準)\n每個場次販售的蛋糕數量會不太一樣!依照每次草莓進貨的數量為準 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "話說我上班的辦公室裡，陰盛陽衰....除了我和另一組的一位男同事之外，就全都是涵蓋各個年齡層的姐姐妹妹們。長時間的相處之下，一些飲食習慣與喜好，漸漸地都快被她們給同化了！就像甜食這一類，我已經從可有可無，進階到極度喜愛的境界！這一次的宣原初體驗，可真的是一波三折折又折呢....今年一月初妹妹們開始揪團，原本預計5月左右到貨﹝哇哩勒....至少要等個4~5個月之久﹞，因疫情嚴峻，導致到貨時間硬是被延宕到7月份﹝老天爺為什麼不肯放過我們﹞！終於盼到它的出現，便迫不急待地立馬來開吃 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "士林的排隊名店，今天下雨天運氣好8點來還有得買，一人限購4條，原味跟巧克力雙層草莓蛋糕都是450元。\n蛋糕上草莓很多且挑選過大小一致，拍照滿好看，微酸的滋味配上蛋糕和奶油很搭；蛋糕上的奶油滑順好吃，不是屬於那種膩口的鮮奶油；蛋糕比例其實被大量草莓蓋過，但是還是紮實軟綿。 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "芋泥真材實料，不會太甜，內餡吃得到顆粒，鮮奶油也不會太膩。草莓很搶手要一早就去排隊！",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "真材實料的蛋糕店 大推超好吃👍🏻\n草莓蛋糕必買\n員工服務態度很好 …",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "草莓蛋糕好好吃\n月餅也好讚😍😍😍\n下次要吃葡萄的☺️ …",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "葡萄蛋糕預約終於到貨，開箱後不禁讚嘆這像寶石一樣美麗的葡萄以及平整的切面～葡萄的品質非常好，香脆可口而粒粒飽滿，蛋糕體是紮實的蛋香風格，焦皮純樸得令人喜愛。卡士達雖不是時下流行的輕盈生乳系，但與蛋糕體結合得很完美，所有元素互相烘托配合，大受朋友們歡迎👏\n好想再吃！ …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "一盒450元的原味雙層草莓蛋糕乍看下不大，\n但拿到才發現是誇張的沈甸甸\n草莓酸甜得恰到好處，就連夾層也都是整顆的，約莫10-20顆 …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "排隊至少要半小時等候的心理準備，因評價慕名前來嚐試，標榜的草莓蛋糕各種口味 很快就賣完了，索性購買一樣是水果鮮奶油蛋糕的綠葡萄口味，畢竟 最近的綠葡萄都是好吃的。 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "雙層葡萄蛋糕:葡萄脆度好比德國香腸,每顆品質都很穩定脆又甜!\n海綿蛋糕鬆軟濕潤.有蛋香,夾層卡士達部會太甜膩,分量剛好,上頭鮮奶油較扎實奶香濃郁",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "這家非常有名，每年開放預訂，短短20分鐘內就滿額。今年有幸預訂，六個蛋糕2,400元。  店內並沒有開放內用，但還是佈置得典雅有質感。  可能我太過期待，所以覺得有點不符預期，奶油香濃但稍膩口，草莓多而且個頭都很大，但香氣與酸甜度略有欠缺，整體算不錯但算不上一流，也許是因為CP很高吧？",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "宣原的草莓雙層蛋糕不得不說真的是值得一買再買的商品👍 外貌有顏值 拍照怎麼拍都令人垂涎三尺😍😍 而且蛋糕是用鮮奶油製作 吃起來口感綿密 入口即化 不會因為冷藏過後而蛋糕硬硬的難以下嚥 重點是草莓放超多的 不僅大顆又甜又好吃😋 品質真的一級棒 整體來說CP值真的非常高 冬天會一買再買的店家 送禮也非常合適 非常推薦給大家😂 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "2022/08\n家人買來的極緻鮮果生日蛋糕來慶祝父親節，之前就有想吃很久，吃了果然沒有失望，真的蠻好吃！ …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "昨天禮拜三，家人三點排隊到四點，現場只剩下照片中的雙層抹茶蛋糕、生乳雪藏蛋糕！\n\n食用心得：草莓🍓真的很大顆又好吃，兩個蛋糕的奶油都很綿密不膩，吃得出來是有下功夫的奶油！真的非常好吃😋，身為草莓愛好者真的很買單！ …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "朋友訂購的巧克力口味草莓蛋糕\n不喜歡草莓的我也覺得蠻好吃的👍\n口味不死甜 草莓也很新鮮 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "心血來潮來排隊，2點多快3點就有人來了🤣🤣🤣\n一個人只能限購兩條，卡士達醬跟生乳奶油也猶豫好久，最後選了生乳口味的原味蛋糕來試試看 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "味道不錯 蛋糕體是紮實的所以吃起來會比較硬\n卡士達有甜度但是鮮奶油希望能更甜\n草莓真的很多很爆汁～",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "收為口袋名單已久終於來排隊實現願望了！\n很幸運第一次就買到綠葡萄跟草莓的蛋糕\n很好吃 非常推薦🥺💯👍🏻 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "向來不太愛吃蛋糕的我，徹底被折服。\n蛋糕體本身柔軟蓬鬆，不會濕軟或乾澀，口感極佳。\n口味上更是除了美味，再無其他形容詞！ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "我覺得超好吃的～\n草莓酸酸甜甜\n蛋糕體濕濕綿綿的混著一點草莓的汁液 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "一早7：15去排隊已經好多人了，草莓重乳酪蛋糕奶油不錯，還帶點檸檬香，草莓有點脆，不是軟軟的那種；乳酪本身還好，整體而言會想吃一次看看，但考量價格可能不會買第二次一樣的商品，或許下次會試試看其他種蛋糕",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "普普通通，就草莓、乾的蛋糕、奶油，草莓還不甜，一個599元，吃過就好",
        "日期": "1 週前"
    },
    "評論 108": {
        "內容": "今年很順利的在 line上面訂到了✌🏻\n不用早起現場排隊實在太開心\n雖然漲價了，但是還是cp值很高 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "偶然跟鄰居合購宅配訂才有機會吃到，宅配到貨隔天即效期（非抱怨，單純提供後續要訂購的人參考）\n\n吃起來蛋糕體和鮮奶油都普普通通，沒有驚艷之處，草莓很大顆但是不甜，整體視覺享受高於味覺，一條450元，對我來說偏貴，似乎不太值得一大早去排隊 😂 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "12/25今日聖誕節，事先看到有現場限定的聖誕老公公草莓蛋糕，正好我弟一家今日夥同他鄰居同上台北來過節。於是特別凌晨4:00就出門前往排隊，想分享給難得上來的家人朋友。往年店家都有發號碼單再入店結帳，我固定都買2個原味雙層，今年開賣草莓後我首次排，已沒先發號碼單，我是排4入店購買，小姐：「雙層一條，雪藏一條，聖誕老公公包含在雪藏裡，每人限購2條」，我：「那我要一條雙層，原味，然後再一個聖誕老公公」，小姐：「不可以喲，只可以選一條」，我內心ooxx？？……＆，啊不是可各選一條， …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "趕下午場的，剛到的時候都還沒入排隊，想說去喝個咖啡，結果回來後就滿滿的人在排隊了🤪🤪今天買了草莓跟葡萄的，兩個都不錯 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "2019年11月，朋友介紹來買買看，大概早上10點左右，結果已賣完有那麼厲害？ …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "我心目中第一名\n怕甜怕膩的我\n對宣原所以品項蛋糕都來者不拒 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "明明住附近，但都不想早起，\n只吃過他們家的芋頭蛋糕，這次透過團購終於吃到大名鼎鼎的草莓蛋糕了，\n但是吃下去真的沒有覺得有什麼特別的， …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "第一次訂購\n買了原味雙層草莓蛋糕跟巧克力雙層草莓蛋糕\n家人廣受好評 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "如果可以給六顆星，我會給。自從吃過「宣原蛋糕」，我心目中再也沒有第二選擇。\n\n這是我的第二顆宣原蛋糕。放入嘴裡的第一口還是和我的第一顆宣原蛋糕一樣驚豔：「為什麼會有這麼美味的鮮奶油？為什麼鮮奶油與蛋糕的比例可以如此完美？」\n\n我推薦！",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "家人買回來的，吃了草莓的跟葡萄的，草莓的蛋糕能吃出草莓很新鮮很大顆，但就僅止於此，蛋糕體不會太乾還行，奶油是吃多了會膩的那種，葡萄的還不錯很清爽。聽說排隊排了很久…個人是覺得不太值得…",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "很久之前看過聖嫂嘟嘟開箱就很想吃！！！\n這次感謝朋友訂了宅配終於可以吃到了～ …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "蛋糕好吃\n店面整齊\n服務人員客氣\n推",
        "日期": "5 個月前"
    },
    "評論 120": {
        "內容": "從通河東街開始就一直喜歡你們家蛋糕、尤其草莓季小孩最愛…昨天買了「限定版」從來不知道有限定版也沒有從銷售人員口中聽到、還幫朋友買了「傻眼限定版」\n我們都是一直以來都愛草莓蛋糕..默默排隊就是要買給小孩吃…\n就算店員沒有說到、回覆訊息也不需要太嗆！",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "草莓大顆又新鮮 用料實在  蛋糕體與鮮奶油的部分也不膩口 不過光是要排隊這一點 可能要久久才能吃一次 與好市多蛋糕有78分相似 不過沒這麼甜 海綿體的部分也更柔軟紮實  會不知不覺吃完一條",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "我覺得好吃呀！抹茶控舒適😍\n裡面還一大堆我愛的芒果🥭 …",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "去三次才買到的期盼許久的葡萄蛋糕，可能是因為撲空太多次默默墊高期待。\n吃起來其實就是一般路邊麵包店的蛋糕，水果真的很多（多到當早餐吃覺得很健康的程度）但蛋糕體很像一般古早味蛋糕，總體而言就是一個平易近人的水果蛋糕",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "極致草莓抹茶雪藏非常好吃大推😍！\n茶香濃郁搭配酸甜草莓讓人一口接一口\n不論男女老少都會喜歡的口味，值得回購！ …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "跟著團購一起買的極致宣原雙層草莓蛋糕，草莓滿滿，酸甜滋味搭配生奶油和卡士達醬甚是好吃，連家中男生也愛吃。",
        "日期": "5 個月前"
    },
    "評論 126": {
        "內容": "跟本是一間沒有必要去排隊的一間店～12/23購買，跟本就不好吃，價格又貴，也不特別，只是草莓很多顆而已。又是一間被網紅跟部落客炒紅的店～買不到的蛋糕才會讓人覺得很很好吃是嗎？亞尼克的蛋糕都比它好吃太多了，還有台中的梅森蛋糕也很好吃～",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "先訂購果然是對的！不用排隊⋯雖然也想吃現場才有的乳酪口味⋯真的很好吃真材實料！原味草莓超大顆⋯吃習慣香料味的人應該會覺得不好吃吧，但這才是真食材的味道！很喜歡明年會再回購！ …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "每一口都是滿足😍\n\n草莓香甜多汁，蛋糕體跟奶油都很綿密，入口即化。不知不覺一個人晚上嗑掉了一整個蛋糕🤣下次一定還會再回購😍 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "看到排隊人潮，也湊熱鬧的排隊嚐鮮！\n排隊20分鐘後終於買到傳說的一條NT300的雪藏草莓蛋糕，有滿滿的草莓和濃濃的奶油和QQ的蛋糕，CP值還不錯！（開賣約30分鐘，就售罄！！開賣時間不定，要關注官方粉絲團）",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "很久以前網路推薦試試看，經過順便購買吃吃看，價格不菲，但蠻紮實，草莓也很多，不錯吃，值得來吃吃看",
        "日期": "10 個月前"
    },
    "評論 131": {
        "內容": "這家店從通河西街開始吃到搬到前港街\n從沒開發票到有開發票\n從凌晨5點多要排隊才買的到，到現在完全不用排隊立馬買到 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "蛋糕體偏鬆軟，奶油偏酸，有類似優格的感覺，整體來說偏貴",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "感謝笑呵呵同事推薦好吃的《原味雙層葡萄蛋糕🍰》～\n不膩口的香濃奶油搭配鮮甜多汁的葡萄🍇，超級正點的啦！！👍👍\n算是近幾年來吃過最美味的蛋糕囉😋！ …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "草莓很大顆而且很甜 蛋糕綿密鬆軟也不會很甜\n忍不住用湯匙一口接一口挖著吃😂 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "價格合理，用料實在。沒有驚豔之處，也無法挑剔。保存期限極短，9/8拿到，9/9到期。一次訂購低消四條，兩口之家無法常吃。以後不會再買了，吃過就好～",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "每一口都吃得到葡萄，很真材實料的蛋糕，但個人覺得原味加上鮮奶油蠻膩口，比較喜愛不甜的巧克力蛋糕體囉。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "草莓很多，蛋糕體鬆軟香甜，不錯！",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "整體來說是好吃的，新鮮水果加上不會太厚重的鮮奶油，唯獨上面裝飾的糖粉加上去有點太甜了（個人意見），若用奶粉或許不會過甜！",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "今天去排隊買給家人慶生吃看看，覺得中規中矩，沒有真的到說特別好吃耶！個人是比較喜歡Costco的草莓蛋糕，costco的印象中味道幾乎相同但比較甜一點、也比較大比較便宜～～",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "單價不親民，自取要買4條，太多！蛋糕保存期限只能1天！感覺不合理！\n預訂匯款後，離取貨還有一段時間，但取貨前ㄧ天沒人任何提醒通知，購買者要好好留意，免得錯過取貨時間，錯過不知道會怎樣？\n沒開發票、生意應該沒以前好，現場告示牌還有現貨可買，下次不要預定了！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "蛋糕體本身沒特別出色，略乾。奶油有點膩，整體來說賣點是新鮮草莓，那我不如直接買盒草莓吃就好。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "運氣很好，排了一小時，終於買到。蛋糕好吃，草莓新鮮又大顆，價格實惠，值得一訪。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "我不喜歡太過甜、太膩口的蛋糕，所以對宣原的草莓蛋糕很滿意，特別欣賞其低甜度和less is more的路線，沒有多此一舉畫蛇添足的額外糖或甜果醬，只以甜酸度平衡的新鮮草莓、質感具彈性而不過濕潤的蛋糕、打得香滑的奶油組合而成，充滿簡潔的美味感，吃後不覺滯膩。\n但我沒有打足五顆星 —— 個人認為，如果食材之間能產生「你中有我、我中有你」的效果（例如奶油含點點草莓芳香）就會更好。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "等待團購五個月的蛋糕\n整體來說還不錯，可以吃到滿滿的草莓，奶油甜而不膩有達到一定的水準\n好吃~",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "吃了好幾年，每年都團購草莓雙層蛋糕。從來沒想到要來排隊，今天心血來潮來買看看還沒吃過的生乳草莓蛋糕。星期天下午還微微下雨的天氣，已經略有人潮。建議提前40-50分鐘排隊喔。店員訓練有素所以很快買到蛋糕了。生乳蛋糕的口感濃厚，相對價格也較高650元。吃完還是覺得往年吃的雙層蛋糕更好吃😋，期待今年團購的雙層蛋糕😍 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "蛋糕的奶油不膩是好吃的，巧克力也不錯吃，但要排隊是比較麻煩",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "依季節有不同水果，草莓蛋糕好吃，草莓大且甜。葡萄蛋糕也很大顆。\n唯一缺點是排隊人潮多，一下完售。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "雙層草莓蛋糕（巧克力）$500\n生乳草莓蛋糕（原味）    $650\n購物袋$5 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "用料都非常新鮮，奶油吃起來清爽、蛋糕口感也不會太乾。小盒的400元，總共有10幾顆完整的大草莓，以此款整體比例來說是以吃水果為主的感覺，適合很愛吃水果的人。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "11209-葡萄都很新鮮,奶油不會甜也不會吃膩,真的算是好吃,\n只是價格及購買都很累",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "和朋友合購一口氣買了三條，覺得超級好吃，草莓很大很新鮮（草莓是硬的完整的），不像有些草莓產品草莓常常軟軟爛爛的，推薦原味雪藏蛋糕，食用方便價格也比較可愛！",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "草莓香氣很重，口味偏酸，蛋糕體也很綿密有巧克力香，值得推薦！",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "去年訂原味雙層草莓蛋糕\n今年訂巧克力雙層草莓蛋糕\n草莓新鮮🍓 每年都必買的蛋糕🍰 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "季節限定真的數量很少\n平日去 開門十分後到\n雙層蛋糕就賣完了 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "生乳雪藏原味要400元，這個口味讓人覺得去買好市多的就可以了⋯",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "唉唉唉，可能是同事講得太誇張了，害我很期待。。\n嗚~~其實吃起來就像菜市場裡古早味蛋糕加餡料，也不是難吃，就是普通。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "新鮮水果搭配濕潤的海綿蛋糕，鮮奶油很新鮮也不回膩口，很容易一口接一口的吃下去，每次水果換季都要買。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "真材實料，巧克力雙層蛋糕體比較紮實稍略乾，沒有融合一體的感覺，雙層極致蛋糕表現優異，很順口",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "草莓巧克力雪藏蛋糕真的很好吃，每一口都吃得的草莓🍓而且不會太甜，很可惜的表單都額滿了不能再預定 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "草莓蛋糕很普通。切開蛋糕時我懷疑是不是買711蜂蜜蛋糕裹上奶油加幾顆草莓之類的（草莓滿大顆的香氣濃還不錯吃）。下圖以示購買不是唬爛。真的不需要花時間排隊！",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "在地人推薦，每次都排很多人\n生意很好\n蛋糕超好吃 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "上層芒果，中間是葡萄夾層的原味雪藏蛋糕，300元，入口都是濃濃的奶香，加上新鮮水果，讓人一口接一口。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "初嚐芒果雪藏蛋糕，真的料多實在，內餡不甜膩，很爽口，好吃，我很喜歡😊 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "用心佈置的蛋糕店！👍\n排隊排了40分鐘，價位有點小貴，草莓蛋糕不錯吃～🤤 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "很早以前就知道這家蛋糕很難訂！\n去年10/1開放很幸運的訂到宅配的選項\n等了五個月終於在今天拿到了！ …",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "蛋糕蠻好吃，不過抹茶配葡萄，對我來說其實偏古怪，不太搭的感覺。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "原味葡萄蛋糕，水果量多，葡萄無子口感偏脆，整體奶香十足。店門裝潢歐風典雅，服務人員親切介紹品項，今天跟我說發票載具機器壞了，另有售紙盤塑膠叉，也可購買袋子，未附刀子，比較環保很好。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "老公特別訂購的蛋糕，蛋糕裡外鋪上滿滿的香甜草莓，奶油和蛋糕體口感中規中矩，甜度剛剛好。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "我喜歡蛋糕\n老公在情人節特地買給我\n第一次品嚐 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "一盒700元/9入的烏豆沙蛋黃酥，平均一入78元，蛋黃尺寸卻如此小顆，實在不合理！",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "超級好吃😋\n連平常不吃草莓的人都愛上這個蛋糕\n連奶油都很讚 難怪這麼多人買\n推薦到不行啊 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "經過看到店有開就進去買了，山葡萄雙層蛋糕，葡萄不是甜的那種，但是很脆很爽口，到了第三天（保存期限到）葡萄依舊鮮脆。不過，如果葡萄可以增加些甜度會更好。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "蛋糕體真的不好吃，吃起來很廉價的感覺，草莓給很多、鮮奶油的話普通。我買雙層590的原味草莓蛋糕，覺得很不值得，可能比較符合長輩的口味吧，排在我前面的阿姨蠻喜歡的",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "用料實在🤩好吃推推 …",
        "日期": "3 週前"
    },
    "評論 175": {
        "內容": "假日3:10分到排了一小時\n不過輪到我的時候雙層蛋糕剩抹茶口味\n最後買了生乳草莓蛋糕🍰\n真的好美味願意再去排一次給家人吃 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "下大雨，沒排隊，買回家獨享，底層是蜂蜜的口感，真好吃～",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "我姊一再回購的品項，草莓原味雙層和葡萄原味雙層都超級好吃。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "一打開滿滿草莓香氣撲鼻而來\n每顆都又大又飽滿紮實新鮮\n草莓不會酸溜溜 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "3月有現場排隊買草莓的，外觀很精緻，但是口感還可以，不會想”再排隊”買它。而且只能付現…（那時候疫情很不喜歡摸錢）櫃檯小姐服務態度好.. …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "品質一年不如一年,我們認同原物料漲價,售價也漲,但反而蛋糕品質卻變差了,不僅蛋糕厚度縮水,還硬綁綁沒有濕潤度,沒有之前令人驚豔的感覺,每年同事大家都揪團訂購,以後應該不會再訂購了",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "超好吃的草莓蛋糕，草莓很新鮮，蛋糕本身與奶油也很札實濃鬱，排隊名店，值得一試。",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "價格稍貴 草莓偏酸\n巧克力濃鬱 但搭配草莓原味較適合 蛋糕軟密\n覺得不用特地一大早就跟人搶著排隊",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "千里迢迢飛到台灣，在冬天的週末早上6.30就排隊，坐在走廊邊等待，一邊吃過過往車輛的灰塵，終於在飛回馬來西亞之前帶了一個草莓蛋糕來享用。完全值得。\n\n有人告訴我這個蛋糕很受歡迎，味道就像天堂一樣。從圖片來看，它看起來很棒。 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "美味的草莓奶油蛋糕！\n但他們只在周末營業，並在上午 8:00 出售（人們通常在 6:30 排隊）\n如果你想嘗試更好的早起哈",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "還不錯，巧克力比抹茶好吃。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "味道還可以，但不會再特意去買了",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "草莓味道很香，蛋糕不甜",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "葡萄蛋糕超好吃！台北蛋糕第一品牌！ ！ ！ ！ ！",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "好吃！等待是值得的。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好吃手作蛋糕！",
        "日期": "5 天前"
    },
    "評論 191": {
        "內容": "蛋糕很好吃，物超所值",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "服務人員不友善，態度很差，訂了5條，跟朋友分想藉門口切一下，不給借就算了，叫我去對面公園切，請問這是正常思維嗎？謝謝你，叫我去公園切，我有再次問，我說可以藉你們外面桌切嗎，服務人員說不行，去對面公園切，整個傻眼，前倆年訂，很親切的借刀切，我知道你們不能代切，我自己切可以吧，前倆年都有借刀切，今年，真是傻眼，在意的點是，說借一下桌面自己切也不行，叫我去公園切！",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "葡萄超脆多汁好吃。",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "一到五隻有預約領貨 六日才有現場零售 六點有人排隊 八點營業後30分鐘內就會賣光 要早點來",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "雪藏草莓蛋糕(原味)好吃。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "草莓蛋糕好吃😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "我收到草莓蛋糕了！ 🍓甜度剛好，很好吃，所以推薦✨ …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "真的狠好吃耶",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "草莓好香，好吃",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "水果很多，好吃",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "這個地方......不規則的開放時間，奇怪的位置，當我們最終到達時，它無緣無故地關閉了！你至少可以做的就是通知你要去度假，這樣我們就不會來找",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "超好吃😋👍👍👍草莓蛋糕 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "草莓蛋糕好吃就等很久",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃，人很多",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "Cp值很高",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "草莓蛋糕超好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "草莓蛋糕光用看的就好幸福~~",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "士林必吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "草莓好吃",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "非常好吃的蛋糕店",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "很好吃草莓多",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "蛋糕好好吃～推👍 …",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "超好吃！物超所值！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "芋泥可以，蛋糕普通",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "蛋糕美味 CP值高",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "葡萄蛋糕超好吃",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "蛋糕超好吃！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "蛋糕很好吃～",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "草莓蛋糕好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "很好吃👍 …",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好好吃，料好",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "美味好吃😋 …",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "就是好吃!",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "蛋糕神好吃~~",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "葡萄蛋糕好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃好吃",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "蛋糕好吃",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好好吃的蛋糕",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "蛋糕好吃",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃好吃好吃",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "就是草莓蛋糕…",
        "日期": "4 年前"
    }
}