{
    "評論 1": {
        "內容": "【必吃品項】\n⭐️ 鹽烤鮭魚 - 全台BUFFET第一名的鮭魚 …",
        "日期": "4 週前"
    },
    "評論 2": {
        "內容": "🎄✨ㄧ走進餐廳就被舒適寬敞的空間、落地窗美景吸引✨🛎️🍽️餐點精緻美味，從🍤海鮮、🥗沙拉冷盤、🍕🍗🥟台灣/世界各地熱食到夢幻甜點🥧☕️🫖🧁🍰🍮任你無限享用：💳試營運期間下午茶每人只要千元以下就能享受最頂級的美食饗宴。🏅🧑‍🍳😋 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "平日中午到訪天氣陰沒有訂位，11點多服務人員會開始發號碼牌，11點半會依序叫號，大片落地窗配上植栽儘管天氣不太好心情還是很好，食物的部分可以選一個主餐搭配自助餐，也可以直接吃自助餐，看了一輪餐檯上後決定選自助餐就好了，除了牛肉外基本上該有的都有，且每道都不遜色，甜點部分也很好吃，飲料區的角落放了銀耳蓮子沒注意到很容易就錯過，飲料選擇不多，最後以菜色、舒適程度評比並不會覺得價錢很貴，菜色不多也不影響因為真的都好吃😆 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "下午茶試營運，非常新鮮，食材少樣但是很精緻。只是到最後服務人員就不來收盤子有點奇怪。",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "萬豪酒店內餐廳\n自助式 可加價主餐 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "萬豪酒店 Garden Kitchen 自助餐初訪\n\n原本就沒有抱著太多想法及期待～ …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "這是我目前台北吃過品項最少的buffet ,平日中午1080的價格沒有生魚片，熱菜才4種（蕃茄牛肉丸、控肉、燙時蔬、油雞（雞腥味很重）），沒有烤牛肉那一大塊是冷冷的火腿，倒是生菜沙拉還不錯，唉！對不起萬豪酒店的名號啊",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "環境優美戶外庭園景觀，半自助餐可選主菜，帶骨厚切牛小排燉得恰到好處，口感豐富，绵密而柔軟。",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "對於六星級的飯店餐廳服務真的很好，酥皮南瓜濃湯因為太好喝，最後只剩下酥皮，要求加湯服務，一樣親切提供！\n\n甜點也讓小孩大人都瘋狂愛上，精緻又好吃！ …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "環境很舒適，不會一大堆人擠來擠去，用餐環境安靜，服務人員也很友善熱情，菜色稍嫌少了些，要是多加上生魚片就會好很多了⋯⋯",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "#台北吃到飽\n#台北萬豪酒店 Kitchen Garden\n第三次來過生日了，還是很好吃 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "父親節前夕的午餐\n逢週六週日無法單點沙拉吧需搭配ㄧ份主菜就可享用沙拉吧。\n沙拉吧的選項不多但精緻好吃 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "來用餐的體驗是舒服沒壓迫感取餐也無須大排長龍，和其他同性質餐廳最大的不同的是採主餐+自助區供餐，由於菜單已經更新這次挑了鮮魚菲力生食干貝佐綠咖哩為主餐，上回點的放牧菲力已下架有些可惜，雖然肉沒特別大但在口感上不論厚度、熟度或不會太老且略帶一點滑嫩配上佐餐的馬鈴薯泥口感讓人印象深刻，鮮魚菲力生食干貝其實也不錯主要是以魚、干貝和大蝦的組合，另外自助吧台區的部份雖不算太大但一樣有海鮮、蔬食、湯品、甜點區。 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "巳是二訪.\n\npros: …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "113.7.13 (六)\n🎀結論 🎀:\n🔴餐點 :  整體 3 星 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "環境優美、服務熱情、自助沙拉區品項不多，但品質算不錯，假日來要點主餐，另有免費停車3小時，用餐完還可以逛一下。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "多次來訪，這次隔比較久回訪換的海鮮季菜單令人失望，主餐的魚非常柴，生食區的海鮮還可以但沒有感受到什麼海鮮季特別的地方，松葉蟹感覺凍很久，鴨胸跟牛小排還不錯，但以這價位來說會有其他更好的選擇",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "食物美味新鮮，服務人員熱忱，五人包廂真棒，生日聚餐完美。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "薰陶感官的一隅花園buffet\n\n像鮮奶油的細緻極綿密馬鈴薯泥 肋眼心如同愛戀的心窩被呵護到柔嫩似水的最佳狀態 馬薩曼咖哩燉牛小排瞬間會懷疑真的是牛小排嗎非常巨很適合饕肉的朋朋 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "假日午餐所以有點主餐24盎司雙人牛肉主餐，餐點不多，但精緻好吃，尤其收工酥皮好好吃，但湯有點鹹可惜了，冰棒泰式口味好好吃",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "🔺推薦約會、紀念日餐廳\n💰兩人結帳約$4,000 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "看到有主菜買一送一的優惠活動，馬上中午來試看看\n牛排可圈可點，但上方的松茸醬有點太鹹了\n自助餐選擇沒有到很大量，但也是足夠了 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "服務很好，但對今日餐點頗失望，松葉蟹腳沒肉又鹹，很不好吃，螃蟹小隻沒味道，主餐牛肋心 7分熟但好硬、冰淇淋過軟、基本上同價位會有更好的選擇。",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "服務和用餐環境都很滿意，取餐很少有需要排隊的情況👍\n餐點部分：\n1.主餐如果要現場用推肋眼心，軟嫩多汁、味道濃郁，佐餐的馬鈴薯泥細緻綿密~ …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "本來以為在大直的高樓群中，不會有什麼好的用餐環境，走進一樓用餐地點，挑高的天花板，明亮的光線，綠色的花園景觀，寬敞的桌間距離，讓人頓感舒適自在；再來餐點選擇雖然沒有其他業者的多樣，但應該有的都具備足了，比較好的是，所有的餐飲，材料都是用精選的，口味也很優，很推薦到此用餐。",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "松葉蟹腳跟軟殼蟹好像只有假日才有、茶碗蒸跟酥皮濃湯普普、螃蟹不新鮮，冰淇淋硬到挖不起來，沒有網路上宣傳的那麼好\n拿完這些已經完全放棄、連甜點也沒拿只喝了很多飲料解膩",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "吃下午茶時段，品項少、甜點可以更精緻一些",
        "日期": "2 週前"
    },
    "評論 28": {
        "內容": "用餐環境很好，光線充足。\n來這裡跟家人慶生，選的主餐是牛排、龍蝦跟鴨腿肉。\n當天還有現場折氣球活動給壽星，給活動的小哥五顆星!!! …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "下午茶甜點生菜多樣化，有牛排、pizza x蝦x冷盤x牛排x鮮蔬",
        "日期": "3 週前"
    },
    "評論 30": {
        "內容": "餐廳內落地窗外鄰接樹木植栽庭園區，用餐氛圍療癒。",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "環境食物和服務非常非常完美\n特別是幫我們帶位和服務的Daisy\n感謝您成就一頓久違的生日饗宴",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "吃完沙拉冷盤去拿完熟食回來發現怎麼餐盤還沒收走，後來“請”服務員來收說要叫我叉子拿起，他們不收叉子！What?超傻眼，我不想用同一支叉子吃熟食和熱食不行嗎？後來我才知道他們根本沒有分什麼沙拉叉 、排餐熟食叉 、連甜點小叉子也沒有，反正就是叫你一支從頭用到尾就對了!\n再來綜合起司和各類火腿附近竟然沒有放任何麵包類，只好配著生菜吃但還是偏鹹，後來才發現麵包竟然是放在甜點區?請問我都吃飽了要去拿甜點時才看見法國麵包在那say …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "平日自助吧1280+10%，假日主菜+自助吧1480+10%起，在五星級飯店buffet中，價格算超值。\n\n假日用餐建議直接把主菜打包，把胃的空間留給自助吧。 …",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "今天來用餐選擇沙拉吧，1280元！蝦子比君悅的小兩號，螃蟹吃完不補，只有鮭魚、鱸魚有得拿！拿著餐券只能抵990（買的價格就是990）點1680的餐要多付330才可以吃到別的餐廳放在自助區的肋眼牛排，我當然不想選啊⋯⋯中餐熱菜只有四道，炒湯匙菜、鱸魚、太甜的雞肉、還有一個豬腳已經被吃完很久都不補，廚房開放式看起來凌亂，人員只想要你多買主餐。呵呵⋯OK！但是你要給出起碼符合價位的主餐吧？ …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "自助餐點一點都不會馬虎，很適合平日來好好享受，主餐更是令人期待，不過戰斧豬排不適合牙齒不好的人，太大塊了，但是非常推薦給愛吃肉的人。牛排跟兒童餐的漢堡排真的一定要點，千萬別錯過！",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "場地景觀佳，只是想吃海鮮的可能會失望，菜色不多。",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "自助餐的部分菜色不多，但是都很精緻，品質很好，很多口味的起司可以選擇，甜點、飲品也都水準之上。自助餐券可以加價點主餐，牛排、羊排處理的都很到位",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "最好吃的是依序為\n綠咖哩醬，\n法式洋蔥湯（含牛沒有肉）， …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "提前過耶誕節，吃耶誕大餐，甜點吃好吃滿",
        "日期": "5 天前"
    },
    "評論 40": {
        "內容": "七年沒來，環境一樣舒服，自助餐菜色有很明顯的進步，建議在平日來吃自助餐就夠了，可以不要點主菜，如果假日來就把主菜打包回家吃",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "母親節氣氛五顆星 餐點少走精緻路線\nCP值來講別間Buffet會有更好選擇\n主餐羊排嫩 牛小排大 海鮮盤只有干貝好吃 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "飯店一樓的餐廳，整個餐廳空間很大又有挑高，我們安排在窗邊，還看得到外面的花園，即使假日人比較多也不會覺得擁擠，很悠閒且舒服的用餐環境💯。\n假日用餐每日需要點一個主菜，我選的是主廚招牌瑪沙曼風味美國蛇河農場紐約客，這是用燉煮的牛肉塊，軟嫩多汁且不會過老，加上醬汁我覺得非常好吃。\n自助吧的部分，最近是泰式主題，飲料泰奶滿好喝的，但就是偏甜。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "場地寬敞舒適，餐點美味，甜點最是滿意！",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "算是五星級自助餐嗎？no\n有五星等級的用餐環境嗎？Yes\n有五星等級的CP值？ Yes …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "飯店整體感覺豪華氣派（但是lobby空間狹小、不舒適），Garden kitchen空間安排也是有點擠、取餐動線不佳，但是食材新鮮，因為是中午去的buffet區吃的就夠撐所以沒點主餐，下次嚐鮮其他廳的料理。",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "主餐方面牛排肉質不差，但過度調味，吃起來非常鹹；海魚餐反而比較好，雖然比目魚還是稍稍偏鹹，不過搭配盤底可愛的珍珠麵享用時可中和鹹味，魚肉酥鬆加上麵體Q彈，讓整盤餐點的協調性提升不少。自助吧鹹食選擇不多，海鮮類倒是滿豐富，不過口味上普通，補菜的速度也很慢，有很多菜餚都是以剩菜的樣貌呈現，C/P值偏低。甜點顏色鮮豔外型討喜，尺寸以迷你版為主，可以嘗試多種類，味道和口感不錯。 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "萬豪酒店這間餐廳，服務親切，環境優雅，每道菜都在水準之上，而且餐廳整片落地窗，綠意盎然，用餐非常的舒服👍❤️💕 …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "半自助吃到飽餐廳\n主餐選了菲力魚跟雞肉捲 …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "半自助式 星級飯店吃到飽\n裝潢  典雅藝術品味\n服務人員 服務到位 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "澎湃海鮮季即將開始！2024/7/13～9/15台北萬豪酒店Garden Kitchen限定海鮮吧，周一~周三平日中午四人同行一人免費\n目前開放午餐時段用餐(每日中午十一點半至下午兩點半)",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "2023/11/28\n今天中午來吃 garden kitchen\n平日可以只選擇自助吧的部分 1280+10% …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "半自助式餐點，套餐的餐點牛肉品質不錯，春雞稍微遜色了一些，但份量十足+上自助餐點，自助區冷盤（蝦 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "第一次帶爸爸媽媽來中山路上的萬豪酒店吃飯，那天下大雨因此我們乘車前往，下車後人員還主動幫忙打傘至大廳（很貼心），櫃檯報到後會由服務人員帶位，可以看出餐廳的動向很清楚有秩序，環境非常的明亮和大氣，服務人員也很仔細的為我們介紹餐點及餐點位置，也有發現內、外場的服務生的儀容都非常乾淨整齊，衛生的問題落實的蠻好的！我們點了牛排（五分熟）牛肉很新鮮也不太會有牛騷味或太乾硬，一旁還有特製的藏紅花醬汁可以一同搭配著吃，口感很不錯，自助餐的總類非常多，我非常喜歡沙拉，菜很新鮮口味配料非常的豐富～還有甜點也是我們一早就鎖定的目標，也是必拿～我最愛雞蛋糕吃起來很香甜很焦脆還是現烤的！很推薦一家人來用餐！",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "假日點了主餐卻等了一小時才送到，過程中反應了三次，服務生強調沒有忘記製作是因為人太多才耽誤。餐點送到後五分熟的牛排做成七分熟，反映後有重新製作，但又重等了15分鐘。\n實在等太久了，用餐體驗不佳。 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "Disappointing dining experience.\n平日中午用餐。不是很舒服的體驗。\n・服務人員來去匆匆忙忙，沒有介紹點餐及用餐方式。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "比上次去年12月來用餐，食材多不少，尤其有蟹腳，豬肋排，甜點好吃不會太甜,飲料少了碳酸飲料比較可惜。",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "餐食不錯, 比較精緻, 由於是海鮮半自助餐, 可另加價約380~480點主餐, 此加點的主餐如吃不完可外帶.\n推酥皮南瓜濃湯及蘋果酥, 沙拉吧蔬菜新鮮加上各種沙拉醬大大加分, 可惜海鮮類不是很澎湃 三點蟹有鹹味 吃不到海鮮的鮮味. 另羊肉炒啥醬？好像不小心打翻鹽罐？後來忍不住告知廚師, 不知有否收起來, 沒有追蹤. 整體這價位千元出頭是可以接受.",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "假日午餐\n主餐為煎烤鮮魚菲利配干貝\n及美國頂級老套牛排6盎司 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "持面額九百元餐卷消費，現場告知週末必須點主餐補價差，一份主餐1680，認知是補七百八結束，但結帳時才知道是餐卷外再補主餐費用，一人吃兩千五，這個價位遠遠不及饗饗等選擇，海鮮也不甚新鮮，只有松葉蟹能看，還沒生魚片，個人覺得這輩子不會再花自己的錢前往。",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "餐廳環境清爽明亮 每項餐點都美味 海鮮很新鮮 甜點花樣也很多 來不及拍就進了肚子",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "東西蠻少的 生魚片只有煙燻鮭魚\n很多冷盤\n冬蔭宮還不錯 牛肉麵也有特色\n甜點都沒有特別好吃 可能鹹派最好吃?",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "😧覺得超扯！早餐竟然限時60分鐘⌚️❗️\nBuffet限制🚫60分鐘到底要怎麼吃啊🔥\n光來來回回走路取餐就要10幾分鐘 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "環境很不錯\n主餐覺得老饕肉比丁骨牛排好吃\n沒有規定一個人要點一份主餐 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "第一次去，馬上發現整個動線很亂，取餐時必須經過很多餐桌，有些客人跨桌聊天，如果端湯品或是飲料會有點危險！有些菜如果沒有就不會補上，例如搭配餅乾跟火腿的起司原本有三種，如果其中一個沒有了，就不會再補上，喜歡吃的東西趁早取比較好！價格偏高，熱食選擇少，飲料不太好喝，應該不會再造訪了。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "餐食材料新鮮，服務到位，環境明亮寬敞！",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "假日中午點餐需主餐搭配自助吧，六歲以下兒童無需收費。主餐皆份量足夠，牛、羊排和龍蝦義大利麵都滿推薦，但春雞口感乾柴。自助沙拉吧中的海鮮表現最令人失望，尤其是鳳螺腥味滿重的；當日除了照片上的菜色還有兩項湯品奶油南瓜湯與洋蔥牛尾湯，以及一區涼拌菜包含泰式海鮮沙拉通心粉、乳酪番茄醋漬沙拉、楓糖烤南瓜等。印象較深刻的是松露醬與法棍。其他就是維持在一個品質口味中上但不到驚艷的水準。飲料區的選擇不多，選擇多為無糖或微糖可自行增減甜度的部分蠻好的，但都是含咖啡因飲料。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "台北萬豪酒店Garden Kitchen是吃到飽半自助餐式，一進門以為是有點昏暗空間，穿過屏風是一大片落地窗，窗外有綠意盎然的植物，光線充足、挑高設計，每一桌有足夠距離，毫無擁擠壓迫感。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "排餐肉質很棒海鮮普通，但是沒有到點餐要求的熟度，沙拉吧種類不多但是新鮮；麵包也很好吃，麻辣湯以及海鮮湯不錯喝但是都冷掉了，一次煮很多丟在那邊吹冷氣不冷也是很困難？現煎的歐姆蛋很好吃，整體裝潢很棒環境很乾淨，除了小屁孩失控尖叫外其他感覺都很好。\n服務生戴口罩很棒好辛苦，可是說話能不能清楚一點呢，海鹽我聽成奶油呢😰 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "沖著油土伯講的很好吃的，買了自助餐卷，訂了位，跑來吃，可能功課沒作好，來時想著豬肋排，結果換成火腿，傻眼了，沒生魚片，也沒啤酒喝，4道熟食真的一般，原價1280的把費....還好有九孔鮑魚，跟彈牙的白蝦，煙燻鮭魚，客了兩盤，甜點也不錯，豆漿冬瓜茶好喝，泰式奶茶也不錯，各喝了兩杯。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "旅展買餐卷899,原價1280這樣很划算,但是加購主餐肋眼牛排+450元就太離譜了,明明原價1380是只需+100元，現場用餐時服務員說的不清不楚，我也糊裡糊塗的加了450元，等於我這餐是花了1349元跟原價1380才優惠了31元，這樣我在旅展預付搶買這個餐卷幹嘛？希望持旅展餐卷有看到這篇的人用餐時謹慎加購！ …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "第一次造訪，不知道是因為連續假期第一天的關係嗎？所以餐廳大約只有六七成，很意外！用餐感覺是-有很大的庭園景觀，但沒有沒有很驚艷的花園營造，有點可惜，可能是因為跟豪宅介面的關係。餐飲本身說實在沒有很特別的感覺！是菜單設計？還是廚房的問題？不知道跟來客不多又無關係？（希望不要步上西華的結果，小劉老闆應該要好好專注在飯店本業，畢竟是老老闆的夢想）但唯一要稱許的是服務人員，今天中午餐廳狀況多，除了來不及開場外，又是帶錯位，點心也有點小意外，餐具清潔也是⋯⋯，掛的可是萬豪酒店的招牌，不 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "我是吃自助吧。\n個人覺得收費價格和所提供的餐點實在完全不成正比。 …",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "8月來吃二次，因為第一次點了雙人牛排非常驚豔，於是偕親友再來一次。自助吧餐點雖然不多；但每樣都好吃，甜點製作精美看了賞心悅目。服務員很親切、收盤很勤快。\n地下室停場車道寬敞很好停車，這也是再次來用餐的因素之一。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "今天點鴨胸義大利麵，義大利麵條腳勁十足非常正宗，但是醬汁我較不能接受，就只有黑嚕嚕的醬油？只是醬油嗎？另外一份沙拉倒是蠻清脆可口的，生菜的品質很到位，冰咖啡甘醇可口",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "自助吧小小的、走著精緻路線。\n裝潢氣派有質感，服務人員正裝筆挺，散發出專業質感。\n/ …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "來嚐鮮順便慶生，沙拉吧東西不多，但實吃，麵包區有松露醬拿來搭配牛排超好吃，主餐的牛排、羊排及豬排，肉質都很好👍，不會材，令人驚艷。服務人員會送給壽星巴斯克小蛋糕一個，可以外帶。用餐的感覺很棒，不用像在其他五星級buffet 搶食物的氛圍，讓用餐既輕鬆又享受😎，令人舒心愉悅。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "服物人員很優秀👍\n餐點部份很普：一客要價上千元的餐點令人有點失望，不能說它難吃，但也算不上出色，自助吧的樣式比起其它間明顯少了很多，不會想再回訪 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "前一晚先看了菜單，滿期待前往用餐，結果首次拜訪後讓我再也不會二訪...\n\n看在餐點還不錯吃的份上，給了兩顆星．不過，這次用餐的服務令我傻眼到極點： …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "說實在有點小失望，抱著朝聖心態前來午餐，熱檯有一檯沒開也不知道原本供應什麼好料？明果冰淇淋上面寫著開放時間11：30-14：00但是午餐當下就是沒開放😭烤牛排、生魚片都沒看到，白灼蝦也不是很OK，殼有點沾黏不好剝🤔\n外面廣場的麵包蠻好吃的 …",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "來慶生，感覺簡單舒適，用餐愉快。\n最開心的是來到桌邊的氣球服務，氣球哥哥做得氣球相當有水準（比我在新光三越前買的好）兩個超可愛氣球讓女兒開心好久，讓壽星媽媽一整天心情都很好。\n如果想要吃到飽回本，建議去饗饗排隊一直吃。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "主菜部分我們選的是爐烤肋眼牛排，肉質還算新鮮，但是料理手法普通，味道也一般。在自助餐部分，生菜沙拉是OK的，海鮮的部分只有蝦子還算可以，其他的海鮮肉質非常鬆散，低於台北市其它自助餐的水準，我吃到的豬肋排口感適當，塩烤鮭魚第一塊鹹度適中，再吃第二塊時就偏鹹了。甜點口味可以，也算精緻，但是法式起士蛋糕我老婆夾了最後一塊之後，就沒有再補了，其間吃甜點時希望拿新叉子吃，找不到時詢問服務人員，服務生回答餐具都在那裏，但是那邊卻是沒有叉子的，服務水準偏低。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "由於是母親節前往，單價較高（約2300元）有附主餐（菲力+龍蝦），整體而言不錯，但其實若可以單吃沙拉吧就夠精彩了。\n母親節很適合親子，有準備氣球以及鮮花，蠻多用心的小驚喜。\n沙拉吧的蔬果區很優秀，壽司部分建議不用拿（鰻魚類不是真的鰻魚），咖啡頗苦XD",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "相較其他五星飯店的自助餐，這裡的生魚片、松蟹腳、精緻的冷肉pickle、精品甜點，卡布奇諾的奶香都能讓我興起再度光顧的念頭。\n加點主餐只差兩三百元，吃不完還可以打包帶回，實在太划算了。\n唯一可惜的是，南瓜酥皮湯跟茶碗蒸熱度不夠，口感略差。",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "5分熟的老饕牛排❤️❤️❤️\n雖沒吃出濕式熟成的差別\n外脆內嫩的表現非常滿足 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "第二次來吃，這次感受真的很不佳。飯店在冬天室內居然沒有暖氣，彷彿身處室外用餐般的寒冷，主菜上菜沒多久就會冷掉。肉吃起來都偏硬，尤其是豬肉，但靠近骨頭的部分卻還是生的。自助區的熟食也幾乎都冷了且調味過重，很多都很鹹；叻沙麵則是很甜。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "空間舒適料理好吃／Garden Kitchen午間半自助饗宴 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "吃過3次，每次吃都覺得很不錯\n不過這次才剛上主餐，服務生卻把我們的慶生蛋糕端來，一陣手忙腳亂唱歌慶生後主餐都冷了\n覺得蛋糕應該可以有更好的安排",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "用餐環境不錯，雖然在一樓但有半開放的感覺，座位間並不擁擠。母親節提供的選擇不多，主餐是牛/豬/魚都搭配了干貝與大蝦，好奇萬一有人不吃海鮮怎麼辦。這次點了肋眼牛、依比利豬、扁鱈，叻眼跟豬都不錯吃，相較之下魚很普通，份量也有點太少。\n另外有無限供應的沙拉、炸物、現做湯品與蛋類料理、甜點等可取用。 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "餐廳像探險的空間，每區感受氛圍皆不同，有古典調的用餐區，適合沉思，可以看到戶外綠地的用餐區，可以感受到陽光溫暖的明亮區，每區都有其特色。\n\n餐點味道都很美好，豐富多選擇，雖然用餐只有一小時，但很足夠了。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "價錢：平日中午自助餐980加一成，假日需點一指定主餐1280加一成起\n用餐時段：目前只提供午餐\n環境：寬敞乾淨，假日有免費卡通氣球提供 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "餐點蠻多都是冷冷的，有點太鹹，食材還不錯。紅棗銀耳湯好喝。",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "2023年11月19日\n謝謝親愛的 連續生日驚喜與疼愛～\n有你 足以❤️",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "餐廳位於飯店1樓走道上，因為餐廳名稱在對面牆上，服務櫃檯也在稍內的地方，第一次前往有可能會忽略而錯過，用餐形式為自助餐形式，取餐前需戴上手套，餐廳內座位很多但是兩桌間的間距有點近，雖然不會影響走路，但路人經過時很容易會被打擾到😊\n餐點菜色種類尚可，不算多也不算少，但涵括中、西式餐點，也有客製化餐點可以現做，味道也都相當美味😁 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "牛排吃起來十分軟嫩，其餘的配餐有很多選擇，適合悠閒度過一個午餐",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "五星飯店，環境優，主食略少，沙拉吧新鮮，海鮮好好吃，11月底前為泰靚私廚料理，目前飯店有賣餐劵，使用餐劵cp值高許多",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "2022/01/21午餐$980+10% …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "主餐還可以，牛排點五分熟但挺硬的。\n半自助的東西挺多，唯一缺點沒有飲料，\n開水費一人要收100元，稍貴。\n飯後熱飲是一杯茶，不是一壺，給的很小氣不夠配甜點。",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "牛肉鴨肝起司漢堡很大一份，因為是假日必須點一份主餐，怕吃到飽吃不下就把漢堡外帶了，冷掉還是很好吃，鴨肝沒有腥味。\n\n鱈魚珍珠麵，珍珠麵很特別，鱈魚也蠻新鮮的。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "第一次來這吃尾牙😋氣氛不得不說真的是很不錯❤東西好吃精緻 但Buffet選擇性就有點少 有點可惜 有另外的主餐可以單點 景觀不錯 吃飯的時候望出去 綠意盎然 心情相當愉悅 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "可以待三小時，慢慢吃不用趕，雖然菜色少，但都滿精緻的，CP值很高",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "食物：⭐︎⭐︎\n服務：⭐︎\n價位：⭐︎ …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "從開胃菜、湯品、麵包、主食、甜點到茶，都有細緻好吃的感覺，環境清幽，乾淨舒適，服務品質佳，上菜速度剛剛好，非常值得推薦！\n\n吃遍了台北五星級酒店buffet，最喜歡萬豪酒店的，人少，餐點精緻好吃。選項不多，但每道都好吃。",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "週一～週四的午餐有semi-buffet!搭配餐卷+450元可以點主菜。同行友人對牛排讚譽有加！海鮮主餐也不錯！buffet提供的冷菜，品質不錯！整體用餐體驗佳！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "規模不大剛剛好，服務標準務實，餐飲人員親切，停車有三小時的優惠。熱菜都有一點鹹，兩個熱湯卻都是甜的，稍微能中和一下。鮭魚和蝦蟹都吃得好過癮啊！咖啡和茶也是喝不客氣的，溫馨可愛的好地方，加油！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "主餐：\n龍蝦堡🦞\n麵包烤的很完美，半隻龍蝦也很新鮮，沒有過多調味或浮誇的配菜🧚🏻‍♀️ …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "台北市最舒服五星buffet環境，空間舒適，桌與桌間距大。熱食，湯品，點心都有自己味道。單吃沙拉吧餐點就很豐富，大推❤️",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "環境落地窗舒適，服務人員親切，唯獨熱食部分少了些，樣式不多，\n生菜沙拉吧倒是很推薦，主食牛排還不錯吃，可以優雅用餐不趕時間，消費1000可抵一個小時停車",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "算是半自助式的Buffet, 每個人都可以點選主餐，然後搭配Buffet. 雖然Buffet 區的面積不大，但是菜色都很精緻，很多還蠻特別的餐點，擺盤也很乾淨整齊。\n用餐氣氛很好，服務人員態度也都很親切，店內有很多擺設都非常漂亮，可惜沒有一一拍照。有機會的話還會想再去吃吃看。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "第一次造訪，平日中午，用餐環境舒適，服務人員親切。此次用餐沒有點主餐，單純使用自助餐，雖然品項不像其他大間的自助餐飯店，但該有都有，屬於小而精緻，還算可接受。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "前菜蜜漬薑味哈密瓜襯義式火腿、橄欖油冰淇淋及脆餅創意十足、也非常吸睛,可惜蜜漬薑味哈密瓜沒有入味,嚐不出有薑味,口感有如嚼無味的冰透的水果,加上義式的火腿品質欠佳,讓原本創意十足的佳餚失分不少;莫扎瑞拉乳酪襯九層塔醬汁薄荷風味烤甜椒及油封櫻桃番茄,乳酪切得有點大塊,視覺效果差了點,雖然是熟悉的九層塔味道,可是品嚐起來卻不是那麽搭！ …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "自助區選擇少，海鮮, 熱食都了無新意，除了甜點區賞心悅目之外，連飲料都非常的廉價，根本配不上這個價格，服務人員14:10左右就開始趕人離開，因為他們要整理清潔，明明不是可以坐到14:30嗎？感覺很差，整體就是一個賣氣氛的地方，完全沒有溫度的服務人員們。。。。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "用餐環境典雅舒適，主餐表現不錯，自助餐內的甜點區精緻又美味，和家人一起來過生日大家都很開心！",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "單點部分，飲料區與服務，不應該是五星級酒店的表現。冷盤，甜點還可以，不過應該不會在二訪。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "因為已經有閱讀他人評論知道餐點不會太多，所以感覺良好。五星飯店的裝潢與服務真的很好，舒舒服服的度過中午到下午。有機會會再來！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "前幾天接到電話通知本週末始改為全自助菜單，作為全自助菜單的前幾批顧客，萬豪給予很棒的服務，開桌時還提供一人一杯紅酒作為臨時通知改菜單的補償。\n本次用餐目的為慶生，Garden Kitchen給予極大的協助，不僅準備檸檬塔給壽星，還協助冷藏、準備我們自行攜帶的蛋糕（於訂位時需事先詢問並告知）。\n餐點種類精緻且美味，熟食雖不像其他飯店的自助式餐廳溫度適中，但不失食材本身的優質，現作餐點更為Garden Kitchen的亮點，值得一試。\n本次用餐體驗良好，服務很棒，有機會會再光顧。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "合於標準的西式早餐自助餐, 菜色豐富, 服務人員也相當的不錯, 環境優雅, 可以再來.",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "年歲漸長，一群毫無戰鬥力的人去吃自助餐，只得重質卻無法重量，但海鮮吧還是很不錯。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "萬豪酒店一樓的Garden Kitchen\n已經回訪3次\n每次消費後的經驗都挺不錯 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "使用星全安的餐券選擇主廚炭烤牛排晚餐，內容包含：麵包、沙拉、湯品、主餐(牛排)、甜點、咖啡或茶。沙拉剛好是自己喜歡的凱撒醬，南瓜濃湯味道超級濃，口感很稠，(湯品應該沒有固定,會更換)，牛排的厚度很夠，分量很足，肉質鮮嫩，真的很推薦！以使用餐券來說 CP值算很高，而且用餐當天為假日，也不需額外加價。\n之前白天來用過自助式早餐，整個空間的採光很好，外面就是花園，很幸運被安排在靠近落地窗旁的位置，所以拍照很美。\n如果想聚餐請客，這裡是不錯的選擇～",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "由於是家族聚餐，我們訂了包廂用餐，雖然，外桌的花園景緻挺讓人心礦神怡，但，飯店對包廂內的設計，也很舒適高雅，很適合多人聚會及開小patty,整體的用餐環境很放鬆，空間大，又很挑高，透光花園的設計，桌距也很剛好，用餐環境是滿分👍 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "裝潢大器舒服，但部分員工素質真的需要再加強，應對方式不如連鎖義大利麵餐廳，人力運作上感覺很吃力，我們被server酒品與麵包後，等了將近40分鐘還沒上第一道菜，比我們慢來的客人都在吃了，我們卻越等越冷，好不容易一位服務員端來湯品，又無緣由的收走拿到旁邊去放，服務生的方式真的讓人很黑人問號？ …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "#早餐用餐限定60分鐘，尖峰時段9-10須排隊入場。\n#風格油醋區提供多種油醋、冷壓橄欖油、榛果油\n#維吉尼亞帶骨火腿😋👍 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "用餐時間：8/29（日)預約8:30\n.\n因防疫關係，需在前一晚上網填寫隔日早餐，取到房間內享用。 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "2021.10月份才重磅回歸重新開放營業的花園自助百匯（目前是半套自助餐），餐點品項雖然不像隔壁不遠處的美福彩匯或是信義區內的寒舍艾美，旭集，饗饗等有名氣的這些家品項那麼的多，但是，萬豪花園的材質確是最精緻，最新鮮最好吃的，食材的CP值是和文華東方咖啡百匯自助餐不相上下。推薦五顆星不維過。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "整體每次去都如同照片一般很有水準！\n這次有點可惜，老公的肋眼牛排有點過熟，我的老饕就很不錯！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "輕鬆的氛圍，只享用自助吧就吃飽了...",
        "日期": "8 個月前"
    },
    "評論 127": {
        "內容": "今年2月有來過，今天再來發現餐點變很多\n冰淇淋沒有Haggen ,變成便宜的樂天和泰國品牌。\n甜點沒有巧克力類的蛋糕，大部份以香草蛋糕爲底，略顯廉價。 …",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "為了新聞稿上的假日限定菜色（假日限定必吃「烤西班牙巨魷足」、「焗烤日月貝」、「金黃軟殼蟹」）來吃，假日來吃還要加價另外點主餐也沒關係，但加了錢點了主餐、假日限定三樣東西的一樣都吃不到是怎樣？\n服務人員說主廚說如果東西不新鮮就不進，但三樣不同的海鮮同時進貨都不新鮮是不是太離奇了？\n加價後吃的跟平日一樣，就是一整個欺騙的行為啊⋯⋯",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "環境舒適，週間來的時候雖然人不少但也不會覺的吵雜。美中不足的是菜色只能說還可以，甜點相對的覺得還行！服務人員態度親切也不會有壓迫感～",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "環境很好，餐具清潔而且新穎無破損，主餐非常值得推薦，自助吧很好吃，食材新鮮美味，甜點精緻可口。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "餐點都蠻特別的，是外面吃不到的處理方式。\n意外的馬卡龍是吃到飽餐廳裡，算是蠻好吃的。\n用餐環境非常好，目前用餐過最寬敞舒適的餐廳。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "這次好友生日預定這理幫他慶生，訂購前沒想太多只是想嚐鮮來去沒去過的地方，到了之後非常喜歡這的用餐環境，座位寬敞、舒適個人非常喜歡，餐點與服務人員皆由一定的水準有，有機會還想再去。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "用餐環境舒適，服務生親切，以semibuffet角度而言菜色算豐富，主菜水平也很高，整體而言讓人很滿意。可能是節日關係，另外有專門做造型氣球給小孩(可指定角色很厲害)，這點也很加分。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "餐廳桌椅擺設空間寬敞、庭園綠景賞心悅目，食量不大的人單點沙拉吧海鮮、東坡肉、牛腩等菜色豐富，加點主菜爐烤美國牛排肉質也蠻優，覺得比上回來用餐進步許多",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "精緻而小的semi buffet. 主菜點了勒眼牛排與鵝肝漢堡。 牛排的火侯掌握不錯。甜點有熔岩巧克力蛋糕，記得去旁邊挖ㄧ球哈根達香草冰淇淋，更好吃！",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "餐廳特色是落地窗外的一片綠意\n裡面的燈光舒適 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "以後不會再去了，是一間只有裝潢氣派的昂貴餐廳。主菜（龍蝦）乾而無味，而且說是波士頓龍蝦，結果份量大概只有小龍蝦的程度，更不用說肉質乾、老、硬的缺點，兩千多元其實有點不值，還不如其他便宜的主餐。此外，湯太腥。只有前菜比較精緻，所以給二星非一星。可能價格都花到裝潢上了吧？不過停車場很寬敞。總之，同等級的西餐，附近還有更好的選擇。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "Food  very good 😊\n訂位可以要求靠窗！戶外的綠色庭園！ …",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "一直以來都是愛店\n軟硬體設備及服務各方面都很不錯！衝著海鮮季而來，可是真的備感失望！ …",
        "日期": "5 個月前"
    },
    "評論 140": {
        "內容": "自助區的選項雖然少但都很好吃\n主菜算是中規中矩\n甜點裡馬卡龍很讚 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "千萬不要買餐卷撿不到便宜！餐券主餐只有2樣可以選擇，然後還會告訴你沒有蝦跟干貝變相縮水😄而且沒有果汁，沙拉吧很簡單沒有生魚片，檯面上熟食也不優，主餐點要加價才會澎湃，所以不推😄 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "價位與餐點不成正比,菜色少樣,選擇性不高.冷凍螃蟹.燻鮭魚都偏鹹，冷氣也太強了,來的人都加穿外套在吃.。午餐點竟比他家午茶還差,感覺採雷了.真的有些大失所望.湯只有一種.沒得選擇.只有九孔.蝦還算可以。",
        "日期": "5 個月前"
    },
    "評論 143": {
        "內容": "位於台北大直萬豪酒店一樓，吃到飽餐廳。 地理位置還算方便。 環境優雅不在話下。 服務人員 彬彬有禮， 態度優良。\n\n本次所點的牛排、海鮮， 覺得煎煮的很棒。 相對，對牛排印像比較深刻。 所挑選的白酒跟紅酒 也都很好。 紅酒、白酒之間，我比較喜歡於他的白酒。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "從新網稿中，宣傳有松葉蟹腳，但到了現場才告知只有假日才會提供。 自助餐吧費用是1390元加上一成服務費，真的不便宜， CP值很差，螃蟹🦀不是很新鮮，哈根達斯冰淇淋太硬，根本不容易挖， 整體用餐品質比起漢來海港差太多，不會再去消費。 …",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "大飯店的水準，菜色不算多但應該是夠的，羊排比牛排好吃。",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "泰式主題還不錯\n自助吧種類雖不多但各個都蠻精緻好吃\n搭配信用卡優惠5折很划算\n服務和環境佳",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "不知道是不是第一次開辦春節時段的吃到飽模式,\n讓大家一堆人擠在出入口,\n但提早半小時先來的也是跟超過時間後到的混雜在一起, …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "我們選假日的中午去用餐，每道餐點價位980起跳，另收10%服務費，酒水另計；除了湯品、主餐及飲料從menu選之外，其他（沙拉、熟食、水果、甜點..）都是自助吧；推深海魚和老饕牛，龍蝦肉質不錯，但料理方式吃不出食材本身的味道",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "服務人員非常親切友善完全符合五星飯店素質\n鹹食餐點選擇不多\n看先前部落客介紹是有三點蟹的很期待 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "氣氛不錯，週末還有桌邊魔術表演，加分。\n套餐的起士蛋糕擺盤很可愛，可是很難吃！贈送的生日蛋糕卻是意外的好吃。\n結帳人員服務態度很倉促突兀，對於電子支付也不甚熟悉。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "用餐環境舒適，服務人員親切，自助吧的餐點還算精緻，水果都新鮮好吃（除了西瓜，感覺像冬季的西瓜），主餐點了羊排，肉很韌、不是嫩，令人失望",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "沙拉、蔬果、點心算不錯\n冷盤菜色就單薄些\n熟食一般 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "跟朋友聚餐，因為要吃新主廚-Chef Vito Grippa的餐所以約在禮拜四(星期五是自助餐)，每一道菜都很可口，吮指回味，物有所值，唯一需要改進的是服務水準，需要整改善，不達標準的服務可惜了主廚好手藝",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "主餐其實滿讚的\n但莎拉霸的自助餐點沒有太完美\n大概5成的東西好吃而已 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "12/1/2024起，下午茶改吃到飽，品項不多，但都很好吃",
        "日期": "2 週前"
    },
    "評論 156": {
        "內容": "GardenKitchen 的早餐BUFFET~\n總得來說，還不錯，但咖啡我覺得真的不行，我有點小失望...",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "五星級飯店卻連牛排刀都沒有，老饕牛排味道尚可，其他不太ok，自助吧的甜點水果不錯，可麗露好吃，最特別是有芋泥小蛋撻，很棒",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "環境不錯，食物種類ok多，口味不是非常完美但還可以，一切都是「還可以啦」。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "裝潢大方風雅，但自助吧的選擇有點少可惜，大致上還算合格，價錢不太討喜。服務態度算親切但有點太快，時常剛放下餐具還再猶豫要不要留下餐具時就被收走了。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "主菜好吃，Buffet雖然選擇不是非常多，但也足夠吃的超級飽",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "價格會高一點點，食物都很精緻，以這個價錢來說，有算及格。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "好吃的肋眼牛及小羔羊，餐點費用含主餐及半自助式沙拉吧~舒服的一餐^^\n美食推薦IG:jinja0127",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "自助餐菜色還好 選擇性不多\n主菜T-bone 太鹹",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "常去吃樓上的鐵板燒，感覺不錯。今天家庭聚餐，小孩喜歡buffet，就預訂了一個需要低消的包廂，結果進了包廂就被服務生遺忘了，出去跟他們說要點菜才進來，也才發現連菜單都還沒過來，心就涼了一半。吃完飯後點了咖啡，也是半個多小時還沒到，倒是叫買單就立馬來，咖啡都還沒到單就買好了。服務生整體還算親切，或是整個流程與sop非常的糟糕，連帶的心中也把mark鐵板燒降了一級。下次要吃buffet牛排還是跑遠一點回晶華牛排吧。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "肋排、牛肉超好吃，餐點品質很好！非常滿意！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "環境佳，空間大，食材看起來高檔，但口感~該說因人而異吧。",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "氣氛佳，餐點精緻，值得一訪。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "環境優雅  主菜味道蠻好的， 還有折氣球的活動  真是不錯",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "服務熟練和貼心度有成長空間！\n食材新鮮但味道偏鹹！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "今天跟家人來慶生過生日,感謝服務經理體心安排靠窗座位,讓長輩跟壽星在明亮有楓樹風景下用餐 .點餐服務生非常有禮, 桌邊經理服務到位, 直得讚許!自助餐店樣式不花俏,樣式將將好不多, 但道道美味好品嚐. 首推美式豬肋排, 松葉蟹 ,烤火雞,生菜區菜色豐富 ,佐醬美味.唯一建議: 松葉蟹應提供蟹用”剪刀/小鉗子” 方便顧客食用, 少了專用小剪刀, 無法將蟹腳完整取出, 螯腳部分如少鉗子幾乎無法食用… 畢竟不是人人都是鐵鋼牙,以上小小建議 !",
        "日期": "11 個月前"
    },
    "評論 171": {
        "內容": "很精緻，個人覺得沙拉最好吃！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "充足的份量及多元化選擇，一定可以吃飽！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "挺幽靜的用餐環境，食物烹調手藝好～",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "餐點美味\n服務人員親切\n價格約在1000-2500左右\n適合小孩",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "要去餐廳的前一天突然把訂位取消，打去確認說是聯絡不到人所以把訂位取消了。隔天抵達又重新問了一次電話說昨天聯絡不到我（我不是昨天已經重新打來確認訂位信息了嗎？），又跟我要了一次手機。帶位時走到一半突然停下來，然後疑似忘記要把我們帶到哪，變成我們走在前面不知道要往哪去。食物也不是5星級餐廳該有的水準。用餐到一半告知要先買單，一直到半小時過去了我的卡都還沒回來。問服務人員居然說，因為大家同時買單所以比較慢。後來卡終於來了⋯但是金額錯了⋯所以又再過了半小時，卡還是沒有回來，我們就直接走到櫃檯才開始處理我們的帳單。非常糟糕的用餐體驗，食物也不好吃。非常不推薦。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "在有陽光的落地玻璃前吃早餐真的很幸福",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "好吃 沙拉吧豐富",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "食材新鮮，精緻好吃",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "事先訂位並前往使用東森餐券用餐，入座後服務人員即核銷餐券的電子QR-code，當下便詢問服務人員使用電子餐券是否可折抵停車？服務人員回答可折抵三小時。用餐完畢要離去時，持停車票卡至餐廳櫃台欲折抵停車時數，櫃台人員卻告知使用餐券無法提供免費停車，要當場消費才可以折抵。說法前後不一讓人無所適從，跟櫃台反應其說法與先前服務人員回覆不同，櫃台也未做其他處置。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "主餐肋眼牛排跟鴨肝野菇松露燉飯都很好吃、但前菜跟甜點表現普通。之後再來會想要單點不會想再點套餐。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "花園廚房的早餐是開始新的一天的絕佳方式！自助餐種類豐富，從台灣當地菜餚到經典西式早餐，都新鮮可口。\n\n空間本身設計精美，明亮開放，俯瞰鬱鬱蔥蔥的花園，為用餐體驗增添了寧靜的氛圍。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我在台北萬豪酒店舉行了為期三天的會議。活動組織者在這家餐廳安排了我們的早餐和午餐。總的來說，食物很好。食材很新鮮，食物很美味。有一些菜是每天固定的，他們嘗試做一些品種。至少我在那裡三天吃六餐並沒有覺得無聊。服務和環境符合我作為酒店餐廳的期望。但有時食物補充沒有及時進行。我不知道價格，因為它是由活動組織者贊助的。我查了谷歌。自助餐的價格約為33美元，對於香港人來說相當合理。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "工作人員非常友善和熱情。食品品質很高，海鮮很新鮮。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "週日來這裡吃早餐，這個地方的設計和裝飾都很漂亮。  主餐廳兩側設有大落地窗，可欣賞花園的壯麗景色。  廚房的其餘部分的裝飾與某人的家類似，有漂亮的展示、繪畫藝術和漂亮的餐具。  這項服務類似於自助餐，每個部分的食物都經過精心策劃和展示。  用餐環境和氣氛都很好。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "我和家人一起進行家庭旅行，我非常滿意，因為我能夠在平靜的氛圍中用餐，而不會吃太多。",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "這是一家漂亮又高檔的餐廳，食物很美味，海鮮也很新鮮。\n如果你是甜食愛好者，那你一定要嚐嚐他們的甜點，不僅味道好，而且製作新鮮。\n服務員很好而且很專業。\n如果您來參觀，一定不會失望！",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "這次是宴請南部北上的大客戶，特別挑選位於大直萬豪酒店一樓的Garden Kitchen餐廳。環繞著餐廳有著大面落地窗，可以看到花園景緻，採光相當好，讓我們招待重要客戶也感覺相當有面子。\n餐廳的服務員客氣但是缺乏溫度。覺得這樣價位的餐廳服務應該會再更好一點的。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "10個月後重訪更新\n食物整體上沒有改變，而且品質高、品種多，與萬豪的名字相稱。\n然而，這次吃東西的感覺是，無論食物的數量和種類，整個食物都感覺很壓抑。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "雖然花園廚房（台北萬豪酒店）不是素食餐廳，但他們很友善地為我提供了特別適合素食的菜單。我強烈推薦他們的酪梨三明治！早餐的選擇也令人印象深刻，提供各種新鮮水果。優質的服務和美味的選擇使其成為必去之地！",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "半自助餐意味著選擇一道主菜去享用清淡的自助餐。主菜的品質非常好；自助餐的選擇足以滿足我們所有人的需求，更重要的是每道菜的品質都保持在高標準。另一個與眾不同之處是它的裝飾和氛圍。自然採光被綠色包圍，桌子之間空間寬敞，優雅的同時令人放鬆，這是一個很大的優點。考慮到以上所有因素，價格實際上非常合理。哦，還有氣球先生在每張桌子周圍製作您選擇的精緻氣球角色，包括兒童或成人！絕對是個守門員。希望他們能夠透過不像競爭對手那樣過度銷售優惠券來保持同樣的用餐體驗！",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "服務和牛排都很好，雖然第一次的牛排煮得太徹底，但廚師立即為我做了一份完美的五分熟！沙拉區的自助餐新鮮又美味，甜點也不錯！價格很高！",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "早餐雖然是外帶套餐\n但是很豐富很新鮮可口\n份量也多 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "舒適的環境和良好的氛圍。  食物還可以。午餐供應精選主菜和輕量自助餐。早餐選擇不多，但中西式都夠了。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "一個非常寒冷的氣氛和良好的服務。麵包和牛排都很棒。生日蛋糕也很好吃。\n週末還提供美味的自助餐。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "我吃過早餐。\n您可以享受到豐富多樣的美食。\n咖啡杯是事先準備好紙杯和冰塊供外帶的，所以不需要單獨向工作人員索取。",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "新鮮魚乾貝海蝦，生菜，水果 超好吃！可惜服務生有點被動 看了別桌才知道可以加檸檬片。水和飲料都是另外加價。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "台北萬豪酒店。\n這裡很乾淨，很友好，早餐也很美味。\n我因工作來到這家酒店，但我非常滿意。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "牛排鮮嫩多汁，但邊緣有過量的鹽…在課程中，我感覺自己沒有得到很好的照顧，我的水杯經常是空的。甜點裝飾得很好。 👍 …",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "美味的西式和東式早餐，特色菜包括客製化煎蛋、煙燻鮭魚和印度咖哩。沒有咖啡機，請務必向工作人員詢問黑咖啡、拿鐵或茶。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃，信用卡有打折，划算。",
        "日期": "6 個月前"
    },
    "評論 201": {
        "內容": "食物非常美味，氛圍舒適而現代，尤其是麵條和湯又清又濃，我迫不及待地想在那裡再吃兩天。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "令人愉快的裝飾，笨拙的服務。我嘗試了三次向我推銷礦泉水，結果發現我不想要任何礦泉水。\n開胃菜不錯，但是3塊小羊排1200元台幣，連一小塊都沒有。\n在我住宿期間從未在那裡吃過飯，懷疑我是否會回來。如果你想吃肉，街的另一邊有一家簡單但不錯的排骨店，性價比更高。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "但是環境不錯，食物雖然不怎麼樣，但其他方面都很好，顯然不便宜，但是嘿，你在萬豪酒店，享受和放鬆",
        "日期": "6 個月前"
    },
    "評論 204": {
        "內容": "好好吃唷🥹🥹 …",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "令人愉快的地方，空間寬敞，食物美味，佈置精美。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "良好的氛圍和漂亮的裝飾。下午茶的完美場所，絕對值得在 Instagram 上分享。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "優質的食物和服務！  用餐環境不錯！",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "食物美味，品種豐富，服務很好。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "食物很棒。週四午餐時間人少就更好了。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "刷卡5折很可以",
        "日期": "9 個月前"
    },
    "評論 211": {
        "內容": "很棒的地方，但食物一般。可供選擇的選項不多。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "當你無法決定吃什麼時，這是享用半自助餐的完美場所，因為這裡應有盡有。\n不僅是美味的食物，你也一定要嚐嚐他們的麵包布丁和巧克力蛋糕。\n上週五我在那裡吃過晚餐後，第二天我又去那裡吃午餐。\n總結一下，這是我在台北吃過的最好的酒店自助餐。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "太棒了。",
        "日期": "8 個月前"
    },
    "評論 214": {
        "內容": "小吃和餐點都很美味，牛排中等，服務不錯。當月的生日男孩得到了一個小蛋糕。這是一家非常好的餐廳。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "自助午餐做得很好，有精選的沙拉和各種熱菜。你也可以選擇一道主菜——我吃了牛排，非常好吃。\n\n整體來說有點貴，但值得。也是商務午餐的好地方，氣氛愉快。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "這很好，因為它乾淨又寬敞。\n食物也很乾淨",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "我在住宿期間在這裡享用了自助早餐和晚餐。選擇有限，品質有點令人失望。當然和台北其他五星級飯店的自助餐不一樣。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "在台北萬豪酒店住了兩週，本來想喜歡花園廚房，但晚餐在許多層面上都失敗了。也許自助早餐要好得多，但我永遠不會知道，因為我不會回去。晚餐服務充其量是令人沮喪的。入座後沒有提供酒單。提供“靜止水或氣泡水”，需額外付費 + 10% 服務費 - 有點奇怪，但“還好” - 沒有其他選擇。然後服務員在我們有機會打開菜單之前就要求我們點菜，更不用說喝飲料了+他不會說英語。很明顯我和我丈夫是遊客 - …",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "晚餐價格過高。如果你不介意稍微清淡的冷食的話，自助早餐的價格還不錯。最令人不安的是看到一些穿著睡衣的客人。不衛生而且說實話很不愉快。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "服務緩慢，「不在乎」的態度\n傲慢無能的樓層經理\n尷尬的菜單。 …",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "晚餐的餐點非常好，服務也很好。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "聚餐好地方。",
        "日期": "5 個月前"
    },
    "評論 223": {
        "內容": "1. 沒有人帶我們到我們的餐桌，我們只是站在那裡，沒有人幫我們領桌子\n\n2. 點餐的時候，我們被問了兩次要氣泡水還是靜止礦泉水，但是詢問後沒有人提供水。 …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "喜歡這裡的食物。自助酒吧很棒，特別喜歡沙漠。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "位於飯店地下室的一個非常好的休閒場所\n紅燒牛肉很好吃，強烈推薦！",
        "日期": "10 個月前"
    },
    "評論 226": {
        "內容": "與酒店相比，這個場地只是一般。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "10 分鐘找不到我們的預訂，又等了 15 分鐘才能點餐。最後但並非最不重要的一點是，等了30分鐘才續一杯咖啡。自助餐桌提供的熱菜較少，不適合 6 歲以下的兒童。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "對於那些住在萬豪酒店或該地區的人來說，這是一個享用自助早餐的好地方。  也供應午餐和晚餐。  優雅簡約的裝潢和開放、寬敞的空間。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "漂亮、明亮的高天花板空間，提供價格合理的自助早餐。  食物有點平庸，包括有嚼勁的培根之類的，所以只有當你住在旅館的時候。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "雖然只吃了早餐，但我已經很滿足了。乾淨的設施和友好的工作人員。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "早餐品質較低。麵包很好吃。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "食物還可以，但不能忍受 10 分鐘的排隊才能進入五星級飯店的早餐。優化這個很容易，請研究一下。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "早餐選擇多樣，國內或西式選擇。花園景觀讓體驗更加愉悅。",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "CP值低",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "機構食物煮得很差。  尖峰時段座位不足意味著您需要提前安排行程或在正常時間段前往並等待餐桌。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "每個人都超級友善。",
        "日期": "1 個月前"
    },
    "評論 237": {
        "內容": "對於全天營業的餐廳來說非常好。  注重細節。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "它讓我放鬆，大部分食物都很美味，而且服務98%完美。",
        "日期": "3 個月前"
    },
    "評論 239": {
        "內容": "很棒的選擇，美味的食物，良好的服務！  我唯一的願望是咖啡可以更好。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "住宿時的餐廳含早餐。菜單上的東西不多，但座位很舒服，可以享受。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "T骨牛排好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "有特色，午餐有套餐可享buffet，relax and beautiful setting.",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "非常適合早餐。  令人驚嘆的品質和品種。  東亞和西方。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "萬豪連鎖飯店的特許經營店 - 但每次餐飲消費無法賺取積分。虛弱的。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "😋❤️ …",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "非常細心的工作人員。很棒的氛圍。好食物。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "咪咪",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "好的。早餐菜單不多",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "很美味。台灣菜最好吃",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "晚餐好",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "非常好的早餐。  優質的服務",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "旅遊美食口味有很多選擇。",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "美味的食物第二次服務很糟糕",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "早餐美味",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "菜餚太少且不合胃口！",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "晚餐很美味，氣氛也很好！",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "主菜一般，甜點還不錯",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "在宜人的花園環境中享用美味的早餐",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "菜單暫時沒有變化",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "食物一般般，但價格有點高。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "自助早餐來說還不錯",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "食物很好而且熱情好客",
        "日期": "2 個月前"
    },
    "評論 264": {
        "內容": "主菜選擇有限",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "牛排很好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "氣氛很好，服務也很好！",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃的食物",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "哈！",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好一個",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "舒服，餐點不錯",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "很棒喔",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "如此",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "遊覽的好地方",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "威士忌酒",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "景色很棒！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "牛排好吃",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "聯盟",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "很舒服！",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "應該有更多",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "味道很好",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "你需要的一切",
        "日期": "5 年前"
    }
}