{
    "評論 1": {
        "內容": "2024,10,27(星期日）中午12點27分\n來「復興公園」最主要是想泡腳，雖然有三個泡腳池，可是目前只開放中間的池子，結果遊客超級多，根本無法泡只能放棄。\n撇開泡腳池，其實公園很不錯：有化妝室，兒童遊戲區，兒童遊樂設施，休閒涼亭、座椅，籃球場，綠地、樹蔭...等等設施，如果加個生態池就更完美了。\n下一站：新北投",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "兒童遊戲區非常棒，還有免費泡腳池，超過100分",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "這裡的遊戲場蠻豐富多彩\n\n遊戲區蠻大的 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "木製的遊樂設施真的很不錯，\n比一堆塑膠溜滑梯的公園更好玩\n小而巧的設施 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "非常棒的公園！\n裡面有泡腳池跟兒童遊樂區，還有很多高大的樹林圍繞著。\n有廁所，有大草皮，周遭都有停車場跟商店，都算方便！\n非常推薦給外地人可以過來走走看看！",
        "日期": "11 個月前"
    },
    "評論 6": {
        "內容": "很棒的公園內有氣生根遊戲場是一座木頭城堡式的特色公車,泡腳池, 沙坑有頂棚 只是目前正在維修中, 健身器材區有雨遮, 還有溜冰場，球場，環繞這些設備有公廁，交通方便，離新北投捷運大約走5分鐘路程",
        "日期": "11 個月前"
    },
    "評論 7": {
        "內容": "公園環境很好，兒童遊樂設施多，網球場籃球場，還有免費泡腳池",
        "日期": "9 個月前"
    },
    "評論 8": {
        "內容": "全方位的公園，適合各個年齡層。羽球場、網球場、藍球場、沙池、溫泉泡腳池、步道、涼亭，應有盡有。近距捷運站。",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "很適合給小孩放電。公園裡有適合各年齡的設施。可惜泡腳池只到晚上六點，到達的時候已經來不及泡了。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "復興公園是北投區的防災公園，平時是供民眾休憩、運動的公園，也是救災演練及災時的室外避難收容據點喔！😊\n分享112年10月20日復興防災公園開設演練的照片😁 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "新北投捷運站出站步行1-2分鐘，即可抵達北投復興公園。此公園可謂什麼都有，什麼都便民的現代體貼公園。其配備齊全，堪登公園類組的翹楚組。\n\n中和路入口處左方，即見免費泡腳溫泉池，佔地算寬大，有溫度不同的3池，配設置物櫃及沖腳處，疫情期間要掃QR code …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "非常棒的地方，可以泡腳放鬆，公園有各樣設施可供運動健身，場地空地夠大適合大小朋友玩球騎腳踏車玩遊戲，在山邊風景優美，希望可以天天來！",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "今天溫泉泡腳池保養施工中，沒有泡到腳可惜外，這整個公園真是小朋友的天堂，氣生根遊戲廣場改建了新的遊戲器材，木造城堡造型，一旁還有不同的繩索挑戰設施與不怕日曬雨淋的沙坑真的玩都不會累。",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "城堡造型特色公園，能讓不同年齡層的小孩遊玩。\n公園內有溫泉泡腳池，長輩的最愛，有公廁，有籃球及羽球場，成人健力架設施。\n適合一家大小一同前往運動喔～",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "這個公園樹木很多，可遮陽。這公園小孩的遊戲設施也不少，小孩挖沙的沙坑也有遮陽。沙坑旁也有設置洗手台跟洗腳台可供清潔。\n公園內也有廁所，廁所也很乾淨。也有打羽球、網球、籃球的場地。籃球場邊也有飲水的直飲水台。\n最特別的地方是這個公園有溫泉的免費泡腳池。可以堪稱是五星級的公園了！ …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "附近不難停車,可以來泡腳,小孩子有很棒的遊戲場所，而且難得的是在大樹蔭下喔！超讚的啦～還有溜冰場／玩沙區／籃球場,好好玩",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "除了曠廣的公園也有泡腳池可供泡腳，但人數眾多需要提前前往等待，還有各項遊樂器材可供使用運動，出外踏青的好去處",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "3/14 .\n就在捷運站旁 ，\n很大、有遊戲區、運動器材、泡腳池 ！ …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "這個公園給人的感覺是樸實無華，沒有一窩蜂的落羽松，也沒有一窩蜂的櫻花，但卻有著潺潺的溪水，高聳的大樹和得天獨厚的泡腳池，在冬日的陽光下，無論是靜靜的坐在樹下或是來此享受溫泉泡腳，都會讓人有幸福的感覺。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "今日特地帶小孩來玩木製城堡，結果內部多處待修繕區域，兩歲小孩爬上去只能原路爬下來。設施外圍均未設立臨時告示牌，如果有小孩未特別注意釀成意外，責任難以釐清。建議相關單位宜多加注意。 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "適合帶一家老小來玩的公園，有遊樂設施、泡腳池，讓人覺得很放鬆的地方。",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "第一次帶小孩去\n難得公園有一些防曬防雨的遮蔽物\n還不錯 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "請隨手按讚或是喜歡。給寫評論的人更多鼓勵，願意花時間敲字拍照寫評論。\n\n疫情期間給服務人員多多加油鼓勵。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "興建於 1978 年的復興公園，位於新北投捷運站附近的中和街旁，佔地約 26000 平方公尺，中有磺港溪貫穿。公園中綠樹、綠地佔大部分，但也有不少人工遊憩設施，包括了涼亭、沙坑、溜滑梯、溜輪場、各式運動器材與球場。後來更添加溫泉泡腳池，提供民眾免費享受泡湯的樂趣。 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "有免費的溫泉泡腳公園，定時開放入內泡腳，還有排定座位區，需按照號碼坐，也有置物區，算是很乾淨，有秩序的活動場，而且免費，所以假日人還算多。",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "這邊有非常多的運動及小朋友的娛樂設施，非常棒。\n這次來很久沒來的地方來泡腳，因疫情關係泡腳池有消毒時間，建議先看一下",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "很適合一家老小的地方\n還有草地可以野餐\n有籃球場網球場羽球場 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "新北投多個休閒公園之一， 新北投捷運站走過來很近， 巨木林立的森林公園，綠草如茵，環境舒適，豐富的休閒設管理良好，雖人多但秩序井然，有溫泉泡腳池，兒童遊戲區很豐富有木頭城堡， 攀爬鋼索設備，非常吸引兒童玩耍健身， 園內也有不少座椅供遊客休息，真是很難得的都會公園",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "對於長跑各地公園來說，不得不說北投復興公園能夠有3500個評論真的不簡單，公園夠大，融合北投區在地產業、多種類型的北投區特色公園",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "適合小孩來放電的地方",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "1.有具備很大的溫泉泡腳池（免費）\n2.有小孩子愛玩的露天遊樂器材和繩索器材，有遮棚的沙池和一般公園的運動器材（免費）\n3.有中型的網球場和籃球場（免費）",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "在台北能有如此之公園，樹齡幾乎都百年的真的很少，第一次被這公園百齡樹木吸引，而設備覺得好像很好玩的樣子，真的很棒",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "最近去泡水都不熱還有一天才35度,\n真的要改善一下,\n很多人都千裡迢迢的來這邊泡,\n真的是浪費人家的時間",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "好棒的公園，民眾可以免費泡腳，楓樹如果紅了肯定很美。\n最特別的就是連續20張的椅子排排列隊，好壯觀，長長的椅龍！",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "整體規劃得和完善、多樣性的公園，不但有泡腳池，很酷的樹屋式大童小童遊樂區，有遮蔽的超大沙坑、羽球場和簡易健身設施，另外還有溜冰場及籃球場，更別說還有很大片的綠地及步道，還有柳暗花明的涼亭，和一個風力發電機，非常有趣！適合各個年齡層的公園哦！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "可泡腳的公園，有羽球場，藍球場，網球場，有綠地，有涼亭。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "適合全家大小同遊還有免費泡腳溫泉區",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "北投不錯的社區防災公園，三個泡腳池溫度不同都攝氏40度以上，可自由選擇，泡腳前請先用冷水沖洗腳在入池，最好穿短褲比較方便",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "挺好玩的公園，小學生年齡最合適的好地方，旁邊坐的地方也很多，平日來訪，十分的舒適。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "地點不錯！住北投區的居民有福了。\n11/15【星期日】不巧泡腳˙腳踝˙泡小腿肚˙的溫泉池，因下午修理保養，沒營運（星期一也一向修息）（二）才開館。\n天氣晴朗固，改成欣賞其他人的遊樂人生˙˙",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "非常棒的大型公有公園、周邊好停車、裡面設有泡腳池、兒童遊樂器材、公廁、球場等等設備齊全、環境也很乾淨、可見維護人員有用心經營、光是我走一大圈地上完全沒看到半個落地的垃圾就知道維護人員有用心落實巡檢、給管理單位一個讚",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "中和街的社區公園，設施多元，老少咸宜，唯缺少單槓和伏地挺身桿架。",
        "日期": "3 週前"
    },
    "評論 43": {
        "內容": "薇閣中學對面\n有很多不同的空間可以使用，包含兒童沙坑，泡腳池、直排輪區，還會有兒童遊戲區籃球場等等",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "全齡適合的休閒場域，有小小孩的沙坑、溜滑梯，兒童的滑冰場、球場、中高年人的泡腳池、健身器材，離捷運站近，交通方便，很推薦",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "設有泡腳池\n後方還有公廟、球場，占地不小",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "適合全家出遊的好地方，可以泡腳，可以打球，可以健身，有玩沙的地方，有小孩喜歡的溜滑梯，會讓你很享受在森林浴裡。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "住三重今天第一次來這裡，實在是很棒的公園，溜滑梯沙坑鞦韆都有，沙坑區還有遮陽真的很讚，溜小孩在適合不過，而且還有免費的泡腳池，大人可以來這泡腳放鬆一下，推~~~~",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "都會中的公園。唐式涼亭、迴廊。最大特色是有溫泉泡腳池，其它設施包括籃球場、羽(網)球場、直排輪區、兒童喜愛的沙坑、盪鞦韆、溜滑梯、搖搖馬、Jungle gym、seesaw•••以及年長者常使用的拉筋或復健設備。含兩個廁所、並有小溪環繞(磺港溪上游)。",
        "日期": "6 年前"
    },
    "評論 49": {
        "內容": "空間不算小，有一些簡單的運動器材，還有土風舞場跟泡腳池。早上會有居民在這裡散步、跳舞，馬路對面就有早餐店。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "免費的泡腳池，共有不同溫度3個池子，適合全家大小一起來",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "泡腳池是青磺泉，超讚！",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "這裡有北投著名的泡腳池，玩沙場，遊樂設施，網球.籃球場，涼亭，廁所。有空來泡湯時可順便溜答溜答。",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "復興公園有泡腳池、共融公園、綜合球場、溜冰場等等，很多元的公園。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "熱鬧的地方，大人小孩都自在，吃東西洗手廁所都方便",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "公園裡泡腳池相當受歡迎，一堆老先生老太太都坐在那泡腳😆。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "有泡腳池、兒童沙池、健身器材、洗手間，公園有許多大樹、草皮，適合親子、長輩、全家大小來此遊玩的好地方，值得推薦！🤗 …",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "許多兒童遊樂設施都拉起警戒帶維修中 沒有任何公告或告示說要保養維修多久",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "很特別的公園可以泡腳，遊戲區有遮蔽超棒",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "設施完善的公園，還有溫泉泡腳池喔",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "近期有更新新式的遊戲區，但空間設上較為狹窄，有些高度並不適合小一點的孩子，許多大人們又常常放生小孩(在旁邊滑手機跟聊天)，根本也不管小孩做了不好的行為，如: 不排隊/插隊、逆向溜滑梯、向別人小孩丟/撒小石頭、把小石頭帶去溜滑梯並撒在上面……。家長如有帶較小的孩子過去玩，建議平常日，遊玩時也須注意較大的孩童穿梭在中間，以免意外發生喔！",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "籃球場不錯，但是護欄距離場地邊線太近了，有點危險",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "陪親戚體檢等待中，週邊走走，不遠處到了復興公園，對面就是薇閣高中，隨不是很大，但在台北算難得的綠地，高聳的樹林下，還有打太極拳的爺爺奶奶們。園內多樣設施，溜滑梯，沙坑，涼亭，步道，溪流，，親子遊樂運動的好地方。我繞著園區三圈，算今天有運動到了 。",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "很讚的公園 有兒童遊樂設施（現更換新設施中）有泡腳區.直排輪場.有沙坑.清洗區.公共廁所.打球區 還有一些運動設備。大榕樹下有，很多座位供遊客休憩 真的適合老中小去的地方。希望大家來這可以發揮功德心維持環境整潔👍 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "新北投捷運站一號出口，過街5分鐘就到了，是小朋友的遊戲公園，還有溜冰場，以及免費的泡足區，是里民跟觀光客休憩的好去處。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "泡腳池只開放一個池\n冬天那麼冷…",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "有足湯可以泡，非常有北投的特色，公園廁所也乾淨，都有提供面紙，好天氣可以出遊的地方",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "謝謝右中老師和師母為我導覽復興公園，第一次造訪就喜歡💕的公園，老少咸宜！ …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "可以泡腳，爬樹屋，休閒運動的好去處！❤️",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "屬酸性溫泉，高度只能泡至膝蓋，可惜溫泉水沒有流動，衛生堪虞，不介意者屬多數，所以一天人流眾多，偶爾泡泡也無妨吧",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "規劃很好的一個公園 可以溫泉泡腳 藍球場 兒童遊垃設施 溜冰場 網球…地廣…慢跑健走都ok",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "人非常多，也很多小朋友在玩，設施豐富。",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "很適合小朋友去玩，玩的地方都有遮陰，降低中暑機率。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "遊憩多樣，附近有7-11跟全聯，食物方便購買",
        "日期": "4 週前"
    },
    "評論 74": {
        "內容": "寬敞、有遊具、還有別於其他公園所沒有的免費泡腳池。",
        "日期": "7 年前"
    },
    "評論 75": {
        "內容": "整體來說是很棒的公園、周邊規劃都很完善、停車塲附近也都有、只是需要時間繞一下。適合帶小孩來放電的好地方",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "很好的公園，有泡腳池、公廁、有雨棚的活動場、籃球場、兒童遊樂場、、真的很好溜小孩的地方。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "免費泡腳池，排隊拿號碼排入坐，很棒。泡10分鐘就爆汗。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "公園景色很美,有運動場,有免費泡腳池,平日白天都擠滿了阿公阿嬤,有個白色長廊,拍照不錯的景點。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "有泡腳池、沙坑、溜滑梯和攀爬遊具",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "首次來此，感覺很棒，公園內的公共休閒設施蠻齊全，2020.03.15今日來此空氣品質算不錯，值得推薦。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "很大的公園。看起來都是老人家比較多。散步郊遊的好地方",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "很多遊樂設施  有溜滑梯  攀爬架 沙坑 盪鞦韆和健身器材~",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "有很多設施的公園：泡腳池、直排輪練習場、沙坑、健身器材、羽球場、籃球場、木頭城堡遊樂設施、攀爬繩、盪鞦韆，也有很多椅子和涼亭，洗手間也算乾淨，樹上也很多松鼠，是個適合親子來休息玩樂的地方",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "好美好美的遊樂區☺️，小朋友玩得不亦樂乎，旁邊有足浴池，規劃設計得很用心👍 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "這是一個斜坡中型公園,有步道、遊戲區、籃網羽球場外,更在中和街入口處設有溫泉公共泡腳池,吸引住戶及外來客東北。",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "我專去打看看網球場：地不平，算滑，球很容易飛出去，有一邊頭上還有條電線，發球會受影響。好處是人不多。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "簡單自然的公園，無刻意的美化，有溪與樹更能貼近自然。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "公園設施完善，處處綠蔭，還有泡腳溫泉池！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "在地人運動散步的好地方\n可惜沒有風雨籃球場可以擋雨\n不然下雨天就無法打球",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "2024.2.3北投一遊，沒泡腳😆 …",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "溜小孩和帶長輩泡腳的好地方！",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "非常便利又舒服的泡腳園區 請各位要泡腳的朋友要進池前請先將自己的腳洗乾淨有皮膚病香港腳的請勿入內泡腳將細菌感染給別人這是禮貌呦 前後都有洗腳區泡腳前記得多喝水 不要早上 六日過去人的爆滿 祝大家順心",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "新的兒童遊戲場，很有質感，太棒了",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "泡腳池很不錯，不過公廁有點臭！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "公園算大，風景不錯，可看到陽明山，有溜滑梯，挖沙，泡腳池。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "還有三區泡腳池溫泉可以泡腳喔👍 …",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "有三池溫泉泡腳池，每池的溫泉溫度不一樣，可依個人喜好選擇適合自己溫度的池泡腳，四周為開放空間，樹木茂盛空氣流通，涼風徐徐吹來泡起腳來格外舒服，泡好腳順便去旁邊公園的設施，做做拉筋伸展運動，真是假日休閒好去處",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "假日下午長輩泡腳超多人，有溜滑梯，沙坑，藍球場，羽球場，附近還有停車場，1小時20停車方便",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "泡腳很舒服，我感受到的溫度跟顯示的溫度有落差，若能再熱一下，應該會更舒服",
        "日期": "9 個月前"
    },
    "評論 100": {
        "內容": "北投溜小孩的好去處，地方算大，休閒設備多樣化，環境優雅有都市叢林的味道，假日人很多，溜滑梯及小木屋建議五歲以上兒童比較適合，太小的小朋友要非常注意，否則容易發生意外",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "很讚的公園！空間十足。泡腳池旁有兒童溜冰練習場，廁所近在咫尺。往裡面走可健身運動。老人小孩含輪椅族都適合的場所",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "很好運動與休憩的場所，還有泡腳池，沙坑，遊樂設施，籃球場，網球場，老中青一把通吃。公園內有三株很高大美麗的山茶花，還蠻少見的。",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "以學校為中心，可愛的地方。各種休閒運動設施一應俱全。",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "如果不介意和一群人一起泡腳，是可以去。要換短褲才能泡到膝蓋以上。",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "貴族學校-薇閣高中旁邊, 旁邊有一堆遊客在泡腳，其實覺得蠻不衛生的，有很多長者會躺在旁邊睡覺！",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "泡腳池週一休息，週二~週五到早上8:00~晚上8:00，週六~週日早上8:00~晚上6:00, 水會漏掉換新。建議停車老爺飯店旁停車場，吊車頻繁，不要停紅線",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "我去的時候他本來有三個池但是他說沒有水啊都只有放兩池而以為什麼不多接一點水源",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "這位小姐會讓狗狗隨處尿尿，沿路從診所尿到7-11前的機車（是尿騎樓不是馬路上），而且還隨手將手上垃圾丟進這個綠色便橋的大水溝",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "很不錯的社區公園，不僅有步道，有遊樂設施，有遮風蔽雨的場地，又鄰近新北投捷運站，一切好處都讓復興公園顯現出休閒遊憩的完美規劃！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "無法像湯圍溝一樣晚上也可泡腳，很多老人家佔位置，能延長時間更好",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "有免費的泡腳溫泉，有小朋走娛樂設施！是休息遛小朋友的好去處！",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "遊樂設施有趣-3歲以上12歲以下的兒童都很適合，沙池上方有遮蔭的大片網子、健身器材上方也有鐵皮屋頂遮蔭，這樣夏天就不擔心小孩子被曬到頭暈眼花，還有羽球場、籃球場，旁邊有溫泉泡腳池可以泡腳，公廁有兩棟，非常便民的設計，大推！",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "免費設施沒什麼好嫌的，阿公阿嬤超多，結果整個沒得泡，但是來這裡感到一下地區社區的文化也是不錯。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "很適合運動，帶毛小孩散步。",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "很棒的公園，而且還有溫泉泡腳池，其中的溜滑梯設備已上了封鎖線約一個月了，還沒開始施工，這進度是慢了點...",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "很大的公園，對面買冰在這裡吃，很舒服。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "改建的滿好的，遊具有挑戰性，2到12歲都有可玩的，還可以泡足部溫泉。也有洗手間，對面新豐綿綿冰買了到公園坐著吃也舒服。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "不錯 蠻大的 有涼亭可避雨 有籃球場 泡腳池 廁所\n地點方便",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "有盪鞦韆和沙坑喔！但沙坑聽說野貓會去便便，玩玩要洗乾淨",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "我最主要的是運動器材讓我隨時都想去拉拉筋骨，對老人家特別有幫助。\n環境乾凈空氣好，亦有小朋友遊戲區也很安全。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "逛新北投走累了 來泡泡腳 恢復體力 很棒",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "這裡遊樂設施很適合小孩開發潛能，找到自己適合玩的方式。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "有免費泡腳池、溜滑梯、盪鞦韆、籃球場、沙坑、公廁等多項公共設施",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "新北投車站附近的公園，體健設施多樣，加上多了泡腳池，更是讓老人家喜歡。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "設施完整，可提供附近居民或薇閣學生休憩的好地方。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "週一公休，免費的溫泉泡腳。新北投捷運約300公尺，交通方便。",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "只能給滿分，公園內應有盡有，設施完善且維護良好，管理單位真的有在做事！公共泡腳池設計規劃的 很 好 用，別再說公共設施就一定很落漆，殊不知每天都來的大哥大姊們就是最佳的評審跟推薦者呀！！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "北市的公園難得有棚可遮陽跟躲雨的，復興公園就是，加上旁邊又有免費的泡腳池，小朋友的遊戲區也剛更新完不久，所以很適合全家一起來放電喔！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "大多民眾前往是因為免費足湯，可是反而形成一個很混亂的場面。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "可泡腳的公園，有綠地，有涼亭。\n適合大小朋友週末一起來放電",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "很棒的公園，適合全家大小一起來走走",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "免費泡腳 人很多 要排隊領號碼位子",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "比硫磺谷泡腳池更大。",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "可以免費泡腳，還有好玩的兒童遊戲區，很棒！",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "沙坑非常清潔，而且此地的沙種不會與水變成泥巴，小孩子玩起來不容易弄髒衣服，給讚。沙坑上方有大面積遮陽這點實在是太棒了，一旁有水龍頭洗腳池也是很方便。\n\n若是住附近來的話真的很方便，但我是開車來，公園對面的停車場在假日時的收費堪比百貨公司甚至更貴，是這個公園非戰之罪的缺點。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "小孩遊樂設施完整，公園運動場地也不錯，籃球場網球場都有，還有休閒溫泉泡腳池，不錯，很好的休憩場所，棒！",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "超大的公園，還有溫泉泡腳池，很新鮮～",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "新北投的復興公園最大特色就是溫泉泡腳池,事實上除了泡腳池之外,公園該有的兒童遊樂區,健身器材區,步道,休憩亭都具備,也有籃球場,羽球場,木球場,還有楓香道和臨溪觀賞區,整體來說清幽乾淨,有洗手間,交通方便,很不錯的公園.",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "泡腳池用意很好，但常常撲空，後來會先進泡腳池訊息看了才去，但又發生訊息錯誤現象，往返ㄧ趟至少兩小時，完全不把別人時間當ㄧ回事，管理員甚至要求每次打電話確定，真是本末倒置",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "公園那麼多小孩，溜滑梯只有一個，而且設計很奇怪，草皮上竟然有碎石頭，小孩跑容易滑倒，受傷流血。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "雖然沒有像大安森林公園那麼大與方正，但深度夠，有不同的風情，長長彎曲的步道，好像沒有盡頭，也有公廁，公廁旁邊有網球場與籃球場，小孩的遊樂場所約有三處，比一般社區公園還多，更多出一個相當大的兒童玩樂沙坑，頂上還備有防曬防雨的帆布棚，夠好了吧！這裡的民眾運動器具特別多，多樣化，是其他社區公園無法比擬的，就像兒童沙坑一樣，也有防曬防雨的設備，一個非常堅固的屋頂，也是社區公園難得一見的，當然在北投區，免不了的特色，就是溫泉泡腳區，也有漂亮的屋頂，旁邊是熱鬧的街道，吃喝無慮，可惜的是，泡湯人好多，不小心可能踩到別人的腳背。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "有溫泉泡腳區，運動區（各項運通動設施，很好用來保健。）；也有藍球場……等。\n沙坑，有一群小朋友在玩。快新建完成城堡狀的小朋友溜滑梯……等。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "北投中和街的公園，現在泡腳池已開放了，有些愛好者排隊等著入池，兒童遊戲場所，小朋友快樂的遊戲，也有網球場和籃球場，兒童戲沙池等，真是多方位的公園！",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "有各年齡層都適合的泡腳池，水深約至成年人的大腿，建議著短褲和穿拖鞋。旁邊有開放式置物櫃，但是切勿放貴重物品或鞋襪。\n水有些燙人，泡腳時先在池旁水龍頭沖洗一下雙腳，然後到溫泉池腳掌稍碰水試試，水溫可接受再把腳深入池中。\n坐池邊泡小腿以下，若站在池中則可以泡到膝蓋，透過雙腳末端促進全身血液循環，雙腳泡個15分鐘就會感覺全身發熱甚至出汗。\n跟全身泡溫泉相同，泡個幾分鐘可以把腳抬出水面稍做冷卻以免皮膚受不了，如果有泡熱水皮膚會乾癢的人不宜泡太久，事後可以用乳液舒緩不適並做保濕。",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "小朋友樂園\n樹蔭覆蓋不會太曬\n悠哉舒服~",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "泡腳池非常受歡迎，記得兩邊有沖水池沖腳，沖完腳再入池浸腳，三個池中，中間池的溫度比較沒那麼高，適合不喜歡高溫的人，因人潮滿滿不一定有位子坐，泡腳舒服，以十五分鐘為宜，泡完腳最重要的是就是再詳細沖一次腳，把附在腳上髒東西沖掉，泡腳記得帶水補充水分，帶毛巾擦汗，帶糖果防止低血糖。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "我每天都會泡腳，在家要煮水，這有免費的溫泉泡腳相當舒適，且公園大設施多，適合全家人一起散步。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "散步相當舒服！還很多愛狗人士遛狗。",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "很棒，水溫很好很舒服",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "因為疫情關係，泡腳池現在沒有開放",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "泡腳好去處，三池通常只有兩池有水，很多置物空間",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "場地寬闊，輕度運動設施與兒童砂池和洗手間相鄰是很好的考量。植樹不少又有特色溫泉泡腳池，交通便捷，值得一遊。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "公園設施不錯，旁邊還有泡腳池。小朋友可以在遊樂區玩耍，大人可在旁邊泡腳。是親子共遊的好地方。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "有泡腳温泉，有小朋友喜歡大沙堆，有球場，可說老中青都適合。樹多，迴廊溪水，小橋，整個公園呈長形的規劃。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "泡腳的溫度達到 41～43度，泡溫泉效果得以顯現。而且又是免費的，只有週一休館。順到也可到北投公園內圖書館，有夠漂亮 ！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "沒看過這麼優質的社區公園！適用老中青各取所需：從幼兒沙坑到大人溫泉泡腳池；各式健身房的設備搬到室外，還有步道迴廊、小橋流水，網球場和有階梯座位的三個籃框的籃球場，動線設計靈活有多個配合地形的出入口…。真讓我大開眼界，後來看到告示板才知道此公園隸屬公園管理處及「陽明山國家公園管理處」怪不得非一般社區公園可比擬～我自動給這公園超過100分的評價👍👍👍。 …",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "這裡有一個免費泡腳池給民眾泡腳，但是腳要洗乾淨才下去泡，還要帶毛巾拖鞋和短褲，褲管不能拉到大腿的就要短褲。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "這裡很適合家庭來 有三個不同溫度的泡腳池 還有各式伸展身體的設施 也有小朋友愛玩的沙坑 溜滑梯 也有藍球場 網球場 偶爾 也會有外國遊客來嚐試泡腳 是假日好去處",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "希望廁所馬桶旁能有沖洗頭 那已經可以說是基本配置了！ 洗手台的洗手乳是裝飾嗎？ 從沒補充 都空的",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "廁所驚人  可能使用的人不愛惜，週邊有藍球場 溜冰 溜滑梯之類的各種設施都有",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "復興公園旁有磺港溪，公園內設有免費的泡腳池，最高溫的C池也不會很燙，泡起來很舒適。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "設施適合親子同樂，也非常適合老人家聚會聊天曬太陽。也有溫泉泡腳池，是休閒不錯的選擇",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "有三個泡腳池 每個池子的溫度大概在44度， 泡腳池規劃的不錯， 泡腳的時間每次不超過15分鐘為宜。",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "很適合遛小孩，沙坑有遮陽還有清洗設施，也有盪鞦韆、溜滑梯，爸媽也可以輪流去泡腳",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "泡腳池有ABC三池，第一次來在B池(無感覺)，第二次A池(稍微熱一點)，第三次C池(超級燙) 但也沒舒服的~之後來都會在C池",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "小時候的游泳池沒了，希望有一天會變回來，\n但是多了泡腳池、沙坑，只是沙坑為什麼沒有遮陽的呢？是要烤小孩嗎？",
        "日期": "8 年前"
    },
    "評論 167": {
        "內容": "有對於其他公園而言，相對足夠的腹地，附近不缺吃的店家和超商，有泡腳池，還有籃球場，還有適合小孩子遊玩的沙地，大推，去新北投沒去復興公園就沒叫來過新北投",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "好玩\n有樹蔭可以遮陽\n小朋友玩也不用擔心 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "風景優美環境舒適設備齊全",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "空氣清新離新北投車站約三分鐘路程，內有泡腳池(溫泉)籃球場、兒童遊樂場。佔地大，交通方便",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "有公共泡腳池，兒童遊戲區，沙坑上有紗網可幫忙遮陽，悠閒的好公園",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "環境乾淨，小孩的優質遊樂場，大人的健康運動場，只是偶爾半夜進出較複雜，還需要警察多巡視比較安全",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "這裡的公園很好有很好的公共設備有泡腳是觀光客常來的地方有拉楸牽有躺椅有靠背的器材有很多風景區休閒活動地方可拍照的好地方",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "泡腳池為眾人喜好處，公園內空間大，空氣好又有運動器材！讚！",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "兒童遊戲區整修超過四個月仍未有進度 外圍僅簡單圍設 當初拆除游泳池抹煞了老北投人的記憶 後續搭個像違建的臭鐵皮然後有比較好？",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "共有三個泡腳池，溫度大約44.1度，每次不超過15分鐘為宜。",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "有溜滑梯，沙坑也有遮陽棚，也有盪鞦韆，附近都有餐廳跟吃的，很方便，溜小孩的好地方。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "有溫泉可以免費泡腳。",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "這裡很適合全家大小來玩，是個老少皆宜的公園，而且交通方便，有公車，離捷運站蠻近的。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "小小公園竟然手自動充手機的地方",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "這是北投溫泉的一個公園。它與溫泉所在的公園位於不同的區域。可免費進入足浴。需要短下擺，例如短褲。熱水的深度在膝蓋以上。在泡熱水之前先用水洗腳是一種良好的禮儀。請帶一條毛巾。你不能吃或喝。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "這裡的足浴是免費的，很棒，但是我從來沒有遇到過日本人。是當地人休閒的地方😊我去看了還模仿了一下！ ️ …",
        "日期": "5 天前"
    },
    "評論 183": {
        "內容": "原本只是一般民眾休閒運動公園，應對近年來觀光發展，增建了免費青磺泉溫泉泡腳池(時間已延長至晚上8:00)，無論春夏秋冬都深受當地民眾和觀光客的喜愛。 (※每週一休息日,泡腳區未開放)\n園區除了有538公尺長的健康步道以及籃球場，近期還增加了兒童遊憩沙坑和各式運動器材，並且還有多座涼亭可以休閒賞景;帶著全家來此遊玩是很棒的選擇哦！                     不要忘記順便嚐嚐週邊多樣化的小吃美食，及免費參觀的許多觀光景點。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "園區內設有免費足浴角。規則是將你的物品放在無鎖的儲物櫃中，並在進入之前用流水洗腳。分成三部分，我覺得前面的最熱。非常漂亮，但是底部被漆成藍色，感覺就像把腳浸入游泳池一樣。它不像日本足浴那樣的氛圍哈哈。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "這個公園的足浴非常好！\n溫度高，乾淨。收費可以免費使用。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "如果從熱水中出來時抬起腿，無論坐哪裡都會被淋濕，所以趕緊離開吧！有人用中文警告我這一點，但當每個人都看著我時，我看到我正常地坐著，雙腿翹起。我聽不懂跟我說話的人，因為他們都是當地人，但水太熱了，我立刻臉紅了，開始流汗了！最棒的是距離車站3-4分鐘，而且免費！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "很棒的陰涼遊樂場，適合各個年齡層的人。提示：穿運動鞋，因為小碎石很容易卡在涼鞋裡。附近有沙坑、輪滑區、網球場",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "鄰近新北投公園、新北投捷運站附近的中和街上，免費泡湯池是許多遊客來的地方，公園內腹地也蠻適合健走的。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "可以免費泡足浴。溫泉的溫度高達44度以上，相當熱。附近有沙盤和健身器材，各個年齡層的人都可以享受。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "在只有當地人的地方泡了溫泉足浴，真是新的體驗。進入前只需在兩端的水龍頭洗腳即可。",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "有免費足浴。它很深，所以你需要把裙子或褲子拉到膝蓋以上，否則你會被淋濕。\n是因為今天是星期六嗎？那裡人太多了，我無法進入足浴。可惜了⤵︎",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "這是一個僻靜的公園，但設施很好。\n這裡有可以泡腳的溫泉設施，有孩子可以奔跑玩耍的遊樂場，還有草坪和景觀，看起來很放鬆。\n這很好，因為它可以緩解旅行的疲勞。\n嘗試一下",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "最喜去使用溫泉泡腳池，非常舒服",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "免費溫泉，共3個池。對於疲憊的雙腿來說，泡個澡真是太好了。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "平日的早上去免費泡溫泉。  裡面擠滿了老人，沒什麼吸引力，所以我就跳過了。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "免費足浴！  請注意時間，因為它只運行到下午 6 點。\n我沒有任何準備就去了，但我想如果我穿長褲的話我是做不到的。\n雖然沒有單獨的毛巾，但是有單獨的椅子可以擦腳，所以乾得很快。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "公園旁邊可以體驗40度左右的溫泉。\n浴池周圍有鞋架和椅子，體驗溫泉前還有洗腳的地方。可以坐在浴池的邊緣，體驗大腿以下的溫泉。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "我喜歡這個公園，因為我認為這個公園非常安靜，祝您週末愉快！ …🤗😊 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "這是一個感覺很友善的公園，不用泡腳，坐在長椅上就很舒服。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "適合各個年齡層的人玩耍和運動的好地方。腹肌會在精神上為自己充電。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "有足浴場！\n還有小朋友玩的地方和沙盤！",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "台灣有很多園區。我去過的最好的公園之一。操場太好了，兒子都不回家了。還有很多老人。有趣的是，叢林健身房被用作伸展桿。兒童不可進入。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "有免費足浴。\n既然你已經走到這一步了，我建議你只使用度假村的溫泉。\n如果你想要簡單的體驗，你可以來，但如果你沒有時間，就不要打擾了。",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "有三個裝備齊全的溫泉泡腳池，衛生方面也有用心，每週2至日8時至18時免費服務。可以在公園漫步，街道也繁榮，是個好所在，我常常去，很捧。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "有免費溫泉，可在街邊溫泉歇腳。  它可以達到膝蓋的高度。  它含有溫泉中所含的硫磺，似乎可以透過將黃色斑塊黏在趾甲真菌上來治療趾甲真菌。  這是驚人的。\n下次我還會再來，但之後我就得在這裡找地方住了。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "很好，適合一家大小來公園休閒，有泡腳區３個溫泉泡腳區，溫泉溫度高，中，低溫三個溫泉隨個人喜愛泡腳，有溜冰場適合青年人運動，有兒童遊樂區，可溜滑梯，可盪鞦韆，公園整理的很乾淨，有公廁可在公園停留久些",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "泡腳池共三池，有三種溫度，不過都差不多在40℃~45℃左右。\n有點深，不適合小孩使用，如果帶小孩可以到旁邊的遊樂區玩溜滑梯(復興公園內)。\n週一休息。",
        "日期": "8 年前"
    },
    "評論 208": {
        "內容": "高大的綠樹，幽美的廓道，典雅的中國式涼亭，宛如一幅美麗的圖畫。園區內供有運動設施，適合親子同樂，值得一提的是，提供獨一無二完善的泡腳池。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "屋頂很棒，可遮雨和日曬。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "大型都會廣場公園，公園面積:26,356 平方公尺，1978年設立。 公園內樹木林立，遮蔭良好，有遊戲設施，涼亭，廟宇，溜冰場，遊園健身步道，小溪古橋，更難得有大眾泡腳池設施。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "`泡腳池溜冰場 滑輪5星級廁所二座， 拋籃球，各種運動器材，籃球場，．綱球球場，中心裡康樂室(卡拉OK)拆丟的複興溫水游泳池最可惜機器還可運作只是颱風先開無頂幾片鐵皮再再蓋我個人也發得起，，我們復興晨泳會被迫離開無處去主管單位頭惱壤去勞明傷財Q",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "30幾年搬到北投，後來就固定在此公園運動，有許多運動團體，更有泡腳池，每天早上就有耒自遠方的客人耒此泡腳，很感激吔!很好的休閒公園。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "裡面風景很美，有很多古樹",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "老人家的天堂樂園，也是老人聚會所，泡泡腳養生，亦可交友閒談打發時間，可說一舉數得。活了八.九十歲比比皆是，皮膚好青春留住，真有福氣。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "很棒的地方，有 3 個足浴（44 攝氏度，然後從那裡上升）。如果您不想在千禧溫泉進行全身浸泡，這是一個不錯的選擇。雖然是假期去的，人也不是很多。我有沒有提到它是免費的？",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "北投區一個非常迷人的公園，距離新北投捷運站僅幾步之遙。一條河穿過公園。飯店設有籃球場、健身區和兒童遊樂場。非常適合放鬆散步或戶外運動。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "前年新增加溫泉泡腳池，台北市立專人管理衛生，水溫，三個不同溫度溫泉，讓你自由選擇，裝簧及設備佳，",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "公共溫泉足浴。  三池溫泉水泡腳。  共有三個水池，水溫從41攝氏度到46攝氏度不等。  復興公園免費入場，先洗腳再去泳池。  根據牆上的溫度標誌選擇泳池或先用手指測試。  泡完水後，請勿搓揉雙腳。  只要浸泡放鬆..",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "距離新北投站步行不遠的公園。將自己浸入熱水足浴中。它很深，所以最好穿短褲。氣溫較高，進入前請喝水。進入前先洗腳。從洗漱區到足浴池需要走一段路，所以要準備涼鞋。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "這是一個免費的足浴溫泉場所。\n它有助於緩解旅行時的腿部疲勞。",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "漂亮的小社區公園，有網球場、籃球場和一些健身器材。毗鄰露天足部水療中心。早上可能會變得非常擁擠。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "足浴、遊樂場、安靜的社區，一個可以安心的地方\n兩次台灣，兩次訪問",
        "日期": "8 個月前"
    },
    "評論 223": {
        "內容": "可以泡腳，運動的好地方",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "有公共足浴真是太好了。跟爸爸媽媽逛完地熱谷後，用溫水泡一下疲憊的腳真是再適合不過了。如果有韓文說明就好了，但由於這是我第一次，我對如何寫感到困惑。共有3個浴場。只需帶上自己的毛巾即可。後面有一個共用的架子可以存放行李。可以在旁邊的水龍頭洗腳，然後進入浴缸。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "中型公園 環境優 有溜冰場 溜滑梯等遊樂設施 青少年有籃球場 網球埸 羽球場 老人有泡腳池 跳舞場 適地區居民休憩。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "洗腳的地方很難找到。\n天太熱了，我抬起腿，一會兒就紅了。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "很大的公園，有網球場、籃球場、羽球場。我建議你不要去公共泡腳池，否則你可能會患上某種足部疾病。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "泡溫泉免費！",
        "日期": "1 週前"
    },
    "評論 229": {
        "內容": "一個可愛的小鄰裡公園，深受鄰居喜愛。籃球場、健身器材、帶涼亭的步道、大量樹木、街邊的小寺廟、溫泉足浴。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "交通方便，溫泉泡腳新去處。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "適合自己練習\n有遮蓋空間，還有不錯的成人和兒童遊樂場",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "足浴免費，附近有很多不錯的餐廳，也有高品質的溫泉飯店提供優質的住宿。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "🇬🇧可以用很熱的水（足）浴。真正的水療中心 - 健康。\n🇵🇱真正的SPA - 健康。您可以用非常熱的水洗澡（足浴）。 …",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "免費足浴\n一定要帶毛巾...\n另外，水有點深，所以帶短褲就好了。 …",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "我喜歡免費的足浴..\n水比我想像的還要深...\n看起來已經到了成年人的大腿了。\n感覺有點像鄰居聚會..哈哈",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "公園空間舒適，三個泡腳池.水溫不一，任君選用",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "足浴是最好的。公園裡足浴後面有很多保健器材，建議問當地人試試❗",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "有很多老人在泡腳。雖然看起來比較擁擠，但絕對是家庭休閒的好去處。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "Kali Taman旁邊有一家Indo店，食物很好吃",
        "日期": "8 個月前"
    },
    "評論 240": {
        "內容": "免費的溫泉可以泡腳。噁心！",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "這裡是市民免費享受足浴的空間，大型園區內設有健身器材和網球場。\n水有點髒。我記得浴室條件很差",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "老人小孩皆適宜來的公園，還有免費泡腳溫泉",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "上任裡長卸任前用心把公園規劃完美完善，真是用心良苦呀！現任裡長真是坐享其成呀！",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "一座漂亮的白色橋樑和小操場。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "漂亮' 乾淨、安淨'好停車'有溫泉池可泡腳",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "我是星期二2:30左右去的，但太多了，大概都是台灣本地人，但沒看到一個外國人。我回來很害怕。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "值得去放鬆一下.離新北投捷運站不遠.有免費溫泉泡腳!",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "這是一個有足浴的公園。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "沒時間去泡溫泉，就泡了泡腳，很安靜，水也很乾淨，周圍的公園也值得一看。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "天然溫泉公園",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "有免費的足浴，水很滑。",
        "日期": "10 個月前"
    },
    "評論 252": {
        "內容": "適合參加各種運動如 籃球，網球，羽毛球及健身器材!",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "足浴是最好的！\n別忘了帶上毛巾和涼鞋！",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "忙了，可以泡腳，可以在公園裡坐下來放鬆運動……你真的很喜歡",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "很多周邊的阿姨伯伯圍坐著泡腳，不過還挺安靜有序的",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "這是一個週末極其熱鬧的公園——在北投公園的影子下，這個公園仍然以自己的方式作為北投區文化中心大放異彩",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "管理員應該要製止用水壺或毛巾佔位子的台支那。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "如果你在旅行的最後一天在這裡洗個腳，你的腿就不會痛了。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "這裡的空氣既新鮮又舒適。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "光是散步就很美麗又有趣",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "與當地人打交道很溫暖。它很深，所以要做好被淋濕的準備。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "當地居民的公園。適合鍛鍊身體。強烈推薦足浴。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "非常漂亮的公園，有很多適合成人和兒童的設施。",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "假日可以去那泡腳：很不錯的地方喔。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好👌 …",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "也有溫泉泡腳池供市民免費使用",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "嘗試熱水足浴的好地方，因為它是免費的，但很擁擠。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "泡腳休閒娛樂的好場所！",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "水比我想像的更熱更清澈。免費泡腳還是不錯的",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "設施齊全，泡腳還免費，good。",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "水可能會感覺有點熱，但沒關係。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "拍老太太巴掌泡腳🥰 …",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "方便大家泡腳,很舒服。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "不錯^^",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "擁擠的地方",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "偉大的\n你可以在711買一條毛巾。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "可以免費使用足浴，但真的很髒，不推薦。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "休閒，泡腳的好地方",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "這裡很安靜，看不到任何遊客",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "適合泡腳。走的時候帶毛巾。",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "足浴場和遊樂場也不錯。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "北投的溫泉足浴不錯！它是免費的！",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "免費泡腳，溫泉",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "晚上遛狗散步的好地方",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好多人喔",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "離我工作的地方很近🥰 …",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "值得參觀的好地方，免費足療",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "很好，盡量用熱水泡。",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "可免費享受足浴。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "Good，溜小孩，好地方。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "除了泡腳池,其它一般",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "一定要去當地人常去的足浴場...",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "非常舒適和寬敞的地方",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "泡腳好去處",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "溜小孩的好地方！",
        "日期": "7 個月前"
    },
    "評論 297": {
        "內容": "小朋友可以玩很久的地方",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "泡腳，很不錯",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "很完美的公園",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "人很多就一點雜亂",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "便利性佳，老少咸宜。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "非常好又環保！",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "免費使用溫泉",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "我散步時看到的公園",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "尚佳",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "佔地大，視野良好",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "可以溜狗",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "走走",
        "日期": "11 個月前"
    },
    "評論 310": {
        "內容": "溜小孩的好地方",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "溜小孩的好地方",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "溜小孩好地方",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "很舒服有人情味",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "很舒服，免費泡腳。",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "好大",
        "日期": "9 個月前"
    },
    "評論 317": {
        "內容": "舒服,泡腳池.",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "不錯的公園",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "散步的好地方",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "足浴區興建中ㅠㅠ",
        "日期": "9 個月前"
    },
    "評論 321": {
        "內容": "免費網球場",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "一個漂亮的焊接公園",
        "日期": "11 個月前"
    },
    "評論 323": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "散步的好地方",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "散步的好地方",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "有溫泉！",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "泡腳……好熱啊……",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "足浴",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "乾淨的公共衛生間。",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "老人家去逛逛走走。",
        "日期": "8 年前"
    },
    "評論 331": {
        "內容": "不錯，免費泡腳",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "漂亮",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "休息好地方",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "好好玩",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "明亮，舒服",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "很舒服",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "非常好的地方",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "人太多",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "小而美",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "都會小森林",
        "日期": "6 年前"
    }
}