{
    "評論 1": {
        "內容": "平常不太喜歡吃鴨肉，但是他們的鴨配上梅子醬很好吃 😋其他道菜也都表現的可圈可點：蝦餃、牛肉丸、蘿蔔絲餅、鹹水餃、南瓜寶、鳳爪、醬燒玉米筍😍 …",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "因為星展的某些卡有打折，所以來吃看看這家餐廳～沒想到在去之前剛好joman的影片就拍了這家！！\n\n烤鴨我覺得有在水準上，但可能因為上一次去吃頤宮，就覺得相對起來還是有差異的（當然價格上也是翻倍的差異） …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "應該是近幾年來吃過最感動的鴨料理！🦆 汁多而不過度油膩！🥹 其他菜色也毫不遜色\n\n餐廳具備中式特色，天花板上有很漂亮的裝飾板子 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "餐廳在美福飯店一樓\n烤鴨三吃真的好吃！（需要前兩天預訂）\n今天點了 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "於11/28晚上用餐，其他餐點不特別評論，但這羊排真的吃到讓人很火⋯烤到全熟老掉、超乾，烤成這樣竟然是溫冷的❓這樣一支羊排賣600❓ 怎麼敢把這份羊排端上桌⋯真的很扯",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "即便是禮拜一晚上也是接近全滿，初次來吃烤鴨真的沒讓人失望就如網路上所說的好吃，最令人驚艷的是鴨絲沙拉，一上桌就吃完了連給他拍遺照的機會也沒有，下次有機會一定再次來訪，畢竟如有搭信用卡優惠其實還滿划算的，即能享受美食也能享受美福飯店的華麗裝潢",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "烤鴨一定要記得提前預定，不然會後悔！！！\n\n我只有能說他們不管服務，食物，環境都是非常頂端！ 服務人員和藹可親，也會時時注意桌邊狀況，食物更是沒話說，烤鴨二吃 - 片鴨 + 鴨鬆剛剛好！ 豆花必點，儀式感十分！",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "烤鴨要先預訂！！皮脆肉嫩又多汁，三種醬料蠻特別，但還是最愛一般甜麵醬\n餐點：一鴨三吃（片皮鴨、鴨鬆、湯米粉）揚州炒飯、炒芥蘭、鮮蝦腐皮卷、叉燒酥、芝麻球、蟹黃燒賣、楊枝甘露、現炸奇異果汁\n⭐️有使用優惠券\n服務好餐點好吃！！適合聚餐約會",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "寬敞舒適明亮空間，春風得意腸，蝦球星州炒米粉，XO醬炒蘿蔔糕，韮菜鮮蝦餅，蠔皇和牛炒介蘭，蒸石班…",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "烤鴨是皮油肉都吃的版本，總體上來說是好吃的，皮脆肉多汁，鴨不算太油。提供多種口味的捲皮跟配料，配料有三層，第一層是傳統甜麵醬配料，第二層是客家腐乳配料，第三層是果香乾果配料。烤鴨可以三吃，我們2吃做成鴨鬆，充滿鍋氣，火候很夠。鴨架可以打包，港點熱菜都好吃，蠻大眾化闔家歡聚的港式料理。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "烤鴨好吃，但出菜順序混亂(扣一星)，鴨鬆最後一道菜才出。國泰世界卡可以75折，記得使用。",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "烤鴨三吃～ 第一吃片鴨 有三種選擇的醬與配料包入餅皮中\n習慣傳統的 餅皮包入 蔥＋ 甜麵醬＋ 小黃瓜\n第二吃選擇生菜包鴨鬆\n第三吃 鴨架燉娃娃菜 味道濃郁清甜",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "推薦：烤鴨、炸蝦球👍、清蒸石斑魚、豆花👍～\n今天叉燒烤到焦…不太敢吃～對健康有影響😅 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "空間氣派 很適合家庭或公司聚餐\n餐點全部都很有水準 除了清蒸魚 有土味\n脆皮豬很驚艷",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "燒肉脆脆，烤鴨佐料多樣化鴨肉本身味道普普但份量還不錯",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "6／3用餐的，烤鴨三吃很不錯，點心類中規中矩溫度也夠熱，豆花桶要多人來用餐比較適合，我們只有3個人，最後打包了！值得一提的是服務人員服務很好很熱情，我們還特別看了她的名字～邱秀冠小姐",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "包廂低消$30000\n推:\n芝士海膽明蝦($160/尾，可依人數做調整) …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "10／25／2024烤鴨好吃，要先預約，不便宜，用餐環境優，服務人員服務態度優",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "餐點都相當有水準！\n\n蝦餃皇吃得到原蝦，看得到蝦子本人而且蠻大隻，皮偏薄、內裡有汁水，服務人員推薦第一名，值得品嚐。 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "已經多次到潮粵坊聚餐\n這次第一次留下5/6晚間七點用餐評論\n- …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "粵菜為主，加入一些潮州菜。烤鴨選了二吃：片鴨跟鴨鬆。片鴨部份，配料多種除了甜麵醬，還有腐乳跟金桔醬，片鴨好吃。鴨鬆部份，表現中規中矩。\n其他如：水瓜煎、韭黃蝦、金銀蛋時蔬等都不錯。\n這裡的服務也很好，適合多人聚餐。",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "腐皮卷 烤鴨 芝麻球 炒牛河 脆皮燒肉 腸粉 蝦餃 蝦餅 燒賣之類的都很好吃",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "慶生就是要找燈光美氣氛佳服務好的餐廳\n#潮粵坊港潮餐廳 #生日快樂\n✨明爐香烤片皮鴨 ✨翡翠生滾鴨架粥 「個人覺得片皮鴨好吃 皮脆 肉不柴 粥有鴨香偏清淡 有三層架裝著醬料可以都嘗試看看」 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "烤鴨名不虛傳，其他餐點也很好吃，壽星會招待綠豆糕。",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "來這家第三次了，\n停車方便，用餐空間蠻舒服的，\n服務人員動作快， …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "烤鴨皮脆油香肉嫩\n師傅會桌邊服務\n醬料配料非常多 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "烤鴨皮酥肉嫩，搭配的三種沾醬與配料很特別，用餐環境很舒適，服務人員也很貼心，發現我們有人不喝茶，馬上送上1杯溫開水，最後還有送壽星的壽桃也很用心👍 …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "吃了很多家烤鴨，這家的烤鴨令人口齒留香，會吃的出不同的好滋味，同是櫻桃鴨，這裡烤出來的鴨皮酥脆度剛好，鴨皮和肉之間的油脂也剛剛好，不會太油膩，鴨肉不會乾柴帶著剛好的油水，配上3種不同的餅皮，3種不同醬料和配菜的搭配，有傳統的蔥／小黃瓜／甜麵醬，還有水果醬料／芒果乾，最後一種是豆腐乳醬／炸蔬菜，不同的吃法不同的滋味，窩窩頭配炒的鴨肉丁，鹹香包在軟Q的窩窩頭，和其他家很不一樣的吃法，芋頭鴨肉米粉湯，芋頭鬆軟湯頭好喝米粉順口，讓人一碗接一碗，蝦餃／松露春風得意腸／脆皮燒肉／蘿蔔絲酥餅，都很好吃，甜點竟然可以吃到豆香味很香的傳統豆花配料是煮的軟爛適中的花生和紅豆，加上濃的黑糖糖漿再淋一點薑汁，很好吃！一吃可能就吃個3碗！😋😋😋😋😋 …",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "當天服務的很好，脆皮烤鴨真的很好吃，\n明爐烤鴨一鴨三吃 （片鴨，鴨鬆，娃娃菜鴨湯）\n金磚脆皮燒肉 …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "4.6🌟美福大飯店一樓的潮粵坊，裝潢揉合了現代與傳統的風格，熱茶很香，桌邊片鴨皮肉分離刀工還不錯，餅皮有三色但吃不太出差異，倒是醬料配料有三種，傳統醬料搭大蔥、黃瓜等已接近龍都，另兩種醬料纇似橙醬跟豆腐乳也算特別～ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "美味度：4.5顆星 （滿分5顆星）\n服務環境：3.5顆星\nCp值：4顆星 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "很棒的用餐環境、烤鴨皮脆、\n有三種不同食材製作的餅皮\n放在竹籠裡溫熱的手感 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "五星級服務🌟服務人員非常積極地關注每桌動態，微小的需求都會被注意到並立即提供服務改善👍\n\n港式飲茶中的精緻澱粉類品項偏多，人數多建議提前預訂烤鴨三吃。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "用餐環境不錯 停車也方便\n烤鴨須在三天前預訂 使用inline預訂的話可以在備註寫上預訂烤鴨。\n烤鴨附了三種醬料 一種就是傳統的甜麵醬 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "燕窩蛋塔好吃，服務周到",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "平日晚上來用餐\n生意非常好 幾乎客滿\n服務人員邱秀冠非常專業熱忱 …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "我們對這家餐廳的服務感到非常失望。原本預訂的是20人的包廂，結果到現場卻被安排到16人的包廂，空間非常擁擠，影響了我們的用餐體驗。更讓人不滿的是，一位姓賴的女性經理態度極為不佳，溝通時不僅缺乏耐心，甚至掛斷客人的電話，這種行為實在無法接受。希望餐廳能夠加強內部管理，改善顧客服務，避免再有類似的情況發生。",
        "日期": "3 天前"
    },
    "評論 38": {
        "內容": "烤鴨三吃!鴨肉油脂適中!搭配三種不同醬料有不同滋味!涼拌西生菜及芝麻醬清爽可口(人家有個美美的名:柚蘿沙拉手撕鴨)!骨架熬粥及米粉湯也有特別的口感及香氣!服務親切!飯後必點豆花也很有特色!",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "除了經典潮州菜外，粵菜也是餐廳主打，而且總少不了生猛海鮮搭配，並可依照客人需求提供指定烹調方式，包括避風塘、薑蔥、清蒸、上湯等經典手法，傳遞各種美味。\n\n建議增加餐期服務人員，以保持飯店館內餐廳應有的服務水平，避免大部分的時間客人多在久候。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "烤鴨皮很脆，油脂也很香，蠻喜歡的，只可惜沒有白砂糖搭配解膩。另外兩吃的鴨鬆盞&米粉鴨湯也都不錯。\n脆皮豬的外皮也很棒，可惜肉本身大多是瘦肉，吃起來的口感太乾。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "烤鴨很好吃，肥瘦非常剛好～皮非常脆，吃起來不會有很重的臭鴨油味，他們家處理的很利害。\n\n其他菜在水準內，沒有超好吃到會記得我點了什麼～但為了烤鴨來，配上這些水準內的菜真的很值得。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "推薦意麵！\n香根松花肥牛，紅燒砂鍋大魚翅配白飯，炸豆腐奶，松露春風得意腸，魚翅雞汁灌湯餃不錯！\n明爐叉燒皇，金銀蛋蛤蜊，欖菜炒孢子，千層蘿蔔絲，仙竹牛肉球，蠔皇蜜汁蒸鳳爪，鹹魚雞粒豆腐煲，開胃小菜無花果，綠豆糕，手作嫩豆花！",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "今天中午帶著家人來潮粵坊餐廳進餐，潮粵坊的點心在台北可說是數數二的，完全不輸君品飯店的頤宮。而且也不輸香港及廣州的白天鵝。更重要的是今天碰到了一位潮粵坊的服務員工賴蕙萱小姐，從頭到尾都是笑容可掬地交談，向其要求任何皆親切的服務，讓人有如沐春風之感。這是以前來過N次沒有的感覺，我和內人都一直交口誇讚這位小姐，希望下次再來，仍然能碰到這位小姐。確實是一位太好的員工。",
        "日期": "6 天前"
    },
    "評論 44": {
        "內容": "餐點很棒，尤其烤鴨！牛筋煲、雞湯、鴨鬆都很棒。咕咾肉普通。服務也很好，會再來吃。",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "週五的晚上人很多 但應該都是有訂位的\n等待服務人員卻等到我以為店家不知道當天人這麼多，點餐 補茶水 什麼都需要一直揮手 然後來的人也無法處理😅 又要請下一位\n（我不常在餐廳點餐時因為等太久想趕快隨便點完怕上菜等更久）不過最後上菜很快！ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "環境很好，每桌間離的比較遠，烤鴨（ㄧ隻好像3600元）跟豆花要先預訂，開瓶費800元。烤鴨是有創新的醬料、內餡與colorful的皮，不過吃起來普普，烤鴨三吃中有個是像客家小炒的炒鴨絲，很普通，其他港點也沒什麼特色，幸好最後的豆花還不錯，熱呼呼的可以自己加料跟加黑糖水/薑汁。\n整體是讓我滿失望的，CP值遠不如樓上的米香，烤鴨吃起來也沒有天廚傳統的作法好吃，只勝在環境佳。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "不是第一次來，覺得之前寫的評論太簡單，決定詳細敘述一下，餐廳位在美福飯店一樓，所以停車絕對方便，這邊最有名的就是烤鴨了，一定要預定好，烤鴨醬有三種，甜麵醬，鳳梨醬，腐乳醬，個人還是覺得傳統甜麵醬好吃，烤鴨就是三吃，片皮鴨外，另外兩吃可以自選，通常都是炒和煮粥，或湯，其它的菜色也有一定的水準，個人頗推薦蒜子火腩炆龍膽煲，京寶甘露明蝦球，牛肝蕈菇炒和牛，甜點必點豆花，這樣吃一輪下來，一定會非常滿足，餐廳人員服務態度很好，用餐的環境很舒適，很適合宴客，或是家庭聚餐！",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "服務好，食物好吃😋，烤鴨是我心中第一名。\n一鴨三吃份量足，不像其他烤鴨名店，感覺有一半的鴨不見了。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "烤鴨很好吃，搭配金銡醬、果乾跟生菜超級搭，很特別的吃法。\n烤鴨三吃的炒鴨肉很好吃，鍋氣很香。\n脆皮豬、港點也都很不錯。\n缺點是雞肉、吃起來爛爛的又很乾。",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "烤鴨三吃有創意，各種醬料配料的搭配增添食趣。最近來吃早茶，食材都不錯，但種類稍少，製作也較陽春。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "烤鴨三吃（包餅、窩窩頭、米粉湯），脆皮豬、蝦餃、蘿蔔糕、海參煲、芥蘭牛肉、鳳爪、豆花、金沙蒸蛋。很飽，但不是太滿意！\n蒸蛋、豆花、蘿蔔糕令我們稱讚之外，其它可以有更好的表現！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "烤鴨醬特別 烤鴨average\n烤豬有點太油\n蘿蔔糕好吃 港式 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "烤鴨三吃還不錯吃，只是餅皮送來都涼了，其他小點及料理都有基本的水準，炒青菜的價位吃起來比較空虛一點，不然其實吃的蠻飽的。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "晚餐：\n1.櫻桃鴨三吃［片鴨佐捲餅、沙拉手撕鴨沒拍到）、鴨架粥］\n他們家的特色是，有兩種口味的餅皮，並提供3種不同的醬料搭配方式，以三層盤裝盛呈上。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "現切烤鴨三吃，口感跟味道都很棒，烤鴨其中一種醬是金桔醬，搭配烤鴨滿特別的，不難吃，滿清新的感覺。XO醬蘿蔔糕超好吃，是我吃過最好吃的蘿蔔糕。南瓜海鮮豆腐煲也很棒，蝦超大顆，南瓜湯味道很不錯，豆腐是雞蛋豆腐，吃起來真的很嫩。芝麻球也是我吃過最好吃的芝麻球，外皮超酥脆，內餡的紅豆餡不會太甜，滿剛好的。非常適合聚餐請客。服務人員態度也很棒，會注意我們用餐情況及需求，給予即時服務，給讚",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "2023/1/26四訪\n與家人入住美福，晚上照例來潮粵坊用餐，5大2小。一樣烤鴨三吃+港點。\n三吃中第一次點柚蘿沙拉手撕鴨，不錯！清爽！ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "父親節後一天還是到處客滿\n喜歡的餐廳首選好幾間都是客滿的狀態\n要來這邊之前 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "一上烤鴨大家都覺得好大隻大家都以為來一隻鵝\n醬料提供三種 還搭配不同的搭配料 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "片皮烤鴨好吃的粵式餐廳！ …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "多次用餐皆覺得好吃值得5星，但這次用餐有點失望，先扣一顆星（希望只是偶爾一次失誤）。\n首先，金磚脆皮燒肉有大概六分之五都是肥肉，這個太誇張了，以前肥瘦比大概在五比五我都還能接受。再來是黑金翡翠餃，有濃濃的不新鮮味，而且莧菜的纖維太長又粗十分難下嚥。最後是炸甜點的部分，芝麻球和蘿蔔酥餅都火候差了一點，一口咬下去 外皮有些硬但是內餡卻粘牙，就是還沒有熟透的感覺。\n不希望再遇到這樣的結果。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "訂位有點困難，烤鴨必吃。但是三吃那的其他菜色倒是普通一點。推薦醬料是金佶醬，配上烤鴨有不同感覺。豆花甜點也是推薦。金磚脆皮燒肉也讚",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "真的好吃，服務態度都不錯。適合無預算上限的來吃。\n烤鴨可以試試看，肉質不柴，醬料有三種口味有不同的變化。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "餐點的品質一直在進步，烤鴨整體上也不錯。烤鴨三吃的鴨肉絲小炒以及鴨湯/鴨粥也都真的非常不錯。其他的餐點包含港式點心也挺好。",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "第一次用餐，從服務人員帶位到點餐、送餐都能感受到專業、親切又適度的服務。\n這次點了港式點心，非常喜歡腸粉跟腐皮卷～外皮非常新鮮，很有彈性又帶黏度，內餡也都吃得到鮮甜、清脆的新鮮度。\n鹹水餃、廣炒麵也都很好吃👍 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "整體環境氣派高雅，用料實在，這次我們選擇一鴨三吃，首道菜片鴨，比較注重鴨皮，肉較少，但份量可為一片餅皮包一至兩片鴨肉，可將蒸籠內提供的鴨肉吃完，喜歡餐廳提供的三層不同醬料，甜麵醬（搭配蔥段、小黃瓜、剝皮辣椒）、柚子醬（搭配芒果鳳梨乾和葉苗）及豆腐乳醬（榨菜和炸菜梗），不論是哪種搭配鴨肉餅皮，都別有風味，二吃選擇鴨肉沙拉，蠻特別的一到菜，鴨肉非常軟嫩，搭配生菜意外的合適，三吃選擇鴨湯，內有香菇竹筍、娃娃菜及大量鴨肉，乳白色的湯頭一喝就讓人回味無窮，會推薦給親朋好友，有機會會再來",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "過年來打牙祭\n菜色豐富 服務人員親切週到\n尤其是鈺雯及柔錚熱心有禮 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "台北美福大飯店「潮粵坊」作為台北必吃烤鴨名店的成員，確實不負眾望，鴨皮酥脆帶勁，鴨肉肥嫩滑彈，相當好吃。潮粵坊主推新派粵菜，同時也具有表現俱佳的潮州菜及港式點心，整體而言裝潢大氣，入口處兼作屏風的多寶格、抬頭可見由菜譜組織而成的木板裝飾、沙刻詩詞的透明玻璃隔板，都不愧作為新潮中餐廳的配件，不低調，卻很搭。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "今天生日來美福飯店吃烤鴨慶祝\n\n片鴨有三種醬料搭配 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "意外發現右邊的金牌脆皮雞比左邊明爐燒烤櫻桃鴨好吃，烤鴨真的除了片皮的部份好吃，其它因為肉質的關係吃起來總是柴柴的！其他港點也好吃！",
        "日期": "3 週前"
    },
    "評論 70": {
        "內容": "烤鴨、乳豬、小菜芋頭都非常好吃！",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "每一道菜真的都可以稱作經典招牌。貴有貴的道理，算是目前吃過最好吃的粵式料理。很適合招待貴客，絕不失面子。\n指定信用卡可以再打9折",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "晚餐臨時提議去吃的，發現烤鴨要先預約沒吃到，下次要提前預約再來一次，其他菜色都蠻好吃的",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "來‘潮粵坊’用餐三次了～每次來都覺得很棒！烤鴨三吃很好吃！沾醬、配料很特別，有三種！面皮也是有三種選擇喔！而且面皮蠻多片的！四個人吃烤鴨三吃真的吃的滿飽的！第二吃，我們是選擇鴨鬆，鴨肉炒得好香，配生菜吃很爽口！第三吃我們是點粥，粥裡面還有不少鴨肉，撒點胡椒，粥會更美味！還有飯後甜點-芋頭西米露，真的是完美的ending！潮粵坊的小菜—梅汁蕃茄和滷花生不錯！脆皮燒肉和明蝦球以及燒賣都很美味！下次想來吃吃看港式飲茶！",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "位於大直美福飯店一樓，針對烤鴨我給滿分，皮脆肉嫩，另有三種配料搭配，每種口感都是新體驗，搭配其它港點及鴨肉粥，令人回味！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "鴨肉有入味但是不夠熱、XO醬炒蘿蔔糕也不錯吃，就是味道重太鹹....",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "台北最接近香港頂級茶樓的水準的中餐廳，相信這家要算是其中一家。\n雖然價單比市內某些茶樓更高，但味道明顯水準更高。燒肉的皮香脆、叉燒燒到剛好入味，珍珠雞有荷葉蛋黃臘腸的味道，鳳爪稍辣但醬汁的精華都在，咸水角的皮不會不厚炸得剛好，奶黃包的流沙感足夠且包皮的麵粉不會不厚，蝦餃皮是薄皮易入口，炒飯夠乾爽且充滿櫻花蝦的味道。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "服務非常好！口味精緻，非常美味，氣氛也非常好，烤鴨完全勝過龍都！皮和醬料都很優秀，三尺的鴨粥也是甘甜順口，既創新又好吃，其他的黑蒜活鮑魚，每日例湯也都是5星美味，比隔壁Buffet 好吃太多。當日遇到捷克團同時在飯店用餐，覺得不是很舒服就是了，覺得飯店應該要提前提醒當然用餐客人，畢竟疫情期間.....",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "餐點好吃，服務親切，餐廳消費可以折抵樓下停車\n煎麵蠻特別的，甜鹹甜鹹\n慶生會有小招待",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "烤櫻桃鴨是一級棒的選擇，乾貝燉粘嘴雞湯更比敦南區的老牌名店好喝呢，十一月還有港式煲仔菜：南乳醬雙冬筍燜羊腩，豆豉燒肉紅燒大生蠔，蘿蔔牛腩清湯煲，老火港味禮湯，點心雖然選擇不算多但都非常精緻好吃",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "我覺得鴨普普，當天點的其他也覺得還好，但我真的超推👍花膠黏嘴煲（雞湯）我覺得很厲害，膠原蛋白感覺很多，雞很嫩，不會柴，湯頭非常濃郁，完全真材實料我外帶回家還加水熱還是一樣超級好吃的啦！價格雖然有點貴，但都去了 我覺得可以點來喝看看，過了很久那個味道是還會想再去單點，值得點來喝看看 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "母親節來吃，雖然店內繁忙，但服務沒有怠慢，依然保持很好很親切，出菜速度與平常相同。炒蘿蔔糕很古早味，父母都很喜歡。滷牛腱很入味，搭配一點醃漬小黃瓜很配。蝦皇餃和炸春捲等有蝦肉內餡的都超優，蝦子新鮮Q彈又多汁。牛肉類不愧是美福的強項，牛肉炒芥蘭大推，牛肉很嫩，父母牙齒不好都吃得津津有味。當天吃三人大約4000，有值這個價。其他硬體設施不加贅述，一言以蔽之就是超優。",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "烤鴨三種不同吃法還不錯，烤鴨，豆花要先預訂，豆花超級嫩哦！\n生意超級好，居然客滿，服務人員快忙不過來，也沒有空幫大家加水，冷氣也不太涼，有點可惜。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "當天應該是我沒有把菜點好了，個人一直以來都算是對自己出門點菜滿有自信的，但是這次吃完真的只能說沒什麼記憶點了，或者說新派的粵菜不適合我的口味了，蝦肉應該也沒有凍好吃起來粉粉的，燒肉還可以，水瓜烙是主廚推薦菜，我應該不懂欣賞，牛肉醋味太重壓過了所有的味道，灌湯包就一般了，最驚訝的是炒菜還加了魚露，害我以為是在吃泰國菜，楊枝甘露也很普通，下次有機會再去試試看其他人大推的烤鴨了，希望能對我能有驚喜而不是驚嚇了，不過工作人員的服務品質還是不錯的，疫情下辛苦了！ …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "用餐空間舒適，貪心多點港點，服務人員主動提醒份量多可能吃不完，餐間服務也很好。烤鴨有三種醬料口味搭配，試過後還是覺得傳統味道比較習慣，烤鴨還行港點也都不錯吃，但今日心中第一名是XO醬炒蘿蔔糕",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "買了張通用卷$2460想試試潮粵坊的烤鴨三吃，服務很不錯，但烤鴨吃起來蠻普通的，沾醬有三種，可變換口味，這點比較不一樣，我們四人用餐，還叫了幾種點心，味道一般，我們一致認為牛肉起士腸粉真的是吃起來很怪，應該說一點都不搭，腸粉蒸得過火整個太軟爛，不過整個用餐氣氛是不錯的，就是餐點要再加強。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "三訪，喜歡這裡的烤鴨，美味多汁。\n消費偏高，但環境跟服務很好。\n使用餐券比較划算，有機會會再訪。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "這家是目前心目中的第一名烤鴨！\n油味不會過重\n非常香 肉也很鮮嫩 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "鴛鴦雙味明蝦球用料實在非常驚艷，手工嫩豆花傳統又創新，愉快的用餐體驗🩷謝謝好友招待 …",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "三拼的禽類表現不錯\n點心類最喜歡腐皮卷\n龍膽石斑煲，用料實在 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "即使是合菜式的圓桌用餐，仍保有港式飲茶的餐點精緻細膩，服務佳、用餐氛圍好。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "有創意裝潢設計感的廣式飲茶餐廳，椅子坐起來很舒服(完勝Hyatt “漂亮”) …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "好停車，片鴨.脆皮燒肉.港點都好吃！\n平日晚上去客滿，建議要先訂位跟預訂烤鴨～",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "本來不抱希望的烤鴨超級好吃的，懷抱希望的金磚脆皮燒肉，反而超級失望因為太大塊了，下面的豬肉，不是像香港米其林的港式飲茶路口吉化的感覺非常失望，所以沒有吃完，\n\n但是烤鴨真的是超級無底好吃的，",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "裝潢氣派\n食材用料非常新鮮\n烤鴨大餐非常美味 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "餐點用心製作~烤鴨好吃~豆花也是很厲害~\n飯店內有停車位~餐廳環境舒適~空間大~",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "原本很期待的餐點卻是當晚用餐最讓我失望的地方，沒有一道讓我覺得有亮點，充其量也就豆花還不錯！\n讓我願意給4顆星是一位資深的服務員大姐及用餐環境；這位資深服務員態度良好，懂得幫客人適度調節港點的量，桌與桌的距離不會太近，是聚會的好場所！",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "今天4人用餐，餐廳蠻貼心的，燒賣幫忙做成四顆一份。\n花膠鮑魚雞湯鮮濃溫潤👍，但雞肉已經沒味道了。\n蝦球每來必點。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "非常好吃，來了數不清的次數，還是想來吃烤鴨，尤其鴨皮，酥脆不油膩，包烤鴨的餅皮還精心分為芝麻皮紅麴皮。尤其我最愛一鴨三吃，可以選，我喜歡鴨肉粥",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "服務態度很差，我點了豆花服務生確認時也確定有點到結果我們吃完之後才說豆花沒點要等一小時，還說謊說確認時本來就沒點到（同個服務生）接待時的態度也很差，以後不會再去了🙄 …",
        "日期": "3 週前"
    },
    "評論 100": {
        "內容": "價格高高，但烤鴨品質不如預期！\n\n可能一次出太多桌，師傅無法控制好火候，整個超乾的肉質！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "2/13 帶家人用午膳潮粵坊。先說服務的部分：服務不行，或者說幾乎沒有服務，特別是如果客人沒詢問，餐廳人員不會主動詢問你，感覺如果不點餐他反而輕鬆(還是中午12點半就在趕下班了?)。餐點有好有壞，招牌一鴨三吃的烤鴨太油膩了，吃第一口驚艷，越吃越油，建議6人分一份剛好。共點了一鴨三吃、金磚燒肉、秋葵滑蛋、南瓜海鮮豆腐煲、揚州炒飯，個人認為只有秋葵滑蛋與南瓜海鮮對的起他的價位。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "人數較多（6人以上）來此聚餐，別錯過招牌的明爐烤鴨，若人數較少則可品嚐其他料理、點心！\n餐廳的裝潢與用餐環境都不錯，但臨桌有小孩吵鬧時，就無法舒適的享用佳餚美食（建議商家可稍加管控或區隔）！ …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "豆花水潤好吃～烤鴨第一次吃到有加鳳梨芒果乾的～挺特別的，XO醬炒蘿蔔糕好吃，有點酥炸脆感，內軟嫩。",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "金鑽脆皮喀滋口感、蜜汁叉燒色澤鮮明芳香分子緩慢滲透，其他小點一點也不馬虎，楊汁甘露稠稀適度！用餐環境舒適潔淨，潮粵菜最佳選擇！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "平日晚上來用餐\n服務人員Yui熱忱服務 餐盤換的很勤快\n給大大的讚👍 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "陪客戶二訪❤️✌🏻\n\n真的是很好吃耶～ …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "平日晚上用餐餐廳生意很好\n事先沒預訂烤鴨三吃還是可以點~ …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "XO醬蘿蔔糕好吃～脆皮燒肉有幾塊油脂偏高。其他都不錯！\n二訪雞湯濃郁而不油膩，厲害！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "「潮粵坊港潮餐廳」位於台北市中山區樂群二路55號1樓，用餐環境寬敞舒適，菜名寫在木板上，懸吊在天花板作裝飾，其他內部的裝潢相當有質感，堅持使用非基因改造食品材料。公司主管邀所有同仁慶功聚餐，來到久負盛名而流傳極廣的「潮粵坊」，「潮粵坊」主打潮州菜與粵菜，我茹素多年，所以選擇一套素齋，精緻美味的佳餚～\n「餐前開胃菜」 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "以粵菜和潮州菜為主體的創意料理，擺盤自由融合西式手法不受傳統所限，招待來至廣東的朋友，也深深被這裡的環境與菜色所吸引，價格適中，性價比高！一鴨三吃配料很新穎，如果第一次吃建議來店內三天前預訂，吃的相當盡興～",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "烤鴨好吃！服務好，上菜速度快！值得您來喔！👍👍 …",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "服務人員服務積極，態度良好。創意料理很有特色，其他餐點也好吃，不會對不起價格。",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "不枉此行，點一鴨三吃，片皮+沙拉手撕鴨+娃娃菜湯，櫻花蝦炒飯，蝦球。\n服務員邱小姐，親切又貼心，幾乎每桌客人用餐完，都會特別跟她說聲謝謝",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "點了烤鴨3吃+7樣菜，點完菜10分鐘內上了6樣菜，整桌已經擺不下，還在片鴨就已經滿桌菜，吃的時候都冷了，根本已經不知道是否好吃，完全沒有在控菜，要不是有反應，應該後面的菜都準備要丟上來了。\n每個服務生都很倉促，沒有溫度的服務，只有一位留短髮(男生頭)的女服務生最從容不迫，並且感受的到她親切真誠的服務。\n餐廳氛圍吵雜、步調急促，五星級的價格但熱炒店的環境和服務。",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "港點不錯但是烤鴨讓人失望 真的很失望 還不便宜 片下來的皮偏硬不酥脆 肉也有點柴 我真得很喜歡這家餐廳的服務跟環境 但帶家人去吃的這次烤鴨體驗讓我丟臉 放一堆水果醬跟水果乾真的不是重點 廚師真的可以好好檢討",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "整體用餐🍴氣氛很不錯！值得推薦的是服務人員很貼心，會依用餐人數給我們點餐建議！\n\n龍虎斑皮Q彈肉鮮美，脆皮烤鴨的鴨皮很有水準！ …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "高級飲茶餐廳，料理當然具備一定水準；燒肉非常好吃，皮脆肉嫩；擺盤也是一流；燒鴨也不錯，但相形之下就比較弱一點點；炒飯炒的粒粒分明。份量也不少；各種小點類都很好吃，今天點的沒有不行的，除了奶酥表皮的叉燒包有點膩口，不是太愛；其他都很棒！個人尤其推薦流沙包，真的讚！總之的確是不負盛名，服務也夠水平，但單價的確也是不便宜就是了。 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "2022年1月用餐\n感覺這是一家點對菜很重要的店\n烤鴨三吃，很值得吃，好吃有特色 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "每次到美福用餐總是讓人非常愉悅，今天雖然客人很多，但是每項的服務都很到位。也謝謝我們的服務人員子淇的用心服務。片鴨脆度剛好，娃娃菜鴨湯不油不膩洽到好處。一定會再回訪的好地方。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "空間舒服，點心和廣東料理都很好吃，相對來說停車好停。 服務也很週到，有不少信用卡活動，記得查一查帶對卡去喲",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "烤鴨好好吃！！！！\n餅皮口味有三種，個人最喜綠色的三星蔥口味",
        "日期": "11 個月前"
    },
    "評論 122": {
        "內容": "好吃推推\n\n點心類都很棒～ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "烤鴨有三種醬很特別！喜歡中間有果乾的 酸甜清爽！最喜歡鴨肉沙拉！好涮嘴我一直續盤哈哈哈",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "烤鴨三種佐醬吃法跳脫傳統甜麵醬，花蓮剝皮辣椒入潤餅佐上黃瓜整個很清爽。鴨架子熬湯煮芋頭米粉，比起傳統鴨粥更好吃👍 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "心心念念烤鴨三吃果然沒有讓人失望\n大家推推的脆皮燒肉+豆花也都非常美味\n再來是牛河跟港點也都是水準之上，大家都吃的超飽❤️",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "潮粵坊港潮餐廳-位在美福大飯店一樓，環境舒適。烤鴨三吃很划算，點心也好吃，推！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "烤鴨真的沒話說，非常好吃，尤其片皮搭配三種醬的調味，不會太膩！但服務人員的介紹以及整體態度有待加強。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "比起國賓烤鴨好吃不少，餅皮和配料多種可選。全鴨3.5公斤！！吃烤鴨坐大桌~就是舒適！",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "人數較少沒點片皮鴨，但各種菜色都很棒，脆皮燒肉部分非常厲害！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "服務員頗糟\n上菜不說菜名，還上錯菜\n服務員感覺不夠 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "位於美福飯店一樓，環境空間寬敞，裝潢衛生還是講究的。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "今天點的菜都很好吃 有符合價格的水準 點菜人員還會解說菜量跟搭配\n服務人員客氣 眼色好 換盤補茶水都很迅速",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "用餐環境優、服務應對也很優，但主題餐之烤鴨口味不甚凸顯差異、其他菜色略偏油。秋葵炒滑蛋的香氣口感大家一致性按讚！",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "老饕帶來吃的港式飲茶真的是很不一樣.  用餐環境好， 服務好， 餐點更是美味.",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "一鴨三吃擺盤精緻，但吃起來其實蠻普通，其他菜色把比較美味😋 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "服務態度優良、裝潢氣派。\n烤鴨三吃CP值非常高又好吃。\n奉勸大家不要點魚，一兩一百多一小隻清蒸石斑2500，不如自己回家蒸。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "前幾天在這邊吃飯真的好好好好吃唷好讚的\n很多沒吃完的部分只好打包了謝謝各位主廚跟服務員的用心大推！！每道菜都很有特色👍 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "在內湖區算是不錯的港點餐廳，廣式點心傳統招牌的鳳爪及蘿蔔糕普通，炒飯好吃，整體味道有調整不似正宗潮粵菜那麼重，適合現在飲食的口味！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "很棒的廣式菜餚，特別好的烤鴨餐廳。小菜點心與一鴨三吃，片鴨配料選擇多樣，吃得眉開眼笑肚子飽飽。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "烤鴨三吃\n團購券\n值得一吃 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "烤鴨三吃，第一吃是京式片皮鴨，烤鴨皮油脂較多，餅皮較厚，味道跟口感都普通。第二吃是御膳碧綠鴨鬆盞，第三吃是香芋米絲鴨架湯，湯頭還不錯，整體還ok，餐廳內部寬敞，用餐環境舒適，服務良好，適合家庭聚餐。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "餐飲不錯，但今日點的芋頭三星蔥，沒以前美味 鵝掌變小了，但味道真的很好、滷水美味、港式炒麵料理的很棒、下回再試試別的菜色，服務滿分，值得再訪",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "本來期望很高，但是除了服務迅速以外， 餐點都不如理想， 不過也許是因為我們只是短期住客，無法預定烤鴨。",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "美福飯店裡的「潮粵坊」，寬敞明亮，「明爐香烤片皮鴨」，三吃的鴨肉汁多，片皮香脆，藵粥滑嫩，值得嘉許👍\n\n2019/1/30再來饗食重慶乾雞鍋二吃，小小辣也麻得過癮！齒頰留香！ …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "五星級美福飯店的粵菜餐廳，停車方便，好訂位，目前有特別的優惠價！內部裝潢設計新穎，粵式菜色不錯👍師傅精心料理，桌邊服務好。 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "烤鴨皮酥又香，餅皮鮮豔多樣，各道菜色都有水準之上的品質。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "用餐環境乾淨舒適，有提供4人小桌及10人大桌，麻辣鍋不錯吃，算是麻但不會太辣，少吃辣的我也吃的很滿意，烤鴨方面提供三種醬料及餅皮，雖然與一般傳統的烤鴨有些差異，但鴨的品質真的很不錯，所以不管如何吃都很棒，唯一比較不滿意的是常常找不到工作人員，當晚的用餐的人其實不算多，但卻發生這種情況，如果人數多起來恐怕情況會更差。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "腸粉裡的蝦塊超級厚實！❤️\n烤雞會附薯條，這很酷\n高價位但整體好吃",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "因為外部訂位系統有疏失，所以訂位有些問題，不過現場的服務人員迅速幫我調整，甚至招待我們小菜與甜點，顯示他們的服務精神與訓練有素。食物好吃，這次吃港點，個人最喜歡蒸排骨、蘿蔔糕。價格貴，餐廳氣氛好。",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "點心類比較好吃，主食類推薦乾炒牛河。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "茶好喝\n餐點有水準之上\n鴨偏肥 …",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "Fb：安迪珍珍說走就走\n\n味道非常好吃 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "服務好，五星級水準，烤鴨絕對是一絕，再訪率100%",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "餐點好吃，XO醬炒蘿蔔糕必點！\n另服務生祐皓服務用心、貼心👍 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "非常有溫度的餐廳，每位服務人員很友善及貼心（許小姐及邱小姐特別貼心），菜好吃。有活魚及龍蝦。👍👍👌😊 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "今天選烤鴨三吃，一吃的片鴨有些失望，皮太硬了。沾醬擺盤是有創意。二吃選韮菜鴨鬆窩窩頭，意外好吃。三吃選鴨架粥表現平平。\n因為期望太高，所以給三星。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "超好吃的烤鴨，芋奶西米露也超讚，女店長更沒話說的貼心熱情。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "烤鴨非常棒，環境很舒適，很值得再來的地方",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "今日安排包廂謝師宴，非常滿意。菜色豐富，服務水準之上，事前討論菜色和份量也都抓的蠻準確，賓主盡歡。\n\n鴨絲小炒,烤鴨，明蝦球，和牛粒，干貝響螺，時蔬，櫻花蝦炒飯，港點類y\n金磚脆皮燒肉,滷水鵝n",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "像自家餐廳般的親切服務，百吃不厭～～推薦腐皮捲",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "第二次在這作商務餐敘，依然賓主盡歡，有提前點菜想吃的都有吃到，蠻好的",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "烤鴨處理很精緻 廣東小點味道也不錯 整體環境舒適 服務貼心 值得再訪",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "裝潢氣派、餐盤也很精緻\n（整個環境很舒適）\n服務人員介紹非常詳細清楚、也很親切 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "非常非常推薦這的茶點 都屬極品\n服務週到 人均＄1000\n價格高大尙\n可惜沒預定 鴨子飛了",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "烤鴨很優 又可三吃 滷味嫩入口即化",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "這裡的烤鴨軟嫩，三吃非常有特色，傳統包餅皮的吃法，在配料上别出一格，除了一般的小黄瓜、葱段外，還有剥皮辣椒、蘋果、鳳梨乾、芒果乾等創意搭配，而在沾醬上也提供甜麵醬、桔醬、腐乳醬三種口味，讓軟嫩的烤鴨有著多種層次的滋味變化，跳脱傳統的單一口味，想嘗鮮的人可以一試；鴨架粥香味濃郁也算是水準之上；柚蘿沙拉手撕鴨則是烤鴨相當特别的吃法，搭配生菜油醋醬，吃起來清爽却底蕴豐厚，我家女兒特别愛。但價格不低，建議購買美福的美食通用卷，比較划算。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "蘿蔔絲相關產品好吃，石斑也讚啊\n\n豆花現做 80分鐘熱騰騰",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "乾炒牛河不優外，其餘菜色及口味在水準以上",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "好吃\n當然 價值也反應反映在價格上",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "美食聖地（環境，食材，廚師，器皿，小菜）\n6/14再次用餐結帳人員態度不佳",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "烤鴨真的超級好吃，沾醬很特別，第二吃和第三吃都是外面吃不到的創意料理，我心目中目前第一名",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "烤鴨、蘿蔔糕好吃",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "烤鴨好吃，尤其搭配上芒果乾或是剝皮辣椒更有一番風味",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "一鴨三吃很棒，記得要提前預訂，服務很好，會主動關心各桌狀況，很不錯",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "這家烤鴨才是棒棒！\n台北市比較起來這家比較適合",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "我 覺得這裡的服務人員蠻貼心的，推薦流沙包",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "潮粵坊用餐已經N次了，\n我們每次聚餐都會預定烤鴨\n昨天晚餐吃的烤鴨不好， …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "第二次來訪\n烤鴨一樣美味😋 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "服務周到，餐點精緻好吃。\n烤鴨三吃令人驚艷，\n從開胃小菜到烤鴨沾醬、皮都十分有誠意 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "餐點看起來很好吃，會這麼說是因為買給客人吃的，在下沒吃到所以無從評論。但是我在網路上找了好久好辛苦才找到這裡有提供這樣價格區間又包裝質感的外帶餐盒，相信客人們會滿意的。但我有個建議，接電話的人員應該多點溫度會更好。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我們在這裡吃了一頓豐盛的晚餐。北京烤鴨很好吃，皮很脆，有3種醬汁，經典的，水果的，還有一種我不記得了。脆皮五花肉很棒，很脆，每盤9塊都不夠。\n\n我們的甜點花了很長時間才上來，我們點了豆腐，但是，它並不令人失望。",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "另一個令人驚嘆的美味粵菜之夜。尤其是皮脆肉嫩的烤肉和蝦球，太棒了！\n\n人群規模：非常多（建議預訂）",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "需預購：花膠雞湯。北京烤鴨套餐也很不錯。每人的烤龍蝦份量很大。強烈推薦。",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "第二次吃烤鴨了，三種做法。還是很喜歡它，仍然是我的第一烤鴨店。其餘的菜餚也只是一般般。因此是 4 顆星。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "這是位於台北大直的美福大飯店中餐廳之一。\n我們專注於香港美食，並在午餐時提供點心菜單。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "來這裡吃一頓特別的鴨肉餐，有3種方式。  薄餅裡的鴨皮和肉還不錯，但有點太油膩了，但是烤的味道不錯。  我們選的第二種是生菜包鴨肉炒，可惜鴨肉塊有點乾。  第三種是我最喜歡的：鴨骨湯芋頭米粉。  這是一個很棒的組合，美味的湯，再加上芋頭塊。  餐廳裝潢明亮，非常舒適宜人！",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "【舌尖上的藝術】以新潮洲&粵菜手法料理，味道順口不油膩有健康概念！推薦菜單：1.烤鴨三味(鴨捲、沙拉、米粉湯)～搭配瑤妙的甜醬、青蔥醬、紫蘇梅，傳統與創新的展覽！ 2.海石斑魚～鮮美的自然口感，海洋的恩賜莫過於此！",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "服務態度好，餐點好吃，環境優美氣氛佳，排盤陳列漂亮，小菜及甜點很讚，雖然價位有一點高，但在五星級飯店1F還0k。值得全家聚餐的好去處。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "5 星給美味的食物。我在那裡吃了我一生中最好吃的蘿蔔煎餅。\n蘿蔔糕完勝！ …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "我去那裡是因為它有很好的評價，包括工作人員的友善。週日晚上，我靈機一動，沒有預訂就去了上面的飯店房間。我馬上就進去了，因為是開放時間。我常去香港，我覺得味道和那裡的粵菜差不多。工作人員都是微笑的，而且帳單比香港同檔次的餐廳還便宜，很划算！我們只能用中文打招呼，但我很嫉妒那些會說英語的人，並與工作人員進行了熱烈的交談。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "我把食物灑在褲子上，但他們沒有採取任何措施，所以我自己擦掉了。這是最糟糕的服務。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "他們為我準備了素食。這個地方太棒了，服務很棒！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我吃過的最好的餐廳之一。食物很棒，服務也很出色，但是我表弟在其中一個盤子裡吃了一小塊塑料，管理層給了我們一個額外的盤子來彌補。整體體驗很棒。",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "美味的 10 道菜晚餐以及友好和個性化的服務！",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "非常好吃！",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "鴨子和點心非常美味，服務也很好！ （有點貴，但是酒店級別的）",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 198": {
        "內容": "所以點心非常好，味道鮮美。我們的主人推薦了烤鴨（廣告上說是北京烤鴨）。看起來還可以，但是很油膩，我忍不住把油都刮掉才放進嘴裡。鴨子更像是廣式燒鴨，而不是北京烤鴨。除非你喜歡油膩的食物，否則我不推薦它。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "食物看起來很漂亮而且非常美味，工作人員也非常友好。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "食物和服務都很好，但味道很出色。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "素食套餐好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "超天然又美味的豆花。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "潮月坊是位於美福大飯店的經典粵菜餐廳。這絕對是我去過的最好的粵菜和點心的地方之一。五星級的評價在各方面都是當之無愧的。 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "台北最好的北京烤鴨之一",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "他們提供非常好的食物，通常你可以走進去坐下來。但要注意的是，餐廳每個月都會有越來越多的人來，很快你可能就必須提前預訂餐桌，否則你就會等待。享受！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "三五好友聚餐好地方",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "餐廳爆滿，可能是中秋節的緣故，服務人員不夠，有些菜餚味道過重。我不會說失望，因為我上次來這裡的情況更糟。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "高檔大氣。食物新鮮美味。因為在這樣的地方預設不提供餐巾布（在詢問時提供）而被扣掉一顆星。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "最好的中餐館之一",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "東西超好吃 服務也很好\n我還會再去",
        "日期": "3 個月前"
    },
    "評論 212": {
        "內容": "此行為宴客試菜\n包廂高低消外場吵雜\n口味普通價位偏高 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "Good!超好吃 精緻 價格很合理～每週都來報到😄 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "氣氛很好，北京烤鴨也很好吃。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "工作人員提供優質熱情的服務，食物也很美味，適合家庭聚會。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "小吃可以，尤其是working lunch，很理想，但勿奢望太多。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "台北第一的點心餐廳。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "精品享受",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "非常好的服務和食物。非常正宗的粵菜味道",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "很棒的食物！辛迪和喬伊斯的服務很好。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "美味的食物",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "整體來說非常好💐 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "粵菜口味不佳。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "好吃到爆",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "食物、裝飾和服務的有趣組合。當然，你為此付出了代價。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "菜都非常用心，很精緻",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃，CP值高",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "食物美味~",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "食物和服務品質都非常好！",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "食物好，窗外人造景色好。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃一直吃",
        "日期": "9 個月前"
    },
    "評論 234": {
        "內容": "很值得一去再去！ ！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "美味的食物和服務",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "驚人的",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "油封鴨不錯",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "太棒了",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "食物美味",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "偉大的",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "~棒",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "菜好吃",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好好吃！",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "美味的食物",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好食物。",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "太棒了！",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "餐點美味",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "好吃的",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "太普通了",
        "日期": "3 年前"
    }
}