{
    "評論 1": {
        "內容": "座位不多，老闆說他只有一個人，直接跟他點餐就好，點了夯牛排內用230，老闆說附一瓶飲料冰箱自取，付錢的時候老闆很客氣，還問口味還可以嗎，雖然份量不多也沒分熟度，但我覺得這牛排已經是餐廳的水準，卻是夜市的價格，下次再去吃別的看看。",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "環境很簡單⋯也算乾淨，不過位置不多，牛肉口感很好，第一次來的⋯老闆會有貼心說明，是喜歡吃肉的人的好去處，麵也很不錯⋯老闆把不同味道的餐都分開👍 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "老板親切服務～～\n第一次吃就愛上😍碳烤牛排香🥩滿足！熟度剛好～吃完在上烤雞腿時間搭配剛剛好😋 想吃好牛口感&香氣超推👍 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "板橋最好吃的豬排雞排，價格太便宜。老闆食材不計成本，處理步驟紮實專業。一個人包內外場，這個品質來說已經非常厲害。好吃的食物值得等待，大推！",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "碳烤的牛排真的很好吃，回訪N次了。是我家小孩唯一願意排隊等待的餐廳👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "愛吃牛排的一定要來試試😋 老闆沒有問我要熟度，但上來的剛剛好 👍 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "這時一間平價牛排，但是做出來的牛排卻是不是平價牛排的水準。\n尖峰時間都要取號碼牌排隊，老闆會叫號入座。\n牛排可以選擇熟度，一般如果沒有跟老闆講的話，應該都是五分熟，上桌時老闆會說明三種吃法： …",
        "日期": "10 個月前"
    },
    "評論 8": {
        "內容": "隱藏在夜市的不一般牛排店。各種排餐類都非常好吃，尤其是雞排與牛排，非常軟嫩多汁，值得特地來吃的牛排店；但由於老闆一人作業，建議開店就來用餐，以免老闆忙不過來影響用餐心情。",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "口味的部分，帶來初訪朋友吃的頻頻點頭說好吃，真的歡迎大家來試試看。\n第一，老闆只有一個人為大家服務，盡快的選好自己的餐點然後等待安排入座，老闆就是個熱心分享他為你準備的排餐，會分享好吃的程序，就當他是個擔心你沒有吃到最好口味的廚師朋友。 …",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "平價牛排有餐廳的層級，雖平價卻很有味道。\n店面位置非常不起眼，入店前排隊自取號碼牌，要先點好餐在入店，第一次來兩人以上最好點不同口味，牛排部分也不要點同樣產地，老闆有老闆的堅持， …",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "來吃很多次了\n自從被知名網紅報導以後一度吃不到⋯\n想說自己一個月大概會吃個4-5次的店 …",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "今天板橋裕民夜市的第一站，超人氣的夜市平價牛排，一天只營業4小時，因為只有老闆一個人在料理，所以要排隊抽號碼牌，要有點耐心等候！\n這應該是我吃過最好吃的夜市牛排，推薦點雙拼，超划算的，CP值很高！我點的是牛排+雞腿，這牛排的肉質比一般的夜市牛排好太多了，單點230，肉質大概是一般牛排館350～400的等級，旁邊小塊的肉是牛筋，處理的也很好，沒有騷味！ …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "以夯牛排作為年假休假最後一天的晚餐絕對是很可以阿，這牛排界的天花板，雞豬、羊排也是絕頂好吃，灸燒的方式更能帶出肉本身的美味，其實是老闆厲害，我們以為只是一塊牛排，但是老闆就有辦法分辨出固中肥瘦嫰度口感，再依照每一種層次肉感和油香分好位置擺盤，讓我們會感覺越吃越好吃，一口接一口欲罷不能…極品阿! …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "肥的部分處理得非常好～\n\n老闆一人作業 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "隱藏在當地夜市的牛排館，也是朋友帶著過來吃的，老闆有很多特殊的規則需要遵守（要自己體驗），不過餐點真的很棒，有感受到老闆堅持這些規則的理由，合理的價位享受到高檔牛排的味道。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "位在裕民街快樂地瓜球後面的夯牛排，看YTR推薦後列為必吃清單，點了經典夯牛排，知道是第一次來，老闆會特別介紹吃法很貼心！用夜市實惠價格吃到高級牛排館等級的牛排，牛排肉嫩、牛筋處理得酥脆好吃，感受的出來老闆用了職人精神來煎牛排，鐵板麵搭特別調醬也很好吃！非常喜歡👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "非常好吃好喜歡😍\n果然是不平價的牛排🥩豬排🐷 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "一家超乎水準的平價牛排，在人來人往的裕民夜市內，因為老闆是一人作業，請大家耐心等候。牛排烤功恰到好處，食材新鮮有品質！",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "看了鬧著玩來吃的\n老闆一人作業，人很nice，但有他的堅持。\n這次點了雞腿跟沙朗，上餐時老闆會教如何食用 …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "➡️店內環境較擁擠，但屬於夜市小吃這部分也不會太計較\n➡️有聽人家説玉米濃湯沒這麼好喝，但我老公覺得不錯（我不太喜歡喝就沒特別評論）\n➡️廁所要經過廚房，但不是很乾淨亮晶晶那種，就是可以上，不會不敢 …",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "感覺得到老闆對食物的用心跟堅持\n自己要烤還要介紹跟關心大家吃完的心得\n牛排真的很好吃 烤的程度剛剛好 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "老闆牛排、雞肉料理的很好，以這價位能吃到媲美餐廳排餐等級的肉料理，非常棒，牛雞雙拼CP值高，雖然環境一般，但這也是價格實在的因素吧",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "第一次來吃點牛+牛／沙朗，真的吃起來感覺超棒！超像西餐廳料理！\n老闆貼心的教我如何吃\n第一口吃原味 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "牛排好吃！老闆有個性獨自作業！對牛排有自己的SOP！要來吃感覺的消費者不建議😂 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "老闆很親切的詢問我們是不是第一次來，上餐的時候還會教怎麼吃，還送一瓶飲料可以自己選，肉質很嫩，吃一口就覺得很驚艷！這樣的價錢可以吃到這樣的餐真的超級厲害～而且牛排還幫我把筋另外處理，很貼心！原本以為沒有附鐵板麵要加點一個，老闆馬上說有附麵也沒讓我們多點，餐點附的麵就非常夠吃了～圖片是2人份附的麵，主餐是點經典夯牛排，推薦大家來吃～👍 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "老闆很有個性，店內有他自己的規矩和秩序。\n雖是夜市裡的店家，但廚藝水準佳，牛排美味遠超夜市水準。\n十分值得過來試試口味！",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "板橋裕民夜市裡的隱藏版牛排店，因為不是開在騎樓上，所以要花一點時間才找的到。\n店裡就老闆一個人做，餐點都是自己研發的，所以可以花比較多心思去做。\n店裡只有22個位置，有5張4人座和1張2人座。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "老闆很認真說明吃法，牛排真的很好吃😋也不會有鐵板噴得到處都是，飲料寶特瓶裝飲用很方便！牛排份量如果可以再多一點就1000分 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "看超派人生從南部來吃的\n不是熟客還真找不到店門口\n板翼牛350、雞+豬350 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "麵和濃湯口味較為清淡，牛排🥩性價比滿高，是沒有醃過的原味牛排，筋的部位老闆會煎的QQ的，加上筋上還有牛油非常好吃，吃原味跟加海鹽都很好吃，老闆還有附上炸蒜片，配上蒜片非常好吃，老闆很客氣吃完還詢問口味是否合胃口，是會繼續好幾訪的店家。 …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "老闆非常親切 一個人很辛苦，如果很忙的時候要體諒老闆他一個人太忙了。厲害的是忙中餐點依然好吃，也不貴喔",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "價格很ok，牛肉跟雞腿排很好吃，不過要有心裏準備有時要等很久，今天共花了三個小時才用完餐，中間還有幫忙洗盤子因為只有老闆一個人來不及出餐。加油",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "板橋裕民街 夯牛排🥩\n\n#平價牛排🥩我心中第一名 …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "《一質吃食記》\n喜歡夜市牛排🥩絕不能錯過第一名，\n從南到北吃過不少次夜市牛排， …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "環境：\n在裕民街夜市裡的一間牛排店，店內只有六個桌子。有時候假日是需要排隊等待的。先點餐再入坐，因為牛排現烤加上只有老闆一個人，所以上菜速度滿慢的。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "隔了一陣子再去吃，一樣的美味，一樣的酷老闆 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "還不錯，有湯會更好",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "板橋新埔附近的平價牛排店。\n\n牛排+雞排-300 …",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "價格合理、肉質新鮮與堅持細節的老闆，讓位於夜市內的小店也能有高水準的排餐。只要點排餐，就會附鐵板麵，麵的份量給得相當多。整體而言，是間值得推薦的好店。",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "在查附近商家時看到這家，突然想到一年前的不愉快經歷回來留言，看到評價這麼高，我一個一星也不重要吧。\n\n這家牛排從他還在板橋松柏街就久仰大名，親戚介紹後到夜市吃便一試成主顧，陸續介紹了十多位朋友來用餐，連老婆吃過後都變得很期待定期來這的約會。 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "感受到老闆很用心的在料理，老闆會詳解吃法，筋跟肉分離，筋不會韌很Q，牛排和雞排保持了肉汁甜味，尤其雞肉入口，皮脆肉好啾C❤️\n三訪，聖誕夜，老闆給了一盤指定要給我的牛+雞😆，牛與雞有厚切，雞排底下有我喜歡QQ的牛筋，謝謝老闆的招待🎄 …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "以這個價位的牛排來說無敵，比起很多的連鎖牛排都還要好吃很多。",
        "日期": "3 天前"
    },
    "評論 43": {
        "內容": "雞腿排外皮酥脆，肉質嫩又多汁；朋友點牛排也說好吃，筋處理的很好！\n第一口會先請你吃原味，第二口沾玫瑰鹽，第三口搭配旁邊的蒜片吃，可以吃到肉最鮮甜的味道！\n附餐有餐包、鐵板麵和飲料（可樂、雪碧、果菜汁、果汁任選）。餐包內餡是鹹的，鐵板麵份量很多但口味普通，小黃瓜和紅蘿蔔類似黃金泡菜的醃法，很解膩！\n老闆待人親切，整體用餐體驗很棒！😆 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "老闆一個人一條龍服務，餐點雖然等了一會\n但吃出老闆的用心，牛排好香好吃，勝過其他平價牛排\n不吃麵還可以換餐包",
        "日期": "3 週前"
    },
    "評論 45": {
        "內容": "跟一般夜市排餐等級真的有差👍\n飲料部分是罐裝飲料自取\n沒有玉米濃湯 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "走過路過很容易錯過的店家，千萬不要被店面嚇到，因為裡面隱藏著十分美味的餐點。老闆頗有個人風格(人蠻好的，只是沒什麼表情，對餐點有用心的檢查)，雞腿排好吃到翻白眼，外皮酥脆，切開後，充滿雞汁，肉質軟嫩，是近期吃過非常好吃的雞腿排，而且還有雞排+雞排組合餐，吃完還是會想再吃一份。牛排也煎到十分剛好，軟嫩好吃，愛吃肉的朋友，適合點牛排加雞排，滿口的肉，就是爽。附餐的義大利麵非常大份(老闆誠意十足，味道就很一般，建議先跟老闆說不用義大利麵，才不會浪費食材)。配菜搭著肉吃，十分解膩。搭配蒜酥，也非常美味。",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "慕名許久第一次造訪\n老闆氣質真的蠻性格的\n晚餐時間似乎我是第一個光顧 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "因為老闆蠻特別的會有一套送餐方式\n也會很親切的跟客人聊天\n個人覺得這裡的東西都分開 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "老闆煎牛排的技術很厲害，主菜部分不管是那一種肉類都很好吃，在夜市的地點跟價格確有好的餐廳的食物，麵跟醃製的小菜也比較少見而且好吃，老闆是辛苦的單人顧店，有時候可能需要稍微等候一下。",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "以夜市牛排來說，蠻好吃的，老闆口氣雖有江湖味，但心地善良，聽到我們第一次來，還教我們怎麼吃！現在沒有湯，換飲料自取（一份一瓶）。鐵板麵兩份放一起，其實挺大份的，主要是醬調的也很好吃😋\n牛排還把筋分出來，肉嫩，筋也好咬，蒜片脆的剛好，附的幾片黃金小黃瓜、蘿蔔、紅蘿蔔都挺解膩的👍 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "忘了拍照 我點的是沙朗牛排、朋友是點牛+雞，這個價位配上餐點，只能獻上100分，熟度剛剛好，我的沙朗牛排最愛的部位是油跟肉的那幾段，入口即化，好像一直吃下去。\n牛+雞超扯，外面是一個盤子裡有牛肉+雞肉，但這個不是，一個盤子牛肉，一個牌子雞肉，有夠大塊，雞肉也是無敵好吃，一點也不柴。\n最後，下次想點鴨胸",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "老闆有自己的節奏，所以點餐時不要問太多，不然老闆會罵人\n只有老闆一個人在處理，所以不做外帶\n排隊及點餐都需要等待很久，要做好心裡準備，需取號碼牌 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "從四維路尾端進到裕民街大概五分鐘到店\n\n地點較不顯眼，確有不簡單的夜市牛排🥩 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "第一次吃，還沒營業就開始陸續有人在排隊\n吃了雞鴨，還有濕式牛跟肋眼牛，整體下來是好吃的，第一次來吃會先以老闆推薦的熟度來呈現～\n我們三個人吃都覺得不錯，熟度部分也都可以接受 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "嗯… 這次照片拍得很差，下次再補。\n\n朝聖之前看了評價，實際到訪後，實在要替老闆打抱不平一下，其實老闆服務態度非常好。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "點牛+雞300,是炭烤牛排,老闆會把筋挖出來,所以不會嘴巴吃到很酸,蒜片很酥。雞肉很嫩,皮也很好吃。鐵板麵普普。第一次去老闆會教人怎麼吃,是個有趣的人。這個價位能吃到這個品質蠻佛的,值得再訪。店內座位大約20個",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "這間店真的滿隱密的 來裕民街的朋友要多留意呦\n店面裝潢樸素 但是牛排真的非常好吃\n個人認為以平價牛排來說，比人从众 孫東寶還要好吃很多很多 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "好吃！\n排隊的人也越來越多，不只是夜市等級的牛排！吃飽後老闆還特別來問我好不好吃，足以顯示他的自信！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "牛排雞腿排好吃，會另外附鐵板麵\n但客人多&老闆一個人，要等挺久的",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "心目中平夜市平價牛排top1🏆\n從學生吃到出社會味道都沒變！ …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "板橋裕民路夜市裡面的牛排店，絕非一般夜市鐵板牛排，盛裝的是磁盤，配餐鐵板麵炒的味道濃郁，麵條是細麵吸附湯汁讓人一下子嗑光一整盤。玉米濃湯煮的細緻好入口，加上kirkland玫瑰鹽、胡椒，味道更上一層樓。餐包、泡菜、炸蒜酥搭配烤的漂亮的豬排肉片，肉片的品質、烤好的熟度與調味都非常到位，能在夜市裡面有這樣的店家真心覺得驚艷！ …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "老闆很有自己的堅持！第一次來吃，希望能聽聽老闆的建議，老闆對自己的料理很有信心跟原則～ 試過之後真的會很喜歡的！\n\n特別推薦雞排～ 好吃的牛排、鴨胸不難找～ 但雞排能做到外焦香內汁多肉嫩的，是非常非常難得！",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "老闆表示 明天（1/15）會店休\n1.沒食材可賣\n2.太累了 身體受不了 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "終於有機會嚐嚐之前儲存好的美食名單\n餐點不管上排餐、麵、餐包都好好吃！完全不雷！\n來要先拿號碼牌等叫號-點餐-吃完結帳\n重點是：平價CP值高、老闆內斂的很可愛、很帥氣❤️",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "肉的品質跟烹調技術都非常棒，\n300-400的價格吃到這麼好吃的肉非常划算。\n座位很少，建議避開用餐時段，才不用排隊。\n老闆很健談。",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "單點雞排190元 附一盤鐵板麵跟一瓶瓶裝飲料，麵跟肉都很好吃 值得推薦 不過店內只有老闆一個人，所以上菜時間要等久一點",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "真的好吃，老闆員工很在意客人心得。\n牛肉特別的將筋部位分開，這樣才能吃到軟嫩牛肉～\n鐵板麵好吃～超大一份的 讚👍 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "今天第一次來吃 老闆會問是不是第一次來\n然後上餐時也建議吃法 很貼心 給4.5顆星！\n因為第一次來 就點了基本的經典牛排 非常好吃！！！\n目標把菜單的都點過一次~",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "2023/6更新\n味道都沒變還是一樣好吃，上桌後不到15分鐘就吃完了\n2022/10更新 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "雞排牛排豬排鴨胸都好吃！每道都鮮嫩多汁，連豬排也是！\n餐廳級的美味享受，夜市等級的平實定價！\n打趴該夜市的任一家牛排店啊！\n從開店吃到搬家的老顧客～～～",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "半信半疑進入這家店，直到牛肉入口就知道為什麼吃過都推薦，吃過原肉就知道這好吃，不需要其他沙拉吧來增添cp值，老闆是特殊的，喜不喜歡見人見智，但老闆對食物有堅持，另外，鐵板麵也很好吃。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "以夜市牛排來說算是非常好\n雖然價格高一點，但是品質多很多\n牛排必點，雞排還不錯 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "肉質真的很厲害，以品質來說幾乎是裕民街第一，可惜人潮真的不少，除非早點到。\n老闆對餐點很看重，寧願慢一點也要做好，因此要做好等待的心理準備。\n對於小孩的共餐，老闆也不會很死板的硬要加錢，連我要給老闆都不收🤣真的是很良心的店家。\n但是以便宜又大碗的裕民街來說，這裏算異類，想吃到飽的別來亂，這裡能稱得上平價牛排的王者 …",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "老闆對於他所煎的牛排吃法很堅持，你如果第一次去他會耐心的指導你怎麼吃，當然他煎的牛排的確是蠻好吃的，而且價格便宜.....",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "2023.07.08\n店面不大，只有老闆一人處理全部\n到了自己拿號碼牌等待老闆叫號（外面真的熱 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "外表看起來很普通，很容易錯過的一間店，但吃過絕不會後悔，他的牛排跟雞排都非常好吃。\n\n老闆人很好，會詢問是第一次來用餐或是熟客，第一次用餐會耐心推薦第一口吃原味，第二口沾鹽，第三口配蒜片。內外場都只有老闆一人，百忙之中還要招呼客人著實難得。\n\n肯定是會再訪的店。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "算是新開的店，第一次來老闆還很貼心。指示怎麼吃才好吃😋\n牛+雞\n鴨+牛 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "住板橋時最愛的牛排館\n雖然不能吃牛肉\n但店家的豬、雞、鴨排的都十分美味、火候到位，滿滿的肉中汁 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "老闆很明顯忙不過來，會來吃是因為過去老闆對肉的火候控制得很好，之前都蠻滿意的，但今天我的雞排明顯皮焦了，同伴的牛排過熟，我們的餐包都烤到乾乾硬硬的，是一頓讓人失望的晚餐。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "雞腿排的肉汁鎖在肉裡，一口咬下去肉汁的鮮甜融在嘴巴，有嚼勁又絕不會乾柴，老闆對於排餐的吃法順序也很講究，很難想像這是夜市的平價牛排，副餐的黃金泡菜爽口解膩，鐵板麵的份量也很多，吃完非常滿足，只可惜店內位置不多，很幸運這次剛好有座位。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "以這樣的價錢來說可以說是超水準的品質。雞肉很軟，非常多汁，附餐的鐵板麵很大份不會怕不飽。老闆也很友善。\n非常推薦去嚐嚐看，但玉米濃湯可以不用喝。",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "看google地圖評論來的@@ 原本以為只是一家不起眼的小店，牛排一吃… 妖瘦喔!!! 根本外面牛排館400起跳的肉質!!  肉筋老闆還幫忙分開，真的是非常細節的店家，想吃牛排的人很推薦來吃，超猛 😋 鐵板麵的份量也滿大的口味也好吃，不怕吃不飽!! 100分! 老闆也會很熱情教你吃肉 😆 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "肉質想當不錯，3分熟，只是有個小男孩有點囉嗦，食慾會影響到，其他鴨雞不推薦。\n叫人吃雞，剛放入口中還沒咀嚼完，就叫人趕快吃鴨肉，怕冷掉，害我整個噎到。\n這肉質可以點半生熟，搭配紅酒。\n在夜市小吃街中，還具備有專業的牛排水準，實在不簡單。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "怕先拍照被老闆罵 於是高速吃光！🤣\n牛肉怎麼可以煎的那麼嫩 給4.6🌟\n我更喜歡雞肉的皮脆爆 超讚 給4.8🌟\n扣的是肉太少了吃不夠啊 好吃好吃😋 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "每道料理的細節都非常用心，連吃的順序都要叮嚀，就怕顧客吃錯了順序浪費，一般排餐不好食用的筋條，都料理到能好好享受，炸蒜片、漬物、排餐，能交織出多種感受。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "牛排、雞排都很推薦！\n牛排的肉跟筋老闆有特別分開，非常推薦！\n雞排很嫩很好吃😋 店內只有老闆一個人在忙，再忙碌老闆人一樣很親切 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "老闆很有個性，對於餐點的食用方式有一套規定，但是照著老闆的說明來食用會感受到很多樂趣，也對於排餐有更多的了解。網路上有些評論提到老闆很煩，但我還滿享受這樣的服務，代表他對食材相當熟悉，也願意將他的知識與顧客分享。 …",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "老闆有匠人特有的氣質，初次用餐可能不適應。\n料理肉的手法很厲害，會特地將筋跟油區分開再加工，因此會有非常不同的口感。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "4.1🌟\n第一次來訪，跟其他人說的一樣，老闆娘會問說是第一次來嗎？ …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "第一次來想點鴨胸 但老闆說沒吃過雞不能吃鴨 下次再來吃鴨肉！！\n老闆很有個性 牛排跟雞肉都好好吃 肉的品質吊打很多連鎖牛排店",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "2人共💰700\n\n牛+雞💰 300 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "第一次用餐，和男友一起\n- …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "櫻桃鴨胸雪花排好好吃哦，鮮嫩多汁！\n老闆會親自講解怎麼切怎麼吃！\n脆皮雞腿排好好吃哦，鮮嫩多汁。 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "夯牛排的好吃不用多宣傳，反正一個莫名其妙的小店，😄我就莫名其妙甘願站一個小時排隊等候。終於輪到我，不好意思的跟老闆說：我一個人，會不會太佔位置？不然我外帶回家吃。老闆很酷的做了個請我坐下來的手勢。謝謝老闆！！（後面至少還排8組客人呢！） …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "隱藏在夜市裏的牛排店！\n老闆有他的堅持，所以整間店也只有他一個人，一定要趁熱吃、照著他的要求吃，才能吃出他對料理的用心⋯如果沒辦法接受，就千萬不要來嚐鮮",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "夜市牛排的天花版\n真的很推\n今天吃烤里肌豬排原味已經很好吃!但加玫瑰鹽更讚 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "勞動節連假去用餐是最大的錯誤\n排隊排了兩小時\n(對我來說再怎麼好吃我都不願意排那麼久) …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "出餐快速，服務人員會親切提醒，老闆也會關心客人吃的是否習慣\n玉米濃湯口味偏甜，很好喝，豬排很厚但不會很柴，好吃，雞排很嫩，好吃",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "老闆很中肯介紹推薦，\n不會只推薦高價，而是依據是否是第一次來而推薦，第一次來會推薦基本款。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "看到YouTube介紹才來朝聖的，店鋪位置在裕民街夜市內，但價格很不夜市，店內位置少，想來吃建議先預約，而且候餐時間大概要半小時，老實說有一點點久。這次點雞跟鴨，雞很推，鴨很普，皮焦且肉質不太嫩，想嚐鮮的人可選雞！",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "清盤照是對老闆最深的敬意——太好吃了根本不會有時間先拍照！ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "真的很好吃，是隱身在夜市不起眼的小店，老闆很熱情，店內裝潢雖有點舊但還算乾淨，麵是另外給的，肉不會浸泡在麵的湯汁裡面而被搶走風采，雙拼雞牛，牛一開始來的時候蠻生的，如果不敢吃生的要記得跟老闆講熟度不太會另外問，雞皮超脆肉很嫩，大推👍餐包有點焦掉尚可接受，夜市牛排有附蒜片，還有玫瑰鹽跟胡椒原粒，胡椒很香，店員小姐態度也很好很親切，還會問你是不是第一次來，會跟你解說要怎麼吃，可以選一瓶罐裝飲料，雖然比較遠，但還會想回訪，走的時候老闆還會問你吃的怎麼樣，記得給老闆大大的鼓勵👍👍🙆因為真的很好吃☺️😍 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "老闆對牛排的堅持真的感受得出來\n但我不懂為什麼第一口要吃這塊那塊\n我只知道都很好吃",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "第一次來 （朋友介紹）\n老闆很親切\n還有把肉筋分開 很講究 …",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "實在很不想再推 因為已經人很多了嗚嗚😭\n可是這真的是全台灣目前吃到最好吃的平價炭烤牛排跟雞腿排 🌝 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "好久沒有吃到這麼好吃的牛排\n今天點了濕式熟成牛排\n還有一份牛+雞 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "老闆個性率真 不懂的會覺得他很跩！？\n不懂的 拜託不要來吃 我現在要吃都要等很久!!! …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "高擋的品質平價的享受，吃的出跟一般牛排館不同的地方，這個肉的等級真的不一樣，懂得吃牛的人一定懂，老闆很熱情，感受的到用心再對待每位客人，吃的出他用愛再烹調每一份料理，不是夜市牛排可以比較的。超推👍 …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "老闆不知道在派三小，第一次來，人滿了，拿號碼牌乖乖等，也沒叫號就兇我們“是要不要吃啦要不要點餐啦”如果想要被兇的人歡迎來這家，反正我是不會再來了",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "這個肉 確實是相當夠水準\n但可能跟一般夜市牛排還是有差\n目前沒有供湯跟飲料喝到飽\n你沒有先吃肉放太久老闆會過來很生氣的說肉都冷掉了，不好吃了XD",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "第一次用餐，今日點雞排跟經典牛排，疫情關係改提供罐裝飲料一份餐點一瓶，肉質不同於一般同價位牛排店，很好吃，附上的鐵板麵份量也滿多的，店員建議第一口吃原味，再沾鹽，後再配蒜片吃，值得回訪",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "時隔一年多又回來吃了\n除了價錢稍漲之外肉還是一樣好吃\n老闆還是一樣熱情又客氣😍👍🏻\n唯一可惜的是這次去沒有玉米濃湯😢 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "好吃沒話說，不論是豬排牛排的肉質都超棒，CP值超高；尤其是鴨胸超神，真的是我吃過最好吃的鴨胸了！",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "在夜市巷子內的店家，\n附近停車位較難找，\n店內座位數少， …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "裕民夜市裡頭的牛排\n女朋友第一次帶我來\n雖店面狹小空間有礙 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "感覺與台北松山區的〰️無名牛排〰️很像，這裡主打美式烹調方式🥩用瓷盤放置牛排，也有一般平價牛排少有的鴨胸排，價格很親民，老闆友善客氣，缺點是用餐環境太狹窄了，吃完就走人的方式，因為等待的客人不少😅 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "座位不多（很快就滿）\n價格平平（綜合各項指標..）\n環境簡單（別太要求的話還行） …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "老闆為了孕婦特製可以吃的牛排實在太暖心了❤️\n感謝老闆這麼貼心，讓我跟老公可以飽餐一頓。\n夜市中也找得到高檔牛排，大家可以來吃看看^_^\n暖男老闆 大推👍 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "點了牛雞餐，感覺得到老板的用心，超好吃的！\n絕對會再訪！！👍👍👍\n另外點了熟成牛排，也很不錯 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "第一次光顧，出餐方式蠻特別的！老闆非常用心，很重視我們的口味！真的也好吃！還很多汁！會再光顧！！！！\n\n不過沒注意真的會路過，網友們真的別錯過！\n（吃到一半才拍照，因為必須推！",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "肋眼、翼板還有雞排都吃過，牛排都點3分熟真的很好吃，雞排覺得太油，可是主要還是為了牛排所以可接受",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "豬排口感很好，還有肉汁\n雞排皮很脆，裡面也很嫩",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "平價但實際上肉的品質高檔\n\n每一口都有感動 …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "特定從台中開車上來吃\n不虛此行\n號碼牌第一個 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "點了兩份夯牛排\n老闆對肉的掌控力是好的\n吃的熟度軟嫩度都調整的很棒 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "點了牛雞跟牛鴨，牛排很好吃，但雞排是我最推的，吃完才拍 來不及，下次吃別的再補上，雞排超好吃 超好吃 超好吃",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "點菜單上有的餐要被你老闆罵，你做不出來是你的問題還是我的問題，點餐前也不先講，是哪裡有問題？",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "牛排和雞排都好吃，比一般夜市牛排好吃得多，只是不吃麵的人可能會吃不飽。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "第一次吃到跟雞腿一樣嫩的鴨肉，多汁甜嫩，高級品質庶民價格，加上堅持品質精湛火候的可愛老闆，一次成主顧了啦！",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "第一次吃，出乎意料的好吃！最厲害的是，雞排吃第一口不加鹽是一個風味，加了鹽之後吃，又是另外一種滋味！真的讓人回味無窮，店內的氣氛也算寧靜安詳，（不過要看現場是否有人帶熊孩子）其實吃雙拼就很飽了，根本吃不下麵條，真的是Cp質超划算的啦！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "老闆親切平價牛排，玉米濃湯普通紅茶不會太甜好喝",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "來吃很多次了，來江子翠新埔必定推薦的牛排店!!!\n老闆對食材有一定的執著，\n可以交換烹調心得， …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "非常喜歡吃這裡的鴨胸，外脆內軟又多汁，牛小排也非常棒，老闆會熱情的告知怎麼怎麼吃的順序，讓人更能滿足享受",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "夜市中真的難得有這種水準的牛排，CP值非常高，但就是因為最近突然紅了要比較等，難為附近懂吃的居民了。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "好吃～～～感覺是一個有強迫症的老闆，很講究自己的牛排還會提醒客人該怎麼吃\n\n不過真的蠻美味的",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "夜市牛排價格，但是超越夜市甚至一般牛排餐廳的水準。首先瓷盤裝加上不同主食分盤裝就知道老闆很講究，不想讓味道混在一起。豬排厚實帶點香料味道，多汁好吃；牛排熟度剛好，牛肉香氣足；雞腿排皮脆肉軟嫩多汁。沒有醬料搭上海鹽就很讚，可見品質不錯。鐵板麵是有把醬汁炒入味的，不是單純淋醬，好吃。這家牛排真的讚。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "真的很優秀！！！\n吃過最好吃、最想再去吃的一家牛排🤤\n老闆辛苦了👍 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "牛排很好吃，老闆會很用心的跟你做介紹。真的有平價消費高檔享受的小確幸",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "今天和女兒來夜市吃牛排，原本要點沙朗牛排，老闆看了下 推薦牛加雞，加上小朋友點豬排，三種肉都吃到了，而且肉質蠻驚豔的，原本想跟一般夜市的品質差不多...但實際上，豬排上來後切一小口，覺得火候掌控的很好，老闆貼心提醒 豬肉先吃，冷了會乾掉，第一口原味，第二口沾玫瑰鹽。牛肉分為牛肉和牛筋，一樣先吃原味再沾玫瑰鹽，牛肉肉質軟嫩，牛筋脆口，如同老闆所說 牛筋越咬越香，讚！！！雞肉皮脆香而肉質軟嫩多汁，很佩服老闆的火候掌控，每一道主菜都很棒，建議大家走過路過千萬不要錯過喲～",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "今天第一次拜訪，吃雞+鴨+牛，來不及拍雞跟鴨，只拍到牛，真的非常的好吃，有夠多汁，cp值超高，值得再訪。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "等待是值得的 喜歡吃原味牛排的值得來 牛排以外的你就當作沒有就好了",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "（正在看評價的你們來吃吃看就對了）這個老闆雖然規矩比較多，但他只想把他知道最好吃的方式分享給來這用餐的每一位客人",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "CP值高 肉質鮮美\n感覺老闆對自己的產品有一定的堅持\n很好的用餐經驗",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "實在的夜市牛排館。",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "平價但CP值很高的牛排館，餐點是餐館等級的，為維持牛肉熟度是用磁盤裝的。\n\n肉質很好，大約3-5分熟，如果吃不慣這麼生的可能要衡量一下，一份排餐除了主菜外，還會有一個餐包，一份鐵板麵跟一些轉換味道的醬菜跟蒜片，還會有瓶可樂或汽水。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "老闆人很好請我們一杯飲料，東西也很好吃。",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "超好吃啊…牛肉品質超讚的，雞排也大推,肉汁超多的，蒜片口感超好的，都想另外買回家配酒xd",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "經朋友推薦來此品嚐，老闆超親切，價格也很實惠。看起來簡單的肉卻能做得很美味多汁！也實在讓我們大開眼界，只是客人多的時候還是要稍微等老闆一下下，但我覺得等待是值得的。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "今天跟男友因為看了超哥介紹的影片慕名而來，說真的要有心理準備排隊排了2個小時，因為老闆自己一個人從點餐服務收盤子洗碗準備食材都是自己一個人來，等候過程一點也不覺得不耐煩因為非常可以體諒老闆一個人很辛苦，還超時加班把所有客人都接待完！老闆真的辛苦了💦所有的等待在吃到老闆用心準備的雞排+牛排以後，覺得一切都值得了，因為真的很好吃！謝謝老闆用心的料理，下次一定要再來吃這次沒吃到的鴨胸😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "第一次來還走過頭😅\n好隱密🤭走進店裏..真的座無虛席\n老闆好忙！一個人Hold全場！光看都覺得好辛苦但服務態度很好👍👍 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "雖然這樣說不太好，但今天回訪時因為下大雨，店裏沒客人，只有我們這組，老闆更能專心在火候把控上。但不浮誇，以吃過不下10次的經驗來說，這次真的絕頂升天！火候控管一流，雞腿排外皮酥脆像蒜片，內裡肉嫩噴汁；牛排的筋處理的恰到好處，Q彈又有嚼勁，好吃到絕無僅有的境界！ …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "完全感受到老闆的用心，上排是會好客的跟你介紹吃法\n\n擺盤漂亮，也有考慮到會膩有搭配解膩的蔬菜在旁邊 大推",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "幾年的老顧客，餐一直都很好吃，肉也很好，物有所值，而且CP值很高。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "很划算的好吃牛排，麵也超大份",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "CP值超高的牛排，鮮嫩多汁，櫻桃鴨也超讚，大推",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "第一次買是外帶，差點找不到店在哪，因為門口被另外兩個攤子擋住了。看起來像是家庭式牛排館的FU，老闆很熱心建議最好是內用最好吃，但其實外帶回家吃，麵條和雞腿排都很美味。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "吃牛排最怕遇到添加嫩精、木瓜粉、小蘇打等等使肉品變軟的添加物，不只牛肉味全無，吃起來軟軟QQ的非常噁心，但很不幸台灣大部分平價牛排都是這種，夯牛排看了YT推薦，吃了一次確實很不錯，想吃平價牛排，非常推薦來這邊吃，肉多汁，筋油的部分會另外修下來料理，酥脆美味，不過沒有自助吧跟玉米湯，要吃飽有難度，建議可以吃完之後再到附近吃個小吃，目前已納入平價牛排口袋名單，另外新莊的黑傑克跟台北的專獵牛排也是一樣推薦的，沒有添加劑的牛排就是讚",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "爆幹好吃\n會靜置 超多汁 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "老闆對牛肉吃法很講究（有他的一套）肉也煎的很好",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "店裡只有老闆一人，不要期待上餐及候位速度，但是食物的味道和品質很值得你期待！\n已經回頭吃過很多次，每次都只點肋眼牛排，牛排的熟度、香氣、口感都不會輸給西式餐廳，上餐時盤子也是熱的！以最原始的玫瑰鹽吃到牛肉的原汁原味，每一口都是享受！\n以價位來說，這是高CP值的餐點！重點不會輸給外面的餐廳！這才是讓人驚艷！而且老闆也很大方隨性，話不多，但跟你聊兩句總會感覺到親切！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "打去外帶 老闆說沒有內用過 外帶不好吃 直接掛客人電話 也不知道客人以前就外帶吃過了 現在賺多了就囂張了 大家要吃最好乖乖去那裡吃 我是不去了 掰掰",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "好吃！意外的不是加黑胡椒醬或蘑菇醬，而是玫瑰鹽跟蒜片！外帶回去大概十五分鐘路程吧，蒜片已經軟掉了，但不會苦，麵也還有口感，不會整坨結團\n等外帶的時候老闆問有沒有內用過，我以為老闆沒聽到我要外帶，就跟老闆說我要外帶的。\n結果老闆解釋是內用比較美味，怕我沒內用過就外帶會誤會他們家不好吃🤣\n外帶還是好吃啦！但我相信內用一定更好吃！期待疫情緩和些再去內用 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "初次造訪吃雞豬雙拼，豬排一上看到明顯的厚度跟烤痕就有別於其他平價牛排館，建議吃一口原味之後，再灑上玫瑰鹽和一點黑胡椒鹽，感受一下來自美食提味之後的靈魂爆擊，可惜介紹我來吃的家人居然沒有加過玫瑰鹽，拜託沒試過的朋友，豬排直接灑，雞排翻面灑上，你可能會得到像我在平價牛排館吃到高級餐酒館的感受跟驚喜!",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "肉質多汁，口感極嫩，熟度剛好，入口極化，值得再次造訪。\n第一次來點了經典牛跟雞排都很不錯。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "以這樣的價錢搭配這樣的品質，真的不像是會在夜市裡面吃得到的牛排，因為老闆都是現做的，等候的時間會久一點，但老闆本身對肉品非常堅持，我本身非常喜歡吃牛排的，而且牛排有沒有加嫩精一吃就分得出來，通常鐵板牛排大部分都會加嫩精，來吃這種碳烤牛排就比較可以吃的到牛肉原本的味道和口感，這裡的牛排烤的剛剛好香氣很濃，連最基本$200的牛排肉質就已經很讓人滿意了！但沒想到吃了朋友的雞排一口更是驚艷，這個調味也太好吃了吧！而且燒烤的火候掌握得非常好，外酥內軟又多汁，雖然目前為止只吃過牛排和雞排，但想必豬排應該也很厲害吧？",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "經典夯牛排200$\n在地知名又有原則性的店家\n很特別的是他中西式合併了 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "隔了兩年多再來吃 還是一樣厲害的一家店\n主菜完全是這個價位的水準之上\n附餐相對普通 但如果以一般夜市牛排的價位來說也已經算不錯了 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "老闆人其實很好。\n\n今天第一次造訪 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "老闆跟店員都很熱情，會關心食物的品質跟最佳食用方式，牛肉別於一般夜市牛排的組合肉，牛筋另外切開烤，非常專業。雞排皮酥脆、肉鮮嫩多汁，非常美味；但不得不提的是鴨胸排，非常的好吃，肉體飽滿，鮮嫩彈牙，而且鎖住肉汁，每一口都覺得很幸福，大推。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "雞排不錯 又嫩又脆\n鴨 普普 沒有鴨香\n牛排也不錯 原塊就是讚 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "點了牛+雞300$和沙朗350$，愛吃肉的一定要來試試！C P值很高！覺得$200的牛排就很軟嫩好吃，下次要牛+牛份量比較夠！熟度老闆會拿捏。老闆也很用心都要第一次來的客人先切一塊試試~",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "雞腿排真的好吃，牛肉的肉質也好，料理功夫佳，食材棒，以上是對餐點的評論。\n適合推薦給怎麼樣的顧客呢？我建議在點完餐之後就不要再跟老闆說話，並且在上餐時乖乖順從老闆的指令，不要詢問不要催餐，就能好好的享受美食。\n也祝福老闆早日找到合適的外場員工，分擔龐大的工作量。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "服務是負分\n點餐的時候被老闆很大聲的吼，是很誇張的音量\n餐點不知道好不好吃\n因為沒心情吃！上餐完直接結帳走人",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "雞排很嫩、牛排的熟度也恰到好處，老闆人也很好，最後還會問合不合你的口味XD",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "老闆相當熱心，很會推薦介紹，牛排有將筋挑出來烤。牛、鴨胸、雞腿排都很好吃。內用的濃湯非常好喝\n店面小、要排隊但絕對值回票價",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "朋友推薦的好吃牛排，因為不吃牛所以點了鴨雞雙拼，雞肉很嫩很多汁、皮微焦有一點脆脆的，口感跟味道都很好，同樣在餐盤內的漬物和蒜片也都很脆很好吃，餐前的鐵板麵份量非常大，玉米濃湯也很好喝，以這樣的價格能夠吃到這樣品質的餐點，非常值得推薦。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "環境跟食物不搭嘎的店。\n~平民售價\n用高等級的牛肉~沒裝潢~ …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "老闆人很好 第一次去還教我們怎麼吃\n肉質軟嫩 肉汁完整保留在裡頭 筋會特地挑出放一旁\n真的比西餐廳的牛排好吃",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "是好吃的\n\n但因為只有老闆一個人內外場全包 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "這間是在朋友的line群看到的，老闆對牛排有一套自己的見解，同個價位很難吃到同樣的品質，不用到高價的西餐店也能享有一流的餐點，真心推薦!",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "您必須在市場上找到一個隱藏的地方。牛肉將超越您的期望，並提供高級餐廳的味道。請慢慢品嚐他們的頂級牛排，享受味蕾的升級。\n\n店主/廚師具有非凡的個性，工作人員堅持確保您的牛排做得正確！ …",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "大大大推豬排！ ！ ！\n\n這家店的肉都是新鮮的肉，撒點鹽巴好吃， …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "店面不起眼但是牛排好吃",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "不要被這個地方的外表嚇到。飯菜真的很好吃。當你等待多汁的牛排時，麵條會先上。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "水準明顯超越週邊所有平價牛排；老闆因為用料實在價格低廉，反而賺不多。副餐、飲料表現普通，但請將重點擺在主餐。已經試過經典夯牛排、翅板、沙朗、雞腿排；全部都滿意。因不用嫩精，若擔心太硬可以請老闆決定熟度。老闆有自己堅持，從他身上可以感受到日本職人精神，不要因為店面不起眼而錯過一道美味。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "好吃值得等待👍 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "熟成牛排很嫩，有甜味",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "以最優惠的價格提供城裡最好的牛排。肯定是牆上的洞。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "沙朗真的超嫩",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "好吃！好吃！非常好吃 ！",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "很好",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "好吃 😋 …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "好吃，超派~",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "太好吃了",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "熟成牛排很好吃",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "好吃，肉不多",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "牛排好吃",
        "日期": "8 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃的勒",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃的",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "挺好吃的😳😳😳 …",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "非常好吃的牛排",
        "日期": "9 個月前"
    },
    "評論 210": {
        "內容": "超好吃~!!!!",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "真的是太好吃了！ 🖒🖒🖒🖒🖒🖒🖒 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "牛排很好吃！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃耶",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "推！",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "可口的",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃便宜",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "很好吃。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃！好吃！",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃！ ！ ！",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃的牛排",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "蘆篤",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "牛排必推",
        "日期": "4 年前"
    }
}