{
    "評論 1": {
        "內容": "✨正宗菜脯蛋$250⭐️x4\n蛋有厚，內裏柔軟，菜脯的味道剛好，淡淡的鹹味、甜味和胡椒味，和蛋很搭\n✨古早味杏仁花生茶$110⭐️x3 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "傳統台菜餐廳裝潢,明亮乾淨.\n服務人員非常仔細,桌邊服務作得非常好! …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "傳統料理，現代經營。寬敞的空間、親切的服務、不翻桌的輕鬆感使這裡成為聚餐聊天的好地方。乾煎豬肝和蝦球都非常有水準，飯後的麻糬也很好吃。杏仁豆腐吃起來是粉粿的口感，就比較微妙。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "每一道料理都非常有水準，下飯、美味就是這裡最好的形容詞，尤其那道本是同根生、香煎吃豬肝，味道極品好吃必點。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "有海外朋友來訪，特地訂這餐廳，結果令人失望，特別是麻油雞湯，沒有麻油味道，也沒有薑，沒有酒味。金瓜米粉太濕不夠乾爽，貴森森的菜脯蛋還不如小李子的。甜點杏仁豆腐也沒有杏仁味。環境吵雜，真是失望。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "餐點簡單好吃，服務人員非常親切，一個眼神就知道客人的需求。是全家族會持續回訪的餐廳。",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "今天該是近2年來第四次造訪欣葉台菜忠孝店，之前從未寫過它的評論，但也默默的加入了中式餐廳的口袋名單，因為至少在今天前它沒有讓我失望過\n\n想到今天要寫評論是有原因的~~ …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "20幾年前就在這片區域上班一直都沒有來過這家餐廳，從預約開始一直期待著這家老字號台菜餐廳會給一個什麼樣的體驗，一進來帶位後一位服務人員帶著放鬆的語調問我們要不要先來壺茶，不得說這個感受很好、一邊喝茶一邊選餐，等我們選的差不多的時候，又適時的出現為我們點餐、因為第一次來，選擇時比較沒有想法，但是經過她的建議選擇到高CP值的餐點，因為算台北一日觀光，也預約了下午茶，所以不想點太多，她也給了很好的建議…目前為止其實給了滿分的服務，但是上菜後換不同人服務了，我不得說有些不專業、一開始 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "無論是環境、氣氛、服務、餐點都很不錯，上菜速度剛剛好👍 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "最驚豔的是油蔥土雞，結果沒拍到照片\n很久沒吃到這麼好吃的雞肉了\n真的是土雞無誤 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "特別要肯定服務的小姐們\n非常體貼，用心照顧\n需要什麼馬上拿來，用心推薦， …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "高級台菜的代表性餐廳，百吃不厭，菜色多元，口感細膩，佛跳牆要先預訂，真是濃醇香，不喝不行",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "好吃很經典的台菜，可以滿足挑嘴的人。另外服務人員服務態度都很好，用餐環境好座位間距大很舒服，晚餐可以放心和朋友聊天不會是那種用餐完馬上趕你走～推",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "精緻有特色的台菜餐廳，中式桌菜的形式非常適合聚餐，尤其是有長輩的場合。除了餐點選擇多樣且精緻好吃外，用餐環境也很優質，也有隱蔽性好的包廂可選擇，服務很好餐點份量都可以依需求調整也能給出中肯的建議。",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "建議先訂位\n服務很周到快速又客氣 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "適合聚餐宴客，料理火候雖然不是最好，但至少有一定水平",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "服務親切，生意好，要先預約，稀飯好吃，道地的台菜好味道。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "一直都很喜歡欣葉台式料理，尤其是跟家人聚在一起時，更有濃濃的家鄉味，我喜歡😘 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "很棒的台菜餐廳，餐點夠台味、很道地，整體用餐環境很棒，寬敞舒適、服務也很親切，適合帶長輩來吃飯，招待客人也是夠面子。",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "每次吃欣葉都覺得餐點品質很穩定，很好吃😋 這家店地點方便，也是我們跟朋友聚餐的好地方。這次點的是八人餐，東西份量很多，但請客吃飯也很有面子。 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "餐點很好吃，特別推薦香煎豬肝，十分軟嫩❤️服務非常好，補茶迅速，也會換小盤，上菜速度也很快。圓桌聊天也很方便。客人很多，生意超好👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "聚會辦兩桌\n地瓜稀飯、豬肝、腰子百吃不膩 …",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "3/22晚上用餐，吃飯的時候顧著聊天，回家整理照片才發現-地瓜葉正中間有一隻蝸牛。\n餐廳的價位不便宜，是許多國外回來的遊子及觀光客必訪的餐廳，廚房備菜的素質卻如此草率⋯真的非常令人失望。 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "🇹🇼臺菜必吃的老餐廳\n\n🥢味道始終如一，家庭聚餐請客首選 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "服務很好 上茶加水都沒間斷過 客人多的時候環境有點吵\n\n菜色口味也很好不會很鹹 價錢算合理",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "能在東區精華地段有這麼好的餐廳實在太幸福了，空間舒服，服務人員親切有禮，佳餚料理用心，價格實惠，一般小酌或是家庭餐敘都相當適合",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "雞肉稍硬，不是那種軟嫩的口感，杏仁豆腐很好吃，口感像百頁豆腐，每道菜都是水準之上的美味",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "經營數十年的台菜老店，每年上台北聚餐，一定會選一次吃這裡。\n最愛：滷味肥腸、煎豬肝、糖醋蝦仁、地瓜稀飯。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "食材新鮮，味道也不錯，調味單純、鮮蚵味美、牛肉軟嫩、蝦子大隻有口感，羹湯料少湯多，跟一般熱炒店完全不同層次。以環境而言算是一起吃飯聊天的好地方（熱鬧），氣氛頗有高級版熱炒店的感覺。價格稍貴，食物值得這個價錢，但是服務態度卻像小吃店的歐巴桑，哈哈🤣 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "台菜好吃，炒九孔、紅蟳米糕、羹湯、瘦肉捲好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "東西都很好吃\n鳳梨蝦球的蝦子有點不夠好吃。\n雞捲有阿嬤的懷念味道，但裡面是包瘦肉喔！美味大推。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "菜好吃沒話說已三訪，海鮮新鮮 價格高但食材也新鮮高級",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "在Google搜尋器找到欣葉台灣料理且已經營了40年多，菜式份量不大非常簡單有味道，每碟菜式都有它的特色之處，體驗之後，下次一定再試其他菜式😃😃😃台北市忠孝東路四段112號2樓。電話：2752 9299。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "外送後也還是蠻好吃的，包裝也很用心",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "今天叫了下面的菜\n地爪葉：有鮮嫩\n海蜤皮：份量還可以 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "今日與好友共6人來此享用午餐，服務人員從電話訂位，到到店用餐完畢，服務態度都很好！此店的菜餚也都很棒！最喜歡是佛跳牆，吃過幾家餐廳，就是欣葉餐廳的的最好吃，料多實在。唯一是菜脯蛋的鹹度，對我來說是鹹了一些，並且煎過頭了。整體而言是值得推薦！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "服務人員週到用心\n可能今天人多，雖然加茶加到茶壺不見了\n但詢問後重新幫我們另上一壺 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "第一次吃這家欣葉，真的超好吃，高麗菜甜，地瓜粥甜、豬腳軟嫩夠味，點的都好吃，服務姊姊也都很親切，好讚",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "環境舒適，服務很讚👍🏻\n餐點美味沒有雷，味道滿意，就是想吃台菜時的選擇！ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "白飯$50\n是吃到飽的\n剛剛看到網友留言我才知道😆 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "2022.06 清炒絲瓜真是太好吃了\n---------------------------------------------\n第一次在欣葉吃桌菜，還是比一般宴會菜好吃，而且服務很好，很貼心；只是包廂內某個角落不知為何有很重的清潔劑味道",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "1.餐廳環境 - 店內整潔\n2.服務態度 - 很好\n3.餐點 - 中式料理 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "原本用Uber Eats訂購創始店的餐點，因為從創始店送來不用半個鐘頭，結果竟然被創始店取消訂單😞，只好來訂忠孝店，結果花了一個鐘頭才拿到餐🥲，兩間店可以訂的餐點有些許不同，不過都一樣好吃，推薦給各位大大👍 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "點了：鳳梨蝦球+煎豬肝+菜圃蛋+牛肉炒飯+小魚青菜+XO醬炒蘿蔔糕\n\n整體菜色調味不會過油過鹹，雖然是平常常見的菜色，但是透過小巧思畫龍點睛每道菜。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "老字號台菜\n味道不錯\n服務尚可 …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "第一次吃到稀飯有幾塊地瓜是硬的.. 滷肉也滷過頭一部分肉很乾，照片是剩的滷肉。只有干貝絲瓜是好吃的，菜味道跟其他兩間比起來真的有落差，連麻糬都不及格.. 一個人吃快七百覺得這品質不划算🥲 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "還好，可惜未試到其他\n蠔仔煎最有記憶幾好食\n最後請我地食糯米糍\n都想試其他",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "老字號經典不敗的台菜，很合適異鄉遊子回味，總愛點那幾款。。。🤣 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "經典美味台菜代表 地點便利服務親切  餐後甜點杏仁茶搭配油條實在讓人驚艷，讓人回味無窮。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "沒預約到店時告知只有一個小時能用餐，確認餐點後上餐速度很快，點了四道菜還是覺得有一點趕。\n\n全部都是非常家常菜的味，沒有踩雷也沒有好吃到驚艷，適合家庭聚餐，可惜價格稍高。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "三訪。離捷運出口很近，位置在二樓，視野寬闊，有電梯，對有輪椅的長輩很方便。之前有帶外國朋友來，她非常喜歡菜圃蛋。滷肉飯不柴，配料整體好吃。煎豬肝軟嫩香甜，熟的剛剛好。蛋黃肉不鹹，肉質也好。蒜片牛肉非常柔嫩，切開後略微粉色真的令人食指大動。蔥絲筍殼魚真的無比清甜，讓人忍不住一口接一口。地瓜粥綿密，螃蟹粥充滿香菇跟蟹肉的香氣，非常新鮮。飯後有招待花生麻糬，溫溫潤潤的，好吃。服務人員很親切，從領台到結帳都很貼心，店內桌距算寬，與隔壁不會互相影響，廁所非常乾淨。",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "- 總評：中等之上\n- 餐點：本次用餐點的是四人套餐加招牌滷肉，滷肉非常好吃，入味但不會太柴，滷汁香氣很棒，但有幾塊有豬毛，需要客人手動拔毛。炒豬肝火候拿捏恰到好處，作為經典菜色值得一嚐。\n- 服務：親切，主動補充茶水。",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "一行八人在小包廂內享用14000的桌菜，包含了黑木耳雞湯、烏魚子透抽冷盤、虎蹄、芋泥捲、老鼠斑、紅蟳米糕、魚翅羹、水晶蝦餃，餐後甜品為麻糬、水果、紅豆湯\n食材用料滿高檔的，烹調口感也很宜人，道道佳餚可口入味 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "10/6家族成員聚餐3桌包廂，各點8800的套餐再加熱炒豬肝和素食套餐；經典台菜口味，國外返鄉家人讚不絕口，風味極美，CP值很高，服務分盤換盤殷勤熱忱，值得大推。",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "2022/7/23 初次外送，2022/7/24 再次外送\n\n結論：連兩天吃欣葉，足以說明一切吧 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "#漢朝實業 #春酒宴\n\n#員工眷屬 同歡~ …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "老牌台菜果然不會失望，每道菜都功夫到家，非常下飯👍 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "欣葉台菜忠孝店，是台北頂尖台菜，用餐環境有點擁擠，服務人員親切專業，￼ 推招牌滷肉入味、滷汁香氣濃郁有媽媽的味道，螃蟹米糕必點、螃蟹新鮮米糕Q彈香，珍饌拼盤烏魚子￼ 烏魚子台灣獨有的一道人間美味，黃澄澄默默的￼撩撥起你舌尖的慾望，魷魚螺肉蒜鍋￼￼￼湯頭清香甜，最後甜點欣葉麻糬，是親人朋友聚餐最佳選擇。￼",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "2024/11/14訂了低銷一萬的包廂招待國外訪客，沒想到忠孝店衛生條件不太好，吃飯到最後有連續三隻小強爬上桌，請務必改善..",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "這家欣葉開超久，難得的是多少年下來、品質始終如一、香煎豬肝、蚵仔煎、菜脯蛋都百吃不厭，服務人員經驗豐富，眼神也好，只是今天兩個國外朋友點了三杯雞和海參、還有台式香腸跟地瓜葉、只好放棄菜脯蛋，稀飯濃稠、感覺就是暖胃，喜歡！\n今天很認真的看了他的菜單，價位不算便宜，但是大宴小吃都可以，餐廳可以經營這麼久真的要有本事，👍 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "長久以來的愛好者。品質穩定，價錢公道。煎豬肝目前為止還找不到比的上口感細緻的第二家。其他特色菜亦如是 如 蚵仔煎，紅蟳米糕，潤餅，蚵仔酥，花枝丸 等，第一家研發出的招牌杏仁豆腐也有數十年了。老品牌的堅持看的到吃的到，始終如一。服務也好。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "冷盤五味醬可以再辣點，整體好吃\n蹄筋跟杏鮑菇的組合不錯\n酥炸的蝦仁丸很清爽 …",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "欣葉4人用餐單點\n\n紅蟳米糕$1080 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "超級不推薦！紅蟳米糕、佛跳牆不便宜，但價錢卻沒反映在餐點的美味度，原本抱有期待但卻失望收場，其他菜點也很普通，但價格卻比市場貴很多，如果好吃就算了，餐點普普還這麼貴，真的不會想來第二次，而且一開始服務生會先問要哪種茶飲，但卻沒說明茶需要收費，對於第一次來的客人很不友善，到最後結帳才說茶飲要另外收費，給人感覺很不好，有被耍被騙的感覺，反正，是個很不好的用餐體驗，以後不會再來，奉勸真的想來聚餐吃點好吃的大家，謹慎考慮，不要像我一樣失望又氣氛回家😡 …",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "腸胃不舒服特地來吃地瓜粥和菜脯蛋。點菜很少（人均500），上的地瓜粥很不好，和隔壁桌的地瓜粥天壤之別，菜脯蛋也小一大圈。被差別對待很不舒服。非常不好的就餐體驗。",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "豬肝算必點，小魚花生炸的很酥，適合稀飯，三杯味道我喜歡，菜脯蛋好吃。莧菜小魚好嫩，蛋黃肉味道不錯！\n刈包好吃，地瓜粥我喜歡！\n筍絲普通！",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "花枝丸、麻油腰子、炒豬肝、紅蟳米糕、豆油洽ㄗㄤ\n蚵仔煎、卦菜雞湯、杏仁豆腐，必點！",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "最代表台灣的台菜料理\n「欣葉台菜總店」\n煎豬肝$300 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "餐點美味真的無話可說，用餐環境算是熱鬧，值得推薦給想吃台菜的的老饕和嚐鮮的食客。",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "壞境舒適，服務普通，菜的口味還行，但牛肉很老、蝦子偏硬，來過兩三次，覺得越來越不好吃。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "這家店很多年的常客了，今天帶朋友去吃飯把朋友送的禮物落在餐廳了，馬上發現就回去拿，居然看到服務員把我們的東西拆開來使用了，還辯解說只是想拆開看看裡面有沒有顧客的聯絡方式⋯ 真的很扯 經理出面也沒有解決問題。培訓都沒做好就不要來開餐廳了。之後不會再來了。",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "吃來吃去還是喜歡這家，豬肝是必點招牌。金瓜米粉與魯肉、麻油腰子也是可以嘗試。服務人員態度很好，觀光客蠻多的，但是味道一樣好吃。招待的飯後甜點也不馬虎。",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "暌違四個月後，再度走進餐廳用餐，儘管也用外送平台叫過欣葉，仜但現炒現吃更美味。服務依然親切如初，防疫措施謹慎，推薦想安心外食的人。",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "服務好、食材新鮮、火候夠、鑊氣足、好吃就是好吃。建議四人以上，比較好點菜。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "地點方便，服務周到。菜色選擇不是很多，基本味道不錯，但蚵仔煎有點油，價錢有些偏貴。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "以我目前吃過的台菜中，欣葉台菜是一家無可挑剔的餐廳。\n不只食物好吃好看，就連服務人員也是親切有禮，而餐點的部份我大推紅燒蹄圓、蛋黃肉、滷肉、肥腸、菜脯蛋、地瓜稀飯、杏仁豆腐。\n裡面的諸多品項都乍看簡單，深入研究就能發現師傅花了多少心思在裡頭，也不難發現味道都會比你想像中再更好吃一點，這或許就是一分錢 一分貨，期待之後再來嘗試其他的品項。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "久聞欣葉台菜大名，這次跟親友聚餐吃到美味的紅蟳蒸米糕，紅燒烏參，炸豆腐，紅燒肥腸，紅燒控肉，麻油腰子，金瓜米粉等料理，菜色本身雖然簡單但烹調手法高明，調味不會過於油膩，可以體會出大廚高超的手藝。",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "今天是週末，菜做的比上次平日來吃味道比較好。或許是大廚和不是大廚的分別，或許換了廚師。\n\n從大陸遊客不能來台旅遊之後，欣葉的菜漸漸恢復了昔日的水平。現在的菜又回復了往昔的精緻和美味。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "食物都很棒！大推豬肝，上菜速度也很快！開瓶費烈酒一瓶五百",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "欣葉台菜是台北老字號的台菜餐廳，忠孝店位於SOGO忠孝本館對面，也開業很長一段時間，菜餚口味與服務也都維持一定的水準。地瓜粥濃稠地瓜Q軟，真的會讓人吃超量😂 菜脯蛋圓圓一盤是招牌菜品，煎豬肝更是必點的經典菜餚，第一次吃欣葉的油蔥土雞（白斬雞），竟然味道很讚喔！熱炒青菜也很鮮嫩。想吃道地的台菜，來欣葉一定不會失望的！ …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "經典台菜「花生燉豬腳」、土雞、菜脯蛋、\n\n「蔥油筍殼魚」17兩、芋頭卷、炒地瓜葉， …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "這刈包裏頭的肉真的薄的可憐🥹，一顆要90幾塊，差點沒哭出來😭，跟旁邊的滷肉相比相形失色，於是我只好自行製作把滷肉包進去，稍稍撫平我幼小心靈！口味不難吃但….. 刈包的肉不能大塊一點點嗎🤏🏻 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "跟別家餐廳，這家服務人員很細心，換盤子，換小盤，跟我們的互動都很好，也一直注意我們的服務需求，下次會再來吃",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "味道清淡，蠻普通的，但是環境不錯適合招待朋友",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "高級版的台式料理，滷肉飯150元，刈包110元，以這個價格來衡量吃這家的預算，會比較適合~~\n\n菜脯蛋功力深厚，如果點多份，合在一盤，會幫你堆疊好幾層，吃起來就厚厚的蛋香，非常讚，推薦 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "吃台菜的好地方，生意很好，連平日的晚上都是客滿的，建議一定要訂位。烏魚子、鳳梨蝦球、地瓜粥、甜品杏仁豆腐都很好吃，且口味不會太重，價位中等，三個人，五道菜約$2500。",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "言過其實的餐廳了，東西沒想像中好吃，但卻客滿，或許沒點對吧……\n服務員很親切但收拾東西和上菜時一直撞到我，這對於習慣有點距離感的人來說是一個困擾，水杯我也盡量自己捏在手裡，怕倒，也怕殘渣湯水掉進去……",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "歷史悠久的台菜餐廳代表，餐點種類多元，選擇性多帶了日本外國友人點了四人套餐，茶酒水另外計費，紅蟳米糕好吃，但是糯米飯感覺有點乾\n客人說香腸太甜，希望芋泥卷可以有沾醬\n服務蠻好的收盤上菜都很迅速 …",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "曾經的五分愛店。\n\n5/19 用餐，可能因疫情影響，餐廳內桌數相當少。一坐下點餐，服務生便一直推銷餐點。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "餐點還行，氣氛不錯",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "想念的味道~滷肉、煎豬肝、蛋黃肉、菜圃蛋、腰果蝦仁、炒青菜、腰花、麻糬\n每樣菜色真的是好吃……還有很多好吃的菜色，琳瑯滿目，一不小心就會點很多。\n忠孝店, 位於忠孝東路上, 在捷運出口附近, 交通便利~忠孝復興站……",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "干貝豆鼓出奇對味.煎豬肝味道甜甜.蒜味菲力嫩到極致.\n魚翅打包回家熱了吃.也超下飯.（除了蝦捲之外）道道地地的美味好吃😋 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "第一次光臨，從接待到服務生，服務態度都非常好。這次是吃合菜，也很貼心，先詢問我們是否需要先分裝(佛跳牆一人一碗)，魚要去骨還是分裝。飲料及茶還幫我們倒好，服務態度真的沒話說。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "生意非常好座無虛席，懷念兒時的好味道，今天特別點了些常吃的菜色，如香煎豬肝，正宗菜脯蛋，腰果蝦仁，蛋黃肉，紅蟳米糕，干貝小魚花生，炸蚵仔酥，地瓜稀飯，有些時間沒有來用餐，豬肝仍然始終是如一的嫩度熱熱吃也太好吃了，菜脯蛋煎成金黃色焦焦脆脆並保有濕潤鬆軟的口感這個蛋的厚度非常扎實充滿了菜脯香脆真是適合配地瓜稀飯，腰果蝦仁有巨大的脆口蝦仁加上甜脆的腰果好吃，蛋黃肉保留鹹蛋獨特的香味和香香的絞肉口感真好和湯汁一起加在地瓜稀飯中真是剛剛好的美味， …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "欣葉台菜的崛起，甚至超過最早的青葉，絕非偶然或是運氣，是靠老闆娘不斷的隨著時代進步，與時俱進，專業態度管理的成果。\n我雖然聽過許多老一輩的台籍人士批評，台味不夠，但個人很清楚，他們的經營理念，是隨著健康需求，減油減鹽的必要，況且，原本台菜的特色，或是味道，真的還是保留住了。\n欣葉的能夠在眾多台菜館中鶴立雞群，一直維持興盛，除了美味保留，專業管理，明亮簡潔衛生，是能夠在台菜館中亮眼的原因之一。\n菜點豐富，各人有各人的喜好，就不再贅述，相信沒有什麼台菜是在這裡點不到的。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "家中長輩最喜歡的台菜店 豬肝、芥蘭牛肉、白菜魯不錯 其他菜色中規中矩無驚喜也無雷 招待甜品炸麻糬好吃👍👍👍 看過最多外國人的台菜店 地理位置也很好 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "食物服務都很棒，老餐廳的氛圍也很不錯👍🏻 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "9/1 當天早上10:00 開始打電話做除夕年夜飯的訂位預約。\n電話打到10:25 左右撥打了數百次，多為佔線中，其中共進線 5 通，約10:10 第一次進線後，轉接訂位分機無人接聽，持續線上等候數次後被斷線。\n第二次進線狀況一樣，進線後轉訂位分機後被斷線。 …",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "一般水準的台菜，不會有哪一道菜覺得味道特別好，也沒有什麼凸槌的地方。服務的大姐都是資深又專業，還不錯。",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "假日非常不推薦！\n11點上網訂菜，Uber外送十優先送達加價時間超過1小時25分鐘，嚴重延誤祭拜時間，電話查詢店家和外送系統呈現回答不同，建議訂餐前三思！",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "老字號欣葉台菜\n2022/06/26點清粥小菜\n地瓜稀飯真是好甜 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "欣葉應該是我蠻常吃的台菜餐廳之一，每次來吃幾乎都是水準之上，吃了還想再來吃！尤其飯後甜點麻薯，吃完有滿足的感覺😋今天點的煎豬肝有點過熟，比以前來吃的口感差一些，蚵仔煎也普通，糖醋蝦仁🍤蠻好吃😋新鮮的番茄搭配很加分，莧菜就ㄧ般味道囉！ …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "慶祝父親節全家來用餐，很道地的台菜，父母都覺得很美味，服務也很不錯，用餐環境也很整潔，家庭聚餐的好地方！",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "Shinyeh has the most traditional Taiwanese dishes and they are really deliciously made. Though our food experience is amazing, their service is very disappointing. They are completely overbooked (we went in 5:30pm) and constantly forget …",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "可以外帶酒開瓶費只要$200是他最棒的服務之一\n老實講他的餐盤有點舊了\n但是身為台菜之王這點小事情不足掛齒",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "看過很多YT視頻和評論，這次返台也希望可以去朝聖一下，運氣很好的預訂到位置，和老婆兒子一起去用餐，確實名不虛傳，不論在餐點的台灣古早味和食材的新鮮及美味，還有所有服務人員的貼心用心還有代客泊車服務，整個餐廳的環境的典雅舒適尤其是在曾經台灣最繁華的城市地段用餐，加上價錢 CP值確實高，很棒很值的一餐，可惜人少沒辦法點太多菜，下次一定再帶家人朋友一起來用餐。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "環境溫馨彷彿置身在家中用餐的自在，餐點道道可口好吃，非常推薦給喜愛美食的你👍 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "餐點還可以，不是很特別的\n服務， OK\n氣氛， OK  有一點舊，需要裝潢一下？",
        "日期": "4 週前"
    },
    "評論 109": {
        "內容": "無論是出菜速度，還是食材的鮮度都是ㄧ等一的好，服務也很到位，不給五星都說不過去了。",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "老字號！以前只要有日本客人來必訪！疫情關係生意不如以往，但還是要來常常捧場！煎豬肝台北數一數二",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "第一次吃到特別調理的豬肝很不錯，掛包不錯吃，甜點杏仁豆腐口感很像麻糬，淡淡的杏仁味是不敢吃的人也能吃的程度，",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "服務不錯 環境乾淨 有包廂  不錯吃 不過不是很便宜 若有外國人朋友很方便的台菜招待處",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "外送Uber Eats 潤餅還可以 香港菇雞片湯好喝 大企業就是不一樣 包裝到餐點負責人小卡片 沒什麼好挑剔的",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "中規中舉的台菜，白斬雞，煎豬肝等菜都算是還可以。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "有無障礙出入口，有無障礙座位，沒有無障礙廁所，停車不方便，餐點還不錯，價位偏高，比較像是給外國朋友吃的店",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "熟悉的口味，非常好吃，店員們都非常親切。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "太傻眼了，菠菜有毛⋯⋯而且還是捲的🤮🤮🤮滿心期待要吃，竟然有毛⋯⋯這不應該是欣葉該有的品質啊⋯⋯（謎之音：是不是有人上完洗手間急著跑出來炒菜？我一直腦袋環繞著😵😵😵到底是誰的 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "有濃郁台菜料理的環境、氣氛，服務很殷勤，特別是菜色合胃口，服務人員Joyce服務專業，態度積極",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "炒豬肝真的好吃 其他的算可但偏貴 ，高麗菜很小盤大概三人份要200....服務很好～",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "豬肝必點，滷肉飯普通，蝦球不賴，大多好吃無雷！服務良好，適合全家一起去吃～",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "台菜普普，價錢不貴但同等級可以找到更好的食物。然後還是點飯來配菜較佳，不要點炒飯或炒米粉，量有點少。\n\n餐後有附花生麻糬點心所以不用急著結帳XD。有壽星會送壽桃滿有趣，是豆沙包。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "傳統的台菜古早料理，用精緻的做法呈現，地瓜粥道地，菜脯烘蛋合味，卦包爽口，杏仁豆腐香Q，餐廳清淨，服務ok，是介紹外國人認識台菜的好餐館",
        "日期": "7 年前"
    },
    "評論 123": {
        "內容": "每次都是為了芥蘭炒牛肉去的，大塊牛肉炒的好嫩。好吃！",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "味道一樣維超水準不錯吃，就是出菜的順序亂掉了",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "每道菜都好吃，特別喜歡他們的杏仁豆腐，綿密好吃。\n環境整潔舒適。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "推薦干貝白菜、煎豬肝、杏仁茶，菜的份量都不大，生意非常好的餐廳！",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "真實呈現臺灣家庭料理的味道。帶日本朋友來吃，朋友對這些臺灣傳統料理讚不絕口，說下次來臺灣還要再來吃。不過店內的日本客人佔了一定的比例，店員卻沒有一位能夠通曉日語，通達的便利程度在實際上就少了一截了。",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "菜脯蛋、蔭豉蚵仔、滷肉都好吃！\n可惜是價位偏高，\n兩人吃比較不划算啊",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "菜色豐富，份量足口味也非常好。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "今天帶外國朋友吃飯，絲瓜吃起來像菜瓜布，跟服務生反應還被兇，超級沒禮貌，下次堅決不去！爛餐廳",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "菜色不公不過，算是聚餐的安全選擇。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "疫情干擾家族餐聚，睽違兩年再次從欣葉忠孝店開始席開兩桌，重溫幸福溫馨的感覺⋯⋯一家老小都滿足謝謝你們的服務！🥸 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "叫外送！打開看！830元魚翅佛跳牆料好稀疏！魚翅用小盒另裝、（其實放在ㄧ起也看得到它！OK）口味普通！180元滷三層肉2中塊加些滷豆乾、量少滷汁少！滷肉算新鮮！味道就是ㄧ般的滷肉！沒什麼特色、",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "東西美妹好吃  喜歡煎豬肝與地瓜粥  紅燒肉也不錯!",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "很久沒來了，因為生意很好，常常訂不到位～這次來運氣不錯有位子，飯菜一樣好吃😊但是，服務人員很忙要負責點菜、收桌（瓷器餐具很重）、準備茶水，餐廳明顯人手不足。這次去茶水的部分講了三次才送上（其實我也不想喝，但是覺得來這種老牌臺菜餐廳應該要點一壺茶。）後來想要加點，沒人理。服務人員有時候動作很大，很粗糙。總之，跟以前不一樣了。但應該不需要改進，因為客人真的很多，都是比較年長的人或是從國外回來的台灣人跟外國客，老餐廳可以好好抓住這些客群應該就不會想進步了。 …",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "比起以前的欣葉，退步很多，客人素質太吵雜，完全不把疫情當一回事！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "餐點、服務中規中矩\n畢竟這價格對應起來真的就是保持水準\n但沒令人特別驚艷的感覺 …",
        "日期": "10 個月前"
    },
    "評論 138": {
        "內容": "精緻度高的臺菜餐廳\n服務生服務很到位\n適合帶國外朋友品嚐之美食",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "菜色用心\n精緻美味\n茶點小菜 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "老牌的台菜餐廳，味道不錯但是不便宜",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "經典的台菜 品質良好 是招待國際客戶的好選擇",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "每道菜都吃的出用心和手藝，尤其是香煎豬肝，好吃到令人驚艷",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "家常台菜，口味尚可，用餐環境舒適。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "六個人吃到飽\n平均每人750\n好吃",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "服務退步了，但餐點仍好吃。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "桌精緻好吃，價格中上，服務態度佳。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "口味不錯\n不過價錢真的偏高啊",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "口味上依舊是符合期待",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "非常非常好吃，非常值得拜訪的一家台菜餐廳",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "食物服務都不值這個價錢",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "豬肝太硬，炒波菜太鹹，麻油腰花上桌是溫的吃了有點噁心。可惜沒有拍照片，總之cp超級差不是我認識的欣葉😰😰😰 …",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "3片控肉用小碗裝著，這是大份！要價480元！\n如圖:  應該倒一倒了👎 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "肉絲炒米粉跟香菇雞片湯最搭了",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "從訂座主動提供包廂到用餐時注意客人用餐節奏 上菜速度適中 菜色盡顯台菜靈魂 服務人員非常注意細節 讓我們幾個老人家非常盡興 值得推薦",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "台菜料理讚",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "今天午餐.倩倩請家家.我為從新加坡回來台北的Amy吃正宗台菜.（欣葉）忠孝店。我們的最愛台菜餐廳。點了一桌好菜（金瓜炒米粉）（手打花枝羹）（煎豬肝）（菜脯蛋）（地瓜稀飯）（小魚花生）（瓜子肉）（蔭蚵蠣）（香腸）（春捲）都好好吃🤤.5位女人開心吃著台菜美食料理.天南地北聊八卦.美好時光.留下美好回憶。 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "服務一向不錯，只是位子很難訂。 牛肉芥蘭的芥蘭炒得好，但是牛肉卻裹了太多粉， 切仔麵的蔬菜少了，麵好像也換了，麵條不如以往。 問題是吃完飯後腹瀉， 這也是之前的多年都沒發生過的， 是否因為疫情，所有的品質都往下降？",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "菜很好吃 茶很好喝\n\n1.服務生很冷漠 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "餐點及服務皆不錯，但包廂要求低消，可是包廂並未完全隔開，生意很好，環境略顕吵雜。消費低標的要求名不符實",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "正宗的台灣料理，食物和服務都沒話說。服務生彭鈺程親切貼心，細心程度超乎我們任何一處的用餐經驗，值得大大鼓勵肯定！",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "每道菜都有特色，素食者有素食菜單。價錢公道。非常適合聚餐的地方",
        "日期": "8 個月前"
    },
    "評論 162": {
        "內容": "不用多說，欣葉餐飲集團不管是日式料理，還是臺菜，美食口味都有一定的水平。但兩者，還是較推日式料理，CP值高臺菜很多。臺菜雖然好吃，但份量與價格很不親民，想吃到飽，口袋要多帶點新臺幣。偶爾試試就好。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "服務態度高傲不講理，是客人還有分等級嗎？以後我們只會去其他分店消費。如果想吃飯ㄧ肚子氣的話可以來這家",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "Uber外送 三個菜延遲一個小時，同時同樣鼎泰豐五樣 準時到達， 應該是人力不足吧",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "要看一間店的廚師到不到位，就要看基本菜色，從菜脯蛋的厚度就看得出師傅手藝很不錯，傳統的蛋黃肉也相當好吃👍🏼 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "2024/3/31\n假日經常客滿最好事先訂位，芋頭米粉一如既往的好吃，芋頭有香有鬆、芹菜香搭配得宜，飯後會贈送小麻糬甜點。 …",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "原本抱著高度的期待去吃老字號的欣葉台菜，但菜色其實沒有讓人覺得驚艷或是特別的地方，倒是名副其實就是大部分地方都吃得到的台式菜色。價格高份量少，裝潢也沒有很特別，整體給人的感覺就是一家快要沒落的餐廳，沒什麼生氣。三顆星表示中立的評價，不好也不壞。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "要說菜的口味 是還行啦\n但我個人很注重燈光的設計\n我覺得的太強烈的聚光打在桌上 讓客人吃飯的時候很不舒服 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "端午佳節來臨",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "會回訪✔ 價位稍高\n服務都很好，餐廳乾淨明亮，雖然有點貴。\n杏仁豆腐冰是我吃過最好吃的版本，更甚台南的(雖然是不一樣的做法)，這裡的很Q只是過甜。其他菜色也都不雷，但仍有點過油、鹹，考量下來還是非常推薦，給4★高分！",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "因為這次是跟未來老公及長輩們的生日聚餐，不好意思拍食物照，所以這裡以分享貼心服務為主^ ^\n因應疫情，選擇包廂且點套餐位上的方式，菜色可以去店詢問價位會不同，份量足夠且最後還有打包，長輩們都覺得雖然是中式餐點但擺盤精美食物也不錯吃（感到欣慰）我們的包廂因為跟隔壁感覺只有一扇窗廉隔著，隔壁鄰居講話的細節聽得清清楚楚😅當然後來也有請服務人員協助請求降低聲量（感謝服務人員） …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "是品嚐細緻台灣桌菜的好地方，環境溫馨，服務親切，很適合家庭聚餐或是招待友人。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "連星都不想給，但沒給就不能張貼😡\n白飯1碗50元，真是搶錢～\n菜單上沒寫白飯吃到飽，結帳後才說吃到飽的，根本欺騙顧客，服務態度也超級差，不會再來的。 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "店的位置交通便利，在忠孝東路商圈，人氣較旺，但因為政府政策，導致陸客急劇減少，嚴重影響店內客源，使營運產生困難。\n但服務員很親切，菜餚很有台菜特色，值得推薦。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "大致菜色不錯，有懷舊古早味，老人家吃得很高興。不過今天的豆豉蒜蚵仔裡面的蚵實在是太小了，都約莫只有尾指一小節大小而已，老人家一直說怎麼餐廳買這麼小的蚵仔呢？確實美中不足。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "好吃~服務好!大推\n再次光臨",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "台菜中的傳統美食，地瓜稀飯、魯肉、菜圃蛋、小魚乾和擔仔麵等等，都是可口的稀飯配菜佳餚。\n當然也有大氣的宴客菜，\n我吃了25年了，還是非常喜歡這菜的口味。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "七年前去吃 驚為天人。上週去吃 網路推薦的豬肝 沒有特別喜歡。杏仁豆腐倒是不錯。白飯一碗$30 沒有很香，就醬子。",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "服務人員很棒，各種需求都能照顧到，有桌菜也有套餐選擇，很彈性，包廂CP值高",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "第一次用uber eat點來吃，爛到一個誇張，食物品質與價格完全不符合，高麗菜整盤發黃到無法吞下肚，雞肉也是硬到無法吞嚥，唯獨滷肉還算可以，點了一千多塊的食物，吃到超級不爽，又貴東西品質又差",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "整體來說，有一種淡淡的、優雅的味道。除了台灣菜之外，我還嘗試了一些不尋常的食物，例如點心和絲瓜菜等輕食。我是星期日晚上去的，店裡幾乎滿了，很多顧客都是帶著家人來的。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "美味的自動對焦。台灣主食。有些菜看起來很簡單，但品質很高。鹹蛋黃蒸肉末還有一道素菜我忘了名字了。也喜歡山藥粥（還是地瓜？）。\n\n預約吧！上午11點來吃午餐。幸運的是他們勉強能容納我。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "台北美食2024㉑/新業台菜忠孝店 …",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "我們在台北要參觀的地方之一。   我們享受食物和服務。   這次旅行我們點了炸生蠔、紅燒五花肉、酸菜煎蛋捲、麻油腰子、紅薯粥、辣椒炸魚和杏仁茶。   我們通常會點肝菜，但這次我們點了腎菜。   服務很好而且有效率。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "一個歷史悠久的地方。\n歷史悠久的台灣美食店。\n我時常去那兒，那裡的食物總是很美味。 …",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "我是被一位當地朋友帶到這裡的。\n除非一大群人來，否則吃太多了。\n味道絕對是當地的。\n我覺得對於想品嚐台灣美食的人來說還是不錯的。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "這是我第一次去台灣出差，和出差期間照顧我的人一起在這家餐廳吃了第一頓台灣菜。首先讓我印象深刻的是它是多麼的熱鬧。座無虛席，每桌都洋溢著笑容，談笑風生，大家吃得津津有味。我感覺勢頭很大。\n烹飪完全由你決定，所有菜餚對你來說都是新的。這非常有趣。\n不幸的是，我沒能拍到好照片，所以我不會拍任何照片。謝謝。",
        "日期": "2 週前"
    },
    "評論 188": {
        "內容": "我吃的東西都很好吃。飯後的免費甜點（麻糬）也很可愛。",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "本來帶夥伴來吃，還拖台灣官員代為訂桌，結果他們飛機誤點，我們三個人就自己來吃。\n之前在聯想工作時常來這家餐廳吃飯，好久沒有來了。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "■地點\n幾乎就在忠孝敦化站的正上方，非常方便。它位於大樓的二樓。\n■氛圍 …",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "食物味道鮮美，食材新鮮。炒豬肝很有嚼勁，味道很好。蒸雞很嫩，炸蠔很脆，味道很新鮮。建議提前預約或準備等待一個小時。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "這是一個台灣機構。有人告訴我無論如何我都必須嘗試一下，它超出了所有人的預期。一切都做得很好。工作人員非常樂於助人，非常熟練且細心。我女兒真的很喜歡紅豆甜點，吃了兩份。",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "美味的食物，優質的服務和良好的氛圍，儘管天花板有點低。我們吃了各種各樣的菜餚，從肝臟到魷魚，所有的菜餚都很棒，調味得當，煮得完美。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "我認為米其林指南上沒有具體列出這個位置，但您可以吃到許多相同的菜餚。我從來都不是肝的超級粉絲，但是他們的紅燒肝非常好吃。其他菜色沒有什麼特別的。價格合理，服務很快。建議提前預訂，因為它位於繁忙地區。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "設法找到一張週末晚餐的桌子。像往常一樣，他們的食物是一流的。與典型的中國博覽會非常不同。這是另一個聯賽，我們真的很喜歡它。\n\n這次點了紅燒五花肉，超級嫩，味道鮮美。牛肉和芥蘭一起炒，也很美味。牛肉恰到好處，沒有煮過頭，而且很嫩。點了平常的豬肝和奶奶麵條..還是一如既往的美味。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "帶自美國的朋友來吃正宗的台灣表哥晚餐，但感到很失望。食物煮熟了，服務也不專業。",
        "日期": "6 個月前"
    },
    "評論 197": {
        "內容": "當家人和朋友來訪時，我們必須去的台灣美食餐廳之一。",
        "日期": "3 週前"
    },
    "評論 198": {
        "內容": "這是一家台灣人可以自信地解釋這是台灣菜的餐廳。腎湯、蒸家禽、螃蟹菜餚等，調味和擺盤都很棒。由於是請來的，我不知道花了多少錢，但裡面擠滿了許多顧客，所以我覺得不貴。人數多的話可能會更好。",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "米其林一星正宗台灣餐廳，供應精選的當地美食。鹹蛋黃蒸肉末是我最喜歡的一道菜。質地柔軟，入口即化。幹貝蒸高麗菜和蒸雞都是值得點的菜。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "這個地方是當地朋友推薦的。餐廳位於二樓，可搭乘電梯抵達。最好提前預訂，因為這個地方可能會很擁擠。我們吃了套餐午餐。食物很美味，每個人都在這裡吃得很愉快。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "很棒的台灣菜！豬肝菜是必須嘗試的。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "您可以使用卡片\n這是一家高級餐廳，有很多在照片上看起來很棒的菜餚。",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "We ordered delivery of the food since we were uncertain if we could get a seat if we walked in. We had the 乾貝絲白菜鍋、正宗菜脯蛋、醬燜豆腐、欣菜滷肉、蒸蛋黃醬。 …",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "在這家米其林星級餐廳用餐，美味的食物和服務令人驚嘆不已。有大量的食物可供選擇。每一道菜都入口即化，味道十足。可能是我多次訪問台灣以來吃過的最好的傳統台灣菜之一。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "嗯！我們一家人幾十年來一直來這裡享用美味的坐下來的台菜。\n這個地方不是很豪華，但他們確實有白色亞麻桌和放在暖氣架上的白色瓷茶壺，即使是午餐也是如此。建議預訂。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "食物美味又正宗。缺點是缺乏豐富多彩的呈現。我會用更多的蔥絲或香菜來裝飾菜餚。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "我覺得這是一道很道地的台灣菜。週日去的，所以擠滿了很多家庭在享受午餐。當然，價格方面它相當昂貴。\n然而，我確實很喜歡我們訂購的一切。他們並不都令人驚奇，讓我想一次又一次地回來，但他們也不錯。我最喜歡豬肝😋 …",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "我和我的公公婆婆一起來這裡慶祝我婆婆的生日。這是她最喜歡的餐廳之一，因為她喜歡他們傳統的台灣芋頭麵條。我嘗試了他們著名的豬肝，真的很好吃！我通常不喜歡肝臟，但這個是用微甜的醬汁煮的，質地很好。因為是元宵節，我們還吃了湯圓！",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "這是一家美味的台灣餐廳。您可以安心地享用美食。魷魚和蔥炒特別好吃。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "一家歷史悠久的台灣餐廳。\n它被歸類為有點高端的商店嗎？\n服務周到。菜單很豐富。",
        "日期": "9 個月前"
    },
    "評論 211": {
        "內容": "這是我在台灣吃過的最美味的食物。沒有韓國人的評論，所以我花了30分鐘考慮菜單。幸運的是，我點的所有食物都很美味。我願意重遊台灣，就是為了來這裡。我真的也想嘗試其他食物。最後的年糕作為甜點免費贈送。車資為每人35元。我都吃了，含稅1727元。兩個人吃得飽飽的。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "喜歡燉墨魚。燉豬蹄也是全明星的最愛。稍微高檔一些，但環境宜人，服務及時。\n\n個人不喜歡保存的墨魚籽餅。但這是大眾的最愛。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "這是一家很受歡迎的餐廳，所以我提前預訂了位置。螃蟹 okowa 是一道很受歡迎的菜單項目，而且非常豐盛。\n幹貝的口感軟嫩，有半生不熟的感覺！吃完飯吃的杏仁豆腐，肥美可口，像葛麻糬一樣，口感和日本完全不一樣。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "雖然是第一次來這家店，但之前在總店吃過的蟹飯一如既往的美味。我還吃了蚵仔煎和麻婆豆腐，都很好吃。\n兩個女人很難吃完所有的食物，但可以把剩下的小菜帶回家。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "也許我的期望太高了，但我對這家餐廳印象並不深刻。醃蛤蜊和蠔煎不錯，但是煎豬肝煮過頭了，炒蠔太鹹了。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "第一次來這裡。強烈推薦的餐廳提供高品質的台灣/中國菜。如果您在台北尋找當地美食並且喜歡中餐，我推薦這家餐廳。它並不便宜，適合那些對食品價格不敏感但想要優質食品的人。當我來到這片樹林時，我肯定會回來的。幾乎你在這裡點的任何東西都很好，即使他們的白米飯也是很棒的米飯，不像中國的米飯。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "我對這家餐廳非常失望。儘管名氣很大，但食物卻很平庸。我的當地客人很驚訝，他們知道這是一家著名的餐廳，但食物並不比附近的餐廳好。 …",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "好吃。\n分店在大安大安，離崇光百貨很近。\n位於一樓（英國）、二樓（台灣及美國定義）。輪椅使用者請注意。 …",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "不錯的道地當地台灣菜餐廳。良好且乾淨的餐廳。也很寬敞。很容易找到。美味的食物和友好的服務員。會回來的",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "太棒了，也許是我吃過的最好的中國菜\n\n蟹黃糯米飯 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "我在台北最喜歡的中餐館之一。你不會失望的。\n\n一定要嚐嚐杏仁果凍甜點。質地與我吃過的任何地方都不一樣。",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "杏仁豆腐超好吃！最後一張是根據大家的評論總結的～下次再來吃吃吃 一定要預約喔 後來和朋友又來過兩次…覺得還是自己來的第一次最好吃…",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "食物真的很棒。我真的很喜歡菜脯蛋和XO豆腐。三杯雞的雞肉有點硬，但味道不錯。",
        "日期": "2 週前"
    },
    "評論 224": {
        "內容": "台灣物價雖高，但基本上無論點什麼都不會出錯。特別推薦蟹飯、羅勒炒蠔、糖醋炒蠔。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "一家著名的台灣餐廳。有很多本地顧客。味道溫和，深受日本人喜愛。烏龍茶保溫很好。我對名菜非常滿意。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "一家有歷史的道地台灣餐廳。菜色很美味，服務也很好。他們在台北地區有不同的分店。這是我最喜歡的一張。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "教你台灣菜和中國菜/中餐區別的餐廳。\n以下是只有台灣菜才有的菜色。\n台灣煎蛋 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "台北首選，比較精緻的傳統台灣餐廳，有白色的桌布和餐巾。\n菜單豐富但內容豐富，海鮮菜餚選擇豐富，更重要的是菜餚製作精確，服務溫柔而樂於助人。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "在那裡出差2天。  我是被台灣當地朋友帶去的。  非常美味的台灣菜，歷史悠久。  價格非常合理。  由於這家餐廳很受歡迎，所以去之前一定要預約😅 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "一位船長非常粗魯且令人無法容忍。我們永遠不會再來這裡，也不會推薦我的朋友來這裡。我想他就是劉。",
        "日期": "3 週前"
    },
    "評論 231": {
        "內容": "可口的。\n一切都很美味。 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "相當令人失望，食物曾經好得多。以後不會再回來了。蛤蜊湯的味道就像白開水一樣。",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "這裡的食物非常好。我們點了更多的食物，但我們忘了拍照。推薦家庭聚會。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "真是太好吃了！甜蝦辣椒，蚵仔煎，炒麵，3瓶啤酒，2人1500元。我想這是一家和橫濱唐人街一樣深受日本人喜愛的餐廳。比橫濱便宜。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "米飯很好吃！ ！\n氣氛和客戶服務都很棒。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "這些菜餚是台灣風格的，但味道並不正宗或傳統。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "食物很棒，但是桌子有點太擁擠了",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "我們吃了這麼多！一切都煮得很完美！來台灣一定要去！",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "蟹飯很好吃\n沒有預約我就進不去。 …",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "變得優雅、服務親切、山珍海味、味道十足。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "慕名而來，但感覺不值得這個價格，每人1000台幣，感覺可以吃的更好。但茶水和炸鮮蛤還是很贊，自動收10%消費哦",
        "日期": "6 個月前"
    },
    "評論 242": {
        "內容": "品質始終如一，服務也很好。如果您想坐下來品嚐一些典型的台灣菜餚，這裡就是您該去的地方。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "這裡的食物很美味。對外國人非常友好，他們有英文菜單！",
        "日期": "2 個月前"
    },
    "評論 244": {
        "內容": "菜餚美味，價格不高。杏仁豆腐很值得一試。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "我對這個地方有著複雜的感覺。我的家人來自台灣，但我不會說普通話。我第一次來這家餐廳是在 2018 年，我有一次很棒的經歷，食物真的很棒，女服務員很耐心地用英語向我解釋。所以今年我回到台灣，我帶我的朋友去吃晚飯，我們也玩得很開心。 …",
        "日期": "11 個月前"
    },
    "評論 246": {
        "內容": "多年的台灣美食。我們一直很喜歡這裡的當地風味。我們必須在抵達台北之前提前兩週預訂。推薦招牌的韭菜皮蛋、豬肝、蚵仔煎、瑤柱麻糬燉白菜。這次來螃蟹都賣完了！",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "傳統的台灣美食，精心準備和上桌。嘗試預訂一下。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "台灣菜的好地方，菜色的選擇非常多。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "在這裡工作的人都超好！我可以看出他們真的很關心所提供的食物並滿足您的需求。\n這個地方提供傳統的台灣食物，我從小就吃過我媽媽做的東西。這裡的食物非常優雅，保留了台灣的根源。如果您在該地區，我絕對會推薦這個地方。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "高品質台灣美食",
        "日期": "7 個月前"
    },
    "評論 251": {
        "內容": "如果你想吃台灣菜，推薦這家餐廳。\n尤其\n① 美味肥腸：燉豬雜 …",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "我們點的所有東西，除了蔬菜（太鹹）都很棒。尤其是紅燒肉，還有雞蛋更是驚喜。",
        "日期": "7 個月前"
    },
    "評論 253": {
        "內容": "訂了一張靠近窗戶的桌子。餐點很好，服務及時有效率。吃了一頓非常好的午餐，有很多品種。多年後仍然是我最喜歡的餐廳。",
        "日期": "10 個月前"
    },
    "評論 254": {
        "內容": "不錯的台灣福建菜和潮州菜。來這裡一年後檢查膽固醇。豬蹄大腸蚵仔煎地瓜粥",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "與過去相比，食品品質和服務標準均有所下降。如果你有時間的話可以來。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "當我們回到台北時，這是我們家人最喜歡的之一。預訂房間來舉辦大型聚會很容易，而且菜餚始終很棒。顯然你的口味會決定你想點什麼，但我們很喜歡豬肉茄子、芋頭紅燒肉，孩子們喜歡麻糬甜點。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "美味的桌菜, 料理很用心!",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "我很喜歡欣葉的外送，食譜蛋、豬肝、紅燒五花肉和炒米粉都很好吃。",
        "日期": "8 個月前"
    },
    "評論 259": {
        "內容": "菜蒲蛋跟鳳梨蝦球，不吃會遺憾",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "這是一家可以以合理的價格體驗當地風味的餐廳。",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "每道菜都超好吃，想一去再去！",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "傳統的台灣餐廳，不高級。價格不高也不便宜。我的印像是，台北本地人很多，很有禮貌，很有禮貌。這是一家熱鬧的餐廳，你可以聽到各個座位傳來大聲的笑聲，可能是用來慶祝的。對於我5歲和3歲的孩子，儘管我們沒有要求，他們還是為我們提供了孩子們的盤子和杯子，並且熱情地款待了我們。這家餐廳推薦給那些不想錯過味道和氛圍的人。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "優質的台灣美食和良好的服務。有點貴。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "每次我訪問時總是很棒",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "正宗桌菜 口味道",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "服務很差，茶不常來（食物上桌後才來），桌布又髒又髒，沒有笑容。\n我認為為此回覆收取服務費是個好主意。\n另外，食物的品質不高，有很多菜餚可以在提供熱油炸食品的廉價餐廳吃到。但這並不是說佛跳這種熱炒菜中找不到的高級菜餚好吃，相反，它有一股難聞的氣味，不能食用。\n這是一家沒有為消費者帶來任何好處的商店。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "享受台灣美食的好地方！",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "服務比他們南溪分店好多了。\n\n不過南溪的環境比較好。我猜是因為忠孝店位於一棟老建築內。 …",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "很棒的台灣菜。味道、味道、香氣的真正發現......菜餚數量眾多，每次都是一個神聖的驚喜，通過提供的不同醬汁進行稍微修改和完全更新。工作人員的服務有點太周到了：很難有一個空杯子...\n這種類型的餐廳經常有非常吵鬧的氣氛",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "有名的台菜館，慕名而來，來台灣旅遊怎麼能不吃一頓傳統的桌菜呢。看點評都說要提前訂座位，我沒什麼計劃，晚上七點路過欣葉，就去碰碰運氣，兩個人剛好不用排隊，不過被安排在一個小角落的小桌，只能坐兩個人！\n總共點了五個菜，鳳梨蝦球、紅蟳米糕、三杯雞、清炒空心菜還有一個魚，全吃了了，撐到爆！ …",
        "日期": "9 年前"
    },
    "評論 271": {
        "內容": "平淡簡單的台灣中餐，我喜歡溫柔的味道。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "室內的特徵是圓桌和古典的感覺。\n菜單很豐富而且價格也很合理。 …",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "鳳梨蝦球：超五星推薦！蝦子大隻新鮮，不知是蝦頭的味道還是加了魚子，味道特別鮮香！配上鳳梨吃，酸酸甜甜簡直絕配！好吃到原地爆炸！ ！ ！必必必必必點！\n紅蟳米糕：四星推薦。螃蟹很大隻，也很新鮮，是帶黃的母子。底下的糯米飯配上香菇燁的，很入味。\n鮮蚵湯：海鮮飽滿新鮮，湯清清香香，是海的味道～ …",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "這是一個舊的有點擁擠食物很好服務很棒",
        "日期": "6 個月前"
    },
    "評論 275": {
        "內容": "食物超級好，服務還可以，但他們沒有母乳餵養的地方或換尿布的地方。所以工作人員不得不把我安排在三樓的殘障廁所裡護理，洗手間很髒，還有尿味，非常令人沮喪。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "有當地人的感覺真是太好了，因為當地人比遊客多，而且食物很美味。不過，價格有點貴。",
        "日期": "11 個月前"
    },
    "評論 277": {
        "內容": "在回美國之前，我和父親來這裡吃午餐。這是比較傳統的台灣餐廳之一。我們通常會去台北 101 大樓內的那家。我猜台北 101 站點的營運成本很高。這個位置不如台北101那麼有吸引力。提供的菜餚沒有什麼可抱怨的。我們吃飽了，還有一些剩菜帶回家。僅需約1,300新台幣（每人約20美元）。建議您提前預訂。如果您想預訂當天的房間，則必須在上午10:30之後致電。",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "除了那盤蒸石斑魚是廣東味外，其它都是台味，煎豬肝，肉脯蛋，小魚花生，烏魚子...其中杏仁茶配油條較奇特。一桌九人消費將近萬元，貴了點。",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "味道還不錯☝️\n其實還不錯，說明是給遊客安排的…\n有些工作人員會說日語並且非常友好。 …",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "天阿大陸朋友來吃說想吃經典台灣菜我也不知道什麼是台灣菜就帶朋友來吃印像中有名的台菜餐廳餐點乏善可陳三杯雞非常失望菜脯蛋勉強扳回一點顏面其他真的沒甚麼有印象的朋友連拍照都沒什麼慾望重點是白飯居然是結塊的那種!!!!真的是有夠丟臉不知道是煮就沒煮好還是因為快打烊了送來的飯是那種沒什麼熱度狗在一起的這種品質…別帶朋友來吃丟臉丟到家了還貴! 去吃旁邊的鬍鬚張都還好",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "這家餐廳曾經在香港經營一兩家店。我和朋友一起去了那裡，我們很喜歡它。然而，該公司大約十年前就停止在香港營運。我們錯過了這家餐廳。所以我們到台北的時候一定會去這家店。 …",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "可口的。香料不是太重，而且很容易吃。這是一家保證回頭客的店。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "結束10天台灣之旅的最後一頓晚餐選在了欣葉，就在住的Royal Palace 酒店附近，走幾步就到。沒選錯，因為沒有提前預定，不過運氣好，6點半walk-in試試運氣，剛好有一間包廂可以用（提前是7點半要離開） …",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "享用傳統台灣風味菜餚的好去處。每次我在這裡用餐時，品質一直很高。晚餐非常受歡迎，因此強烈建議預訂。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "很好吃的台菜.",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "調味料很淡。我白天用的，三人1200元台幣。不點螃蟹也合理。我在對的時間找到了座位，但人很多。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "台菜的NO.1餐廳必須要來拔草，欣葉在台北是非常有名的台菜連鎖店~\n大家一般所熟知的是坐落於101的欣葉餐廳，在這裡跟大家介紹忠孝店~\n推薦理由一是地點佳，位於非常繁華的忠孝東路~ …",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "不含麩質！\n美味的食物，熱情周到的服務，經理和工作人員格外小心，以確保食譜適合GF飲食！食物很棒而且完全安全！",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "服務非常好。餐廳乾淨明亮。不過有點貴。我們一行7人。我們真的很享受這頓飯。",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "食物還是和以前一樣美味。  一個抱怨是，我們過去幾次去的時候他們沒有吃到小魷魚。  每次我們都會得到中等大小的魷魚。  這些中型魷魚與小型魷魚不同。  在所有誠實的情況下，中型魷魚的價格應該低於小型魷魚；然而，在過去的幾年裡，我們被收取了 tjw samw 的價格。 …",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "食物很棒，服務也很棒。傳統的台灣食物很好吃。甚至有停車場服務，不過需要一點小費，大概新台幣100-200元。一切都很完美。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "經典台菜。在這裡已經吃了三十年以上的飯。\n\n乾煎豬肝、魯豬腳、魯肉、蚵、油腰… …",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "鎮上供應台灣美食的最佳餐廳之一。他們提供多種不同的菜餚，從肉類到海鮮、蔬菜、米飯和湯。我推薦豬肝、蝦子和鳳梨、蛤蜊湯和南瓜飯。",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "簡單但很棒的台灣本土菜餚選擇！ 地瓜粥菜脯蛋簡直太好吃了！請儘早預訂。",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "很難預訂座位，尤其是在週末和節日期間。除非您預訂了貴賓室，否則不要指望良好的裝飾和安靜。食物很好，但一定要要點真正當地的台灣菜。不過值得一試",
        "日期": "11 年前"
    },
    "評論 296": {
        "內容": "環境衛生超差，有蒼蠅在餐廳飛來飛去超噁心的，我們所奌的每道菜都超級難吃且其中奌的煎豬肝口感吃起來腥味好重不新鮮，這家店廚師水準連路邊攤都不如且服務生服務品質也超兩光超差的，cp值超低的以後不會再去了！",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "經典美味\n你可以看到美味的白米飯和當地米的差異。\n這是日本人喜歡的味道。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "自從我上次訪問以來已經有一段時間了。它一如既往地忙碌，食品品質和服務保持一致。帶外國遊客品嚐台灣美食總是一個安全的選擇。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "正宗的台灣菜。   這裡的氣氛和空調的價格很高。   在台北的任何街角或市場都可以買到同樣品質的食物。",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "台灣美食的標誌性餐廳，永遠經典。  我每次都很享受這裡的食物。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "這是一家可以品嚐台灣美食的餐廳。要預約，價格有點貴。食材都不錯，味道也還不錯。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "給我們找一家餐廳。並不是很貴。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "不幸的是，我們發現食物有點乏味。唯一好吃的是他們的麻糬。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "顯然這是當地人喜歡去的一家中餐館。從相對便宜的菜餚到使用優質食材製成的菜餚，您可以選擇，光看菜單就很有趣。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "由於是同一時間開業，所以我沒有預約就直接進去了。我吃的一切都很美味。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "很高興他們也能聽懂一些日文。菜單也是日文的，很容易理解。\n吃的東西都很美味，是日本人喜歡的味道。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "菜餚不錯但價位高了一點。普通吃一人平均1仟-1仟二左右。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "高級餐廳烹調的傳統台灣美食。  和朋友一起吃飯的好地方。  請務必提前預約。",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "美麗的中餐廳。  招牌菜。  葡萄酒的選擇有限。新鮮的螃蟹、扇貝和綠色蔬菜。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "體驗台灣當地美食的好地方，如煎豬肝、蘿蔔煎蛋捲和紅薯粥。建議預訂。",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "食物很棒，一切都很美味，簡單的味道就像家常菜。我們在台北的三天參觀了兩次",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "食物很不錯，但有些菜我認為不是台灣菜。演示還可以。餐廳很乾淨。",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "食物非常好，價格非常合理，工作人員非常友好。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "不再推薦了。  過去很好，但現在只是試圖透過推薦不必要的內容並催促客戶快速完成來最大化每個客戶的收入。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "許多家庭都會去餐廳享用經典的台灣菜餚。食物很美味，但我認為服務和裝飾需要一些改進",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "傳統台灣美食。喜歡豬肝、螃蟹、榨菜煎蛋…",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "當我訪問台北時，我肯定會再次訪問這家餐廳。美味的食物和友善的員工。我喜歡那裡！",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "這家餐廳是由當地朋友帶來的，在當地家庭中似乎很有名。台灣菜的品質非常好。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "總是人滿為患，但卻是享用正宗台灣晚餐的好地方！很高興這是我起飛前的最後一頓飯",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "他們失去了幾位主廚，因此食物的口味/品質下降了，我真誠地希望這是暫時的挫折，否則就太可惜了。",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "😲有史以來最好的刈包！ …",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "不推薦。食物很一般。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "很不錯已經是2刷啦",
        "日期": "11 個月前"
    },
    "評論 325": {
        "內容": "食物很好，有點貴，但又是一家餐廳。食物等待的時間不長，地方很乾淨。",
        "日期": "8 個月前"
    },
    "評論 326": {
        "內容": "他們的空調壞了，有很多水從天花板流出來",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "灰常失望，叫了七道菜只上了四道菜，原因是廚師回家了😡😡 …",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "這家經典的台灣餐廳不會出錯。杏仁豆腐甜點棒極了。",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "食物還可以，帶外國人朋友來嚐嚐台灣菜，但太貴了",
        "日期": "10 年前"
    },
    "評論 330": {
        "內容": "還好\n\n沒什麼特別的 …",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "這就是台灣美食的王道。\n如果點一件商品的話，4個人需要2000元左右。",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "美味的食物，舒適的環境，高效且樂於助人的員工，便利的位置",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "食物不是那麼好。不過聊天的好地方",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "不錯的台灣菜",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "非常優秀",
        "日期": "5 個月前"
    },
    "評論 336": {
        "內容": "品嚐台灣當地美食的好去處，位置便利",
        "日期": "1 個月前"
    },
    "評論 337": {
        "內容": "美味，大推！",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "食物整體平均但是藥水真的很小而且很貴",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "食物很棒，但是地方太擁擠了。",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "菜都不錯\n分量有點少",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "海參味道真心一般，其他也一般，有點貴",
        "日期": "4 個月前"
    },
    "評論 344": {
        "內容": "台灣正宗桌菜之一，值得一試。",
        "日期": "7 個月前"
    },
    "評論 345": {
        "內容": "我當然想去\n也許是我期望太高了，但我還是要去。",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "食物還可以。以台灣標準來說，服務很一般。",
        "日期": "8 年前"
    },
    "評論 347": {
        "內容": "料理好吃",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "桌菜非常好吃",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "台灣菜永遠是我的最愛",
        "日期": "3 年前"
    },
    "評論 350": {
        "內容": "一家台灣餐廳。深受當地居民歡迎。",
        "日期": "2 年前"
    },
    "評論 351": {
        "內容": "很道地的台式料理",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "炒肝很好吃！",
        "日期": "11 個月前"
    }
}