{
    "評論 1": {
        "內容": "多年前，我藉由到政大公企中心上課的機會，頻繁來這間就位於公企中心對面的平價港式料理店解決晚餐，門面樸實，菜色多樣，尤其港式奶茶，茶味雖濃，卻不會過澀，相當不錯。可惜一學期後公企中心改建，我又得恢復往返木柵的校本部，又得知店面搬遷，也就沒再來過了。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "👉豬排蛋三明治，夾蛋超級香嫩好吃！！超推！\n\n👉楊枝甘露用料實在。 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "菜色選擇多，出菜速度快，初訪品嚐港式炒麵、蝦米煎腸粉、腐皮卷、干炒牛河、炒蘿蔔糕、餐肉，以煎腸粉最為驚艷，外微酥內軟的口感，搭配花生醬與清醬油的佐醬，風味相當特別，腐皮卷酥脆可口，搭配清爽醬油恰到好處。唯收桌速度過快，略有用餐壓迫感，店內排風不佳。店家有開立發票。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "朋友住潮州街附近，對於附近的永康商圈美食小店，熟門熟路。\n晚上去找他，帶我去他私藏的港式燒賣店家。\n在一條不起眼的巷弄內。 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "整體用餐感受不錯，老闆是道地香港人，點餐收盤都很香港，但是不會急迫到不舒服，老闆人也蠻親切熱情的。\n\n餐點有多樣可以選，因為第一次來所以大致各點一項，整體口味來說都不錯，價格個人覺得也不貴，可以挑選各種品項吃吃看還不錯。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "3.5顆星\n乾炒牛河少了鑊氣，偏油\n老火湯還不錯 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "無法事先訂位，必須現場候位的好吃餐廳，大哥招呼的很熱情，候位時可以先畫菜單，有座位時，就可以快速上菜了！\n招牌的餐肉蛋豬排飯，咖喱味的豬排、雞排，有醃入味，非常好咬！那個半熟煎蛋真的很好吃，醬油不死鹹，真的太厲害了！\n公仔麵有點鹹，這時就要靠檸檬紅茶來搭配一下😂😂 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "2024.09\n剛從香港玩回來，還是很想在台灣吃道地港點\n想起這間多年前吃過的茶餐廳 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "平價美食，5星腊味蒸飯，4星蘿蔔糕，其他一般；桌上的辣醬大概有中辣，請小心使用。\n\n🔸腊味蒸飯 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "環境比較普通，人很多，隊排很長但是翻桌率蠻快的，所以等的時間不算太久。不過他的環境亂亂的吵吵的蠻像香港真宗茶餐廳的。食物很好吃，有些菜偏鹹，不過多喝水就好了。推薦菜是xo醬蘿蔔糕很好吃！外酥裡嫩，不用沾醬就很好吃啦！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "干炒豬肉河粉 180\n河粉和豬肉都很嫩、整體偏油、豬肉味偏重 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "餐點好吃，而且份量十足！\n菠蘿油好讚，表皮酥脆香味濃郁❤️\n還有蘿蔔糕也好好吃，表皮香脆，入口軟綿綿～ …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "永康街老字號的港式料理，服務態度也偏港式😅雖不至不悅，但感覺用餐有點壓力😅整體餐點品質中規中矩，並沒有特別令人驚艷之處，唯一比較推薦的可能是臘味蘿蔔糕。口感偏Q且吃得到一絲絲蘿蔔絲的口感，搭配獨特的醬料（梅子醋醬？）還滿特別的，另外也推薦加辣！（但真的偏辣所以請量力而為🤣） …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "很久以前搬家前吃過一次，這次再訪，店內油煙味更重了。\n我覺得服務很好，很加分，而且上餐速度飛快，味道倒是普通，就像香港街上隨處都有的店 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "出餐很快 鹹魚雞粒炒飯好吃\n公仔麵表現中規中矩\n老火湯好喝 味道很棒 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "非豪華裝潢，但環境乾淨清爽，今天吃滑蛋牛肉特餐，主食加$80飲料，原價$240特價190，加了一些辣椒，特別香、特別辣，但稍微偏鹹。\n滿意之後加點臘味蘿蔔糕！（共計三片，已經被吃掉一片了。）外脆內軟，價格$90略貴，但是真材實料，蘿蔔味濃厚，少見的好吃！（臨走前又外帶了一份）\n門口紅線勉強可停一台機車。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "平日晚上沒有等太久，老闆非常親切，整體調味不錯，下次想吃看看公仔麵\n📍奶黃蒸包：外皮偏乾硬，內餡非流沙比較像奶酥\n📍招牌餐肉包飯：餐肉包中規中矩偏鹹，炸豬肉片表現普通，調味不錯，偏普通\n📍桌上辣醬非常好吃！ …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "第一次來吃，點了麻婆豆腐飯口味，豆腐很嫩口味好吃，不會太辣，乾炒牛河牛肉有香，份量很多因爲這道本來就比較油所以吃不完，價錢算滿實在的，上菜很快！下次會再來嚐鮮別道餐點",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "兩人的座位有點擁擠，東西上了放不下。\n\n走的不是精緻的風格。腸粉我不建議，偏乾了一點。比較像是非常傳統的類型。 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "排骨香菇例湯$90沒有甚麼料，半朵香菇，一大塊骨肉邊肉，和少許的菇梗，排骨真的是骨頭之湯！不推薦\n\n凍鴛鴦大概是450cc …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "老闆是香港人，食物非常道地的廣東味，老火湯非常夠鍾數，很好喝",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "真的好吃！\n愛吃港式料理的我覺得這家真的味道很棒～\n熱炒類餐點，包含這次點的餐肉蛋炒公仔麵和乾炒牛河都是鍋氣十足，味道也足，不會太油膩、不會太鹹，真的很不錯。 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "香港人來台北開的，口味很道地，那個蝦米煎粉腸口感很棒酥脆軟爛的口感集為一身，厲害",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "XO炒蘿蔔糕180必點，香氣十足，外酥內嫩，鹹度適中微辣，好吃到可以直接再外帶一份。奶酪70、楊枝甘露80，中規中矩沒什麼驚喜。",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "是香港茶餐廳，但味道因應附近師生而調整的比較清淡些。價錢稍微貴些，快追上香港，可能不會太常來",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "這間餐廳的態度真的友善到超級誇張！態度好到根本不像港式餐廳⋯為了再感受一次這一家的服務，我會帶朋友再來多吃幾次！",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "原汁原味的港式茶餐廳，不用去香港也能吃到道地的港味👍\n餐廳內乾淨明亮，生意很好，上菜很快，翻桌率高。 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "香港人開的茶餐廳\n感覺開好久了 蠻多在地人來吃\n也很多觀光客 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "由香港人開的老牌港式餐館，座位稍嫌擁擠，服務人員嗓門稍大，但親和力十足，還會主動巡視客人用餐狀況，隨時快速的回收碗盤，我們湯汁被米線吸收完後，小姐到桌邊問：「你們湯沒了」？還主動拿去添湯，另外一位阿叔則一直提省慢慢吃\n其實運氣不錯，剛排隊沒多久，一位女店員就問我們幾位？回答後就被直接帶進場了，好感恩 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "搬家後再來訪，餐點一樣美味，好喜歡滿滿蘿蔔絲的蘿蔔糕，還有蛋嫩到不行的公司三文治",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "⩓ 僅現金有發票 ⩓ 有冷氣\n⩕ 可能會需併桌 ⩕ 出餐快\n𖠱 干炒牛肉河 ɴᴛᴅ 180 - 有鑊氣，鹹度適中，不會過油，牛肉嫩。 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "原位於台北市永康街後面金華街附近鄰近新生國小附近，後來轉移到金華公園地下停車場附近小巷子裡，這邊新用餐環境乾淨整潔舒適大，餐點有多種可選擇，餐點多種單點，也有每日優惠套餐組合（主餐+飲料）$180 …",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "臘味飯香氣十足，也不會鹹到無法下口\n唯一可惜的是會把油煙味帶走，但內用起來不會不舒服～",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "乾炒牛肉河粉很好吃！\n個人很喜歡蝦米煎腸粉～\n點的每一道餐點都有相當水準 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "20240424初訪\n三人吃了$1450\n大家都好飽～ …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "環境乾淨明亮整潔，雖然份量不算多但好吃\n\n辣要斟酌加，滿辣的🤣\n臘味蒸雞飯150元 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "楊枝甘露很濃郁，不會過甜\n炒麵味道很香，麵體也很好吃",
        "日期": "2 週前"
    },
    "評論 38": {
        "內容": "看評論說服務部分很不怎樣，我還以為很恐怖\n結果明明店員都親切阿XDDD 還叫我慢慢吃不用急（但店員都給人好急好急的感覺，所以其實還是沒有辦法慢慢吃） …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "乾炒牛河：以前超好吃，牛肉滑嫩，現在牛肉沒以前嫩了，吃起來有點膩。\n\n老火湯：非常好喝，口感清爽，味道濃郁，裡頭的肉極軟爛，大推。 …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "港式茶餐廳。\n週末晚餐排隊人潮很多。需要等一下但不會太久。用餐環境跟香港很像，空間小，很熱鬧。\n餐點還行，份量很足，上菜速度快。",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "快速方便，生意很好。\n單點跟套餐都不錯，\n價格偏高但可以接受。\n有時會漏開發票需要提醒。",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "我其實點了XO醬蘿蔔糕、乾炒豬肉河、餐肉蛋三明治、菠蘿油、凍鴛鴦，先說總結：4星 (75/100)\n\n餐肉蛋三明治是當中最好吃，餐肉的肥瘦適中，蛋散發香氣，完全沒有咬下去死鹹想喝水的感覺，非常接近港式風味，90/100。 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "老闆店員幾乎都是香港人\n他們口氣看起來沒有特別好\n但實際跟他們說話他們都蠻客氣的！ …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "內場阿姨都很親切，但年輕服務人員不說話都用手指揮入座或是對話🙄，餐廳整體翻桌率很高，有大排檔的氣氛，主食跟點心上菜都快，牛肉炒麵（廣式）190元吃起來比別的港式餐廳夠味，牛肉處理得很好軟嫩好咬，檸檬蜜喝起來爽口，煎粉腸口感是之前沒嚐過的，外皮有點硬，蝦仁尺寸較小，還是喜歡一般透明腸粉的處理方式。港式蘿蔔糕煎得脆度不夠，蘿蔔糕基本上是濕軟的，跟台式非常不同。 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "當天下午約1：30用餐，店內還是客滿的狀態，大約等了5分鐘後才入座～\n-乾炒豬河：不會過鹹過油，鍋香味十足 豬肉給的份量滿多的也很嫩不會咬不動\n-乾炒牛河：也是鍋氣十足，好吃！ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "道地的好味道！這次點鴛鴦奶茶、西多士、炒蘿蔔糕、炒公仔麵，都很好吃！生意非常好，還好上菜換桌挺快的，推薦吃！",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "合口味的好吃干炒牛河，上回客滿外帶也好吃🥰\n今天另外點蘿蔔糕，外表煎恰恰，口感軟嫩👍 …",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "口味道地好吃、價格平實，生意很好需要排隊，個人最喜歡鼓椒排骨飯、菠蘿油和奶茶。",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "蒸排骨很嫩很入味🥰紅豆蓮子露不膩口，好愛這道甜點❤️❤️❤️ …",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "位於台北市大安區永康街48號的港式茶餐廳 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "可以說是台北港式餐廳的天花板，除了楊枝甘露跟蘿蔔糕沒有那麼突出，其他的餐點都近乎完美，櫛瓜炒牛肉真的要試試看！",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "都蠻好吃的！\n不過菠蘿油就蠻普通的\n人很多，位子也多，但就會覺得好擠🤣 …",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "在這邊吃港餐，很有在香港的感覺，口味很道地，大推！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "餐廳名稱：香港鑫華茶餐廳\n住址：106台北市大安區永康街48號\n營業時間：星期一 ～星期日 10:30~14：00，16：30～20：30 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "👉 乾炒牛河：一端上來就看到這偏褐的醬色中帶著些許深沈，我就知道是個不錯的料理，一入口後就是滿滿的鑊氣沖入鼻腔，牛肉與河粉理所當然的都是軟嫩有餘，雖然有一點油但無傷大雅。 …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "我們坐捷運在東門下車，走了約10分鐘才抵達餐廳，不過很值得，很道地的香港茶餐廳味道，牛河和豆豉排骨飯都好好吃，法蘭西多士一定要點，雖然吃完感覺很罪惡（熱量很高😅）但太好吃了啦！ 蝦米煎腸粉則不推薦，楊枝甘露還行。 …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "從金華街搬到永康街，還是一樣好吃\n鹹檸七真的很棒",
        "日期": "2 週前"
    },
    "評論 58": {
        "內容": "這家真的讚，超級推腐皮卷跟芝麻糊，下次還要吃吃看芝多士（上次賣完了）",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "超級好吃的茶餐廳🤩已經一訪再訪\n老闆超級親切，來吃飯總是很開心\n老闆的口音是不管來了台灣多久 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "來訪很多次，餐點一直都很好吃，最喜歡他們家的XO醬炒蘿蔔糕和炒公仔麵，檸檬紅茶也是必點的👍🏼👍🏼 …",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "1.服務人員態度親切\n2.炒河粉很好吃，肉很香\n3.鹹檸七好喝",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "每次到/港式餐廳，必點干炒牛河，但炒的好吃的店並不多，鑫華算是炒的好的店。蝦米煎腸粉是我第一次吃到的港點，有點像吃年糕的感覺，還不錯！炒芥蘭一上桌，那抹綠真是賞心悅目，鮮嫩可口！愛店呀！總是不會令人失望的。",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "餐點不錯吃，環境普普，因為生意好，要拼翻桌率，會一直不停的來收東西，就會感覺好像很急，但生意太好了，就當做單純好吃的店家即可",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "人一般很多，中午需要排隊10-15分鐘，奶茶好好喝！港式炒麵有點一般",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "大推干炒牛河👍🏻河粉很入味，喜歡吃辣的朋友可以在加點辣椒 完美！XO醬煎腸粉很特別，跟一般的腸粉作法不一樣！\n美中不足的地方，店內的通風較不好，用完餐身上油煙味較重。 …",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "自己一個人不小心走錯路，\n誤打誤撞來用餐，實在幸運！\n整家店的老闆和店員的熱情我真的被嚇到～ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "道地香港人開的店，味道正宗",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "西多士偏軟，主食調味都偏重，店員都是香港人",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "很能感受到香港的風情\n味到很好\n吃了豉椒排骨飯 肉嫩 骨頭太不多 椒香不辣 …",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "腐皮酥肉 很脆蠻驚艷的～\n法蘭西多士也不錯！",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "It was quite dreadful. There was a piece of STONE in the chicken.  Fortunately, I did not break my teeth but we were not given another chicken, and we had to pay for the meal. This is probably THE worst dining experience I had dining across …",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "心目中台北市第一名的港式茶餐廳！菜單種類繁多，服務人員手腳很快，點了XO醬炒麵、煲老火湯、炒高麗菜、檸檬紅茶(凍檸茶)與法蘭西多士都很好吃",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "馬尾粗框眼鏡女服務很差，食物是學生餐廳的普通水準。",
        "日期": "3 週前"
    },
    "評論 74": {
        "內容": "西多士不膩好吃，乾炒牛河入味可口，蘿蔔糕味道不錯👍，用餐時間人多，店家很會安排座位，雖然座位偏擠，但不會等太久。 …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "趕在午休前進店 ，店內還是很多人，油蔥拌麵 香氣十足，油雞香嫩 加點桌上辣油，味蕾又多了點層次捨不得吃掉最後一口；港式煲湯喝的到雞的精華，搭配山藥還有中藥入湯入口不油膩 ，港式薄餅，外酥有嚼勁，搭配港式花生醬 和酥脆大蒜片，是不錯的中式甜甜，純米腸粉 煎過像是薄薄的鍋巴，搭上沾醬有別於一般軟嫩的腸粉，不同的口感 不同的滋味",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "4.2星，初訪，服務親切幽默，用餐時間人潮洶湧，上菜快，翻桌快，環境無悠閒感。2人點餐，老火湯90元，臘味蘿蔔糕80元（它的配醬很特別，但不習慣），鮮肉腐皮卷120元（強推），蝦米煎腸粉80元，鮮奶菠蘿60元×三個，咖哩綜合120元。餐點都有一定水準之上，最最最驚艷我的是，鮮肉腐皮卷。ps菠蘿油一人吃一個就好了，吃兩份的話會很飽，就比較吃不下其他的了,😅 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "XO醬牛肉公仔麵，鑊氣十足，勁道彈牙，可惜牛肉肉質不大穩定，部分軟嫩，部分則是略為乾柴。\n\n港式奶茶頗具水準，口感濃郁滑順，並帶有強烈茶感，適合餐後來上一杯。",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "位在小巷子裡面的一家正統港式茶餐廳，想來的話只推薦搭捷運或是騎機車，晚餐時段來外面已經排了一些人了，但是速度算是很快，所以也沒有排很久就進去吃了，缺點就是兩個人的座位極少，大概率就是跟我一樣要跟其他人併一桌四人桌，但是他們的四人桌又沒有隔板擋住，用餐過程中整個超怪。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "必須推薦位於大安區永康街的茶餐廳，用餐時段店內高朋滿座，很幸運當天十二點到沒排隊，不久後就開始店外人潮排隊了，推薦蘿蔔糕和乾炒牛河，老闆和店內服務人員親切友善，上菜速度很快！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "平日中午人潮很多 排隊時先填菜單 坐下後上菜速度非常快 飲料最先上 招牌奶茶和檸檬紅茶真的好好喝 很想續杯的那種程度☺️乾炒牛河吃到一半想換口味可以加旁邊的辣椒醬！好好吃😋 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "揚州炒飯粒粒分明，味道清淡，還不錯吃，蝦仁也不少。\n豆沙鍋餅比較像紅豆餡餅，偏油，但口味不差。\n旁邊的醬有點鹹，要酌量使用，味道很像辣的維力炸醬麵醬包。\n會願意再訪吃吃看牛肉河粉還有港式炒麵。",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "吃過兩次，一次外帶一次內用，比較喜歡內用；\n作為土生土長香港人表示，覺得目前吃過的菜式味道與餐牌內容也蠻正宗的，所以第二次是刻意回頭；吃的感動，味道是正常，個人認為是吃那份「在地感」。\nPs. 看到餐廳的簡介：真的，是茶餐廳，不是飲茶/點心，它們是有分別的！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "餐點都很好吃，豬排很嫩。\n下雨天放在傘架上的傘被偷走，老闆二話不說給了一把傘避免我們被雨淋濕\n好吃又友善的店家！",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "三訪了，每次來都有新的體驗，這次黑版上有寫假日的限定菜色，對初次來訪的人提供另一次快速的服務，生意很好、避開用餐時間、不然現場等也不會等太久",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "從學生時代吃到現在孩子都生出來了，還是非常喜愛這家餐廳，而且走進來看到全部是熟悉的一家人在餐廳裡忙碌，感到很親切、很熟悉。\n以前還曾因為他們的飲料鋼杯很好用，問在哪裡買的，結果是老家帶過來的！ …",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "必須說鑫華的幾道港式料理口味與做法真的有讓我驚喜到，因為挺道地而且由於期待值不高所以才發現還算好吃，更讓我印象深刻是老闆超好客超親切欸～都會照顧客人很細心(比如因為環境較窄小、幫忙放重物到置物籃，關切是否吃飽與口味如何)，因為鑫華的餐廳環境算挺有範…就是單一色調、也沒有說什麼給人特別乾淨的感覺，反正就很香港，但沒有香港那種很破罵客人的服務，實在必須給讚👍🏻。 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "餐廳整潔：四星\n服務品質：四星\n服務態度：五星 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "香港老闆開的店，臘味蒸飯非常道地港味，腐皮卷和蘿蔔糕都相當美味。",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "BCM。2024/3。此次用餐無低消。\n用餐時間生意很好，乾淨整潔。\n揚州炒飯150。飯粒乾爽，調味適中，配料及份量稍嫌少了點。 …",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "正宗的港式飲茶！\n非常的好吃呢 老闆是香港人 聽著廣東話 真的有種置身香港的感覺！\n但如果妳是來拍美照的話，就要失望了 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "我的天啊超好吃。。。\n\n炒牛河 薄餅 炒蘿蔔糕 奶茶 西多士 菠蘿油 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "上菜速度超級快👏🏻老闆和員工們都好可愛😍人都超好的！老闆還招待我們一道菜✨超級感謝🥹\n東西十分的美味 吃完後更加想要去香港🇭🇰\n兩個人吃真的超級霹靂飽 超級滿足 吃不完的也都打包帶走 順便外帶回家(˶‾᷄ ⁻̫ ‾᷅˵) …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "態度：差，一直趕客，啱啱放底就收走，催兩次仲話漏單，直接cancel叫我地走，話好多人排隊冇辦法，咁樣做生意㗎咩？\n\n餐點：不夠港式，份量少，性價比低，適合台人口味，但不推",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "一個人，只能吃套餐，一群人，就可以卯起來點。XO炒蘿蔔糕，辣椒，綠豆芽，焦煎的剛剛好，要點。法蘭西多士，就是法式吐司的味道，有加花生醬，一口就是那味道。鮮奶油多士，鮮奶油一點也不含糊，厚、不油膩，但膽固醇高的人，吃一口就好。餐肉蛋三文治，蛋厚，肉是美軍在台時期的那種罐頭，吃一種過去的回憶。港式薄餅，餅油煎，沾花生醬配蒜片，花生醬很香。餐肉蛋炒公仔麵，麵好吃，大人、小孩都愛，蛋味道也好。咖喱綜合，就是吃個周星馳的回憶啊！鮮肉腐皮卷，香煎，大人、小孩都愛。鮮油菠蘿包，真是邪惡的食物，幸好是分著吃，不然那塊奶油絕對飆膽固醇啊！好吃，價格也能接受，上門的客人頗多，要挑對時間去啊！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "辣椒屬於偏鹹有辣\n福建炒飯-算好吃、炒飯鍋氣有\n馬來西亞炒米粉-咖喱沒有很重、料算多，搭配辣椒還不錯 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "位在永康商圈的人氣餐廳，地道的港式料理，無論飲料還是餐點都是貨真價實的港式口味，非常好吃，用餐時間人很多，附近有永康公園地下停車場，非常方便。",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "19:30才進入店裡，吃得有點趕，但上菜速度非常快，服務人員都非常非常親切，也很熱情推薦菜色，對小朋友也都非常客氣友善。店裡沒有港式風格的裝潢，因為老闆都把力氣放在服務和食物上了吧！口味非常好，快炒的干貝娃娃菜、蝦煲、蝦米煎腸粉超級好吃！超級喜歡&推薦！會再訪店！謝謝你們的用心與服務！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這次是跟著香港朋友來的，一吃馬上愛上！\n當時我們其實吃得有點超時了，但老闆沒有特別趕人，很感謝～ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "店家很親切很像在家吃飯的感覺🤣😆\n\n推推法蘭西多士是用炸的很香再淋上附的糖漿熱量滿滿幸福滿滿！豆豉蒸排骨飯肉很嫩很鮮甜調味也不會過重，餐點份量都剛剛好，吃完有飽足感。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "港式炒麵口味特別 但其中魷魚味道不太行",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "服務態度不錯，送餐、收拾都很迅速，環境寬敞明亮乾淨，用餐下來舒適。\n\n牛肉炒麵吃起來是脆的，不知是不是自己點錯還是吃的方法不對，麵條與印象中的口感和口味不太一樣，不太習慣。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "最推乾炒牛河，鍋氣香牛肉份量多，好吃！另外點了豉椒蒸排骨飯，跟蘿蔔糕和清炒芥藍，豉椒蒸排骨飯味道偏淡，試試看還可以，內容飯、排骨和地瓜跟一朵青花菜，飯吃起來是有點乾沒有香氣的米，150元一碗偏空虛......楊枝甘露是芒果罐頭，不難吃但下次應該不會再點。旁邊點咕咾肉看起來超好吃，下次會想再回訪，謹慎一點點餐🤣 用餐環境匆匆忙忙的氣氛非常香港！很懷念！但服務很好不會感覺不舒服或不自在~ …",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "不錯吃！回鍋多次，大推蝦米煎腸粉！桌面辣醬味道稍嫌特殊但其他沒問題！個人重鹹患者以下自帶濾鏡啦\n\n優點： …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "單點大雞排真的是超級大！雞肉滿多汁\n芝麻糊蠻好吃的，甜而不膩\n茄汁的部分就真的有點膩口了，美中不足 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "乾炒牛肉河粉不鹹味道剛好，肉片也很多\n\n港式炒麵配料較普通，脆麵炸的不夠味較生整體普通 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "Xo 蘿蔔糕 西多士都好好吃！ 腐皮捲普通。",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "服務快速毫不囉嗦 上菜速度也超快\n雖然價格偏高 但所有東西都很道地 最推XO蘿蔔糕、芝麻糊",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "22/12/11 再來，已經140萬點閱，已經吃了15年 左右 孩子都大了！懷念的味道⋯⋯今天22/8/17XO醬蘿蔔糕真的太好吃😋、鮮牛肉三文治、橙汁🐔腿🦵🏻一定要鴛鴦奶茶☕️ …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "XO醬炒麵和港式炒麵味道不錯，料也蠻多的\n蝦米腸粉菜單上寫著是本店特色，但個人覺得有點過油，以及腸粉內的料我覺得有點少了\n港式菠蘿油就是要把厚厚的奶油抹勻後，配著還溫熱的蛋糕一口咬🤤好香啊～再罪惡都沒關係，好吃就好 …",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "希望環境衛生加強，食物算好吃的",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "😍🥹🥰 瞬間感覺人回了香港，老闆們努力不懈的精神很有感染力！稍微排隊是很值得的，無論是飯、河粉、多士，來這試試超級無敵正的正港餐就對了 🙌🏼 謝謝～～～ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "環境雖然比較擠一點（那也是因為生意太好），還是蠻乾淨的，等待的時間也沒有太久。食物的部分調味很不錯，應該是適合台灣人口味的，點飯的話吃飽完全沒問題，一些必點的港點，腐皮捲、波羅包、港式蘿蔔糕都很好吃， 飲料也很棒，非常完整的一餐。Foods here are well-flavored, you can have a proper meal or a snack alike here, beverage is also served, and the cook seems to be the real HK people, so no doubt for dining here!",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "真的太難吃\n蔥油雞公仔麵：麵完全沒味道，只有水泡熟的感覺\n豬排：有淡淡的巧克力味…不知道發生什麼事\n服務生一直把桌子當水杯桌，感受有夠差",
        "日期": "2 週前"
    },
    "評論 114": {
        "內容": "吃過這間好幾次，大概是少數幾家google評分超過4星的港式茶餐廳\n真的蠻好吃，都是有水準的，而且態度也不錯\n他們的乾炒牛河的河粉咬起來是很Q的，跟一般外面快餐店吃到的不一樣 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "點口味滿意：⭐️⭐️⭐️⭐️\n位置交通便利：⭐️⭐️⭐️⭐️近師大夜市\n菜色選擇多元：⭐️⭐️⭐️⭐️ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "以價格來說～餐點很讚，滿道地的。花生奶醬多士很好吃，餐肉蛋炒公仔麵也很推👍👍炒飯也不錯，有火炒的香氣。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "餐點不主打港式點心，而是主打港式的主餐料理，\n麵點飯類都有，選擇也比一般的餐廳還多，\n缺點就是不能訂位，不過熱門用餐時段等大概半小時左右就會有位子了。",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "粵菜餐廳-座位稍微擁擠，到晚間一樣人潮滿滿。流沙包沒有流沙，但口味還OK。\n\nXO牛肉炒公仔麵💰170元，就是牛肉+豆芽菜炒泡麵，牛肉有筋不易咬爛，口味也很普通。\n楊枝甘露💰70元，小小一碗但還挺好喝的。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "好道地的港式料理，配上老闆的香港口音，彷彿置身香港了😋。\n鮮肉腐皮卷，第一次吃到不是鮮蝦的，酥脆外皮咬一口咔滋咔滋😍 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "服務太好的茶餐廳，實在讓人有點不習慣www\n\n帥老闆很可愛，點餐時和我再次確認：確定要內用？內用要等哦，我們現在有一百多份外帶在做，大概要等十五分鐘，你可以等嗎？ …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "週邊工作的朋友都推薦來這兒用餐，味道不錯。運氣很好，沒有等待就進來用餐了。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "總共訪了三次。每次都是選擇障礙，每一樣看起來都很好吃。店內濃濃的港式風格，可以聽到很多人講廣東話哈哈哈\n喜愛程度的話：餐肉蛋豬排＞揚州炒飯＞綜合咖哩麵。\n老闆很可愛，上次和同學去吃還送紅豆煎餅，很好吃。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "第一次去吃之後覺得超驚艷，沒一樣不好吃的，有時間就又再訪❤️❤️❤️\n雞超滑！！！！而且終於找到好吃的乾炒牛河了超級開心嗚嗚嗚嗚QQ 奶茶也好喝 …",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "學生時期都會跟港澳朋友一起來用餐，推薦乾炒牛河和蒸排骨飯，跟以前一樣好吃！老闆一樣親切～吃完再來個西多士！！！滿足！！！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "很難得在東門價位很親民\n4人吃了870\n禮拜五去是客滿的狀態 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "生意很好要等～～\n東西還不錯吃，不是精緻型那種，但考量CP值可能吃過就好",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "今日餐點\n餐肉公仔麵\nXO公仔麵 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "滑蛋牛肉燴飯味道夠，牛肉有筋的部分比較難咬\n蘿蔔糕是偏軟爛型，煎腸粉吃起來像是麻薯，沾花生醬吃甜甜的，像甜點\n食物和想像中的港味不太一樣，不過店員阿北是香港人而且很親切！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "道道都好吃，上菜快速，服務人員親切",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "本身多次造訪，近期才得知，學姐的好友也是忠實饕客。原則上無雷，煎蛋和餐肉是相對比較油膩的品項，但我吃剛剛好🤣若怕油可以點蒸飯類，配熱奶茶。\n補照片2023年1月 …",
        "日期": "1 週前"
    },
    "評論 131": {
        "內容": "個人還蠻喜歡炸雞排、海鮮沙茶炒公仔麵也不錯、不會很死鹹麵條蠻Q、法蘭西多士裡面有夾花生醬、不是那一種很甜膩的😋最好吃的竟然沒有入鏡：臘味蘿蔔糕👍👍推一個～ …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "服務ㄧ流快速親切、收桌擺設也ㄧ流，不愧是香港人的節奏👍👍👍會做生意\n沒服務費，沒零錢、大方不收、收整數🤣🤣🤣\n乾炒牛河鍋氣味道正宗👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "不管是口味或是服務態度都很道地港味。\n為了翻桌率，會不停的收光你桌面的空餐盤，即使你還正在吃，絕不軟手",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "口味不錯，蠻好吃的，正宗港味！",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "地圖上評價很高，就來嘗試看看了！\n果然名不虛傳啊😂😂😂\n前一天訂位店員還說來就有位置了，的確現場剛好有位置，但是人潮很多呢，整個都坐滿唷🥰 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "🚩Taipei, Taiwan\n#香港鑫華茶餐廳 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "環境相比其他間港式茶餐廳算乾淨，\n餐點味道中上，\n干炒牛河不會過油，牛肉軟嫩，還算不錯 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "福建燴飯很讚，醬汁的配料豐富，飯不是白飯而是炒飯，米粒也不是平常家裡吃的那種，是比較長的米，口感粒粒分明，很推\n\n二訪 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "座無虛席的道地香港茶餐廳\n每道菜都不踩雷\n今天的老火湯是花旗蔘雞湯真的超好喝👍 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "台北 香港鑫華茶餐廳\n———————————\n唔該～整家店的氛圍可以說是拉滿，店家幾乎都是香港同胞，店內的擺設也是很有感。 …",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "永康街名店之一\n1點多依然坐滿客人，外帶蘿蔔糕除了少了酥脆，依然美味，鴛鴦奶茶微糖剛剛好，牛肉炒河粉稍油點。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "🌟干炒牛河\n牛肉醃得很入味，煎得恰恰，吃起來很香。河粉Q彈，被蠔油包裹，鹹甜非常夠味！唯獨稍油，可搭配店家附的檸檬水解膩。 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "東門超好吃超罪惡的香港茶餐廳！剛搬家到新的地點，服務很好，老闆和很多店員都是香港人，上菜速度超快（生意太好，收拾的速度也很快），每次來都會點XO牛肉炒公仔麵160元，牛肉片超大片的，料多好吃。這次來試了沒吃過的窩蛋碎牛肉飯120元，窩蛋有點類似滑蛋的概念，配上牛肉絞肉和大量芥蘭菜，也非常推！另外嘗試了楊枝甘露70元，份量不算大，口味沒有想像中的死甜，芒果酸酸的味道平衡了西米露的甜味。每次來也都忍不住會點多士系列的罪惡吐司，這次吃的是花生奶醬多士60元，花生醬配滿出來煉乳很好吃！",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "看評價不錯來吃看看，隨意點了一些，整體口味有些普通，且用餐環境稍嫌擁擠、只能付現，以這不算便宜的價格來說，差強人意。\n\n乾炒牛河： 牛肉蠻嫩的，但整體香氣不太足，感覺少了一味。 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "非常好吃的港式料理，點了一份牛肉炒麵+冰火菠蘿油和檸檬可樂，炒麵的部分利用醬汁的溫度去使它變軟，吃起來的口感軟硬皆有，菠蘿油的麵包也是非常的酥脆，奶油吃起來也不會太過於油膩，且餐廳的服務品質非常好，店員和老闆都非常樂情，去永康街那附近一定要去吃吃看。",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "服務態度好。但食物真的超不okay\n楊枝甘露的芒果是芒果乾泡發的，口感很詭異，風味也很不好吃。炒公仔麵就很油很普通，炒飯沒有鍋氣，過譽很多。失望而歸",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "便宜好吃，很道地的茶餐廳，最棒的是上菜速度超級快，適合想快速解決一餐（不適合久坐聊天）",
        "日期": "8 個月前"
    },
    "評論 148": {
        "內容": "豬仔包要假日才有！！ 1.臘味滑雞蒸飯有五塊滑嫩不柴的雞肉跟黑白臘腸各一片.飯是細長較硬的但有吸附一點醬汁.旁邊還附一小盤炒青菜。 2.古法蒸鱸魚飯是白飯跟魚分開.一大塊清蒸的無刺魚肉下面墊著一大塊嫩豆腐.魚肉新鮮沒有怪味也沒吃到鱗！  3.清炒時蔬/菠菜 吃起來鮮甜軟嫩充滿水分.不老也沒有油味。  4. XO炒蘿蔔糕上面覆蓋著豆芽菜.蘿蔔糕裡可以吃到軟嫩的蘿蔔絲。  5.花旗蔘雞湯裡有蔘片.枸杞.一塊雞翅.喝起來有蔘的微苦跟枸杞的微甜。 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "不是第一次吃港式餐廳，但這次的消費體驗讓我覺得滿意。\n原因是食物不錯價格也不貴CP值高，店內提供的菜色與服務人員口音及態度讓人覺得道地，但沒有讓人覺得不愉快的港式服務缺點(像是東西用摔的或態度不耐之類)，反而相當親切問水是否不夠提醒東西記得帶或與小客人聊天等等。 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "平價好食，服務客氣有禮。老火湯必喝，每回湯裡會有不同食材變化熬湯。喜歡中蝦粉絲煲、澳門豬扒包、鮮蝦腐皮卷、蘿蔔糕、楊枝甘露。口味不會太油或過鹹，重點：吃完不會口乾。蝦餅跟菠蘿油也不錯，港式炒麵不差，但吃最後會有點油。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "大學時期是每週吃一次的愛店，第一次點餐肉蛋豬排飯時就覺得配菜炒得很入味，馬上陸續帶友人一起光顧。畢業後又回來吃了幾次，卻發現飯麵類的配菜（炒葉菜類）都變成很乾的綠花椰和地瓜，一點都不入味也不下飯，以為在吃健身餐…\n一開始猜測可能只是店家生意太好葉菜類賣完了才改用別的配菜，乾脆一開店就來吃，想不到仍然是那個難以下嚥的配菜。 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "內用環境很乾淨，餐點也很好吃，尤其是乾炒豬河，味道很香。唯一的缺點一直立刻來收桌子上的盤子，讓人感到壓力。但我下次還會再來二訪的店",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "來訪了很多次，次次都高朋滿座但翻桌的挺快的，在外頭看一會菜單就輪到位子了。推薦一定要點腸粉，煎的恰恰再沾上店家的特製醬料，也太美味了！但這的腸粉不是放入整條蝦子而是蝦米，看到時別傻眼，因為主要是吃腸粉的功夫所以就不太在意有沒有整尾蝦；乾炒牛河炒得很入味不會有一大坨都沒炒開，每條河粉都有沾到醬汁但又不會太鹹，愛吃辣的朋友可以加辣也是滿夠味；另一個我的心頭好是蘿蔔糕！多麼平凡的餐點但做的好吃沒幾家，首先煎ㄍㄚ恰恰又先贏了，第二可以感覺店家用了很多蘿蔔，可以吃到蘿蔔的甜味有時還吃到一整塊，口感很軟。飯後想來點甜，可以點法蘭西多士，經典菜色也不太有雷，淋上蜂蜜根本是完美，但記得一開始就要點，不要想說吃完鹹的再來點，幾次去都剛好賣到最後一份。所以早點點不然很容易就賣完囉！",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "不知道是不是我的錯覺，換店面後服務比以前好很多，這次點了鹹魚雞粒炒飯、蠔油牛肉撈麵、咖喱綜合、XO醬腸粉\n鹹魚雞粒炒飯：中規中矩，但個人偏愛鹹魚再鹹一點\n蠔油牛肉撈麵：牛肉好吃、撈麵爽口 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "不算跟香港菜一樣的味道，也不是不一樣的。味道太甜。人很多，但是不用很久排隊。服務都很好，很快，有的時候不知道菜是誰點的，但是沒關係。hongkonese style service , fast , not too nice , not too rude , just helpfully neutral . Food good , but taste is not that close to hongkong. Anyway , I need to come back to …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "用餐時間要排隊，不過上菜快翻桌率也蠻快的，室內桌椅都排太擠了，有跟陌生人同桌的感覺。福州燴飯非常好吃，感覺像揚州炒飯當底再拿去做成燴飯，料也很豐富。Xo醬腸粉味道十分新奇，有花生醬的甜味也有Xo醬的鹹味，皮十分Q彈好吃！缺點餡料有點少。蠔油燙青菜不錯吃，但略為油膩，不過港式料理大概都是這種調調～朋友點的豬排車仔麵就有點普通了，豬排處理的蠻乾的且麵的湯頭一般～甜點的之多士也很好吃，浸滿楓糖漿加上奶油跟內餡的花生醬很滿足～另外點的西米露就ㄧ般般囉。整體還算平價好吃！",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "🧈乾炒牛肉河粉（$170）\n🧈XO 炒蘿蔔糕（$170）\n🧈蝦米煎腸粉（$80） …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "餐點好吃，腸粉及蝦捲令人驚艷，牛肉燴飯是比較清淡的口感，期待下次再訪~~",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "很合我胃口覺得好好吃(˶‾᷄ ⁻̫ ‾᷅˵)\n環境整潔 老闆跟員工也都很好 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "食材很新鮮、份量十足，真的很好吃，下次會記得要點知多士跟其他好吃的料理🫰加上一進門就被老闆熱情招呼，獲得美好的用餐感受❤️ …",
        "日期": "9 個月前"
    },
    "評論 161": {
        "內容": "過年前來這裡吃一頓好吃的午餐港飲真的是心情超美麗，下午兩點多還是一樣門庭若市，而且服務人員的態度跟服務都非常非常好，帶小孩來他們也會很貼心的給一個成高的椅墊讓他們可以安心的用餐，我今天吃了炒米粉還有蘿蔔糕跟腐皮卷排骨炒麵跟法蘭西多士都很好吃凍檸茶跟奶茶也很棒，有空就可以來品嚐品嚐喔！下次一定會再來的，新年快樂。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "如上所述老闆人很親切會帶位，餐點道地港式很好吃，而且上菜速度很快。很多餐點都是我愛吃的，可惜胃只有一個。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "1. 正宗港式，家庭式，現在服務態度好\n2. 餐點好吃，生麵，醬料佳",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "偶然路過進來嚐鮮～大推XO醬蘿蔔糕😋豪好吃（醬雖然有點少但還是好吃啦！搭配老火湯👍🏾\n週日午餐1：00來訪，人潮依舊好多，整家店客滿但翻桌率很快，才等了一下下就有位置了\n溫馨提醒⚠️店家2：00休息哦！！\n很可以再訪的地道港式店家 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "永康街散步就可以抵達，餐點選擇豐富而且相當好吃，上菜速度很快，而且服務很好，香噴噴上桌好幾道菜都來不及拍照就吃光了，大推👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "蝦米腸粉是香港好吃的酒樓的口味，推！不過可惜的是沒有甜醬。\n\n干炒牛河的河粉在台灣一般都偏細，味道可以再更提起來一點。 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "生意很好，服務有效率，牛河例湯楊枝甘露普通，辣椒香。",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "一間可以同時get到女店員嘆氣外加翻白眼的地方，只因為詢問對方能否做外帶杯，謝謝幫忙不浪費飲料囉！",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "其實想給2.5\n看到網路好評點了xo牛肉炒麵，結果...只有我覺得吃起來像科學麵嗎？🥲🥲 然後有頭髮！！😭😭一百七份量蠻大的，建議店家可以份量減少，價格降低，因為他們菜單種類很多，這樣就能多點一樣，分散風險😂🥲 腸粉好吃，出餐超快 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "假日午餐不需等太久，覺得換新的店面之後，店內服務變的很親切。而且環境相當舒適\n\n推薦干炒牛/豬河粉和咖喱綜合，調味剛好，不會過油",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "餐點選擇多 吃飯吃麵或炒牛河 味道都不錯\n當日特餐可搭配飲料\n三明治 菠蘿包 港式小點也很好吃",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "菠蘿油普通 裡面的奶油已經融化了😫😫\n腸仔蛋湯麵沒什麼味道 吃粗飽的\n大推招牌餐肉豬排飯 好吃份量足 …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "豬扒包比在澳門吃到的更好吃\n整體來說口味都做的不錯，是會再訪的店！\n但收盤子的速度有點快\n會有種趕客人的感覺😕 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "上菜很快，選擇蠻多的，口味不錯尤其炒飯不會過油好吃。老火湯好喝可惜料不多，其他餐點都算正常好吃。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "鑫華真的是我個人與老婆很愛的一家港式餐廳，東西好吃、上菜速度也很快，很推！但由於座位不多，所以用餐時間會需要排隊，同時也因為生意很好，所以店家會希望翻桌率高，因此店員會很快、很主動的幫你收桌、收空盤，剛去的用餐者可能要稍微習慣一下 ^^",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "餐點都非常好吃且份量充足，很喜歡他們的法蘭西多士，又香又甜（糖漿是可以隨自己喜好添加的）超合螞蟻人的胃口，唯一小小的缺點是桌子太小了，沒辦法一次擺上太多道餐點，飲料跟正餐上桌後，手就有點無處擺放😅 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "乾炒牛河的牛肉給蠻多，很軟嫩好吃；臘味蘿蔔糕的醬甜甜的很特別，沒有蝦仁味對過敏兒友善！也很好吃；法蘭西多士裡面抹花生醬，沒特別註明有點錯愕，但也許一般多士都這樣？最喜歡的是三文治！蛋弄得超級香，配上奶油一百分！",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "好吃！ 腐皮卷、蘿蔔糕、腸粉、杏仁茶必點！炒河粉也不錯！每道菜都在平均水準以上，就是油了點。",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "巴西菇排骨湯80元，排骨嫩，湯頭還不錯，可惜熱湯竟然搭配塑膠湯匙，實在...\n煎蘿蔔糕80元，不是現煎的，送上來是温的，本身有鹹味，口味一般。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "真的很好吃。上菜迅速，服務好，外帶提前訂餐。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是一家可以輕鬆享用香港美食的餐廳。\n每盤的量不是很大，但是對我來說剛好，因為我喜歡吃多種食物，而且價格便宜。 …",
        "日期": "11 個月前"
    },
    "評論 182": {
        "內容": "來這裡吃早午餐，點了各種菜餚和點心來嘗試。真的很喜歡法式吐司和牛肉河粉。\n\n炸XO蘿蔔也不錯",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "一家受歡迎的餐廳，您可以在這裡享用正宗的香港美食。它很美味而且上菜很快。而且，一切都是新鮮製作的，而且還很熱。炒飯是用大火快炒的，有種在家裡無法模仿的特殊味道。\n桌上自製的辣椒油也很好吃。它感覺就像一個偉大的配角，為這頓飯增添了更多的味道。光是辣椒油就非常美味，我希望它能夠商業化。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "服務很快。法式吐司很好吃，牛肉河粉有點油膩，XO蘿蔔/蘿蔔糕也很好吃",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "你看過乾淨無油膩的茶餐廳嗎？天啊！這個地方不僅非常乾淨，而且在食物方面它可能是我在台灣排名第一的地方！我們每次經過都會看到很多人在外面排隊。這是我們第一次真正進去，因為今天下雨而且很冷，所以外出的人較少。",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "🌟 Hidden Gem Alert! 🌟\n\nTucked away at the end of an alley in Yongkang Street, you might easily miss …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "台北最好的香港餐廳。食物和奶茶都很棒。味道有點甜，但仍然是當地的。工作人員真的很好。可愛的地方。",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "我想這可能不是台北最正宗的港式餐廳，但味道和服務都是一流的。食物很美味，工作人員很熱情。晚餐時間人很多，但通常不會等超過10分鐘。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "這是我上大學時常去的餐廳。這是我最喜歡的地方\n我很傷心，因為我以為它已經消失了。\n您目前正在不同的位置進行操作。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "很好吃 生意很好👍 …",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "非常美味的食物和優質的服務！我們很快就會回來的！\n\n這裡的工作人員非常友好而且非常樂於助人！而且餐飲服務很快！",
        "日期": "8 個月前"
    },
    "評論 192": {
        "內容": "我會考慮一個乾淨、熱鬧、簡單的地方來感受香港的味道！對於一份麵條，我很高興它足夠飽。他們的法式吐司很正宗，還有炸麵包。另外，招牌奶茶也是一定要嚐嚐的。即使在工作日，這個地方在高峰時段也擠滿了顧客，一定要早點來。儘管很忙，但工作人員和業主都很友好，可以招待顧客。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "位於台北繁忙地區邊緣的簡陋粵菜，緊鄰永康街。牛肉炒麵讓我很驚訝，牛肉又嫩又多汁。中藥湯也很濃。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "據說很道地的港式茶餐廳，招牌推薦的餐肉蛋豬排飯，個人沒覺得很討喜，豬排是咖哩醬麵衣。家人一致覺得揚州炒飯比較好吃。鹹凍檸七真的不道地…",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "今日餐點乾炒牛河、豬排蛋三文治、鹹魚雞粒炒飯。\n這家是東門小有名氣的店家，跟著大家的推薦來吃看看～今日餐點若要排名，其中豬排蛋三文治是最合我胃口的了，吐司外皮酥脆內嫩，蛋本身沒有太濃厚的蛋香，但層層堆疊形成的蛋的口感相當不錯，豬排厚度和口感極佳，帶有淡淡的咖哩香，整體搭配起來蠻好吃的！ 鹹魚雞粒炒飯有熗鍋味，炒飯是偏濕的那種，粒粒分明。牛河醬汁味稍淡，牛肉咬起來偏軟爛，牛河有大量洋蔥。以上以台灣人口味評比👀。 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "強烈推薦！食物很好吃，服務很好尤其是中國老闆非常好。肯定會再來。",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "1.幹炒牛河好吃，感覺就是正宗的港式料理，牛肉也完全不會有那種很難咬的筋，推\n2.奶油乳酪豬排公仔麵的話⋯⋯\n在香港沒吃過這種產品點來吃吃看，結果如google評論所言，不太搭。雖然麵的Q度足夠，醬也有濃濃奶油味，但總覺得哪裡怪怪的。 …",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "乾炒牛河好吃 味道很夠\n奶茶很有特色 但不是每個人能接受的口味\n凍檸茶也蠻好喝\n多士搭配楓糖也很不錯",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "送餐速度很快，最喜歡咖哩魚蛋，口感好Q啊～\n記得點一杯凍檸茶冰涼的好好喝。\n只是兩人座位比較小，如果要多點餐點可能桌面會比較擠。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "特餐有四種選擇，加上一杯75元飲料只要160元。今天點《臘味蒸飯》四塊臘腸放在飯上，搭配半顆鹹蛋，還有一碟青菜，臘腸鹹香好吃，非常推薦！配上一杯冰涼的檸檬蜜（檸檬+蜂蜜水）很滿足！\n《XO醬炒蘿蔔糕》150元醬，香十足，蘿蔔糕軟嫩好吃，搭配清脆的豆芽菜，爽口好吃！ …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "整體而言，CP值算不錯，服務普上，食物佳，此次為第三次消費，傾向點一些非最熱門的，其中很推咖哩綜合，每日特餐的臘味飯也可試試，蘿蔔糕好吃，薄餅普，蝦米煎腸粉滿特別的，其他地方比較沒看過，略油，但值得一試，芝麻糊不會太甜，但偏糊，比較不是我喜歡的口感！",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "工作人員很友好，食物很美味。尤其是炒麵真的很好吃👍🏼 …",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "工作人員非常友好，這很好，但是食物太平淡太油膩了，因為它太受歡迎了。",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "台灣最好吃的港式茶餐廳之一。食物非常好，價格合理，份量大小也很合理。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "餐肉蛋豬排飯，火腿跟豬排都沒有特色; 幹炒牛河看起來不錯，但是吃起來除了醬油味，沒有其他味道; 蘿蔔糕口感跟早餐店差不多。\n不過價格是餐館級的，假日幾乎客滿，讓人很難理解。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "無敵霹靂難吃水煮牛沒有之一，這絕對是最難吃的水煮牛，以前就是名店，看評論就知道，很一般般",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "港式風格，很受歡迎的餐廳，我去了很多次，我很喜歡他們的芝麻甜點。願意再去那裡。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "我女朋友覺得這是一家五星級的餐廳，我覺得還不錯，但不是那麼好。我絕對會推薦它，食物非常好，服務又快又熱情。一個始終如一、堅實的地方，但我不能說它很特別，儘管我知道為什麼這麼多人喜歡它。\n我們是周日來的，那裡擠滿了人，但我們只需要等十分鐘左右，他們就提前接受了我們的訂單，我們在拿到桌子後就得到了食物。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "乾炒牛河味道不錯，XO醬炒蘿蔔糕也好吃，稍微偏油。福州燴飯就一般…價格跟香港茶餐廳差不多～～",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "美味的食物。有點匆忙，但這就是他們的標誌性氛圍。\n絕對是台北三大港式餐廳之一。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "炒飯與公仔麵味道都十分到位，口感更是無庸置疑，飲品的部分錶現的也很不錯！",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "哇。這個美味的地方不會讓人失望！快速、周到的服務——他們甚至定制了我想要的菜單上沒有的東西！門外排起了長隊，但他們很快就翻轉了桌子。\n食物很棒。我在台灣吃過的最好的粵菜。一定要嘗試！",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "好吃，正宗，反覆的來，不停地來，下大雨也要來",
        "日期": "6 個月前"
    },
    "評論 214": {
        "內容": "好吃\n\n奶茶好好喝😍 …",
        "日期": "8 個月前"
    },
    "評論 215": {
        "內容": "每一道菜的份量都足以滿足每個人的胃。而且，這是台北最親切、最正宗的港式檔口。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "最正宗的是菜上桌的速度：）魚丸、凝血、蘿蔔咖哩也很正宗。牛肉炒河粉和米飯都可以。總的來說，如果你在台北非常想吃香港菜，這不是一個壞選擇。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "好吃～～",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "我們下午5點就開始排隊，10分鐘左右就到了。每樣170元左右，味道一般，性價比不錯。如果您只是路過並想吃點快餐的話，推薦您來這裡。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "以餐牌來看， 有茶餐， 碟頭飯， 算在台北比較正宗。\n乾炒牛河沒有很上色，河粉炒不夠， 有點太濕軟。牛肉有牛味， 但超級柴!\n奶茶應該不是用捷榮，水有點多，茶味也不夠， 太甜。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "在《瑪利歐和漢娜》的食物評量表上，這顯然是 4/5。奶油吐司會殺了你（字面上和比喻上）。有冠心病者請勿食用。點一份蔥油雞飯或餐肉蛋炒公仔麵。服務太棒了！ ！",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "非常繁忙的港式茶餐廳。奶茶加煉乳真是太棒了。排骨蒸飯還可以。如果你想嘗試這家餐廳，你必須在12:10之前到達。不然的話......你得排很長的隊。\n\n如果您認為我的評論有用，請給我一個lile",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "簡單滿足！如果可以的話我每天都會去那裡吃飯！非常老派，而且很到位。每一口都能感受到香港的味道。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "我真的很喜歡這裡的揚州炒飯，並且會經常回來。味道不錯，價格也不貴，份量也大。根據我朋友的意見，米飯比麵條更受歡迎。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "港式食物和飲料是我的最愛。我在台北找到了「原汁原味」的港式咖啡館。奶茶的味道，連「樣子」都是如此原始。法式吐司太好吃了。煎紅豆蛋糕很棒。他們的服務很棒。食物很快就送到了我們的餐桌上，食物仍然熱氣騰騰……工作人員非常友好。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "乾炒牛河太油膩,口味一般般",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "這是一家港式咖啡館，提供基本但美味的食物，價格合理。這不是高檔餐廳。這是一家當地的酒店，有著家庭般的氛圍。工作人員和業主都非常友好和有禮貌。這是非常物有所值的。如果你來自香港，你會感覺特別好。",
        "日期": "11 個月前"
    },
    "評論 227": {
        "內容": "如果你在師大地區，你一定不能錯過這個神奇的地方！食物非常美味，工作人員非常樂於助人。 100%推薦！你絕對需要喝他們的奶茶。",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "工作人員很友善，cp也很好",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "很棒的口味和香港菜。橙色的雞肉很飽而且份量很大。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "奶茶是我喜歡的！ ！魚片飯料超多，乾炒牛河也很棒",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "每一道菜都好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃又道地唷",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "台北就吃得到的港式美味。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好好味❣️",
        "日期": "4 個月前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "不要浪費你的錢！\n服務很粗魯。女服務員一直在沒有眼神交流的情況下接受訂單。當我們還在吃飯的時候，服務生就衝過來清理我們的桌子。  食物總的來說很一般。我們8個人進出餐廳不到40分鐘。不要不要浪費你的錢。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "出餐快，好吃",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "這裡適合小家庭用餐(註:並不適合作為聚餐或大家族、朋友聚餐選擇點，因為空間有限，且各式炒飯(麵）類著實乾了些，若不喜愛太過乾燥滴炒飯(麵）者就別再前往當白老鼠任宰割。\n畢竟價錢就個人而言麻算是高了點(百元鈔以上起跳- --算是貴了點），卻缺少了港式料理該有滴品味。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "味道還可以，乾炒河牛冷掉的話就顯得偏油，上菜速度快，點完就來了，然後收盤子的速度也很快，吃完就馬上收，也不管客人是否還在吃其他東西，感覺很差..服務員隨時都在註意客人吃完沒、桌上有沒有空盤，不是很愉快的用餐體驗。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "食物很好。\n20:00到達那裡，馬球麵包已經賣完了。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "嘗試了糖醋炸魚和法式吐司，味道棒極了！ 😋\n實惠的價格和快速的服務。一定會回來！\n很好吃，服務很快，評價，一定還會來吃！ …",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "我點了牛肉麵，但是份量很小，而且價格有點太高了。不過服務還可以。不確定我是否會回去。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "他們超級乾淨。我來的時候，他們正在清理桌子上的玻璃，把玻璃拿走，清理桌子，然後把玻璃放回去。還有免費的檸檬水，食物真的很棒。我吃蘿蔔糕，還有炒肉湯和麵。真的太棒了！",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "有香港的味道 CP值高",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "美味的粵菜，價格公道。這家餐廳在午餐時間總是擠滿了人，但服務很快，所以通常你最多只需要等待 10 分鐘。這家餐廳的員工和老闆都是廣東人，所以他們提供的菜是真正的粵菜。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "好吃 很有香港的味道！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "吃了近二十年的好味道",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "這是我最喜歡的地方。他們曾經位於不同的區域。我又找到他們了！我很高興他們仍然營業。如果您在該地區附近。我強烈推薦那裡的食物。他們有很棒的湯麵、炒飯、點心（甜點）和飲料！非常正宗的港式餐廳。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "我愛上了這個地方！團隊的能量和效率。令人驚嘆的熱情好客，美味的食物，良好的CP值！每天吃飯的好地方❤️❤️❤️ 每天喝湯！每天都在變化。",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好好吃，一秒到香港。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃CP值高",
        "日期": "4 個月前"
    },
    "評論 254": {
        "內容": "東西整體不錯吃 價位也平價\n服務不錯,但收空盤很頻繁 有點壓力\n鹹魚雞粒炒飯(不錯吃) 鮮油波蘿飽 (最好吃) 臘味蘿蔔糕(不錯吃) …",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好好吃 很推",
        "日期": "3 個月前"
    },
    "評論 256": {
        "內容": "正宗的香港餐廳食物，唯一缺少的是一些通心粉湯。便宜、快速、正宗。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "吃了十年了！好吃😋 …",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "上菜速度很快，建議吃完繼續點。  而且每餐都是道地的，就看你想吃什麼了。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "正宗港式的餐點，推薦可點當日套餐，附一杯飲料，可點鴛鴦不錯喝，上餐速度算快，人也多，但單桌週轉很快，意思就是可能也不太方便在那邊聊很多，就是吃一吃就到附近散步消食，不太好在那裡一直坐著聊天的意思。",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "一秒到香港，道地的香港味",
        "日期": "5 個月前"
    },
    "評論 261": {
        "內容": "口味道香港，港式奶茶好喝！",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "美味的食物和服務。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "下車的時候剛好看到，好像人很多，就排隊了。性價比是最好的\n個人覺得太油了，但是菜量很多，味道也很好吃。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "不是你會得到的傳統香港食物。上次我買了黑紙豬排。這對香港食物來說並不常見。我的朋友點了橘子雞肉和番茄牛肉。食品價格約120nt以上。還有家庭風格的食物供分享和每人菜單。對於對菜單感到好奇的外國人來說，這裡有英文菜單。豬排還可以。醬汁不太濃，但炸得有點乾。每個人的菜單上都有蔬菜",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "食物和十年前一樣美味。他們上菜又快又準。我們是下午三點去的，但是人還是很多。我們不能經常去的唯一原因是該地點不太容易到達。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "強烈讚揚我在台北最喜歡的 Canto 餐廳！我從小就一直在吃他們的食物，而且沒有太偏向，我肯定會向那些喜歡粵菜但無法立即飛往香港吃午餐/晚餐的人推薦這家餐廳:p",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "菜上來的超快而且也很美味！",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "團隊的服務很棒，食物上菜速度很快。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "這是一家非常美味可口的點心餐廳。不過，用餐時間這裡總是擠滿了人，價格也高於點心餐廳的平均。但這裡還是值得用餐的。",
        "日期": "9 年前"
    },
    "評論 270": {
        "內容": "每人約消費150元，港式飯麵飲料甜點都非常好吃，大推咖哩綜合和冰鴛鴦。",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "以前點鹹魚雞粒炒飯很好吃，現在有點鹹，不知道是否是自己已經口味變淡了，飲料好喝，咖哩好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "正宗香港手路菜",
        "日期": "1 個月前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 274": {
        "內容": "有些食物很美味，有些則太鹹。上菜很快，但是服務生有點煩人。吃飯時一定要盡力清理桌子。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "鎮上最好的香港餐廳。這個地方的一切都很棒，食物、飲料和人。無法獲得比這更真實的體驗。",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "在城鎮的這個地區找到一家美味的正宗香港餐廳真是太酷了。隱藏的、美味的、友善的服務。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "餐肉蛋豬排飯、乾炒牛肉河好吃😋\n不過招牌奶茶的味道怪怪的🤨 …",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "非常適合這些麵條！\n還有咖啡奶茶",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "打卡",
        "日期": "3 個月前"
    },
    "評論 280": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "感覺就像走進香港在台北吃一頓飯的感覺真是太棒了。豐富的菜單 - 適合這裡的每個人 - 而且總是擠滿了人！",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "道地好吃",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "高效率的服務，典型的港式菜餚。靠近主要街道商店，交通便利。只是太忙了，商店通常很擁擠。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "喜歡這裡的食物，但菜單很大，建議先在網路上看看，特別是如果你是中國人，這不是很好，因為沒有英文版本。但我總是只要求推薦、從不失望",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "千萬不要下午茶時間去，雖然人少，但叫了招牌午餐肉豬扒蛋飯，煎焦掉！送來把焦的地方反過來！",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "不是典型的香港咖啡館。食物和服務都還不錯。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "他們在食物中使用了太多的油。",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "傳統的港式食物，服務很快，不浪費時間，食物很美味，就像你在香港吃過的一樣。推薦這家餐廳！",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "物超所值的美味食物。我認為台北最好的港式茶餐廳",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 291": {
        "內容": "好食物。一個我想再次造訪的地方。\n這裡的人們非常友善和熱情好客。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好味",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "食物不錯，但沒什麼特別的，我希望他們有完整的英文菜單，而不僅僅是食物的一小部分。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "我懷念2013年的瀏海，所以來這裡吃港式法式吐司，玩我的小型機場cosplay。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "典型的香港菜，簡單又美味。完全值得它的價值。推薦經濟實惠的粵菜選擇。",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好ㄘ",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "味道普通～但生意很好",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "美味的食物，乾淨的地方和空調來躲避炎熱。我們推薦橙色雞肉。",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "份量大，便宜，好吃，高cp值。\n值得再去。",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "粵菜確實不錯，有很多選擇。店主也很好。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "遠離永康街人群的正宗香港美食。很快就會變得非常繁忙，所以您可能需要等待。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "還可吃,不算精細,不是廣式飲茶,只是炒菜",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "好吃，很接近香港口味！",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "正香港人做的，很好吃，大推👍🏻 …",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "我喜歡😍他們的麵包。它們加黃油後會很熱。他們太好了。 …",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "美妙的體驗！\n比麥當勞快，比其他香港小酒館好",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "很道地的港式",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "送餐速度快，食物分量足又美味",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "喜歡香港的食物。服務也很好",
        "日期": "4 個月前"
    },
    "評論 310": {
        "內容": "美味的食物，快速的服務，我喜歡它，但我媽媽不喜歡它",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "有香港的味道。 👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "算是道地的香港口味～好好味啊！",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "可口的",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "吃很久了！",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "家常港式料理",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "我們吃了一些典型的菜餚，味道都很不錯。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "食材雖不及標準，但由廚師的技能彌補。上菜很快，價格也不算貴。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "效率快！\n河粉好吃。",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "食物很一般，有點貴。這不是點心餐廳。",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "非常好吃，也能做素的。",
        "日期": "8 年前"
    },
    "評論 321": {
        "內容": "台灣的香港菜比香港還好吃（笑）",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "好吃。味道很道地",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃~ 可是快要搬家了",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "很正宗",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "港式味十足",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "好的。",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "生意好時會故意不開發票！怒！",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好吃但像吃戰鬥餐價格實在",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "鹹蛋蝦蔥仔骨不錯 奶茶也不錯",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "非常好吃！但是通常人很多",
        "日期": "6 個月前"
    },
    "評論 331": {
        "內容": "好吃，CP值高",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "食物很好。價格公道。無法抱怨更多。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "道地口味！一秒到香港🎉 …",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "上菜速度超快",
        "日期": "8 年前"
    },
    "評論 335": {
        "內容": "上餐速度快，好吃",
        "日期": "8 年前"
    },
    "評論 336": {
        "內容": "在台北也能享受道地香港口味",
        "日期": "3 年前"
    },
    "評論 337": {
        "內容": "真的很好吃 港澳朋友指名🥰🥰🥰🥰 …",
        "日期": "13 年前"
    },
    "評論 338": {
        "內容": "道地！好吃！",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "港式料理好好味呀！",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "三民志好吃。食物道地",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "出餐快 味道好",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "咖哩牛腩咖哩味道很淡",
        "日期": "7 年前"
    },
    "評論 343": {
        "內容": "三文治很好吃！",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "食物好吃 出餐速度快",
        "日期": "10 個月前"
    },
    "評論 345": {
        "內容": "上菜快速好吃！",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "又快又好吃",
        "日期": "8 年前"
    },
    "評論 347": {
        "內容": "傳統香港美食",
        "日期": "2 年前"
    },
    "評論 348": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 349": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 350": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 351": {
        "內容": "食物道地，出餐快速",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "生意很好.....",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "道地港味",
        "日期": "2 年前"
    }
}