{
    "評論 1": {
        "內容": "南機場排隊美食 排隊是必然 店內空間不大 雖然侷促 但不影響一定要來一碗的我 不太喜歡吃麻油湯的我 一喝就愛上 不同一般麻油湯的味道 比較沒那麼油 也沒那麼負擔 屬於清撤湯系 又不失麻油本上的味道 非常好喝 沒來吃過等於沒來過南機場夜市了",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "南機場夜市無人不知的阿男麻油雞\n最有名的是雞腿的麻油雞，一定要在剛開門五點的時候就去\n不然很容易撲空！！！雞腿真的很熱門 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "2024/9/28\n\n麻油雞腿湯$160、麻油豬心湯$75、雞油拌飯$20 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "【不香的麻油雞】 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "位於在台北市南機場 有名的阿男麻油雞， 獲得米其林推薦 麻油雞湯相當濃鬱好喝， 不過感覺麻油和米酒的香氣 不是很明顯， 但對於比較喜歡麻油香氣的人來說， 可能比較不符合他們的期望喔.. 雞肉 肉質軟嫩 好吃 ， 麻油乾麵線軟硬適中 還有油蔥酥的加持 加分。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "不愧是米其林&必比登推薦的美食\n湯頭濃郁不油膩，雞肉緊實有咬勁，現點現做肉質保有鮮甜，不像有的店家是做好一大鍋賣，內用外帶的人都很多",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "因為都湯類，如果點了腰子跟肝，會問要不要做同一碗。回覆客人也很禮貌，不會因為忙而疏忽口氣",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "麻油雞腿湯$160，外表看起來濃郁，麻油的味道是很香，但實際品嚐湯頭偏淡喝起來沒什麼層次，喝不到酒跟麻油的味道，麵線$25是蠻好吃的很Q，也是清淡沒有鹹，各人覺得整體普普……喜歡吃清淡的可以吃，偏重鹹可以繞路。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "湯頭濃郁卻不會過鹹過負擔\n雞腿好大一隻而且是撥好的\n肉質超Q沾辣椒醬油味道就很棒 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "今天去的時候大概7點說沒有雞腿了。\n超級可惜。\n只好叫了麻油雞塊。 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "南機場夜市赫赫有名的阿男，以CP值來說非常划算的一餐。友人強力推薦他們家的豬肉，原本想點的松阪肉和雞肉都售罄，剩下梅花豬肉片，原以為會是乾柴扁瘦的火鍋肉片，沒想到撈起來卻是好多片紮紮實實有厚度有嚼勁的豬肉片，湯底感覺是大骨熬出來的濁白高湯，但和其他家比起來覺得酒味稍有不足。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "南機場夜市名店之一，點了招牌的雞腿湯和腰子湯，湯底麻油味濃、雞腿滑嫩、腰子爽滑，難怪五時一開門已經大排長龍。",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "優秀！湯頭熬成乳白色的膠質感，在店內吃了腰子鮮嫩沒有腥味，馬上決定外帶一碗麻油雞腿回家吃。是南機場夜市前三名的好味道。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "內用麻油雞腿需等15分鐘\n湯頭滿滿的膠質，雞腿真的很嫩\n店家細心 雞腿肉剪開比較好入口👍 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "似乎是不受天氣影響，大熱天依然是高朋滿座。家裡有菜，外帶麻油乾拌麵及雞油拌飯各一碗，店家不因這小小的消費而不悅，令人讚賞。食物好不好吃也隨人評價，雞油拌飯雖香，但飯煮的太軟爛，失了口感，可惜！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "天冷吃麻油雞首選，首推湯頭呈現乳白色，與其他商家做出區隔，喝起來非常濃郁滑順。\n\n麻油雞塊$130 …",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "南機場夜市的「阿南麻油雞」，多次獲得米其林必比登的推薦，名氣響噹噹，店家傍晚五點開始營業，我們大約假日傍晚五點半左右抵達，排隊人龍已經好長好長了，不管內用或是外帶都是需要排隊的！大概排了半小時後終於可以入內用餐，這種天氣寒風呼呼，真的是為了吃美食才甘願排隊呀XD！ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "服務上ok ！ 標榜麻油雞 名過其實 吃不出麻油香 也無雞肉甜 麵線更不用說了！絕對是一次店！寧夏環x 中山區x圖完勝！",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "湯頭真的好喝，跟別間麻油雞的味道就是不一樣～會回甘的那種～\n雞腿很貼心的幫你去骨了，雞腿肉鮮嫩～\n二訪的時候雞腿肉已經賣完了⋯⋯那時候才約18:30竟然已經賣完了，只好點麻油雞塊～但我還是比較喜歡雞腿肉～ …",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "天冷的時候一定會想起的麻油雞\n份量足夠 雞肉的肉質也很嫩\n湯頭非常好喝！也不會很鹹～ …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "最近天氣變冷很想吃一碗熱呼呼的麻油雞，於是我們特地殺到南機場夜市朝聖這間有名的阿男麻油雞，這間曾獲得米其林必比登推薦，每天一開門總是聚集大排長龍的人潮，排隊至少半小時起跳很誇張。他們的麻油香氣濃郁但不會有油膩感，雞肉肉質軟嫩夠味，難怪始終擁有一群可觀的客群。 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "麻油似乎沒有很濃很香⋯⋯\n期待的是麻油爆擊，但沒有\n雞肉確實很嫩，但好像可以再更入味一點\n雞油拌麵線超讚👍搭配蒜酥真的很香很有層次 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "真是不錯\n雞肉 松阪豬 腰花 新鮮嫩口\n麻油雞湯 麵線 真棒",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "南機場夜市巷內麻油雞 內有冷氣 適合觀光客 也很多在地人提著湯鍋前往購買\n店內廁所不外借 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "麻油雞腿$160 雞油乾麵線$30 燙青菜$35\n先在外面點餐，店員會安排座位，座位偏擠\n雞腿口感類似仿土雞，有嚼勁，骨頭很大根，麻油濃會凝固一層",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "10多年前東吳下課超常跟男友特別騎來就吃，後來結婚有小孩不方便排隊很久又沒什麼位子，沒辦法再吃阿男麻油雞真的是少數我覺得有小孩後的大犧牲啊！！\n今天正好小孩給長輩有機會第一個想到就是來吃阿男麻油雞啊～～～\n10年過去，現在已經換成是當年高中下課穿制服就來了幫忙女兒站主位煮，還是超級好吃！甚至更好吃！這麼多年到處吃都沒吃到一樣滿意的！ …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "我最愛的阿男麻油雞😍\n湯頭濃郁，不是很酒的路線，雞腿很嫩。\n晚餐時段都會需要排隊，但翻桌率蠻快的，要點雞腿的話需要早點到。 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "最近雞肉貴還是比自己煮划算\n他家的麻油雞是濃白湯喝起來有鍋氣一份有5塊，之前電視節目介紹老闆的湯頭完全是用瓦斯爐滾好幾小時，才會有這麼好喝的濃白湯\n排隊要排蠻久的",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "優：湯頭鮮味沒有以前明顯，酒味比以前多，依舊是麻油雞中少見的濃郁風湯頭\n\n推：麻油雞腿湯 (雞腿份量驚人，還把肉剝好，肉質也優秀，腿部膠質和瘦肉緊實感保持良好) …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "點了麻油雞塊湯（NT.130元），雞油拌飯（NT.20元）、燙青菜（大陸妹NT.35元）。\n\n麻油雞塊湯蠻大碗的，有五塊肉。可惜麻油雞腿湯賣完了！肉質很嫩很好吃！不過湯有股菜味，不是傳統濃厚型！肉我很喜歡，湯則還好！ …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "可能是天冷的關係 大排長龍\n週日傍晚五點半排隊 45分鐘後入座\n覺得不是必要 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "湯好喝，沒有過濃的酒味或麻油味，喝起來很溫潤小孩也能接受，雞肉好吃Q彈不軟爛，沒有雞腥味很新鮮，雞腿很大一隻，湯很好喝可以續一次，排隊是值得的。",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "湯濃郁香醇，但是真的排好久，太餓去排隊很磨人的。",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "還沒開點就要排隊\n熱愛排隊吃美食所以我給五顆星\n可惜米酒的味道感覺不像公賣局的\n香氣不足",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "N年前吃過一次 就印象深刻\n\n立馬就變成口袋名單😋 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "冷冷的天氣來碗熱呼呼的麻油雞湯+面線暖暖胃😮‍💨 …",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "幾年前最早在315巷還是小攤車，簡單幾張板凳有一種老回憶了，後來在311巷子口有了新的店面....且獲得了米其林必比登榮耀後，總是大排長龍生意很好@@搶手的大雞腿賣完就沒了！內用位置有限（要併桌）....不能單點雞油拌麵或麻油乾麵，需要點一個湯有低消限制@@一個重口味一個清淡看自己喜好！內只能加一次湯喔、吃不完可以自己打包帶走&&&&@@@@算是淡淡麻油和雞骨熬煮的甜味加了純米酒和生薑和起來呈金黃乳白色，湯頭濃郁滑順~不知不覺就喝光光了@@麻油雞腿/麻油雞塊/麻油松阪豬湯~~ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "五星好評大推\n❤️❤️❤️❤️❤️\n從4.5年前的小攤吃過一次，而且見識過老闆認真的模樣，就念念不忘。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "「阿男麻油雞」\n\n第一次吃！ 居然愛上了 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "阿男麻油雞的菜單都是以麻油湯為基底，有雞湯、雞佛、豬肝，也有梅花豬肉片和松阪豬可選擇。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "假日晚上七點多排隊人潮約8位，但翻桌率很快大概10分鐘左右可以入座。\n\n麻油梅花豬肉片湯$100很大一碗，湯頭濃郁好喝，肉片也給至少8片以上！燙青菜$35份量也夠！下次會想再來～",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "必比登推薦的阿男麻油雞；內用的湯可以免費續，記得碗要自己拿去櫃台那邊。\n\n開賣兩小時雞腿湯就沒了，因此點了雞塊湯$130，肉也是非常好吃。 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "米其林必比登推薦位於南機場夜市的阿男麻油雞，五點營業，四點半就有人開始排隊，乾等半小時也讓人願意排隊的名店。\n\n這次是外帶 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "每個冬天都不能錯過的好味道\n就連不懂吃的人看到淳白的雞湯底也會知道這家不簡單 …",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "松阪豬麻油湯真的很讚很好喝麻油味不重不知道是不是因為賣到晚上的關係但是松阪豬非常的嫩彈牙\n\n麻油雞腿湯雞腿真的有幫你扒肉下來貼心 …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "麻油雞腿湯 沒什麼麻油香氣 幾乎沒有酒味\n\n麻油麵線 遠遠不及板橋長疆羊肉爐 …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "吃了一個腰子麻油湯和雞油乾麵線，麻油雞湯頭很順口好喝，湯頭會讓人不自覺得喝完，腰子脆脆的，雞油乾麵線上撒了蒜酥。\n內用排隊長但翻桌率感覺滿快的，內用有低消，1-2位為一碗湯品，3-4位是兩碗，依此類推。",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "第一次來點雞腿，肉已經剝好，看起來份量不大，但其實頗有飽足感。最值得一提的是湯頭，特別又濃郁！",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "服務很好現點現做 外帶等叫號\n內用等位子才入座 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "週六晚上排隊20分鐘左右 差不多七點入座上菜後就聽到廚房說雞腿沒有了 所以想吃雞腿的早點去比較好\n麻油雞腿會先把肉剪好 肉嫩 也算多 架上有米酒跟醬油可以自己沾 但覺得不需要沾蒜頭醬油 麻油乾麵線中規中矩\n整體推薦",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "終於吃到傳說中的麻油雞腿\n湯很黏口.雞腿幫忙去骨.\n夏天來吃比較不用排隊🤣 …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "肉很多，又很大塊，湯也蠻好喝，這個價格來說很合理～缺點就是當天的湯溫度沒有到很熱和排隊有點久～",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "雞腿\n腰子雞佛雙併\n雞油麵線 …",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "麻油雞沒有麻油味和酒香味，就一般混濁的湯，真的等的不值得。入座後餐點沒照順序給，問了才看到單被壓在桌上，然後說馬上來，不知道壓著單，是什麼意思？感覺很差，不會有下次了。",
        "日期": "4 週前"
    },
    "評論 55": {
        "內容": "點了麻油豬肝，真的很不錯吃，豬肝挺多的而且脆嫩，麵線比較普通，但絕對是好吃的店家！",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "米其林必比登推薦的店家，是來南機場夜市必吃的一道美食。\n吃過「麻油雞腿湯」，份量足，很大碗。雞腿肉，會先幫你剝好好入口，肉質有嚼勁。\n湯頭表現相當優質，是乳白色的雞湯，上面浮著些許的麻油，濃郁甘甜香醇，溫潤順口，不鹹口，不嗆辣，不會上火，喝完後相當溫順舒服。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "跨年夜來逛夜市，440到，五點開始營業，點了麻油雞腿和腰子，湯頭不錯，雞腿可以，腰子比較沒味道，下次吃雞腿、雞塊。",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "麻油雞塊湯帶有酒香跟麻油的香氣非常濃郁香醇，喝上一口就全身暖呼呼，雞塊肉質鮮嫩Q彈好吃，米其林必比登推薦絕對值得來品嚐。",
        "日期": "3 週前"
    },
    "評論 59": {
        "內容": "雞腿肉好吃，湯沒有麻油的苦味，麵線也好吃",
        "日期": "3 週前"
    },
    "評論 60": {
        "內容": "特選麻油腰子+松阪、雞佛+雞腿\n價格不便宜但用料不少\n以麻油湯頭來說算不膩口味道也較淡些 …",
        "日期": "4 週前"
    },
    "評論 61": {
        "內容": "一直被推薦的麻油雞\n\n雞腿150 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "湯頭不油膩，但說不上是好吃的麻油雞\n\n吃完後一直很口渴，不值得排隊來吃",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "排隊人氣美食，不得不說，他們家的麻油雞湯口味真的是太棒了，麻油香而不膩，湯頭濃郁厚實，滿滿的軟Q梅花豬肉片，讓人大大的滿足，招牌雞腿，那是不用說了，來ㄧ趟，真的是身子暖了，心也暖了！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "推薦麻油雞腿，是非常有彈性且肉質紮實的土雞腿，湯頭與坊間的重焙黑麻油老薑爆香的味道不同，是以雞白湯為底的高湯風格，且麻油與薑的風味較淡，即使平常不喜麻油雞的人也值得一試，雞油麵線很鹹，只要專注在麻油系列即可，假日晚間九點可直接入座不用排隊。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "約末十多年前還在攤子時便品嚐過，每隔段些日冬天到了都會造訪，至今依舊美味，老闆ㄧ樣客氣。除了溫暖口腹外也是吃回憶。",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "梅花豬變薄了、雞塊沒有以往嫩。\n\n果然米其林是美食殺手XD …",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "🏆編號：無，阿男麻油雞\n1.過去曾吃過商家賣的雞肉與湯分離的麻油雞，從此之後除了家裡煮的，基本上外面的麻油雞我都是謝謝再聯絡，直至我被強力推薦了「阿男麻油雞」。\n2.記得第一次來，還到處找了一下結果在巷子內，主要是看到常常人龍，走過來一看原來就在這個位置。 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "麻油湯底很濃郁，有豚骨高湯的滑潤口感，味道很溫和，不會有薑的辣味，也沒有過重的酒味\n雞塊的雞肉很有彈性，有一隻小雞腿",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "麻油雞湯很濃，看起來有種拉麵雞湯的感覺，但是麻油雞口味，這湯真的超棒。",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "可以免費續湯一次 湯頭偏淡 不過不錯吃",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "最好吃的麻油雞之一。賣點是湯很好喝，且內用可以加湯。雞肉沒有煮到軟爛，是有點嚼勁的類型，雞腿的話店家會先把肉撕開，頗貼心；雞塊是幾塊雞肉加上小腿，整體量也不少。麵線有分雞油和麻油：雞油有加醬油，吃起來較有鹹味；麻油則是浸在麻油裡，其實差別不大。\n建議提前排隊。冬天週末，提前半小時排是內用第五位。後面大排長龍，應該要等不只半小時。夏天的話還是要排隊，但隊伍會比較短。",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "排隊人潮真的很多，內用位子不多且蠻擠的，享用起來還不錯吃，但可能不會想人多時排第二次，因為服務生太忙根本講什麼都沒辦法聽清楚的感覺😅 …",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "看了toys的影片而跑來朝聖，雖然是外帶但是排隊人潮也太多了吧，麵線調味實在是有夠鹹，但味道不錯，尤其是雞油很香，麻油也很濃郁，如果是現場吃應該可以吃兩碗，麻油雞腿湯太早就賣完了所以只能吃麻油雞塊湯，湯竟然是乳白色的，跟toys講的一樣根本是雞湯加麻油，但是喝了幾口就會感覺到油膩，會喝不完，然後沒有一般麻油雞湯那種嗆喉的感覺，比較順口，肉墩煮的很軟爛很爽，數量也給的有誠意，肉質吃起來不會像阿圖的那樣硬梆梆，有來機場夜市的可以來吃看看，但我覺得沒到最頂就是了",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "📌 湯頭：清淡帶有微微清香，額外加酒後味道也不太融合。雖然每一份可以加一次湯，但不會想再喝\n📌 肉塊：肉塊非常鮮嫩，不過也沒有吸入湯汁味道\n📌 麵線：這是店家裡最值得推薦的項目，麻油麵線有另外加油蔥，但沒有過多的油蔥味，麵線本身非常好吃，軟硬適中還帶有點彈性\n📌 其他：燙青菜非常水沒什麼味道，內用環境明亮乾淨但有點壅擠 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "南機場夜市的寶藏\n麻油雞腿$160 超大一隻\n肉嫩料多啃不完 …",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "在地名店，天氣冷必排隊，湯頭很濃郁，麻油不是很重的那種，也不會太鹹，雞肉比較像土雞肉，很有口感Q彈，肉切的滿大塊的，但也會比較不入味一點。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "麻油湯頭很有層次，濃厚感十足，鮮甜順口，帶些微酒香。雞腿肉軟嫩Q彈，松阪豬脆彈好吃！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "麻油雞腿湯頭溫潤，口感濃厚，店家非常貼心將肉取入湯中，省去啃雞腿的麻煩，而雞腿肉質軟嫩，卻又帶著嚼勁，真的非常美味！",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "麻油雞，雞湯味比麻油濃，喝完會黏嘴，雞肉有彈性是好吃的雞肉，麻油豬心熟度剛好脆彈，功力深厚，難怪一堆人排隊",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "點了麻油雞腿湯和麵線，店家還會先把雞腿肉剝下來，超貼心方便！麻油雞湯的湯頭不會過度濃郁，有雞湯的膠質感，搭配點到為止的麻油剛剛好！強烈建議可以邊吃邊搭配辣椒醬油沾醬，會有不一樣的好滋味😊環境也蠻整潔的，來南機場夜市必吃！ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "米其林必比登推薦美食\n我心目中第一名的麻油雞\n雞腿跟松阪豬都很推薦 …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "阿男是目前心中第一名的麻油雞🉐️🉐️🉐️\n湯頭濃郁香醇，食材實在價格卻非常親民 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "湯頭很濃郁 感覺完全沒有套水\n喝完還會回甘😂\n點了麻油梅花豬肉片湯 $100 …",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "雞腿一下就賣完了\n雞塊也不錯 湯頭濃郁可續",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "好吃 濃而不鹹口的湯 一開始以為酒味不夠\n原來是要自己加啦～ 加了就層次更不一樣了。\n馬上加湯 再喝一碗☺️☺️☺️",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "生意超級好，要至少排30分鐘以上。\n麻油腰子與豬肝很香，湯頭濃郁。\n店內廁所不外借，大家要有心理準備",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "南機場夜市、只要有名氣就是排隊。除非餐期時間以外。雞油米飯煮得相當好,豬肝軟嫩",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "雞肉嫩滑彈牙，麻油湯濃郁鮮味，雞肉故然一件不留，就連麻油湯都幾乎喝個飲光。\n\n除了麻油雞腿湯，粗眉仔還點了麻油湯灼地瓜葉，清新爽口。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "推雞油拌麵，很香很好吃！\n麻油湯頭濃郁順口，料多\n內用可續湯",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "豬腰湯好喝夠濃郁\n麻油麵線麻油味不太夠",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "排慘了\n要先去看看有沒有人排\n十人大約排15分鐘 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "我吃的是麻油雞塊湯\n並沒有吃到骨肉分離的程度\n我個人反而不喜歡咬骨頭 …",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "感覺他們家的麻油雞算是比較特殊的\n因為味道偏淡～ 可能有些人會吃的不太習慣\n但是我因為重口味和清淡都吃 而且他們家的味道淡但是反而不會那麼油！所以對於有在健身和減肥的朋友 非常推薦～ …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "麻油雞湯香醇好入口，酒味不重，不油不膩ㄧ口接一口，喝得出每口都像雞精般的菁華，雞肉好吃有嚼勁，非旺季去用餐不需怎麼排隊，店內都還有座位，想吃麻油雞腿湯要早點去，有時6點就賣完了，雞腿肉會幫你去骨，吃起來很過癮；寒流來時建議5點ㄧ開門就去排隊，晚一點就會大排長龍了，CP值高的店，冬天時一定要來上一碗。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "體會人情冰冷、官僚主義的一天\n決定先來個優質傳統理髮與修容\n然後來上一碗 …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "2019.12.22 = ★★★★★ = 💖 ◉ 阿男是目前台灣夜市小吃裡，我能給最高分的等級。◉推薦：麻油雞腿，雞腿肉非常有彈性，雞皮充滿膠質，整個黏膩甘甜。◉推薦：麻油乾麵，黏呼呼，麻油味濃，加上油蔥酥還有點crunch，完美。😁\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "阿男麻油雞\n\n雞油乾麵線 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "多次回訪，認真愛上這家麻油雞湯的口味！\n湯頭非常濃郁，有點類似雞白湯帶著麻油香氣，若需去酒須先告知店家。雞腿非常嫩，但要吃要早一點到！\n相較之下，青菜、麵線及飯較沒有很驚艷的感覺，但雞湯口味真的是可以一試再試的美味。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "2021.03.21\n貼心的幫客人撕好雞肉，肉質Q彈，非常好吃，湯是白色的，濃郁喝完嘴巴會黏黏的，酒味不重，味精不多，推薦的好味道！ …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "環境尚可\n麻油雞好吃\n我很少喝湯 …",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "先說結論：的確是目前此生吃過最好吃的麻油雞。\n主要是雞湯太強大了，那種濃郁甘甜味到現在我還意猶未盡，幾天上面浮著一層不厚重但有香氣的麻油，米酒基本畢竟完全羽化成香甜口感，對不愛嗆辣酒氣的我來說，真的是完美的湯頭了，湯頭我真的給10顆星都願意。雞腿本身是有嚼勁的，不是軟爛的那種，這個就見仁見智，有咬勁的完全對我的胃口，吃起來非常開心😃 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "那個湯頭真的太讚，非常清爽不死鹹，雞佛很多顆、豬肝鮮嫩、雞塊湯感覺也是雞腿切塊，總之，我認為是南機場夜市的指標店家！大愛！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "湯真的超濃郁，但又不會很油又膩口，天冷來一碗真的超爽，雞肉很嫩，沾點店家的辣醬油更好吃，麵線跟青菜表現就普普",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "好喝的麻油湯，天冷時來一碗真的很爽！今天雞腿賣完了！只好怒點豬心和腰子～厚切豬心很讚，腰子好吃但不是心中的第一名😌時常大排長龍走過不要錯過！好喝 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "生意很好，小排隊了一下。\n我們剛好點到最後一碗雞腿\n雞腿肉會很貼心的去骨，肉質很嫩不柴\n很可惜的是湯頭有煮麵水的味道…",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "真的超級好吃，湯頭超讚，不是單純酒味、麻油味，還有雞湯本身的味道。晚餐時間很多人，看到10幾個人排，不用放棄就直接排下去就對了，送餐快，整理也快，半小時內就吃得到了。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "媲美拉麵級濃湯，溫潤又濃郁的雞湯底，如果想要麻油感比較重可能就不適合，但我很愛。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "點了雞腿 乾麵線 腰花！本來很期待湯頭的部分，但有點覺得普通！麵線好吃，雞肉會幫你稍微分離，不用自己拿起來啃！\n但對我而言，更喜歡別的夜市的麻油G",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "麻油松阪豬很香肉很多 週六晚上人非常多 要排隊30分鐘\n雞油拌麵 30元蠻小碗 今天最驚豔 非常好吃",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "朋友推薦說南機場夜市一定要試試阿男麻油雞，果然晚餐時間一到，外面大排長龍，但內用流動率很快，不用等太久！\n\n麻油雞看得出來是熬煮非常久，呈現濃白色，味道非常濃厚，個人非常喜歡👍再搭配上麻油真的超讚！目前心目中數一數二的麻油雞店！\n雞油拌飯和麻油麵線，都是搭配上酥炸油蔥酥，個人覺得麻油麵線的味道更加的入味，所以比較喜歡麻油麵線！ 是個值得回顧的店家👍 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "麻油雞湯濃郁好喝，價格也合理，有些品項晚一點去就會賣完了。缺點是店內座位很擁擠，而且也沒有廁所。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "下午五點就開了！通常不到7點雞腿就賣完了....星期一休息沒開別去！！麻油雞湯喝起來很清爽，湯很特別跟牛骨湯一樣白白的！雞塊湯的雞肉也不會柴，雞腿湯的腿很大隻肉很嫩！不夠味還有自製辣椒醬油可以沾！",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "麻油雞腿140元推薦大家，CP值超高肉塊彈牙會讓你ㄧ口接一口的停不下來我給100分而且會讓我想要在續一碗真的很棒的麻油雞腿湯，其實我也是同事介紹才知道原來南機場夜市有這間非常適合春、夏、秋、冬季節食用的麻油料理，以前我只有冬天才會吃麻油料理，但現在我會一星期吃兩次到三次因為阿南麻油料理不會很油的感覺，喝湯整體來說是清😊爽香味十足也可以跟老闆娘要米酒再加上湯裡又更佳濃韻。而且麻油豬心吃入口中Q彈😊會讓我的牙齒不斷的享受運動一次又一次的滿足，麻油豬肝湯不會太老吃入口中也是充滿新鮮 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "雞油乾麵線上的蒜酥，想像不到的味道；雞腿是有韌性的，非常好吃👍；麻油雞湯喝下去，身體暖呼呼的，全南機場最頂，一定要吃！ …",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "這是我心中第一名的麻油雞腿，麻油與高湯能夠煮得如此融合且口味溫潤，腿肉也是如此充滿鮮甜與彈性，店家還很貼心將肉塊片好，相當容易入口，加點少許米酒提鮮，每每入冬，還沒五點就是排隊人龍，南機場必吃美食，推👍🏻 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "湯頭跟食材都沒得嫌\n麻油雞佛💲220 麻油雞塊💲120\n點雞佛加雞塊併一碗省10元💲330 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "跟傳統比較油的麻油雞湯不同種類！相對比較偏清爽一點的白湯感，但是喝完還是身體暖呼呼呦～內用可加湯！讚啦",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "很多人排隊 但不會等太久\n點了腰子和雞塊 湯頭濃郁順口不會燥\n腰子煮的剛剛好脆口 價格親民❤️\n推腰子麻油雞湯。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "真的是名不虛傳，到的時候晚上六點多，雞腿已經賣完，就叫雞塊雞湯。原本想說可能是那種小小的碎雞塊，沒想到每塊都很大塊，肉很結實，很像是土雞，咬起來很有嚼勁，而且有好多塊。吃得我好飽！ …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "1.麻油雞（雞腿肉）：麻油雞有別於過往的經驗中的味道，非常美味順口，麻油味不重但非常香醇（讓不敢吃麻油雞的人都可以接受），雞腿肉量多，肉質鮮美，且在上菜前就將雞腿肉做初步的撕除分塊，方便顧客做食用，非常貼心。\n2.乾麵線：搭配麻油雞的湯汁非常搭，不會有味道和麵線分離的感覺。\n3.註：內用單人有低消60元，建議肚子不要吃太飽來，不然湯沒有喝完有點可惜。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "湯頭和一般的麻油雞完全不同，有點像是日式拉麵的乳白色，和著淡淡麻油香，腰子不大也不厚，不過還不錯吃，今天光顧時沒有雞腿，但是之前外帶過，印象中肉質頗嫩挺好吃，燙青菜味道普通；內用可以加湯，而且店家雖然生意好，但是態度很客氣，嚴格來說，我給4.3-4.4，所以四捨五入⋯⋯",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "人間美味！已經吃了十幾年了！服務人員都非常的親切及客氣，尤其是老闆本身帶頭做起，真的不容易！最近常常吃麻油豬心，他的價格跟其它家比起來也真的是超佛心的啦！",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "聽聞已久的好吃麻油雞，叫了雞腿跟麵線，看到爐火上的濃濃雞白湯，麵線還沒吃就被雞湯征服了！麻油味剛剛好，吃起來不像別家的滿口油膩感，店家貼心的去骨(雞腿肉與腿架分離)，肥嫩的雞腿肉有夠好吃！嫌酒味不夠的朋友，餐具櫃還有米酒讓人加深酒味，吃完整個好滿足呀！",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "還不錯 但是沒有評價裡的那麼好吃",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "湯很混濁 完全沒味道(沒麻油、薑和酒味），只想單純吃雞肉和喝清湯的～可以試看看。",
        "日期": "4 週前"
    },
    "評論 126": {
        "內容": "阿男麻油雞是我認為南機場最好吃，點雞腿會幫你剝好肉，晚來可能吃不到，還好今天忙到這時還有得吃，後面來的都說賣完了。\n\n他的湯，算是好喝的麻油湯，味道溫和，我喝完一碗又續一碗。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "五點多就前往用餐，因此不用排隊，麻油雞腿跟豬心烹調的恰到好處，酒味不會像阿圖一樣濃到蓋過食材的味道，喝完也不會茫，雞腿還貼心的骨肉分離，雞肉是土雞無誤，很有嚼勁。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "除了最有名的麻油雞之外，麻油豬心也是非常好吃，口感很嫩，給的量也夠多。我最喜歡的吃法就是點一碗麻油系列的主餐，加上一碗白飯，然後把麻油湯淋到白飯裡，變成類似麻油湯泡飯，跟著主餐一起吃，真的很美味~",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "🔸雞油拌飯\n滿滿的蒜酥，淋醬色重，入口是醬油混雞油的鮮鹹油甘加上蒜酥的苦味，個人覺得沒有蒜酥會比較好吃。 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "2024/02\n湯頭好喝，有麻油味卻不會過於厚重，肉質跟豬肝都很好吃。\n翻桌率很快，內用環境不佳",
        "日期": "10 個月前"
    },
    "評論 131": {
        "內容": "每次必點麻油雞腿和麻油腰子，雞腿Q彈有勁，非常好咬，腰子也很大塊，熟度很剛好不會過老，重點是這家都沒有加味精，其他家的麻油雞/腰子，吃完後都會覺得心悸，呼吸困難，這家完全不會，湯頭非常清爽。歐對了，外帶的話，老闆會把腰子分開放，很貼心",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "請注意‼️\n內用可以加湯但老闆只願意加一次，請不要天真的認為可以加第二次，老闆不肯",
        "日期": "6 個月前"
    },
    "評論 133": {
        "內容": "【2020年獲得台北必比登】\n阿男麻油雞已經在南機場夜市屹立不搖許久，於2019年拿到必比登，2020年連續拿到。在冷秋的天氣中，能吃到阿男麻油雞，實在幸福，酒味剛好不過頭，搭配雞肉塊或雞腿，滿滿的暖氣滾在身體裡，不論是嘴裡或身體體，都可以感受到幸福的感覺，相當特別好吃。 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "享用餐點：\n🔺腰子湯 $130\n🔺麵線 $25 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "豬心很嫩，雞腿很貼心，老闆會幫你「骨肉分離」，味道還可以。\n醬料的湯匙很小，要盛很久，後面有人在等的時候，會有點尷尬。\n雞油拌飯上面有蒜酥，很香，醬有點少，後面剩下的白飯沒味道⋯",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "不排隊吃的話還行啦\n麻油湯頭普通 雞腿沒入味但口感不錯\n豬肝也是剛剛好  給三顆星\n剩下一顆給店貓",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "朋友推薦的麻油雞，真的很貼心，雞腿會先幫你骨肉分離，不用整個拿起來啃，湯頭算是清淡的口感，薑味不會太重，適合女生喝，風味跟一般麻油雞不太一樣，肉質Q彈，值得推薦",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "天啊阿男，下次還要再回訪，湯頭超級濃郁，這次點到雞腿好大隻～麻油麵線口感真好，要加辣好吃👍🏼 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "拿過米其林餐盤的麻油雞，好吃",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "雞肉很新鮮很爛 雞腿150 雞塊120 湯頭有麻油的味道但是偏淡 沒什麼酒味的感覺 地瓜葉30沒什麼調味 不過很新鮮 麵線20小碗但不錯吃",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "第一次吃到 “湯頭呈現濃郁 + 去骨大號雞腿” 等級的麻油雞湯，不愧是米其林必比登推薦美食，1碗140元吃到肚子撐，很可以！👍 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "美味 ⭐⭐⭐⭐\n服務 ⭐⭐⭐⭐\n環境 ⭐ …",
        "日期": "5 個月前"
    },
    "評論 143": {
        "內容": "終於解鎖阿男麻油雞，雖說在住家附近，但是常常都大排長龍，難得今天路過不用排隊，就進來嚐鮮囉。麻油雞腿150，真的只有雞腿跟麻油湯😁，雞腿應該是土雞吧，很甜比較有嚼勁。麻油湯很溫潤，沒有米酒的嗆辣只有甘甜，蠻喜歡的，雞腿老闆已經先分切方便食用。沾醬很可惜醬油膏很死鹹。麵線很糊，雞油飯比較好吃，粒粒分明加上蒜酥好吃👍，麻油梅花豬普普😆。個人比較喜歡莊家班麻油雞，裡面有放高麗菜，沾醬跟麵線也比較好吃。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "麻油雞腿軟Q好吃，麻油麵線加酱香辣好吃！  非常讚！  😋😘👍 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "天冷就會想到的店，上餐點很快，這次吃了松阪豬跟雞腿，太晚雞腿就會賣完，麵線還不錯但是淋上的油酥有點過多反而味道被搶走……",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "南機場夜市必吃美食\n推薦雞腿湯\n味道湯頭很甜非常入味 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "真的好吃欸，豬心和豬肝都切的很大片，吃起來不韌，脆脆口感不會太老，湯頭不是淡如水而是濃郁香氣，完全合我口味，是會讓我特地想來喝一碗配碗飯～",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "很好吃的麻油雞店，生意很好，總是有人在排隊，尤其寒流來超多人排隊，可能要排隊半小時以上",
        "日期": "11 個月前"
    },
    "評論 149": {
        "內容": "[特色]知名麻油雞，麻油湯湯色滾到乳白色，但是湯頭比較偏淡，衝擊力較少，比較不會重油重鹹，適合想吃麻油雞但是又不想有太重負擔的好選擇。燙青菜有兩種選擇是地瓜葉與高麗菜，這次選擇高麗菜，但是味道生生的，也味道也沒有吃進去，份量不多。雞油拌飯大推，是這次當中吃到最好吃的部分，雞油淋上熱騰騰的白飯，再加入醬油和蒜酥，雞油遇熱讓香氣上升帶出醬油的鹹香，而蒜酥的脆口和蒜味增加了下一個層次，值得推薦。麻油雞腿會將雞肉切開，讓他呈現一個花朵的感覺。\n[服務]內用和外帶都排同一條隊伍，內用在點餐後會分派位子給你，點餐不用畫單，直接跟他們說即可，點餐付帳後會給回執聯，是憑回執單領取餐點，請保管好。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "麻油雞湯很濃又香，類似燉雞湯加麻油，但沒啥米酒味\n雞腿超大，肉又嫩\n蒜頭醬油也很搭\n不過比較容易膩，可以搭個燙青菜",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "麻油雞好吃～湯頭很棒、雞肉Q彈路線\n但麵線香氣比較不夠，只有蒜酥的味道，沒有麻油的鹹⋯其他都很棒",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "想給3.5星\n麻油豬心 湯頭濃郁\n可沒有酒味 …",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "食物美味，店員服務態度佳。\n冬夜來上一碗非常滿足。\n惟附近停車不易，建議步行",
        "日期": "2 週前"
    },
    "評論 154": {
        "內容": "排隊人潮眾多，當天多樣食品已售完，所以點了麻油豬肝外帶，回家丟了大白菜一起煮一煮，很喜歡！非常驚艷，本身不喜歡酒味過重的麻油雞，但這家湯頭濃郁卻也不會膩口還回甘，有點像雞白湯，是下次有經過會想再次回訪的店！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "湯頭清爽不膩口\n雞肉很嫩\n會想一口接一口 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "永遠都在排隊連夏天也是，就知道好吃的層度，麻油湯頭真的好喝，雞腿不是煮很爛的那種、豬心燙的剛剛好，麵線好吃，湯喝了會上癮， 位子不多，服務親切，6月要搬到附近，之後在去看看新位子，座位有沒有變大",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "感覺湯的味道跟前幾天喝的時候不一樣\n今天來第二次\n前幾年比較好喝",
        "日期": "1 個月前"
    },
    "評論 158": {
        "內容": "只有在夏天吃可以不用排隊⋯\n味道還是一如繼往好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "麻油雞跟湯都好吃不會太油膩，豬心跟腰子都煮的太好了完全沒有腥味，比啊圖好吃太多了，生意很好老闆好有禮貌，生意也很好👍 …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "南機場最推的一家店\n天冷要排蠻長時間\n不過老闆態度很好 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "雞油麵線的薑味比蒜味多，我個人吃不太習慣…\n麻油雞的雞腿部分處理的不錯，但湯的部分普普，我個人比較喜歡施家的麻油雞湯：）",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "好吃的麻油雞，沒有酒味香氣撲鼻雞肉超Q",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "豬肝很軟嫩，豬心也新鮮！湯的麻油香氣稍嫌不足，酒味很淡，排隊滿快的，可是雞腿很快就售完！",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "特地挑了平日來，人潮還是很多，點了雞腿跟腰子，雞肉吃起來不會乾乾的，湯喝起來不會感覺很油，不錯吃。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "麻油雞湯不會很苦但又很溫順不會很油，湯頭味道拿捏的很完美！雞肉沒腥味不柴，難怪生意那麼好！住附近真想每天都吃！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "在南機場夜市裡面的美食 湯頭很濃雞肉也燉的入口即化 麻油雞味道十分不錯 麵線部分表現就較為普通 蒜片的部分有些過硬會卡牙比較可惜一些",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "整體4.7🌟\n\n麻油雞腿150 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "還不錯，雞肉鮮嫩Q彈，還幫忙完整去骨吃起來很方便，店家特製的醬油也不錯。麵線也不會太爛，高麗菜相當甘甜。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "推薦麻油雞腿，常常賣光的熱門選項有吃到真的很幸福，超大隻雞腿吃完好滿足！也推豬肉片，吃得出來是新鮮的肉片不是冷凍肉，片數雖然不多但每一片都很大片厚實有彈性。\n湯頭充滿膠質非常濃郁，冬季驅寒好幫手。也推薦加點乾麵線或是雞油拌飯，整餐吃下來會覺得自己身體在變好。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "嗯冬天就是要排隊\n推測排隊時間和溫度成正比\n其實店內蠻空的 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "第二次來吃\n這次是冒雨前來\n生意還是很好 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "大學吃到現在 麻油雞的第一把交椅\n湯底是乳白色的質的  幾乎沒有酒味\n以雞湯和麻油的香氣勝出 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "麻油雞湯是雞白湯，非常香濃，雞腿肉已撥下，很軟嫩，用筷子就能取下肉！\n隔壁還有一隻非常悠哉的貓，很想戳他。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "自從搬到巷弄的店面後，服務品質下降許多。現在不但已經沒有湯麵線可點，甚至低消至少每人30起。自己去看看菜單吧到底那來的30元可以點？！最令人垢病是湯頭的部份，點了一碗雞腿，送上來的湯竟然還不到鉄碗的一半，超傻眼。想說也許可加湯所以一開始才沒給到八分滿，喝沒幾口就得跑去加湯，結果竟然還只加一飄勺（我親眼目睹的），還限制只能加一次湯，真是夠了！😡😨😩那幹嘛不亁脆在一開始就把湯弄到八分滿，告訴客人無法續湯就好拉。用這種手法來待客之道，縱使以前是常客，我再也不會去了。南機場夜市多的是其它CP值高的美食。 …",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "南機場夜市必吃的溫補好料理，絕對是冬天寒流來襲抗寒暖身的首選，湯一流，麵線一流，限量雞腿來晚了就吃不到囉！",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "是清淡的麻油雞，湯很甜很好喝，我第一次可以把麻油雞的湯喝完，腰子沒有腥味脆脆的蠻好吃，但如果你是追求重口味的麻油雞這家也選不能滿足你的需求。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "從小吃到大，口味沒變，老闆一樣客氣，推薦醬油辣椒，調味得很好，內用一碗湯可以續一次，雞腿通常開店一小時就賣完。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "當天晚上22點多到，有些餐點賣到沒有，生意非常好，老板態度都很好非常有禮貌，\n湯頭算濃郁，還可自行加米酒，雞佛的分量滿多的，至於雞油拌麵認為沒必要多收5元\n，但酥炸蒜頭很好吃",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "南機場夜市排隊名店，不管內用外帶一律排同一條就好\n點麻油腰子，腰子很嫩量蠻多的，沒有酒味的麻油雞，喜歡酒味的人會失望",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "麻油雞的雞肉是根本是預先煮熟，等客人點餐後，再由另外的鍋內撿出放入麻油湯內略加熱後就端上桌，肉塊基本上是吸收不到湯汁，換言之肉塊根本沒入味。好比是湯泡飯和粥，是完全不同的料理方式。\n應該是不會回訪，台北市好吃的麻油雞還很多，很難想像人潮竟會如此多呀！後悔排隊等候了！",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "今年好像被漏掉了，但它卻是一家上了米其林指南必比登美食家的麻油雞餐廳。他們提供類似於我們的雞湯的燉雞，但添加了芝麻油，使湯變得鮮美。\n\n菜單以燉雞為主，可以選擇自己喜歡的雞肉部位，搭配米飯或麵條。據說雞腿是雞肉中最受歡迎的，但我去的時候已經賣完了。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "下午450點到達的時候，已經有一家Q店了，下午510點才開門。上菜速度很快，整個店裡都瀰漫著芝麻味。真的很期待這頓飯，因為它是 YouTuber 強烈推薦的。但不，我認為任何自製的雞湯味道都更好。雞肉很硬而且不軟。湯缺乏味道。米飯和麵條很好吃，味道鮮美。不值得專程下來嘗試。",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "我在我的白人女孩廚房裡做的每道亞洲菜都比這個有更多的芝麻味。我不喜歡雞湯和濕濕的麵食。芝麻湯太苦了，我吃不下去，雞肉又耐嚼又無味。我吃它只是為了不浪費所有蛋白質。從好的方面來說，服務員非常好。",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "雖然不是最方便參觀的地方，但為了品嚐麻油雞湯和麻油麵線，值得長途跋涉和等待。\n\n絕對豐富可口的湯品和多汁的雞肉，價格實惠。如果您是麻油愛好者，請不要錯過。 …",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "我點的是麻油雞佛，坦白說，挺失望的。一是最重要的湯底實在敷衍，就是白水加麻油，不是高湯。另外雞佛感覺都不太熟。遺憾！",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "毫無疑問，這是有史以來最舒緩的一餐。香油、生薑和雞湯的味道濃鬱卻不膩，完美地結合在一起。而且鹽也不過分，所以雞湯的味道很鮮美。  腎臟湯也很棒。切片鬆脆，處理得當，沒有野味。環境乾淨明亮。豎起大拇指",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "食物非常好。芝麻油的氣味和味道很濃。\n相較於其他一些幾乎不能喝湯的麻油雞湯，阿楠的湯頭基本上會讓我想多喝幾碗！ …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "湯不錯，但我認為有點高估了。\n\n湯頭不香，加了芝麻油，多了就淡了（對我這個不愛吃鹽的人來說，稍微鹹一點就完美了）。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "炒作和米其林推薦都是真的......這是台北最好的麻油雞。湯汁濃鬱而不油膩，芝麻和酒味也不濃。我點了雞大腿，肉很嫩，煮得恰到好處。一定要來一份麻油乾麵來結束一頓美餐！",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "我很享受這裡的食物，這是一次很好的經驗。不幸的是我發現肉湯有點稀，這很遺憾。芝麻味帶著高湯，但僅此而已。\n\n雞肉非常好吃又嫩！現場有塑膠手套，以免吃飯時弄髒手。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "不錯的芝麻油雞肉/豬肉湯。淡淡的芝麻油味，不會太鹹。喝完後不覺得渴。但不太確定炒作是什麼。\n\n由於裡面座位有限，排了很長的隊。我們還發現一隻小蟑螂跑過桌子。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "這個小吃攤的座位不多。我晚上7點左右到達，等了大約30分鐘才有座位。食物的價格令人驚嘆。雞肉很嫩，湯頭也很濃鬱。天氣冷的時候強烈推薦。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "被選為米其林美福古庫曼的名店。我們排了一會兒隊就進店了。被告知至少要選一種湯，所以我選了兩種（95元）。真的很好吃。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "毫無疑問，鎮上最好的調味油雞（麻油雞）。\n不辣，溫和的雞湯，裡面有嫩滑的雞肉。\n在寒冷的冬天下雨天擁有這個真是太棒了。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "強烈推薦這個地方，湯非常舒緩心靈。非常香。我們吃了豬肝和豬腎，煮得很好。強烈推薦你和他們的辣椒一起吃！我們大約6點左右就到了，後面排了很長的隊。建議大家早點去，避免排隊",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "老闆跟老闆娘都很客氣\n從開店吃到現在 有十幾年ㄌ吧\n有開店就吃 湯濃肉嫩 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "享用麻油雞的好地方。好氣勢！如果您經過南機場夜市，請不要錯過。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "湯不是熱騰騰的，因此油膩感很明顯。在我的台北之旅中喝過兩次這種湯，儘管它的評價要好得多，但這並不是更好的湯。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "130台幣，一大碗湯和麵。建議你多吃一盤蔬菜，這樣一切都會很平衡。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "南機場排隊美食之一：米其林推薦平價夜市美食阿男麻油雞，太晚用餐的時候麻油雞腿幾乎都買不到。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "我想這應該是我吃過最好吃的麻油雞了. 米酒濃度還可以自己調. 再加上一點辣椒... …",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "這真是一碗溫暖又美味的芝麻雞湯和豬頸肉。點了乾麵線，比起雞油版本，更喜歡芝麻油版本。將再次回來享用這頓豐盛的、令人滿意的大餐。",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "湯頭濃鬱但不死鹹～雞肉有分部位可以選！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "不錯，不是很好，如果你需要等待超過 15 分鐘，就不覺得值得了",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "激！推！\n麻油豬肝湯超級好喝\n豬肝煮的剛好好熟非常嫩 …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "一定要吃麻油麵！通常會排很長的隊，大部分都是外帶的，但也總是座無虛席。這個地方座位很小，但絕對值得一試，價格真的很便宜而且合理。\n我們吃了一碗又一碗，無法抑制對這道美味芳香的當地菜餚的渴望，它在一個寒冷的夜晚讓我們感到溫暖。\n溫馨提示，此湯含有酒精（用米酒熬煮），所以最好不要開車，或者可以在離開前散步並逛逛夜市！ 😄😄😄 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "目前台北吃過最好吃的，湯頭濃鬱",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "食物很好，麵條很光滑，服務很棒，儘管沒有人，他們管理得很好。榮譽。\n只是隊伍超級長，等了1小時，我的分數就掉了1星。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "台灣美食就是這麼有趣，「麻油雞」店數不勝數，各有千秋，甚至同一家連鎖店的不同店味道也不同。\n\n他們的雞腿和豬心是我迄今為止在台灣吃過的最好的。  肉質鮮嫩，煮得恰到好處，我猜一定是新鮮的「暖身」肉。  不過，麵和湯底還是板橋夜市的勝出。 …",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "對於害怕麻油雞的我，卻讓我愛上麻油雞，不同於其他中式的口感，酒味較少，湯頭濃鬱順口，雞肉大塊好吃，嚼勁十足，冬天必吃的一味。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "沒有多餘的裝飾舒適的食物",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "第一次吃就給滿分💯\n雖是外帶，\n乾濕分離讓豬肝不會過老，超嫩也超Q …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "薑味不重，酒味很低，湯麵不浮油，湯頭看起來乳白，喝來濃鬱帶甜，會讓人想把整碗湯喝完，且毫無罪惡感的麻油腰子，讚！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "店家指定客人坐位，是因怕送錯餐問題，這我可以認同，但讓小孩坐在折疊桌兩側位置，是一件相當危險的事，客人多大家暫時擠一下還可接受，但同桌客人走了還不給小孩坐進來，這就有點說不過去，萬一燙到要算誰？老闆如此壓縮空間，就一個（貪）字可說！",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "有點高估了。湯很無味。我並沒有真正欣賞它。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "有機會到南機場夜市就ㄧ定要喝看看！湯頭非常濃鬱鮮美，肉質也很嫩！",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "混合",
        "日期": "3 週前"
    },
    "評論 218": {
        "內容": "如果你是馬來西亞人，我想不要費心去嘗試......它不適合我們的味蕾。味道一般吧尼..",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "是我目前吃過最好吃的油雞，湯頭很濃鬱、價位在台北不算貴",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "好吃的沒話説。用料實在也不貴老闆超有禮貌與客氣。不來吃真的會後悔。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 222": {
        "內容": "台北最好吃的麻油雞！便宜又好吃。不過冬天最好嘗試一下，菜色會讓你感覺很熱！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "美味，湯頭濃鬱，肉質鮮嫩",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "可能是台北市CP值最高的麻油雞, 份量很足, 價錢親民, 老闆娘很大方, 外有加湯都很豪氣, 老闆就......嘻嘻!!",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "大失所望，清淡者會愛",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "我這輩子吃過最好吃的麻油雞！ ！\n湯頭如雞湯般濃鬱",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "這是南機場夜市排隊最長的店。\n後來查了一下，米其林指南上有介紹。排隊是可以理解的。\n大部分人似乎都是點外賣，裡面吃飯的人很少。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 230": {
        "內容": "非常好吃，Cp值超高",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "湯頭濃鬱又不油膩的麻油雞，老闆服務超客氣",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "我在台灣吃過的最好吃的麻油雞。",
        "日期": "11 個月前"
    },
    "評論 233": {
        "內容": "非常好的地方，絕對值得一試，這兩件事花了我 175 新台幣",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "服務還可以，很及時，但是味道真的很令人難忘，但我不得不承認這可能是典型的台灣味蕾。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 236": {
        "內容": "除了雞肉不夠軟爛，它都很好",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "幹麵線，麻油雞腿必點，湯頭濃鬱",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "濃鬱的湯頭，把麻油雞提升到另一個層次",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 241": {
        "內容": "幾乎不是一個好的芝麻油雞。湯和肉都沒什麼味道，價格也不便宜。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "非常非常好的美味的食物。愛它！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "超好吃的食物\n肝臟非常新鮮。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "酷 👍👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "不ok",
        "日期": "2 個月前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 247": {
        "內容": "很好吃，下次去台北要再吃！",
        "日期": "10 個月前"
    },
    "評論 248": {
        "內容": "真的好喝，肉又多",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "神奇的芝麻油雞湯。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "沒排隊，雞肉賣完了，吃的雞腿，不太吃的出來樂趣在哪",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "麻油的味道真的很香耶",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "超好喝！大推！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃，但，份量少了點。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "味道普通",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "湯沒有味道",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "今天除夕！休息",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "牛",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "價格不錯。好吃 服務好",
        "日期": "4 個月前"
    },
    "評論 261": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "真的好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "濃鬱不油膩 ！",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "說實話，真的是索然無味。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "我嘗試過的最好的一個。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "可愛的堅果雞肉湯。",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "真的很棒",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 275": {
        "內容": "由野",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "超推超好吃",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "太~好~吃~啦~",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "巨大的隊列！但看起來很好吃！",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "秋冬就是要吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "真的很好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "米其林必比登美食",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "人潮多！ ！ ！\n😋😋😋 …",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 287": {
        "內容": "濃鬱好吃",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "超棒",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "冬天必吃！",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "真的好吃！",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "常思念的好口味",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "很好吃！",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "美味",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃好吃",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "太棒了😋！ …",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "第723章\n20140903",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "難忘",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "索索",
        "日期": "1 年前"
    }
}