{
    "評論 1": {
        "內容": "約13：30入座，座位沒清潔乾淨，必須自行拿衛生紙擦掉前顧客遺留的殘渣，順勢就看到角落的小蟑螂。嫩煎小排還可以，滷豬腳好吃，蝦子不太新鮮，環境不整潔很差還要加服務費",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "晚上帶媽媽吃飯、點餐的服務員一臉我欠他錢、點來的餐點5分熟外表煎到黑、第二份來更糟像來了一份牛肉乾、而且肉不新鮮、忍不住請他第二份退掉改自助吧！我們肉都沒吃真的難下嚥、希望餐點要出要注意！",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "星期一中午來用餐，場地不大後方可供自取的菜樣式也不多，冷菜裡的海鮮青口感覺不太新鮮，蒸籠裡的港點不知是否昨日留下的口感有點爛。但水果都很新鮮份量夠\n可能服務人員少，每一桌的食用後餐盤都疊的很多⋯⋯寫到這裡剛好聽到隔壁用餐夫婦說「吃的不過癮，下次還是去中和我家吃」….\n上個月去過林口我家牛排所以不自覺會跟他比較，價格一樣我下次寧願跑到林口消費吧⋯⋯",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "千萬別忽視22盎司，真的超級大，大食量的人都無法吃完\n水果火龍果非常新鮮甜美 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "已經好一陣子沒有到「我家牛排」用餐\n發現現在變很多，不再是過去以為的平價牛排店，尤其是自助吧整個大升級！ …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "不會想再去第二次的店\n鮭魚這樣450，貴死了\n自助吧上的滷鴨血吃進嘴巴還有一股惡臭味瞬間吐出來，豬腳吃起來也沙沙的不敢再吃下去\n食慾瞬間沒了",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "12/14 前往用餐，整體體驗令人失望，其中服務人員[小豬]的態度更令人難以接受。\n\n事件一： …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "看了一下這裡的評論也太精彩，正反兩極哈哈哈。\n\n我是覺得空間大小剛好，明亮乾淨，店太大有時候跑自助吧或廁所反而不方便。 …",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "我家牛排超乎我想像很久沒有來吃\n說真的自助吧的餐點從小菜到甜點\n完全CP值非常高水果非常好吃\n牛排也很好吃絕對可以二訪三訪",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "家庭式牛排店的自助吧比主餐更吸引人注意！\n位於板橋三民路上的我家牛排，顛覆了我們過去對於台式牛排的印象！ …",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "這家吃了好多次了，今天去消費自助吧東西很少，大概坐了半小時才慢慢出菜。另外今天孩子不懂點了一份22oz的超大牛排吃了一半吃不完被餐廳拒絕打包，雖然你們菜單上有寫不提供打包服務，但這是不合理的貴店清楚嗎？且我點了4份主餐，有3份食用完畢，並不是每一份都要求打包，這真的非常不合理，幫貴店複習一下：按民法第345條「稱買賣者，謂當事人約定一方移轉財產權於他方，他方支付價金之契約。」，依照此規定，顧客與餐廳間就主餐食物的部分，係以成立買賣契約為意思。至於餐廳提供小菜的部分，姑且不論究 …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "很久沒來，漲價很多，但味道沒以前好，豬排沒入味，很材，吃三口不吃。\n生菜沙拉，水果，甜點推薦。但覺甜點沒必要那麼多。\n熱食比較可以就豬腳，鴨血，淡菜［只看過一盤］，蝦子淡菜量很少。油豆腐貢丸感覺不新鮮。熱飲壞了。\n看了中和跟林口店，深覺差很多，花400，我以後在中山路二段那兩家牛排店吃，多花200_250cp值不高，因為真的不好吃。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "環境不太整潔，座位及地板有點年份且油膩，服務不錯，外場人員收吃過的菜盤速度快。自助沙拉吧菜色豐富，可自行取用，甜點櫃的甜點種類也多，非常有誠意。有別其他我家牛排，有水煮蝦。第一次點戰斧豬排，非常好吃，瘦肉與肥肉比例完美，煎的火候恰到好處，肉不會乾柴。\n圓形麵包雖過烤爐，中間吃起來還是冷的。",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "平日午餐時段人不多，有90分鐘用餐限制，食物普通，乾淨、衛生是基本。",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "好懷念的品牌！小時候的記憶～\n嫩肩牛，真的嫩！一吃立刻知道是原肉不加工！！\n乾淨的自助吧，親切的服務！ …",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "排餐一般，黑胡椒醬偏酸\n自助吧很優秀\n豬腳好吃 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "沙朗牛排8盎司$390\n自助吧弱弱的\n甜點櫃裡的蛋糕種類雖然多 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "也許用餐時間點餐供餐禁止，師傅將牛排都煎焦黑色，小小抱怨，沙拉涼菜還可口",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "很讚👍很划算，價格合理，很飽，很豐盛。 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "平日晚上車子停對面家樂福，二人用餐七點半到，店家有說明八點半會收餐檯上的東西；二個人分別點了雪花牛跟自助吧；\n自助吧部分，豬腳煮的剛剛好，鴨血調味的很美味，泰式青木瓜絲非常好吃，羅美心拌的生菜沙拉中規中矩，這間的涼拌綠花椰真的有功夫，燙的剛好吃得出本身的清脆鮮甜味道。\n這間我家牛排是我們家的愛店之一，自助吧菜色會一直輪流上)假日一定會有淡菜蝦子輪流上等等)，永遠不會讓我們失望，水果與甜點就中規中矩，冰淇淋是味道濃郁的那種。\n雖然這裡的自助吧種類不若旗艦店那麼多，但菜色都讓我們很滿意。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "自助沙拉爸的食材很新鮮很好吃，飲料也很多選擇，水果也很好吃，唯一美中不足的是牛排不是那麼的好吃，很硬喔！吃起來沒有牛肉的感覺然後也沒有特別的鮮卷就是沒什麼味道。",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "CP 值不高，點了雪花牛 7 分熟。\n雪花牛是厚切牛肉，上桌時外表已經過熟偏黑，用刀子切時可以感受到很硬的回饋，最內部色澤看起來為差不多 7 分沒問題。\n口感外表很硬很老，內部則稍微軟韌。 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "點了牛排七分熟\n上來給了一塊像五分\n吃了兩三口 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "距離上一次到‘‘我家牛排’’用餐已相隔18年，跟女友途經板橋時，無意間看到位於三民路上2樓的‘‘我家牛排’’，找\n路邊車位都滿了，找了很久才找到停車場。 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "點個主食，副餐絕對物超所值\n尤其滷豬腳，忍不住會多吃一點飯\n飯後甜點樣式豐富多元\n以平價牛排而言，值得👍 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "衛生堪憂，家人11/2中午用餐，當天早餐沒有吃任何東西，一到餐廳先吃生菜沙拉，吃完主餐後就去餐廳廁所嚴重腹瀉，店內只有一間廁所被佔用，又趕快買單去家樂福再次腹瀉，因同行用餐人只有家人有吃生菜沙拉，其他人都沒有腹瀉問題，所以有向店家反映要趕緊收掉，但店家絲毫沒有要為了造成家人身體損害負責，其食品安全跟態度讓人不敢再去，家人拉到膽汁都出來了….",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "特製豬排看起來很難吃，但實際上吃完就是普通，自助吧的部分有很多特別的食物，淡菜跟蝦子一上桌不到十分鐘就差不多沒了、常駐的豬腳跟鴨血會一直補，補的速度很快，不怕沒東西吃，甜點也是中規中矩，有中華豆花跟統一布丁還有蛋糕泡芙之類的",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "第一次帶老婆來用餐，點了560排餐菲力牛排7分熟，不知道是不是肉的問題吃起來像泡水肉也酸酸的口感也爛爛…那個肉品質真的吃起來像罐頭那個價位也不便宜，希望好好改善吧！服務不差～肉品有待加強既然有客人反應過就應該事先提醒～",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "好久沒吃我家了\n這間的我家沙拉吧菜色不多 …",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "以價格來說 光跟中和的自助吧差這麼多 這樣收費就偏高\n最傻眼的是 飲料機應該洗了 不然檢查檢查\n因為飲料打出來都會有一股很濃的食物酸味跟著飄出來 但聞飲料又沒有\n最後建議你們google map的休息時間記得修改 還沒到就趕人⋯⋯",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "1點半左右前往要用餐，櫃台戴眼鏡綁馬尾的店員，傻愣在那邊說我們在過半小時左右就要收，但可以用餐到3點？？？\n擺明就是不想要接客，完全不帶位，然後把客人丟著自己找位子\n然後還一直重複說我們在過半小時就要收，感覺我們能夠接受是客人的不對，最後就直接離開，拜託服務別這麼差好嗎？\n營業時間也直接改一下",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "自助吧換菜速度還蠻快，海鮮也很新鮮\n女生服務人員很好，幫忙顧小孩陪玩\n缺點是這間我家牛排體系的價錢偏貴",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "主餐口味尚可，沙拉吧不錯！\n服務態度不錯，但因人手不足而需等待，此為可惜之處！",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "豬排明顯比自助餐的豬肉更可口，［豬腳］和［蛋塔］可吃到飽的福利真的讓顧客賺到。",
        "日期": "4 週前"
    },
    "評論 35": {
        "內容": "餐點自助吧多樣\n雖然走道有點擠\n但服務生很親切 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "收吃完的餐盤快速不錯\n主餐點雞排+110牛小排....點五分熟來的時候變全熟，超硬的不好吃\n第一名滷豬腳好吃，其他自助就都普普，甜點還行有統一布丁",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "現在一份五六百元的牛排，沙拉吧品質軟爛或是飲品太甜，服務態度也很差，長輩對菜單問個問題，就說長輩在浪費時間)週日晚班女服務員)，cp值很差",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "就是可以吃到飽的好所在喔！👍\n今年113／01／06晚上內用，點三個餐吃不完沒辦法打包，老公覺得很不合理。🤔 …",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "沙拉吧品項算多，關東煮，燒賣，雞塊，薯條，飲料也有好幾樣，蛋糕，水果，冰淇淋+霜淇淋，誠意十足，主餐味道也不錯，CP值算很高，但活動空間不大，大家取餐時會擠在一起，且地上常會感到溼黏，是比較可惜之處。",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "沙拉吧很少 有涼拌小菜 雞塊 薯條 滷豬腳 麻辣鴨血 臭豆腐 燙青菜 關東煮 玉米濃湯 滷肉飯 蒸餃 燒賣 蛋糕 水果 布丁 飲料 可樂機 小美冰淇淋 霜淇淋",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "今天端湯的時候不小心灑落燙到自己的手，服務人員馬上過來幫我清理並詢問：還好嗎？是否有燙傷，當時沒有想太多就說明用水龍頭沖即可。\n\n後續因手還是熱熱的不舒服，便跟服務生拿了一包冰塊，另一位服務人員)陳小姐)發現後，便立即拿了藥膏做緊急處理，並在離開時又換了一包冰袋給我提醒後續繼續冰敷。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "大失所望，狀況如下：\n1.外場人員在20:30就開始掃地，牛排才剛上就配著灰塵吃，非常誇張\n2.外場在做清潔打掃，讓廚房送餐出來也不戴口罩，疫情期間好嗎...\n3.沙拉吧上的 食物看起來都放了很久乾乾的，不到21:00就開始清洗飲料機",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "吃過中和店後，根本不會考慮三民店，座位擁擠，沙拉吧菜色少，份量也少，一次店！豐盛的照片是中和店",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "回訪多次，這次點雞腿排，雞腿軟嫩好吃，內含自助吧，自助吧菜色很有誠意，有豬腳，麻辣鴨血、蝦子、炸雞塊、薯條、麵包，多樣新鮮水果、沙拉、甜點櫃、各式飲料、玉米濃湯、熱茶、熱咖啡、霜淇淋等等，這家我家牛排算是cp值相當高，環境乾淨明亮，服務人員客氣勤快，感受的到店家用心經營。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "與同事下班後前往用餐，\n當餐點送上桌的時候，真的是完全笑不出來。\n可以體諒現在因雞蛋缺貨，無法供應， …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "牛排有夠柴，380的我家牛排這麼薄？不知道該說什麼，唯一一顆星給服務人員，態度很好很親切。其他沙拉吧之類的實在給不出一星",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "Buffet 都滿好吃的 換菜速度快\n醉雞 孔雀蛤 甜蝦)甜甜的 中和的沒味道)滷味\n味噌湯好喝 小貢丸有味道 )想念以前的茶葉蛋 香腸了) …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "以往店家不主動提供打包排餐服務，但可以自行打包；今日去消費沒有主動告知這項規定已改變；定量商品是否能打包網路查一下消保法就知道了",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "環境超大也很乾淨，自助吧樣式超級多的，尤其牛排煎的超好吃，7分熟的牛排吃到最後一口都還是嫩的👍 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "蝦子沒熟\n我是肉點5分熟不是蝦子5分熟\n服務也不好杯子用完都不補 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "環境沒有很乾淨！\n主餐菲力牛排+雞排牛肉過熟！自助吧食物豬腳太鹹都是腳蹄、關東煮無味道、濃湯都說麵粉！\n一樣的價位去吃西提或陶板屋就好",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "應該就是1次店了 自助吧食材少 甚至有些食材還不新鮮 很失望",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "看評價好兩極😂這個價格來說我覺得很棒，\n環境有在顧，很難得這種自助吧有維持乾淨，自助吧換菜色很快～吃得到不同種，食物還ok，蝦子有新鮮，豬腳鴨血好吃！牛排就是基本款不難吃～ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "自助吧很用心，不是隨便的即食料理，牛排肉質也贏過多數鐵板牛排，會想再來消費，因為在二樓，以前不敢走上來，裡頭乾淨明亮",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "豬腳軟嫩火侯足，\n菲力七分像五分，\n肉燥香滷稍顯肥，\n整潔明亮工業風！",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "餐點不錯，服務快速\n東西種類很少)比其他我家牛排)\n牛肉好吃",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "餐點新鮮、服務親切，遇見刁難的客人仍可高EQ回應)親眼看見奧客為難服務人員，真的是很不可取ㄟ！)工作人員辛苦了！甜點水果也都很棒，有機會到板橋會再次光臨的(*^^*)",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "以前常常聽到我家牛排跟貴族世家，而我總算今天第一次來光顧來吃我家牛排，雖然知道這是評價牛排，但410元菲力小就算了，我的盤子特別的空虛醬也特別少，跟其他人的不一樣，服務態度也不是很好，這應該也是最後一次吃了，印象真的很差！",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "點了4客菲力牛排，真的都不錯吃！莎拉吧也蠻豐富的～還會再來。👍 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "1.自助吧東西難吃，只有鴨血還行\n2.蛋荒沒蛋就算了，牛排只有一小塊，至少麵也給多點吧！ps這照片是還沒吃過剛上桌\n3.這樣價位還要440元加一成服務費！其實一顆星都不想給！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "記得N年前的“我家牛排”就像便利商店一樣多，經過“貴族世家”的競爭，“我家”就蕭條多了！\n最近看到網路文章推薦，中和新開了“我家牛排旗艦店”多了精緻沙拉吧！看著圖文並茂的推薦文，高CP值的菜色吸引了網民的關注，生意興隆要預約，讓不想等待的我興趣缺缺。 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "超級無敵難吃，真的不要來，想說10幾年沒來了，有點期待，結果大失所望，蝦子毫無新鮮度可言，牛排實在有夠無感，只剩鴨血、滷肉飯還可以吃，這種店會什麼還能存活？奇蹟。",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "去過中和我家牛排覺得讓我回不去了~其他家真的週邊菜色少很多",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "自助吧餐點多樣性不足\n飲料也沒有無糖的選項\n價位偏高 CP值低",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "服務親切、用餐空間舒適、環境乾淨整潔、沙拉吧吃到飽樣式尚可。餐點價格適中。",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "已經非常少見的連鎖牛排店，\n座位數量中等，\n環境整潔明亮， …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "肉吃起來超級廉價感，自助吧吃起來也不新鮮，蝦子吃起來明顯是冷凍放很久的蝦子\n同樣的價格真的可以去吃別的東西",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "自助區東西普普，吃粗飽等級",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "餐點價格變貴，但是沙拉吧沒什麼東西可吃！C P值超低！",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "時間還沒到就一直要收桌\n還不問直接拿走\n客人來這消費吃沒多久就開始趕客人 …",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "蝦子比林口我家牛排新鮮又肥美\n只是沒炸雞\n種類不多",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "自助區：自助區很小 種類不多 一上菜十分鐘內被拿光 魚不新鮮有臭味\n點的雞排算嫩 魚排跟菜單上長的不一樣",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "疫情期間外帶，一份包含牛排、螺旋麵、蛋，濃湯、麵包、飲料與小甜點，份量充足。\n但是品質不穩定，第一次外帶每一樣都好吃；第二次外帶牛排筋超多)好幾塊吞不下去)，濃湯太稠好像喝麵糊，希望品質控管可以加強。",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "因為地方不算大，所以菜色沒辦法一次都放出來，但每次都會有點變化～豐富度也很不錯了\n\n莎拉吧很用心， …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "價錢漲這麼多雞腿排又縮水自助吧也縮水品項超級下次\n不來了",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "先給5顆星，有一件事情想要請教為什麼貴店無法學學中和我家牛排那樣，不是同集團嗎？",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "同樣的價位可以有更好的選擇，尚未至營業結束時間，卻已經開始清場，且餐具未清洗乾淨。整體體驗差，不會特別推薦。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "服務態度還可以 普通水準\n牛排點了五分 我家的煤炭都沒他黑\n裡面熟度還有三分 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "主餐以外的餐點都很好吃\n希望能推出不含主餐的方案\n實在不想浪費食物，但是真心不喜歡這邊的主餐，不吃牛的選擇太少了",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "20年後再來吃，果然進步很多，竟然能吃到“早餐店”的牛肉排，還推出“帶骨牛小排肉乾”，真是太好吃了，真想三餐都吃我家牛排。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "服務生算勤勞，主餐牛排不會難吃，但不知道是不是冷氣壞了，用餐環境偏熱，沙拉吧菜色偏少，但捨得出白蝦這類海鮮，算捨的下本，有空的收進去出來又是不一樣的菜，廚房不會千篇一律，不是會讓人吃到很不爽的店，但以牛排附沙拉吧的店來比較，我個人認為評比偏低，不需特別跑一趟來此用餐",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "9/16中午用餐 環境舒適 戴眼鏡的男服務人員很細心服務態度很好親切有禮 老闆應該嘉獎他\n少給一顆星是因為我家特製牛排有羊肉味讓人無法下嚥另一份人氣王板腱菲力很好吃\n鐵板麵也沒有像其他網友説的只有十根 自助吧補貨迅速 甜點的蛋糕也好吃喔",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "食物種類多樣化，平價實惠。鮭魚煎得很好吃。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "好幾年沒光顧了，今天跟兒子再次光臨，感覺排餐還好，就是自助式的青菜)龍鬚菜)好吃，豬頭皮好吃，魚皮也不錯，Q彈，蝦子算新鮮，鴨血不是很辣有入味，豬腳皮質Q彈，肉算有嚼勁不是軟爛的，至於港式點心那一區，就謝謝了，包子看起來沒想拿取。咖啡也還好，甜品就是一般，水果區種類很多，只是薯條，真不好吃。大致上，兩個人加魚排跟豬排含服務費792，還可以的價錢。我們平日午餐11點40幾分，人不多，餐點很齊全，也不吵雜。服務員收拾餐桌很勤勞，也很客氣。",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "整體來說很難吃，比夜市牛排還差。\n牛排太難吃，不得已浪費食物，只能靠自助吧果腹。 …",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "雙拼排餐好吃  熟食、涼拌菜爽口 水果鮮甜  甜點好吃不甜膩^^ 吃貨們可以去吃吃看喔～",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "自助補餐很快！",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "儘管是連鎖餐飲系統，但是三民店經營出自己的風格與特色。熱情優良的員工，餐檯的衛生整潔，符合價格的牛排，廁所貼心的女性用品及溫馨換尿食台。是我目前消費過最棒的我家牛排店。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "豬排小的可憐，男店員臉臭、菜單用丟的，服務態度太差，雖然不知道服務費是不是回饋給店員，但服務費付的很不值，不是說花錢就是老大，只是希望能得到基本尊重，如果工作不開心也請不要發洩在顧客身上。",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "噁 不止一個盤子沒洗乾淨\n就別想 給的盤子會多乾淨了\n收盤子的還幫忙 接菜上菜 重點是沒洗手\n這種噁爛店別來",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "牛小排還好，沙拉吧的東西還不錯吃，感覺服務生人員不夠，需要等待~",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "雖然小了點，沒有很多餐點，但是味道不錯！",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "7 星級\n113.03.23 午餐\n主餐是標準級 …",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "牛排鮮嫩好吃，沙拉吧豐富，是家裡小朋友最愛。",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "服務人員態度不佳，點餐一個推一個，直到第三位才來幫忙點餐，除此之外，看到桌上疑似不要的餐盤餐具連問都不問直接收走，主餐牛排極力不推，咬下去完全沒有牛肉的味道，甚至感覺泡過水，唯一能吃的只有自助吧，吃到會生氣的那種",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "食材種類比其他較大間的店少了一些，但味道還算是中上。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "沒有黑胡椒醬也不先講直接給一塊肉要客人自己加櫃上的醬問題什麼都沒看到☹️cp值超差\n店員服務差有說要黑胡椒牛排送上來什麼都沒有😡😡😡🤬🤬🤬 …",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "第一次吃牛排沒有太陽蛋....雖然有沙拉吧但是價位也不算便宜",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "氣氛佳，牛排點七分熟吃起來卻像全熟，其他還不錯，有巧克力冰淇淋會更加分。",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "看了評論以為餐點應該只是一般，沒想到今天點的主餐嫩肩菲力牛排肉質好，非常好吃。沙拉吧更是令人驚艷，蝦子鮮甜，豬腳Q彈，入口即化，其他配菜、生菜都非常的優。特別是冰地瓜，香甜可口，甜點，各種水果品質絕佳，飲料、玉米濃湯稍弱，沒有甜湯比較可惜。服務妹妹甜美可人，服務好，當月壽星還可以打九折，真是物超所值，近日一定再訪。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "之前就去過很多次了。\n想說再給他們一次機會就在七月份過去吃時，有覺得改變很多喔！ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "用餐環境乾淨明亮，服務態度非常好，很久沒去已經裝潢的更好，東西也好吃，CP值高值得再去👍 …",
        "日期": "8 個月前"
    },
    "評論 103": {
        "內容": "明明寫到營業到下午三點，但是下午兩點進去就說休息了是在？\n\n4/11 …",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "服務態度很好  肉很好吃喔！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "環境較擁擠，價格較旗艦店還貴，餐點種類很少",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "看到服務人員在補充自助吧的湯碗餐盤的時候掉落在走道地面上，有些碗的接觸面還是正面不是底部，但還是把他放上去要給客人取用的位置。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "餐點肉品不錯，但捲捲麵太少，餐廳提供的配餐不錯，尤其是魯豬腳，位處二樓，所以排隊的等待時間較短，推。",
        "日期": "9 個月前"
    },
    "評論 108": {
        "內容": "員工告知我晚上8點半霜淇淋機就關了 我牛排還沒來 我先吃霜淇淋 一位女服務員 過來問我餐點都到齊了嗎 我整個傻眼 都還沒吃到牛排 90分鐘用餐時間 等牛排就佔了快60分鐘  這就算了 才剛 吃完牛排 嘴裡還有 一樣是那位女服務員 很急的想把盤子收走 真的搞不懂在幹嘛\n結帳時 那位女服務員 態度還很囂張 看到了 我的評論 直接 跟我說 你們真的不需要打這個 直接跟我講就好 我真的傻爆眼 這就是妳的服務態度嘛",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "在這邊看到了服務的熱忱……\n我樂意推薦！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "吃過就不會想再來的地方，吃完的盤子，放旁邊也不會主動來收。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "今日12/9我女朋友舀湯不小心自己燙到自己，有位女店員(陳小姐)很熱心到主動過來遞上藥膏來幫忙，覺得很貼心👍希望店家可以給她多點鼓勵！ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "只有自助吧能吃、點嫩煎牛是烤焦的、牛排切下去都散掉了、告知員工也沒有回應就默默離開、很糟糕",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "好久沒來吃了，物價真的漲了",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "這家我家牛排我覺得排餐或是自助吧的熟食都很棒，廚房也很勤奮的補餐點。豬腳認真有功夫，好吃！\n只是會遇到客人很吵或是大食客一瞬間掃光，但我認為也不是店家問題啦！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "吃我家牛排430，肉很硬很不值得。自助吧一般\n全家人吃下來四千多\n小孩來吃不值得",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "請儘量避開尖峰時間去，店員不太有臨機應變的能力。\n1.一行5個人在18:30到店，店員和我說最晚19:30一定會有位置，並和我留了電話來做通知，19:24我打了第一通電話想詢問位置，無人接聽，接著我再打了第二通後店員接起，可是他們卻轉而跟我說沒辦法確定什麼時候可以給我們位置，但是，18:30你們和我說一定會有位置耶：) …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "餐點一樣的消費價格，但是吧檯的品項跟中和&林口店差太多了，難怪這兩家這麼難訂，其他店家隨便都訂得到",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "今天和朋友來這間店用餐，ㄧ進店內，服務人員招呼我們坐靠近沙拉吧的位子，她說，這樣比較溫暖👍。沙拉吧東西都不錯吃，尤其是豬腳，排餐也很好吃，最後就是吃甜點的時候了，和朋友都拿二個奶酪，很香純，超好吃😋，結帳時跟朋友聊天說要去哪慶祝生日，店員立即親切的告知，當月壽星有折扣喔🎂，真是暖心的服務，會再來用餐🙂 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "如果每一家餐店的\"服務\" 都可以像這家，該有多好，我們寧願把餐費花在這裡，也不願意花在別的餐店，因為這邊的服務品質一直都很好：１)總是有服務人員幫忙收拾桌上的空盤，態度也非常親切，不會像路邊的小吃店那樣很現實，這邊的服務是平等的，讓每個人感覺受到尊重，不分貴賤。２)有空位的時候，可以選座位，這一點非常重要，這也是為什麼我常常 找朋友和同事來這邊的原因，不會像路邊的小吃店那樣很勢利，這邊的對待是公平的，不會讓人覺得有差別待遇。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "這間我不得不說，CP值非常好的一間餐廳，無論是裡面的視覺，美國工業風，還是東西的好吃程度都沒什麼好挑剔，吃慣高級餐廳的請跳過~喜歡貴族世家東西超多不在意價格的也請跳過，以一般消費級的牛排餐廳來說，很多小菜可以夾，尤其是豬腳，鴨血，還有白蝦是他們的招牌小菜，但不一定遇的上剛好出這盤喔，而且很多人很自私，一夾就是半盤以上掃光，不顧別人，那一盤還不小盤，可以掃一半以上也非常扯，有的甚至是幾乎全掃，這麼自私的真的不要出來折磨別人，這離題了我就不再多講，總之看到他們端蝦子出來要趕快去夾 …",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "乾淨精緻的牛排餐廳，沙拉吧樣式不多",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "忘了拍照。餐包內餡是蒜蓉還行。自助東西不多。吃雪花牛十盎司七分熟。肉感覺少了碳香味外加還是太生不好吃。麵蠻少。鐵板燒的不夠熱 跟沒均勻上油變成蛋在翻面都變散蛋。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "那位看起來資深服務生阿姨 外送員取個餐 服務 太度 口氣 也不要那麼差 還按我負評",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "服務不錯，自助霸還不錯算中上等，從小吃到大。\n以前有一小陣子很差現在做的很棒",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "越來越貴了，但食物沒進步",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "價位算合理\n但給一顆心的理由是…烤麵包的地方有蟑螂🪳\n冷氣不夠涼、還是沒什麼客人員工在那邊聊天都沒關係，工作忙碌累，都能體諒，忙裡偷閒也是人之常情 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "外場人員訓練不足，\n進門後，櫃檯沒人，等候許久一直沒有人接待，只見到一位店員幫入座的客人點餐，但不會同時新進客人引導入座。 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "麻雀雖小五臟俱全 自助沙拉吧熟食區一點也不馬虎 奶茶在自助喝到飽來說算是好喝的 餐包建議要送2次 柔軟度跟熱度才會比較剛好 自助吧補充速度很快   不錯 服務態度也很好",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "明明顯5點開始結果5點15分才開始",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "自稱是老闆娘的員工服務態度極糟，點的主餐沒到竟然怪我們沒提醒他們真的是莫名奇妙絕不會在去",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "原本想吃火鍋，老婆想吃豬腳和甜食，自然首選是貴店了。寒流來襲，被帶到開窗的座位，請服務員關窗，被告知不行，要保持空氣流通，這我覺得OK。看到有其他座位)大概還有八成空)，請服務員幫我們換個座位，又說不行，因為空位都有訂位。這就奇怪了，我也是訂位，為什麼非得要在寒流天坐在開窗的位子用餐，別人訂位就可以坐在舒適的地方用餐，況且那時還有八成空位。雖然吃了一肚子氣，但也謝謝你們幫我們省了一頓，結果老婆雖然没吃到就豬腳和甜食，至少我們可以吃到溫暖的一餐。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "自助式菜色口味都不錯，水果種類也不少，以價位來說算是盡心盡力的讓顧客滿意。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "自助吧東西不多但我覺得還不錯吃，希望可以保持",
        "日期": "8 個月前"
    },
    "評論 134": {
        "內容": "員工沒素質教養，這麼大聲會當場擺明看你不爽就亂講你壞話，沒把顧客放在眼裡",
        "日期": "8 個月前"
    },
    "評論 135": {
        "內容": "牛排點五分熟，來了超過7分熟。整體價格因為自助吧關係，價格太高，但最主要是來吃牛排的，應該把牛排品質顧好",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "自助吧雖然東西不多，但都不錯吃，想吃粗飽的把費就會來",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "主餐剛剛好，旁邊吃到飽的熱食跟沙拉水果都很優秀，小餐包裡面有奶油，烤過很好吃，鴨血軟嫩滑順味道也夠，泰式涼拌青木瓜絲的味道跟一般泰餐廳一樣，總的來說餐點水準維持的很好，不會有一道菜味道差了一點。美中不足的部分是爆米花吸了空氣中的水分，有點硬，但瑕不掩瑜。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "這家店已經吃了十年左右了，想不到會來留下負評。\n在前兩年有發生過餐具籃有蟑螂的事情，而當時店員的處理態度很好，且表示接下來會加強衛生管理，所以忍下來了，但經過這兩年，衛生的控管似乎沒有進步。 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "場地就是沒有很大\n所以不會太吵\n不會搞得想在搶食物難民營的感覺 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "蝦子因為沒吃到 所以推薦想吃\n隔壁桌阿姨和叔叔\n一次拿了二大盤 所以用餐90分鐘內都沒在出現過",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "前幾天去吃 店員無論如何都不給靠窗位置 而且當天薯條完全硬到爆炸 自助吧差評 牛排點五分上來像橡皮筋",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "感覺不0k、吃的人少、沒有人氣、菜色一般、吃的東西太少、不會再去吃了。",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "住附近已來過多次，疫情可內用後第一次來，但用餐品質大打折，自助吧菜色變差不說，點了七分牛排，越切進中段肉越生，出現近乎三分的熟度，反應後說送進廚房再煎一下，卻把表面煎黑的肉送上桌，送上桌的服務生都不會覺得不對勁嗎？太糟糕了！！！！！！",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "沙拉吧的食材味道不錯，上菜速度也快，但人很多，要等一陣子才能入座",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "無論是菲力牛或沙朗牛的肉質都很澀、很難咬，服務態度也不太優，還沒吃完就一直來收盤子，收盤子時也都沒有詢問就將盤子直接收走！加上用餐時間也還沒到，吃到一半服務員就一直趕客人，讓人留下非常不愉快的用餐體驗！",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "沙拉吧餐點很少，看到客人不多，好貨都不拿出來，較早到的客人就活該倒楣?牛排也是又乾又沒味道，上頭放幾個菜就以為自己是義式料理?通心麵也是沒味道，感覺像是解凍後直接擺上盤，靠盤子的加熱來讓他熟，搞笑喔。\n價格又偏高，我不如去吃貴族。希望可以改進。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "真愧為在地板橋人，現在才第一次來吃，真的太驚豔了，此店家的沙拉吧真的不惜成本不怕客人吃，每一樣都非常好吃沒有雷品，但懇請大家一定要珍惜食物，夾多少就吃多少，不要浪費損德滅福，還有限時90分鐘，請將心比心，不要造成店家的困擾，花這一點小錢就可以享受這如此高水準的餐飲及服務，請珍惜讓優質的店家可以永續經營，利人利己。\n註：夾菜時請戴口罩。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "環境舒適 食物選擇性很多 自助吧餐點也很豐富 適合大家一起來用餐☺",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "雖然自助bar的東西比中和旗艦店少一些，但都還是會換不同菜色。比中和店的合我胃口，不要麵條還可以換蛋",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "來一趟台北，女兒特別帶我來吃他喜歡的我家牛排。\n原本不覺得有什麼厲害之處，結果吃到自助吧的菜色，竟然有三點蟹！\n這個價位很可以喔！",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "疫情前就滿常和家人去聚餐了！服務人員態度很好又貼心，沙拉吧選擇很多cp值高\n現在疫情期間外帶折扣下來也蠻划算的，餐點品質以這個價位來說很可以",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "以往去用餐時，就感覺服務人員很親切，整個用餐氛圍還不錯，現在疫情過後開放內用，餐廳的消毒工作及實聯制等做得很確實，讓人可以安心的用餐，餐點方面大致上還不錯，但自助吧反而比主餐還好吃~還有很大的進步空間喔！",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "餐點符合水準，沙拉吧＆水果都很新鮮度，自助吧菜色、種類也不錯。飲料、點心也還Ok。是個適合大人小孩一起用餐的地方，整體而言CP值不錯。只給三星是因為廁所設備很糟，悶熱且狹小。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "牛排要熟不熟的要生不生豬排難咬難下嚥但態度不錯一個豬排要510真的沒辦法。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "沙拉吧品項很少，牛排一般般。\n豬排一上來還有煎盤的碳垢，請服務生處理，重新上來還是原來的豬排，碳垢也沒處理完，這是拿去後場沖水嗎？\n服務也不積極，從頭到尾只來收過兩次桌子，10%服務費不知道是在收什麼的？\n扣除品項少的沙拉吧跟驚奇的主餐，其他甜點跟水果是本日MVP，大概是不用太多處理吧。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "店內空間較小是硬傷(2F)，自助餐點種類沒那麼多，安大致都算好吃，吃粗飽是沒問題的",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "營業時間到晚上10點\n不到晚上八點就說沒東西了 趕人離開 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "廣告不實說有120種沙拉吧結果跟本沒到那麽多，而且少之又少，還在別的網站說輪翻上，我吃一個牛排有時間等你輪翻上食材嗎，要吃完才會換不一樣的中和是說幾種沙拉吧就幾種同時在台面，反正就被120種騙了，去中和不要上當了，還有我吃玩到走了看不到所謂的輪翻上的菜，到走菜色都一樣，大推中和中和萬歲",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "1.送餐搞不清楚桌號……\n2.FB上廣告120道菜色的自助吧，數量不知道是如何計算出來……\n3.餐盤、牛排盤堆積如山還不見服務生收拾\n4.沒量體溫，服務生一半以上口罩戴在鼻子下或托在下巴上……",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "重新裝潢也沒什麼用。一樣是我家牛排而言，東西少的可憐，大概只有正常我家的四分之一吧。而且用餐時間還只有90分鐘。\n東西真的很難吃，飲料也難喝，除了有品牌的飲料成品可吃，例如可樂機飲料，統一布丁，其他的真的難以下嚥，點了5分沙朗牛排像牛肉乾一樣。而且90分鐘一到，半秒不差的來告知用餐時間到了，立馬放下手中的食物去結帳離開，結果櫃臺還沒人可服務結帳。 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "飲料機器很爛...害我被友人污衊說\n是我自己按錯...\n所以熱巧克力牛奶才會下成熱牛奶... …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "沙拉吧東西只有幾樣被安排在咖啡機旁，只要有人使用咖啡機，我們就會有一股熱氣一直吹，直到咖啡機停止運轉，所以一餐下來很不舒服。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "有些不錯吃的東西對不喜歡爭先搶食的客人來說，可能不容易吃到。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "我覺得牛排還行豬排完全不行非常難吃！水果有些沒有甜就是水芭樂也不好還黑了！廁所只有一間！第一來也是最後一次來！服務感覺普通！",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "一點多來吃的\n雖然服務態度不錯\n但是沒有什麼自助吧 而且看起來也都很難吃 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "給客人的副餐不小氣，有水煮蝦、淡菜、滷豬腳、燻雞、炸花枝丸等。\n水果也很多樣，有鳳梨、西瓜、柳丁、香蕉等\n點心有十幾種，冰淇淋是小美的也有六種。\n還會再度光臨",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "假日用餐時段人潮爆滿，訂七點的位置七點半才有位置坐，牛排跟沙拉吧都完勝貴族。期待下次去最近很紅中和店XD",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "我家牛排是從小的回憶\n長大還吃的到覺得真的很開心\n重點是牛排一樣好吃 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "10/22第一次去這分店吃，有點貴，可惜胃腸不好，不能盡情吃吧台，都在灌茶居多😂\n下次如果去會好好品嘗的，好吃的話，會改評價5顆星。 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "主餐肉質比夜市牛排還弱，兩星是給氣氛悠閒，不會再去，可能運氣不好，沙拉吧跟相片裡面相去甚遠",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "店員很親切 ，主餐類火候掌握的很好 ，肉質可口 ！可惜自助吧的種類和連城店比起來 ，有點少 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "因為最近疫情關係只能外帶，這家三民店外帶打5折喔，超級划算\n包裝又很好很乾淨\n大推………………",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "牛排本身好吃，自助吧的餐點味道也很不錯！都好吃。座位空間舒適，服務不錯！值得再來。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "很難吃。400元的雪花牛，7分熟，卻硬的像牛肉乾，柴柴的⋯應該去吃西提的。\n\n蝦子好吃。副食品比主業好吃？",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "沙拉吧餐點不錯，聚會聊天好所在，師傅料理牛排的熟度掌握的不錯，但厚薄度不同差異就出來了，所以我都點厚一點的",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "服務很親切，但是我喜歡的檸檬紅茶卻只有透明的水，一直到結帳，都沒有更換",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "牛排還不錯，但自助bar種類真的是太弱了，而且餐盤全部都油油的，感覺都沒洗乾淨",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "還不錯的用餐地點，自助區的食材種類，個人覺得偏少，可能是空間擺設所致，",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "服務員態度不佳!故意排最爛的位子13桌給本人!明明就還有15號桌位置!後來的客人局然坐15號桌",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "來這裡要點牛排才划算，但牛排也普通，自助吧餐點品項不多。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "牛排超好吃，自住餐也好棒",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "很適合大胃王 週邊美食比主食更讓人驚豔\n蝦子 新鮮蔬菜 甜點 吃得很滿足",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "服務非常出色。比它的大部分連鎖店要小，但物有所值。非凡的品味。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "蛋糕很好吃\n但我不太喜歡鹹蛋糕\n整體來說還可以",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "6分熟的牛排搞成9分熟",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "好吃又方便",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "排餐肉硬不好吃！",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "菜色不多但味道不錯",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "提供家人用餐好地方。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "板餐和附餐都OK",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "只有餐包好吃",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "牛排太熟，很柴不好咬",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "有點兒貴了。不過還回去的",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "吃牛排的好地方",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "霜淇淋很美味！",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "很捧",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "讚喔",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "真的是很好吃",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "自助餐，食材太少了。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "不好",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "很不好吃",
        "日期": "11 年前"
    },
    "評論 206": {
        "內容": "肉材",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "好吃的付餐",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "菜色真的很少....",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃的店",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "不好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "便宜好吃",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "童年",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "菜色不多",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "可！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "不好吃。",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "找不到",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "牛排好吃棒",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "很髒。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "菜色美味",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好地方",
        "日期": "1 年前"
    }
}