{
    "評論 1": {
        "內容": "半自助餐，12月限定聖誕個人套餐，期待的「慢烤豬肋排」推託昨天就沒貨了，來不及進，讓人認爲週六客人多不供應，官網也沒註明。「澳洲沙朗牛排150克」送來是兩小塊湊成，服務員解釋「烹調時油花裂掉」原本是一塊，讓人難以信服，看起來為湊重量切碎的。推薦「櫻桃鴨胸肉」、「蘑菇濃湯」、「檸檬蛋糕」，沙拉吧很一般，香草霜淇淋吃不出口味，油脂高易融化。需收服務費1成，限時100分鐘。",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "對從事服務業工作的服務人員給大大讚，在這缺工年代，在僅用沒幾個工作服務人員下他們能努力盡責這是很好。\n沙拉吧超好可夾取多樣選擇，人員也不斷的補菜讚讚\n咖哩味道特別也很讚吃了好幾碗 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "點一份最便宜的啤酒雞排，加上吃到飽的自助吧有亞麻子麵包沾橄欖油，生菜沙拉新鮮多樣，蘑菇湯很好喝，香草冰淇淋味道很濃，以上這幾樣感覺很健康我吃了很多，費用含服務費不到500， Cp值不錯，整體我給五星，有空還會到訪！",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "牛排、漢堡肉跟煎雞腿都很好吃！🤤\n炸魚不喜歡，覺得味道很奇怪☹️\n蘑菇濃湯超級好喝的啦！大推必喝👍\n蛋糕跟水蕨餅也都很好吃🥰 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "沙拉吧蔬菜種類豐富，也有咖哩飯、麵包、冰淇淋及湯品等，但是沒有肉類的選擇，想吃肉的建議另外點。\n點了一份沙朗牛排，菜單上菜是五分熟，旁邊也有附加熱的鐵板可以再依據自己喜好加熱熟度，但筋偏多，肉質有點軟爛，個人口味覺得普通.....",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "首訪 但應該也是最後一次\n喜歡吃沙拉吃菜的可以來\n喜歡吃肉的不建議 …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "以這個價位來講，牛排或三拼CP值都不錯！ 收盤子的速度也很快，沙拉補菜的速度也很快！ 如果空間可以再大一點，寬敞舒適一點，那就完美了！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "餐點美味！漢堡排、牛排、雞排都好吃，有生菜沙拉吧、蔬菜湯、奶油蘑菇湯、水果、咖喱飯、麵包、飲料。\n建議線上訂位，假日生意很好，用餐限時。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "當時想吃肉又想吃菜，所以想到這間店，其實已經吃過第二次，整體覺得仍然可以再次光臨。這次點了雙人份量安格斯嫩肩牛排400g，餐點送到眼前時，那個肉量真的足，夠大，但老實說，比較像是粗曠的撕裂著肉吃，肉的紋理不好判斷，大塊肉似乎少了“嫩度”，不太像在吃牛排……明顯是因為大小或部位的關係，或許店家可以分成兩份而非一大塊。在這吃牛排都會隨附一個小的熱石爐，讓客人自己選擇是否再燒炙，是還蠻有創意的。生菜沙拉的選擇雖然基本但是不至於寒酸，生菜樣式不算少，是可以在此盡情吃菜的。價位人均差不多500上下，雖比不上別間同類型店的價位，但在此，“吃到肉的感覺”是有的。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "小朋友的最愛也很適合全家的聚餐..沙拉新鮮..肉質也人可以..大推",
        "日期": "4 天前"
    },
    "評論 11": {
        "內容": "有附沙拉吧、水果、湯品、麵包、飲料和咖哩飯可以無限取用，搭配排餐類一起吃，可以吃得很飽，排餐的表現中規中矩，附有加熱石可以自己控制熟度，如果覺得不夠熱，可以在跟服務人員索取。",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "公司聚餐、私人聚餐都來吃過～個人蠻喜歡的日式家庭餐廳\n\n🌟沙朗心牛排頗有嚼勁，中規中矩(我對牛排不熟)，炸魚搭配塔塔醬很不錯，副餐還有地瓜、櫛瓜、甜椒、洋蔥，我是覺得蠻均衡的，不夠再去沙拉吧補充蔬菜😝 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "因為要消磨時間就訂位去吃中餐。服務人員很客氣，牛排還好，是我可接受的熟度，價位適中。喜歡沙拉吧跟濃湯，吃自助都不愛吃沙拉吧，但這裡沙拉有比較不一樣的，甜菜根和醃橄欖，生菜也很多種。還會再去光顧，要試咖喱飯。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "同事聚餐慶祝🍾️的好地方，主餐多樣選擇可愛了點，但沙拉吧料理倒是一點也不隨便。服務真的不錯！ …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "兩樣湯（蘑菇濃湯跟義式蔬菜湯）都還不錯\n一顆星是給湯\n其他的都不太行 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "自助吧種類很多\n食材也會一直補\n飲料、咖啡、麵包、甜點、水果 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "選擇很豐富，想吃牛排又想吃豐富沙拉、水果等其他配餐，是個很不錯的選擇。\n\n沙拉吧種類豐富，也含不少超級食物，養生健康。麵包區除了自烤之外，也提供雜糧種類，奶油是整塊放碟子自取，頗有水準！ …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "排餐的品質很好，牛排品質打趴所有路邊牛排店，更別說還有自助吧裡的東西可以吃。\n\n在台北市這價格相當可以了啊。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "星期三中午去用餐，男店員普遍覺得鬆散，講話口氣很一般，隔壁客人揮了三次手都沒有看到，他們顧聊天，客人就直接去櫃檯找女店員。其他環境跟食物都很好",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "點了兩份，超不值，失望（為了珍惜食物，交給不挑的同伴吃光了）\n結帳時有再反映，店員態度好，打8折左右，說把最難吃的牛排和魚扣掉，希望店內廚房可以做好 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "主餐品質不太優，牛排、鴨胸都很難嚼！\n自助吧沙拉還不錯，濃湯好喝。 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "稍微高價位的牛排，骰子牛少少幾顆就快400\n壽星有送一個小炸豬，要加入購物車\n環境不錯，自助BAR沒啥雷的東西\n二訪，點了牛國牛，但味道不太香",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "20:30開始用餐，店家表明營業時間到21:30，這沒問題。\n但21:05開始外場服務員就開始一直不詢問地收我們桌上的盤子，\n不管是有沒有用完的碗盤，一直打擾用餐的我們，非常沒有禮貌，你們想早下班想早點完成工作量沒問題！但不能這樣做事，實在是很糟糕！ …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "位於微風廣場3樓，用餐高峰期都需要等1小時左右，可以先跟店員登記後再去逛街，會打電話通知。\n\n採QR code點餐，單純沙拉吧吃到飽$290/人，主餐從360起到700左右，兒童餐310，都可以享用沙拉吧，用餐100分鐘，最後20分鐘左右會提醒順便結帳。 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "跟TGB蠻像的，價位其實差不了多少，可是莎拉吧的豐富程度更多，而且都蠻好吃的！\n牛排本身是不錯的，就是太多筋，我點的是嫩肩200g，喜歡沒有麵的牛排，旁邊只有地瓜花椰菜跟蕃茄，喜歡吃原味，醬料也是另外附的，還有一顆石頭，不夠熟的話還可以自己加熱。 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "整體來說 非常普通！自助吧滿髒亂⋯很多客人使用過的痕跡（麵包區超級明顯）盤子也有看到沒洗乾淨的痕跡\n服務人員態度都滿好的  蘑菇濃湯好喝 可以自行再加玉米跟麵包塊\n可以嚐鮮  但沒意外不會再來第二次⋯",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "物超所值真新鮮\n日式排餐有原味\n營運模式可推廣\n老牌日商愛台灣",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "漢堡排肉質鬆散而且不是很熟有點怕怕的，蝦條不錯但油膩感稍重，主餐差強人意但自助吧很加分，沙拉/咖哩飯/蘑菇濃湯/麵包/蕨餅 都新鮮好吃，服務也不錯，下次想點自助吧就好。",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "會想回訪的餐廳！適合朋友聚餐或自己去大吃一頓\n\n👍 自助吧有濃郁小辣的咖哩飯、麵包（推薦搭配無鹽奶油）、番茄蔬菜湯（料超多）、蘑菇玉米濃湯、各式飲料、冰淇淋、蕨餅等 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "沙拉吧簡單好吃，如果結帳時告知有優惠活動就更棒了",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "不錯的排餐，自助吧的部分有生菜沙拉、水果、麵包、飲料、冰淇淋、濃湯（蔬菜湯/蘑菇濃湯）、白飯、蔬菜咖哩",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "骰子牛嫩，好吃！有個小鐵塊（？）可自行調整熟度，很棒！湯👍 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "沙拉吧簡單、健康。蘑菇湯、咖哩飯味道👍牛排也OK。水果、蛋糕就二樣。飲料機、香草双淇淋不愛😆 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "沙拉吧青菜種類豐盛，醬汁也很多，咖喱飯微辣甜味，嫩肩牛排沒有肉汁該有的甜味，坦都里雞腿排是印度香料的調味，有入味，甜點也不錯，還有水果可以吃，非常豐盛。\n衛生好服務也好，可以再訪的店。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "高品質的排餐店，除了好吃的排餐外，也有很優質的沙拉吧，推薦朋友聚餐。",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "吃完整體感覺，濃湯是最好喝，其他還好",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "1) 餐具不乾淨。牛排的小鐵盤居然是用過沒洗上面還一層垢，有夠噁心\n2) 可帶狗進來，但隔壁桌逗狗玩居然讓狗上桌，碰餐具也不見工作人員制止\n3) QR code 點餐，坐了快15 分鐘也沒送單來\n以上都當場跟服務人員反應(還有穿黑色制服可能是主管）",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "主餐點沙朗牛排，味道普通也不大塊\n去用餐部分重點還是在自助吧，幾個品項覺得很OK\n蘑菇濃湯味道濃郁 …",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "咖哩飯好吃，蘑菇濃湯和冰淇淋也不錯，漢堡排好吃，沙拉吧熟食太少",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "菲力牛排🥩套餐多蜜醬\n肉嫩，不柴\n環境清潔乾淨 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "服務佳食物新鮮好吃，品項也多，體驗佳會再訪。",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "日式咖哩飯甜美味可口,沙拉吧很多選擇,還有南瓜子堅果可加入,前幾天去吃日本料理炸蝦好小,不如炸雞腿肉,今天點了牛排下次應會點漢堡排或魚排吧！",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "過了2年再回來吃中餐，今天想吃牛排，點了嫩肩牛排 配黑胡椒醬 ，五分熟還是最好吃150克份量也是剛好，這有青菜沙拉 +我喜歡的水果優格醬，非常清爽入口，來這也別忘記最好吃的牛肉咖喱飯，一直以來到他的連鎖店是必吃的美食，\n還有香草冰淇淋也別錯過 ，口味是濃郁的口感， …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "本來是衝著橫濱「牛排」的牛排來的，點了嫩煎牛+酥炸活菌豬菲力、極黑和牛，總體來說牛排的口感偏有嚼勁，且份量對男生來說偏少，但酥炸豬排還不錯，推薦牛排吃過的以後可以點其他主食來吃。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "下午茶自助吧。\n推：熱湯、咖哩飯、沙拉的醬汁種類多樣。 …",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "牛排品質優良：橫濱牛排採用美國進口牛肉，嚴格控管肉質品質，提供多種熟度選擇，讓顧客可以品嚐到最喜愛的口感。\n\n吃到飽沙拉吧：點選排餐即享有沙拉吧吃到飽，沙拉吧內容多樣，包括生菜、沙拉醬、湯品、主食、甜點、飲料等，讓顧客可以盡情享用。 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "第一次在有沙拉吧的牛排餐廳吃了兩碗以上的咖哩飯。自助吧的咖喱真很好吃，同時還偷聽到隔壁桌也是一樣在推薦吃咖哩飯。\n\n此外，湯的部分因為剛好五點吃到六點多，中間有換湯，分別喝到南瓜、蘑菇、蔬菜，其中南瓜跟蘑菇比較好喝。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "牛排餐點份量較少，男士可能要點大份再加上沙拉吧咖哩飯才吃的飽，排餐有註明五分熟，有提供加熱石，對於不敢吃太生的顧客是很貼心的服務，沙拉吧簡單品項較少，咖哩飯咖哩醬較稀，飲料吧無適時補充，可樂倒出來是淡咖啡色，沒有可樂味，後面變透明氣泡水，霜淇淋牛奶口味，吃起來鮮奶油味道太濃，用餐100分鐘限制，服務人員親切有禮，很貼心有加分。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "今天內人因為之前涮乃葉的一張100元折價券來吃相關連鎖店「橫濱牛排」，帶著有一點期待之心…😄\n\n週六的五點開始有人進場，且絡繹不絕…. …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "價格主要是自助吧豐富 咖喱飯 生菜沙拉 濃湯都好吃。牛排就沒特別驚艷。",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "餐點新鮮，出餐快，餐點份量足，雞腿排不錯，吃的東西，酸甜苦辣，個人感受不同，最準確的還是要您親自品嚐。僅就個人感覺提出供参考。",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "排餐都很不錯，鴨胸超好吃，Q嫩可口、熟度剛好；配菜也好吃，蕃茄很多汁，花椰菜的焦香味很吸引人。自助吧很豐富，居然有石蓮花還有很多茶包，都很讚。眾人測試比較的結論是：牛以外的排都比牛好吃，僅供參考XD",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "餐點普通，但我們喜歡沙拉吧。會送當月壽星一塊小豬排。服務態度很好。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "主餐好好吃，牛肉很多汁\n沙拉吧雖然種類沒有很多\n但是都很好吃 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "假日用餐建議可以先網路訂位，用餐時間100分鐘，入座後可以掃QR CODE點餐，兩大一小用餐，點了一份兒童餐、一份坦都里雞腿排加魚排、一份自助沙拉吧，沙拉吧雖然種類不算多，但是都很精緻，有生菜、綠花椰、小番茄等，也有麵包、濃湯，其中最讓人驚艷的是日式蔬菜咖哩，跟白飯是最佳拍檔，飲料部份有檸檬紅茶、可樂、冰沙、咖啡、熱茶等，飯後還有甜點蛋糕、霜淇淋、水果，以價位來說真的算是物超所值，老人或兒童用餐有折扣，下次必定回訪。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "蘑菇濃湯超級好喝！咖哩比涮乃葉的辣一些。排餐表現都不錯，特別喜歡豬排和松露漢堡排，肉紮實又厚。沙拉區的水果優格醬很棒，清爽好吃不會太膩，其他甜點飲料冰沙都和涮乃葉一樣！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "服務生撞人竟然不道歉\n貴公司應當加強教育訓練",
        "日期": "4 週前"
    },
    "評論 58": {
        "內容": "最最最喜歡沙拉吧，生菜很新鮮，品項足夠。\n沙拉醬選擇也多，咖哩也很好吃。\n店內客人交談也都很小聲，整體氣氛很舒適。\n是很適合放鬆享受美食的餐廳。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "自助沙拉吧（單點280元）比主餐好吃很多！\n自助沙拉吧有：沙拉/水果（三款）/熱茶（茶包）/熱湯（兩款）/冰沙（兩款）/切片麵包（兩款）/甜點（三樣）/冰淇淋機/咖啡機 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "送上來的排餐鐵板也不熱 牛排還涼涼溫溫的，反應後服務人員只是拿走餐點什麼也沒說。\n沒有說明會怎麼處理，服務人員送回來只是冷冷的說一句 再加熱的，把洋蔥蔬菜都燒焦了。鐵盤不是燙到蔬菜燒焦，就是溫溫的，讓人疑惑廚房人員發生什麼事了。\n也不清楚是外場服務生已經忙碌一整天還是怎麼了，遇到兩位服務人員都語氣毫無起伏，感覺沒有很想服務的樣子。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "漢堡排配上吃到飽自助吧的咖喱飯就是超讚，湯都好好喝",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "日式牛排店，吃飯配牛排，五星咖哩飯，三星牛排，簡單來說就是被牛排耽誤的咖哩飯店，偏弱的排餐搭配上自助吧區的美味咖哩飯+濃湯+飲料，以這個價位而言相當不錯！\n\n🔸蔬菜咖哩 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "餐點上來看到盤中炙熱石質感直接加分也很實用，服務親切，食物飲料蔬菜水果種類多夠吃飽，氣氛輕鬆不顯擁擠。",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "雖然店名有牛排兩字，但個人覺得牛排並不是強項，牛排沾醬推薦柚子胡椒醬，柚子的清香加上胡椒，鮭魚煎的淡淡的焦香味，讓人眼睛一亮。\n秘傳唐揚雞覺得普普，可能吃過更美味的。 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "料理就cp值來說很不錯 台北很少這種價位輕鬆的半自助式餐廳 可以有多樣選擇吃了卻沒負擔\n\n但是 服務人員明顯不足 每位看起來都匆忙混亂 但還是服務親切客氣 有需要幫忙都會協助 …",
        "日期": "2 週前"
    },
    "評論 66": {
        "內容": "沙拉吧確實選項較少但很精緻🥦，配料和醬料都會顧及不同喜好。店員態度很好，服務迅速，訂位太晚抵達也會幫忙保留。\n\n小鳥胃兩人一主餐一沙拉吧，還是吃得很撐，牛排在鐵石烤後超香！想吃蔬菜和日式咖哩、濃湯時還會回訪 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "看了部落格寫的很棒的業配文，跑來吃晚餐。我一直以為他們的烤牛肉是招牌，還點了大份的，結果上菜後我傻眼了，這不是烤牛肉吧！每片感覺都已經熟透了的牛肉片堆在薯泥上面，雖然有用白蘭地點火淋上去，但是每片牛肉都是冷的，吃的時候只能拿冷牛肉去沾熱鐵板，可是鐵板也一下就不燙了。完全是地雷！沙拉吧雖然菜色不多，感覺精緻，可以好好補充纖維質，湯品麵包與咖哩飯也不錯。樂天卡還有95折。不過最後吃完之後跑去百貨公司廁所拉肚子了，我一開始正在苦惱吃了什麼。結果同行的友人回家之後也拉肚子了，我們一致 …",
        "日期": "7 年前"
    },
    "評論 68": {
        "內容": "是semi buffet ，點一個主餐、沙拉吧吃到飽的形式\n沙拉吧的生菜都很新鮮，菜盤若有空缺也補的很快\n蘑菇濃湯的蕈菇味濃厚、湯體濃稠度剛好！可以再加旁邊的烤麵包丁，酥酥脆脆又有香料味，真是好喝！ …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "CP值 的南京微風排餐餐廳\n\n美味 前菜 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "如果你喜歡只點沙拉吧輕食280加一成，這絕對是個cp值高的好地方，環境舒適，奶油蘑菇湯濃郁好喝，還有咖哩醬汁配飯、麵包。絕對吃得到營養健康\n冷熱飲、霜淇淋、水果、甜點一應俱全",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "主餐的牛排和豬肉肉質柴又硬，不好吃；\n沙拉吧選擇少，第一次沒用滿用餐時間就結帳走人。\n咖哩還可以。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "裝潢蠻有日式復古風格，桌子與桌子的距離適中，不會太擁擠，冷氣也很涼。\n/ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "上周跟朋友到位於微風南京的橫濱牛排用餐，用餐時間100分鐘，本來還擔心時間不夠交換禮物，好在後來並沒有趕人太感謝了。我點的是亂切洋蔥牛排，如果覺得肉不夠熟，旁邊有一顆石頭可以放上去加熱，洋蔥牛排吃起來像早餐店的牛柳吃起來筋很多很難吞進去，個人覺得這道應該要從菜單中去除，倒是沙拉吧的沙拉跟湯品表現得還不錯，如果想吃這類的餐點我應該還是會選擇去我家牛排",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "第一次踩點來橫濱牛排，牛排不錯，沙拉吧也還不錯，蕨餅很讚，還很貼心準備拋棄式圍裙，如果冷飲杯可以大一點（因為要加冰塊）會更好，以這種平價牛排餐廳來說，算是很不錯👍～ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "排餐好吃，份量剛好，自助吧也很可以，已回訪多次😊 …",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "-在微風南京3樓，是點主餐沙拉吧吃到飽的牛排店，除了牛排也有豬雞魚排跟義大利麵可以選擇，也可以只點沙拉吧，每種餐點都有分成人價、兒童價跟銀髮價。\n\n沙拉吧的生菜沙拉區蔬菜跟醬料種類都非常多，另外還有咖哩、濃湯、麵包、甜點、水果、飲料、霜淇淋等等，非常豐富 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "打烊前來用餐沒人權，雖然這也是很多餐廳的問題，沒給QRCODE點餐，看到我先用自助吧還問我我要點主餐嗎？整個問號，也沒有一句抱歉，繼續耽誤用餐時間，也沒給餐具，餐點也是很貴，什麼極黑和牛，還是王品的澳洲和牛好吃一點。\n牛排還是吃別家吧，週六只營業到21:30請大家注意。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "氣氛還不錯喔~主餐份量也剛好，配上精巧的自助吧，吃起來很滿足",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "第一次在這裡用餐，炎炎夏日的午餐，人潮幾乎滿座，自助沙拉吧get me so much ，主要是我很喜歡生菜沙拉，哈哈。\n濃湯有兩款：南瓜和蘑菇也蠻好喝的，飲料有多樣的選擇。\n主餐口感還可以，質量到七分飽，服務人員的態度很盡責。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "平日中午來用餐，用餐時間100分鐘，點主餐就可以用自助吧。蘑菇濃湯非常好喝，裡面蘑菇很多，現烤的麵包可以塗奶油或沾油醋醬，沙拉吧也算新鮮，店員補料補的很勤快，蔬菜咖哩醬有微辣但味道偏甜，不是很喜歡，搭配白飯跟福神漬還不錯吃，可惜水果看起來沒有很好吃，不過甜點有黑糖蕨餅還有自助冰淇淋我覺得還不錯。是會想回訪的餐廳～",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "排餐的部分表現不錯，但價格偏高，熱石的部分如果冷卻了，可請服務人員更換。紅醬義大利麵不推，小朋友吃幾口就不吃了Orz。用餐環境油煙味很重，天花板低，我們的座位還有從天花板掉下的不明碎屑…\n自助吧 : 整潔度實在不夠，檯面上有些髒亂，尤其是水果吧，沒有加蓋，沒供應拋棄式手套取餐，有些水果發黃，不太新鮮。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "品項少卻樣樣都美味的自助吧值得掌聲👏\n湯品2種-義式蔬菜湯、蘑菇湯-你會被蘑菇湯驚艷到！\n生菜-誠意十足居然有毛豆/甜菜根/切好的玉米粒/玉米筍/花椰菜，目測有20種類 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "🔹本次餐點：\n1）冷藏熟成菲力牛排120g/$538+10%\n2）冷藏熟成嫩肩牛排120g/$438+10% …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "📣推薦生菜沙拉吧 😋吃到飽 😋蘑菇濃湯\n😋咖哩飯 水果爸 咖啡飲料冰淇淋😋 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "沙拉吧很棒\n有很多新鮮的生菜\n像是很貴的綠捲曲（不大確定） …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "冷藏熟成嫩肩牛排還不錯，但是亂切洋蔥牛排明明就是肉片怎麼說是牛排？跟圖片差超多，而且還很硬。都有附小加熱鐵塊讓你加熱覺得生的肉，鐵塊冷掉了也能請服務生換。\n沙拉吧沒啥東西，也沒冰淇淋，生菜醬淋了一個看起來像凱撒醬的醬，吃起來卻沒啥味道…\n咖哩蠻辣的，蛋糕很難吃咖啡很難喝，蘑菇濃湯蠻好喝的這個大推。 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "餐點CP值高～\n價位偏中高～\n餐點值回票價～ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "總體推薦：🌕🌕🌕🌕🌕(非常推薦愛吃蔬食的人！！)\n食物CP值：🌕🌕🌕🌕🌕\n服務品質：🌕🌕🌕🌕🌗 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "牛排還好﹐但自助沙拉吧很豐富又新鮮﹐湯超好喝﹐座位很大燈光也非常舒服﹐就算滿坐也不會感覺太擠",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "之前吃外帶餐盒的時候牛肉完全熟，很難咬\n\n這次試看看內用，選擇牛排+軟殼蟹+大蝦 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "雞腿排超嫩的 👍\n沙拉吧種類豐富～\n咖喱飯好吃 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "CP值很高，在台北市主餐加沙拉吧吃到飽只要三百多元起\n\n主餐不錯，沙拉種類很多，濃湯好喝，咖哩飯也好吃，跟涮乃葉好像是同一個集團😊 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "朋友家人聚餐好選擇，建議一定要先提前訂位，價格平易近人。\n\n餐點內含自助bar無限享用，品質都很不錯，拿多少吃多少不浪費😄水果很甜，小蛋糕口味也不錯，入口即化，很特別的是竟然還有蕨餅，黃豆粉愛好者可以加一大堆黃豆粉。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "要來之前有看網友戲稱是高級版的貴族世家！\n真的蠻符合形容的！\n除了排餐份量有點小以外 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "沙拉吧東西蠻不錯的\n食材新鮮、服務親切積極\n牛排覺得普普 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "家庭式的排餐店附沙拉吧👍\n建議還是點個排餐比較有FU 🤓\n當然胃口小或長者幼兒，自助吧有飯有湯，水果蔬菜沙拉茶飲咖啡，應有盡有也不錯😁 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "下午點個排餐，加上簡單的自助吧，生菜蔬菜🥬，簡單的咖哩飯，吃到好豐盛喔！ …",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "沙拉吧不錯吃！\n牛排有點普通，固定熟度附熱石自己調整，但不趕快吃熱石會冷掉XD，應該可以請服務人員換但想說算了",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "牛排有一定的水準，有附岩燒的石板可自己控制熟度很不錯。沙拉吧雖然小小的，但都很新鮮，用料實在，尤其咖哩很棒，大推薦",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "📌雲雀國際餐廳，沙拉吧自助吃到飽\n以價格來說CP值很高啊！有濃湯、沙拉、麵包、咖哩飯（！）、水果、蛋糕、飲料、冰淇淋自助吧吃到飽！\n牛排也有一定的水準，6種醬汁的選擇，肉如果覺得太生，附加熱鐵板再讓肉更熟。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "2021漲價前常吃，CP值超高。2024後再光臨，價格變貴排餐份量還變少，雖然餐點品質有維持但真的貴了。蘑菇濃湯還是超好喝，自助生菜沙拉品質還是很頂的。",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "CP值超高的一家店。菜單上面三五百塊錢一份的價錢都是全餐包括自助沙拉吧。沙拉吧的菜非常的新鮮。處理的也很好。然後還有兩種熱乎乎的湯可以選擇。有面包，牛油，還有日式咖喱飯。另外很多飲料選擇。還有甜點蛋糕水果冰激淩。這些都是無限自助。再加上個人點的主菜。分量實在可以很多。主菜做的也是非常的好吃，有一定水平。一個🐔腿排加一個蔬食意大利麵兩個人下來加一成服務費才六百多塊錢。 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "屬於日式口味的西式半自助餐，可以點主餐+沙拉水果點心吧+咖哩麵包飲料吧，或點主餐+咖哩麵包飲料吧，已光顧多次，沙拉新鮮，飲料種類多，惟亂切牛排的調味偏重鹹甜，牛排系列熟度時好時壞，但十分滿意漢堡排和義大利麵系列，特別推薦義式蔬菜&蘑菇濃湯，還有蔬果咖哩，好吃好喝到讓你一碗接一碗，停不下來；殘念的是有時會碰到缺濃湯食材，而沒提供……只希望店家能控管好食材的庫存啊。",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "今天點了羊排，整個用餐在練習分離筋和肉，有花錢來上廚藝學習班的感覺。真的如評論所說筋蠻多的，但朋友吃牛排，看起來好像沒有這問題。\n\n沙拉吧東西不少，選擇豐富。環境乾淨，音樂很流行。",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "環境乾淨\n餐吧時時整理\n補充食物 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "日式版的貴族世家 雖然沒有過多的熟食\n價格也比較高一點 不過提供的餐點品質算是不錯的 不管是主餐還是湯品和甜點 都是還蠻好吃的 熟食許多蛋料理 可能要看當天食材 應該不是每次都一樣 湯品濃湯好喝👍 料都非常多 沙拉也是有很多選擇 還有已經料理好的 不過可能口味差異 沒看到太多人拿取 水果部分也是鮮甜 品質不錯 咖喱飯🍛也是濃郁 雖然沒有料😅 不過還不錯吃 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "食材新鮮、沙拉吧很豐富，很多人搶🥄..\n主餐倒還好，和式口味較為略甜。\n服務人員很親切，與其他牛扒餐館很不一樣。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "肉質Q彈鮮嫩！\n麵條Q彈可口！\n沙拉新鮮多樣！ …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "這家的炸牡蠣很特別，吃起來完全沒有牡蠣味，反而比較像炸魚；肉很小一塊，比孫東寶還小，味道很普通，整體而言最好吃的是葛粉（記得加上黃豆粉跟黑糖蜜）跟芭樂",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "cp值個人給五星,因主菜才兩百多塊和吃到飽的沙拉吧才三百多塊起,其實價格都不是很貴，但是食材特別是沙拉吧,種類雖然不多但選用品質不錯，好比義大利鯷魚醬就普通沙拉吧少用、非常好喝的南瓜湯、及比較貴的蘿美生菜、沙拉醬和配料如培根等都有供應,不會因為成本節省就讓人感覺吃不到莎拉的美好搭配。也會做出很漂亮的前菜供選擇,吃了幾次後其實女生專們去吃沙拉吧也會非常棒。主食方面其實牛排才不貴才三百多而已,朋友吃素也很開心找到可料理成蛋奶素的西班牙蛋餅(說很好吃) 、以及充買奶的濃稠又好吃的五辛素的燉飯。有個朋友說這裡就是日本版的龐德羅莎,但我覺得不一樣、雖然形態類似，但食材有高一個檔次更精緻些。",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "店員態度很好～ [嫩肩牛排便當]和[薑汁豬肉餐盒]口味都不錯，[柳橙雞腿便當]個人覺得調味比較特殊 不喜歡\n\n滿500贈送的唐揚雞也好吃，不過只有少許沙拉，下面生菜沒什麼sauce可配。 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "平價好吃，沙拉吧，水果蔬菜新鮮，湯好喝，小細節麵包還有橄欖油配油醋醬！CP值很高的店，想吃牛排，不想花太多，這裡絕對是好選擇！",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "今天中午是日式 #橫濱牛排\n\n日式屬性餐廳，菜單很周到，把價位分成3種，尤其是銀髮價，沒便宜多少也是讓人開心。 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "113.06.01再訪\n這次點嫩肩牛排，好吃！ …",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "美味程度2.5顆星\nCp值3.5顆星\n個人自己覺得整體是還好 服務美味都普通 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "自助沙拉吧的餐點還算不錯吃 也蠻豐盛的 cp值是很ok的\n至於排餐 我們點的是1200的雙人牛排餐（包含沙拉吧）但我也覺得牛排肉量算是蠻少一份 一個人打過只能吃到小小的量而已 血水也很多 還蠻不值得的",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "連續三年來訪。今年又漲價了不少。主餐沒有特別令人驚艷的地方，就算是牛排也是，筋還特別多，建議自己再切多小塊、避免牙齒咬不斷。\n\n自助吧的部分還是很出色，尤其蘑菇濃湯、蔬菜咖喱飯根本明星商品，就算有提供霜淇淋機，但很少有時間再去取用。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "高級版的貴族世家，蘑菇濃湯很濃料很多！南瓜湯也很好喝！咖喱飯有點微辣，自助餐有水果、沙拉、小蛋糕、飲料、烤麵包餐點多樣化～",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "不太推薦\n除了濃湯，每一個東西都是溫冷的\n飯是冷的、咖喱是冷的、麵包烤出來也是冷的 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "日本秘傳唐揚雞 （成人價）$328\n\n主菜唐揚雞，裹粉不是很均勻，有本身肉質還可以，調味為醬油蒜泥基底，每塊上點綴一點日式美乃滋，下方有高麗菜絲擺盤。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "有沙拉，水果，甜點，飲料以及咖哩可以自取，咖哩非常的好吃，有點小辣且有濃郁的鮮味，濃湯有兩種都非常濃郁好喝喔，主餐漢堡排有點軟爛，比較可惜，",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "牛排偏硬\n義大利麵味道偏淡\n自助吧很一般 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "牛排跟鷄腿排，都不錯吃\n豬排類比較普通\n咖喱飯一定要吃\n湯類，磨菇湯很推",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "高級版x家牛排。價格和x家差不多，單點沙拉吧298+10%，生菜沙拉種類豐盛，調味好的藜麥沙拉.鷹嘴豆沙拉都清爽好吃，此外蒸蛋、蘑菇濃湯、提拉米蘇都不是隨便的工廠菜色。牛排普通，但至少不是夜市牛排，松露醬漢堡排很多網友推薦果然不錯。餐廳位在百貨公司裡面，我覺得這價格很可以。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "牛排比想像中小份，但自助吧就是吃到飽。不過自助吧選擇也不算多樣。咖喱飯偏甜口。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "排餐水準不錯，可惜部分醬料稍微清淡\n因為本身沒有附麵，建議可以先取用沙拉吧的咖哩飯（微辣）跟麵包墊肚子\n不然吃完排餐會有點空虛 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "跟台系連鎖吃到飽牛排比，提供的麵包配菜飲料湯品雖然少了一點，但都是足以讓人一拿再拿的好吃，尤其是沙拉吧的蔬食青菜種類健康許多。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "紐約客牛排肉質有點嚼勁，鴨胸料理得有點太老，德國豬腳還不錯。自助吧的生菜多樣，咖喱飯和甜點都不錯吃。整體而言是個營養均衡的餐廳，cp值高的餐廳。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "第一次到這用餐，先說一點比較值得稱讚的！就是主食跟菜單，幾乎長的一樣，這點，應該贏了很多店家。\n比較建議各位，可以一起share一份主食，兩人都➕沙拉吧，他們的咖喱飯很好吃！比主菜好吃的那種！\n主菜的部分，點了‘魔法香料天使紅蝦&南蠻雞肉’跟‘火焰起司炸香料雞腿肉’，因為沒有點牛肉，不知道牛肉調味如何，但只能說這兩道主菜，真的沒有那麼合我們口味... …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "阿官個人評價：\n\n餐點：7.5分 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "排餐類感覺中規中矩，很有日式風格的料理。沙拉吧提供新鮮蔬菜和咖哩及湯品，都在水準之上，特別推薦咖哩飯和蘑菇濃湯。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "牛排熟度不夠可以用黑石提高熟度，這是很新穎的作法，沙拉吧有各式各樣的菜、咖喱飯、麵包配奶油、南瓜&蘑菇濃湯與飲料，吃完還有水果糕點和冰淇淋\n黑石真的好用",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "喜歡自助吧的整潔\n用餐的時間很充裕\n不會有過於緊迫的感覺 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "交通方便，座位鄰距開開，不干擾。上菜頻繁，新鮮美味，燈光明亮，食物鮮嫩，聚會極佳場所.",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "服務親切、用餐環境整潔、各種食材都很新鮮，咖哩醬汁微辣濃稠非常好吃，有些牛排可以依自己食量挑選重量，也都可以依喜好自己調整熟度，是很值得推薦的好餐廳😋 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "有響購卷來吃看看，意外的覺得是中日合併的美式餐廳\n漢堡排推推，雖然沒有很重的辣味，但滿滿的起司味 入口即化\n菲力牛排也很好吃，不需要沾醬就很好吃，還怕不夠熟有給熱石可以加熱！ …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "當天點了240g冷藏熟成嫩煎牛排$508和120g的亂切洋蔥牛排$338,餐點皆含自助吧，自助吧的項目不多，僅拿了一點沙拉和蘑菇濃湯，湯必須說是很濃郁好喝的，但好可惜，喝了幾口後就喝到一片長塑膠，也和服務人員反應，僅說應該是廚師沒注意到，這件事也就這樣結束。 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "以這個價位來說，吃到飽的自助吧很有誠意，人潮眾多，建議假日前往要事先訂位",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "環境乾淨，生菜好吃，尤其咖哩真的好吃，我都吃了3碗，牛排也不錯喔，雖然已經去了3次，還是會想去吃，\n咖哩個人會用咖哩醬沾青菜",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "排餐有小鐵板可以加熱很特別，不熱還可通知服務人員來更換。雖然主餐沒有太精緻，但搭上沙拉吧吃到飽CP值高。平日晚用餐人不多，感覺很悠閒。服務人員態度也很好！",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "可以自己加熱牛排很特別，這樣就可吃到自己喜歡的熟度，自助吧有沙拉、水果、麵包、霜淇淋，還有甜口的咖哩飯好吃",
        "日期": "7 個月前"
    },
    "評論 142": {
        "內容": "台灣只有兩間的橫濱牛排，總結下來是不錯的。沙拉吧有點像涮乃葉畢竟是同一個集團的，沙拉選項很多，甜點水果也不錯。很喜歡他們的濃湯，配上吐司塊很好吃。這次點的是墨魚義大利麵，但之前吃過同一個集團的餐廳（加州風洋食館）的墨魚麵覺得超好吃，本來以為這間的味道會差不多，但吃完覺得不太一樣口味淡了點。基本上一定會吃得很飽因為自助吧還有咖哩可以一直吃，飲料也有冰沙可以做選擇。整體還是很不錯的，這個價格配上那麼豐富的自助吧，cp值很高。有機會還會再回訪的！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "對於食量不大的人來說\n主餐可以選克數 這點貼心\n蘑菇濃湯不錯喝 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "因為上週去了涮乃葉吃火鍋換了雲雀集團連鎖餐飲優待券，所以11/18 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "牛排有熱石可以自己控制熟度，咖哩飯味道滿地道，還有蔬菜湯，紅豆湯跟莎拉壩....整體而言還算滿適合家庭一起用餐...",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "11點開門就進去，服務好，座位間距大，吃得開心",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "自助吧比牛排驚艷，水果優格極品，咖哩醬不錯，蘑菇湯極品中的極品👏👏👏 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "牛排的價位包含自助吧的費用。愛吃咖喱飯和濃湯的客人可以來試試。\n如果你想快速攝取大量熱量，我覺得橫濱牛排是好選擇，濃湯／咖哩／麵包等等自助吧內容可以讓你吃很飽。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "今天晚間用餐，有點嫩煎牛排以及番茄青醬雞排、蔬食義大利麵。自助吧蠻不錯，有兩種濃湯、沙拉、麵包、咖哩飯、飲料。\n點牛排的家人都很喜歡，其他餐點也不差不過下次會想點點看其他的。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "價格實惠的餐廳\n今天點了新春雙人套餐，還多送一份綜合海鮮～\n我選的雙主餐：嫩肩牛排& 德國豬腳煙燻鴨胸\n愛吃肉的朋友可以點牛排多一些😋 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "丁骨牛排300克，肉量比較薄，熟成菲力肉質軟嫩多汁，推薦來吃熟成菲力，沙拉吧飲料無限暢飲",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "非常推薦松露野菇白醬漢堡排。可以選擇有無自助吧，滿足不同需求的顧客，店員十分有耐心的介紹、回答，初次來也不必擔心。餐廳每個角度有不同的享受，光是牆面就有紅磚牆、貨櫃、木質等風格，適合網美前來朝聖。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "沙拉咖哩飯及咖啡等副菜，十分豐富，排餐肉份量稍嫌偏少。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "簡單自助沙拉吧吃到飽，但食物樣式不多，基本的沙拉.麵包 .蛋糕.飲料，主食部份牛雞豬魚軟殼蟹都有，味道還不錯。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "平價牛排，肉質中等，份量足。生菜沙拉，湯品，甜點，咖哩都有充分提供，算是很超值，可惜水果弱了點\n可惜全省只有南京東一家，算是雲雀集團的試驗店嗎？",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "沙拉吧品項雖不是很多，但品質都不錯👍主要牛排也好吃，價格合理😘 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "覺得.....普普OK\n沒特別驚豔\n餐點OK",
        "日期": "3 週前"
    },
    "評論 158": {
        "內容": "1.一入座發現餐具盒和蓋布上都是醬汁，觀感超不佳，請服務員更換也沒表示歉意！\n2.餐點要等10分鐘以上才會送來，但牛肉送上桌是冷的！冷的！冷的！\n3.沙拉吧上的花椰菜🥦🥦上面還有兩大隻顯而易見 肥美的菜蟲🐛🐛，真好奇服務員是故意視而不見？ …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "牛排和漢堡排都不錯，符合餐點的定價範圍。自助吧，種類多，適合親子用餐。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "牛排尚可，非常滿意自助式的湯品(南瓜濃湯)跟新鮮水果。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "環境不錯、工作人員很好、沙拉吧很超值，尤其推薦咖哩飯，真的是太好吃了，可惜牛排口感比較不合口味",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "漢堡排美味，但沙拉吧表現的更很出色\n不管是蘑菇濃湯還是咖喱飯，都是單點極品。\n建議花錢吃自助沙拉吧更好，能好好享受",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "整體價位個人覺得中等，有很多主餐可以選擇，牛排，漢堡排，雞排魚排，義大利麵都有。當天中午是吃漢堡排，漢堡排多汁肉質鮮嫩，薯條也給的很多。自助吧的沙拉食材也都很新鮮，選擇也滿多的。推薦蘑菇濃湯，日式黑糖黃豆蒟蒻。飲料的荔枝醋冰沙也好好喝。咖哩醬配飯也是很夠味，搭漢堡排也適合。用餐100分鐘很足夠，吃了差不多一個小時就飽了🤩想吃小巧的自助吧可以選這家。用餐的時候服務生也會隨時來收空盤還不錯👌。是下次會想再回訪的店。 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "超級好吃，使用高檔美福牛肉喔，每次去吃各項食材跟服務都維持超高水準～要說一下，因為是走特色高級岩燒牛排的吃法，給你一顆預熱上百度高溫小石頭，所以通常上餐熟度是固定五分，你自己再用高溫石頭烤成你要的熟度，吃到的每一口都是熱的，牛排最怕上來，吃到後來肉冷掉，很膩口，這岩燒真是太貼心了，以前岩燒牛排屬於高檔料理，一客要價1200, 這價位是食材高貴但價格不貴，讚爆!所以不要誤會以為是廚師弄太生沒熟喔，是要讓你自己弄自己喜歡的熟度，非常愛去的店～",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "沙拉吧吃到飽包括咖哩飯也是，肉質很不錯cp值很高，很適合各式聚餐",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "服務態度差，服務生對餐點不熟。而且他主菜不提供單點，本來想兩個人點三個主菜來share，但這樣逼我付三份沙拉吧的錢，這樣完全不合理。我理解店家希望每個人至少點一個沙拉吧套餐，但沒考慮到有些人可能點不只一個主餐，本來想給他們賺更多錢他們還不要！ …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "環境不錯座位寬敞舒適，服務人員很勤自助吧台隨時整理保持的很乾淨。甜點大推提拉米蘇跟厥餅還有洋蔥湯。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "個人感覺牛排一般般，柴柴的。\n沙拉吧使用當季水果還可以\n整體感覺一般 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "覺得CP值非常高！一定會再訪的，沙拉吧的蔬菜也很新鮮，推唷！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "烤雞酸甜，口感也很好，很合我的口味！鐵盤裡的雞汁有點多＋油，讓一些薯條軟掉了。南瓜湯味道很不錯！可惜沙拉bar的選擇太少了，如果有多一點的選擇會更棒",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "普普通通\n主食份量偏小 自助吧選擇也很少\n不過認真吃還是都吃的很飽啦～ …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "排餐牛排肉質不錯 豬排有點乾 120g的份量偏少 搭配上自助吧的咖哩飯及蔬果、湯品與飲料...等 是質與價相當的一餐",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "平日中午有半自助吧，含咖哩飯、麵包、湯、飲料，比正常自助吧少了沙拉、水果、甜點。自助吧品質不錯，湯跟麵包很好吃，有附無鹽奶油。\n\n主餐點松露蘑菇漢堡排，漢堡排是牛豬混合，吃起來有點乾，底層有一層白飯，整體味道普通，蘑菇醬還不錯。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "來跟朋友慶生\n菲力牛排很嫩很好吃\n還有附一塊熱鐵 可以加熱到自己喜歡的熟度\n自助吧的湯和糕點都很好吃",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "價格算合理的\n優點就是有豐富的沙拉飲料吧\n還有好喝的蘑菇濃湯！ …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "外帶餐盒性價比低\n內容物為\n一根花椰菜 …",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "好吃，適合減肥、節食的人。\n沙拉吧Cp值很高。\n下次會再來，不過要記得早點訂位喔。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "Oh gosh ~\nAmazing meals and salad bar\nToday my meal is fire chicken with cheese. …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "嫩肩牛排很嫩，蘑菇濃湯超好喝，附餐很多選擇，整體CP值很高，大推！",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "我很推薦它的蘑菇濃湯跟沙拉吧還有它的咖啡主食牛排很soso。",
        "日期": "1 週前"
    },
    "評論 181": {
        "內容": "以這個價位，還有附semi buffet, 價格算合理，所以難怪不管平常日或假日，在南京微風都可以幾乎人很多！\n\n🥗🥗沙拉吧的蔬菜，如果人多，新鮮度都維持的不錯！ …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "我們最近在那裡用餐，經歷非常糟糕。\n我將從好的一面開始。沙拉吧其實相當不錯。有很多選擇和有趣的成分，有些我以前從未嘗試過。那天的蘑菇湯也不錯。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "即使對於沒有本地人或外籍人士/遊客來說，這也是一種良好的和平。台灣的食物高於平均水平，但不完全是4，因為大部分沒有素食主菜。氣氛很棒，服務也很棒。毫無疑問會回來。",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "我住在台北的姊姊帶我來這裡。牛排是照你點的菜準備的，半熟的，不是半熟的。沙拉吧提供各種新鮮蔬菜和額外的食物。我最喜歡的結局是，一杯濃縮咖啡上放著軟冰淇淋。價格非常合理。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "意外光顧的餐廳，點$1080二人套餐連全自助吧\n湯是磨菇濃湯，沒有因為是自助餐就只得稀水的感覺，反而都頗足料\n沙律前菜都六、七款，醬料都有6種以上 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "雲雀附屬牛排餐廳。我喜歡你可以無限補充沙拉吧、飲料吧、兩種湯、麵包、水果和甜點。自助的咖哩飯也和特色餐廳一樣美味。烤盤的一角放著台灣牛排館不常見的牛排粒，很高興您可以依照自己的喜好調整熟度。主菜，我推薦漢堡而不是牛排。我們隸屬於天倫松鶴大飯店停車場，自駕前來的您也可以放心。\n同一棟租戶大樓裡還有一家主要銷售進口產品的超市，還有宜家、NITORI、優衣庫等商店，所以我認為邊吃飯邊逛街是個好主意。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "看起來很有食慾，但是肉有點乾，服務人員也不是很友善。自助吧的咖哩比牛排還好吃。我建議點菜單上的肋眼牛排或紐約牛排，而不是和牛",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "我要了600。\n令人印象深刻的肉並不好吃\n和一個健康的沙拉吧",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "很棒的牛排和其他菜餚。他們有一個小沙拉吧，但很棒。也不貴。我強烈推薦這家餐廳。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "咖哩飯飲料沙拉霸吃到飽還不錯，主食尚可，但只有100分鐘有點匆忙..",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "在嘗試了台中分店後，我們決定嘗試台北的分店。  這次吃了扁鐵，並且更喜歡它，因為它的味道比我吃的里肌肉更嫩，這是不應該發生的，因為裡肌肉通常是最嫩的。\n\n沙拉吧也是一樣的，有很多熟食和生食可供選擇，例如蔬菜、番茄、玉米等。日本咖哩和用真正的黃油而不是人造黃油製成的麵包。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "用餐限時100分鐘\n所有主餐都可以加200元升級吃到飽（沙拉、熱輕食、濃湯、小蛋糕、飲料吧、咖哩飯），同桌人必須同時升級\n餐點多樣化，主餐價格中等～CP值中上",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "最好的牛排套餐和出色的沙拉吧，有很多東西，只需兩道菜，湯和你烤的麵包就感覺飽了，非常美味。茶很棒，必須回去嘗試甜點和水果。工作人員非常友好，可以在沒有預訂的情況下提供座位，但下午 5 點就被預訂了。停車場也很棒。希望去購物，因為它位於百貨公司內，但我兒子不得不很快離開。我一定會盡快回去。我們又吃了一頓很棒的牛排和鮭魚，還有同樣出色的沙拉吧。我的牛排很美味，煮得很完美。湯很好喝，我喝了三碗。這是一個吃晚餐的好地方。",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "最愛漢堡排！ ！ ！\n蘑菇濃湯濃鬱\n沙拉吧菜色或許不多，但是都是愛吃的",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "它位於三樓。沙拉吧真的很不錯，可以吃到飽。我吃了240克里脊肉牛排。他們將其烤至稀有，然後給您一塊加熱的石頭，然後您可以在上面切割並根據您的喜好進行燒烤。這是一個絕妙的主意。沙拉吧的庫存真的很豐富。冰淇淋很棒。將一碗冰淇淋變成維也納咖啡；）lekker！",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "我點了安格斯牛排和辣椒醬炸魚，太棒了！用熱木炭進一步烹飪/加熱牛排至所需的味道是一個非常酷的細節！所有你可以吃的沙拉吧有很多種類，包括飲料、冰沙、冰淇淋、咖啡和茶。總的來說，對於你所得到的來說，價格便宜。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "性價比很棒！人均含稅310元左右，沙拉吧和飲料吧太滿足了！咖哩飯任吃(^_-)",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "這裡是與朋友和家人一起放鬆的好地方，沙拉吧提供甜點、咖啡、冰淇淋、飲料、蘇打茶、水果、不同種類的麵包（您可以自己加熱）、2 種湯。\n主菜有雞肉、魚肉、牛肉、豬肉，您可以至少選擇一種來享用。服務非常好。  工作人員非常樂於助人且友好..",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "菜色換湯不換藥 餐廳好像取代了Skylark加州風洋食館",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "食物選擇多價也不貴，骰子牛很好吃，沙拉吧的蔬菜咖哩飯特別好吃！",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "牛排：4顆星\n海鮮：3星\n自助餐：3顆星 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好吃的餐點已經提供自助吧可以吃到沙拉、水果、咖哩飯跟雙濃湯、麵包與飲料。\n餐點本身調味都很日式、也就是偏重一些、但我很合拍。就算沒點主菜或是主菜不夠飽，店內的咖哩飯覺得可以讓你意猶未盡的再來兩碗吃到撐。\n推薦來這家店的人都要試試看他們特有的濃鬱咖哩喔。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "如果你點主菜，你會得到2種湯（南瓜/蘑菇）、沙拉、咖哩飯、甜點和無限量軟冰淇淋。也提供無限暢飲飲品。我感覺我有一段時間第一次能夠吃到美味的漢堡牛排了。咖哩也很好吃。它似乎很受歡迎，每個人都不斷要求再吃一份。就我個人而言，我發現湯非常美味。店裡很乾淨，進貨很快，客源也不錯。這是讓您想再次光顧的商店之一。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "我上次來是三年前。我對這個地方有美好的回憶。那時候，食物很棒，種類繁多。然後新冠病毒發生了。時隔三年，我終於回到台灣探望家人。我回到這家餐廳，卻發現食物品質和品種都在下降。最重要的是，他們把我的主菜/牛排煮得太熟/燒焦了。關於這次訪問，我能說的唯一好處是伺服器仍然非常有效率和令人愉快。我不會回來也不會推薦這個地方。失望和悲傷，因為這個地方失去了它的輝煌歲月。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "來這裡吃午餐，感到很驚喜。肉質更像美國的。不像其他地方那樣日本（好）或澳洲（不太好）。份量恰到好處，我們沒有費心去買完整的沙拉吧，只買了一半（米飯、麵包、湯、飲料），因為裡面有很多食物，還有肉和薯條。加熱熱石非常酷，但我只是希望他們除了薯條之外還提供其他配菜選擇。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "我們點了 4 道主菜和沙拉吧。  份量很大，有些主菜很美味。  烤雞和馬鈴薯沒有完全煮熟。  其中一份牛排因為肉質堅硬而難以咀嚼。沙拉吧的選擇非常有限，但大多數都很美味。  考慮到價格和品質不穩定，這是不值得的。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "確實是個普通的地方。\n可惜的是，我在鳳梨上發現了一條蟑螂腿，請不要嚇到大家。\n我會給環境一顆星，給美味的咖哩一顆星。 …",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "除了牛排以外都很好吃",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "如果不太餓 單點沙拉吧就夠了 大人298 小孩148\n服務生態度親切 沙拉走向健康 有袍子甘藍 甜菜根 藜麥沙拉 主食有咖哩飯 蘑菇湯是好市多那種 非常好喝 紫米紅豆甜湯濃鬱好喝",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "對兩人的顧客很友善，竟然安排四人的座位，整體好吃，自助吧的蔬菜類算蠻多樣的，能吃到健康的食材，飯類竟然吃濃鬱的咖啡～～～～個人愛好^ _^，主餐是極黑和牛，肉質稍微可惜一點，雖然不到入口即化但不是乾柴那種，整體用餐體驗不錯",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "店員帶我們到座位的時候，桌上有兩粒老鼠屎。看很多人介紹咖哩飯很不錯吃，可惜薑黃飯，米飯本身沒有煮得好吃，吃起來好像隔夜再加熱的飯。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "環境乾淨，服務生親切，自助吧的熱菜沒有吸引力，生菜算新鮮，蘑菇濃湯好喝，咖哩飯微辣，主菜牛排有附小鐵盤可以自己調整熟度，適合喜歡自己動手的人",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "沙拉吧的菜色不多，但蔬菜、甜點、麵包、湯類、飲料一應俱全，食材也新鮮美味，CP值很高",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "這是一家日本集團經營的西餐廳，可以自助形式享用沙拉、白麵包、咖哩、米飯等。主菜有牛排、漢堡、炸雞。整體來說味道和價格都中等。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "牛排很好吃，但其他的東西都很貴，而且份量很小，所以你會餓著的。沙拉吧就是這樣，沙拉，沒什麼肉，飲料也需要付錢。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "不錯的牛排..",
        "日期": "4 個月前"
    },
    "評論 217": {
        "內容": "很棒的日本牛排店。肉是半熟的，可以在熱板上加熱。沙拉吧的選擇相當小但價格合理。",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "只需點一份主菜，即可享用沙拉吧，其中包括咖啡、茶、冰淇淋等。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "它曾經是一家非常好的餐廳，提供沙拉選擇。不過，現在已經不可用了！另外，食物的份量比以前少了很多，但價格不變！不值得再去！",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "成本/價格確定",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "牛排還可以。沙拉自助餐更令人印象深刻。咖哩有點辣，會刺激食慾。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "價格公道，半自助餐種類繁多，\n主菜是洋蔥牛排，醬汁味道很好。\n推薦給家人或朋友一起出去。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "意外挺好吃的",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "牛排很好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "當我點了一份牛排時，它沒有煮熟，無法食用。我永遠不會再去那裡了。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "沙拉吧的水果和蔬菜非常新鮮，品質也很好",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "便宜 cp值高 好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "吃完還帶了個便當+蔬菜，滿足又健康",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "咖哩很好吃，肋排也很便宜，值得一再去的店",
        "日期": "8 個月前"
    },
    "評論 232": {
        "內容": "要多多善用奶油&黑石\n超好吃😋真的要多善用 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "很棒的自助吧，主餐就算了吧。",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "牛排筋太多",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "咖哩微辣，但清爽入味",
        "日期": "2 個月前"
    },
    "評論 239": {
        "內容": "CP超高的聚餐好地方！ ！ ！",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "主餐好美味",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "主、副餐各有特色",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "牛排很好吃。而且自助餐很少。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "主餐沙拉吧都好",
        "日期": "6 個月前"
    },
    "評論 245": {
        "內容": "沙拉吧！料理好吃。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃，CP值高",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "牛排好吃有特色",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "自助吧菜少了，普通",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "花相對較少的錢就能吃到美味的食物",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "非常好的沙拉吧",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "主菜和沙拉吧都普普而已",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "超棒",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "美味的食物和優質的服務",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "有新菜",
        "日期": "8 個月前"
    },
    "評論 256": {
        "內容": "便當不錯",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "吃飯的好地方",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "敲棒",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "Cp值高",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "排餐好吃！",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "愉快用餐的好去處!",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "ㄏㄤ",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "主食食材不理想",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "都很好",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "聚餐好地方",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "非常好吃！",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "健康又美味",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "牛肉好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "CP值高。",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "牛肉太生了",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "美味的食物",
        "日期": "5 年前"
    }
}