{
    "評論 1": {
        "內容": "人生有時候真的愜意安好就好🍂\n\n本來要去吃上萬的高檔牛排慶生，計劃趕不上變化 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "外表沒什麼明顯招牌不太顯眼，附近沒什麼收費停車場，路邊也不太好停車。\n店內擺設多但井然有序營造出特有氛圍，自家烤的麵包也不時散發麵包香氣。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "其實離住家算近，但想了好幾年才來吃，晚上點了海港時令鮮魚+套餐，先生則是柚香苦瓜義大利麵。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "鴨胸好吃！可惜真的吃到後面有點後熟，所以老了（鴨子上了要趕快吃掉啊～\n海鮮的部分覺得小捲真的很棒！燉飯跟義大利麵也很有水準；芝麻歐蕾好甜🥹\n餅乾跟麵包都好吃！湯個人覺得普通～ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "交通算方便路口就有路邊停車格，\n位子不算多，素食的選項相對少，可是餐點真的是非常的推，他們的麵包都是現作的，單價稍微略高了一點，不過真的是好吃很推。餅乾是老闆招待也是好吃喔。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "已經吃了三次以上\n餐點是蠻好吃的\n煎鴨胸是目前吃過最划算的一道排餐 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "多次來訪，每每到來都對入口的驚艷感動，是值得定期回來品嚐的餐廳！\n菜單會隨季或是主題更換，食材的講究與新鮮不在話下，卻又不是高不可攀的價格，也另有輕食可選擇，店內氣氛溫馨，推薦給大家！ …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "近期來了兩次\n因為這季菜單好厲害 不想錯過（每季都會換菜）\n空間很舒服 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "本人之前長居海外，旅遊各國也品嚐過不少名廚料理。北市米其林名店也光顧不少，這家是相比之下，C/ P 值最高的。查看很多一星評論，發現都是因為等太久，還有跟「二樓」這種商業餐廳做比較的。實在是讓人大大搖頭。希望經營者不要因此傷心。懂吃的顧客了解你們就好，請繼續保持熱誠。PS:  拜託一下，在國外吃這樣水平的，一餐吃下來含等待，2小時3小時都是正常的。以現點現做來講，這邊上菜速度已經比我預期快太多了。很棒！五顆星不用廢話。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "Instagram: CFO 美食長\n@chief_foodie_officer_ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "食材新鮮，餐點風味特別，很好吃一定會在二訪的店，喜歡麵包的也記得一定要點！甜點、麵包出餐時都還有再回烤過，從細節感受到用心。\n\n整體服務也蠻溫馨的，包含電話訂位時都有特別告知該時段人潮較多會出餐會久一點。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "金龍隧道出口的小店，可惜就是附近真的比較難停車，這點要考慮一下可以配合的停車區，金龍社區是不錯選擇！\n\n餐點很好吃，感覺得到老闆用心，土魠魚燉飯份量偏少，調味很好，魚也煎的酥脆！+$100升等套餐可以有蔬菜湯（非常好喝，濃郁的南瓜口感，很綿密）麵包也是很好吃！ …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "三訪囉！\n\n手工麵包超好吃，請務必加100元變套餐。 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "餐點出乎預期的美味，份量也有誠意感。跟朋友一行人（7位）大家都蠻滿意也吃喝的很開心。唯一的缺點就是地點不那麼方便",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "當天用餐有訂位，但不知道是不是因為颱風天難備料，晚餐菜單幾乎一半的餐點都未提供，因為是生日聚餐，有點小失望。\n套餐麵包很好吃，搭配隨附的百香果醬更是美味。\n鳳梨苦瓜燉飯上的鮮魚小魚刺偏多，吃起來稍嫌麻煩，不過口味獨特，值得一試。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "意外發現的可愛小店\n每道菜都讓人驚喜\n✔️濃郁的南瓜湯配上烤過的麵包 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "地點奇特了些、停車位難找了些、老闆帥了些（？）除此之外，幾乎是毫無缺點了😂\n從麵包、湯到前菜，每道都是如此讓人滿意，主菜更是有些超乎預期的好吃，沒有過度調味，卻充分發揮新鮮食材原有的美味。\n沒有特別提到為家人慶生，老闆卻端出了好好吃的熱蛋糕和司康，長輩因此的開心=無價。\n相見恨晚的美味，我必帶著防蚊液然後搭計程車再訪😆 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "這天點的伊比利豬味道不錯，但真的太韌\n非常難嚼之外，其他餐點都很好吃。\n當天有跟老闆反應，老闆有招待蛋糕。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "兩個月內光臨了四次！！實在念念不忘這裡所有的一切，從裝潢擺飾壁畫各個小角落都令人心情愉悅之外，最最重要的是這裡的食材非常的新鮮！魚肉非常鮮嫩、梅花豬是我吃過類似的店中料理最入味的！另外要特別強調這裡不只主餐好吃，麵包、吐司更是一絕，每日都會有不同的口味出爐，口味都很在地化很特別，有次吃到紅麴吐司非常懷念哦！飲料推薦新鮮果汁（蘋果鳳梨），現打的清爽又甜甜的，非常解膩，這家店也很推廣台灣在地咖啡和茶，還有小農豆漿～店員也都很親切，Enjoy這裡的用餐時光！",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "感謝Tierra Casa拯救了美食沙漠的內湖😍\n餐點味道超多層次，每次吃都深感料理的用心。我會很常來並推薦給朋友👍🏾 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "一進店內就感受到陣陣美食與麵包香氣，喜歡店內綠植傑克林點綴的溫馨氣氛，第一次到訪點了隱藏系料理：伊比利豬燉飯，剛好是我想吃的，肉很大塊，喜歡有米心的口感。烤肋眼比預期美味，平常真的很少吃粉紅色的牛排。另外烤整隻烏骨雞真的很特別，很有創意的想法。店家贈送的戚風生日蛋糕真的很好吃，份量剛剛好。建議要加套餐的手工麵包，搭配湯品真的很不錯。品嚐完飽飽的美食後，記得外帶現烤吐司與肉桂捲回家，大人小孩都很愛，值得再訪。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "今天中午用餐點的餐點和感想 ：\n♡豐盛號雞排（雞排很揪西）\n♡溫沙拉（有櫛瓜,青紅椒,帶殼玉米筍等一般餐廳不會有的沙拉食材） …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "餐廳裝潢的很漂亮，而且很有特色！\n店外沒有明顯的招牌，但是卻有著居高不下的人氣(●°u°●) 」 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "初訪意外好吃，因爲ㄧ開始看到菜單能點的不多，沒想到每一道菜都好吃，味道很好，麵包是店裡手工製作，也很好吃，外酥內軟，唯一海魚義大利麵硬度可以但較鹹也較濃郁，吃多會膩，但魚煎得不錯，廚師很用心，下次還會再來👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "開在並不是交通便捷的位置\n但用餐時間客人絡繹不絕\n想想應該是有一定的水準 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "秋季菜單目前吃過2次，嚐了爐烤起司馬鈴薯與白花菜、透抽溫莎拉、南瓜海鮮燉飯+海魚、野菇義大利麵+波菜肉丸、爐烤西班牙伊比利豬、爐烤美國肋眼牛排。每道料理都有一定水準，用心經營的小店，難怪在這麼偏僻的地方，生意一直不錯 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "【定價偏高，但物有所值】\nps.老闆是初丁綠手指，處處可見高價觀葉植物😆 ex. 要價5千的傑克林 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "店家位在內湖捷運站附近，靠近金龍隧道，路邊有停車格。店家內部裝潢是文青風格，空間廣大，還有一大片的落地窗，採光非常不錯。廚房為開放式空間，但排煙設備做的不錯，不會聞到油煙味。有提供實聯制QR Code，入內需量測額溫與消毒雙手且須戴口罩，如要前往建議要事先訂位。店家除了現金支付，還可以使用Line Pay。 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "Tierra Casa 依舊美味但是廚師慢工出細活 不趕時間才能細細品味,手工麵包每天限量，燉飯和義大利麵都是道地的硬米心與彈牙的口感，燉飯竟然是用青椒熬煮而不是九層塔製作而成的青醬，嚐起來有說不出的清甜，太驚艷了！\n(給四顆星的理由是慢工出細活, 餐點都是現做的需要時間, 想要享用餐點的話就預留足夠的時間慢慢體會)",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "透抽溫沙拉100趴推薦，上菜速度走一個很chill愜意速度，怕餓趕時間的人不推薦，但想慵懶過日子不怕吵的很可以，燉飯非常好吃除了肉偏乾柴老，有民生社區餐廳的感覺，很適合舒適的夏日午後",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "每一次來，從不曾失望的用心好餐廳。\n隨著年紀增長，比較節省大餐預算，也越來越感受到自己在家煮比外面吃更健康美味。但這家店的用心程度和價格可說是「等比例」，季節性的用料、色香味都很準確、服務態度又好。 …",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "海鮮食材都很新鮮👍🏻\n燉飯也可依長輩需求調整軟硬度\n等餐時間約莫半小時，相對較長\n如果攜帶長輩一同前往建議先吃點小東西 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "（不小心狂嗑才想到要拍照，但擺盤很美的，先解釋一下🤣）食材用的很不錯，更大的亮點是烹飪上的細節，上的沙拉已經把醬都辦均勻才擺盤、小卷特別用奶油煎過才放上，咬起來都是香味。\n綜合炒菇有額外炒一點很像是洋蔥醬的東西淋上，整體又多汁卻不會搶掉香菇們的香氣👏🏻👏🏻 …",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "優點：\n1. 義大利麵上面的調味&香草的運用 就是視覺上的藝術；麵的味道很濃郁 魚排很嫩；風乾番茄+芝麻葉的整體感很搭 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "今天八個人點了八道菜，戰斧豬排，駝鳥肉，義大利麵，燉飯，Pizza，新菜單的燉牛肉及豐盛，佛卡夏！菜名太長了沒記住🤣每道都很好吃，麵包體都非常可口，上菜速度是有點慢不過可以慢慢吃也不限時，南瓜湯偏甜，我們比較愛鹹一點的！不過整體來說都是很好的，平均每人約500元吃飽喝足！ …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "我沒吃過平日的菜色，只吃過聖誕菜色。\n聖誕菜色我只能給2.5顆星，理由如下\n前菜與義大利麵的份量太少，麵體過硬。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "跟家一樣的感覺，很溫馨，不管是佈置還是桌椅家具都很有溫度。餐點很不錯，點了一輪都很好吃，推薦肋眼牛排、沙拉、伊比利豬還有炒野菇！\n\n湯跟麵包也很不錯，麵包可以外帶，但內用點的現烤比較好吃。看隔壁有預約淡菜感覺很好吃，記得預約才有辦法吃到喔！",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "#跟著老母一起吃\n#內湖美食\n#義大利餐廳 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "意外的有水準！不只是主餐很驚豔，連配菜都非常精心的設計過！\n沙拉味道獨特\n濃湯可以吃的出玉米香 …",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "真的沒想到在金龍路上有這樣的店，原本只是路過嚐鮮，就在店員告訴我牛排建議五分熟時開始覺得不對勁，因為對肉質沒自信是不會推五分熟給客人的。果然上菜後從湯品，沙拉，到主菜都令人驚艷！南瓜湯喝起來真材實料，香滑順口，沙拉一大盤吃的到各種新鮮部位，而且不誇張，連裡面的番茄都甜到讓我讚嘆！最後主餐肋眼牛排像是乾式熟成的做法，吃起有點嚼勁但還算嫩，入口之後牛排香氣隨著肉汁擴散出來，非常好吃。以後一定會常光顧。",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "朋友的極力推薦，基於好奇心，於是起身造訪。週四下午的兩點半，店內只有一桌4、5人的阿伯在討論事情，其它就我們一桌，點了一份爐烤薄皮雞腿玉米意大利麵，還有一份Sierra casa 豐聖號，湯是紅蘿蔔湯，店家強調自家食材的履歷。湯還不錯喝，意大利麵我感覺不出有啥優質之處，豐盛號的麵包都是店家自製，雖不錯，但也吃不出所以然，肉丸子上再蓋一層蛋，搭著麵包吃也是還不錯。不過，網評4.7顆星，我看不出眾人是怎麼評的，不解？我只能給它4顆星83分評價。",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "燉飯跟義大利麵都好吃\n調味、口感都很用心🥺🥰\n超好吃ㄉ …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "內湖溫馨的餐廳\n麵包跟濃湯好讚\n店內無過多裝潢但氣氛很棒\n用餐整體感受很舒服",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "用餐感想：同一品項每次表現不同，調味、新鮮度、甚至主料內容都會有落差，所以有點難評論，每次的用餐感受是看當天的運氣，範圍在3-5星之間（當天運氣很重要）\n\n店員很友善、洗手間乾淨空間也不狹窄",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "例湯：南瓜濃湯 很驚艷的例湯呢！濃郁香甜！\n前菜：沙拉 烤茄子意外不錯\n-時令海鮮燉菜與薩丁尼亞麵疙瘩$720 …",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "只提供現金付款或line pay.\n面對隧道的view，爐烤豬餐點美味！\n空間提供插座座位，也很適合來這筆電工作。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "Nice experienc! 初訪來慶祝母親節，餐前麵包好吃！餐點味道很特別，入味好吃，春雞很嫩多汁，食材與用料都很棒，有機會會再來訪！",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "點了甜蔥蘋果法式戰斧豬排燉飯，爐烤薄皮雞腿法式玉米義大利麵，都是380，加了70元一份套餐（湯和沙拉），店家說沙拉已經賣完改以手工麵包替代，我是晚間五點點餐，沙拉已經賣完，有點不合理。餐飲中，兩項主食味道都不錯，但套餐中南瓜湯就不ok。整體用餐，主食環境，麵包都不錯，店員態度佳。價位以品質看略高一點",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "料理別緻且美味，擺盤也不馬虎。特別的是在處理蔬菜的部分甚是拿手。\n\n整體的風味勝過好幾間獲得米其林的臺北餐廳，當然我想這間店也不需要已經開始掉價的米其林，在饕客的心中已佔有一席之地，值得一訪再訪。 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "內湖西班牙全日餐館\nTierra Cara 西班牙文風土 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "很好吃的餐廳，隱藏版的燉飯很棒，溫沙拉也好吃😋 不過單價比較高喔 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "每一道餐點上桌都是一陣驚艷，這個價位可以吃到這麼美味的牛排、鮮魚和燉飯，太物超所值！從未吃過這麼用心的附餐沙拉，飲料雖然要單點，但絕對不會讓人失望～",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "意外找到很不錯的餐廳🍴\n\n泰式檸檬魚🐟扁麵有綠咖哩很濃郁 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "東西吃得出用心，不是其他地方吃得到的味道，會令人驚艷、套餐的沙拉、湯品、咖啡、蛋糕每一樣都值得品味（台灣咖啡真的很好喝），主餐燉飯更不用說，是用義大利米跟特別熬煮的高湯下去煮，不是外面奶白醬或很普通的白酒洋蔥雞高湯。缺點就是抽油煙機不夠力、上菜很慢。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "氣氛不錯，但中午用餐時間來的話要注意一下上餐速度，等了半小時才上了前菜而已\n咖啡開頭的那個筆管麵，味道比較特殊，要點的話請慎重考慮一下味道！！！慎重！！！\n建議店家註記口味偏甜提醒客人一下比較妥貼",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "氣氛悠閒，用心烹調的美食，麵包很好吃。\n人多的話假日建議先訂位。因為大桌子較少，單人和雙人座位比較多。\n缺點是開放式廚房，油煙味和噪音蠻大的。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "肉醬起司佛卡夏份量很大 味道不錯\n透抽沙拉有檸檬味 很解膩 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "每道菜都很好吃！又平價。很推！\n一定要吃他們的派、蛋糕、麵包等。尤其鹹派…很讚",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "Tierra Casa位於內湖金龍隧道對面，餐廳裝潢大方簡單，餐點品質也非常好，特別要提的是他們的麵包覺得十分驚艷，有很多手工吐司或麵包，進店裡就聞到非常濃郁的烤麵包香。餐廳除了有供正餐(燉飯、義大麵、Pizza、牛排或豬排套餐等)也有下午茶，餐廳彷彿人手不足的關係，當天等候餐點的時間有點久，但等待是值得的，當天點的餐點為美國特級肋眼牛排麵加套餐，生菜沙拉的水果沙拉醬好吃跟南瓜濃湯很濃郁好喝，餐點水準及美味程度都有，推薦不趕時間的人前來享用！",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "東西清爽而且好吃，推薦燉飯系列，味道濃郁卻不油膩，套餐的南瓜濃湯🍲還有淡淡的迷迭香提味，非常推薦來內湖必吃的一家店 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "非常好吃的一家餐廳！\n因為減脂所以不敢吃義大利麵。\n所以選了沙拉也非常好吃！和簡單兩片小麵包與濃湯非常推！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "這次吃的是海鮮拼盤(鬼頭刀菲力、海蝦、小卷)和伊比利豬燉飯\n小卷非常非常好吃 吃得到鹹味跟鮮味 魚的部分肉質很不錯 不會煎得太乾",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "好怕推薦以後就訂不到位\n都好吃\n是高級餐廳的食材和手藝",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "Amazing!非常好吃\n\n點了 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "算歐餐吧？\n食材料理都精緻，雖然我沒特別愛歐式（較不吃肉），但會推薦喜歡吃肉者",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "極度美味，每道都好吃，食量允許建議套餐，麵包跟湯也很讚！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "第一次來用餐，三個年青夥伴，協力合作，麵包也自己現作，幹勁十足，專注敬業，鼓掌👏。食物有相當的水準，美味可口！下次再來。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "推推!!!感受到主廚很用心經營的異國餐廳～餐點精緻好吃，海鮮新鮮又可口！從麵包、湯品、主菜、甜點到飲品，親子友善，有兒童餐具、繪本、座椅，也會針對孩子口感做調整，很貼心❤️\n平日路邊停車格很多，開車是方便的！",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "手工麵包連餐點都令人驚艷\n原以為魚會是魚片提供\n一上菜卻是整條魚過來 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "開在偏僻的位置吸引到給差評的朋友真是委屈了，每到菜都是有經過特別設計風味層次很豐富，根本是在市區一級戰區要花上1.2000以上才能吃到的等級，每個人都有自己對食物CP值的認定，對我來說這間實在是太棒了！",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "食材新鮮、烹調用心、擺盤悅目、料理美味，氛圍輕鬆無拘束，老闆、主廚、烘焙師都很棒。\n除了店內供應的餐點，每日現作烘焙的吐司也非常柔軟好吃、自然的小麥香氣。。。\n值得肯定、推～",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "光是第一個上的湯品就已經征服我了，滿屋子的美食香味，讓我迫不及待的等著上菜，雖然等待的時間略長，但是店內的香味和氣氛足以弭平內心因等待而起的稍稍焦躁，聽著耳邊的音樂，看著廚房裡努力料理的廚師們，這何嘗不也是一種享受呢，快來嚐嚐吧！！！",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "以台灣本島食材為主軸延伸各式料理、除了充滿創意外更支持了在地化並減低了碳足跡。\n麵包手工自家製、麵粉是台中的國產小麥 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "講究食材食物的原味，推廣台灣在地農產品，餐點好吃，會讓人一直想再來把菜單吃一遍的優質餐廳。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "令人放鬆舒適的環境\n獨處放空/工作唸書/聚會都ok …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "這是那種會讓你覺得「我怎麼現在才發現它」的餐廳！",
        "日期": "3 天前"
    },
    "評論 77": {
        "內容": "戰斧豬排的肉質軟嫩，香料和蒜碎的點綴更襯托出肉本身的味道。\n燉飯保留了米粒的口感，卻能使米粒充滿醬汁的味道，即便吃起來像是鮮奶油和牛奶燉煮出來，卻不膩口。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "內湖難得好吃的義大利麵燉飯，肉給的很大方，麵包烤的很香，價錢公道，不用再給一成服務費",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "如果星級可以給五顆以上\n一定會毫不猶豫的給爆 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "餐點吃的出主廚的用心，\n在醬料調味非常厲害\n服務人員態度非常親切 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "順路經過喝了杯咖啡，很不錯，服務很好，下次會去試試餐點。\n昨晚和家人來用餐了，都是單點，餐點到味，食材用心，也感受到店家年輕人的活力，服務也不錯，但就是覺得單點份量少了點，希望晚餐選擇性能再多點，會繼續支持。",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "我是附近的住戶，很喜歡這間餐廳的裝潢、輕鬆悠閒的氛圍、美麗擺盤的食物，還有音樂⋯今天第一次來，沒有訂位，沒想到疫情期間生意還是很好，差點沒得吃😅下次要訂位才行，訂價小小的貴但我還是會再訪的❤️ …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "料理精緻，調味有深度，從沙拉、前菜到主食，都能感受到用心。唯獨以此定價，會期望主食份量再增加一些些，會更有飽足感。",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "自從發現這家餐廳後，幾乎每個禮拜都要去一次，價位合理、味道好、擺盤也很到位，老板兼廚師，吃得出老板的用心和對餐點品質的堅持，用完餐後也會買他們家自產的手做磅蛋糕、司康、等其它甜點，只要有朋友來內湖，一定會帶她們來此用餐",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "沙拉 ☆☆☆☆\n有別單純的葉菜沙拉還有根莖類配菜好吃\n主菜☆☆☆ …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "真是美味的一餐\n店裡氣氛很棒，在內湖站附近，一間分享後怕被以後必須要定位的餐廳。 …",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "餐點吃起來很舒服，沒有過多的調味，不譁眾取寵，自然呈現食材的特色與原有風味，就如同餐廳內的氣氛與服務人員給人的感覺，是個可以愜意享受用餐時光的好地方。",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "吃的出老闆的用心，\n南瓜湯香甜，羊膝很軟很入味，\n溫熱的沙拉很開胃，麵包很讚。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "戰斧豬排燉飯好吃😋炒綜合菇好吃😋\n湯品和麵包都很喜歡 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "店內裝潢很有個性，\n餐點也好好吃！ …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "奶油雞、豐盛號、下午茶套餐，餐點好吃，蛋糕、咖啡、麵包、咖啡皆在水準之上！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "用中式食材及味道完美呈現義式料理的餐廳，值得每週來訪！",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "麵包店家自己做的\n菜單會隨季節更換\n食材很新鮮 …",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "不知道為什麼服務生給人一種不屑的感覺？可能剛開門就到了還沒進入工作模式吧。食物很好吃，無可挑剔。",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "服務不錯，環境整潔溫馨，餐點都很好吃，咖啡啤酒也都很好喝，唯有出餐時間真的很不穩定",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "朋友推薦的，果然沒令人失望！\n食材講究，新鮮又美味，店員很親切，處處都能感受到店家的用心，據說限量手作吐司很厲害，最好事先預定，免得撲空。\n好店，會想再訪！ …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "食物精緻美味，麵包好吃，氣氛輕鬆自在，人員皆有禮。",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "今天經過這裡，聞到麵包香味就走了進來。愜意的空間，就座在窗台享受一個人的時光。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "算是吃過義大利麵和焗飯類當中最美味的餐廳！\n用料、調味都無可挑剔！",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "服務親切，油封鴨腿義大利麵屬中式口味，肋排很嫩，茶和磅蛋糕都很好吃。",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "擺盤口味都很棒，豬肉燉飯超厲害，下次來必點\n海鮮排餐，三種魚都好吃又新鮮，\n是一家會想要再來吃的店",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "很棒的小店，感覺得出店家對食材的用心，唯一的缺點就是太難停車，再訪率100%",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "有種西班牙料理點綴些台灣食材元素的感覺，好吃。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "Good food,good place and good service.\n\n從料理可以感受到廚師們的用心 …",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "用餐環境良好、服務生態度優良、食物都是現做現烤很新鮮，食材與配料新鮮且餐點都有搭配健康紫地瓜很蔬食水果酸甜不膩又很清爽，每次假日回家都要選擇那裡與朋友聚會聊天，用餐時間需要較長",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "苦瓜鳳梨鮮魚燉飯很好吃，調味平衡的很好，從來沒想過苦瓜、鳳梨能搭配的那麼和諧，魚的部分是選用澎湖青嘴，肉質細緻有彈性，完全不腥很新鮮，燉飯的杏鮑菇吃起來脆彈水嫩，口感超級加分。上菜時間個人可以接受，因為之前有來過所以知道每道菜大概會準備個20分鐘左右，但我這次來也有覺得可以再改進的部分：\n1. 魚下巴附近有小魚鱗沒有處理乾淨，蠻影響用餐體驗的。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "看評價很高而來吃的，燉飯、義麵的醬汁多數都以水果與優格搭配，詢問服務生介紹醬汁與口味特色，就很片面的說是用水果與優格做的醬汁，這看菜單我就知道….除此之外說不出口味的特色，讓人傻眼🙄，後來看到隱藏菜單有一個番茄醬汁火燒蝦章魚肉醬麵的，只好點這個至少可以知道大概的味道是什麼，不至於吃到不喜歡的而浪費了…. …",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "店小小，不限時。主餐跟麵包好吃，麵包是店家自己做的",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "來用餐兩次了，餐點美味，環境優美舒適，用餐體驗很好，推薦！",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "手做吐司非常好吃😋，搭配生菜、肉類、荷包蛋、黑咖啡👍\n內湖健行後完美的一餐 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "餐點選擇不多，選了義大利麵佐小戰斧豬排，麵條有嚼勁，但豬肉稍硬沒有什麼調味。選了一個面對金龍隧道的位置，消磨一個人的晚餐時光。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "雖然無法現場吃（而且很不幸的碰到午後大雷雨⋯⋯）回家整個全身濕透下 吃到還是如此優秀❗️不得不說 十分令人感動的創意料理❗️😎💯😋 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "它們的英式吐司／全麥吐司／吐司系列，真的太好吃了！老板你們真有才",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "今天提前來過聖誕節！好幸運碰上難得的表演，歌手真的非常驚艷好好聽🤩替整個氣氛加分好多！！\n\n餐點也是100分，這絕對是我約會首選的餐廳💖 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "牛排大推推！好嫩～\n💗💗💗💗💗💗\n店的裝潢超美～充滿植物🌳 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "隱藏版松露燉飯+帶骨翼板豬排很強\n鯷魚義大利麵+淡菜，海鮮很新鮮，但份量有點少，很餓或是男生不建議點\n套餐的麵包很有誠意，很好吃\n整體來說很棒，口袋可能需要深一點$$不便宜",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "東西好吃， 味道有層次， 烹調的都很好， 肉品熟度完美， 烏骨雞外層用柑橘去做烘烤， 很特別， 豬排軟嫩， 入味， 苦瓜頓飯對未來的狀況也是非常的特別，綜合炒野菇非常好吃， 烤馬鈴薯肉腸的那道前菜， 也是一絕， 推！停車麻煩就是hahahah",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "自製吐司超級好吃！推海鹽奶油口味，連吐司邊都那麼令人喜愛，海放許多名店，一定要提前打電話預訂保留，不然很快就賣光了。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "餐點食材新鮮美味\n平價不失精緻好去處",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "每道餐點食材都非常新鮮天然，烹調方式健康美味，回味無窮的好味道。麵包與吐司非常好吃，很用心的一家餐廳，值得常常光顧。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "原本以為是普通的西式簡餐店，沒想到食物驚為天人的好吃。\n點了東港透抽溫沙拉、魚排義大利麵套餐（附湯+麵包）、拿鐵、原味司康餅。\n溫沙拉的菜葉新鮮，醬汁清爽酸甜，透抽炙烤的風味香氣極佳，完全帶出海鮮食材的韻味。麵包是手作的，麵粉的香氣很不錯，有飯店水準。湯是番茄蔬菜羅宋湯，中規中矩。 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "很棒的餐廳可惜很難停車！一位難求",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "美味令人驚艷的餐廳\n價格因食材特殊單價較高\n必定會回訪",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "初訪: 上菜慢、同口味的兩份餐點份量不均、店員態度不親切(可以說是有點高傲), 同行長輩跟本人的感受都不佳, 原本想加買麵包產品的慾望都沒了…內用餐點價格偏高、口味正常沒有特別驚艷，整體CP值不高。\n起初我們是抱持期待心情去，卻敗興而歸。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "氣氛很好，很適合三五好友聚餐，食物也好吃且距離捷運站很近👍🏻 …",
        "日期": "5 個月前"
    },
    "評論 126": {
        "內容": "點了油封鴨腿義大利麵，生菜很新鮮，湯品加了一點鹹培根，建議可以再加一點黑胡椒。不然培根吃掉之後湯品味道有點太單調，主菜鴨腿真的沒話說吃起來有驚艷到手藝吃的出來，麵條有咬勁我很喜歡，口味偏鹹一點。之後點了冰拿鐵做收尾。整體菜色精緻新鮮吃的出老闆的堅持。不過以份量來說稍少了點。建議可以在湯品部分增添兩片麵包做搭配。主菜可以附個小碟子讓客人放骨頭。菜色偏少算是較為可惜的地方。餐廳整體風格走輕快風格推薦閒暇之虞放鬆的不錯地方。看了介紹中午的三明治好評很多。下次中午再過來嘗試看看。 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "點了豐盛號（有三種麵包，各種烤蔬菜，生菜裡面有烤杏仁核桃、起司塊，今天配的肉是烤鮭魚），附湯是紅蘿蔔濃湯；又加點爐烤起司馬鈴薯白花菜、烤玉米筍、芝麻歐蕾。全部都非常新鮮好吃、清淡而有味，烤蔬菜跟馬鈴薯尤其驚豔。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "爬山後從金龍寺下山意外的收獲! 原本只是想喝杯咖啡休息一下, 沒想到餐點也很好吃, 沙拉+司康的組合很讚! 加熱後的司康很好吃, 店內也有單賣麵包, 麵包類的產品應該是其強項! 雪酪冰淇淋不會太甜, 口感很清爽!\n店內整體氛圍很安靜舒適, 感覺客人大都是熟客, 如果到碧山巖或金龍寺一帶爬山或參拜, 很建議下山後來這邊用餐或是喝杯咖啡再離開",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "來訪n次，食物非常有特色，菜單每季都換，總是有新鮮感，非常推薦來試看",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "好好吃喔🤤淡菜、燉飯、義大利麵、佛卡夏、吐司跟濃湯都好優！近期吃過最好吃的義大利料理！ …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "伊比利豬上菜時大約女性手掌大小，有一半有熟，另一半只有表面熟（大概炙燒鮭魚的程度==）\n反應後被拿回廚房回烤再上桌。\n個人認為處理方式不太妥當吧，不論是否疫情時代，那塊肉在我盤子裡躺這麼久，邊吃邊聊天的情況下，真的不應再進去回烤了。又不是在家自己煮飯。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "地點特別，車位難找，但是美好的饗宴，特別的調味，有主廚自己的特色與風味，值得回訪的店家",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "料理長手藝不錯，義大利麵好吃，但有一點點偏鹹。菜色選擇性太少有些可惜。還有油煙味有些重。建議同一桌餐點上菜時間不要落差太大。是會想再訪的餐廳。",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "店內裝潢溫馨簡約，餐點美味價位合宜",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "最近因疫情改成外帶，點了豬肉野菇，羊肉，馬告明蝦和梅子雞腿。除了豬肉野菇還沒吃，其他三樣味道都處理的相當好且特別創新。梅子醬甜香，配雞肉完全不會不搭嘎。馬告明蝦口味很清爽且特別，馬薩拉羊肉不會很腥，很入味（好像還有咖啡香味，超酷）主廚湯品番茄湯也不隨便，用料好多。非常滿足，來不及拍照就吃完了，也很期待其他料理。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "經朋友介紹來嚐鮮。環境雖然舒適，但用餐經驗不佳。兩桌客人，我們等了1小時，點的煙花女海鮮義大利麵，魚肉很腥，義大利麵也十分普通，唯有漂浮茶飲中的柚香金萱冰淇淋是亮點！或許他們的名氣是來自於吐司，而非餐點，目前已先訂了吐司，還不曉得評價是否屬實！",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "因為疫情嚴重，只能外帶，點了油封鴨義大利麵、帶骨豬腱義大利麵和經典肉醬麵，很好吃，加錢換胡蘿蔔湯也很美味，每道菜都很棒，非常期待下個月能在餐廳內用，選項更多👍 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "舒服的聚餐地方，老闆人很好、麵包很好吃、鴨胸很厲害！",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "好吃\n胡蘿蔔濃湯，讓我這對於紅蘿蔔食用時多少些許遲疑的人，一口接著一口。厚實的層次，從入口開始慢慢進入舌根，正在找尋其他香氣時卻不會被雜味影響，胡蘿蔔的餘韻且慢慢浮現，好喝。 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "戰斧豬排很好吃，很嫩。但出餐速度過於緩慢，雖然可看見廚師的用心，但仍建議之後在點餐時就預先告知等候時間，以避免不必要的誤會",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "終於吃到有店家如此重視生菜品質，清脆爽口\n而不是把它視為配菜而已，從小地方就可以看出老闆的用心 廚師們的堅持，而蕪菁濃湯讓我驚艷，溫潤順口，搭著他們的手作吐司🍞，一整個暖心暖胃， 讓我也出手買了他們家的手作吐司回家繼續品嚐❤️\n請繼續加油跟堅持，💪 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "食材新鮮高品質，美味且健康。沒有過度的烹調，但精緻好吃。當天點的每一道都非常好吃！服務也是滿分的好。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "舒適的環境，不過度烹調的手法可以感受到食材本身的新鮮美味!土司非常好吃，雞蛋品質也很棒!台灣咖啡與茶香氣迷人~值得品嚐的一家可愛小餐館:)",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "溫馨美味的店家! 現場手做看得見!\n\n和家人到此午餐.午餐選擇不多,點了兩份三明治類&一份薄併(like pizza). 餐點皆附手工餅乾&飲料(紅茶or咖啡,可補差額換其它)  道道美味! …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "甜點好吃，主餐很有特色\n重點是服務不錯，點了水果茶後，才發現有加葡萄柚，個人因為吃藥關係不能吃葡萄柚，主動幫我們把喝到一半的水果茶換新的，還送了小餅乾，揪甘心🥰 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "老闆親切問候，廚藝👍 …",
        "日期": "2 週前"
    },
    "評論 147": {
        "內容": "很驚艷一餐！所有食材均為本土，包括咖啡豆&茶葉，還有產品履歷，我們享用勒眼牛、法式薄餅、戰斧豬、蔬菜燉飯&單品咖啡、磅蛋糕等，皆物超所值！",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "每上一次菜都是一次失望 價格跟食材不成正比\n可能只有吐司比較好吃吧 玉米濃湯像被喝過",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "沙拉麵包湯都好吃",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "還不錯 惟同行友人覺得普通",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "價錢太高，套餐沒有飲料，菜色不可口，令人失望,是沒有規定一定要有飲料，全台北市只要有套餐都包含飲料，不然就不叫套餐，還有評論比貳樓餐點優，實在無法認同，貳樓餐點便宜又好吃",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "特別豐味餐點\n親切的服務員\n裝潢的新奇風\n感受氛圍蠻好",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "新餐廳買聖誕節特別的烤雞好吃！現烤今天買鮮奶脆皮吐司",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "很喜歡這裡喝下午茶，美式咖啡、單品、茶類都很出色裝盛杯子也有巧思，還採用在地食材，茶點也很好吃",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "實在太好吃了，每道料理都好吃，o(*≧▽≦)ツ,環境也非常的放鬆，推薦！",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "餐點講究 ，已光顧兩次了 ，還是能感受到老闆對料理的堅持 ，下次還會去",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "強力推薦肉醬三明治、外賣吐司，附餐的沙拉也很用心，帶小孩來也很適合喔！",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "一切的餐點都非常有層次，\n湯，沙拉，意大利麵，主餐都非常好吃\n用餐體驗極佳",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "料理精緻，口味也不錯！值得推薦的好餐廳！",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "在車水馬龍中的路段，有待點寧靜感，東西還不錯吃。\n麵包好吃……",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "菜單！下次來吃",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "舒適的餐廳，餐點美味可口，份量足夠，可惜開放廚房，油煙味稍重",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "食材很新鮮，很用心經營的餐廳",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "食材新鮮美味😋 …",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "對的起價錢的好餐廳 麵包&咖啡也很棒👍 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "好吃的沒話說!\n但美食就是要花時間等待。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "東西很棒很好吃，唯一就人手稍不足",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "非常溫馨及讓人放鬆的小餐館，適合家庭聚餐的好場所。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "相當好的咖啡廳， 東西好吃環境優！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "好吃⋯用心的料理",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "限定期漢堡！",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "麵包很好吃，餐點也很棒",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "水準上的餐廳\n料理用心\n值得再訪!",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "東西不錯吃\n但份量偏少",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "哇！驚艷，一定再訪~~",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "內湖可愛又舒適的小地方，食物品質很好。從餐廳內可以看到隧道的美景。我們3人點了5道菜，食材新鮮，從沙拉裡的蔬菜到羊肉和肉類，每道菜都擺得很漂亮。餐廳內氣氛很好，只是他們可能不支付音樂串流費用，因為每隔 10 分鐘就會有廣告打斷音樂，這會分散注意力。否則很棒的用餐體驗！",
        "日期": "5 個月前"
    },
    "評論 177": {
        "內容": "一個吃早午餐或約會和愉快交談的好地方。餐廳非常乾淨，服務快速有效率。充足的自然光線和沿著牆壁的大窗戶。你需要來這裡是因為他們的麵包。簡直太棒了。自製。獨特的。有著在其他地方找不到的味道。您也可以購買大件並將其帶回家。很棒的麵包！",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "2月14號特別日子來內湖tierra casa用餐\n當日特製餐點\n前菜： …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "美好舒適的西餐廳，提供美味的食物和咖啡，是放鬆身心並享受美味佳餚的好地方。",
        "日期": "6 個月前"
    },
    "評論 180": {
        "內容": "真的很棒的食物。放鬆的完美場所。  強烈推薦！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "每道菜都很新鮮，很棒，強烈推薦，唯一就是這裡停車不太方便。",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "我很喜歡這裡的食物，但大多數“特別菜單”（我不記得菜單表的確切名稱）項目不可用，我們只是被告知在訂購時不可用。然後我們選擇了其他東西，它也被淘汰了（可以選擇用豬肉代替鮭魚）。建設性批評：我知道這是一家小餐廳，但您應該提前告知客人沒有可用的物品，或者如果大部分物品都沒有，則不提供菜單，指示服務員推薦可用的物品。我相信廚藝精湛，他們有即興發揮的能力。  如果您能做到這一點，您就可以稱自己為真正的歐洲風格餐廳。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "非常驚喜。很棒的食物。我嘗試了炸魷魚，真是太棒了。羊肉也很好吃。我一定會回來的。",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "附近的隱藏寶石。非常物有所值，精緻的餐飲風格的食物。我們點了海鮮飯和牛排。海鮮飯上面有大量的海鮮，如魚片、蛤蜊、扇貝、蝦子。而且米飯的口感和味道都很美味。牛排是按照我的喜好烤的，軟嫩多汁。用餐區簡單舒適，背景音樂輕柔。據我了解，廚師會更改菜單，所以我們將來肯定會再回來。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "Risotto 跟吐司非常的好吃。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "魷魚沙拉很棒——烤魷魚配新鮮水果醬。豬肉燴飯改成台灣菜，參考，米飯煮得很好。麵包系列太棒了！會回來的！",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "4個蘑菇🍄和牛肉的燴飯真的很好吃。花椰菜湯非常好喝。提拉米蘇正在融化。\n我會回來的😍\n氣氛非常愉快，人們也非常友善。\n感謝你們度過了這個愉快的夜晚。 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "這又是一頓非常美味的晚餐，這是我們自開業以來第五次來訪。始終提供優質的服務和熱情好客，食物都是新鮮烹製和供應的。餐廳的氛圍溫馨而溫馨，我們會毫不猶豫地返回，或推薦給朋友。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "蛋糕很好吃，但現在的食物很糟糕\n很好，但現在他們的意大利麵、魚和鴨子超級不新鮮，超級乾……只是浪費錢\n我去過幾次，因為一開始很棒。然而他們現在做的食物太糟糕了",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "也許你應該花時間製作真正的食物，而不是付錢給公關人員給你一個遙遠的評價。\nLittle Sprout、City Burger等周邊商家對美食投入了更多心思。你在另一個手上，份量小，味道乏味，而且價格很高。我永遠不會再來這裡了。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "美味的食物和良好的氛圍。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "好吃,好喝。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "早午餐很好，我很喜歡水果茶。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "他們用新鮮的食材和創意的食譜烹調美食。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "好吃的食物",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "美麗又美味❣️",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "好吃好吃😋 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "很棒的食物",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "牛排好吃！",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "美味😋 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "可愛的音樂...",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "物超所值!!!",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "好吃美味",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "超棒cafe",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "牛排Good",
        "日期": "2 年前"
    }
}