{
    "評論 1": {
        "內容": "對慰安婦歷史的回顧與闡述...\n原以為是個很冷門的博物館，週五造訪仍有不少遊客參訪，做報告的大學生、學校老師、歐美及韓國觀光客，目前接待售票的是歐美實習生，幾乎不會中文，但態度蠻誠懇的，接待國際觀光客很適合。\n**門票$30.-超實惠",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "展覽空間收錄了很多阿嬤的故事、戰爭時慰安婦被剝削的證據、還有二戰後救濟的紀錄。展場的規劃和動線讓人很有沉浸感，是個很有意義的紀念館。\n因為位置在五樓，所以要注意一下門牌號碼以免錯過。",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "門口是一般公寓大廈的樣子，來回確認兩遍才進去😹\n\n小小的空間塞滿阿嬤們不願被提起的過去 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "✨門票$30，展場在大樓內5樓，需搭電梯✨\n\n意外發現台灣的這個人權館，發現臺灣為了女性所做，覺得很感動😭也知道以前阿嬤們遭受的對待，超級心疼的，謝謝阿嬤們讓我們知道這些故事，也謝謝團隊的努力 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "需要更多人知道這個好地方\n歷史不會過去\n傷痛需要被溫柔對待",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "在Google map看到住宿酒店附近有一間名叫 「阿嬤家&和平與女性人權館」展示有關台藉慰安婦的口述歷史，讓我想起當年神學研究戰爭與女性的相關議題。所以，特別利用空檔，自行去此館探索。 …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "人員對動線的指引與招呼非常親切。\n空間不大，但展覽佈置用心，用多種角度與媒介清楚呈現議題，能讓人沉浸其中了解並反思。",
        "日期": "4 天前"
    },
    "評論 8": {
        "內容": "台籍慰安婦介紹最齊全的地方",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "阿嬤家和平與女性人權館隱身於台北市大同區承德路三段上某棟建築商辦公大樓內。台灣唯一探討日治時期慰安婦議題主題性博物館，小而美場館，這個場館來參觀遊客很少，但卻很有主題性。",
        "日期": "2 年前"
    },
    "評論 10": {
        "內容": "慰安婦是很沈重的議題，自己也是帶著敬畏的心情去觀展，但工作人員們在我看展的一個小時不停的大聲嬉笑聊天，音量就像下課時間大家相約去打藍球、買東西一樣大聲。展內有設置阿嬤們口述歷史的裝置，和法院的陳述書，裡面訴說的都是阿嬤們的慘痛經歷，因為工作人員一直在吵鬧聊天沒辦法靜下來聆聽跟仔細閱讀真的很可惜。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "阿嬤家展出女性國際模擬法庭的歷史，並記錄阿嬤們的堅毅，和認真生活的態度，是一個很ㄦ值得仔細瀏覽和深入反思的博物館。在展覽中，傾聽阿嬤們的訴求，了解阿嬤們的血淚，感受到逐漸被重視的權利，和各國民間組織的共同努力令我動容，也使我更加珍惜能生處和平的年代和土地。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "有點感傷 本以為曾經鬧得沸沸揚揚歷史痕跡 應該在有庭院像博物館的一樓\n結果卻在大樓的一隅 空間狹小 點滴記錄 只有幾張海報 些許舊照 舊物點綴 似乎只為名目而立",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "評論好像沒有人提到 入場是要門票的 一律30元 介紹相對較少提到的慰安婦議題 展示一些文件、訪談等 空間不大 半小時內可以逛完 逛膩主流博物館的可以來走走",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "溫馨可愛的古厝讓過去悲傷的歷史往事得到溫柔的解說，這裡記載了過去慰安婦遭受的經歷，以及願意挺身而出的幾位阿嬤的自身故事。看著她們對生活的韌性和毅力讓人覺得由衷佩服與感動，她們化悲憤為力量，也產出許多藝術相關作品，真的很厲害！在阿嬤家，要的不是仇恨而是遲遲未到的道歉和大眾認識歷史的認知。阿嬤家的工作人員都非常親切友善，一進去就讓人感受到滿滿活力。一樓有咖啡店，剛好拜訪時遇上ANNExAMA特展《安妮與阿嬤相遇：看見女孩的力量》，這是安妮的房間首次到台灣設展，能在台灣二訪安妮的房間讓我覺得很意外又興奮！謝謝阿嬤家全體的用心，請繼續加油！女力萬歲～",
        "日期": "6 年前"
    },
    "評論 15": {
        "內容": "這是全台灣唯一一座日本佔領期間慰安婦紀念館。全民間力量支持的。聽到她即將永久閉關，我覺得非常荒謬。這是台灣人的歷史，悲慘黑暗的一頁，必須記住！\n\n20200713回應底下的回應，我只是要說，這是官方長期忽視、蔑視的結果。",
        "日期": "4 年前"
    },
    "評論 16": {
        "內容": "好喜歡這裏…贊助少少的金額所看的展覽卻收穫很大，也忍不住哭了又哭，已經過去了多少年，還有多少人在呢？希望日本政府能官方正式道歉，也希望大家都能繼續關注其他一樣剝削、迫害女性的議題比如童婚、性工作者等等，謝謝阿嬤家：)",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "人們必須了解過去，才能對未來做出正確的選擇，謝謝你們用心的紀錄保存了這些寶貴的故事\n其中最讓人感動的是看到為阿嬤們提供心理諮商服務，即便今日的社會對性暴力受害者仍不甚友善，想到阿嬤們長年背負身心靈的創傷令人不捨，很感謝你們的付出與行動，支持你們🙏 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "已經關閉了。因為房租太貴而搬家。非常可惜，因為整體設計很美，也很有意義。特地在關閉前再去一次，拍了些照片留念。期待新展館開張！",
        "日期": "4 年前"
    },
    "評論 19": {
        "內容": "剛剛看了志棋七七的影片才知道之前因爲經費不足有暫停營業過，如果是票價60元我還是非常願意過來的！",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "門票一人100，優惠80（學生），裡面的工作人員人很好，今天剛好碰上活動，可以參與展出的一小部分，場內冷氣也適中，了解到了很多關於慰安婦的事件，也希望大家可以多多支持這個展區。",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "迪化街古厝再造中難得的好博物館還有美味咖啡蛋糕。服務人員很親切。原建築介紹不多，如果也能加入介紹更好。",
        "日期": "8 年前"
    },
    "評論 22": {
        "內容": "地點不好找，可循路牌來到一商辦大樓，搭電梯上去就到了\n門票30元，人不多，可以好好感受。\n有一些互動式展覽（貼貼紙、寫小卡等），帶小孩來應該也很適合。",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "並非純粹以悲痛的角度來詮釋阿嬤們的心情故事，而是以人文關懷的精神注入其中，細膩地與慰安婦（阿嬤）寫下多彩多姿的生命故事。本以為看完後的心情應是沉重的，但參訪完後，明白其實生活中，人人都能讓這世界更溫暖。\n十分值得停留的一個女性人權館，在裡頭流淌著的故事靜靜訴說著堅定的信念。",
        "日期": "6 年前"
    },
    "評論 24": {
        "內容": "很棒的展場，很親切的工作人員，很值得省思的歷史。\n不過還是可以遇到網美把展場當做自己拍美照的場地，佔用蘆葦之歌長廊，坐在走道中央拍照。",
        "日期": "6 年前"
    },
    "評論 25": {
        "內容": "之前就想來參觀，本以為沒機會了，幸好只是遷移至承德路，館內人員很有耐心的為我解說。\n------\n在韓國、中國、香港、菲律賓 都有慰安婦相關議題，就我所知 只有韓國政府比較積極的去爭取相關權益及賠償。台灣政府在這方面確實要加強。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "很棒的展覽，很可惜就快要收了😥推薦想瞭解更多該議題的人可以看「黎明的眼睛」，這是由韓國倖存者角度描述當年日本軍如何對待慰安婦的漫畫。可以下載webtoon觀看，也可以用網頁版，都是免費的～我是看了那個漫畫之後知道有這個展覽😁 …",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "很有教育意義的地方！環境也都很好，導覽員很用心詳細解說👍🏻 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "很棒的場館規劃，這次的特展安妮與阿嬤的相遇非常用心，空間設計也非常有巧思，希望能讓更多人了解這些不該被遺忘的歷史故事",
        "日期": "6 年前"
    },
    "評論 29": {
        "內容": "介紹一個大稻程的好地方~\n[#阿嬤家AMA] 免費參觀\n一個百年歷史建築 …",
        "日期": "7 年前"
    },
    "評論 30": {
        "內容": "因為看了志祺77的介紹所以來看，聽說年底就要關閉了，原因是因為大稻埕的租約到期且入不敷出而決定關閉😢覺得這麼好的紀念展應該有更多人參與、發現，這不應該只是一段歷史而已，有更多人的參與才能讓他們繼續推動下去。館內都有導覽人員幫忙解說，所以可以更深入去了解放在館內的文件及背後的故事。 …",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "台灣第一座以台灣婦女在日據時代二次大戰期間被強行徵召為慰安婦(實際上是日軍的性奴隸)為主題的博物館，說明慰安婦所遭受到的不人道待遇，以及戰爭結束後她們的人生所受到的巨大衝擊，還有眾人為慰安婦的權益所努力的過程。看完展覽後，希望能盡一己之力維護女性的人權。該博物館位在大稻埕，為日據時代所建的磚造街屋改建，內部展覽精緻，值得仔細參觀欣賞。館內並有咖啡吧台，可以在此喝杯咖啡吃點心，贊助該館的營運。",
        "日期": "7 年前"
    },
    "評論 32": {
        "內容": "被世人遺忘的一群人，沒有像228那樣的被重視，雖然228也相當重要，但這群莫名被犧牲的人卻被排除在轉型正義中，現在倖存的人僅剩兩位，希望她們在有生之年能夠獲得應有的正義😭 …",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "用非常細緻優美的創意設計與角度帶領人們正視慰安婦史實，也能看見心理諮商的溫暖。古建物本身很漂亮，搭配設計過的打光和自然光，流連忘返。1樓是咖啡店。",
        "日期": "7 年前"
    },
    "評論 34": {
        "內容": "婦女救援基金會拍了《蘆葦之歌》之後FlyingV募資蓋的慰安婦紀念館，導覽跟建築都好，不用門票，一樓是咖啡店。",
        "日期": "6 年前"
    },
    "評論 35": {
        "內容": "台灣慰安婦阿嬤們的歷史博物館，一樓有提供簡單茶飲，二樓還有開放空間可以給任何想要歇歇腳、沈澱的人看書。\n\n適合任何年齡、國籍的歷史教育博物館，帶外國朋友來大稻埕遊歷時不妨參觀，絕對會為旅程增添更深刻、有意義的回憶。",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "非常有意義的博物館，可惜就要閉館了。\n週末下午有導覽，可以登記參加。",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "包容多元性別的博物館，主要展場為台籍慰安婦的介紹，帶入阿嬤的生命故事。",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "「如果上帝讓我活下去，我會讓世人聽見我的聲音，我會走進世界，為人類服務！」\n\n身為一個自認對觀展有極高要求的人 …",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "迪化街上，離年貨與乾貨聚集的區域有些遠，隱身在古樸樓裡的紀念館。\n因為營運經費不足，所以只會營業到11月底，非常可惜。\n門票100元，學生票80元，請主動出示學生證。 …",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "Great time going around and i am lucky that i could go for Anna's diary exibition together with Ama exibition. Knowledge gained!! 很幸運可以同時參觀阿嫲和安娜的日記的展覽~受益不淺~導覽超級專業!!讚!!",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "歷史上的傷口\n令人感到心痛 …",
        "日期": "7 年前"
    },
    "評論 42": {
        "內容": "很棒的展間，充滿古味又不失設計感，展覽也不錯，有意義",
        "日期": "7 年前"
    },
    "評論 43": {
        "內容": "歷史不能忘記, 這些阿嬤們的歷史充滿了血淚 ,大家都有空的話可以去看一看.",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "看到阿嬤的夢想，心裡好痠好心疼。(門票100元/學生票80元)",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "阿嬤家是很值得保留的博物館，可惜今年11月10日（記得沒錯的話）就要閉館了。 講述一段慰安婦的歷史，阿罵家不鼓勵仇恨，而是讓我們面對這段歷史的真相。在性暴力事件中，有加害者、被害者、旁觀者和支援者，我們了解歷史、事實，就可以鼓勵更多人，讓更多人變成支援者。\n而且不止在二戰時期，也不止在戰爭時候，就連現在，社會上還是有許多性暴力事件層出不窮，我們需關係並且重視這方面的議題。",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "感謝阿嬤家\n讓我更認識這段歷史\n課本短短幾句話所包含的 …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "導覽員精通多國語言，解說很詳盡，佈展令人感動,",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "阿嬤家，很遺憾的在11月初左右就要閉館了 💔\n\n希望大家能在閉館前（或是另尋到別的地點前）都去看看，去看看這段歷史，去看看這些阿嬤們的故事 ....😭 …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "藉由此地點展現出慰安婦受害者的痛哭與無奈。讓大家更重視這個歷史事件。",
        "日期": "7 年前"
    },
    "評論 50": {
        "內容": "詳細解說歷史資料，幫助我們了解過去的史事！",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "我們不能假裝這世上沒有人承受過如此痛苦，於是我們紀念和平，在平安的現世哀悼曾經的遺憾和無奈，並銘記歷史帶給我們的教訓。",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "我國政府不敢重視，日本政府迄今仍不願正視與反省，所以藉由民間的努力，記錄僅存且願意站出來為自己及其他受害慰安婦發聲的地方！",
        "日期": "7 年前"
    },
    "評論 53": {
        "內容": "歷史讓我們了解與明白。814慰安婦紀念日！",
        "日期": "7 年前"
    },
    "評論 54": {
        "內容": "在阿嬤家看了很發人省思的一場展覽，很有收穫的午後",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "戰爭的悲哀歷史，了解到慰安婦阿嬤們的人生經歷，這裡有說明的很清楚的資料，值得來看",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "下午3:00有專人導覽解說，非常詳細，包含慰安婦歷史和展場擺設的用意，非常值得參訪。\n2020年底租約到期，可把握時間來",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "喜歡這裡的裝潢，走進裡面認識慰安婦的人文和歷史態度被感動著...！(咖啡也在水準之上唷！)",
        "日期": "7 年前"
    },
    "評論 58": {
        "內容": "免費參觀\n認識歷史避免重蹈覆轍\n一樓有咖啡廳可以吃甜點",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "參觀時既感動又傷心，台灣各地有一群阿嬤好勇敢，願意用這般溫柔地方式，告訴大眾這不堪回首的記憶，面對不曾停止這啃噬心靈與自身的傷痛，勉勵彼此。面對歷史曾經的過錯，是否能喚醒什麼⋯。",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "若要理解一段被歷史課本輕描淡寫的史實，以及女性被販運的受害經驗，非常推薦。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "環境空間營造不錯，是以慰安婦的歷史紀錄做主題!",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "一定要帶孩子來參觀了解一下，不能忘記歷史的傷痛",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "慰安婦議題博物館，門票僅100元，還可以轉扭蛋，支持女權的當然要來donate 😉\n強力推薦「蘆葦之歌」，是我看過最棒的裝置藝術，沒有之一；因為與蘆葦之歌互動的每一個舉止均扣緊設置宗旨，溫和、優雅還融著暖意。\n建議聽完下午3點的導覽，會有更多感動。 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "因為蘆葦之歌認識阿嬤們\n因為阿嬤家認識安妮\n您們承受的種種，都篆刻在我們的心中\n願世界更加美好。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "到的時候恰好遇到一行德國參觀團，看起來是以學術交流名義而來，過程中問了導覽人為什麼政府沒有像韓國一樣針對日本提出更嚴厲的抗議，結果導覽人避重就輕只說就是因為中國的關係，如此不專業的態度不僅讓人咋舌，更是給德國人笑掉大牙。更不消說整個場館、人事開銷都是由政府埋單補助，阿嬤很可憐但導覽員這種貨色更讓人覺得可憐。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "來看阿嬤與安妮特展，志工們解說的很詳盡，整體策展用心而意義深遠。「壓傷的蘆葦祂不折斷，將殘的燈火祂不吹滅，祂憑真實將公理傳開」願世人珍惜和平、自由，一切得來不易！",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "很棒的文化傳遞，讓更多人了解慰安婦悲苦的過去，咖啡館的坐位讓人的距離拉近",
        "日期": "7 年前"
    },
    "評論 68": {
        "內容": "舒適的空間，正點的咖啡\n博物館流暢簡單的展示出沈重的主題",
        "日期": "7 年前"
    },
    "評論 69": {
        "內容": "若你來到阿嬤家和平與女性人權館，除了仔細聽導覽、看牆上的照片資料，還一定要帶上耳機聽聽阿嬤們留下來的音檔。\n\n如果你從南部專程來，可能就不太適合。但若有來北部玩，中間安排在這停留一下是蠻值得推薦的。",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "三十元的門票\n介紹許多的歷史\n很值得來看看",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "是個能了解歷史以及支持慰安婦的地方，大家可以多多支持！",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "搬遷到新的地方，但是繼續傳遞過去的歷史，不可不知的血淚",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "看了蘆葦之歌後來參觀\n心疼卻敬佩勇敢的人權捍衛者們\n看著影片的口述歷史 …",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "將歷史的傷痛用各種方式輕柔的訴說，聲音很細卻很沈重。",
        "日期": "7 年前"
    },
    "評論 75": {
        "內容": "很有特色的咖啡館，大門玻璃太乾淨了害我去撞到！",
        "日期": "7 年前"
    },
    "評論 76": {
        "內容": "老屋、新生命! 歷史悲劇下的前人故事得以延續，繼續開拓兩性平等的新生命!!",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "上次平日去幾乎沒有其他遊客，所以可以自由的在館內參觀，不過展品好像幾乎都是從書中擷取的，所以如果真的有興趣的話，可以把牆上的書翻完，內容滿豐富的。雖然展館不大，但很有意義，之前只從課本上知道這件事，但沒有想像過是多麼殘忍，因此很受震撼。印象深刻的是判決書阿嬤們的自述以及慰安所、保險套的介紹。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "利用迪化街老屋翻新的空間，有慰安婦常設展，空間設計與展覽都很用心，一樓入口附有小咖啡店，咖啡很棒。",
        "日期": "7 年前"
    },
    "評論 79": {
        "內容": "值得前來一看的地方，來到這看到這些不自覺的想掉眼淚 很可惜要結束了",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "值得花時間參觀，瞭解阿嬤在那個年代發生的事。\n這裡的咖啡也好喝。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "歷史可以原諒 但不能被遺忘!",
        "日期": "7 年前"
    },
    "評論 82": {
        "內容": "參觀完可坐下喝杯咖啡",
        "日期": "7 年前"
    },
    "評論 83": {
        "內容": "不只是咖啡店 更是很棒的藝文空間",
        "日期": "7 年前"
    },
    "評論 84": {
        "內容": "1燈光好\n2氣氛佳\n3很溫暖",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "下午3點有免費導覽 安妮的日記 門票100元 很不錯耶",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "歷史的傷痛不能遺忘,更不能製造戰爭",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "有歷史背景的好地方，咖啡、青檸塔不錯吃，有插座，可適合digatial nomad",
        "日期": "7 年前"
    },
    "評論 88": {
        "內容": "規劃完善，品質很高，非常值得參觀！",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "非常有質感且有意義的空間，很值得參觀！一樓咖啡也很不錯！",
        "日期": "7 年前"
    },
    "評論 90": {
        "內容": "我自己覺得這𥚃在迪化衔是最值得一訪的景點店家！一來可以讓我們了解過去的時空背景，及過去慰安婦不為人知的相關資訊，加上整體裝潢設計感十足！在這走動之間有很種莫名的感動😹！真的非常值得你了解過去的慰安婦的歷史悲情！而且前抬有好喝的咖啡☕️，而且價格親民哦！迪化街不再只是採買年貨的地方，而是一個集結文創商品、南北貨、美食、老房、回憶的地方！來了保證你好喜歡💕「老瓶裝新酒」，每一間商家都好有創意及特色，而且都會有一個很美的故事 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "可惜這些女性到死都沒得到日本正式道歉或承認錯誤，台灣某親日政黨也不敢抗議提起這件事好像這些女性活該一樣，某些政客偶爾為了版面才會拿這件事出說嘴女權議題。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "真是個有意義的地方~空間非常的典雅舒適。",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "解說人員用心，且參觀過程恰巧觀察到有解說人員正在受訓，感覺裡面工作人員除了做最基本的解釋，受訓過程似乎也會嘗試對歷史脈絡進行探討與深究。展覽內容除真實地呈顯慰安婦的痛苦，也會盡力呈現了阿嬤身為一個\"人\"的存在，而不是將阿嬤置於只能以「受害者之姿」被看的位子，這樣的呈現方式幫助觀者能更多面向地看到不一樣的阿嬤。另外，對於「慰安婦」這樣詞彙的使用，在解說後也更能體會在包裝下的騙局如何將阿嬤的痛雲淡風輕地帶過。",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "看完會肅然起敬也會感到悲傷的教育意義博物館\n沒經歷過上上一代的悲情的台女都該來看看\n這才是有資格講女權卻不會過度訴求反而勇於面對人生的真正女性\n現在的很多已經過很爽卻還不知足",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "歇業日觀後感：\n慰安婦滿足了當時的軍隊慾望與需求，但誰又來完成阿嬤們最後的盼望還有被理解 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "這是一個永遠無法被抹滅的沈痛歷史，中英簡介，門口是路易莎的咖啡，展館有2樓，訴說皆非自願的慰安婦其人生歷程及想法及其生活，會深度思考的地方，有很多她們的影片口述，當時哄騙的電報文宣，還有回到台灣後的繪畫工藝作品，如果日本必要的道歉與賠償還不夠，那身為我們可以為未來做些什麼？現今還有多少這樣的事情在世界發生？歷史還給我們多少觀點及想法？很有深度的地方，2樓咖啡廳樓上不定期有展覽及藝文活動，建築物非常漂亮有時代的美感跟痕跡。",
        "日期": "7 年前"
    },
    "評論 97": {
        "內容": "展館內的展示其實不多，相反就會覺得門票稍貴，原本一樓有販售甜點，大概是入不敷出才會變成一樓售票，先前是免費參觀，嚴格說參觀人數是不多，礙於空間也不大，相對人潮僅有兩三人。",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "先感謝阿嬤家讓我在台北就能參觀到安妮展，\n其實不只安妮，還有慰安婦阿嬤們的影音、手稿展出，\n這次參觀完覺得展內空間、動線及設計都安排得很妥善，志工們也很熱心，\n2樓放著許多書的地方讓我駐足了許久，看完展樓下還能買杯咖啡，價格也挺平實的。",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "絕對值得參觀的博物館。\n日戰時期慰安婦的故事從小就時常從課本及新聞上看到，但都只是聽說、無法感同身受。阿嬤家收藏了許多當事人的訪問影片或手稿，這些資料不摻雜太多情緒、平直且具體地敘述，那數百個夜晚她們是如何受害，日軍是如何先殺夫再騙人上鉤，又或是一卡車載走戰俘營的少女。 …",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "是一間很有故事很有味道的一間咖啡廳☕️",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "這是座小而美的博物館，但很可惜的它要在今年的11/10關閉了，推薦還沒去過的人快點去看看。這座博物館讓你有機會重新認識慰安婦這個詞後面代表的悲傷經歷和意義，而不單單只是一個由三個字組成的詞，這詞的背後是活生生的一群人，她們不該被時間遺忘，但應得到的道歉和正義卻遲遲沒有來。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "記取歷史的教訓，才能避免悲劇的再發生",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "值得親自來看看。雖然不大但是裝潢跟佈置都很用心。擺置的各種展覽品，都很發人深省。希望大家不要忘記阿嬤們的勇氣跟韌性，也永遠不要忘記戰爭的無情跟對人性的毀滅。",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "非常有貢獻的博物館，每個臺灣人都該去一次，也很適合帶孩子來認識這些故事。\n文字和紀錄片都非常有內容，和安妮日記合展也帶出許多省思。\n設有電梯以及無障礙設計，在狹小的空間中還兼顧了這點非常貼心。",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "可以很深刻認識到臺灣慰安婦的歷史，站在她們的角度看這個世界，試圖理解她們的感受，學到很多歷史課本上學不到的知識和體驗，是一個令人印象深刻的博物館",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "很美，沖孔鐵板效果很好",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "裡面有提供一些紀念商品，有些還滿有藝術感。\n另外，整個的展覽設計滿有藝術感的，而並非只是展示文物，\n有一種妳可以好好理解這些慰安婦。 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "有很多關於慰安婦的歷史和相關資訊。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "很棒的和平與女性人權館，最近正在展出安妮日記的特展。一樓一進的空間作為咖啡店來使用，剛開始進到這裡，會讓人懷疑有沒有走錯地方，因為咖啡店的牆面實在是太漂亮了，這個牆面有個巧思，上頭的圖案是一位阿嬤的畫作；一樓二進的部分為常設展，展示阿嬤們的生命故事；二樓及三樓的部分，目前為安妮日記特展的展示空間。在這裡你可以記憶歷史，超越創傷，更可以激發生命前行的力量。",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "與文物型博物館不同，阿嬤家用說故事的方式，讓參觀的人能夠感受到被派去當戰爭性奴隸的心境。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "值得前往的展館，位於迪化街與涼州街交叉口不遠處，藉由幾位慰安婦阿嬤的故事，讓我們深刻記取戰爭的教訓，歷史的傷痕轉化為生命強韌復原力的真實見證。展示佈置富有深意、與互動性，不用門票即可參觀。",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "在一堆轉型的時代 唯獨慰安婦沒被轉型\n不該談政治 但安倍始終沒為慰安婦道歉\n反而降半旗\n政府不管 我可以多找些人一起支持",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "讓大家更加重視慰安婦這個議題，儘管大部分受害者已逝世，但她們身前因為這樣背景受到的歧視 不友善都是無法抹滅的，而日本至今仍不願承認錯誤，我國政府應該用對待228的重視度處理慰安婦的議題，可惜這個紀念館就要因資金不足倒閉了",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "進到「阿嬤家」才知道原來裡面有著這些阿嬤的故事，不知不覺就待了1個小時，想仔細的感受她們所經歷的這段日子。\n\n博物館的規劃、佈置、內容都很完善，很棒👍，服務人員也很和善、親切，很喜歡很開心有這樣的空間，讓大家能正視這樣的歷史。 …",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "重要的一段歷史 非常推薦參觀",
        "日期": "7 年前"
    },
    "評論 116": {
        "內容": "歷史是真實存在，傷痛也是\n這些痕跡不能被抹滅\n年輕一代的人，需要更加了解。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "講述慰安婦歷史 小而精緻的ㄧ座博物館 感受到主辦團體很用心的規劃 來博物館學習才知道原來這個議題默默的有許多受害者 遍佈許多國家 這群被大環境乎略的小人物 需要你我的ㄧ點關注 向勇敢的阿嬤們致敬",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "解說員非常專業仔細，過程中會注意到四周環境狀況，以及參觀者的反應，適當調整內容及參觀路線。內部不大，但陳設的很有條理，適當的設計感，讓歷史的血腥印記多了一點溫度。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "精緻老屋改建，以台灣慰安婦為主軸的人權博物館。設計充滿巧思，選書也不錯。\n個人認為校外教學是該將這裡與景美人權博物館，前人的血淚所帶來的權利，不該被忘記，畢竟這些都是很脆弱的",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "場館小小，意義滿滿",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "可以好好了解二戰時期被用強迫、欺騙等手段帶去當慰安婦的阿嬤們在戰爭結束後，面對日後生活的痛苦的地方",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "因為安妮的展而第一次來\n展覽辦的十分用心\n也讓我更了解慰安婦的歷史及她們的人生故事\n非常值得來這邊看看！",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "大力推荐這麽一座關於戰爭與性别，呼喚和平與公義的博物館。阿嬷終將凋零，但她們的生命故事深深令人感動。她們的傷痛和堅毅，令人鼻酸，更讓人敬佩。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "要收門票，外面參觀有拍照的機器",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "持學生證有優惠，一樓主要敘述慰安婦，二樓為安妮，三樓一個小閣樓，展場不算大，不過逛完二樓有休息區，還有書可以閱讀．",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "展出許多當初日治時期慰安婦的歷史，阿嬤們的過往與心聲，是一個可以了解歷史的場所",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "藉由空間轉譯出歷史傷痕的人權會館，保留了台灣傳統歷史建築樣式，並植入新的設計理念，很可惜聽說營運到今年而已。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "很重要的歷史保存展館，展覽規劃很用心。期待可以看到更多觀點探討或歷史後續影響的介紹，也希望有其它語言的簡單說明。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "那被遺忘的人們，用堅強訴說著她們的故事。\n大稻埕的阿嬤家，紀念的是日治時期的慰安婦，藉由舊街區的老宅，訴說那個世代的傷。 …",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "歷史可以原諒 但是不能遺忘",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "１、館內蒐集了近百冊多位作家，書寫女性的書。\n２、銅管裝置藝術，手一靠近，就會顯示出某一位阿嬤的名字。\n３、雖然是女性心痛歷史的紀錄，仍要來了解。",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "百年的古蹟建築物，阿嬤的家~展現阿嬤(慰安婦)的心酸史，值得前往，前往請多利用大眾交通工具，此地場所清優，還有可口的咖啡，可休閒。",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "推動平權、自覺與扶助目睹兒的社福團體所經營的複合式展場與咖啡館，是個能給人正能量及放鬆的好地方",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "1. 空間動線規劃良好\n2. 喝杯咖啡、歇腳的好地方\n3. 博物館雖小，但可使更多人了解歷史很棒",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "很美很沈重😢 沒勇氣看完所有阿嬤們的影片😞 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "這是衛護人権，痛念慰安婦的一個博物館，有好吃的甜點與咖啡，值得去看看，在大稻埕公園停車，很方便。",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "紀錄台灣女性被強迫做為日軍性奴隸的歷史，教育、反思戰爭及性別的社會問題。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "故事是歷史、是真實。空間設計現代、動線規劃流暢，一個全新的女力空間，很值得探索。",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "很希望這裡不會消失。所有的歷史，不論是什麼樣的結果，都是構成現在社會的一片拼圖，值得我們重新省思。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "一段記錄著悲慘時空的博物館！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "這是一個婦女人權益的展覽館，一樓為咖啡館，可以輕鬆休閒的地方，一至三樓目前展覽跟慰安婦有關的議題",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "導覽詳細，且中英文流利，有助理解展覽👍🏽 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "很用心的基金會，影片跟介紹都很仔細，需要靜下心來慢慢感受，了解關懷這些人道人權議題",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "一個很有意義的地方，讓我們還原歷史看見真相，也看見現實的殘酷與生命的美好，謝謝所有努力讓被覆蓋的歷史被世人看見的你們",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "導覽很仔細，小小的展覽空間，為女性權利伸張～～",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "從募資到現在一直關注、支持著這裡，謝謝這樣一個空間還原那些傷痛、重量、勇敢、原諒..。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "目前門票才能入場，開館時間有異動，要前往前建議先看粉絲專頁。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "古色古香文青風\n安妮展別錯過了",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "有助於更了解慰安婦歷史，還有個小電梯，不錯的體驗。",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "氣氛引導不錯",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "除了咖啡好喝 紀念館中真的可以學習許多關於過去的事件",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "佈展很用心，工作人員友善並主動提供相關資訊。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "有意義的展覽空間，還可以喝上一杯咖啡",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "詳細紀錄了阿嬤們的真實經歷，沈重但又帶著力量，非常棒，值得推薦！",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "這是非常值得一去的美術館，會再想去一次，在去了解一次",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "藏身於大樓的博物館，原本在迪化街，目前搬到承德路",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "來看了安妮聯展，看了很低落，為什麼我們社會統充滿歧異",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "震撼，令人心痛。所有人都應該來此觀覽，理解我們應永拒戰爭。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "此館體現了女性在日治時期受到壓迫和悲慘的歷史。",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "去看安妮之家展覽，地方不大，東西沒有很多",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "歷史不能遺忘，不能為了特地政治立場而扭曲，事實就是事實",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "重大歷史意義",
        "日期": "6 個月前"
    },
    "評論 163": {
        "內容": "很有設計感的地方\n覺得很讚\n值得一遊",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "中國人必到地點，對戰爭的反思，以及日本惡行的警醒",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "設計滿分",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "謝謝你們為在歷史悲劇中受傷的人們發聲！",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "在這個空間可以靜心聆聽［阿嬤］說故事",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "可喝咖啡又可瞭解慰安婦情形。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "很棒的展場\n去的時候是安妮展",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "把阿嬤的名字放在手心上，感受那種溫度和重量",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "歷史的過程，時代的悲劇，給阿嬤加油~",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "空間設計很好，值得參觀",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "老房子裡承載阿嬤們的回憶與故事",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "值得來參觀看看 不錯的機構",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "已透過群眾募資重新開幕。",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "來台灣的時候真的很想去看看。\n\n我來到了地址，但有點難找。 …",
        "日期": "1 個月前"
    },
    "評論 177": {
        "內容": "台北最重要的歷史博物館之一。它涉及被日本人剝削的台灣慰安婦。\n\n博物館提供有關這段黑暗歷史的感言、物品照片和歷史事實 …",
        "日期": "5 個月前"
    },
    "評論 178": {
        "內容": "入口位於建築物的一側，很難找到，所以參觀前請仔細檢查。\n\n由於我們不了解歷史事實，我想歷史的理解是因人而異的。 （我不認為軍人會獵殺人，但商人出於商業目的欺騙人的情況很多，對於政府是否應該賠償他們，我不同意。） …",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "位於圖中大樓的5樓。\n\n提供多種語言的翻譯，多語言旅遊也是如此。 …",
        "日期": "8 個月前"
    },
    "評論 180": {
        "內容": "一個美麗的博物館，詳細介紹了台灣慰安婦的歷史。導遊會說英語，可以回答有關縣相關歷史的具體問題或有關展品的一般問題。他們有一個旋轉畫廊，每六個月與主要內容一起更換。震撼人心，震撼人心，值得所有人觀賞。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "展覽規模雖小，但精心策劃，主題非常重要。可能不適合年幼的孩子，但值得一遊。您可以在抵達後購買門票。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我順道過來是因為事先沒有消息聽說這是一個戰爭紀念館，結果發現這是一個與慰安婦有關的紀念館。有針對韓國人的小冊子，最重要的是，這是一個了解台灣也正在經歷同樣痛苦的好機會。入場費為新台幣30元。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "這次大稻埕 參觀 阿嬤的家， 讓我了解這些阿嬤的 辛苦 心酸 而且看到阿嬤的努力 堅韌不拔的堅持 。而且讓我更了解大稻埕， 這麼好的 參觀景點 。看到這麼多年輕人為了 傳承，理想 而努力而且 創新 用不同的藝術方法來 表達很多 深層的想法 我覺得很棒值得推薦大家來 這裡參觀。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "令人驚嘆的空間，有關於二戰期間遭受苦難的女性歷史的精彩展覽。組織和展示得非常好。\n您還可以在他們的咖啡店度過一段時間，那裡提供婦女權利書籍。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "有一個展覽關注台灣的慰安婦問題。我希望日本人去那裡。日本沒有地方舉辦這種展覽。\n我覺得在解決問題的時候有很多爭論，但是到了事實的時候，就沒有右派和左派之分。\n我認為，我們必須認真正視戰爭的負面影響，深刻認識戰爭帶來的負面影響，絕不能重蹈覆轍。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "To see is to believe...No one was volunteer...sad stories to those comfort women...It's reminding we us to cherish the peace we are...Not only a museum but also many designs to show us horrible hisly a museum but also many designs to show …",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "一個很小的博物館，第一手講述了日本人實施的軍事性奴役暴行。請注意，Google 上的圖片來自舊站點，新位置位於商業大樓的五樓。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "我九月初去的時候，剛好和安妮展同時！我必須參觀每一個展覽。我起雞皮疙瘩就哭了ㅜㅜ\n我好生氣ㅜㅜ\n展覽一直延伸到三樓，看起來就像安妮的房子一樣。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "你可以看到台灣「慰安婦」奶奶的訪談影片、相關紀錄片以及受害者奶奶的作品。還有一段採訪韓國受害者的影片。還有支援韓語音訊的韓文小冊子和影片。有免費和付費部分，但一定要查看付費部分。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "阿瑪在台語中是奶奶的意思。這個博物館展示了一些我們教科書上缺少的歷史，但非常重要！這些奶奶在二戰期間被迫為日本軍隊貢獻了自己的青春、美麗和性，直到現在她們還沒有得到應有的尊重和道歉。身為一個台灣人，亞洲人，或人類，你一定要去AMA博物館，一個讓你心碎卻又堅強的地方，然後你可能會發現一些與你的背景和國家相似的東西。最後，我要感謝這個基金會所做的所有歷史研究並向我們展示這些資料。用英語絞盡腦汁，只是希望越來越多的人能夠參觀，因為博物館將在 11 月因短缺而關閉。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "AMA博物館是我在台北最喜歡的地方之一，它不是太旅遊，但非常值得參觀，無論它講述的故事還是它激勵遊客的東西。這個特別的博物館講述的是二戰中性奴隸的故事以及日本政府至今仍極力隱瞞、拒絕賠償的歷史。然而，歷史從來不只是過去發生的事情，而是“現在進行式”，沒有人知道何時結束。此外，博物館還展示了心理治療師如何幫助那些性暴力受害者的晚年，這對我來說是最鼓舞和感動的部分。我強烈推薦大家去那裡參觀",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "雖然是博物館，但有一種咖啡館般的溫馨感覺，兩層樓的建築很適合快速瀏覽。我覺得特別有意義，因為這裡是台灣唯一處理慰安婦問題的地方。他們說由於財務問題將於 11 月關閉，所以一定要在那之前參觀。\n+ 進入後即可抽獎，贏取店內販售的可愛商品！",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "一個談論台灣慰安婦受害者的地方。\n二樓有一個有關戰時性暴力和婦女人權的專題展。\n因為我們有著同樣的歷史痛苦，所以我感到一種親切感。我認為日本政府應該道歉並賠償受害者，以免為時已晚。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "聆聽阿瑪斯的證詞令人難以置信的感動。工作人員非常熱情和樂於助人。保存這些女性的記憶和證詞是一項非常重要的任務，博物館非常重視它。",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "在這裡，您可以親眼目睹台灣慰安婦的過去和現在、痛苦、夢想和團結。雖然沒有韓文的解釋，但看到報紙上韓國慰安婦團結一致的照片，讓我覺得這裡就是韓國。我是工作日早上去的，所以可以閒暇的時候參觀一下。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "策展非常用心，很多用心的設計細節。我們來的時候有《安妮日記》作者安妮的特展，能看到戰爭時期不同國家女性的命運，遙相呼應。安妮在荷蘭所住的密室的入口是一個隱藏移動書架，展覽裡做了一個類似的書架，這樣的細節讓參觀者對歷史更有代入感，感謝你們的用心。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "去台灣旅遊一直想去的地方之一。有韓文的小冊子。開放時間有限（有人說只在週六和週日開放），所以你必須做好相應的計劃。\n順便說一下，在一樓咖啡廳捐獻100台幣，即可獲得一枚硬幣，並根據抽獎選出的顏色領取獎品。因為商品比單獨購買多，所以我覺得和孩子們一起玩會很有趣。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "博物館在傳達慰安婦的故事方面做得非常好。他們有很好的英文和中文描述",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "非常感人、深刻的小博物館。請務必與其中一位工作人員交談，並要求他們向您講述更多故事 - 他們知識淵博且考慮周到，這會為您的訪問增添很多樂趣。謝謝。",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "慰安婦的故事和她們所經歷的一切都應該被我們所有人記住。這些「阿瑪斯」表現出的勇氣，他們有勇氣談論自己所發生的事情，他們在保持希望和繼續爭取承認和道歉方面表現出的韌性。為了改變。這個博物館是對他們的一首美麗的致敬和愛情詩。聽說他們因為缺乏資金而不得不搬到一個更小的地方，這讓我很難過，因為那是一個真正特別的地方。我希望人們繼續來參觀並提供支持，這樣這些阿瑪就不會被忘記💜❤️。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "雖然有點難找，而且紀念館也很小，但已經足夠紀念慰安婦了。謝謝",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "很棒的經歷，分享『慰安婦』的歷史。\n門票：100",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "根據《孤獨星球》的評價，博物館具有很高的評級，因為它坐落在一棟經過修復的遺產建築內。但已經搬到了1.3公里外的一棟公寓樓的5樓。很難找到，不值得費心去尋找它。救世主是那個自願告訴我們更多資訊的年輕人。非常非常小的展覽。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "一個小但深思熟慮和衷心的博物館。有一些英文翻譯，也有國語和台語音頻，但我希望將來能看到所有內容的翻譯！\n博物館背後的組織 TWRF 為阿媽做了一些令人難以置信的工作，並且確實可以獲得台灣和外國遊客的支持。我強烈建議您來向這些堅韌的女性致敬並紀念她們的故事。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "小博物館展示了第二次世界大戰期間台灣婦女的悲慘事件。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "真正有趣且文化有趣的訪問。它有助於婦女協會。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "展示戰時有組織犯罪的證據和證詞\n那些受其影響的人\n我祈禱你能有平靜的日子。\n2018/10/3：來訪",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "在我聽說之前，我並不知道我需要去看看這個地方。博物館只有兩層，上二樓要花100元台幣，但很值得。能夠理解和聽到他們的掙扎和艱辛，同時了解他們的性格力量和持續的鬥爭，讓我想一路支持他們。我希望更多的人能夠來到這裡，希望有一天這些人能夠得到正義的對待。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "小型但優質的博物館（有兩個展廳和一個劇院），向遊客傳授/提醒人們有關二戰期間被日本軍隊強迫成為性奴隸的“慰安婦”的信息。世界絕不能忘記這些可怕的事件，以免它們在未來重演。所有展品都翻譯成英文，太棒了。有些還有日文和韓文翻譯。 …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "請不要考慮軍方是否參與其中。他們中的大多數人被欺騙並被迫工作。雖然展覽內容繁重，但設計佈局整齊，易於閱讀。門口有一家不錯的咖啡館，可以慢慢思考。我希望所有來台灣的日本女性都能看到它。",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "一個小型博物館，可以深入了解日本軍隊部署的「慰安婦」。講述的事實帶有一些可能會打動您的心的個人風格。值得您花時間參觀這裡並支持他們的活動。如果你有時間，他們位於一樓的咖啡廳是一個喝茶放鬆的好地方！",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "很小但很好的展覽。主題圍繞在二戰期間的慰安婦問題，並挑戰我們思考——我們如何防止此類事件再次發生。非常有意義。工作人員非常友善",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "了解更多台灣女人故事的好地方。朋友們可以在這裡聊很久。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "請記住，博物館在樓上，不太好找，我自己差點就錯過了博物館。\n\n博物館雖小，卻蘊藏著非常重要的訊息，在這裡您可以看到並了解#MeToo運動如何在台灣傳播和開始，這確實是一段至關重要的歷史。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "了解台灣慰安婦故事的好地方。博物館在策劃展覽和講述海女的個人故事方面做得很好。人們必須看到黑暗的過去和這些婦女所面臨的不公正，這樣歷史才不會重演。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "1/11 總統選舉閉幕！我們很高興它因支持選舉而關閉！下次去台灣我們還會來的。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "阿嬤家位於迪化街一段256號，是一棟傳統洋樓式兩進街屋，天井和後院保有唭哩岸石的牆面，和平鴿牆為婦女救援基金會在找尋阿嬤家的過程時，希望讓沉重的慰安婦的議題透過和平的方式再詮釋。 …",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "這是台北慰安婦紀念館。下午 2 點和 5 點有免費解說員導覽（容量：15 人）",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "該建築興建於二十世紀初，曾作為棺材店、香鋪及油漆店，為一座現代主義式二進建築。\n一樓的立面裝飾簡化、外觀簡潔明朗，以貼磚為主，窗邊帶有洗石子。窗戶以鑄鐵欄桿，乾淨俐落的欄桿設計，取代傳統的花台形式。且以平直的女兒牆取代凸出的山牆，減少花草紋飾的裝飾，而以幾何圖案設計為主。正面兩旁柱子方正，無特殊裝飾。在騎樓處也有拱形柱的樣式。 …",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "有點隱藏在台北郊區，但非常值得一遊。它由台北婦女救援基金會資助，討論了二戰期間慰安婦的殘酷歷史，同時也慶祝了這些婦女自那時以來所經歷的艱難歷程。\n\n直到 2018 年 12 月 30 日，二樓還有一個特別的安妮法蘭克展覽。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "在谷歌地圖上偶然發現了這個博物館（看看我去一家我打算嘗試的咖啡館後可以去哪裡）。它雖小，卻充滿了對阿瑪生活的洞察。最讓我感興趣的是對安妮·弗蘭克的提及，以及關於這兩個角色的視頻展示。除了展品之外，這些影片還把我們帶入他們的現實，感受他們真實的生活。 這樣的對比，提醒了我在世界上各個角落都有人承受著類似的苦，而我們又可以做食物來減少世間的苦？ 博物館是有意義的，還有一個故事可以講。感謝您所做的出色工作（：",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "第一次進入 AMA 博物館時，我淚流滿面，一整天都在思考。這些優秀女性遭受的殘酷對待令人心碎。這個博物館很重要，我很欣賞他們為不讓這些女性被遺忘所做的一切。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "精心設計佈置的和平人權館，有許多屏幕可以自行播影片；志願者樂於助人，並會介紹許多自己參觀時沒注意到的設計意義。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "近期展出安妮X阿嬤，看得出策展單位的用心，展出內容豐富，呈現方式感人，將在不同國度遙遠真實存在的史實聯展，令人省思。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "阿瑪是台灣方言的意思，是記錄慰安婦事件的博物館。展覽內容比我想像的還要豐富。展覽中倖存者寫日記式回憶錄的部分給我留下了特別深刻的印象。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "阿瑪咖啡館太可愛了。咖啡很好喝，工作人員也很棒。然而，正是建築物內部的東西讓這個地方變得更加特別。如果您直接走到後面，您會看到海女博物館的展覽。\n\n這是獻給日本統治時期的慰安婦的。我對這段令我感動的歷史一無所知。 …",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "當你聽阿瑪斯的故事時，這絕對是令人痛苦的",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "小而古樸也極度悲哀。之後你需要吃蛋糕來讓自己開心起來。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "展覽規模雖小，但非常重要且有意義。在五樓有點難找，但如果你能到達這裡，還是值得的。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "博物館裡有二戰時期悲傷的慰安婦。所有列出的照片都帶有一些故事，講述了那些阿媽的一生是多麼悲慘。遊覽結束後還有咖啡廳可以休息。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "每個韓國人來台灣必去的地方！這是一個小但資訊豐富的博物館。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "這是多麼重要的人權議題。我希望博物館重新開放。我認為說真話有治癒作用，並支持為這個議題帶來光明的事業。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "戰爭留下的負面遺產，是個慘痛的見證。這是只有日本人才能看到的地方。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "雖然周圍有很多日本遊客在走動，但這裡卻一個人都沒有。我認為這是日本人也應該看的展覽。",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "展覽還是很不錯的。而且整個建築和氣氛也很棒。有機會就來這個地方吧！",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "這座博物館讓人們深入了解二戰期間慰安婦的痛苦和悲傷。強烈呼籲尊重婦女權利。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "非常好，令人印象深刻的領導以及與慰安婦的良好溝通。發生的事情非常令人沮喪。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "二戰期間台灣慰安婦（性奴隸）紀念館。\n提供英語和日語",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "這是一個很小但有意義的地方。由於是老建築，參觀人數有限，請預留充足的時間。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "韓國人必去的地方\n這個地區對日本人來說就像是個熱鬧的地方。\n事實上我沒有看到一個日本人進來。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "台灣也有\n韓國是不是也應該在首爾設立慰安婦紀念館？",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "二維碼相機是免費的。  這張照片是很棒的紀念品。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "希望我有預算的時間和金錢來這個地方！有意義且感人的展品",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "一個有慰安婦歷史的地方",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "我看的時候淚流滿面，希望日本盡快承擔責任並道歉。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "咖啡很好喝，但二樓有很多灰塵飄落，好像有東西在搬動…",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "講述二戰中性奴隸歷史的博物館提供英文導遊",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "展佈的氛圍與意義都很棒",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "當我看到歷史事實時，有很多事情讓我感到驚訝。它給了我一個思考各種事情的機會。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "一段我們沒有聽過的歷史。阿瑪斯的鬥爭需要被講述和促進。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "店面,女力 展示 思考。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "這是一個小但有影響力的博物館。真的讓你淚流滿面。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "這是一個了解針對婦女的侵犯人權行為的好地方。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "慰安婦紀念館至少值得參觀一次。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "了解台灣歷史和人權的好地方。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "適合想要深度旅行、想了解歷史和埋藏故事的人。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "從2020年開始，僅在週六和週日開放。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "我希望在展覽中添加日語註釋。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "很棒的員工和地方",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "我的心充滿了。日本人至少應該去那裡一次。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "一個仔細且概念化的展覽",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "所以想像一下有舊時尚的地方。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "你一定要過來。它賦予旅行意義。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "有趣，好，支持，不要忘記！",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "非常重要 - 必須看到！",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "它雖小，但意義深遠、感人至深。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "有特色的咖啡店",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "適合年輕一代了解歷史",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "一個充滿憤怒和愛、反思和視角的孤獨空間。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好地方和很棒的工作",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "不要忘記我們的故事。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "布展很用心",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "偉大的",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "一個記憶和團結的地方。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "值得，非常值得",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "值得逛逛",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "有故事的地方",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "需要思考的地方",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "值得省思的地方",
        "日期": "5 年前"
    }
}