{
    "評論 1": {
        "內容": "這是一趟很珍貴的運動體驗旅程。上完(Malone 教練)課，覺得來這裡（選擇這裡）進行自己運動訓練，是非常正確的决定。謝謝Malone教練 ，今天有耐心與專業的運動指導，也期許自己身心健康。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "第一次跟老婆來上重訓課程，環境很不錯，指導教練很用心，因為我曾經中風過，腳不太方便，教練有幫我設計專門的動作。\n運動時肌肉會痠，但運動完不會很累。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "環境：5星，十分舒適整潔。\n教學：5星，教練非常注意學員的狀態，並給予精準的指導。\n器材：5星，頂尖品牌的健身運動器材。\n其他：5星，當你身體有任何不適，教練會幫你檢查（我的右手痠痛給教練按好的）",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "教練很專業，場地寬敞，私密性高安靜不受打擾，運動很舒服",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "Malone 教練教學很仔細，技巧提升很多、很快找到問題點也會依照個人速度、喜好調整教學內容",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "很推薦這裡的環境，非常舒適寬敞，更衣室、衛浴設備都很高級，店員服務態度很好，疫情期間還能保持社交距離，看得出來很用心在經營。\n這是我第一次上私人教練課，到現在已經一年多了，跟自己練感覺很不一樣！我進步了很多，體脂跟線條都變結實了。器材都是頂級的，教練都很專業，很棒的健身房。",
        "日期": "3 年前"
    },
    "評論 7": {
        "內容": "身為體育專業畢業的我，對於教練的專業給予很高的肯定，因為現代運動科學針對不同需求的客人及對象有不同的方法和概念，而light worker 的教練非常專業，在告訴他你的需求取向後能立刻為你設計一份專屬菜單，同時很細心的去調整你的動作讓你達到最大效果，同時也會去保護你在運動中姿勢的正確，防止任何受傷的發生，並幫助我一次一次突破我的運動表現，謝謝教練的耐心與細心！ …",
        "日期": "3 年前"
    },
    "評論 8": {
        "內容": "這是我見過環境最高級，而且感受最舒適的健身房，沒有之一。\n\n1. 整個場館有100坪大，但是最多只招待8個會員，獨享的空間非常大。 …",
        "日期": "3 年前"
    },
    "評論 9": {
        "內容": "這陣子因疫情，店家有做人數管制跟分流，一整個健身房不到5人，防疫做得很好。環境寬敞明亮，健身完可以在沙發區看大電視休息，很放鬆。\n我有高血壓，醫生建議我要適度運動，太太推薦我來上教練課，教練很專業，針對我的狀況規劃課表，不會讓我的身體做超過負荷的訓練。健身過後感覺精神都好多了！在市區，有室內停車位很方便。",
        "日期": "3 年前"
    },
    "評論 10": {
        "內容": "年紀大了，腿腳比較沒力，爬山下坡還容易腳軟。透過女兒介紹，才知道這間超優的健身房！第一次接觸重訓，沒想到很快就讓我的問題改善了很多。教練課費用合理，很推薦給沒健身經驗的人。\n健身房空間寬敞，衛浴乾濕分離，有更衣室很方便。人不會太多，使用器材不用等，健身也不會覺得彆扭。",
        "日期": "3 年前"
    },
    "評論 11": {
        "內容": "被大直的朋友拉來體驗，第一次報名私人教練課，一進來就被很這裡的環境吸引了！寬敞舒適的健身空間，不會人擠人～\nRogic教練很專業，發現我身體有很多職業造成的問題，特別針對我的身體狀況設計客製化的訓練課程，是非常優質的健身房！",
        "日期": "3 年前"
    },
    "評論 12": {
        "內容": "我是很重視運動環境的人，大型連鎖健身房的擁擠與複雜曾讓我對健身打消念頭，但經朋友介紹來到LIGHT WORKER，這裡的私人制度與精心規劃的裝潢佈置，不但隱私性高，溫馨氛圍帶點奢華，包廂式的運動，讓人在防疫期間可以放鬆愉悅的鍛鍊。 …",
        "日期": "3 年前"
    },
    "評論 13": {
        "內容": "我六十多歲了膝蓋不好，身體也不太靈活，朋友推薦我來這裡報名私人教練課。櫃檯小姐很親切，環境乾淨舒服，跟別人不會太近，可以保持社交距離，店家每天消毒打掃，教練都有戴口罩，有疫情也可以放心健身。 …",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "顛覆我對健身房的想法，這裡很舒服/高級/乾淨，沒有壓力！教練上體驗課程，雖然手臂皮皮挫，但是心情是輕鬆的，仔細講解！非常適合有點社恐又急需運動的朋友（就是在說我自己🤣） …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "器材設備齊全，設計風格富有美感巧思，有別於其他健身房，讓人可以在一種放鬆舒適的氛圍下運動。服務周到，不只有專業，更有質感。\n肺炎疫情雖然持續，但這裡防疫完善，讓人安心。健身教練會根據今天的身體狀況以及目標量身訂製項目，而非制式的課程。離天母內湖都很近，還有提供停車位。",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "這家位於大直的健身房，不同於連鎖健身房教練只想賣課賣課再賣課，這裡的私人教練教學細心仔細且客製化，依照個別需求設計課程。除此之外，一般健身房教練往往只知道制式的健美式或健力式訓練，這邊更多了仿間較缺乏的專業運動專項功能性訓練，並且並非一味的加重加重再加重，而是循序漸進細心指導，確保動作完整不會受傷！另外，這邊的設備也都是使用歐美高端設備，絕對跟一般器材做起來有很大的差異性。推薦來這裡訓練、練拳擊，非常舒壓！",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "專業又超有質感的健身房，推薦Rogic教練跟Malone教練！老闆娘親切好聊，環境氣氛都超棒，非常乾淨明亮，浴室超棒，連更衣室都有！疫情期間來健身也完全不會擔心。還有室內停車位車超方便！在內湖這區算是物超所值。一定要大力推薦啊～",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "我比較愛乾淨，疫情以來更是注重環境衛生，為了重訓找了好幾家健身房，Light Worker是表現最好的。非常乾淨沒有怪味，免治馬桶、感應式垃圾桶、感應式洗手乳、感應式酒精洗手機，店家還會限制入場人數。\n免費的室內停車位，器材多元，教練專業細心，私人教練課可以單獨使用很大的空間，價格也OK。 …",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "盥洗室跟衛浴設備都非常有質感，整體空間富含設計感，教練會針對客人客製化課表，還有免費室內停車位，來這邊健身重訓是一種享受！推薦這裡的防疫措施，規劃的很完善，讓人放心。",
        "日期": "3 年前"
    },
    "評論 20": {
        "內容": "去年開始有新冠疫情後，google找到內湖這家健身房，店家認真執行防疫措施，每天消毒保持社交距離，環境乾淨的沒話說，服務態度也很好，用心值得推薦！\n獨立衛浴超頂尖，毛巾免費提供，上課完洗澡就是爽！器材設備就不用說了，運動地墊還是奧運等級！開車有停車位很方便，總體上教練課費用很OK！\nRogic教練很專業，矯正我很多動作，完全不含糊，讓我突破瓶頸，找到正確的姿勢，腰痠背痛都沒了，重量也終於上去了！",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "在萬豪酒店對面1對1教練上課，教練很專業，還會督促要按時上課，健身房隱私性很好預約制控制人數，環境漂亮也不會像其他健身房有汗臭味的問題。",
        "日期": "3 年前"
    },
    "評論 22": {
        "內容": "環境明亮、乾淨舒適，教練非常專業，除了呼吸的教學，也幫我調整了很多重訓的姿勢。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "這裏比健身中心或俱樂部都好很多，教練全程配戴口罩，很注意環境衛生，運動空間大，器材設備齊全，費用也合理。\n\n教練有NSCA美國證照，著重健康安全和機能性，課程設計都有學術根據，教學很投入很有熱情，我們一家人在這裡訓練了兩年多，非常有效果💪🏻 是大直內湖我最推薦的健身房。 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "教練專業親切會針對身體狀況客制訓練，環境乾淨舒服，專屬更衣間很高級",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "有別於一般健身房對運動的理解單調的著重在體態雕塑上，lightworker的馬龍教練會因應每個人個別的狀況（受傷、工作、生活習慣）加強學生的身體表現。課程綜合有氧、爆發力、局部肌力的加強，除了年長者或運動新手，也推薦有數年健身經驗的人來增強弱項。位於中山區大直的大樓內，環境隱密，器材充足。也有一對一拳擊課程，可以跟教練sparring。",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "環境很棒，私密無閒雜人出入，寬敞的健身空間，可停車！\nMay教練很有耐心也很配合個人的身體狀況調整健身強度與內容！對像我這樣身上帶舊傷的人來說是很好的復健式訓練😀 …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "教練的專業知識豐富，值得來這裡練習，最有益身體健康指導！好的環境好的教練CP值很高！",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "教練專業有耐心，會視當天的身體狀況搭配訓練項目。同時段有人數限制，器材設備齊全，環境舒適，可以沒有壓力的進行訓練！近內湖大直，交通方便！推薦 💯 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "我第一次來健身房體驗，感覺很好，有運動到肌肉，也證明自己能做得到，Malone教練教的很好、很仔細。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "專業教練，系統性循序漸進的教學，讓人很有感；加上場地很優質又很獨特性！建議長期訓練應可獲得理想的成效～",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "運動氣氛及場地很棒，教練很專業，而且會客製化按照當天的狀態調整課表，是個適合訓練健身的場所。",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "有停車位，環境優，氣氛佳，教練很專業！高級設備，很有品味，跟一般健身房完全不同等級，就在內湖附近，很推薦！",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "今天使用了體驗課程。地點有點隱密😂 這間健身房採全預約制，目前一次只開放三組客人，確保最佳的訓練品質💪 環境有夠乾淨，第一次脫鞋健身😂 追求專注和教練訓練的人勿錯過Light Worker~~ …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "斥資千萬的裝潢，處處用心的細節，這樣的優質環境、專業量身設計的健身，讓運動也可以很享受。位於大直內湖，教練都很優秀，值得推薦的健身房～",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "教練Malone非常耐心 每次上課前一天會提醒。超級棒.對於懶惰的我 每週都非常期待上課！身體健康絕對是最重要的！",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "教練對核心強大，有詳細的解說，也有進一步的指導，很不錯",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "這是大直內湖到士林天母這區域，我覺得最有質感最推薦的健身房！教練專業、櫃台小姐親切，上課氛圍很棒！",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "Rogic 教練教學專業非常喜歡上課的氣氛學到的東西也很多👌🏻❤️這邊環境也很乾淨明亮，很舒服的地方推推🥳🥳🥳 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "非常專業的教練，配課拿捏的很剛好，上課不會覺得負荷過重，下課回家也不至於無感，完全私人的1對1空間，高級的衛浴設備和Dyson吹風機。",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "感謝教練的仔細指導，幫助我調整很多訓練姿勢，增加更多感受度，希望能持續在這裡獲得成長～",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "器材設備完整舒適，教練很專業，有耐心並且經驗豐富，最重要的是同時段有限制運動人數，所以可以放鬆無壓力的盡情訓練，如果希望在人少並且有完整舒適的空間運動，這裡是最佳選擇！",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "非常頂級有溫馨的健身房，從個人的體質與狀況開始建議，不會隨便塞一堆沒有意義的訓練或是跟流行，運動起來非常舒服～而且淋浴間很高級，還有免治馬桶🚽，每次來都要用一下才行！ …",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "明亮的空間、舒適的環境\n完全預約制，客製化課程\n真心覺得訓練就是必須要在這樣的環境下，才有辦法讓效果更好，教練也很專業，會視情況調整課表，不會亂操學員。",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "Malone教練仔細了解學員身體狀況及需求，上課場地寬敞舒適，是個軟硬體兼具的健身中心!",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "很久沒有運動今天拉完筋覺得身體很輕鬆\n做完雪橇覺得很累 但很爽👍🏻👍🏻👍🏻\n環境舒適 乾淨 大推 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "場地非常新 教練非常認真 找出身體的很多問題 並一一幫忙解決",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "環境非常乾淨舒適加上專業教練，真心推薦，自己在這上課超過一年以上，也帶家人一起來，身體是自己的，絕對值得投資。\n• nice, clean and comfortable circumstance\n• professional personal fitness trainer\n• highly recommended",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "環境很好，教練很細心，疫情期間適合到人少的健身房，也不用搶器材～👍 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "環境很舒服～\n教練很nice也很專業～\n很有耐心的指導！希望越來越健康！",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "感謝Light Worker 私人運動招待所 / 大直內湖健身房在防疫期間體諒第一線消防人員辛勞，\n贈送雪橇機給分隊同仁訓練變強壯，\n請大家多多推廣支持他們 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "我筋很緊，希望筋可以更開，高爾夫可以打得更遠，身體更健康。馬龍教練👍。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "教練指導非常細緻用心，環境設施也很完善，是非常舒適的運動環境。",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "健身房初體驗！教練耐心指導，環境舒適，喜歡這個環境",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "以前運動總是無法持之以恆 ，也不愛運動\n體力精神都挺差的，自從來了這環境優美又有一對一專業的馬龍教練帶領下讓我感受運動是快樂的，也漸漸感受到自己的不一樣！每當有朋友想減肥 我都會很大聲說運動最實在其他快速瘦身的方法很不健康！快動起來！",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "環境舒適乾淨，教練認真尋找解決學生的各種疑問，很專業！",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "場地大，空間舒適，教練專業，客製化，可小班制，有停車位，乾淨。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "室內空間寬敞、教練很專業、認真，親和力十足。值得嘗試看看！",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "參考網路高評價後，即預約體驗課程，經由專業教練的介紹環境及專業運動諮詢、實地體驗精準的訓練動作及運動訓練的效能，感到非常滿意，立即報名運動訓練課程。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "1.教練專業用心，服務親切值得推薦。\n\n2.跟其他健身房不一樣，人數有控制，不會人擠人。 …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "之前上過很多外面的教練課，但第一次來這邊體驗老闆Malone的教練課，覺得非常專業\n而且讓人很舒服，不太有壓力\n另外他們的空間真的超級高級，在這邊運動根本就是享受\n他們淋浴間的吹風機，竟然還是Dyson，真的是很雜重本的生意👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "肌肉跟運動表現來light worker之後直直上，教練與環境都是頂尖，大推！！",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "感謝你們體恤我們消防分隊，贈與我們雪橇機，讓我們更強壯，替大家服務的時候能更佳得心應手🎉🎉✨✨🎊🎊 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "第一次接觸重訓是在這裡，也在這運動2年，因為很喜歡這裡的環境，和教練專業的指導，還有為了自己的健康，本身不太愛運動流汗、平日就是陪著孩子們出去跑跑動一動，隨著年齡增長而肌肉量減少和生完3胎生型的改變，提醒自己要運動去預防肌少症，在這裡才有器材去訓練肌肉量。另外，感受到在重訓的刺激下，體重較能控制不發胖，身型也比較結實好看，更有動力運動～",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "隱密又舒適的健身房，疫情下很推薦的運動環境",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "教練耐心指導，學習有收穫，環境溫馨舒適",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "教練動作分解仔細，盥洗梳洗用具齊全，環境隱密",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "健身運動的環境很舒適，Malone教練相當的專業",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "教練非常專業也很有耐性，環境也很優質，過去身體姿勢不良，長期缺乏運動，身體出現不少問題，體能狀況很差，在這開始運動後健康狀況不段進步，很值得推薦！",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "這是一個地點神秘而且隱藏在外觀像豪宅的專業健身訓練場所!  美國可以說是全世界運動科學最先進的國家，這裡訓練客人的方式便是參照美國4大職業運動( NFL , MLB , NBA以及NHL )為主。不管客人的目標是像一般大眾想要好身材的增肌減脂 or 想增進專項運動表現的校隊球員和職業或業餘運動選手 or 中年銀髮族不想因為錯誤的運動觀念導致長時間依賴藥物讓身體每下愈況藉以靠安全 + 正確的訓練方式循序漸進的把健康找回來，這裡的主腦人 - …",
        "日期": "7 年前"
    },
    "評論 70": {
        "內容": "我六十五歲了，多年來一直都有持續跑步與爬山，本以為身體還不錯，這幾年才發現肌肉力量一直退化，想改善也無從下手。後來到這裡參加了幾個月的健身，教練非常專業有耐心，現在爬山跟路跑都進步多了，肌力持續進步中，膝蓋也不會痛了，很感謝教練！",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "教練Rogic超級專業~環境非常好\n值得推薦",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "專業的教練一對一的指導,服務態度熱誠又親切!環境舒適乾淨,讓人運動時身心都能完全的放鬆,還能擁有個人隱私的空間,值得推薦!!推推推",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "第一次體驗課程，環境乾淨整潔\n整體體驗不錯",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "我運動了幾十年，身體一直保養的不錯，不過近年來旅遊時發現肌肉開始力不從心，關節開始疼痛，原以為是身體自然老化無法改變。直到我開始來這裡訓練，走路和爬山開始恢復到年輕時的飛快，對於已屆花甲之年的我，實在是很不可思議啊！\n推薦給同樣上了年紀的朋友，開始為後半人生的品質做努力。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "運動空間非常舒服，人與人距離空間非常適當，教練會針對個人體能與需求規劃客制訓練，又可彈性配合時間，非常推薦👍 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "Light work 是個專業及溫馨的健身場所，健身教練非常認真指導，且富有耐心，是個讓大家放心及學習的健身中心。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "Rogic教練教學細心，認真，非常推薦大家來這邊運動💪提供一對一教學私人空間，讓人有如在家般自在。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "環境5星\n教練5星\n專業5星\n健身首選！！",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "服務態度不佳!!!!\n預約課程時，需等待 2天以上，然後還需要自己去詢問狀況，確定時間後，上課前一天還臨時被取消，整個感覺很差!\n想要預約上課的人，請自行斟酌。",
        "日期": "7 年前"
    },
    "評論 80": {
        "內容": "Malone經驗非常豐富，教學仔細認真又親切，是個值得信賴的好教練！",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "教練喜歡用槓片來表達他的熱情XDXD ，真心推薦給想要好好訓練的人",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "感謝light worker贈送雪橇車給我們分隊，感謝你們，我是台中消防隊員，平時我們很常進行體能訓練，雪橇車對我們幫助很大",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "空間舒適，教練很會帶領",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "環境很棒、教練專業、隱私性高、有停車位很方便！服務親切~~",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "服務親切，教練很用心。環境舒適乾淨~",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "教練專業用心，環境舒適乾淨，值得推薦。",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "交通方便，環境也舒服，重點教練很認真，推！！！",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "頂級運動環境！洗澡的地方很乾淨",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "環境隱密乾淨，教練優質，器材乾淨 ，服務親民貼心",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "教練教學很仔細很細心，健身環境很舒適！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "謝謝！大家都辛苦了，我們一起加油~~",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "空間隱密，適合完全初學者",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "專業，用心，環境舒適，停車方便，CP值相當高的健身房，真心推薦給大家",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "👍🏻 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "硬體設備優  空間規劃洞線很棒   服務很親切  教練很專業",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "專業試上",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "VIP的服務，一對一的教學，還不來運動嗎？\n\n動起來",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "環境整潔.舒適、教練專業、服務親切",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "環境很好！",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "環境好 設備也不錯！人員也很貼心喔！",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "環境很優，人員親切，設施完備，地點很棒",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "環境乾淨,教練態度親切",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "有專業素質，器材設備一流，環境舒適。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "優質健身環境",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "頂級場地，全新感受！",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "環境很乾淨，運動的氛圍很好。教練很友善\n乾淨，氣氛好讓我可以認真作業，作業細心",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "健身的好地方，有專業的教練和乾淨的環境。由於課程的靈活性，會員可以選擇自己想要的時間段。\n\n交通也很方便。無論搭地鐵還是開車。地鐵站就在附近。且中心有自己的停車位。",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "10/10 那些教練太棒了👏👏\n他們告訴你要負起責任，並且永遠為你服務！\n他們可以回答您有關健康和健身的任何問題。 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "非常專業的教練和完美的空間。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "最好的！只是在這裡重申其他人已經說過的話",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "非常好",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "💯💯 …",
        "日期": "2 年前"
    }
}