{
    "評論 1": {
        "內容": "楓糖松露豬排真的是蠻點睛的一道餐點。楓糖和松露的味道都是吃的到的。在你的口中有一絲餘韻，哪時候會跑出來也不一定。我覺得這點非常的吸引人。龍蝦頓飯就是可以預期的味道算是蠻濃郁的，蝦肉很新鮮但覺得蝦肉有點少。我想重點是那個燉飯因為他真的很濃郁。附上的餐前麵包、湯和熱咖啡就中上普，以這個價位來說，我認為應該可以表現在更好一點。沙拉蠻好吃的。所以我感覺是這家店的醬料的表現應該是比較好的。麵包雖然我覺得很普通，但是他的沾醬我覺得不錯，沙拉的沾醬也很不錯。甜點點了提拉米蘇，但覺得這個甜點不太傳統，所以沒有很喜歡。比較像是另一種提拉米蘇風味的甜點的感覺。有點可惜。氣氛三顆星是因為以這個等級餐廳來說，我覺得這是應該該有的氣氛。乾淨明亮舒適。",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "平日中午造訪，不需訂位，餐點表現出色，皆在水準之上，楓糖豬排比預想中份量更大，牛排送上來會先請客人確定熟度，覺得太生可再送回廚房烤，推薦點五分熟，兩人吃兩份主餐，吃到十分飽。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "第一次到驢子餐廳用餐，意外好吃！開胃麵包是店員推薦，甜甜鹹鹹且麵包外酥內軟，好吃！以及在評論區看到很多人推薦的松露薯條，松露醬滑順不膩口也不臭，薯條也很脆。餐點基本上都很滿意，硬要說的話覺得南瓜濃湯跟提拉米蘇比較普通",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "拜託！\n\n重要慶祝都來這間好嗎？？？ …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "點了煎烤戰斧豬扒，以為會整個上來，結果是一盤豬扒，即刻影相的氣氛都沒了。食物味道可以豬扒軟腍，但洋薊偏鹹；不小心點了三個菜都是青醬，意大利粉同risotto正常發揮，沒有特別。氣氛可以，但不知道是不是酒店問題，裏面有點冷，可能只有中央冷氣。水要80一位，隨便喝。",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "餐點都很好吃\n肋眼牛排跟芝麻葉沙拉都很值得點 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "CP頗高的店\n平日主餐+200可以享有商業午餐優惠\n每日例湯加上沙拉，再加上主菜一份還有咖啡或茶，份量算是很足夠 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "今天中午來慶祝紀念日\n整體上平日人不多很舒服\n餐點相當不錯 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "（謝謝今天服務我們的你們）好喜歡每一位服務，專業又真心推薦的餐點，一進到店內就讓我有著愉快的心情期待每一道料理。\n\n已經不是第一次到驢子用餐，希望改天想到想吃的時候，可以回到我第一次吃到牛肉那沾滿橡木桶的香氣回味無窮的感覺。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "一如既往、驢子餐廳搬來春大直後\n終於有機會再來品嚐\n爐烤的軟嫩肋眼牛排、義大利麵味道不錯 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "每道餐點都非常好吃，份量也很足~\n芝麻葉沙拉超好吃！！調味&份量都一百分！！松露薯條的醬是要另外沾的，吃了幾根想說怎麼沒有松露味🤣🤣後來才發現🤣🤣🤣 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "芝麻葉沙拉與Ricotta起司、季節水果\n松露脆薯條\n松露楓糖豬排 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "幾乎大家都很滿意今天所點的餐，只有一道燉海鮮稍微鹹一點，其他的都美味，每人低消800元，想喝水還要另外付費80元",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "臨近美麗華附近\n春大直對面也有付費停車場🅿️\n餐廳 燈光美氣氛佳的餐廳 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "今天午餐內用龍蝦燉飯、單點價格780元。另加200元可以升級沙拉、濃湯和飲料的套餐。\n2024/11/19更新：龍蝦燉飯的口味沒有變，一樣地可口，用餐環境和服務都很令人滿意。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "2024/06\n平常日本來臨時想去吃雅室客滿所以轉來吃驢子。\n空間比以前華泰小，佈置一般。整個餐廳一開始只有我們ㄧ桌後來才來了兩桌。 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "📍劍南路 🍴驢子餐廳 春大直店\nNTD 700-800/人 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "用餐時間比較短只有90分鐘，上菜速度就稍微快了一點，但餐點的味道都相當的不錯。個人推薦松露薯條 ，牛排，貓耳朵麵。整體而言還蠻不錯的一次用餐體驗。",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "沙拉好吃\n甜點好吃\n這次點戰斧豬排，非常失望，和水煮豬肉一樣，沒有烤煎的香味，非常普通，不值得這個價位。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "比較了好幾家，最後選了這間當生日餐，整餐吃的很趕，五點半進來 大概6點40結束\n1.上餐上太快，前面還沒吃完後面已經接著上了\n2.ㄧ吃完服務生立刻來收盤（最後一口食物才剛進嘴巴+餐具還拿在手上 立刻就來說要整理..） …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "從前菜到主食到甜點每道都非常美味好吃\n給主廚按👍 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "從氛圍和服務到餐點都很優秀❤️\n非常喜歡每一道餐點\n又多了一家好餐廳",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "當隻天真笨驢子🫏\n喝水要錢當盤子🍽️\n口味不錯好廚子🧑🏼‍🍳\n放鬆過個好日子☺️ …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "義大利麵超好吃，餐點的部份會考量用餐的人體質問題做簡單調整🫡\n\n服務人員都非常親切 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "沙拉很有誠意，生菜種類多元，但巴薩米可醋稍多。餐前麵包和甜點較無記憶點",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "團隊榮譽餐包場辦在這，餐點很好吃，用餐環境也很美，推推！",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "餐點較有層次且口味具有一定品質，服務品質也相當不錯，氣氛也讓人感到放鬆，是讓人會想再去光顧的餐廳。\n\n餐點價格則稍微偏高，當天消費人數兩大兩小約為新台幣5000左右。餐點的份量較少，但這樣的份量吃起來比較健康一點。 …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "今天年初一很幸運的無事先訂位還有大桌\n但所在位置對於第一次造訪的人有點難找 …",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "【3訪】在春大直裡面，每道菜都好好吃，百吃不膩。",
        "日期": "4 天前"
    },
    "評論 30": {
        "內容": "地點在美麗華附近，來用餐可以順便逛逛百貨公司；\n本次點用的所有菜餚通通很好吃，完全無雷100分 👍 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "謝謝驢子餐廳\n協助配合、一起給壽星驚喜😍\n服務態度非常好、親切 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "環境舒適明亮，服務人員親切，整體用餐過程愉悅",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "中午前來用餐，本來很害怕東西上很快（其他負評有提到）但其實服務生都會先詢問是否要一起上菜，因為我們點的東西三道菜就讓他可以一起上，並沒有感受到東西上太快，反而對服務生的特有詢問加分。 …",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "1.我們點：四人分享餐（$4280+10%）+松露楓糖豬排（$750）+水費（$80+10% /人）\n\n2.本來還在擔心這樣四個人吃不飽，結果份量蠻剛好的！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "我們是在進餐廳前便決定好點四人分享餐的。所以坐下來沒多久， 即點好餐點。告知一人水資$80元， 我們也同意了。餐點表現有水準， 服務也還可以， 但卻是一個很不好的用餐體驗。 晚餐時段並未滿坐， 但由第一道麵包上桌到最後上甜點飲料，整個送餐時間僅耗時34分鐘，幾乎前一道餐食才送上來5分鐘左右, 就接著端上來下一道菜，不知是廚師趕下班還是外場等打佯， 整個節奏快得讓我們只能像在參加競速般加快用餐速度， 完全失去了用餐的愉悅。毀了我多年前在華泰王子飯店內的美好回憶， ENDING~",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "裝潢很氣派、服務很周到，但餐廳不知道為什麼氣氛冷冰冰的，任何一種氛圍都感受不到。\n餐點部分算是中高價，只有義大利麵留下印象，餐點味道普通，主餐楓糖豬排很有特色，但真的太甜太甜，多人分比較吃得完。餐廳蠻有名氣的，期待很久但沒有什麼太特別的感受，估計不會回訪。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "光是吃松露薯條\n我就開始期待主餐了\n因為薯條處理得真好 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "💰低消$800/人 10%服務費\n🍸水資 $80/人 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "牛膝意外無味道 但其他都很頂",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "推薦松露楓糖豬排，有特色又好吃，份量還算蠻大的；但其他餐點就覺得比較沒特色且賣太貴\n\n東西口味是好吃的，但就是少了點精緻感\n不知道為什麼吃起來有種在吃薄多義的感覺（但價格是兩倍以上😂） …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "更多美食分享➡️ig 🔍爆食阿金✨\n📍驢子餐廳 春大直店⁣\n價位等級💎⁣⁣💎⁣⁣💎（💎）（另加收10%服務費，末附菜單）⁣⁣ …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "招待的麵包⁣：是擁有炭烤的香氣與口感，卻保有濕潤度，沾著紅酒醋，⁣味道更升級，招待就這麼美味，讓人更期待後面的餐點了❤️\n沙拉⁣：我們點的是凱薩沙拉，烤起司香脆爽口，提升生菜的口感層次，喜歡生菜沙拉的朋友，會覺得驚艷！\n松露薯條：單吃就吃的到外皮酥脆，內層鬆軟的優質薯條，沾上松露醬，完全是不同風格的美味，超適合配上一杯爽口的啤酒！⁣ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "一層樓有幾間餐廳在扶手梯的最左手邊\n餐廳空間蠻舒適，餐點服務上菜速度也快快。但是可能太快了，所以沒有注意到客人還沒有吃完就急著上下一道菜造成如果點太多的話很多菜來不及吃都已經偏冷。 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "菜色口味4星、服務0星，低消800/人。\n\n服務0星： …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "餐點尚可就稍貴但氣氛服務非常棒。\n強迫點90塊的水是覺得稍微不合理。\n另外想要抱怨停車折抵很不ok，1500才折一小時。今天四個人吃五千二吃兩小時等於只能免費停不到兩台車。\n所以今天用餐停外面路邊。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "蛋黃麵跟戰斧豬排都很好吃令人滿意！甜點是選提拉米蘇，表現中規中矩\n之後想嚐嚐看其他的餐點",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "「這是一家比較貴的”SECOND FLOOR CAFE貳樓」\n\n份量：四人分享餐，份量不多，大概是2人的主餐份量，我們還加點了義大利麵也沒有吃飽。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "很美味！每一道菜都想拿起盤子舔乾淨\n不過價位偏高，中午好像沒有799的套餐了\n環境算舒適，喜歡沙發座，週五中午不訂位也有位置 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "芝麻葉沙拉與手工豆奶起司口感清爽，特製香料烤全雞鮮嫩多汁，松露百靈菇燉飯-松露香氣濃郁，百靈菇很好吃，提拉米蘇與咖啡冰淇淋-甜中帶苦恰到好處，為週末晚餐劃上完美的句點。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "餐點非常非常好吃 而且連麵包都很驚艷 有炭烤香 那個楓糖豬排 天啊 整體馬鈴薯泥 蘋果 楓糖搭配絕絕子\n但份量小 環境還行 但不到精緻 服務很好～",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "平日晚上客人不多，氣氛有點涼涼的，但服務很好！\n餐前提供的麵包很好吃，有點焦香味&QQ的口感。\n點了紐約客牛排和奶蛋麵當主餐都還不錯，甜點比較推提拉米蘇，之後會再回訪嘗試其他餐點！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "前菜章魚風味特別～值得一點\n龍蝦燉飯則是普普 …",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "今夜冬至。聖誕🎄大餐🥴\n\n感謝老朋友 方殷 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "在春大直3F，環境不錯，很適合姐妹聚餐。\n用餐當天是周六中午，服務態度好但是有感覺人員不足沒辦法及時留意到每桌，但上菜速度蠻剛好。\n餐點都還行(會另外收水資)，沒有推薦也沒有特別不推的~ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "點了四人套餐，在上菜時間上的掌控有待加強，兩點半打烊，剛開始的沙拉跟後面的前菜、排餐、麵食間隔時間太久，後面三樣還都在兩點同時上上來，並且多次被告知兩點半就要打烊，很急著要清桌趕人走。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "氣氛還不錯，侍酒師很專業很棒！食物也很好吃。\n很遺憾的是時間明明到9:30才結束，但是從九點就開始催我們每5分鐘就催一次，到9:20的時候一直要我們一定要離開，我覺得這非常的不OK，破壞了整個晚上很棒的氣氛。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "餐點很好好，尤其焦糖豬排，有夠喜歡，肉非常的香跟有口感，搭上馬鈴薯泥跟糖蜜，真的很享受，而且服務生們都好熱情，服務都笑臉迎人，用餐會很開心",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "外帶自取 快一個小時回到家才吃\n依舊 非 常 好 吃！！\n牛排的煙燻味很夠👍訂購時備註說要三分熟 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "水資及服務費非常值得，一直不停幫忙加水，餐點好吃，可惜四人餐不能換主菜",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "戰斧豬排又厚又嫩 名不虛傳 前菜的牛舌牛肚也是相當軟嫩入味  烤雞也好好吃 很值得再訪的美味😋 …",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "服務人員親切專業，餐點水準之上，份量足夠，唯獨包廂隔音太差，影響其他用餐者氣氛。",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "非常推龍蝦燉飯！飯的蟹黃味濃郁，烤半雞也是外脆裡嫩，連雞胸肉吃起來都不柴，甜點推提拉米蘇，味道很好層次很豐富，吃起來不會乾是帶有順滑的口感",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "每一道都很合我們的胃，會再回訪的美食餐廳👍 …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "很可愛貼心的服務～\n肉品的處理都很到位，調味和熟度恰到好處！沙拉的蔬菜新鮮度很足夠，而上頭的自製豆腐乳酪也很特別！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "點了雙人套餐以及單點龍蝦燉飯，首先上來招待的麵包盤就非常令人為之驚艷，因為抹醬太過特別，聽店員講解似乎是馬茲卡彭起司搭配核桃以及其他東西調配而成，抹在麵包上口感非常綿密好吃，經過詢問似乎只能續白麵包，但是特色是那個抹醬呀！再來凱撒沙拉的特點是那灑滿乾酪粉的兩片麵包，吃起來真的是綿密到不行，滿嘴的起司香氣，沙拉的凱薩醬也很厲害，完全看不到認知中會白白乳黃乳黃的凱撒醬本人，但是吃進嘴裡又有凱撒的香氣！濃湯是南瓜湯，不過不濃，這個相形之下就比較還好，進到了主菜的部分，龍蝦燉飯真的是 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "超級好吃～\n楓糖豬排連不喜歡吃豬肉的我也覺得很棒，口味軟嫩中帶著楓糖的香氣。\n炙燒鮪魚佐酪梨與番茄莎莎這道前菜，酪梨濃郁的口感中混合莎莎的清爽，搭配上炙燒過柔嫩的鮪魚片，真讓人欲罷不能。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "戰斧豬排有驚豔到我 肉很厚但不會老也不會太硬咬不動\n龍蝦燉飯看起來沒食慾(長得像會出現在學生餐廳的超隨便泡菜炒飯) 外面很軟米心卻沒透 味道也還好\n提拉米蘇很好吃",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "今天晚上到驢子餐廳慶生\n偷偷摸摸給男友驚喜\n感謝外場男服務生的貼心服務 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "人均約1400左右。\n\n前菜的蛤蜊炒節瓜非常好吃👌🏾，大推薦，湯汁就跟湯一樣可以喝👍👍 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "服務很好份量也足\n食物不錯吃\n推薦來嚐嚐",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "各品項都中上水準，四人套餐吃得很飽，非常對得起價位，環境服務也都不錯。\n有印象的是麵包用的是偏甜奶油搭配balsamic vinegar，甜中帶酸，平衡得很好；前菜的魷魚也是另一種甜酸口感，都挺耐吃，龍蝦義大利麵吃不太出龍蝦鮮甜味，但麵條口感跟收汁都處理得不錯，只能說不一定要點這道，烤雞很juicy，肋眼牛排熟度適中，不錯但少了點焦香氣，甜點普通。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "與家人一起去吃晚餐,有點可惜的是他們多人套餐的內容選擇不多, 碰到哪種肉不吃的時候要思考一下是選套餐再加點還是每個都單點。\n整體餐點很不錯, 不管是前菜的沙拉或是主餐的牛排都很好吃,主食的燉飯蟹味味道濃郁份量也剛剛好,是還會再回訪的店家!",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "氣氛很好 餐點水準之上 適合聚餐約會 車子要停在飯店樓下",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "．商業午餐699 /  晚餐899\n．套餐內容：沙拉/湯品/主餐3選一/甜點/飲品\n．水 80/每位 (可無限續杯，檸檬片水/氣泡水可選) …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "🌟IG : ilove0617\n餐點尚可，價位中上，氣氛普通\n原本是去慶祝生日，但實在沒feel …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "當天點了四人分享餐\n及單點松露楓糖豬排、巧克力熔岩蛋糕與香草冰淇淋。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "紐約客牛排五分熟度不見血很剛好\n芝麻葉沙拉吃起來有梅子口味的淋醬, 推 ！\n松露薯條, 大推 ！ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "牛排好吃沒話說，只是兩千多的主餐卻沒有附上任何的湯，前菜或是飲料，有點覺得不是那麼體貼，而且除了主餐以外其他餐點的選擇也不多，會有點讓人不知道如何點餐。\n停車可以直接停在地下室停車場，用餐也能折抵停車費，相當方便。\n只是下次應該會去選擇樓下的雅室牛排，驢子可能就不會考慮了。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "四年後依舊滿意\n四人分享餐很值得一試，牛排的品質還不錯，是上蓋肉加紐約客的部分，只是底下帶了一點筋，不太好切。\n燉飯跟沙拉的表現都不錯，歐式燉雞味道淡了一點，但是鷹嘴豆燉的非常好吃。 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "第一次吃驢子，和同行友人共7位用餐，每人酌收水資，因菜單品項不算多加上我們人多好點餐，沒什麼選擇障礙，幾乎八成菜單的菜都點到了😆\n因為每一道都無雷好吃，人多吃的好處就是每種都可以吃到；最後結帳一個人大概$1000，不是到超飽但有滿足～推薦一下！👍🏻\n甜點也很好吃，而且有壽星還會在甜點旁寫Happy Birthday和點蠟燭，蠻不錯的～適合多人聚餐，但兩人世界約會應該也是蠻不錯的，餐廳氣氛很好，座位間距足夠不會太近，很喜歡💕 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "餐廳好吃、座位舒服、適合多人分食\n✨推麵包&楓糖豬排\n價格稍高",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "優點：停車方便，燈光美氣氛佳 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "麵包可以免費續一次 起司醬料好吃！\n前菜點了Masala花椰菜&烤舞菇 擺盤漂亮又很入味～以為會是個普通的開胃菜 殊不知很驚艷～\n牛筋義大利麵也很好吃 味道很夠 牛筋很嫩 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "最喜歡的是夠熱的南瓜湯及Burrata Chz,牛排份量算大，可惜上桌已經是溫的，需要再次加熱！\n整體吃完有點空虛感～",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "飯店ㄧ樓，價位高，建議點活動套餐，另有水資$200（溫開水/汽泡水無限暢飲），建議訂位，無生日優惠（可協助在蛋糕盤飾生日快樂）。\n\n整體環境，飯店乾淨略老舊，較不明亮；無障礙空間設計少，而洗手間在地下室。 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "服務親切，會注意顧客的需要，補水和換盤也很頻繁，要加上水資80元/人及10%服務費\n上牛排前有換上熱的分食盤，滿貼心的 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "每個月固定和好姊妹的聚餐這次選在春大直重新開幕的驢子餐廳，燈光美氣氛佳，整個用餐環境相當舒適。麵包搭配的三種沾醬非常的好吃，令人很想一口接著一口地吃著麵包這個邪惡的精緻澱粉啊！ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "以這個價位提供的餐點實在很讓人失望！\n燉飯和麵都很普通，龍蝦肉又老又硬。只有干貝/餐前麵包/甜點還不錯，主餐和前菜都很不ok",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "驢子餐廳沒話說，服務與餐點與環境都是一等一的。\n有次來肋眼牛排的油太多，跟服務人員反應後馬上送回廚房確認，後來重新上了一份，而不是打馬虎眼，覺得很被尊重。而且真的是每一道菜都好吃。\n是一家值得再訪的優質餐廳。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "今天餐點都好嫩好好吃 長輩們完全吃的動 前菜的牛肚牛舌 鮪魚 主菜的牛膝 烤雞 甜點布丁 到咖啡 都很推～",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "📍 位在近劍南路站的春大直4樓\n✏️ 訂位是17：30的，首先到達後，站在接待區的服務員正好在講電話，我跟男友就站在那好幾分鐘，沒有其他服務員上前關心其實滿傻眼的，最後是我乾姐姐從廁所回來帶我們入座⋯再來是從18：45就開始催促，用餐時間顯然只有1個半小時，做為排餐、義式料理的用餐環境，1.5小時真的很趕！根本還沒吃完⋯ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "整體上餐數度些許偏慢\n還不錯的是加line可以換果汁 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "餐點口味都不錯，燉飯的醬汁都有入那個米心沒透的米心，好吃。若你是比較走清淡口味的，那麼龍蝦燉飯的醬汁會稍微有點鹹，但很有海的味道。松露醬脆薯條的松露醬香氣濃郁，薯條趁熱再沾上松露醬一起吃，真的滿足了我的味蕾。甜點：提拉米蘇與咖啡冰淇淋好吃，但或許我不是個常吃甜的人，提拉米蘇蛋糕的部分吃到最後，我稍微有點覺得甜、有些小膩。套餐的特製甜點不甜，內有新鮮奇異果，吃著也不會覺得有負擔。 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "五個人三女二男，點了四人分享餐，外加松露楓糖豬排＆額外一份開胃菜，份量還OK，最大記憶點是肋眼牛排料理的很好吃（肉質很不錯），維持在華泰飯店1樓時候該有的水準，另外豬排很嫩好吃且口味特別（甜甜的），對春大直此店還是有如下幾個建議需要改善，第一：只有90分鐘用餐超級趕，所以完全不想點酒來喝，第二：四人餐應要能選擇湯品，沙拉，前菜，主菜，甜品，結果每個人就只能選飲料而已，選擇性超低，有些菜並不合每個人胃口！第三，每個人每杯水都額外要費用，請服務人員當下提供水的時侯可以順便告知（而 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "用餐日：2022.3.19 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "餐前麵包的核桃ricotta cheese 很好吃，西班牙辣味蒜蝦有先去好殼了，微辣的口感很開胃，花園農場沙拉真的很多料，干貝青醬海鮮燉飯是有米心的那種，驢子老饕牛排熟度不錯，不過當時服務員沒問我們要幾分熟，所以也不知道是多熟就是了XD 。\n建議平日中午兩個人來的話，可以點個商業午餐加單點開胃菜還有排餐，CP值高！哦對了，當天的主廚特別甜點 我們點焦糖布丁(但忘記拍照XD)，嗜甜的人會很愛❤️ 下次會想試試看香料牛排。",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "Follow Instagram: hangrygirls.tw\n\n四人分享餐 NT$2980 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "服務態度超級好的！\n覺得這家都好好吃很棒👍🏻\n不喜歡吃甜的我覺得甜點也好吃～ …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "歡迎喜愛美食的同好追蹤IG:jjiiee_\n\n紀念日的美味大餐，從室內設計、裝潢到餐點都非常滿意! …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "今天點4人套餐！吃很飽！有加點波斯頓龍蝦🦞燉飯！\n喜歡這裡用餐 服務讓人舒服\nCp值也高！肋眼好吃！ …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "食物精緻，份量少價位高。\n適合生日、情侶約會用餐。",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "整體而言是滿意的體驗，會想再次到訪。\n優點：店內燈光營造優雅的用餐氛圍。本次點了兩人套餐，蘑菇湯濃郁好喝，主餐牛排香氣足肉質軟嫩好吃，配菜有小番茄、玉米、杏鮑菇、瓜類等烤蔬菜，在吃肉感到疲乏時起到解膩豐富味蕾的作用，20盎司的牛排及配菜份量相當充足。 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "全熟的豬排、不拉塔起司只有半顆、沙拉很鹹、carbonara 沒有起司的香氣完全是奶油白醬而已，就這價格還不如樓下吃wooloomooloo",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "今天讓朋友招待，餐點美味好吃！牛排熟度掌握的很好，沾上蘑菇醬更是別有一番風味。！蜂蜜豬排也軟嫩不柴，搭配烤蘋果及特調醬汁讓味道更上一層樓。不過可惜沒拍到瀑布蛋糕…",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "只有單人套餐和四人套餐組合，選擇性太低\n所以後來就都單點自己想吃的\n點了紐約客牛排 肉質還可以 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "點四人套餐，每道水準穩定，最讓人印象深刻的牛排和豬排肉質非常棒，南瓜湯調味很調和，甜點相對普通",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "點了四人份的套餐，四人份量乍看少少的，吃起來也是很飽的(還吃不完外帶XD)。每一道菜都很好吃，除了開胃菜(牛肉脆餅)一般般，其他都挺好吃的！沙拉很大醬很好吃可以再加一些堅果類會更完美。濃湯很濃味道很重很好吃(番茄味)。牛排是沙朗+老饕，蠻厚實的。辣味蝦麵蝦味也很濃👍🏻。蛋糕看起來普通吃起來不錯。水果茶有點太甜，不知道是純水果的甜味還是有加糖。整體而言推推。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "🔍看更多美食搜尋IG：hdes93404lg\n\n• 套餐 $990 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "今天假日帶老公來慶生，第一次吃，蠻不錯的啊！服務人員很棒，地瓜濃湯很驚艷，松露薯條搭配的松露醬也很特別，手工肉醬義大利麵跟紐約客牛排（我們點五分熟），都很美味。最令人開心的是，我沒有特別提到我老公是壽星，只是在電話問是否有壽星優惠（他們回答沒有），沒想到竟然在我們點的甜點上放蠟燭幫我們慶生，真是太驚喜了，很開心，整體來說很不錯哦！大推！👍👍 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "環境明亮舒適，餐食一如既往的好\n\n當天服務我們的工作人員非常nice …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "4人分享餐的牛排鮮嫩多汁好吃👍\n沙拉份量足，前菜味道好\n好吃的麵包，氣泡水 礦泉水皆可續 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "第一次來用餐，環境裝潢氣氛很不錯！\n服務生也都非常有質感，服務非常貼心～👍\n點了牛排套餐，五分熟的牛排吃起來有點太硬，雖然中間部份的肉看起來紅紅軟嫩，但吃起來外圈的肉好難咀嚼，真的超可惜….@@ …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "〔春大直店〕\n後來去原林森店，服務跟餐點沒有之前好差很多，如下面評論。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "媽啊！怎麼可以這麼好吃！從麵包、前菜、沙拉到主餐、甜點，每一道都讓人驚艷美味！第一次就成主顧！下次一定還要再來！",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "「4人套餐打卡優惠$$$」\n當天3人用餐點了4人套餐，份量剛剛好\n（這樣對4人來說，沒有加點的話應該會餓吧） …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "點了四人分享餐，份量足夠四位大人食用! 沙拉和前菜味道都極好! 牛排香味也十足，唯一吃不慣的是雞冠義大利麵! 整體而言值得再訪!",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "服務細心一級棒、餐點滋味好吃沒話說。\n今年年菜外帶這家，雖然外帶但仍不失風味，平常不愛吃生菜沙拉的我，竟然超愛這家的生菜沙拉，特別推薦炭烤蔬菜的杏鮑菇跟馬鈴薯，非常厲害的餐廳，大推薦👍 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "餐點好吃，服務放、環境佳",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "第一次來，二人點了芝麻葉沙拉+蘑菇濃湯+紐約客牛排3分熟+龍蝦義大利麵+熔岩巧克力蛋糕冰淇淋。\n食物都有水準以上，牛排旁邊的烤蔬菜也完全不馬虎很優秀，\n每一道菜都很美味無雷\n價格合理，會再訪",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "整間餐廳舒服漂亮，四人套餐份量多、而且每道大家都覺得很好吃！而且服務也很不錯，其實整個上菜速度、酒水服務都在期待中的水準，我們吃得很開心！推薦！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "用餐時間：20200522 晚餐，使用4人套餐優惠2980+10%，等同原價63折。\n\n【 驢子四人分享餐 】 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "2/14吃了情人節套餐\n份量滿多 沙拉很新鮮\n牛排很驚艷 加點的松露薯條很讚 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "好幾年前在搬到華泰前就有吃過一次，那時候印象深刻的是牛排。這次也點了牛排，肉質真的很棒，而且熟度也拿捏的剛好。不會太硬又有點咬勁。也點了義大利麵跟燉飯也很好吃！醬料調的味道很足夠，很喜歡他們的奶油醬！餐廳的氣氛也很好，燈光的設計剛剛好，稍稍微暗但也不會暗到看不到菜單。很舒適的用餐空間！\n- …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "華泰驢子餐廳的四人分享餐從來沒有讓人失望，物超所值，美味可口，只要碰到家人朋友過生日，都會列入考慮名單，過去的半年內竟然已經來了三次。\n驢子餐廳的法文L’IDIOT意思是笨驢子，￼希望客人到了這裡可以放下一切煩惱、無拘無束用餐，就像餐廳門口那隻閉著眼睛、悠哉奔跑的幸福驢子。\n大推四人分享餐，前菜、沙拉、濃湯、主菜是20盎司厚切肋眼牛排，更是毫不馬虎，主廚特製甜點也非常用心。 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "南瓜濃湯太甜喝兩口就不想再喝\n餐前麵包就是普通的吐司烤幾條線\n燉飯義大利麵中規中矩沒亮點 …",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "這次點了四人的肋眼牛排分享餐！ …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "服務生們皆訓練有素，積極且貼心\n隨餐附的麵包略嫌焦硬，起士抹醬口感濕潤，可續一次\n蒜蝦帶有培根的焦香，附的小塊麵包，適合吸附湯汁(辣油) …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "自從驢子搬家到內湖第一次來吃，因為好遠，餐點依舊美味，真是太好了，今天每一道都好吃，真要挑剔的話，提拉米蘇的手指餅乾沒有完全浸泡咖啡中間還乾硬，無法輕易用湯匙挖下去，要用刀切，是沒加酒的提拉米蘇，咖啡冰淇淋救了它，咖啡冰淇淋很好吃，是今天唯一可惜的一道，其他的很好吃，服務也很好",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "爐烤香料肋眼牛排真的好好吃，\n味道醃的很好😋\n只可惜鐵盤裡面全都是油、蔬菜上也全沾滿了油…油膩感有點重～ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "今晚幫老公慶生。兩大兩小怕點四人餐浪費， …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "服務、食物及用餐環境都很棒，三分熟紐約客牛排外皮微焦裡面軟嫩超好吃，第一次吃這麼生的熟度但完全沒有多餘血水，另外蒜香龍蝦義大利麵的龍蝦超級Q彈，麵條也是我喜歡的有嚼勁的口感，整體來說用餐體驗讓人感到滿意！",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "厚切肋眼牛排非常好吃，五分熟剛剛好，可以幫忙分成兩份，不會難咬。豬排有點像火腿的口感，有創意但不到非常驚艷。甜點推薦巧克力布朗尼蛋糕，提拉米蘇是脆的，個人不太習慣。整體來說會為了牛排跟服務再次光臨",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "商業午餐非常驚艷！\n沙拉跟例湯都是兼具特色與美味，\n主餐的紐約客在外表焦香的同時也保持肉的嫩度，十分美味； …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "五人用餐，點了四人分享餐及另外單點其他\n服務不ok，四人分享餐的菜色整體口味都還不錯\n單點的松露楓糖豬排肉質軟嫩，但不太喜歡楓糖醬搭配起來口感，排餐果然還是要吃單純一點的口味 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "點了四人套餐，再加點三道主食與楓糖豬排。牛排比豬排美味，軟嫩沒有筋，龍蝦燉飯醬汁濃郁，奶蛋培根義大利麵味道不錯但麵條可以再硬一些更加，麻辣鮮蝦義大利麵口味有點台式但麵條口感好，甜點芋頭蛋糕與熔岩巧克力蛋糕都蠻好吃的！前菜的軟絲偏鹹",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "很划算超值美味的四人分享餐\n服務客氣很好，上菜速度拿捏得宜\n唯一敗筆是烤蒜頭，吃起來是「好脆」的口感 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "用餐的環境跟氣氛都很好，服務人員服務態度也非常好。\n主菜的松露楓糖豬排佐香滑馬鈴薯泥的豬排很軟嫩多汁，完全沒有一點柴的感覺，而且非常的厚，從來沒有吃過這麼好吃的豬排; 波士頓龍蝦義大利麵，蒜味很重，剛好很合我這個喜歡吃蒜的人，龍蝦很新鮮，吃起來超級彈牙，肉質很鮮美，價位偏中高，不過平日午間套餐價格就比較實惠，可以多利用平日中午去用餐。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "濃湯很好喝！！很特別跟外面不太一樣\n服務很好，店長也很熱情❤️‍🔥 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "說真的期待很久來吃這間，沒想到很失望這些之中最好吃的是松露薯條,北海道干貝義大利麵這道非常膩在加上很肥的培根，膩上加膩真的很不推這道，香料烤雞本來就有先說要等半小，但吃了覺得真的可以不用點很普通雞沒入味但肉蠻嫩的，甜點提拉米蘇的上面咖啡冰淇淋很好吃，但服務人員態度都蠻好的也很主動一直加水但用餐時間1個半小真的有點太短，朋友吃到最後只剩五分鐘甜點都還不上真的害她吃的很趕，1人花1200多真的蠻失望的…",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "七月底前每日限量4人分享餐只要1,980元！免下車會有專人幫你送餐到門口 需事先線上刷卡 內容物如下\n-凱薩沙拉🥗\n-南瓜濃湯x 4 🥣🥣🥣🥣 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "二訪，喜歡薯條沾松露奶油醬，戰斧牛排要吃五分熟，肉烤的有木碳香，有上烤爐的食物都香，沙拉都好吃，川味義大利麵的麵條特別滿喜歡的，味道中西和併有點危險的調味，麵包口感好，有嚼勁，前菜有個油爆蝦的忘了菜名辣度夠但附屬迎合的調味稍不明顯，墨魚燉飯清爽，蛋奶麵也不錯，氣氛好服務好的餐廳。",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "點了跳進嘴裡的肉排內容物是兩小塊中秋節烤肉排（厚度約1公分）+一些炒蘑菇\n整體價格偏高、CP值和心靈滿足感偏低",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "心服口服的爐烤牛排 & 不愛吃草都搶到碗底朝天的凱薩沙拉。 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "豬排熟度掌控的很好，不會太硬，燉飯有帶出龍蝦的滋味，前菜好吃，自製的起司堅果醬搭配麵包很好吃～\n價格也合理，可以吃得很飽，環境也很好\n絕對會想再來！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "非常推薦”松露楓糖豬排”，肉質軟嫩搭配楓糖香煎，整體口感相當豐富，非常有記憶點的料理。\n\n希望薯泥可以再濃厚一點～",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "提醒：若希望使用AE卡優惠， 一 定 要 用 電 話 訂 位！\n\n餐後結帳時跟一位男性服務人員說要使用AE卡優惠，被告知說網路訂位不能使用（優惠說明確實有註明需要透過電話） …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "首先，以價錢，美味及份量真的非常值得。生牛肉韃靼搭配脆餅蘑菇不錯，辣味蒜蝦香氣十足，蝦肉熟度剛好，墨魚海膽燉飯則是墨魚的海味略不足，但是墨魚熟度堪稱完美，米則保有彈牙口感，鴨胸熟度也是剛好，搭配的莓果醬汁解膩與禽味融合得當，份量稍大，適合分享，可以再訪。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "餐點很膩，選擇性質不多，龍蝦燉飯讓我有傻眼到肉又小又少比泰國蝦還難吃\n\n建議這價位可以吃一樓富錦樹或其他間餐廳",
        "日期": "2 週前"
    },
    "評論 149": {
        "內容": "久聞大名的四人分享餐\n終於如願來享用 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "初訪餐點有感受到廚師的用心，味道很好機乎每道都好吃，服務部份是我目前吃過餐廳最親切且最細心的，節奏也抓的剛好，真心覺得服務很好很舒服，值得再訪的優質餐廳唷❤️",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "商業午餐，可以吃到不錯的牛排🤩🥳😀\n服務人員很專業🙂🙃😉\n服務細節也很到位！ …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "2021/17到訪，搶先體驗新的四人分享餐，雖然沒有原本的草莓蛋糕了，但整體用餐下來新菜色也非常好吃，牛排軟硬適中中間5分熟，周邊7分熟，讓我們四人都能吃到自己習慣的熟度！\n不知道是不是牛排太驚艷 搶了義大利麵的風采，義大利麵比較沒印象～\n凱撒沙拉非常回味無窮♾️",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "氣氛良好，很幸運的被安排在沙發椅。\n麵包抹醬非常好吃、不膩；湯非常好喝，很濃郁、味道很好；主餐部分也沒有失望。\n參加打卡活動還有送甜點，非常的超值！ …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "2人各點一份$899商業午餐，含沙拉、麵包、湯品、主菜、甜點、飲料，非常剛好的飽度，不會太多或太少\n今天午餐時段用餐人數不多，服務品質優良！\n值得再訪！",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "已經連訪吃四次嘍～大概都間隔三四個月，部分菜色都有做變化～挺貼心的，品質都有維持一定的水準！推出的2980元四人套餐真的是CP值挺高<—這價錢是要FB或IG做分享按讚跟標註四位朋友才會有的價錢，不然原價4760+10%價格差好多呀～要去的朋友絕對要達成任務呀，還有水資每人80元，份量算非常足夠，我們2女2男都吃的飽飽的！還會想再訪的餐廳👍\n真的很用心～服務也很好～加油繼續維持哦！ …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "2022/九月六日第二次來訪，第一次是去慶生在林森北路舊址，第一次去時感覺很好。但這次去，感覺菜色選擇性沒以前多，而且也沒壽星慶生畫盤的服務，或招待小蛋糕。整體品質往下滑。下次慶生應該會去別處了。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "老饕牛排三分熟恰到好處，少數可以讓我全部吃完沒有留下一絲殘渣的極品。芝麻葉沙拉與烤麵包皆非常美味，另外本人私心力推蟹肉炸飯糰～",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "純論味道 牛排和豬肉類味道中規中矩 義大利麵不差 沙拉好吃\n以其價位來說台北有很多更好的選擇\n尤其龍蝦個人認為完全對不起他的價格\n收水資也不是瓶裝服務",
        "日期": "3 個月前"
    },
    "評論 159": {
        "內容": "服務人員服務品質很好，上完一個系列換盤時還會整個桌面酒精擦拭乾淨👍，目前推出的四人分享餐很划算，又有活動送贈餐點\n整體很完美的吃飯經驗～ …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "從開胃菜到主餐都覺得很好吃，燉飯火候剛好，米也選的很好，服務也很不錯，紅屋牛排很值得一試，整體的質感與氣氛很不錯，非常推荐的一家餐廳！",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "因為疫情的關係\n所以只能外帶回家吃！\n沒有想到外帶還如此的美味！ …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "份量適中，麵包品質可以再加油，豬排及牛排軟嫩可口，波士頓龍蝦燉飯有點疑問我吃到的是龍蝦嗎？凱撒沙拉非常爽口好吃但是前菜蘑菇章魚有點酸吃不習慣！",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "今日點了18盎司 驢子牛排\n花園沙拉\n紅酒888送松露薯條兩桶 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "位在華泰王子飯店內1樓適合聚餐的好餐廳，環境和服務給推，FB按讚+分享4人餐含茶資服務費活動價約$3600，我們2大2小用餐其實吃的完，除了牛排、甜點外，其餘餐點都還算是一般義式餐廳能吃到的料理，不算精緻，但沒有雷，值得來訪看看～",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "牛排很嫩，豬排醬汁甜而不膩搭配馬鈴薯泥特別好吃！沙拉的蔬菜和水果新鮮清爽，沙拉裡的培根碎非常加分，番茄湯很濃郁！",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "在飯店一樓的餐廳，環境寬敞，餐點大致上來說中規中矩，只是沙拉不知為何有點海鮮味（？）牛排三分熟熟度很剛好，香氣也足夠，但牛排的盤子是冷的，送來時沒有很熱，這真的要扣一點分，可惜了這道牛排。\n我很討厭吃Cheese cake 但嘗試了這裡的Cheese cake，是好吃的。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "不錯吃，一個有保持住水準的老餐廳，18盎司肋眼牛排很不錯，吃到一半可以吧不夠熟的地方請店員拿去回烤，原本飽到吃不下，聞到回烤牛排的香氣，立刻食慾大增，炒章魚蘑菇很好吃，覺得很入味，義大利麵很特別，需要吃軟一點可以交代店員，像我有先講所以吃得很滿意",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "雙人分享餐\n餐點不錯 很喜歡沾麵包的那個乳酪\n牛排份量很多 吃不完可以外帶\n店內裝潢氣氛佳 很適合過節",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "值得品嘗的高檔料理\n服務佳氣氛優\n牛肉有嚼勁 肉汁滿溢 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "服務不錯\n不過可能因為限制用餐時間的關係用餐步調匆忙 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "服務態度很棒～～\n都很細心在注意顧客的需求👍🏻\n龍蝦燉飯 楓糖豬排很有層次的料理 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "好棒對氣氛，餐食也不錯，讓人下次還想來，開胃菜的沙拉與麵包非常好吃，主菜的肋眼牛排與墨魚麵也不錯，尤其義大麵帶點香辣的口味讓人驚艷，另外親切的服務人員也加分不少～",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "選擇899元套餐的蒜香龍蝦義大利麵\n沒有想到龍蝦是炸的（類似避風塘炒蟹做法）\n龍蝦肉質Q彈但是麵條偏寬硬，最後沒吃完 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "點了午間套餐，沙拉蔬菜新鮮，戰斧豬和牛排肉質與調味不錯，從帶位到內場服務都很認真，更時時注意客人的需求，享受了一段輕鬆愉快的時光",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "公司聚餐，5分熟的牛肉烤的剛剛好，松露薯條好好吃，忘記拍凱撒沙拉！南瓜濃湯太甜，個人不愛",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "義式培根奶蛋麵真的很好吃，常見的料理卻能做到這麼好吃真是不簡單。牛筋肉醬水管麵的牛筋軟硬適中，唯一是肉醬的口味較重，好吃但容易膩，建議分食，獨自吃完一盤後面會超膩。松露薯條大概是全台北最好吃的薯條了，松露醬怎麼可以這麼銷魂！餐前麵包的起司醬也很搭，會想續麵包。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "口味上不習慣\n麵太硬 太奶  麵真的要加強 點了兩道麵都沒吃完就走人了  真的吃不下去\n麵包跟豬排都太甜 …",
        "日期": "3 週前"
    },
    "評論 178": {
        "內容": "難得打去訂位會回電的一家餐廳❣️東西也比以前華泰店更有印象，好吃又好拍呢🫶🫶 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "每道料理都感受的到主廚的用心。\n有好吃..\n服務人員的素質和應變也是令人驚艷！\n值得再次光顧。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "大量運用蔬果入菜使每道料理嚐起來倍感鮮甜，層次也更為豐富，從開胃菜到甜點無一不讓人驚艷，特別是松露楓糖豬排完全是超出意料之外的美味！",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "我和朋友小葛格來這裡吃午餐，服務生很細心地介紹和推薦餐點。他們經常給我們加水，這真的很棒。我們吃了一頓美餐並進行了愉快的交談。",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "去台北的一家義大利餐廳似乎有悖常理，但這個地方太棒了！  我們要去摩天輪，想在該地區吃晚餐。我們選擇了義大利語，它並沒有讓人失望。我們吃的所有菜餚都很美味。從開胃菜到甜點。義式烤麵包很美味，義大利麵也很棒。我們吃了肉醬麵和薄肉義大利麵。最後來了一些提拉米蘇和咖啡冰淇淋！  如果您想在台北期間遠離亞洲美食，強烈推薦。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "#餐前手作麵包佐起士堅果醬\n手工藝法國麵包先塗橄欖油再進百萬烤箱微烤，麵包香氣不錯可惜韌性太足咀嚼的頗累，瑞可達起司加上核桃佐巴薩米堅果醋佐醬直接吃也可以！ …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "非常友好和專業的工作人員，價格實惠。下班後享用美酒和美食的好地方。\n整體來說份量很大，沙拉真的很好吃！也喜歡甜點。\n用餐的地方寬敞明亮，如果能把音樂調小一點，改變一下風格，更符合餐廳的氛圍就更好了。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "氣氛很好，每餐都非常好吃\n農場沙拉口味清爽，冰封蒜頭口感密實無蒜味很特別 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "華麗的裝飾和舒適的氛圍。平日午餐套餐每人 799 美元。份量很大，飯菜可口。牛腱肉醬配casarecce令人印象深刻。服務周到、完善。有點貴但是值得。\n\n很棒的義大利餐廳，適合約會和慶祝。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "我和一群朋友在這家餐廳吃飯。所有的菜色都做得很好而且價格也不算太高。這是一家不錯的休閒餐廳，但也不是我喜歡的餐廳。\n\n訪問：1",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "本來想點4人份的牛排套餐，但最後還是決定點2人份的套餐，因為份量太多了。\n\n我們選擇了午餐套餐，其中包含： …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "走過這個地方已經很久了。在閱讀了很多關於他們的好評後，最後決定在這裡吃飯。\n\n吃了平日的午餐套餐和蘇打水。 （附照片） …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "二訪驢子餐廳，這次依舊是在平日中午過來用餐，所以還是先選擇了899+10%的商業午餐，下次有機會，假日有機會再來試試雙人套餐。\n\n芝麻葉沙拉，充滿果香的醬汁，吃來很清爽 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "漂亮的裝飾和氛圍。食物的擺盤很標準，但味道很好！\n\n我的主食義大利麵是在我喝了三口南瓜湯之後來的（照片丟了）。感覺有點匆忙，飯後我太飽了，沒有空間吃甜點。這部分服務可以稍微認可一下。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "食物很棒。我們點了乳清乾酪沙拉、牛排、Oso buco、豬排和蘑菇義大利麵。所有這些都超出了我的預期。好工作！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "龍蝦燉飯濃鬱、米不軟爛；套餐的奶油蛋麵麵條嚼勁、口味略重（前期吃十分過癮、後期略顯膩口）；幹熟成牛排層次分明，合胃口；驢子套餐牛排相形失色，但仍有嚼勁不柴；提拉米蘇是今天的敗筆，乾的要命，上面附的咖啡冰淇淋不錯，但不能因為有咖啡冰淇淋，就不在提拉米蘇加咖啡酒啊！ 整體來說4.5分，服務人員也態度良好。推薦！",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "這是英迪格酒店內一家充滿情調的意大利餐廳。食物很美味，友好，氣氛也很好。因為是飯店，所以停車很方便。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "美味的高檔餐廳，但價格昂貴。我不推薦烤鴨胸肉，這是一個特殊的菜單項，因為它很乾，味道很奇怪，但牛排很嫩。龍蝦湯、芝麻葉沙拉和甜點也很棒。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "丁骨牛排貴桑桑，但好吃到轉圈圈！波士頓龍蝦燉飯也很濃鬱很好吃，不過份量不多。豬排很嫩，甜甜的，很特別很好吃。老饕牛滿嫩的，但覺得還是丁骨比較好吃。生菜沙拉好吃！鹹食部分都很優秀，甜點類表現的比較普通，不驚豔。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "氣氛很好，裝潢也很好。點的肉真的很嫩、多汁、美味。  價格合理，服務也很棒。  建議提前預約，最後有提拉米蘇就完美了。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "座位區設計像小包廂有不被幹擾的用餐空間，店員建議的肋眼3分熟恰到好處，甜點提拉米蘇配上咖啡冰淇淋推薦大家來品嚐，跟朋友在這裡聚會真心享受了一個美好的午餐時光。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "餐廳兩年多前搬到了這家旅館。  我們聽說過它並決定嘗試一下，午餐套餐。  總的來說，一切都很好。  沙拉很新鮮，調味料很美味，湯也很美味。  我先生也很喜歡他的牛排。  甜點是一個大小合適的提拉米蘇，相當美味。非常好的CP！",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "位餘華泰王子大飯店內的驢子餐廳，若說到氣氛裝潢，那絕對是非常到位！很是跟慶生約會的地方～\n我們點了：\nGarden Salad …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "適合或不適合特殊場合的好地方。牛排和豬排很令我們滿意，非常美味又嫩。服務也很棒。定價處於中等水平。肯定會再次訪問它。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "我訂的是 4 人套餐，份量很大，食物種類也很多。\n價格還好也不貴！嗯，每道菜都那麼好吃~餐廳的氣氛也很好。\n不知道週末怎麼樣，但平日週四晚上人不多，所以很安靜，很舒服！ …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "來這裡慶祝生日，點了兩人套餐與一個龍蝦燉飯。價格合理，餐點精緻美味，氣氛佳，服務人員親切也周到。我們點了熟成丁骨20oz牛排，穀飼的牛排，熟成的相當到位，吃三分熟就相當美味了。龍蝦燉飯更是濃鬱精緻，口感細緻，龍蝦彈牙，燉飯不是太軟爛，當中的米心還有些硬，算式道地的。\n推薦來這邊慶祝特別的節日，一定會讓你回味無窮。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "為我父親的生日預訂了 8 個人的晚餐。服務很棒，食物很不錯，份量合理，氣氛也很好。\n\n我們點了兩份套餐，松露楓葉豬排、龍蝦燴飯、海鮮馬法爾丁手工香蒜醬、松露蒜泥蛋黃醬炸薯條、森林炸母雞和田園沙拉。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "我們點了四人餐。就數量和品質而言，成本非常便宜。我們還會再來的~~~",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "東西好吃，老饕牛排讓人驚豔，三分口感很嫩完全不腥。\n\n檸檬乳酪塔濃鬱但清爽不膩。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "令人驚嘆的氣氛非常輕鬆和獨特的裝飾。食物很美味而且很新鮮，強烈推薦龍蝦燴飯和28週的Tbone。培根蛋麵有自製的麵條，燈排也準備得很好。沙漠也有",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "用餐空間個人認為是非常舒適且美感十足；波士頓龍蝦燉飯超推，跟一般的義式餐廳的餐點價值比起來，驢子的波士頓龍蝦燉飯覺得物超所值；熟成的丁骨牛排算是不錯，肉質算柔嫩，而且味道甜美；但我想，因為還是會有人靠北這牛排怎麼會有筋....吃丁骨牛排如果完全都吃不到筋的話，那牛排不就是假的牛排. .....\n這是一家很妙的餐廳，應該大部分的人來用餐是為了慶生或是交往紀念日之類的吧..... …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "豐盛的基本麵食和肉類，在舒適的環境中提供簡單的服務",
        "日期": "4 個月前"
    },
    "評論 210": {
        "內容": "乾淨又大氣的餐廳。工作人員也很友好。他們向我解釋了每個菜單項，所以我吃了 700 美元（含增值稅）的午餐套餐。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "用餐氣氛極佳。龍蝦新鮮又滑，牛排煮得很完美，甜點也很棒！服務也很棒，是最好的用餐體驗之一。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "食物還可以。不過考慮到價格，還蠻讓人失望的…\n午餐時餐廳很忙，所以服務還可以。需要相當長的時間才能示意服務員到您的餐桌旁。\n重新訂購的補充麵包不含乳酪，這對於這個價格範圍內的餐廳來說相當小氣。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "這個地方適合商務活動，有點貴。顧客需要支付檸檬水的費用。楓豬肉很值得一試！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "肋眼牛排🥩很好吃 …",
        "日期": "4 個月前"
    },
    "評論 215": {
        "內容": "所有的菜都可以接受，沒有留下深刻的印象。服務很好！午餐套餐性價比很高。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "服務真的很好！不幸的是，味道不是我的胃口。 唯一推薦-豬排",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "豬肉比牛排好吃得多……而且便宜，但餐廳很舒適。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "這是我第三次來這裡。我總是在 L’idiot 餐廳度過愉快的時光。菜色很美味，女服務生很友善，很好。服務高於平均。價格還不錯。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "一點也不差\n不錯的用餐場所，他們為我喜歡的每個菜單提供足夠的份量😃 …",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "這是一家氣氛和味道都很好的餐廳。\n沙拉醬很好吃，麵醬也很濃鬱。\n您可以度過一段輕鬆的時光。",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "菜餚精緻，服務和氛圍都很棒！我們點了2人套餐，非常喜歡沙拉和牛排👍🏻 …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "不要三思而後行，來吧！誰不想在台灣周圍冒險呢。滿意保證！菜單、環境都很棒，服務生也很細心。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "肋眼牛排好吃",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "很有特色！肋眼很好吃😗😗😗 …",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好棒的美食，熟成的牛排汁多味美",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 229": {
        "內容": "服務很好，食物很差。價格昂貴而且非常失望。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "非常值得",
        "日期": "5 個月前"
    },
    "評論 231": {
        "內容": "第三次到訪驢子餐廳，每一次的經驗都是一次驚豔..\n每款沙拉都各有特色，蔬果都很新鮮且在台灣都是比較少見的..\n今天的主餐是「北海道乾貝青醬蛤蜊燉飯」，米心是很道地的偏硬口感，生食等級的干貝讓人吃了感覺好幸福～",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "因為餐點才給五顆，雖然不至於完美，但值得了，除了沙拉本身吃到後面比較酸以外，沒什麼大問題。\n不過，當天負責的服務員很明顯是個菜鳥，讓那一天的服務體驗不是很好，一來他很急著要收東西，二來服務員本身也顯得非常緊張，應對進退的能力不佳，希望餐廳在新進服務生的訓練上能完整後再讓他工作，或是有前輩在旁直接指導比較好，畢竟我們這頓飯也花了快七千，說多不算大咖，但和一般餐廳相比，應該高非常多了",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "份量都偏少\n但都很好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "22年4月12日更新\n不確定是廚師換了還是什麼，那些最好的甜點已從菜單中刪除。蘋果焦糖豬肉也是。餐廳變成這樣真是太可惜了。還是好吃，但是很普通。 …",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "我和我的妻子很高興嘗試這個地方，我們去了 2 次（1 次晚餐和 1 次早午餐）。\n\n概念和內裝非常出色，非常獨特，具有高水準和高品質的組裝和裝飾。 …",
        "日期": "15 年前"
    },
    "評論 236": {
        "內容": "美味的食物，優質的服務，絕對是您想再回來的地方！唯一可以抱怨的可能是水費有點不合理。除此之外，一切都很完美！",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "愉快的用餐體驗，食物和服務都很好。這可能是台北最被低估的餐廳之一。牛排酥脆的同時又保持了肉汁的嫩滑多汁。菜單上有各種麵食和主菜。服務很棒。肯定會再回來。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "今天用餐\n油封辣蝦，口感無懈可擊\n例湯是蘑菇湯，喝的出蘑菇的顆粒感，濃鬱好喝 …",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "體面的產品和注重細節的服務。和女朋友在那裡度過了一個美好的夜晚。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "適合不同場合的好地方，我們來這裡慶祝生日。我們有五個人，但是四個人的套餐其實已經足夠了。味道和擺盤都高於平均水平，尤其是甜點！這是一個非常適合在 Instagram 上發布的盤子。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "氣氛跟服務不錯 , 餐點以這個價位來說不怎樣\n\n1.幹貝只有一面焦黃,另一面白的 …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "不錯的餐廳，友善的服務員和美味的食物。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "最輕鬆氛圍的餐廳，提供美味的牛排和友善的員工",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "我們兩個人吃了一頓快速而美味的晚餐。開胃菜是乳酪沙拉，配堅果和茴香，主菜是龍蝦燴飯。兩者都很棒，服務也很棒。內部裝飾也不錯，但從外面看，這個地方看起來很沉悶。\n強烈推薦它！",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "沙拉和巧克力蛋糕很好吃",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "來這裡過聖誕節並且喜歡它。他們的特別套餐價格大約是2300新台幣，我男友吃得很飽。龍蝦燴飯很美味（米飯很有嚼勁），羊排非常稀有，入口即化。他們的甜點非常美味，但我得到的奶油泡芙有點不新鮮。兩個人的話，每人花費2千左右。因為一切都很美味，我會再次訪問並向朋友推薦這個地方。",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "這家餐廳的名字引起了我的興趣，但食物真的很普通。對於牛排店來說，肉質相當無味。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "氣氛便宜但很特別（嗯..奇怪）。 Spent $1753 NTD to share a salad, clam with sausage, bottle of wine, and a dried-age steak.食物「還可以」。沙拉很新鮮但是太油膩了。開胃菜蛤太鹹了，很失望。麵包很傷心。 Steak was good (medium-rare) and warm (hmm...) but not surprising.服務很好，但他們盡力了。在這個價格範圍內，我有更好的選擇。",
        "日期": "9 年前"
    },
    "評論 249": {
        "內容": "很棒的地中海美食，幾乎所有東西都超出了預期，除了甜點。  商務午餐很划算。  光線太暗，很難拍出好的食物照。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "四人分享餐 二十盎斯牛排 非吃不可",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "南瓜蟹肉燉飯 味道很濃鬱！青檸乳酪塔 起司很厚實，推薦試試商業午餐。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "如果你是一個人並要求一張桌子，我們不歡迎你！這家餐廳是朋友推薦的，我很高興去那裡。當我到達時，餐廳有一半以上是空的。我到達接待處並要了一張單人桌。 2分鐘後她回來告訴我沒有空位了！絕對荒謬！這家餐廳是我的烹飪待辦事項清單！ 😡 …",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "28天熟成丁骨牛排非常好吃！",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "我們點了4人份的菜單，數量剛好。菜很美味。\n服務很棒👍 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "精美的菜餚，優雅的室內設計，但有點珍貴。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "氣氛很棒，服務態度也很好。楓糖豬排和乾貝義大利麵都很好吃",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "套餐真的非常划算",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "服務人員態度親切，針對詢問，舉凡菜色到設施問題也都能提供適當的答覆，餐點也很美味，週邊也有停車場或捷運站，值得推薦",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "爐烤牛肉比士吉蛋堡 NT$380 手工醃漬鮭魚鮭魚卵比士吉蛋堡 NT$380 香煎乾貝&海鮮蘿蔔高湯燉飯$480 米蘭式燉牛膝$680 #laba 1020y12 …",
        "日期": "12 年前"
    },
    "評論 261": {
        "內容": "2人套餐不錯，性價比很高！我先生對焦糖蘋果派和他們的牛排非常滿意",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "很美味！\n我覺得如果服務生是兼職的話，點菜的時候可以多介紹一點菜色和建議就更好了。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "適合家人和朋友的好地方。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "一切都好！",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "牛排太肥了。否則，很棒的經歷",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "義大利麵跟牛排都不差，不過也沒有好吃到會想再訪的慾望。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "我們週年慶典的美味佳餚！",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "超值",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "食物非常美味，服務也非常好。",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "精緻的食物和美麗的內部。平日午餐很便宜，不到 1000 元就可以享用 3 道菜。",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "完美的魚湯不會讓你失望。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "食物很好，豬排很棒。桌子佈置得很好。服務非常好。會回去。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "舒適的地方和美味的食物",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "食物價格昂貴，有陳舊的、不新鮮的牛肉和油膩的意大利麵\n麵條還可以，但是油掩蓋了整個味道\n太失望了",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "不精緻，但很適合公司聚餐\n肉有夠大份的，適合年輕人\n味道普通",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "美味的食物和舒適的環境。\n只有餐桌服務應該接受更多培訓，因為它不順利但足夠友好。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "水要100元",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "• 美味的食物，友善的服務，良好的氛圍✨\n• 牛肉三分熟是最好的🍽❤️（三分熟） …",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 281": {
        "內容": "來過這裡多次。  楓醬厚豬排、烤龍蝦和沙拉是我一直以來的最愛",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "不錯的地方，服務很好，但不幸的是，肋眼牛排被宰殺了，根本不好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "第一次來這裡。美味的食物，優質周到的服務。一定會再回來！",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "令人驚嘆的服務和食物！強烈推薦！",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "四人套餐每道菜都好吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "很棒的28天熟成牛排！",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "叻眼牛排真的很好吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "CP值高！",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "商務午餐非常好。套餐有沙拉、湯、甜點和咖啡。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "不管附餐主菜都非常好吃！",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "很棒的牛排和很棒的服務。  沙漠可能是最受歡迎的。",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "燈光太亮了。感覺就像一頓晚餐。",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "CP值高，牛排好吃！",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "美味的食物，很棒的氛圍，友好的服務。你還想要什麼？",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "我在這裡總是有很棒的經驗！美味的食物和優質的服務！",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "CP值高，食物好吃",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "五分熟的牛排非常好吃",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "美味的班尼迪克蛋",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "只有甜點還過得去，我嘗試的其他東西都很糟糕。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "青醬乾貝燉飯好吃",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "台北十大值得吃的牛排之一",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "非常好的食物！",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "食物整體不錯但價格昂貴。",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "牛排超好吃",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "一頓美餐😋 …",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "算好吃！",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "平均食物很好。沒什麼好強調的。",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "驚人的 20 盎司肋眼牛排！",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "牛排好吃的",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "氣氛很好。很棒的體驗。",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "美味的食物，良好的氛圍",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "牛排好吃！",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "永遠喜歡這個地方！",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "非常好",
        "日期": "5 年前"
    }
}