{
    "評論 1": {
        "內容": "位於松山車站的速食店，幾乎都是採用機器點餐為主的麥當勞，人工服務櫃檯只開放一櫃，座位區不算多，很多學生都在這裡休息寫作業，一待就非常久。所以座位區是經常需要等待。\n因為是連鎖餐廳，餐點部份都大同小異，除非沒按照SOP處理，才會出現薯條過老、飲品不佳的狀況。這個就需要從內部的教育訓練著手。\n漢堡、薯條、可樂基本上都沒什麼大問題，只能說漢堡是越來越小，尺寸縮水。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "薯條炸什麼樣啊⋯完全吃不下去\n害我再跑一間店再買一份\n看看這才叫薯條嘛！",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "我是現金結帳的客人，點餐要先用點餐機點好後再去櫃檯結帳，最後才能取餐，等於又要等一次的部分可以改進一下...\n我個人建議：下次直接分成現金跟刷卡的客人，分開結帳會比較方便！！ …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "3.5分(滿分5)\n優點是各家店的食物品質都差不多，只差在一些人工處理的細節，各家店會有點不一樣，食物吃起來就覺得不一樣，像是薯條鹹度、飲料冰塊量、肉排嫩度\n缺點就是所有商品均為迷你尺寸，包裝材料質量低劣，人手夠多但是手腳很慢",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "12/3號早上到貴店消費，幫同事一起點餐，因為有app券要用，所以在自助點餐機前排隊。\n後來一個女主管讓我到人工櫃台點餐，我跟櫃台人員表明要使用app的券，要輸入券碼，用點餐機就好，櫃台人員強硬說沒有qrcode不能兌換，我回覆之前來這邊消費很多次，同事也來兌換過很多次，不管是點餐機還是人工櫃台都是可以輸入券碼的，何來不行一說？ …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "被坑錢\n雙層牛肉吉事堡加了牛肉片\n結果跟沒加長一樣",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "自從新的松山火車運作以來，這間餐廳就一直很忙碌，中午內用更是一位難求，上次送錯餐後，今天中午發現進步了，可以提供刷卡及電子支付服務，難得進步，要給予鼓勵！",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "店家環境： 80分\n服務品質： 60分\n出餐速度：快 …",
        "日期": "11 個月前"
    },
    "評論 9": {
        "內容": "來點了一份冰炫風，份量半杯不到，跟其他地區買的份量一眼就看出差異，一拿到就跟櫃檯反應，服務人員還拿出秤重的秤給我看，說他們基本份量是5oz我這杯已經超過5oz，我看一眼大概5.7oz，想說可能漲價改了份量\n但還是覺得差異很大，於是上網查，平台登入份量是185克，換算oz大約是6.5oz，份量確實少了！",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "口味就是麥當勞，沒啥好說的\n看到有招聘銀髮族，覺得很棒😊 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "買了三份大薯結果三份都只有中薯的份量？騙錢騙的太猖狂了吧，第一次遇到欸",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "吃到最後薯條裡面居然有一隻大飛蟲⋯🤮🤮🤮 …",
        "日期": "4 週前"
    },
    "評論 13": {
        "內容": "非常糟糕的店家、想要櫃檯結帳不給結帳\n然後叫我去機器然後不能刷要重新登錄app\n之後才可以、機器點到最後想用app的點點卡結帳、點到實體卡不能取消、只能取消整筆訂單、\n要整人的話麻煩請直說好嗎？不要浪費他人的時間",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "今天的午餐用了麥當勞歡樂送,要39運費,還算合理,點了新品\"起司三層牛肉堡\"..真的非常Rich,如果喜歡起司口味可點來吃,整口滿滿的起司味,三片牛肉也很紮實,麥當勞的新品我總是會點來嚐鮮,喜歡開發人員在食物上的創意及美味發想~不過今天的套餐中有個贈品是讓我哭笑不得.滿額贈 11x11小物盒,我自己想了好幾個功能,也許若干年後這會變成有價的收藏品,我搜了他的新聞稿:\"麥當勞歡樂送獨家推出「11 x 11 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "珍珠奶茶冰炫風 🧶 到手有點融化了，份量只有三分之一杯好少，大熱天的要趕緊吃才行了，甜甜的還蠻好吃的。 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "點點卡不能用自助結帳機結帳，只要買點點卡上的東西，也要先排自助結帳的隊伍，即使櫃檯空了，也要先排隊才能買，難怪每次都在排隊，原本以為是客人用自助結帳機的流程不熟悉導致，原來根本是做法上的問題， …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "餐點普通\n服務真的夠爛\n換了點餐機變智障一樣 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "目前無行動支付，但結帳與取餐動線都還算順暢，旁邊都有服務人員協助。餐點ok！",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "2410 雙十優惠\n小薯 優惠券10元 50g\n麥克雞塊109  每個18克 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "在車站這種大部分人都是處於時間緊迫狀態\n周邊餐廳需要的是邏輯清晰動作快速的員工\n提倡樂齡工作機會這出發點很好 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "今早至櫃檯想點餐，值班主管大聲告知，我們沒有人工點餐，要我排隊自助點餐，請問今日若不會操作的人，怎辦？ 一點也沒有溫度的人。\n隔了五分 ，服務人員大聲告知，櫃檯可以人工點餐⋯\n請問是怎樣？",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "剛剛點餐就說要去鹽現炸的\n結果拿到也是冷的.不要快下班就這樣好嗎傻眼🙄 …",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "點了漢堡要加洋蔥加酸黃瓜\n沒加料就算了還把原本裡面該有的料也都拿掉？？？\n只剩兩片麵包➕一片肉\n到底要我吃什麼",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "今天中午買了搖搖薯，因為當時等餐人數眾多就先跟友人去旁邊商場晃晃。但太晚回來導致取餐時薯條已經變得不夠熱新鮮，雖然這是我們自己的疏失。\n但一位員工仍然非常貼心地幫我們換了新的薯條。\n她對薯條品質的重視和服務態度讓我印象深刻，由衷敬佩且感謝🥹🙏。 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "外帶套餐回去，在車上想說吃幾口，一打開看到薯條少得可憐，跟501+1的小薯沒兩樣⋯⋯⋯麥當勞現在越來越貴，餐點也越來越小份，套餐的薯條裝的小薯一樣= =真的不知道該說什麼了",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "店員熱心、熱情，服務很好！\n\n營業到12點，附近找不到什麼吃的可以來這邊，就麥當勞，整體還不賴！ …",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "一樣的東西，別家店品質好很多，沒有非吃不可，‼️千萬不要選擇這家‼️\n排隊時間久，餐點亂做，很多官網的品項來這就會說我們這沒有，所以很多無法點餐， …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "常常很容易東西都賣完 自助點餐點完了 到櫃檯結帳然後說賣完了 很常發生這種事 那我何必去點餐點 到櫃檯點不就好了",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "要去的鳶屋8:30才開\n有點強迫症的我\n我6:00就出門了 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "平常沒貼這個貼紙，這次看到這張貼紙心想一定有鬼，到辦公室發現\n\n少了薯餅 …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "我問優惠套餐G32多少錢加薯餅，櫃檯回答上面沒有寫價格啊。問了數次一樣無結果\n\n直接去隔壁機器點一下，就知道的答案。櫃檯人員是不是可以不用了？",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "每天早上來買餐，像跟機器人點餐，問話多的讓人煩，請問有會員嗎？要點什麼餐，要加蛋嗎？要加薯條、薯餅嗎？（我不是很清楚說我只要什麼漢堡嗎？）內用外帶？信用卡還是現金？發票問題？請問手機已秀雲端發票條碼跟錢包也拿在手上有這麼急嗎？連珠砲讓人煩，為了環保已說不要袋子，最後還是包上，是怎樣，改直接取貨時說，否則又要說2次，為了效率多花時間在員工素質上吧！ …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "態度有夠差\n點餐叫我不要站到旁邊\n明明前面有位中年男子擋在那拖時間\n所以我才站旁邊",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "吃的 座位都有唯一少的就是兌換用機台\n讓我活動沒得換",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "1.點餐機終於可以電子支付了！\n2.內用沒有洗手台可以洗手，蠻困擾的（雖然有提供乾洗手那類的\n3.選不要番茄醬，領餐的時候可以再跟店員確認一下，蠻常還是有放",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "隔壁長輩手抖，沒有力氣，不小心把飲料打翻了。店員很貼心，沒有責備，還補上一杯免費的飲料給爺爺（熱巧克力）實在太感動了",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "松山火車站一樓citylink商場內的麥當勞，不能用信用卡！不能刷卡！內用區單人座位黃色燈光不太舒服",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "無意間看到麥當勞早餐\n竟然有一個期間限定的貝果套餐\n我的天啊超吸引我的 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "竟然還有不能行動支付的麥當勞…\n孩子排隊排半天\n又重排一次 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "臨櫃結帳時，店員問我要不要糖包（奶茶），我都會說要，但買十次有九次外帶回家才會發現沒給我糖包....😭 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "在松山車站內、營業時間到晚上12點，只收現金，無法刷卡，店內有部分座位有插座，因為防疫的關係，排隊處有貼上一公尺的標示，座位也有梅花座的告示。\n大約晚上十點去用餐，店內的薯條炸的很好吃。",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "建議還是要當場清點餐，我是2478號，回家才發現少給了兩包大薯和一包小薯。但沒現場點，回家了也無法再去要回薯條了",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "到了 2022 還能看見連鎖店面只收現金，而且不能行動支付、不能信用卡 🤨\n然後這種事竟然發生在車站內的麥當勞 😅\n貴店遇到什麼困難跟障礙嗎，拜託快點升級吧 ~ …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "既然都有點餐機了，可以許願有行動支付嗎？至少可以信用卡支付，不然點餐機點完還是要到櫃檯排隊結帳😆 …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "每天早上來排隊自助點餐系統買餐點.總覺得這家店的禮貌很有問題🤨\n麥當勞的女店長一直在引導客人使用點餐機消費但她的說話方式像在\n叫狗式的沒有什麼親切感連一個「請」都說不出口！ …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "上火車前、最佳搭配\n麥當勞的早餐",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "超級雷的炸雞…第一次在麥當勞吃到這麼難吃的，外帶10分鐘就趁熱吃，但薯條很多炸到黑掉、炸雞的肉黃黃乾乾不新鮮…上下班時間常常需要排隊很久才能點餐，沒有電子支付很弱(松山車站商場的店家大多都有…)，麵包店都可以刷悠遊卡了…",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "明明點的是魷魚雙牛堡，紙的包裝也是寫魷魚雙牛，但是打開來吃卻是豬肉...很傻眼！作業應該很嚴謹才對~",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "服務人員超溫暖的！店員主動詢問有沒有需要點餐，看我行動不方便主動移到距離我最近的櫃檯（也許本來就是在那點餐 但那感覺真的很貼心），之後還有一位應該是主管高高壯壯的男生，服務態度也很好，最後我要離開的時候還關心了我的狀況，不管如何，真的是一個很棒的消費體驗，必須給這門市夥伴個優秀👍🏼👍🏼👍🏼 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "不能臨櫃點，只能排機器，點完不能直接結帳還要去臨櫃結帳，這什麼弱智的設計。然後 只收現金？ 什麼年代了 進步一下好嗎！\n----------------------------------------------------------------------------------------------\n更正~點餐機已經可以用信用卡結帳了，還給麥當勞應有的五個星星。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "再三確認過能不能兌換這個卷 白頭髮服務員說可以 結果要刷的時候跟我說店裡只能兌換滿福堡\n和他說明那我點數已經兌換了 還叫我要去別家店換 …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "第一次吃到這麼難吃的麥當勞....\n難吃到生氣，直接上來給你一顆閃亮星星 ☆_★",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "餐點錯誤，外帶滿福堡，打開是這個？而且軟爛到不行，吃起來很噁心⋯\n另外備註：此店不能刷卡和多元支付",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "今天去買了三份套餐外帶\n從來沒吃過這麼難吃的麥當勞\n薯條 三包都沒炸熟 …",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "我說不要酸黃瓜給我酸黃瓜我說要番茄醬他給我沒有番茄醬嗚嗚嗚 太傷心了 不過這樣才讓我知道其實我吃酸黃瓜的謝謝",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "櫃臺推薦松露蕈菇黑牛堡，雖然覺得很貴，但看電視一直在廣告，想說試試看好了，畢竟也累了一天…吃個貴的，安慰自己，\n結果超令我傻眼，肉很乾不說（放很久？），整個漢堡不熱，感覺就是溫涼感…洋蔥蕈菇只看到洋蔥，一樣是冷冷的，我以為蕈菇藏在下層，還去翻了，結果只看到很少的一圈醬（可能是松露醬？），整個漢堡的溫度及風味讓我失望，不會再吃了！\n二顆星是給櫃臺及取餐人員服務態度的",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "昨晚外帶大薯⋯回家發現這份量是正常的嗎⋯（還沒吃拍的）",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "服務態度良好 給錯餐點有即時補償",
        "日期": "4 天前"
    },
    "評論 59": {
        "內容": "玉米濃湯是溫的  …。我離家不到5分鐘 就冷了？？？",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "一台不知所云的點餐機、一群不知所措的客人、一個不懂服務的團隊，今天齊聚一堂、共襄盛舉！",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "這家麥當勞座位雖然不多 但是服務快速外帶方便 今天點了最近新上市的大方吐司 還不錯",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "如果真要選一家最不建議前往的麥當勞，全台灣應該就是這一間了：麥當勞松山車站分店！真的爛到爆。早餐時段櫃檯店員大約四五個人，只開一個結帳機台？硬是叫全部的客人都去使用點餐機，有些人不太會用或者盯著螢幕發呆，你就要等這些無腦客人10~15分左右(只是等點餐)，點完餐你還是要去結帳櫃檯等結帳：再等5分鐘為了結帳…. 明明有五個服務人員還叫一個人到外面，就只是為了要求客人都去點餐機台，多開一個結帳櫃會怎樣?瞎爆\n光是點餐就要15分鐘，這種問題遇過很多次了，不是只有一次就來網路靠北你們松山店，爛到不行👎 …",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "張雅婷服務超級好 很有耐心 辛苦了 😊麥當勞值得給他最佳員工 100分💗 …",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "店員在得知薯條點成小薯後立刻補了一個小薯給我，雖然很不好意思造成他們的困擾，但還是很謝謝",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "大老遠跑來臺北 第一餐 直接少給雙OREO炫冰\n實在是太棒了",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "早上點了蜂蜜奶茶用環保杯裝，結果蜂蜜都在底部，為何不先用一點點熱水溶解蜂蜜，攪拌再混合奶茶，最後再倒進我的杯子裡呢？",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "要用甜心卡點餐所以在櫃檯排隊 前面只有兩組客人\n店員一直說點餐可以用點餐機哦 結果我說我要排隊點餐他們就一副很不爽的樣子\nㄞ～講得好像你們總公司做的甜心卡沒有數位化不能用點餐機點餐還有人手不足是客人的問題一樣",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "先說重點！服務有夠爛，動作有夠慢。\n\n設立點餐機要顧客自行點餐，但是點完餐後不能線上結帳，還要再重新排隊結帳，那設點餐機是在哈囉！ …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "跟大家說一下\n點餐機可以line pay或街口了\n但信用卡還是不行 …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "2024/10更新\n有自助點餐機囉，而且給餐很快櫃檯很貼心 …",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "強烈建議google評論能給-*，這間店排隊動線真的很有問題，建議收一收算了。平均150元的消費，要自己收盤子要排隊超過10分鐘，哪門子速食？",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "人多出餐快速，服務生很忙但都很認真\n內用空間超級小，建議外帶",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "一年沒吃麥當勞，再次吃了之後，感覺些許傻眼\n\n薯條感覺比以前少很多/安格斯牛肉堡，醬料加一堆，多到幾乎無法品嚐牛肉味 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "早餐時段人多沒關係\n都喜歡安排對收銀機操作不熟的人\n來面對一早大排長龍的顧客 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "5點多去沒有鬆餅堡，不開心",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "為何這裡的點機餐不能信用卡結帳？？還要拿號碼去排隊結帳，然後再排隊取貨，只是買個”速食“要那麼複雜排3次。想說直接到櫃檯點餐，店員一直重複講：”請你去點餐機點餐。” 現場並沒有規定一定要機器點餐啊，為何一定要強迫我。台灣麥當勞怎麼變這麼糟糕，匪夷所思。",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "用點餐機點完餐後，還要到櫃檯再排一次隊付款，付款完才會製作餐點，又增加等待時間，變成一直浪費時間在排隊，相較於以前直接櫃台點餐更加不便利；更離譜的是拿到餐點後還少一分薯條...無奈已經離開也沒辦法再回去，自此教訓後拿到餐點一定會先看有沒有漏。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "2024/03/18\n這家麥當勞點餐及結帳簡直是 …",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "麥當勞松山車站店，卡布其諾，也有拉花，自帶杯： 試吃明天上市的雞肉漢堡，口味不錯，略酸辣，有青紅辣椒，蔬菜，番茄醬，20190430.讚",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "服務員態度不佳 好好改善 東西少到吃不飽 希望下次去能有所改善",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "鱈魚漢堡套餐點地瓜套餐，地瓜感覺就是回鍋重炸，就是回鍋後的油帶焦黑，包含鱈魚堡裡的鱈魚也是同樣的回鍋味道，一點新鮮味也沒，再來鱈魚縮水不少也變得不好吃了",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "缺點：內用區的冷氣不強。點餐機未放送餐號碼牌。",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "一摸就知道不對！這不是我點的雙層牛肉吉事漢堡！我吃掉了，但我還是要客訴⋯⋯",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "不能刷卡，很不方便，環境蠻髒的，燈光暗的詭異，沒有多少客人，放薯條還可以放到掉出來不知道是怎麼放的",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "2021 03 01 (一)【吃喝·台北·松山·松山車站】下午茶/美式漢堡三明治連鎖店/麥當勞/松山車站店/回憶地之一\n\n《麥當勞松山車站店》 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "一張單裡面有漢堡薯條等等東西，\n薯條還沒炸好、漢堡也還沒做，\n不知為什麼冰炫風要趕在第一個馬上做起來、 …",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "鬆餅奶油已經凝固，油水分離了，一看就是冰凍過，跟櫃台反映，一副懶得理你的樣子",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "重新裝潢後新增一自動點餐螢幕，但卻沒有與其他分店一樣的多元支付方案，得再去櫃檯人工結帳？？？\n櫃檯結帳一直無法順利打開app及點點卡連結（跑動速度超慢不知怎麼回事），尷尬之外，也明顯感覺服務員不耐……..（不耐的不是應該是我嗎？）",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "連續兩次在用餐尖峰時段遇到櫃檯都只有一位員工負責點餐，導致顧客大排長龍，領班人員的人力調配問題需要改善。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "服務員服務很盡責親切也很用心\n但都使用自動點餐機了還一定要到櫃檯結帳\n而且只能使用現金支付 …",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "櫃檯人員態度超差，不用點餐機就該被歧視嗎？從小到大第一個給一星的麥當勞，建議走一點路去附近漢堡王",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "第一次來\n竟然不能行動支付或刷卡\n2024年了，拜託一下… …",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "來這間店你沒被點餐機氣死，你也會被點數換的即享券氣死，就算沒被即享券氣死你也會被信用卡或行動支付氣死，就算沒被信用卡或行動支付氣死，你也會被一直漲價的麥當勞氣死。\n要不是app點數快過期了，我也不會來吃麥當勞。噢，不是，結果也沒成功花到點數，來這裡換到一堆台麥建立起來的不合理的消費模式，跟一堆差勁的消費體驗。",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "重新裝潢後增加點餐機，但還是只能現金支付，而且點餐機和臨櫃點餐結帳人員還是同一個人，不懂一直呼籲用點餐機的原因是什麼，反正都只能現金結帳不是嗎\n\n支付方式只能現金超不方便，然後結帳動線也超亂",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "2024/02/01 14:52 一位短髮染髮女性替我結帳，結帳時問我要不要番茄醬包，我回答了要之後再補充還需要胡椒包，重複了兩次。\n\n最後發現外帶紙袋裡依舊沒有胡椒包，但我人已經在南港，無法理解為什麼這種小事也能出錯？ …",
        "日期": "10 個月前"
    },
    "評論 96": {
        "內容": "早上去吃麥當勞早餐超級後悔 想說這次回台還沒去品嘗知道漲價了…點了一個番茄🍅起司貝果🥯+咖啡☕️=101 傻眼🙄️！機器上是顯示+1元 可是結帳要101 因為咖啡要另付38我不懂🤷‍♀️ 記得去年和前年點過是100有找 今年要101完全不值得❗️因為不如去吃路易莎是真的加1$有3種選項 還可以扣自帶杯$5 早餐店的選擇很多 真的不用超過100$ 此店令我驚訝是多了幾個陸配口音很重 我一度以為是來到中國的麥當勞🍔😱❗️ …",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "點餐大嬸服務態度超差，只有現金支付，沒辦法提供刷卡行動支付的麥當勞第一次遇到，全台北最爛的麥當勞",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "同樣是麥當勞，一樣的點數兌換，獨立店可以換10個雞塊你們只能換八個。生氣的不是差這兩個，而是為什麼不先講，排了半天隊排到才說，制度不一樣的連鎖店啊～",
        "日期": "10 個月前"
    },
    "評論 99": {
        "內容": "改成只能自助機器點餐，卻又不支援行動支付。點好餐還得再排一次隊伍到櫃台人工結帳，實在很浪費時間。這樣改半套並沒有比較方便省時，還不如恢復以往的點餐方式。乾脆不點了！",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "強制排自助點餐機就算了，點餐機沒辦法結帳還要再排一次結帳隊伍，想要臨櫃點餐也不能，自助機和臨櫃都排一起，看到一位7-80歲的老人家也是硬要叫過去排自助點餐機，老人家還很無奈說不懂怎麼用點餐機，櫃檯沒人結帳也不能過去點餐，第一次看到自助點餐機的店，動線可以這麼糟，花的時間比以前純臨櫃還要久，有夠浪費時間的，與其拉一位員工(今天甚至來兩位)出來指揮隊伍，不如去多開一個櫃檯減緩排隊人潮還比較實際🙄 …",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "海陸雙星是麥當勞換人做後難得一見的佳作 我很肯定其雙肉 調味 蔬菜的完整搭配與層次\n後續新品的研發 誠如我在汐止中興店的建議 乖乖做好漢堡 別做怪\n朝這原則就對了 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "爛透了，要衝點餐機使用率硬要人排隊使用，然後點完餐，還是要到櫃檯再排隊一次付款，然後再到後餐區再等待餐點，除了爛透了以外沒有其他形容詞。麥當勞經理沒有自己來排隊過嗎？",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "最沒效率的麥當勞，使用大螢幕點餐卻無法接受行動支付、信用卡。只能現金！浪費人力收款！排隊點餐後再排隊付款，再等找錢！之後再排隊等餐！",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "櫃檯的大姐員工訓練很需要加強\n夏季優惠卷早餐免費升級冰美沒有用（我有告知）\n前幾次來用餐他也會聽錯餐點 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "現在改成讓客人自己去點餐機點餐\n然後點餐機也不能刷卡 還不是要去櫃檯結帳\n系統問題 導致我只是點一個冰淇淋到了櫃檯結帳變成一整個套餐（要不是給的金額不對 有誰會發現..）",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "請客人用自助機台，結果根本不能刷卡，還要到櫃檯結帳，那我幹嘛用自助機台⋯然後早餐還不賣鬆餅，好吃的選項都那麼少了，拜託改進好嗎",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "熱死了！！都沒有冷氣，吃到滿頭大汗到底，有沒有修冷氣啊，真的快熱死了，可以快去修冷氣，誇張🔥🔥🔥🔥 …",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "只能現金，其他支付方式沒有支援。\n建議松山車站店店長，輸出大一點的看板，內容寫上\"本店僅支援現金付款\" 黏在貴店醒目的位置，點餐機、櫃台等等，好讓大家知道你們落後的程度。",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "座位擁擠 只收現金 點餐機點完還要去櫃檯付款\n我去櫃台要付款 明明沒人 還被服務人\n說要去點餐機 直到我亮出號碼牌才沒再說 …",
        "日期": "10 個月前"
    },
    "評論 110": {
        "內容": "身為首都大車站 可以顧及觀光形象 不要只能使用現金嗎？",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "現在2023跟我說只能用現金？\n態度一般 品質有問題\n你跟我說這是大蛋捲冰淇淋？",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "令人匪夷所思的一間麥當勞\n設了自動點餐機 卻只能到櫃檯結帳\n想要櫃檯結帳 還”強迫”客人 …",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "7/9中午前往消費外帶餐點，點單的女服務員態度非常好，滿滿微笑會讓人更有用餐的意願，店家生意不錯人潮很多不過效率很好穿餐快不會等太久，雖然沒有得來速但還是推薦～",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "全場4、5個工作人員，東摸摸西摸摸每個人都沒有固定負責的地方都在給我裝忙和華麗轉身，才三個客人還可以這麼慢還裝錯東西\n而且只能付現金，爛透了！！！！！",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "3/17帶老婆小孩去松山車站樓上賣場吃飯，飯後看見麥當勞，想說最近常看到廣告打很大的草莓冰炫風，買2份來嚐鮮看看！結果，2杯冰炫風完全沒成型，像是在喝像芝麻糊的草莓冰炫風！因爲不常吃冰炫風，ㄧ度懷疑是不是草莓冰炫風就是這個模樣，但想想根本不可能！如果製造冰炫風的機器來不及做好成型，那應該要暫停一下吧，硬拿出像喝芝麻糊的冰旋風來賣，這樣品管很有問題吧！",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "點餐機是來搞笑的\n沒有支付功能\n到櫃檯結帳也是只收現金 2024年了 哈囉？",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "韓式炸雞好吃，不會太辣",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "炸傻眼，薯餅裡整包都是油。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "排了超長的隊點完餐跟我說不能用信用卡跟任何電子支付，我想不通到底哪間麥當勞到現在這年代只能用現金？\n\n領完錢重新排完隊，結帳完後櫃檯也沒問外帶還內用就自動幫我裝紙袋，是多不希望客人內用？ …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "搭火車前簡單吃個餐點，還行",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "2024/1/29中午12：45點餐機使用優惠券不成功，店員說系統問題，堅持要等20分鐘後才能再使用，這種處理方式滿好笑的",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "10點就不能內用了 史上最爛麥當勞分店沒有之一",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "不喜歡吃冷掉薯條的可以來這裡，昨天去點了一份薯條，結果是現炸的，熱騰騰的那種，很多麥當勞都是拿炸好很久然後稍微加熱，這間真的是剛出爐的，超讚🤩 …",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "11:20只開一個櫃檯，並且來了點餐一直反悔的祖孫，後面人員閒暇聊天，排隊人潮，現場毫無效率。\n後來等取餐，後面客人先取並告知發票遺失，\n我們先點的人還在等候，全場服務員只顧找發票，引起其他人客訴，有餐在出餐台為何不出？",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "螢幕常顯示可取餐，但其實是假的，根本還沒好，已多次被騙。是店家怕內部紀錄不佳，而提早按掉。\n想知道自己的餐點好了沒，要馬一直守在店家前面聽她的[人工叫號]，要馬要一直去詢問",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "有自助點餐機卻無法行動支付，還要排隊結帳，除此之外只能現金支付沒辦法刷卡，一點都不方便",
        "日期": "10 個月前"
    },
    "評論 127": {
        "內容": "畢竟是火車站裏，櫃位不大，相同座位區不多，往往都要在等待人離開才有座位，由於來客人多，不知道是不是少了一個人力，垃圾滿了，m主管看到了，才趕緊請人來處理，座位區空調冷氣系統不涼爽，不知道是不是這樣可以增加了翻桌率「一種行銷策略模式」。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "人力配置差，沒有配自助點餐機那櫃台的人力就要夠，點餐速度慢，沒事的員工寧可做一堆薯條放著軟掉也不主動支援櫃台點餐，這是在車站裡的店，服務效率也太差了！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "一定要用點餐機、只能用現金\n怎麼還會有這麼不方便的麥當勞🙄 …",
        "日期": "8 個月前"
    },
    "評論 130": {
        "內容": "高層的問題很大 只收現金的店還用自助點餐多此一舉 點一次餐要排三次隊 可憐店員跟造成顧客的困擾",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "通常一定要用自助點餐機點餐，點完餐後還是得臨櫃付款，而且收現金或點點卡扣款，消費體驗非常不方便。",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "位於火車站的麥當勞不接受行動支付，實在不可思議，不遠的饒河夜市都可以行動支付買地瓜球的時代，這間麥當勞依然凍結在古早時期。\n\n特別是車站這類交通樞紐，無法行動支付徒增結帳流程繁複，震撼到不知還可以說什麼，希望這間麥當勞主事者可以認真納入消費者意見。 …",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "不能行動支付bad,，出餐也超慢，結帳服務員動作超慢，排隊超長，體驗很差，旁邊的座位也沒在整理",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "因為要等車\n不想吃便當\n選擇速食內用炸雞 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "松山站麥當勞的店員真的耳背！問還沒取餐為什麼螢幕上沒出現號碼，後面的卻一直出現又先取走，只一直鬼打牆說會叫號,農曆七月還沒到好嗎！一大早的讓人心情不好！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "民國112年6月12日，晚上七點半，國際連鎖速食店居然不能刷卡‼‼‼點餐區戴眼鏡大姐態度非常客氣，服務業該有的術語一句也沒少，彷彿來到日本，100分。 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "其實就不知道為什麼只能現金付費或是點點卡\n中午因為樓上的員工會來買，變成排隊很長效率一般般，主要是要準備現金這個體驗很差",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "$55的冰炫風，只有半杯，裡面的Oreo也少的可憐。\n$55 for only half cup of McFlurry, with a little bit of Oreo. Come on, Macdonald!! When did you start to be so stingy?? 😤 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "沒有糖醋醬的雞塊，就像沒了靈魂的軀體\n建議買這家麥當勞前要先確認自己有沒有帶現金、點餐時要再次跟店員口頭確認餐點是否有誤、取餐時要當下馬上檢查有沒有缺的，避免造成自身損失",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "什麼鬼素質\n知道蛋殼跟你們反應完全不理會\n很差勁欸爛透了",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "因為怕使用錯誤還先問了點餐人員是不是要先兌換商品券後才能使用，小姐說對，而且要全額用點數，不能用額外加價的，我還很小心的再複誦她說的一次。就在我用友人手機兌換完三個套餐要刷條碼時她就又說不好意思紅底的商品券不能用，我們這邊只能直接用點數換！哇一下可以一下不行，然後又不能恢復已兌換的點數，浪費的300點是誰要賠給我？從頭到尾只會沒靈魂鬼打牆的一直說不好意思，順便再教育我這家店不能用商品券前前後後高達三次，抱歉我有耳朵，說一次就夠了！ …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "在商場的店不給悠遊卡不給信用卡，只能現金，為啥商品券不能用，奇葩台灣麥當勞😮‍💨 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "漏給餐點的機率是我買過麥當勞最高的一間店\n曾經遇過漏給主餐漢堡、還有蜂蜜奶茶沒加蜂蜜的",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "只能用現金支付，不太方便，但這也不能勉強。然後就是內用座位區比較裡面，所以滿陰暗的，而且腹地狹小，有擁擠感，但商品品質還是一致，沒有特別好或不好。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "麥當勞🍔本身就是好吃😆、內用座位乾淨、有些位置有插座。\n\n此家店只能收現金喔、不能刷卡linepay或藉口，用麥當勞App的東西也不行喔，有些限制🚫。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "已經不是第一次了，之前薯條漏給，這次換勁辣雞拿到的卻是麥香雞…建議領餐時務必確認自己的餐點正不正確，免得外帶回去打開才發現缺這缺那。在這家買真的心累⋯⋯",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "什麼時代了還只能現金支付，而且還是在台北市的火車站內\n\n用餐區的溫度很像在廚房內，早知道就在下面捷運站便利商店用餐還比較舒適",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "只有點點卡跟現金 沒有一般的奶茶 餐點很正常但是一般麥當勞有的可以的東西這邊沒有 不太方便",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "都2023年了\n在台北市無現金支付應該是基本人權吧\n到了要點餐的時候才說只收現金 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "今早超級大雨，沒有人在排隊，兩份早餐加雞塊，也可以遺留一個漢堡沒給。\n\n已經回家了，大雨天又要再下樓去取。這個員工，在騙薪水！！！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "要使用中信的蛋捲冰淇淋兌換卷，結果一直跳針跟我說要收錢，如果本店不能使用兌換卷可以直接說，而不是騙顧客說這不是免費兌換卷吧^^",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "點餐的永遠搞不清楚狀況，櫃台跟送餐溝通不良，值班經理也不會處理問題。\n奉勸來這家的客人都要核對自己點的餐是否跟拿到的一樣，尤其是用app付款的！",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "品項比一般的麥當勞少了一些，只收現金，店員沒耐心態度又差。水準及其惡劣的爛分店。 要不是忠孝東路上的收了，內湖的進得來速前紅線會抓，才不會來這裡忍氣吞聲看櫃檯大哥臉色。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "大媽店員態度惡劣 大聲",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "特別加成大薯 拿到卻只有這樣",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "員工訓練的SOP有問題\n早餐點了58元，給了5個10元跟2個5元硬幣\n結果錢收了放進去收銀機，找了2元 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "可樂有怪異的糖漿味，氣泡不夠，不說這杯是可樂還真喝不出來，喝五口就整杯倒掉了。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "僅能使用現金，為什麼不在店面醒目處標示清楚，午餐時間好不容易在人龍排隊中到櫃檯人員才說明，而且一副理所當然要理不理的樣子。\n而點餐櫃檯前面的零錢捐款箱上，竟然貼有可line pay 捐贈的QR code，對比之下極度諷刺。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "早上通勤時間，櫃檯只開一個，可以體諒人手不夠，但是收銀動作極慢，然後旁邊出餐外場人員也沒有想要多幫忙開一個櫃檯，就在旁邊看發呆(意思是排起來的只有點餐，出餐完全是空閒的)，然後出餐已經很閒也不忙，還可以給錯，餐點完全是錯誤的，出餐人員看起來是正職，這種人員訓練比工讀生還不如",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "漢寶感覺好小餒",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "中薯變小薯 員工很多大陸人\n邊上班邊嘻嘻哈哈\n出餐等很久\n跟其他店比起來有距離",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "不能刷卡不能用悠遊卡不能用QRcode兌換商品，雖然沒有台北車站大，但松山車站好歹也是觀光客聚集的地方也算大站，這個麥當勞分店怎麼不改進一點",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "沒有普通奶茶\n也沒有行動支付跟信用卡\n這種要什麼沒什麼的分店以後絕對不會來吃",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "歡樂送設備故障 下午2點等到4點半\n打電話詢問才告知設備故障無法看到訂單\n貴店的員工訓練需要再加強！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "營業時間寫的是早上6：00起，5/12早上5：50分已經七、八位客人在排隊等後，排在第一位趕6：24分火車的媽媽帶二個期待吃麥當勞早餐的小孩子一直苦等到6：12分才拉開鐵窗，要點餐才說只有蛋堡其它的還沒有退冰，6：03分小孩子還童言童語喊了幾次道說：已經6點多了..已經6點多了，都沒有員工回應。開始營業卻沒有顧客要的餐點，連我也點不到餐點一連走了好幾位，害的連去買其他早餐都來不及，只能餓肚子趕上車，為什麼不能先告知排隊的顧客什麼餐點沒有，讓顧客排到連上車都快來不及，還要餓肚子 這是知名企業的營業方式嗎？",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "跟店員說要E餐講了3次 店員一直跟我重複配中薯嗎  不知道是沒聽到還是不想理 最後只好妥協 而且講話很快 講話到一半突然被插嘴 很不尊重人 不會再來了",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "今天晚上18:56用甜心卡買了大杯可樂 也再三跟店員確認說 不要無糖可樂 一般的可樂就好\n結果店員還是點了無糖可樂？？？ 我從頭到尾也都沒有提出說要無糖可樂啊 到底哪裡有障礙？",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "站在櫃檯一段時間\n有三個員工看見（其中一位是綁領巾、一位做餐人員）\n一句招呼都沒有說也沒有表示稍後 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "連續2天餐點的有2杯大飲 回去其中一杯都會掀開 難道你們員工連蓋子都蓋不好嗎？ 不行就用雙蓋 其他餐點都泡飲料了怎麼吃？",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "只能現金和實體點點卡，說不清楚自己是什麼樣的示範店很多品項沒有（例如冰奶茶），有附說明圖但是只有貼在櫃檯的平面上，真的是太貼心了。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "不知道這裡只能用現金買單\n\n買2杯冰炫風 櫃檯說只能現金只能摸摸鼻子離開 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "新聞：2022/03/11麥當勞積極拓展多元支付，除現金、信用卡外，也開放了悠遊卡、LINE Pay、街口支付、台灣 Pay等行動支付付款，讓結帳更方便。\n宣傳說得漂亮，但這邊只能付現！只能付現！只能付現！\n這家不算麥當勞嗎？？？",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "遇過服務最好的麥當勞。打工媽媽們真的都好厲害、好貼心！和許多年輕妹妹為主的門市不同，媽媽們各個面帶微笑，會看著客人講話，親切之外，服務一點也不馬虎！等待的人太多，要再加開一台收銀時，會有值班經理到排隊隊伍這邊引導前方排隊的客人到加開櫃檯等待，不會讓後到的客人搶先（插隊）到新的櫃台。至於食物和價格本身，啊，麥當勞的食物跟價格就是那樣啊，沒什麼好挑的。只是希望松山車站店也可以引進刷卡系統囉～",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "服務人員都滿好的，但缺點是momo票券不能換。",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "員工完全沒有教育訓練，現今的麥當勞已經毫無服務品質可言。年輕的男店員連取餐號碼叫號的工作都做不好，聲音極小發音橄欖不明確，心不甘情不願的表情裝忙，現今屁孩進入服務業工作的素質態度每況愈下，與10年前熱情的麥當勞相距甚遠。",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "11/9號晚上外帶雞腿八號餐回家吃，回到家才發現沒雞腿，只有薯條雞塊還有飲料，建議來這邊買外帶的人領餐的時候注意一下有沒有缺東西，太扯了",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "當著我的面把我的麥脆雞從棒棒腿換成腿排\n不是說隨機不指定?為什麼店員就能任意更換",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "干~根本不想上評論批評給一星的\n但是點雞塊不給糖醋醬真的太邪惡了喇\n點餐時問我都已經覺得認真?有人吃麥當勞雞塊不糖醋醬嗎 …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "根本就沒有6：00營業\n6：15到鐵門都拉不到一半的還在準備\n麻煩請更新營業時間不然會讓其他人跟我一樣被騙去",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "只能用現金交易，任何電子券都無法使用",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "2024 年 11 月 25 日星期一 12:30\n可以外帶。一套巨無霸和雞塊。偶爾吃一次還是很美味的。 …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "點餐機出現錯誤。\n金額和用餐次數有誤。\n服務員並沒有停止準備食物。 …",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "典型的麥當勞食物。在其他國家可能找不到的一些獨特菜餚是蜂蜜奶茶和奶油乳酪百吉餅，老實說它們非常好。然而，令人困惑的是，如此大的機構或可能只是這個商店不支持信用卡支付，無論是維薩卡、萬事達卡還是美國運通卡，這對某些人來說可能是一個障礙。",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "我們點的冰淇淋已經融化了，只填滿了半杯。",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "適當的硬幣用完，只接受現金。薯條味道非常好，但不提供鹽包。這家麥當勞分店需要加強他們的競爭。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我點了一杯可樂，但那個愚蠢的工作人員給了我零可樂，我還點了一杯麥旋風，但問題是他們只裝滿了我杯子的一半，我很失望。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "出餐速度快，座位少。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "麥當勞不錯。很高興他們營業到很晚。但那個新的薯餅三明治是迄今為止我嚐過的最糟糕的東西。看起來不像圖片",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "服務態度極差！只是在點餐時考慮菜單，但員工說話就好像他很煩人並且不想提供服務。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "位於松山商城站1樓。提供的菜單和其他店一樣齊全，但一個地方吃飯的地方很小而且很曲折，讓客人行動不便。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "大薯只有大薯盒子 想哭...",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "21世紀了怎麼可能不用卡片支付呢？",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "新鮮、便宜、美味",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "好!",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "東西很實在，沒有飲料略顯不足，果然不可得兼啊",
        "日期": "8 年前"
    },
    "評論 196": {
        "內容": "供餐速度快",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "方便， 逛累了可以休息",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "位置便利。營業到很晚。座位充足。不能要求更多。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "好",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "旅行時的舒適食物！",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "出餐快，但坐位不足。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "這是購物中心裡的小型MCD。座位非常有限。",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "大部分時間都非常擁擠",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "交通便利，內部有一點吵",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "只收現金。火車站有麥當勞？",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "雖小但還不錯，適合休息，小憩",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "蔬食好吃",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "通常的麥當勞 - 服務很好。",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "座位有限。沒有調味品。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "還好開門晚了。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "速食店的水平",
        "日期": "8 年前"
    },
    "評論 213": {
        "內容": "出餐速度快！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "沒有信用卡",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "沒有信用卡",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "不好意思",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "座位不多",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "嗯",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "這裡有更好的選擇。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "取餐快速",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "方便的速食店",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "方便，便宜",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "推薦",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "出餐很快。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "座位不足",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "很方便",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "嗯",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "座位有限",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "方便",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "庶民美食",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "一般麥當勞",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "聊天可以",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "座位少",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "普通。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "只是麥克唐納",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "吃早餐",
        "日期": "7 年前"
    }
}