{
    "評論 1": {
        "內容": "海賊王快閃店\n安排表揚過來的海賊王，限定每日滿額贈及打卡送好禮，很多人潮排隊，海賊王從少年到中年，這種特展就是看一種情懷，我要成為海賊王？！\n是海賊王還是大秘寶找沒著，繼續探索艾爾巴夫看巨人族的解謎，讓巨大草帽 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "地下室超市的康乃久，生魚片新鮮，只是鮭魚有點薄，沒什麼口感 ，6小片298元，很空虛（跟民權東路的躼腳日料比）\n，其他海鮮都算新鮮，沒有腥腥，\n鰤魚生片細緻新鮮， …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "20240706_位於新光南西店1館9樓的『樂高星際探險』，\n提供了六大沉浸式積木光影體驗，且完全免費。\n活動持續到7月21日， …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "昨天11/10來7樓的三集雅社 體驗超差 門口有台互動商用顯示器 如果公司不想讓人體驗建議可以收起來不用展示了 在那邊五分鐘而已男店員就一直瞪我們 最後甚至態度很差的說 要不要買回家玩啊 最後要走的時候還在瞪 做服務業態度還可以這麼差喔 父母不會教連公司都不會 甚至連百貨都不會教 教育訓練值得改進",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "一樓的聖誕佈置還可以，但人就是太多，吸煙違停的也多，祝他們早日投胎到牆國",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "年輕人很愛逛的地方，附近有百貨及服飾及市集還有美食～但因為現在周遭捷運出口都在施工，不知道者都跑錯出口爬了超多的樓梯超累，最方便的就是捷運出來搭到4號出口有雙向的手扶梯可搭，就不需要一直去爬樓梯了！ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "九樓快閃店動漫店裡有柯南 福音戰士 戀與製作人 free fate 孤獨搖滾",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "#捷運中山站\n#新光三越一館有精品專櫃&鼎泰豐⋯餐廳等級不錯。\n#兒童的益智遊戲玩具種類豐富，很棒的樓層，兒童服飾、鞋款都有質感！ …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "20241024～1201在9樓有航海王展，航海王迷必去！！！",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "很好逛的百貨，附近有中山市集及誠品南西，很適合年輕人下午來散步逛街！",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "日本展叫「Potama 沖繩飯糰」的攤位，排了半小時，人都到櫃檯前了才說要暫停半小時後才接單，為什麼不早點講？耍人嗎？",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "太好了。竟然開了厲害的歐嬤德式麵包店。必須買一波",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "最喜歡的就是去庫洛魔法使快閃店，買了很可愛的小可玩偶! 這邊很常有曼迪動漫快閃店。記得當時還有庫洛牌展覽，但是門票要450元還要排隊，就沒有看展了!",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "前陣子有去日本展 雖然東西不多\n但都蠻好吃的\n沖繩來的沖繩飯糰 好吃推推 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "9樓的VIP服務處人員態度不是很喜歡，給人一種狗眼看人低的感受，明明是來換滿額點數，一踏進去卻很急著趕人說要去贈品處喔，一副很不希望其他人進到此區域，我懂VIP最尊貴，但誰知道哪些人可以進去，想說都有辦卡，刷到滿額禮通知可以換點，這樣也是不行進去嗎？明明一樓服務台的人員都說請上9樓，態度非常好、非常親切，結果9樓的人員態度卻差成這樣，感覺一樓9樓的人應該要對調吧，VIP是不是更需要這種服務好的⁉️可是這樣態度差的就會去一樓服務一堆旅客訪客的問題🤔。目前是滿等嚮導，想衝粉絲數，喜歡可以幫忙追蹤一下，謝謝。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "就位在捷運中山站出口交通很方便，不建議開車停車位要等很久。\n百貨公司樓層很多範圍很大，很多櫃位商品都偏老氣和成熟年輕人比較少過來。",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "好想兔的快閃店4/2(二)至4/21(日)在9樓活動會館，1樓還有超大隻充氣的好想兔，走過路過不要錯過。",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "為了Miffy很我是胖虎快閃去新光三越南西一館，不然平常很少會來這棟逛街",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "南西一館與三館，誠品生活館結合成強大的南西商圈，新光南西一館與周遭廣大上班族建立長久的信賴關係，因此櫃員的流動率也較低。\nB2的超市也很有很多特色獨賣商品，許多名店也都很穩定，流動率不會太高。",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "來這邊是為了芭比展覽，順便看動漫商品。 這裡應有盡有，只要你有錢的話!",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "乾淨寬敞明亮，環境裡會飄些精油香，動線也清楚。整體而言比南西店三館優秀很多。",
        "日期": "6 天前"
    },
    "評論 22": {
        "內容": "兔子🐰😍太可愛了\n😍有巨大扭蛋機 一次200元\n🎦我有拍影片🎦感謝我姐，幫我按扭蛋機，哈🤣，因為我要拿手機拍影片，很難有另一隻手在拿錢在按扭蛋。 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "喜歡逛日系百貨公司，每次來新光三越，總要逛一下超市，日本及異國商品眾多，還有多款壽司、生魚片可供選購，也有賣中菜熟食，這次順便購買醃漬的豆腐皮回家做稻荷壽司，因為一般的超市都沒賣，只有日系百貨公司的超市有賣，且常常有折扣優惠。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "1991年設立，超過30年歷史，全台第一家三越百貨店，成為帶動台北市中山區商業發展龍頭。設施不若信義店新穎，品牌卻應有盡有，也是10月百貨週年慶先發。9樓活動會館，中秋雙十連假推出的「第13回日本商品展」很吸引人，攤位食材多日本直送，強調「達人現做，實演小吃」，彷彿置身日本園遊會，精采有趣！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "在香奈兒店內購買東西 說有活動送1500的是你 在購買前就兌換完了 等我們結帳完才告訴我們我們買的時候就兌換完了 那你還一直推？？？然後小樣也不願意送 旁邊的櫃姐都說可以就你什麼都不行 旁邊櫃姐叫你拿給我們的時候你推門推那麼大力是？消費還要看你臉色嗎香奈兒櫃姐林x彤小姐？買過那麼多間就沒看過你態度這麼差的",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "定期會有些展，蠻不錯的\n也是躲雨的好去處，周圍也有蠻多吃點跟市集，坐捷運很方便",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "旁緊臨誠品南西店",
        "日期": "2 週前"
    },
    "評論 28": {
        "內容": "maxim是日本品牌商品樣式多樣，有帽子，雨傘等等……各式商品可供大衆選擇，小姐服務態度親切，因女友生日來挑選禮物，來到這裏，她喜歡帽子所以在此挑選了幾件商品",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "正逢週年慶，人潮不斷，是闔家大小吃喝閒逛，買人身用品很方便之地。\n是很多人從小至大許多美好回憶的製造處。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "特地來看庫洛魔法使展：因為到得比較早，正好趕上開門迎賓的時間點～第一次仔細聽了服務人員的introduction，原來是同時使用中文跟日文兩種語言…不愧是日系的百貨公司！雖然已經是很多年的老百貨公司了，服務品質還是很不錯的（一大早來就是會不小心收穫了很多櫃哥櫃姐的「歡迎光臨」😂） …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "今天參觀了九樓活動會館的宇宙探險/史努比展，雖然，不是非常大型的展出，但對喜歡史努比的粉絲，還是不要錯過👍\n以宇宙探險為主題，史努比和他的朋友們化身為探險家，極有故事性及新造型；粉絲們也可以和史努比玩偶及主題畫板近距離拍照，好想把這些都帶回家裝飾🤭 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "8/25逛街經過Premier，被櫃位人員推銷護膚產品，心想給人家做個業績，所以就消費了一萬多元購買不認識也沒用過的產品，之後因為發票載具還未入帳的問題，所以尋求櫃員的幫助，但換來的確是不耐煩且帶有情緒的回覆（細節已存證並mail給三越客服），之後樓管回覆我，購買產品跟服務態度，是不相關的兩件事，所以不讓我退貨⋯ …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "2023/10/4\n等skmpay刷卡付款等超過2個半小時無法完成付款！新光三越App也更新，在專櫃刷了兩次不同刷卡機無法用skm pay付款成功。專櫃人員帶我去9樓貴賓中心，先排隊，然後用服務中心的刷卡機也無法解決。 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "不定期南西館九樓舉辦各種不同展覽以及活動美食展，現正熱映驚典美學以及進擊的巨人展覽",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "地下室快閃\"繡球花霜淇淋\"最後一天，本想去買哈根達斯的冰淇淋，結果馬上被吸引去嘗鮮!\n好美的擠花，讓人有捨不得吃的感覺!有牛奶跟巧克力口味!當然選巧克力啦!雖不到濃郁，但有口感!讓今天心情都變好喔!",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "東西算好吃，咖哩飯特別香；紅酒牛肉就比較淡，但牛肉都處理得不錯。\n\n只是低消一杯飲料的設定很不討喜，不管點多少都得點飲料，只好推薦有點苦的抹茶。 …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "隨意逛了底下的生鮮百貨，晚上八點過後似乎有折扣，帶了盒五折壽司回去（沒拍照）\n\n歐對走樓梯下去樓梯會隨時間變色，很有驚喜",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "館旁捷運廣場常有活動，有街頭藝人表演，很容易聚集人氣，廣場景象也常更新(附四張歴史)",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "週年慶逛的體驗很差，人滿為患動不了，理解本身空間不足，遊逛、下樓人潮擠在一起會卡住，應整體思考配套措施，單純管制手扶梯的方式很粗糙。",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "一開始在門口站了很久才有服務生過來說要先掃QR code實名制\n入桌後說要點餐請按服務鈴\n但不知道為什麼我們按很多次都沒反應 🙃 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "6F兒童趣味館👍\n最喜歡這的廁所，設計風格超可愛♥♥♥ …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "星乃咖啡店超棒，最為人所知的招牌是要考舒服雷蛋糕，來自日本特別以日本復古昭和時期的風格為主，也許大家是來吃那個舒芙蕾的但是我個人卻很喜歡他們的現實，像是舒服雷歐姆蛋，還有星乃義大利麵我個人覺得都很不錯，一個人來吃就很飽，鹹食吃完就點不下甜點，還是要找兩個人來吃比較好，因為鹹食吃完，一個人點甜點來吃實在有點太多，但點單層又會覺得不划算，最好是兩個人一起來，不過一個人也很有樂趣！飲料的話我會覺得如果是吃甜點的話就是推薦搭配星乃冰咖啡，覺得星乃冰咖啡是為了甜點而存在，如果是吃餐的話我覺得鮮果冰茶不錯。",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "這邊比以前更熱鬧，捷運地下街地面多了文創市集，車位難找，人車多，開車走路都要小心",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "很方便，有很多化妝品跟保養品的專櫃，不定時的展也很好逛（照片是去韓國展拍的",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "🍴星乃珈琲店新光南西本館\n\n餐點⬇️ …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "2024/10/18 14:20\n九樓韓國展靠近出口左手邊賣炸物那家有個阿姨態度很爛，一直聊天根本沒聽清客人講話，問多少錢直接扔進鍋裡不知道什麼意思，要印發票出來不想用載具還騙說現在規定會員發票連在一起的印不出來，硬要載具，騙人沒來過新光三越？太扯了。",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "9f多美汽車展的火車大軌道太壯觀! 免費參觀，有免費玩具體驗，另有付費闖關拿車車，值得一遊。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "這次在新光南西店遇到很特別的活動\n「2022元宇宙元年」\n「靈魂百貨」 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "分享聖誕祝福、加入app會員可以兌換寶可夢資料夾\n九樓還有限時展覽的嚕嚕米、麵包超人展\n六樓玩具店還有佈置漂亮的qposket公仔",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "星乃珈琲\n冷氣超強的吹到很冷一直發抖，\n這次點的是義大利麵出乎預料的 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "10月初帶著明信片要兌換來店禮300點，週年慶人多好不容易排到隊，小姐說現在機器有問題沒辦法當場兌換，之後會幫忙補登卡片就收走了，到現在還沒收到點數。當初也是相信她沒留任何資訊，只能自認倒楣",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "OASIS馬琳糖於臺北新光南西店B2進行快閃啦！\n不用遠跑高雄5/4-31快閃台北一個月✨\n現場還有推出所有口味免費試吃😍 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "🔅追蹤IG看更多美食分享 @jk__foodie\n❤️歡迎追蹤/按讚/分享貼文！！ …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "台北捷運中山站出口連結百貨公司，購物用餐十分方便，假日戶外有促銷或活動，不定期舉辦藝術文化展演，周年慶或換季折扣時人潮擁擠。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "地下一樓美食街，各國餐點均有，嚐試泰式口味，感覺味道還可以，服務人員親切，詳細確認我所點的餐點與解說內容物，讓我對百貨公司裡的美食街有新的印象，地下二樓的生鮮超市及甜點琳琅滿目，根本是進口食品的天堂😍😍😍 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "庫洛魔法使快閃店，曼迪真的該檢討一下，週邊出一堆有的沒的，真正讓人想要的卡牌卻只出滿額贈，然後快閃的食物，出什麼蛋糕、奶酪，卻沒有餐具也沒提前告知，響應環保，我覺得沒什麼不可以，但至少要明確的讓消費者知道，不然就不要出需要餐具的餐點才對！",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "工作人員很辛苦，很多快閃櫃及活動，為了維持秩序，工作人員很辛苦，動線規劃及空間安排的很好，避免民眾推擠等意外發生，最愛小熊賣的台式馬卡龍❤️",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "2020 9  4 來看皮膚科看完順便來逛逛，有九樓下面還有B1 B2，一樓跟信義一樣是國際保養品專櫃，B1是少女服飾，其他樓層有男性服飾、女性服飾、運動休閒、兒童、家電用品都各自有自己的樓層，這次逛無印良品還不錯",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "位在女士館那層的星乃咖啡真的很推薦^ _ ^排隊吃都是值得的！\n愛吃舒芙蕾和鮮果三明治的朋友絕對不能錯過^ _ ^\n飲品也很讚^ _ ^ …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "Miffy🐰🐰米飛兔的花花世界📍新光三越南西店\n\n👋🏻 哈嘍～哈嘍～ …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "很喜歡來新光三越南西館，B2的超市，這裡日本貨品多，有很多日本醃漬物，食材等等，走高檔路線，今天就來買了三千多的美食。😅\n很棒的超市，也時常會有折扣品食物。 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "假日就是充滿了人，感覺活力十足.主要還是口渴要到B1的春水堂喝飲料",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "電子商品券 無故消失，去服務台問客服人員，沒有半個人知道或可以協助確認狀況，十分不便及無言",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "星乃珈啡店\n可以線上候位不用現場等，候位區只有兩個座位還能接受。\n整體空間很舒敞，不會擁擠聊天也比較不會影響旁桌，很喜歡服務鈴機制。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "今天有空去逛新光三越南西店  正巧碰上了70周年慶史努比特展\n很佛心的事還是免費參觀\n乾淨寬敞的空間 遇上非假日  很悠閒的逛了這個特展展覽期間 1/08-3/07 別錯過唷  真的很值得去參觀",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "（專櫃會看人會不會購買選擇性待人早已習慣，但你們這個專櫃會不會太誇張） …",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "8樓的欣葉台菜餐廳，好吃喔，假日照常客滿，平時去不但不用預約，出菜也快。",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "走道過小，人稍微多一點就有夠擁擠的，完全不想在裡面待太久。",
        "日期": "3 週前"
    },
    "評論 69": {
        "內容": "客訴沒用，聯絡好幾天，手機打了3、4小時都找不到人處理，寫信也是石沉大海，結果被搞到身心受創去看身心科，跟南西店反應，完全不回覆，找人代打電話，新光三越才說叫我寫信過去，然後說無法幫我叫我理解，完全擺爛",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "百貨公司內部極為炎熱，邊逛街邊流汗。\n\n夏天週末人潮眾多，公司方卻堅持不開冷氣，是因為要被併購了嗎？ …",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "位於新光三越南西店一館4樓「星乃珈珈店」，店門口設有訂位QR CODE，可以預先掃描訂位，再到其它樓層逛逛，時間快到時再回店裡即可，這點非常方便。整間店放眼望去，乾淨漂亮舒適，而餐點外觀完美，讓人看了胃口大開，但實際品嚐後，,那美味程度要打7折。反倒是飲品相較之下很優秀！",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "動線規劃不錯，賣場相當寬敞。南西商圈很繁華，捷運又在对面，十分方便有趣，花上少少時間就可逛到很多型態的店。对講求效率的人而言，是不錯的血拼地點！",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "捷運中山站旁最大的百貨公司，在此數十年屹立不搖，畢竟是在精華地段，所以空間有些擠，但是逛起來很舒服，以此為中心，一整天都可以在這邊逛。 …",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "【hoshino coffee 星乃珈琲店】\n位於中山新光三越本館4樓 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "第一次去星乃珈琲店HOSHINO COFFEE用餐是平日～服務佳、上餐速度快，餐點美味，用完正餐不用特意告知就準備好餐後甜點&飲料，感覺很棒\n第二次去用餐是假日就有點失望了，服務態度整個落差很大就算了，上餐速度超慢，正餐上完時已提前告知先幫我們準備甜點&飲料，服務人員還說好，過沒多久又一位服務人員來問要準備甜點了嗎？我說前面已告知可以準備了，過了20分鐘甜點都還沒上就算了，又一位服務人員來問說要準備甜點了嗎？我說妳們前面已經來問過了⋯🙄🙄🙄\n綜合上述用餐感想，我覺得假日忙，我們可以接受但服務態度和上餐速度可以改善會更好～候位時間短一點會更好！ …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "買到Press Butter Sand啦🤤🤤\n\n這次限定口味檸檬🍋和巧克力🍫 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "日本動畫大師新海誠的經典之作鈴芽之旅巡迴展",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "“黃亞細肉骨茶“是新光南西本館男裝樓層新開的餐廳。味道是潮州式的，所以有非常重的白胡椒味，但是湯頭也非常的濃郁，連討厭白胡椒味的我都加了一次湯，跟新加坡清淡式的肉骨茶味道完全不一樣。肉骨茶湯有分瘦肉及肋條兩種，當然全肋排的價位較高，不過我推薦這份，因為瘦肉雖然大塊，卻很柴，咬起來有點辛苦。裡面的大蒜是整顆沒剝皮熬煮，嘗起來還是有濃濃的大蒜味，而且就像馬鈴薯泥一樣綿密，滿好吃的。特別的是醬料，分成沾肉骨和沾滷味兩種，別看肉骨沾醬黑不隆咚的，好像很鹹，但其實不會，而且瘦肉沾了之後 …",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "中山捷運站附近最大型百貨，應有盡有，地下室有好吃的春水堂，二樓也有餐廳，都是很棒的選擇。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "芭比快閃店有很多周邊商品但價格偏貴",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "去的是星乃咖啡廳，因為沒有地標只好打在新光三越的地標評論。\n1.現場抽號前面17組等滿久的，現場候位席也不多，建議預約。\n2.服務人員很親切。 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "星乃咖啡店（三越南西一館的四樓）\n因在大阪吃過餐點與喝過咖啡\n當天在南西三越星乃的餐點令人失望😞 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "星乃珈琲店\n用餐日期2021/12月\n現場需掃QR CODE候位，下午二點多到餐廳，前面還有13組 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "南西一館的星乃咖啡店，低消一杯飲料，但餐點不能算低消，明白告訴消費者這裡是咖啡店的概念（🤣）。價格不親民、工作人員沒有溫度的服務、招牌的舒芙蕾甜到天際遠，唯一能給星的就只剩下呈上桌那美麗的歐姆蛋。完全沒有回訪的魅力，真是可惜了日本星乃的親民形象了。 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "停車排隊有貼號碼牌，\n指揮人員還可以讓後面的車插隊先下去，\n真的是看不懂指揮人員在幹嘛。",
        "日期": "2 個月前"
    },
    "評論 86": {
        "內容": "由服務生烤肉，服務很好上菜節奏掌握的恰當，烤肉也好吃，就是吃太多油花均勻的肉，有點膩",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "星乃咖啡店\n\n舒芙蕾蛋包超香超軟綿，超推薦！ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "##2023WBC世界棒球經典賽即將開打，目前新光三越南西店的9樓正展出『WBC中華隊英雄特展』，值得來此一探究竟！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "您好，\n我想要感謝新光南西九樓的樓管廖先生，\n最近發生一些事情， …",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "四樓星乃咖啡近期菜單，餐點類主要是舒芙蕾搭配各式焗飯及義大利麵，還有甜點，喜歡舒芙蕾的人不可錯過，搭配主餐一個成人消費越500上下！",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "史努比70周年特展比台中、高雄來的人潮多很多，周邊商品品項也多\n假日現場只能小碎步前進\n衣物還有多開一區做銷售\n人潮可以稍做管制，動線會比較順暢好走",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "位於南京西路的知名連鎖百貨公司，內部環境整潔明亮，商品依照其性質，分別擺設於各樓層。\n\n百貨公司位於大馬路旁，享有自己的停車空間，但假日人多，不確定停車空間是否充足，因此也推薦可以搭乘大眾運輸工具前往。",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "星乃咖啡與甜點，甜而不膩。上餐速度與芙蕾好食熱度剛好，餐點及服務人員服務親切有禮，桌上呼教裝置功能方便。停車方便，疫情管制嚴謹確實，櫃位豐富且新櫃多元，目前有韓國展覽。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "星乃珈琲店，最好是先預約，不然現場等到天荒地老，或去門口掃預約碼，每個人最少都要點一杯飲料，加服務費基本消費至少要兩百，餐點的部份個人絕的麵比飯好，推薦是歐姆蛋系列的餐點飯和麵都是，舒芙蕾應該是栗子口味的比較好吃，但不喜歡甜的，可以點原味就好，反正還有糖漿，這男生來吃應該吃不飽，三個人點三杯飲料一個飯一個麵一個舒芙蕾，一個人平均花下來500左右，感覺可以去嚐鮮。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "4樓星乃咖啡廳，平日下午到店門口，沒有半人候位，服務人員也沒有人會理你，一定要掃inline …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "四樓星乃珈琲店我最推薦舒芙蕾、勃艮地牛肉舒芙蕾烘蛋燉飯，真的很鬆軟好吃（但牛肉很少喔，要有心理準備）。第二推薦的是雙層熱蛋糕，吃到後面有點太乾。水果三明治的鮮奶油很出色，但吐司本身還好。 …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "早上10點要小魔女的號碼牌，就是領不到。\n這是很誇張的路線唷！\n有五種路線， 就是瘋了一樣！ …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "乾淨 寬敞 買點生活必需品 到餐廳吃飯 風雨天 在裡面好棒喔！",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "臨時起意進店吃晚餐，沒想到外場登記的短髮小姐記得我，問我是不是前二天來過，後來我用餐完畢，她突然端上一杯茶說要請我喝，還放上「蜜香烏龍」介紹牌的那種慎重，頓時我好感度加了8萬倍，人也太好了吧！！很謝謝她，那晚特別溫暖！！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "新光三越南西店目前有史奴比世界循展，有很多的紀念品，都是正品哦！有些是有限量編號的，另外也有很多面木牆，搭配著史奴比的好友系列人物所搭購的拍照處，很多人都搶著拍照，館內也有很多產品在折扣，洗手間也非常乾淨，還有在捷運中山站上面也有新光三越的聖誕樹，週邊也有不少打卡的景點，聖誕節前趕緊過來逛逛吧！",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "品牌多，活動也很多，除了比較難停車之外，是逛街的好地方，附近也有很多特色小店可以逛",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "環境很棒，適合購物\n2021/3/31～4/11諾亞牧場在這裡參展喔\n雞精有優惠，歡迎大家來，請大家喝雞精😊 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "星乃咖啡店\n抹茶好喝，舒芙蕾還算不錯，\n只是賣的品項沒有想像中多， …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "[星乃咖啡] 突然約的午餐…結果成了下午茶🤣 雖然有 app 排隊，但等候的時間還是滿長的 ！餐點及甜點都很好吃！口味和日本差不多！ 會再來吃！👍  (生魚片是超市買的 好吃) …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "什麼服務品質啊\n打總機電話也都沒人接！！是全部跑去吃飯了嗎？\n這樣子還好意思說重視客戶服務品質",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "甜點跟咖啡都不錯，鹹食的蛋部分讓人吃起來覺得噁心，泡泡的口感（蛋白打發後再加入蛋黃），不愛！",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "星乃咖啡\n整體可圈可點，用餐環境舒適，服務好，但低消限飲料，用餐價格不算親民，整體CP值不高，純喝下午茶比較適合 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "位於捷運中山站 第一次來9樓\nSamsung apple兩個品牌\n以及一些書區",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "許多愛牌都在這間一次逛，超方便，不管是彩妝保養，包包，飾品。\n最近要打母親節活動囉。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "用餐餐廳：星乃珈琲店\n總結：餐點好吃，但人實在太多，除非平日不然不會主動想去吃，另外當天去的時候帶位速度有點難理解，排隊叫到我們這組時請我們再多等了幾分鐘，一進去店裡發現店內位置其實很空，除了這點不懂之外其他還算滿意 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "四樓的星乃咖啡店咖啡不錯喝，但鬆餅不太行，口感偏硬，吃起來也乾，沒有日式舒服蕾的鬆軟濕潤，有點失敗。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "聽人介紹肥前屋鰻魚飯，品嚐後味道及CP值都高，唯一鰻魚刺太多了，魚肉幾乎都要吐光了，失望!",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "2019 TGA x 誠品知味 - 快閃展售會\n\n🐭金鼠年 好運延 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "假日10:50營業， 11點才開放停車\n而鼎泰豐10:50 開始營業卻無法停車\n設計太爛了",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "常常辦活動，又免費，很讚！\n第二年來看snoopy展了\n還是很可愛",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "牛年春節百貨公司張燈結綵9樓正在舉辦史努比70週年巡迴展，有史努比美國花生漫畫歷史回顧還有相關商品如衣服，文具等販售，可愛的狗兒史努比令人懷念又療癒。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "星乃咖啡～要先預約，平日也是！不然都需要等20分鐘以上！沒吃過餐，都是點甜點跟咖啡，低消是一杯飲品～餐與甜點不算唷！聊天的好地方～可以坐兩小時，雖然我覺得一小時就差不多了～甜點還可以～咖啡也是還可以～中上！沒有特別驚艷～吃的是氣氛跟日本來的🤔 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "普通\n電梯難等\n廁所難找\n九樓都會有小展覽",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "赫連娜的櫃姐真的超好，做臉也很厲害，期待10月週年慶了！！！",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "#星乃咖啡店\n但是因為地標上只有新光三越所以也只能打這個地標⋯\n不好訂的咖啡店，連預約都不容易，常常需要候位。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "非常棒的一個商圈\n跟信義區不同\n旁邊有許多的小店可逛 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "Snoopy關愛巡迴展, 主題和展品跟以往不一樣，很好逛，Snoopy fans 萬物錯過！",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "永遠記得這輩子第一次來新光三越南西店就是第一屆漫畫博覽會的時候。而自從誠品敦南店熄燈以後，南西店的誠品就成了泡書堆賞書皮的最佳去處了。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "突然興起帶外甥來朝聖星乃咖啡人氣舒芙蕾、雖然表層稍乾、焦些許，還好還是有其水平沒讓我漏氣，另外這回首嘗水果三明治，微甜鮮奶油不膩，覺得比火腿三明治口感好，傍晚時段捨棄了咖啡，飲料有熱水果茶與皇家奶茶，熱水果茶超出預期的好喝，若不需久候座位，會想與朋友再約聚。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "EVA RADIO 展覽 到六月初\n\n展覽在9樓，滿額要單筆不能並單 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "odbo 是一家上世紀90年代，國內的時裝圈正在蒙昧初開之際，一個個性、前衛、藝術氣息濃郁的黑白時裝品牌首開先河，將黑白經典時尚帶到改革開放之初的國內民眾眼前——odbo。憑藉個性的設計、獨特的風格。odbo現正在南西設快閃櫃，舊雨新知要買要快，數量有限，先搶先贏。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "週年慶電扶梯管控機制太離譜，大家都塞在手扶梯前不能下樓，浪費一堆時間",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "昰一個購物天堂，地下餐廳中山已經跟換了很多店家～",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "湯頭真的很不錯，推薦蝦滑超級好吃，服務也不錯，會再造訪的火鍋！（唯一缺點是湯滾到最後，也太鹹了！）",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "新光三越南西店4樓的星乃咖啡店 用QR code訂位很方便 會語音回覆 店家門口有食物模型 若有小朋友來用餐可以給參考用\n室內復古裝潢風格映入眼簾煞時感受優雅 座椅很美卻沒舒適感 小小可惜\n先上桌的是抹茶 茶色與餐具使用都好看 入口不過分苦澀 好喝 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "有snoopy週年巡迴展\n只到2021年3月而已\n大家快點去看\n免費的",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "逛逛累了去星乃咖啡休憩充電，門口有QR Code可訂位，入座用餐時間120分鐘..栗子舒芙蕾熱蛋糕~雙層、手沖咖啡、大吉嶺紅茶😋星乃全複製日本舒適的環境 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "非常適合放風小孩的地方，2大2小，使用新光卡3小時才770，超值。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "限時 真的很趕 💔\n焗烤咖喱飯\n勃艮第牛肉舒芙蕾歐姆蛋焗飯 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "今天小暑 天氣非常的熱又逢暑假 百貨公司人擠人 走路都難 櫃位雖琳瑯滿目 但都是路過 註足者少 有點可惜",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "捷運MRT中山站 的指標百貨，樓梯走到樓下有一個休息區。逛街休息挺方便的。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "晚間前往購物有如體驗瑪利歐賽車\n停車坡道的水溝蓋有問題\n開車上停車坡道時車被水溝蓋打到 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "近火車站，人超多，吃鼎泰豐小龍包要等120分，五樓黃亞細肉骨茶很不錯，各楼仕女，精品店很值得逛。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "在市府的翻轉西區的政策下，中山商圈從一個被人忽視丶不起眼的小毛毛蟲逐漸蛻變為眾人矚目的幻麗彩蝶",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "來GBA 吃飯 順便看SNOPPY 好吃又好玩結束這一回合",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "假日下午4點難得不太需要排隊，新菜色蝦餅普通，流沙包好吃但有點貴，蝦仁炒飯依舊粒粒分明非常好吃，服務很好",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "11點開 05分停車場還不讓人進是怎樣沒看懂",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "日式精美的咖啡廳風格，在裡面坐多久都覺得很舒服，也有很好的環境。低消為一杯飲料 ，價位偏高，若採取親民路線以後會再回訪☺️",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "7/30日新光三越南西店九樓，七大迪士尼主題拍照區，在展場內打卡，可獲得圖卡片、貼紙，好逛好拍照又好玩。順便逛潮流品牌、科技3C產品等等。 …",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "九樓米菲兔展，那個球感覺很想把它投滿呀🤣\n拍貼機好玩。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "裡面四樓的星乃咖啡店，東西好吃，建議先行去餐廳門口掃描候位QR Code",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "開很久的百貨公司，雖然不大，但也蠻好逛的",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "入口氣派，內裏的格局普通",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "熱得要死，裡面的人在測溫度，把檢測儀器放在風口，是環境溫度不是風口溫度！可以專業一點嗎？",
        "日期": "5 個月前"
    },
    "評論 150": {
        "內容": "來到位於四樓的星乃咖啡廳，自動排隊系統很不錯，而且還會有語音電話通知已經侯到位，可以放心逛街再來。\n店內低消一人一杯飲品，裡面最推薦鬆餅系列，外圈微脆內圈鬆軟，配上楓糖或蜂蜜都相當美味。\n歐姆蛋漢堡排焗飯上的歐姆蛋應該是蛋霜做的，外型可愛用湯匙碰觸有彈性，雖然少了蛋的味道，但配上裡面的焗飯口味剛剛好不膩。\n另外這裡的鮮果茶味道比較像果菜汁的味道，整體不酸是個人較能接受的鮮果茶口味，也推薦試試看。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "居然沒有Melvita 的地標只好評論在這邊\n大推南西新光一館2樓的melvita 銷售態度很好給試用包也很大方，摩洛哥堅果油真的很好用!",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "來參觀航海王的展覽，很有趣也可愛。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "購物好天堂, 客戶能得到好消費",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "四樓的星乃咖啡很讚，舒芙蕾入口即化很好吃！！點了栗子口味的，甜度剛剛好，配上微苦的抹茶非常適合，抹茶也很道地好喝！",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "整間百貨都沒椅子可以坐，陪家人買東西的人只能罰站，一堆不耐久站的人跟難民一樣蹲坐在星乃咖啡店之前。\n\n請好好改善購物體驗。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "很熱鬧，人很多～今天主要去買手機殼❤️ 購物愉快❤️",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "最喜歡火星猴子的幸福蝴蝶酥口感酥脆，甜而不膩，一口接一口想停都停不下來！巧克力奶酥也很好吃，濃濃的巧克力味一口咬下，巧克力奶酥濃郁的香氣與苦甜也立刻在口中暈開，瞬間所有的不開心都一掃而空了！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "呵呵呵\n小朋友,失心瘋\n為什麼貴！！！？！ …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "第一天就去了東映動畫秋橫町 到現場才發現要下載app領票才能看 不懂為什麼你們的宣傳看板上都沒有寫 11月中下載app領了票券 到現場發現又改開放現場入場？！！根本在耍人😡在現場動線也超亂 現場排隊和app票券的人都擠在一起 到最後要入場時 被插隊 告知工作人員 工作人員說不用按照號碼入場？！那你們貼號碼要我們排隊有什麼意義 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "去逛逛買女兒的生日禮物玩具\n有不定時的日本或韓國展\n哈利波特快閃店也在門口",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "市民大安路口，有隻龍麻辣鍋？\n單人開鍋加50\n湯底一般，食材可，冰淇淋有兩種名牌\n整體來說，這區域cp值高",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "解封跟我家寶貝出來約會，星乃咖啡很難預約，點了牛肉歐姆和歐姆義大利麵，味道中上，蛋包很厲害。原味鬆餅好吃，搭配楓糖風味更佳。但價格呵呵",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "用餐環境不錯\n服務人員很好\n內用會收取一成服務費\n楊枝甘露很好喝",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "位於南京商圈，逛街的好地方，但停車不便，坐捷運反而方便。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "環境氛圍很好，排隊人多要早點來預約，飲料味道好～舒芙蕾好好吃哦～～",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "櫃位多，品項豐富，鳥貴族大排長龍",
        "日期": "1 個月前"
    },
    "評論 167": {
        "內容": "裡面有很多的商店， 氣氛也很好☺️☺️☺️",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "地下二樓的超市結帳人員，總是提供難以置信的厭世服務態度，比超商的打工仔還糟。建議你們設置自助結帳區。",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "偶爾辦懷念的卡通動漫展  也不錯\n可拍 可食 可逛",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "廁所規劃爛就算了，標示也不清楚的，五樓\n標示親子廁所，男性大人跟女性大人牽小孩的手，那到底爸爸能不能帶小孩進去上廁所？",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "很好逛，適合上班族女性，選擇豐富多樣，餐廳也好吃，交通方便。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "魔法多瑞米快閃店很不錯👍🏻\n七龍珠更讚啦🤗\n東西不貴超級喜歡的❤️\n魔女莉卡可愛到不行🤩 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "台灣no1，鼎泰豐就在他的地下室。\n台灣的必訪美食！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "萬萬沒想到這裡也有放置耶誕樹的展示，覺得很有節氣味^^",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "建議馬桶可以更換為免治馬桶 一方面讓使用者有好的體驗（尤其冬天） 一方面可以節省紙張 達到環保的貢獻",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "鼎泰豐用餐愉快的一天 服務好 東西好好吃👍👍👍😊😊😊 …",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "11/11赫蓮那下午的櫃姐態度非常不好，總是以不耐煩且凌厲的語氣回應。如果是因為服務太多人而沒有耐心，當然可以理解，但當時櫃位並無客人，櫃姐還在滑手機，這樣的服務態度實在是令人對於公司的員工訓練感到疑惑，高價位的護膚保養品卻以這種態度服務，請問是貴公司的服務宗旨嗎？",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "七龍珠比小魔女DoRiMi更好逛😅 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "誠品書局，在寧靜中漂散著淡淡的書香氣息",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "謝謝老闆她們在熱心幫忙及在服務進出百貨公司的其他客人，快速的送上餐點，謝謝老闆娘的熱心服務，辛苦您了！",
        "日期": "10 個月前"
    },
    "評論 181": {
        "內容": "我在美食廣場和購買紀念品時都用過它。我覺得台北車站的紀念品比較多。因為逛累了，就在附近的美食廣場吃午飯，但性價比不高。沒辦法，因為這是一家高級百貨公司。\n\n您也可以使用悠遊卡支付紀念品，因此請使用悠遊卡充值後的剩餘金額在這裡購買紀念品。最好不要退款，因為會收取費用，退款時使用的悠遊卡也無法使用，而且手續也比較麻煩。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "2024 年 9 月 17 日星期二 19:00\n下次去看看鳥族的營業狀況如何。 Torikizoku位於三越男裝樓層5樓。這是在日本很難想的組合。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我去那裡是為了去鼎盛豐，但是在百貨大樓的地下二層，所以我是在排隊等百貨大樓開門的，我是10點28分準時到達的，11點就開門了，但是。多，後面慢慢蔓延開來，到了某個時候，就排起了很長的隊。沒有會說韓語的工作人員，只有英文、日文、中文。員工姓名上方列出了可能使用的語言，但大多數人都會說簡單的英語。由於週轉，食物很快就出來了，氣氛就像 Dotaeggi 市場一樣，非常嘈雜和擁擠，但是如果你來到這裡，你真的必須嘗試一下我一生中從未吃過的更好的炒飯。 。",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "我們最喜歡的商店之一，這家在地下室有一個很好的超市和美食廣場，超市附近還有一個公共衛生間。\n\n在較高樓層，您可以找到常見的各種衣服、包包以及化妝品。  它穿過馬路延伸到另一棟建築。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "日本商品很多，但台灣的香料和茶也可以盡情瀏覽和挑選。\nDepachika 不出售預製食品。\n不出所料，這是一種外出用餐文化！",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "如果你是《Attach on Titan》的粉絲 - 趕快去吧！\n他們正在舉辦一場關於（F 代表附著在泰坦上）的展覽。\n看到不同季節的展示真是一種享受！",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "想去鼎泰豐吃飯，以為還開門，就去了三越地下店。您只需排隊等待約 20 分鐘或掃描二維碼即可輪到您。這裡的工作人員可以很容易地看出你是日本人，並且可以用日語為你提供幫助。由於日元堅挺，兩個人的午餐要5000多日元，但味道一致，食物很棒。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "台灣三越！\n一樓和日本一樣，都是高級品牌的化妝品，店內瀰漫著怡人的香味。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "從中山站2號出口出來，店就在眼前，交通便利。\n以小籠包聞名的鼎泰豐在B2，比總店還要熱鬧，所以如果你不講究總店的話，我覺得你應該來這裡。\n這裡有很多日本商店，很有趣。",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "規模感令人驚嘆。\n雖然是新年，但聖誕節的裝飾仍然存在，所以我能夠同時享受這兩者。",
        "日期": "11 個月前"
    },
    "評論 191": {
        "內容": "我去買了鳳梨酥和牛軋糖。\n\n等鼎泰豐的時候 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "有個當地人帶我去了這家專賣小籠包的店，在日本也有分店。種類很多，包括松露小籠包。不僅食物美味，而且工作人員也很開朗和友善，儘管才中午，這家受歡迎的餐廳大部分座位都已經滿了。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "（中山站附近的新光三越西南店）太棒了，有很多名店！\n店裡的工作人員也很熱情！\n我在台灣餐廳「Kinba」吃了一頓飯。很美味。 …",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "我去新光三越尋找我想要的紀念品（糖果）。這是我第一次來台北，但我住的飯店前台告訴我搭地鐵可以很快到達，所以我立刻搭乘地鐵。我們建議您換乘火車並在中山站下車，因為到達那裡既方便又快速。商店位於1號樓到3號樓，當我向服務台詢問我想要的紀念品時，我給他們看了一張照片，他們用蹩腳的日語告訴我樓層號碼和商店名稱，我就可以購買了。非常好，因為有些東西是在機場紀念品商店買不到的。還有，雖然匯率不好，但有貨幣兌換處，還可以在同一個地方申請免稅。店裡好像不能使用日圓，但是可以用信用卡輕鬆購買。 …",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "這是中山捷運出口外的大型購物中心。這裡有您能想像到的與高端品牌相關的一切。一切都在場。我個人買了一台戴森，它和其他家用電器放在七樓。樂於助人的工作人員和非常乾淨的地方。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "位於地下二樓的麵包店Donku，提供的口味與日本沒有什麼不同。令我印象深刻的是沒有桌上型配菜麵包，上面放著蔥和肉乾。\n大約30年前，三越南星的意思是一棟大樓，但後來，當隔壁的日本百貨公司撤出時，它被吸收為兩棟大樓。而且，位於街對面的時尚大樓也被吸收，成為第三棟大樓。也就是說，這些建築物每一棟都是獨立運作的，不可能每棟都進入。不管是三棟大樓，第一棟和第二棟大樓至少在地下相連的話就方便了。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "真的很美味！ 而且很乾淨，還有很多當地人和遊客！輪換速度出奇的快，您不必等太久。不過，請做好等待10-20分鐘的準備^_^",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "地下二樓有許多餐廳、紀念品、食品店。\n最受歡迎的當然是鼎泰豐了。\n地下一樓還有一家MUJI店，裡面也有各式各樣的紀念品。 …",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "很棒的百貨公司，您可以購買很多東西，並且還會舉辦一些很棒的活動。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "一樓有一家Beams商店。店裡有很多日本品牌，逛逛也不錯。",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "上個月去台灣工作的時候，去了新光三越的優衣庫！ ！ ！\n\n剛去的新光三越就像一個體育館，很高興他們也有耐吉！ …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "鼎泰豐位於地下二樓，我去那裡吃午餐。請注意，如果不早去的話，肯定會排很長的隊。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "這是一家位於地鐵口的日本百貨店，但是和日本相比，破舊很多，而且價格也不是很好。位於地下室的鼎大豐可能是台北最好的餐廳了。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "地下室的食品店賣很多可以當紀念品的東西，推薦給遊客。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "鼎泰豐在那裡，所以我吃了一些小籠包。\n等待時間約40分鐘。\n服務很好而且很好吃。",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "這個品牌是一流的，店裡的工作人員也很棒。果然是一流的百貨公司。我去了地下的鼎泰豐，餐廳很乾淨，食物也很好吃。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "和日本的百貨公司幾乎一樣。\n裡面的商店幾乎都是一樣的所以我覺得很安全。\n唯一的問題是一切都很貴。",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "鼎泰豐，地下二層，週六等了2個半小時。附近沒有咖啡館...如果你週末想去的話，最好先拿到等候號碼然後去某個地方。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "當你走進捷運中山站前的百貨公司時，它與日本沒有什麼不同，所以你會忘記自己是在海外。\n價格是低還是高我沒有看，但既然是百貨公司，看起來就不便宜。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "不管選哪個，都很好吃！\n工作人員的反應也很好！\n我很樂意再來！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "我最喜歡去尋找城裡一些好東西的地方，因為它靠近主車站。",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "一個美麗的百貨公司。除非我打算購買品牌商品，否則我可能不會使用它。地下室有一家食品店，所以買一些當地的水果可能是個好主意。老實說，很難說，因為附近有三家三越商店哈哈",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "南西三越本館9F法雅客裡面的🐜螞蟻互動.手機、行充配件價格合理又好用。還可搭門號，推：：推：：推：：🐜螞🐜蟻 週年刷卡超優惠的啦。 …",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "台灣🇹🇼裡面有餐廳🙋很好吃☀️ …",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "我買了一瓶🍵茶(*^^*) …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "三越地下二樓鼎泰豐！這是最好的。 11:00和14:00時段開放~\n當然是小籠包！這裡的炒飯👍鹽的用量很少。即使只是少一點或多一點，味道就會很普通，但這就是一種穩定而精緻的平衡。\n小籠包和炒飯。這就是組合。 …",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "鼎泰豐在韓國人中很有名...\n比街邊的餃子貴，好吃。\n更像是西門街攤餃子。\nInstagram餐廳！",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "新光三越台北西南一店與台北中山站直接相連，無論是購物還是餐飲購物都很方便。我主要去地下二樓的超市。在這裡您可以找到各種新鮮美味的食材和配菜。\n\n特別推薦的是新鮮的生魚片和壽司。我常買鮭魚、鮪魚、海膽等在家吃。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "鼎泰豐就在這裡，當我去另一棟大樓時，甚至還有一個地下室和一個美食廣場，但我有點迷路了。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "地下日式餐廳區別具一格。人們在空地上吃著火鍋，還賣著1萬日圓的日本水果。連千疋屋都無法比擬的價格。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "星乃咖啡不好吃，拍照好看而已",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "地點不錯，購物方便，7樓可以找到LG的產品",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "三越本身在日本。廁所也很乾淨，有衛生紙。百貨公司的地下室設有糖果店和鳳梨酥店。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "商場位於中山捷運站上方。新光大樓共有3棟。 1 號樓毗鄰 2 號樓。晚上7點去了1號樓B2的鼎泰豐，被告知要等35分鐘，所以我們上一層到春水堂，吃了美味的功夫麵和珍珠奶茶。還在 1 樓的 Agnes B 咖啡館吃了蛋糕和茶。又一天上午 11.30 回到鼎泰豐，我們終於被帶到了座位上。鼎泰豐的食物出奇的好。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "我想我不需要再解釋了，它位於台北捷運2號出口。一個好吃的饅頭50元，早點來放鬆一下。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "美麗的購物中心。商店很多，值得一看的東西。",
        "日期": "1 個月前"
    },
    "評論 227": {
        "內容": "很乾淨，但房間沒窗的，去台北車站大約行8分鐘",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "食物很好，但不會排隊等超過 20 分鐘。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "他們這裡有貨幣兌換商！在9樓。他們的利率來自銀行，所以還不錯",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "就在地鐵站旁邊，超方便。購物商店、超市、美食廣場和餐廳。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "地下一樓有一家中餐廳，但不建議作為吃午餐的地方，因為一開門遊客就蜂擁而至，餐廳幾乎客滿或等待時間較長。",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "是購買文具和其他精品的好地方，缺點是大部分時間都很忙，導致瀏覽體驗不那麼隨意，高峰時段幾乎所有東西都要排隊。",
        "日期": "10 個月前"
    },
    "評論 233": {
        "內容": "這是日本人的看法。\n我是來觀光的。\n我以為這是一家三越商店，因為那裡有一流的商店和餐館，但我驚訝地發現廁所沒有配備衛洗麗馬桶。\n這是一家日本百貨公司，對吧？",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "與日本的味道一樣，安全又美味。價格幾乎一樣",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "鼎泰豐太好吃了！\n來到三越我感到很安全",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "我們來這裡是為了喝史努比茶，旁邊有很多迷你食品店，而且都是新的，前院有各種不同的食物，有很多可以看和吃的",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "鼎泰豐位於地下室，所以是你至少要去一次的地方。還有幾個購物中心。",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "地下超市有「本田幹貝口味」和KIKI麵條，還可以使用悠遊卡。",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "來這裡是為了空調。在樓上偶然參加了一個日本美食節。台灣有同樣的東西，但價格只是它的一小部分。似乎是有錢的台北人和日本遊客專程前來日本商店購物的地方。打哈欠。不過還是謝謝你的冷氣。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "週年慶期間到店消費，想說買幾雙鞋， …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "非常高檔且昂貴的購物中心。",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "你在評論中提到，地下室可以買到各種紀念品，但如果你想在這裡買的話，回日本不是更好嗎？\n我就是這麼想的。\n你們當地的超市不是更好嗎？\n我不再去了。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "這是一次步行。不錯的購物中心。",
        "日期": "1 個月前"
    },
    "評論 244": {
        "內容": "來買水果卻忘了沒有刀。所以我只吃小獼猴桃。",
        "日期": "9 個月前"
    },
    "評論 245": {
        "內容": "衣服不好看, 鞋子櫃位少,款式太少, 很不好逛",
        "日期": "7 個月前"
    },
    "評論 246": {
        "內容": "感覺就像是日本當地的百貨公司。我懷念紅色沒有完全去除的部分！",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "我對這裡的奶茶選擇和價格合理感到非常驚訝。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "設在地下2樓的鼎泰豐，餐點好、服務好、對客人的那份用心更好。\n它的小籠包、豆沙包、燒賣、蛋炒飯、元盅雞麵......，都美味可口，可說名不虛傳 。\n服務人員舉止有禮、殷勤周到，例如: …",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "有Shin-Ya和Din Tai Hong等餐廳，平日去Shin-Ya吃晚飯，很驚訝那裡的人大多都是台灣人，所以比日本美食廣場還吵。工作人員告訴我我想嘗試的菜單，請諮詢我們以確定合適的份量。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "鼎泰豐一直營業到晚上9:30最後點餐，所以我很高興不用排隊就能進去，可能是因為已經晚上9點多了。地下二樓的超市，茶葉品種很豐富。超市對面的紀念品店賣的200塊的乾果特別好吃。我寄給它的人喜歡它，因為它有一種奢華的感覺。購物滿2000元即可退稅。如果你拿著收據去VIP室，他們會幫你處理。這是我第一次進入。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "老婆管理的櫃位，食物好吃，物品便宜",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "鼎泰豐所在樓層的麵包店的明太魚子包很好吃，我買了五個！伊索也推薦。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "停車場也準時在上午 11 點開放，一點也不早。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "我在地下室買了一些紀念品。如果你跟他們互動很多，他們會給你makete。只有百貨公司，沒有異常值。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "中山站週邊有兩家三越商店。還有101左右的百貨商場群。我們推薦101面進行產品選擇。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "一定要參觀9樓的活動廳^^",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "這就是你所說的普通百貨公司。自從我去了鼎泰豐，我就在這家百貨公司度過了等待的時間。還有百貨公司的地下室。",
        "日期": "11 個月前"
    },
    "評論 258": {
        "內容": "10/13和同事總共七人去吃午餐。 12:15到齊，13:00時尚有三人未上餐。問服務員為何這麼久，我一位同事都吃完了；我卻等了45分鐘……餓得很、可否先上點麵包……沒想到服務員（名牌好像叫”寧若「）非但沒道歉還說「只有30分鐘啊、你們的訂單上時間是12:29……隨後和其他同事及後台諮詢後再來說「5分鐘後一定上菜」。一份brunch定價320服務卻糟透了！",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "夢幻般的街頭裝飾藝術和時尚概念",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "這是三越。\n地下室有一個類似超市的食品區，各種茶葉和調味料都可以在這裡找到。\n他們也提供品茶活動。 …",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "其樓層結構與日本三越相同。有一個巨大的米菲扭蛋，特別的物品是米菲形狀的燈。標價9900台幣，但看起來很可疑。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "享用鬆軟蛋的西餐！",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "該有的都有，適合日本人。\n畢竟有點貴，不過也在可以接受的範圍內。\n（如果你認為這很貴，你應該避免去百貨公司。）\n與日本相比，食品工業很差。",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "我每次去台北都會去那裡。\n地下層的食品區販售調味品、茶葉、甜點等適合作為伴手禮的商品，還可以購買水果、烏魚子、壽司等。 …",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "那裡有鼎泰豐，一家吸引許多遊客的餐廳。藉此機會嚐嚐這裡的稀有鬆露小籠包和巧克力小籠包。因為你看不到其他地方它，哈哈\n順便說一句，我不建議在這裡購買紀念品。幾乎很貴。 …",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "就在車站前面，即使是日本人也很容易使用。\n有打折的商品，還有比超市便宜的茶葉！ ️\n當天購買滿一定金額且持有護照即可獲得4%返現🎵 …",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "不用說，這是一家知名百貨公司。地下二樓有食品店，是購買紀念品的好地方。\n它沒有你想像的那麼貴。如果你想買很多像樣的紀念品，那絕對比無聊的紀念品商店好。\n還有鼎泰豐和小籠包，但總是人滿為患。很好吃，所以我希望你有時間去那裡。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "與日本相比，百貨公司在台灣的影響力仍然很強。不過，南星一番館的亮點絕對是位於地下的鼎泰豐。甚至在商店開門之前，門前就已經排起了長隊。工作日下午 3:00 至 4:00 左右比較空，無需等待即可進入。",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "星乃咖啡很好吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "雖然產品選材經過精挑細選，但似乎有點貴。地下室的美食廣場有各種各樣的商店，很不錯。這只是日本的一個節目。 。 。對於那些不喜歡台灣菜的人，我們推薦美食廣場。",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "交通易達性高\n商品多元，常店面都呈現擁擠狀態\n週邊許多好逛的店家\n就連巷弄也有午茶咖啡館",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "真的很不錯的百貨公司，地下室有一個超市，有很多有趣的產品",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "休息期間我吃了一些木薯粉。裡面有各種商店，在百貨公司的地下室。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "交通便利，是台北最好的社區之一。很多日本遊客或移民。這家百貨公司相當古老，但經過改造，讓客人感覺風度翩翩。我個人最喜歡的台北是因為我和未婚妻最初幾次約會的回憶。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好好玩❤️",
        "日期": "5 個月前"
    },
    "評論 276": {
        "內容": "這裡也擠滿了當地人。如果可以的話，一大早去排隊就可以馬上找到座位。如果是中午左右去的話，要等很久才能進去，所以如果去的話，一開門就進去。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "Tsum Tsum展真的超可愛",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "我去地下二樓的食品區買了紀念品。台北的紀念品選擇有限。\n那裡有一家雜貨店，但很正常。我這裡買的水果新鮮度有問題，所以☆-1",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "日本總店的人有來過「四海野星野咖啡」嗎？我想你嘗試一下就會明白。這種品質會損壞標誌。這太糟糕了。 …",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "有一家很有名的小籠包店🎵 …",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "地下二樓的鼎泰豐總是排著長隊。前面有很多甜點店，非常適合買紀念品。一日內購物滿2000元，可退消費稅。如果是在免稅店買的，會放在手提行李裡，所以最好去免稅店把它放在行李箱裡。一直都是這樣。還有一家 DONQ 麵包店。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "我去地下室的雜貨店買一些紀念品。\n像我一樣的日本遊客似乎很多，所以我經常見到他們。\n還有鳳梨酥、芒果酥、蔓越莓酥等保存期限較長的蛋糕，對於吃膩了鳳梨酥的人來說，也是不錯的伴手禮。 （哈哈）",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "除了採買外，週邊還有許多好吃的小餐廳；義大利麵羅絲瑪莉，日式丼飯平成十九，甜點蛋糕店，是個消磨假日時光，夏天吹冷氣的好去處。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "這邊的商品很多很好逛。週年慶的時候我們都會來。美食街很不錯。我也喜歡逛",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "果然是與日本有關的百貨公司，所以食品區有很多日本商品。\n地下一層和二樓還有賣小籠包和木薯奶茶的名店。截至8月22日下午3點，已經沒有人排隊了，我可以立即進店。\n供參考...",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "和三越一樣，不過廁所是最差的。",
        "日期": "1 個月前"
    },
    "評論 287": {
        "內容": "我認為地下二樓的食品區庫存充足。\n冷凍食品櫃從手從頂部伸入的類型改為帶有玻璃門的類型，變得更加現代。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "非常好",
        "日期": "2 週前"
    },
    "評論 289": {
        "內容": "看到熟悉的獅子，我有點高興。\n這是購買一些高端紀念品的好地方。\n不比超市便宜，包裝豪華，味道好，好評。",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "鼎泰豐、新業等高級商店交通便利，B2層購買紀念品也很方便。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "走道太擁擠，空調有點熱，尤其是各專櫃區，好熱，逛不到一層就不想繼續逛了！",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "地下超市很好玩！\n看起來很貴，但是有很多調味料比家樂福便宜。\n瓶子會用氣泡膜包裹(^ω^)",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "地鐵站前的購物中心\n（與 Hyunkwik 不同，它沒有連接到地下）\n地下美食廣場的座位很多，但人太多，很難坐。\n就我個人而言，我最喜歡的是牛肉蓋飯，它的熱量恰到好處，而且醬汁似乎也不錯。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "一個非常好的購物場所。離我們家很近。無論是巴士還是地鐵，我們至少需要10-15分鐘才能到達目的地。新光三越二店的起司塔味道很好。 1 樓的美食廣場提供美味佳餚可供選擇，空間寬敞，適合全家人一起享用。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "地下室有一家鼎泰豐，還有很多其他商店，在鼎泰豐閒逛很不錯。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "三大棟可以逛，有個改為誠品經營，週邊許多小店也很好逛，很棒的商圈~",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "商品餐廳眾多，可惜對於公共安全度不足，曾在此週年慶時擠不出來，還有飲料中有蟑螂之事",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "這裡有很多在日本也很熟悉的品牌店，你可能會想自己是不是在日本呢？這是一個容易被誤認為的結構。抱歉，我借用了你的浴室。就在中山站前面，所以我覺得很方便。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "這是一家商品陣容非常吸引人的百貨公司。\n地下雜貨店\n台灣的物價也相當低。",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "我每次午餐都會去那裡嘗試美味的小籠包。\n這是鼎泰豐所在的百貨公司。前一天去了總店，味道太好了，我每天都在那裡吃。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "很有台灣的感覺。\n台灣是一頭獅子，而不是一頭獅子。",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "地下室的雜貨店出售孩子們會喜歡的糖果。特別是因為他們賣了很多醣果。由於某些原因，許多便利商店都不賣糖果。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "這裡還有著名的餐廳，而且地點便利，就在車站旁邊。\n地下超市和商店非常方便，可以買到各種紀念品。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "這些是日本三越百貨和台灣新光百貨經營的大型百貨商店。地下室裡可以找到各種各樣的紀念品，也有很多餐廳。另外，還有Wi-Fi，還有貨幣兌換櫃檯，非常感謝。它在中山的位置很好，所以我經常使用它。",
        "日期": "8 年前"
    },
    "評論 305": {
        "內容": "樓上設有貨幣兌換角。我不知道利率是多少。不過，我在城裡沒有看到很多兌換點，而且當我使用ATM時，它是中文的（但沒有英文），所以我有點擔心。在這裡更改它是安全的。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "相當標準的百貨公司，商店和通道都擠得比較緊。如果是中高檔市場，可以努力買到你想要的東西，但如果你這樣做的話，準備好在訪問期間碰上一些麻煩。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "這是百貨公司... 出售名牌商品。  我去那裡買阿瑪尼、航海等 你也可以。  剛買了一些電器。松下的銷售女士對微波爐不太了解。",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "百貨公司的中價至高價商品。這個地方似乎租給了較小的品牌。餐廳/食品店不多，但下一棟建築的地下室有美食廣場。那裡的鼎泰豐不是最好的，我在其他國家的其他鼎泰豐吃過更好的新鮮食物。不過那裡的服務很好。工作人員也會說日語。超市在地下室，很方便。",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "位置優越，靠近地鐵站。有3棟百貨大樓相鄰。每棟大樓內都有餐廳和美食廣場。該部門綜合體的大部分目前正在進行翻修，因此訪問受到限制。",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "紅燒肉很好吃🎵可以選擇茉莉花茶或烏龍茶，而且是一壺的🎵在百貨大樓的頂樓，但是價格很公道🎵 …",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "來過這裡很多次了，但仍然樂此不疲。遊客應該參觀這個中山的瑰寶，這裡聚集著一流的購物和餐飲場所，而不是通常的市區購物場所。",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "比日本的三越小一點。\n食品區很小，品種也很少。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "星乃咖啡店！新光三越南西店",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "重新裝潢後走道空間狹窄，固定式鐵柱直接裝在二樓下一樓手扶梯左邊走道中間未註意很容易撞上，如果有帶小朋友的家長需多留意~~\n3樓廁所修繕中未貼告示",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "逛街休息的好地方",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好吧",
        "日期": "6 個月前"
    },
    "評論 317": {
        "內容": "這裡有各種伴手禮，如果吃膩了台灣菜，就到東庫買麵包吧！ ️簡直就是好吃啊。芒果奇異果撻，新鮮可口。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "就像日本的百貨公司一樣，地下室的食品區也有各種各樣的紀念品出售，所以如果你不想四處看看，這裡就是你的最佳選擇。",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "9樓設有貨幣兌換處。出了電梯，就如同VIP一樣。我們週日也這麼做了。託你的福，我得救了(о´∀`о)",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "不是一個特別的地方，而且空間很擁擠。如果你很高的話要小心，在一些較低的地方你很容易撞到天花板。",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "這是購買紀念品和品嚐美食的好地方。\n您可以在美食廣場吃到道地的台灣美食。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "好逛",
        "日期": "2 個月前"
    },
    "評論 323": {
        "內容": "我喜歡來這個地方，因為它有3個購物區，種類繁多，而且不太擁擠。  Add'lly，周圍有不少很棒的餐廳，如鼎泰豐、Mia Cucina、Melange Cafe、Abura sushi等。",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "一切都會發生。很方便。我認為工作人員的反應與日本相當。地下室的雜貨店裡擺滿了紀念品。",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "購買恆隆行Dyson v8 開箱後 發現內容物有發黴物，整個收納帶明顯發黴。 有換貨但 還是發黴 再換中",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "工作貴，服務好，環境好",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "非常方便，因為它位於車站外面。眾多品牌可供選擇，請放心瘋狂購物。樓下也有食物，所以這也是一個優點。",
        "日期": "8 年前"
    },
    "評論 328": {
        "內容": "這輛四通八達，有捷運有公車，購物的人潮洶湧，小吃街琳瑯滿目，時兒走走逛逛，時兒吃吃喝喝，百貨公司又可以滿足慾望，想買什麼就有什麼。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "這就是 MiaCucina 所在的地方，我買了一個美麗的潘朵拉吊飾給我媽媽。銷售小姐非常出色，能夠回答我甚至不知道要問的許多問題。",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "看展",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "和三越一樣，我也不懂日文。感覺就像一個普通的百貨公司。",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "這家百貨公司地理位置優越，地下和地面交通便利。人們幾乎可以以合理的價格找到任何奢華而奇特的東西。",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "這裡有很多著名的商店，購買紀念品很方便。\n我個人比較推薦Sugar Village的牛軋糖，因為非常好吃。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "它很小，產品選擇很少，而且沒有很多便利設施。與日本的價格相比，優衣庫也相當昂貴。",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "溜小孩~逛街好地方",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "來這裡是為了鼎泰豐和春水堂珍珠奶茶。購物中心很大，但並沒有真正逛逛。退稅在頂樓，所以如果你想當場辦理的話很方便。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "我們有適合日本人的各種產品。立即將紀念品帶回家可能是一個優勢。",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "購物 101大樓旁的百貨商店，購物聚集地，台北人聚集區。",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "好吃好逛",
        "日期": "7 年前"
    },
    "評論 341": {
        "內容": "外國人櫃檯有4名員工，但沒有人會說日文。真的是三越嗎？對於日本公民，您需要說英語才能處理退稅。",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "晚餐將在位於該大樓地下室的鼎泰豐吃。最好比主店更空一些。您也可以在這裡購買 Super Dry。",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "飯店對面的購物中心只能從飯店對面看到。晚上的街道很熱鬧。",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "服務實在太差了，買完東西辦會員卡，去領券的時候讓我足足等了有40分鐘了，一個這麼大的商場，領個券需要等著呢久",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "午餐時間人蠻多的！",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "和日本百貨一樣~地下室的美食角？如果你去那裡，你可以買到很多韓國和日本的食物，小吃，拉麵等等，還有紅辣椒醬。",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "本來以為日本有名的咖啡店應該更專業一點，但是服務很失望，而且煎餅很甜，不太讓人印象深刻。",
        "日期": "4 年前"
    },
    "評論 348": {
        "內容": "購物中心。  超級繁忙而且庫存充足。走過這個商場後，我的下一個妻子肯定是亞洲人。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "大量購買小紀念品很方便。還有綠葉罐頭。",
        "日期": "2 年前"
    },
    "評論 350": {
        "內容": "地下二層美食層建有鼎泰豐餐廳。這裡曾經是一家台灣風味的小吃店。",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "商品種類繁多，無論什麼時候來都能買到你想要的，可惜停車位不多！",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "大型購物中心，有許多樓層的購物和美食！我認為這個地方有很好的食物選擇而且不太擁擠。",
        "日期": "3 年前"
    },
    "評論 353": {
        "內容": "地下一層的食物很美味，還有很多不同的餐廳。",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "如果您正在尋找與食品相關的紀念品，這裡就是您的最佳選擇！ 即使您沒有很多時間，也很容易找到和購買。",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "他們有熟食產品 Julián Martín, 薩拉曼卡, 西班牙.!!!!\n我喜歡它！",
        "日期": "5 年前"
    },
    "評論 356": {
        "內容": "超市裡總是人滿為患，但所有的收銀台都不開門，所以速度極慢。",
        "日期": "2 年前"
    },
    "評論 357": {
        "內容": "服務不錯！我得到了很大的支持來解決我的問題。工作人員很有耐心，滿足你的要求。",
        "日期": "2 年前"
    },
    "評論 358": {
        "內容": "鼎泰豐的小籠包總是很好吃。性價比是最好的。",
        "日期": "7 年前"
    },
    "評論 359": {
        "內容": "台北頂級百貨公司",
        "日期": "5 年前"
    }
}