{
    "評論 1": {
        "內容": "吃了要20年了依舊好吃，而且老闆娘記性超好，即使有段時間沒去，她還是記得你是誰👍每次都是親切的招呼～很棒很棒。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "假日人潮多就要等20-30分鐘\n老闆娘態度很好都會先說明要久等\n招牌鍋有臭豆腐鴨血大腸高麗菜金針菇香菇麻辣蛋半顆 貢丸 還有一些肉片 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "淡水口吅品是我吃了二十年老店，夫妻倆一起經營這家店真是不容易，因為太好吃了所以生意一直都很好，尤其是秋冬時期，在等內用時，發現點外帶的客人也是超級多，夫妻倆常常忙到焦頭爛額，還要面對形形色色的客人，每次進到店裡，老闆娘說，要等三四十分鐘以上，我們都願意等，因為值得😁😁！感謝老闆夫妻倆的用心，也祝福你們生意一直都這麼興隆！👍👍👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "食物好吃沒問題，但對於選擇內用的客人的服務態度真的要加強⋯⋯⋯⋯⋯真的沒有人喜歡被不停碎念，以及也不是每個人都天天來超級熟悉店裡的點餐流程⋯⋯⋯⋯如果在意用餐的心情、服務品質的話，建議選別家店，或者買外帶比較適當。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "雖然等很久 一切很值得\n辣夠嗆 很過癮\n粉絲很刷嘴 用料實在 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "很特別的名字，但刻意這樣取沒什麼意義。\n直接說重點，雖然價格一直漲，但招牌滷大腸臭豆腐食材豐富，每樣食材都掌握到滷的恰到好處，配上一碗白飯，很有滿足感。",
        "日期": "9 個月前"
    },
    "評論 7": {
        "內容": "晚上快七點，去店裡外帶一碗白飯，眼鏡女阿姨店員，很激動很大聲的「現在吃飯時間，我沒辦法賣給你」，當著所有在場顧客「一直強調一直說」，這不是我第一次去買飯，但這是第一次不賣給我，不過態度跟講話語氣真的沒有必要這麼兇…永遠不會去吃了，如果不能外帶白飯麻煩貼個告示牌。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "餐點道地美味😋超好吃👍👍老闆娘人超好，跟闆娘熟了就知道她是超級好的人，只是工作中很忙，少了點微笑，請大家多多體諒她們營店不容易呢👍大推 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "身為淡水人的我，這家店是我最長報到的店之一，尤其是冬天時，一個禮拜沒吃個2～3次就非常懷念！！\n我總是點「大腸臭豆腐微辣+1碗白飯+橄欖肉片」\n我最喜歡先把臭豆腐配著豐富的配料一起吃完後，再把一片大腸配兩片肉就一口飯～爽！ …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "位在淡水捷運站對面偏左英專路直走，到一十字路口，直走經路口右側屈臣氏，約百公尺在左邊即可看到店面。內外用人多，需等20分鐘才能送餐享用，味美食材新鮮，衛生不錯。",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "淡水英專路口吅品的招牌腸旺臭豆腐一直是我的最愛，店內滿滿人潮就是好吃的保證。\n\n率直的老板娘每天招呼店內及電話接單生意好的不得了。要吃好吃熱呼呼的美食就是要耐心等待，希望店家要持續維持這豆腐的好味道👍 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "大學吃到現在 至少也有10年\n叔叔阿姨他們都很用心，東西都很好吃\n根本是每次我深夜肚子餓的時候最大的救贖 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "餐點一直都很好吃 很入味\n但是希望店員可以注意一下衛生\n從餐點裡拉出這麼長一根頭髮屬實影響食慾😓完全無法繼續吃下去 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "除了等待時間真的蠻久之外(半小時），餐點是好吃的，臭豆腐、鴨血、大腸等都很入味，香蔥飯很特別，雖然看起來黑黑的但蠻香的，偏鹹要配飯剛好，但比較年輕的店員臉蠻臭的。",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "老闆娘態度非常不好，即使作業流程需要有桌位坐號，也是要等30分鐘，其實沒關係！但在旁邊等待坐著等30分鐘也不行，一定要排隊在店內作業區前，站等30分鐘.\n不管內用或外帶都一樣服務模式.\n給予工作人員服務態度2顆星. …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "一踏進店門口直接說要等35分鐘？原想說那可以先點餐去隔壁看個眼科再過來吃時間應該差不多到了，要點餐？又說要先佔位置喔？\n真搞不懂裡面有好幾桌空桌？也沒人在排隊？\n是勒⋯⋯⋯ …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "從國中吃到大的滋味\n去了其他分店還是覺得淡水的最好吃😋\n點了大腸臭豆腐 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "吃過很多次了，今天在5：59抵達店家，是內用第二組，可是已有很多電話點餐，所以依舊要等25分（以前等過35分也聽過別人要等45分的）。可以佔好位子去外面晃也可以坐著吹冷氣滑手機，不適合超餓或趕時間的人。但是很好吃，所以我都等。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "老闆娘的服務態度很好，很親切老闆煮的東西也很好吃，雖然餐點要等半小時，可是美味的佳餚值得等待，推薦大家來吃這間店來享用美食",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "很好吃，但是每次都要等20分鐘以上，建議先打電話，不然去現場等會等很久！東西是偏貴，我推鴨血臭豆腐、橄欖肉片、豆皮（這樣配才會滿足🤣🤣）。對了，這家湯很好喝喔！❤️ …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "淡水好吃的臭豆腐\n吃了十年了，覺得雖然是連鎖店，但是還是一直吃的到很用心\n生意很好，需要耐心等候，很值得（可以先電話訂購）",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "這是一家 直接把菜單寫好姓式寫好後送出後就可以安靜等待的店家，食物是好吃的，主要老闆娘脾氣大好大壞，好的時候非常熱情，壞的時候千萬一句話都別說。除非妳/你喜歡被人罵的感覺：）",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "如果很急肚子餓需要想一下！\n\n因為東西是還行，但內用等30分鐘、外帶也要等30分鐘 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "老闆娘態度很差\n環境很髒亂。\n沒幾個客人。還要等那麼久。",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "聽朋友的推薦來吃吃看\n很好吃，是我喜歡的味道，會等一些時間，不過老闆娘都會先確認可不可等，我覺得很棒\n下次會再來吃~",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "好吃😋 可是哦 店家忙的時候 你願意等30分鐘才會出餐😓😓所以 我後來都不去了 等到放棄了 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "老闆很認真在煮每一份料理，現點現做所以我都選擇打電話訂購餐點，都是老闆娘接電話，老闆娘很親切的說需要等待的時間所以好吃😋我可以等待，因為我也已經吃上超過20年了，味道一直以來沒有改變一樣好吃😋 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "味道很香，湯頭加了中藥材下去燉煮非常特別可口，招牌必點～配上酸梅湯！讚！也喜歡他們的辣。這間生意很好，想吃好料就要耐心等待🤤 闆娘人很好，也都會事先提醒餐點要等多久，只是有時可能一忙講話比較大聲一點。 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "從小吃到大 別間分店都超難吃 吃過淡水店就回不去了 老闆娘人很好👌 等待的時間比較久也會好好跟客人說 比較多人要外帶的話可以先打電話訂 不然要等一下 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "態度不太友好 不知道為什麼都要等30分鐘 外帶也一樣 30分鐘都可以直接去士林吃了⋯",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "這間店的鴨血很好吃，平常人就很多，但看起來都是外帶居多，因此內用看起來很多位置。\n還蠻推這家店👍 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "餐點好吃，每次經過都被臭豆腐的香味吸引，而且老闆老闆娘都很親切，服務態度很好👍 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "湯頭中藥味濃厚，鴨血或豆腐都味道都魯透，\n算是吃過鴨血豆腐數一數二好吃的，\n老闆娘親切很會招呼客人！推薦！",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "口吅品雖為連鎖店，但吃過別的分店之後才比較出淡水店的美味，淡水店的真的好吃很多👍🏻\n一吃就吃好幾年了，想到就吃一下，因為老闆娘很熱情、老闆也很用心的煮！\n老闆及老闆娘很用心的經營，身為客人都感覺得到！是一間值得一吃再吃的好店～👍🏻👍🏻👍🏻\n～外帶不餐具的謝小姐留 …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "雖然有點慢，但還能接受買過一次就了解先訂餐再來！老闆娘沒其他人說的那麼兇！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "淡水口吅品臭到香，點了大腸臭豆腐從$130吃到現在$150，喜歡他的豆腐有氣孔，可以吸到飽滿的湯汁，內容物有香菇、貢丸、金針菇、肉片、蔥、榨菜、高麗菜，豆腐、豆皮、大腸，只可惜肉片太少只有一片跟一小塊碎肉，環境店內空氣不流通，吃完上身衣服會臭臭的。",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "阿姨服務態度好\n老闆煮的又好吃\n是我最喜歡的一家口吅品",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "6-7尖峰時段，五點半左右可電話先叫。好吃",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "8/18 晚餐\n單點 招牌腸旺臭豆腐 最小辣 165元/份\n口味 有點辣 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "好吃歸好吃\n但服務態度真的很不舒服\n大家都是出來餬口飯吃的\n真的沒必要這樣：（",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "鴨血好吃 香甜可口\n每次都點招牌 可以不要大腸\n老闆娘很可愛啊 感覺個性豪爽 做生意本來講話就會比較大聲～～",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "老闆娘很親切，來這邊都客滿，要排隊，聽說油蔥花飯好吃，下次一定要品嚐看看！",
        "日期": "6 年前"
    },
    "評論 43": {
        "內容": "親切和善，很舒服的用餐環境，淡水英專路必吃美食！",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "老闆娘態度差，第一次去不知道沒寫姓氏我不知道她在兇什麼，蠻莫名其妙的。不爽做可以不要做。",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "老闆娘親切熱情服務好😊\n而且客人眾多時會告知需要等待的時間\n餐點好吃美味😋 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "來吃過好幾次 老闆娘很熱情 服務態度也很好 不像留言區所說的那樣態度差 一定要來過才知道 東西又好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "點餐的大媽人格有問題，買晚餐可以獲得極度不佳的服務體驗👍 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "淡水這地方就算不怎樣的店平時人就不少\n一到假日幾乎每間都是排隊人潮\n這間算還不錯 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "東西好吃以前蠻常買的，但鴨血有時好吃有時難吃。\n每次都是點微辣（還要寫單），但不知道是生意太好還是老闆心情不好？有時候會變的特別辣。只好取消我原本給的五顆星。",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "味道不錯，香菇貢丸味道也很好，唯一要嫌的大概是高麗菜太碎了一點，吃到最後一直尻才吃乾淨\n等的時間老闆說30分其實20左右而已並不會太久 …",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "吃了這麼多家，唯獨這家口味最好，值得推薦！",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "這家老闆娘 態度有夠差\n老闆娘動不動就趕客人\n沒幾個人 點個餐都要ㄧ個小時 半小時",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "香蔥飯好吃、鴨血臭豆腐口味偏重、味道偏鹹、人多時內用外帶要稍等、服務人員態度不錯",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "東西又普通又貴，完全不會想來下一次。老闆娘阿嬤有夠不要臉態度又很差，開一間店而已到底是在跩什麼？",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "非尖峰時段去吃也等了將近20分鐘\n點了一晚招牌150元+白飯10元\n對於喜歡喝湯的人喝，喝久了可能會有點勉強，因為湯頭頗鹹的，鴨血也是，只能一直配飯或飲料",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "服務態度很差，老闆娘有失憶的問題",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "專程從北投來吃，一試成主顧，老闆夫妻人很好，老闆娘超親切，重點是這家比其它家分店好吃👍 …",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "超愛吃鴨血 臭豆腐+細粉😍😍\n老闆娘服務態度超好 每次都聊的很來！\n好吃又入味 淡水店是我吃過最好吃的♥️！\n推薦給大家～～～👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "客人多時要等待較久，老闆娘會貼心告知大概時間；但時間掌握在客人用餐速度沒辦法一定準確！看到很多人靠背等很久 又不是沒告知你時間 自己願意等待就不要靠背！\n我自己外帶都會打電話先預訂，推薦給很多愛吃又愛靠北等很久的人^-^\n老闆跟老闆娘臉臭一開始也會覺得這樣子，但久了其實會發現他們都會有小小的貼心 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "招牌豆腐鍋料多味美很實在，再加一碗香蔥飯根本吃到撐，比外帶單人火鍋更超值划算，CP值超高！老闆與老闆娘親切客氣，超好聊天的啦，不過用餐時間客人比較多只能耐心等候唷！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "好吃  老闆娘人很好\n美味ㄉ食物需要等待",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "動作超慢 夾個菜可以摸好幾下 很閒的人再考慮",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "老闆娘人很客氣\n我們在開門前就進來，老闆娘讓我們先坐等他開店\n一進來就有先告知要等30分鐘，我分思考後覺得ok後入座\n餐點很不錯吃",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "東北季風來囉 雖然不餓但是就想要到這間吃一波",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "要等半個小時才能吃晚餐😅 …",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "11/4晚上約21左右 進來時自己找位置點餐時也未說要等半小時約等半小時訊問餐點 服務員態度很差的表示我說要等半小時後來反應說結帳時或入場時並未表示要等半小時 服務人員說 所以你要等嗎 態度有夠差",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "超好吃的麻辣鴨血臭豆腐，以後要繼續加油啊\n老闆娘辛苦了\n請多指教",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "湯頭有濃郁中藥味，但出餐速度有點慢，建議如果趕時間需要先電話訂餐",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "只要內用就先等30分鐘，不管店裡人多人少。看到這則評論的人用餐前請自己考慮考慮。",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "營業時間還沒到，老闆娘很客氣的說要等半小時哦，怕我等太久跟我說可以去逛一下，大約20分左右回去老闆已經幫我把餐點用好了，謝謝告知我時間，餐點非常入味，好吃又不馬虎，值得推薦👍 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "每次回娘家必來朝聖！女兒也念念不忘，等待是值得的，美食皆如此，值得！",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "味道好吃。臭豆腐。鴨血入味\n老闆。  老闆娘待人親切\n讓人會一直想去吃值得推薦的店家",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "如果小姐妳壓抑不住自己情緒的話，看要不要先考慮休息一陣子呢？我們是來吃飯不是來受你的脾氣，還是下次換我把情緒出在你身上，你會開心嗎？看留言全部都在說小姐你，這些留言都有一段時間了，不知道你有沒有看過。還是妳覺得這些都無所謂呢？",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "喜歡吃辣的朋友一定不能錯過招牌鍋，除了大腸、臭豆腐，鴨血也很入味，推薦再跟闆娘另外要一大匙辣醬，超級過癮！！加點一份冬粉，絕對不會後悔！！唯一缺點就是，要等半小時！！同時提醒一下，記得自帶飲料，或是加點店裡的飲料。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "每次去 晚上生意都很好  所以點完要等一等  老闆已經油門到底的做餐  建議大家可以去逛逛再回來拿餐  老闆娘很細心都會請你寫上姓氏  到你的時候對你招手或是叫你的名字  雖然很不解  但是老闆娘的電眼實在太厲害了  怎麼都認得呢？XD\n鴨血臭豆腐大腸都入味好吃  最喜歡鴨血細粉小辣  感覺一整天的疲憊都得到解放  大家有機會可以來試試👍 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "問你幾點開始營業，口氣是在差3小，一臉非常不削度回我牆上時間是不會自己看哦，現在沒營業啦，沒營業你是開3小門？，沒營業門關起來不會，我帶小孩忍著沒當場跟你開幹，送你一句，生意要做，態度要顧！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "好吃，吃很久了，但是人多的時候，會等到耐心都磨光，很慢。",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "老闆娘好好客 ，食物質素也很高，才一百五十元 ，吃得飽飽，味道也好",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "吃過士林的口吅品，發現真的淡水最好吃。\n生意很好，取餐時間就會久一點，建議先電話訂餐，在過去拿，內用也可以先打電話點，就不用等候了。\n老闆每一個動作都很仔細，我相信這也是淡水口吅品這麼好吃的關鍵，每一步都認真做到，都細心做到，淡水口吅品真的是我心中No.1🥰🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "不錯吃\n便宜，蠻有特色的。\n我很喜歡來這吃麻辣鴨血臭豆腐，\n是連鎖店所以吃起來的味道都很穩定，不怕踩雷，價格很親民",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "點了鴨血臭豆腐鍋+白飯，白飯像米心沒煮熟有點硬有點乾，臭豆腐沒入味，平日晚上8點等待時間20分鐘，在老街只有一間賣鴨血臭豆腐，所以人潮較多，口味中等。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "雖然是連鎖的，每一間吃起來還是略有不同，這一間的口味好，生意也很好，餐點量大時，阿姨都會主動說需要等候的時間。\n可能因為空間有限，只有老闆一人出餐，老闆製作餐點也完全沒怠慢，手從沒停過，真的是辛苦了。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "麻辣蒸臭豆腐、麻辣鴨血做得道味，幾乎外帶的人多，人手稍不足在店內吃必須等很久（約30~40分鐘）~",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "點好餐後本來是內用等了約40分鐘後，只是很客氣的問一下「請問如果還沒好可以改成外帶嗎？」老闆與闆娘立馬發脾氣了！還蠻大聲兇兇的碎念我好幾句，別桌都在看...\n生意就算好有必要這樣糟蹋客人？？\n不能禮貌回嗎...（其實去很多次了、工作台常常很多人，但是真在忙的總是那1～2人，不懂規劃人力也請不該亂發脾氣）",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "服務態度差到爆炸，是欠你幾百萬？到底？今天去人根本不多，還要這樣氣噗噗…花錢受罪。",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "餐點好吃 服務熱情 環境乾淨 值得再次造訪",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "跟老闆娘點餐叫我自己拿單子填一下，我也很客氣的回應她，點完餐告知我要等20分鐘，純粹就不想等，也禮貌的回應老闆娘說：喔，好那謝謝，沒關係！轉身要走聽到老闆娘用很宏亮且非常不悅的嗓門說：連20分鐘都不願意等喔～！\n當下真的很想轉頭回應她：妳的態度讓我覺得我連2秒鐘我都不願意給！還是妳覺得妳的東西可以讓我值得等妳20分鐘嗎？ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "負評+1這幾年真的內用等好久，說內用要等30分鐘，我們都等了快一個小時，外帶卻一單接一單，我還以為是內用碗不夠，真的不懂為什麼要等這麼久，還看到員工都有閒置的時間，真的等太久（都不餓了）我去問老闆娘卻說：那些人都比你早訂我滿臉問號，明明就都是現場點外帶，然後老闆娘真的態度很差！\n就算淡水這家再好吃，大家自己請三思，等餐真的要很久很久！！",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "建議老闆娘服務態度可以好一點",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "東西好吃～老闆娘很親切",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "老闆煮的東西非常好吃老闆娘為人親切員工態度佳我最喜歡來淡水這間吃",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "老闆娘態度超親切！東西好吃美味！需要等候一開始就會告知！吃飽飯還會一直跟客人不好意思說讓我們久等！服務超棒！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "生意很好，常要等半個小時，但服務人員都會先告知，態度非常好\n豆腐和鴨血和各樣菜品都相當入味",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "吃過那麼多連鎖真的淡水的口吅品是最好吃的",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "師傅認真 老闆娘需要等也會先提醒 需要大家多點耐心體諒 好東西也是需要時間的 加油加油！！",
        "日期": "10 個月前"
    },
    "評論 96": {
        "內容": "東西很好吃，個人覺得比其他分店的還好吃\n老闆跟老闆娘人都很親切\n平假日晚上生意很好 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "每次去老闆和闆娘都臭一張臉：等30分鐘喔！不能等就不要寫單子。\n態度極差。\n等也就算了，到底為啥不能好好說話？不然就乾脆貼一張公告在門口，免得客人上門都要不耐煩的說一次。\n看到臭臉和態度，食慾都沒了。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "豆腐和鴨血很入味，其他料也超好吃的👍一家大小都很愛～其他分店都沒有淡水的好吃，每次去都很多人，請大家耐心等候唷！讚 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "最喜歡淡水店的湯頭跟鴨血還有臭豆腐！\n我只要去就好固定點鴨血跟臭豆腐各一份～\n雖然要等半小時，可是我都會先透過電話訂好，再過去拿食物！（我是外帶） …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "臭豆腐鴨血很入味非常好吃😋做餐點很認真，真的值得等待～從小吃到大味道從來沒變過～ …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "希望老闆能改善過久等餐時間。雖然看到員工有交代等待時間，但等太久的話⋯客人也沒時間等了 。這樣惡性循環讓員工做的很辛苦😖那天看到客人和員工爭執聲音還有雙方兇狠的眼神讓用餐環境變得有點可怕😱現在用餐app很厲害 或許老闆可以參考^_^ 還有食物真的很好吃⭐️ …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "先來後到理所當然晚點就會等比較久\n餐點老闆一人出餐要接內外帶想必會比較忙\n出餐一定會比較久，每個人點的複雜度又不一樣，老闆也都沒停過，大家都擠在吃飯時間要內用外帶。將心比心，多體諒～",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "老闆娘和老闆很親切～招牌綜合是我上晚班宵夜的好夥伴料多又超美味，另外韓式泡菜也是讓我流連的酸甜辣辣好滋味～餐點都是現點現做美味值得您耐心等待唷！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "老闆跟老闆娘人都很好 東西又好吃\n\n上一個留言 給差評怪怪的 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "老闆娘很親切，東西很好吃，全淡水最好吃的臭豆腐 懷孕小宵夜必吃 現在生完小孩還是宵夜首選！ 都記得我是常客！ 態度非常好👍推推～ …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "麻辣鴨血臭豆腐真的很好吃！東西入味鴨血滑嫩🥰\n不過東西都是現做的，大家想吃建議先電話點餐\n另外老闆雖然看起來很兇，但其實人超好的，大家不要怕喔😂 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "真的很好吃吃好多年～味道都沒變過！然後雖然說是連鎖店！不過吃過那麼多間真的大家公認淡水店最好吃！\n常常很多人排隊所以需要花點時間等待，不過就是因為用心不會隨便沒入味就賣客人，所以很值得～",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "臭豆腐，鴨血好吃，但速度有點慢",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "這家店是我吃過眾多臭豆腐中最獨一無二的一家！每個月只要回娘家，我必定報到~\n有許多人都説出餐很慢，老闆娘態度不好之類的，但其實闆娘都是出自善意提醒，只為了更用心的在準備每一碗臭豆腐，如果出餐隨便，我想大部分的人也覺得不好吃且不被尊重吧！！ …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "5：30開門要等到6：00才能拿\n所有人都一樣\n為什麼不改成6點再開門讓客人現點現拿 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "被男友帶來吃，當時客人內用外帶都有，確實是要耐心等待一小段時間。\n\n原本點白飯，但被旁邊的香到了就改香蔥飯。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "東西不錯吃，可是衛生方面堪憂，環境不好，如果店裡面有冷氣空調的話想必更好。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "淡水英專店是全台灣動作最慢的一間店了吧,只好看在還不錯吃才給三顆星,爐台前的大叔動很慢還以為我來到葉之家吃滷味,想吃可以但是建議先打電話免得白白浪費等待時間看很多人等到有15-40多的都有⋯",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "每隔一陣子嘴饞就會來吃，餐點很好吃，老闆娘也都記得我很常來吃！！雖然有時候(特別天氣冷的時候)人很多，但老闆娘也都會先提醒，但因為太想吃，所以我也是願意等！！",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "“我說30分鐘 你應該要知道要晚30分鐘後再來”\n老闆娘你到底在講什麼 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "若不是淡水沒有其他像樣的鴨血臭豆腐，不得以不然不會來吃。\n已經電話先預約，到現場還要在等30分鐘\n雖然是照單子順序，但真心建議應該改善出餐流程方式。 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "站在綿綿細雨中聽著貝多芬的命運交響曲半個小時聽3次還等不到鴨血臭豆腐！心情真的是非常不美麗。點餐明明跟我說15分鐘，等外帶的含我差不多不超10份吧！看著單人備餐真的不明白為什麼會等到超過30分鐘慢成這樣，送餐的歐巴桑語氣還不是很好。要是我自己要吃的應該是沒下次了！",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "這是多年的好吃，值得等待排隊的店，老闆老闆娘人也很實在，老闆娘更是記憶超級強，很久前點過餐，隔很久去吃，居然都記得，雖然用餐時間需要等久一點，但是現煮的東西才好吃啊！不懂為何有人認為等太久，那不是就證明生意好，才需要等，誰會沒客人了，還讓客人等到不耐煩，老客人都清楚的模式啊！",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "第一次去，告知要等30分鐘放棄了！第二次不是尖峰時間，老闆娘很客氣的詢問要吃什麼！\n豆腐都有入味～算是淡水覺得第一的麻辣臭豆腐😊 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "來兩次都說要等半小時 要這樣乾脆不要做生意",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "我點的鴨血完全沒有味很誇張那種(同行友人點的鴨血是正常有入味)\n整碗好好的只吃一角味道不對，就跟服務人員反應，絕無佔便宜的意思\n服務人員 : 妳吃過的我又不能吃 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "如果要等的話老闆娘都會先說要等多久，讓客人可以先去逛逛再回來，很貼心～\n真的是淡水最好吃鴨血",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "淡水宵夜美食 已經開20多年\n老闆娘很nice 也很親切\n味道也很到位",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "只能說超級好吃！吃了十幾年，但是受夠了老闆娘所以不會再去了，她心情不好會遷怒客人、可是心情好就又笑瞇瞇跟客人聊天。\n這種不定時炸彈的態度，再好吃也不會再去吃，誰知道下次去又會不會無緣無故被罵，只能給一星",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "營業時間下午五點 居然還在備料 跟我說現在要就要等半小時之後\n五點開門原來是備料時間不是開賣時間啊？\n我站在點餐區思考（不過不到10秒的時間）還要等半小時要不要等 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "雖說連鎖餐飲的原物料有一定的標準配備，但是，淡水店是我吃過最入味、最香醇的麻辣臭豆腐！要豆腐入味應該是會讓豆腐泡爛的，可是，豆腐本身不僅不易夾碎，口感更是Q彈啊！到底怎麼辦到的⋯⋯\n還有湯頭～光是回想我又餓了，整體吃來就是和其他分店不同，完全抓住我的胃呀～☺️☺️☺️ …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "這家真的是很推薦。\n吃了十幾年了，湯頭依舊是如此濃郁好喝，也有把味道煮進去豆腐和其它菜裡。\n老闆娘每次都很熱情招呼著，是很值得去的店家。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "內用的等超級超級久,一直做外帶的\n人多能理解,但一直做外帶不平衡內用的上桌速度\n等將近30分鐘問了結果還沒做餒哇塞！ …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "吃過很多麻辣臭豆腐，就是淡水的這一家最好吃了!!  👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "最好吃的口宣品，特地從士林來吃，等待是值得美味，店家服務好，解釋的很清楚，還沒開門就有人在等！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "偏鹹，但料多又實在，非常推薦",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "一到門口 老闆就詢問要內用還是外帶\n我回答外帶 老闆口氣很差的回覆要等25分鐘\n我心想 一個客人都沒有為什麼要等這麼久 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "記得一件事，如果在給單時就先付錢的話（這也是收單小姐叫我付的），務必要確認收錢的人有在單字上寫一個「付」！不然會被認為吃霸王餐！\n\n今日用完餐走出門口要牽車時， …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "老闆、老闆娘都很親切～食物好吃又美味💕溫暖的一間店 …",
        "日期": "10 個月前"
    },
    "評論 135": {
        "內容": "你們的效率呢？？！！\n牆上寫的品質效率都寫假的\n乾脆直接寫會等20分鐘以上請自行考量 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "有夠好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "在這邊吃很多年了，回桃園後還是偶爾會來。\n豆腐滷得很入味，鴨血也很Q。\n值得推薦。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "翻桌率超低以至於排隊等超久就算了，坐在位子上等了四十分鐘還沒上菜，老闆娘一直坐外帶的卻不做內用，很多內用客人都等到不耐煩 ，當客人很多時間嗎？味道普通就算了，上菜速度比烏龜還慢，要不是已經等了四十分鐘很不甘願 ，實在很想走人，再也不會來這消費！",
        "日期": "10 年前"
    },
    "評論 139": {
        "內容": "餐點很好吃，老闆娘還有主動告知等候時間👍 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "吃過史上服務態度最惡劣店家\n\n一進店裡店員劈頭就是高聲問是否外帶 食客答店裡吃 就要求食客勾選目錄並要求填桌號，食客不明所以，老闆就大聲斥喝 怎不知道 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "吃過好幾次，老闆娘態度都很親切友善，食物品質及口味都很出色，是我心目中在地臭豆腐的首選。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "超不推，內用等待超過半小時，去問只會口氣很差說：我們是照出單順序，一開始就有告知內用需等20分鐘以上\n最後我們等了一小時才上餐~老闆娘跟內場服務人員還會\"教育\"客人\n解釋他們都是照出單順序 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "老闆太度超差，跟有仇似的，以為自己生意很好態度就可以這樣喔！真的搞不懂，點個餐講話態度也可以那麼差..",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "從小吃到大，雖然是連鎖店但不知道這間分店就是有種特別好吃的感覺（？）老闆娘人也很好都會認得我👍 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "打電話等外帶的跟我說要40分鐘後才能取\n我也同意了\n40分鐘後過去取 還是還沒好 又站在門口等 足足等了一小時\n到底為什麼一個臭豆腐可以搞這麼久??????",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "大媽態度極差，要寫姓氏不會貼字條膩，碎念三小，跟她建議，還說我跟你講就好，但你每個人都講不累嗎（重點是用念的，口氣超差），大媽妳沒註記要寫貴姓，誰填菜單會填姓氏啦",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "不知不覺變成常客了 老闆和老闆娘兩個人每天重複接待很長時間（開到半夜），只是失去熱情了，並不是態度不好。建議超過九點去，不用排隊而且老闆娘閒下來也比較放鬆",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "從小吃到大的好味道🥳 …",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "阿姨人很好 好吃的東西就是要等完全沒問題 太好吃了",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "好吃 態度也無限差 唉⋯⋯做生意不要這樣",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "老闆娘和女員工態度不佳，不告知等候時間，等待30多分鐘後上前詢問，只獲得一句前面單子很多，沒有任何一句不好意思，拿東西時，只說以後趕時間打電話先叫，最後才補一句不好意思，整體觀感很不佳\n東西好吃與否跟態度都會影響顧客是否再次光顧，如果要長期經營，請保持耐心跟拿出服務態度。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "來吃個東西做到位置，點好餐\n等了快三十分鐘東西才來，是還要去捕嗎？\n又沒有很多客人.....\n而且那個阿婆態度蠻不好的....",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "上菜速度超慢，等了一個小時都沒上菜，完全沒有誇張，之前吃台北的速度就很快，不懂這間怎麼這麼龜速！味道普通不至於難吃，但是速度超慢以至於完全不推薦！",
        "日期": "10 年前"
    },
    "評論 154": {
        "內容": "一個老阿婆不知道是員工還是老闆娘，負責結帳的\n態度有夠差\n去買的時候看到前面客人只是問一下有沒有泡菜，就態度很差的跟客人說「現在菜價那麼貴，沒辦法做，妳也知道菜價貴的話就不需要多問。」 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "沒什麼客人說要等半個小時，結果等了一個小時東西都還沒做，只看到在做外帶的，內用的客人桌上全都空的，態度極差，一副就是大不了不要吃的感覺，要不是最低一定要給一顆星，真心覺得給一顆星都嫌多！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "食物好吃，吃了十幾年\n但不得不說店員態度真的不大好\n曾經有次打電話預約，時間到了去拿卻說還沒好 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "建議大家直接外帶，店家出餐都以外帶為優先，不會依點餐順序來出餐，當天內用等了半小時以上餐點都沒來， 也沒有出其他桌的餐點，工作檯上永遠只有外帶餐點，乾脆取消內用區專賣外帶。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "越賣越貴!CP值真的不高!麻辣臭豆腐一碗70漲成85元, 一小碗冬粉20漲成25元...唉! 不會再去吃了!!!",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "餐點不錯吃，只有老闆主要做餐，外帶外送多，內用出餐有點慢，有待加強。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "東西很好吃 價格尚可 老闆認真 女工讀態度不佳是唯一敗筆",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "一直很愛吃這家的臭豆腐，老闆娘態度真的沒那麼糟，熟客的話更會被她記住",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "門外聞很臭，門內吃很香。許久沒吃連鎖店口味品質還是維持一致。服務熱情。攻上好漢坡前來一碗吧",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "民國88年開幕營業至今，是當年臺北市、臺北縣各連鎖分店中的第一批分店。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "說餐送到要等半小時，我已經等了一小時還沒看到東西，一直在做外帶，乾脆就接外帶就好了啊，內用等一肚子火",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "別吃，除非你有一小時以上的美國時間，說等二十分鐘等一小時了還沒好，一詢問還有九單，我是不知道有多好吃願意讓人等一個小時以上",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "老闆，老闆娘態度挺差的。但生意很好，可惜沒開發票。該來去國稅局了解一下",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "態度糟到不行，如果很忙臉臭我理解，但因為很忙還教訓客人一頓還真的是讓人大開眼界，這是一家我終生不會踏進去的店。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "老闆娘態度很差，要不是英專晚上沒東西吃，不然根本不會想去吃",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "阿姨服務很好 第一次來吃 感覺很好東西好吃",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "老闆娘很熱情❤️臭豆腐有很好吃建議來吃吃看",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "好吃，服務態度好，阿姨人很好",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "相較於其他分店，出餐速度慢的不行，等了二十分鐘左右，還是沒有客滿的時段下",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "食物還算美味 但是煮餐的只有老闆一人所以送餐的速度實在太慢太慢了",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "老闆娘態度差 上菜速度又超慢沒遇過這麼慢的！",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "去的時候等很久 然後去櫃檯問 櫃檯小姐的口氣真的不太好 但是服務生的態度還可以 蠻客氣的",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "做超慢 我們都到了 他說25分鐘就好 都快等1個小時了",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "沒有按照單的順序做餐，後面內用的比我晚進去，他們都吃完了，我還在等我外帶的餐",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "大腸類比較好吃，豆腐單吃可以，配湯會鹹會燙辣😀 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "老闆動作實在非常緩慢，適合有耐心的人來吃～",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "老闆娘人超好又熱情\n老闆人也很好東西又超～好吃❤️",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "好的！我喜歡它！營業至深夜，顧客絡繹不絕。晚上11:00之後，當我在淡水老街散步回來時，肚子餓了，它仍然營業。我點了鴨血臭豆腐80塊。臭豆腐一般，但是鴨血很好吃。當它滑入喉嚨時的感覺和味道是難以形容的美味。湯也很好喝。難怪這麼快。商店的照片拍攝於23點40分左右。",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "很入味 好好吃",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "好吃 一生推",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "聞起來真是太棒了！",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "上菜速度真的很慢",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "出餐速度小慢",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "很好吃喔",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "好吃美味😋 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "淡水必吃的店",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "招牌最好吃",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "食材入味，好吃",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "最好味道的口吅品👍🏻 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "只有好吃可以描述。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "非常臭到噁心",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好飯吃！ 😋😋😋👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "太度不好",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "我ㄉ青春",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好吃😋～～～ …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "不好吃",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃的豆腐",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "一如既往 麻辣",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "敲好吃的",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "ok啦",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "等超久",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "好吃!!!",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "加油💪！ …",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "口味好",
        "日期": "2 年前"
    }
}