{
    "評論 1": {
        "內容": "記憶中小時候常常來中山堂看電影，現在中山堂算是歷史古蹟，還是會有一些音樂演奏等活動會在此舉行，有空來走走看看還不錯",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "在我小時候常來的地方，大多是在廣場上奔跑。裡面古蹟部分是免費開放參觀的，而表演部分就看當日的主辦方的售票價格與方式了。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "近期蠻多演講的，跟台北建築（建城）相關，書院內裝潢很有特色，11/3前還有幾堂，涵蓋建築，茶道，音樂，舞蹈，戲曲，花藝，建築等，值得過去一聽",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "因為台北書院生活美學講座最近兩個週日都去中山堂，以前只有來參加台北電影節，3F的台北書院塌塌米很舒適，講師許景淳也很親切，會後還開放合照真的很棒，希望以後多舉辦類似活動",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "中山堂，前面廣場設有地下停車場，還算方便唯獨缺少電梯。\n台北做為台灣的政治中心，歷史建築群少不了這一塊， …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "有一種寧靜及莊嚴\n有日本味道及國民黨的外省的感覺\n這是一個充滿古色古香的地方 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "很美的歷史建築物，裡外兼具，音樂會場館聲響效果很好，燈光柔和，椅子舒適，空調柔順，廁所乾淨。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "環繞在綠意中的古蹟，平日寧靜的中山堂廣場很適合靜坐沈思",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "台北市定古蹟，適合各種年齡層來的地方，外面的廣場很大，天氣涼爽的時候，坐在戶外蠻舒服的，假日的時候也常有市集活動。中山堂內部也常有藝文活動，有些需要購票，有些是上網登記參加，這裡有地下停車場，但很常客滿。中山堂裡原本有些餐廳，但目前僅剩下劇場咖啡，而且9/1將會結束營業，希望日後還會有餐飲業駐點服務。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "第一次到中山堂聽音樂會，聽台灣藝術高校聯盟與旅美鋼琴明星Steven Lin的音樂會，這個音樂廳感覺是個蠻有歷史歲月的表演廳，整體環境維持的非常好，在裡面聆聽音樂，真的感覺是一種享受。地下室就有附設停車場，一小時40元非常優惠。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "1928年日本人為了紀念日皇裕仁登基，並作為施政紀念事業重要建設項目之一，拆除了清領末期布政使司衙門及欽差行臺，並將欽差行臺部分建築物移到植物園陳列，而在原址開始籌劃興建「臺北市公會堂」。 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "充滿歷史的中山堂，坐落在西門町的對面，有一個巨大的廣場，是舉辦活動，市民休憩的地方，不過夏天的時候非常炎熱，缺少樹蔭，比較不建議前往。 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "前幾天聽狂美\n很棒，定期享受音樂的薰陶\n價格可以接受，硬體設施還可以 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "#拍下一張張照片❤️分享於你妳💓\n#喜歡拍照，總會遇見喜悅～^_^～心靈快樂～看著美麗的夜～在中山堂😄\n自己看到超迷～駐足欣賞～許久💓 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "台北市中山堂位於中正區延平南路，是台灣重要的藝文表演場地，也是國家二級古蹟。\n\n中山堂建於1936年，當時稱為「台北公會堂」，由日本建築家井手薰設計，融合了古典與現代風格，外觀氣勢磅礡，內部裝潢典雅精緻。 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "古蹟建築維護良好\n各廳設計功能各自不同各有特色",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "日據時代留存的美麗建築物～可集會.表演.展覽，並附設簡易餐飲的好所在。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "台北中山堂前身為台北公會堂，現為台北市定古蹟。\n1931年為紀念昭和天皇登基，總督府定在布政使司籌防局前廣場興建臺北公會堂，由總督府營繕課井手薰負責設計，直到至1936年方才完工。戰後更名為中山堂，在陽明山中山樓落成前，都是接待外賓、召開國民大會的重要場所。 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "第一次進來是為了看電影\n之前一直以為只是古蹟僅有參觀用\n沒想到除了參觀 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "古老的歷史建築❤️❤️❤️❤️\n算是台北的重要地標⭐⭐\n常有許多的藝文展演活動， …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "日據時代的代表性建築物，值得細細觀賞其歴史性的建築，及民國時期的改變。",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "中山堂是國家二級古蹟，位於中正區延平南路，鄰近西門町商圈，交通非常方便，是台北市重要的藝文表演場地。\n今天在此觀賞芭蕾舞宴「第十五屆台北國際芭蕾舞大賽及台北皇家芭蕾舞團公演」，很棒的演出、很棒的空間場所，不過音響設備就真的太差了，建議趕快更，否則完全無法當音樂會表演場地，可惜了！ …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "一個具有台灣歷史，中國歷史，的一個神廟的地方雖然現在在整個旅遊知名度上面似乎並沒有散發出特別的光芒，這麼好的一個歷史景點被大家所遺忘真的是希望相關單位能夠夠用心啊。門口的廣場整理的不錯到旁邊買杯果汁買個泡芙吃吃到挺舒服的希望你們在加油，裡面的咖啡店的近的都東倒西歪對最後都關店了唉真希望在歷史谷裡面喝咖啡別的國家歷史大國，歐洲都可以我們來台灣就只能就只能就只能就只能喝星巴克吧可憐啊",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "【臺北市中山堂2024廣場音樂節】\n昨晚下著雨，但現場還是很多人來參加，\n聽著年輕的回憶，民謠歌曲， …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "交通：西門站4、5號出口200公尺左右可達，中山堂因更改動線，需由正門口進入。\n\n免門票、開放時間：一～日9:30-21:00 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "晚上八點多從衡陽路經過，彎進來看看，以前國家兩廳院、臺北社教館還未落成前，音樂會場地比較少，中山堂是熱門的場地。\n今天似乎沒有音樂會，中山堂大正門是關閉的，門前的廣燈光不是很明亮，但玩滑板輪鞋的人不少，嬉鬧聲甚是歡樂！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "相當有年代的表演場地，中山堂是國家二級古蹟，在裡面聆聽演奏是蠻特別的經驗。\n🅿️地下停車場有兩層，B1是只能停房車，B2休旅車房車皆可，中山堂週邊單行道很多，快到中山堂附近請減速，注意停車場入口，若錯過得花大約十分鐘，繞好大一圈，才能再回到入口。 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "中山堂落成於日治時代的1936年，日本建築家井手薰的作品。1992年1月，公告指定為第二級古蹟、2019年，中華民國文化部公告升格為國定古蹟。設有展覽室、臺北書院、藝文沙龍等空間，開放參觀，是臺北市教育、藝文及休閒之多功能場館。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "11:30AM 路過中山堂，1F-2F古蹟參觀的地方都關閉不對外開放了，同時也詢問了服務台，3F台北書館也是關閉很久不對外開放了，唯獨只剩下4F的劇場咖啡廳可以進來坐下休息。似乎中山堂是等待大型展會或者演出的時候再購買門票進來才比較有參觀的空間，其餘古蹟參觀僅僅只是建築物外觀，以及旁邊的孫先生雕像了。有點可惜，沒有看到更多的古蹟。",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "有歷史的建築，在裡面看看表演展覽還不錯！地理位置離捷運入口很近，方便",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "僅隔著中華路，一邊是青春搖滾的逛街區，一邊是沉靜古典的藝文區，迥然不同的世界。中山堂就恰恰隱藏在年輕人如織的西門町區一隅。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "可以很適合看劇的地方，晚上很涼",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "🎼🎵聽音樂會的好地方🎶 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "位於西門町附近的古蹟富含歷史背景，可以從日本時代建築的氛圍感受到付予台北的文化底蘊，展示黃土水的作品”南島”水牛群像圖更象徵台灣藝術作品邁入新紀元的紀念意義。",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "有著寬闊的廣場，曾經遇過花燈展覽\n中山堂內部也很美，看過展覽\n台灣能保存以前的建築真的很棒\n能為平凡的生活增添了一些樂趣",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "中山堂是位於臺灣臺北市中正區的公共設施，落成於日治時代的1936年11月26日，當時稱為臺北公會堂，為日本建築家井手薰的作品。1945年臺灣進入中華民國時代後改為現名並由臺北市政府接收。1992年1月，該建築被中華民國內政部以「臺北公會堂」為名公告指定為第二級古蹟。2019年，中華民國文化部公告升格為國定古蹟。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "小時後的電影院，公務人員才有的福利",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "廳堂裡對於合唱歌聲的聚合收音效果覺得不佳，或許是麥克風的設計置放位置或支數的影響吧，聲量會傳不遠，坐在中間及後排位置的聽眾都覺得很小聲。",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "古老的歷史建築，其中是台北燈節的廣場有燈籠藝術品。",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "很有味道的老式建築！內有視廳室、展廳、表演廳、咖啡館及餐廳，內設有男廁所、女廁所、性別有善廁所、親子廁所、身障廁所 及 哺餵母乳室等，對各個性別及年齡層的人都很友善！是很棒的公共場合！優質推薦！",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "中山堂慈善音樂會 滿場的觀眾",
        "日期": "4 週前"
    },
    "評論 42": {
        "內容": "探訪古蹟 中山堂 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "台北市教育局跟台北市立交響樂團\n舉辦這場音樂會\n太棒了 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "可以在歲月痕跡中發現其過去的輝煌。",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "2022/09\n第一次走進中山堂是因為台北書院的城門積木活動，從秀山街的入口進去，過程中會有警衛人員詢問來意，說明後就可以上到三樓參加活動。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "日治時期建立的臺北公會堂，如今稱作中山堂，總共開放四層樓給民眾參觀，不用門票、免費入場，一樓和二樓有許多展覽廳，偶爾有展覽或表演，表演基本上要買門票，三樓似乎是用來舉辦講座活動的空間，四樓則是劇場咖啡，可以體驗在古蹟裡喝咖啡。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "造訪時恰逢整修中，期待風華再現，但能欣賞到國寶級黃土水的「水牛」浮雕巨作，仍值得一遊。",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "第一次來這邊\n來看台北電影節的電影特映\n聽說每次都辦在這 …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "9/17-18,23-24那兩個週末，慶祝中山堂86歲，在廣場舉行了連續三天的現場音樂節目「2022廣場音樂節」。24號星期六的傍晚就去接受了一場音樂饗宴，感覺實在太好了。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "興建於日治時期的臺北公會堂，在中華民國撤退至臺灣之後變身為中山堂。建築外部很美，曾經整修復舊，內部裝潢為中國式風格。一樓大廳進入就會聞到淡淡的霉味，不知道是不是維護不易還是臺北市政府沒有用心？ …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "趁著周六(10/22)天氣好,大小朋友們趕快來參加西門町中山廣場的\"國際動漫祭r及親子商圈嘉年華\"一進廣場馬上被巨型六米大毛毛吸引,快來留影；旁邊就是「汪汪隊立大功快閃店」小小孩可以到裡面開車車,也提供紀念品購買,22到23日將中山堂光復廳推出「汪汪隊立大功電影版」、「海綿寶寶：海陸大出擊」、「小小兵」等親子娛樂片、動漫改編電影等,可以安排一個周末的活動玩起來,大朋友可以參觀曬曬太陽🌞 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "在這裡參加台北電影節活動，很不賴。",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "今天來中山堂參加品茶活動，插花活動，時間還沒有到先到堡壘餐廳午餐，看到很多人穿著旗袍來這裡享受美好的午餐，這裡有台北書院教我們，聽說也開了很多免費課程！\n\n今天第一次來，覺得收穫滿滿！以後有機會也要多來逛逛！這裡有兩家餐廳： …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "中山堂賞燈，有看有保祐，衆神花燈保平安，醜水的，就是水，怪美的，就是美。",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "2023/12/22 《命運幻夢》—姜智譯與TSO附設室內樂團\n\n樂曲動聽迷人，曲調帶有神秘色彩引人入勝 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "🌈前面廣場很大，下面也是很大的停車場，和可以散步遛狗的地方，是台北公會堂為台灣第一個會展建築，見證台北城的近代政治史歷史之所。👍👍👍目前有\n\n椒麻堂會 手稿展 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "日治時代就存在的中山堂，是台北有傳統歷史感的表演場域。\n\n最近一次來，看得是 #2023台北藝術節 節目 #夢迴春閨。演出團隊是捌號會所，還有知名乾旦黃兆欣，導遊是劇場鬼才王嘉明。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "很多地方都沒開放 暗暗的 也搞不太清楚參觀動線\n可能需要預約志工導覽服務吧\n平日五點前可以預約 假日有四場 最後一場在四點",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "第一次到這個地方\n欣賞一場 由 台北市民國樂團 演奏的音樂會 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "地點位於西門捷運5號出口，前面有個大廣場，是早年台灣很具代表的建築，二樓有餐廳，還有許多展覽，適合親子同遊。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "如果要說見證台灣的歷史，中山堂無疑是最有資格的場所。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "中山堂於1936年落成，是作為日本在台史政40週年博覽會的主展場，之後中日戰爭日本落敗，由於台灣地區的受降典禮在二樓宴會廳舉行，此後又被稱為光復廳，二樓前側的貴賓室後來則被命名為堡壘廳，現在作為古蹟餐廳營運，裡面相當的乾淨整齊，許多展覽都很適合辦在這裡。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "座落在西門鬧區的中山堂好像有點落寞了。\n沒什麼人潮，沒什麼展覽，與幾年前的盛況比，天差地別。 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "富有歷史感的建築，座落於西門町商圈附近，前面廣場很多滑板玩家，建築的歲月痕跡雕刻出他細膩的美感，室內很安靜可以自己一個人慢慢逛，享受寧靜的午後時光",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "很有藝術氛圍的場合\n表演廳看節目很舒服",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "轉眼這邊已經有好幾十年的歷史了，喜歡古老建築物的朋友們或觀光客，可以來這邊體驗一下！\n之前在高中的時候有來過，之後呢，也是偶爾經過，改天再來這邊看看，聽說裡面有展覽喔！",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "交通非常方便的欣賞文藝活動的場地",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "這裡距離捷運站不遠，剛好因朋友來這拍婚紗照，稍微在附近逛一下，才有機會來到這個地方。坦白說，對於土生土長台北人的我來說，有機會真的值得來逛逛。",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "音樂饗宴好地方，復古風格的演奏廳，很適合小眾享受",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "2023/02/19，中山堂廣場側豎立有孫中山先生銅像，銅像高3公尺，含基座共10公尺，本銅像為名雕塑家蒲添生作品。正廣場立有抗日戰爭勝利暨台灣光復紀念碑。中山堂古蹟參觀、展覽室，9點半到17點開放。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "雖然常常來西門町，但是比較少會到這邊來，這一次到這邊雖然沒有進去看演出或者是任何表演，但是稍微把裡面全部走過一次發現環境真的非常的乾淨，燈光也非常的明亮，我想如果有什麼藝文活動在這邊舉辦應該都很適合，而且他的交通也算是方便就算不坐捷運開車來也有停車場可以停，所以真的非常的推薦大家來這邊，我想我以後會推薦給身邊無數男女老少的親朋好友也過來這邊的，畢竟好的地方好的東西就是要推薦給更多人知道，在這個疫情肆虐的時候，才能在有限度之下讓狀況更多的往好的方向走，所以我覺得非常需要在這邊給上五顆星的評價，真的實至名歸！",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "中山堂，一座現代主義風格的建築，宛如時光隧道，打我帶回百年前的台灣！這裡不僅是臺北演藝界的重要表演場所，更是見證歷史的古蹟，承載著深厚的歷史記憶。一踏入中山堂，我被門廊的弧形三拱圈和精緻壁燈設計所震撼；而大廳穹窿造型和幾何圖案的天花板則展現藝術之美。這美麗的宮殿彷彿穿越歷史。在疲累的遊歷中，不妨到4F劇場咖啡廳休息一會，品嚐美味的輕食，讓一天的行程變成甜蜜回憶。這裡結合了古蹟的魅力、教育、藝術和休閒功能，能全方位體驗歷史的魅力。來台北觀光，千萬別錯過這片歷史美景，感受文化的深厚底蘊!!",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "西門5號出口，就蠻近的，外面很寬敞的場地，晚上找個石椅坐著等節目入場，涼風徐徐，很舒服\n中正廳場內的裝潢會讓人有好似回到民國初年的感受，可以想見到當年是多棒的表演場地，很大的廳\n坐位的位置寬度不大， …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "來這裡看過幾次展覽，還沒看過表演\n\n2024-02-18 Sun\n目前廣場是台北燈節的場地",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "建築和展覽空間都很有不錯，可惜疫情期間參觀動線規劃不太明確，逛完一層都要再多走，找有開放的樓梯出入口，有些不便。\n另外，三樓有掃碼積點換禮活動，原本覺得很棒，能讓大家更了解展品，又增加了看展的“尋寶”樂趣，但等要兌換才發現，不可“當場”領取禮物，要4-7個工作天收到郵件後，再來中山堂領……有點上檔傻眼的感覺😅，外地人根本不可能為了個小禮物多跑一躺啊🥲🥲 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "很棒的地方\n也有不錯的用餐地點\n也有講座 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "刻意訪古的有趣經驗。中山堂有輝煌的歷史，現在仍是重要的表演場所。現在在表演廳的周圍走廊2、3、4樓又整理出2咖啡廳，1書院及附屬茶座。和外面西門熙熙攘攘的人群各異其趣。安靜、好聊天、座位寬鬆，中等價位。只是與外進出的動線需再整理，否則剛踏入時有種探險的感覺。",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "古色古香建築、為藝文或音樂會很棒的場所，位處市區交通便利，值得推薦造訪的地方。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "剛好遇上下午兩點的導覽\n導覽志工阿姨很親切，大概40分鐘\n路過逛逛想說吹吹冷氣躲躲午後雷陣雨 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2/20\n1.陪老婆來看花燈\n2.想說應該還好沒有什麼，走進一看，真的還不錯，該有的都有 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "充滿歷史風情的展演廳，也是每年台北電影節的主要場地，整修之後特別有質感！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "目前2樓特展：陶藝火車環島趣，大師燒製的各年代陶製火車、顏色精美外型逼真，還可以了解各個車站的歷史和應用在建築上的裝飾特色",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "中山堂是一個歷史的建築，現在大多是在做展覽。\n\n餐廳三層高，室內面積達1400平方公尺。主建築除了用餐場所外，還包含娛樂室、理髮廳、貴賓室、廚房。貴賓室室內正面掛著黃土水的知名作品《水牛群像》。 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "保存良好的歷史建築，二樓是展覽場地，三樓是書院，四樓是咖啡館，很棒的地方，有機會會再到訪",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "外面很多小黑蚊，裡面有垃圾桶可以丟",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "中山堂，這名字給人一種莊嚴肅穆的感覺，小時候一直認為是充滿政治意味的場所，直到近幾年來幾次的造訪，從這裡的展出瞭解到，這裡面少了政治感，多了文化藝術與歷史的傳承，是個休憇與藝術文化的場所，廣場更是每年賞花燈的不二選擇",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "運動時經過，才看到這有歷史的建築，附近規劃成公園似的民眾休憩的區域，後面就是Midtown hotel，應該有舉辦值得來看的展覽跟活動。滿滿的台北台灣歷史，一定再回來拜訪細節。",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "冷氣非常涼，記得帶薄外套，服務人員專業親切",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "整體而言，歷史的建築，應該有很多的文化可以探索，如今只剩下進去吹冷氣的作用，沒導覽，全部都上鎖，只能坐在走道上休息吹冷氣。",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "一個時代的殿堂……是百姓來不了。是個電影院……君子美女相約，家庭賞遊。是個展演廳……藝術親民且昇華。在我眼裡是歷史……如鎮堂之寶：水牛群圖。\n台北書院……發古之幽情。曾幾何時只見桌、椅、如星的現代燈，人呢？學生呢？振聾發聵的老師呢？",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "捷運西門站5號出口即可到達，進入參觀免費。外牆草綠色的中山堂是日據時代歷史建築物，為展現帝國大業於1936年新建完工的台北公會堂。於1945年台灣光復時，在這裡接受日本總督代表投降後，改名為中山堂。而所在位置為清朝台北建城後的台灣布政使司衙門，於新建台北公會堂時，將原衙門部分建築物移至植物園。國民政府輾轉來台，中山堂曾為國民大會開會場地，選舉正副總統、接待外賓，後來曾經是放映電影的電影院，為老台北人的回憶。現在的功能一樓中正廳及二樓光復廰為表演場所、專題展覧，平時大門深鎖，不得而入，而二樓堡壘廳為喝咖啡用餐所地，三樓台北書院為上課地方，四樓可喝咖啡看劇團表演。",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "有特色的古蹟建築，重點是展演多，上面還有咖啡廳可供休憩，充分運用該空間，加上戶外廣場空間寬闊，不少年輕人都來此練滑板。多樣性足。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "開放性古蹟、修改不多，餐廳不少、古建築的氛圍、一房一窗一門一角落都是舊時記憶",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "中山堂前陣子經歷了好長一段時間的整修，近期終於再次呈現於大眾的面前。這棟建築為喧嘩的西區提供了一處富有藝術與文化內涵的場域。鄰近地區也有台北紅樓、台北郵局撫台街洋樓、北門、台大醫院、總統府及各院等歷史建築，整個西區的文化底蘊由此而生。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "中山堂，歷史古蹟，得好好翻閱史料書籍研究一下它的歷史風貌及軌跡，整體建築物及設施維護保存的相當好，座落在繁華的臺北市區，呈現出城市的偉大，堂內各樓層時有文化藝文展，展覽內容也值得參觀，與現今科技時代一切講求技術與創新相比，屬於軟性的人文題材更能觸動人心。 …",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "台北市中山堂這棟建築物從台北公會堂為台灣第一個會展建築開始，見證中華民國的近代政治史歷史之所。走入這一座與台灣國運近代史密切相關建築物，有種時光逆流感覺。從嚴謹政治場所到現在成為一座藝術場館更能感受時代落差與轉變。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "歷史古蹟文物，還是首次進入参觀，現部份為餐廳、書院",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "欣賞表演的距離可以比兩廳院及國父紀念館近很多~",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "2023台灣燈會中正燈區在廣場展示；中山堂是臺灣第一個會展建築。其落成於臺灣日治時期的1936年11月26日，當時稱為臺北公會堂，為日本知名建築家井手薰的作品。會堂被國民政府選為第二次世界大戰中國戰區受降儀式第十五受降區的地點。1945年臺北公會堂更名為中山堂。",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "小時候學校帶隊來中山堂看平劇的地方，现在外觀沒怎麼改變，前面的廣場有很多年輕人在練習滑板，看看古蹟，人，景色其實還蠻好的，餓的話西門町，桃源街牛肉麵，百貨公司小吃街，有多樣的選擇。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "目前的台灣流聲機 西城行歌展覽到111年5月17日\n一家復刻唱片行\n一個音樂沙龍 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "外面看起來還好 裡面很漂亮\n兩個展演廳有一些簡單的介紹\n三樓有國寶水牛群像 …",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "日本戰敗無條件投降的地方，也是台灣光復節由來之處。\n建物保存完整，內有展示可看，且是免費開放給民眾參觀。\n裡面有咖啡廳跟品茶，但價格應該不便宜才對。\n很不錯的一個歷史建物，很推廌大家來走走看看。",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "更新：\n\n引進新的車牌辨識系統後, 服務品質及出入方便性大幅下降. 原本悠遊卡可以直接刷進刷出, 現在要去繳費機排隊繳費. 然後紅黃牌大重機進出都要去管理室報到, …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "最早知道這建築是因為美術課本上的「水牛圖」，真跡在此棟建築。以前總會困惑水牛圖怎麼出現在國美館，如今終於看到20世紀第一件國寶了。\n上次進來中山堂已十年前的台北電影節，歲月匆匆阿",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "外面廣場可以給孩子跑跳。進入中山堂可以細細品味當年的建築手法、窗、門、燈。不過沒有什麼歷史介紹，很希望二樓餐廳可以開放！好想在美麗的廳堂用餐🍽️ …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "北市另一個指標歷史建築之一，和其他幾個主要歷史建築如鐵道博物館、新文化運動紀念館等最大差異在於因為中山堂前身為「公會堂」所以有較大的集會空間，而現在的中山堂最大的集會空間(也是以前二戰後日本在台受降典禮之處)目前主要作為演奏會廳，經常會有古典演奏會在此舉辦。除此之外，中山堂內部也有數個利用既有建築空間結構設立的咖啡館和餐廳，氛圍均不錯。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "重要的文化據點，美麗的建築，附近很多美食",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "重要的歷史現場，見證臺灣命運轉捩點的地方。\n二樓有貴貴的餐廳，消費的是歷史現場的氣氛，有開立發票。\n有廁所有停車場，這裡仍定期舉辦藝文表演與展覽。 …",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "台北公會堂於日本時期1936年落成，二戰後，日本戰敗，於1945年在此接收受降儀式，政府接收台灣後，將公會堂更名為中山堂，走了一趟，這建築蓋的真是美麗，日式建築的特色總是蓋的很對稱美觀，這也是井手薰的設計之一。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "一轉眼中山堂已經有85年的歷史了，最近在光復廳有陶藝火車環島趣的免費展覽～",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "因抽到台北電影獎門票而有幸來到這裡，環境舒適乾淨，頒獎的地方椅子坐起來也舒適不會像小巨蛋那樣硬邦邦，場地也比較寬敞，只是二樓燈光很亮常常很刺眼，美中不足的地方",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "廣場開闊；與好友們穿漢服參加「國際漢服出行日」踩街遊行而在此集結、整隊出發，浩浩蕩蕩，場面空前盛大",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "這個位址在清朝是布政使司衙門，為當年台灣最高行政機關，乙未戰爭初期短暫擔任台灣民主國總統府。日本人接手後改建為今日的建築樣貌，即台北公會堂。日本戰敗後，二次世界大戰終戰日本受降儀式地點在此，隨後改為中山堂。對於台北的文化人，這裡是相當親切的存在，容納藝文人口的文化參與集體記憶。這裡離西門町很近，遊人來到活力四射的西門町不妨多走一段，你便會走進氛圍截然不同、喧囂之外的城市風景。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "歷史建築，周圍可吃雪花冰，還有神靈的城隍廟，更有美味咖啡廳值得品嚐",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "火車模型展覽，很好看，聽製作者闡述，是按原型1/10或1/12比例製作，惟妙惟肖",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "越來越多活動在這裡舉辦，環境維護很好，周圍的廣場寬敞，覺得挺舒服的－Bliss舉辦的聖誕市集",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "日據時代結構很好的建築，當時名稱為\"公會堂\"，1945年二次世界大戰結束日本戰敗，已由中華民國政府接管，現在為藝文活動場所，並以歷史建築供參觀，有導覽服務。\n該地原為清朝\"欽差行臺\"的建築所在地，日據時期被日本人拆除，部分移到台北植物園內重建，幸得保存。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "小時候的記憶，不變的空氣，不變的中山堂，唯有改變我的青春歲月",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "晚上的夜景很漂亮有很多燈光打出來的效果很浪漫，常常看到廣場上有很多的年輕人溜滑板，周圍有一些餐廳還不錯。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "前面公園會有年輕人在滑板。附近有一些歷史相關的雕像和紀念牌",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "除了古蹟建物導覽之外，目前沒有任何展覽…",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "孫中山的紀念堂，非常值得一去，是國民大會的聚所，儘管現在已經廢除，但是有開放給民間參訪，很有時代感。\n\n內部有蔣公以前用過的文具，以及民國早期的文物，裡面也有販賣紀念品歐。 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "位於在西門町旁，落成於日治時期的1936年，當時稱為臺北公會堂，為日本知名建築家井手薰的作品，大廳古典氣派。中山堂大門前方有座廣場可以撒野。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "清代的布政使司衙門，日治時代是早期總督府辦公的地方，後來台灣總督府完工搬遷，此地由井手薰設計，落成於1936年11月26日，當時稱為台北公會堂，由官署衙門搖身一變，成為豎井小民、 一般民眾集會的場所。二次世界大戰後，日本末代總督安藤利吉向陳儀將軍的受降儀式即在此舉行，後改稱中山堂。現二樓正擧辦台灣經典建築展覽。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "有民初時期的感覺，文青風...很好拍！窗戶的光影變化很棒！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "很值得來看表演，充滿懷舊氣息的地方",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "座椅排數燈照明電線用單層絕緣披覆。",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "中山堂是狀況維持得不錯的日治時期建築，有個大音樂廳和小廳光復廳，仍然時常舉辦音樂會，聽音樂會也能欣賞建築，有時也會有展覽。有收費的地下停車場，方便停車。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "去中山堂聽交響樂演奏很感動👍 …",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "這邊看表演、音樂會、喝過咖啡，前面廣場很大的，早晨有人在運動，下午很多年輕人在滑滑板🛹。 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "歷史古蹟，日本人在中山堂投降，中華民國的勝利，環境美麗，散步，運動好地方，可以看電影，表演。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "非常優美的環境，鬧中取靜，幽幽茶味，享受一方天地從容自在。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "位於西門町附近，在喧囂的環境中的一片寧靜樂土，累了，煩了，進來中山堂，包你愉悅!",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "舉辦藝文活動、展覽。\n4樓劇場咖啡，假日時易客滿",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "這是我見過最有意思的建築+歷史，尤其光復廳真是難得一見",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "八月六日19：30 節目。  派票混亂。  老人家擠在一起拿票，容易發生意外。  請主辦單位注意。",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "氛圍很好的地方",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "中山堂-台北講堂環境很優雅。講堂的和室榻榻米也很古典。不過不利於久坐，這部分若能改善會更加的舒適。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "2023-9-08晚上，來聽成大校友合唱團的音樂會👍 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "具歷史代表性的台北地標\n夜景美，可惜中正廳音響不佳",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "散步路過～\n\n……",
        "日期": "1 週前"
    },
    "評論 143": {
        "內容": "這裡是日據時代和台灣光復後的重要地標，這次來這裡是參加台北燈會， 到西門町和總統府博愛特區時別忘了也到這裡一睹風采。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "欣賞2018花燈展，一群ㄚ桑回味數十年前在中山堂，年少輕狂的往事。",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "可以請外包廠商負責人出來處理嗎？\n我的錢一直不還我",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "日治時期1936年建成的「臺北公會堂」\n是臺灣第一座會展建築🏛\n在1945中華民國接管臺灣後更名為「中山堂」 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "2024年4月\n值得參觀。",
        "日期": "8 個月前"
    },
    "評論 148": {
        "內容": "具有歷史意義的古蹟，內部整理得相當舒適，有五星級廁所，還有辦公室改裝的哺乳室，很貼心。裡面的展覽也很值得關注，能夠瞭解更多有關臺灣這個土地的過去，看懂現在，想像未來。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "廣場寬敞常常舉辦活動～\n中山堂寬60公尺半，側深達113公尺，共有四層樓，該建築面積共達4000平方公尺左右。而這建築又是由集會堂與餐廳兩部分組成。其中「集會堂」內分兩層，上層與下層合計共觀眾席2056席。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "四樓劇場咖啡廳這鋼琴我兒喜歡，他說要加油希望以後家裡放幾台。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "梔子洗髮冰冰涼涼的好舒服\n加上海尼護理頭皮\n呈現出男生喜歡美美的迷人的紫色\n哇哇完美",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "鄰近西門捷運站，交通方便的歷史古蹟，觀光客必去的景點……",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "看的出來一種風味，椅子舒適空調很足。",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "過去這裡是布政使司衙門之所在，現存的中山堂是日本建築師，總督府營繕課長井手薰的作品，井手薰也是臺灣總督府的設計者，當時是日本時期四大公會堂，僅次於東京，大阪，名古屋。現在存有黃土水的水牛群像之石膏浮雕。中山堂有提供免費導覽解說機，一共有四種語言。",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "台北市中山堂鄰近捷運西門站。 …",
        "日期": "8 年前"
    },
    "評論 156": {
        "內容": "古蹟重新規劃後，呈現出新風貌",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "環境很寬敞舒適，廁所很乾淨，餐廳咖啡廳很有特色，不定時有展覽",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "環境舒適，交通方便!適合吃飽走走的地方!!",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "參加兒童藝術節活動\n來到中山堂戶外廣場欣賞夜晚表演\n交通很方便\n西門站出口走一段即抵達",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "雖然有附設地下停車場，但常常客滿。中山堂建築本體為歷史建築，坐在廣場很悠閒",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "很棒的音樂會場地，但建議坐10-12排",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "集會場所，， 但中山堂餐廳是我懷念特別多，，乖乖爸爸好像管理過這地方    ，，乖乖常來此吃客飯，，，與經理，跑堂都很熟，，來吃飯都很親切，還會特殊送些特色菜給我們嚐嚐，，，菜色也是適合我們口味道，  後來老人走到差不多，， 經營困難，  就打烊了喔！我們也失去常去的地方 ， 乖老爺也走了快十年了喔！只有在記憶中懷念了喔！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "來聽音樂會，中型場地，後方座位在二樓座位之下，天花板低矮顯得有些壓抑，散場時比較擁擠，化妝間也偏小。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "國定古蹟。也是五六十年前小學模範生接受表揚的所在。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "國小課本會出現的黃土水-水牛群像\n\n原來真品座落在中山堂呢 …",
        "日期": "5 個月前"
    },
    "評論 166": {
        "內容": "從捷運西門站五號出口走過來很近。雨天需要帶雨傘，中間有一小段沒有遮蔽物。\n來聽音樂會，一樓七排的音響效果不錯，空調適中。附有飲水機，廁所位置也很清楚，服務人員也會親切引導。\n若要找台上演出的朋友合照，可以從大門走出來後左轉再左轉，會看到另一個出口，在那裡等待演出人員出來合照。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "廁所與時俱進，符應性別平權潮流。\n讚嘆導覽人員！",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "外面旁晚是散步的地方 白天樹下乘涼下棋聊天！尤其有地下停車場很方便",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "在古蹟內喝咖啡~還可參觀古蹟，悠然清靜",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "記得以前國中畢業是來這参加畢業典禮，一轉眼30多年了。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "廁所很多，因為遊客少所以很乾淨，還有小馬桶給幼兒使用（有小小孩就知道這個設施有多親切）👍\n美中不足之處：\n1.沒有幼兒用洗手台，家長得抱著小孩洗手，但感應式水龍頭的感應很差，水一下有一下無，洗到我快氣絕。\n2.館內電梯內部永遠包著木板，至少我每次去都是這樣，到底要施工多久⋯？電梯內已飄出霉味了 …",
        "日期": "11 個月前"
    },
    "評論 172": {
        "內容": "中山堂前廣場天氣好時很適合坐著發呆，看別人遛狗溜小孩",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "首次來4樓劇場咖啡清靜幽雅(因非假日的上班時間)",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "中山堂裡面很漂亮，外面全變了變成前有花蒲一大片空地可以讓小朋友跑來跑去還有溫暖的太陽曬曬很舒服",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "這個地方是見證歷史的最佳證明。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "當年的台灣心臟，喜歡歷史的朋友必來，有長駐義工導遊講解，專業友善",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "歷史遺跡，有充分規劃及善用空間，有時間可來逛逛^_<",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "2024靈魂深處無怨無悔燈會",
        "日期": "10 個月前"
    },
    "評論 179": {
        "內容": "做為歷史性建築，中山堂提供社教活動的頻率極高，可說是繼續在藝文活動高度使用的場館，非常棒的學習場地。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "環境及座位都挺舒適的",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "非常私密的大廳，可以看音樂會。音響效果極佳，座位也不錯。工作人員也非常友好。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "歷史建築。您可以走進去，但某些區域已關閉，例如二戰後將台灣移交給中國的陽台。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "2024 年 9 月 8 日星期日 18:30 前\n我路過一看，那是一座宏偉的建築。我想下次我會過來仔細看看。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "這座文物建築保存完好。您可以在四樓放鬆身心，享用一杯咖啡和簡單的小吃。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "天氣這麼熱…拍了3分鐘照片，然後回到空調房間在線觀看歷史簡報。",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "逛街的時候，這個地方吸引了我的注意，原來這是一個有著深厚文化藝術史的地方！演出時只能看到場館內部，一般只能看到走廊。沒什麼特別的，但我認為這是一個納涼、坐一會兒的好地方。而四樓的咖啡廳讓我想起了香港電影中的場景。請注意，免費提供英語音訊指南。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "當我隨意走進去時，負責人很友善地引導我，並遞給我一本日文小冊子和語音導覽。\n該指南很容易理解，我學到了很多。\n在二樓的走廊裡，陳列著曾經使用過的幻燈機（碳燈箱），我個人很興奮。 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "這座宿舍式建築是一段活生生的歷史，在早期中國政權和現代台灣政府的重要歷史時刻發揮著獨特的作用。現在它是一個攝影和書法畫廊，一個戲劇、戲劇和表演的舞台，一個展覽館。 3樓和4樓設有古色古香的茶館和俗氣的咖啡廳。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "為紀念日本昭和天皇即位而製作。這座四層樓的建築是為了抵禦地震而建造的。作為歷史的見證者，日本人在這裡正式投降。它曾接待過菲律賓總統卡洛斯·加西亞等外國政要。如今，它是一個可愛的禮堂，以演講、藝術和音樂表演為特色。您也會喜歡這個公園，孩子們和他們的父母晚上可以在那裡漫步。 #RP",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "台灣使團（清朝台灣行政公署→民主台灣總統府→日本台灣總督府）。後遷至台北植物園。舊址上建有台北公會堂，戰後改為中山堂。 ……（參見維基百科）\n2023 年 5 月星期二訪問。我用智慧型手機上的必應翻譯向入口處的負責人詢問是否可以單獨進入。有些孩子向我揮手，說你好，早安……我是Levenlen（日本人），然後我們就分道揚鑣，享受著有趣的交流。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "2/15我去了西門燈會❗\n會場內還擺放了許多漂亮的燈籠。\n那天有一場活動音樂會。 …",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "前日本殖民時期的珍貴建築之一。一個非常漂亮的室內設計。",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "在歷史建築的空間裡喝茶，味道非常好。這是度過輕鬆時光的完美場所。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "這是一座歷史悠久的建築，內部氣氛安靜而平靜。\n台灣名人的雕塑令人驚嘆。\n此外，外牆上的瓷磚和格子的設計也很棒。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "一座歷史悠久的建築，承載著我童年的許多回憶。其中一個大廳經過精心修復，舞池很棒。這次我們去聽的演唱會是TPO Big Band。  很棒的活動！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "散步好地方！",
        "日期": "3 週前"
    },
    "評論 197": {
        "內容": "Located on Yanping South Road, Zhongzheng District, Taipei City, Taiwan, it。 Period in Taiwan. Taipei Public Hall is the work of Kaoru Ide, a well-known Japanese architect. It was changed to its current name after the Republic of China took …",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "我們總是回到這裡，因為這個地方附近有一家醫院……它非常漂亮。有些人只是休息放鬆，或者有些人正在做一些運動。這個地方太棒了",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "餐廳位於二樓中央，氣氛非常好。不但可以用來吃飯，還可以用來泡咖啡。無需入場費。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "精彩的中國插花展覽，欣賞開幕式舞蹈和朋友有趣的導遊！",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "一座1930年代日本殖民時期的老建築。現在用於表演，並設有一所小型傳統文化學院、咖啡廳和餐廳。您可以參觀建築物的開放區域。相當大氣。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "靜靜地坐著然後走也很好。因為沒有樹蔭所以有點熱。附近有很多咖啡館和餐館，氣氛相當好。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "地下有停車場，去西門町很方便🅿 …",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "此地以中華民國國父孫中山先生的名字命名。\n這座建於日本殖民時期的建築之所以如此特別，是因為這裡是二戰後日本將台灣交給同盟國的地方。現在它是一個很好的會議，用於舉辦台北電影節或台北元宵節等活動。\n事實上，有一個免費的步行遊覽帶您到這裡，稱為“台北老城之旅”。如果您想了解更多關於台北的歷史，請加入他們。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "展出了台語教科書。\n飯店內部充滿安靜、輕鬆的氛圍。\n有一個角落可以租用插座，還有一個角落可以免費取水。 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "曾幾何時，這裡是政府機關。目前它被用作音樂廳。\n它還擁有國寶級水牛群雕像。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "這是一座日本殖民時期的建築。目前，它用於戲劇和展覽。\n照片有點老了，不過是在台北市元宵節期間拍的。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "不錯的歷史建築。下午兩點有中午導覽講解！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "安靜的",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "非常感謝你們的熱烈歡迎。我很享受表演的每一刻，也很享受與非常支持和友好的觀眾的互動。我已經期待著再來了。",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "講解的伯佰好專業，其建築風格從穹頂到花磚，甚至窗戶設計，例如磚塊上刻有34/43（抱歉我屬魚）根刻痕，這種設計有特別的用意……巨細靡遺。很幸運能進入三樓宴會廳，它曾容納過受降簽約、宴飲舞會、及至當代小型音樂表演，歷史的走馬燈一一過場，離開的時候，伯佰說：等一下，我去關一下燈。暗下來的那刻，一時感慨要落淚，像電影落幕。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "一個歷史悠久的禮堂，用於安排各種藝術表演。其餘空間基本用於藝術展覽。 4樓有一家咖啡廳，氣氛安靜，是一些youtube用戶推薦的。",
        "日期": "8 個月前"
    },
    "評論 213": {
        "內容": "創意的好地方。內裝還可以。\n週邊環境更好。建築物維護良好且富有藝術感。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "感覺就像首爾藝術中心…安靜…3樓有茶館，4樓有咖啡館。您可以在4樓的咖啡廳安靜地享用咖啡和香草茶蛋糕。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "來到這個地方，但是大樓已經關門了，門衛說正在裝修。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "管理很好",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "前面有一座“台灣解放紀念碑”，裡面卻是“1936年以來”。以及人均GDP的逆轉。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "台灣還剩下很多，精心運用了日式建築的莊嚴，每一處都值得一看，但裡面是可以自由進入的。昔日的日本現在只能在海外才能體驗到，但這個公共大廳讓你想起日本統治的歲月，彷彿穿越回了過去。我還想去看看廣場上矗立的日本解放紀念碑。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "風景很美，可以在周圍的廣場放鬆。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "雖然是一棟非常古老的建築，但內部設計很經典，天花板是紅木的。",
        "日期": "9 個月前"
    },
    "評論 221": {
        "內容": "台北中山堂是日本時期的台北市公會堂Taihoku Kōkaidō。\n\n第二次世界大戰後1945年台灣回歸中華民國時，這裡是日本正式投降的舉行地。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我在台北最喜歡的建築之一。雖然不精緻，也不絢麗，卻有著很多日本時代官方建築的靜謐務實之美。都有一種時光感旅行氛圍。這棟建築內及其周圍發生了許多重要的歷史，您可以感受到。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "很棒的地方，分享一下",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "散步的好地方",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "是有歷史的建築，舞台、座位、音效均有水準。週邊店家可提供多樣選擇之食衣住行，交通便利，並設有餐廳，地下停車場，廣場，適合大型表演場地。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "它有歷史和特色，但作為劇院實際上並不是很好。座位靠背很低，超過一個小時就不舒服。地板上的間距不是很大，不僅前排人的頭擋住了你的視線，還有幾排人的頭擋住了你的視線。並且，不允許攜帶食物或飲料。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "不倫在內或在外都有環境管理員幫忙協助，到裡面洗手間都很方便旳，因門囗有類似的小公園，常常人們都在此地聚集約會聊天也是台北市西門町焦點之－，因四個星期吃飯及休閒的好地點。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "4樓有咖啡廳",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "可以安靜的欣賞建築設計，並想像當時的熱鬧光景；尤其\n它的咖啡廳是我喜歡的Style,只可惜只賣單品咖啡。",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "1936年落成的中山堂（舊稱公會堂），是為台灣的歷史古蹟。 1945年二次世界大戰日本戰敗在台灣的受降典禮，即於此舉辦。\n國民政府來台後的國會，一度也在此開會。\n在國父紀念、國家歌劇院、國家音樂廳，兩廳院未成立時，此處也作為許多重要藝文活動、展覽的地點。筆者就曾多次來此聆賞音樂、參觀展覽。 …",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "2019年北商圈生活祭",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "它仍然用於電影表演，這很棒。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "環境乾淨整潔，當然治安也很好（台灣的治安非常好！）\n如果你想欣賞古典（藝術）表演，這裡是一個不錯的選擇🤗\n順便說一句，這裡有一家咖啡館提供咖啡和一些甜點🍴。 …",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "台北元宵節燈展由西門至北門，中山堂前廣場排滿各式立體花燈，狗年狗花燈也很多，琳瑯滿目，炫麗熱鬧，離衡陽路近，公交車多，方便賞燈客返家。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "紀念偉人的地方，不錯",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "它是為了慶祝裕戶天皇加冕而建的，後來成為二戰結束時勝利的象徵，因為它是當時的總督陳毅接受日本投降的地方。因此，它仍然是台灣歷史上一段艱難時期的有趣遺跡，現在舉辦各種文化活動。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "台灣省的歷史上最高會廳。",
        "日期": "3 個月前"
    },
    "評論 238": {
        "內容": "它建於1936年日本殖民時期，由台灣總督府井出薰設計。由於時間有限，我沒有進去參觀。我想看看經典的內裝。下一個挑戰！",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "有趣的地方參觀。蘭花、花卉和植物作品以及其他東西的展覽很漂亮......進入入口大廳時，不要忘記索取英文傳單指南。對 TZH 的歷史有幫助",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "美妙的場地，美妙的聲音。\n去看了一場表演，太棒了！",
        "日期": "10 個月前"
    },
    "評論 241": {
        "內容": "這是一座非常漂亮的建築，保存完好，仍然具有十九世紀三十年代建築的風格，但除非有人路過或去那裡看演出，否則不值得參觀。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "很高興看到這裡的建築，還有一些小型展覽。不是很令人興奮；除非你在樓上喝到（優質的）咖啡，否則你會在這裡待上大約半小時。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "美麗且歷史悠久。隱藏但仍然很容易找到。",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "拍照打卡的好地方",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "新年快樂",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "散步散心好地方",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "二樓的咖啡廳氣氛很好",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "四樓的咖啡廳不錯\n很大的咖啡廳，非常適合學習/工作。無線網路速度一般，但咖啡很好，氣氛很好。工作人員很好。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "今天去警衛室問一個在這工作了三十四年的大叔，布政司舊址紀念碑的位置，大叔竟然不知道，連清朝在這段台灣的歷史也不知道，只知道中山堂是日本人建的，以前這裡是什麼竟然回答完全不知道，工作人員都不知道真是太奇葩。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "來到四樓喝咖啡，但這個地方還有很多其他值得參觀的地方。從茶館到餐廳以及各種公共和私人聚會舉辦的其他活動。這裡非常值得一遊。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "舊台北公會堂被保留下來並用於舉辦活動。與周圍的老城區相比，這裡有一種更悠閒的氛圍。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "老建築年代久遠，維護得很好。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "中山堂是一級歷吏古蹟，日本建物，廣場寬休閒好地方，很漂亮。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "看表演的好地方！",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "文青好所在",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "非常喜歡在這座迷人的老建築裡舉辦的插花展覽，並在四樓發現了一個罕見的茶館瑰寶。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "古色古香的建築，內部的裝潢保留了一種複古的味道，裏面還有很有氣氛的咖啡館。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "不錯",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "有時我有空就在這裡看看大家都在做什麼。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "它沒有引起太多關注，但它很好。一定要參觀二樓的鮮花和三樓的咖啡廳。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "1930年代的建築，保存完好，有華麗的禮堂",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "以前常去2樓的餐廳，但已經關門了。這裡只能看到建築物，裡面沒什麼好看的。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "週邊很熱鬧，中山堂內也常有很棒的演藝活動。",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "中美共同防禦條約就是在這裡簽字的，條約保護臺灣二十餘年。",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "前面有很棒的溜冰場，非常漂亮的平地，但那裡的警衛很糟糕。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "是台北市有名的歷史古蹟。承辦一些藝文活動。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "歷史、變遷、情感的過去和未來默默地，或許不那麼默默地等待著我們。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "坐下來的好地方",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "真的很漂亮",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "它前面的公園非常漂亮而且安靜。冥想的好地方。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "很棒的地方 中山堂",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "要有遮雨棚啊",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "這是一棟氣氛很好的建築。他們剛舉辦電影節。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "第三次來這裡兩次是為了魔術，一次是為了喜劇。大樓內沒有咖啡館，但附近有一些商店",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "歷史性。四樓的咖啡館很不錯。",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "這是一個有趣而優雅的劇院，最初的作用是台北市政府。",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "好的音樂場地",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "台北重要的歷史地標之一，更不用說距離台灣的「哈根達斯」僅幾步之遙。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "就像過去一樣。",
        "日期": "11 個月前"
    },
    "評論 281": {
        "內容": "散步和放鬆的好地方...",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "非常宜人、乾淨，適合各種音樂表演。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "有一座國民黨戰勝日本的紀念碑，但沒人看也沒人維護。",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "超值全餐，划算，好吃，量足。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "我們建議您在四樓的劇院咖啡廳喝茶。\n空蕩蕩的，氣氛是◎",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "內部裝飾很好地體現了那個時代的建築外觀。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好棒👍 …",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "這棟建築很可愛。廣場也是一個可以放鬆的大地方。",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "台北市中心的表演空間。",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "雖然看不到禮堂，但印象深刻。咖啡館很貴。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "不錯的音響。距離台北車站僅幾步之遙",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "座位排列很好，看表演的好地方",
        "日期": "9 個月前"
    },
    "評論 293": {
        "內容": "散步或是逛街途中休息的好地方。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "台灣日治時代遺留下來的歷史建築。值得一看！",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "停車超便宜，但沒電梯",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "有一個廣場，很不錯。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "建築物看起來維護得很好，周圍有廣闊的開放區域",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "文化廣場古蹟建築週邊交通方便",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "裡面有一家餐廳。一個有趣的消磨時間的地方。",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "下面是個停車場，所以樹很少，很熱",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "我們來這裡是為了過元宵節。它代表著中國新年慶祝活動的結束。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "是喝咖啡聊聊是非的好地方",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "真的好所在，值得慢慢品味",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "可以參觀特色建築",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "看表演的好地方",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "劇院封閉，只能看到走廊的展品",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "古意盎然",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "好的！",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "停車場就在樓下，很方便",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "跟我五年前看更加便利。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "復古氛圍中最適合爵士樂",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "散佈的好地方。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "享受美好下午音樂的好地方",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "用大量木材建造的舊音樂廳",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "歷史建築新裝",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃，新奇，好玩",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "該地區的元宵節每天下午 6 點至 10 點開放。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "我租了一個廁所。\n很漂亮。",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "溜小孩溜狗的好地方",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "停車方便，表演精彩",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "歷史的一部分",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "很棒的地方",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "文化氛圍濃厚，休閒放鬆，靠近西門地區",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "牛排很好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "他們需要打開大廳看一眼。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "滑板的好地方",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "很美好的地方",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好的",
        "日期": "6 年前"
    }
}