{
    "評論 1": {
        "內容": "⚠️因為人潮眾多，內用的話請一定要在牌子那邊排隊、等候店員帶位。內用有低消，每人至少5顆水餃。\n🥟大白菜豬肉&韭菜水餃，10顆 90元/份。\n以普通女生來說，不點其他小菜或湯類，可以自己吃完一份。我觀察到，多數男生都是15顆起跳在點水餃。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "🥟過譽的水餃店，水餃普通、價格偏貴、內用環境差、服務也差。\n\n⚠️「每人」低消5顆水餃、但水餃一份是10顆（也就是說，可以兩人點一份、但不能三人或以上點一份）。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "因為名氣太大決定了試試看，但說真的完全失望，除了環境實在太差，餃子非常普通，韭菜比較好吃，而且感覺煮的有點爛，服務態度也不太好，面無表情，但酸辣湯是我喜歡的，不會太酸太辣😅😅 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "一家大雷店。我好久沒踩雷了，\n居然在一家我吃過的店踩雷！😱 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "20241208,3人晚餐，17：45到，已經排隊，約等15分鐘，點了25顆水餃，中碗酸辣湯，泡菜，豆乾，豬頭皮，共385元，水餃一顆9元，比以前大些，現包現煮，好吃，會再訪。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "好幾年沒有來嚐鮮了。味道仍然保存幾10年前的美味，雖然在這個時代潮流老店要保存美味真不容易，外皮非常滑順，酸辣湯保持的原有的古早味。來來餃子館是標準的台北老店⋯⋯ …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "會一再回來吃來來，是因為它味道吃起來像我奶奶包的水餃。雖然已經漲很貴結帳時又被多收10塊，看在回憶的份上就算了……",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "人潮絡繹不絕 外帶內用排隊不同邊 別排錯了 水餃算大顆 吃起來皮沒那麼厚 反而很軟欸 算是我吃過水餃第一名 只點十顆實在太少 一次吃三十顆應該沒問題 是很好吃的水餃",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "在這個夜市之中，人氣最旺盛的一家，所以必須試一下\n他們所有的水餃皮，全部人手一個一個現場做，已經很久未見過，難怪滿座和要排隊，大部分是老街坊的感覺\n到我們的時候，韭菜水餃已經沒有，太可惜 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "白菜豬肉水餃好吃。\n酸辣湯也用了白菜，會有特殊的白菜甜味，雖然同行友人說很奇怪，我倒是覺得加了白菜的酸辣湯蠻好喝（唯獨胡椒有點加太多了，尾韻有點嗆）。\n聽說小菜不錯，下次比較餓的時候再來試試。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "態度差，人多空間小，結帳老闆娘要過直接用手撥\n吃的東西很主觀但我覺得八方雲集好吃多了\n雖然是外帶，但一叫號就馬上拿到對面娃娃機店門口吃，我相信口感跟味道不會因為這一分鐘而改變太多",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "水餃很好吃\n酸辣湯也很好喝\n只是越漲越貴 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "△ 雷店，完全不推薦\n▲ 用餐環境糟糕、髒亂\n△ 用餐環境熱、臭 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "名氣大於美味程度，水餃皮稍偏厚，內餡韭黃肥瘦肉，挺好吃的，小菜也都有水準以上，酸辣湯料多酸辣適中，但台北水餃更好吃的還有很多，只能算南機場好吃的店之一。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "水餃好吃，尤其是｢豬肉白菜水餃｣，皮Q內餡新鮮味甜，韭菜內餡的水餃蝦皮味較重，韭菜香味就被蓋住了。酸辣湯也好喝，就是用餐環境實在不好，下回就考慮外帶了。",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "2024/6/13初訪\n\n南機場知名水餃店，生意超好，用餐時段要有排隊一陣子的打算，通常都需要併桌。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "來來水餃 南機場\n韭菜水餃\n韭菜內餡居然是由冬粉、蝦米、蛋、韭菜組成，感覺沒吃到豬肉。這配方挺像水煎包。蝦米偏多較不合我胃口，口味不重，不鹹也不甜，沒特別推薦。 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "「水餃皮儘管薄嫩，但卻缺乏了應有的彈性和嚼勁，令人稍感失望。至於酸辣湯，雖然名副其實，但似乎味道略顯單薄。如果能在湯中加入一些白醋，或許 能讓味道更加層次分明。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "一份10顆90元，韭菜很快賣好，排隊很快就會輪到，水餃皮真的很Q,內餡不鹹也不油，有大蒜🧄真的很加分！ …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "雖然漲價幾輪，但仍算是平價小吃，水餃個頭不小，內餡煮後也不縮水！水餃皮Q彈好吃不軟爛，內用搭配新鮮蒜頭，別有一番滋味👍 (新鮮蒜頭好辣)\n\n兩種口味都推薦，水餃不沾醬味道就很足，昨天第一次嘗試韭菜水餃，內餡有粉絲和蛋，覺得驚艷！韭菜咬一口沾醬油再配大蒜，推薦必吃！ …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "水餃一顆要9元了⋯⋯\n還是沒吃到韭菜的，不知道要什麼時間去才有？\n高麗菜也不錯吃啦，但已經沒有什麼cp值。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "雖然google評分已經掉到3.5算是雷店的分數\n不過來來水餃也曾經是南機場夜市的扛霸子\n本來打算要吃必比登的山內雞肉 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "服務還算親切\n水餃皮爛爛的煮的很不講究\n內餡豬肉味很重 …",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "水餃是好吃的\n會讓我上癮 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "🥟韭菜水餃\n不懂為什麼總是大排長龍\n終於在開店的時候搶到第一批入座，所以來試試 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "點菜小姐態度不知道在差什麼，座位潮濕髒亂的路邊攤，2個人說要20顆，好歹分成10、10一盤吧。一顆9元這個品質真棒^^",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "評價：3.9顆星\n\n一、水餃味道不差，但價格漲得太高，且人多常需排隊，個人覺得沒有這個價值。\n二、2024年店名已從來來水餃改為徠徠水餃。",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "上桌後水餃皮看起來不緊實，但實際入口皮沒想像的軟爛，兩種口味的水餃都不錯，但韭菜更為突出，內餡還有一點冬粉，加上內內餡都不是太飽滿，口感較為鬆散，因此很像在吃水煮的韭菜盒子。豬肉白菜口味像是在吃水煮的厚皮小籠包。如果是喜歡吃水餃皮Q亮緊實的人可能失望。 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "百吃不膩耶，台北最好吃的水餃，沒有其他家了啦。每次去都是滿滿的人龍，可見生意有多好。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "每次經過都排很多人，特地來試試看，水餃要以5的倍數來點，小菜和酸辣湯要自己去另一區排隊領取，水餃本身皮也很有嚼勁蠻好吃\n113.11.15",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "位在南機場夜市水餃一條店裡，不到六點看到店裡已坐滿滿的人潮，我們到的時候很幸運前面只有二個人在排隊，不到五分鐘就入座，在入口處有個阿伯會告訴你可以坐那，並詢問你要吃幾顆水餃，湯要大、中、小碗，所以入座後直接去後方的小菜區拿小菜，小菜的種類很多，依不同的盤子計價，由於還有外帶的部分，所以很多人入座後都在等水餃，不少人小菜、湯都吃完了水餃還沒來，我們也大概等了十幾分鐘。小菜的部分我們只拿了，豬耳朶、豆干絲、豆干三樣，除了豆干絲外其他二樣都很夠味，尤其是豆乾居然是麻辣口味的，大推！ …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "暨北車豪季水餃之後 我的第二愛店 水餃內餡的白菜超鮮甜 豬肉完全沒腥味 搭配生辣椒醬油和大蒜根本絕配 酸辣湯料多實在 建議跟店員說不要加胡椒鹽 有點搶味 泡菜很夠味可以嘗試 小黃瓜我覺得沒入味",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "韭菜水餃 內餡就如韭菜盒子\n有蛋 冬粉和蝦米 還有汁唷\n水餃皮是現場桿 有Q 且皮薄 …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "週日晚上用餐時刻前來，排隊候位顧客比附近的另一家水餃店多人，經常一位難求。\n水餃種類有豬肉大白菜、韭菜兩種，服務人員會先詢問顧客需要水餃的數量（數量必須為5的倍數，若點兩種口味需20顆以上），並繼續排隊等候安排座位。\n由於水餃的皮是現撖、料現包，完成後才下鍋煮水餃，故須耐心等候，才輪得到上桌。 …",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "需在外面排隊點水餃，入座後去旁邊點小菜跟湯。\n托盤要自己送回去。\n小菜黃瓜普通、水餃做的爆慢、酸辣湯勾芡蠻多、胡椒粉很重，口味OK但喝久覺得膩又重口。 …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "南機場夜市中有名的水餃店，白菜肉餡的水餃很鮮美，皮厚但很有嚼勁，好吃不貴!",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "一看到水餃價格一顆9元，就覺得也太貴，一吃到內餡竟然包粉絲，肉卻很少，更是覺得離譜，我是在吃水餃，還是吃素蒸餃？ 每一道小菜看起來都冰很久，不新鮮。帶位的爺爺，明明有很多清過的空桌，還不帶客人入座，只顧拿著水桶收碗盤，邊收邊東張西望，是非常不稱職的 captain",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "怎麼有辦法現包的網路買冷凍的水餃還難吃，\n然後這麼難吃為什麼還這麼多人排隊？\n然後店員的態度到底在差幾點的？ …",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "我是老客人，今天的感受，真的很不Ok，應該不會再去了，希望能對要去吃的新客人有些幫助\n1.水餃内饀肥肉好多，\n2.蒜頭，好像放了好幾百年，咬起來又軟，尾巴還有黑黑的，這種貨樣還敢拿出來給客人吃 …",
        "日期": "3 天前"
    },
    "評論 40": {
        "內容": "很好吃。但缺點就是人真的太多了，而且熱的要命。",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "來南機場必吃，但每次都等到不想吃…\n假日等待30分鐘才能品嚐到可能是個基本時間，座位擁擠也是為了能排上更多顧客；\n另一方面水餃內餡飽滿皮彈Q實，的確好吃！ …",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "晚上6點到達時，人超級多的喔\n還拉了紅龍線圍起來。\n水餃好吃，分韮菜＆大白菜豬肉2種 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "位於南機場夜市內超人氣水餃名店\n豬肉白菜水餃 很好吃\n韭菜水餃 感覺普普 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "從小就吃來來水餃，到現在第三代接班，已經很久沒來吃了，今天回來吃一次，忍不住上來留言，希望新老闆能看到留言，調整一下經營方式。\n水餃一樣好吃，價格有隨著物價上漲而調整，但水餃感覺比以前小顆，吃起來內餡的感覺就不比以前口感那麼好\n現場內用跟外帶一起排隊，沒有分流，只能在現場排隊等待，不能先點餐再回來取餐。 …",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "兩種口味各點了10個\n講實話，一顆八元的水餃🥟\n不難吃應該是最基本的要求 …",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "就水餃皮都煮破完全軟爛不好吃\n然後酸辣湯也完全沒味道不好喝\n態度確實也不太好⋯可能不差客人吧",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "服務態度差，明明先來的還一直端給別人，口氣很好跟店家告知說我們先來還沒拿到水餃，還回嗆我自己沒注意 對面的客人就先來我有可能先搶對面的嗎？ 總之東西味道也很普，就是要排隊看起來很多人這樣而已，水餃品質像照片一樣 破爛不堪",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "說實在的，以前老老闆做的比較好吃，肉餡飽滿，咬下去還會有湯汁跑出來！\n現在的真的差很多，尤其是韭菜水餃，冬粉加太多，韭菜味不明顯…可惜了！",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "趁沒什麼人的時候趕快來\n一轉眼不到五分鐘就大排長龍，\n水餃🥟煮的皮有點爛， …",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "許多年前慕名特地來排隊吃過一次，記得那次的水餃煮破了多顆，也不覺得美味有些失望，今天可能是下雨時間也較早還沒人排隊，想著每天都那麼多人應該是不錯才對便決定再吃一次，說實話依舊不覺得好吃！ …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "南機場夜市有名的水餃，已二訪，好吃的水餃。\n只是旁邊多出來的水餃皮有點太厚太多。",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "雖然說名氣大的店對負評沒什麼大影響不痛不癢的，但完全不知道這家店尤其是女店員在跩什麼。\n事先預訂了冷凍水餃，剛開始說不知道是誰受理我的訂單，後來又直接抓著我說因為沒有按照說好預定的當日提貨當然就先賣給別人了，前後講話反覆一下，規則也不講清楚，態度又很差。 …",
        "日期": "2 週前"
    },
    "評論 53": {
        "內容": "🎀負評這麼多⋯真的要看一下避免踩雷🎀\n我們3人原本是慕名⋯很開心來用餐⋯\n沒想到帶位小姐卻一副不厭其煩的態度⋯ …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "假日來排隊人潮多\n豬肉大白菜水餃🥟好吃😋\n豆乾也好吃 …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "個人覺得水餃皮有特色 不錯吃 服務也ok 很能反應在地特色 只是不曉得為什麼評價差",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "水餃特色 手工皮薄\n算不錯吃 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "經濟實惠水餃店，太晚來會吃不到韭菜口味，酸辣湯很夠味。",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "酸辣湯非常實在的有酸有辣，滋味辣我，但我喜歡。\n水餃我就覺得很普通，就像自家包的餃子，對我而言～真的不懂何必特地去吃😝 …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "生意超好\n要排隊等候\n水餃一顆八塊 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "前幾次吃就覺得不太好吃，但陪第一次來南機場的朋友，他說想吃吃看，一入座老闆問幾顆？ 我說20顆，然後我說不用選口味嗎？我想要綜合，老闆說只剩韭菜，我心想怎麼不提前說呢？等了十分鐘後上了20顆高麗菜…想吃韭菜的我完全傻眼，再也不想來這間店了，超級隨便！一顆還超貴9元，又小肉還散散的",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "不要再以為來南機場一定要吃水餃，個人覺得真的不好吃！ 我寧願去買路口的水煎包\n或是可以把錢省下來去吃其他週邊小吃比較值得 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "不單止水餃皮很厚 而且皮溶溶的，中間餡料較鬆散，不過可能台灣的餃子是這樣的吧",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "假日真的要避開人潮眾多，因為現煮要等很久，外帶登記拿號碼牌，水餃皮很彈，餡料都算鮮甜，一顆8元，跟之前相比較真的不便宜@@算好吃不會說不好吃，小菜也還一點點，酸辣湯會稍辣55大50小，小朋友們接受度不高，但整體表現對我來說很棒不錯吃，目前阿亮，秀昌，來來水餃三強鼎立都吃過了也都各有特色之一，外帶用紙盒我是覺得會黏在一起味道跑掉不新鮮##推薦各位有經過來品嚐看看~~",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "門口的姊姊態度很好耶！🩷\n水餃好吃，是我喜歡的口感。\n其他小菜也很棒喔！ …",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "看推薦來吃看看\n\n生意很好-水餃包不停 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "現場包，直接煮。皮的口感不算薄，也不是很厚實的，個人覺得很剛好，韭菜內餡很像韭菜盒的內餡味道，有驚艷到。\n需要排隊，在入座前會詢問幾顆，沒有說口味一律都是白菜豬肉，很可惜當天點的韭菜口味，為了要吃後面的東西，點太少了🫨🫨 …",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "真的還是要看一下這裡的評論！\n網路人寫的部落格內容真的就是看看就好！\n我們點了老闆說：「只剩豬肉大白菜口味的水餃+小菜（豬耳朵、小黃瓜）+沒有豬血還是鴨血的酸辣湯 …",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "朋友推薦說是台北吃過最好吃的水餃，慕名而來，可能因為去的當天是颱風天的關係，現場人沒有很多，馬上就有位子坐了，\n一顆8元，聽朋友說近年來已數次調漲，不過現在什麼都在漲，在台北一顆8元的水餃也還可以接受，一份10顆，不能不同口味湊一份，如要吃不同口味需點10顆。\n豬肉大白菜內餡鹹淡適中，鮮甜有湯汁，還不錯，韭菜覺得一般，沒有很特別，水餃皮可能大鍋煮的關係，沒有控制的很好，煮得有點過於軟爛。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "水餃跟酸辣湯，中規中矩\n沒什麼大問題，水餃皮介\n於厚跟薄皮中間，酸辣湯 …",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "建議平日去、就不用排隊太久\n假日觀光客居多～ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "態度差～讓人傻眼～～價格偏高！\n水餃來的時候說差兩顆等等補上，我刻意放慢速度吃最後別人的都給了還沒補上，忘記沒關係我自己也是做生意難免～但我說不用了因為也吃飽了退我差價即可！一副好像是我做錯事的樣子，那個嘴臉我也是傻眼！好像只有你生意好！建議大家別在去吃了～以上親身感受",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "第一次我給1 顆星！ 水餃🥟我給3顆星！ 但服務太差了！我口味覺得水餃皮太軟了！裡面的肉也不多！ 八方雲集好吃多了（ 我自己的口味），小菜小黃瓜🥒太苦了！ 素豆乾難吃！ 吃一口就不吃了！ 泡菜好吃😋！ 服務員那個短褲的女生千萬大家離開他遠一點！ 服務太差了！ …",
        "日期": "3 週前"
    },
    "評論 73": {
        "內容": "店員問我要幾顆水餃 10顆 重點都沒問我要什麼口味的？ 水餃煮出來過熟有點爛的皮 整體並不好吃😱 奇怪這些人是都沒吃過好吃的水餃嗎？？ 推薦👉東門市場興記水餃 @@@\n酸辣湯裡面好像有放些高麗菜絲 酸辣湯喝起來還是怪怪的蠻普通滴 …",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "第一次來南機場踩點，一到來來水餃就看到爆炸多的人潮，感覺就覺得不簡單。約莫等了二十五分鐘鐘，終於就坐了。點了白菜豬肉水餃二十顆和一盤豆乾。水餃部分，現場看得到是現桿的水餃皮，一上桌白白胖胖的很有食慾，加上他們的醬油和醋真的很好吃，內餡也不會有過肥的狀況，恰到好處，水餃皮也薄又Q。豆乾就中規中矩，價錢平價，等水餃上桌前消磨時間的好東西。整體來說我一定會再來光顧的👍 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "水餃很好吃皮薄肉餡多，大小比一般市售的大很多。我吃10粒加半碗大碗酸辣湯就吃的很飽，水餃10粒80元。酸辣湯的口感個人覺得還好，但胡椒味很重。",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "告示與消費方式完全不清楚。\n一進門問你吃幾顆，也不問口味，最後說沒特別講就是統一口味。\n點餐方式也莫名其妙，點完水餃帶位後，也不會告知怎麼點其他餐點。 …",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "白菜豬肉水餃，肉餡少的可憐\n韭菜水餃，還可以，但是沒肉餡\n以上一顆9塊，貴的離譜 …",
        "日期": "3 週前"
    },
    "評論 78": {
        "內容": "排隊入內後還等了20分鐘才上水餃\n小菜普通\n酸辣湯胡椒偏多 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "南機場夜市裡面，內用位置很多，但是排隊人潮更多，不管內用外帶都要排隊。\n在排隊的時候要先想好要吃什麼，因為排到時已經沒時間想了。\n調味料，桌上已經用基本醬料，餐具及醬料小碗要自己拿，在餐具的旁邊，有蒜頭可以自取。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "姪女曾問我 Google評分多少以下可以不用去吃? 我不加思索回答3.6以下!  結果今晚重重打臉自己...被評3.5分的「來來水餃」竟然是我此生以來吃過最好吃的水餃!  細看給低分的網友大多是不滿送菜很慢 態度冷漠...等 服務品質問題.  個人以為 服務是沒五星級飯店好啦! 但也就是小吃店嘛~ 還要求那麼多! 有人嫌貴! 我覺得物超所值!  大蒜隨你拿诶!  另外還有人嫌皮不夠Q滑  是在吃水晶餃嗎?  雖然看起來是不Q滑樣子  但吃起來卻是Q滑不爛也有咬勁...水餃好吃的秘訣就是皮跟餡緊緊黏在一起 不輕意分離 酸辣湯同樣與水餃美味齊名  小菜也不錯吃 就給98分了!",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "比較晚來沒有韭菜水餃了\n不過白菜也好吃\n小菜每個都超好吃 推推推\n酸辣湯是胡椒辣",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "水餃內餡是屬於那種比較鬆散的，一顆8元，挺大顆的，15顆加個酸辣湯剛剛好，20顆就顯得太多了，很撐，還不錯吃，",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "南機場三大水餃店之一，評價說的是對的，白菜水餃好吃程度 3顆星，皮煮得比較爛一點，是好吃的，店內低消10顆水餃90元，可以刷載具、街口。\n\n帶進去內用的垃圾要自行處理，老闆服務態度普通。",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "生意好，要有大排長龍的心裡準備\n水餃幾乎快現點現桿現包現煮\n豬肉大白菜水餃大顆 …",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "排隊排到暈倒\n\n水餃皮爛爛的 味精好像比較重 …",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "巷子裡最受歡迎的水餃店。水餃很美味 酸辣湯則還好。賣小菜和酸辣湯的員工服務水平堪憂。",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "10顆水餃等超久\n知道烹煮需要時間 客人多也很忙\n所以等到確信排我們後面的客人的20顆、20顆、加點的10顆 都一直上了 …",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "從6塊一路吃到7塊，現在9塊對應食物CP值很低！再見了我的回憶～雖然不難吃但這價格有更好的選擇！",
        "日期": "5 天前"
    },
    "評論 89": {
        "內容": "南機場排隊名店，生意非常非常好！最有名的就是他們的白菜水餃，吃起來簡直快要是入口即化，適合年長人士及幼童，但因為我本身喜歡更有口感的水餃，所以對我來說一般般～\n反倒是小菜裡面的豆乾非常優秀！麻麻辣辣的好爽！以後朋友到來來水餃問我要不要幫忙外帶，我會說：好啊！豆乾來三份！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "多年前剛上台北工作的時候，應朋友邀約，到南機場夜市去吃「來來水餃」的時候，確實嚇了一跳。\n\n我看著那從街頭排到巷尾的人龍，心想：「哇靠，至於嗎，不就是個水餃嗎？排成這樣？」 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "可惜沒吃到韭菜水餃，個人感覺酸辣湯隔壁阿亮比較好喝，但白菜水餃沒有白菜的感覺，本來很害怕白菜水餃吃起來是什麼感覺，但就是好吃，不囉唆，有來的朋友至少要去吃看看。",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "水餃好吃，酸辣湯美味\n價格雖然有點貴，必竟是路邊攤等級\n就應該再便宜一些，但不影響好吃的評價 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "說休到2/18，結果今天去也沒開... …",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "超好吃的水餃，皮跟餡搭配的超讚，水餃都是現包現做的，餡看起來吃起來也很新鮮，只是內用有點熱，沒什麼冷氣，有時候人不多但還是要等一下\n.\n2023.8二訪 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "在台北讀書時很愛的店\n今天吃起來水餃還是好吃",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "來來又名徠徠水餃，很多人慕名而來，老實說，豬肉大白菜口感皮不嫩、肉鬆散；酸辣湯中規中矩；小菜「刀工」很好，考驗顧客的夾力，總結就是太多人要吃了，能要求什麼，自然顧不到品質，包水餃師傅不知道轉了幾千個幾萬個小圈，身體前後晃動，為得就是每個人短暫的溫飽，但建議還是戴個手套再包水餃，來來水餃還是有認真並改善，來到南機場不妨嚐嚐。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "豬肉白菜水餃\n多年前吃過一次，現在店面變更大，人潮更多，水餃真的不錯吃，偶爾來吃可以\n小菜可點可不點",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "排隊體驗夜市的氣氛\n請點豬肉白菜水餃。。。\n韭菜水餃吃了好空虛，不飽滿，有冬粉蝦皮，好像空虛的韭菜盒。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "水餃很好吃，服務員口氣都不太好….😓 …",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "推薦豬肉高麗菜水餃，大碗酸辣湯cp值也不錯，整體口味不是正宗外省，皮比較薄，且內餡較綿密，內餡的調味適中，可以不用沾醬，將高麗菜的甜與豬肉碎的鮮味融合的相當完美，食感只能用絲滑來形容，如果不是用餐環境衛生堪憂，分數應該不會如此慘烈，但平心而論，這家是我在雙北心中第一名的水餃。",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "慕名前往嚐試，見水餃煮鍋旁餐碟放了幾顆剩下的水餃，煮了新的水餃起鍋前又把剩下的水餃倒入湯鍋撈起給客人，筷子夾皮薄肉散算是煮過頭了\n酸辣湯普通，小菜普通。",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "這家超過10年沒吃了，最近看大家的評論不是很好，剛好最近常在這附近出沒所以再來探險一次。。\n#豬肉大白菜水餃 10顆/70元，現桿的薄皮加上新鮮豬肉包裹著白菜的爽脆，內餡綿密飽滿，真心覺得好吃！！真的好吃！！（以前的印象餃子皮還比較厚一些，這次吃的皮真的很薄） …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "排隊進展速度算快，入座後自行到小菜區點小菜及點酸辣湯，加購外帶的老闆會看你快吃完主動拿給你，結帳可用街口支付，老闆會事先默默地幫你算好總金額，很優秀",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "🏆南機場TOP系列🏆 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "雖然在地的同事不推，但還是想來吃吃看。以下是個人吃完後的感想而已...\n\n1.水餃一個7元，以為水餃會很大顆，結果跟一般水餃一樣大小，偏貴。（一般4-6元） …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "手工製麵皮、鮮餡現包、現點現煮就是好吃！！！",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "今日用餐點了\n豬肉白菜水餃10顆，酸辣湯，豆干小菜\n豬肉白菜水餃，水餃皮是桿的吃起來有Q度有嚼勁，豬肉內餡配上白菜不膩口很搭。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "現桿麵皮、手工現包、現點現煮，南機場夜市的必吃美食-來來水餃！從4元吃到現在漲價到8元了，見證了物價上漲的速度啊....\n店內就可以看到工作人員包水餃，周圍這幾間水餃店大概都是這樣，生意都很好，水餃都現場包現場煮。口味只有大白菜豬肉與韭菜兩種，剛起鍋的白胖水餃讓人看了食指大動，餃子皮厚薄適中且帶有Q勁與彈性、及淡淡麵粉香，濃濃的眷村味。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "酸辣湯：\n沒有酸，沒有烏醋的酸辣湯無法接受\n水餃： …",
        "日期": "8 個月前"
    },
    "評論 110": {
        "內容": "水餃一顆9元，最少點10顆。大小普通，味道普通，超坑。小菜也是難吃。\n\n帶位女的（白皮濃妝）態度神差，臉臭口氣也臭，基本禮貌都沒有，點餐、取餐、付錢的時候都是。 …",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "女服務生，短頭髮，負責叫水餃，帶位，態度爛到爆，直接走到我旁邊說：你不能超過桌子某條線（我根本沒超過）\n\n請問我是小孩子嗎？服務基本的態度都沒有，把客人當小孩大聲唸，爛死了，一顆星都不想給",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "1.店家態度不是很好，人多會需要排隊，但是翻桌率滿快的，然後消費有開發票。\n2.推韭菜水餃，皮薄，內餡幾乎都是韭菜跟冬粉沒什麼肉，雖是韭菜口味但沒有濃厚韭菜味，吃起來很清新。",
        "日期": "11 個月前"
    },
    "評論 113": {
        "內容": "中年男女店家態度硬軟強制，讓人感覺命令式口氣的應對安排消費者，進去點餐的那一刻就感覺壓迫感，韭菜水餃內餡鬆散像水煎包。做生意應和氣友善，怎感覺對消費者充滿不屑不客氣的語氣。",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "小菜跟酸辣湯中規中矩，韭菜水餃一顆7元，沒有很大顆，餡料偏向韭菜盒那種餡料，裡面有冬粉絲，吃起來都很普通，加上店家時不時對自家員工吼叫，吃個飯都會被嚇到，如果不需要排隊這種價格跟環境還勉強可以，花時間就完全不值得了。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "今晚去點30顆韭菜水餃結果送來第一個咬下去是豬肉大白菜水餃，跟點餐那個老灰仔說我剛不是跟你點韭菜，結果回我說我都吃一顆沒辦法換，當下就很圈圈⭕️⭕️❌❌你老師卡好ㄟ，是你給我用錯還怪我吃一顆下去哦，送餐點人員應該要說你們點的什麼水餃口味來了，至少確認才對，我們是吃一顆才發覺不是我點的韭菜水餃，還不給換！",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "韭菜水餃沒啥韭菜味 速度很慢等很久 但水餃皮是薄而Q的那種",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "水餃皮太軟了，但內餡還不錯，偏貴10顆90塊\n店家態度不佳，口氣都兇兇的\n不過算是難得有開發票的店家",
        "日期": "4 週前"
    },
    "評論 118": {
        "內容": "🔸豬肉大白菜水餃 10粒$80\n南機場名店，比較貴但有給發票，內餡很好吃皮普通，但效率實在太差了，我們是五點第一批客人，他們真的是五點才開始包水餃，17：20下水煮第一批水餃，五點半拿到水餃，非常浪費時間，女店員的態度還很差，沒有好吃到需要值得花這時間等的程度 …",
        "日期": "11 個月前"
    },
    "評論 119": {
        "內容": "餐點還可以，但也沒有到特別好吃，我會給3.5顆星，但服務態度真的很差，比這家好吃的水餃店太多了，真的沒必要來受氣 🤭 …",
        "日期": "4 週前"
    },
    "評論 120": {
        "內容": "【來來水餃】南機場夜市中的人氣店家 (bilingual 🆎)\n\n📍  在中華路二段的巷子內上，非常好找。坐公車，騎機車，步行，都方便到達 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "來來水餃排隊人潮多，包水餃的師傅們很有律動感！！動作同步很吸睛✨\n當天剩下豬肉大白菜水餃，有香油味，內餡的調味不重～\n地上很多蒜頭🧄屑屑～ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "大名鼎鼎的來來水餃店\n1.兩種口味：豬肉大白菜水餃和韭菜水餃\n一顆八塊 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "想單點酸辣湯或小菜可不行內用的喔，一定要點水餃還最少要10顆，豬肉大白菜水餃味道非常～非常普通可說是沒味道，酸辣湯料少，且店內環境髒亂！",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "竟然好吃！是我內心的第一個聲音。\n起初不是很看好，覺得就水餃，為什麼排這麼長，但大白菜的內餡肉甜多汁，皮沒有到很Q，不過整體吃起來舒服。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "從小吃到大的好味道，一定要早點來不然需要排隊，搭配對面的楊桃湯很棒，不過生意這麼好的店醬料希望提供品質好一點的，化學醋真的很難吃～\n水餃一百分。",
        "日期": "8 個月前"
    },
    "評論 126": {
        "內容": "爛死了，外帶還要等內用的排完入座才能點餐？飄什麼意思的。怎麼不見衛生局多來幾次稽查衛生，假裝看不見喔！",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "真的不推！\n豬肉大白菜水餃超級不好吃\n皮薄爛 內餡沒味道 …",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "南機場超人氣水餃店，上方直立的招牌班駁的寫著30年老店，絕無分店。\n營業時間是17：00-23：30，每個月休1日、11日、21日、31日。餐期時永遠是高朋滿座，要吃建議要早點到。\n除了外帶要抽號碼牌外，內用要自己找位置，小菜自己要拿，餐點要自己叫，最後買單也是自己去找店員買，只有送餐是店員送。 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "韭菜水餃很好吃內餡有冬粉，很像在吃韭菜盒子🥟\n然後酸辣湯裡被我吃到橡皮筋⋯⋯雖然店家有說不好意思，但我們下次不會再光顧了 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "此生吃過最好吃的韭菜水餃，沒有之一\n不愛吃肉的我，吃傳統餃子都很怕吃到筋\n這間韭菜幾乎沒有肉，滿滿的韭菜跟冬粉，可能有一點蛋（吃不太出來），還有最厲害的蝦米 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "20230813=來吃這家有名之一,而這條路至少開了三家有賣水餃的店家,想到之前颱風要來前,大家都會去搶購泡麵等食材,而水餃是滿不錯防颱物資,有麵皮有肉又有菜,冷涷存放也方便煮食.",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "水餃好吃😋麻辣素雞也好吃～🤤\n氣氛很有在地感！\n但環境衛生可以再加強一下😅 …",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "現桿現做的水餃真的不錯吃👍👍\n酸辣湯味道真的很普通、勾芡較多還有吃未散開結塊，小菜的部分應該不是自己用的都是一位阿姨隨時拿一大袋補貨分裝分盤，個人覺得水餃不錯吃，其它的還好，用餐時間人真的很多，應該是名店的關係，服務人員的態度可以再加強一下。 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "說好吃是還行\n但是價錢不太能接受\n環境不夠整潔 …",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "菜單只有三種，韭菜水餃/高麗菜水餃/酸辣湯～點了韭菜水餃（10顆/80元），覺得普通，不會再訪。韭菜水餃內有冬粉。\n\n一下子就客滿，果然名氣大✨✨✨",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "餅皮很像煮太久快破掉的口感，可能現捏現煮的吧？ 跟評分一樣，不推",
        "日期": "3 週前"
    },
    "評論 137": {
        "內容": "📍 南機場來來水餃\nUScore: 6.3 (來來水餃，現包現煮)\n水餃很普通⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "現包現擀的好吃水餃店，皮餡軟嫩融合，喜歡這口感的大推！\n營業時間從下午5點開始，約4：40就開始有人排隊，約4：50起會陸續放人，店一開張往往就坐滿，座位很近，顯得擁擠，但看著店旁的長龍~也就忍了。\n長龍很長，往往繞圈延伸，不到六點就開始排隊~ …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "水餃皮現桿現包現煮\n水餃皮吃起來軟嫩不爛\n水餃內餡肉質紮實不柴 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "坐下來後等了半小時水餃還是沒來，看其他桌比我們慢來的客人都已經上桌了。跟女店員反應還說她們知道她們有分流，分個屁。小菜還行，水餃非常普通",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "水餃皮很厚，看起來很大顆但吃下來其實都是在吃皮，小菜蠻貴的一盤40，酸辣湯是偏胡椒辣的，本來是聽到推薦來吃的，覺得有點言之過甚",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "餃子是懷念的味道，但服務態度不知道是不是生意太好還是人多的關係，跟幾年前比起來，講話很沒耐心，也越來越來不客氣，店家只想趕緊翻桌而已。內用筷子也是正反相間隨便就丟進盒子裡，每個用餐的客人都會進去撈來撈去，用餐時記得再自己擦過一遍(衛生紙的位置也是有夠少) 總之，建議外帶就好，內用真的沒有吃得比較開心。",
        "日期": "4 個月前"
    },
    "評論 143": {
        "內容": "好吃，價格10顆80元的水餃，辣椒醬油很香，排隊隊伍很長但是翻桌率很快",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "不是自己愛的水餃種類，\n但酸辣湯是我喜歡的，跟一般不一樣\n小菜也都很好吃。",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "準時五點才開始賣，可以先排隊，大約入座後再等20分鐘。\n\n好吃好吃好吃的水餃，純手工製作",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "知名水餃店，高朋滿座相當合理！但個人認為價格有些不合理，可能國稅局要店家開發票，價格轉嫁消費者似乎很正常～\n\n水餃味道是不錯的，雖然外皮稍厚，但內餡的豬肉跟白菜比例很好，會讓人一口接一口！但7元/顆真有點貴，畢竟賣水餃的店實在太多了，這偶爾吃吃就好～ …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "酸辣湯大碗超大\n水餃也大顆\n內餡糊糊的\n服務以排隊店來說很不錯",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "水餃超好吃ദ്ദി ˉ͈̀꒳ˉ͈́ )✨\n不用沾醬就很讚 內餡是白菜蠻特別的\n排隊加上上菜速度偏慢 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "地板髒亂，白菜豬肉水餃沒味道，干絲太軟，帶位的阿伯很混亂（帶我們到已經有人的位置只是他們去拿小菜）",
        "日期": "1 個月前"
    },
    "評論 150": {
        "內容": "每次來都滿滿人潮\n吃了南機場夜市的三間水餃\n還是覺得這間最好吃 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "排隊名店，但翻桌快。韭菜水餃料豐味美，豬肉大白菜水餃皮薄餡多。水餃一顆8元",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "以我個人口味，這水餃口感上對我而言是不OK的！\n但食材是新鮮的 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "韭菜水餃裡面有包冬粉 韭菜吃起來一直有刺刺硬硬的口感 而且韭菜香很淡 相較之下豬肉白菜比較好吃 以水餃來說價格滿貴的 其中有一個小插曲是水餃口味送錯 但筷子已經放在上面老闆娘看一下就直接白眼說 筷子都已經放在上面了欸 接著就走掉 能理解衛生關係所以不退換但好歹口氣能好一點 會讓客人比較舒服",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "水餃很好吃，皮和餡料都不錯\n不過混合口味要20個以上才可以... …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "韭菜💰7❤️❤️❤️❤️🤍\n加了冬粉的韭菜水餃，有蝦米香氣，不錯吃 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "動線不好，超級多人站在桌旁不知是外帶還是內用⋯所以得靠自己找到位置立馬衝去坐下！\n餐點只有水餃和酸辣湯！\n水餃真的不錯吃！很新鮮（內場五個大男人一直狂做🤣🤣）重點是都沒有什麼肉腥味！太強啦！\n酸辣湯個人覺得還好，裡面有大白菜滿特別的～ …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "白菜水餃非常特別好吃，有別與一般高麗菜水餃口感。 酸辣湯記得攪拌再喝可惜，不然不夠酸，缺點要等太久，衛生及服務態度有待加強！",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "剛好雨天沒排到隊就進去吃了\n一進去後面就開始客滿排隊\n只有豬肉大白菜跟韭菜兩種口味，8元/顆 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "會再訪\n好吃\n豬肉大白菜：甜而清爽\n可以點15顆",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "（個人口味＆感想）\n排隊排了20幾快30分鐘才吃到，只能說……不值得排隊或是特地去吃，附近還有其他好吃的食物選擇@@ …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "第一次吃大白菜水餃覺得普通\n但是女兒超愛大白菜水餃\n第二次來吃到韭菜馬上愛上 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "真的可以不用去欸\n我家樓下的水餃店都比這間好吃",
        "日期": "3 天前"
    },
    "評論 163": {
        "內容": "煮破 散掉的水餃都上桌 毫無底線了\n果然名氣大了品質態度都不在乎了",
        "日期": "2 週前"
    },
    "評論 164": {
        "內容": "水餃很大顆，酸辣湯不夠酸，小菜還不錯啦，如照片的水餃有25顆，這樣只要365我覺得很便宜",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "吃了相當多年，水餃一樣是很好吃，屬於北方水餃，但現在少了蒜頭，有些阿姨的態度真的有點不太好（假日沒韭菜，先來找位置再點餐唷），老闆雖然長的有點兇，不過滿細心認真的，越冷要等越久唷！",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "2023/02/20\n水餃一顆漲到8元了，雖然真的好吃。\n------------------------------------ …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "兩人點\n四盤小菜+豬肉白菜水餃20顆，一共$330 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "很不錯很好吃啊，不懂為何只有3.5星，我最喜歡韭菜",
        "日期": "9 個月前"
    },
    "評論 169": {
        "內容": "這是一家位於南機場夜市的知名水餃店，我本身就是蠻喜歡吃水餃，所以特地來吃看看。\n\n水餃的賣相很好，皮薄且餡料飽滿，外皮的口感吃起來Q彈，但餡料就軟軟的很單一，味道是可以的，卻沒甚麼記憶點，價格有點貴、cp值不高 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "從1顆5塊吃到7塊，味道依然是自己喜歡的口感，店員們就是專心做好點餐上菜的事項，不會有額外服務\n\n內用就是自己找好位子，看到快吃完的就先卡位等待喔！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "五星給好吃的水餃，但小菜及用餐環境就算了吧！",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "從小吃到大的來來水餃店～\n永遠都是大排長龍\n水餃皮是現桿的，皮偏薄，內陷是韭黃豬肉水餃 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "外帶10顆豬肉大白菜水餃，味道確實跟一般高麗菜水餃不太一樣，但沒有多驚艷，我覺得普普～\n可以吃看看 …",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "豬肉白菜水餃平淡，韭菜水餃有種在吃韭菜盒子的感覺，皮煮的有點爛，如果便宜是可以吃，但一顆8塊又要排隊，就算了吧。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "吃飯時間人很多，桌子蠻密集的，走過要小心不要撞到。水餃有豬肉和韭菜，自己現桿現包，很好吃，韭菜餡還有包冬粉，口感不錯。小菜還可以。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "手工桿皮～真的好吃😋⋯⋯雖然一顆7元-⋯⋯但是真心覺得好吃😋⋯⋯大白菜水餃很有特色跟鮮美多汁！韭菜也好吃，但是多吃幾個感覺像吃韭菜盒～還是大白菜勝出👍 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "韭菜、白菜都有吃\n整體覺得皮的麵粉味蠻香，內餡中規中矩 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "水餃皮很Q又大顆料實在，酸辣湯黑胡椒味足。人潮滿滿，要先佔到座位再點餐或是等外帶！",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "結論：去吃八方就好\n一顆9塊，最少還只能點10顆，水餃有稍微大一點，但吃起來真的普（我當天是吃豬肉的）\n其實吃怎麼樣還不至於讓我在這邊留言，但那個女服務員（白皮濃妝）真的態度有夠爛，說什麼付錢的留下沒有要付錢的出去，真的很沒禮貌，不想做就回家躺，不要在外面惹人厭",
        "日期": "5 個月前"
    },
    "評論 180": {
        "內容": "看到一堆自以為是的美食蒐藏家在打一長串批評的廢文就覺得好笑，我每週都會來吃2次",
        "日期": "2 個月前"
    },
    "評論 181": {
        "內容": "平日20:00左右，從西門搭乘中山幹線公車，在南部站拱滿下車。我點了白菜餃子和酸菜。餃子兩邊有嚼勁，中間多汁，很好吃，我輕鬆地吃完了10個。泡菜也很清淡，和餃子很搭。飯後付了135元台幣。我也搭中山幹線巴士回台北車站。公車時間在Google地圖上即時反映，非常方便，而且我也能輕鬆上車，因為下車和下車時只需將悠悠卡放在機器上即可。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "我是從台北車站搭公車來到這裡的。由於是工作日剛開業，所以人不多。當我在店門口閒逛時，店裡的那位女士告訴我點了5個以上的湯包（也許？），並給我指了指座位。小盤子、筷子、醬料等位於店的中央。我點了90元10顆水餃，準備好，等了大概10分鐘，就送來了。水餃沒有肉，蔬菜也不少，皮也有嚼勁，口感也不錯，但對我來說就是普通的水餃。吃完再付錢。",
        "日期": "4 週前"
    },
    "評論 183": {
        "內容": "拉萊水行座店\n中華路二段9巷309號, 台北, 台灣 …",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "有史以來最糟糕的服務。來台灣這麼多次了，這是我唯一一次遇到如此粗魯的工作人員。我們不歡迎進來。\n\n餃子和酸辣湯的味道也無法彌補服務的不足。酸辣湯是鹹的；他們的“辣椒醬也很鹹，我不明白為什麼。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "我最喜歡台北這裡的湯包。我是6月9號去的。\n週末只有一種原汁原味的水餃，但我和弟弟吃了三十個😄還吃了一大碗太陽藤和一小碗黃瓜🥒。\n又好吃又大！沒什麼好說的。如果加上醋和胡椒，Sanratan 就更美味了！ ️ …",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "第二次來南麂夜市，這家好像最受歡迎，所以就嘗試了一下。\n\n平日17:15左右到達，內部業務無需等待。 …",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "真的很好吃！這裡總是很擁擠，所以對於剛來台灣的人來說可能有點困難。訂購過程從確保座位開始。我發現那個人正在清理前一位顧客的盤子，並要求他把它們拿下來。詢問點餐女士確認您的訂單詳情和座位。過了一會兒，飯碗就到了。好吃！ 。\n吃完飯後，我立即請那位女士結帳並離開了餐桌。是。真的很好吃所以我推薦它。份量很輕，一個人可以輕鬆吃掉10塊！ …",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "剛好經過這家餃子店，趕緊插隊，隊伍移動得很快，找了個座位，點了20個餃子和一些小菜。餃子皮不厚也不耐嚼……很好吃。餡料是高麗菜和豬肉末，醃得很淡..很好......",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我覺得這裡的餃子是台北最好吃的，皮不是太厚，沒有嚼勁，肉很多，餃子在嘴裡爆炸。肉餃子的味道確實不錯。我們還吃了豬頭皮菜……先生很喜歡，但我不喜歡……還有酸湯，我覺得還可以。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "雖然鄉土氣息很濃，但湯包的味道很特別。\n豬肉和蔬菜的甜味和皮的嚼勁都很精緻，輕鬆吃下10個。\n我不太懂日語，但也許是因為我習慣了，當我坐下來時，他們問我有沒有10個。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "當地很受歡迎的水餃！\n你可以選擇有或沒有韭菜！\n沒有韭菜，就有豬肉味。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "在南機場夜市的巷子，客人絡繹不絕，人數很多，建議點菜流程是：找位置→點水餃(外帶可以同時點)→點湯→拿小菜→開始吃小菜→湯若過久沒上提醒工作人員湯要記得上→吃水餃(約15～20分鐘上)→買單。 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "地球之光的特色商店。\n由於我不懂日語，我給他們看了旅遊指南上的照片，並點了餃子和酸辣湯。\n我從後面的抽屜拿出自己的筷子和湯匙。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "非常強烈推薦\n我吃了10個餃子（豬肉和高麗菜），調味黃瓜，還有燉雞蛋，150韓元。 …",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "位於 Namkiba 市場的一家著名的水餃店。餃子的皮很軟，餡料很美味。工作人員在大鍋裡煮了很多。我很羨慕台灣人能在鎮上的餐廳裡以合理的價格吃到如此美味的餃子。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "我讀到他們因為找不到座位而放棄了，所以我決定1月10日星期四下午6:00去那裡，那裡空無一人。然而，在那之後它很快就滿了，所以早點去參觀可能是個好主意。\n透過展示這張谷歌地圖照片，我可以點煮餃子和一小碗湯。\n我不太喜歡吃餃子，但這裡的餃子很有嚼勁，很好吃，裡面有很多肉和汁。\n夜市的氣氛與台北市中心的夜市不同，我很享受在地的感覺。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "我是11月19日晚上去的。\n湯包真的很好吃！\n咬著大蒜吃的水煮餃子，是在日本絕對體驗不到的。有勇氣去嘗試一下。我再寫一次，真的很好吃！ ！ …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "說到台北的湯包，那就是來來了。剛開始的時候口感肥美滑嫩，咬下去肉汁就在嘴裡蔓延，讓人有種不知所措的感覺。我一直認為我很高興我已經走到了這一步。在這裡最好搭乘計程車。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "非常喜歡餃子。當我們到達這個夜市時，我實際上已經有點飽了。但我們看到工作日有很多人排隊，所有桌子都滿了。我本來想只嘗試一份，但最後我和我兄弟分享了半份（一份是10份）。  酸湯也還可以。這2個菜單只要115台幣。帶著快樂的肚子走出去哈哈...",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "他們的態度非常惡劣而且固執。他們堅持每位顧客最少要點至少5個餃子才能堂食。\n結果15個餃子都吃不完，太浪費了。\n豬肉白菜餃子的餡料很豬肉味，還夾雜著很多油脂。我們不會再光顧他們了。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "週六下午 6 點左右與 3 個人一起拜訪。當我們三人正要坐在一張小桌子旁，桌子上有兩把椅子，還有一把椅子時，老人示意我們說：“好吧，過來坐吧。”\n座位大得多，而且我前面有一位顧客，所以我以為我們會共用一張桌子，但他們很快吃完就離開了。儘管他看起來很忙，但他在適當的時間友善地帶我參觀，給我留下了深刻的印象！ …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "夜市的著名攤位，供應新鮮流行的水餃，手工皮厚實有嚼勁。價格便宜，配菜也好吃（推薦小黃瓜、千禧年蛋豆腐、辣椒豬腳片）。湯也很好喝，味道像酸辣湯，但是…沒有酸辣，直到你自己用給的調味料調味！但即使對於小份量和填充來說，它的份量也很大。熱騰騰的餃子嘗起來就像一頓經典的舒適餐。 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "當地夜市的一家人氣商店，遊客很少。作為一家人氣餐廳，味道也很棒。菜單上只有水餃和酸辣湯。\n我不會說日語，但有一個店員會說英語。如果你只會說中文，你用手指指數字就好了，因為湯包是以十為單位的。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "水餃和酸辣湯都很好吃！ ！味道和日本流行的台灣點心店一樣好。這基本上是一家只有這兩家的商店。無需擔心訂購！ ！ ！而且，它很便宜！ ！很受歡迎，座位都滿了，但我出乎意料地很快就找到了座位。如果你正在尋找餐桌上的調味品，請留意你周圍的當地人，並在吃時模仿他們，哈哈。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "這家餃子館在這個地區已經營業了 30 多年。餃子對我來說太軟了，湯也很普通。但還是推薦大家來嚐嚐當地最有名的餃子。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "我來這個夜市就是為了這裡的湯包。酸辣湯頭小，量足，主菜湯包也很好吃。\n不過，除非搭乘巴士或計程車來，否則很難靠近這個夜市。\n我終於可以使用巴士應用程式從西門到拱門南機場了。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "避免！餃子還可以，沒有留下印象。留下印象的是兩位工作人員——廚師和收銀員女士，她們居高臨下地看著你，就好像你沒有付錢一樣。永遠不會回去。",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "餃子很好吃，配菜也很好吃\n但環境不是很滿意，沒有我想要的那麼乾淨衛生\n但是，如果您只是想吃頓快餐，那麼這裡將是您的最佳去處",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "如果說有什麼的話，那就是當地南機場夜市的一家有名的店了。\n即使座位已經滿了，你也不必排隊等候，如果有空位，你會立即入座，所以不要耽擱，直接入座吧。\n如果你在訂購時不提出上訴，人們不會注意到，因為這是一家繁忙的商店。 …",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "這是一家很受歡迎的餐廳，所以要排隊。基本上就跟台灣的美食廣場一樣，沒有優先順序，有空位就隨便坐，所以門檻可能會很高。工作人員的態度有點令人失望，即使對於住在台灣並且習慣了不友善的客戶服務的人來說也是如此。\n皮膚非常豐潤。不過說實話，台灣有很多好吃的湯包，所以我想我不會再去那裡了。 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "商店開門後大約30分鐘我就到了，被那裡的人潮淹沒了。這裡擠滿了看起來是當地人的人。一開始我不明白為什麼要排隊，但顯然是外帶排隊，所以當工作人員讓我過去時，我趕緊在空位子上坐下。商店幾乎滿了。\n我想點水餃，但我很難與工作人員溝通。坐在附近的兩個日本女人向我呼喊並派出了一艘救援船！我真的很感激。\n等了大約20分鐘，水餃就到了。皮很厚，配料大多是蔬菜。很美味。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "一位住在台北的朋友帶我去那裡，我們只吃了湯包。據我朋友說，行家都是邊咬邊吃大蒜的。我一邊咬著生大蒜一邊吃。\n本來想一邊喝酒一邊吃點東西，但是只好去飲料店喝。朋友又問我，我們就逛了夜市。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "我們嘗試了白菜和韭菜餃子，它沒有我想像的那麼好吃。還好還不錯……不過別擔心，你可以很容易地在夜市買到食物。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "這很好，但被高估了。最少點餐量為 10 份，因此請盡量多點，這樣您才有胃口吃其他食物。雖然便宜，但我寧願省著肚子去夜市買其他食物",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "如果可以的話我會給 0 顆星。我們排了 20-30 分鐘，然後點了外賣，因為每人最少 5 個餃子的規定，花了很長時間。我們甚至看到我們後面排隊的人先吃餃子？問服務員，他們說他們的外賣不是為了更快，而是優先堂食？到底是什麼？ …",
        "日期": "7 個月前"
    },
    "評論 216": {
        "內容": "餃子很好吃。而且湯也非常好喝。價格合理。必須去！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "湯包很好吃。\n每個8元\n餐廳開門前就排起了長隊，我和一個當地風格的男人共用一個座位。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "我是平日晚上8點30分到達的，等了大約15分鐘。這裡的湯包味道鮮美，是日本人的最愛。\n配菜也很美味，我想即使是覺得台灣菜平淡無奇的日本人在這裡也會感到滿意。\n有當地的感覺，不過開朗的女店員能聽懂一點日語，所以還好👌推薦。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "湯包和湯都很美味。我沒有酒，所以我在附近的Family Mart買了它，並被問到我是否可以帶進去。\n滿意。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "水餃皮偏厚，煮久後就失去Q度，就平標準桿的水準，稱不上讚的地步。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "感覺人比以前少了，但煮的餃子還是肥美可口。\n現在等待的人要排隊等候，輪到他們的時候，他們會被引導到這裡坐。\n食物煮得很快，而且沒有長尾顧客，所以即使有點擁擠，等待時間也不會太長。",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "生意真的很好，想吃需要等",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "非常普通的餃子…不值得胃的空間。\n\n服務也不友好，因為我們的團隊只點了 10 件的一部分外賣。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "台灣當地美食！又好吃又便宜！\n座位沒有優先順序，所以第一個獲勝。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "水餃很好吃\n工作人員非常生氣",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "不間斷的手工餃子可供堂食或外帶。總是要排隊，所以要有耐心。注意，這不是關於客戶服務，而是關於餃子，所以如果你不習慣典型的台灣阿嬤阿姨的態度，那麼脾氣暴躁的老阿姨可能會讓你心煩意亂😆😁等等，趕緊點餐，吃吧快點，別亂了，快點付現金和GTFO，以免被罵👍 …",
        "日期": "9 個月前"
    },
    "評論 227": {
        "內容": "坐下來有點困難，甚至坐下來後還要等待，但食物很美味。它位於夜市，所以你也可以看到其他商店。這家店人頭攢動，但夜市卻有一種平靜的感覺，我喜歡。",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "嗯，這並不是那麼令人驚訝的美味。這是一個著名的地方嗎？",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "台北人氣餃子館。吃飯的時候還要排隊。我最喜歡的是糖醋湯。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "@南機場夜市 雖有排隊，但周轉速度很快。在附近的便利商店買啤酒然後帶進來。儘管非常擁擠，店裡的老闆娘仍然記得所有點的東西和顧客的訂單。\n\n對於煮餃子以外的小盤菜，請到商店後面詢問。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "15/11/22在那裡吃了晚餐，花了NT240，不錯。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "兩種餃子都試過了，是當地最好吃的，而且價格便宜。十個餃子新台幣60元。晚上非常擁擠。必須等待座位，但不用排隊，無論找到座位，就去哪裡",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "這是我吃過的最美味的餃子。",
        "日期": "6 個月前"
    },
    "評論 234": {
        "內容": "總之，這是台北最好吃的湯包之一！南機場夜市以前幾乎100%是當地人，但最近似乎有些日本人搬進來了。事實上，我沒有在這個評論部分發帖，因為我想保守秘密。 。 。不管怎樣，湯包很好吃，所以我認為菜單上沒有必要點其他的東西。湯包皮稍厚，煮得恰到好處，很容易入口。食材將豬肉的鮮甜和大白菜的鮮甜完美地融合在一起，不需要任何調味料就非常美味。這是70塊10個！如果點的太多吃不完，也可以帶回家（外帶）。下午 5 …",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "餃子很好吃，味道也很新鮮。我真的不需要任何醬汁。皮膚剛剛好。",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "服務態度不禮貌。\n他們要求習慣改變座位甚至沒有說「請」。\n定制未完成菜餚但他們開始清潔桌子\n食物很好。",
        "日期": "10 個月前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 238": {
        "內容": "說到南部夜市，那就是這裡了！排隊的時間有點長，但你可以馬上進去。這裡的湯包皮厚，有嚼勁，味道鮮美。我還推薦黃瓜作為配菜。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "很棒的餃子。總是有人在排隊，但等待是值得的。與過去相比，今天一切似乎都更有條理了。我覺得這有點遺憾，這家店以前更有魅力。我擔心他們是自己成功的受害者。儘管如此，每當我在台北時，我每週至少要去那裡吃飯一次。我認為他們沒有英文菜單。這家店的招牌菜是兩種不同的餃子。一種有肉，一種不帶肉。您可以訂購您想要的餃子數量。如果你餓了，我推薦每種10個。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "反正顧客很多，拼桌是常事。無需排隊，所以如果您沒有勇氣在有空位時立即搶到座位，您將永遠找不到座位。 （你應該自信地表現出這裡不是日本！）如果時機合適，你也許可以很快坐下來。如果一大群人去，就很難坐在同一張桌子上。 …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "超好吃的餃子！這是我在這個夜市最喜歡的食物。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "離車站有點遠，不過就在南機場夜市旁邊，湯包又便宜又好吃。 10塊60元，20塊足夠兩個人吃。後面還有其他幾個側菜單，可以自己帶。另外，湯有大、中、小三種，所以我覺得小份量的適合兩個人喝。",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "在台灣已經 15 年了，只要有機會我還是會再回來這裡。喜歡吃餃子。不要指望四星級的服務。盡情享受懷舊的傳統夜市體驗吧！它們不像其他地方那麼“Q”，但我喜歡它們在你嘴裡融化的方式。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "我最喜歡的鎮上餃子❤️裡面多汁的白菜總是很誘人",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "在網上看家當地節目介紹這家名氣蠻紅的店家.. 就從馬來西亞來到台北南機場夜市吃這家.. 結果.. 味道不好都不再說（明白可能是個人口味）但是重點是. . 點菜的一個中年女人態度極差.. 身為一個外來的遊客來說.. 自然不清楚你們家的規矩.. 就很有耐心等你先得空再點菜.. 換來的就是不禮貌的對待.. 外賣拿走還要用拋的方式來給我.. （你要求點幾多就跟你意思做，是有錢的）再跟你說謝謝都還沒理過一下。如果是不想做遊客生意建議你們貼紙寫清楚.. 你的態度是會影響到來台北遊的旅客...",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "餃子還不錯，而且很大。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "一分都不好，10個的價格是70塊…\n附近的湯包已經完成了。\n我不會再遇見你了。 …",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "餃子皮嘗起來像麵粉，但我很喜歡。\n份量足夠我一個人吃，所以我吃飽了。",
        "日期": "11 個月前"
    },
    "評論 249": {
        "內容": "這是一家美味的水煮餃子餐廳。\n然而，有時煮沸時間很短。\n此時，麵團可能會感覺有點硬。 …",
        "日期": "9 年前"
    },
    "評論 250": {
        "內容": "這裡的湯包是個人的贏家！座位沒有規定，所以有點障礙，但如果你留意老人，當有座位時他會打電話給你。他們不賣啤酒，所以我在便利商店買了啤酒帶進來。價格便宜，我每天都可以吃。從西門搭公車到南吉壩公園很方便！",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "餃子相當不錯。  多汁的餡料。  它的開胃菜味道平淡。  除了餃子之外什麼都不用點。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "如果你想吃最好吃的湯包，那就來這裡吧！\n日本人比較少，所以感覺很有異國情調。\n無論什麼時間去，這裡總是很擁擠，所以我就走到工作人員面前，當我坐立不安的時候，他們就會用日語和我說話（笑）。 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "最好的餃子！去台北必去的一家店。點餐時詢問是否需要大蒜是個好主意。您可以透過在智慧型手機上展示大蒜或指著工作人員的肚子並做出輕咬的手勢來接收大蒜，因為大蒜就在工作人員的胃袋裡。剩下要做的就是製作醬汁和剝大蒜。\n有等待時間，所以在等待的時候可以吃一些小菜。推薦的是豆腐乾沙拉 …",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "很好，我們點了標準盤餛飩和湯。非常擁擠和混亂的地方，但總的來說很有趣。您將看到廚房工作的速度令人難以置信。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "態度超差（煮水餃的人與收拾的阿伯），環境髒亂（提著一個桶子與臟抹佈到處跑，湯汁還滴到椅子），水餃送餐速度很慢，慢就算嘍，本身也沒多驚艷，超級不推！不值得花時間等待！",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "水餃本身味道可以給4分，但是煮太久扣分，等太久扣分，位置髒亂扣分，店員超兇愛嗆客人扣分，不是我標準高，而是水餃一顆六塊本來就不該用夜市的標準去看這間店，最後，我情願吃週胖子餃子",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "幾年後第一次來的時候，發現這裡已經變成了一個供遊客使用的餐廳。\n一位講日語的女店員告訴我“Arigatou gozaimasu”，她沒有給我零錢，而是把它當作小費。\n換算日圓來說，這不是一個很大的數字，但在台灣，它的費用大約相當於往返巴士的費用。 …",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "好吃！",
        "日期": "7 個月前"
    },
    "評論 259": {
        "內容": "好吃的水餃，配上小菜：豬頭皮、小魚乾、豆腐，來碗酸辣湯，爽度破表，讚，推薦給您！",
        "日期": "9 年前"
    },
    "評論 260": {
        "內容": "50幾年的老店\n餃子皮還是用人工做的\n非常好吃的餃子皮 …",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "由於是週末，人很多，不知道去哪裡點餐，最後沒能去那裡吃，所以給了低分。下次去台北我一定會去那裡吃。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "本日去吃，16：50已快客滿，發現所有的都漲價了，一顆7元，酸辣湯小菜都漲了，但是服務還是一樣爛，等水餃半小時，老闆娘和她女兒聊天什麼也不管，小菜價目也不寫標示清楚，隔壁都沒漲，還有冷氣吹，勸大家不要被名氣欺騙了",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "南機場的火爆商家也很有名，一直想嚐一下什麼味道，今天和朋友一起去吃了，高麗菜和韭菜，個大皮薄，高麗菜的也不錯就是香油放多了，有點悶人，韭菜有蝦皮覺得有點搶味了，調味不好吃，如果老闆把調味料整弄好吃點更完美",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "您可以品嚐到比其他餃子更美味的水餃。人很多，很難找到座位，但請盡力而為！\n\n後記\n如果你一開門就去的話，很快就能入座！",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "別走ㅠㅠㅠ\n我來這裡是因為我聽說它很好吃，但是他們真的很不友好，我吃的時候很不高興所以我就離開了。\n尤其是短髮的女性，實在太不友善了。如果旅行結束後心情不好，請做好準備ㅠㅠ。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "這是南吉壩夜市的人氣店。湯包固然好吃，但遊客可能很難搶到座位。",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "人潮胸湧 看客人吃東西佔領位子 坐下之後 在花20-30 分鐘等上水餃 因為都是現包現煮 好不熱鬧 大約在花20 分鐘享用美食的水餃 贊贊贊",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好吃有名，常需久等。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 270": {
        "內容": "好吃…要先找位置，再點水餃…再點小菜和湯，老闆超酷帥！",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "超好吃台北最好吃\n出餐慢也值得等",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "不錯的餃子，這裡最受歡迎的攤位之一。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "這是我這輩子吃過最難吃的餃子了。酸辣湯也不好吃。為什麼它可以成為「必吃」的地方？",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "吃了千迴也不厭倦的味道，酸辣湯也好喝！但希望能有黑醋啊！",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "我喜歡這裡的餃子！  皮不太厚，嚼勁也恰到好處。  超級受歡迎的地方，總是擠滿了人。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "我在台北最喜歡的餃子館。有2種口味可供選擇。採用優質原料新鮮製作。位於住宅區的小販中心。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "優秀的餃子。抓住任何空著的桌子，沒有排隊系統。冷凍餃子很快就賣完了，所以如果你想要的話要早點來。",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "7塊一個，餃子太軟，環境和服務都不好，CP值不高。",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "對於那些不吃豬肉的人，我不推薦它，因為我從來沒有嘗試過，除此之外還有菜單嗎，我不知道？",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "這是台北最有名的湯包店之一。我覺得味道也還不錯。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "無論如何，很好吃！光是這一點就值得一遊！",
        "日期": "6 個月前"
    },
    "評論 282": {
        "內容": "非常繁榮。飯店外帶。我已經吃飽了，但是韭水餃子很清淡，我可以輕鬆地吃下去。",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃，但人很多",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 285": {
        "內容": "我推薦水餃。半裸的店主煮餃子的野店。\n無論如何，這裡很擁擠，所以保持堅強很重要。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "如果找到空位坐下，工作人員就會過來點餐。先到先得，所以如果你猶豫不決，你就會無休無止地等待。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "我真的不要抱太大期望，剛剛一位路人在找來水餃怎麼走，我真的很想阻止他，水餃皮不Q肉餡也不紮實，煮水餃的光頭老闆一副拜託別來吃的樣子、口氣也很差｡",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "湯包很好吃。 正如其他人評論的那樣，這裡擠滿了當地人，所以不要害怕預訂座位。",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "老實說，我不知道為什麼它如此受歡迎。 。 。普通湯包。裡面擠滿了人，但很難找到座位。",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "餃子很棒，但服務可以更好，工作人員不耐煩，沒有組織。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "很棒的餃子",
        "日期": "1 週前"
    },
    "評論 293": {
        "內容": "普普通通，要先自己找位子",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "也許嘗試其他以前不是我喜歡的好地方的選擇。",
        "日期": "4 個月前"
    },
    "評論 295": {
        "內容": "水餃餡有濃鬱肉香，好吃，只是經常需要排隊等待。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "生意是好三小的真的看不懂\n又不好吃",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好吃好多人哦",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "不值得。繼續吃其他零食，而不是等待超過 10 分鐘。就連我家附近的餃子店味道都比較好。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "好好吃！",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "服務極其糟糕，一位女工作人員的態度是我見過的最糟糕的，對待我和我的女朋友就像我們欠她錢一樣？ ！  嚴重地？  絕對不會再訪問。",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "小小一顆6元，酸辣湯是雜碎湯很難喝",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "美味的餃子。",
        "日期": "3 個月前"
    },
    "評論 304": {
        "內容": "絕對高於平均水平的餃子。\n雖然等了這麼久，但為了這個簡單卻又美味的餃子，花時間真的很值得。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "食物的味道很好，但我也被同座的台灣人的善良深深感動。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "如果您在該地區附近，可以和當地人一起包餃子。\n它相當相當不錯。",
        "日期": "6 個月前"
    },
    "評論 309": {
        "內容": "很好吃，又便宜！",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "很好吃喔",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "超好吃的",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "星期日晚上7:30人超多！",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "我老主顧了...時不時就來報到，除水餃以外，泡菜、幹絲必點",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃 今天不用等",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "常時客滿，應有一定鮮度",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "南吉霸推薦，南吉昌業士！價格便宜，味道鮮美，顧客眾多。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "超粗魯的老闆。\n糟糕的客戶體驗\n普通的餃子，沒什麼特別的 …",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "水餃有嚼勁嗎？非常好",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "外省口味，大白菜;韭菜都好吃",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "好吃 多人",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "水餃就那回事兒，擱北方就平均水平以下，不知道為啥這麼多人",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 325": {
        "內容": "好吃 只是要等很久",
        "日期": "8 年前"
    },
    "評論 326": {
        "內容": "總是擠滿了當地的台灣人。非常好吃。",
        "日期": "11 個月前"
    },
    "評論 327": {
        "內容": "超好吃，吃了有40多年了！",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "👍 …",
        "日期": "10 年前"
    },
    "評論 329": {
        "內容": "所以不推薦...無法了解那些餃子人群的想法......",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "星期三休息日～因人力不足",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "著名的優秀餃子，外面的座位區被覆蓋",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "口味好.速度快",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "皮Q,其他普通。",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "高於平均水平的餃子。",
        "日期": "7 年前"
    },
    "評論 336": {
        "內容": "常常要等 但好吃",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "好吃，人很多",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "口味道地，好吃！",
        "日期": "6 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "高麗菜水餃好吃",
        "日期": "8 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 342": {
        "內容": "古味 就是👍 …",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "味精放太多",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "尚可",
        "日期": "2 年前"
    },
    "評論 346": {
        "內容": "當地的",
        "日期": "3 年前"
    }
}