{
    "評論 1": {
        "內容": "看到黃澄澄油亮油亮的土雞想說吃一下，1/4 450元，半隻800元，看起來沒有很大隻不太便宜，不過蠻好吃的，肉很結實！\n\n其它的菜色就都蠻普通的，腐皮捲，不是想像的外酥內軟，裡面真的很軟但口感不愛。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "到深坑很多次，這次選擇評分高的來吃吃\n生意很好，服務人員說要與人併桌，二樓，餐廳很大，填完菜單，這沒人說明要給誰，跑到樓下去，說點菜在二樓，又回到二樓，滿奇怪的，一樓應該可以幫忙點啊，這樣造成顧客麻煩。扣分 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "今天和家人結束了木柵動物園的行程，隨後我們前往附近的深坑老街享用晚餐。經過這家環境明亮的餐廳，隨意走進去用餐。店裡的擺設非常復古，有許多舊照片和懷舊的桌椅，讓人感到十分親切。服務人員的態度也很好，熱情地為我們安排座位，並詳盡地介紹選單上的各種菜色。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "週日中午用餐人很多，但一二樓座位數也很多，二樓靠窗的位子風景也蠻好的，圓桌很適合聚餐～\n今天五人用餐總共約1800～覺得餐點都很好吃！但招牌的麻辣臭豆腐鴨血結果是最普通的😿 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "這家店到訪不只一次，這次點了清蒸臭豆腐、金牌豆腐捲、蛋酥蚵仔豆腐羹、梅醋排骨、梅醋黃魚、芋頭焢肉，一共1990元，每一道都很合口味，尤其是梅醋黃魚讓人喜歡，一般餐廳都用鱸魚充數，已經少有黃魚了🤣 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "豆腐一絕，入味好滋味，雞肉更是沒話説，非常Q彈，炸豆腐更是好吃到爆掉，酥脆又入味，真的讓人回味無窮，沒想到南瓜米粉也是一絕，不吃肯定後悔~",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "推薦麻辣臭豆腐、豆腐捲\n麻辣臭豆腐：豆香味濃郁又下飯 ，微辣而已\n豆腐捲：豆腐碎跟香菜搭配（應該還有荸薺），再用都有捲起去炸，是在外面吃不到的好滋味，很有特色喔 …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "每次來深坑都會嘗試新的一家餐廳，這家人潮眾多，兩個店面，本店裡面的裝潢很古早味\n白斬雞，南瓜米粉，炸臭豆腐，清蒸臭豆腐都很好吃\n芋頭扣肉的芋頭有幾塊沒蒸透，金牌豆腐卷口感普通",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "黃金醃雞好吃，肉嫩多汁，雞皮下有凍，四個人點1／4隻就夠了，想吃多點可以點半隻，但要價不便宜，避風塘小卷也很好吃，鴨血大腸臭豆腐上桌後要滾一下再吃，豆腐入味，酥炸臭豆腐也不錯，外酥內軟是我喜歡的，煎虱目魚也不錯，但只有附檸檬沒有胡椒，旁邊的胡椒罐又受潮倒不出來這點蠻扣分的，整體吃起來不錯，會想再去，但價格略高，cp值就看人了。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "以前家人就帶我來吃過，這次和同學們到深坑取景選擇了在這裡吃午餐，店內的裝潢吸引了我們，餐點也都很好吃，很推薦！他們的麻辣不是那種化學辣，之後我們採訪了一下才知道，原來店內的裝飾品都是老闆自己蒐集而來的，我和老闆一樣很喜歡復古的風格，採訪後也大概了解了這家店的歷史。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "炸臭豆腐外皮很酥 內裡軟嫩有些綿密口感\n美中不足是沒有泡菜（旁邊醃漬物不夠酸）\n鴨血臭豆腐也不錯 鴨血也變得很臭讚 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "被冷氣超涼吸引進來\n兩個人點一份臭豆腐鴨血跟絲瓜蛤蜊就超飽的\n東西又大份又好吃！！\n絲瓜很嫩很甜",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "價位跟其他店家差不多，不過味道我個人是喜歡的⋯之前吃其他家，要嘛很咸要嘛太辣，這家味道剛剛好",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "路過剛好進來吃午餐，門口就有店員在做清蒸臭豆腐，臭到不行🤤\n內用座位很多，氣氛懷舊，有許多以前的電影海報照片🆒 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "這家店，定價超高，每一道菜幾乎都是200起跳，只有脆皮臭豆腐是$70，價錢比一般飯店都貴上一些，但是，空間寬敞，桌子大而舒適，所以就見仁見智了，多花一點錢，吃的舒服一點，或者隔壁很多店，價錢可能只有他的一半多，那就比較擁擠。至於手藝，真沒覺得特別好吃，很一般，但是我們點了一個金瓜炒米粉，還不錯。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "牆上有許多舊電影的海報，營造出復古的感受\n餐點的部分麻辣臭豆腐有放花椒，吃起來椒麻鹹香\n滷桂竹筍是與控肉與梅乾菜一起，很有客家風味 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "清蒸的有點偏鹹，但很有客家特色。（是好吃的）\n麻辣鴨血臭豆腐，豆腐非常有層次非常好吃！腸子米血都非常入味！只可惜價格300元 偏貴🥲 會想再來光顧☺️ …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "菜單品項不少，這次點清蒸臭豆腐跟炸臭豆腐，兩個都覺得普通，沒有很臭，也沒有特別的驚豔之處。\n用餐環境普通，而且明明是不小的餐廳，卻用免洗筷、紙碗，不太好。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "也是看評論過來嚐鮮一下。點了麻辣鴨血臭豆腐（建議要吃的時候等她滾過一會兒入味再吃）鴨血超棒；金牌豆腐捲；湖南麻椒麻豬肚個兒乾鍋；還有古早味炒麵；炸臭豆腐（最推薦的品項）當季時蔬（不推薦）吃完了的感覺是這裡選擇的食材臭豆腐本身就甘甜；炸臭豆腐（超級推）外酥內軟。重點是炸臭豆腐他用的配菜是醃蘿蔔（相當的爽口）\n最不推薦的就是當時蔬（炒黃了）整體表面感覺就減分；還有古早味炒麵表現一般；沒有特別突出。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "每次都只有在門口外帶麻辣鴨血豆腐回家吃，今天內用點了麻辣肥牛鴨血臭豆腐$300，令人驚訝的是肥牛不是肥牛片而是肉塊，軟嫩好吃，牛筋也嫩，魚香茄子很好吃、金牌豆腐捲讚讚的，金瓜米粉有些濕但也還算美味，下次要來嘗試清蒸臭豆腐😄 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "避風塘豬腳如果蒜頭酥多點就很棒，不然吃起來像椒鹽，而且我覺得帶點臭豆腐的醬汁吃起來不乾更好吃（我都夾去沾），整體吃起來都好吃，量也多。鍋類一定要弄開燒個2.3分鐘才好吃。",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "這次吃了麻辣鴨血臭豆腐和清蒸臭豆腐味道都不錯，麻辣鴨血要煮久一點味道更棒。店內裝潢比較古早味，有冷氣這麼熱的夏天很不錯；點完餐等餐時間比較久一點。",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "- 麻辣肥腸鴨血臭：上菜後要煮一段時間才有入味\n- 滷桂竹筍：中規中矩\n- 避風塘小吞：大推，趁新鮮超嫩😋 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "點了麻辣肥腸鴨血臭豆腐（NT.300元），個人覺得湯頭沒有入味，裡面的食材只有豆腐真的好吃，其他中規中矩，歸根究底應該是不夠入味，或者湯底不夠濃郁。\n\n以這項餐點來說，價格偏貴，但觀光景點就算了。 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "環境：☆☆\n服務：☆☆☆☆\n食物：☆☆☆☆ …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "金瓜米粉上桌感覺沒有很熱，其實就是油蔥酥米粉，加了幾片冷的南瓜在上面挺糟糕的。檸檬魚魚鱗沒刮乾淨，邊吃還要邊吐魚鱗。最糟糕是黃金雞，夾起來都毛，還要自己手動拔雞毛，吃個飯很麻煩，結帳跟櫃檯說，她回覆吃的時候可以反應馬上換，我是覺得，好店家出菜前就該處理，不是讓客人反應吧，基本的！",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "經過看裡面生意很好，看價格頗高，想說應該有一定的水準，結果大失所望，餐點普通沒什麼特色",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "懷舊風格\n玉米雞，麻辣臭豆腐，過山貓莎拉都很好吃，唯獨XO醬豬腳就不太推\n建議早來不用排隊",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "炸豆腐好吃， 麻辣鴨血豆腐一般，鹹蛋苦瓜太軟爛缺乏口感。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "食物還不錯 上菜很慢 炸臭豆腐都是涼的\n也一直上錯菜 別桌也一直在罵\n二樓的服務真的要再加強....",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "湯頭很鹹，豆腐是有入味，價格偏貴，湖南麻辣乾鍋裡面豬肚很少都是馬鈴薯，口味不喜歡",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "原本之前來的時候都是坐在一樓，一樓的服務人員雖然很忙碌，但至少基本的待客之道都不會馬虎，會讓人下次來深坑時，想要再進來用餐。\n\n今天國慶假日來用餐，一開始被安排在二樓，想說之前也沒有上來用餐過，就上來用餐。結果這才是可怕的開始。 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "白斬黃金閹雞：除了腿以外，肉都很柴，味道也沒有想像中好吃\n鹹蛋苦瓜：個人口味不喜歡，苦瓜炒豆豉小魚乾本身就是一道菜，但跟鹹蛋苦瓜一起料理，豆豉小魚乾搶了味\n金沙南瓜炒米粉：這四道最喜歡的料理，但偏油，不過香氣足米粉Q調味好吃\n炸臭豆腐：沒有泡菜是用醃蘿蔔取代，搭配的是蒜片不是蒜泥，吃得不太習慣，而且豆腐炸得有點苦味，下次不會再來",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "清蒸臭豆腐雖然味道不錯，但跟平常在外面吃的口味相距不遠，只多了蝦米的海味，價格高許多。豬肚乾鍋很下飯",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "麻辣臭豆腐裡面加了很多臭豆腐跟鴨血，我們點了小辣，點了以後來了超級辣，吃到後面完全無法吃下肚，因為裡面加了豬血糕和蘿蔔，整個料滿滿，吃的很撐又很辣，不過🥵辣的很難受。辣椒味道也不是很好聞，難以入口。雖然臭豆腐跟鴨血真的很入味，有種吃不完也很想打包回家的感覺，但份量真的大到完全不想打包，因為那個真的很難以接受的味道。 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "1/4的白斬雞，肥肉超多、超油、超難吃，不建議點\n跟餐廳反應只得到一句道歉\n圖片上是已經吃完。把肥肉的部分挑出來。 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "份量都很大 希望可以推出小份量\n白斬雞吃起來還好 有點柴\n清蒸臭豆腐好吃 有甜味 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "2024-3-30\n前往富德公墓掃墓後，中午來深坑用餐。\n附近停車場計次一台$120。 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "因為同行共兩人的關係沒有辦法點太多，只有點了麻辣肥腸鴨血臭豆腐和酥炸臭豆腐兩樣。\n\n*麻辣肥腸鴨血臭豆腐 NT280 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "果然是太太太監雞雞雞比較好吃深坑吃過三家\n這家雞真的不錯",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "點了一份清蒸臭豆腐（不辣）$200，及一份炸臭豆腐$70，價格不斐但味道很特別，真的好吃喔！",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "清蒸臭豆腐真的好吃！\n豆腐軟嫩沒有雜味，湯汁喝完不會鹹口，而且配上雪裡紅、豆皮、金鉤蝦米和肉末\n好好吃 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "金牌豆腐捲第一次上覺得吃起來很酸\n問服務人員這樣正常嗎？他馬上表示換一份\n但是第二次也是酸的🫠 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "來這家店只要點臭豆腐就可以了\n其他菜色真的普通，尤其是那個閹雞太肥但肉質又不嫩，雞肉實品跟店家付的照片(照片看起來是土雞)完全不一樣，還有一大塊的雞屁股\n然後過貓沙拉的過貓水瀝的不夠乾，吃起來沒有爽脆感，下面還鋪了很多苜蓿芽，豆腐羹的蚵仔大顆的有點燙不夠熟，有點味道",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "第一次來看到價格有嚇到，因為其他間麻辣鴨血臭豆腐的價格大都落在100-200之間，但是這間的價格明顯要高上很多，我和友人點的各是280價位的。價格高相對的東西也多，有發現他們麻辣鴨血裡面的料比其他間都要多，有小溪魚（應該吧？）還有一些火鍋料。附近其他間都是很普通鴨血和臭豆腐而已。此外，他們家的麻辣鴨血真不是蓋的，有辣！！！我吃到冒汗流鼻水，真的是蠻辣的，有小朋友要吃的話建議點一般的就好，他們也有不辣的！吃起來整體而言是不錯的，他們的鴨血切的較小塊，也比較好入口。吃完很有飽足感，本來是想當吃個飯前止餓的而已，結果吃完肚子也飽了😭 …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "東西不錯吃、上菜速度快～佈置很有氛圍，唯一缺點就是太多人帶著貓、狗進食，唯一不能接受的點",
        "日期": "2 週前"
    },
    "評論 47": {
        "內容": "店內裝潢風格偏古早年代，臭豆腐炸的酥脆口感不錯，麻辣鴨血臭豆腐也不錯，個人認為口感偏辣，很開胃。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "除了臭豆腐之外，菜色很多樣，有些特色的手路菜口味不錯，上菜速度快！",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "臭豆腐不會太油 但是也不是太好吃\n雞肉推薦，冰涼好吃\n金瓜米粉是鹹蛋炒金瓜放在米粉上 …",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "優點：\n一、餐點算有特色，比其他當地的餐廳多一些巧思，例如蒸臭豆腐有加很多不同的調味品(例如蝦仁)，增添臭味腐的風味。\n二、餐點不會太鹹，量也算多，吃完不會有其他餐廳如味精加太多所造成的口渴感。 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "用餐環境冷氣凉乾淨明亮，食物就不如店家布條寫的那麼美味了⋯⋯\n1.清蒸臭豆腐味道很淡非常普通…\n2.白斬雞小份份量還蠻充足，味道還不錯。 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "閹雞很厲害 每桌必點💯👍🏻 皮很Q、肉質紮實，非常推薦🫡\n\n清蒸臭豆腐有臭哦！但鴨血不太嫩～ 尚可～比較推薦炸臭豆腐👍🏻真的炸的非常脆，臭到很香😂 …",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "該怎麼說呢… 如果第一次來深坑我會想來這間，因為乾淨明亮且菜單又有照片很好點，不過再一次可能就會考慮了，畢竟麻辣臭豆腐感覺沒有很入味，口味應該再重一點，清蒸臭豆腐蠻特別但蠻清淡的，另外黃金豆腐捲很特別，外地沒吃過，但也沒有想像中酥脆，所以也不會再點。各道料理感覺就是有那麼一點隨便的氣氛在。\n唯一會想再來吃的麻辣臭豆腐，反倒是想試試其他間有沒有比較厲害。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "環境舒適，在這炎熱的天氣容易胃口不好，但店家座位寬敞，冷氣強勁實在舒服，菜色口味皆沒有過重的調味，吃起來沒負擔！",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "三個人，點了這一桌菜！實在吃不完（後來還自己打包） 。\n\n雞肉其實點1/4 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "餐點口味獨特\n\n略有人潮時雖顯得比較忙亂，但接待熱情，也願意接單人散客 …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "麻辣鴨血臭豆腐很香很入味也很好吃，小魚乾很加分，桂竹筍跟別人有些不同，有附上兩塊扣肉，這兩道上來時很吸睛，覺得店家有用心，菜單上白斬雞是寫閹雞，沒有不好吃，但本身對雞要求比較高，跟我定義的閹雞不同，所以沒有給滿分。另外要說，店內燈光非常加分，食物看起來都好好吃，也很注意整潔，地板很乾淨，下次去吃豆腐，會再選這家，嚐嚐別種口味。老闆說要拼米其林，我覺得麻辣鴨血臭豆腐這道有希望。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "不知道是不是快休息了，除了炒麵和臭豆腐外，一點都不好吃，還不太便宜！",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "份量多、滿適合全家人來吃。挺下飯的⋯😋😋😋 …",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "人員和善，鴨血臭豆腐雖然價位偏中上，但視覺上是享受且滿足的，餐點也很好吃，豆腐軟嫩入味，推",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "清蒸臭豆腐推👍\n廣告打很大的雞肉非常不推👎 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "玉米雞蠻好吃的，鮮甜\n可惜招牌的麻辣鴨血臭豆腐沒什麼入味，肥牛是用牛腩肉 有點乾柴\n吃到一道食材味道有點怪怪\n店家馬上退掉 處理迅速",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "雖然名氣很大~\n服務依然親切有效率，\n環境維持的很乾淨清潔， …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "很多年前就來吃過了，只是這幾年幾乎都是吃別家居多，睽違幾年再度造訪，食物依舊好吃，雖然價格不算便宜，但份量確實不少，一家人吃下來覺得蠻開心的。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "應該是老街中最顯眼的一家店吧😄門口掛很多雞～目前點過：清蒸臭豆腐。麻辣鴨血醜豆腐。麻油麵線。（人沒辦法點多…😅）都非常的好吃噢～驚艷😆\n以前去都覺得不知道吃哪一間就隨便選店…都吃起來很普通…現在終於知道了好吃的店😄下次去再點其它品項～看別桌客點的菜色都很不錯🥰 …",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "大部份餐點都好吃，環境乾淨，用餐環境舒服，二樓服務人員態度很差。",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "我對深坑古早厝餐廳的經驗感到相當失望。首先，餐點等待時間過久, 點餐後超過20分鐘才送來白飯。他們的金牌豆腐捲糊糊的，口感極差，完全無法享受。而他們的麻辣鴨血臭豆腐更是讓人失望，豆腐毫無入味，而且端上來時還是冷的，完全沒有應有的溫度和風味。此外，他們的白切黑豬肉也令人大失所望，幾乎都是油，幾乎找不到瘦肉，而且肉片薄薄的，下面還墊了一堆苜蓿芽，完全讓人以為是大盤。最後，他們的炒鹹蛋苦瓜味道一般，可吃，但這餐飯絕對不值得花825元的價格。總的來說，我住深坑以為 老街的餐廳都有一定的水準。這次用餐體驗令我非常失望，我不會推薦這家餐廳給任何人。也會建議親友絕對要來這踩雷。",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "他們家的麻辣鴨血臭豆腐，臭豆腐很夠味，豆腐氣孔吸飽湯汁很好吃\n炸肥腸也很好吃，咬下不會有油膩感，處理的很乾淨\n乾鍋稍微普通一點",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "之前就買過他的白斬雞覺得很好吃。\n今天有機會到店裡內用，果然依然好吃",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "來訪多次，必點他們的麻辣系列跟桂竹筍！餐廳附有廁所，沒付茶水需另外付錢購買，店內寬敞有二樓，原本以為營業時間是11點，這次大概10點多到就已經有在營業了～\n很喜歡他們家麻辣的湯底跟桂竹筍的滷煮，真的可以配掉很多碗白飯。清蒸臭豆腐這次點覺得稍微遜色沒有三拾堂的好吃，清蒸吃不太出豆腐本身的發酵味有點失望，不過我還是他們家的麻辣忠實顧客",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "先說裡頭最喜歡的一道菜—\n海鮮蒸蛋！！\n海鮮蒸蛋本身的蒸蛋吃起來鮮味十足、且口感柔嫩，很像在吃布丁，讓我覺得很驚艷！ …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "點一道蛤蜊絲瓜\n老闆娘說蛤蜊沒開就不要撥開\n結帳打九折 …",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "餐點味道還可以，但是價格偏高，人少用餐不划算，最便宜的清蒸豆腐也要180，炒青江菜要150，最誇張的是避風塘小卷，又貴又油也不避風塘，桌子不適合高個子，腿會卡住，整體不推薦。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "生意很好並且開了二店，二店就在一店對面。\n除了大廳外，裡面有類似包間的環境裝潢就比較復古、6、70年代的電影海報、彈珠檯風。\n關於菜色，我覺得味道都很不錯，有達水準。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "店內空間很大，還有2樓的座位，雖然菜單的價位不便宜，但是份量都蠻大的，兩個人吃的話點兩樣東西就好了😅，還可以留點肚子吃阿珠芋圓。麻辣臭豆腐很入味好吃😋，炒麵油蔥很香，一份180是2人吃的量。 …",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "慶祝母親節的好地方，餐點道地好吃😋上菜快速！\n非常推薦麵線、炒麵、白斬雞，CP高 …",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "深坑是太座娘親老家，因此我們常常有機會來老街，但今晚卻是第一次來古早厝享用美食。由於是周日晚上，遊客已都早早回家，老街的商店也都早早打烊、或者沒有太多客人，但古早厝是唯一生意還算忙碌的店家。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "麻辣肥牛鴨血臭豆腐：很臭很好吃，鴨血也很嫩，肥牛是大塊的，辣度剛剛好，味道很不錯。\n\n重慶椒麻皮蛋：吃起來很清爽，有花椒香，不會很辣，油條沾著皮蛋吃很不錯。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "深坑老街裡的店家，豆腐還好，沒有預期的好吃，避風塘豬腳完全不行~不合口味、失敗，cp值低⋯",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "有段時間沒到本店吃，上次是去光復樓吃，覺得還不錯，但這次不知道是不是過年忙了一陣子太累了?送餐的速度非常慢，吃了十幾分，飯配著鴨血臭豆腐吃完了炒青菜都還沒來...斷斷續續的上菜，雖然是常態但總讓人感覺... …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "沒有特別驚艷的喜悅\n價位有些偏高（個人感覺）",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "店家態度還不錯，但環境的蒼蠅實在很多......\n\n麻辣肥腸臭豆腐（$260）肥腸有異味，感覺並不新鮮.......鴨血還行，臭豆腐中規中矩 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "深坑古早厝 整體吃起來口味不會太重，吃得到臭豆腐本身的香氣和綿密口感～還不錯吃!! 深坑古早厝臭豆腐｜ 用餐環境 非常有古早的味道 值得推薦。",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "金瓜米粉好吃，炸臭豆腐皮偏硬，醬汁酸甜",
        "日期": "3 週前"
    },
    "評論 85": {
        "內容": "已份量來說價格真的不便宜，內用都是免洗餐具，沒有提供環保餐具，這點蠻扣分的。環境部分，地板超黏，菜色部分普普通通，沒有特別驚艷，點完餐，菜都還沒來，白飯就先上，等菜來了飯都冷了⋯⋯⋯",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "最美的風景是人～好客的老闆。\n\n來得晚，每日600份的傳統炸臭豆腐已完售，老闆直接幫你點對面的，如果對面的都如此不錯吃，老闆家的應該就是下回的期待 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "麻辣肥腸臭豆腐 260    豆腐有入味很好吃\n\n炸臭豆腐 70 也不錯 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "閹雞口感十分Ｑ彈，不沾醬就有鹹了，\n肉質軟嫩多汁，雞腿肉部分尤其好吃，連雞胸肉也挺鮮嫩的。 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "二天一夜第二天中午來逛逛深坑老街\n順道來吃好吃的深坑豆腐料理",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "超級貴 雖然好吃但是很坑人的一家店\n去過這麼多家深坑臭豆腐 這家是最貴的\n別家鴨血臭豆腐賣100 他們可以賣到200 料也沒比較多\n所有的青菜都兩百以上 讓人完全點不下去",
        "日期": "1 週前"
    },
    "評論 91": {
        "內容": "雞肉1/4盤，說是拼盤～所以整盤一半是骨多肉少，剩下一半的1/2是皮跟雞胸肉，鹹蛋苦瓜鹹蛋少到可憐，唯有炸臭豆腐還正常點。",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "｜很多人的臭豆腐創始店｜\n位於深坑老街的前端，來了2-3次人都超多，終於找時間來吃了！ …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "深坑老街裡的\n《深坑古早厝臭豆腐餐廳》\n菜單上的招牌清蒸臭豆腐—150元 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "不愧是深坑臭豆腐！\n蒸豆腐、麻辣豆腐、炸臭豆腐，全都好吃。\n口感紮實不硬，料理完美台味。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "禮拜三中午的時候入內用餐，不知道是否人手不足，上餐超級慢，炸豆腐都快吃光了才慢慢上第二道，吃到一半還要停下來等第三道第四道。\n點了四樣菜，只有炸豆腐和櫻花蝦炒高麗菜還可以，其他都超級雷，滷筍絲死鹹內附的肉超級柴，客家苦瓜悶排骨真的難吃到噴淚，最後只能含淚浪費食物，第一次完全沒辦法吃光所有的菜。 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "從小吃到大的味道，如今已不復存在。\n滿懷期待點了以前必點的鴨血臭豆腐、桂竹筍。\n可以蘸著白飯吃的醬汁已只剩下死鹹味，清爽的桂竹筍取而代之的是沒特色的滷汁。依舊沒變的是人一多就不入味的臭豆腐。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "本來想說價格也太高了，試試看這間，但沒想到菜色比我預期的還要…有待加強…有些菜沒必要三百多兩百多的，價值真的沒到那…其他家真的是便宜太多，但是臭豆腐味道是不錯的",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "滷桂竹筍：很入味，但覺得有點貴。\n麻辣鴨血臭豆腐：很好吃，不吃辣的前面就先夾起來別放太久，到後面很辣！\n金沙南瓜：很脆、偏鹹。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "金牌豆腐捲\n裡面有香菜加上糊糊的，口感不好\n外皮含油 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "菜色和預期的不太一樣，但口味真的很不錯\n炒麵像是肉燥麵不是炒的感覺，可是味道很好\n避風塘豬腳沒有避風塘蒜酥，感覺是鹹酥炸豬腳，炸過的豬腳一點都不膩很好吃\n海鮮蒸蛋是最喜歡的，古早味的蒸蛋但又很鮮",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "白斬黃金閹雞超好吃，每個部位都很嫩，真的每次來必點，酥炸臭豆腐也很香！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "上餐速度快，炸臭豆腐和麻辣臭豆腐➕鴨血也不錯，可惜我還是喜歡炸臭豆腐配泡菜",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "冷氣真的強 夏天很舒服\n酥炸臭豆腐很好吃 必點\n季節時蔬是地瓜葉 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "10/12上午09：30初次來到深坑老街，走完一圈看了一下覺得本店蠻有特色的，選了最裡面的大桌坐了下來，也品嚐了一下本店有名的“清蒸臭豆腐”，剛好遇到採訪記者詢問說近日有客人在PTT …",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "臭豆腐還可以蠻脆的。\n\n其他的食物裡面滿滿的米血一份有5塊。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "麻辣鴨血臭豆腐吃完口乾舌燥一整天\n喉嚨也不舒服一直想喝水\n平時我是吃很辣的 不知道為何會如此 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "距離前一次來逛深坑老街，已是10多年的往事，過去最有名的大樹下仍在，但賣臭豆腐、豆腐羹的店，從街頭到街尾真的多到數不清。\n內人建議選店不二法門之一，就是排隊人龍越多顧客的店家，踩雷的機率相較應該比較低些。\n這年頭又要馬兒跑、又要馬兒不吃草，每一樣CP值高真的很難。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "好吃😋 很臭 超級臭 苦瓜鹹蛋超級推薦。還有重慶椒麻皮蛋！ …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "餐點料理口味可以，只是價位稍高，酥炸豆腐好吃，豆腐卷一般，閹雞沒特別驚喜，吃不完要自行打包。\nPs:我們的點菜單竟然被工作人員扔掉了，還要再重點餐一次。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "桌椅衛生要加強，即始不少的空桌也要你併桌，\n酥炸臭豆腐可以（但會放很辣的辣椒醬在豆腐的上方，不能吃辣的要請店家別放） …",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "價位偏高 麻辣肥腸臭豆腐還好 比較喜歡豆腐捲～",
        "日期": "6 個月前"
    },
    "評論 112": {
        "內容": "麻辣臭豆腐好吃！不吃辣的豆腐羹也很美味。酥炸臭豆腐還可以。酥炸小卷好吃，但是小貴。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "整體來說很不錯，餐點很好吃，冷氣很涼，在炎炎的夏日中，根本就是救星",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "覺得還不錯吃，推薦炸臭豆腐。",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "下午約平日3點前往用餐，人數還是很多\n兩人點了炸臭豆腐和清蒸臭豆腐\n此生必點：清蒸臭豆腐👍👍$180 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "服務佳、環境佳，但本日餐飲不ok.\n\n雖然父母是常客，喜歡它的臭豆腐口味很道地… …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "我是最怕在老街覓食的，總覺得他們賺觀光財，會在乎培養回頭客嗎？無意間看到這家網評多，評價高的店，很好奇！便在非假日微雨的午後當一次神秘客。\n哇！非假日午後，人還真不少啊！豆腐捲遠遠勝過石碇百年老店，問了店家，內餡是用海鮮做成的泥醬，口感有點像蚵嗲的內餡，很特別。外皮有點像炸的潤捲皮，搭配內餡，很有創意。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "點了麻辣鴨血大腸臭豆腐，我覺得沒有很辣，很適中好吃，一口豆腐一口湯真是美味，大腸滷到很軟嫩入味，酥炸臭豆腐，外酥內嫩，搭配蒜頭和蘿蔔絲，真的很配，最喜歡金牌豆腐捲，很好吃要記得點喔！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "沒啥服務，不過幾乎每道菜都好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "看評價不錯，來吃看看！\n店內空間寬敞，用餐環境舒適，點了五道菜，覺得麻辣鴨血臭豆腐跟芋頭扣肉很好吃，其他的就還好，價格有一點高。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "第一次來本店用餐 裡面有種復古感\n價格算比較貴 但是份量算滿多的\n豆腐羹還不錯 海鮮蒸蛋也滿特別的但是吃起來算普通 清蒸豆腐有點貴要180  豆腐捲可以不用點 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "豆腐捲的外觀與小學生書包內的麵包別無二致，其內在也與十一月的氣溫一般漸漸轉涼。其他餐點外觀與菜單照片高度相似，好在菜單看不出味道，使其缺點得到充分的掩蓋。綜上所述，餐點差強人意，但值得慶幸的是，隔壁的碳烤雞屁股十分美味，大力推薦！",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "店裡客人很多，但位子也很多所以我到現場的時候並沒有在外面等候，直接就有位子可以坐～\n店員也很客氣很友善，門口的滷味很好吃很入味推薦可以夾幾樣進店內吃！\n臭豆腐大部分都是辣的，不敢吃辣的話可以點清蒸臭豆腐，也是非常入味搭配醬汁很滿足！ …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "麻辣鴨血臭豆腐加牛肚好吃😋入味\n還有蛋酥蚵仔那🦪很大顆好吃\n不過白斬雞比較一般 …",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "位於深坑老街的前段\n生意還算不錯的餐館 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "三個人來吃吃不完打包，餐點都還可以但出餐略慢\n麻辣鴨血臭豆腐$180、私房煎蛋$220、香煎虱目魚$250、白飯15 （碗）",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "鴨血臭豆腐入味又好吃！，居然還有放還有我愛吃的大白菜，兩個人點這道吃剛剛好。閹雞肉也很嫩，感覺滿適合帶家人一起吃",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "我們兩人11點用餐，點了：麻辣鴨血肥牛臭豆腐、白斬雞小份、炸臭豆腐、櫻花蝦高麗菜、蔥油麵線。店內裝潢和音樂讓人回到七零年代，缺點是高麗菜不夠入味稍硬，但臭豆腐很好吃。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "貴！份量普，東西普=cp值很低，莫名評分高達4.5，請不要被這個評分騙進來，仔細看看最近的內容...以下附菜單價碼，這家很敢開價請小心。\n\n臭味相投200: 皮蛋+炸臭豆腐，「醬非常鹹」！！ …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "多元家常菜，深坑豆腐都大同小異，推薦麻辣豆腐和海鮮蒸蛋。\n\n麻辣椒麻口味，有香菜和小魚乾搭配，比較豐富。 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "清蒸臭豆腐軟嫩🌟\n私房煎蛋厚實好吃🌟\n蛋酥蚵仔羹湯 蚵仔有殼味道清淡不好吃 …",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "真的好吃，份量對的起價格。\n人多也是會安排足夠寬敞的座位，有機會再過去必然回訪。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "特別一日去買臭豆腐\n結果剛剛到台中才發現老闆少放了一包麻辣豆腐😭😭😭😭😭\n嗚嗚嗚 不知道老闆能不能補救～？ …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "這麻辣鴨血臭豆腐味道真的超讚！\n不敢吃辣的我，就算覺得辣也吃下去了！！！\n店內服務人員態度都很親切❤️\n相見恨晚啊啊啊啊啊",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "被門口很厲害的紅色布旗給吸引進去。\n因為是下午的時段，還沒有非常的餓，所以只有點了一個麻辣鴨血臭豆腐跟酥炸臭豆腐。\n酥炸臭豆腐外酥內嫩，吸飽湯汁後一口咬下(小心燙傷)，覺得心滿意足！還有新鮮的大蒜切片，吃完保證脣齒留香。 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "經過店門口熱情招呼客人\n環境寬敞乾淨對面是分店\n清蒸豆腐不推炸的比較好 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "麻辣牛肚鴨血臭豆腐 豆腐很嫩 湯頭濃郁/蒜泥蚵仔 蚵仔大顆飽滿很新鮮 無論是味道 口感都不錯 份量也不算少",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "昨天晚上吃的，排骨很下飯，臭豆腐很幫助消化",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "其實我是看到不好吃不用錢的告示牌進來的，想說，敢這麼寫的應該不會雷到哪裡去，以下品論純屬個人意見\n白斬雞：好吃～大推\n桂竹筍：還不錯 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "這次來是外帶，我很愛麻辣臭豆腐，深坑超推薦這一家，好吃讓我一吃就上癮",
        "日期": "1 週前"
    },
    "評論 141": {
        "內容": "這次來深坑嘗試不一樣的餐廳，古早厝門面掛著油亮的閹雞，吸引很多人。餐廳裡是復古的戲院裝潢，在這裡用餐很有古早味，另一邊的光復樓也是同一家餐廳，裡面一樣是土角厝的紅磚瓦，用餐格外有ＦＵ！ …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "平日下午, 兩個人, 點了麻辣鴨血臭豆腐, 金牌豆腐捲, 滷桂竹筍, 蛋酥蚵仔豆腐羹及古早味炒麵等5道菜, 830元, 其中麻辣鴨血臭豆腐, 金牌豆腐捲, 滷桂竹筍等三道, 口味道地, 值得推薦；可是蛋酥蚵仔豆腐羹的豆腐似非採用深坑石碇本地的豆腐, 缺乏豆香味, 羹中醋味太濃, 蚵仔小顆且鮮度不足, 整道羹有失水準；古早味炒麵好像就是肉燥拌炒陽春麵條, 過於溼軟又不好吃, 有踩雷的感覺。 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "古早厝臭豆腐店是深坑老街美食中評價數一數二的不二首選。\n店內裝潢走濃濃懷舊風格，門口服務的帥哥親合力十足。櫥架上整排的閹雞一隻隻掛在料理台上好是誘人，黃澄澄，油亮亮，肥滋滋的程度吸睛極了。臭豆腐清蒸，酥炸都超級入味好吃。紅燒茄子色香味俱全，豆腐卷外酥內軟讓人回味無窮呢！值得大推店家。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "古早厝豆腐：招牌清蒸臭豆腐2份150*2、黃金閹雞1/4隻400、蛋酥蚵仔豆腐羹180、避風塘小卷250，合計1139元，還滿意嗎？\n美個份量都很多，吃不完，只好將黃金閹雞打包回家享用！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "如果以為這是幾十元的臭豆腐小吃，可能會失望。\n店內菜單顯示，這是一家熱炒店，因此一份清蒸臭豆腐內容是兩塊大的臭豆腐加上一些配菜賣180元是合理的。\n而且這裡的臭豆腐不講究久煮入味，顧客請斟酌自身飲食習慣。\n值得推薦的是現場工作人員的親切有禮，謝謝他們的熱情招呼。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "茄子調味很甜，麻辣豆腐鴨血沒有香氣，豆腐捲有蠻重的肉桂味，讓人很錯愕；桂竹筍偏老，味道太酸；清蒸臭豆腐本體蠻軟嫩的，但調味非常清淡。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "在老街入口一小段，環境很乾淨，服務態度很好，上菜速度也快，價位我覺得還合理，畢竟是在老街上，而且份量蠻多的，建議至少四人用餐才可以多點幾道，我們四人點六道沒吃完還打包。閹雞肉4分之1隻就蠻大盤了，炒麵炒米粉都很好吃，桂竹筍必點～超嫩又入味，麻辣鴨血臭豆腐個人覺得辣度不夠，獅子頭白菜滷味道不錯，但獅子頭有點膩。整體覺得值得來吃，也還會想再來吃不一樣的菜色，選擇非常多，會少一顆星是因為都蠻油的。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "值得家族團體來品嚐美食的餐廳環境乾淨寬大舒適\n服務品質都很好",
        "日期": "7 個月前"
    },
    "評論 149": {
        "內容": "好吃！入味～環境寬敞\n母親節來訪。",
        "日期": "7 個月前"
    },
    "評論 150": {
        "內容": "清蒸臭豆腐個人較偏愛，麻辣多股特殊的香料味，有點無法接受，但友人很喜歡\n\n炸的臭豆腐反而意外的好吃，外皮不會太酥而咬嘴，且泡菜酸度剛剛好，推~",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "外帶清蒸臭豆腐200元的\"黑客\"一次生意，肉燥、梅乾菜調味沒特色、2塊臭豆腐+4片炸豆皮，我在吃店面裝潢嗎?上一次當，來深坑玩的客群朋友要小心了!一顆星是發文張貼的底線，這店不值得!",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "逛完老街吃麻辣臭豆腐，點了幾樣菜色，都美味又好吃，客人很多",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "豆腐.鴨血沒有入味，詢問服務人員站著卻沒有回應就走了(可能是個案)，如果是一般熱炒店可以，但在深坑豆腐是很重要",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "位在深坑老街內 餐點好吃 各種臭豆腐的料理都很讚 不過可能也因為是觀光區的關係所以價格有點稍貴\n\n本來想吃的店家休息 剛好看到這家店內的客人不少就來吃吃看 沒想到很好吃 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "炸及湯的臭豆腐不錯吃 豆腐捲比較還好。\n蔥油麵線、高麗菜調味做的不錯吃 可以試試 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "有很多菜沒有拍到就被掃光～大方向無論是不辣的清爽臭豆腐或麻辣、炸臭豆腐都很不錯，招牌白斬雞肉質也很嫩不腥+蒜蓉蘸醬很香.炒米粉偏濕潤味道也很好，海鮮蒸蛋我個人覺得偏清淡，小孩長輩很適合，就是炒麵我覺得有點太爛沒有口感，鳳梨蝦球的蝦是有點泡過的那種蝦仁我自己不是很喜歡，但整桌滿滿的菜我們幾乎掃光～整體上來說是蠻推的",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "老街中評價豐富的一間店，店內裝潢有懷舊設計感，座位也很多，菜色入味好吃，但價格稍高。\n麻辣臭豆腐鴨血屬於中辣，不敢吃太辣的朋友需多考慮。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "深坑老街上游有多家餐飲店，今天選了古早厝，我們只有3人，點了小（1／4）白斬雞，桂竹筍，蔥油麵線，清蒸臭豆腐。每盤都蠻大盤的;白斬雞應該是黃金閹雞，雞肉厚度很厚，肉質好吃不柴，桂竹筍味道有魯滷進去，蔥油麵線上游有3片三層肉，調味剛好，清蒸臭豆腐（不辣）是最好吃的，有3塊臭豆腐，旁邊佐以豆皮，碎絞肉及豆子，味道佳。以這麼大盤來說，價位合理，推！！",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "看著門口寫著比賽「冠軍🏆」就來一探究竟吧！\n\n清蒸臭豆腐：清香濃郁混合的恰到好處，蝦米提味，臭豆腐層次提高好多個檔次。 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "我覺得很好吃\n朋友覺得不夠入味\n到底是我好養 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "跟街上其它餐廳相比，太貴。C/P值不佳。1/4要價400元的雞肉有很多碎骨，很油。且只有附上醬油膏。吃不完打包回家後還發現雞屁股疑似是有疾病爛掉的，竟然還能端上桌給客人。回想起來蠻反胃的⋯⋯下次真的不敢再光顧了，很可怕。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "臭豆腐蠻好吃的，麻辣鴨血料蠻多的，酥炸的也蠻多汁，至於價格的話，深坑老街的價格都差不多，都比一般的貴。",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "蒸臭豆腐物美價廉，炸臭豆腐內軟外酥且不是一般白胖胖那種，是灰灰黑黑的卻很好吃，豆腐羹是柴魚湯頭有小小蝦仁很不錯，服務人員都非常和善，非豆腐類的菜色價位略過，口味稍微偏重，其餘好像也沒什大缺點了，值得再來。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "人是很多沒錯 但出餐速度真的需要改進 整桌的東西來了都快吃完了 而我的還沒上來😡😡\n中途10分鐘前問他好了嗎他說叫我等一下 又過了10分鐘問他做了嗎？他說還要等，不是是全桌的人都快吃完了 還沒做我的 我真的很傻眼貓咪😡😡 …",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "清蒸臭豆腐覺得是個雷，沒入味的臭豆腐加上有點油膩，吃下去整個失望透頂；麻鴨血臭豆腐，鴨血有入味，還可以，炒米粉也是。但遠遠的跑去那吃到這種的，心情有點差哦！",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "清蒸臭豆腐非常好吃，鬆軟、入味，桂竹筍也軟硬適中～以上的菜五顆星～但是！麻辣肥牛鴨血臭豆腐的肥牛一點都不肥又超老！鴨血不夠滑嫩入味，很失望…",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "餐點方面\n清蒸豆腐好吃、軟嫩有入味\n閹雞也不錯沒有肉葷味、肉質算嫩 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "氣氛\n爛死了 吃整頓飯都在撥開蒼蠅一直飛來飛去好多隻 （如圖片）\n服務 …",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "趁著天氣好,來一次說走吃就走的深坑老街快閃,並在古早厝吃一頓午飯.\n點了麻辣鴨血豆腐,芋頭扣肉及蔥油麵線,及給Frank一碗白飯.整體而言,性價比還行,麻辣豆腐很入味,芋頭鬆軟,扣肉鹹度佳,份量夠..最後還得打包..",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "麻辣臭豆腐沒入味，清蒸味道不好\n身為一個臭豆腐店實在不及格 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "今天人超多 但是出菜還是有相當的水準 基本上都算好吃",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "心得：來深坑可以選這家吃看看臭豆腐\n結論是清蒸>油炸\n清蒸臭豆腐超濃郁的香氣真的臭得不得了 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "炸臭豆腐好吃 😋\n清蒸豆腐覺得偏淡 像水煮豆腐\n店裡裝潢偏復古 用餐區還有2樓\n適合家庭及情侶用餐🍴 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "當天點的是麻辣鴨血臭豆腐，但吃一口就覺得有牛騷味（以前有吃牛），當下馬上向服務人員反應，服務人員表示湯底是有牛成分的⋯ 馬上翻菜單上面沒有任何地方標註麻辣鴨血臭豆腐裡面含有牛成分，實在很不ok\n建議如果含有牛成分（不管是用牛肉燥還是牛骨燉湯都應該標示清楚吧）\n另外環境蒼蠅有點多，不過服務人員算還行",
        "日期": "4 個月前"
    },
    "評論 175": {
        "內容": "白斬黃金閹雞肉質軟嫩，皮Q彈有膠質，腐皮捲舒爽，臭豆腐香氣四溢，很好吃的深坑臭豆腐料理店，服務人員動作快速，店內古早裝潢，有機會想再回顧。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "黃金雞肉醃製的不錯\n皮非常有味道又好吃\n炸酥臭豆腐在這滿街的麻辣臭豆腐中 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "還不錯吃\n雞很香\n豆腐也不錯 但好像可以更臭一點 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "臭豆腐好吃 麻辣鴨血也很讚！雞肉更是招牌 夭壽讚",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "麻煩員工訓練請做確實好嗎！\n都還在打包餐點中\n某位男店員 …",
        "日期": "5 個月前"
    },
    "評論 180": {
        "內容": "清蒸臭豆腐非常入味，豆腐軟嫩好入口\n豆腐羹口味與眾不同，扁魚的香氣提升了湯頭的味道，連我家小妹妹都愛喝\n員工服務快速，態度非常好，下次去深坑，一定會再去用餐的喔～",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這個地方以臭豆腐鍋鴨血蛋糕而聞名。它不適合輕鬆的人，你在一英里外就能聞到它的味道。這是一道台灣美食，我還是第一次嘗試。\n\n我熟悉豬血，但從未吃過鴨血。質地和味道絕對沒有那麼顆粒狀。醬汁淋在米飯上絕對美味。墨魚菜很棒。它有烤花生和辣椒炒蔬菜。這道菜配啤酒很下飯，強烈推薦。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "南瓜炒米粉很道地\n臭豆腐入味滑嫩",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "我來這裡就是為了嚐嚐臭豆腐的真味。\n由於我是一個人去的，所以我有點擔心最後會剩下很多食物，但它太美味了，我差點餓死。\n可惜沒能嚐嚐鴨魚豆腐，因為我一個人，食物太多了。 …",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "今天吃了麻辣三寶臭豆腐配上白飯，臭豆腐個人覺得沒有很入味，大腸還不錯吃很Ｑ彈，鴨血也不錯，但是湯頭就很平淡，沒有很濃鬱的感覺，但是門口招呼的大姐人很好也很熱情，湯頭可以免費加湯，但是味道個人覺得口吅品的更為好吃．",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "我平常很喜歡炸臭豆腐，但這裡推薦麻辣鴨血臭豆腐。它不太辣，而且是放在滾燙的火鍋裡的。服務其實也非常好。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "超快速的服務和美味多樣的豆腐！推薦特色蒸豆腐，配上細膩的醬汁和鬆脆的毛豆肉，美味又有益健康！金黃色的豆腐捲也很好吃，看起來像豆腐皮，裡面有絲滑的肉餡和酸甜的蘸醬~還聽說竹筍和鴨血辣豆腐很好吃♡",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "早上10：30被一輛裝滿看起來很好吃的土雞嚇了一跳，不會吧成品雞用三輪車載運，路上灰塵什麼的不會沾上雞肉表面嗎？睛天這樣運送，下雨天也這樣運送？真不知道老闆有沒有食品安全意識，食品安全真的是一大問題！",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "我收到了這個作為紀念品，這是非常美味的臭豆腐。除了氣味之外，還有濃鬱的氣味，充滿了原創性。我下次一定願意拜訪您。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "臭豆腐蒸的，炸的，都很好吃。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "在這裡吃中央豆腐真是一次美妙的體驗。美味的食物、良好的服務和極好的氛圍。",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "酥炸臭豆腐真的很推",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "豆腐就是要臭才好吃",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "小卷好吃",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "價格昂貴，但穩定且美味。如果是在店門口蒸的，那你就只能吃了。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "美味的食物，友好的服務和乾淨的氛圍。蒸臭豆腐是必須嘗試的，但不喜歡雞肉。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "來過深坑，我一定要嚐嚐這裡的文件和雞肉。薯",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "份量大，口味好",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "交流電！",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "好想再去吃清蒸臭豆腐😌💕 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "臭豆腐選人\n我本來就不好...",
        "日期": "11 個月前"
    },
    "評論 201": {
        "內容": "阿姨跟外面招呼的先生很熱情，東西算好吃，尤其是那個醃雞（雞的名稱），但就是稍貴些，半隻要700 1/4 400，這次是點半雞，但剁雞的功力不好，有的剁的超級大塊，久久吃一次還可接受。雖沒賣炸臭豆腐，但有說需要可幫忙代點。沒賣不辣的臭豆腐，就算是清蒸也是微辣，若要吃不辣只能點板豆腐做的料理，若單純要吃不辣臭豆腐的人可以去別家吃喔！",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "據說是深坑最受歡迎的店。以前沒有的臭豆腐現在在這家餐廳的「麻辣鴨血臭豆腐」裡有了。雖然名字聽起來很嚇人，但獨特的味道卻被辣椒湯的辣味所壓制。它具有完全酸味。\n\n「金牌豆腐捲」的味道很好，甜度恰到好處，口感也很好。這似乎是一個受歡迎的菜單項目。另外，客家茄子炒菜「客家茄子」味道鮮美，味道濃鬱，口感鬆軟。 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "酥炸豆腐 真的大推💯 …",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "好吃臭豆腐",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "米飯偏硬不好吃，麻辣鴨血臭豆腐只有辣味，沒有香味，食材也沒入味，遮目魚有刺，魚肉偏乾柴，炒高麗菜脆但偏油，雞肉貴很多但沒有想像中鮮甜美味。一樓廁所只有一間人多時要等一會兒。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "我彷彿置身於臭豆腐天堂，太棒了！",
        "日期": "10 個月前"
    },
    "評論 207": {
        "內容": "從大學就開始來吃，吃了七、八年，\n最近再來味道徹底變了!!!!\n麻辣臭豆腐和鴨血覺得根本沒滷過， …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "深坑老街名副其實第一名的老店！傳承真正古好味道，炒飯、炒麵、炒米粉都很好吃，招牌麻辣臭豆腐 湯頭濃鬱 讓人一口接一口。黃金閹雞更是一絕，每次來必點！",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "蒸臭豆腐很好吃，上面加一些肉燥和紅油，還有小魚乾和香菜。臭豆腐配上佐料一起吃，很對味。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "位於深坑街中心的一家令人驚訝的乾淨且經營良好的“坐下來”臭豆腐餐廳。  其他評論都是正確的，我在這裡有了新的豆腐體驗，菜單上沒有他們的招牌蒸菜。 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "超好吃，份量足",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "第一次吃到有放碎肉的蒸臭豆腐！\n臭豆腐都有入味～好好吃！ …",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "點了1號豆腐和4號豆腐，都很好吃，合我們的胃口，我們吃了4號豆腐。加入黃豆醬和大蒜。聞起來像炸牽牛花的味道，我真的很喜歡這個。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "炸臭豆腐外酥裡嫩，配上台灣泡菜和蒜片，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "好臭但是好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "知名深坑臭豆腐店",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好喜歡臭豆腐啊味道十足。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "肉湯非常好。點帶血和腸的豆腐，因為那是他們的名品。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "都很好吃",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "清蒸豆腐清爽好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "炸臭豆腐，是我心目中的第一名！",
        "日期": "6 個月前"
    },
    "評論 224": {
        "內容": "真的很好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "友善的服務，高品質的食物。很棒的不同種類的雞肉，還有臭豆腐也很好吃！我們真的很享受在這裡的住宿。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "非常好的菜餚和非常友好的服務！",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "真的不好吃",
        "日期": "2 週前"
    },
    "評論 228": {
        "內容": "蒸真的超好吃的👍 …",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 230": {
        "內容": "上菜非常慢，味道普通",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好幾個大姊的服務不錯，但是蒼蠅太多了，吃頓飯，一直在趕蒼蠅，真是嚇死人了，以後不會在去吃了。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "臭豆腐很臭 好吃\n份量都不少",
        "日期": "9 個月前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃好吃！都好吃👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "很臭的臭豆腐⋯⋯哎呦餵呀⋯",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "很好吃而且速度也很快。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "清蒸臭豆腐好吃😋 …",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "激推！私家XO炸蹄髈（招牌350）真的不能只有我吃。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "食物還可以，但商店很乾淨。價格偏高。我的建議是你先走遍整條街再決定一家餐廳。無論如何，老街很短。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 243": {
        "內容": "炸臭豆腐好吃！ ！",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "真的很好吃\n我認為他們在評論活動中給了一些東西，而且很美味。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "炒飯 炒麵 炒米粉 都有獨特的古味! 裝潢很有特色 !",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "蒸的臭豆腐很棒值得再一次炸的也可以",
        "日期": "6 個月前"
    },
    "評論 248": {
        "內容": "不好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "豆腐好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃！蒸的真的是臭到很好吃！",
        "日期": "6 個月前"
    },
    "評論 251": {
        "內容": "食物又乾又柴（閹雞肉質硬、辣三寶的大腸沒入味又硬、遮目魚乾柴）",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "蒸臭豆腐很好吃、很有味",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "清蒸臭豆腐清爽好吃！",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "清蒸豆腐，味美清爽，入口即化，旋舌回味",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "食物分量很小而且價格過高。味道很一般。不值得一遊。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃的炸臭豆腐",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "蒸臭豆腐好食，其他尚可",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "蒸臭豆腐料多又好吃！ ！",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "蒸臭豆腐超好吃，香嫩多汁👍 …",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "推蒸臭豆腐，超好吃",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "棒極了的雞！豆腐料理也不錯。",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "真的好吃",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "只嘗試了他們的臭豆腐，但還不錯。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "清蒸臭豆腐推推",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "麻辣臭豆腐 激推",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "推炸臭豆腐😍 …",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "臭豆腐好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "上菜迅速，清蒸臭豆腐好吃！",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃😋～～ …",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "清蒸臭豆腐 好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "清蒸臭豆腐的味道很棒",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "物超所值，CP值高，好好味",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "清蒸臭豆腐滑嫩好吃",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "閹雞 很好吃！口味朋友都說好！",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "清蒸臭豆腐❤️",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "很臭的臭豆腐☺️☺️☺️好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "清蒸豆腐很好吃~~",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "清蒸臭豆腐好吃",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "清蒸臭豆腐好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "辣臭豆腐好吃😋 …",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "清蒸臭豆腐好吃",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "缺乏傳統食品的真實性。價格過高。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "麻而辣的辣臭豆腐好吃😋！ …",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "清蒸臭豆腐很好吃",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "清蒸臭豆腐好吃",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "清蒸臭豆腐又香又好吃👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "清蒸臭豆腐！好吃！",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "清蒸豆腐用心，豆腐捲好吃",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "臭豆腐巨好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "清蒸臭豆腐好吃😋 …",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好吃，清蒸豆腐",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "臭豆腐很好吃 👍 …",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "清蒸臭豆腐好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "清蒸臭豆腐好吃~",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "蒸臭豆腐好吃😃😃😃 …",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "清蒸臭豆腐好吃～",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "好吃 有臭有嫩！ 👍 …",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "炒米粉\n一定要吃",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃、份量多😊 …",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "豆腐好吃唷😋 …",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "清蒸豆腐的味道很棒！",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "豆腐很嫩好吃！",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "清蒸豆腐很入味❤️❤️",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "這裡有兩家最好的豆腐餐廳。",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "麻辣豆腐好吃",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "吃臭豆腐的地方，出菜快",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "清蒸臭豆腐好吃👍🏻 …",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "美味的臭豆腐和太監雞~~",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "清蒸豆腐好吃。",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "清蒸臭豆腐好吃",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "清蒸臭豆腐好吃😋 …",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "深坑名店 好吃",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "好吃的清蒸臭豆腐",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "在老街上算明亮清爽了",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "可口",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "清蒸臭豆腐好吃👍👍 …",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "好吃唷！",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "好吃 推 推👍 …",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "古董,好吃...................................",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "好吃又便宜",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": ",'",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "豆腐好吃！",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "口味尚可",
        "日期": "4 年前"
    }
}