{
    "評論 1": {
        "內容": "在吳柏毅10點多預定12點多外送，到了預定時間突然取消訂單，你店人少做不來客人預定當下就應該取消，不是到了預定時間才取消很沒品",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "第一次使用摩斯店裡的自助點餐機\n操作簡單挺快速的 倒是想吃啥😅比較久\n可能近8點 是人潮高峰期～🏃‍♀️🏃🏃🏼‍♂️ …",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "附近的上班族多，\n此店應該要多增加員工\n餐點才不會塞車… …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "屬於尖峰時刻爆炸門市，公司應該安排更多人力，現場人力明顯不足，人員安排不妥，app預先點了卻還要等侯多時，難怪客人會暴怒",
        "日期": "6 天前"
    },
    "評論 5": {
        "內容": "內用掃碼點餐，實際等待時間四十分鐘，速食店等的比現做還久，不知道在做什麼。",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "六星好評 真不知道點個外送怎麼有辦法每次點每次都被取消訂單 真的唯一一次訂到還等了兩個多小時。佩服佩服 滑到好多人的遭遇都是一樣的 若門市的負責人有看到大家負評 希望能整改門市內部的操作流程以及新增人手 不然如此操作 店關一關 還是比較好",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "7/27\n11:03 使用摩斯APP \"安心外送\"訂購餐點\n12:03 預計送達時間 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "App 點餐選摩斯吉士堡，送來是辣味的，摩斯請加強員工訓練好嗎？\n因孕婦不能吃辣的，只能丟掉再自己去買午餐",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "2024/8/15用餐，約11:35抵達店內，11:42點好餐，抵達時店內僅一桌有坐人前面排兩個人，同行者11:41點好餐，點餐時告知餐點要等10分鐘，同行者的餐約12:02收到居然是溫的，看到排在我後面的人都拿到餐了，前去詢問，櫃台理直氣壯告知\"是等10分鐘以上\"、\"他們是用app點餐\"(<-就看到排隊點餐了知不知道自己在講什麼)或是\"餐點製作時間本來就不同\"等理由，第二次詢問到底有沒有漏單才忽然從後方廚房拿過來，此時時間約12:15，等了超過半小時才拿到餐，櫃台兩個歐巴桑店員我連名字都懶得看，自始自終態度惡劣、連一句不好意思都沒有，所以現在摩斯是走法式餐廳的路線??",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "使用 UBER EAT 訂餐\n等了將近兩個小時 司機到達門市後\n還跟我反應 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "點個餐是在不耐煩什麼的\n5點來也沒人排隊\n我看不懂\n還不如吃全家。傻眼",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "7/16這裡辦公室居多，中午人潮多\n整間店只有三個員工會不會太誇張？\n看他們都快忙不完了 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "座位點餐從5:45pm等到6:50店裡坐滿人，後面來的人都拿到餐點了，等超過一個小時還沒拿到餐，也沒辦法查詢到底是沒點到餐還是已經在做。實在是等太久。\n也不是點很多，就三個品項，10分鐘吃完，等超過1小時。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "出餐很慢，\n工作人手目測有變多，但看起來非常混亂。\n等待過程中有很多組客人都等到必須要站在櫃檯旁邊才能拿到餐。\n除非很閒，不然不會再考慮來這間==",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "線上下單完畢後，到現場後，餐點才給你開始現場做？\n\n速食店？？ …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "不知道櫃檯人員是家裡有喪還是被女朋友戴帽子，那死人態度真的是大拇指",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "*歡迎追蹤訂閱YT金亮亮部落客吃喝玩樂趣\n醬燒豬肉醬汁多一點更好 雞肉沙拉滿好吃的 地瓜很甜 紅茶品質不穩這次甜味不夠！",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "品質超級不穩定，昨天買紅茶喝起來超水，沒味道，隔一個多小時再買又正常，今天來買是超級澀。連鎖店不應該有這種狀況吧",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "員工太少，僅僅在中午用金點換一杯紅茶等了15分鐘，呼籲店家增雇人手，客人的感受好一點，不然對MOS的商譽也不好，一直被\n投訴。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "點餐後不知是忘記送餐還遺漏，\n過程向櫃檯多次反應最後半小時後才送餐上來，且未有任何道歉。",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "店員態度不ok,餐點也給錯，查了評論，這間整個擺爛的感覺😑 …",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "服務速度超級慢\n每個客人平均處理5分鐘\n客人都點完餐也沒有其他要求\n店員自己可以一直按錯餐點金額，搞收銀機搞很久= =",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "點外賣內容物少了雞塊，補送（一顆星是給電話那頭人員是有禮貌的），然後發現摩絲鱈魚堡裡面沒有醬料，實在是不想再打電話了….少了靈魂 胃口盡失 這幾次點摩斯都是東漏西漏 不是少醬料 就是少餐點 感覺做事很不用心",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "人潮很多動線混亂，自助點餐機壞掉也沒標示，詢問服務人員愛理不理態度不佳",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "動作慢到不可思議\n人少也慢\n人多也慢\n趕時間不要來吃這家一點都不速的速食",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "app訂餐 領取時間為19：14，準時前往時店家告知要我仍要我等，多等快20分鐘我忍無可忍去櫃檯問我的編號148到底好了沒？一開始說還沒，又忽然說我不是153嗎？我重複一次我是148，結果的根本就好了！我問說「所以根本就早就做好了你沒有叫我」店員還在辯解是剛剛才做好，明明早就裝袋好了！是你根本忘記我的訂單，只記得後面的153！莫名其妙多等20分鐘超不爽！",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "內用等餐要等很久，餐點也有漏給的情況，跟店員反應還一副怎麼可能少給的樣子。",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "6/28 12:00抵達摩斯，已預約app取餐並排在app取餐通道，櫃檯疑似漏了客人一份餐點的單，便開始做那位客人的餐點，後面app取餐的大排長龍，櫃檯也不會先行消化餐點已做好的客人\n不知道是員工訓練沒做好，還是單純整場店員包含主管都不會處理小小的突發狀況",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "餐點在明細上都寫的清清楚楚，還是漏做餐點😅 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "有沒有思考過，你們這間摩斯漢堡是最差的一間，每次餐點都一直錯，或者餐點都一直等？",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "明明員工不少 但出餐速度卻非常慢",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "外送平台被取消兩次 漏餐點三次\n遇過最爛的摩斯店\n再訂這家我就是狗",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "傻眼，用app預約餐點，到現場領餐時居然跟我說已經沒了？！那我預約幹嘛！",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "全內湖最慢最差的摩斯，點外送等快兩小時\n要吃摩斯千萬別吃這家",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "今日晚間再訪，點餐服務人員態度超級差！我們一共要點四個套餐，最一開始第一個套餐想使用會員優惠券匣的豚燒組合，第一次用，我不會按，他說要選門市現場使用，我找不到那個選項，他非常的不耐煩，我一開始還頻頻向他道歉。點到第三個餐，想請他先重複一下我點過的內容，接著要點第四個餐不想點到重複的漢堡口味，藍衣服店員回我說：「你這樣點我會很亂！」，但是當時後面沒有其他客人，我不知道他為什麼口氣要那麼不耐煩？點完餐也不讓我碰餐盤，堅持要我到旁邊才能接餐盤，他說因為我一定會碰到櫃檯旁邊的東西打翻 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "每個人都在瞎忙，同一份訂單看了4～5遍還是搞不清楚要放哪些餐點進去。沒有一個leader做工作分配，同一個工作會有n個人同時在處理。一份餐點讓客戶等一個小時才能送出，送出來的東西還不完整。有很大的改善空間。",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "晚班店員辛苦了，大家都在陪你罰站呢！",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "早上很安靜，適合遲到請休的人休息，不過…這是我的丹麥堡，為了幫助其他人了解它的真身，我也附上官網截圖了，這個加紅茶$104呢！",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "最大的缺點大概就是每次app要下單加購沙拉時，都沒貨，現場用點餐機點也沒有，一定要排隊購買，其他服務不錯，送餐速度尚可，之前的洗手間非常難以言喻，外面還會漏水，現在不知有沒有改善。",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "下午二點買套餐\n漢堡現做\n飲料是拿不知道準備多久的\n完全不冰。飲料現做不是最快的嗎？",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "冷氣不涼，所有備餐流程系統都糟糕透頂！服務生愛理不理裝聾作啞，問話不回，尤其是在櫃檯收銀的老阿姨，服務態度差到不行，我看旁邊等熊貓的妹妹等了20分鐘完全不理他，我的餐點也等了30分鐘以上，真的是很誇張！明明只是一份米堡可以等那麼久我也是服啦！希望這間的店長需要加強訓練，不然遲早倒閉",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "中午來用餐，一位女店員臉超臭又兇，不知道在不爽什麼……",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "空間明亮，餐點可口，尖峰時間要耐心等候\n或是利用點餐APP.",
        "日期": "7 年前"
    },
    "評論 44": {
        "內容": "騎機車的話如果不跟著違停（不確定）在人行道的話可能不是那麼方便。\n疫情期間所以座位區有做限制，不過都只留下角落的位置。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "身為一個幾乎每天都會吃摩斯的人，我每一次不愉快的經驗都是發生在亞太店的同一個員工 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "來過兩次了，廁所不大乾淨，人多時等滿久一段時間，感覺尖峰時段的人力安排不是那麼充足。店內僅有找到一插座，在進門右手邊一個小吧台區。總覺得店裡的座位間距及整體空間感有點擁擠。",
        "日期": "6 年前"
    },
    "評論 47": {
        "內容": "目前吃過最糟糕的摩斯！\n服務不好就算了，餐點送來不熱，麵包是冷的是扁扁的，漢堡肉好像都先煎起來放，雞塊吃起來也不酥，不是現點現做嗎？也不是用餐尖峰時間\n難道公司沒有SOP？ …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "明明就說無糖紅茶 無糖啊 到底有沒有看客人點什麼啊 而且有一位男店員做的餐品質特別差 漢堡的菜少了一大半 花生醬散在包裝上是要怎麼吃啊",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "餐點標準，摩斯就那樣，貴了點，慢了點；環境乾淨；服務態度很好",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "6點營業結果6:40還在摸東摸西",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "蒟蒻禮盒買一送一，其實常常在特價，因為原價太貴",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "人多時段還讓別人用電話訂大量餐點，導致店內的客人都要花半小時以上的時間等待\n\n點餐時只說要等20分，但我實際等快50分鐘，效率差的要死。",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "12：10點餐45分還沒好，如果真的量這麼多，等待時間這麼長，不是應該先告訴顧客可能的等待時間嗎？這邊都是上班族，每個都1：00上班，誰可以跟你等30分鐘啊！",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "透過uber eats預約訂購，此店已接單，預估最遲12:00送達，結果店家到11:50還在做餐點，時間一直往後延到12:05！我們是要上班的人，如果店家人不夠應該不要接單，而且我是10:30上午就預約了，還差點要被扣此餐費用，因爲店家很早按下接單，確遲遲還沒開始做，感受很差.",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "假日中午只有兩個店員 現場客人都消化不完了 還接一堆外送單 這家店要不要考慮多請一些人手呢？排隊點餐結帳就等20分鐘 並告知餐點要等15分鐘以上，這麼大的單量 店家應檢討人手不足的問題",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "最棒的員工 方安榮 小姐，熱情又有耐心，只要方小姐有值班，心情就很好。但整體的店內管理有很大、很大的進步空間，店長責無旁貸。",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "很可惜這間擁有很好的位置和客群，卻不願意提供良好管理的服務品質。每天中午都會手忙腳亂、速度緩慢、甚至櫃檯人員的態度不佳，這附近都是上班族，沒有人想要中午買飯還被一個服務員惹毛。\n忙碌需等待都可以諒解，但可惜根本的問題在於管理邏輯，自助點餐就是一個邏輯很有問題的產物。我非常喜歡摩斯，希望這間店可以越來越好～ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "上班時間需等較久\n好吃的摩斯",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "不知道為什麼用點餐機點餐，信用卡也刷了，會漏單，原本想跟男朋友一起吃摩斯，結果等了40分鐘，男朋友都要上班了，還沒等到餐點，就直接去公司，真的有點生氣，不過跟櫃台反應後，沒過幾分鐘就拿到，雖然男朋友餓肚子就是了…",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "這真的是Mos經驗裡面最差的一間\n看得出來點餐數已經超過員工負荷能力\n自己都有線上點餐系統，還拼命接Uber 外送幹嘛？ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "乾淨且空間大，服務親切，晚上到訪顧客不多，環境不錯。",
        "日期": "7 年前"
    },
    "評論 62": {
        "內容": "你們要不要乾脆取消外送服務好了？\n第三次提早預約被退訂單！\n耍人是不是？？當人都沒脾氣的嗎？",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "這家店管理非常需要加強！應該說超爛！\n上上次去店員一直一直在聊天，聊到東西都沒下炸鍋，明明沒有其他客人，還可以聊到忘記做餐點，扯！\n再一次是客製漢堡不要加醬，特別交代了兩次，因為小孩要吃，結果一回家打開還是有醬！真的很不用心～ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "摩斯漢堡的主餐米漢堡及漢堡口味一直有在推陳出新，還算不錯！\n在金點兌換時，明顯感受到通貨膨脹！\n過往一杯摩斯咖啡只要1點，現在至少要2點起跳！往好處想，口味選擇也變多了！哈…哈…\n最後一點小小建議，多家門市可能歷史久遠？餐椅老舊“破皮”，也是該“推陳出新”，至少修補汰換。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "服務速度有夠慢\n建議App點餐\n因為他們會選擇優先服務App點餐的\n最後才會處理現場排隊的",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "內湖亞太店點菜的阿姨態度很差！",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "這次剛好露營回家路上買的，出餐速度還可，只是我們使用福袋的兌換餐點，我原本想說可以把藜麥牛改成豬，因為我不吃牛，想說牛比較貴，邏輯上店家通常都會接受單價高的產品換程單價低的，但店員說沒法換，因為系統是這樣設定的，所以，感覺不太人性化，讓我非常失望。期待這點可以以客戶需求做些調整。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "摩斯漢堡是一家知名的日本漢堡連鎖店，它的口號是「美味、健康、新鮮」。但是，如果你去了它的店內，你可能會覺得有點不太對勁。為什麼呢？因為它的冷氣溫度過高，讓人感覺非常悶熱。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "上次用app點餐完立馬接到電話，說她是來支援的不會用炸鍋，請我點不用炸到餐點或等8點後在點餐，然後找不到沒炸物的套餐就取消訂單了 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "老阿姨態度極差 員工素質有待加強 很難想像這樣的員工竟然能夠生存 連一星都不想給 除了剛好想找人吵架或者想增加自身修為之人 不然這間店慎入啊 直接讓你一天的好心情歸零",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "趕時間不建議到此店消費，APP點餐廣告寫不用等但此店要等至少半小時。某老女店員無作用、龜速、瞎忙、碎碎念、一直打斷點餐。一顆星給態度很好的男店員",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "2022.11.30 非常不建議來內湖亞太店，該店服務態度及出餐速度皆有待加強，此並非單次前往該店的心得。櫃檯人員忙著製作餐點，完全沒有人員前來幫忙點餐，甚至連一句「稍等一下」都沒有，客人就像空氣一樣被晾在旁邊。另外，雖然知道摩斯的出餐速度不快，但這間的速度真的令人不敢恭維。\n可以的話建議先用APP點餐，不過也曾遇過事先以APP點餐，前往取餐時，櫃檯人員依舊忙著製作餐點把你晾在一旁就就是了",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "很差的外帶與外送經驗，上周用App 點外送，送錯漢堡，去電表示，下次可以再去自取，或是點外送，會再補送一個漢堡。\n昨天用APP預約今天中午的外送，結果今天10:30左右說因為外送人員不足，請我們取消訂單，問店家是否可以直接轉成自取，MOS也表明，如果需要自取必須重新點餐。 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "等餐等了快半小時，跟店員反應馬上就拿到，餐還都是冷的，感覺已經做好很久但忘記拿出來。\n用快速點餐機點餐的流程還要到櫃檯結帳才會開始做，根本就超慢。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "6/21上午9:00在本門市用餐，發現有位男員工，在廁所旁邊拆箱子整理物品，一直自言自語，也沒看到任何服務人員或工作人員處理，都沒發現他在自言自語嗎，摩斯不是一個安靜用餐場所嗎，跟店員反應也沒看到有人處理，還問說他很大聲嗎，這位男員工在自言自語是正常現象嗎？",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "近期午餐點了兩次此間的外送，兩次的餐點內容都是錯誤的，第一次主餐送錯還延誤送餐將近一小時，而且是我不喜歡的合成漢堡肉吃的很痛苦，第二次都打備註了說紅茶要去冰加檸檬片，備註連看都沒有看，直接給我加了滿滿的一杯冰塊也沒有加檸檬片，第一次遇到必點都會出錯的分店，服務品質不及格真的有待加強！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "5/4早上8點多，等上班來吃早餐打發時間，想說早餐吃飽一點，然後順便多單點一個漢堡留著中午可以吃，可以不用再出公司買。\n點了一個米漢堡＋紅茶的套餐，再加點雞塊跟雞腿塊，另外單點漢堡時，點餐阿姨皺著眉頭問說：“還要一個漢堡...？”我很疑惑，多買礙到妳了嗎？跟她說內用，給我外帶的紙袋，事後聽到別人結帳，想到店員也沒問我需要不需要載具，而我也忘了。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "自助點餐還是需要重新排隊結帳後才會開始製作，沒有比較快速😅另外看留言很多人反映服務流程有問題但好像沒有想改善的感覺🫥 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "摩斯好吃，但這家絕對是雷中之雷\n這是一家過了十幾年仍舊沒有長進的分店！ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "這家店就沒有一次準確給過餐點是不是，東漏西漏真不知道這些人到底有沒有受過訓練，點個餐拿個餐都可以等超久，還是速食店的定義就是讓客人慢慢等啊？\n這已經不止是雷店了吧，要不是最低只能給一顆星，真心想給更低",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "沒有海賊王MOS二代卡，需要的人可以不用去，用APP點餐海賊王點心盒，不會附海賊王盒子，請各位注意",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "服務速度過慢。即便已預先App訂餐，依取餐時間到達，仍然等待15分鐘。中午用餐時間人多，但櫃檯僅有一人服務。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "蔡姓男店員講話不耐，嘴巴含顆滷蛋，而且餐點key 錯還認為自己沒有問題，第一次在mos感受非常遭糕消費經驗，這間店都沒有在管理或教育訓練嗎？",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "點餐時店內客人不到4人，但我卻等餐超過35分鐘，後來內用的餐都上了我還在傻傻等\n若不催促，很可能等上1小時都拿不到餐，店員也不會主動處理，給餐時還口口聲聲說因為東西不一樣所以我後面的比較快。Hello~我比後面的人早點了快5分鐘ㄟ!!!!!!!!!! …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "差評：平日下午15:30到場點餐\n選擇外帶一份摩斯吉事堡套餐\n結果在我後面點餐的客人，內用還是外帶的 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "下雨天 使用app訂餐 到了時間去拿 結果餐點還要等太久 都付款了 還要等10-15分 餐點不想拿了 直接離開 下次不會再去訂購",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "服務流程有明顯問題：\n1.外場兼做內場工作裝飲料、調咖啡，使排隊人潮無法去化。\n2.快速點餐機形同虛設，用點餐機點餐，也要跟著未用點餐機消費者排隊，且櫃枱仍要重新打單。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "這間分店早餐常常出錯，出錯比例高達買三次就錯一次，我都是用app點餐，基本上白紙黑字印在單子上還是會出錯，咖啡是L用成M，沒檢查就是自己的損失，主餐的漢堡品項也弄錯好幾次，又或者是綠茶沒了，沒有冰塊等等各種問題，只能說，要來這間買心臟要夠大顆。給兩星是因為給兩星的人比一星少，比較稀有",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "排隊時，點餐的阿姨店員跟前一位客人閒聊就算了\n\n我不熟悉套餐的組合跟品項，單點了想吃的東西結果結帳完才發現可以用套餐組合，雖然只差5元，也沒再計較，但給人感覺很差 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "摩斯的定位應該是速食，等了20分鐘漢堡還是冷的⋯⋯傻爆眼",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "服務態度差\n給客人沙拉用丟的！！什麼意思阿，客客氣氣的對待得來的是這這樣的態度？？",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "摩斯最經典的就是紅茶跟雞塊了\n好久沒吃今天叫了Uber外送\n追蹤進度外送員卡在取餐20分鐘 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "早餐最愛蕃茄吉士蛋堡。早班正職女工作人員(藍色)服務態度好，非常敬業 !",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "紅茶裡面有個蟲",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "最近一個月，每次到該門市用餐，店員店長都是聊天聊得忘我！\n\n不論是點餐或是製作餐點都是無視顧客，讓顧客一直等…已經多次向公司反應提醒，皆無回應，未見改善該門市風氣！ …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "今天早上進入店內沒有人，點了元氣牛肉堡+薯餅，店員說要等10分鐘，結果5分鐘就好了（我想說應該是有預留時間），結果到了辦公室打開看到薯餅黑黑的想說應該是油的問題，不疑有它，結果焦焦的吃起來口感超差，元氣牛肉堡拿起來還是溫溫冷冷的，吃下去漢堡皮焦焦的牛肉完全沒有水分，蛋也是焦焦的，整份餐點只有紅茶是正常的🥲🥲🥲，我都不知道是不是把昨天的餐點放到微波爐裡面微波給我，吃了那麼多家摩斯，第一次遇到那麼雷的😡😡😡 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "完全不懂自助點餐機只能用台新信用卡，mos二代卡，一些一點都不普及的支付方式在幹嘛。\n點完餐還要重新排隊櫃檯結帳，然後才開始做餐點，到底在幹嘛。完全是浪費時間。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "第一次吃摩斯等了40分鐘餐還沒來⋯閒到看了大家的評論才發現這間店就是這樣。慎入。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "點外送 等超過一小時 餐點還少送\n紅茶不好喝 整個午休 只剩10分鐘休息\n餐點只有紅茶 方塊薯餅三個 很無言\n應該是再也不會光顧的一家店",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "謝孟蒼的服務態度非常不佳，可以說是安心食品公司旗下摩斯漢堡的累贅！這個人的情緒控管有非常非常大的問題，已經不僅是服務態度的問題了，就連跟他一起上班的兼職人員也被他罵到臭頭，完全沒有留給他同事一丁點面子，我在旁邊看到非常的不開心，總之謝孟蒼如果沒有受到任何的處分的話，我是覺得摩斯漢堡亞太店可以收掉了，以免老鼠屎壞了一鍋粥，不要因為謝孟蒼這個人，而讓許多消費者對摩斯漢堡的印象改觀，這家店看來是缺人，但寧缺勿濫啊！都缺人做餐速度一定會比較慢，慢沒有關係，態度又不好，是誰會喜歡這種爛店？",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "菜葉當麵包皮 打破傳統 很對味很好吃哦",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "我新竹上來的，這間是旗艦店嗎？\n怎麼薯條炸的這麼完美..",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "外送看到他們家有地瓜薯條\n滿心期待下單結果被取消\n因為地瓜薯條已經永久下架 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "APP訂餐超過預計送達時間40分鐘，中間致電過去店員告知已出發稍等，結果20分鐘後打過去說接單人員還沒取餐…我可以理解現場忙，但用欺騙的方式真的很差勁，真的忙不過來不用硬要接單，消費者可以理解的",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "連鎖名店，環境舒適，餐點好吃~~~",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "感覺foodpanda外送單處理優先度很低，備餐時間可以花到快半小時，有點誇張",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "內湖亞太店的營業時間，竟然只到2100。\n太晚去用晚餐，才知道這個限制。\n但給兩顆星的原因，是看到從冰箱拿出的雞肉生菜沙拉。新鮮的蕃茄片上，竟然爬著一隻白色的小菜蟲。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "今天早上來用餐\n櫃姐心不在焉⋯⋯\n臉🤣很臭 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "19:09用手機預先點餐，按照時間19:24去取餐，結果跟我說餐點還沒開始做…？現場幾個客人的餐還比我早來，經反映才講說餐點正要開始做，要等3-5分鐘，那用手機點餐的用意到底是三小？？",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "超熱 隨意送餐 等半小時都還沒拿到餐點，外帶比我晚到的都拿餐了 爛死",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "等待餐點時間過長也沒有隨時注意客人狀態\n2022/06/26 點餐依舊愛理不理的，客人在櫃檯也不關心是否點餐，點個餐說飲料不要冰塊，結果送上來是裝著冰塊的飲料，是在哈囉！\n2023/02/12 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "這家店來好幾次  每次都沒開空調,  很悶熱\n有時 飄來的廁所的酒精味~~\n感覺不太想讓客人待在室內用餐?",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "服務員跟客戶說要存500就有二點，存完之後，沒有點數，再講要消費完500才有二點😡，覺得被騙了 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "明明是平日晚餐時間，店裡員工卻排超少人，點餐機點完餐還要等十幾分鐘排隊結帳，再等半小時餐點。這間店如果不想做生意可以直接收店了吧！動作有夠慢！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "方塊薯餅超難吃 ，感覺是回鍋炸的，又硬又油又難吃",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "星期六早上年輕男性服務員的說話口氣是我從小到大去過摩斯漢堡裡面最差的，本想說算了，結果結帳時交代要放的胡椒粉回應口氣上就已經不好，說等一下會放到最後也沒有放，摩斯漢堡以以客為尊是速食店裡面擁有最高的服務態度及食品品質，因此大家願意花更多錢去買，我不是大爺但是跟家中附近的摩斯漢堡比起來年長的員工總是令人感到貼心，純粹是店與店之間的比較這一間店讓人不舒服的員工真的有砸摩斯漢堡的服務招牌，已經好幾次都覺得口氣很差了今天真的忍不住上來下評論",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "貴店危機處理的方式極佳，蘇姓職員的回應態度與應對能力也非常優秀。\n/\n今日外帶餐點發生問題，致電本只想告知品管出問題，希望後續要注意這塊。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "真是沒吃過這麼難吃 泡油的薯條 沒熟的雞塊",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "今日餐點的和風炸雞似乎更小塊(雖早已發現摩斯現在的和風炸雞尺寸越來越小,今日在次門市更小😌)正要大快朵頤一番時，味蕾似乎多出一味，不知是否一炸好立即裝袋的緣故，一直吃到(聞到)類似紙杯盛裝滾燙熱飲，致紙杯的蠟溶解的塑膠味😱,即便如此，每隔一段時間還是會想念和風炸雞的口感，會再給他們一次機會，或換別的門市購買，今天只是剛好路過想吃而買😥 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "出餐相對其他分店非常慢，座位不多，用餐時間來需要等，服務人員的禮貌基本上無，不過摩斯的餐點算是速食中比較好吃的，建議用APP點好後等一會再來拿比較快。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "員工補個貨吵死了！一直在玩樂～～ 可以安靜一點嗎？ 想安靜用餐不行！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "服務態度非常差，很不情願",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "出餐速度緩慢，順序亂成一通，未按照順序出單，看比自己晚結帳的，都一個個取得餐點，另一個比自己慢點餐的，因為說要退單，馬上獲得一份和我一樣的餐點，詢問櫃台竟然回說，「是你們大家要全部一起進來的」，是嫌生意太多做不完嗎？這種情緒性的回覆，讓我以後不會再前往摩斯用餐，這種內控管理和服務態度，真的比路邊攤還不如。一顆星真的太高，根本應該給負五顆。",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "自從今年新的一批服務團隊進駐，效率與態度的專業親切度真的有大幅提升。點餐時前台明亮活力的聲音很清楚、複述餐點品項時讓人感到很安心。出餐速度快很多，送餐時態度一樣勤勞又明亮，能在如此忙碌的步調中保持這樣的穩定與專業，真的不簡單！👍\n還有最近沙拉的萵苣葉片切小塊了，感到相當感動~因為一直以來就希望能如此方便嚼食！ …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "久久吃一次，服務味道都很兩極，阿姨通常都比較熱情，但動作比較慢，相對年輕人....\n每次消費經驗都不同，有時生菜是爛掉的，有時要等15分鐘以上(假日沒什麼客人)，有時離休息時間還有一小時就不接單，有時櫃台就愛理不理的....",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "App3:00訂餐，3:40取餐。\n3:50到現場根本還沒做好，\n店員顧著聊天，結帳說要載具， …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "即使用APP 事先訂餐，取餐時間過了去門市取餐，還是要等很久 很久。前台一個人作業 無法應付來的人潮",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "今天剛好有事情，在這家摩斯店吃晚餐，不知道這家店員，是今天服務用盡，還是這麼了，第一次到這裡用餐，結果服務是這樣，點了套餐送來雞塊沒有醬包，玉米濃湯也是溫溫的，也沒給紅茶，為何要我們反應一樣，做一樣，還是你們急著打烊，真是糟透了",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "常來這家摩斯吃早餐或晚餐，常聽到服務人員在說不好意思讓你久等了，但總是還是讓您久等，一家總讓客人久等的速食店",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "等超久 說6-10分鐘 已經超過時間\n店裡人數超多 感覺都在裝忙\n點餐時 點餐人員一直推套餐\n一直問一直問 就說要單點了！",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "冷氣沒開問了店員也只是說是大樓的問題沒在處理，活動的促銷商品點完坐著等了很久才過來說沒了要改，玉米濃湯裡有菜瓜布碎片害我肚子痛兩天，品管真棒",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "三次電話訂餐完，到現場取餐時，不是少了什麼基本佐料要重做就是把餐點給了其他點一樣餐點的現場客戶，每次到現場都要跟現場點餐的人一樣，重新等待製作，管理及流程很有問題",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "店內外明明有悠遊卡付款的圖示，進入消費後才告知沒有悠遊卡付款的功能，另外點餐時，點選的主食必須告知打餐服務員一次，然後結帳又要再問一次，建議改進。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "今天下午點杯冰紅茶，喝了幾口之後，過一會兒肚子絞痛，跑了5趟廁所，腰都瘦一吋啦，如果有便秘的症狀，可以考慮買來喝。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "早早預定餐點，結果在預定送達的前十分鐘取消訂單？\n請問你們的sop是這樣教的？",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "店內座位多, 但人員不足就算了, 竟還有總是窩在櫃台旁小房間(辦公室)不出來前檯的店員, 過去兩三個月因地點近去了三次, 三次都遇到同一胖男店員, 點餐就擺出不耐的表情, 不專心聽還一直\"蛤?\", 點完立刻掏手機縮回小房間, 取APP點的餐還要等廚房的人看到我在前檯等不到人出來服務才能取餐. …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "客人還一直進來點餐使用，結果外場服務員沒支援，還一直在打掃，跟櫃台反應，櫃台還說他是負責打掃的，這樣讓客人點餐到取餐快20分鐘以上，人多時不是應該互相支援嗎？",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "等了20鐘快半小才用好我的餐點\n比我晚來的都拿到離開了\n拿到餐點後發現沒給糖醋醬 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "兩個人點餐（一組人）可以點超過15分鐘\n我還以為是點三十人份\n結果才點3個餐 這樣居然可以等15分鐘還沒點完 …",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "點餐時說等20分鐘，可以接受並回覆可以等待，但卻等了1小時…女店員態度很好，但男店員態度很差",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "早上來買餐，離上班時間還有20分鐘，前面排大概5個人，等拿到餐可以讓你等到遲到。\n今晚來吃晚餐，前面排4個人，排20分才輪到結帳，我覺得這家摩斯真的很神奇",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "附近都是上班族，等餐超過四十分鐘，上班族等餐等到遲到，根本無法用餐。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "摩斯App訂餐 東西少給一大堆 電話始終打不通 明明是叫外送 還變成要親自到店家追餐 僅補餐點跟一句不好意思就了事 完全沒有其他措施補償 離譜至極！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "很常光顧的店，生意很好，人手稍嫌不足。或許太忙忘了兼顧服務態度，很基本的禮貌在年輕店員上幾乎看不到。還好不是人人如此。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "曾經在早上時間於10點用APP訂餐並設定於半小時後取餐。到現場後卻又另外等了40分鐘後才領到餐點。等於吃個速食還需要等70分鐘才領到。",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "點玉米濃湯不給湯匙是要自己用手撈玉米嗎？",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "一早未7點購買…應現點現做餐點到手已沒有温度…打開火腿歐姆蛋堡生菜已黃又軟明顯是做好許久…\n很愛摩斯…真的是第一次遇到非現做的門市…\n非。常。差。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "服務品穩定，座位區雖然比較擠，但可以理解中午用餐人潮，也有適合單人使用電腦的座位，這種條件下，算是相當舒適的用餐環境",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "自助點餐機可以用信用卡付款比較方便了。上餐速度有些快有些慢。口味還不錯，份量偏少。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "就在剛剛近去買早餐，兩個漢堡兩杯咖啡\n沒人排隊情況下也要等快半小時才能拿到餐 …",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "外帶點了餐，確等了半小時，比我後面的都拿到，問他們居然說，因為前面有位先生趕時間所以先給他，東西都現做馬上就好，這種店下次不會再來",
        "日期": "8 年前"
    },
    "評論 152": {
        "內容": "6/2 號有小老鼠在男女共用廁所…簡直是打垮摩斯招牌…衛生需要加強…我是摩斯愛用者…真的超傻眼…之前還跟人推薦吃摩斯比較乾淨…結果卻不盡然",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "動作超慢(摩斯的特色就是慢，但這家更慢)，摩斯乾脆舉辦一個那家店最慢比賽算了，男店員好像欠他幾千萬講話超不爽，含了兩顆滷蛋在嘴巴一樣",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "買過幾次，終於被我遇到了，網路點餐，取餐時給餐態度差，又少給一份餐點，就如給一顆星評價網友一樣感受，真爛",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "每次點東西都要等超級久 服務人員動作很慢 出餐更慢 工作流程還有非常大的進步空間 廁所沒有特別乾淨 吃過兩三次之後再也不想進這間了",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "真的扯 一開始看評分還不太相信 中午前面只有兩個人 等了超過半小時一直無法點餐 休息時間都要結束了還點不到 等餐也等了超過半小時還沒到 真是最扯的一家摩斯",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "傍晚沒什麼人\n稍等一下餐點現做然後三十分鐘過去（前面才兩個人點餐）ㄏㄏ效率真高沒有零顆星可以選",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "不知道這間店怎麼可以生存這麼久，去這間店好幾次了(不是因為喜歡而是因為附近就只有這個比較方便吃)，店員臉臭的臉臭罵人的罵人，給客人東西還用丟的 ？",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "要不是因為有優惠券，餐點算好吃.....\n否則我實在不願意來...\n每次等餐都是天長地久～",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "有大單，線上訂購就延遲了十五分鐘才取得！",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "預約外帶好臨停",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "點單做錯毫無歉意，重做還要等快十幾分鐘，櫃台有時還無人駐守，服務品質有待加強",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "第一次吃到歐姆蛋是扁的還焦掉，沒吃過這麼難吃的摩斯",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "今天先預約訂單 我是預約時間前到打領取食物\n可是拿回來吃 漢堡是冷的⋯⋯⋯⋯⋯⋯",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "進店就聞到一股臭酸味我滴媽",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "在這一代工作了七八年以上，除了平日中午偶爾吃以外，更是加班晚餐的選擇。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "飲料口味不佳\n態度也不太好\n但是少數內科假日有早餐吃的地方",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "很討厭姓伍的海南人\n講話沒禮貌",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "中午app取餐可以等20分鐘我也是醉了",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "非常非常慢，最久等餐45分鐘。太差勁！",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "假日用餐停車方便，營業時間晚上較短。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "價位偏高 套餐比單點還貴",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "那邊服務很好，用餐感覺很愉快。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "假日的時候很適合來這裡，上班日的時候就像戰場",
        "日期": "9 年前"
    },
    "評論 175": {
        "內容": "中午人潮較多，建議先用App訂餐",
        "日期": "8 年前"
    },
    "評論 176": {
        "內容": "人員送餐和製作速度有明顯提昇",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "內科最愛～",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "服務員工作態度不好。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "服務速度算快",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "生菜加量加很多💓 …",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "午餐時間非常忙碌。",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "效率低 速度慢 🙄️😵‍💫 …",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "總是要花很長時間才能點餐，然後也需要花很長時間才能拿到食物。浴室非常髒。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "食物很棒，服務很棒，價格也很好，甚至名人也在這裡吃飯。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "低劣的服務。看到工作人員沒有戴手套直接處理食物。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "輕食好去處，我愛吃米飯寶",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "米飯漢堡的種類很多，工作人員半友善。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "真的 做餐超慢 .....",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "早餐方便快速",
        "日期": "8 年前"
    },
    "評論 190": {
        "內容": "公司附近方便的速食店",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "熊好卷不能用",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "快速的可以拿到餐",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "那個奶茶和它的價格不符。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "每天早上吃早餐的好地方",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "每天中午都很多人！",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "人超多",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃的食物",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "以前都有三明治🤔 …",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "真的很慢...",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "雜貨店有好東西",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "日本美式速食",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "當你餓了\n米飯漢堡不錯",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "假日人很多",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "位元不少",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "位置不多",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "加班的好朋友。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "便利",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "速度慢到哭爸",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "方便",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "公司旁的早餐店",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "非常慢....",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "平常型摩斯",
        "日期": "9 年前"
    },
    "評論 217": {
        "內容": "小的",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "方便美味",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "摩斯的日常",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "就是摩斯",
        "日期": "9 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "人手不足。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "速度。超。慢。 !!!!!!!!!",
        "日期": "9 年前"
    },
    "評論 224": {
        "內容": "莫斯漢堡！",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "美味可口",
        "日期": "2 年前"
    }
}