{
    "評論 1": {
        "內容": "感謝月芽😍 大推👍👍👍\n\nㄧ有三寶時就在想月子餐要吃這家了 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "在月子中心吃得\n前幾天表現不錯\n結果後2天出現青菜悶酸的現象 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "分享第三胎這次訂購的經驗：\n1️⃣專員-Emily非常熱情且積極回覆我的疑問，甚至會關心我吃的如何，過程中非常nice喔！ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "每一餐都很好吃！食物很新鮮，而且每餐都有肉有菜。飯量還可以免費增量，很讚。甜湯的部分我都很喜歡，尤其西米露超級好喝。晚餐的湯品有兩罐，每次都喝的很飽，羊肉湯是我的最愛。最後茶飲的部分，每餐都會附上兩包，都很好喝，尤其加上靈芝跟紅棗枸杞的茶飲有點甜甜的很不錯！推薦月芽的餐點，服務專員麗娟小姐跟送餐司機都很用心，溝通順暢快速，選餐一定選月芽，超讚！",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "我在桃園惠生保安月子中心\n有三家月子餐可以選擇\n其他兩家我都吃一天就真的不行 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "月芽店面在林口，住在中壢平鎮領取餐時依然熱騰騰！實在很推薦又滿意，每天的菜色都不一樣，更是特別喜愛甜湯系列🤣🤣還可以依照喜好及狀況調整餐別，司機及服務員瑞瑞都很客氣又親切，超級喜歡瑤瑤小天使外送夥伴，每天熱情滿滿又可愛更是貼心，無論晴天還是下雨皆充滿活力來為我送餐！辛苦了❤️❤️❤️❤️❤️期待下回再相見唷！ …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "菜色蠻令人失望的⋯。\n一些菜都偏鹹偏油（就想問月餐適合吃類似控肉調味整碗很油而且調味超級鹹？）\n送來的當天菜色三餐內還有兩餐蔬菜是一樣的？ 這也太隨便配菜⋯ …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "看到許多媽咪們推薦月芽，自己也訂了20天以上的豪華餐，三餐都是熱送，餐點每天都很豐富也很多樣化，料理方式多變，份量也很飽足，很喜歡它們的湯品與甜品，會依照所需的營養補足元氣，值得推薦👍，謝謝服務的專員及每天辛苦爬5樓送餐的司機🙂 …",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "最近訂了月芽術後餐來休養身體，月芽每天三餐親自送達，每餐都有熱騰騰的餐點可以吃，餐點好吃又實惠，還能做調整，真的很讚、很推薦，謝謝月芽～👍 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "在月中嘗試了三家月子餐，\n最喜歡月芽提供的餐點了！\n餐具乾淨衛生 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "有和桃園惠生月中合作，口味還不錯但稱不上頂級",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "因為自己本身吃的口味清淡，選擇了月芽。餐點很合我的胃口，開餐已經5天了，截至目前都沒有重複的菜色，每天都給不同茶飲，補充湯湯水水！服務的專員-Grace瑞瑞，真的很優秀，Line上的聯絡都能得到完善的服務，真的很值得推薦大家。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "本次選擇月芽豪華餐，餐點多元美味且營養豐富。最推的是燉湯👍（黨參枸杞松坂湯、九尾豬腳湯、狗尾草雞湯……等）都能夠保持食材自然的原味、又清甜不油膩，連外子跟著喝都愛上。\n另外，還有養身飲品，每天也都有不同的搭配，也是很推薦的好喝飲品，而且沒有任何藥味！ …",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "訂購小月子餐，line有專員幫忙給飲食建議，中晚餐中會有一道調味比較重的配白飯用，三餐一定有一盤青菜吃到撐，最後還附兩包益氣飲補充體力，本身是冷底體質，每次吃完全身熱呼呼。雖然餐點都不錯，不可避免的……真的吃到最後會怕，看照片就知道，感覺大同小異，但我覺得月芽已經做的很棒了，推薦！",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "月中配合其中一家月子餐！\n覺得食材新鮮！東西還不錯吃👍\n每餐附上兩包茶飲！都蠻好喝的！ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "之前有在孕婦展諮詢過但後來想說離生產還很久就一直都未下訂，結果後來要訂的時候提早生產了😅剛好生產的醫院有月芽可以選擇真的太開心了！住院期間會送到病房內，而且都會提早送（可能怕產婦餓😂）餐點份量滿多的，可以分給老公吃，而且菜色多樣化、口味不油膩，很好吃！甜湯和茶包也好喝，真的很推薦👍🏻 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "之前參加婦幼展就有簽約月芽，當時只訂7天頂級餐，昨天收到試吃餐吃完覺得自己的選擇沒錯，口味不會太鹹跟太淡，剛剛好很喜歡，份量也很夠（每道菜都很用心，金線蓮湯連大寶都說好喝）剛好可以跟大寶一起享用，服務人員及司機大哥都很nice，非常親切有禮！很用心的態度融化了我☺️真的很推月芽🥰❤️🥰❤️之後還想續訂月芽月子餐嘍！期待～☺️☺️🧡🧡 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "一開始是因為初期小產，剛生產完的朋友說他吃月芽覺得很不錯，建議我試試月芽的小產餐，我那時候只訂十天，過了都覺得好想再吃，後來不到兩個月又順利懷孕，讓我對月芽的印象很好，所以這次訂月子餐也完全不考慮別間了。 …",
        "日期": "4 年前"
    },
    "評論 19": {
        "內容": "超級好吃到傻眼的月子餐\n住院期間訂\n不論是配菜或湯品、甜湯都讓人驚艷 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "試吃餐很好吃，來婦幼展人員也很耐心接待，即使有住月中，回家還是選擇訂幾天月芽月子餐善待自己❤️",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "菜色有點廉價\n餐點有的沒味道\n不然就有的偏鹹偏油 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "第一次訂購，月芽團隊真的很貼心\n無論是餐點問題，專員用心並調整\n售後服務真的很好！不小心睡過頭堆積了三個餐袋，原本設定是樓下取餐，剛好大門有人開，送餐員直接上樓門口一換三。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "月子餐試吃價500元，沒有提供菜單，試吃時間限星期二午餐、星期三晚餐、星期六日午晚餐這幾個時段，餐點份量足夠。個別餐點評論如下：\n燕麥飯：米飯的口感還可以。\n義式烤鮭魚：鮭魚有點腥味；稍微有點油膩，搭配蓮藕等醃漬的小菜還算解膩。 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "吃了一陣子，菜色方面是都不錯，只有一次出現頭髮一根，只覺得甜湯都太甜了，甜度減半更好更健康",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "第一胎的錯過還好第二胎有選擇月芽😊每天菜色變化豐富且色香味俱全，就是月子人生的小確幸呀🥰我最愛的就是他們家的湯品🥣不論哪種口味配料都好好喝🤤，算是藥膳味鹹味適中，接受度很高！後期要退奶還提供了每餐一碗韭菜，還有麥芽水飲品，是不是很貼心周到，讓我的二寶人生少了伙食的擔憂，而且吃的健康又營養😋看看我們家月芽寶寶養的肥滋滋🩷 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "訂了7天的豪華小產餐，餐袋很乾淨，菜是裝在陶瓷碗裡的，少油少鹽又好吃，而且份量也很夠，每餐都吃超飽！每餐補氣的茶飲也超好喝～🤍每天都在期待下一餐的菜色！\n之後的月子餐也要選月芽！ …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "推薦本身就口味清淡的媽咪，餐點不油不偏鹹，我本身吃得很滿意，但是先生就比較容易吃膩(可能因為都是中式調味）。\n💗感謝專員-Grace瑞瑞兒的協助，時不時停餐，有次還停錯日期🤦🏻‍♀️🤦🏻‍♀️，還好專員協助下只有浪費掉早餐，而且還可以改送餐地址，來不及將餐具帶回家時，專員也特地請司機額外去其他地址收餐具，真是太感謝了😊。 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "在婦幼展第一家試吃之後就立刻下訂了三天醫院餐及10天月子餐，覺得補湯很好喝，沒有可怕的中藥味，也不會太油，尤其是雞肉也好吃。\n之後吃到全餐之後更覺得驚人的好吃，在月子中心吃了四家，還是最喜歡月芽的餐點。\n1.飯是粒粒分明，不會太過於軟爛，也每餐都有變化。 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "搭配的月中要加價才能吃月芽\n所以內心標準會高一點\n份量適中口味偏淡 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "1.月子餐烹調得美味好吃，令人驚艷，不會吃膩。\n2.專人服務專業，回覆迅速，很棒。\n3.配送司機有禮貌，服務周到。\n🚩會強力推薦給有需要訂餐親友們 …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "起初在網路上看到很多好評，就直接下訂\n後來家人想吃吃看，才在產前訂了試吃\n沒想到甜品竟然是珍奶！！真是立即療癒我🤤 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "吃了4.5天，餐點基本都是廉價菜，養氣茶&發奶茶味道也很淡，這樣的價格其實不需要那麼省材料費…cp值真的不高，還會出現不適合產婦或餵奶時吃的菜色（會退奶或塞奶的食物），只能說不推",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "2019年\n吃過這麼多家月子餐 就這家的食材新鮮度與衛生以及服務最差 人員專業訓練度不足 菜單的配置上有些也不是孕婦能吃的 裡面竟然有蔥！ 還有另一天的菜色有罐頭桃子跟日式黑豆！千萬不能只看部落客的寫的評價 要自己親身感受才能了解差異性",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "這是第二胎吃到的月芽（2024年）\n\n很難吃，菜色都差不多，一下沒味道不然就是太鹹 …",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "餐點很豐盛也很好吃很多湯湯水水，晚餐會有兩個湯，但品管好像需要加強，吃了一個禮拜的月子餐有兩天吃到塑膠製品在裡頭，向客服人員反應後有盡快處理。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "牛肉完全咬不動，粥跟喝湯一樣，魚鱗也沒去乾淨，午餐跟晚餐的青菜都是一樣的，甜品也是，非常失望😞 …",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "好吃，服務親切、到位，食材新鮮(o^^o)\n推薦給有需要的人(o^^o) …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "好吃份量足，中西菜色都有我很喜歡～剛出月中都不用自己煩惱吃什麼，保溫又不用自己收拾，還可以分給大寶吃真的超方便！",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "寶寶剛從月子中心回家的那幾天\n忙著照顧寶寶根本沒時間準備自己的三餐\n還好月芽解決了我的煩惱 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "在晶英月子中心幫我們叫的，專業的月子餐，有問題會非常積極的幫客人處理，服務態度感受非常好，是可以信賴的月子餐！",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "因為在婦幼展有試吃，所以在醫院時前一晚打電話去訂隔天ㄧ天的月子餐$1860元（外送醫院統一定價）豪華19件組，外送到府是$2200元\n\n唯一可惜的是晚餐是給pp材質，在這麼冷的天氣來都冷掉了⋯⋯只好用醫院的電鍋加熱！ …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "月子餐首推月芽，餐點好吃不說，服務專員都很即時幫忙處理問題，如果有下一胎再來訂一次！",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "在台北婦幼展，價格優惠，好加在配送地區有熱送，小姐服務很周到，很熱心親切！",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "常常在路上看到月芽的配送車，發現都開的非常快，尤其是白色Toyota那台，感覺是在馬路上跟其他車輛賽車？提醒用路人若遇到要提高警覺，多注意自身安全！\n也請該公司的主管加強教育和查核改善，畢竟...安全配送和不造成他人危險才是雙贏~\n我想，若有心請定期自行調閱該車的行車記錄器即可見分曉，我是路人甲沒有照片or影片記錄可分享喔！",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "不好意思🥲晚餐$1070基本都是用廉價食材，CP值低，味道非常清淡不合口味，只有主食白醬雞肉味道可以，湯品也無味！\n\n我懂術後要清淡，這個價位 感覺訂購好婆婆、或是自己叫外送健康餐盒+外送藥膳雞湯還比較滿意⋯ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "月中後回家訂月子餐，免除要洗碗及外出的煩惱，菜不會太油膩，服務態度非常好",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "前後訂購了兩次月子餐，專員麗娟總是能即時回覆我們的訊息，並有效率地滿足我們的需求。\n物流司機立生大哥熱心且負責，某次送餐有誤，即便我們強調不在意了，立生大哥除了當天來訊道歉外，隔天還自掏腰包買水果禮盒慰問，感受到滿滿的心意之外也敬佩大哥的敬業態度。\n推薦給有需求的爸爸媽媽們。",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "業務人員人很好、效率高，一顆星星是獻給業務員的\n餐點很普通cp值很低，菜很粗糙、牛羊肉很少、菜色很無聊，一天到晚都來排骨、菇類、豆腐、玉米筍這種廉價菜，講真的吃這樣不如去自助餐買再去加買一甕雞湯還比較合理\n這幾天我自己是吃不下去，都給我老公吃了\n照片這樣是2000$",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "服務好 甜湯甜而不膩 藥膳湯頭不好喝",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "月芽提供的餐點,美味、營養且有品質,我吃蔬食的媽媽對於月芽的蛋奶素頂級術後餐非常滿意,都是以天然食材、蛋白質為主，不是坊間的素料，真的很棒。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "網路上看到介紹下訂\n餐點一打開看起來就很好吃，\n特別喜歡青菜上的炸芋頭條，覺得很用心 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "月中合作的廠商，菜色精緻好吃，養生茶即飲包很方便、加熱溫暖喝。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "兩胎在月中都訂月芽月子餐沒換過，超好吃，連湯的料都很多。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "先是看網路評價，看了好幾家決定訂月芽\n我只有訂早午餐，從聯繫到送餐服務實在很好\n餐餐菜色有不一樣也可客製化\n謝謝月芽讓我好好坐月子",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "介紹清楚 餐點美味 可以來婦幼展訂購 便宜一點唷",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "試吃幾家月子餐後選擇月芽，菜色份量足，湯品好喝，送餐司機很盡責都會事先電話聯絡，送餐時段範圍雖大，但是餐點送達後還是微溫的，省去再加熱的麻煩。\n養月專員淑芬小姐很貼心在試吃階段就留下很好的映像，婦幼展期間決定訂餐30天也通知能參加展期活動，生產後住院階段協助安排返家後續供餐，真心感謝淑芬小姐的用心。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "起初詢問客服和氣有禮，之後不願意提供諮詢，只不斷要顧客提供資料和要人直接到展覽諮詢才願意提供資訊，客服服務形同虛設，對這樣敷衍的態度感到失望。",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "因為非常臨時需要月子餐，上網搜尋了一下，月芽的評價很好，於是趕緊撥打電話訂購，謝謝淑芬專員幫忙處理，果然沒有讓我失望，餐點都很好吃耶，菜色很豐富，下次親朋好友需要一定推薦月芽☺️",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "菜色不油膩，送餐的物流司機(瑤瑤)很親切貼心，服務聯繫的人員(瑞瑞兒)都會及時協助也很用心，前二週為了退奶還會幫忙加一道韭菜，茶飲也可以調整成麥芽水，很順利退奶成功，吃了這一個月的餐還瘦了😂 …",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "在婦幼展試喝，金線蓮雞湯很好喝！",
        "日期": "1 週前"
    },
    "評論 61": {
        "內容": "餐點好吃！！遇到需要延後出餐等問題,服務專員淑芬都能即時回覆並馬上協助，真的很值得推薦大家。",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "7月22日上午十點十分左右，一輛貴公司的外送貨車，車號RCQ-8097在林口區文化二路急加速、急減速，如有行車記錄器請調閱。麻煩有路怒症的駕駛請勿錄用，以免影響貴公司形象及用路人的安全。",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "從月子中心吃過月芽之後，就決定回家之後再續訂做滿40天的月子，我和老公選擇三餐熱送的頂級餐，全親餵的我總是餓到不行，月芽可以免費加飯加菜真的很優！每天送來的飯菜熱度也不減，尤其湯類更是我的愛！還有甜品也是必吃光的！吃了月芽之後發現自己連便便都超順暢！\n很謝謝我的服務專員-梅麗華姐姐從中服務與協調，還有在疫情嚴重的當下，每天跑來跑去的物流司機們！每次餐點到點還會貼心的電話聯絡提醒取餐！謝謝你們！辛苦了！！",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "遇到物流志強大哥送餐，大哥很親切、熱心有禮貌！覺得月芽有幾位物流人員素質都蠻不錯的，謝謝您們辛苦了～祝大家行車平安！",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "在愛麗生吃了幾次你們的月子餐 還是月芽的最好吃！尤其是湯喝起來都還會燙口，這一點我就很喜歡😘不像其他家沒有及時吃餐點的話湯很快就涼了，這樣還要拿去微波加熱真的很麻煩。餐點真的好吃！！！推推！ …",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "在婦幼展免費試吃，很好吃，直接下訂",
        "日期": "1 週前"
    },
    "評論 67": {
        "內容": "月芽的餐點真的好好吃，每天菜色都不一樣，完全不會吃膩，每一道料理感受的到都很用心烹調，每一餐吃完都覺得很滿足，如果有需要一定還會選擇月芽。另外月芽的專員服務到位，有需求都會立即幫忙處理，司機送餐也彬彬有禮，讓人覺得很舒服。",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "目前吃了兩個禮拜，口味不錯，份量不算大份吃完有成就感(?)，喜歡青菜清淡不油膩，幾乎每餐都有甜湯是我沒更換其他月子餐廠商的原因。不喜歡的是，幾乎每餐都有菇類，吃的好膩..，還有有些餐的菜也太....便宜(附圖)，以及甜湯芝麻糊加了太白粉增加黏稠感好偷工減料。月子餐營養成分很重要，只是餐點也不便宜，希望食材上再多用心不要讓客戶覺得廉價，謝謝。",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "菜色精緻好吃 下一胎一樣選擇這家",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "來參加展覽，試吃月子餐，雞湯與茶飲很順口好喝，留下了好印象！",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "非常讚，有需要的可以考慮這家，大推！",
        "日期": "1 週前"
    },
    "評論 72": {
        "內容": "選擇月芽月子餐，產後調理沒煩惱，感謝有專業的一對一服務人員，隨時想調整口味，都可以實現，非常貼心",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "一試吃馬上就決定是月芽了🥹\n口味清淡 很適合產後的媽媽👍🏻\n每日的湯品跟養生飲超超超超好喝的 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "這家月子餐服務真的很差，客人點的餐，都快一周了，也不來收餐盒，今天 9/6上面點餐日是8/31，餐盒整整 放了快一周，餐盒都發臭了，電話聯繫店家客服，請店家派人盡快來收，也一副無所謂，就回覆一句知道了，會派人來收，甚麼爛服務，來收個餐要多久，跟你訂餐的社區就在你店家旁邊80公尺，餐盒都擺7天發臭還不來處理，真的很扯。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "老婆這胎生完住院那幾天改訂月芽的醫院餐屌打醫院伙食，最有趣的是病房清潔阿姨看完都來問說是哪一間的 說家人開刀想訂，滿滿的湯湯水水，份量夠，口味也不錯！",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "好吃 不像其他月子餐粗飽單調，月芽以豐富營養健康為前提給媽媽們提供多樣化的健康餐，讓媽媽們在坐月子的期間也能品嚐不同風味的料理",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "菜色豐富不單一，服務也很好、細心！",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "餐點好吃又養生，不會太油也不會太鹹，外送人員與接洽人員服務親切，推薦給大家 😊 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "生產後先訂醫院月子餐，後來回到家開始吃月芽才知道月芽的美味，本來只訂7天月芽（因為知道自己嘴巴很挑怕吃了不喜歡 但吃完直接改續訂到30天），很合我的胃口，其實月芽是在還沒生產前就聽很多人推薦，畢竟也要自己吃過才知道，真的很值得推薦，每餐都有認真吃光竟然還可以讓我體重瘦回生產前，讓產婦心情非常喜悅，月芽推推👍👍\n第二胎也是選擇月芽推薦司機瑤瑤 每次都很親切的送餐 當收到餐點時也會很開心 …",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "看到評論，想說吃看看，目前第7天了，菜色種類多元，清淡好吃，很用心的廠家，月子餐的首選，也很感謝服務我的淑芬專員，用心的替媽媽著想跟服務！！",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "餐點超好吃 很推\n坐月子吃 覺得很讚 👍 …",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "月芽不管是餐點還是服務都很周到\n一開始怕口味不合  訂餐時也可以少天數訂先試口味\n餐點基本上都很清淡美味 …",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "餐點好吃，不會像一般月子餐沒味道。",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "好險沒有續訂\n不會再光顧",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "剛從月中回家手忙腳亂，有月芽真的是救了我一命，而且餐餐份量很多，還是很想念月芽餐，看來懶得煮又想吃好料還是可以訂😋 …",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "總共訂了20天\n運送跟服務真的滿好的\n但是午餐的甜鹹湯都常酸掉 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "餐點好吃、湯品好喝\n人員服務親切",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "餐點好吃～麗娟姊服務很好～👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "油飯好吃，月子餐都能客製化",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "月子餐好吃，服務讚！",
        "日期": "1 週前"
    },
    "評論 91": {
        "內容": "好好吃。。雖然會去月子中心，出來還是要對自己好一點☺️☺️☺️",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "12月去展場剛好逛到，\n員工都很認真熱情\n但好像有個短髮戴眼鏡的主管 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "送餐司機横衝直撞！交通違章，還逼車！惡言相向！",
        "日期": "3 個月前"
    },
    "評論 94": {
        "內容": "吃過那麼多月子餐\n還是月芽的最好吃了！\n喜歡！推薦給大家！",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "菜色變化多，可以客製化忌口食物，有問題也會積極解決，推薦給大家",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "餐點湯頭算濃郁，展場都有促銷，可以評估看看",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "你們的送餐司機實在很可怕，車子那麼多也可以飆速蛇行加硬切，你們的司機不怕撞，但是我怕呢.....看之前留言好像一直以來就這樣了...",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "餐點很好吃、人員也非常親切",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "好香的月子餐～服務小姊姊很溫柔～",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "月芽餐點清淡不油且份量很多\n每餐都吃好飽好補\n肉類魚類幾乎都是無骨無刺，吃起來很方便 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "當初和先生在婦幼展試吃了一圈，就月芽最適合我們夫妻的胃口，尤其是我這張挑惕的嘴！當生產完在醫院打開餐盒是滿滿暖心菜色，月子期間最期待的事情就是吃飯！謝謝月芽照顧！之後二胎，一樣考慮月芽！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "展場定了！然後菜色令人傻眼🙄\n沒什麼肉….菇類豆類豆腐蛋好幾天，菜也黃.\n沒什麼海鮮，沒什麼肉類，茶包也很淡…. …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "9/1 中午的試吃「月子餐」，ㄧ般他們中餐時間是10:30～13:30之間送，但今天我ㄧ整個被底累，14:10分才送到⋯。\n餐點為：「午餐養胎B餐」由月芽決定。因試吃期間還孕中（29W)，所以月子餐有先避免孕婦禁食品。\n餐點內容： …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "認識月芽有好多年了，剛開始是因為小產需要調理身體，開始了我和月芽的第一次接觸，後來生產完後住的月子中心也是由月芽供應的餐點，直至最近身體因為需要做些調養，所以又開啟了第三次與月芽的接觸，其實平常我是一位對飲食很挑剔的人，但我只能說月芽的餐幾乎讓我挑不出什麼問題，我平常也不太在網路上分享個人的評論，但我覺得挑選月子餐的時候，就算試吃過，畢竟也只是一餐，不一定能真正感受到所有的細節，所以我想把我吃過這麼多次的真實心得分享給有需要的媽媽們知道。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "展場人員只會講價格，餐點感覺也不是很清楚，詢問線上客服也是非常制式就是照話術講，感覺也是不太缺客戶的口氣，比起其他間月子餐欠缺很多的誠意、專業、服務，遇不可抗因素的話刷卡顧客還要自行吸收趴數，真的是雖爆了，而且銀行跟公司收跟消費者無關，一點都不合理",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "餐點很贊，營養均衡！",
        "日期": "1 週前"
    },
    "評論 107": {
        "內容": "大推月芽月子餐👍👍👍\n吃過兩家月子中心月子餐\n完全無法跟月芽比啊！！ …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "幫媳婦訂這家月子餐,服務很好送餐人員很有禮貌,家裡沒電梯5樓也送上來,媳婦說好吃,讓我很放心。謝謝妳們",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "原本就有身邊的親友們在推薦月芽，保持著懷疑的態度，去到了婦幼展，做了一下功課，試吃了三家比較之後，月芽的金線蓮雞湯真的很合老婆的挑嘴，介紹的過程中服務人員也會視你的需求，提供建議，不會有其他家推銷的不舒服感覺，目前吃了10天，真的不錯👍，菜色多元，不太會吃膩。 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "當初看到網路上很多人推薦月芽，後來申請試吃後也覺得不錯，菜色豐富且服務都很好，幾乎需求都可以溝通跟回報，服務人員line一對一回復快速而且很好溝通很親切～問很多問題也都熱情回答，這樣真的很值得信賴！之後試吃後也決定訂月芽30天的返家頂級餐，不得不說真的是無憂的30天！每天三餐都有人熱送到門口，而且物流司機的態度也都很好，送餐的備註有特別說明也都會照做，讓我們可以很安心的取餐，媽媽最大的困擾真的是要顧小孩又要想三餐，幸好離開月子中心後有訂月芽，再說說他們的菜色，菜色大致上都不太 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "享用的時光真的好快，超級捨不得結束月子餐的時光～\n月芽的餐點真的都很好吃，是每日育兒生活最期待的事情😆 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "超好吃～ 服務人員很棒",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "好吃而且餐菜乾淨，送餐準時且送餐人員很客氣。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "從第一胎就開始叫月芽好吃份量又足夠",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "原來給負評，因為無法接受送來的湯都酸掉只好全倒掉，客服一直推說我沒早點打開湯蓋，我也說過當下一拿到喝就是酸的了，不管你們湯品是為何酸掉，這是你們應該要改進的地方，而不是怪罪消費者 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "這次幫家人訂購術後餐，家人說很好吃，訂得很值得，餐點可以避開不能吃的(內臟、芋頭、羊肉)，只要跟專員說什麼不可以吃就可以了，最方便的是還可以三餐送到家門口，對於不方便走動的人真的很方便！來說說餐點，每次打開都會期待，月芽整體菜色都會有配色，視覺就會很舒服感覺很精緻好吃，訂購豪華餐份量很ok，午晚各有8件，吃得剛剛好～推薦給大家！",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "試吃了很多家月子餐，老婆最後選擇月芽，我們是選三餐熱送的頂級餐，服務我們的業務大姐叫麗娟，說這雙主菜很精緻很划算，於是一次訂了30天，發現每天真的都是海陸餐，老婆覺得份量太多吃不完，副菜也是很多肉，一餐兩個人吃剛剛好，而且他們家的甜點跟燉湯真的超好喝！中間幾次月芽還有在餐袋放一包gogomu 的果乾茶給我們試喝，我老婆超愛這種不死甜又充滿水果香甜的味道，也很謝謝養月專員麗娟的積極主動幫我們服務這次的餐點，之後有要生二寶會再參考月芽！",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "很開心能選到月芽的月子餐\n遇到很好的專員和物流\n雖然才訂十天 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "服務優良、餐點好吃喔😋 …",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "從月中回家後怕一開始手忙腳亂沒時間照顧飲食，但是又怕營養不均衡影響母乳質量，於是直接訂月芽餐來吃，菜色豐富變化多，份量也吃的很飽。服務很好，餐食都很準時，如果偶爾有延遲都會事先告知，推薦給在家做月子或是剛從月中享福回家的新手媽媽！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "司機品質有待加強，把馬路當賽道，RCE-1165該車在大年初七15:00左右文化三路沿路逼車按喇叭，沿路狂超車未保持安全車距，經過三井購物中心路段人車很多也是如此，\n評論區那麼多反應該公司司機違規情況都沒改善，是要鬧到上新聞或出大事才改善？ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "餐點真的好吃，但是一天三餐2300元，怎麼算早餐應該也要600～700元，結果早餐只有這樣：藜麥飯、炒青菜、蒸蛋、南瓜湯，完全沒有肉？也沒有海鮮？送餐時間也很奇怪，早餐九點半送來，過一小時，十點半送中餐，然後晚餐到六點還沒送來？ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "從懷孕開始就開始追蹤月芽 ！到了婦幼展 火速訂購～原本以為只是訂心安～聽過很多媽媽說 反正最終都會吃外面！直到我真的吃到了第一天的三餐 我便每餐都期待 送餐哥哥的來到 哥哥超級貼心 知道我傷口痛 都幫我送上樓（沒訂醫院餐）當初跟淑芬姐姐講的客製化，Totally 完全地 超級符合～～我這個挑嘴 怕胖 怕水腫 不吃加工食品 不吃過油食物的媽媽❤️非常感謝 月芽陪伴女人最重要的時候 謝謝🙏讓我的月子期間有美好回憶❤️‍🔥❤️‍🔥 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "在月子中心配合的月子餐，份量十足，口味合宜，尤其甜點的部分特別加分👍🏻 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "菜色豐富多樣，有中式也有西式，每天都期待下一餐的到來～\n尤其甜湯每一道都很美味，料多味美當點心真的非常適合；\n份量剛剛好，很適合剛生完胃口還沒恢復的媽咪們，送到家的溫度也不會流失，會推薦給其他人參考！",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "因為是第一胎，新手媽媽又要顧小孩又要想三餐要吃什麼，真的很焦躁，剛好朋友之前生小孩說月芽月子餐的餐點不錯吃，就申請試吃，除了試吃月芽也是有試吃其他的月子餐，最後覺得月芽的口味及菜色比較符合自己喜歡的，所以就續訂了生產後的餐點。菜色很豐富，完全沒有想到月子餐菜色可以有那麼多的變化，重複性很低，每天都很期待從外送人員手上接到餐後打開的那瞬間。 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "這次生產後訂購月芽月子餐，從訂購前的諮詢到用餐結束，服務人員都很親切的回覆及給予關心，餐點也很美味，讓孕婦吃的健康及心情愉快，也很感謝送餐司機，讓我們三餐能享用到熱騰騰的餐點，送到時也都會貼心的電話通知，未連絡到也會透過line告知～感謝月芽月子餐給予的服務",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "餐點口味好、食材配色佳、很乾淨，吃得出料理者的用心！\n送貨人員很貼心，送達的時候都會傳簡訊通知！\n業務人員也很即時回覆問題，並適時詢問餐點是否需調整，讓人很安心！\n很幸運這胎訂到月芽❤️",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "當初在母嬰展試吃的餐點跟實際吃到的感受差很大，菜色粗糙普通，舉例如下：\n\n1.時常出現蒸蛋、炒蛋、冬粉類⋯等成本較低蛋料理，蒸蛋裡面常常放魚板、蟹肉棒這種現成的火鍋料，而這樣的組合餐卻要價2000元。 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "餐點非常好吃 二度訂購",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "知道懷孕後就一直在找月子餐，不知道是不是因為懷孕，變得比較挑嘴。懷孕週數滿試吃條件之後就一直在試吃不同家的月子餐，前前後後試了9家。\n最後選擇月芽的原因是因為在諮詢的過程專員都很貼心，我有疑慮的地方他們都很有耐心的回答，而且禁忌講一次就都會記得不用一直提醒，更不會一直推銷讓我很有壓迫感～ …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "月子中心本身月子餐就是配合月芽，出月中之後自己又加訂了七天的月子餐\n餐點不會重油重鹹，吃起來很舒服。菜色變化也很多，可以吃到各種不同的料理(只有青菜重複性比較高一點)\n本身如果食量比較大可以要求飯加量 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "雖然最後沒有訂，還是想留五顆星評價。\n因為急用需要隔天就開始吃，因此致電詢問。很快就接通，專員親切有禮，而且回答很專業，任何問題都能即刻解答，音調又很舒服，讓我這個第一次打月子餐諮詢的新手內心很安定。 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "餐點口味不錯也多樣性，菜色好吃不油膩，\n最喜歡甜品和湯品，上次吃到甜品花生豆花，簡直是坐月子期間的小確幸。隨餐附的茶飲有六種不同口味，也很好喝，另外大推養月專員，熱心親切，能夠即時回覆問題。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "真的非常喜歡月芽，一開始接觸到月芽是在月子中心，之前聽人家說月子餐通常非常難吃，你也吃不完，但是我覺得月芽完全不用擔心，食物調配上非常適合坐月子，份量以及味道都非常剛剛好，每天也都會安排甜湯，第一次吃到這麼好吃的甜湯，通常外包的甜湯不期待，但是月芽的非常好吃，不僅可以解解坐月子時的嘴殘，又可以照顧自己的身體，真的非常的推薦👍 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "湯品好好喝，有一天還是羅宋湯\n坐月子居然喝到羅宋湯太幸福😊\n負責的專員也很專業跟親切，很多坐月子的問題也都可以詢問，新手媽媽的好夥伴✌ …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "很開心被淑芬小姐服務，無論菜色禁忌、喜好，淑芬小姐都很快速的幫我處理，送餐大哥也很客氣。菜色喜好因人而異，我個人覺得有專業的人來幫忙準備月子餐，到府收送，幫我省去很多麻煩，多了時間照顧老婆小孩，下一胎讓我來選，還是會毫不猶豫的挑選月芽，謝謝你們！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "嫂嫂生完離開月子中心後，回家訂了月芽的返家餐，訂的是頂級餐21件組，幸好是訂頂級餐，份量夠又很新鮮，每天看嫂嫂都吃得很滿足又健康，真的推薦大家訂返家餐，也真心推月芽，專員的服務很即時又貼心，每天的湯品也很多，嫂嫂的奶量大增！餐袋的保溫效果也很讚，晚點吃都是溫溫的～",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "感謝月芽全體上下的服務，不論是業務、廚房餐點、隨機配送…等，都讓媽媽吃到最熱最溫暖的食材，菜色多樣化、飲品順口、份量大滿足，加量不加價🤣司機配送後都會傳訊或電話提醒餐點已送達，讓產婦可以好好的享用美味的月子餐，值得推薦給大家👍 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "月芽的餐點真的不錯好吃，很清爽又不油膩，跟我試吃的其它家不太一樣，對產後的媽媽來說真的是很方便～省了很多時間準備吃的，反而多了時間休息，客服人員也可以很即時的回覆跟處理，態度都很好，整個過程是很OK的，就是有一點送餐的時間不能指定有點困擾，但客服人員說因每天的數量跟路線都不太一樣，想了想也就可以接受了，其它大致上都很滿意，建議先試吃再訂購，月芽的試吃餐很划算又實在！",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "月芽的月子餐很好吃，也很營養，重點很清爽，每種食材很新鮮（家庭主婦有在煮飯，所以知道新鮮的重要性），每份餐點煮的入味，也很符合我的口味！！\n剖腹產開刀在住院的這幾天，我只有吃月芽的月子餐，每天喝月芽的湯品+藥燉品+茶飲。在第二天下午就有力氣可以下床走路，去嬰兒室哺乳。母奶量也慢慢從30cc追到第五天的150cc，而且吃的越營養母乳顏色越濃稠。護理師每天幫我量的血氧值也有97，看到我的月子餐，也說我吃的很好，感覺很好吃！！（就真的好好吃喔~） …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "三年前吃月芽非常滿意，這次生產完二話不說直接訂月芽，但這次吃了覺得退步許多，菜色無變化，餐點有酸味，吃了還瘋狂拉肚子，拉到整個人都虛了，奶量也大降，最近朋友做月子也吃了月芽，上吐下瀉，還進了醫院，月芽必需檢討，一日餐點收費不斐，讓人吃到需要去醫院，實在不敢恭維...",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "請你們的司機在路上不要橫衝直撞及紅燈迴轉，已經遇到很多次了，開車都不看路一直衝有夠危險，已經不止一次差點被你們司機撞到",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "送餐也要遵守交通安全吧！RCE1167喇叭亂按也沒保持安全的距離，還一路逼車超速，真的很誇張，對於員工管理如此鬆散的公司，針對其他服務也是打個？吧！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "月子餐試吃很好吃的",
        "日期": "1 週前"
    },
    "評論 146": {
        "內容": "專員親切，有問題詢問，皆能立即親切幫忙解決，物流送餐人員也很有禮貌，最重要的是 餐餐送，熱熱吃，還有保溫包，份量足夠，菜色多樣化，口味也很棒！隨餐還附送養身飲品，補足母奶媽媽的水分，兩胎都選擇月芽，棒棒！一定會推薦親友月子餐第一首選！",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "月子餐乾凈，但需要高蛋白飲食，月芽月子餐穀類菜類超多，但蛋白質比例不高，肉超少，有時一餐才三塊肉，還帶骨頭，連蛋或豆類都沒有，還以為自己訂了素食，總是吃不飽，經反應後才增添了豆類。 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "出月中開始展開育嬰的生活，平時照顧新生兒忙碌，還好有月芽準備美味營養的餐點。不用擔心母奶不夠營養，三餐甜品加湯品，清淡不油膩，每天都很期待月子餐的到來，可以適時和專員告知禁忌飲食隨時調整。坐月子在炎熱的夏天，司機大哥送餐時有禮貌人又貼心，擔心電話通知會吵到休息的產婦，還會協助傳訊息告知餐點送到。真心覺得坐月子吃月芽不油膩又健康，非常推薦。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "就在剛剛，三重自強路上，你們的送餐車一路狂飆超速，瘋狂超車！完全不在乎他人的用路安全！觀感真的很差！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "彈性大 ，一對一專人服務讚！",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "陶瓷碗真的是大勝其他廠家...再加上可以一日三熱送 真的大推...在展場試吃的體驗也非常好",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "食材上是真的用的不錯也很好吃，吃下來感覺身體也修復補氣不少，沒枉費名氣大也還是有點內容的，幸好一開始選陶瓷碗的加熱方便\n但就是有一點不太能接受！！！\n就是送餐居然不能指定時間？？ …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "貴公司的送餐駕駛每天在路上超速逼車按喇叭危險駕駛，可以麻煩貴公司對駕駛教育訓練嗎？貴公司的餐車每天都對其他用路人造成極大的危險與壓力，謝謝",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "做月子期間，訂了月芽，菜色多元變化口味豐富且好吃，味道很好，每天都快吃不下還會想要吃完，一切服務都很很貼心，客服反應也很快速親切，第一次訂月子餐感覺非常愉快非常好👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "菜色變化很不錯，每天三餐都超豐盛吃飽飽👍👍👍👍👍 …",
        "日期": "9 個月前"
    },
    "評論 156": {
        "內容": "餐點CP值不高，菜色重複性大。會漏送餐點且客服業務與物流司機訊息多次不一致，客服業務和客戶自行允諾的餐點漏拿要直接補送熱餐（結果說因為司機趕著送忘了加熱），還有原本說好的回收日期卻自行提早（因為司機想說試看看能否盡量早回收），說好的事一再翻盤，不把對客戶的誠信當一回事，造成客戶多次意外的困擾，真的感覺極差。試問誠信不是做生意的首要條件嗎？真的不方便可以提早告知，我們可以盡量配合，而不是答應好再事後自行翻盤讓我們當場傻眼。感覺貴公司重視司機的便利性大於對客戶的承諾。而你們所謂的方便跟不在乎卻一再造成客戶的\"驚喜\"。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "餐點菜色豐富多樣，不油膩又美味，還有每天不一樣的養生茶再搭配甜點和燉湯，離開月中中心單調無味的餐點後，讓我在家坐月子也可吃得健康又開心，真心推薦！",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "老婆晚上生產\n18：30臨時加餐也願意配合\n口味中規中矩 不會過鹹 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "餐點好吃😋大推大堆👍 …",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "很棒的月子餐\n下一胎都會想再訂\n試吃環境舒適乾淨 …",
        "日期": "8 年前"
    },
    "評論 161": {
        "內容": "用料可以再好一點，常出現肉燥當主菜...燙的味道都差不多。不過飯菜加量會直接給兩碗還不錯",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "訂了兩天月子餐，第二天早上直接忘記送，原本1860餐費只願退早餐160元，最後我們直接退訂，餓著肚子當自己倒霉，餐費價差大到莫名其妙，根本故意忘記。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "餐點不油膩也不會太重口味，在產後恢復與希望儘快瘦身的當下是個能兼顧營養均衡的選擇～",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "口味真的是比我在月中吃到的好吃很多😂\n除了食材新鮮豐富多元外\n飯菜還有免費加量的服務\n跟先生一起吃份量完全沒問題😏 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "號稱說是循環菜單 但也只有第一週的好吃，之後就每下愈況～很失望，豬肉料理全都有腥味，月子餐這樣很令人受傷",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "來南港展覽館試吃了兩種湯品 直接下訂了 A_A五星好評送贈品",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "老婆第一次生產，聽從朋友介紹選擇月芽，月芽很貼心, 設想周到, 送來的餐不僅用保溫袋, 還會在袋內附上熱水袋, 一日三餐都能享用到熱騰騰的餐點飲品, 且袋上會有每日菜單.月芽也很重視環保衛生, 餐點都以陶瓷餐具為主, 湯品都用保溫罐裝, 著實讓人安心享用。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "今天路上出門及回家分別遇到2台車上印著月芽養生月子餐的公司車，一台Toyota 在林口文化三路，一台發財車在國道一號三重南下，兩台都是瘋狂亂竄飆車讓人印象深刻！想不到廣告這麼成功，連續兩台讓我記住了月芽的這個名字！",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "最期待每天的甜湯！\n做完月子返家後多訂幾天，\n真的是會讓忙亂的新手爸媽們輕鬆很多！",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "試吃月子餐，好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 171": {
        "內容": "每天早上看到送餐車到處亂竄….別人排隊上交流道… 送餐車都是插隊…你們趕時間 上班族就不趕嗎？",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "危險駕駛，今早在中壢不斷加速直接切車道，差點害後方出車禍，遵守交通規則很難嗎？\n你們趕時間不代表可以忽略別人的生命",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "服務親切,月子餐好吃\n用黑貓宅配也很棒,但不推大嘴鳥的宅配...會拉低月芽的服務品質",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "口味太重!!養生就離題了!湯鹹味素味重,適合重口味媽咪!燉湯腰花還有素的,料少不推!",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "不錯! 飆仔司機好棒!",
        "日期": "8 個月前"
    },
    "評論 176": {
        "內容": "餐點口味偏重，建議調味上可以再淡一點，養生飲好喝。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "菜色多樣豐富，營養又均衡，好吃到不行",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "月子餐不油膩，老婆很喜歡，推薦👍 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "清爽不油膩，現埸就下訂。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "好停車 服務小姐很有禮貌",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "月子餐好吃唷！\n大推",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "很好吃",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "月子餐味道很好！",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "月子餐好吃",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "月子餐好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "月子餐好吃",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "月子餐很好吃～大推！",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "非常好吃 老婆吃了都想生第二胎 大推",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "好吃的月子餐！",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "健康好吃",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "清淡爽口、好吃可口",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "月子餐好吃😋 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "美食愛好者",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "月子餐好吃喔",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "好吃 菜色豐富 味道不錯",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "非常好吃~",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "超好吃的月子餐!!",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "超好吃月子餐",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "月子餐意外的好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "月子餐好吃！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃、美味的月子餐",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "月子餐好好吃～",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "月子餐好吃：）",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "很好吃喔！",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "也太好吃了吧！",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "👍 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "月子餐第一品牌",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "好吃美味月子餐",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "好吃美味的月子餐",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃推推",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "好好喝",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好喝好吃！",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "好吃 超棒！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好～",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "推推",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "棒！",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好👍 …",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "推推",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "真的超用心！",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "油飯",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "棒棒",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "棒棒",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "試吃的食物很不錯👍🏻 …",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好吃！ ！ ！",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "口味很美味❤",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "如此",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "歌月子茂",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "推推",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "非常棒的月子餐",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃好喝",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "👍 …",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "食材美味，用心",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "棒",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "好吃👍🏼 …",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "好吃健康",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "好棒👍 …",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "清爽美味",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "月子餐",
        "日期": "5 年前"
    }
}