{
    "評論 1": {
        "內容": "教練們非常的專業而且親切，對於學員個人不同的身體強度、訓練當日的狀態來調整課程，不論是初接觸重訓想增進體能、或是已經有重訓經驗又想更進一步精進都能得到滿意的成果！\n除此之外，每次進門都會有隻可愛的小電池衝到門口歡迎，就算當天狀況不好心靈也都被治癒了！",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "運動傷害後的機緣下遇到的工作室，自由重量為主，改善很多動作～也進步很多\n兩位教練都非常的專業！包子教練很用心，人也很Nice 還有可愛的工讀生表妹可以玩😍😍😍😍\n推推💪🏽💪🏽 …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "在肌製所重訓已經快一年了，真的非常滿意！教練Josh專業、人又Nice，每次訓練都會根據需求與身體狀況調整（另一位包子教練人美又親切也很推薦~）更讓人加分的是，肌製所有一隻可愛的狗狗表妹在旁邊陪練，每次重訓都覺得時間飛快，還想繼續練下去呢！",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "Josh教練教學很專業也很認真，一對一的教學模式讓訓練更有效率，也比較有彈性\n近期因腳踝扭傷，教練依然可以客製化安排適合的課程，讓我的訓練規律不需中斷！\n謝謝Josh教練的用心，我也會持續保持運動習慣！",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "佔地雖然不大但設備很齊全，同一個時段只會指導2組學員，時間安排很流暢。包子教練很有耐心也很仔細會幫忙紀錄每位學員每次訓練的重量跟狀況，是很適合新手接觸健身入門的地方！推薦。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "因工作緣故，有體能要求，原本不太愛運動的我，跟工作要求的標準有落差，在幼瑄教練專業、有計劃的安排下，最後順利達到目標，甚至超出預期；幼瑄教練上課注重細節且因應當天練習狀況並隨時動態調整，途中不會感到壓力，如有任何需求都可以跟教練討論，是一間值得推薦的私人健身教室。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "每次上課教練會根據當時身體情況，去調整訓練重量，以不受傷為原則，上課不會有太大壓力。沒有運動習慣，能藉此逐漸增加體能，慢慢變健康。有隻傑克羅素小狗表妹（招牌model）很活潑、可愛、親人、聰明，不會咬人。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "因緣際會下來到了肌製所，環境乾淨舒適不擁擠，價格透明合理，教練專業耐心細心。在一對一的訓練下可以非常專注在學員的訓練動作。\n教練在每一次的訓練項目開始之前都會做非常詳細的動作指導說明，訓練途中也會針對學員感受來做相對應的調整，讓我知道如何正確發力以及避免運動傷害。\n課後教練也會紀錄每次訓練狀況，都可以看到自己正在持續進步！ …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "跟著教練健身已經一年多，持續看到自己的進步。這裡設備齊全，環境乾淨舒適，教練專業且友善，總是能夠給予我正確的指導和支持。每次來這裡健身都讓我充滿活力，推動我不斷挑戰自我。非常推薦給任何想要提升健康和體能的人！",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "Josh教練對健身的知識非常豐富，在進行動作教學時會明確的解釋原因及原理，有任何需求都能夠被認真聆聽並提供專業建議，在安排課程上也有許多變化和彈性，讓人很放心的同時，每一次的課程也充滿樂趣。\n因為教練能有效的應用和變化，彌補了空間較小的限制。居家型的環境個人還滿喜歡的，就像是朋友帶著健身的感覺。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "Josh 教練教學相當認真，會針對每個人的問題去解釋，然後找出身體的問題去調整，是很好的教練",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "重訓是很好的運動，對於各年齡層都很需要，但在運動中，安全與專業非常重要。看到教練的影片，就決定要從新莊過來！果然場地舒服、教練認真😍更是依需求調整課程，這次的課程也突破自己的重量能耐❤️感謝專業的教練！ …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "Josh 教練非常專業與友善！會針對我的需求和狀態，指導適合我的訓練動作。每個動作也都會很細心的矯正我以前沒有注意過的細節，讓我能更好的發力並避免受傷的風險。我的問題他也會耐心的用科學原理講解。每次訓練完都感覺每塊肌肉有充分鍛鍊到，進步很多。\n加分的是健身房有隻可愛的狗狗🐶，每次去都充滿動力，心情愉悅😍 …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "Josh教練真的很認真用心，訓練環境設置的很舒適、維護的很整潔沒異味。上課時是小班制的，一次上課只有一組人，練習時不會被打擾和分心的情況。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "環境舒適整潔的健身場所，教練知識豐富且多元化，動作指導耐心，課堂中有任何問題都可以與教練討論！\n上了一年多的課程，從原本的小教室到現在不僅空間擴大了器材設備也新添不少讓課程內容能更豐富更多樣化，滿滿的感動！！！\n教練真的超棒的！！！！！\n大推：）",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "Josh教練是個行動教科書，對於提出的問題，總能給予清楚的說明。在執行動作前，也總會說明訓練的肌群，非常專業。\n另外也非常喜歡肌製所的環境，沒有連鎖健身房的喧鬧吵雜，可以很專心的上課。",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "除了厲害的教練，還有一個幫忙加油的「寶妹」，這裏真是一個健身的好地方😍 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "訓練以自由重量為主，教練專業認真、器材環境也很好。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "教練專業知識豐富，而且非常細心。總是能夠注意到我在訓練中的細節，無論是姿勢的微調，還是動作的節奏控制，都能給出專業的指導和建議。",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "教練有豐富的骨骼肌肉學理知識，而且還會持續進修相關課程。指導學員時，不只非常尊重學生，對於可能會造成運動傷害的動作，都會很仔細講解，然後隨時注意學員的身體狀況。\n跟著教練上課半年多，認真覺得肌製所是健身新手或老手都能有所獲的地方，值得推薦👍 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "推薦Josh教練，擁有專業的運動知識，對於學生的教學非常用心、耐心，教室環境非常乾淨整潔無任何異味，器材的保養都擁有相當高的品質狀態，且課程中都隨時注意每一個學生的訓練狀態，大力推薦肌製所👍👍👍 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "Josh教練非常親切，會認真聆聽學生的問題並且做詳細的說明，對於細節也非常有耐心的調整。不僅學動作，也學到豐富的骨骼肌肉相關知識，完全不會有不知道自己在幹嘛的狀況，超級新手友善！",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "教練教學很仔細，也會依照個人體能狀況給予適當的課程及強度。上起課來很輕鬆完全不會有壓力，對新手來說真的很友善🤣 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "本身沒有什麼體能基楚，對於重量訓練的知識及技能也都只是網路上零碎的一知半解，因緣際會下來到了肌製所上課，Josh教練教學方式及互動方式讓人覺得舒服不壓迫，絕對新手友善，上課過程中教練會詳細記錄每一次的狀況及動作上需要調整的小細節，配合教練的進度會慢慢覺得自己有再進步👌。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "教練人很好\n本身是醫療相關行業，對我來說健身是科學，目前上了快半年，每次動作有問題教練都能跟我說怎麼改善、也會說原因和原理，有憑有據，讓人信服\n推薦給也想科學化訓練的人👍 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "上了半年Josh教練的課，價錢合理、教練用心、對解剖學有了解！Josh教練對動作的琢磨細膩，會仔細從旁觀察給學員建議，也會針對學員的活動度或生理結構，為教學做調整。工作室有非常多不同種槓，教練是為了活動度比較不佳的同學準備😆像我滿平底足的，導致深蹲容易施力錯誤，教練也花了很多時間幫助我調整避免運動時候關節受傷！\n有什麼問題教練也都會細心的和我討論！\n絕對新手友善！✨✨✨ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "教練會持續進修，教學認真仔細，會針對學生身體狀態調整訓練動作，加上自己的訓練，能夠提升運動表現！",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "教練很細心，也會教導正確的觀念和姿勢",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "這裡有很乾淨整潔的健身環境，Josh教練教學也很認真以及細心\n\n對於健身小白的我來說，即使沒有什麼經驗但也能在可負荷的體能之內循序漸進的加重練習是很棒的事! …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "教練非常仔細，細心，並且專業，整個教學過程會給予鼓勵及調整，也會有紀錄動作過程的影片，環境很舒服，還有療癒的「表妹」❤️\n不管新手，老手都非常推薦👍👍 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "教練可以針對每一位學員的健身需求調整授課內容，教授課程過程中穿插實用的健身知識，讓我們了解肌肉訓練的邏輯。附設的狗勾美容也讓我們家狗勾享有舒服的美容服務，強力推薦!!!!!",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "教練對所有學員都很有耐性\n有問題都會從國外年給予解答\n很開心能透過六週的課程初步認識健身 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "感謝教練認真教學，課程安排也很有彈性，環境舒適無壓力，不管是想要維持運動習慣，或是維持肌力訓練，都很適合來這裡，推薦新手可以來體驗看看😌 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "Josh教練十分用心 會依據學員的身體狀況調整動作以及組數 並告知如何改善該狀況 感謝教練",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "教練講解非常仔細而且很有耐心，空間小而精緻，乾淨整潔，運動起來非常舒服放鬆。\n\n而且還有可愛的狗狗陪運動，我是表妹的小粉絲😍😍 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "教練教學認真，且上課時間有彈性、也好配合，已上了半年多，期待往後的課程內容更豐富多變，讓運動過程也增添樂趣",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "教練很專業，在動作前都會仔細地講解，讓人很安心，肢體問題比較多的時候也很有耐心，非常推薦，尤其是像我一樣運動小白、肢體不協調的人。推推！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "教練教學很細心，依照每個人不同的程度都可以得到有效鍛鍊，有健身相關的資訊也可以跟教練討論~",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "教練上課非常細心，會針對動作仔細的教導，環境好、收費合理，大推👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "老師們都很專業！！",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "老師人超好又細心，對初學者來講是很友善的教學環境👍 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "教練很認真細心，環境很好，大推！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "教學認真，會針對學員狀況調整操作，不會一味push學員👍 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "我已經在這個地方接受喬許的訓練幾年了，喬許知識淵博，他有溝通能力，可以提供適合每個人身體和個人需求的課程。我強烈推薦這個地方給大家都來嘗試。",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "教練和環境都很好👍🏻 …",
        "日期": "1 年前"
    }
}