{
    "評論 1": {
        "內容": "這家店光擺設以及店內營造的氣氛就很像是日本職人開的拉麵店~~\n座位都是在料理台的前面 可以直接看到師傅現煮拉麵的過程 感受是很舒服的~~\n這次我們點了蛤蠣雞白湯拉麵和激辛豚骨拉麵 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "▪️蛤蠣豚骨拉麵 $280 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "吃完忍不住來評價，真的要給蛤蠣豚骨拉麵5顆🌟。\n豚骨湯頭本身就濃郁夠味，且因為蛤蜊還多了一層鮮味，使湯頭濃而不膩，完全可以直接入喉，最後再一點店家提供的高湯，把湯喝得一滴不剩了。\n另外麵體本身不論是口感還是嚼勁都有很高的水準，配料夠豐富也讓整碗麵吃起來不單調無聊，叉燒的部分也是一絕，相當軟嫩可口，肉香十足。\n最後師傅會關心你今天品嚐的結果是否滿意，這點也值得給👍，如果覺得好吃的話希望大家也不要吝於誇獎，他們會很高興的。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "蛤蜊雞白湯拉麵$310\n麵條.雞叉燒都不錯\n溏心蛋偏熟透 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "位於士林的道樂拉麵（大北店），以其純正的日式拉麵和精緻的用餐體驗，走進這家店，立即能感受到濃厚的拉麵文化氛圍。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "和道樂屋台拉麵是不同的老闆，\n卻有相同的裝潢風格。 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "蛤蜊雞白湯拉麵 $310\n大約有13顆蛤蜊 重點是都很新鮮\n蛤蜊的身材都滿肥潤的(///▽///) …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "本人從FF43跑完展會來吃\n豚骨拉麵非常美味，口感恰到好處\n員工餐可以理解為叉燒飯的PRO版 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "湯頭很濃郁很好喝，可以在訂餐機器上面操作，麵的軟硬度，個人喜歡偏硬所以麵條也覺得好吃，只是空調不是很好，開放性廚房，烹調的熱度，讓裡面覺得有些悶，下次會在冬天再來品嘗美食！",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "點了辣豚骨拉麵，很好吃，讓我想到了媽媽的味道，小時候媽媽都會煮一大鍋辣辣的麵給全家吃，想當年，我和妹妹兩個人都還不愛吃麵，就是那一碗加了辣椒和豬肩肉的台式拉麵喚起了我們對麵食的熱愛。本來我一直認為，義大利麵就應該拌四十二號混凝土，在那天之後我才終於意識到這樣的觀念是錯誤的，拉麵就是應該要丟進濃濃的豚骨湯裡面，配上一大湯匙的蒜泥跟溏心蛋一口吞下，蔡醫師一口吞拉麵，雖然其實沒有真的一口，但總能讓人感覺到滿滿的幸福感。一個人，一碗麵，一個奇蹟。說到這邊，我認為免費加麵一回也是非常佛心的一個措施，雖然我今天沒有很餓，沒有加到麵就飽了，但是我相信總有一天，我會把這家店吃垮的，小心一點，等我胖到不用當兵的時候我會再回來的。I will be back.我會當貝殼。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "原味重現\n自己登記入塲順序\n機台點餐付費\n麵條客製化，可以硬正常軟更軟",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "店員很熱情，店內氣氛也很好，當晚一直播放宅宅歌非常開心！\n拉麵看起來很普通但意外的非常美味，湯頭很濃郁，普通硬度的麵滿硬的，個人口味而言還是很喜歡的！\n辣味的拉麵真的會辣，但因為很好吃男朋友還多加了一次麵\n店員真的都很可愛，是一家令人驚喜的拉麵店🥺❤️ …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "每次去士林必吃\n\n拉麵好吃可加麵 …",
        "日期": "3 天前"
    },
    "評論 14": {
        "內容": "服務態度佳\n熱忱 精神抖擻\n用餐氣氛不錯 …",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "士林兩家都吃過，比較常來這間吃，豚骨加蒜泥就是讚！服務人員親切，值得來吃，排隊也不會排太久",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "士林有名的拉麵店 假日用餐時間要排隊\n自助式投幣買餐點，位置不算什麼多\n拉麵🍜不錯，豚骨很濃，可免費加麵\n叉燒肥瘦也剛好，環境不錯但偏暗就是 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "湯頭濃郁，豚骨加入蒜泥直接昇華了，海苔木耳為這碗拉麵增添了許多層次口感。一碗麵可以加一球麵，也可以調整軟硬度！",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "味玉雞白湯拉麵 ：湯頭厚實但口味清淡，推薦給不喜歡油脂味道太重的人！而且溏心蛋給整顆～好好吃🤤\n\n豚骨拉麵：炙燒味跟叉燒的油脂味真的很香！ …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "***美味的肉湯***\n這家拉麵店很好吃。給的份量很多也容許續麵。豬肉片切的比較厚。很大方。吃完的時候走出來發現70%是男性顧客。 麵可以調整軟硬或正常。湯底也可以選淡正常或日式（最濃）。 …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "豚骨湯頭跟細麵都是我喜歡的，蛤蜊也很新鮮，叉燒飯個人覺得太鹹了些。",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "裝潢非常日式復古感覺，店員們都很有朝氣活力，東西真的很好吃，豚骨拉麵湯頭真的很濃郁，Google推薦這次真的不錯喔！有機會會在消費",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "2024年6月去用餐，冷氣不涼，吃的滿頭大汗。\n服務態度很不錯\n雞白湯蛤蜊麵的蛤蜊超級多，湯頭也有明顯鮮味，很推；雞叉燒軟嫩，沒有怪味，可以免費加一次麵。\n但是，朋友點的豪華叉燒豚骨拉麵偏鹹。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "回訪了N次，結果現在才發現竟然忘記給五星了🥹\n\n道樂的雞白湯，真的是我目前心目中的第一名😭💗 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "麵條、湯頭都可以調整口味，豚骨湯頭加蒜層次風味更棒",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "在士林夜市尾端\n外面滿多人的 但是半小時內就等到了\n📍蛤蜊豚骨拉麵 280元 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "湯頭濃厚、味道很好，肉切的偏厚，咬下去反而更有滿足感，可以加麵，加一球麵對我來說可能太多了，下次會試著加半球。\n炸牡蠣有四顆，第一顆咬的時候裡面還是冷冷的，所以其他顆放了一段時間，等熱度進去了才敢吃，大家不要像我一樣，太想吃一上桌就咬了哈。\n吃飽喝杯冰水漱口，實在是令人相當的滿足☺️",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "已多次回訪，非常美味\n豚骨拉麵濃郁不死鹹，搭配店家推薦蒜味，美味更能提升一個層次。\n雞白湯拉麵清爽富有一股淡雅奶香，舒肥雞肉軟嫩適中，搭配拉麵真絕配。 …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "店內很有日本風格，也是知名拉麵店連鎖的，但味道不錯，服務態度也很好，有提供冰水。晚上用餐時間可能需要排隊",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "拉麵本身是真的沒什麼問題（其實已經無法專注感受味覺），重點在環境。首先是廁所，哇塞那個味道濃到我走出來都還殘留的感覺，甚至複雜到不太確定到底混合了多少元素😵‍💫；接著是空調問題，夏天室外的氣溫都比室內還要涼是怎？？？我沒有點地獄拉麵耶，湯頭越喝越鹹到底是汗水還淚水我真的分不出。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "氣氛超級好 店員很熱情 拉麵更是好吃到沒話說",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "雞白湯拉麵湯頭很濃郁但又不膩，是會想要把湯喝光的那種！麵條軟硬適中，雞肉也很Q彈好吃。有機會一定會再訪，也想試試其他品項！",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "偶爾經過，知道假日一定會排隊，但蠻意外的是平日也要侯位，今日鐵了心就排吧！（因為以往只要需要排隊就會換別家吃），如果需要侯位，就在外面的侯位本寫上姓氏跟人數，等待店家排序叫號，進入店內後，用點餐機點餐跟付款，隨後等帶位，今日點了蛤蜊雞白湯拉麵跟豪華激辛豚骨拉麵，點餐時也可以客制麵條硬度、湯頭口味，是否加蔥、洋蔥等，還有辣度調整等，蛤蜊雞白湯湯頭濃郁，豚骨拉麵的叉燒也厚實，用餐期間，師傅也會詢問口味喜不喜歡等，因為是機器點餐，就無法拍攝菜單了！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "拜訪沒去過的小店-拉麵。\n\n從2019就想來這家，之前是去過幾次基河路的第一間店。2023/07月終於走進來。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "第一次來吃 點了雞白湯\n湯頭夠燙 有濃但不會膩\n海苔不會軟掉 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "點了招牌豚骨，湯頭麵條可以客製化，我選淡湯頭覺得味道很好、香味濃郁度夠，鹹度適中可以喝湯，叉燒肉有特別烤過也很加分，份量可以吃飽，食量大的人還可以加麵。",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "蛤蜊豚骨拉麵：湯頭喝起來有蛤蜊的鮮甜，麵條很Q有嚼勁，加上軟嫩的雞肉超好吃\n炸牡蠣：吃起來很多汁配上沾醬一級棒👍\n店內裝潢很有氣氛，我很喜歡 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "5/1中午造訪\n\n開店前就有人在外面等了，門口有登記表可以先登記 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這是一家裝潢很有日本味的拉麵店，裡面大概20個位子左右，下午五點開始營業，還沒五點半就幾乎坐了快八成的人。\n\n店裡到處都有日本的小小模型物品點綴，很值得留意拍一下。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "和西門的道樂商店一樣優秀的味道，餐點幾乎一樣優秀。品項好像比西門的道樂商店少一些些。黑蒜油拉麵真的非常的香，三大片的叉燒肉吃的非常過癮。",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "豚骨拉麵$200 CP值超高超好吃可以加麵，但是我真的太飽了🤣 …",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "道樂系列的拉麵店，也是一間排隊美食，這次等了20-25分鐘左右。這邊是用自助點餐機，很方便，不用擔心找錯錢點或錯餐的問題！\n當然要點招牌豚骨拉麵！\n口感我覺得偏濃，可能之前吃拉麵比較常點清湯系列，突然喝到這種濃郁湯頭反倒有點不習慣，所以才覺得整體還好！應該說沒有到讓我很驚豔到好吃比較可惜！\n店內的員工態度都很好也很親切，招呼聲很大、而且也都會關心是否合胃口，就算口味普通（應該只是比較不好我的口味）還是會想推薦朋友來吃！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "很喜歡店裡的風格 湯頭濃厚 麵可以續 好吃！",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "昨晚去用餐，五點半左右店內已人聲沸騰，但稍稍等一下就排到了！\n\n外觀看起來就是一間很日本風格的拉麵店，門口就有一輛復古的摩哆車，店內擺設也充滿了用心，每個小角落都有驚喜！ …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "氣氛很好。\n拉麵也好吃，還可以免費加麵ㄧ球。",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "叉燒飯是必點！炙燒過後有煙燻感濃郁香氣，搭配美乃滋滑順好入口。\n激辛豚骨不是刺激的辣，反而是溫潤順口，最後辛香逗留在口中，搭配蒜末又是另一種風味。\n蛤蜊雞白湯湯頭清甜卻濃郁，蛤蠣可不是拿來充數的！個個飽滿鮮甜，雞叉燒鮮嫩無比完全不柴，紫洋蔥的微辣與鮮甜則畫龍點睛。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "上一次來是COVID疫情前的事，那一次，還有和主廚佐佐木san合照。\n這一次再次光臨，選擇雞白湯的蛤蠣拉麵，湯頭、麵條、蛤蠣、雞肉、溫泉蛋、都非常道地。\n尤其感動的是，外場唯一的服務小姐，超級能幹，讓客人(我)覺得非常溫馨，用餐中，有被呵護的感覺。 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "內用\n豚骨蛤蜊雞白湯拉麵：細麵，蛤蜊滿大顆的，湯頭不錯，舒服雞肉，還好，可免費加麵兩次！\n叉燒飯：美奶滋太多，肉還好\n裝潢很有日式懷舊風",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "我是喜歡硬麵的人，麵的硬度對我來說剛剛好，肉也夠厚，湯頭更是美味，有到士林夜市的人，真的可以來吃看看",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "拉麵好吃，店裡氛圍很好，服務態度也很不錯\n叉燒飯的叉燒肉只有炙燒的部分是微熱其他是涼的\n雞白湯蛤蜊麵的蛤蜊超級多，湯頭也有明顯鮮味，很推；雞叉燒軟嫩，沒有怪味 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "其實他就是隱家🤣然後吃到一半桌上有蟑螂🪳超屌\n蟑螂拉麵 …",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "超級好吃，不管是豚骨還是雞湯都很濃郁，叉燒飯超級香。",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "湯頭濃郁，麵條Q彈，叉燒飯量大美味，服務周到，值得推薦！",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "蛤蜊雞白湯很讚！ 蛤蜊很多也很鮮，可樂餅也是好吃的那種（不是都馬鈴薯很乾那種，裡面有起司）麵可以加一次，好像也可以加湯（不太確定） 總之就是會回訪的一家店",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "矮矮的拉麵師傅好可愛😍煮麵也好好吃🤤服務態度也很好👍不知道可不可以認識？ …",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "一進道店裡，這邊的裝潢和擺設就讓我大吃一驚，非常有誠意滿滿得日式擺設，很有吃拉麵的fu …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "進入店內先到販賣機選區想吃的餐點，點餐並付完錢，機台會給三張卷，將其中一張給店員即可入坐等待美食。\n內用低消一份主食。可免費加麵一次\n- …",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "餐點：雞白湯170＋叉燒飯60 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "豚骨湯頭味道夠不鹹\n麵是細的跟一蘭、樂麵屋同種\n蛤仔麵 配雞白湯很奶 味道不錯 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "為什麼叉燒飯可以這麼好吃🥹🫶🏻🫶🏻 …",
        "日期": "1 週前"
    },
    "評論 60": {
        "內容": "好久沒吃拉麵一直吃好開心，原本想點叉燒飯但是沒有了，小難過 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "博多屋台 豚骨雞 跟 醬油 主打兩線\n麵條極細\n湯頭不錯 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "真的很久沒有吃到這麼道地的日式拉麵了，彷彿來到了日本一樣，一開始進門的機器跟日本那邊拉麵店一模一樣！真的讓人非常驚艷！\n從一開始進門店員熱情的服務態度就讓我們非常的舒服，也非常認真仔細的講解每個麵體的口味，服務態度真的可以給90分以上！\n店內的擺飾非常的日式，而且很多懷念的小玩具，所有的東西都是從日本來的讓我有種感覺來到北海道或者是東京一樣。 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "★拉麵迷請進→FB搜尋：『台灣拉麵愛好會』、IG：twramenclub\n\n▎店家：道樂ラーメン專門店(大北店) …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "是近期吃拉麵最有溫度的店\n店員都很熱情活力有耐心\n一進店裡有到日本的感覺 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "店內裝修有特色\n服務態度很好也會主動出擊\n走到桌邊會淡淡的異味，有點像枺布味 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "平常比較少吃拉麵，\n但在地朋友推薦隱家外的拉麵店，所以也跑來嚐鮮\n雖說是同一體系，但可能之前隱家是吃雞白湯， …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "▎店家：道樂拉麵\n▎區域／鄰近地點：山形心心\n▎用餐時間：2019/12/7 18:00 …",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "豪華豚骨拉麵份量十足，還可以加一次麵，湯頭濃度、麵條軟硬都可以客製，配上桌上的白芝麻，非常好吃😋，也推薦它的唐揚雞！！ …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "湯頭濃郁但不死鹹\n不讓人驚艷卻也不差\n蛤蜊量多新鮮但有點煮過 …",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "蛤蜊雞白湯拉麵：湯頭中真的是濃郁雞白湯頭帶點蛤蜊風味～很👍\n少數連加麵我都沒吃到鹼水味的拉麵店～\n豚骨拉麵湯頭味道也相當濃郁！\n可以免費加麵一次及無調味清湯，如果覺得味道太濃郁可以酌量加入。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "服務態度很好！餐期需要等候，客人先至門口候位表寫下資訊，在一旁找位子等候唱名即可，等同於用寫的方式來排隊。\n\n🍜雞白湯拉麵 190 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "被晃點2次、跨年差點在急診室過、生日趕報告、放假不能好好放假、被衝康後的一碗拉麵🍜，還好！沒讓人失望。\n\n麵硬有嚼勁 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "跟道樂屋台，隱家拉麵同體系，光士林就有其中三家！道樂拉麵或許是當中”相對”沒那麼熱門的，但這幾次吃下來還是很推！\n假日中午開店前就有不少人潮，但裡面空間大可容納10幾快20人，我看有提早登記候位的都可以在第一輪入場.\n吃過蛤蜊雞白湯與蛤蜊豚骨，雞白湯比較合我的口味，大推！（聽說道樂體系各家豚骨的煮法都不太一樣？） …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "一進門就感受到店員們的熱情\n點了他們推薦的豚骨拉麵和唐揚炸雞\n豚骨拉麵的湯頭對我來說不會太過濃郁 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "週六中午時段來，不用排隊，店內位置有兩排算適中。點了雞白湯拉麵，湯頭超濃郁，雞肉也給很多塊超有誠意，然後可以續一次麵，絕對吃得飽。叉燒飯就普通水準，吃起來有點乾要多配水，店員也會很親切的問候，士林值得再光顧的拉麵店。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "吃過很多間拉麵，這間是CP值最高的❤️\n\n店員服務良好，價格划算好吃，湯頭濃郁麵條細麵我超愛，可免費加麵一次，錯開吃飯時間不用排隊。 …",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "店面整體風格復古日系!!\n拉麵選項也多樣又好吃，一碗吃不飽的話還可免費加一球麵或飯，不敢吃蔥的也可以把蔥換成海苔！\n本店採用自助點餐機，但也不用擔心不會操作，店員都會貼心在旁邊輔助哦🍜 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "店裡的氣氛很活潑明亮，是很適合家庭來同樂的拉麵店，而且店員都很友善！！感覺得出道樂的拉麵夥伴都有種向心力～～～價格很棒，唐揚雞皮薄酥脆，肉質鮮嫩，大大推。麵量很多就算了，竟然還可以免費加湯加麵，真的吃不下了哈哈哈，下次一定還會再來～～～",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "再訪，突然覺得雞白湯的湯底很像好市多賣的豚骨拉麵…\n~~~~~~~~~~~~~~~\n推薦 蛤蜊雞白湯拉麵（點日式、硬麵）。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "位在士林夜市的道樂屋台從一個小攤車起家，因為品質口味深受客人喜愛\n為了讓熱愛拉麵的客人都可以吃到美味的拉麵，前幾年開設了道樂二店-道樂拉麵大北店\n9款拉麵，數種小菜、炸物與飲料 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "好喜歡這間店的氛圍哦~\n日式復古的裝潢，放著許多特別的童玩很可愛😆\n平日的人潮還是需要等候一下子 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "週六不到六點到現場2人約等了20分鐘\n現場採機台點餐 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "第一次在拉麵店吃麵吃到汗流浹背🥹 點了豚骨拉麵，湯頭不錯，但喝到一半突然很膩。麵的口感可以選，如預期可接受。\n230元只有一片肉，物價瘋狂上漲🫠⋯\n女生一碗可以吃飽，若不飽可免費加麵和湯。 …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "美味拉麵，服務也很不錯，對小孩也友善。\n吃了很多年，品質一樣好沒有走鐘😆\n假日人多，建議先登記，附近晃一下，別太遠，免得過號。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "中午人少不用排隊。\n點了蛤蜊雞白湯拉麵+泡菜\n湯濃不過鹹，適合台灣人口味，肉質跟吃起來飽滿蛤蜊都處理得很好，吃不飽還可以加麵加湯（清、濃），泡菜也不會太辣。感覺可以再回來吃橫濱家系拉麵^_^",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "難得能看到一群合作無間的夥伴經營著這家餐廳，感覺很舒服，很讓人羨慕。\n\n來吃五次了，每種拉麵都有自己的特色，加麵一次免費的，也讓人覺得很特別。有經過就會特別排隊去用餐。 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "好像跟隱家有關係\n為何差這麼多？\n環境悶熱、桌子油膩膩、面紙盒上噴了不知道多少碗拉麵的湯汁、水杯倒水進去會有一層油浮在表面完全不敢入口⋯蛤蜊的湯頭不錯，單純豚骨的就非常普通 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "豚骨麵軟，湯選正常不會過鹹，拉麵是我喜歡的那種Q軟日式拉麵，溏心蛋表現最好，蛋白夠柔軟蛋黃熟度也很適中，湯頭我個人覺得普通，雖然濃郁不至於過鹹，但口味上較普通，稍微有點油脂，但不至於太膩口。",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "湯頭好喝，濃度適當，雞白湯蛤蜊真的好喝，雞叉燒意外的軟嫩好吃！聽說叉燒飯很好吃但也很搶手，這次晚上7點用餐就已經沒了～～下次務必要提早去啊啊",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "有被蛤蜊驚豔！好鮮甜的海鮮，配上濃湯味道一級棒👍納入士林口袋名單 …",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "配菜們可以換成其他東西真的超棒的！！！\n\n湯頭也很濃郁，麵條吃一般硬度也不會說太軟真的是太好了 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "很日式風味的拉麵店。店員會貼心詢問不吃的配料，麵的軟硬及湯頭濃郁度。炸雞好吃，麵一般，湯頭不錯。蠻可惜的是，可能因為天氣冷，湯喝起來不是很燙，不過麵竟然比湯燙，沒有遇過這種情況。總體而言還是不錯。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "平日晚餐時間也要小排一下，\n服務親切，\n用餐期間會一直關心 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "原來是隱家拉麵同個老闆\n難怪覺得超級好吃\n不誇張 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "店內座位很小很窄很壅擠，門口有預約單可以先填寫會依續叫人入座；採自助點餐機（注意機器找的錢是不是正確的）；拉麵好吃，但整體而言蠻鹹的（已選正常口味）。店內有廁所。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "豚骨拉麵湯頭很濃郁，豚骨屬於偏肥\n油質偏厚，愛重口味的一定超喜歡\n麵的份量也很足夠，吃不飽還能多加一球麵 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "偶然路過，外觀吸引人，就進來了！裝潢和點餐的方式和日本都很像，最大的差別就只是中文。\n蛤蜊雞肉白湯拉麵，真是了不起的好吃，湯頭口感像咖啡拉提般有泡沫，蛤蜊有很多顆，美味鮮甜。麵條是細麵，和湯頭很搭，加上紫色洋蔥的切塊，味道更升級。雞肉軟嫩，吃起來感覺就很健康美味。半熟蛋夠水準！ …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "直接在客人前面切洋蔥，可以先不要耶！\n眼睛辣到沒辦法吃麵，我是要不要留下來吃完？\n還是麵丟著人就走？ …",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "裝潢擺飾十足日式風格的拉麵店，店員充滿熱情親切招呼。\n招牌的豚骨湯頭濃厚香醇、舒服順口，加了蒜泥更添風味；叉燒有厚度，吃得到豬肉的纖維感；可加麵加湯。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "週日晚上六點左右路過，三人大概等了5分鐘就有位置，餐點上菜速度蠻快，流動率很高，可樂餅符合小孩口味，店家還送了一片海苔給小朋友，燒肉飯跟炸雞超推必吃，燒肉飯碳烤味超香，炸雞酥酥嫩嫩限量提供，拉麵湯麵都可續，適合食量較大的朋友，蛤蜊雞白湯頭蠻好喝的，唯一就是湯不夠熱，有點可惜。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "橫濱家系拉麵：$230\n這是期間限定的口味 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "蛤蜊豚骨拉麵$250：蛤蜊超多，佔了1/3碗的空間，湯頭很鮮甜，六片舒肥雞肉很嫩且無腥味，非常推薦\n味玉豚骨拉麵$200：半熟蛋好吃，叉燒只有一片有點少，豚骨很濃厚，拉麵都可免費加一球麵，揪感心\n叉燒飯$60：很鹹，且都是碎肉...很像偏鹹的雞肉飯，可能是個人口味不同，不推薦",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "道樂每一家店都有不同的主題限定，大北店有著其他店沒有的蛤蠣，所以蛤蠣豚骨拉麵二話不說就點了下去，另外也點了醬油拉麵、叉燒飯和可樂餅。\n蛤蠣豚骨湯頭中，豚骨的濃郁在前，蛤蠣的鮮味在後，兩者的風味有著強烈對比而不是彼此融合再一起，讓人覺得有點奇妙，但也因為有這鮮美的海味，讓豚骨不會那麼的膩口；而配料中有著數10顆的蛤蠣和6大片的雞肉，會讓人吃得非常的過癮，荷包覺得超值，值得推薦的一碗麵。 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "用餐時間人多，但吃完之後才了解到底怎可以這麼多人，加麵不用加費，麵條可選軟硬，服務態度又極好，才正討論要不要加麵，店員馬上詢問，真的很關心每位顧客，不用你開口，就會知道你需求！\n這次還加點了可樂餅，極推，濃濃的起司味，加上裡面的薯泥，酥脆的外殼，真的很棒！\n排一下隊吧！這間拉麵真的值得一排！",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "點了限量的蛤蜊雞白湯拉麵$290\n\n真的一定要吃吃看！湯頭喝下去的一口讓人直接驚艷，濃厚又喝得到鮮味 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "目前已經吃過\n家系拉麵 （冬季限定）\n雞白湯拉麵 （週二、四限量25碗）➡️平日八點還吃的到 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "加蛤蜊後湯更鮮了\n但口味比較濃郁\n好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "醬油拉麵清爽，面吃不夠還可以免費加一球或半球，但是這樣的份量足以滿足一般小資女。\n拉麵跟蔥跟海帶一起吃很好吃😋。炸牡蠣很多汁～ …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "大推雞白湯和蛤蜊豚骨口味的拉麵，無懈可擊的味覺享受，麵體軟硬適中，湯頭相當鮮甜，蔥帶出青味、洋蔥帶出甜味、雞肉好像是舒肥一樣軟嫩，人非常多但翻桌速度算快",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "拉麵真的是日本味，叉燒飯也好吃！雖然生意很好，依然對親子友善，兒童餐具都會附贈海苔。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "服務親切有禮、環境乾凈。湯頭濃郁！柴魚筍干爽口、炸雞外脆內嫩多汁、可樂餅酥脆香綿不油膩、叉燒飯鹹度適中。口袋名單，來士林必吃！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "道樂可以排名台北前幾名好吃的拉麵了。這次點了基本款的豪華豚骨拉麵（叉燒肉兩片、溏心蛋、木耳海苔）及炸牡蠣。先來評價一下用餐環境，蠻喜歡店內的擺設佈置，風格非常復古，擺設許多古玩及一些古董品做點綴，彷彿到了那些時代劇裡會出現的場景。豚骨拉麵的部分，湯頭是屬於非常非常濃郁的濃口湯，如果不能接受湯稠稠的人，可能要請店家把濃湯比例調淡一些，整體來說味道偏鹹，不過蠻日本的，所以非常喜歡。兩片叉燒五花肉蠻讓人意猶未盡的。另外，如果愛吃炸牡蠣的人，到店裡用餐必點一份，他們的牡蠣真的炸得剛剛好，外酥內嫩，牡蠣不會有那種太生的感覺，又不會熟到萎縮，搭配沾醬，再加一點七味粉，非常好吃，極推！！",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "點了蛤蠣豚骨拉麵，很好吃\n桌上有蒜泥，加個兩匙味道又提升一個檔次\n蒜味跟蛤蠣味非常的搭配 …",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "很日式風格的一家拉麵店，店裡很多復古的擺設，喜歡☺️☺️\n店員很熱心仔細的介紹，點餐是直接用機器和現金付費，桌上有蒜泥可以自由添加，推薦一定要加，豚骨湯頭會更好喝☺️\n同學點的蛤蜊蠻大顆的，帶點鹹鹹的海味～\n份量對女生來說很夠了，好吃又有飽足感。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "很有日本的味道，有在日本用餐的感覺。店員會關心我們用餐的狀況，若覺得湯太鹹，能提供清湯加進去。唐揚雞非常多汁好吃。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "麵條 湯頭都可客製化\n以不調整來說湯頭算是偏鹹一點點\n叉燒有點柴 希望可再肥一點 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "店面古色古香，服務態度很不錯，可以加麵。\n唐揚雞十分美味，湯頭濃郁，叉燒十分棒。\n五顆星推薦。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "店內走懷舊風格，兩排座位，走道空間還算寬敞，使用販賣機點餐，但是品項選擇很多可能得多找一會兒時間。\n\n豪華豚骨拉麵 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "少數能到訪數十次的拉麵店，\n服務態度親切而熱誠，\n家系拉麵及雞白湯湯頭濃郁， …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "店內裝潢非常有特色，復古的點餐機真的很有趣。\n這次點的是味玉豚骨拉麵(200元，鹹度為鹹，另有正常可選)\n配置就是基本的叉燒，蔥花，溏心蛋和海苔。 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "自從知道道樂開始吃到有二店，一個月至少會吃1～2次，前前後後也吃了兩年，固定獨愛醬油拉麵日式湯頭，我是不喝湯的，所以讓麵體吸附湯頭，我覺得恰恰好，如果擔心太鹹可以改成一般湯頭，每一碗都可以免費續一次麵，可選半球或一球，最近嘗試了角煮，不小心愛上，建議大家可以試試看，一起嚐鮮吧！",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "激辛豚骨拉麵，湯頭濃度、麵硬度都能調整，可加麵/清湯一次，叉燒有兩大片不會太瘦。用點餐機點餐，位置比想像的多，翻桌快。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "很有名的排隊美食\n他們的日本博多拉麵做的很道地，可以加湯加麵，太好了，等於多吃一碗！不過我只有加湯沒有加麵！享受他們最有名的豚骨拉麵每晚$170\n2022.2.13",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "2020/02/06中午 豪華豚骨拉麵+角煮\n這是第四次拜訪道樂，不過每間店味道似乎都不太一樣，這一間味道的比例，跟別間道樂比起來似乎不太對，整體吃起來讓人很口渴，但喝湯又不解渴，整個嘴巴都是鹹味，雖然我點鹹一點，但湯頭似乎太淡了一些。 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "直接一百分！\n雞白湯拉麵$170\n雞肉舒肥的恰到好處，不會乾柴而且厚度很油誠意 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "真好吃，而且還可以續一球麵，以前還沒開一店的時候，都要排隊排個半小時，現在在巷子裡偷偷開了一間二店，好幸福啊，只要排個15分鐘就可以吃了，雖然位子比較少，不過等的時間比較短，而且比起一店的菜單，二店的選擇可是更多了，還有炸牡蠣蚵角煮，重點是！二店有廁所喔，停車一樣方便，不過還是建議騎車，開車實在是太難停了。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "一般來說我沒有特別對拉麵的海苔有什麼要求，但是道樂的家系拉麵，不管是叉燒、菠菜、海苔、溏心蛋，水準都在中上，不知道其他時候是否也都維持這樣的品質，在士林這麼久，可以這樣長久維持不降品質是很困難的。 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "剛走入店裡耳朵就傳來熟悉的音樂YOASOBI「夜に駆ける」揭開序曲。今天點的是蛤蜊雞白湯拉麵，濃厚的雞白湯帶點蛤蜊鮮甜味道，舒肥雞軟嫩但有一點點偏鹹不過很好吃，可能是我個人口味問題，以個人吃過的雞白湯來說道樂的雞白湯可與鳥人和三冬的雞白湯名列前三，Top1目前是三冬的白松露雞濃厚拉麵，以上純屬個人口味問題。",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "非常好吃但沒有到二屋的牡蠣拉麵或是你回來了的豚骨那樣的驚艷。會是個沒有住在附近會需要特地理由才會回訪這樣。但是整個裝潢以及氛圍我非常的喜歡，可以拍很多照片這樣。\n豚骨香濃不膩，麵條中規中矩，正常的麵條偏硬，不過道樂最重要的就是蒜泥❤️好吃到沒話說",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "餐點美味，人員熱情友善\n今天點了家系拉麵與雞白湯拉麵（日本味）\n都很滿意，喜歡道樂屋系列的湯底還有自助的蒜末、白芝麻。菜單上還能點員工餐，下次有機會想吃吃看",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "👍屋內空間小而溫馨，一進門左手邊機器點餐，旁邊有工作人員親切教學，桌邊放有蒜泥、冰水自行享用，今天點蛤蠣雞白湯麵，280元，湯頭非常濃郁，雞肉軟嫩，怕湯太濃濃郁可以跟廚師說～\n整體服務餐點都非常滿意！ …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "沒有特別特別厲害，不過豚骨湯頭內有點蛤蜊的鮮味還是很加分的！畢竟別的地方好像沒吃過這種口味。炸雞好評！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "2023.06 午餐\n雞白湯拉麵$200\n豪華豚骨拉麵$250 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "今天來逛士林\n突然想吃拉麵\n谷歌了一下 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "假日中午11:40分去都還沒有人排隊\n算是目前台北拉麵可以輕鬆愜意吃的\n蛤蜊給超級多超棒的，湯很濃厚的海味 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "回訪超過十五次了，CP值極高，士林最喜歡的拉麵店。\n免費加麵可以吃得很飽，湯頭幾乎全品項都可以拿到4.5顆星以上的美味。\n初次來訪可以嘗試醬油、豚骨系列，醬油拉麵清爽不油膩，豚骨拉麵+蒜泥之後美味升級，超濃郁。 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "好吃😋美味！\n每次經過都好多人！終於吃到了！\n我點了雞白湯拉麵🍜 讚！無可挑剔！ …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "道樂大北，豪華豚骨。標準細麵，濃湯肉味極重，但和勻大量青蔥與少量蒜泥後，與嗆辣味完全中和。約1公分的肥瘦叉燒各一，瘦叉燒筋明顯但還能輕易斷開，肥叉燒軟如泥，都沒肉味，超出色。 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "$310，我很喜歡蛤蜊的口味還有蔥跟洋蔥，其他的就不太喜歡，整碗麵有個濃郁的味道，不曉得該怎麼形容，如果對肉味比較敏感的就不太建議吃，我自己覺得味道讓我有點噁噁，客人很多，服務人員還不錯，廁所乾淨",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "蛤蜊雞白湯拉麵$280\n蛤蜊約13顆，雞肉6片\n麵的口感是我喜歡的 …",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "雞白是我吃過最好吃的一間了 店員超熱情 還有正咩店員 值得二吃 不蠻大家 我已經吃過4、5次了 算是老顧客了🥹拉麵我只支持道樂 真的好好吃🤤 …",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "雞白湯拉麵好吃，餐點價格適中。\n有博多拉麵的風味。\n店內裝潢風格蠻日式的，服務也不錯。 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "吃一次雞白湯拉麵，是味蕾高潮的最佳選擇。\n無法形容有多好吃、多濃郁，必須親身體驗，才知道奧秘。 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "道樂的雞白湯真的好讚🥺是可以整碗喝完的那種（但我忘了說麵少，所以吃完麵就很飽了）上次被泡系雷到本來有點害怕，但是他們的泡泡是綿密的，很順口🤍\n雞肉很～～嫩，第一次看到拉麵的配料有高麗菜，還是很清脆的葉子沒有梗🥰蔥有點太多了哈哈哈哈我吃不完，紫洋蔥也不會太生我吃光光！ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "招牌豚骨拉麵的小店\n我選了久違的雞白湯\n濃郁中帶有些許奶油 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "店員很親切熱情，服務一級棒\n\n店內裝潢很有日式復古的味道，放日文歌曲 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "豚骨蛤蜊拉麵，蛤蜊數量不少，讓濃郁不死鹹的豚骨湯頭增添一股海鮮清香。店員服務非常熱心有朝氣，不斷推銷可以免費加麵一次XD 炸牡蠣還不錯。\n\nPS. 正好坐到最裡面的位子，冷氣夠強，但門口真的很悶熱，建議店家能針對這點做改善。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "豚骨湯比雞白湯好吃，豚骨湯底有一點鹹，日本味，可免費加麵一球。人有一點多，擠擠熱熱的",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "雞湯賣完只好吃看看豪華家系，整碗230蠻划算的，湯頭也是濃郁，另外配置的麵體是我比較愛的粗麵，整碗來說相當推薦，下次會早點來搶看看雞湯\n\n二訪終於搶到雞白湯蛤蜊限定，雞白湯加入蛤蜊後湯頭鮮美，多了濃郁的蛤蜊鮮味，蛤蜊也有十幾顆而且是算大顆的，真的很讚",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "湯頭濃郁，是屬於九州系列腿骨白湯，蛤蜊超多超大，還可以免費加麵，飽足感高，陳設很特別，像是坐了時光機",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "濃郁的湯頭好喝，一入口我的心被就擄獲。\n座位前的蒜泥、七味粉和芝麻可以自由搭配，自己的麵自己調。\n最重要的是，基本款的豚骨拉麵只要170！這樣的佛心價錢搭配這樣的商品，根本就是恩賜 ，專程去吃果然沒讓我失望❤️",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "裝潢滿滿的昭和味，還有一些可愛的怪獸擺飾，還沒吃到麵就喜歡上這的氛圍。\n點了豪華激辛豚骨拉麵，湯頭有九州拉麵特有濃濃的豬背脂味，叉燒肉也有一定水準，建議吃麵喝湯要動作快不要花太久拍照，熱熱吃才好吃~:D",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "最近常常去吃，就週日讓人感覺真差\n我們在排隊過程，我們有四位，兩位在現場等，另外兩位在隔壁間，到我們了另兩位過來時間不到五分鐘吧！\n進去店員就說以後直接過號哦！ …",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "叉燒飯炙烤過的香氣很足，肉量滿足，飯比較偏軟。豚骨蛤蜊拉麵的湯頭喝下去尾巴有海味，很驚艷，蛤蜊很多顆！",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "餐點不錯，湯頭是濃郁夠味，可以免費加湯加麵，但環境真的也太熱，一進門，在門口就非常猶豫在這用餐，裡面比外面還要熱，在這夏天吃熱食，也太難受，提供的水也是常溫，還好自己有帶冰手搖，",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "這次點的是冬季限定的橫濱家系拉麵，湯頭濃厚紮實非常好喝，五花叉燒肥厚軟嫩，除了溏心蛋以外還多附一顆鵪鶉蛋，營養滿點！但是希望橫濱家系拉麵也可以選擇細麵，因為個人比較不喜歡中粗麵的帶來的飽足感。加點的Suntory Premium Malts生啤一樣爽口好喝，店家提供的是冰鎮過的啤酒冰杯，唯一可惜的是第一次送來的杯子杯緣上有未清洗乾淨的殘渣，這點需要再多注意。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "日式風格(走在路上被吸引著，哈日族可以來🇯🇵)店員人很親切會詢問要加麵或清湯嗎？拉麵到味🍜 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "最推豚骨拉麵，敢吃辣的可以點激辛的！（個人覺得小辣最剛好，不會搶了湯頭味道）\n吃到一半加上蒜泥又是另一種味道～不會覺得整碗吃到最後很膩\n雞白湯的部分我覺得偏普通，有點太濃太油膩，吃到後來會有點膩而吃不下\n但整體是非常不錯的，店內裝潢也很可愛～",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "明明還有雞肉拉麵可點卻不能單點雞肉，7點多到滿多東西都不能點了～可以加麵一次讓人吃得飽～不過內容有點單薄味道是普通不難吃～不過不用特地跑來倒是真的",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "點了一份豪華激辛豚骨，份量還算夠，可是當日沒有溏心蛋，能夠免費加麵加湯這點很棒，麵條口感偏硬，不是軟Q口感。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "特製醬油拉麵 200\n特製版本是多半顆蛋與一片叉燒。但詢問後叉燒的種類/肥瘦是不可選擇的（無法選擇五花/梅花）。湯底是醬油清湯，在預設的鹹度下鹹度還算適中，但比較缺乏醬油的香氣，如果不看顏色比較難判斷是醬油。叉燒部分不會過於乾柴，但除此之外並不會有太出彩的感覺。 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "不起眼的麵攤 是多年前就開始再賣拉麵的日籍老闆創業的開始⋯⋯\n進到店內 滿滿的日式風情\n很多玩具 裝飾品都是老闆從日本收集起來帶到台灣放在店內的 讓人有一秒置身日本小店的錯覺 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "今天點的是豚骨湯底的。是比較濃厚較鹹口的湯底非常道地。麵也是我喜歡的細麵。軟硬度可以選擇，也可以免費加一球麵及加清湯。服務非常親切。店內用餐非常舒適會再回訪。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "店內很有日本風格，也是知名拉麵店連鎖的，但味道不錯，服務態度也很好，有提供冰水",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "誤打誤撞走錯家😂😂\n算是第一次吃了正統偏日式拉麵\n點了雞白湯170 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "排隊名店。\n味玉醬油拉麵，個人喜愛。\n日本味，道地。\n店員服務親切，頻頻關心有沒有吃飽😁 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "豪華豚骨\n麵是福岡風的細麵，點了麵硬，煮的恰到好處大加分。多加一球麵\n湯濃，應該是多加豬背脂，對我來說略鹹。 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "可以先登記，不用在門口呆呆站著\n是販賣機點餐，耶٩۹(๑•̀ω•́ ๑)۶\n店裡裝潢滿可愛的，服務人員也都很親切 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "很特別的雞白湯蛤蜊拉麵。\n這次是平日晚上到訪，也大概需要排隊30分鐘左右。會需要在門口的登記表上登記人數跟名字。 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "原本想點雞白湯拉麵，但後來得知是晚上才有的菜單，於是改點豚骨拉麵！\n煮麵花了一點時間，店員看我一臉發呆等食物，很親切的請我再等一下下。\n麵上來後適合了湯頭，很好喝！！味道濃郁一點都不馬虎，麵條硬度剛好也是我喜歡的偏硬。\n總之服務好食物也好吃，下次會想再訪~~~",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "湯頭很濃郁覺得很膩可以加清湯\n員工蠻熱情的很可愛🤣 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "服務很棒！拉麵也很好吃！店內採用自助點餐結帳，但店員還是會在旁邊幫忙解決問題！湯頭可以調整口味濃度，麵也可以調整軟硬！還有不蔥選項，真的讚！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "蛤蜊雞白麵，湯濃郁好喝，可以加一球麵，不會吃不飽\n另外，裝潢也是濃濃日本風，很棒的店家",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "不雷但也沒有特別好吃，蛤蜊白雞湯還算有點特色，可是就沒有好吃到會再訪的程度\n炸牡蠣還蠻新鮮\n服務很好，店員都很熱情，會主動幫忙介紹菜單，這點可以多給一顆星",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "這次點醬油拉麵，覺得還是之前吃過的蛤蜊雞白湯比較好吃～點偏硬的麵有點沒熟的味道\n店員的服務態度很好👍🏽 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "拉麵濃郁好好吃\n叉燒飯也超讚🤤 …",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "昨天去吃雞白湯拉麵跟蛤蜊雞白湯拉麵，湯裡的配菜高麗菜葉邊緣發黑，有礙觀瞻",
        "日期": "3 個月前"
    },
    "評論 178": {
        "內容": "不錯吃 可以免費加一球麵，份量多，服務好",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "蛤蜊+雞白湯幫湯頭加了一絲鮮甜，對愛喝拉麵湯的人來說太棒了！麵條很Q彈，本身軟硬度就已經很棒了 ，可以選擇加麵半球或一球！",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "豚骨湯頭是日式湯頭，味道偏鹹和濃，但可自行調整濃度。拉麵種類是細麵，有口感而不膩，且可免費加麵。整體味道道地，價格也算合理。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "很棒的拉麵。友善的女服務生幫助我們透過機器點餐。基本上你先在機器上點餐，然後服務生會帶你到你的座位。不接受預訂，但先到先得。午餐一開門我們就去了。首次要求可免費補充湯和麵條。如果您在第一次要求後想請求更多，您只需支付 TWD 20（我相信）。裡面的裝飾很漂亮...食物很好吃，一定會回來的。",
        "日期": "4 週前"
    },
    "評論 182": {
        "內容": "這是我在台北為期兩週的旅行中第二次來這裡。  我和我的兩個孩子都認為他們有我們吃過的最好的拉麵。  份量很大，味道也很棒！",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "超美味的拉麵...尤其是雞肉拉麵。因為我不能吃豬肉哈哈哈🤣🤣\n哦，炸丸子也太棒了♥️♥️😂😎 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "很棒的豬骨拉麵。濃濃的肉湯，毫不妥協。如果您不會說中文，則需要協助訂購。因為紙質菜單和點餐機都是中文的。有照片，但沒有其他選項😝。工作人員也用日語打招呼和溝通。廚師們像優秀的團隊一樣大聲喊叫。 …",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "一店每次都一堆人排，所以來到二店順利品嚐到拉麵，店的風格、擺設，販賣機點餐都很日式，只差一壺冰塊水，就跟日本沒兩樣。點了店家推薦的蛤蠣拉麵跟角煮和一碗可調整辣度的豪華激辛豚骨拉麵，麵的湯頭都很濃鬱到位，想喝湯的要調淡比較不會越喝越鹹，角煮就像上桌前有炙燒的好吃東坡肉，很夠味搭蔥絲好吃但會想配白飯，不像是拉麵的好朋友。下次有機會想再試試海老的拉麵，對了，最好康的是，每人可加點半球或一球麵是免費的但只能一次",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "我喜歡這個拉麵的地方。湯汁濃鬱可口，麵條筋道鮮嫩，配料豐盛可口。價格有點高，但就品質而言還是值得的。點餐系統簡單方便，只需使用自動販賣機選擇拉麵並付款即可。面積很小，所以高峰時段會很擁擠，但服務快速又友善。最棒的是，如果你還餓的話，你可以免費補充一次麵條。我向所有喜歡拉麵的人推薦這個地方。",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "有別於一店，二店有著更多種不同口味的拉麵，包括海老豚骨、蛤蜊豚骨等，還滿推薦海老豚骨口味的，濃鬱的蝦味結合豚骨湯頭，讓人不會有過蝦的感覺。但是湯頭滿濃鹹的，喝完負擔會有點大。\n炸雞醃的還不錯，但是70元只有三小塊，感覺偏貴！柴魚筍乾很清爽，推著一個！\n值得一提的是這裡的店員都滿親的，不會因為客人很多而失去耐心，加分，值得鼓勵。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "蛤豚骨雞肉拉麵🍜-濃稠豚骨湯底mix蛤蠣的湯頭讓味道更加鮮甜不膩好喝店內使用細麵口感好可免費續麵一次份量也很足，雞肉為舒肥肉軟嫩不錯的雞胸給的份量也不少值得一推👍。原味豚骨拉麵🍜-一片叉燒一片五花肉排肉質都軟嫩，五花肉處理上有炙燒過，它的叉燒處理真的不錯，湯頭濃鬱豚骨怕腥的人可能喝不完。店內有不少日職收藏品當裝飾👍。值得再訪一家店 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "從道樂一店吃到二店，當然不只是因為老闆人好又帥，而是吃也吃不膩的豚骨湯頭，由於二店和一店不同的是也多了蛤蜊豚骨拉麵和海老豚骨拉麵等的新菜單，所以一定要來嚐嚐，蛤蜊極鮮的海味搭配上濃而不膩的豚骨湯頭完美結合，極鮮口味光看老闆不手軟的下了超級多的蛤蜊就可以知道，豚骨湯頭就不用說了，員工製服上自信寫著道樂的豚骨湯頭要稱霸（有點忘了是怎麼寫的，不過就大概是這個意思啦XD）搭配的雞叉燒也是極度軟嫩，搭配的很好，另外要誇讚的是他們的麵條，我個人的喜好是麵條硬一些，常常到其他拉麵店要求麵硬 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "裝潢風格很有特色，許多複古玩具擺設卻又非常的干淨，服務員態度很好，吃完還會關切吃飽沒。來說說餐點吧！天竺骨湯頭很特殊，濃鬱但有種沙沙的口感，喝完才發現有磨芝麻在湯裡，增添芝麻的香氣，麵是細麵款，嚼勁中，菜用的是捲心菜較罕見，但高麗菜吸收過湯之後變得非常濃鬱帶不失爽口感，再來是叉燒，竟然有碳烤的焦香，肉質軟嫩，整體來說讓我覺得驚艷！推薦大家來士林一定不要錯過",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "🔄交通：士林站下車，步行10分鐘\n🔄參觀時間：晚上8點\n🔄 陪同人員：除您本人以外的 1 人 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我是根據朋友的推薦來到這裡的。\n湯是正宗的日式味道，麵條是我喜歡的博多麵❤️。\n這次點了豬骨，很好吃。 …",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "本人第二喜歡的拉麵店🍜 ，CP值非常高了，口味環境和服務都一等一的好 …",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "位於士林夜市地區的博多豬骨拉麵餐廳。\n您可以以合理的價格享受正宗的味道。 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "道樂從一家小小的店舖，現今也展開了他的二店，也讓士林拉麵沙漠中增添了一家口袋名單，至開幕至今也拜訪了蠻多次的。\n最令人印象深刻的還是他的豚骨系列，自開幕以來一直維持著他的高水平，沒有平常拉麵店有的豬腥味以及雜質，喝下去之後非常的濃鬱且好入口，叉燒經過炙燒之後更有香氣。\n叉燒飯常常都是賣完的狀態，要吃到這碗可說是非常的困難。叉燒肉加上美乃滋後炙燒，最後撒上蔥花，也是非常經典的一碗。\n以前去一店時常都要排隊，現在有二店疏通人潮也讓客流量變多了。一定要來拜訪的。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "公園很有\n海老豚骨湯頭沒豬腥味，蝦味\n同儕點的家系豚骨，湯頭香濃 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "♠️店名✖️餐點♠️\n道樂屋台拉麵✖海老拉麵250💸\n♦️♦️♦️♦️♦️♦️♦️♦️♦️ …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "驚人的 ！日本拉麵館。氣氛非常友好，如果您喜歡日本，那麼這裡是完美的。至於食物，它非常棒，品質顯然很高，但價格合理！\n\n必須做的事！ ！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "辣拉麵真的非常非常好吃！\n我想嘗試其他類型，但他們說已經賣完了，所以我又嘗試了辣的版本！",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "位於士林夜市區，工作人員很友好，但英語不好。透過機器點餐，但也沒有英文菜單，所以我們必須猜測我們得到的拉麵類型，好東西很美味。",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "服務態度佳 日式湯頭味道很濃鬱很棒 若湯是溫的加麵口感偏硬 值得推薦！圖為豚骨和醬油",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "拉麵應該簡單又快捷，而這個地方就滿足了這一點。我在台灣去過的最好的拉麵店。\n如果你看不懂中文，你需要一些幫助，因為有一台機器可以點餐，工作人員可以聽懂英語，所以這不會是一個問題。氣氛質樸，有大量 60/70/80 年代的紀念品和玩具。很棒的體驗，我無法停止去那裡。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "海老豚骨拉麵超好吃！湯底有很濃鬱的蝦子味，忍不住把湯都喝光，而且還可以免費加麵一次。角煮是必點！感覺像滷得很入味的東坡肉，肥肉不會咬不斷，入口即化，怕吃肥肉的人也可以嘗試看看",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "很細緻的日式安裝，拉麵好吃又實惠\n如果你還餓的話可以免費加拉麵\n(半/全) 兩種選擇",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "豪華天竺骨拉麵，味道十分濃鬱\n海老豚骨拉麵則是有非常強烈的蝦子香氣，喜歡海老的必點",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "拉麵口味非常日式\n豚骨及辣味大推、非常濃鬱\n可加麵，本身正常份量已經非常充足\n角high清爽好喝，淡淡酒味讓不常喝酒的人也可以接受",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "一家很棒的拉麵店，感覺就像來自日本的拉麵店。\n氣氛真的很日本。\n拉麵很棒。\n我很高興推薦它",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "不錯的日本拉麵店，拉麵的種類很多。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "正宗的日本拉麵，他們對你很好，而且價格也很實惠。味道很獨特！麵條棒極了！更不用說他們還有免費的麵條補充。",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "好吃！我喜歡肥皂和整體味道。工作人員也很好。來這裡一定要嘗試看看。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好店！\n我點了豬骨拉麵。\n非常美味，味道讓人上癮。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "我喜歡Kotteri拉麵，這家店做的真的很好吃。對某人來說可能太鹹了，但對我來說它是完美的。真的很像原始的博多風格",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "拉麵和豬肉飯很美味，服務也很棒！友善的員工和很酷的接頭，可以在下班或放學後停下來",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "我來到這裡\n一切都很好",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "我吃了醬油拉麵，真的很好吃！老實說就是這個味道🍜我一定會再去吃😋 …",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "麵條很好吃，湯很香很濃。可以免費添加額外的麵條。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "氣氛很棒，工作人員友善且樂於助人。老實說，良好的口味和慷慨的服務給我留下了深刻的印象。等待時間很短，所以我們根本不介意。\n完全推薦它。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "非常好的拉麵和友好的服務",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "台北最好的拉麵。很棒的日本氛圍。我推薦橫濱風格。",
        "日期": "10 個月前"
    },
    "評論 220": {
        "內容": "整體來說很棒。麵條的口感和嚼勁都很好，可以加麵或加湯，邊調整邊調整。\n\n豬肉不太好吃，有點散。雖然湯有點鹹/醬油太多，但黑木耳正好平衡了它。一定要添加大蒜醬或喝提供的冷水，這樣就不會那麼鹹或油膩。",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "巷子裡隱藏的寶石！\n復古日式裝飾的絕佳氛圍\n拉麵和服務都很棒👍 …",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "如果你想要正宗的拉麵，這裡絕對是你該去的地方，稍微有點油膩，但味道和配料都令人難以置信。對於這種品質來說，價格也非常合理。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "從拉麵到蓋飯，一切都很好。配菜真是出乎意料的好味道…強烈推薦！如果你是拉麵愛好者，你可以選擇最濃的口味，這對我來說很棒😆 …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "拉麵很好吃，但是麵條真的很糟糕",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "很酷的點餐機，美味的食物，非常好的氛圍和美味的份量！",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "Delicious, can absolutely hold their own with the pricier chains. Broth is rich and refill (clear) broth is some of the best I have had.即使單獨使用也很好！",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "這是一種非常獨特的體驗，除了在日本之外，您可能無法獲得這種體驗。服務無可挑剔。食物很棒。但最好的是氛圍。希望我的照片能為餐廳帶來一些公正的評價！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "點的是豚骨拉麵，結賬方式就像是日本的拉麵店一樣，湯頭非常濃鬱，也可以加麵，適合大食怪來吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "就是這樣，台北最好吃的拉麵！服務很好，氣氛很好。高湯、叉燒、拉麵👌一切都很棒。即使在日本也很棒！ …",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "真的很好看而且價格也不貴。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "湯頭濃鬱、有豬背脂，叉燒好吃，平價道地的日式拉麵。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "很高興擁有，尤其是在下雨天🥰 …",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "服務很好，吃完後還可以免費加面",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "正常但有點黑而且美味",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "是最好的，你知道，來吧，來吧，是我迄今為止在台灣吃過的最好的拉麵。",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "確實如此，吃過就知道了😁 …",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "非常好吃的拉麵，價格實惠。店裡的工作人員非常友善。會推薦",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "94 好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "我去吃拉麵的地方。辣豬肉拉麵很棒",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "液辰好棒",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "我在台北能找到的最好的服務和最美味的拉麵",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "非常好吃！",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "味道很棒，價格實惠，每個人都很有禮貌，優質的食物，優質的服務！",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "一吃再吃\n好好吃😋\n一定要加大蒜🧄 …",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "天竺骨+蒜泥 好吃",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "大推 很日本味",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "挺好吃的(˶‾᷄ ⁻̫ ‾᷅˵)",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "我在台灣吃過的最好吃的！",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "真的很好吃，工作人員的服務也很完美。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "非常好的拉麵和友好的工作人員。",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "也許是我最喜歡的台灣",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "蒜泥+天竺骨=美味",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "有特色，服務OK",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "我聽得懂日語。日本人也喜歡這個味道。",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "美味 好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好吃而且cp值高",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "味道比日本本土的還要好。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃，份量十足",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "很道 跟日本很符合",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "超好吃啦",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "很美味。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "真好吃啊~",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃～",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "道地的好味道",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "日式口味",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "很可以!!",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好好食",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "可口的",
        "日期": "2 年前"
    }
}