{
    "評論 1": {
        "內容": "逸仙公園在台北車站旁。\n免費參觀，展館有冷氣，有廁所。\n步行約5-10分鐘（台北車站很大，看從哪走距離有差。） …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "散步路過～、進入看看。\n台北車站附近、中山北路上。庭園面積算是小而美吧！但蠻美的、尤其是那有歷史的日式木造房舍。 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "清幽典雅涼亭池塘鬧中取靜\n園中國父 史蹟館日式建築\n值得入園放空心靈",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "逸仙公園座落在熙熙攘攘的台北車站旁，日式木造建築風格，內有中國風味庭園，為匆忙的路人提供一絲寧靜與悠閒！附設的公共廁所也可以方便民眾使用。",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "鬧中取靜的一處天地，是孫中山先生與台灣有淵源的一處史蹟。\n本體建築內部禁止攝影其實不太需要，逛一圈不用太久。\n從市民大道地下街M2出口上去很快就可以到了！",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "## 台北國父史蹟館：免費參觀的日式建築與庭園\n\n**簡介** …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "原名為梅屋敷原有日式庭院廣達三千坪，面向敕使街道（日本皇族至台灣參拜台灣神社由台北車站出發，經此街道直達位於劍潭山的台灣神社祭拜，現名為中山北路）.\n1900年，過去地址為臺北市北門町19號，梅屋敷名稱由來據店主大和宗吉的父親由新竹縣山間採來百多株古梅移植於此，故稱「梅屋敷」也由井登美惠，女企業家投資管理。\n因接待1913年來台的孫文，孫文在接受款待時，就書寫「博愛」和「同仁」贈予這兩家 …",
        "日期": "9 個月前"
    },
    "評論 8": {
        "內容": "幽靜\n國父史蹟館，原名梅屋敷，是位於臺灣臺北市中正區台北車站特定專用區逸仙公園的料亭建築，因1913年8月5日孫中山到臺灣時曾在此用膳與會見革命同志而作史蹟紀念，今列為臺北市歷史建築。 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "有點蚊子館，免費參觀\n🚽有廁所 狀態很差、髒髒的\n馬桶蓋壞掉 …",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "2023.12.21\n鬧中取靜的小公園，內有一個國父史蹟館禁止拍照攝影，裡面小小的，看得出歷史痕跡。涼亭、綠地、水池及廁所都整理得很乾淨。",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "其實這裡是個很悠閒的小點，認真逛大約10分鐘就結束。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "台北火車站附近，臺北市國父史蹟館（逸仙公園）超日本的風格景點「國父史蹟館」，免收門票，花園庭園餵小魚和小烏龜。冬天可欣賞梅花盛開。\n￼",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "紀念孫中山先生在民國初年來台時，到過的地方，有國父史蹟紀念館，小亭、曲橋、池塘、噴泉，松、柏、梅、櫻、花木扶疏，小巧的空間富有江南園林雅緻和日式庭園禪風之美。\n位於台北車站、中山北路一段、天津街之間，交通便利，是台北市中心區，難得幽靜怡人有歷史意義的公園。",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "台北火車站旁景點：臺北市國父史蹟館（逸仙公園） …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "1.由於非假日因素，整個公園內的人數並不多，剛去除了少數在用午餐的人，到離去的時候僅剩下一位仍在素描的人，在那裡靜靜畫著。\n\n2.整個公園內因為空間有限，所以過多的人潮也並不適合在這裡逛，但整個園區維護的非常不錯，站在梅子樹下時不時還有梅子會掉落下來。 …",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "台北市市中心火車站旁，難得的一個紀念公園沒有任何遊客，裡面有一個小巧別緻的中式庭園，還有一棟日式房屋展出國父生前事跡，還有一間蠻乾淨的公用廁所，這一個公園給人很悠閒的感覺非常適合散步等人。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "環境相當不錯，是個放鬆身心的好地方！\n庭園幽雅清靜，裡頭的國父史蹟館有很多珍貴的照片和史料、以及國父墨寶，徘徊其中令人流連忘返，懷舊之餘，在榻榻米上小憩，比在家裡很舒服，完全讓人不想離開了呢！",
        "日期": "2 週前"
    },
    "評論 18": {
        "內容": "在忙亂的台北市區中的一個嫻靜的地方，梅屋敷是1900年由大和辰之助創設，過去地址為臺北市北門町19號。原有日式庭院廣達三千坪，面向敕使街道。名稱由來據店主大和宗吉與其弟藤井悟一所述，是當時父親由新竹縣山間採來百多株古梅移植於此，故稱「梅屋敷」。大和家與吾妻料亭藤井登美惠所屬的家族關係好，以致1905年梅屋敷獲得藤井家。依2017年中國國民黨黨史館主任邵銘煌考查文獻，孫文在吾妻料亭接受款待時，就書寫「博愛」和「同仁」贈予這兩家。",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "位於台北車站旁，有展覽館可供參觀，鬧中取靜的好去處，日式庭園的建築讓人覺得放鬆，相當值得一遊",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "請隨手按讚或是喜歡。給寫評論的人更多鼓勵，願意花時間敲字拍照寫評論。\n\n疫情期間給服務人員多多加油鼓勵。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "緊鄰台北火車站、市民大道高架橋旁，內有日式木造建築與庭園造景，很快就逛完一圈；若趁著櫻花季期間來訪、搭配和服或漢服拍照起來想必更有情調",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "逸仙公園 藏身在台北車站旁，走路5分鐘內就可以到。公園一角有 國父史蹟紀念館 。裡面有國父孫中山先生用過的家具、真跡手稿、照片等可以參觀。公園加史蹟館約30分鐘就可以逛完，如果剛好在北車附近又不知道要去哪，推薦可以來這裡走走～",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "很多客戶都在中山北路，每次經過這裡，就好想去參觀一下，可是這附近的停車位不好找就每次都摃龜！今天總算看到停車位了，而且天氣還算不錯很清爽，就進去逛了一圈，看到很多民眾還有小朋友也來這裡逛逛\n拍攝時間： 2023年2月7日中午11:00左右",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "繁華熱鬧都市中，有一寧靜的幽雅公園。一方面緬懷先人一方面也可以靜心聊天的地方。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "台北車站附近的小巧公園，景觀很不錯，大多時候人潮都蠻少的，除了特定季節有梅花櫻花的時候人會較多，在繁忙的台北市中心有這樣一個僻靜的小空間實屬難得，可免費入場，有經過的時候不妨進來散散步",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "位置於台北市中正區，交通便捷，附近商家多，生活機能好，環境忙碌，停車少許不便，人潮眾多，逸仙公園是國父孫中山先生，曾經到台灣台北的日式建築，改造而成的國父史蹟館極有歷史價值，一個很小的空間，確有很多話題的地方，也是很東方，很日本的庭園造景的好景觀，台北火車站旁邊就有個超日本的風格景點「國父史蹟館」，這免收門票即可參觀，台北市國父史蹟館位於中山北路與北平西路交叉口附近，前身是日本人經營的旅館梅屋敷，孫中山先生曾下榻於梅屋敷，其四周庭園定名為逸仙公園，國父史蹟館內有陳設當初居住的 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "很幽靜的小公園，座落在台北車站旁邊，緊鄰市民大道與中山北路。面積雖小但物種豐富。常駐池塘的魚，烏龜，水閩。鳥類有來來去去的有白尾八哥，爪哇八哥，麻雀，黑領椋鳥，鵲鴝，燕子，夜鷺（南崁企鵝），黑冠麻鷺（大笨鳥），白頭翁，綠繡眼，紅鳩，金背鳩，鴿子，珠頸斑鳩，紅嘴黑鵯，五色鳥，大卷尾等。另外也有蝸牛，蛇，蟾蜍，青蛙，老鼠等。日式庭園的造景也吸引很多外拍，更是cosplay 常出沒的地點之一。最重要的事情是這裡免費啊。坐在公園內欣賞動物植物或是人類，也是別有一番愜意。有個孫逸仙的紀念別館，裡面有一些文物。有一個中型池塘，一座涼亭。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "想不到最熱鬧的車站旁邊居然有一寧靜處 日式風格 鬧區寧靜 有涼亭 有魚池\n還有令人省思的長廊 年長緬懷 親子可遊戲草皮靜坐 不花錢的好去處",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "位在台北車站附近，與區域環境氛圍截然不同。是個鬧中取靜的公園，但因為設置圍牆，使得民眾進入不便。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "小巧精緻。\n\n有簡單得步道， …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "一個很具有歷史意義的地方，保留完整的日式建築且搭配中式風格的庭園造景，另外也有國父的歷史照片與簡介。可惜似乎沒有好好的經營規劃，在數位展示上可再補充加強，尤其是革命推翻獨裁政權的歷史影音，更應該在此區好好呈現，將國父帶領百姓奮鬥而出的民主自由與意義，做完善的教育與宣傳！",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "台北車站、轉運站旁，走路就到。\n逸仙公園雖小，涼亭 、小湖、小橋、小山造景、樹影扶疏、木造日式建築，也是典雅風！一股清韻如詩如畫，看見湖中誕生很多吳郭魚寶寶⋯改天再來看看魚兒水中游⋯^_^⋯\n坐在石椅休憩，一份清閒！ …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "一處鬧中取靜的小公園，很適合來此放鬆心情，冬天梅花盛開時，推薦大家來此看花拍照。(因疫情關係，史蹟館內目前還是不開放的呦)",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "國父在民國建立前曾在此住過的日本房子，地方不大，但裡面很簡要介少了國父的一生及主張，非常值得一看。庭園不大，但小湖及庭台，滿溫馨精緻。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "北車M2出口走路只要2分鐘，很方便！\n不用門票，1/22造訪時梅花開的不多～\n非常古色古香的公園，非常適合來拍照📷 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "過往搭公車從中山北路往北車，經過市民大道口總會看見這不起眼的『逸仙公園』，上週路過此處，終於有機會來探個究竟！\n隱身在北車附近的『逸仙公園』，其實就是《國父史蹟館》，入內參觀要脫鞋；門口即見國父孫中山手持三民主義的銅像，公園內有小小的池塘、涼亭，平日幾乎看不到訪客，適合來此享受寧靜的悠閒時光！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "《一個人的出發-15》心靜自然好-逸仙公園\n\n公園裡極緻原味的日式木造房屋；榻榻米上也許還留下  國父走過的痕跡。室內讓人感覺「舊家的溫潤」，而不是一棟新家的味道。\n在極盡繁華的台北，逸仙公園似乎是一處可安靜聽聽鳥聲，閒適慢步小池邊，輕踩綠蔭小徑的迷你桃花園⋯⋯",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "雖然佔地不大但交通非常方便在台北車站旁\n但在台北市區卻是鬧中取靜，優雅安靜很好拍照悠閒的坐一下午也很可以呦～\n日式房屋也很適合拍照",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "在台北車站旁，一個鬧中取靜的小公園，每天早上8點開放到下午5點，公園命名逸仙公園，公園內有一間國父史蹟館，目前館內未開放，公園整理的很乾淨，有小山坵，山坵上有一涼亭，內有石碑為蔣中正所題，公園中間有一池塘，小小的公園，有山有水，當初造園可說是用心，記得國父孫中山曾經短暫停留台灣數日，不知是否暫住在此，這公園也偶有許多外勞聚集，反而台灣人比較少",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "鄰近北車，有等待自強號前，到公園走走，有庭院氛圍相當寂靜，內部庭園造景，涼亭水池，草地綠蔭盎然，小橋流水還有一些常青園藝，迴廊佈景樸實",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "位於台北車站附近的清靜休息地點，一方面可以緬懷參觀,  國父孫中山先生來台休憩場所，一方面可以在市中心喧鬧之處，有個日式公園可以小坐一會。",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "很少人不用門票，裡面可以看到不少國父手稿，如任命蔣公為黃埔軍校校長，還有一個紀念碑",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "逸仙公園位於台灣台北市中正區台北車站附近，又名國父史蹟紀念館，為紀念中華民國國父、已故大總統孫中山的公園。\n該館原為孫逸仙於1913年來台時下榻之料亭梅屋敷，亦為日治時期台灣總督佐久間左馬太與孫逸仙會談政情的場所。國民政府遷台後，國民黨以紀念國父孫文為由，將其納為黨產。 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "小小展區無人造訪，有遠離塵囂獲得短暫清靜舒適感～",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "國父史蹟館（逸仙公園），座落在中山北路ˋ市民大道ˋ台北車站東側的小公園。東方日式建築與庭園造景，小而美且很幽靜，平日參觀遊客不多，來來往往多是匆忙趕車的旅人經過，進入公園內有很悠閒的感覺。",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "隱身在車水馬龍的台北車站前，有著古樸的日式建築，靜靜園區內處處皆有蒼勁的黑松聳立在小丘，春天一池水畔輝映著粉紅色的臘梅和鮮紅色的杜鵑，天空湛藍色的天空配著綠意盎然的草地，是美好的景，這時誰來過誰住過都顯得不重要了！",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "很精緻的小型公園，在台北車站旁，但因行徑動線非人潮彙集之處，鬧中取靜，很有味道的一處綠地。可惜的是受限公務員的時間，只有上班時段有開放。",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "庭院維護的還行\n屋裡有冷氣\n又更認識了孫先生\n挺好🙂️ …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "在台北車站的一片靜思之地。史蹟館原是國父來台的居住地。裡面有國父的手些書法，字跡非常美麗，可以小小複習一下歷史。園內不大但整理的乾淨，在一片現代高樓中這塊地顯得格外珍貴。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "臺北車站旁，中山北路與市民大道交叉口，一處與外隔絕的庭園，是紀念孫中山的逸仙公園。進入公園，矗立在樹籬前，手拿三民主義的國父銅像，是臺北市長郝龍斌時，民國100年10月8日國父孫女孫穗芳捐贈的。孫逸仙於1913年8月來臺時，曾下榻的梅屋敷料亭旅館，1946年改為國父史蹟館，館內陳設國父當年用過的茶几、手稿、史料與照片等文物，因為疫情期間暫停開放。當初為了配合鐵路地下化工程，國父史蹟館向東北20公尺方向，拆遷原貌重建而坐落於現址，1986年11月12日完工。涼亭內立的一座石碑， …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "常常經過門口、都沒走進來、公園小巧、但整理得很雅緻！沒有什麼遊客、經過這裡、可進來休息、享受寧靜的小花園！有一顆民國76年植樹節總統蔣經國手植的松樹！",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "公園梅花盛開蠻美的，公園的涼亭旁邊伴著小池，而且有個曲橋，這設計有點古意，傳統味十足，配上茂盛的梅花顯得思古之幽情，漫步在花叢間，很是浪漫。\n公園內的「國父史蹟館」看起來還是因新冠疫情封閉著，所以要參觀似乎還需等等～\n2023-01-13",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "塵囂裡的淨土。一個樸實的紀念公園。坐在涼亭是整座公園最高處。俯視一派悠閒。何必走遠郊區賞梅。這裡就有。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "看到國父孫中山先生的手札，如何面臨革命的困難與堅持，很令人感動。",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "很清幽的小公園，可惜史跡館還沒開放～網路上很多推薦來這邊賞梅，等冬天的時候再來看看",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "地方不大感覺安安靜靜的",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "每次經過台北車站都會想來看看這裡的老木屋。",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "台北車站附近安靜休閒的小公園\n新人會來這裡拍婚紗照\n鳥語花香，廁所也很乾淨👍\n適合散步走走 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "在台北車站旁，居然有一這歷史古蹟，還有廁所魚池",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "要特別注意開放時間，這不是一般的開放公園，是有營業時間的公園。\n國父史蹟館內館藏雖然不多，但都蠻有代表性的，可以看到很多國父字跡，看到那些文字等會讓人不免掉入當時的時空背景，想像當時的那些人，那些事；對比現在社會，可以感受明顯的時代變化。要特別注意中午時段國父史蹟館沒有對外開放，館內也不能拍照。\n公園中午有開放，在梅花綻放的時候，很適合帶便當到此公園賞梅，也可以看到許多民眾拍梅拍庭園，很愜意。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "市中心的一處綠洲，小橋、池塘、涼亭，是難得的綠地公園。\n日式木屋是百年前孫中山來台的下榻處，屋況保持甚佳。但若要觀看國父的文物，數量極少，令人失望。",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "🇹🇼主要展示國父孫中山先生的一些事蹟歷史，公園內建物多是日式原木平房， 濃濃的懷舊思古幽情。小而美的公園。 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "日式建築，國父史蹟館，座落在中山北路高樓中，是繁忙中山北路上的一塊可令人小憩之地。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "臨近台北車站小型公園展示國父史蹟但因現在疫情期間館內史蹟部分沒開放只能在公園內照照相",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "一個坐落在喧囂中的寧靜小天地。因公經常得跑台北，只要有一丁點兒時間，幾乎每次都會到這兒坐坐走走，看看花草樹木，尋得一點靜謐。園中除了入口處國父中山先生的銅還有蔣故總統經國先生和李故副總統登輝先生手植的兩棵樹呢！",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "這裡是鬧中取靜的地方。 在台北火車站旁邊的中山北路上面有幽靜的公園。 還有介紹國父的一些事跡。 還有涼亭吃湯國父的。 銅像還有一間簡介的地方。 有空可以過來走走。",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "離台北車站很近的小景點，免費入園參觀，門口有ubike可以租借超級方便來走走",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "之前逛過，可惜沒有什麼展覽",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "寸土寸金的台北市裡，有這小巧一方亭台樓閣，搭配松樹與遍植梅花，池塘小橋一應俱全，矗立日式古厝，史蹟館前梅花盛開如覆雪。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "小巧精緻的日式園藝建築，在市民大道與台北車站旁，人來人往、車水馬龍的，難得一塊休憩舒心的小地方～",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "喧鬧台北車站旁的靜謐一角，保留了日式宿舍建築並展示國父的史蹟。武漢肺炎期間六日不做開放，請注意。",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "台北都市中心台北車站旁有這麼漂亮的公園真的好棒棒",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "111213🚶🏻‍♂️；親切感的環境，放鬆心境好地方。\n\n福音✨傳道書12:1」你趁著年幼，衰敗的日子尚未來到，就是你所說，\n我毫無喜樂的那些年日未曾臨近之先，當記念造你的主。 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "國父史蹟館在台北車站2號出口，有點覺得是都市中的隱藏版地，不小心經過才發現這裡👀日式建築，從都市中進來館內都不自覺放慢腳步，滿幽靜美美的地方！ …",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "參加社大的活動第一次到訪，但疫情關係也不能入屋内參觀。就在園區內聽導覧老師解說。老房子外觀看起來還蠻優雅的。有洗手間。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "古蹟的美感，寧靜的時間，雀躍的鳥盛開的花朵，平日裡是一處讓人沉靜好去處",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "台北車站停車場入口旁的逸仙公園在繁忙的都市中可以在這邊享受一點清幽時光",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "小小一間，入內要脫鞋，但只寫了中文，所以看到兩個外國人穿著鞋子走出來。\n不能拍照，但為什麼呀？看起來沒有多麽特別的東西呀。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "台北車站附近古蹟景點之一，每週1休館。\n參觀者留意，17:00前離開，館會關門。",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "20190331國父史蹟紀念館就位於中山北路與北平西路交叉口，台北車站後方，其四周庭園定名為『逸仙公園』，整個公園範圍不大，但公園內部的維護相當周到。國父史蹟紀念館的前身為西元1900年日本人經營的旅館『梅屋敷』，所以是一個充滿日式風格的木造建築。 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "適合拍照的好地方，但現在花期過了，所以花只剩一些些。入館前須先跟警衛聯繫，館內不能拍照，裡頭展示一些有關國父的物品，在北車旁邊，等車的時候可以過來逛逛",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "在鬧區裡的一片寧靜，座落於台北車站後方的小巧公園，在1913年孫中山先生來台的下榻料亭(梅屋敷),園區保有梅樹。杜鵑。櫻花\n因佔地僅千坪，多為庭園造景，因此館內所存史蹟並不豐富。",
        "日期": "7 年前"
    },
    "評論 83": {
        "內容": "園區不算很大，\n但保有很好的日式庭園風格。\n常會有cosplay來這拍攝，\n在市中心來說，是一個難得的小綠洲！",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "和風的建築物本身就是孫中山的歷史足印，然而裡頭展示的史料卻很單薄。來花園拍照還是不錯的，屋內卻是不准照相。",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "原本只是火車站接人，意外賞梅小確幸，南方庭園造景及建築很有樸實美。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "茵綠一片中坐落著一棟有著老式暗黑色理想瓦屋頂，典雅樸實的傳統日式建築，湖泊，假山曲橋點綴其間，彷彿世外桃源。",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "台北車站旁的超小公園 唯一的設施是旅館改建的國父史蹟館 裡面沒有冷氣 展示的文物國父紀念館應該有更多更詳細 路過可以看看的小景點",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "讓人感覺十分平靜的地方，在台北鬧區還可以有令人平靜的地方著實特別\n雖然地點很小，但我很喜歡\n不過內部不能拍照📷\n而且感覺屏風有點過潮，希望有好好保養🙏 …",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "在圍牆外的煩囂\n跟非常寧靜的內院\n形成很大的對比\n是一個可以安靜休息的所在",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "安靜舒適的小公園，可惜去的時候沒有開放建築物，以後再來去！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "兩個禮拜前的梅花！不用上山也能賞梅的好地方！可惜人多了一點～",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "鬧區中一處寧靜的小角落，春天來可以看到櫻花，也有很多歇息的空間，很適合放空",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "在北車附近，旁邊就有停車場停車方便，一月梅花開別有一番風味",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "國父曾來台的落腳處，可參觀內部但不可拍照，庭院式公園不大，單一出入口，保全管理，繁華車站周邊鬧中取靜的地方。",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "逸仙公園\n沒錯，就是國父啦！\n悠哉的經過，入內散散步，環境清幽，適合發呆放空，曬曬太陽。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "古色古香，很多人在這裡外拍或cosplay。環境維護得很好，離北車也很近，經過附近很適合進來晃晃。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "政局動盪的時代，造就了一代偉人。緬懷革命先烈的過去，什麼時候才會有國富民強的新世代？",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "交通變利、鬧中取靜的公園，冬天會開梅花很漂亮。有日式建築中式涼亭，也有盎然綠意。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "人潮擁擠的北車旁，鮮少有人的公園，享受都市裡的寧靜，完整保留日式建築的原貌，來走走看看",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "喜歡裡面的梅花，這次剛好有趕上。不同風格的建築，可以感受時光流轉的地方。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "梅花季可賞梅，鬧中取静好地方。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "難得在車水馬龍的台北車站附近能有這麼一片擁有豐富歷史意涵、 造型精緻的園林景點。而且遊人稀疏，可以閒庭信步，漫遊其中。喜歡拍照的朋友可以盡情取景，自由拍照不受干擾。",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "車水馬龍中的幽境, 臺北車站 2號出口, 往中山北路步行約 3分鐘, 位於台北市中山北路與市民大道之間的逸仙公園, 是一座迷你型的都會公園, 裡面有一棟歷史建物「國父史蹟紀念館」是國父孫中山先生 1913年 8月第二次來台時住過的旅館「梅屋敷」改設的, 紀念館外種有松、竹、梅及杜鵑等花草, 加上碑亭、池塘、迴廊、曲橋等庭園造景, 整個園區清幽雅靜, 是繁忙喧囂車水馬龍台北市車站地區的一處綠洲. …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "小小的公園，紀念孫文先生，氛圍其實不錯，只是保持的不夠完美！",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "是個小公園，內有池塘、涼亭以及長廊，是個清幽放鬆的地方。從台北車站步行數分鐘即可到達。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "台北車站旁隱藏景點。今次舊地重遊，帶孩子來了解國父史跡，日式建築保育得很好👍🏻 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "讓小朋友認識台灣歷史，有管理人員，東西也有維護，我本來想給五顆星，只是展示東西有點舊",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "國父史蹟館(逸仙公園)\n\n北門料亭梅屋敷、 …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "安靜的歷史景點，保存很好的日式建築，讓日本朋友驚呼連連",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "很漂亮的地方，維護的很好，洗手間乾淨，還看到有森林系的同學來勘查",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "鬧中取靜，花木扶疏，曲徑通幽，值得ㄧ遊！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "小而美的日式公園，慢慢散步繞一圈大約十分鐘",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "$0，小公園內的小房間，有一些國父相關紀念物品，看到國父的總統就職誓言有點感動，現在的政客，唉。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "公園裡面有一些介紹，有涼亭可以坐下來休息泡茶聊天，假日的時候，會有不少人在此角色扮演拍照、拍婚紗照片。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "常開車經過，一直沒有機會參觀的一個公園。裡面有從火車站搬移過來的一個完整日式屋子，值得一睹\n可惜一團觀光客進來，沒有機會照到（沒有觀光客）的屋景",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "近北車散步道\n復古日式建築\n小橋流水  庭園造景 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "環境清幽且乾淨\n緊鄰忙碌的北車\n緊湊生活都市中 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "小而美的公園， 國父在台入住的日式旅舍，庭院水池曲巷小道，真的很漂亮",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "旅遊台北隨處行⋯⋯偶遇\n去片！",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "除了參觀歷史事蹟，裡面人不多，安靜的聽著音樂，渡過吵雜的假日",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "地方不大，小小亭園。",
        "日期": "7 個月前"
    },
    "評論 122": {
        "內容": "雖然並不欣賞孫先生，但的確是個賞花的好地方，梅花、杜鵑花都好美！",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "「逸仙公園」 (台北-中正)\n因為Dr. Sun Yat-Sen下榻過，又庭園內遍植越冷越開花堅忍又不拔象徵我巍巍大中華的梅花，日式建築洋溢著滿滿的民國。\n是說小時候都玩荷花荷花幾月開，後來聽到有人離經叛道玩梅花梅花幾月開，想調查一下大家都玩荷花荷花幾月開還是梅花梅花幾月開? …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "優雅的日式建築\n古典的中式庭園\n幾乎沒有遊客，不喜歡熱鬧的最好選擇 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "小小的地方，維護的還不錯，夏天有蚊子。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "國父孫中山先生來台史跡",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "台北寸土寸金，有這樣一個地方坐坐休息一下很不錯，環境優美。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "這裡面的公園，很有日式風格，只是造景不多所以拍沒幾張照片",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "20230114拍攝\n梅花很美\n空氣裡有著梅花的清香\n環境清幽",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "小而巧的公園上班時間才有開放中午有休息喔",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "造景／迴廊 歸劃地 很好，\n心情開朗，洽有 天空中超大\n國旗 阿帕契机隊 綵排。\n總共 瞻仰行禮 國父 九次，讚！",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "小小的公園，本來想看史蹟館，但是現在沒有對外開放…",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "位于台北市中心，是台北鬧中取靜的地方。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "移地重建，但是細節完全重現，庭園設計小而美，是鬧中取靜的好地方。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "好仙的公園，日式風格建築，環境愜意優美，適合拍婚紗，來放空、走走拍照",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "北巿中心一隅歷史古績，\n進入館內彷彿穿越革命時代。",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "走得又熱又累，能進來休息一下，真的很棒。",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "相當清幽的好地方，除了緬懷先賢的史蹟，也可以看池裡魚兒游，本公司文康活動聚會經常在此舉辦。",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "梅花沒什麼開，不過還是很開心",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "之前跟朋友來參觀過，有國父先生的介紹還有日式庭院",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "臺北車站前一處古蹟有種梅花",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "無料景點\n走走拍拍的好地方\n入內參觀實名制記得帶證件喔～",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "公園雖然小  是悠閒的好去處",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "值得造訪的景點，了解國父的史績。",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "附帶老房子跟水池的小公園…",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "是個不錯的拍照景點，離北車近還可以順便逛街。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "就像市中心一處秘境，安靜又美麗",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "市區中的小寧靜\n可惜內部沒開放參觀",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "已經整理成乾淨整齊的庭園",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "火車站附近難得的悠閒之處",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "在吵雜市中心的放空好地方，人潮不多，地方不大，但綠意盎然，很舒服。唯一可惜是花種不多，大部分是杜鵑。園區也種了不少梅花，建議一月來賞梅花，很不錯。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "一個座落台北火車站旁的小公園。\n從門口經過30幾年，都過門不入，直到現在從踏入這，感覺氣氛靜謚，鳥語花香，建築樸實，雖不大，但令人流連忘返…\n平日人不多，很適合來走走。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "臺北火車站旁美觀小巧的公園，且到了晚上就不開放。",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "逸仙公園位於臺北車站東門側附近。是為紀念國父孫中山的小巧公園。\n因為該地是孫逸仙於1913年來台時下榻處。\n此公園是免費開放自由進出，不過主建物沒有遇過開放參觀。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "在火車站旁居然有這樣的公園，可惜太小了",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "可惜未遇到梅花盛開的美景",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "出台北車站五分鐘距離，如果你又仔細閱讀文獻大約會停留一個小時",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "近100年的古蹟文物，值得一看。",
        "日期": "8 年前"
    },
    "評論 159": {
        "內容": "比我想像小，但歷史性印象龐大",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "住台北50年，有幸首次經過此地，顯見我孤陋寡聞。也建議市府業管單位多宣導。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "鬧中取靜的好地方-離台北火車站/國光客運超近的幽靜小公園，有小橋流水，涼亭迴廊，日式建築，是個想休閒，想靜一靜的好去處，會發現這裡有乾淨的公廁，讓行旅更貼心哦！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "離北車蠻近的，裡面是日式風格的建築和庭院，適合外拍！逛一圈不用半小時。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "在人聲鼎沸的北車商圈裡，算是小小一塊幽雅的境地，裡面有日式建築高腳屋，還有小池塘，有可散步的露天廊道，也有種植花卉，池塘旁也有可以坐下休息的地方！要留意開放時間只到傍晚5：00😀 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "在台北火車站附近的逸仙公園\n有間日式建築介紹國父孫中山先生的資料館\n但在精華地段 真的小小的公園",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "市區中散步休息的好去處,日式建築,說是孫中山曾住過的旅館,進館參觀要脫鞋,有些歷史文獻\n地方雖不大,開花時卻有不少人來拍照\n平時天氣好,也會有不少coser來外拍 …",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "收費停車方便，場地寛闊，視野俱佳，適合散步健身，觀看國父史蹟相片与記載，除了有辦活動時節，人潮並不會很多，有捷運，公車站，交通方便，也是个休閒的好去處。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "環境幽靜\n公園美麗",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "小小的。不用特地前來。\n\n以上。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "鬧中取靜，提供忙碌上班族一個喘息的庭園空間，這裡有樹，春天有杜鵑花，池裡有魚，常見烏龜在岩石上曬太陽，偶爾可見夜鷺及黃頭鷺佇足池邊伺機捕魚",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "地方小而美 梅花很美 超推 日式風格建築",
        "日期": "11 個月前"
    },
    "評論 171": {
        "內容": "它是地標,多數人知道它是國父記念館,而不清楚它實稱為『逸仙公園』。\n晨早即有運動人群在此聚集,而後老者前來聊天,再而後遊客、觀賞參展人士。\n園內樹木花卉、噴水池、厠所、停車場,大致評語不差。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "很小的公園，可惜古蹟建築都沒開放，建議主管機關整頓一下，開放參觀。。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "古色古香，鬧中取靜",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "環境優美，乾淨，乘涼處也多。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "逸仙公園~梅花開了",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "逸仙公園與中山公園只是名稱不同目前中山公園改至中山文化園區服務的更為廣大…",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "靠近台北火車站，車水馬龍中的一個寧靜的休閒處.走累了，進來公園休息一會，覺得特別舒適~",
        "日期": "8 年前"
    },
    "評論 178": {
        "內容": "市區中蠻幽靜的地方 只是館內開放時間較短 無法進入參觀",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "日治時期，國父孫中山（逸仙）先生曾更在日本時代訪台，他住過的日本旅店！",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "位於台北車站旁，喧囂塵世中可以歇腳的一個小角落",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "這是一個很小的花園，我們是在散步時走進去的。非常乾淨而且沒有人。而且免費入場。",
        "日期": "6 天前"
    },
    "評論 182": {
        "內容": "美麗的公園，更美麗的文化遺產。紀念碑上的漢字刻得很好……所以如果你有 S24 Ultra 或類似設備，它甚至可以翻譯文字。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "一個安靜、涼爽的空間。\n有很多美麗的角度可以拍照。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "我有一個朋友帶我來這裡。日本的房子和中國的花園。這棟日本房子現在是孫中山博物館。日本屋內不准拍照。我的朋友說這是一個放鬆身心、忘記城市喧囂的好地方，因為這裡人不多。",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "逛逛的好地方。\n\n它就像一個迷你公園，可以讓您休息並近距離參觀紀念碑。 …",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "拍照的好地方。無需入場費。",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "台北車站附近的小公園。如果你經過這裡還是值得一去的，雖然下午很熱。該公園維護得很好並且有歷史。沒有入場費。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "一個漂亮舒適的公園，可以在城市喧囂中放鬆身心🥰👌\n推薦👍 …",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "圍牆內有一座江南風格的花園和孫中山歷史博物館，這是一座名為「梅屋敷」的日式旅館改造成的。其結構與其說是公園，不如說是花園，有一個池塘，中間有一個紅色的涼亭，還有一條可以繞著走的小巷。城市是。從台北車站步行約10分鐘即可到達，交通便利，而且旁邊就有Youbike車站，到達台北車站後，可以從這裡租一輛自行車前往其他景點就這樣，我想你可以去觀光一下。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "台北市立崑山歷史博物館（逸仙公園）\n位於台灣台北市台北站附近的一森公園內，又稱國父紀念館。公園是紀念孫子中山小宅公園。這個地方是紀念中華民國選舉的，主要原因是1913年孫中山來台北參觀餐廳的地方。 …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "城市中心的神奇綠洲。作為當地人，我甚至不知道這個地方。偉大的中國花園，免費向所有人開放。從台北車站可輕鬆抵達。可以參觀孫中山館住過的歷史建築，但裡面不讓拍照。帶上麵包餵食大鯉魚和海龜。可愛的公園。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "城市中心的美麗綠洲。紀念館參觀半小時結束，但對於了解小鎮歷史還是很有幫助的",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "距離台北車站步行約十分鐘，一進公園，立刻映入眼簾的是成蔭的樹木。\n\n經典的模型建築看起來很平靜。外面排著幾雙鞋。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "建築原名梅屋敷，建於1900年，爲私人料亭。 1947年指定爲國父史蹟紀念館，因國父曾在此住宿。原有日式庭院已重建爲蘇州古典園林式花園。展覽館內爲展示多項國父相關資料檔案，園林內遍植梅樹，另有蔣公爲國民黨60週年刻字立碑，蔣經國及李登輝手植柏樹。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "你好..博士。孫中山紀念館非常好找，因為它就在路邊，如果你正好在這個地區，參觀一下也無妨，你可以在這個紀念館停留大約10-15分鐘，您將了解孫中山先生的人生歷程。孫中山紀念館維護得很好，花園和水池總是保持整潔乾淨，如果你想在這裡放鬆可以去花園的涼亭。請記住，Dr. 內部禁止拍照。孫中山.",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "我們中國之行的第一個地方就是參觀中華人民共和國國父紀念館",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "在日本，孫中山的名字很常見，但在這裡孫中山很常見，許多地名、道路等都是以他的名字命名的。\n這個地方像公園一樣維護得很漂亮。這是一個真正的日本房子。\n位於台北車站東側，推薦散步❗",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "緊鄰台北車站，幾步路就到，繁忙交通網絡中的一個幽靜處所，景點優美而且不會擁擠，鬧區之中卻一點也不嘈雜，不僅特殊還別具歷史意義，國父曾在此下榻，是舊日本旅社改建，建築裡的家具都維持最初的擺設，想像國父於旅途勞頓中的小憩，足以發思古之幽情，日式建築搭配江南庭園，面積不大卻是車站週邊最有特色的景點\n參觀免費，乾淨素雅，需換拖鞋，園區取名逸仙公園，園內林蔭水池綠意盎然，室內參觀有冷氣，在炎炎夏天鬧市中之絕佳去處",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "益賢公園內保留著一座木造建築，仿照大和宗吉經營的日式客棧「梅屋敷」而建，辛亥革命之父孫中山1913年第二次訪台時曾在此下榻。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "非常適合散步的地方，到處都是鮮花，我可以看到台北 101 的美景，池塘和噴泉非常放鬆，是參觀的好地方。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "很少有跡象可以用英語或其他語言解釋其歷史意義。",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "關於現代中國之父孫中山先生的非常簡單的展覽",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "這座小而維護良好的房子是獻給中華民國開國元勳的。展品有中文和英文描述。半小時應該足夠參觀完所有展品了。小池塘和花園增添了這個地方的魅力。免費入場。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "距離火車總站步行距離相對較小的公園。入場免費，非常安靜，平常不擁擠。我去的那天，那裡鮮花盛開，小池塘周圍有鳥兒棲息。很高興我停下來。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "台北維護良好的歷史名勝和一個很好的公園。從台北車站甚至中山站均可到達。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "台北車站旁的小花園。  這是您下一趟火車之前停下來的好地方。",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "國父史蹟館，是一座日式木造古蹟，保養的很完整，是開放式的很好的休閒地方。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "保存完好的日本建築；是了解日本、台灣和中國近代史的寶貴歷史遺跡",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "這是一次非常快速的遊覽。適合歷史愛好者。房子類似日式古宅，周圍有一個大花園。很容易找到，距離台北車站僅幾百公尺。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "本以為是日式老建築，結果發現是一座歷史建築。這是市中心的一個安靜的公園。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "這個地方很安靜，很放鬆，特別是有魚和烏龜的小池塘，非常值得觀賞",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "一個放鬆的好地方。\n我們在這裡停留大約30分鐘。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "地方乾淨，有廁所，適合長途旅行休息，因為公園靠近台北站",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "位於城市中心的可愛公園，融合了新舊",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "這是台北車站旁一個綠洲般的地方。這裡是免費進入的，所以是一個休息的好地方。\n還有一個關於孫中山的展覽空間。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "任何人都可以自由進入公園。\n它實際上看起來比照片中看起來要小，但它是城市中心的一個非常美麗的公園。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "只是一個很小的歷史古蹟，除了著名的孫中山先生的經典住宅外，沒有什麼可看的。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "孫中山筆名之謎\n這是一個小而舒適的紀念館，但值得短暫停留。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "這是一個很小的公園，但是很美麗，很令人放鬆。不過需要一段時間才能到達那裡。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "已故孫中山先生的歷史故居",
        "日期": "10 個月前"
    },
    "評論 221": {
        "內容": "這棟房子的無障礙設施沒有更新——自從新冠肺炎 (COVID-19) 以來，它已關閉，因此遊客只能從外面觀看並在花園裡走動。老實說，花園比房子更值得參觀。故宮很小，展覽似乎也很有限（除非這是你第一次接觸孫中山）。房子似乎也維護得不好——看起來佈滿灰塵，佈滿蜘蛛網。僅當您是歷史愛好者或 Sun 的鐵桿粉絲時才值得。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "這是一棟700平方英尺的日式房子，有一個中等大小的花園，沒什麼好看的。它更像是一個紀念地標而不是博物館。我只花了10分鐘在沒有導遊的情況下逛了一圈。它就在火車站旁邊。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "位於台北車站旁邊，您不僅可以參觀博物館，還可以參觀美麗的花園。\n不過，請注意開放時間。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "有小公園和建築，逛一圈不到10分鐘。\n池塘裡有一隻烏龜",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "現場的房子安靜、輕鬆，還有一些關於孫中山先生的歷史。有一個帶噴泉的小游泳池和一座小山上的寶塔。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "這是一個非常安靜的地方。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "這棟建築是仿照1913年中華民國國父孫中山來台時下榻的日本旅館「梅屋敷」而建造的。為了紀念這次訪問，人們贈送了一本「慈善事業」書。\n脫掉鞋子並進入。\n城市中心鬱鬱蔥蔥的花園令人放鬆。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "您可以免費遊覽。 (＾ω＾)",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "位於繁忙的台北車站購物帶一角的一個安靜的地方。這是一個了解更多關於標誌性的孫中山的好地方。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "很大的吸引力。擠。覆蓋著許多陰涼處，遠離繁忙的街道",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "一個相當簡單的紀念公園，紀念孫先生早年致力於反清革命時在台北的臨時住所。建議製作一個15至30分鐘的關於孫先生民國前生活的視頻，並在公園的整個開放時間內每小時整點播放。對於公眾來說，這比幾張照片更有吸引力。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "離地鐵站很近，雖然建築不是很大，但是了解它的歷史背景還是很有趣的。還有一個花園，但看起來包括大樓在內都在整修。如果你早上第一件事就是去，你就會擁有一切。",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "台灣車站附近有個隱密的地方值得一去。",
        "日期": "6 個月前"
    },
    "評論 234": {
        "內容": "台北車站旁的城市綠洲。由於是國民黨時代遺留下來的，看來有被現政府拆除的可能。儘管有很多事情，但台灣還是一樣。沒有必要拆除那些完好無損的東西......",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "平靜而美好的地方，讓您保持內心的平靜。您可以與魚、烏龜玩耍，或只是在這裡冥想。這是一個單獨或與孩子一起聚會的好地方。",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "🫰🫰🫰 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "景色優美，日式風格十足，就像是城市中的祕境，在百忙之中抽空到這裡休息，是一大滿足",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "很高興看到他的生活，可惜不能拍照",
        "日期": "11 個月前"
    },
    "評論 239": {
        "內容": "您可以免費遊覽。這是一棟純日式木造平房。日式花園也維護得很漂亮。",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "這個公園位於台北車站附近。這個公園是中華民國建立的。這個公園的一大特色就是梅樓。",
        "日期": "8 年前"
    },
    "評論 241": {
        "內容": "此公園內\"梅屋敷旅館\"建於1900年，為日本人大和宗吉所經營的日式旅館。國民政府戰敗流亡至台灣後，侵佔日產變為黨產。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "這座建築的歷史可以追溯到日本殖民時代，據說孫中山曾在此過夜。這些復古建築一直受到台灣人民的珍視，但遺憾的是，在國民黨政府統治下，它們大部分被摧毀和不公平的修復。",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "這裡非常漂亮、安靜，而且免費參觀，所以如果你在附近的話，可以進去看看。這不是很棒的東西，不值得繞道，除非你是一個巨大的歷史愛好者或這個人本人的粉絲。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "小小小而美",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "2024 年 11 月\n裝潢中",
        "日期": "1 個月前"
    },
    "評論 246": {
        "內容": "鎮中心的安靜地方。不過紀念館裡的展品不多。",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "我們是台北自行車之旅最後來的這裡",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "由於是日式建築，所以有很多人在cosplay日本漫畫。對於喜歡它的人來說可能很好，但它並不真的感覺像一個歷史遺跡。",
        "日期": "10 年前"
    },
    "評論 249": {
        "內容": "靠近台北車站，沒有城市的喧囂，日式的房子和花園讓人放鬆^o^",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "市中心的一個很酷的公園🍀 …",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "漂亮的小型傳統公園，有日式房屋，可以在等待火車或巴士時消磨時間。比任何一天在車站裡等待都要好。",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "太小了，玩不了……所以很快就擠滿了不少人，更別說還有學畫畫的了",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "馬路的一個非常安靜祥和的角落。適合慢慢散步，但在炎熱的天氣裡會很溫暖。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "一個短暫訪問的好舒適的地方..",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "遷址孫中山的旅館。考慮到保護它的努力，也許可以選擇一個更好的位置。不過，距離中央車站僅一箭之遙，請努力參觀。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "只有 1 個入口。這是一個小公園，但靠近台北車站，是散步的好地方。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "市民散步好地方。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "沒什麼好看的\n幾乎沒有展品，也沒有人參觀。\n請在參觀前仔細查看閉館日。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "距離台北車站步行不到10分鐘，所以如果早上去，遊客不多，可以悠閒地逛逛。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "因為人少所以很安靜，舒服地休息也不錯。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "⛩️非常好的地方，但是日本樓關門了。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "遠離台北車站的安靜避風港。沒什麼好看的或可做的，但如果你想逃離的話也沒關係。",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "在台北車站週邊車水馬龍的街角，難得的小公園，適合小歇－下",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "距離台北車站東門僅幾步之遙，但遺憾的是有些地方禁止拍照。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "如此平靜與安寧。遠離城市喧囂、冥想生活之美的美麗之地。",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "年輕的女保全似乎不想與訪客打交道。我很困惑為什麼有些人最終會得到這樣的工作。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "有彩虹也",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "小小的公園，很古色古香，鬧中取靜的祕境。",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "有圍牆的公園和博物館並沒有提供太多東西，但它們是城鎮繁忙地區的休閒勝地。",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "台灣歷史博物館的好地方，我去過很多次",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "這是一個非常平靜的地方。如果你對孫中山先生有興趣，你應該來這個地方了解他的生平。",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "如果你期待一棟大房子，你會失望的。只有當您靠近該地區並且有空閒時間時才值得一遊。",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "最想念的城市角落",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "文化和歷史。台北車站m2出口，交通便利",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "免費入場。歷史悠久的老日式旅館，孫中山先生到台北時下榻的地方。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "台北車站旁邊，交通複雜不是太好找。日式建築，比較小",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "非常平靜祥和......很高興在旅途中短暫休息",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "舒服，可以坐下來休息放空的好地方。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "遺憾的是，優雅的建築和花園沒有得到很好的維護。",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "這樣，我們才能體會到美好、善良、勇敢、平等、平等~原則。",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "來花園，留下來看海龜。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "就在台北車站旁。想讓更多人知道❗",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "這個地方很適合在館內拍照，充滿了台灣的歷史。",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "混凝土沙漠中的綠洲，如果提前到達，這裡是等待交通工具的好地方",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "好地方。從這裡可以看到台北101。",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "不錯的小停留，但在這個小公園裡沒什麼好做的。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "這是孫博士早年曾住過的一間小型花園兼洋房。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "小，易於管理。  關於中華民國創始人的快速歷史課",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "小而美，交通易",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "需要脫鞋，鞋櫃裡有蟲",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "你可以在安靜的地方觀看。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "公園寬敞、乾淨、寧靜。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "拍照好地方",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "如果你路過的話，小房子值得你花10分鐘的時間。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "可以去看看",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "歷史遺址\n美麗的中國庭園\n免費入場",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "非常適合（短暫）安靜散步的好地方。",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "風景很好 散心好去處",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "一個讓你放鬆心情的地方",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "台北地下街附近的美麗地方",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "革命",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "不錯的地方",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "這引起了我的興趣，想對他做研究。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "古意盎然",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "舒爽",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "保持完整的日式木屋。",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "免費入場。值得參觀",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "非常小的公園",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "與其他人相比，這是一個小小的紀念館。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "非常好的公園！",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "有散步的地方",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "開放時間未更新",
        "日期": "8 年前"
    },
    "評論 313": {
        "內容": "值得一逛",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "小而好",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "值得一看的地方",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "很棒～",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "清幽",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "非常漂亮",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "漂亮",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "很可以",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "有意思👍👍 …",
        "日期": "4 年前"
    }
}