{
    "評論 1": {
        "內容": "貴，然後慢，說有員工跑去吃飯，做吃的晚餐時間跑去吃飯？只有一個人，也不知道在蝦忙什麼，湯圓還在搗嗎？還有疑似顧客但是是老闆的朋友進去廚房幫忙，感覺也沒比較快，口罩也不戴好，一直拉下來，需要等30分鐘，東西偏鹹，胡椒粉撒很多，比我先來的媽媽外帶都還沒拿到我內用已經先送到了，難怪評分低，再好吃也不建議，應該算0顆星，1顆給你算是薑茶還不錯",
        "日期": "3 年前"
    },
    "評論 2": {
        "內容": "標榜綠農食材的餐飲店，價格自然較一般店家稍高一點，販售的品項還不少，可進來看看品嚐！\n《香菇雞肉套餐》的香椿麵線稍乾了點，香菇雞湯口味還不錯，但雞肉僅有幾塊，與圖片落差頗大；《鹹湯圓》的口感普通，沒有想像中的好吃！ …",
        "日期": "3 年前"
    },
    "評論 3": {
        "內容": "餐點相當用心，四神排骨湯、香菇雞套餐都超養生美味，豆花也很好吃。常來這裡用餐、買食材，老闆夫婦很用心對待和照顧賓客，相當實惠用心，還會招待竹薑奶茶和餐後甜湯。\n\n買過它們的許多冷凍食材，實在好吃到沒話說，生薑素超好用，燙傷、牙痛都用它，很快就痊癒。 …",
        "日期": "2 年前"
    },
    "評論 4": {
        "內容": "天氣越來越冷~喝碗四神排骨湯暖暖身挺不賴的，感謝店員推薦熱檸檬甘蔗汁還幫我加薑！暖心又暖身~♥♥推薦！！",
        "日期": "4 年前"
    },
    "評論 5": {
        "內容": "路過看店內蠻乾淨的，進來吃看看，裡面的東西種類非常多，點了湯圓餛飩，味道蠻清淡的，還不錯吃....",
        "日期": "3 年前"
    },
    "評論 6": {
        "內容": "只會一直叫客人等一下，店裡沒兩個客人。\n老闆、老闆娘沉醉在自己毫無效率的忙碌中，敷衍客人的心態與行為非常可惡。\n除了不消費，也可以大聲斥責，或許可以得到一些回應。\n餐點口味、品質非常普通，完全不值得花時間，更不需要影響情緒。",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "路過的店，店內還蠻清爽。因還未到午餐時間，用餐人較少。\n點了客家鹹湯圓+虱目魚丸冬粉，湯頭清淡適合個人口味，碗內配菜菜量也不少還有香菇。\n湯圓內餡調味還不錯，附有泡湯。搭配湯使用鹹度剛好。也有湯圓也可以搭配餛飩另有水餃／香菇雞湯套餐／四神排骨套餐。也有飲料甜品與小農薑類產品。可以再來嚐嚐。\n也可以先電話預訂再取餐哦！",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "結完帳要外帶湯圓，等了30幾分鐘，反而後來的好幾位都先拿到，提醒對方，只回說廚房做錯了，結果下一位給餐仍是比我晚到的人。給餐順序混亂，錯了也都沒道歉。實在不懂這樣怎麼開店。",
        "日期": "3 年前"
    },
    "評論 9": {
        "內容": "鳳梨苦瓜排骨湯和香菇雞肉湯吃起來就跟媽媽煮的一樣好吃，這兩道是我的愛！！！再加上傳統湯圓，每週必來報到阿～",
        "日期": "3 年前"
    },
    "評論 10": {
        "內容": "禮儀有餘，效率亟需加強。全店能夠服務的人員比客人還多但是等滿久，已使用電子點餐系統但還是弄不清客人需求順序，且外送系統的通知鈴響很久不停歇（應該是能夠按掉的？）\n*即便非疫情嚴峻期間，仍應佩戴口罩招呼客人和煮食。",
        "日期": "3 年前"
    },
    "評論 11": {
        "內容": "販售一些小農契做的產品，標榜純天然。熱食小吃湯圓、魚丸、餛飩等，價位不低，另有各式熱茶可供選擇。",
        "日期": "3 年前"
    },
    "評論 12": {
        "內容": "點了鹼湯圓，交侍冬粉另外包，結果沒另外包，等收到餐黠湯汁都快乾了。",
        "日期": "3 年前"
    },
    "評論 13": {
        "內容": "很棒的用餐體驗，餐點真的很好吃，老闆人也非常和善，推薦他們的排骨與香菇雞套餐，還有各種豆花",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "買個湯圓說要等6分鐘，結果等了30分鐘..傻眼...",
        "日期": "3 年前"
    },
    "評論 15": {
        "內容": "給餐順序雜亂，又超級慢，等了40分鐘問他，只回再等一下",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "來吃湯圓的，東西還可以",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "營業時間根本不對==",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "手作優格及薑汁品質皆不錯",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "吃得到食材原味，寒冷的冬天~胃暖了。",
        "日期": "3 年前"
    }
}