{
    "評論 1": {
        "內容": "位於萬華區龍山寺附近，一間來自新竹起家以肉圓聞名的百年老店，目前已接任至第四代，看到這個資訊心想百年老店不易啊！這次就來嚐鮮看看～\n整體餐廳佔地不大，內用座位不多，用餐尖峰時段內用基本沒位置...騎樓有提供內用餐桌，約1-2桌 索性就坐在騎樓下餐桌用餐了～不然不知道要等多久！\n停車對面有龍山公園停車場，位置有限，建議搭捷運至龍山寺步行前往才不會找停車位找到厭世～等待與用餐期間，生意很好饕客絡繹不絕！ …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "1910創立已有百年歷史了，位於龍山寺捷運站3號出口走過來不遠，2021/10月重新裝潢開幕，內用約有9張桌椅，乾凈明亮舒服，冷氣也強~~~內外用單要先填寫付款（Line pay …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "到萬華來個小旅行，下午逛完周邊的新富町文化市場與剝皮寮之後，也該用餐了，打算吃個小吃，於是選擇了有排隊人潮的川業肉圓。\n\n🎯綜評：今天點了油炸肉圓、滷花生、、滷肉飯、梅干滷嫩筍，這幾項都沒有踩雷🥳 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "在剝皮寮看展的時候，剛好看到剛剛路過的川業肉圓，展覽介紹肉圓的歷史過程，讓不太喜歡吃肉圓的我起興想試試。\n走進小小的店家驚為天人，裡面牆壁滿滿的簽名留念，看來特地踩點的人真的很多。\n點了必吃的炸肉圓，和沒吃過的炸蝦棗（炸蝦棗名字還是第一次聽到🤣），不得不說自己點的真的好吃，可惜食量沒有很大，不然還想試試清蒸肉圓和羹湯。\n身為彰化人，縣內有名好吃的肉圓不少，但吃過這家新竹肉圓，才發現原來新竹肉圓那麼厲害，滿滿內餡和特別的醬料，厲害。 …",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "肉圓，點蒸的，是身為南部人的堅持XD，好在店家有提供兩種選擇，肉餡甜口，帶有Q勁的原肉塊，肉塊約莫有3-4塊，咀嚼會回甘，是個好肉餡，筍絲爽口，也是甜味，肉圓皮非常Q，不是軟的口感，要多咬幾口， …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "在剝皮寮逛逛\n看到介紹附近的老店\n就帶朋友去品嚐 …",
        "日期": "4 週前"
    },
    "評論 7": {
        "內容": "看美食節目而來，但吃過後沒有特別驚豔，肉羹湯小碗70元價位偏高，魯肉飯沒味道，肉圓還不錯吃，以上皆個人觀點，謝謝。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "送餐時喊的是結帳單上的號碼不是桌號！餐點的1.肉圓的筍絲很軟爛沒有纖維感，肉塊算大又多汁彈牙不乾，清蒸的皮較軟但不油，油炸的皮較Q但偏油。 2.炸蝦棗外皮酥內餡軟，皮薄滿滿蝦肉鮮甜。   3.綜合羹湯頭微勾芡有蒜香，料有彈牙魷魚條.吸滿湯汁的魚酥. 吃的到蝦仁的蝦肉塊.肉泥跟肉塊結合的偏甜肉羹肉。   4.炸魚塊魚肉紮實不乾。  5.燙青菜是地瓜葉淋一點油蔥滷汁。   6.涼拌海帶絲新鮮口感偏辣。     7.燙魷魚份量偏少口感彈牙有煙燻味。     8.石花凍有加枸杞不甜，感覺天然口感偏軟不硬。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "說是新竹肉圓但與新竹肉圓大不同，新竹肉圓是內包“紅糟肉”無筍乾筍絲全肉較香，他包的是類似酸筍絲但又與中南部包筍丁塊不同，應該是多改良用當地現有方便食材處里的，個人較不喜歡這種口感",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "「肉圓控」就是想吃各地方各種肉圓的不同口味，最近發現「川業紅糟肉圓」又在龍山寺附近，欣然前往試試，結果是「喜出望外」，美味、乾淨、明朗、有故事、有意義，不虛此行（坐了3百多元計程車）！ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "肉圓很特別，今天點的是蒸肉圓，皮的厚薄整顆吃下來挺一致的，不是太q，但也不是糯糯的粄感，很特別。內餡使用的紅糟肉很入味與軟嫩，鹹香中帶點點的甜味，可能是紅糟本身帶出來的味道？筍絲的纖維很細，不怕卡牙縫，因為很細也很好咀嚼，整體的內餡味道融合在一起很香，配上店家的醬料，吃得很開心。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "給4顆星，來龍山寺附近吃飯，一看是百年的店，就買了兩個真的蒸肉圓外帶，有在加熱過，皮的口感和我想像的不一樣，也許在蒸過的關係，下次現場吃炸的看看，帶餡料表現得很不錯，豬肉和筍絲都非常的新鮮。",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "聽聞許久的台北肉圓百年老店，是油泡的紅糟肉圓，口味偏傳統，但餡料給的很豐富，竹筍真得很多，一顆55元，雖偏貴但紮實。\n\n另點的滷蛋和炸魚酥，滷蛋非常入味，魚酥香酥又燙好吃，是一間維持很好的老店。支援多元支付、街口line PAY等",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "在捷運龍山寺站附近走路5分鐘，剝皮寮建築隔壁，店面小小，座位不多。店裡壁畫跟簡介都有巧思。員工態度親切，出餐快。\n\n推薦蒸肉圓和石花凍，肉圓皮薄料好吃，筍絲跟香菇很香；石花凍很特別，不甜膩，很爽口，有枸杞顆粒據說很降火。朋友很推貢丸湯。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "川業｜萬華美食\n\n來自新竹原汁原味的肉圓，饕客必朝聖 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "看美食節目報導,所以立馬去嚐鮮,肉圓製作與眾不同,將［乾粉皮］包入紅糟肉及筍絲蒸熟,可選油炸或清蒸,餡料多但粉皮軟糊不好吃 乾麵及綜合湯還好吃點,美食節目報導卻不一定是美食。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "雖然最有名的是肉圓\n但店裡的大家有人也有點飯麵之類的😂 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "肉圓好吃，但他油炸不是外皮酥酥的那種，個人比較喜歡吃酥酥的，不過肉圓內陷肉塊以及滿滿筍絲，我覺得還是非常值得是一下！滷肉飯就偏普通，口味偏淡。",
        "日期": "3 週前"
    },
    "評論 19": {
        "內容": "肉丸油炸雖不是脆皮但皮仍很Q\n肉餡好吃不會過鹹\n豆乾滷的很透有入味\n整體來說是剛好經過可以吃的店唷～",
        "日期": "2 週前"
    },
    "評論 20": {
        "內容": "川業肉圓，一直久聞其名，果然美味，炸蝦棗就是蝦漿跟一些蝦肉做成的棗型炸丸子，蝦味鮮濃，也十分好吃。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "光是個「肉圓」就一堆人可以戰個南北或是戰個作法；所以這是很個人主觀的。但已一個「小吃」而言算是及格的，價格、外皮、用料、味道上都挺討喜。但真的就是肉圓而已，其他菜品硬要推薦的話肉羹吧….",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "據說是傳承幾代的店，個人感覺口味\n一般，肉圓口味不是我喜歡的那種。它有獨特的紅糟色,口味不習慣 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "肉圓(新竹味)這商品🙂吃到實物後💫東西品質.和價格.都不錯*店家出貨快速.是可再回購的商家.順到買了 老花眼鏡~種類多~附近鄰店方便😏\n這商品🙂拿到實物後💫東西品質.和價格都不錯😏\n大師級搞笑😆 大師級攝影🧐 大師級評論 😲 總歸得來不易 純休息日 該睡睡.該醒醒 台灣本島地區 民眾踴躍前往 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "內用可以掃QR扣點餐，有冷氣讚讚\n上菜速度偏慢，服務態度很好～～～～\n紅槽肉圓是加筍絲的，本身沒什麼味道 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "我是半個福州人，所以從小就愛吃紅糟料理，舉凡紅糟雞、紅糟肉、紅糟肉圓等，我都很喜歡，龍山寺附近有一家傳承百年從新竹起家的肉圓店叫「川業」肉圓，就是我只想吃一點點東西不要太飽的時候的最佳選擇。 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "店面不大，但是走小而美精緻空間\n點餐除了拿紙筆外也可以掃碼直接線上點，非常方便，結帳也支援行動支付，很友善的餐廳\n肉圓內餡是紅糟口味，皮Q內餡料多不會膩 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "肉圓 炸\n外皮普普，筍絲有筍茸感，柔軟帶點筍香，算是肉圓特點。但紅槽肉過瘦過硬，缺乏彈性，混點筋或者肥肉會更佳。價位上有些超越期待，頗可惜 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "說真的，跟想像中的彰化肉圓又不太一樣！記憶中的彰化肉圓，外皮炸的酥脆，川業的就比較軟嫩，比較沒有口感。不過內餡用料，還有豬肉是真的好吃，而且豐富，還算不錯吃；對於我，想要尋找彰化肉圓記憶中的味道，就不是很對我的味口。",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "肉圓本身吃起來毫無層次..而且覺得很甜\n皮也不Q彈，很軟爛…\n整體吃下來不太喜歡、價格也偏高 …",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "鄰近龍山寺與剝皮寮，經過店家沒想過是否老店，只是油鍋前的肉圓看起來非常吸引人，就停留下來品嘗，紅糟口味很合我的胃口，羹湯酸甜適中，肉羹好吃，魷魚脆口，在老街區吃傳統美食的感覺很棒。",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "一顆漲價到55了！\n可以選炸或是蒸的 我是選炸的 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "店員親切，環境舒適，冷氣很夠涼！不過肉圓味道比較不是我的愛～ 就見仁見智摟",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "裝潢和租金不便宜，漲價不得已，肉圓清蒸水準以上，其他沒太多驚豔處，偶爾路過來吃就好",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "環境乾淨，用餐起來就舒服\n低溫油乾淨，吃起來不膩口\n石花凍清爽可口 …",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "2024/07/03，買了兩個油炸肉圓，一個清蒸肉圓，一碗餛飩湯。肉圓內容的餡料跟外皮是都一樣的，只是差別在於油炸還是清蒸，油炸方式跟一般新竹廟口或彰化肉圓一樣，而清蒸則不似一般的，整顆一開始就都是用蒸熟的軟潤口感，所以兩種口感都是硬外皮，糟糕的是三顆剛好又都沒有回炸及回蒸熟透，外皮都還是偏硬，油炸吃完則還含不少油在碗底。餛飩湯雖然喝起來感覺是使用大骨湯底，餛飩則是屬於很小顆的餛飩，且因為碗很小所以約才5顆餛飩。整體而言餐點份量都很小，感覺價格就會偏貴。",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "雖然$55一顆有點小貴，但無論是炸的或是清蒸肉圓內餡都很多，重點有我最愛的筍絲，肉圓醬也是我愛的甜鹹剛剛好。\n綜合羹果然沒讓我失望，魷魚塊、肉羹塊、蝦丸塊、還有魚酥種類多，羹湯也是我的口味，$100真的很值～",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "皮薄肉紥實，裡面是紅槽肉不油膩，客人很多，在地老字號，值得一坊。",
        "日期": "3 週前"
    },
    "評論 38": {
        "內容": "川業肉圓是一間具在地特色的肉圓店，入店可看見一整面的艋舺唐山過台灣的插畫歷史，在小吃店來說蠻少見的。\n\n油炸肉圓 ($50) 算一般價位，甜麵醬真的給太多，反而搶走了肉圓本身的風采，導致外皮不酥脆反倒有些軟嫩，像清蒸肉圓。 …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "這個紅糟醬綿細、味道很順、肉圓55元一顆、炸的肉圓皮有些許咬勁、口感Q的、\n內餡的肉肉跟筍很合、筍塊沒有酸曬味👍\n就是好吃的小吃肉圓😃 …",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "到訪日期:2024/08/30下午一點半左右\n工作日下午一點半的時候座位也是幾乎全滿。 …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "身為新竹人，想說萬華這有個肉圓還算有名，就過來看看，或許是期待落差，會覺得讓我有點失望。\n肉圓（55）一顆而已，跟新竹肉圓其實差很多...新竹肉圓是偏小但給兩顆，另外皮不會像這這麼薄，才會有Q彈的口感，這的吃起來有點像放久的草籽粿的皮...醬的部分調味應該要再重一點，紅槽醬味道不夠，反而有點被內餡的筍絲蓋過去....唯一值得稱讚的就是內餡給的滿滿，但單就一顆來說，又比不上彰化阿三肉圓的餡。 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "紅糟肉圓皮不厚裡面的筍絲好吃，\n炸魚塊份量不多但好吃",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "台北最愛的肉圓之一 ! 老店新裝，好味道不變，環境更舒適。\n肉圓有蒸的和炸的兩種，蒸的外皮帶些黏性，炸的多了些Q彈，相同的內餡豬肉+筍子飽滿實在，都非常好吃 !\n滷肉飯、乾麵、餛飩湯也很推，樸實、味美，龍山寺參拜前後很棒的連結。",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "在台北也有新竹肉圓？第一眼看到這間店的我發出這樣的疑問，透過與老闆娘的交談之後，才知道他們家族的故事。這間其實是百年老店，家族祖先原在中國泉州捕魚維生，第一代陳承業在落海事故後來渡海來台，1910年與老師傅習藝後在新竹城隍廟一帶挑扁擔賣肉圓肉羹，當時販售的就是摻入紅糟的新竹肉圓。1950年因城隍廟週邊競爭激烈，在擲筊請示新竹青山王旨意後，於1956年全家搬到同樣是泉州人大本營，也同樣有著青山王信仰的萬華發展至今。 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "基本上肉圓有點油炸的比較熟，乾油麵要加點調味醬，口味容易被肉圓帶走，肉圓醬偏甜",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "看東森的推薦，剛好到附近玩，結果熊貓點下去好可怕！肉圓的皮沒有油炸的酥脆口感（好吧，或許因為外送，算了）豬肉很腥還可以看到幾根毛，吃幾口就不敢再吃。蝦仁羹是蝦仁和進去肉羹，那肉羹味道也不好。魷魚羹的魷魚跟肉羹分開，但魷魚也不新鮮。魚酥是加工食品，應該是所有食物當中我最能接受的。看電視介紹很吸引人，花了六百元，買到滿肚子無奈…",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "看了美食節目介紹來吃看看。\n店面很小間，一小顆紅糟肉圓$55 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "肉圓瘦肉太柴太老，乾麵很油沒什麼味道，豬血湯還可以一般般，如果招牌主要打的是肉圓，應該好好改良一下，我個人很不推",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "清蒸/油炸肉圓內餡充分飽滿，差在外皮的口感不同，各有特色，真的可以吃的出來內餡食材是真材實料，不論是豬肉或是筍子，甚至是調味，都可以感受到店家的認真與用心，非常難得。\n肉羹也很紮實，湯頭濃郁恰恰好，只是溫度不熱，稍微可惜了一點。\n內用服務人員送餐服務很親切認真。這是一間很難得的古早味小吃美食！",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "店內還算乾淨明亮，桌子的排列比較擁擠，還好平日下午時段人不多。\n點了肉圓跟餛飩湯，小小的碗，都是較迷你的尺吋，肉圓皮很薄、口感不錯，但內餡稍嫌細碎，味道也還行，可惜，沒有特別驚豔。\n餛飩湯，湯頭不錯，餛飩扁扁小小的，肉餡普通。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "🔸肉圓(炸的)：紅色醬汁的肉圓, QQ皮軟Q不會很油膩; 豬肉肥瘦適中, 肉汁巧妙的與配料完美融合; 脆筍爽脆可口; 豬肉-脆筍-QQ皮, 形成肉圓的黃金三角組合, 每一口咀嚼都是享受, 好吃😋沒話說...\n🔸貢丸湯：中規中矩一般般… …",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "肉圓（炸）確實有特色！從皮到內餡的肉、筍絲和香菇的口感到醬料的味道都很不錯！一顆不會太大精緻好入口，有其他客人一次點油炸和清蒸兩顆。豆干好吃！入味口感好，加點店家的特製辣椒很搭。綜合羹（魚酥、肉羹、蝦仁羹、魷魚）的湯屬勾芡多的類型，還可。店內空間不大，人力有限，點完餐需等候一陣子，另外發現很多人的行程都一樣，先去買艋舺大豐後再來吃肉圓～",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "家人停車才知道的百年肉圓店；不太餓的時候點心 餡料調味不會過鹹 很剛好👍 …",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "肉圓如圖油積了厚厚一層，是我吃過瀝油最不用心的肉圓店\n餛飩湯，內餡味道我不喜歡",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "清蒸肉圓不熱且醬給的很少（感覺店家捨不得給）小小一顆卻要價55，CP值低。\n\n蝦仁羹的湯頭死鹹，比阿財肉羹差，唯一滿意的只有環境乾淨，感覺是吃裝潢的店。\n個人主觀意見:附近有更好的選擇。",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "看到電視報導特別跑來吃吃看，新竹式的紅糟肉圓有油炸和清蒸兩種做法可以選擇，一顆都是新台幣50元；和電視上所報導的一樣、餡料有著切塊具口感的紅糟豬肉塊和細嫩的筍絲，整顆呈圓球狀的肉圓、份量不大，算是小而美吧！？今天搭配肉圓選擇的是大碗的綜合羹湯、一碗要價新台幣100元；裡面有爽口的魷魚塊、肉羹、蝦仁羹和魚酥羹…加上店家特製的辣醬別具風味。另外加點了一盤燙魷魚、不過口感並沒有羹湯裡面的魷魚塊爽口？！個人並不喜歡……總而言之、老店還是有他的實力在，肉圓是真的很好吃、值得推薦！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "冷氣夠強. 清蒸肉圓，皮不夠Q, 但料算多，不錯吃. 滷豆干偏鹹. 以石花凍做結束，很ok.\n用餐的桌椅高度不太好，要彎很低，不太舒服.",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "創立112年的萬華老店新竹肉圓\n\n肉圓外皮很薄、內餡飽滿 ，經由加上店家自製辣椒、 更加帶勁 。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "紅糟肉很好吃，內餡料很多，但老闆，炸的肉圓太油囉，油要再擠乾一點啦！",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "老字號小店，專賣肉圓。也有麵跟湯包。\n肉圓內竹筍很多（個人較喜歡肉多的🤣）\n店面內座位以小店來說不算少，但是，中午尖峰時間還是很多人。 …",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "肉圓屬於紅糟口味，有油炸與清蒸兩種，內餡味道層次多還不錯。另外點了一碗蝦仁焿米粉，我認知的蝦仁焿料應該是蝦仁與魚漿混合，但這碗我幾乎吃不到實體蝦仁的存在，魚漿的比例太高，也不算Q彈，焿湯的調味適中。燙青菜份量適中，以此價格還可以。",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "很難想像，我己經吃了快40年，而且味道更好了，早期在龍山商塲，旁邊是龍都賣冰的，真的懷念。\n建議，肉圓一次兩個，因為料很多，所以QQ的皮吃完後，用湯匙吃，滿滿的回味。",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "川業肉圓在台北雜誌有介紹過\n現場劃單付款入座或是在座位旁也有QR code可以點餐（付現、線上刷卡都可以） …",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "印象中的回憶很有古早味的肉圓\n這次特別請朋友跑一趟購買\n皮硬 …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "期望太高\n肉圓口味很一般\n但是羹湯的湯頭不錯",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "1-炸肉圓：（必點）\n油炸紅糟肉圓，皮超Q，\n超有彈性如彈簧床哪麼彈（誇張） …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "傳承百年好口味\n\n北上隨意挑了間用餐 …",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "肉圓的皮非常q彈,內餡的筍和肉,搭配的很均勻,不愧是一家 萬華知名的老店",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "不像一般肉圓店賣的是四神湯！賣的是羹～想說吃吃看清蒸的結果後悔因為覺得炸的搭配裡面的餡料應該更美味！清蒸的肉圓皮覺得厚！裡面紅糟的餡料味道不錯",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "百年傳承的好滋味\n肉圓Q彈、濃郁的特殊醬汁\n令人回味無窮\n來龍山寺參拜後，可以來嚐鮮⋯",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "這是我吃過皮最薄的一家肉圓了，標準的皮薄餡多，來自新竹的新竹肉圓，比我在新竹吃過的都好吃，內餡是紅糟肉醃的很入味，肉很新鮮沒有肉腥味，肉餡吃起來Q彈有咬勁，外皮也是Q的不是軟爛的那種，筍絲也很多吃起來有點微甜感，個頭小小的吃一個不夠，餛飩湯油蔥很多湯頭濃郁，每道料理都很用心製作，難怪是傳承了幾代的老店。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "肉圓Q彈 滷豆干很夠味 綜合羹湯料多 好喝",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "外地客路過被店家的人潮吸引過去，裡面位子比較窄，老闆特地在門口開一桌給我們就坐，炸肉圓好吃不輸彰化肉圓，綜合羹剛好解決選擇困難的人，裡面料多羹也鮮甜",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "拜完龍山寺，除了酸辣粉，也很適合來吃一下川業肉圓。\n\n川業肉圓(Chuan-yeh) …",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "肉圓（50元），有清蒸和油炸兩種。今天難得可以吃到清蒸（限量）\n真的不油膩了！好清爽\n這家的肉圓腿肉很讚筍絲也是嫩中帶脆，\n紅糟醬香，下次要來吃他的羹湯。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "過年期間，人好多阿，服務極好的，肉圓皮很Q，肉餡碎碎的，我比較喜歡一大塊的那種，但整體口味還不錯，餛飩湯頭極好，意麵也好吃，只是找不到辣椒在哪裡，少了一味差很大。",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "心得-萬華特色在地小吃 可試試\n川業的環境是目前吃過的肉圓店裡最乾淨舒適的，\n肉圓是類似新竹的紅糟肉圓又有點差異， …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "店內整潔明亮，餐具、醬料、飲用水自取，辣醬的部分蠻辣的，須斟酌取用；可填單或QR code點餐，需先買單，可街口或line pay，服務態度不錯\n\n肉圓(炸) …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "支援街口支付\n內用可掃碼點餐 點餐後也可直接線上付款\n不過看起來還是比較多人現場點餐 …",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "2022/8/3 初次外送\n\n結論：口味不是我喜歡吃的新竹肉圓 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "店裡乾淨、只是座位有點擁擠、不過冷氣開的很強、炎炎夏日吃熱食也不會覺得不舒服😄😄 肉圓有包筍子、好吃 😋 …",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "好吃，環境整潔，1910就有的老店，推推👏🏻 …",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "之前看到電視報導，一直沒時間過來。今天總算有空檔過來嚐鮮一下😋\n\n用餐環境很舒適，冷氣很強！牆壁上全部都是名人的簽名，百年老店的魅力果然無法擋。\n今天點了炸肉圓&綜合羹湯&滷豆干⋯確實好吃⋯極推👍 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "肉圓的油沒瀝，和醬料涇渭分明。\n皮尚可。\n炸魚柳條一般般。",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "餐點好吃，服務態度也算不錯，大熱天，在冷氣房吃熱羹湯，好爽，進來就是冷氣天堂，東西價位有點高，但是都很好吃！",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "肉圓有分清蒸及油炸\n我點一份清蒸肉圓\n個人覺得與蘇來傳相比 …",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "豬血湯、肉圓、炸蝦棗，好吃推薦\n炸物很酥脆，肉圓醬汁稍有酸味（正常嗎？）肉羹的口味偏甜，豬血湯酸菜加韭菜很對味\n客人非常多，需等待或併桌",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "紅槽肉圓好好吃🤤\n傳統美食～很多名人都來品嘗過喔 …",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "肉圓筍絲滿滿，但$55滿小顆。皮白白硬硬的，可能吃到唯一那個有問題的。肉類都算偏甜。肉羹湯口味比較清淡。整體個人都不是很喜歡。",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "雖然有點小顆，但仍是我目前心中第一的肉圓\n炸肉圓外皮又Q又有點脆\n內餡滿滿豬後腿肉 配上紅槽醬汁 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "萬華知名百年肉圓，有清蒸和油炸兩種選擇，可惜不是脆皮的肉圓，味道還可以。\n內用點菜後依照叫號入座",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "肉圓整顆味道很複雜….我點的為油炸，除了皮咬起來很乾澀以外，內餡的口感也不知道到底該品嚐肉圓的肉還是肉圓內其他的料….整顆肉圓咬在嘴裡除了油….就是很複雜的味道 …",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "清蒸和油炸口感差不多，清蒸吃起來清爽些，筍味比較沒那麼重，調味口感都不錯，可惜的是，如同先前評論裡曾提過肉圓裡肉塊柴了些。羹湯是帶蒜香、甜味。",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "油炸肉圓外皮Q嫩，內餡有紅槽肉搭配竹筍，份量足又不會太油，承襲新竹肉圓的老店古早味，綜合羹有肉羹，魷魚和魚酥，湯比較清淡點，桌上若有黑醋可加會更好。服務人員態度很親切，整體用餐感覺很愉快特別推薦",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "聞香而來，一入眼簾的裝潢說明了這裡是貨真價實的在地老店；小巧的瓷碗告訴用餐的客人，這裡吃巧不吃飽。",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "生意真的很好呢\n今日早到是以為10點營業 結果不是，那就到剝皮寮逛逛再回來，此時人龍已經開始 不過食材還沒準備完善 老闆還是讓排隊內用的人先行結帳並入內等後，還不忘提醒用餐者要多等幾分鐘 因為鍋灶才剛啟動不久。老闆跟員工服務真的很好呢！另冷氣夠強等候就變得心平氣和。店內小小倒也整潔看的出來有翻修過誰說老店就要髒亂呢？ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "蒸炊的肉圓粉嫩嫩的 黏糊糊的 垂涎欲滴\n油炸的肉圓就是晶瑩剔透 鮮紅晶透 Q彈又脆皮\n兩者都有酸爽的鳳尾筍片 在鮮香的紅糟肉裡 解膩出脫 …",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "點了好多東西才三百多塊！\n價格實惠，環境與食物衛生都很好。\n老闆很謙虛有禮，看牆面的簽名很多名人也來吃過，口味沒什麼特色但是整體感受不錯！ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "兒子功夫根本不夠，肉圓的皮一點也沒有以前Q彈，我也只有在老老闆在的時候才會進去吃，還是老老闆厲害，口感沒有跑掉\n我觀察過，兒子好像都沒有把肉圓放在鍋子邊上烘，老老闆都會，我在想這是不是皮不Q彈的原因？\n這是我從小吃到大的老味道，我不想他味道口感變難吃，請加油，堅持每一道工序",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "從他們叫新竹肉圓時就吃了二十幾年，改名後第一次來，肉圓和以前差不多，皮偏厚，餡料一般，既然是標榜新竹肉圓，免不了會跟新竹城隍廟前的做比較，城隍廟前的肉圓略小皮薄餡滿，一份兩顆40元，這裡的稍大一點一顆50元，城隍廟前的每一家都完勝川業，羹湯類有比以前口味稍好一點，但在老社區的萬華，這樣的程度是不行的，只能唬唬外地遊客。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "今日特意安排來吃，先說新竹口味肉圓，一級棒，可以跟城隍廟裡的肉圓一較高下。我個人給滿分，他的辣醬有加分作用，個人覺得可適量攝取。\n服務態度一流，很少有店面這樣笑臉迎人。\n蝦棗還可以不錯吃 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "羹是好吃的，以內用來說價格還好，不過很可惜沒吃到肉圓（因為點了之後剛好賣完，老闆娘只說要等，但也沒說要等多久，最後從上羹到放棄離開店裏，過了28分鐘…..）希望之後服務能改善，整體來說剛好經過不知吃啥還是可以考慮的",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "店內氣氛很棒，沒有走進來完全不會知道這裡有賣肉圓！東西也很好吃～跟刻板印象的肉圓店不太一樣，豆乾也滷的很入味！羹湯味道也出乎意料！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "被與周圍不同的裝潢與氛圍吸引，進入後發現店內非常乾淨！\n》油炸肉圓：沒有油耗味，是我喜歡的甜醬，內餡筍絲與紅槽肉份量比我預期多，面皮屬於較軟。\n》魷魚：可能時價高，因此cp 值較低。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "用餐環境乾淨舒適，客人雖然多，但不會影響到用餐的感受。餐點口味不錯，可以感受到店主對料理的用心及講究。比較特別的是三色豆吧，第一次看到，三色豆也能挑大樑成為一盤主角。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "4.1星。\n跟現在的新竹肉圓不一樣，但味道仍不錯。\n魷魚焿的口味比較特殊，也值得一嚐。",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "算是酸筍口味的肉圓，皮很薄，油炸的肉圓皮比較軟，清蒸的皮較Q一點。\n豆干沒有入味，豬血湯加了油蔥，味道有點雜，魯筍有加八角普普。\n總而言之，沒有特別的亮點。",
        "日期": "1 個月前"
    },
    "評論 108": {
        "內容": "乾淨舒服的店面，服務人員親切，推薦肉圓、綜合羹、小點炸物，還有石花凍！會再訪喔👍 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "萬華龍山寺附近的小吃名店，在疫情期間整個店面重新整理，現完全是個有歷史的新店，以傳承情感🫂延伸的故事，新舊時代融合的意象，作為新店的設計，讓人在吃東西時也可瞭解老版的初心👍\n今天點了清蒸和油炸紅槽肉圓各一，餡料很札實，皮用地瓜粉和五榖米作成,很Q …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "買了紅茶走進川業肉圓去吃肉圓了肉圓每份50元吃比跑到新竹吃好吃便宜,把車資剩下來這里吃都夠了,真是很伐算。",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "在地的肉圓老店，有肉圓跟各種羹湯。",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "2022/06/22\n\n與同事們去吃，炸的肉圓外皮Q彈、內裡扎實。另有清蒸的肉圓，下次要去吃看看。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "肉圓的料豐滿新鮮，可惜紅色的醬料偏甜，不是我喜歡的調味。自助加了深色辣醬料後的味道比較喜歡。\n\n綜合羹好吃，肉羹和蝦羹都好吃",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "每樣都好吃！結果豆干最驚艷🤩豆干必點必點👍肉圓蒸的跟炸的肉眼實在很難分辨，吃過之後炸的皮比較Q彈好吃😋裡面的紅糟肉和筍丁都是傳統美味～綜合羹也料多實在，但是店裡冷氣有點不強喝到流汗💦店內乾淨明亮，有百年歷史介紹很有特色，還有傳統天花板很復古，店家熱情客氣老闆心算能力超強嚇到我🤣下次再來試試看其他品項～ …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "主打是肉圓，但印象最深是滷到透徹的魯蛋，整顆都入味，味覺全是香。\n\n肉圓皮厚而有咬勁，肉餡是肉塊而非肉漿。稍油，紅醬醬底稠、甜味濃，不加辣也很有味。 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "新裝修後，環境提升，感覺餐點也提升許多！但是也因此經常滿座。今天趕早11:10就去，還好有位子。肉圓清蒸、油炸，口感不同但都很好吃！綜合羹滿滿的各種料（超過四種）誠意十足👍。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "身為彰化人很少吃和肯定別的地方的肉圓，這紅糟肉圓真的不錯，肉質有彈性又不膩口，清蒸油炸都好吃，不會過油，綜合羹的用料也好吃，豆乾也不錯，感受得到店家對食材的用心",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "新冠肺炎疫情期間，將近有二年未造訪龍山寺這一帶，日前心血來潮想來嚐嚐美食，許久未來的龍山寺前，竟已悄悄進行「行人徒步區」的工程，未來會更方便來此觀光朝聖！\n上網查到有家百年歷史的『川業肉圓』，過往居然沒吃過，於是就來一嚐究竟；這家老店經過重新設計裝潢，進到店內即可藉由兩邊牆面的介紹，瞭解到這「新竹肉圓」的歷史更迭！ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "今天吃了蒸的跟炸的皮都Q，\n其實炸的皮也不油膩，\n算是很好爽口的肉圓。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "平日上午剛好過來附近工作，看到對面招牌顏色醒目，來吃個肉圓吧。\n\n稍微查了一下，是一間老店，來試試看。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "朋友在地人的推薦紅糟肉圓，聽說從很久以前就開業了，店面已經是重新整修完，內餡紮實肉好吃，但是皮不Q，而且偏厚，醬還算合我胃口，是那種小時候微粉紅色的醬，大家可以依自己的喜好選擇，但對我來說不是驚為天人的那種，後來還在剝皮寮歷史街裡有介紹這家肉圓，我想吃的是一種古早味吧！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "店小巧乾淨：5星\n羹湯太稠，太酸：3星\n炸肉圓：好吃 4星 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "肉圓55元（裡面一顆），外帶覺得醬汁有點少，醬汁味道普通，油炸的不會很油，裡面料很多，肉很多很加分，瘦肉居多，筍絲是筍絲長條那種，個人不愛這種筍條，如果老闆改成筍絲塊，感覺會更有脆度。整體來說普通。\n對了，店員態度很好。",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "環境十分整潔乾淨，點餐後，先行付款，可line pay,Taiwan pay,悠遊付，街口。油炸紅糟肉圓什分好吃，有紅糟，豬肉，筍絲，香菇，另點一碗綜合羹,(肉羹,蝦仁羹，魷魚，魚酥) 人潮蠻多的。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "肉圓50不算便宜 覺得炸的皮吃起來比較Q\n滷肉飯味道不錯 但偏濕 個人喜歡乾的\n豬血湯好喝 不會太油膩",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "大概已經有20年沒有吃到好吃的肉圓了。紅糟肉很入味而且沒有肥肉。筍絲也很稱職 。非常好吃的肉圓。唯一我覺得可以進步的是醬汁的風味，可以再多一點點蒜味及一點點的辣感可能會更好吃。",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "原廣州街新竹肉圓,老店新裝,紅槽肉圓跟炸蝦棗好吃,但更推薦蝦仁羹,整尾蝦仁裹魚漿,香Q彈牙,湯頭也很鮮美,令人好奇的是菜單上有道秘制三色豆,想點又怕是心裡想的那種恐怖便當配菜三色豆XD",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "肉圓一顆50\n肉餡少\n皮又厚又硬 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "肉圓不管炸或蒸的都好吃！！\n肉燥飯是北部口味\n有香菇香帶點油飯的口感 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "#202304剝皮寮旁邊，看評價不錯來吃看看，口味平常，綜合羹料很多，石花凍入口很清爽滿推薦\n#202405綜合更麵好吃95元尚可",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "很棒的用餐環境 吃起來真的很棒 來萬華絕不能錯過👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "點了肉圓50$x2、貢丸湯，綜合羹80$、豆干！\n肉圓內餡是紅糟肉，醬不夠也沒有蒜泥、總覺得少了一個味！很可惜！\n其他也還好，中規中矩！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "照片右邊的為限量的清蒸肉圓，左邊是標準的肉圓。看起來很像實際上差異最大的就在外皮的口感，清蒸偏軟一些油炸較爲Q彈。共同點就是內餡非常豐富。綜合羹蝦子還蠻大的，魷魚片也很可口。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "看牆上的簽名很多，也是蠻多名人來訪，紅糟肉圓還不錯吃，豆干滷的夠味，算蠻好吃的。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "新竹肉圓特色就是紅糟肉圓。外皮Q彈，內餡料也很多，筍香四溢；醬汁調配的也很得宜，略帶有蒜香，並不輸給新竹眾多的在地肉圓。\n\n肉羹也是口感紮實，是完全咬得到肉的肉羹，不是光靠裹粉。肉羹的湯頭也是很不錯的口感！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "很特別的肉圓 真的好吃\n老闆很親切",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "我是點清蒸的肉圓口味還不錯\n內餡也好吃（皮的部分有點沒印象）\n只是感覺肉放的有點少，幾乎都在吃筍子😅 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "油炸肉圓 50$🌟🌟🌟🌟🌟\n貢丸湯 35$🌟🌟🌟🌟🌟\n石花凍 45$🌟🌟🌟 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "對愛吃肉圓的大嬸來說,川業肉圓一直放在我的口袋名單中,這次到達萬華龍山寺附近,巧遇剛開店時間,就進入品鮮,新竹肉圓的口感覺得比新竹市城隍廟附近的肉圓口感更軟Q好吃,值得推薦還有他們家的系列肉羹,用餐空間也乾淨舒適!",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "肉圓是紅麴筍絲的，不錯吃，美中不足皮含油太多，變太軟，不夠Q，羹沒什麼味道，羹還好，炸物小吃，好吃",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "油泡肉圓好吃 筍絲帶出鮮味\n皮彈且無過多鹼味\n醬料鮮甜適當 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "台北市萬華區川業肉圓傳承四代傳承至今已經是一百一十二年老店傳承至今已經是一百一十二年老店。此店家是很多年輕人很愛消費店家，店內肉圓經過店家獨特製作方法與處理後，是必吃必點菜單品項。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "肉圓(中溫炸)皮Q卻不油、內餡紅糟豬肉塊及筍絲入味, 甜鹹恰好醬汁與肉圓交融出順口美味! 綜合羹可嚐到多樣口味內涵(魷魚/魷魚羹、肉羹、蝦仁羹、魚酥)搭配蒜味羹湯風味豐富令人滿足!",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "短評：內餡好吃有嚼勁的肉塊配上筍乾，是我個人比較少吃到的新竹肉圓！\n\n單純路過外帶吃吃看，但是因為開車，很晚才吃，所以口感多少都會不同！ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "紅糟肉圓的料很豐富，好吃。綜合羹蒜味夠，加上紅醋更美味，店家服務好，也可以線上點餐跟支付，有心經營的店家給個讚！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "我外帶綜合羹和肉圓，回到家之後有用微波爐加熱，結果還是很好吃肉圓皮薄肉多，綜合羹湯裡的料每樣都好吃，最喜歡魚酥和生魷魚羹。",
        "日期": "11 個月前"
    },
    "評論 147": {
        "內容": "5/21 同行友人看到肉圓 就因緣際會到店家用餐 很久沒吃肉圓了 但因為是看到寫紅糟肉圓 就覺得特別 醬汁適中 有吃到古早味的感覺 推一個 愛吃肉圓的你 千萬不要錯過喔",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "創業超過100年的老店肉圓新裝潢新名稱。清蒸肉圓的皮還是很Q，但上桌時有點涼掉可惜，肉羹小碗料多實在",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "看評論才知道，原來我以前有來吃過同一家，但覺得現在比以前好吃，好特別的店家。\n炸的紅糟肉圓甜甜的，筍絲的清脆、肉的咬勁、皮的軟Q，搭配起來很完美~\n綜合羹比較喜歡魚酥的口感，羹湯泡軟後的軟Q口感很上癮。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "川業肉圓位在剝皮寮歷史街區旁\n用餐環境很乾淨\n今天點了油炸肉圓、乾油麵、豆干 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "📍外食分享記｜川業肉圓(Chuan-yeh)\n#台北美食 #人氣餐廳 #小吃\n- …",
        "日期": "4 週前"
    },
    "評論 152": {
        "內容": "傳統的地方美食，肉圓佐紅糟醬是該店的特色，肉圓包裹整塊豬肉，平價實惠，魯肉飯的魯汁，略嫌清淡，希望調整有醬香氣。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "路過想填肚子剛好遇到，肉圓不錯醬汁也不錯，內餡就是筍絲跟肉，豬血湯是比較傳統的，環境乾淨，座位比較少",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "疫情爆發後，就沒來廣州街了，這次來意外發現了這間老店新開的店，就抱著姑且一試的心態入內用餐！個人覺得此店內用空間雖不大，但仍營造出些許復古感，用餐感覺很好，且各樣餐點的口味都有到位，但就是份量小了點，建議必點豆干，其它如肉圓、羹類的也都還蠻不錯的，值得一吃！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "川業肉圓位於廣州街上，捷運龍山寺站步行約2分鐘，周圍有收費停車場，交通非常方便。每日限量的招牌清蒸肉圓口感Q彈，充滿紅槽肉及香菇香氣，綜合羹及炸蝦棗有水準。川業肉圓整體CP值高，下班時間人潮多，建議提前前往。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "在外吃了這麼多年的肉圓，第一次吃的不完全熟的，還咬的到粉的味道（圖片白色部分）。\n\n購買時非熱門時段，加上我也才2位外帶客人；做吃的，連最基本的熟不熟都判斷不出來...",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "點完餐上菜非常快，肉圓是泡在油裡的類型，皮頗厚，內餡有筍乾蠻特別的，但實在太油膩了不太喜歡。魚酥羹的羹湯口味一般，但魚酥並非現炸已經有點受潮軟化了，咬起來韌韌的。感覺在這家店點什麼似乎都有加香菜，討厭香菜的人最好在點餐時先請老闆不要加。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "肉圓普通，服務非常好，有客人遺落手機在桌上還會維護現場等失主來拿回",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "紅糟肉圓超好吃，豬血湯也很古早味，湯頭不油膩。店家重新裝潢，很有舒適感。\n年輕老闆也很客氣，會常再光顧的。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "今天吃炸肉圓，皮非常有嚼勁，量也算滿多的，想到入味、搭配醬汁，推推，還可以用LINE PAY付款",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "給分標準\n5⭐ 很好吃 驚艷。會特地去用餐的店家\n4⭐ 蠻好吃。人在附近可能會去吃 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "到龍山寺看花燈出來不到300公尺即到川業肉圓店，從小到大我吃台中肉員，能夠吃到台北肉圓也算人生享受！人流不停，老闆親切，青山依舊 美味川流。有他的品牌故事！陳家四代源自新竹。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "萬華最好吃的「新竹紅糟肉圓」在這裡～^_^\n特製的「酸」辣椒醬，直衝頭皮，過癮極了！\n傳承第四代的好滋味，想新竹城隍廟小吃了～\n創於1910年目前是第二三四代在服務，人超好",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "用餐空間可愛乾淨，服務親切，上菜快速，肉圓非常有味道，焿類湯頭與丸類皆有水準，很讚❤️",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "近期去外帶幾次肉圓  但肉圓都沒熟。皮吃起來都還有些地方是粉粉的。",
        "日期": "1 個月前"
    },
    "評論 166": {
        "內容": "肉圓皮Q餡香\n豆乾味道也不錯\n會想再造訪的店",
        "日期": "9 個月前"
    },
    "評論 167": {
        "內容": "炸肉圓好吃，它的醬料甜甜的。\n炸蝦棗類似短的蝦捲，不用沾胡椒鹽就很夠味了。",
        "日期": "3 個月前"
    },
    "評論 168": {
        "內容": "從小吃到大的新竹肉圓，皮薄且炸過之後Q彈好吃，內餡紅糟肉緊實不柴，幾乎每次來萬華都會買，這次因為外帶回去吃，老闆還特地交待因為醬汁是現煮的沒有加一些防腐的東西，回家若沒有馬上吃，醬包一定要先打開冷卻才不易壞掉。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "這次點了油炸肉圓及綜合羹湯。\n肉圓皮脆，內餡料豐富，有筍絲  紅糟肉及香菇，雖名為新竹肉圓，可住新竹的國文老師說，新竹在地的肉圓少有筍絲及香菇，也許是流派的不同吧！\n綜合羹則有魚酥  蝦仁羹  魷魚及肉羹等數種口味，個別的口味都不錯，結合在一起也不會有突兀的感覺。 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "傳統的紅糟肉圓跟羹類麵店。\n\n假日正午用餐時段，只有我們一桌2人。 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "從店家在這邊開店吃到現在，肉圓用料很實在，每次來吃都覺得很好吃😋。 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "結合現代與歷史的一間百年老店，年輕一代的新老闆很熱情的分享自家故事與美食\n同時結合創新口味，讓我本次的用餐體驗非常好",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "是炸肉圓，但吃起來完全沒有炸過的口感，皮很厚、內饀還行，另點了滷肉飯跟焿湯，均屬普通。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "肉圓是北部油炸的方式，綜合羹口味很有古早味，配料也很豐富，如果大碗一點就更棒了。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "特色是肉圓醬，裡面有大量的筍乾，喜歡的可以來試試",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "百年老店新竹紅糟口味肉圓，小小一顆45元皮較厚有嚼勁，筍子滿多的還有香菇丁，搭配紅糟醬料偏鹹",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "用餐環境蠻乾淨的，下午離峰時間上餐速度快。\n服務態度以小吃店來說算不錯👍 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "紅糟肉圓口味頗為特別，豬血湯很好喝；店內用餐環境舒適，店員也很勤勞的清潔，可用行動支付Line pay,很方便！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "石花凍不會過於甜膩，喜歡愛玉的朋友很建議來試試\n肉圓有分油炸和清蒸，差別在於皮的口感\n清蒸的夾起來較黏牙，油炸的較QQ …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "看電視節目介紹來嚐鮮的\n肉圓/乾麵少了香氣不是自己喜歡的口味\n湯品太油了",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "非常好吃，我推薦另一家餐廳，尤其是五花肉蓋飯。味道和甜叉燒飯差不多，但味道有點油。對於不愛吃的人來說，可能就不會那麼喜歡。但整體來說還是很好吃的，蔬菜很好吃，味道也不錯，原汁原味。不需要煮很多東西。",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "新竹台式飯糰，我點了一個油炸的，一點也不油膩，肉丸皮彈牙，肉餡鮮美，還有紅曲醬，環境乾淨，服務也好，大家去的時候不要錯過這裡。山寺地區",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "我在台北龍山寺附近的一家當地餐廳吃了新竹的特色肉丸。炸得筋道的皮里，塞滿了豬肉、竹筍、香菇等配料，是一個令人滿意的肉丸。味道像台灣香料（八角？五香粉？），我喜歡，但有些人可能不喜歡。除了肉丸之外，菜單上的所有東西都調味得很好而且很美味。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "非常適合作為雨天舒適食物！ 3人共享2份主菜配麵條（份量很大！）+炸肉圓和蒸肉圓各一份+甜點石花涷都很棒！可以加湯。不同種類的台灣美食，很高興我們順便過來了！ 😋 工作人員很友好，服務也很快——中午 12 點前商店就已經滿了 70%，還有外賣訂單。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "老字號餐廳的味道絕對是美味。店主看起來是個老人，很和藹，我覺得店裡很乾淨。點餐的方式有兩種：單張式和二維碼，不過我是寫在單張上然後去收銀台。熱氣騰騰的食物很快就端出來了，無需等待很長時間。樓羅漢是把五花肉燉成琥珀色，雖然和外表相比味道有點淡，但是很好吃。豬血湯的味道很香，裡面有很多的蔥和韭菜，還有一點白胡椒。下次我想嚐嚐招牌肉圈。請在參觀龍山寺時享受這一點。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "距離龍山寺僅幾步之遙。美味的食物。我們點的所有東西都很美味。這家餐廳已經營業很久了。他們用餐廳的歷史和顧客的文字來裝飾牆壁。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "尼坤很有名嗎？它看起來像一家商店。這可能是千與千尋的父親吃了變成豬的食物，但我一點也不喜歡這個味道。",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "真的很好吃，價格也不算太貴，沒時間拍照，而且很餓，但是我給你貼了二維碼菜單，方便你決定。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "食物很好吃。  吃飯舒服！\n他們前面有英文菜單。不要忘記拍照，然後您可以在他們的台灣菜單訂單表上點餐。",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "賣家可以用英語交流，非常好。英文菜單美味的肉丸湯美味的餃子麵條很好吃。油炸的食物非常好吃。上菜很快，不用等太久，一定會再來的，離龍山寺很近。座位有空調。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "非常美味，食物品質上乘，餐廳乾淨。\n強烈推薦這個地方！太好了，我喜歡它！",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "食物非常美味。隆重推出豬肉湯菜單，味道鮮美，彈牙十足，湯汁醇厚。至於甜豬肉飯，很好吃，就像燉豬肉一樣，我推薦它，這絕對是泰國人的最愛。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這家餐廳成立於1910年，最初是一家製作看起來像肉丸和肉丸的東西的地方。好吃。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "食物好吃，乾淨，也不貴，靠近龍山寺，肉丸淋上獨特的醬汁，好吃，推薦這家餐廳。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "即使是小份量也足以讓我吃飽了！\n我在雲湯裡加了米粉，還蠻多的！",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "這是我第一次吃它，味道很好。\n味道有點甜。\n我想一旦你習慣了它，你就會想再吃它。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "不錯的肉丸，50元一個，可以選擇油炸或蒸煮的。  還點了餛飩湯，味道不錯",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "不知道為什麼，等了很久然後突然加快了速度，可能是外送訂單太多了。味道還可以，價格很好，環境很棒。服務可以改善一點。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 200": {
        "內容": "路過的時候天氣很熱，但我又餓了，就進了一家裡面看起來很涼爽的餐廳，點了便宜的炸物和炸豬排湯，都很好吃！不太辣，而且味道真的很好，我來台灣一定會再吃一次！我喜歡這裡有韓文菜單，而且工作人員會說英語。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "非常好的台灣菜！美味、新鮮、乾淨。服務友善，英語很好。如果你願意的話，你可以坐在外面:)",
        "日期": "8 個月前"
    },
    "評論 202": {
        "內容": "真正本地化\n食物很美味，服務也是最好的。\n價格是當地的所以不貴。 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "食物美味，乾淨，價格便宜，餐廳的座位有涼爽的空調。  快速取得食物工作人員會說英語。有當地的食物，很棒，非常好吃。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "很道地的味道！肉圓配上特製醬和香菜 太好吃了！",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "進去逛了一下，裡面還不錯！我們點了紅燒肉飯、燉肉麵、海鮮濃湯雞蛋麵和蒸丸子。不是肉丸菜的最大粉絲。其他一切都還好。我覺得一切對我來說都有點太油膩了。好像也沒有飲料或水的地方？不過服務真的很棒。一個人走過來，看到我們有點困惑，他給了我們很大的幫助。一切都解釋得非常清楚（也用英語！）並且非常有幫助。",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "你人真好。\n盧魯潘有點油膩。\n那個粉紅色的食物真噁心。\n我想我會買它，因為它很酷",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "食物很美味。價格還可以，每道菜都很好吃，即使只是隨意蘸一下也很美味。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "這次來確實有點失望了 ；皮太硬；肉餡裡還有咬不動的硬東西，肉質不好；小心你的牙；還有咬不動的竹子；應該這陣子不會再來了！",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "食物非常美味，環境也很好😃 …",
        "日期": "6 個月前"
    },
    "評論 210": {
        "內容": "很棒的食物－超級原創！這家店比我爺爺還老",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "一顆隱藏的寶石，我們點了肉包子、餛飩湯、魷魚、菠菜和蝦球。一切都很新鮮又美味！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "可以嚐到傳統的低價\n看來意見有分歧\n老闆非常友好，有英文菜單。",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "好吃 推炸肉圓跟豆乾！ 👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "食物很棒，味道鮮美，沒有太多奶油或油膩。早餐或早午餐最好吃。可能我們得到的金額很少，但已經足夠了。如果你不會說英語或台語。您可以檢查照片並訂購。另外，賣家的兒子也很帥😝 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "物品有它們的名字。無論哪桌來，你都必須點餐。你可能必須嘗試一下。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "它很乾淨，有韓國菜單，而且很友善👍👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 217": {
        "內容": "超好吃！服務很快，工作人員非常友好和友善！強烈推薦！很乾淨的文化店！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "來了兩個人，桌子都坐滿了。紫色鈔票有零錢，吃飽為止。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "來龍山寺後很高興嘗試台灣菜:)\n\n參觀完龍山寺後請順便過來。低價高品質享受台灣風味！ ！ …",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "每道菜都很美味。 😍 …",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "食物很棒，工作人員對外國人很友好！",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "這是一家可愛的小店。裡面有冷氣。食物非常美味。如果有人路過，別忘了過來吃飯。店裡的老闆很可愛。\n我們選擇吃的菜單是蔬菜湯和熱乾麵。味道不錯，好吃👍🏼👍🏼👍🏼👍🏼 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "我非常喜歡...食物非常美味😋 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "美味的台灣肉丸和滷肉飯😋 在濕熱的天氣裡在有空調的地方吃飯真好！工作人員非常友好，對不會說普通話的人也很包容（他們也有帶有英文單字的菜單） …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "逛完剝皮寮文化街區後，無意間看到這間肉圓店。空間有點小，但是店主很好，很快幫我們找到了位子。\n食物不油膩也好吃，價錢也公道",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "簡簡單單還不錯吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "一定要嚐嚐他們的肉丸！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "美味，乾淨的地方，周到的服務^-^ 非常推薦",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "我喜歡這裡...（價格合理）",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "果凍很清爽而且不會太甜！蝦腸非常脆，而且不太油膩。紅燒豆腐的口感非常出色",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "這家店很小，可能是家族企業。服務很好。英文還過得去，食物乾淨，排隊的人不多，一直有當地人來吃飯。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "他們的巴丸相當不錯，我很驚訝地發現菜單上有水煮版本。在嘗試之後，發現它的外觀和味道都非常像油炸食品，我想我會留意那些以更健康的方式提供它的地方。我不太喜歡他們的乾雞蛋麵，但我肯定會回來吃他們的巴丸。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "💕食物真是太棒了！非常美味！賣家非常友好和樂於助人，儘管我們一開始不懂中文菜單，但他們向我們解釋並推薦了他們的美味佳餚！ …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "乾淨、漂亮、美味\n最適合當早餐了😊 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "可以品嚐當地美食的餐廳。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "美味的食物和非常友善的工作人員幫助克服語言障礙:)",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃喔",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "又好又便宜。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "地點好…最優惠的價格…美味的食物",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "我嘗試了他們著名的肉丸和蝦濃湯，它們很好吃..很舒服🫰🏻 …",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "食物很棒——我們吃了煎餃、炸魚湯和滷肉飯。靠近龍山站",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 244": {
        "內容": "食物很好，服務很好，速度很快💯 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "皮Q，好吃！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "美味的食物和乾淨的商店。有英文菜單，店主英語說得很好。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "肉圓非常好吃 會再光顧 店員也非常友善 蠻推薦的 店面也非常舒適",
        "日期": "11 個月前"
    },
    "評論 248": {
        "內容": "美味、友善的員工和乾淨的地方",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "美味的家庭餐廳！乾淨漂亮的休息區。價格便宜但是味道非常好。受到推崇的。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "食物很美味。空調房裡有座位。價格非常ok。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "非常好吃叔叔阿姨非常好❤",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "紅醬有一種神秘的味道。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "我強烈推薦肉類廚師，這也是餐廳的名字。\n這很美味",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "一家很老很老的店，我先生說他10歲的時候就來吃，一直到現在，老闆兒子出來做：哈哈哈 好吃😋 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "米飯和麵條真的很好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "食物不錯，衛生乾淨，服務態度好\n\n我每次去台北都會去那裡\n我喜歡bawan和魷魚湯",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "老店不愧是老店！好吃！",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "乾油麵，滷肉飯好吃很香，魚酥也不錯",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "紅燒肉飯太棒了！\n我很享受。謝謝你❤️",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "太好吃了。 😋😋😋👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "餐廳的食物很好而且非常乾淨。工作人員非常樂於助人而且友善。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "炸肉圓和豆乾很好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "食物非常美味。良好的英語溝通能力",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "肉圓皮炸太久.太硬。餛飩鈍沒味。湯頭不好。",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "肉圓好吃哦～很香",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃我愛綠羅粉絲",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "非常好的食物",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃的老店",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "清蒸、炸的都有都好吃～～～❤️",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好吃～～",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "食物味道和可以",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "食物乾淨，價格實惠，服務態度好",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "老店美食。推推",
        "日期": "9 個月前"
    },
    "評論 284": {
        "內容": "湯很好喝，價格也很值得！",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "服務很好，人很好",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "道地美食！",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃，也不貴。",
        "日期": "5 個月前"
    },
    "評論 289": {
        "內容": "很好吃😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "酥魚好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "百年老店可吃看看",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "很好吃唷",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "10年後來這裡...仍然像我記憶中一樣好！",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "味道不錯，可以嘗試一下",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "好吃但不便宜",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃唷❤️❤️",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃的食物",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "好吃啊。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃👍🏻 …",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "好吃cp值高",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "非常好",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "好好好好好",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "份量大，口味好。",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "可口的 ！好服務",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "好吃！ ！",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "好吃好吃一直吃！",
        "日期": "2 年前"
    }
}