{
    "評論 1": {
        "內容": "每當生活中無法覺察自我時，我會來《台北 行天宮》。\n\n首先，面向著前殿（往‘’南山大樓‘’方向），雙手合十，虔誠向‘‘天公（玉皇大帝）”，請安； …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "行天宮今年的春聯開始發放了，當然又是大排長龍的場面！\n今年類往年，行天宮有週密的配套管理，最精彩的莫過於是，最後義工們幫信眾將大的、小的方的春聯捲起來，方便攜帶，而更重要的意義是「皆大歡喜」，我每年看著、拿著那捲好的春聯時，總是心存感激，行天宮的細心與體貼！",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "行天宫的建築古色古香，環境整潔，是個肅靜、祥和、優雅的地方。\n\n這裡有讓人求籤的地方，也有專人解籤。 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "Say good words to spread warm feelings.\n下午到《 #行天宮 》走走，行天宮供奉的主神是關聖帝君，但這是一般人的認知，我和行天宮的師姐聊了一下，其實行天宮供奉的是五尊神明：關聖帝君、呂恩主、張恩主、王恩主、岳恩主。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "真正的神會在你的心不需要香傳遞\n多做好事累積功德好過燒再多金紙\n每逢北上必來趟行天宮找關聖帝君\n淨化心靈也祈求平安健康事事順心",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "第二次來到行天宮，內心感受到一股前所未有的寧靜，整個宮內環境乾淨整潔，讓人倍感舒適。神明的慈悲保佑宛如涓涓細流，悄然撫慰心靈，讓我在這裡找到安定與力量。行天宮的香火鼎盛，依然保有靜謐的氛圍，令人心生敬意。神聖的氣場與特殊的靈驗讓這裡成為信徒的精神依靠，我深感殊勝，內心滿懷感恩。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "2024/09/18（星期三）晚上19：00來行天宮參拜~想不到現場人眾多，即便是下雨也不會影響，參拜的動線設計良好，對於第一次前來參拜的我可以一目然😉來此求籤問事很適合~還有解籤詩的地方，其實籤詩內容很好理解 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "前幾天復健完捷運下車好大雨💦許久沒來行天宮給恩主宮祖請安🙏行天宮多年前響應環保🫡取銷了全殿內的香爐和供桌👍但依然是信眾們虔誠信仰沉澱心靈的祖師。擲筊聲不斷響起。一定要讓師姐幫我們整理收復心靈喔🙏雨天入殿時有雨傘刷將雨水擦乾，好貼心❤️ #大家平安健康心想事成😊 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "從小都會和家人一起到家裡附近的行天宮拜拜，以前香火鼎盛人潮擁擠而熱鬧，過馬路時還有賣拜拜供品的阿嬤，隨著時代改變已沒有天公爐等⋯\n不過現場有保留著收驚服務，真的很不錯！\n而廟內人員都很熱心服務☻",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "行天宮以其莊嚴的建築和神聖的氛圍吸引了許多信徒和遊客。宮內整潔、有條理，給人一種平靜的感覺。志工們也很親切，會提供指引和講解，讓人能夠更好地了解宮內的文化與信仰。此外，行天宮還提供免費的平安符、茶水等服務，讓人覺得相當溫馨。這裡無論是祈求平安或是放鬆心情，都是一個很好的場所。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "散步路過～\n行天宮（恩主公廟）\n北市著名的道教廟宇之一、主神為關聖帝君、很多信徒會來拜拜祈福🙏…\n也是國外觀光客來台旅遊景點之一、感受台灣風土民俗風情之一景點。 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "平靜祥和的地方 收驚隊伍總是綿延不絕 志工努力💪工作讓入廟參拜的人 有一個問心靜心熱心的體驗 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "佛廟聖地莊嚴\n下午三點可以抽籤\n提供飲水機冷熱水 乾淨的廁所",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "祭拜關聖帝君的著名廟宇，歸功於行天宮禁香已有10年，前來拜訪的外國觀光客非常多，實在是非常進步的德政，整個區域完全沒有惱人的焚香味，值得一來！行天宮還有提供著名的收驚和解籤服務，有非常多笑臉迎人的熱心志工，是充滿台灣味的美好所在！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "來參拜台北有名的廟宇-行天宮 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "宗教勝地 有飲水機與廁所 只是周到，同時解決生理與心理需求",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "虔誠、參拜、誠心。一早也有許多日港觀光客來參觀台灣廟宇，紅牆搭配樹木光影，各式參拜民眾，我們祈求好運跟順利",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "一個整理的很乾淨，有紀律的信仰中心，\n有許多外國旅客參訪，提供祈福收驚的儀式，辛苦所有志工及師父們。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "義工服務態度不友善，信徒言語不禮貌！不是要有慈悲心嗎？糾正別人翹腳或是不能坐階梯，態度可以好一點嗎？！可知為什麼來的人越來越少？\n有時間與精力時，能否先把破損的飛簷、滴水、瓦當，和雜草叢生的屋頂先清理乾淨或維修好呢？",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "問心、洗心時時觀照覺察己心，透過行三跪九叩禮儀來敬拜 恩主公，讓身心安定，滿滿的正能量。\n祈願人人力行關聖帝君的傳世明訓，讓己心和悅，家庭和順，社會祥和。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "行天宮從小聽到大，不過，就在今年為了讓老公可以在手術過程中安穩情緒，真的親自去走了一趟，滿腦子都是師姐們替民眾收驚祈福的畫面，久久難以平復！建築沒有艷麗僅是樸素，它帶動了“不燒香及金紙”義舉，並以清茶鮮花來供奉，最是讓我感動。捷運到站後，小走一段路即可到達，廟內朝拜的人絡繹不絕，我們先排隊等著收驚，感受莊嚴肅穆的氛圍，師姐拿著香在我身前身後地比劃，真讓我穩定思緒，再到旁邊拿平安水，喝上幾口，氣定神閒！領完敬水，敬禮喝下，感恩上天的恩賜，旁邊還有四款勸世書籤（讀好書、說好話、行 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "寺內人員非常和善，也會多種語言，第一次體驗收驚很有趣，廟方人員還教我怎麼參拜，並在結束後也祝福我平安，令人感到十分溫暖",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "這座著名的傳統廟宇，不論何時，香客絡繹不絕，作為一處歷史古蹟，它不僅是信仰的中心，也是文化的傳承，便利的交通，包括鄰近的捷運和公車站，使得前來參拜和欣賞的遊客更加方便。",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "今天關聖帝君生日，好多信徒蜂擁而至參拜祈福。買的供品都沒機會拿出來拜...人潮洶湧~",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "台北知名拜關聖帝君的神宮，今天是平日週二下午15:30左右，初次來參拜遇到下雨，在門口就遇到佛心的義工幫我撐傘入廟，真是感恩🙏，入廟參拜感覺非常莊嚴有序，中庭兩側都排隊約20人正在進行收驚祈福，我也趕快入列，收驚祈福時感到後背起雞皮疙瘩，拜完整個人清爽舒服，感覺百病去除，神采飛揚。最後到算命街地下道走走看看。 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "小時候常常阿嬤都會帶著我們來跟關聖帝君祝壽\n長大以後就沒有來過\n今天來真是改變自己心目中最好的行天宮的樣子⋯⋯ …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "以前都是路過，最近常走進來，才發現這裡有好多年長志工跟工作人員，還有意想不到的聽道及祭祀祈福儀式。\n大雨天的晚上開車出門差點出大車禍，感謝眾神明保祐，看到現場有收驚活動，跟著聽道排隊收驚。\n還有可以聽志工介紹故事、來由，增長知識。\n這是個很適合尋求心靈平和的好地方。",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "香火鼎盛的廟宇。香客很多。但大家都會很有秩序排隊。工作人員也都很親切協助大家\n\n現在已經沒桌子擺放供品。手不拿香不燒金紙。如果要收驚要稍微注意一下時段",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "行天宮的關聖帝君是我國關公修維最高的神，在這裡沒有拿香拜拜的煙霧繚繞，所以怕香的人可以不用害怕。走進行天宮就有一種平靜的感覺，推薦大家沒事的時候可以多去走走！上官網可以查詢免費的收驚服務時間，廟方人員也都很友善。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "關聖帝君聖誕日（剛好也是天赦日），特地去拜訪但人潮相當洶湧但大家氣氛都很祥和，環境乾淨也沒有傳統燒香的氣味（環保又很舒適）。\n下一個天赦日再訪，志工非常友善仔細解說擲杯的方法及問法。讓我這個麻瓜順利得到關公指示問到2支籤、請到給家人的平安袋！解籤服務也非常貼心。",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "行天宮位於臺北市中山區松江路359號，主祀神為關聖帝君(恩主公)。 提倡不焚化金紙、不燒香，提供信眾一個乾淨的參拜環境。廟門用108顆門釘代表108位神靈，即象徵36天罡星、72地煞星。堅守玄空師父所留傳的正信理念，不焚化金紙、不設乩扶鸞、不打造金牌、不演戲酬神、不供奉牲醴、不設功德箱、不營利圖私及不對外勸募，毎日還提供收驚服務，吸引中外信徒參與台灣獨特寺廟文化。且致力於推廣讀經、抄經，以宣講及各項濟世服務，宏揚聖教，以挽回人心於正軌，使社會平安。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "關帝廟，整潔、有序，每次來拜拜、收驚、坐坐，心裏都很感恩、平靜。",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "莊嚴神聖的地方，香火鼎盛卻很安靜\n有免費收驚服務，裡面還有很多志工提供諮詢或解籤，很適合帶外國人來參觀",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "人多到不行\n聽說是有名的祭改場所\n如果撇除這些不談其實動線和解說都設計的很好\n值得還宗教參訪",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "台北朋友帶我來這裡逛逛，意外發現行天宮很漂亮呢。😆✨門是紅色配上金色還滿好看的～～雖然沒有宗教信仰，但一進門就能感受到一種平靜莊嚴的氛圍。以下是網路看到的資訊，提供給需要的人👇🏻👇🏻 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "台北行天宮主要供奉關聖帝君，最著名的是收驚。今天是星期一信眾也是絡繹不絕，廟宇不能說很大，但確是台北著名的廟宇之一。",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "一個讓人心很平靜的地方…",
        "日期": "4 天前"
    },
    "評論 38": {
        "內容": "202409\n現在這裡沒有拿香拜拜了\n感覺很舒服 …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "主祀關聖帝君。整體供奉的神明比較少，但也看起來更有氣勢。當天剛好遇到誦經，非常壯觀。未來有機會再去求籤。",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "恩主公廟拜拜 祈求平安\n離捷運4號出口\n再來杯咖啡\n度過快樂的時光",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "行天宮，或稱恩主公廟，位於臺灣臺北市中山區，又稱臺北關帝廟（如其廟籤詩上所印），主神為關聖帝君（恩主公，從神為關平關聖太子平、周倉周恩師倉）、呂恩主洞賓、張恩主單、王恩主善、岳恩主飛等五聖恩主，是臺灣知名的關帝廟。 …",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "可以收驚，排隊時保持安靜，請勿使用手機，祈求心靈平和。",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "環境維護的很好，我喜歡選擇人不多的時候到訪，待在旁邊享受寧靜的時光，雖然人潮多的時候也不會顯得很吵鬧，但偶爾會有觀光客不熟規定做出一些失禮的舉動，廟方志工人員通常會輕聲提醒，但也曾經看過志工人員的態度略顯得矯枉過正的時候。",
        "日期": "1 週前"
    },
    "評論 44": {
        "內容": "行天宮最有名的就是「收驚」服務，睡不好、受到驚嚇、心神不寧的時候可以來收驚，有志工阿嬤/阿姨穿著藍色長袍幫忙收驚，人很多要排隊，有些特殊日子跟時段收驚會暫停，建議先看官網公告再來比較保險（母親節也算喔，因為要讓志工阿嬤/阿姨過母親節吧😆）。 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "動線來說，算是有用心。\n入口處都有服務人員，隨時注意狀況。 …",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "第一次到訪行天宮，剛好遇上發放春聯，行天宮的志工都很客氣很有禮貌，領到的春聯還會幫忙裝袋，服務真的太棒了👏看到一群志工幫忙打掃廁所，環境維護的好乾淨。旁邊有賣桂圓米糕，聽說以前香客會準備這個供奉關聖帝君，好特別的台式小吃。 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "來拜拜，義工有些特殊的堅持我覺得OK，但稍微注意一下提醒的方式跟態度比較妥當。",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "進入後很多志工在指引如何參拜\n要拜完才能排隊收驚\n收完後心情覺得平靜🙏 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "主要供奉關聖帝君從神太子關平、周倉將軍、張恩主飛、呂恩主洞賓、王恩主單、王恩主等恩主的道教宮廟。現今已經是台灣（特別是北部）很多關聖帝君信眾的朝拜聖地。另有北投行天宮、三峽行修宮（行天宮三峽分宮）。\n交通方便，捷運以及多線公車可到達，附近也有收費停車場（台北行天宮本身不提供停車位，附近停車塲假日比較不好停車） …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "行天宮位於台北市中山區，是一座廣受信徒敬仰的廟宇，主祀關聖帝君，被視為庇佑事業順遂、家庭和樂的守護神。這裡融合了宗教信仰與現代環保理念，無焚香、無燒金紙的政策讓廟內空氣清新、環境整潔，成為都市中的一片心靈淨土。 …",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "很喜歡來這邊走走\n天氣好拍起來很美\n和神明說說話 …",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "行天宮沒有用香 Xingtian Temple\n但可以說是香火鼎盛的信仰中心\n行天高建築 非常漂亮又肅穆莊嚴 …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "天赦日的關係，現場超多人來祝福關聖帝君生日快樂😹錯過的話就要等57年以後了😭晚上的行天宮很復古耶～因為有些燈籠一顆一顆紅紅的，氣氛十分佳，讓人更安心的拜拜🥳 …",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "很正派的廟宇，不燒香，只求心誠。",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "三不五時都會來行天宮拜拜，是恩主公的契孫，感恩。\n剛才拜完有拍下鯉魚，很漂亮。",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "昨天下午約莫5點要求籤\n很少拜拜很少求籤所以不太理解流程\n問過神明後我直接去抽籤 …",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "大年初二來拜拜好多人😄😄\n拜拜完旁邊巷子很多小吃😋😋 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "極度糟糕，一堆不成文的規矩，連坐個椅子面對方向都要管控，是不是全部信徒入場的站姿也要面對佛堂才能表示尊重？不能背對太不尊重？佛教的教義是要維持這種虛假的表象，我也覺得真可笑至極。爛地方，此生不再來，膚淺。",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "雖然已經沒有香煙裊裊以及金紙攤販充斥的熱鬧景象，但不失為莊嚴肅穆的關聖帝君廟宇，香客依然絡繹不絕！",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "莊嚴肅穆，知名廟宇，主祀關聖帝君，十分靈驗，還有收驚服務，認關聖帝君做契孫等服務",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "昨天去拜拜\n接近18:30時\n站在最左邊躑杯籤筒前的阿嬤 …",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "平常可以協助收驚\n考前可以祈福的廟宇，跟師兄說明要考試的內容，會提供適合的幸運物，像會考是提供文具盒，真的很棒\n過年也會提供春聯",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "北台灣最具代表性廟宇之一，中外遊客如織，少數不燒香燒金紙的廟宇，有股莊嚴肅靜之感，來行天宮拜拜恩主公關聖帝君，不虛此行！",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "有免費的收驚、祈福的服務👍排隊的人龍⋯總是長長的一條～大概20-30分鐘～香火非常鼎盛👍也是許多觀光遊客必來朝聖的廟宇之一👍交通很便利！捷運、公車都很方便！停車的便利性稍低！很吃運氣！常常停不到車位@@⋯如果有⋯拜拜、求神白、卜卦的類似的需求！可以搭大眾運輸系統、工具！會比較方便！場地寬敞！明亮！淨房（廁所）非常乾淨👍而且還有冷氣空調！相當舒適👍如果剛好有需求的朋友⋯可以體驗看看👍能有這樣的設備！非常用心👍心誠則靈！可以來走一走！希望可以帶來好運氣👍卜卦街就在地下道！各式卜卦都有！有相關需求的朋友⋯也可以參考看看😄 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "行天宮的香客絡繹不絕，早晨的佛音，陽光灑進大堂中，非常美麗\nThe pilgrims at Xingtian Temple never cease, with a constant flow of visitors. In the morning, the sound of Buddhist chants fills the air, and the sunlight streaming into the main hall creates a beautiful scene.",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "心誠則靈，不需香，好好寧靜下來的好地方～",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "在繁華都市間的大廟，因為環保沒有點香\n整個行天宮非常的寧靜味道也很清新通風很好\n兩邊各有可以排隊收驚的隊伍，只要報姓名就可以收驚，收驚後有種整個人都被淨化的感覺～ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "動線規劃很好，環保不燒香的寺廟非常舒服，祈求家人一切平安 🙏 …",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "這次終於有機會來參拜，ㄧ入內，就看到大排長龍領春聯，再入內就是參拜區，一切用身體用力參拜（不拿香也不用燒金紙），拜完後還有長排的收驚區",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "從小到大，只要有空，平日晚上、假日、國定假日，或者有煩惱就會來拜拜，關公給予的籤，指示內容都很準，謝謝關公的照料。\n\n很喜歡來行天宮，另外還有2間分宮，北投分宮和三峽行修宮。 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "每年都會來祈求平安健康順利，阿嬤的收驚，讓人感覺可以更安定心情，假日人多，要有耐心等候。春聯發放，動線規劃很好，加上志工的引導，雖然還是要排一段時間，但大家都很有耐心，不混亂，都可以領到春聯。要感謝所有志工的幫忙，讓大家可以順利拿到春聯。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "春聯的活動今年12/16開始，現場的師父說大概為期兩個星期，剛開始人會比較多，可以自行考慮一下，今日目前排隊人潮眾多。這次春聯很美👍 …",
        "日期": "1 週前"
    },
    "評論 73": {
        "內容": "從小就跟著媽媽來拜恩主公\n祭星，收驚，掩魂，祭改...\n一年都會搭很擠的49號公車來上好幾趟 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "熱門高人氣的美麗中式寺廟\n\n非常多日本人與韓國人來參訪呢 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "關聖帝君，傳世明訓：讀好書、說好話，行好事，做好人！",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "✓很棒的地標廟宇。\n✓交通地點方便，有捷運：行天宮站、公車、ubike，甚至上國道也非常方便。\n✓廟宇算非常乾淨。 …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "這不是排隊要去參加阿妹的演唱會，\n是行天宮拿春聯的人潮。\n- …",
        "日期": "6 天前"
    },
    "評論 78": {
        "內容": "📌簡史：\n行天宮最初源於1943年設立的行天堂，1949年玄空道長將行天堂改設於林森北路、民權東路交叉口一帶；後來陸續於北投、三峽建立分宮，1968年台北的本宮才於民權東路、松江路口落成。 …",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "北市知名廟宇裡面還滿乾淨的，信徒很多",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "信仰的所在，偶爾會有收驚活動可以參與，不錯",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "大年初二來行天宮拜拜的人很多，也有志工信徒長跪誦經。人潮進出亂中有序，多數是年長者。外國人也不少。",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "新的一年開始，全因為朋友的一句 “ 提醒 ”，故而，來到「 行天宮 」的台北本宮，這麼說好似對「 關聖帝君 」的聖域很不敬，但實際上早就想來，就 ……。\n「 行天宮 」以宗教、文化、教育、醫療、慈善為五大志業，是一處濟世度眾的道場，供奉   五聖恩主，配祀   三教聖神仙佛，故稱「 恩主公廟 」，屬性於儒、釋、道合一的民間信仰，致力於提升信眾的宗教和美德，為革除迷信力行 「四不」、「二不」、「二禁」的清淨道場，及濟世服務，廟場裡裡外外都可以看到，穿著 “ 青天色 ” 的志工身影在為信眾服務，而廟宇建築視野開闊、明亮，交通也便捷，不管是否有所祈求，都很適合人們來走走、看看喔！",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "裡面現在無燒香及金紙，也無放置供品的桌子，和最早的印象完全不同，感覺變得很乾淨明亮。",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "氛圍輕鬆、友善、寧靜，有路過會進去參拜一下。",
        "日期": "3 週前"
    },
    "評論 85": {
        "內容": "就是從小拜到大的一個非常讓人感到撫慰心靈的地方，印象深刻的是小時候如果心神不寧或是會做惡夢的話，大人就會帶著我們去行天宮拜拜祈福讓志工阿姨婆婆們幫我們收收驚，用香火繞遍全身唸著一些經文，這樣的儀式到現在我也還是一直保有，偶爾覺得身心靈不是很好的時候就會去了！ …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "行天宮從香火裊裊，到雙手合十叩拜，敬奉神明的心更加的虔誠。\n今天關聖帝君聖誕（農曆113/06/24），非常多的信眾來參拜恭賀。",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "行天宮是位在台北市中山區的著名廟宇，屬鸞堂系統。主祀關聖帝君、呂洞賓、張單、王善、岳飛等五位聖恩主，陪祀關平太子、周倉恩師。\n\n1943年空真子道長自覺修宮分靈五恩主，於台北市永樂町（今迪化街）民宅三樓設立「行天堂」。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "🔹門旁設有電子導覽，方便了解裡面的神像及典故，很貼心。\n🔹裡面的書籍與書籤都可視需求拿取，還有日、韓、英文版，超酷炫🤣\n🔹旁邊有椅子可以坐著休息，會讓人很想沉靜又愜意的坐那一整天都沒問題的氛圍🤗 …",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "行天宮是很知名的廟宇 廟前地下道和附近有很多算命的店 廟內可抽籤 並有專人解籤 還有收驚的服務",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "第一次來恩主公就說有事情要交待，便開始抽籤，白色髮帶綁馬尾的志工一直過來干擾，一下說抽籤直接用拿的就好、不用撥洗；一下又說求籤一個聖筊就可以，因為撥洗籤筒或擲到三聖筊會很吵。請問沒有撥洗籤筒怎麼叫抽籤？就是會一直拿到同一支籤阿。見我沒有說話的看著她，就悻悻然的跟我說了一句平安，虛偽至極真的大可不必。 …",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "行天宮，或稱恩主公廟，又稱臺北關帝廟，主神為關聖帝君（恩主公，從神為關平關聖太子平、周倉周恩師倉）、呂恩主洞賓、張恩主單、王恩主善、岳恩主飛等五聖恩主，是臺灣知名的關帝廟。\n平常參拜的信眾、遊客絡繹不絕，如果是第一次去參拜的人，裡面也很多志工師姐們幫忙大家講解說明，或者參照說明告示牌依序參拜即可，\n參拜後可於11:20-18:30間，排隊參加收驚.",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "元旦走訪廟宇，祈求闔家平安健康，這是大部分國人最常參與的活動。\n正午進入行天宮祈福，前面廣場排隊領春聯的香客眾多，大家很有次序、耐心等候。\n觀察一段時間，民眾排隊進入走過不同志工負責的春聯區域，選擇自己所須，再到另外一區，由志工「各別服務」包裝、裝入塑膠袋，整個流程可能要半小時到1小時才完成。 …",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "台北知名的大廟，許多觀光客會慕名而來，主祀關聖帝君，廟宇莊嚴，行天宮多年前開始禁香，所以雙手膜拜即可，廟方也有提供免費的收驚服務",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "台北去過無數次，第一次來行天宮拜拜，假日人潮很多，主祀關聖帝君，因現在已不拿香拜拜，帶著虔誠的心雙手合掌拜也不失意義。\n旁邊有幫人收驚的師姐，排隊的人龍很長，幸好也不會等候過久，也有在結束時間前被收驚到，此體驗蠻不錯的。\n可以至廟旁的服務站索取平安卡，可以放身上保佑平安順心。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "挺糟糕感覺的是義工的部分！原本我只是路過收驚的隊伍，專注看自己籤詩，他說不要插隊，我想說我沒有要收驚，只是要走過去，走過去，就被義工大聲罵沒禮貌？真的很莫名奇妙，規矩挺多還不說的清楚一點",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "行天宮，或稱恩主公廟，位於臺灣臺北市中山區，又稱臺北關帝廟（如其廟籤詩上所印），主神為關聖帝君（恩主公，從神為關平關聖太子平、周倉周恩師倉）、呂恩主洞賓、張恩主單、王恩主善、岳恩主飛等五聖恩主，是臺灣知名的關帝廟，由經營煤礦事業有成的黃玄空道長所建設而成。本宮另有兩座分宮，位於臺北市北投區忠義山及新北市三峽區白雞山，稱「行天（宮）三宮」。其中，最早興建完成的是北投分宮，其次是三峽行修宮，臺北市區的本宮為行天三宮最晚落成者，廟門用108顆門釘代表108位神靈，即象徵36天罡星、 …",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "第一次來到行天宮求平安，一進到裡面比龍山寺寬敞許多，一樣是沒燒香跟金紙，都有提供寺廟各種祈福求籤詩服務。\n蠻訝異的公廁居然還有冷氣，這完全加分。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "台北市區首屈一指的寺廟，供奉恩主公，香火鼎盛（目前已經取消燒香），善男信女！\n\n過來走走，在心情上會得到無形的澄淨，非常的舒服。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "我去到廟裡想說拍攝影片，可以介紹給在國外不了解台灣文化的外國朋友。結果一個師姐還是志工過來跟我說在裡面攝影神明會很不高興，我會有厄運什麼。是神明有托夢跟你們說嗎？我尊重你們，但可以有個告示而不是怪力亂神，不是每個人都信這個⋯可以提供神明不高興的證明嗎？為什麼一堆外國人跟劇組拍就沒問題？",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "搭捷運到行天宮捷運站，從3號出口出來後，往右邊一路直走到NET過馬路就到，這邊是提供信眾參拜祈福，除了求籤、參拜之外，另有免費的收驚服務，幫助民眾安定心神、穩定情緒，收驚時段可上行天宮官網查看哦。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "很棒的宗教聖地 免費給人收驚",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "下午的陽光很棒，解籤的伯伯很有耐心，他說我明年會過的Amazing",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "每次來台北必須來收驚，感謝志工的阿嫲阿姨們，辛苦了！",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "在04 03全台7級強震後，動盪不安的心，可以到行天宮走一走，相信老天爺、關聖帝君能為你帶來安穩和平靜！你一定要來👍 …",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "已經拜很久了，從學生到出社會。\n覺得這裡特別好，不用點香，手拜拜就好，還有很多茭可以擲👍\n超喜歡來這邊瘋狂擲杯，有時候時機未到或是問題表達不精確會沒有杯，但有答覆的那些都很準。 …",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "臺北行天宮位於市中心，主祠關聖帝君袓，護國佑民，另有恩主公醫院濟世，碩大廟宇寧靜殿堂，入內即心清淨，在這繁忙流促的都會，給予大眾一個洗滌身心寶地。\n入內先清洗雙手清淨，於殿前雙手合十誠心禮拜，恭敬關聖帝君祖諸佛菩薩。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "行天宮，或稱恩主公廟，位於臺灣臺北市中山區，又稱臺北關帝廟，主神為關聖帝君、呂恩主洞賓、張恩主單、王恩主善、岳恩主飛等五聖恩主，是臺灣知名的關帝廟，由經營煤礦事業有成的黃玄空道長所建設而成。本宮另有兩座分宮，位於臺北市北投區忠義山及新北市三峽區白雞山，稱「行天三宮」。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "每次心裏頭不平靜之時，就會想來行天宮參拜，向關聖帝君祈求平安順遂，也讓師姊收驚，收驚後總覺得心裏頭踏實了與平靜了，總覺得正能量滿滿的。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "是個歷史悠久的  關聖帝君廟！\n莊嚴肅穆，人氣鼎盛，也很很多外國人觀光的景點！",
        "日期": "1 週前"
    },
    "評論 110": {
        "內容": "莊嚴恩主公\n聽經祈福會\n排取敬茶水 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "很莊嚴神聖的廟宇\n心情煩燥時來這坐坐會有幫助的\n宮內的師兄師姐都很親切熱心",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "大概工作後都會來這邊拜拜，進到廟裏後總有一股寧靜與舒服感，這邊的師兄師姐人都非常好，我不是很會拜拜師兄姊都會教，解籤時覺得像是看了一個免費的心理諮商師，還有受驚服務每次來走走總是心安，是很棒的大方",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "這不只是北部著名，而是聞名全台的廟宇。晚上到達參拜時有看到廟方幫香客們收驚祈福(免費的)。不拿香不燒金錢。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "從小到大，謝謝您保佑🙏我們一生平安健康🙏\n那晚特地去拿2023的平安年曆本，碰巧遇上農曆23您的聖誕🎂，人生就是這麼的奇妙有緣💗💕\n沒遇見過這麼大場面，大門開，大家虔誠默默為您慶賀🙏🙏我們好福氣🧧大家都平安喜樂🧧\n我喜歡23您農曆我國曆✌️ …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "台北市松山區民權東路二段～行天宮\n\n多年未到行天宮了 …",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "位於台北市中山區民權東路、松江路口的行天宮，又稱恩主公，主祀關聖帝君等5文昌（即關公、王善、呂洞賓、張單、岳飛），配祀關平太子（白面捧官印）、周倉將軍（黑面持關刀）。是台灣知名道教宮廟，香火鼎盛，歷久彌旺。 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "門口需要量體溫 廟內也有很多電風扇和噴水霧 經過如果有時間 可進來排隊收驚 收驚到下午兩點半 晚上到六點半 宣講時間收驚和擲筊會暫時休息半小時 宣講結束才會再繼續服務 比較趕時間的人 要注意時間 初一和十五沒有擲筊求籤的服務 拜完可順便去買附近的不老麻糬嚐嚐看",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "星期五下班後前來參拜，也是第一次在晚上造訪行天宮，有別於白天的人聲鼎沸，晚上的人潮少了很多，參拜的感覺更好了，如果要擲筊也蠻適合在這個時間。\n\n無須燒香燒金紙，心誠則靈！",
        "日期": "10 個月前"
    },
    "評論 119": {
        "內容": "日常参拜 滌心養性的好地方\n年節將近 有一系列活動\n可以上網了解\n一起來排隊領領春聯吧！",
        "日期": "11 個月前"
    },
    "評論 120": {
        "內容": "真的很靈驗！籤詩準確 真的是人在做 天在看 還是把自己的行為舉止 想法 良心照顧好 不要走偏！\n\n但志工及櫃台人員的服務 有的真的很不客氣！",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "這次為了祈求工作面試順利而來此參拜，\n拜完坐在裡面真的覺得心靈平靜！\n謝謝服務志工詳細解說參拜流程跟示範三跪九叩的方法，也辛苦志工大熱天不斷提水來回走澆地板降溫。\n本來想帶供品來拜拜但目前好像不能拜供品，也沒在燒香，僅雙手合十誠心參拜，心誠則靈，感謝行天宮的神明帶給我力量。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "⭐平日收驚約等30分鐘！\n⭐虔誠參拜後，感覺得到了一絲救贖與希望。\n⭐免費解詩籤要慎選對象！ …",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "感謝現場的義工，有一名短頭髮戴眼鏡的年輕女性，非常親切詳細解說，身為i人的我感激不盡，也謝謝帝君爺爺替我解惑🙏 …",
        "日期": "1 個月前"
    },
    "評論 124": {
        "內容": "志工愛發威？。家人已經小聲交談了還要被「刻意提醒」保持安靜。這是圖書館？\n妳提醒的聲音都比我們大聲了。\n走在走廊也會被志工拍肩趕往牆壁貼，被提醒到火大😡 。我已經在往邊邊靠了 ，志工你可以給我幾秒時間走路嗎？一直催一直推。 …",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "🙏第一次去行天宮\n🏮體驗到行天宮沒有香火的鼎盛感\n🙏即便到了傍晚也有非常多信眾不斷湧進 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "現在收驚，沒有像疫前，可以收到9點，對大家在上班的人，真的很不方便，不知道可不可以請廟方，恢復疫前的制度。",
        "日期": "1 週前"
    },
    "評論 127": {
        "內容": "從小常跟媽媽來拜拜，現在長大了，也習慣的來給關老爺看看，以前還有燒香，如今環保意識抬頭，雙手合十誠心即可\n20210412今天來參拜關聖帝君，幸運趕上了祈安大法會，莊嚴而隆重",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "一個月來2次，淨化身心靈蠻好的💗，附近有好吃麻吉，跟自助式石頭火鍋很老牌了，一樣好吃，推薦🙌🏻 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "每年初六都必定來行天宮拜拜🙏🏻祈福家人平安健康 雖然稱不上虔誠的信徒 每年每年這種小小的儀式感 加上能欣賞廟宇美妙的傳統建築 也多少成了信仰 …",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "一直是恩主公的信眾，從小拜拜到大的地方，沒想到越來越商業化了",
        "日期": "1 週前"
    },
    "評論 131": {
        "內容": "非常靈驗，我祈求了很多，有些竟然神奇的靈驗了，或正在往好的方向前進",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "莊嚴的地方不拿香有志工人員解說如何膜拜也有解說牌告知現場還有收驚服務",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "當年的時代背景之下師父創立的準則，使我覺得超凡脫俗，雖然本人無神論者，但這環境讓我覺得很平靜",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "歷史悠久神威顯赫，總帶給人平靜和希望的場域. 但讓人短暫休息的長椅，總被一群人強佔，而且吵鬧，感覺是很不好現象，不知何時能改善，阿彌陀佛",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "小時候經常陪家人前來參拜，但這次新冠疫情嚴峻、升級成3級警戒後，嚴禁一切宮廟祭祀慶典及宗教活動。\n2021/7/17 祭祀微解封首日前來行天宮（同時段只有99位名額），需保持安全距離排隊入內參拜，祈求家人們身體健康、同事們工作順心，同胞們都能闔家平安、共同渡過這次嚴峻的新冠疫情難關！",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "到這邊確實能夠感受宗教的氛圍，讓人身心平靜，簾外道路下的地下道也值得一逛感受到民間堪輿算命家的大道理。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "行天宮主要奉祀關聖帝君，上次天赦日和關聖帝君誕辰時人真的多到很難進出，平日的話人潮還好，因為不持香了，也沒有供桌，所以可以隨時來用手拜即可。有收驚但我沒體驗過所以無法評論。",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "🦀️的乾爸爸恩主公…\n如果遇到身體不舒服就會前往排隊收驚…\n也許一般人都覺得收驚只是心理安撫作用罷了… …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "來中山區\n行天公\n每次到台北 …",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "香火鼎盛（奉侍主神恩主公，亦稱關聖帝君）：拜拜、祈福、朝聖好去處（註：如參與宗教師父祈福平安咒需排隊）.",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "晚上的行天宮被燈火點綴的很漂亮，而且入內都要量溫度，大殿內都有人在指導與管理，相當有制度，當然行天宮已經遠近馳名，香客絡繹不絕，今天我也是誠心來拜拜，溫主公保佑一切順利平安🙏🙏🙏 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "台北的一個有名的宗教景點，幾年前帶頭不燒香，仍然有很多信眾到場拜關聖帝君！\n心誠則靈，推動平安卡終身有效，但要先向關聖帝君禱告姓名、出生日及住址來開卡保平安🙏🙏🙏 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "地處台北市區的民眾信仰中心\n主祭祀關聖帝君\n廟內提供彿經講解-籤詩解說和收驚等服務 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "來行天宮參拜，舒適的環境，正氣凜然 ，謝謝關聖帝君的保祐！",
        "日期": "7 個月前"
    },
    "評論 145": {
        "內容": "第一次碰到沒有香爐的廟宇，還有免費幫人收驚的服務，專人負責提供敬茶的服務，需要平安卡，可先向關聖帝君求一聖筊，再到服務台領取，領到了要向關聖帝君稟明姓名、地址、出生年月日，祈求平安，平安卡終生有效，就不用再求了，非常環保",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "無論是生活、工作、旅遊，當你心情煩躁的時候，很適合來到這裡走走靜心，這裡不會有煙燻濃厚的味道，只會有心平氣和的心靈依靠，這絕對是台北最棒的靜心保底",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "北市知名寺廟之一，供奉主神為關聖帝君，有跟著時代趨勢，轉變為無煙低噪音的現代廟宇。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "是座位於行天宮捷運站附近參拜關公的廟宇，對於非信徒來說也可以參觀建築和佈景主題，在過年時段也有燈籠等夜景裝飾，在燈光映照下也是一個十分美麗的道觀廟宇",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "謝謝有這個地方感受神明的保佑",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "行天宮台北人非常信任及精神寄托廟宇，從小至大都到此收驚！任勞任怨效勞生令人打從心裡敬佩，就如同關聖帝君的精神般~ ~ 。分享下還有北投的「行義宮」，三峽「行修宮」，可以去踏青謨拜！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "阿嬤的收驚是我從小到大最棒的回憶🙏🏻關聖帝君更重要的是保庇台灣人民🛐 …",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "拜拜 祈福 追求心靈成長平靜的好地方",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "行天宮真的是一個歷史悠久的代表性地標，，經常有外國遊客前來朝聖，，以前早期還要燒香參拜，，現在以手代香除了更環保，也更能表達心誠則靈的象徵，周邊交通有捷運會到，也有赫赫有名的受驚活動，解籤，認乾孫等服務，，過年初一晚上更是車水馬龍，，春節期間掛上紅色燈籠上面的字句更體現行天宮（說好話，做好事）的醒世語句，晚上看起來格外的漂亮。2023/01/22",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "無菸拜拜 最錢衛的廟\n只是太多人了 疫情的時候裡面還是一坨人\n我去保庇不要確診（可能現場就把保庇用掉了",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "莊嚴道場，除了來参拜禮敬恩主公，可以順便感受聖廟的氣場氛圍，欣賞名家書寫的對聯、傳統廟宇建築之美，看看池內游魚、廟內建築外走道、竹木花草，在繁華塵囂中滌心靜氣，若有機會至兩座分宮參拜更有所體會。\n附件照片攝於 2020.07.31\n（農六月十一日）祝壽典禮預演",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "很多都有位置志工，階梯，參拜，入出口的地方\n整體環境非常乾淨，園藝照顧的很好，有很多大樹，顯得放鬆，平靜，放空",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "帶虔誠的心來拜拜  連二歲多的孫子也安靜的拜  廟方的環保& 秩序維護 讓人心清靜\n免費收驚排長隊\n春聯發放更多人排隊",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "推廣環保無香爐，雙手合十參拜，心誠則靈。\n後方有鯉魚小池塘，可看魚緩慢游。\n行天宮四週外有小攤，油飯冬粉...可吃",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "【素雅的關聖帝君廟】\n\n簡樸素雅的廟宇， …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "第一次來到這一間廟，主要是想要來求一隻籤，剛好碰上早課，要11:20才能夠進行抽籤的儀式，來到這邊每個人都必須要戴口罩，因為疫情的關係，我覺得這一邊抓的滿嚴的，大家務必要遵守 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "2023/3/3到訪\n很喜歡今年的書籤小卡「讀好書、說好話、做好人、行好事」，設計非常簡約有質感！這次參拜主要是去請領考生文具組，用品非常齊全，覺得很有幫助～非常很感恩！宮內的收驚動線也非常流暢，是一個很清靜的地方。平安🙏❤️ …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "『行天宮』又稱恩主公廟、臺北關帝廟或臺北武廟，主神為關聖帝君（恩主公），是臺灣知名的關帝廟，由經營煤礦事業有成的黃玄空道長（本名黃欉，法號「玄空」，1911年－1970年；行天宮方面敬稱其為「玄空師父」）所建設而成。『行天宮』發展至今，除了是當地重要的民間信仰外，也是全台各地信徒的景仰所在，『行天宮』已成為台灣重要的民間信仰中心。 …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "正信　問心敬神 🙏 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "行天宮開始發放春聯（龍）囉～人潮洶湧好似過年，但有序整齊不混亂。\n在這兒中庭向關聖帝君參拜後，也喜歡漫步走到兩側後方的小水池，駐足觀看悠遊其中緩緩移動著，感覺被照顧地很好的鯉魚們（貌似很長壽的樣子），看著看著就被療癒了。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "平靜的寺廟.心裏有煩燥的好去處.更是祈求神明的的地方",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "朋友介紹的行程\n剛好前陣子運勢跟家事不順\n收驚上午不用等太久 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "主祭關聖帝君。\n提供收驚、求籤、祭解等服務。\n許多人會來行天宮收驚，通常需要排隊。這裡也有提供平安卡及平安水。\n交通:可坐橘線至行天宮站，走路約5分鐘。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "一顆星送給裡面效勞生阿嬤\n一年前告知此位阿嬤：我剛剛有擲到筊我兒子要當契孫，麻煩給我符。我填了兒子資料。此位效勞生阿嬤只問了一句：要捐多少？？其他都不想聽。\n今年前往換契孫的符，才發現我兒資料從頭到尾都沒有被建檔。 …",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "一個可以讓心靈平復的地方，地方信仰中心的廟宇，關老爺的保佑🙏讓您事事順利平安 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "收驚，祭改等服務項目時間可搜尋行天宮官網。\n膜拜順領取春聯，禁香是好的，讓廟區空氣清晰，身體也不會被香燙傷及衣服被燒到，心靈則靈虔誠膜拜是重要的。2018.1.27.\n春節走春必膜拜場所。2018.2.16.",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "很讓人寧靜的地方。感謝裡面師姐幫忙收驚",
        "日期": "1 週前"
    },
    "評論 172": {
        "內容": "台北市為了環保很多廟宇不再點香燒金紙，總感覺和神明的連結少了什麼，但還是要習慣這樣的趨勢。雙手合十🙏，願神明保佑；家人朋友出入平安，身體健康，萬事順利。 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "三十年前就固定每個月來，太久沒來 變化不大 多了講解的人員 一定要聽 原來我們不知道的還這麼多👍 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "每次來行天宮祭拜神明，處在這個空間，心靈都有一種安定的感覺，疫情期間沒有幫忙收驚，不過若有疑惑可以詢問神明抽籤，在請裡面的師兄師姐幫忙解惑籤運非常專業。行天宮在防疫措施上做的非常確實。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "台北最知名的廟宇之一！\n人潮滿滿 交通也很方便\n沒有香爐 為環境盡一份心力❤️",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "一年一度排隊領取行天宮春聯。\n假日下午人潮眾多，超過上千民眾。\n感謝現場志工維護排隊秩序。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "來領乙巳年春聯，辛苦了眾師兄師姐。",
        "日期": "1 週前"
    },
    "評論 178": {
        "內容": "沒有拿香燒金紙的習俗，雙手合十祈禱\n廟內兩側有師姐幫忙收驚，時間11:40-晚上6點之前，中間2:30-3:00休息\n收驚沒有價格規定，我都是添香油錢\n在這裡的感覺讓人心情寧靜",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "常到附近但一直沒進去\n不過外觀就很吸引人\n晚上有燈的樣子也挺溫暖的 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "心靈寄託非常殊勝的宗教道場，環境清幽，交通非常方便，捷運公車都可以到達，前往朝拜的人絡繹不絕。我非常喜歡的地方👍❤️❤️‍🩹💖 …",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "從龍山寺需要轉車，但也可以搭乘地鐵前往。\n他們正在分發新年當天展示的鈔票，現場排起了長隊。\n我感受到台灣人民的信仰之深。",
        "日期": "5 天前"
    },
    "評論 182": {
        "內容": "這裡供奉著關羽。\n這裡熱情的人很多，所以如果你是遊客，一定不要妨礙。 …",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "2024 年 8 月\n我晚上參觀了這座寺廟，因為它是一座著名的寺廟。\n關羽為主神，但民間信仰是佛教、道教、儒教的結合體。因此，廟後有許多關羽等人的雕像。我害怕拍照。 （我不認為它說這是禁止的。）\n我能感受到當地人的虔誠，他們虔誠地朝拜。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "這是一座美麗的寺廟，位於市中心，出遊方便。但我去的日期正好是寺廟舉行某種儀式的日子。人很多，我們得排隊看。我們沒有站著排隊，只能遠遠地弔唁。寺廟周圍的景色很美。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "行天宮距離台北捷運行天宮站步行約10分鐘。據說這裡供奉著與三國演義有關的武將，也被認為是商業的守護神。",
        "日期": "3 週前"
    },
    "評論 186": {
        "內容": "台北最具代表性的寺廟之一，供奉著三國時期的傳奇人物關波雕像。\n\n這座寺廟距離地鐵站僅幾步之遙，可供輪椅通行。 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "來祈求工作、財務、運氣的祝福。\n行天寺內\n旅行\n捷運行天宮站步行350公尺。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "我在查看谷歌評論時想到至少要去一次行川宮，並看到台灣當地人的評論，我覺得我一定應該去那裡。人們說，來到行清宮，就會感到心曠神怡。當我看到人們在清晨祈禱時，我的心變得嚴肅起來。這是一個美麗的空間。下次造訪時我還會再來。",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "它是台北市第一座重要的寺廟。有大量的人進來也就是去魚市場吃海鮮。回來的路上，我們經過寺廟。於是我就去參拜，看到人很多，因為我可能是過年的時候去的。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "行天寺是一個美麗而寧靜的地方，但與其他國家相比，獲得預言紙的過程要複雜得多。事先閱讀寺廟提供的傳單以了解步驟很重要。在您收到預言後，工作人員可以幫助您解釋它，這為體驗增添了有意義的觸感。寺廟本身令人驚嘆，非常值得一遊！",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "這是一座坐火車到行天寺站很方便的寺廟。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "我在台北參觀過的最真實、最有趣的寺廟之一。我特別欣賞裡面強烈的修會生活，真正涉及",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "供奉的神明是《三國演義》中的關羽，所以我非常期待參觀。我是晚上去的，但很多當地人都在熱情地祈禱，所以我在不引起注意的情況下享受了氣氛。我再次感覺到這裡不僅僅是一個旅遊勝地。",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "如果你碰巧在附近，但太忙而無法享受，可能值得一遊，遺憾的是有點商業的感覺。也許只是因為位置原因，這裡擠滿了信徒和遊客，但感覺不太對勁。",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "當你進入寺廟的時候，你會感到平靜。\n我來尋求保護，免受邪靈的侵害。\n不再需要燒香或紙。\n轄區很美。",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "商業繁榮之神，三國演義武將之一\n這裡供奉著關羽。\n關羽是算盤的發明者 …",
        "日期": "8 個月前"
    },
    "評論 197": {
        "內容": "不錯的寺廟。工作人員都非常友好，總是很樂意向遊客解釋一切。",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "這是一座淨化我靈魂的寺廟，即使我對佛陀的教義一無所知。\n女性志工將執行啟示錄。你會感覺到你的思想和身體都得到了真正的淨化。\n台灣男女老少都在虔誠祈禱，請靜靜祈禱。\n不過，最好提前做好如何抽籤的準備。",
        "日期": "9 個月前"
    },
    "評論 199": {
        "內容": "這裡以尋找工作和事業聞名。\n環境通風乾淨，有許多支援人員熱情指導和講解。\n但我覺得女供養者很周到，也很敬業，對具體卦象的解釋比男供養者詳細許多。連態度都一樣。\n到達這裡的交通也非常方便。",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "雖然寺廟裡有一些遊客，但氣氛並不太擁擠。\n\n管理得很好，他們有英語祈禱指導。 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "我沒有拍照，因為裡面每個人都在認真祈禱。\n這是一個非常放鬆的地方。\n讓我們雙手合十，閉上眼睛。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "下午 4:00 左右，下著雨，我來的時候，僧侶們安靜地散步，正在幫忙植樹。有一個房間，你可以走進去做功德。寺院官員還開立了我名字的收據。",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "2024 年 2 月 10 日星期六 13:00 後\n您可以搭乘公車或地鐵前往。\n果然，參拜的人很多，但我還是感受到了台灣的新年。入場免費。",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "新天宮，台灣人前來祈福的一座城剎。為了實現你的願望\n寺廟很漂亮，常有志工來祈福。",
        "日期": "8 個月前"
    },
    "評論 205": {
        "內容": "距離京天宮地鐵站5分鐘路程，巴士站就在前面，因此您也可以搭乘這趟巴士。\n廣大民眾正在祈禱、學習等，請不要妨礙。\n還有日文導覽手冊，請慢慢閱讀，做好參觀順序等心理準備。 …",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "關羽被尊奉為誠實可靠之神。\n聽說很多人祈求生意興隆、生意興隆。\n此外，行天寺還準備了一份收支報告，其中包括了供養金額，據說每年的供養收入高達10億元人民幣（約合日元50億日元）。 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "由於就在附近，看來是一座很有名的寺廟，所以我決定去看看。\n雖然是平日的白天，但參拜神社的男女老少絡繹不絕。\n我能夠看到台灣人民的宗教信仰有多麼深厚，所以這是正確的決定。\n我自己也是聽一位台灣人的介紹才去參拜的。",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "可以自由走進，但如果有人祈禱，請考慮一下。漂亮的小寺廟，有著古老的設計。享受僅需約 15 分鐘即可觀賞的快速旅行。哦，仔細閱讀看起來像紅色半月的祈禱塊。祈禱後放下它們，看看你是否可以為你的命運抽出一個數字😉 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "三國演義，蜀國，劉備玄德妹夫關羽雲雀成神。\n在日本，關羽是戰神，但在台灣，他是戰神。\n他右手持青龍劍，左手持算盤，是一位文武雙全的大師。 …",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "這是我第二次來。\n每次去台灣我都會來。如果您喜歡這裡的氛圍，請參觀。\n每次我來的時候，哦！我就是這麼認為的。",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "玄苦大師是御天宮的創始人。\n關聖帝為主神。五位聖恩人合祀：呂洞賓、張丹、王山、岳飛。兩端也分別供奉關正大志平和書藏。\n參拜的方式是先參拜所有的神社，然後再前往本宮。如果不懂參拜的路線，周圍有導遊會指導，但他們不會說日文。\n該小冊子有英語、日語和韓語版本，因此很容易理解。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "出遊方便這是一座大寺廟。泰國人，如果你沒有的話來的人大多是當地人，來舉行儀式以驅除身體上的不好的東西。完成寺廟後您也可以前往台北魚市尋找美食。",
        "日期": "10 個月前"
    },
    "評論 213": {
        "內容": "寺廟很漂亮，很多人來祈福。可以來接受驅邪儀式。但等待儀式的隊伍卻排得很長。",
        "日期": "7 個月前"
    },
    "評論 214": {
        "內容": "這是一座很受歡迎的寺廟，經常有信徒前來參觀。附近的地下商場也有算命的商店。大多數商店也講日語。",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "白天很美，晚上也很美。",
        "日期": "5 個月前"
    },
    "評論 216": {
        "內容": "寺廟維護得很好。教練可以解釋如何祈禱和系統。您也可以索取安全祈禱卡帶回家。",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "位於城市中心的一座美麗的寺廟。你必須在捷運站下車，然後直走10分鐘以上。車站是天宮",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "這個地方是城裡有名的寺廟。\n有很多人排隊參加當地的祝福儀式（據我所知）。\n您可以搭乘黃色地鐵線到達這裡，步行約5分鐘。\n我建議你只要有機會就去這個地方。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "有一個方法可以祈禱。\n他們會用日語為您提供詳細的指導。",
        "日期": "1 個月前"
    },
    "評論 220": {
        "內容": "我去了禦天宮，那裡供奉著《三國演義》中的關羽。\n非常美麗。",
        "日期": "2 個月前"
    },
    "評論 221": {
        "內容": "聽說那是供奉關羽雕像的地方，我就去了那裡。\n可能因為是周末，人比較多。\n他們中的大多數似乎都是台灣人。 …",
        "日期": "11 個月前"
    },
    "評論 222": {
        "內容": "該寺廟尚未遭到泰國人的攻擊。來禮佛、祈福。排除體內不好的東西板上有明確的敬禮方式，阿姨和工作人員都會說韓語和英語，我推薦來全選項敬禮，不用花錢。我們泰國人，把好的東西帶入你的身體。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "當我在台北生活和工作時，我經常來這裡祈禱一切順利。\n\n該廟是為了祭祀武林關公之神而建的。它代表正義精神，代表我們所謂的“義持”，是一種永遠站在親人一邊的光榮行為。 …",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "神社很莊嚴，給人一種很受歡迎的感覺，所以我是抱著隨便拍照的目的去的，但也覺得在那裡祈禱也可以。他們試圖用英語給我解釋，但這次我沒有太多時間，所以我禮貌地拒絕了。大平板電腦上還附有日文解說，對日本人來說也很有幫助。我看到了台灣人的宗教精神。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "重訪）2019 年 4 月\n\n夜晚的御天宮有著與白天完全不同的莊嚴氣氛。 …",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "很多當地人都來這裡祈禱，因為我已經知道如何祈禱了……我就和他們一起排隊祈禱。",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "這是一座供奉著卡努大人的寺廟。我想那些尊敬卡努大人的人都能感受到他的心意。平日一大早就有很多人參拜神社。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "禦天狗與龍山寺齊名。它被尊奉為商業之神。龍山寺很熱鬧，但這裡卻有一種更莊嚴的感覺。禦天狗推薦的是神簽。財神背面有日文解釋。龍山寺的神簽不包含此內容。我想這就是他們對日本遊客的意識。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "搭乘地鐵黃線至行天寺行天宮站：如果有朋友來台北市逛街，也可以搭乘地鐵到天宮車站下車。車站內的牆壁被設計成寺廟的屋頂和門。和麵具這座寺廟是繼龍山寺之後又一座台灣民眾高度推崇的寺廟，這座寺廟可能不像龍山寺或行天宮寺那麼受遊客歡迎。這是一座供奉關羽神的廟宇。台灣民眾都會來這裡祈福。祭祀關羽包括來為自己做一個辟邪的儀式。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "這是一座相當普通的寺廟，但你可以去看看人們如何祈禱和進行不同的儀式。它沒有出現在大多數旅行者的建議中。顯然還有更有趣的寺廟。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "這是一個莊嚴的地方，也是一個你想安靜地參觀的地方。晚上看起來也很棒。",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "一個真正祈禱的人比遊客還多的地方。",
        "日期": "1 個月前"
    },
    "評論 233": {
        "內容": "你可以看到美妙的景象。",
        "日期": "2 週前"
    },
    "評論 234": {
        "內容": "2019年11月下旬左右\n\n我一個人參觀了禦天宮。 …",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "供奉關羽的商神。許多人前來參拜。\n祈禱時，他們會丟一些類似木牌的東西，據說這是一種算命的方式。\n附有參拜方法的說明，非常容易理解。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "喜歡這座充滿文化的華麗寺廟，向所有人開放，總是擠滿了真誠的人和一些遊客。美麗的建築設計，是台北最受歡迎、最著名、最古老的寺廟之一。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "那是一個莊嚴而美好的地方。\n入口處有一個洗臉盆，可以先洗心靈。\n還有一個讀經的地方，是一個很安靜的地方。",
        "日期": "8 個月前"
    },
    "評論 238": {
        "內容": "台北最著名和最受崇拜的寺廟之一。如果您在附近，一定要去參觀。\n\n他們在過年前免費提供春聯。隊伍很長，而且人數有限，所以最好早點去。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "最好的！我一直很想來這裡！熱心的信徒很多，一起禱告很有趣。還會有一名導遊教您如何祈禱。畢竟關羽皇帝是最棒的！",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "2023 年 8 月。我去的時候是11點左右，正在念經，氣氛很莊嚴。許多人都在熱切地祈禱。我不知道怎麼去神社，所以最後我只是把手合在一起，因為我不想妨礙。儘管如此，我還是玩得很開心。\n志工也有，但看經的時候好像很忙。我希望我能改變時間再去一次。當我再次去台灣時，我想參觀靖國神社。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "我是周五早上 10 點左右來的。那天那裡有很多人。台灣的年輕人也認真祈禱，深受感動。",
        "日期": "7 個月前"
    },
    "評論 242": {
        "內容": "偶然發現了這座看起來非常漂亮的寺廟。進去裡面走走就可以了。祈禱的人很多，所以要體諒一下。",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "我們去台北魚市的路上，無意中發現了這座寺廟。嗯，我只知道這是當地非常有名的人，因為我們進去的時候那裡很擁擠。人們來這裡祭拜、尊敬神靈。他們也來淨化自己，祈求神靈幫助他們遠離惡魔。  那天人很吵。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "我去那裡祈求生意興隆。\n如果你抽到神簽交給解釋女士，她會解釋幾句話並請求你的保護。\n來祈禱的人很多都是老年人，有些人還會說日語，所以我可以放心地問他們任何我不懂的事。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "瀏覽日期：2024 年 3 月 29 日\n深受當地人喜愛的神社。\n讀經大約需要45分鐘。我們在場內排了大約60分鐘的隊伍進行驅魔。你必須告訴我們你的名字。會說日文就OK了",
        "日期": "8 個月前"
    },
    "評論 246": {
        "內容": "愉快的經驗…一定要來祈禱和捐款（附上一張和平卡）\n無需門票。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "以關羽為中心的五神：「呂洞賓恩氏」、「張丹恩氏」、「望山恩氏」、「三眼雷神」供奉的是岳飛恩施（宋代名將）。祈禱也是有順序的。淨化、算命也是免費的。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "很多人都來了。當我們排隊時，每個人都會收到一炷香來淨化每個人。我真的不知道如何參觀神社，但我很高興我去了！受到推崇的！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "是台北市一座供奉商業之神的台灣傳統寺廟。從捷運行天谷站步行即可抵達。\n入口朝南，所以進入神社時請從右側的東側進入。屆時請注意不要踏上神社入口處的台階，並用左腳進入。\n進入神社境內，映入眼簾的是三尊雕像。其中，《三國演義》中出名的關羽被視為商業之神，還有其他五位神明，因此務必詢問您的姓名、出生日期、地址和願望。 …",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "這是一座供奉關羽的傳統寺廟，據說可以帶來好運和商業繁榮，因此特別受歡迎。導遊告訴我們，台灣人參拜神社的熱情很高，所以我們注意不要大聲喧嘩，不要碰東西，以免打擾他們。顯然，唯一可以觸摸的石頭是圓形的石頭，如果您在許願時觸摸它，它就會實現。指南中的另一個訊息是，屋頂上的龍有四爪，但四爪似乎只在寺廟中發現。和其他寺廟一樣，參觀的方式也有不同，所以如果您想正確參觀寺廟，我們建議您提前做好準備。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "一座可愛美觀的道教關帝廟。這是一個寧靜的遊覽之地，寺廟的弟子和志工都非常友好，他們會盡力為您提供有關寺廟的所有信息，以及有關道教和寺廟傳統的基本概念。",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "可以很好地測量運行隊列。可愛的員工浴室很乾淨。",
        "日期": "11 個月前"
    },
    "評論 253": {
        "內容": "我去的時候是星期日，車站裡來祈福的人很多，每個出口都有僧侶在布施。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "我是工作日去的，人還蠻多的！由於裡面有關羽像，又是祈財的地方，當地人都在排隊親自祈福，所以我就四處看看，心裡祈禱一下，就離開了。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "行天宮是我搭乘去機場的巴士時常經過的寺廟。\n平日晚上去，\n我們排了大約20分鐘，讓那些受驚時會跳出來的靈魂回到我們的身體裡。 …",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "這座道觀有著非常深厚的傳統。它供奉著一位掌管商業的神。日常活動量驚人的典型佈局。這是這裡的人們真正認為的偉大寺廟之一。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "快來禮佛、祈福。",
        "日期": "3 週前"
    },
    "評論 258": {
        "內容": "台北的一座古老寺廟，許多當地人都會來這裡。交通便利，步行4分鐘即可到達地鐵站，距離400m。如果你對寺廟文化有興趣，花上一小時參觀一下，將會是特別的體驗。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "那裡擠滿了台灣人，所以我決定等著瞧。",
        "日期": "10 個月前"
    },
    "評論 260": {
        "內容": "我對道教了解不多，所以如果你只是去看寺廟，我想你會更喜歡去其他寺廟。",
        "日期": "1 個月前"
    },
    "評論 261": {
        "內容": "這是一座道觀，前來祈福的人很多。",
        "日期": "8 個月前"
    },
    "評論 262": {
        "內容": "當地的信徒很多，所以我確保不打擾他們。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "電燈板上有日文的祈禱禮儀說明。負責人在打手勢嗎？非常感謝您的體諒。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "台北佛教道教中心非常有名的寺廟。觀光的話，最好花半小時參觀一下，祈求好運。當地人大多來這裡祈求神明的指引和好運，擺脫厄運。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "最近的車站是捷運行天谷站。\n它位於兩條交通繁忙的大路（松江路和民勤東路二段）的交匯處。\n它最初起源於紅花街的行天堂，據說是由一位台灣礦業大亨創立的。此後它已搬至目前位置。 …",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "行天宮供奉著因三國演義而聞名的關羽。關羽被尊奉為商業之神。",
        "日期": "10 個月前"
    },
    "評論 267": {
        "內容": "台北著名旅遊景點，當地人來這裡祈求健康、好運和財富。這也是尋找內心平靜與安寧的好地方。",
        "日期": "11 個月前"
    },
    "評論 268": {
        "內容": "這麼多台灣人虔誠地祈禱，日本人光是來參觀會覺得不舒服，但建築本身還是值得一看的。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "看起來就像是一座供奉著《三國演義》中著名的關羽的廟宇。\n據說以商業之神而聞名，即使是清晨，也有很多當地人參拜神社。\n雖然在旅遊指南上被列為旅遊勝地，但氣氛卻很莊嚴。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "這是一座深受台灣民眾崇拜的寺廟。據說這裡供奉關羽，關羽忠心耿耿，深得人們的信賴，財運亨通，生意興隆。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "雖然規模不大，卻是台北市區文化與精神寄託，即使雕樑畫棟但卻保有樸實的氛圍質感！",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "禦天宮供奉著《三國演義》中著名的關羽。關公一生恪守「五禮（父母、王義、夫妻分居、幼幼秩序、友信）、八德（仁、義、禮、智、忠、信、孝、忍）。」關羽）目前被尊奉為商業之神。 …",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "遠近聞名，香火鼎盛的廟宇，交通方便，有捷運可到｡\n夏天~廁所有冷氣，內部很乾淨，廟內指導義工很多，說明很詳細，\n誠心膜拜完，再經過收驚阿姨的儀式後，必能帶來好運。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "它是台北市中心較大、最受歡迎的寺廟之一，附近有地鐵站，交通便利。它有一種歡迎的氛圍，並不令人生畏，不像其他禮拜場所對遊客和非信徒施加嚴格的規則。他們提供乾淨的衛生間和免費飲用水。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "宮天宮車站的名稱是“宮天宮”，供奉日本人所熟悉的關羽。關羽以戰財神聞名，行天宮尤其受到台北人的喜愛。行天宮是一位在基隆大煤礦發家致富的人創辦的，所以特別以財源廣進、生意興隆而受到人們的喜愛。 …",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "供奉關羽的道觀\n（商業之神）",
        "日期": "1 個月前"
    },
    "評論 277": {
        "內容": "祈福 希望大家都 ❤️平平安安❤️健健康康❤️吉祥如意🙏🙏🙏 …",
        "日期": "5 個月前"
    },
    "評論 278": {
        "內容": "它靠近公車站，距離地鐵站僅幾步之遙。\n有一個會說日語的人，他很仔細地教我怎麼做。\n您還可以了解歷史以及如何使用電子標誌進行祈禱。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "台北地標。除了宗教奶奶舉行的精神儀式外，燒香已停止。洗手間很乾淨，為那些感到脫水的人提供免費飲水機。它不僅僅是一座寺廟，也是一座美麗的建築。",
        "日期": "7 個月前"
    },
    "評論 280": {
        "內容": "台北和台灣到處都是寺廟，我們在台北市中心（行天宮）偶然發現了這座美麗的道教寺廟，很多人都在這裡洗去了不好的經歷，有人告訴我〜來到這裡感覺很特別。台灣🇹🇼是一個非常特別的國家。 …",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "由於我下午去了龍山寺，所以人不是很多，但我認為這是一個從附近的小巷裡了解當地人生活的好地方。氣氛十分凝重，我的心靈得到了淨化。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "一座美麗且功能齊全的寺廟，值得參觀。距離火車站僅幾分鐘步行路程。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "裡面供奉著中國三國演義中著名的關羽。\n身為劉備的戰略家，他也是索羅班的發明者，許多人前來祈求生意興隆。\n您一定會驚嘆於精美的雕刻。\n我對道教、儒教了解不多，但似乎還是有好處的。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "很棒",
        "日期": "1 個月前"
    },
    "評論 285": {
        "內容": "這是一座供奉關羽的寺廟，我進去祈福的時候，老和尚教我怎麼祈福。我不知道為什麼我說我的名字，向前面鞠躬，接收某種能量，告訴後面的關羽雕像我的地址並祈求好運，然後出來拍拍中間的圓石的牆壁。",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "那是一個讓我感到安心的地方。雖然是工作日，但人還是很多。進去前在後門買的生米，每粒15元台幣。如今，他們說他們不再將其放在盤子裡，以保護環境。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "這座寺廟應該經常參觀。這座寺廟還有一個驅除懶惰的儀式。大多數旅行團不會一起進行。如果路過魚市場你應該停下來。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "我真的很喜歡它，你可以看到當地人的熱情。",
        "日期": "6 個月前"
    },
    "評論 289": {
        "內容": "一座古老的寺廟，每逢過年，前來祈福的人絡繹不絕。",
        "日期": "10 個月前"
    },
    "評論 290": {
        "內容": "來到這裡感覺非常好和幸運。台北的一座古剎，很多人慕名而來。參觀方便。當您進入寺廟時，會感到心靈的平靜。安排得很好。",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "雖然它是著名的旅遊勝地，但也是當地人祈禱的重要場所。我不想打擾你。裡面，當地人正在虔誠地祈禱。當導遊祈禱時，我問了他一個問題，他很生氣。前花園？那裡有一大片區域，孩子們正在奔跑、玩耍。大樓旁的洗手設施和衛浴寬敞、乾淨、漂亮。一位台灣老奶奶跟我說話，告訴我她的妻子是（日本人？）。他也去過日本。 （你有台灣老公嗎？） 還有我的事。奶奶，我是日本人。我看不出有什麼差別。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "我在這裡得到了我的靈魂。您可以獲得卡牌類型的護身符。如果你收到了，感謝上帝！",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "我不太明白，但它讓我免於厄運。\n他們似乎可以接待日本遊客，所以他們告訴了我一些簡單的日語單詞，事情很順利。\n我希望它對你有好處",
        "日期": "6 個月前"
    },
    "評論 294": {
        "內容": "我去過那裡很多次了。卡努勳爵位於中間。他是商業之神。\n\n祈禱的地方有四個，雖然男女的手勢不同，但並不難。 …",
        "日期": "7 個月前"
    },
    "評論 295": {
        "內容": "麥克風裡播放著經文，許多虔誠的信徒正在祈禱。\n歌曲中間打了四下木橋，雖然聽不懂歌詞，但感覺太好了，讓人想一直聽下去。\n可惜我沒敢進去看正殿。 …",
        "日期": "7 個月前"
    },
    "評論 296": {
        "內容": "供奉關羽的祠堂。\n一本韓語小冊子解釋瞭如何祈禱。\n還有一種巨型方法。確實有人在看。 …",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "熱情祈禱的當地人遠多於遊客。這是一座非常漂亮的建築，值得一看。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "這是一個免費參觀的地方。人很多。\n天氣很熱，自動販賣機沒有冷水。 😡 …",
        "日期": "3 個月前"
    },
    "評論 299": {
        "內容": "美麗的寺廟建築許多台灣民眾前來弔唁。 …",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "魚市場附近的寺廟裡面有一個儀式。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "遊覽途中，我們去了傳統寺廟「行天宮」。那裡有很多遊客和當地的信徒。志願者會教你台灣式的祈禱，請試試看。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "如果你來行天宮地區的話，不錯的地方！",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "非常好的精神場所。在這裡許個願，你的夢想很快就會實現。",
        "日期": "3 個月前"
    },
    "評論 304": {
        "內容": "殿內供奉四方諸神。參拜前有一個指示牌，顯示了參拜方法的順序，供您查看。男人和女人有點不同。很多當地人都來了。",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "據說是台灣第一神殿，供奉關羽，寧靜的氛圍會淨化你的心靈。\n身穿藍色衣服的志工會親切地教你如何祈禱和如何抽籤。",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "無論如何，威力都是驚人的！去吧，康復吧。顏色鮮豔！前來祈福的人也都有些浮華。我去的時候，我不會畫神簽。我通常不知道這一點，但祈禱時間（10:00-12:20）不能使用算命。去之前你應該檢查時區 😭 …",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "美麗而著名的台北寺，週六吸引了許多人。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "台北最著名的寺廟之一是行天宮，供奉著商業之神關羽。\n寺廟內有很多免費的導遊，他們對教你如何祈禱和其他事情很有幫助。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "不錯的地方，但週末有很多人。",
        "日期": "11 個月前"
    },
    "評論 310": {
        "內容": "台北市寧靜祥和的寺廟。裝修完成並且維護得很好。一個非常好的祈禱和冥想的地方。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "我去那裡是為了清晨散步。我喜歡三國演義，所以我喜歡去關帝廟。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "行天宮是位於台灣台北市中山區的一座寺廟。\n又稱溫修子寺、溫修子、溫修宮等。\n1943年創立於台北市永樂鎮（現迪化街） …",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "是一座供奉關雲將軍的道觀。\n他們說他們會告訴你工作運勢，所以請思考你的問題並詢問你的運勢。",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "拜鬥直到九月初九",
        "日期": "2 個月前"
    },
    "評論 315": {
        "內容": "您還可以免費獲得驅魔、幸運和護身符。\n我聽說了它，並在一個下雨的晚上（下午6點之前）參觀了它。\n雖然能夠進行驅魔，但在神社內 …",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "建築精美，寺廟井然有序，遠遠就能看到，而且很寬敞。退房的好地方。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "感謝神解除我心靈的苦悶😌😌😌 …",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "這是一個美麗的地方。\n\n洗手時，鏡子上寫著“洗心Shinshin”，給我留下了深刻的印象。 …",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "如果您要求使用占卜，請務必記住您必須得到 3 個「是」。還有，解讀這首詩的工作人員，真的是靠運氣。就看工作人員的解釋了。 1 工作人員和其他工作人員有不同的解釋。",
        "日期": "7 個月前"
    },
    "評論 320": {
        "內容": "上午 11 點左右參觀。距離地鐵站僅幾步之遙。\n顯然是到了讀經的時間，許多信眾都在熱切地祈福。\n參觀結束後，我能夠進行驅魔活動。非常感謝。",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "如果您玩過根據中國小說《三國演義》改編的電子遊戲或電腦遊戲，那麼這裡絕對是您該參觀的地方。這裡有一尊著名人物關羽的雕像，他是道教的神，以正直、正義和忠誠而聞名。寺廟的風格比較樸素，但莊嚴的氣氛卻顯而易見。該寺廟以其驅除邪靈不良影響的能力以及向所有人提供簡化神諭的準確性而聞名。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "早上祈禱的人很多，可以看到台灣的獨特之處。建築也非常漂亮。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "這裡是台北非常有名的地方，所以總是人潮洶湧。\n裡面的數字指南也是日文的，所以你可以學習歷史等。\n根據時間的不同，有些導遊會說日語，並且很友善地安排護身符。",
        "日期": "11 個月前"
    },
    "評論 324": {
        "內容": "這是一座很多台北人都來參觀的寺廟，據說可以發大財（笑）。",
        "日期": "4 個月前"
    },
    "評論 325": {
        "內容": "現代建造的寺廟你可以跳過。  沒有顯示器什麼的，而且很小。  繼續走幾站地鐵就到夫子廟了。",
        "日期": "6 個月前"
    },
    "評論 326": {
        "內容": "在儀式期間參觀寺廟。他們沒有嚴格的著裝要求，但要得體。美麗的建築，色彩鮮豔。必看",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "供奉三國演義之商業之神關羽的廟宇。令我驚訝的是，參拜神社祈求生意興隆的人數如此之多。",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "早上好像還有工作要做，所以大家都在祈禱。這是一個巨大的投票率！對了，寺廟的特色淨化活動好像不在早上舉行，所以去的時候請以照片作為參考。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "服務人員很細心地用日語教我怎麼做。",
        "日期": "9 個月前"
    },
    "評論 330": {
        "內容": "寺廟內不允許拍照/錄影，以示尊重。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "訪問時間：2023年1月1日。我以台灣風來崇拜。",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "美麗的寺廟位於市中心。我喜歡這兩件事的對比。我們可以免費申請「平安卡」。",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "大家都在熱心祈禱。\n我希望有一些東西可以以易於理解的方式解釋如何用日語祈禱！我是這麼想的。\n這棟建築太棒了！",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "他是一位非常友善的算命師！他很友好，我可以和他談論任何事情，令人驚訝的是他居然回答了問題！我很高興我能花2500台幣花很多時間聽任何東西(^^) 他的日語也很好，所以沒有語言障礙。我們是日本遊客，不會說中文，但我們很高興根據谷歌上的評論選擇了這個地方！來台灣還想再來！ ！",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "真的很好，所有的工作人員都很友好，氣氛也很好。我一大早起床就去了，感覺很舒服，很好。",
        "日期": "6 個月前"
    },
    "評論 336": {
        "內容": "與龍山寺相比，這裡的人潮較少，週邊也較少淫穢，因此您可以悠閒地遊覽。",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "如果您時間有限並且想至少參觀一座寺廟，那就是這裡了，它維護得很好，很乾淨，信徒們表現得很好而且很安靜。強烈推薦。",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "非常美麗、莊嚴。很多人都在為我們祈禱。入場免費。我也為你祈禱。",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "很多當地人\n我覺得這是一個信任的地方，就好像卡努先生被供奉在那裡一樣。",
        "日期": "8 個月前"
    },
    "評論 340": {
        "內容": "有一種算命的技巧，是將紅辣椒縱向切成兩半，然後用繩子綁在一起。算命是根據丟出去後的樣子來算命。根據它的外表，現在可能無法算命。",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "白天非常擁擠，但天黑後就很漂亮了。",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "台北參觀人數最多的寺廟之一。",
        "日期": "1 個月前"
    },
    "評論 343": {
        "內容": "這不是真正的台灣寺廟文化，0%推薦。首先台灣的寺廟沒有私人保安，他們禁止我和家人合影，不能進入正殿，只能遠遠地看看。這完全是荒謬的",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "全台最率先發起禁香行動的名廟宇、主祀関聖帝君(恩主公)、非常靈驗、每天廟埕皆有一群認證義工修行者幫著心靈不踏實人兒收驚。很是壯觀。",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "體驗台灣寺廟的有趣地點。有志工教導台灣人的祈禱方式。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "正派的廟宇。相對一些非要燒金紙、撚香、甚至要神豬或殺生的宮廟, 行天宮就是走在前端的廟宇。早在好幾年前, 就撤掉桌子, 主張用誠心拜拜, 無須準備貢禮/貢品; 主張用雙手拜拜, 無須撚香, 製造空污, 因為良善的誠心, 恩主公眾神明就能聽到我們的心聲, 而自我有記憶以來, 從來就沒看到有金爐的設置。  就算在好久好久前, 行天宮也說用米糕拜拜, 無須殺生。而我自己自小就受到恩主公的庇護, 有困難時, 到行天宮拜拜, 和恩主公說心事, 只要不是自私、不是貪嗔癡慢疑的事, …",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "晚上沒能進去，不過真的很漂亮～^^ 我在附近的樸明洙鹹遊火鍋店吃完火鍋就順便過來了！",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "它有一種傳統的氛圍。\n附近有個算命胡同，裡面陳列著許多日本名人的照片。",
        "日期": "11 個月前"
    },
    "評論 349": {
        "內容": "我們有一個會說日語的人教我們祈禱的禮儀。他們對我非常友善，我感覺我的心被洗乾淨了。",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "不知道這在當地人中是眾所周知的。我每天早上搭乘公車經過。我在台北逗留的最後幾週才參觀過這座寺廟。那是在參加附近的葬禮之後。一位台灣同事告訴我，他們通常會在葬禮結束後來寺廟打掃衛生，從一個入口進去，從另一個入口出去。這是一個色彩繽紛的禮拜場所，因為你可以看到很多當地人在那裡做禮拜。",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "大家都在讀經的時候我來參觀了！\n現場氣氛非常好！\n希望你今年的運氣會更好！",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "誰說台北空氣品質差?去跟台中火力發電廠週邊環境比較，再來關閉廟宇舉香祭拜的動作也不晚。再說，行天宮是觀光景點之一，「天公爐」是出名的「福德正神」每天出入繞境位置之一，少了「天公爐」則感覺民眾被動多了-變成愛享受；民眾家中每天早晚三柱香的位置，就有三寶神明的座椅，家中不插香，請神桌又有何意義?包括農曆6月24日是關聖帝君的生日，也是福德正神、觀世音菩薩下凡慶賀之日...。 …",
        "日期": "6 年前"
    },
    "評論 353": {
        "內容": "台北知名的儒教廟宇。己禁止燒香而用心香，以関聖帝君為主尊，一切信眾的忻求免費，自添香油功德，服務志願者親切耐心，有壓驁，祭改，掩魂，祈安等服務。",
        "日期": "7 年前"
    },
    "評論 354": {
        "內容": "非常安靜的地方，工作人員都非常友好。喜歡去那裡",
        "日期": "3 年前"
    },
    "評論 355": {
        "內容": "供奉著《三國演義》中著名的關羽雲雀的神社。\n參拜神社的方式已變更，因此在實施前請務必詢問或閱讀說明。\n您還可以獲得紅色護身符，所以一定要這樣做。",
        "日期": "5 年前"
    },
    "評論 356": {
        "內容": "沿著行天宮前十字路口的地下通道下去，就會發現自己來到了一個算命的巷弄裡。\n好像是分東、西的，不過因為我是1月1號一大早去的，所以都關門了。\n行天宮神社前面還有公車站。\n我是搭地鐵去的，但是步行大約要5分鐘。",
        "日期": "4 年前"
    },
    "評論 357": {
        "內容": "主神供奉關聖帝君,下午常有義工幫民眾免費收驚,是男女老少精神寄託的好所在。",
        "日期": "7 年前"
    },
    "評論 358": {
        "內容": "希望你工作順利🙏\n希望你能賺很多錢，過著健康的生活🙏 …",
        "日期": "1 年前"
    },
    "評論 359": {
        "內容": "祈求平安",
        "日期": "4 個月前"
    },
    "評論 360": {
        "內容": "行天寺對於一座城剎來說是非常大的。有很多雕像，下面還有賣玉器和其他珠寶的商店。在裡面走一圈，有很多神社，可以祈求不同的東西。比如祈求學業或祈求婚姻。",
        "日期": "5 年前"
    }
}