{
    "評論 1": {
        "內容": "用餐環境乾淨舒適，點餐可以在門口的機器或是櫃檯。除了麵線還有肉粽、甜不辣之類的小吃，也有一些小菜跟飲料。麵線的份量不算特別多，料的分量倒是意外的很足，處理得也很乾淨。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "約4.5星。食物，點餐方式都不錯，就是冷氣不冷，吃的滿身汗，坐在最裡面食用了，上方就有冷氣，但不冷。可惜這邊體驗就扣了點分。\n\n大碗綜合麵線80了，但裡頭有9顆蚵仔和6.7塊大塊的大腸，不是切小小那種，很過癮。蒸得肉圓兩顆50也是精緻好吃的，醬料偏辣。下次有機會經過再來。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "很少來到這邊，打開Google map發覺附近的店家不多。原本打算吃隔壁的八方雲集，但推車要下階梯不方便，隔壁就有這家。大腸蚵仔麵線的大腸與蚵仔不能互換，大腸跟蚵仔都很乾淨，不錯！筒仔米糕的醬頗有一點辣度，我吃起來會有點冒汗。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "門口有點餐機 , 點完餐後自行尋找座位等待上餐 , 大碗麵線份量不算大 , 大腸和蚵仔數量還可以 , 座位乾淨 , CP 值普通 .",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "老火熬煮的麵線，配古早味米糕，讚。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "第一次吃到有網美感的舒服好店，約十點到店，外頭陽光普照，約20度，裡頭冷氣很強很適合我，還開傳統發票，跟一般傳統店家非常不同。\n光是燈光美、氣氛佳、輕鬆音樂不足以推薦此點。食物表現上，這次點了大腸蚵仔麵線小碗（55），食器為陶瓷，湯匙為美耐皿，質感略佳，麵線主體滑順，滷大腸和蚵仔點綴其中堪稱完美融合為一。\n內用座位大約25席左右。",
        "日期": "9 個月前"
    },
    "評論 7": {
        "內容": "當我走進**天母**的**勝口味大腸蚵仔麵線**店，我立刻被那濃郁的湯香所吸引。我選擇了米糕和肉丸，它們的口感都相當不錯。米糕Q彈有嚼勁，肉丸則鮮嫩多汁。而最令我驚喜的是，我在店裡看到了一隻可愛的胖子狗狗，它懶洋洋地躺在角落，眼神中透露出一絲滿足。整體而言，這家店的麵線讓我留下了深刻的印象，不僅因為美味，還因為那可愛的狗狗。",
        "日期": "8 個月前"
    },
    "評論 8": {
        "內容": "老公從25年前就開始吃這家，\n我也來吃了總共9次。\n雖然現在漲價到 大的一碗80， …",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "麵線口味適中，喜歡重口味的可能要自己多加點佐料，蚵仔相當新鮮，整碗都可以吃到鮮甜的味道，大腸也滷的相當透，吃起來很軟嫩沒有腥味，美中不足的是辣椒不夠辣😆且周邊車位不是那麼好找 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "價錢漲了後一直還是常來吃，最近來幾次發現沒有純的蚵仔麵線，本來就不敢吃大腸，根本強迫，看來只能放棄消費了",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "蚵仔大腸麵線真的美味，它的味道、香氣、蚵新鮮、大腸滷的很香。而甜不辣實在香Q順口，喜歡甜不辣真的可以吃看看。平價美食！",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "天母圓環旁的知名老店，生意極好。麵線是偏重口味的，蒜泥味濃，大腸滷得入味，蚵仔也新鮮，整體還不錯，店家辣椒挺夠味的。\n\n甜不辣就很普通，雖然料多大碗，但單價也不便宜，蘿蔔滷得不夠透。古早味紅茶倒是好喝，冰涼順口不會很甜，爬完天母古道後來一杯很爽快。 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "對於天母的人來說，這家勝口味麵線能保持幾十年的好味道而不墜本屬不易，可惜因店家長期未親自管理，從那些整天只顧聊天的外勞的手裡拿到的蚵仔麵線或四臣湯往往不是料太少就是勾芡或湯水一大堆，同時味道濃度也變得不穩定，久而久之只好敬而遠之了，可惜。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "麵線好吃😋四神湯也好喝💕 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "從點餐到找好位子坐下來，送餐的速度變快，店內採取自助式拿取筷子、衛生紙、湯匙、醬料等等，店內採光充足，清潔人員打掃得很勤奮，回收區分工明確。\n口味還是如同以往非常的好吃，小餓的時候可以點上小碗來解饞，米糕甜不辣也非常好吃。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "勝口味，是天母中山北路七段底有名的蚵仔麵線老店，以前的店是在對面用鐵皮屋搭建的小店，因為座位不多，常常客滿，大多數的客人都是選擇外帶，現在更方便了，還有外送，以前開車去買，等拿外帶的車太多了，警察局就在對面，大家還要留神怕被開單😅，今天我買了綜合（蚵仔+滷大腸）麵線和四神湯，味道還是和以前一樣，可能是漲價了，所以蚵仔比較大顆，以前都是小顆蚵仔，應該是品種不同，那時候小顆蚵仔味道也很鮮，大顆蚵仔的口感也不錯，大腸也滷的很透，很有嚼勁，四神湯也和以前一樣，比較淡，一碗$ 55不算貴，整體來說還是很不錯。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "門口點餐付款後入內就坐，上餐不算太慢，麵線很夠味，一定要加蒜泥！大腸有滷過，蚵仔很大顆，甜不辣中規中矩，辣椒很好吃👍 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "賣的都是道地的台灣小吃，蚵仔麵線有肥美的蚵仔，麵線糊加了香菜，吃起來就是小時候常吃到的古早味。\n肉圓不會太大顆，外皮軟嫩好入口。\n筒仔米糕，米糕煮得夠味不會太乾。 …",
        "日期": "4 週前"
    },
    "評論 19": {
        "內容": "店面從對面移到新位置後，有脫胎換骨的全新感受。\n原來店面一堆越南新住民在店門口的攤子服務時，常常聽到她們用母語的高聲交談，現在則是本國籍的年輕員工在負責外場，服務品質有顯著的提升。\n比較新的顧客應該會覺得這家文青風的店有很強的麵線產品，老客人對其他後來開發的品項，可能較無特別的記憶點。",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "勝口味麵線真的是我家後花園小吃，通常不太留言常常吃的小點心，不過20230408的早上9點多去買外帶回家吃，麵線都沒有什麼問題，有扣分的是甜不辣，通常麵線早上買麵線都不會太鹹太稠，所以早上買還不錯吃。但是甜不辣卻是很糟糕，第一豬血糕煮的很爛，感覺就是昨天沒賣完的東西今天繼續賣，知道嗎爛爛的豬血糕怎麼吃啊！完全丟掉不想吃，再來是甜不辣也是一樣爛爛的，所以說～太早來買真的不是太好，平常都是下午或晚上買外帶，品質都比早上買還好，所以只能說希望一碗貴的快要和便當一樣貴的甜不辣和麵線，請店家還是要維持他們的品質好嗎！謝謝",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "我是走完天母古道要去坐公車途中吃的，點了大腸麵線和淸蒸肉圓，我牙口不好，大腸嚼不爛，肉圓的醬有點辣．店內好像都是高腳椅，身高高只能彎腰駝背吃，其他還不錯．",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "從so go 百貨走路到山上圓環，看到像簡餐餐廳的麵線店，好奇走入，大腸蚵仔麵線口味重，好吃，桌上還有大蒜、醋及辣椒醬的調味罐。碗粿醬微甜，口感較粉，餡料是在裡面那種，也算好吃。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "好吃😋\n\n點的是小碗的大腸麵線$55，大腸蚵仔麵線$55，大腸很乾淨，吃起來很入味～蚵仔很大顆肥美❤️，愛吃辣的人，桌上的辣椒不能錯過，是會辣的那一種喔～推薦👍🏻 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "很糟的外帶體驗！而且好幾次了，點餐的內容跟最後拿到的不一樣。例如剛剛特別交代兩份肉圓，結果只有一份。然後四神湯也告知不要加薏仁，結果還是加了！大家如果要外帶，千萬要現場檢查清楚！！PS. 如果用餐時間很忙就算了，剛剛是大約下午三點，只有我們一組客戶在點餐 …..",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "真心推薦大腸蚵仔麵線，吃了10幾年。搬家裝潢的新店面很不一樣的風格，但是大腸蚵麵線還是非常好吃，蚵仔特別肥美，好大顆！美味！！太久沒吃會想念喔。",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "北投知名大腸蚵仔麵線老店，大腸滷得很入味蚵仔新鮮。\n甜不辣：菜單上的甜不辣也是必點選項，內含菜頭、貢丸、豬血糕、油豆腐多種料。\n四神湯：必點！！湯頭清爽！腸子Q彈。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "朋友推薦天母人氣大腸蚵仔麵線，麵線大碗75元，出餐時以為裝錯是小碗，份量好少，不愧是高價地段的麵線，大腸滷的有味道有嚼勁，蚵仔算新鮮大顆，但裹粉偏厚，湯頭偏鹹偏稠，勾芡較多，麵線原味湯頭中上，加了辣椒後才好吃一些些，整體來說中等，但就是貴！",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "很多顆超大的鮮蚵\n高c/p值",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "以一個中部台中人來講能在乾淨明亮衛生\n簡約設計店裡用餐享用庶民美食\n不再是傳統式路邊攤品嚐道地台灣小吃美食～就值得推薦",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "意外開車經過剛好肚子餓\n沒想到充滿越南口音的看似漢堡店內賣的居然是傳統台灣麵線 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "#勝口味 台灣麵線專家\n初次造訪勝口味外表裝潢像手搖飲店\n也像文青的咖啡廳裡頭藏著台灣小吃 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "這裡提供的不是咖啡、也不是漢堡、更不是披薩義大利麵。這麼漂亮的小店，賣的是蚵仔麵線、台南碗粿、筒仔米糕，很酷！\n店面雖小但裡裡外外都很用心設計，裝潢時髦精緻的店面，在天母這樣的大環境中，當然非常和諧不突兀，只不過它賣的是傳統小吃而已，想不同的老闆有心了！",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "去完陽明山想吃東西又無負擔的好去處！\n\n🌟推薦餐點： …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "走完天母古道順路來吃看看\n店小小的位置不多\n裝潢很不像麵線店\n聽說是從路邊攤開到有店面",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "口味不錯，份量足夠，環境乾淨",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "至從吃了同安街的麵線後，\n以為應該再也遇不上比它好吃的了，\n想不到今天偶然到了天母， …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "物美價廉，料多實在，CP值超高，吃過一次，還會想再來的一家店，麵線裡的鮮蚵仔，新鮮又大，好似生蠔般大小，超有飽足感。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "麵線比較重口味，蚵仔🦪蠻新鮮處理的不錯，米糕感覺再蒸透一點會更好吃 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "🌟大腸蚵仔麵線-大/80💰\n蚵仔都算大大顆，而且新鮮，\n大腸對我來說太有嚼勁。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "現在料都變少了。價錢也不便宜⋯\n叫大腸麵線大碗，麵線和大腸看起來多吃起來沒飽足感說。\n不過此店的小鮮肉服務員和女服務員，都非常有善。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "蚵仔非常飽滿大顆，大腸也滷得非常入味，麵線滑順可口，吃完真的會令人懷念😋 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "雖然大碗不是很大碗，但是裡面我吃到了8個鮮甜肥美的蚵仔還有8個滷大腸，所以80元的價格會讓我想再次捧場！服務人員也很親切細心！有開發票！讚！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "搬到對面新店面後就沒吃過，新店面新氣氛～但不知是不是太久沒吃，麵線口味有些微不太一樣，但大腸、蚵仔依然新鮮好吃，米糕醬有一點點微辣，肉圓清蒸覺得不錯吃！",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "個人覺得肉圓比麵線好吃，整體餐點都偏重口味，\n關於餐具用完要自己回收這點覺得有點奇怪，當下看到的店員數量絕對足夠負責收碗盤的，所以有些不解",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "用餐環境舒適，麵線好吃，很推薦四神湯",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "麵線味道普通，不到好吃，而且一下子就湯湯水水的，蚵仔很大顆但是粉很厚，米糕吃起來像南部粽，很乾不好吃，肉圓很小顆，皮偏硬偏厚，也是很普通，價位高味道普通，不會想去第二次",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "每次來到天母圖書館自修時，都會特別走過去吃上一碗，無法用言語形容的好滋味，一定要親自來試試看，就是會想念的味道。雖然價格$80，單價不便宜，但有機會可以試試看，麵線入口即化，我會加上辣椒，蒜泥，還有一點點的烏醋，很對味。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "吃起來口感非常不錯，味道都很到位，而且有很多的醬料可以自己加祀神湯的味道稍微淡一點",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "招牌是麵線，可選大腸丶蚵仔丶綜合丶不加料。大腸很乾淨丶滷的入味，很好吃！蚵仔大顆丶肥美，但顆數不多。\n甜不辣的材料普通，湯頭倒是好喝。\n碗粿不錯。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "這是天母地區到目前為止，吃過料最實在、味道最棒的麵線，沒有之一喔！而且這靠窗邊的高腳桌，可以讓你邊吃邊欣賞窗外景色，實在棒！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "一群年輕人在管理，小吃味道不俗、上菜有效率、服務態度溫和，裝潢與音樂走時尚風格，一種現代衝撞傳統的火花，因此生意興隆，假日晚餐來時常撲空。",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "位於圓環邊，門口不好停車，但大家都臨停在門口，導致感覺擁擠，其實往右邊轉進去，兩邊有整排停車格，有位置停的機率很高。麵線好吃，辣椒很夠味。店裡位置有點擁擠，如果中間的大桌子有坐人，兩邊會不好走動。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "假日前來人超多，門口排隊點餐付款後入內尋位入座。\n屬於較鹹口味的麵線，蒜泥辣椒可自行取用，大腸與蚵仔處理調味得非常可口，值得推薦的麵線店。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "雖說麵線辣椒還是可以，但要可以搭配個臭豆腐應該會再加分許多。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "蚵仔非常的新鮮，麵線調味稍重但可以接受，甜不辣口感和味道也很ok，是個可以再訪的店家。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "麵線好吃。店內 現在 比搬家前更明亮。吃飽了 附近有一小公園 可以去走走。清蒸肉圓 皮料偏厚帶米味 而在不是地瓜粉Q的口感。",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "肉圓是蒸的，所以口感軟爛，醬料雖說是甜辣醬，但偏辣，麵線重鹹，大腸還不錯，最喜歡他們的家的湯全都好喝。",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "高架椅的高度很適合2歲小朋友自己用餐的高度，而且店家看見有小朋友，主動將米糕更換為與辣醬分開的樣子，十分貼心👍\n下次一定會再來用餐😁 …",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "外帶回家享受台灣小吃一樣讚喔！\n麵線蚵仔超大顆，大腸滷過非常軟爛，碗粿滑順可口只是料少了點，清蒸肉圓外皮Q彈內餡肉香，米糕比較不愛感覺沒有特色，四神湯忘記加酒少了一味，不過料還算豐富，苦瓜排骨湯清爽，甜不辣超豐盛的，可能在店內食用加點辣椒會更香。基本上外帶還能維持原味原型算是不錯的！下次還是內用可能更優！",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "位於天母圓環上，小間店面，大大滿足\n\n本來是抱著無奈的心態進去（天母圓環附近早餐真的好普通），看到價格的時候心小涼了一下 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "只能說非常好吃！蚵仔肥美新鮮+大腸沒有臭味，加點蒜泥，讓麵線的味道更加鮮甜了，大推！！！\n另外，四神湯也超級好喝順口，吃完再買個十包回家與家人分享^^",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "在大熱天吃一碗大碗65元的大腸蚵仔麵線，是個不錯的選擇，室內非常乾淨舒適，廚房的味道也不明顯。大多數人選擇外帶，所以週六中午11.30也能輕鬆入座。交通停車是有點不便的，不過以環境內裝氣氛來說，是會推薦朋友來的店。牆上的小畫很可愛。",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "首先我想說的是餐廳裡面我最忌諱的是用餐的時候，在掃地。非常不尊重用餐的顧客。 而且詢問餐的內容物，也不詳細。麵線上的香菜快睡著的樣子，不新鮮，而且麵線結塊，蚵仔還可以，但不是最新鮮。四神湯完全不行，比其他家內容物完全太省略。筒仔米糕超級迷你，太小了吧。要顧客再訪，要進步啊！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "每次來修樹都吃這家xD\n我對於蚵仔麵線沒有特別的要求，就是有好吃大顆的蚵仔就過關",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "帶達人來吃天母第一名麵線，吃了4樣，甜不辣竟得第一名，碗稞米糕次之，最後…麵線。\n麵線沒入味 大腸香味不足。。\n我看傳奇麵線深植心中，難有勁敵。 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "還不錯，只是有時大腸不夠軟爛, 肉圓我也覺還好....\n但我還是常會坐車由新北到天母來吃麵線和甜不辣, 呵呵 !",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "在翠峰瀑布享受芬多精後，順道去吃最愛的大腸麵線，大腸滷得夠味，加上烏醋，就是簡單又美味的平價美食。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "麵線絲滑順口，老店招牌維持著。四神湯第一次嘗試，整片的茯苓也夠味。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "是重口味的大腸麵線 喜歡蒜味的會很喜歡～\n蚵仔有粿粉 頗新鮮\n大腸也處理的乾淨不會很臭 好吃～",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "蚵仔大腸麵線小55好吃\n大腸蚵仔麵線小55好吃\n蚵仔大顆有料大腸有嚼勁 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "價位貴\n麵線的大腸滷得很香，蚵仔裹粉有夠厚\n碗粿ㄧ小塊香菇、ㄧ小點蛋黃，酱汁調的很差 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "料多味美，店內裝潢舒適文青，食物價格跟天母的房價很匹配~平時不常吃，偶爾吃一次真的齒頰留香，吃過會懷念😋 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "麵線好吃，甜不辣也不錯，蒜泥可依照個人口味添加，其他餐點有機會再來試看看",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "每一區一定有區民覺得好吃的麵線\n勝口味在天母滿有名的\n從小攤子開始到現在有非常文青的店面 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "必須給五星好評\n已經連續三個週末都來吃\n這次來內用發生一個笑到流眼淚的事⋯⋯ …",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "店內乾淨明亮，蚵仔新鮮還算大顆，大腸也好吃。",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "走天母應該沒人不知曉【勝口味】。\n除了中山北路7段底，芝山站附近也有一家，生意一直強強滾。\n主打大腸蚵仔麵線，其餘的小吃也可口有料，辣椒記得，醋也別忘了，有加分效果。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "口味真的很一般！\n我想這是因為天母區周邊沒有這台灣道地小吃，\n所以店家才可以拿下這高評價（星） …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "用餐環境明亮溫馨舒適愉快\n醬料品質很好、罐子乾淨、自由取用\n有提供廁所、衛生紙\n整體很滿意",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "從小攤位到現在的大店面，口味依然。肉圓是清蒸的，不油膩，很推。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "很自在的用餐空間，蚵仔大腸麵線跟甜不辣都好好吃👍 …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "店面變漂亮了，口味很多，都是我喜歡吃的。只是，口味回香很久，是蒜泥多了些還是味素多了些呢。",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "口味依舊勝，\n麵線上桌之後攪拌一下就水掉了。但大碗@75，口味可以。料不在中正路那家少很多😅😅。\n四神湯整個，各種配料首度掌握得宜。山藥厚片品質不差。\n難得內用，桌面滿油膩沒擦乾淨。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "嘩。。。嘩。。 有看過傳統小吃也可以變得那麼時尚？ 10幾年沒來的天母 店家變得那麼多 有一間屹立不搖在天母圓環角落經營25年的老店 ～勝口味⋯蚵仔大腸麵線 》 〉》 🎉🎉蚵仔超大顆+入味的大腸非常有咬勁（店家把腸處理的很乾淨）一口接著一口 很” 涮嘴 “ 味道和10幾年的口味一樣 ～吸引人  🎉🎉喜歡傳統又帶點時尚感的蚵仔大腸麵線的朋友們 可以試試喔🍒🍒 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "自從從舊店面搬過來之後，新店有不一樣的風貌，但味道還是一樣不錯，CP值很不錯，主要是乾乾淨淨，台灣小吃也能優雅的吃。",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "覺得櫃檯點餐的店員不是很親切\n內用位置多不過稍擠\n大腸蚵仔麵線看起來真的很厲害 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "麵線口味比較鹹ㄧ點，大腸偏硬ㄧ些些，總體來說麵線是好吃的，唯一不好的地方是2位外籍工作人員沒戴口罩一邊盛麵線ㄧ邊聊天，衛生上應特別注意\n補充說明：看到下面的憑論很明顯工作人員在工作的時候沒有戴口罩卻一直大聲聊天講話，業者ㄧ直沒辦法要求工作人員戴好口罩",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "超好吃！肚子餓很想吃麵線找到這裡，覺得大滿足",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "2021.11.22 週一13:30\n\n爬完天母古道經過天母圓環 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "味道一直都一樣好，大腸品質優秀，辣椒好吃，紅茶也很好喝。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "蚵仔大腸麵線，肉粽都好吃！",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "大腸偏鹹，米糕有時候裡面沒熟透白白的，餐點整體來說一般。",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "從小吃到大的好味道\n料新鮮環境乾淨如需要重口味都可自行添加\n碗糕很不錯吃建議可嘗試看看❤️",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "希望總隊可以再要求一下榮星花園那間\n我每個禮拜都會去買，但是我都會事先告知「不要蒜」、追加一份「大腸」、「大辣」\n於是外籍店員常常很貼心的又幫我加一匙蒜頭 …",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "天母圓環附近的常民小吃，價錢合理，味道很OK。\n店內的裝潢也跟一般的麵線攤不一樣，值得常來。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "招牌麵線的大腸及鮮蚵入味且新鮮！麵線整體口感配料平衡好吃、辣椒勁道夠及蒜醬擺放很乾淨衛生，將傳統美食的麵線攤以現時重食安及創意之美的店舖風格呈現、實屬難得！\n外籍員工訓練待加強、客人點餐作業過程一直恣意聊天、其實對客人是不夠尊重的！",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "綜合面線,用料豐富,大腸蚵仔都很好吃! 文青的用餐環境, 從天母古道下山必吃! 肉园就很一般",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "麵線不錯吃，大腸很乾淨，味道感覺有點點滷過的感覺，甜不辣也還不錯，但可惜沒有附湯，內用環境乾淨文青，但可能店面較小，動線不是太好!每次要到回收碗盤的地方，都差點絆倒(那地方有個小階)",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "舊店翻修，是家很文青的麵線店，內用環境乾淨舒適，大腸麵線的大腸很入味，甜不辣中規中矩，久沒來吃會想念的一家店。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "大腸蚵仔麵線小碗55元，蚵仔滿大顆的，推薦點，蠻好吃的。筒仔米糕整體味道偏甜，裡面有花生跟肉，不過個人覺得還好，不特別推薦。\n內用環境乾淨舒適，旁邊備有蒜泥、辣椒、烏醋、醬油，可以自由斟酌加入調味",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "餐點好吃，有多元支付，店家看到有小朋友還會把醬分開，親子友善加分~",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "蚵超級新鮮 大腸也好吃\n但米糕跟肉圓就不建議",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "這家的口味一直都很優秀，份量對於這價位來說還算滿實在的，環境維持的很整潔，難怪可以屹立不搖，還轉型網美店。",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "買了這麼多年，結果現在的工作人員態度超級差，生意太好了是嗎？跟你們買東西還要看你們臉色？",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "好吃的天母名店,計程車司機的最愛。住在天母的沒有人不知道這一家店,蚵仔麵線當然是招牌的菜式,之所以那麼有名是因為蚵仔10分新鮮大顆,豬場十分好吃入味,加上蒜頭的味道以及香菜十分過癮。除了大腸麵線以外我也很喜歡他們的米糕,分量足糯米十分q彈好吃,這一次我沒有點四神湯並不是不好喝,而是我更想試試看他的雞湯,果然沒有讓我失望,雞湯味道濃鬱,雞肉還是很有味道不會柴。另外他的甜不辣也是必點的項目。人家說跟著計程車司機叫就沒錯了,果然是不變的道理。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "從小吃到大的好滋味，沒吃會想念，吃過了會懷念，推薦大家來吃吃看～",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "換了地點，較時尚的新裝潢，味道仍是一樣的好。可以先沿著中山北路七段散步一下，吃碗麵線當點心，愜意的剛剛好～",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "蚵仔麵線的蚵仔肥大，大腸也很大，老闆給料很大器👍 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "麵線料很多，但口味一般般\n清麵線也一般般\n清蒸肉圓 這個不論本體或者醬都不行 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "很少看到賣麵線和甜不辣的店有點裝潢，口味平平，蚵仔顆數不算少，又大，當然價位也比較高一點。",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "麵線好吃，蚵仔鮮美大腸入味。但是! 客人都已經自動收拾餐盤了，店員沒事却全都聊天不做事，桌子髒死了也不來擦!",
        "日期": "6 個月前"
    },
    "評論 112": {
        "內容": "店面設計很現代，很明亮。蚵仔麵味道普通，蚵仔給得不多。米糕還不錯吃。",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "09/25今天去已開放內用\n個人覺得天母蠻不錯的麵線店，不過我容易火氣大，都是點苦瓜排骨湯降火，精緻，小貴，雖然不好停車，在派出所附近，但車停門口吃一下，還ok，還沒看過有人被開單，如果把停車費扣除，其實也不算貴，中間不休息對我這種不定時用餐的人是個加分項，推",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "中式傳統小吃，麵線大腸蚵仔都不錯，甜不辣可以加湯，湯頭也ok,內用座位乾淨舒適像咖啡廳有冷氣",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "麵線小的五十元，份量很夠耶！蚵仔大顆又飽滿，大腸有先滷過很入味還保有口感，以這個價位來說CP值很高，店內裝潢很漂亮，調味料都有蓋子感覺很衛生，推薦來內用",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "點了一碗綜合麵線80元\n蚵仔與大腸的數量都很多，味道很棒，覺得物超所值⋯⋯難怪生意一直很好👍 …",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "去天母公園時 順便過來這家店吃麵線\n我點的是大碗綜合的  裡面有大腸跟\n蚵仔  我喜歡吃原味的  吃辣的人也有\n辣椒可以加  大致上不錯吃",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "從小吃到大的天母美食，每樣都非常好吃，尤其大推四神湯和麵線，，工作人員都非常親切有熱忱，今天因外送錯了一個品項，工作人員還親自幫忙送來家裡，真的非常令人感動，這樣認真負責的美味優良店家一定要多多支持。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "我點肉圓，給我碗糕幹嘛啦⋯\n也不可能因為這樣再跑一趟😑 …",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "環境乾淨舒適，人文藝術風格裝飾，在人不多的時候，坐在面對窗外圓環的位置，有一種幽靜休閒的輕鬆感。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "店內座位不多但還算夠，環境看上去是乾淨的，需要自行取餐具跟回收餐盤，點好了再入內會有人送餐。 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "麵線跟甜不辣都還行，生意很好，新裝潢讓人覺得蠻舒服的",
        "日期": "7 年前"
    },
    "評論 123": {
        "內容": "不細看招牌就會以為是另一間文青風咖啡店了。傳統小吃配上新穎的裝潢的確在視覺上很吸引人，大腸麵線跟清蒸肉圓的表現不會讓人失望。暫時能想到的缺點是門口的動線，點餐跟取餐窗口就在面向門口的左邊，門口右邊的柱子上有精美菜單，柱子旁就是靠窗的高腳座位，因此只要人一多時，點餐跟取餐的客人都擠在門口也遮擋住窗口的景象，對於裝潢時設計面窗高腳座位的美意也就被抵消了，不是很大的缺點只是有點可惜。",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "鮮蚵很大沒腥味大腸也滷得很夠味",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "好吃 絕對不是一般的蚵仔麵線 錯過不吃 可惜！\n從9月開始 地點換到對面",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "喜歡。\n食物 3⭐️食材紮實有用心，沒特色。\n價值 5⭐️最好的台灣特色小吃體驗。 …",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "全新裝潢，顛覆傳統小吃的概念店，值得嘗試。麵線和米糕好吃。會再來光顧。",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "麵線不錯，只是有點鹹。媽呀，碗糕是大地雷，感覺粉放太久竟然有奇怪的味道！",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "清蒸肉圓、四神湯都很好吃。價位均為一份40元。要注意的是：如果平時不吃辣，可能會覺得店家附的甜辣醬味道偏辣，最好再點一碗四神湯做搭配。還有吃完以後，餐具要記得到後面回收區哦！",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "北天母的老牌麵線還是依然好吃，只是現在價錢比以前漲了不少.... 哭哭",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "以為是咖啡店但其實是麵線店，四神湯料好豐富，值得一訪。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "東西貴普通就算了，越南籍口氣又差，餐點都還在用我說不要加蒜跟辣椒，口氣很差跟我一直碎念不要加要講啊，不然我還要一直問，一直問，一直問，我們很忙那有時間，可能我來點餐打擾到他們開心聊天吧，早上我看店內才2人，我前面也沒排隊，很忙？可能仗著附近吃的不多才可以這麼惡劣吧，份量少又貴員工態度又惡劣，不建議花錢受氣",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "店裡很有特色，氣質好、氣氛也好，看起來滿乾淨，吃起來更有美味，歡迎來吃。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "麵線湯頭較淡，大腸滷的很入味，四神湯料超多",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "這就是大碗65元的綜合麵線了。拍照前確認所有的料都在上面看得到。最高的男服務生跟客人完全沒互動，也沒眼神交流。感覺像是打擾了他的夢遊。買大碗感覺只給小碗的料。服務與食物cp值--兩顆星。加一星給環境。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "肉圓還不錯吃，甜不辣應該可以再煮軟一點；麵線偏鹹，桌面有點油油的應該多注意清潔，用餐環境不錯！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "基本上是把傳統小吃放在很現代化的西式裝潢中 ，非常新奇的組合， CP值很高東西不錯吃",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "裝潢很漂亮\n在圓環旁\n苦瓜湯苦瓜很軟 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "現代風格裝潢的傳統台灣麵線，店內略小但乾淨。半自助式，平實價格味道好。",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "湯頭清爽，長麵線，不是濃厚柴魚味。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "搬到對面的新家之後，座位變多、工作人員也變多，但點餐/送餐速度似乎比以前慢了...換位置後第一次吃，麵線基本上跟以前沒有太大差別，每一口都可以撈到蚵仔或是大腸。",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "大腸蚵仔麵線+筒仔米糕",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "吃了很多年，從舊店吃到現在，又漲價了，75元的小吃不是吃不起，而是實質的口味及份量沒有那個價值",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "東西不貴，環境乾淨，每一樣東西都還蠻好吃的，但是好像就少了一個味道，但整體還說消費體驗是不錯的，很適合不喜歡路邊攤髒髒亂亂又想去吃台灣傳統小吃的人。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "靠近店面門口的座位頗有和風，但是蚵仔麵線及米糕並非十分出色，下次有機會再去吃看看清蒸肉圓及四神湯。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "從外面看以為是家義大利麵店，沒想到賣的是傳統台灣小吃。店內很衛生，小吃口味十分道地、非常好吃！聽說是天母在地人也很愛的小吃，如果不想等太久，假日請早。",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "只要來到中山北路七段～就會想起這個美味",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "喜歡她們家的碗糕和四神湯。爬山下來吃一碗感覺很棒。環境乾淨，服務快速。屋內冷氣足。",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "口味還不錯，不過用餐時間人多，進出座位較擠~",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "從小吃到大、記憶中的味道，蚵仔麵線真的好吃！",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "麵線普通好吃但不會驚艷，米糕不雷屬於正常發揮",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "2017-11點大腸麵線大，高檔的店內裝潢，有音樂，明亮乾淨，大腸沒有滷過比較有韌性",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "大腸麵線好吃 有古早味 麵線根根分明 不會很糊\n苦瓜湯還好 我比較喜歡苦一點\n會回吃",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "裝潢有特色\n大腸滷的好吃入味\n甜不辣醬汁有特色\n缺點是没廁所",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "新潮裝潢，古早美味，非常好吃😋 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "價位創新高 但是值得 配料 調料 麵體 勾芡 大腸入味 鮮蚵肥美 辣椒自製  環境舒適 單項非最佳 整體而言是到位的",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "乾淨，點了大腸砢仔麵線，蚵很大，挑過的。魯大腸非常好吃，麵線稍微爛一點（比阿宗麵線）碗粿裡面包的不是絞肉，是薄塊狀，皮很好吃，醬也很棒。米糕味道也不錯，甜醬很順口。肉圓皮稍微軟一點，醬好吃。很少在一家小吃店可以每道都很好吃。值得5星，必比登應該來試試。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "用餐環境舒服 麵線的大腸及蚵仔都很新鮮好吃",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "以前這一家的麵線，我認為是臺北最好吃的其中一家，這幾次我去過，我覺得味道變了，不再是我記憶中的美食。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "從以前還在對面的時候就時常來光顧，但2023/02/11再次光臨後發現，大腸完全不像以前有Q度嚼勁，滷的也沒有入味，整個軟爛又沒香氣，一碗大份的大腸麵線還變成80元了…",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "大腸麵線不錯\n米糕⋯不行\n湯⋯普通\n就是裝潢很美吧",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "天母算不錯的蚵仔麵線，原在對面，之前都是越南小姐操作搬遷到現址後，改變經营方式店面内外明亮也寬敞一點，開發票也可刷卡，價位自然也小貴了起來。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "天母七段圓環旁的大腸蚵仔麵線，經營28年了！還有甜不辣和湯品等，料多味美，真是好吃！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "天母的早餐點心好選擇 蚵仔又大又新鮮",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "鬧中取靜，環境清幽，口味適順",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "用料實在，用餐環境佳。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "可以刷卡 買一個米糕 一碗苦瓜湯 一碗麵線..應該一百多元結果簽帳單是四百多元..當場退刷重付款 只能說算錯也不是這樣算的 感覺不太誠實！",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "甜不辣大概是我看過士林北投一區裡面算數一數二貴的.\n香菇雞湯可以煮那麼不好喝真的也不簡單...根本就不是雞湯的味道.\n米糕是批貨的~蒸熟然後給醬~這個沒有技術可言~所以不評論 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "經濟實惠的好地方，每次來生意都很好",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "速食店式的台灣小吃，環境明亮食物乾淨方便停車",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "非常讚賞將台灣小吃用較為精緻的包裝來吸引年輕一輩的客人，內部的裝潢相當年輕時尚，且乾淨，即便還是傳統的蚵仔/大腸麵線，依舊讓人耳目一新！\n麵線的口味偏中等，不會太重鹹或清淡，份量對男生來說可能有點少，可以再加點其他餐點來補足，相當推薦筒仔米糕，其甜辣醬搭上熱呼呼的米糕，真的好吃，值得推薦願意轉型的小吃店！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "見小孩內用，會主動詢問微辣的醬是否要分開放，很是貼心，食物好吃，環境舒適，洗手間清潔。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "買一碗75塊的蚵仔麵線外帶，既然沒有放湯匙，也沒提醒我，要加辣也沒加，從我點餐就一直在聊天。\n開發票的蚵仔麵線果然不一樣，這種碗的大小在一般市面上，只能稱為小碗，蚵仔的味道很重，腥味。\n重點我的蚵仔麵線是用喝的.....",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "麵線推薦！ 大腸好吃，味道也有魯進去。\n甜不辣普通，肉圓不喜歡～～",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "傳統蚵仔麵線轉型美式風格的用餐空間，感覺很特別，很融合天母舒適的環境，可以看著天母圓環用餐也分外感到悠閒。餐點價格意外地沒有因為裝潢而變貴，份量也很多，感覺住天母的話，可以常常吃。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "麵線料多實在，甜不辣和碗粿口味也不錯。外帶包裝妥善，醬包完整。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "超好吃的麵線!! 四神湯、筒仔米糕也都很好!! 乾淨衛生!! 在天母圓環邊，停車要注意!! 我常唱看到很多人貪方便停門口有點危險!!",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "普普通通，價錢偏高，甜不辣一碗要60？收這個價錢還要自己回收碗盤，店員閒到在聊天，實在令人不解",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "這家古早傳統小吃我常去光顧，如大腸麵線，四神湯，碗粿，甜不辣等可以用乾凈衞生的用餐環境吸引到愛用者，其他同業為何還沒學會升級哪？",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "工作人員都是東南亞人士，操著一口聽不懂的語言，但來圖書館都會來這兒解決一餐阿。",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "漂亮、安靜、涼爽。食物絕對美味！ ！我以前必須去西門才能買到像樣的麵線。但是這個地方得到了它，而且它還配有腸子和/或混合牡蠣！可以選擇添加更多的一種或另一種或超大尺寸…。  🥵🤤🤤🤤 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "食物堅持傳統的美味，但室內裝潢卻很現代。牡蠣非常新鮮，燉豬腸也太好吃了。我下次還想再來嘗試更多其他菜餚！",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "雖然我平常不太喜歡吃蚵仔粉，但我很喜歡這裡的麵條。他們提供的其他東西（藥草湯、管八寶粥和鹹味八寶粥）都相當不錯。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "這家人氣蠔麵店的總店中午前就已經有人排隊了。芝山站附近也有分店。面串的內臟浸得入味，鮮美可口。小生蠔沒有腥味，吃起來又軟又滑。如果不喜歡，也可以嘗試做大腸面串。\n麵條的湯汁也很美味，以鰹魚為原料，味道清淡爽口。和香菜很相配。如果你不喜歡蒜末的味道，點餐時只要說“我不要”，就不會添加。\n您可能喜歡或不喜歡關東煮。豬血糕的味道一點也不像血。我只是想添加更多的蘿蔔。事實上，我想看到更多的蔬菜關東煮。竹輪是一種台灣風格的竹輪，具有蓬鬆的麻糬般的質感。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "這可能是天母唯一一家吃這些經典台灣菜的地方了。有他們的蚵仔麵線，竹筒米糕，肉丸肉員，湯四神湯，清麵線粉絲。食物很美味而且上菜很快。室內設計現代化。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "多年來，食品品質不斷惡化。服務從來都不好——那些在前台收錢的女士很粗魯。如果你問問題，他們總是不耐煩地瞪你一眼。我決定是時候停止前進了。",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "我個人很喜歡這裡的蠔粉絲和米飯，味道正點，份量也不錯。食物很美味，特別是他們提供的辣椒醬很辣，但很好吃！非常適合像我這樣喜歡吃辣醬的人。如果你喜歡這個更精緻的台灣街頭小吃，我強烈推薦這個地方。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "食物很好，但服務很差，你永遠不知道誰能聽懂你的語言，我帶了會說越南語的朋友來，她告訴我櫃檯小姐說“我討厭那些中國人”。\n\n如果你住在台灣但討厭這裡的人，那就太糟糕了。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "所有的食物都很美味。它更偏向於甜味，但仍然有味道。中間的醬汁味道剛剛好。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "看來是年輕人開的店，傳統小吃 卻是窗明幾淨 讓人吃得很舒服的環境， 很有天母的fu",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "很棒的東西而且也很乾淨。又快又好。這麼多年過去了，還是一樣的美好！",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "我總是點很大份的湯麵，當櫃檯有男服務員時，份量是正確的和誠實的。  不過，有女服務生的時候，內容就明顯少了，主要是湯，配料不多。  而且，雖然男性工作人員很友好，但女性工作人員卻不那麼專心。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "台灣當地著名的蠔麵、蒸糯米飯（不確定正式名稱）和其他快餐。  座位有限，菜餚通常是現點現做。  服務很快，食物品質很好，每次味道都一致。  每道菜的價格也非常實惠。  一定要嘗試道地的台灣菜。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "菜色還可以，店裡的裝潢也很氣派。當你在附近的時候可以過來試試看。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "食物和氛圍都很好，但浴室需要更多清潔。 ：p",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "天母山上能吃的不多。 。 。",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "食物很好，但是兩個外籍工人對顧客的態度絕對令人噁心，他們不耐煩而且粗魯。",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "很好吃，很值得！ ^^",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "口味好味道佳！辣椒香辣好吃！",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "他們搬到了之前商店位置的對面。新店很現代化，看起來像咖啡館。食物的味道還是跟以前一樣－－太棒了！比西門町的好多了。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "對顧客的態度非常不好。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "美味的食物已經為公眾服務了幾十年。",
        "日期": "6 個月前"
    },
    "評論 203": {
        "內容": "對於普通的麵條湯來說相當昂貴，服務也需要改進，看到收銀員女士在沒有消毒手的情況下處理錢和食物。噁心！",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "超漂亮的小路",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "料多味美😋太美味了👍 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "牡蠣配台灣米粉。您可能會認為奇怪的組合但必須嘗試。泰國和中國女士提供了很好的服務。",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "美味的傳統蚵仔麵線和米糕\n空間還是有點小，但比 2006 年大了許多",
        "日期": "9 年前"
    },
    "評論 209": {
        "內容": "對他們提供的食物很滿意。除此之外，服務也很好。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "這是我第三次來了，味道很驚喜，很多外國人也喜歡吃。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "最好的",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "好的",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "好吃極了。我也喜歡飯菜準備得有多快。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "ㄔ～",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "我的天啊！這是我吃過的最好吃的蚵仔麵線",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "味道有點重，但物有所值。  適合快速咬一口。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "台菜好吃，音響也不錯。",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "裝修後這個地方看起來完全不同了美味的食物",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "小點心變成貴餐，厲害。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "美味是這個牡蠣/腸粉絲的完美形容詞",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃料多😬 …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "天母少有的小吃，口味一般",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "尚可\n可街口",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "真好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "很好吃蚵仔很大",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "料好量足，好吃的小吃",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "好吃～",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "環境美味又舒適。強烈推薦！",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "好吃也不便宜",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃蚵仔多又大",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "如果能有些小菜就更好了",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "可口的。氣氛舒適美好。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "有史以來最好的…好吃好吃❤️❤️❤️❤️👍👍👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "和30年前味道差不多...",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "一般般可以吃",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 239": {
        "內容": "真材有料",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "店面小…生意好",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "古味好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃，料多",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好ㄔ",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "沒有正宗的味道",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "快速",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好好吃喔",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃耶！ ！ yummy yummy",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好粗",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "真他媽好",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "超好吃",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "可口的",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "更喜歡之前的美味",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "古味 好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃料真多",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "挺好吃的",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "天哪，下午 6:30 就用完了",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "從路邊攤自己做的店",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "很棒很好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "還算可以",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "中等口味 尚可",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "只在該地區，你能做什麼",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "贊👍 …",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "老牌好吃",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "真的好吃！ ！",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "尚可，重口味，",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "超好吃!",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "方便快速",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "料多好吃",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "好吃!必吃!",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "物超所值的小吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "份量太少了",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "可口的",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "普普",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "非常方便",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "可口的",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "在地好味道",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃好吃好吃",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "OK啦",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "料多美味",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "好口味！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "太壯觀了！",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "好吃。",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "最好吃的食物",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "食物可口！",
        "日期": "1 年前"
    }
}