{
    "評論 1": {
        "內容": "待了8年，環境大不如前，淋浴室地板黏滑，矽立康一大堆黑黴，沖澡時還有蟑螂在牆面地上爬，設備越來越老舊，維修期很長，音樂很糟糕常常沒聲音。\n\n過往的一星評論具有參考價值，簽約、續約和會籍到期之前，建議多看評價。惡魔藏在細節裡！",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "顧問Ellie 非常溫柔仔細，身為新會員，一開始沒能訂到的瑜伽熱門課，她都會幫妳。三堂免費體驗課也完整瞭解到老師上課情形跟細節。\n非常謝謝她帶我進入健康運動世界，我會繼續善用通館的各式課程跟健身器材，增進自己的身體健康！True Yoga 讚！",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "Ubound 的Mill教練有嚴重情緒控管問題，我是新學員，上課表現未達她的標準，就對言語上的侮辱，例如：我講的是國語，是聽不懂嗎？ 叫妳要往後下，妳怎麽就不會，Mill教練一點同理心都沒有，學生就是不會才來學的呀，那麽會跳的話，我為什麼還要來上課？\n非常失望，但內湖還是有很不錯的老師，例如 藍波老師有趣又專業，會很溫柔提醒學生注意每一個小動作，不要傷到自己。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "瑜珈課程體驗很不錯,Una顧問熱心親切,提供最佳適合的運動計畫",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "課程多樣化，環境乾淨舒適\n顧問Una服務很親切，願意協助客戶處理問題與訂課,十分推薦👍👍👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "課程很豐富，健身房環境蠻乾淨的，不用帶瑜珈墊還有毛巾很方便！來體驗瑜珈課發現瑜珈老師也很漂亮，難易度適中適合想要開始嘗試運動的人～幫我介紹全真的Ellie也很漂亮😂 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "環境清潔維持很乾淨，業務情切又專業。超推薦業務副理Claire，可以找她詢問相關課程、入會喔～",
        "日期": "2 年前"
    },
    "評論 8": {
        "內容": "以內湖地區的健身房比較上來說，課程內容種類豐富，瑜珈專業且與有氧教室分開，教室整潔又安靜！除了尖峰時間熱門課比較難訂課，其他時段都可以訂到想上的課程！\n器材種類都夠用，人也不會太雜太擠，室內空氣也流通，不會感到悶熱及不舒服！",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "環境很好 顧問Ellie 人很好😆 上過課程也喜歡💕 …",
        "日期": "4 週前"
    },
    "評論 10": {
        "內容": "環境寬敞，課程豐富，服務人員親切，給自己一個機會開始運動的話，可以考慮看看全真瑜珈",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "這裡面的裝潢非常美式風格，空間非常大且有挑高不會有壓迫感，器材非常足，還有廁所就像在飯店裡一樣高貴又舒適，整間健身房的空調也非常舒適，給了一個最完美的運動環境以及品質。",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "空間寬敞、器材充足、淋浴間跟廁所都既充足又乾淨、空氣也乾淨，沒有汗臭味。\n讓人願意常來。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "內湖館的櫃檯人員服務非常好，是我去過所有分店最有笑臉😊貼心服務每一位客人👍👍而且這邊的環境非常乾淨又舒服真心推薦大家來這邊運動喔💪 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "場館面積不大，但清潔人員很勤快維持得很乾淨，櫃檯人員也親切有禮，業務tony也很積極但不會過分推銷，最可愛的是人氣教練Owen, 人帥又有耐心，教課仔細認真,是很多阿公阿嬤指定的御用教練喔",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "課程豐富,環境衛生,設備多元,顧問Una很親切！很棒的體驗！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "蠻喜歡這裡的環境很乾淨 都有清潔人員在維持，有很多團課 瑜珈 飛輪的課程內容。重要的是有專業的教練帶領著學生進步，不管體態、概念、器材使用都有不同的得著。\nowen 教練認真指導也非常有耐心的解說，唯一值得推薦的是 他不會手下留情 一定讓您做好做滿，每天努力一點 成功就近一點的道理應該是這樣",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "Tony的服務很好、會推薦適合自己的課程。\n環境很乾淨。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "環境很好課程豐富，廁所很乾淨老師很棒你很棒很多選擇性來運動可以找Claire",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "當初簽約的時候當場跟業務口頭確認營業時間是平日早上6點到晚上0:00，然後週日是早上8點到晚上10點，想說雖然週日比其他健身房（world gym、健身工廠..）營業時間少，但至少平日跟其他的健身房（world gym、健身工廠、UFC gym）是一樣的才決定簽約在你們這。但前一兩個月去運動的時候才發現營業時間改成平日只到23:00，詢問櫃檯後你們說有公告，但光有公告不代表你們就處理得很完善，不代表消費者都接受。world …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "環境乾淨、課程多元，Ellie人很好",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "這邊的設施非常多種類 場地也很乾淨 都會有阿姨一直來打掃 淋浴間更是感覺到讓人想每天來洗澡👍🏻👍🏻😂\n還有強烈推薦大家可以找DADA教練 她非常用心的在教導學生怎麼使用器材 會針對每位學生不同狀況去給很多飲食及健身的建議  超讚教練！推薦大家買課可以找她喔👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 22": {
        "內容": "真的是沒有比較沒有傷害。\n內湖的場地真是好，比小巨蛋好太多了，\n女賓的環境大贏，古亭被比下去了。",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "就是來運動的！冷氣涼，可惜飲水機有時候太多人裝完沒冷水～雖然教練部處理事情有點怪，但另外一邊很好很正常讓人覺得自在。",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": "會籍早就到期了，被業者告知自動續約要我繳清會籍期滿後他們自動續約，但我完全沒去現場使用的月費後才能終止會籍，不然就是繼續扣費用寄帳單來，認真覺得不合理，會籍期滿沒使用還要被要求付費，業者也沒依法規提前30天通知，居然還好意思說要寄存證信函，喔～對了業務簽完約沒多久就離職了，既沒人告知也沒人接手，奉勸大家簽約前三思！ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "一顆星也不給，全真業務行政都有漏洞 ，期間也有多次詢問合約續約到期，本人也無意續約，完全是不公平的扣款行爲，賺錢要取之有道，顧客的錢也是辛苦錢,只能向消費者保護要求公道…",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "體驗感受良好，介紹親切，讚！",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "來這裡運動兩年多了，課程豐富\n清潔工作人員清潔消毒確實非常乾淨！推",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "沒信用的健身房，不建議新朋友加入。當初簽約時的營業時間，突然在一月就莫名其妙縮短了，申訴後得到總公司行銷回應：反正營業時間是改不回去了，不然你就退合約，完全沒有解決的誠意。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "大推薦我的教練Kurt,，在短短的6周內讓我的體脂肪從25減到21🥹上課前我們討論過期望達到的目標，很專業的幫我規劃也很關心學生的健康（有陣子過度運動導致嚴重失眠）。要不是出國工作，我會繼續上課👍🏼謝謝Kurt~ …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "設備新穎，很多人一起運動💪 …",
        "日期": "4 週前"
    },
    "評論 31": {
        "內容": "瑜伽課很棒 顧問Ellie人超好～～🙏 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "閉嘴別再打電話來吵，聽不懂中文嗎？兩個禮拜內打了三次都被拒絕三次是多番才聽不出我沒有要續約？",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "環境好\n服務人員親切\n讚讚",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "Kai教練教學認真細心也很帥喔",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "不惜路程代價，就為了上CHI老師U bound的課（只是很難訂😆），還有內湖舘的服務👍！期望全真能多安排CHI老師的課，也希望能排CHI老師到環亞舘教有氧，讓更多學員受惠🙏 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "在健身房簽約或運動時，最怕遇到業務與教練囉唆，不是起初簽約時層層疊疊的話術，就是運動到一半跑來打擾，然而在這裡遇到為客戶設身處地著想的業務Billy，也不會有使用器材到一半，就有教練不斷跑來推銷的安心感，團課也維護得十分有品質，值得推薦。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "內湖環境相對其他分館乾淨不少，但淋浴間很容易淹水。\n另，因課程問題親自打電話取消，而未取消成功，客服推給沒有電話錄音而不予處理，或是建議會員現場排後補（常去的會館課程是後補不到的，這個建議根本浪費會員時間），或是到櫃台繳300元解鎖费，感覺責任全都推給會員承擔。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "感謝顧問Rowan的細心介紹與運動規劃",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "內湖店經理，電話打來口氣極差無比是要吵架嗎，現在是會員數太多嗎?是要趕走會員嗎？也沒見過這麼差的人，感受真的很差",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "場館乾淨明亮，整體感覺很舒適",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "環境很好👍\n顧問熱心說明！ …",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "謝謝Kobe和教練Owen親切介紹",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "教練專業，依據自身情況提供專業規劃",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "去年加入會籍已一年，簽約時顧問有清楚告知合約內容(費用及解約規定等)，疫情期間也有因為無開放而主動對會費做減免、覺得還不錯。\n本身是上一對一教練課，教練不會用話術推銷課程，是試上了覺得不錯才購買，教學很認真且上課過程愉快，場地環境整體都還不錯，也有其他類型的課程可以選擇，時間和金錢條件允許的話是不錯的選擇👍🏻 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "6/15 18：30 櫃台一個女前台 綁馬尾 戴眼鏡 傳黑衣服 態度極差 且同一件事情一問再問 明明當初就有聽清楚還復述一遍 自己忘記又口氣很差的再問了一次 是把別人當小弟嗎？ 這樣的人根本不適合且不勝任當前台，會勸告親朋好友千萬不要來這家健身房。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "若最近想加入內湖館會員，可以留言跟我購買，不要跟業務購買新會籍，我願意貼錢2000元轉給你。\n\n目前因為要出國工作需要取消會員，但因為終止費=剩下契約期間的會費，根本沒有取消這回事，現在只好每三個月手動暫停一次會籍，但快出國了，需要轉讓給別人。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "我是只有來開體驗課，使用器材的部分，環境一直都維持的整潔舒適，而且櫃檯、教練、業務都很親切，沒什麼推銷壓力，可以放心地來。另外也特別感謝Claire副理，很貼心的解釋和規劃適合我的方案，如果之後在台北但比較長的時間這邊會是我的首選！",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "離家近課程豐富，環境乾淨教練親切又專業，我是這裡的老會員推薦給附近的居民",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "感謝Claire詳細介紹，讓我有機會體驗瑜伽和party dance~原本不太喜歡運動，上了團體課和教練課後感覺很好，每週都很期待來上課！Jimmy教練也很專業地講解理論和調整姿勢，上課過程幽默風趣，讓重訓小白的我不再排斥做重訓！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "場地雖然不很大但有完整的預約系統上課人數有控制，上完課清潔人員馬上淸理非常棒。而且不管是業務人員現場管理人員以及清潔人員都形象專業沒有打混摸魚我很滿意",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "Claire顧問很棒很可愛超熱情，在這裡很多年了，推推。\n（不想運動也可以單純洗澡人來就好設備都有😂） …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "感謝我的業務Claire專業的解說課程與介紹，在這裡運動真的很舒服乾淨舒適，課程非常豐富選擇性真的很多，對於沒有運動習慣的人真的很棒，希望還可以多加一些課程👍 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "在這邊運動五年多了，是一個運動起來很舒適，環境也很乾淨的地方，館內提供大小毛巾，還有置物櫃。清潔人員常常在打掃，這段疫情期間也有加強清消，場內還有提供酒精可以使用；器材部分都有在定期維修保養，雖然有時候保養時間會有一點長。教練課推薦Jimmy教練，是一個認真且不斷進修自己的人，課程安排很專業，教學很細心，同時也會很耐心的調整動作並給予良好的建議，上課一段時間可以感覺到自己是有穩定在進步的",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "這裡真的非常乾淨課程種類豐富，老師非常多可以選擇，重點都人不會太多，非常舒服😌要體驗可以找我的顧問Claire姜活潑大方，人很好，都會為客人著想，有任何問題，她都願意協助。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "內湖館（港墘站）的櫃檯真的是我見過最親切最讓人愉快的，雖然剛轉館籍還在習慣環境，但光是櫃檯人員的優質態度就讓我知道我來內湖館是對的｡ﾟ(ﾟ´ω`ﾟ)ﾟ｡",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "已經來運動半年了！謝謝Claire當時仔細的介紹，這邊的清潔人員也很頻繁的在打掃，維持整潔跟乾淨，讓人感到很舒適自在～也謝謝sunny 教練很仔細的帶著我這個重訓初學者入門，運動慢慢有成效，整個人變輕盈了🤣 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "環境很棒乾淨沒有臭味，方便舒服費用便宜，來參觀可以找我的顧問Claire她親切專業服務很好👍👍推 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "距離捷運站很近，環境乾淨",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "環境很乾淨，課程很豐富老師真的非常專業,順便一提我的顧問Claire人很好服務細心，.要來參觀要來指定找她唷！",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "App當掉6天，只能現場訂課，致電想詢問訂課規則，被掛電話，真是好棒棒呢！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "推薦大家來全真瑜珈，運動種類應有盡有，有瑜珈、有氧、飛輪、重訓。感謝我們的顧問Claire Chiang，詳細介紹推薦課程！我超喜歡上party dance有氧課~每次上課心情都會變超好！\nJJ教練也很專業，重訓的動作讓我學得更正確！也感謝Wen協助安排教練課程！😆 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "團課教室空間寬敞明亮，另外有許多休憩空間可使用，整體感受很好，顧問Claire很親切，有疑問也都會積極協助解惑～",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "交通便利 課程豐富 David超級棒",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "業務講解環境和課程非常仔細，整體環境很乾淨又香香的～推薦來這邊上課～",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "當初業務表示請假只要去電說明就好,一次簽了5年約後業務就不見了,就跟孤兒一樣,因為疫情的關係打電話去表示要請假,接聽的人表示說一定要用mail傳證明,傳完證明以後竟然還強制客戶一定要在確認回函如果沒有確認就不算數,你們公司當每個人都一定每天都會使用網路嗎那沒有人使用網路都該死嗎？之前請假後要求出示請假到什麼時間,我也很相信公司標示的時間,多次確認每次請假的時間後發現公司竟然A走了我半個月的時間,如果客人沒有再次確認的話就被你們公司騙了多少錢其他客戶是不是也是這樣子,貴公司當初簽約的時候有哪一條合約內容上面有說, 請假提供證明文件後還要再次回覆才生效,簡直是爛透了一間公司",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "加入會籍一年，已再續約三年\n顧問推薦Wen，細心解說方案，有疑問也會引導會員釐清問題 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "在全真運動很久了,各種個人的課程很多,後來因為自己時間及身體狀況(54歲),只針對重訓肌耐力課程,我是跟Brian教練上課的,教練很認真,專業知識也夠,有不少因自己長期姿勢不良造成的痠痛疑惑,都得到了答案,教練脾氣也好,有時不得已臨時的請假,也不會生氣,於課程作動中,若有疼痛都可以立即反映,教練會馬上調整角度或動作,不會不耐煩,(重點是自己也要隨時自我觀察並反映出來)有跟我一樣肌耐力不足的朋友,建議可以找Brian教練喔~",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "全真的師資、場地、服務人員真的很優秀，已經上課第五年了，詢問方案、簽約找顧問Tony呦，推推👍🏼 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "小心他們的簽約陷阱，我跟我老婆加入時他們未清楚告知退會罰則，我們兩個一次未去連水都沒喝到，已付了幾萬元，才發現要退約需重罰，結果收到存證信函再接著收到支付命令，這輩子沒被這樣侮辱，已委託律師跟他們告到底，請大家簽約時三思。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "謝謝顧問Lee的鼓勵，讓我重拾運動信心！\n很喜歡這裡，環境好且器材多，運動的人也都不會很擁擠，最怕要練的時候人多要排隊。\n服務人員也都很親切！值得推薦的健身品牌！",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "很開心可以再這麼舒服乾淨的場所運動，推薦我的顧問Claire 非常棒服務很好",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "全內湖評比最高的健身房！\n環境好，清潔人員很認真！業務都很客氣！教練很專業，推薦Wade教練！讓我學到很多訓練的東西～",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "值得推薦、櫃檯服務親切，舒適場地，健身設備齊全，三溫暖，浴室，優質的健身教練、瑜珈老師、有氧舞蹈老師、飛輪教練等。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "業務Claire 真的很nice  找他找他環境乾淨 師資好",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "馬丁教練解說InBody結果,用比較標準值的方式, 這樣其實我也可以甚至講的比他更好, 不需要有任何專業, 如不給他看標準值他一定不知要說啥, 跟業務反應教練的問題讓人很反感結果說她表達能力差, 那其實這樣的教練其實不要面對人群,不然只會砸公司招牌, 其實我覺得這家分店很有特色-就是不尊重-, 不管年紀與身體健康問題只看到InBody結果就說 你到底發生什麼事了 怎麼會這樣!其實我更想跟這位教練說 你到底怎麼練得怎麼跟其他教練體態差這麼多... …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "地點非常方便,出捷運站下樓就到了。環境明亮乾凈,清潔人員隨時都在消毒器材及維持更衣室整潔。曾帶朋友參觀,業務服務親切且不會強迫推銷。是內湖居民運動的好選擇！",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "已經是全真的老會員了，待過多家分館，今年第一次換到內湖分館，發現素質跟其他分館差太多了。\n1. 女生更衣室髒亂，沐浴間永遠都有幾間在施工，沒有足夠鞋櫃（根本沒看到）還說鞋子放在地上會被回收，那我們鞋子到底該放哪？（別家分館也貼，但他們有很多鞋櫃可以用） …",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "很感謝Wen簽約非常細心的講解合約細節也不會強迫推銷👍👍教練推薦Leo上課很細心很注重動作細節，非常推薦給想要認真學習重訓的人 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "交通非常方便的全真內湖館，館內清潔人員非常的認真，在這非常時候，還是令人放心運動。  感謝教練Kurt，教練課上了兩年多，他上課非常認真，專業程度百分百，安排適合的課程，讓我瘦了26%，健康的瘦下來，之前身體的各種不舒服，都消失，體檢的紅字消失，並且養成運動習慣，每天都從運動中，獲得很多，非常非常感謝他的指導。 館內有瑜珈、舞蹈、飛輪三間堂課教室，課程豐富，多樣化學習。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "設備很多 空間很大 不擁擠\n團課也很豐富 瑜珈有氧飛輪等等\n重點是在疫情期間每天都有工作人員到處消毒 覺得比較心安\nAaron 教練很認真 除了每個禮拜操以外還會一直叮嚀吃的食物 宣導正確飲食觀念👍 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "這裡很棒喔，有很多非常好的老師，順便推薦我的claire 她非常專業又漂亮，也不會強迫推銷但是她很忙要來找要預約參觀推薦👍👍👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "業務Tony 阿沙力不囉嗦，上過兩堂團體課覺得還不錯，環境也很明亮乾淨",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "2021年1月剛加入會籍(不限堂數/館別)，之前看了網站上的評論，對於trueyoga的服務設施及顧問方面心裡也有些存疑，然實際瞭解後,覺得它是一個CP值很高地方,設備可以，課程也多樣化, 也很幸運遇到很不錯的顧問(Hemmi)，雖然個性有點大剌剌, 但不拐彎抹角,也不會有話術, 節省很多”喊價”時間, 值得推薦～整體而言給４顆星，留１顆星後續再慢慢感受補上^_^",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "環境打掃的很乾淨。教練們很和藹可親，有時都會聊一些有關健身或健康知識的話題，雖然沒有買教練課，但在健身時若姿勢不正確，有些教練都會熱心向前提醒並指導一下。有些顧問很有禮貌，曾經在西湖站和運動中心遇到顧問，還會熱心的跟我打招呼。",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "今天第一次瑜珈體驗，透過專業人員Billy的介紹，開心入會，開啟我的假日運動ya~",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "昨天你們早上那個女櫃檯態度十分差勁，沒人欠妳錢不需要用擺張臉給我看，我是來上課的！並不是來吃妳臉色的。不想做可以不要做，不用給我跟我女兒一張臭臉。。。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "教練細心，體驗佳",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "環境很好，課程多元化，師資也都超棒！最重要的也很注重器材的整潔跟環境的維護，其中特別要提到的就是教練群，非常專業也很用心，非常推薦我的教練Kim，很有耐心的指導，了解學員狀況而量身定做課程。",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "課程豐富，環境乾淨舒服不複雜，推薦顧問claire貼心服務專業解說分析",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "適中大小又乾淨的運動環境 假日人很少 平日白天都非常推薦喔～教練也會因材施教，想上課有預算的學生也可以考慮唷^_^",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "They offered the worst service in the world. I won't go there in my life.\n\n這家分店有流氓級的工作人員在內，強力不推薦！勿入！不然就會誤入！ …",
        "日期": "8 年前"
    },
    "評論 92": {
        "內容": "買了課程之後態度完全變了，只是問個簡單的問題就莫名被業務 Tariq 嗆，是在兇什麼？拿到錢達到目的後就可以這樣對客人嗎？剛剛瀏覽了一下這家的評論，也很多人提到類似的問題，難怪負評如潮，強烈建議在考慮的人不用過來了！花錢受氣真的很無言",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "交通方便離捷運相當近，但空間非常狹小，器材不多，最讓人介意的是櫃檯服務人員的態度非常差。尤其是長髮染髮的女生，每次進去都擺張臉，連招呼一聲都不會，借鎖頭、拿毛巾都叫你自己來。 …",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "早期的全真瑜珈會館真的很有質感，但發現近幾年的空間環境品質和員工素質逐漸低落。\n\n可能受疫情影響關係，可以觀察到晚上教練比學員還多，且大多聚在器材區聊天，Inbody講解也像在背稿。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "服務好，空間大",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "推薦布萊恩教練，人帥又有耐心，不懂得地方細心講解，當我對運動相關的問題有疑惑時，總是抱著熱忱為我解答，相對於其他家真的大推這位教練",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "環境交通十分方便\n服務也親切總是能有效解決問題",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "設備完善保養清潔很棒，服務親切，來體驗可以找我的顧問claire",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "之前有被不好的業務行銷，後來認識業務史丹利，誠懇又會替你安排適合的方案，設備頗新，課程也多源\n教練的部分，可依造個人需求在看要不要上(扣一顆星是因為教練課)",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "教練環境優就好了，,教練很棒老師都很棒！我的顧問Claire也很棒",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "Billy很棒棒，成為True Yoga會員超過10年了，也不會換 ：）",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "業務在詢問個人運動情形的時候給人感覺很不舒服，語帶輕蔑表示自己做的運動都只是皮毛、很基本中的基本，根本不把別人第一次來的心情當一回事。體驗完後聽到我說還要考慮上班及上課時間時，表情明顯垮下來，臉色難看。當下已經很累了，還被另一個（應該位階較高）業務攔下，追問為什麼不入會，一邊表示剛剛服務我們的業務因為是新人所以還有不懂之處（他就站在旁邊，且明明就待在這裡超過一年）同樣不立即入會的原因要重複講個三四遍，真的很不舒服！ …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "環境很乾淨！ 顧問與教練的態度都非常好 沒有一直推銷",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "大家如果有想加入True Yoga的話，非常推薦內湖館的顧問Claire，從我一開始的加入(熱情邀約，費用解釋也很清楚)，到疫情發生(詳細告訴我怎麼辦理請假)，再到我因為公司搬家的因素必須解約，顧問Claire都會細心的幫忙詢問與解決，完全不用擔心自己的權益受到損害，也讓我對TrueYoga的印象很好。在此大力推薦想加入TrueYoga的朋友們，可以找顧問Claire詢問喔！",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "地點就在港墘站1號出口邊，交通十分便利！環境、服務人員、課程、師資都不錯！主管親切又有領導管理能力，將會館維持得井然有序！顧問Stanley服務態度很好，有活力、有笑容，會主動問候，不因已成交就不理不睬，是個有溫度的人！全真內湖館整體是讓人舒適的會館，在裡面運動很輕鬆自在😊 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "從加入會員7/2到先在10/19目前不小心瘦了15kg,感謝🙏我的專業顧問claire認真的督促我來運動並養成了運動習慣，真的很開心🥳有需要減肥並養成運動💪的人可以來找claire推薦一下 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "運動環境很好，但是........簽約請小心H**mi女業務，沒買會籍前想盡辦法打點好關係，被開價不合理的價錢而跟別的業務簽約之後，還被傳訊息質問為什麼沒跟她簽會籍，一個時時刻刻都在查會員合約到期日的人，即便不是她的會員也這麼做，真的讓人感覺非常不舒服！",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "這裡環境乾淨舒服，課程很多，我的顧問claire服務非常周到，要來參觀或是體驗都可以找她唷按，非常的專業😘 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "大家如果有想加入True Yoga的話，非常推薦內湖館的顧問Claire都會細心的幫忙詢問與解決，完全不用擔心自己的權益受到損害。在此大力推薦想加入TrueYoga的朋友們，可以找顧問Claire詢問喔",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "可不可以拜託你們所有分館的排課不要故意一堂的尾巴接另一堂的頭讓人沒辦法多上課行嗎？ 業務在推的時候說的那麼勤，結果上課還常常搶不到 不然就是重疊 上班到晚上好不容易有時間運動又都是舞蹈課 說真的辦黑卡就是沒辦法有時間天天去 而且要提高運動效率 結果還把課排這樣真是很無言 這期上完不會再續約",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "感謝Jimmy 教練，專業又細心的教導。\n團體課豐富多元，環境清潔非常仔細，讓大家來運動都很安心。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "全貞環境是很好運動場所，可是在內湖訂課確實非常難訂課，而且櫃檯的服務人員（主管）不是很友善，規定很多。\n例如：會員請假已經復課，內湖的櫃檯要會員繳$100元。 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "有人跟我的狀況完全一樣，早就搬走了還一直打電話來，我對所有打來的業務都好聲好氣因為我知道錯不在他們，提供客戶資料的人能不能認真點，每次我都請他們刪除我的資料還是一直接到電話推銷。要來的請務必三思，你會在離開後被煩好幾年。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "器材好用，消音棉威力超強大，客人素質單純。課程選擇多品質好，櫃台服務態度佳，大推業務 Stanley服務熱忱，回覆問題迅速。想運動可以指定找他喔！",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "不推教練Owen\n因為好的教練要私藏，低調再低調\n他常常動用各種“刑具”豐富學生的人生跑馬燈 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "這是我第一次上健身房, 當初選擇全真作為我健康管理夥伴的理由有下列 :\n1. 交通便利 - 會館就在捷運站旁, 讓我沒有理由沒有藉口, 每天上課健身, 風雨無阻, 為健康加分！\n2. 環境單純 - 在選定健身房之前, 我參觀了許多家健身機構, 大多機構進出人多複雜, 且會員素質不一, …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "器材很多不怕搶不到，團體課程種類很多可以選，業務Kimi人可愛又熱心，有興趣報名可以找她；教練Brian很專業，而且也很nice親切，會依照你的身體狀況做調整，並給予建議。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "舒適，服務好",
        "日期": "2 週前"
    },
    "評論 119": {
        "內容": "環境很棒，讓人感到舒適，\n謝謝布萊恩教練詳細的解說和教導，人帥又有耐心，唯一推薦布萊恩",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "地點便利，每處都有專人清潔，環境讓人很舒服\n感謝kurt教練調整我的動作及呼吸調節，以及正確使用器材，不會因為姿勢的不正確，而造成傷害，kurt是一位積極有心的教練，謝謝",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "顧問Stanley很熱心服務，而且很能即時處理會員的反應，我遇到的健身教練Mars也很不錯，不會只是極力推銷課程造成壓力，整體環境不錯，應要說不足的地方是衛浴水龍頭是固定的花灑，不能拿下使用。熱門的團課要搶啊，因為真的很棒！",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "環境很好課程很好玩，可以找業務tony做介紹唷～",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "推))\n全真健身訓練，Leo教練指導非常耐心細心，目前健身剛好滿一年左右，肌肉感受度提升、運動表現也越來越穩定👍\n顧問Wen也很詳細說明課程內容，能讓運動新手選擇適合自己的個人化課程～ …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "2023更新\n已經過了6年了，今天還是接到來電，是不是要我自己更換電話才能結束可怕的不斷來電推銷？！ 不要太誇張了. …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "明明才繳了會費還會一直打電話來騷擾你叫你繳錢，問了解約問題，就說那你問了到底有沒有要解約，請問我已經繳了一個月的月費，我不能先使用在思考要不要解約？消費者都沒有使用跟思考的權益了？騷擾人是什麼道理？我還是在你們的「櫃臺」繳了錢說人家沒繳錢錢，你們合理？\n負評一堆，除了抱歉到底有沒有處理你們內部惡性員工？ …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "教練kent教學很棒！會視會員需求及自身狀況，規劃出適合會員的運動課程。除了基本的改善體態，kent也很會幫助會員改善身體上的不舒服，教會員透過運動，讓自己更健康。是個大推的教練唷！",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "器材很新、氣氛好，推薦和副總經理Claire 辦會員～服務很棒！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "地點方便～室內空間規劃很好！要入會記得找Wen！負責有耐心！如果想上教練課的可以指定Wade！非常專業喔！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "假日人很少，非常適合假日來，環境乾淨舒適，價錢比運動中心還低，CP值很高，推薦我的業務Claire，可以找她免費參觀體驗，重點是不會強迫推銷。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "非常不好的第一次去上課經驗....\n明明報名時已約好卻沒紀錄，\n花了很多時間在會館內走來走去，問來問去... …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "來這裡運動6年覺得這邊磁場很棒，感覺乾淨舒服，教練非常專業推薦給大家這麼棒的環境，收費公道真的很棒，是個健身的地方",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "來這裡我覺得true yoga 團課豐富\n費用公道還可以有效改變體態更健康緊實！這裡的教練真的很專業！推我的顧問claire0912-82131可以找她免費參觀體驗唷",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "推銷會籍的顧問非常爛及沒有道德，簽會籍時的內容和實際會籍內容不同，根本就是用騙的。素質非常差\n1.會籍價格不透明\n2.服務態度現實\n3.男更衣間常常有異味",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "地點便捷、場地乾淨明亮、工作人員親切友善、健身器材多元且維護良好，師資堅強！\n健身教練團隊專業又敬業；其中Arken 是我遇過最厲害的教練，不僅在短時間能能掌握各個學生的健身狀況，還能利用最有效率、最精準的個人化課程帶妳體驗前所未有的fitness 境界！讓妳愛上健身，不僅獲得更佳體態還能有更正確的運動觀念！大力推薦給大家😊 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "內湖全真的環境很乾淨，衛浴空間隨時都有人在清理，一起運動的人素質也不差，整體而言是個舒服的健身房！個人教練推薦Eidde，因為他也是體大畢業的，給他上課比較放心！",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "環境乾淨整齊，巡場清潔人員認真負責；櫃檯服務人員熱情有禮；一對一教練Arken專業、因材施教、訓練菜單豐富有趣；團體課程多元化、師資優良；交通方便，是專業運動好所在！",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "環境乾淨舒適 重訓器材和課程很多元\nArken 教練很專業  會根據學生的狀況安排循序漸進的課程  讓我從不愛運動養成自動自發運動的習慣！",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "如果可以我連一顆星都不想給\n業務素質極差 進去直接把你當空氣\n要不是內湖沒有其他選擇 不然也不會來這 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "環境乾淨舒適，推薦我的業務Claire，可以找她免費參觀體驗，親切且不會強迫推銷。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "環境舒適、櫃檯客服態度親切，教練專業，課程豐富，業務都不會強迫推銷，服務態度很好",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "環境乾淨整齊，課程豐富，瑜珈教室雖然不大但也有熱瑜珈課程，教練Wade會依照學員的身體狀況調整上課的內容，讓重訓不會痛苦不堪，以前都沒有運動習慣的我，練下來體力和精神狀況都提升許多。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "Stanley業務很熱心服務~簽約後還會持續追蹤會員運動體驗情形。教練Bobo也很專業且用心，課後也會熱心回答健身相關疑問，推推!",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "之前就在中和館了覺得很棒😍😍\n最近才發現在公司附近也有true yoga覺得真的太棒了😍😍\n最喜歡瑜伽課程 每週都報到🙋🏻‍♀️ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "館內設施都很齊全，而且加入會員的第一個月，任何朋友都可以一起體驗一個月，服務不錯，真心推薦內湖店",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "三間團課教室\n團課豐富可以選擇的時段也很多\n瑜珈 有氧 舞蹈 飛輪 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "感謝Tony～一位很友善和藹可親的顧問！不會讓人感覺很有壓力唷！推推",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "感謝Leo敎練專業的上課，我覺得進步很多，對於我比較不熟練的動作也會特別細心指導，建議大家如果想要健身的話我很推薦Leo敎練！😊 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "說要查我剩下課程，都沒消息～只顧推課給朋友\n教練推課強人所難手法，令人害怕\n公司反覆推卸責任，令人反感\n不買課就輕藐擺臉，非常差勁👎🏻 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "這裡有可愛的Tony業務弟弟，總是在運動當中給予鼓勵，真是窩心❤️\n清爽明亮的場地，清潔人員認真維護環境，喜歡在這裡運動💪👍 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "地點方便，走進去就有很溫馨的感覺，隨時有人員清潔，乾淨整潔。\n推薦教練Cory，日常訓練到三鐵都很紮實呀哈哈！",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "地點方便，環境整潔。教練Wade提供了我很多有用的資訊，針對個人需要給予專業訓練，現在日常走路已經不再雙腿無力了。很開心! 超讚的!",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "我要謝謝顧問Wen. 感謝他詳細的解說，溫和的態度，對於我提出的問題和要求都能立刻回應和解決。加入全真運動，讓我的生活更健康。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "很舒服的健身房\n課程多元，健身器材好，重點是教練認真專業，不會強迫推銷",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "交通便利，場地設備維護得很好，團課多樣豐富；尤其是Arken教練—毋庸置疑的專業和耐性、超高顏值和身材，把我從一個不愛運動的人訓練成定時到健身房接受魔鬼訓練，還樂此不疲、欲罷不能！",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "一直以來都有運動健身的習慣,也去過好幾間健身房,但或多或少都不甚滿意,會來True Fitness是因為同事介紹, 也因而發現了這間貼近需求的好地方, 交通便利就不用說,在寸土寸金的台北市,位在捷運出口旁,不僅平日,雨天更顯得便利, 而多種類的健身器材,乾淨的衛浴設備也都是讓我滿意的點. …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "加入內湖館會籍已第三年，環境乾淨舒適\njimmy教練專業用心的教導非常推薦👍 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "整體來說很棒，氣氛很好，業務Stanley很照顧新進會員，教練Brian教學非常深入而仔細。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "開始健身，趕緊恢復體力",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "女前台的服務態度可以再差一點^_^？想請教些問題前台也不能好好回答，想說改天再來會不會遇到別的正常的服務人員，結果下次來遇到的服務人員一樣爛是在哈嘍？？？",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "教練推課強人所難手法，令人害怕\n公司反覆推卸責任，令人反感\n不買課就輕藐擺臉，非常差勁👎🏻 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "美女顧問hemmi\n態度誠懇、細心。\n會籍說明也很仔細， …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "顧問Popo人很好",
        "日期": "3 個月前"
    },
    "評論 163": {
        "內容": "身為馬拉松跑者快5年了，一直努力希望成績有所進步。內湖true館姜國偉Arken教練，針對我的專項運動-跑步，設定了一系列屬於我的訓練課表，以功能性訓練強化我的體能，並在專項的特定點增加強度。短短半年-我的馬拉松成績從3hr32進步到3hr13。非常感謝Arken教練專業的指導。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "地點便捷 瑜伽健身有氧瑜珈教室隨時有專人清潔 到處都清爽乾淨 環境又溫馨 重訓空間舒適 得以在工作後充分放鬆 讓快樂賀爾蒙可大釋放\n\n教練團隊更是專業 每個都服務態度優良 很熱忱 很棒 特別感謝我的教練Arken讓我知道如何掌握訓練 將我的體態調整 這是我最滿意的 （以前是全身酸痛且慵懶的ㄆㄠㄆㄠ女 現在終於找回自信 朋友都說緊實很多很多 不再虎背熊腰）大感謝教練 大感謝全真",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "館內環境乾淨，工作人員服務熱心且積極",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "好好來運動吧！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "推薦\n陳庭教練",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "環境乾淨、有冷氣、器材也很新\n教練都很親切很巨很帥，經理很漂亮\n推薦",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "顧問Hemmi美麗服務又好\n已經簽10年了，下一個10年還是找她簽哦。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "billy專員服務很好，很專業，值得推薦。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "體驗很棒！",
        "日期": "1 個月前"
    },
    "評論 172": {
        "內容": "Billy顧問服務很好，教練laura親切！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "場館空間得宜，上教練課的人非常多，感覺很專業。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "位於捷運站旁交通方便、館內環境清潔、老師和教練都很專業、親切。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "團體課老師很專業很有耐心，讓第一次上課的人可以輕鬆進入狀況😉 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "交通方便、課程跟設備豐富、老師教練專業認真，美女顧問Hemmi熱心親切❤️",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "Popo服務很好 可以找他喔！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "乾淨整潔的運動環境，教練專業、親切！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "環境舒適，課程豐富，教練專業，誠摯推薦。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "Wino Chris阿雀老師教的真棒👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "克萊爾非常友好和樂於助人。這個地方氣氛很好。更衣室很乾淨。強烈推薦",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "這是一個很棒的鍛煉場所，服務態度很好，Cory教練是一位很棒的教練，因為我有脊柱側彎的問題，所以很難為我計劃鍛煉，但是Cory對我的訓練非常周到和細心。此外，這裡的人都非常友善，這使得在這裡很容易結交朋友。更不用說環境總是整潔的，這就是為什麼在真正的瑜伽中鍛煉很舒服。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "場地非常明亮，建身設備齊全，特別清潔方面做的非常好，前台的客服很專業熱心，Dada 教練細心解說指導，受益良多，樂意介紹朋友來內湖館。",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "非常乾淨，機器看起來很新💪🏻 …",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "舒服的好地方",
        "日期": "4 天前"
    },
    "評論 186": {
        "內容": "Kobe人很好",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "這幾天這間健身房一直打電話給我。從字面上看不會停止打電話給我。別再打電話給我了",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好的！",
        "日期": "4 週前"
    },
    "評論 189": {
        "內容": "氣氛很好。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "Popo 很nice",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "健身室很寬敞。整體設計很女性化。適合女朋友來哦。",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "Claire人很好～推",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "令人驚嘆的節目和設施！工作人員都很好！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "非常友好的工作人員和良好的設施。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "好地方",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "很棒的體驗，乾淨明亮",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "唯一支持Top ride🏆 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "這是一個鍛鍊身體的好地方！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "這是一個鍛鍊身體的好地方！",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "銷售人員的態度非常糟糕",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "真的粉棒喔...",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "這麼好的健身房~",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "比利打招呼",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "鍛鍊身體的好地方💪🏻💪🏻 …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "Claire棒！",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "Billy 棒棒👍 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好的",
        "日期": "2 年前"
    }
}