{
    "評論 1": {
        "內容": "堪稱我最喜歡的拉麵店沒有之一！\n\n拉麵好吃自然不在話下！ …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "🍜新店這邊的平價拉麵店！\n\n這次與朋友點了三種麵：溫醇雞白湯拉麵、鹽味干貝拉麵、海貓拌麵三種，另外單點了炸雞（炸雞一份有四塊）。 …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "💲現金支付 #無發票載具\n🚫無訂位，僅供現場候位\n📝是否可訂餐：未知，因google 上沒有電話，需現場詢問店家；或使用FB 私訊訂餐。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "大概8點到店內沒什麼人，不用排隊\n氣氛蠻溫馨的❤️ 附近比較難停車\n最推薦海貓拌麵，很香很好吃，不過有點微辣 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "炸雞外酥內嫩 油汁豐富\n但是有些地方會有糊糊的口感\n不影響他的好吃 …",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "看了好評而來用餐\n拉麵一上桌就是溫的\n叉燒有筋因為厚切很難咬斷 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "雞白湯拉麵，跟平常在其他地方吃的味道不太一樣，有點意外的像是偏中式雞湯的感覺，個人感覺偏油膩，鹽味拉麵則是略偏鹹。另外應該算湯不是很熱，通常我都是吃正常硬度的麵，同伴吃較硬的麵，而吃到一半我們再交換，這樣他那碗我吃起來就會偏正常硬度，可是在這邊這招不通，吃同伴的麵時還是硬。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "拉麵清爽好吃，服務人員很客氣，而當時吃到的叉燒帶筋有點難咬，布丁濃郁可以也來一份。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "初次造訪，點了溫醇雞白湯拉麵，湯頭、叉燒、麵條都很好，美中不足是用餐環境太熱，查了一下其他評論也有人反應過，之後如果再訪應該也是冬天的時候了",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "第一次拜訪，點了海貓拌麵：\n1. 擺盤好看。\n2. 主菜配菜都吃得出用心：炸雞皮脆多汁、筍乾偏甜也好吃、搭配些許蔬菜跟碎洋蔥。 …",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "海貓拌麵的麵的份量很多，麵條有點像是港式撈麵但比較Q也比較有嚼勁，口味有點偏鹹，裡面有半顆蛋、少許燙青菜、筍乾、一塊唐揚雞、和3片日式燒肉，份量很足。醬油拉麵的湯頭不錯，應該有加海鮮調味不是單純的醬油味。可樂餅有兩種口味，馬鈴薯泥和南瓜泥，炸的蠻脆但有些軟，馬鈴薯泥的比較好吃。日式章魚燒一份6顆，味道不錯，吃起來內餡有點偏軟爛。布丁還不錯，拌上底部的焦糖漿，風味還不錯。人潮挺多要排隊，不過還是推薦去嚐嚐。",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "季節限定的冷麵，真是夏天愛吃麵食者的福音；附的叉燒飯，叉燒香氣不錯，試者把冷麵裡的約八分熟水波蛋拌入叉燒飯，感覺不錯吃；炸雞外酥內嫩，附一片檸檬轉味與解膩，店家有用心；布丁還真是意外的好吃，下次去應該都會點一個",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "雖然離捷運站稍遠\n但是步行而來並不會感到疲累\n反而有一般遊客路線沒有的新鮮感 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "不算貴，湯頭算有水準，干貝海味的香氣還算喝得出來，柚子醬建議先拌一點點就好，不然容易整碗都柚子味吃不到海鮮味。服務比較陽春，排隊結帳要等一陣子。整體來說，價格和品質相當，但如果要排隊十分鐘以上就不會想特地等待來吃。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "昨天晚間跟朋友去碧潭看煙火前先來此享用晚餐，首次拜訪在外後位的時間稍微慢了點，不過工作人員們的速度蠻快的。\n拉麵口味適中，不會太淡也不會太鹹，個人點的是特製醬油拉麵，清爽湯頭配上滑嫩的豬肉叉燒覺得挺對味的，最後再吃拉麵裡酸酸甜甜的筍子來為享用的過程劃下完美句點，忘了提到溏心蛋的口感吃起來像溫泉蛋😹\n未來有緣會再度拜訪的🫶🙌 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "唐揚雞：肌肉非常多汁很嫩\n特製拉麵：屬於乾麵類型，麵條可以選擇軟，硬。我選擇硬的，有嚼勁。\n排隊人潮絡繹不絕，建議提早來😁 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "這次造訪分享這間位於新店路靠近北新路上，“海貓亭拉麵”日本拉麵專門店，很幸運只排了十分鐘左右就有座位入座。主食部分點了溫醇雞白湯拉麵跟海貓拌麵，另外點了炸雞，章魚燒還有卡士達布丁。 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "今天體驗了雞白湯跟鹽味拉麵\n湯頭蠻濃郁\n炸雞很好吃\n很推薦最後的卡士達布丁👍 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "這家一直以來都在我的口袋名單中\n在去宜蘭當兵來回的過程中來又經過了幾次\n可惜時間上都難以配合 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "平價好吃的拉麵 拉麵名店之一\n\n一百元出頭的醬油拉麵 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "價錢相比其他拉麵店算實惠的，口味也不馬虎，不是台式泡粉湯，是真的日式味",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "我最近去了一家拉麵店，點了他們的招牌雞白湯拉麵。這碗拉麵包含了兩片舒肥的叉燒肉和雞胸肉，讓我非常驚豔。叉燒肉的肉質非常軟嫩，入口即化，而雞胸肉則給了這碗湯更多的鮮美口感。 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "乾拌麵入味大碗，叉燒大塊，值得一品。\n之前吃過雞白湯拉麵味道也蠻棒的，推薦經過新店的人們！",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "來朝聖新店的拉麵名店，開店1小時前到沒人排隊先離開，10分鐘前到已經排了10幾個人，好險店內座位很多還是在第一輪進入，如果畫單不夠快大概要等半小時以上才會上菜，這裡的附餐有章魚燒和布丁很特別，章魚燒和炸雞都好吃，雞白湯拉麵口味偏淡顯得油膩，鹽味比較清爽。整體而言，麵量充足，湯稍微少一點，肉多，價格便宜，cp值很高，屬於住附近或是經過會來吃的划算餐廳，但不會特地從外地來吃。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "臺灣拉麵愛好會 連續三年 票選名店\n海貓亭 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "拌麵真的份量很大，但大多是乾到不行的麵，嚴重的料麵失衡，吃到最後都在硬吞乾麵，差點被噎死...吃完覺得不如點雞白湯拉麵，剛剛好的份量雖然湯有點太鹹。\n\n有點小失望，不如評價說的那麼好吃，住附近可以來吃的一碗平價拉麵，若要特地過來那大可不必了😂 …",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "鹽味干貝拉麵 $210\n海貓拌麵 $170\n章魚燒 $90 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "和台北市拉麵戰區的節奏相比，在海貓亭可以慢活的享受拉麵，簡單的三種口味和一款乾拌拉麵，以及一些親子友善感滿滿的配菜，卡士達布丁必點，適合做完美的結尾～",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "2022/10/29 第五訪\n湯變太鹹，難以下嚥。\n選麵硬，結果麵是被煮到快融化的狀態上桌。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "海貓亭\n\n超不顯眼的店面 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "環境：☆☆☆\n食物：☆☆☆\n初來乍到，海貓亭拉麵， …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "雞白湯拉麵 招牌 好吃 2片豬叉燒加一片雞叉燒份量剛好\n海貓拌麵 份量真的很多 但是有些辣 希望菜單上面加上標示\n章魚燒的口感 在日式跟台式之間 表皮不會很脆 但是不會像日式的軟爛 適合小朋友吃 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "晚餐時間過去等了十幾分鐘就輪到\n雞白湯的湯頭味道不會過鹹很剛好\n麵條選擇偏硬也很好吃\n布丁口感比較像奶酪也不錯🤍 …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "更新一下\n上次蝦蝦好油ㄛpeko的問題有用fb跟老闆反應一下\n之後去吃第二次有改善很多了！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "價位: 150~250/人，僅現金\n美味: 🌕🌕🌕🌗，日式拉麵、小菜、布丁\n環境: 🌕🌕🌕🌕🌗，位置很寬敞，沒有日式吧檯，倒是很多兩人與四人的桌位，大概可容納20人左右，有🚽 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "收藏好久的海貓亭\n這天有機會來新店走走\n開店前半小時來排隊 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "鹽味拉麵、雞白湯拉麵湯頭鮮美好吃，可惜湯2碗的湯都是溫的🥲！章魚燒、綿密卡士達大愛❤️ …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "湯好喝！\n肉滿肥的，外圈有點鹹豬肉的感覺。\n先點餐結帳，餐具和水或者熱茶要自己拿。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "冷麵+叉燒飯套餐 $220\n湯頭非常溫醇順口、整體的口感相當滑順調味也在一般的鰹魚風味下還有各種鮮甜味但味道上卻不會有任何刺激感非常優雅和諧超喜歡。除此之外醃黃瓜、炸舞菇以及溫泉蛋都讓整體的味道跟口感都更加鮮明立體彼此毫不衝突配合地都很棒。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "💰溫醇雞白湯：210元\n\n湯的口感濃厚不油膩 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "環境\n約十桌的客人容量，假日晚上雖然要等但大約10-20分鐘而已。店內風格不是吧台型的拉麵店，都是獨立桌的日式食堂風格。用餐起來非常舒服。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "位於前往烏來道路一條小巷內，未經他人引路，確實不易注意此有一間拉麵店。\n11點30分開門營業，11點35分到，店內居然只剩二個空桌，生意好到令人難以致信。\n拉麵湯頭口味確實有特殊之處，也不死鹹，麵條煮的火候也軟硬適中，不軟爛。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "查了谷歌評論，發現是一家評論很高的店\n於是就前往來吃啦～\n客滿，所以就先畫單，差不多等了十幾分鐘，店員會出來喊 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "7/16週六中午來用餐 可能太熱 並無排隊人潮\n\n第一次來用餐嚐鮮 點了不少東西 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "二訪\n雞白湯拉麵味道湯濃、鹹味剛好，如果是喜歡喝湯的會喜歡\n鹽味拉麵湯的味道很好，但偏鹹，上面炸蟹肉棒皮酥脆相當好吃，蔥絲增添了不少的口感 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "拉麵的湯頭比較屬於傳統日式味增風味，濃郁不油膩但較鹹！可以跟店家要清湯自己調口味，叉燒不柴好入口，麵也很有嚼勁！非常好吃，小菜都表現的很出色，青菜搭配胡麻醬很爽口，那個炸雞有夠好吃，拌麵也很大一份，但略乾，我們加了些拉麵的湯頭拌一拌就變超好吃😋 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "雞白湯拉麵上浮一層油，干貝拉麵的蟹味棒很好吃，但整體不知是否是日式口味？湯過鹹到無法喝完，吃完拉麵後還喝了好幾杯茶⋯\n涼拌菠菜好吃😋章魚燒的醬汁不錯，但外皮較軟沒有脆脆外皮。\n整體氛圍強烈，店內音樂很大聲，一進到店內差點因為音樂而不想吃🥲\n覺得4.5顆星有點太高了 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "去的時候店外已經有很多人在等候位\n大概等了一個小時候左右才進去用餐\n餐點點了鹽味干貝拉麵和雞白湯拉麵 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "20220918 三訪\n來吃2022九月限定的鹽味拉麵\n蟳(蟹?)味棒表現絕佳 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "上菜速度快。店內乾淨。店員算親切。自助式的茶水區有供應冰水跟熱水。冰水部份一直維持很冰。醬料區的調味罐蠻多的\n\n品項不多。但都還蠻好吃的。而且吃很飽 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "📍份量多、不可預約新店拉麵🍜\n\n👍🏻溫醇雞白湯拉麵$210 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "2023-03-04(六)\n* 鹽味干貝拉麵：湯頭鮮美，紅洋蔥很提味，伴著拉麵很爽口。麵上就是很標準日式的大隻蟹棒，表面好像微炸過，吃到的一點點皮酥，吃起來很過癮。\n* 章魚燒：個頭不大小小的，但每一個都吃得到章魚，口感個人覺得略微單調麵粉漿好像比較多，蔬菜口感比較不足。\n* 涼拌菠菜：很清爽的一道菜，友人很喜歡。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "味噌拉麵180+海貓拌面150+章魚燒80+玉米筍60+綜合可樂餅60=530/2人；1人265元，能吃撐\n+味噌味道很足，聽說醬油比較沒那麼鹹。\n拌麵的麵是好吃的，配料也很多，算是一碗麵多種滿足。 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "有章魚燒蠻特別的，拉麵本身比較沒有特別想法，可樂餅好吃！餐廳環境蠻溫馨的！",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "在尋找北宜傳說中的一碗小羊肉時，發現評價不錯的拉麵店，原本以為要進北宜才會到，最後發現從碧潭老街可以一路過來，然後有一個超陡上坡要走，這次因為騎單車從華城下來，超餓一瞬間就完食，所以當下美味度先乘300%。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "位於新店碧潭附近的優質拉麵店，從新店捷運站走到海貓亭大約十二至十五分鐘，店內最多人點的拉麵是海貓拌麵，目前一碗170元，cp值很高，屬於乾的拉麵，口味有點辣，但非常好吃，麵的份量也算大份，不會吃不飽。至於目前期間限定的咖喱叉燒拉麵，目前售價為240元，就是咖喱口味，叉燒肉口感非常讚，還附一碗白飯，也是非常值得一點的拉麵。另外，雞白湯拉麵也是許多遊客喜歡點的品項，如果不喜歡拌麵或咖喱，可以嘗試雞白湯拉麵。\n基本上排隊的客人非常多，建議開店前10分鐘來會比較好，畢竟現在夏天非常炎熱。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "這次的照片是二次回訪海貓亭的圖，整體的表現非常不錯，溏心蛋熟度適中，叉燒的味道也很足，湯頭雖然沒那麼濃但是是屬於可以喝完的類型，整體麵體、湯頭、配料相輔相成可以順順地吃完。\n涼拌菠菜很好吃，胡麻醬給得很足。 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "拉麵hen好吃！特殊的咖哩拉麵口味很特別！簡易可以點看看！份量很多 兩個人吃照片上的量 差點吃不完！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "2021年第一碗就獻給海貓亭😉\n\n因為地處偏遠幾乎都只有想而沒踩點，是一位許久不見a小夥伴熱烈推薦，我們才踏上征途🤣🤣🤣 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "1/29禮拜六中午來訪~可能因為是過年前，人比我想像中的少。12:15到，大概排15分鐘就進去了。地點比較遠，可以坐捷運到新店站再走10分鐘左右，但是是上坡會比較累🤣推薦可以坐公車到新店國小站~ …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "我們點的是雞白湯拉麵。湯熬得很濃，濃到看起來好像有勾芡似的。喝起來就是很濃的雞湯香味，還不錯。店家切了些生洋蔥小丁來解膩，也蠻對味。溫泉蛋、筍乾都中規中矩。\n叉燒肉片有兩種，雞胸肉片很嫩，還蠻好吃的。但是豬肉叉燒就不對我的味了！它吃起來有點火腿味，而且肥肉的部分不像某些拉麵店燉煮的很香很軟爛，而是咬下去會有點噁心的那種肥肉……除此之外其他部分都相當不錯，炸雞也蠻好吃的。是會想再光臨的店。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "週五中午來用餐，人潮不算多，不用等待。唐揚雞非常好吃，鮮嫩多汁外皮酥脆、拉麵湯頭也很濃郁好喝，覺得太鹹太濃可以跟店家要高湯稀釋。價格實惠，有機會會再訪。吃完拉麵順著路往上走景色宜人，散步到碧潭，真愜意舒適。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "溫馨的小店，要排隊等待，但觀察發現是上菜很慢造成流動率很慢，所以排隊要等。\n推薦濃厚雞白湯拉麵，湯頭濃郁，麵條好吃，叉燒非常棒，建議還可以多點一個叉燒拼盤，日式炸雞也推薦。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "湯頭呈現淡麗的琥珀色，但實際喝起來卻\n沒有視覺上的濃稠與油膩，一口接著一口，意外的順口，你很難想到這竟然是雞白湯底。\n至於叉燒的部分豬跟雞都是採用舒肥烹調 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "想說要搬家了，就趕快來吃一下，在我家附近那麼久都沒吃過，5:40左右到場，座位已經坐滿，外面陸續都有人在等候，坐上位置後等了快一個小時才吃到餐點，餐點點了雞白湯拉麵（210）和唐揚炸雞（80），雞白湯拉麵的部分，湯頭溫順，入口喝的到雞湯香味，但感覺不到濃厚，但配上洋蔥、蔥花，湯頭會更加香甜， …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "爬了一段坡才享用得到好吃的拉麵～\n此次點了鹽味拉麵跟海貓炸雞 …",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "乾淨、位子不擁擠。但個人總評就一般般，CP值尚可，但不值得專程及排隊。這次有一個麵碗有缺角則是店家疏忽，裝麵擺叉燒時應該可以看出來。\n這裡麵體有二種，味噌拉麵跟乾拌麵的麵口感形狀像韓國辣火雞麵稍捲、雞白跟醬油拉麵則是細直麵條，二種都還不錯。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "環境乾淨，週末人較多有小等一下下，\n外場阿姨讓我彷彿看到媽媽一樣 很親切XD\n經營方式比較像小家庭，有時忙不過來要有些耐心，他們態度都非常好的！ …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "環境算是整潔乾淨，但出餐時間非常慢，大約要20-30分鐘，訂單過多沒有控管，讓內用者等待很久，我覺得需要調整。\n\n麵條、湯頭都尚可，稍微鹹了一點，其餘都還可接受",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "口味偏日式的拉麵店，是排隊名店，周末假日建議早上11點左右就開始排隊，以免需等候較久的時間。內用環境明亮、寬敞、乾淨且舒適。麵體為細麵，可自己選擇硬度；各種湯頭都相當濃厚，但卻不會太鹹，很容易就能喝完；溏心蛋則稍微有點過熟，是較可惜的地方；雖然份量不算太多，也不能免費加麵，但已經對得起價錢了。海貓炸雞的表現非常不錯，外酥內嫩又多汁，值得加點。章魚燒的表現就比較中規中矩且價格較高，一份6顆就要新臺幣90元，所以可以不用特地加點。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "這是一家這是一家很有特色的店\n外觀就有大量雞跟貓的元素\n連碗也是 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "📍新店超高人氣雞白湯拉麵\n.\n👍🏼便宜份量多 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "喜歡雞白湯，很濃但不膩。麵條很特別，點普通覺得偏軟變台式湯麵口感。硬的吃起來會比較像拉麵感。叉燒很厚很肥，但個人覺得太肥，比較沒那麼喜歡。\n炸雞倒是很厲害！選用雞腿肉炸的外酥內嫩又多汁！每一塊都很大塊是肉超厚不是麵衣太多，必點！\n缺點是生意真的很好，假日不管午餐晚餐都要排隊。\n不過值得啦，在新店地區真的算很好吃的拉麵",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "雞白湯湯頭很棒，濃郁卻不厚重，拉麵用料豐富，特別的是同時有豬叉燒和雞叉燒。雞叉燒讓人驚艷，軟嫩不乾柴，相較之下豬叉燒就比較普通。\n另外單點了玉米筍、章魚燒、炸雞、布丁。其中個人最喜歡的是玉米筍，裹上一點薄粉，加上一點醬汁和椒鹽，完整的把玉米筍的鮮甜鎖在裡面。\n同行友人最喜歡炸雞，外酥內多汁，放涼了也好吃，擠上檸檬汁更解膩。相較之下章魚燒就顯得較普通。 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "先聲明菜單是2年前所攝，價格目前可能有所變動。\n\n當時是平日的中午，剛好沒事，心血來潮想去吃期待很久的海貓亭。那時聽朋友說 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "來台北到現在兩年最喜歡的拉麵店 沒有之一\n\n不知道點哪一碗嗎 …",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "本次是我第一次來到海貓亭，我點的是溫醇雞白湯拉麵、綿密卡士達布丁與炸物，章魚燒和炸雞，雞白湯濃郁的湯頭，但有著甘甜且些許點綴的鹹味，一般沒有體驗過拉麵這項美食的客人都應該可以接受且並嘗試看看，其次為章魚燒剛入口時會發現吃起來不會過於鹹膩，反而是因為醬汁的酸甜帶出了其中餡料的鮮味，炸雞的外皮吃起來脆口但會有些許黏牙別於一般的炸雞，這是第一次吃到這種口感，例外最後的最後還有一樣布丁，他的焦糖是在最下層而吃起來會有種乳香味，但又不會多到感覺膩口，大推這個布丁，來了必點。\nPS.餐廳內的裝潢可以看出老闆應該非常喜歡水樹奈奈和拉麵的知識，座位量別於常見的拉麵店，沒有吧台，都是店內都是餐桌，很適合帶著朋友一起品嚐。👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "用餐環境佳，雖然網路不好但很乾淨舒適\n🍜雞白湯拉麵$210 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "2021.03.22 = ★★★★☆\n◉推薦：咖哩叉燒拉麵。\n◉簡評：炙燒過的叉燒，油滋滋卻不膩口，鮮甜美味；麵條夠Q有甜度。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "剛開門就進去，所以沒排隊，選擇口感適中，很有特色，湯頭清淡、叉燒很厚，且很有飽足感，可麗餅兩塊60也很好吃，算是便宜也實惠，章魚燒就比較少奢，好吃但不算有特別特色。",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "2023/09/24晚間用餐，餐點優秀，但真的會等到天荒地老🙀\n❤️❤️❤️❤️❤️溫醇白湯拉麵$210：麵體可選硬/正常/軟，白高湯只有「絕」可以形容，真的很好喝，內涵2片豬叉燒肉+1片雞肉及一顆蛋，湯頭跟麵體絕配，唯一小可惜湯不夠多 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "和久違的友人相約至此，營業時間未到外頭已有人潮排隊，採現場順位未開放預約；進去後有可愛的服務員簡單問候後，親切的帶領入座，點好餐後先行櫃檯結單，餐具、調味料皆需自取喲！檸檬冰水、熱茶為無限飲用；店內空間不大，卻感受到滿滿用❤️的經營理念，燈光下的氛圍讓人感到溫馨🫶🏻 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "拉麵麵體為經典日式中捲麵，炸蝦使用市售品項與湯裡大片高麗菜，兩者跟此價位日式拉麵格格不入。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "章魚燒跟炸雞好吃（但是忘了照相）辣味味增的叉燒肉很肥很好吃，雞白湯的叉燒就比較沒那麼肥，也好吃，但我較偏好肥肉，內用有檸檬水，難得的是可以帶小朋友一起來吃，在其他排隊拉麵店並不多見。店員來詢問辣味味增的感覺，原來朋友回答湯頭有點鹹，但事後覺得傳統日式的本該就鹹。還有有聽到其他桌客人加麵，不過菜單上沒有這個選項，可惜啊還想多吃點拉麵的",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "新店也有很棒的雞湯拉麵+日式炸雞+手作布丁。\n有點訝異自己這麼晚才知道這個離上班地點不到十分鐘車程的拉麵店，以過去的經驗來看，這間如果放在台北市應該會每天需要排隊，不論麵條，湯頭，叉燒，溏心蛋都是水準之上，準備短期內再訪試試拌麵跟其他小菜！！ …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "雞白湯濃郁 拉麵選硬剛剛好 雞肉與叉燒軟嫩 整體不錯\n乾麵份量很大 有點辣\n炸雞大推 必點！ …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "來碧潭臨時起意找個拉麵吃，沒想到撈到此等美味。\n從外觀跟店內說起，門口佈置非常的溫暖，一點點日式搭上窗外不會太誇張的燈條擺飾，非常有氣氛。室內擺設簡約乾淨，且不會讓人感到壅擠，非常的舒適。 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "海貓亭拌麵份量超大，麵很多。第一次來吃的時候不知道，第二次來吃，問店員可否麵量減半，店員竟然回答「不行」？我吃過那麼多店，只聽過不給加量的，還沒聽過不給減量的…幫你節省食材，竟然不要？\n如果客人吃不完，剩下來的麵就要進廚餘桶，也不可能回收再利用。與其這樣，還不如一開始就幫客人減量。客人不會吃太飽，店家也可以避免浪費食材，不是雙贏嗎？\n我不懂店家的邏輯，希望店家可以好好思考彈性做法，不要不知變通。",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "新店捷運站出站後，步行約15分鐘，交通還算方便\n\n假日餐期去，現場排隊人潮滿多的，等大概30分鐘才進去 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "這家拉麵經過幾次，常常會有人在外等候，\n\n但也還好，不是每次都有人在候位。 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "今天一早開門就去了，結果外面已經有10幾組人在等，不過後來差不多快12.就入座了，我點了朋友推薦的拌麵，份量非常多，味道偏鹹吃起來很膩，配菜的叉燒還不是熟的有點偏生要不爛，需要配大量的水才吃得完，相比友人點的限量拉麵，實在差太多了，蝦味拉麵的湯頭很好喝很鮮，份量也比較剛好，建議要來嚐鮮的人點湯麵。我們還有另外多點唐揚炸雞，滿好吃肉很嫩，要趁熱吃。布丁的話就還好，沒有特別驚人之處，不懂為何大家都推。整體來說普通，沒有到需要專程來排隊的程度。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "為豆乳白湯沾麵而來，12/19-12/27每天限定10碗，大約17：20會先發放號碼牌，份量足夠，沾醬剩一點還可以加清湯，又是一碗醇厚的湯，還有一碗干貝炊飯，極度飽食，炸雞也是必點！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "📍附近有碧潭碼頭停車場，但要爬一段上坡才會到達店家\n👉今日沒炸雞可惜，炸雞很好吃 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "鹽味干貝湯頭很優，炸雞也很好吃，室內環境很棒，可以吃的很舒服。缺點是湯給的有點少，料給的也不夠多，吃到最後剩一堆麵，然後布丁口感很稠，不推",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "228 在肉量加倍日又連假的日子造訪\n果然11:30不到就大排長龍，排到第二輪才入場\n大概12點10左右進去 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "超絕爆撐的雞白湯拉麵\n\n🍜溫醇雞白湯拉麵 💰190元 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "CP值極高 雖然店內用餐座位較少\n經過路過建議要來吃碗雞白湯拉麵🍜\n湯頭濃郁 調味鹹淡適中 很優秀👍 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "終於能大聲說：「新店也有很屌的拉麵🍜」\n雞白湯拉麵跟醬油拉麵不但味道超讚跟台北的一線店家相比毫不遜色，價格也大幅低於其他店家！\n更不用說炸玉米筍、可樂餅跟卡士達布丁也是讚到不行，大力推薦👍🏻 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "拉麵好吃，也沒吃過這麼特別有澎湃的蟹味棒，有先炸過所以外層很酥脆，還可以免費續清湯，但章魚丸子的部分醬油太鹹了會讓人吃個一兩個就有點難以再下嚥，另外就是外場服務人員的態度真的很隨意，一進門後就是沒有要過來招呼的意思直接從遠處示意要我們自己登記候位，讓我們自己登記完後自生自滅的感覺，讓人感受不是很好。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "湯頭起初喝覺得還不錯，多喝兩囗就會覺得偏鹹、海貓乾伴麵份量十足，吃到後面也覺得偏鹹，(覺得吃完可能要去洗腎了，後來才知道原來可以加清湯中和鹹味)麵條軟、硬可選擇、唐揚雞外酥內軟，甚是好吃，蔬菜可麗餅酥脆也可㸃來吃吃看、涼伴波菜醬汁口感獨特，也是不錯選擇，飯後再來個卡士達布丁滿足味蕾。",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "不開放訂位。晚上5:30開門，5:00多過去就已經有一、兩組人在排隊了，可見受歡迎的程度。\n店裡風格是可愛的日式，座位不少，空間也算寬敞。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "很久沒吃到便宜且好吃的拉麵了\n\n份量很大的海貓拌麵居然只要170 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "翻桌率很快，週六中午12點抵達，前面有五組客戶也只等了10-15左右。\n店裡很乾淨，服務人員親切。\n有自助的熱茶或檸檬水。 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "店的位置真的挺偏僻的，如果不是因為在公車上看到好奇前往，那還真是錯過了一家好店。店内裝潢非常地用心，看得出店主是個喜歡日本與ACG文化的人，另外也是個喜歡貓的人，店內的餐具，海報飾品都是貓咪，另外手繪的海報與菜單也讓人眼睛一亮，非常精緻。餐點方面不得不說麵條口感很棒，偏硬的麵體有充分煮熟又有咬勁，舒肥的雞＆豬肉叉燒又嫩又美味，湯頭也十分濃郁，不過對不習慣日式拉麵湯頭的人來說可能會覺得鹹，但我個人相當滿意就是了，三種常見的日式湯頭，豚骨味噌醬油各有各的特色，搭配湯頭的麵體也各有不同，十分用心。沾麵也好吃，而且配料包含了店內的各種小菜，說起來cp值很高而且份量足夠，值得推薦。另外店內還有賣章魚燒，不過我還沒試過，下次有機會再嚐試。假日人潮眾多，要有排隊的心理準備。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "說實在, 這間真的只是吃氣氛的, 豬的叉燒用舒肥處理, 卻沒有去腥、油花部份特別多 、 筋的部分沒處理、熟度差強人意, 吃完一塊就不想再吃了, 出餐前好歹炙燒一下, 烤掉多餘脂肪吧, 雞的叉燒用的應該是肉雞, 舒肥後根本沒有口感,也是有點噁心。 炸雞可能超商賣的微波唐揚雞都比他好吃, 外皮沒複炸、控油, 外皮整個吃起來軟軟爛爛, 外皮內的雞肉同樣慘不忍睹, 沒有去除多餘脂肪、熟度也根本沒控制, 吃到一些地方都還呈現粉粉的顏色, 越 吃 真的 越 反胃。 網紅名店的 Google評論真的看看就好, 就不提拌面中冷冷的煮爛菠菜、 一丁點乳化跡象都沒有的科技雞白湯、 不會吸附湯汁的細麵麵體。拜託，請做做樣子好嗎🥲 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "餐點美味，價格實惠，店內乾淨寬敞明亮，位處巷弄、環境幽靜。\n同看口味與價位，大台北地區一流店家。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "在一條很不起眼的街道上，卻有驚人好吃的店，彷彿置身在日本吃拉麵\n\n店內環境很整潔，擺設菜單也很可愛，插圖有貓狗鳥就給讚 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "拌麵160，拉麵190\n雞湯拉麵有2種肉，舒肥雞跟叉燒，，都滿好吃的，雞湯不會太濃膩\n拌麵有叉燒肉跟一塊唐揚雞，唐揚雞非常好吃，如果吃得下一定要單點試試看！拌麵份量我覺得比拉麵大很多喔，味道稍微偏重口味，適合胃口大一點的人喔 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "本日配置\n\n雞白湯拉麵，麵硬 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "CP值超高的拉麵店，值得再次光臨。",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "座位需要登記，應該等了有15分鐘吧\n章魚燒很好吃\n雞湯拉麵有點普通，麵很Q，但叉燒又薄又少，湯也很少，其餘也沒什麼料，210吧，有點小貴 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "店面很可愛\n\n溫醇雞白湯拉麵 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "新北市3大雞白湯拉麵，新店94這，\n\n我覺得超好吃 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "隨時都有一兩組人在候位，但等待時間不長，店內裝潢很好，左邊有很大的空間可以容納比較多三五好友，音響是用Marshall藍芽音響，放著日文流行樂（很久沒聽到的生物股長），搭配日式料理食物，十分尊重客人在用餐的體驗上，這點必須讚美，比起一堆店用的破音響好上許多，而且店員也很有禮貌。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "價格實惠，濃味增拉麵湯頭獨到✨\n其實昨天才去吃的 但今天想起\n又想再衝一波惹~🎐🎐 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "吃貨雷推薦指數：4🌟\n價格指數🌟🌟🌟🌟\n美味指數🌟🌟🌟🌟 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "🍜新店少見的拉麵店，在新店國小旁邊\n雞白湯拉麵還不錯，但是雞肉只有一片🐔叉燒的味道比較重一點⋯\n濃厚味噌不太推😅味道滿奇妙的還有加玉米⋯\n🍮 卡士達布丁好吃，很綿密的口感，最下面還有黑糖醬～ …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "第四訪-這次造訪來吃期間限定的鹽味拉麵，週五晚上7：40左右到免排隊，炸雞、涼拌菠菜、拉麵上的也很快，可以馬上享用很幸福。\n第三訪，最喜歡的還是雞白湯拉麵！！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "難得來碧潭，終於吃到放在清單已久的拉麵店～配上飢腸轆轆的肚子，每道料理都覺得好美味喔！四種口味一次滿足！每道味道都不同，各有愛好者，小菜也讓人驚艷！章魚燒的口味彷彿以為自己在日本呢😌不枉費我們五點就在門口等候開門了，果然值得🤪\n一定會推薦朋友來吃的，現場不到6點就客滿了，重點是很！便！宜！這種佛心的價格一定要來大力推一下～謝謝老闆💛 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "📍231新北市新店區新店路27號\n▎碧潭旁溫馨平價拉麵店\n▎溫醇雞白湯拉麵$190 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "2022/10/11初訪\n限定辣味噌拉麵$220\n加點：海貓炸雞$80、綜合可樂餅$60、限量綿密卡士達布丁$40 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "✔️溫醇雞白湯拉麵 麵硬 $190\n\n一上桌便聞到濃濃的雞湯香味，入口口感稍微濃稠，雞的香味非常濃郁，湯口不會過於膩口，但又能夠有穩重厚實的香氣留於口中，可以加入一點蒜酥讓味道轉換為另一個層次， …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "雞白湯拉麵果然沒有讓人失望\n湯頭濃郁但不膩口\n原本以為醬油拉麵是清爽的口感 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "[特色]雞白湯為基底的拉麵點，曾榮獲2021拉麵同好會推薦店家，整間店以貓咪作為主題，裝飾了手繪風的菜單。這次點了雞白湯拉麵和海貓拌麵，海貓拌麵是以大份量著稱，上面伴著蔬菜柴魚與兩片豬肉叉燒與一塊炸雞塊，口味較重，麵體與雞白湯的不同，屬於粗麵調味使用偏辣的醬汁，因為麵量大，所以吃到後來會有點膩口，建議可以搭配小菜食用。雞白湯湯頭濃郁有兩塊舒肥的豬叉燒與一塊雞肉叉燒。麵湯與紫洋蔥相當對味。吃完拉麵後可以點個布丁來吃吃，焦糖是液態焦糖體系，布丁是絲滑體系。\n[服務]到櫃檯點餐，布丁是後上，所以如果吃完麵可以提醒他們布丁可以準備了。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "▎店家：海貓亭拉麵\n▎區域／鄰近地點：新店捷運站／碧潭\n▎用餐時間：01／03（日）1730 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "從老街走大斜坡過來很累 排隊也排ㄌ很久\n但是這一切真的很值得 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "餐具是貓咪造型的很可愛，沒有一個人低消限制\n\n💰海貓拌麵（可調辣度） $170 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "溫醇雞白湯喝起來甘醇不厚重，豬雞叉燒和溏心蛋都好吃，但少了一點個性。菠菜的份量蠻大的。布丁吃起來不能說是綿密，比較適合的形容是滑順，而且\"很甜\"。店裡的座位蠻多的，記得在門口先填單候位。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "平日中午來訪不用等待，但進去時整間店已坐八分滿\n店內裝潢很日式可愛，乾淨整潔之餘，也有提供冰的檸檬水，店員也會親切的介紹點餐方式。\n價格實惠！雞白湯拉麵湯頭十分濃郁，肉類也都處理的恰到好處，不會有肉腥味，炸雞更是多汁美味。\n今天是搭車又走路過來的，建議騎車或開車過來，值得來訪！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "天冷偶然搜尋到的拉麵店，從新店捷運站出來，約莫要步行上坡10分鐘的時間才會抵達。算是蠻偏遠的一個位置。開車來，若停在碧潭的停車場，也是要稍微走一小段才會到達。\n晚餐17:30營業，抵達時大概17:47就已經5成滿了，即便是寒流來襲的時間，依舊是開門沒多久就滿座。\n餐具，水杯自取，畫單後到櫃台點餐結帳即可， …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "位在新店國小的門口附近，附近沒什麼店家，就獨獨這家店門口有排隊人群。\n\n我點的是溫醇雞白湯拉麵跟海貓炸雞。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "雞白湯配上洋蔥很清爽，叉燒軟嫩不油膩。\n章魚燒和炸雞有點介於日式和台式之間，也都有水準。\n卡士達布丁很厲害，份量一人份剛好，不過甜度有點高。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "點了沾麵、醬油拉麵、海貓炸雞跟可樂餅，都十分滿意！沾麵份量超級大（聽說是兩倍麵量？），本身有附叉燒兩片跟唐揚雞一塊，由於份量頗多，上層麵條幾乎都沒沾到柴魚高湯醬汁，好像在吃料加上白麵條的感覺，一直到把上層的唐揚雞跟叉燒吃完，才慢慢地開始用底下的湯汁拌麵，可能算是多層次口感吧。 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "【海貓亭拉麵 うみねこ亭】溫暖人心的雞拉麵🍜\n\n首先，他很遠。 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "相見恨晚的一家拉麵店！麵Q湯頭濃郁叉燒超好吃，小菜也都十分令人驚豔！以這價位來說CP值真的很高，可惜知道的人越來越多，位子仍舊是那樣的少，需要努力儘早抵達排隊才能換來一餐美味佳餚~",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "期間限定咖喱拉麵\n還蠻好吃，較鹹的日本拉麵口味。\n拉麵裡的炸茄子天婦羅，出乎意料令人驚豔，可以單出天婦羅小菜的感覺。😄\n吃完麵條後，可以留半碗湯，將附贈的一碗白飯加入，繼續享用，十分滿足。 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "淋上檸檬沾醬後的炸雞 好吃\n不沾醬也很好吃\n拌麵份量足\n布丁好吃，就是那個容器有點難挖布丁",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "味道讚，氣氛好，沒有異味\n重點是老闆有時候會跟粉絲合作\n一些油油的東西飄出來了\n惟空間小",
        "日期": "9 個月前"
    },
    "評論 139": {
        "內容": "麵條硬度不錯，醬油湯頭偏鹹，炸雞好吃，整體氛圍很好",
        "日期": "9 個月前"
    },
    "評論 140": {
        "內容": "點了鹽味拉麵和雞白湯拉麵 兩者味道都不錯 吃得出店家的用心 麵體也是喜歡的口感\n叉燒味道比較沒這麼喜歡\n炸雞和章魚燒口味中規中矩 沒有驚艷\n環境舒服 上餐速度很快！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "星期一晚餐排隊等候時間約1小時🕰\n\n點菜上桌順序以及個人心得： …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "2022.02.06\n黃金雞白湯，麵硬：210元\n兩塊豬肉一塊雞肉，肉很嫩 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "★拉麵迷請進→FB搜尋：『台灣拉麵愛好會』\n\n▎店家：海貓亭 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "今天來新店的銀河洞瀑布玩，在尋找附近美食的時候剛好看到這家拉麵店評價非常好，晚上五點多已經客滿要現場候位，店內位子不多但翻桌率蠻高的，所以也沒有等太久！\n\n餐點上來先喝了一口湯⋯直接五顆星🌟🌟🌟🌟🌟溫醇雞白湯拉麵的肉超級嫩，海貓拌麵份量超多一碗才$150⋯章魚燒、炸雞、布丁都非常好吃🤤\n今天點的任何一道餐點真的都沒有踩雷！價格也很便宜，兩個人吃下來才$540，要不是住的地方離這邊很遠，真的很想常常來！有機會一定會再回訪的❤️ …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "環境不錯～炸雞好好吃哦！\n布丁口感很綿密～還不錯\n乾拌麵份量超足夠⋯⋯根本吃不完嗚嗚 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "隱身巷弄美味拉麵店，\n炸雞鮮嫩多汁皮爽脆；\n玉米筍裹粉鮮甜清爽；\n拉麵湯濃料好麵條Q。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "雞白湯拉麵的湯頭沒有明顯的雞湯味道，反而像豚骨\n湯頭加上紫洋蔥讓整個湯底喝起來更怪\n拉麵吃起來很像台版的細陽春麵 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "已經三訪\n這次選擇鹽味干貝拉麵🤑210 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "貓拌麵好驚豔！麵體是細的那種，完全能吸滿醬汁，讓人一口接一口，雖然份量真的很大，但好吃程度也會讓你吃完。\n叉燒也很好吃，厚度適中、完全不柴很嫩也不會有豬怪味！還搭配菠菜讓人覺得是個健康的一天🥰\n會想再回訪吃！另外，章魚燒的餡也給很足🤤🤤裡面完全是章魚跟高麗菜，偏紮實口感，完全不是夜市那種⋯很值得點。\n不過拉麵湯頭對我而言覺得偏鹹，喝一口就差不多。 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "第一次造訪，就已經躋身我心中前五名拉麵店。雞白湯濃而不膩，舒肥雞跟豬肉叉燒共3片，份量誠意十足，碎洋蔥讓湯喝起來清爽且更有深度。招牌的海貓炸雞也是值得品味的一道，無骨雞腿肉炸得嫩度恰到好處；別忘了點店家激推的卡士達布丁！滑順的口感很高級，只要40塊錢就能讓收尾更完美~",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "毫無疑問是新店最好拉麵店，雞白湯、濃厚味噌的確好吃，連湯都喝光光。小菜炸雞必點，布丁讓人驚艷，值得在外面等1小時。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "雞白湯拉麵整體還可以\n但沒有到需要排隊或是特地遠道來訪\n口味比較適合台灣的口味(偏淡) …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "麵的部份海貓亭主要是已細麵為主，可以選擇軟硬度！今天的硬麵有一點偏適中的口感，沒有到硬的感覺，但是麵體還是好吃😋香氣十足 咬勁在突出一點 我會更喜歡！ …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "是非常台式的拉麵口味和湯頭  如果是喜歡日本拉麵的人那完全不推薦\n豬肉叉燒的肥肉非常難咬\n評論感覺過譽了 …",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "非常『地道』的日式拉麵喔\n喜歡『重』口味的人會非常喜歡\n喜歡『不鹹』口味的人要稍考慮 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "拉麵湯頭味道討喜、濃郁濃醇，沒太多加工物化學的味道，炸雞的火候控制精準，外酥內鮮嫩多汁，不時有新品推出，最近有吃到章魚燒，還不錯，店內有拉麵的漫畫，茶水餐具自取，帳單先結。美中不足的是要現場排隊，有等過半小時..人均消費：$200",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "不建議用餐尖峰時間去，要等超久…環境ok，湯頭跟麵條不錯，但叉燒筋太多咬不爛實在不喜歡",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "看新店社團推薦的店\n名不虛傳 真的很好吃\n去的時候很幸運不用排隊👍 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "溫醇雞白湯拉麵190\n海貓炸雞80\n限量綿密卡士達布丁40 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "溫醇雞白湯拉麵 …",
        "日期": "6 個月前"
    },
    "評論 161": {
        "內容": "蠻平價好吃的拉麵，這次點雞白湯拉麵（硬麵）跟醬油拉麵（普通麵），麵條個人偏愛硬的，建議可以點硬的，有個隱藏版拉麵這次沒點到，下次去再點看看，章魚燒裡面的章魚給很足，可以點來吃吃看，唐揚雞炸得蠻清爽的好吃，布丁一開始入口覺得有點普通，但拌著焦糖吃之後很好吃，還會再訪的一家店。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "好吃！！那天上山去了一趟銀河洞，下山來吃海貓亭。是好吃的拉麵店。裡面有很多可愛的手繪插圖，菜單也是手繪的。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "平日第一次來，剛好有平日特餐咖叉燒拉麵\n湯頭咖哩味濃厚甘醇，麵條也很Q彈，配上炙燒的五花叉燒，油脂搭配湯頭真的超級香\n炸雞外皮酥脆裡面肉質非常嫩且多汁，價錢不貴真的超級有水準！ …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "老闆很熱情且在不同家拉麵店修業過！！\n\n無論是雞白湯、鹽味、拌麵的味道都不錯吃（且也適合給一些初嚐拉麵的新手推坑）",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "餐點種類不多，可以看得出，對於餐點的自信度。雞湯拉麵有關淡淡清香，是傳統豚骨拉麵所沒有的",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "🍀🐾😻小山坡上🌿🍯飯後漫步盡頭是碧潭渡船渡口，輕鬆寫意的文青小走踏💛☘️🍂\n沒有聯繫電話，\n不接受預約， …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "號稱新店第一的雞白湯拉麵海貓亭，門口有貓出沒是不是這樣才命名海貓亭，今天點的是雞白湯拉麵加炸蝦，湯喝起來濃郁甘醇麵吃起來Q彈，如果以200元以下拉麵來說它算是一碗好吃的麵，焦糖布丁也蠻好吃。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "海貓拌麵$170醬油拉麵$120\n拌麵份量真的很多超有飽足感👍\n而且很入味 尤其是叉燒超好吃的！ …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "沒想到綠線尾巴的新店溪旁藏著一間高CP值的療癒拉麵🍜\n飲料自取有冰檸檬水或熱茶自選，冷熱皆有好貼心， #海貓拌麵 大份量微辣的麵條配上豐富配料，推推！ …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "簡單說就是好吃美味又平價，拌麵有特色，雞湯湯頭濃郁順喉。飯後加點的布丁更是令人驚艷，大推！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "來到烏來前的ㄧ站搜尋到的拉麵店\n11:30～13:30要排隊喔\n大概等個半小時就入內 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "服務人員態度親切。\n晚上用餐時間抵達店內，是客滿狀態，但稍等了一下就入座了。上餐速度也不錯！\n海貓拌麵會有一點點辣喔(不過我是不能吃辣的，所以給不能吃辣的人參考一下)\n(拌麵有炸雞，照片中是炸雞現炸稍後有補上。)",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "非常完美的拉麵，肉很嫩且湯頭溫和順口，炸雞外皮金黃酥脆，裡面鮮嫩多汁，回訪好幾次～",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "非常日系風格的店家，具有主題性，用餐空間舒服，餐點口味合宜，平價且好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 175": {
        "內容": "雞白湯的湯有點太稠了 有點像是勾芡很多的湯 個人不太喜歡\n拌麵是個人最推的餐點 可以吃到炸雞跟叉燒 麵的份量也很多 拌麵的湯汁也夠多夠濃郁 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "新店碧潭周邊的小小拉麵店，店內裝潢走居家溫馨風\n主要販售四種口味的拉麵和不少小菜\n今天品嘗的海貓拌麵讓我非常喜歡，配料豐富外份量也很足，很推薦大家點🤣 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "點鹽味干貝拉麵\n海味很濃郁\n挺會炸東西的 …",
        "日期": "9 個月前"
    },
    "評論 178": {
        "內容": "有聽說會等很久，所以特地在晚上開門沒多久就報到了，掃過整個店面尚未坐滿，我算起來差不多是第10位結帳的客人，但在我看手機消磨時間約莫50分鐘近1小時的時間後，熊熊發現比我晚到的客人餐點都已上桌而且用餐都不知道多久了，去跟櫃台小姐反應也只表示他們照結帳順序，那比我晚到的兩三桌客人都拿到餐點是怎麼回事？後來先送上章魚燒後跟我說我的拌麵正在製作，我更不能理解！如果是照順序我的怎麼會這麼晚才開始製作，但小姐卻說他們不是漏掉，是因為人手不足加上結帳順序，但我也再次跟小姐表明我入場的順序 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "(去年八月的照片補評論)很好吃！拌麵份量超級足夠，差點吃不完，布丁也好好吃！！希望這次疫情過後能夠再次造訪去吃麵還有布丁！",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "麵很好吃、味道很棒，筍乾跟其他拉麵店不太一樣，有微微的甜的尾韻！肉片很嫩！很喜歡，新店最好吃最優秀的拉麵❤️住在這裡20幾年竟然最近才知道這家拉麵店🥺相見恨晚啊，希望可以出豚骨口味的拉麵🍜（許願） …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "在普通的台灣拉麵店，我點了Kimon的味噌拉麵，味道和我在日本吃的味噌拉麵一模一樣。自製的略帶捲曲的麵條的質地是真正的日本風味。我想加奶油來做味噌奶油。吃完後看到的貓碗好可愛啊！\n布丁太稀了，孩子一下子就把牠吃完了。 …",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "餐廳明知上錯了菜，卻沒有通知我們，一副若無其事的態度。當我們要求我們最初訂購的正確菜餚時，他們一直試圖透過聲稱分量足夠大來避免更換它。完全沒有道歉的感覺，他們沒有解決這個問題，而是試圖透過給我們一碗湯來安撫我們……這一切都是因為他們不想因為一碗麵條而賠錢。糟糕的服務從管理階層延伸到了前線員工。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "相當不錯的拉麵店\n\n強烈推薦托里派坦拉麵 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "這是我第二次來。味道還不錯。它家的拉麵是我自己做的，我比較喜歡。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "強烈超出預期！  出色的雞湯拉麵。布丁嘗起來柔軟又奶油味！",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "店主是台灣人，會說日文。\n湯的味道很濃，很適合日本人。\n交通有點困難，從新店要上山一點，不過醬油、味噌、雞排炭好吃又便宜！\n而且布丁又鬆又好吃！",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "值得一吃再吃cp值很高",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "菜單簡單但做得很好。很棒的拉麵，物超所值。配菜是額外的獎勵。還會再來的。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "雞湯拉麵是最好的。\n註冊/排隊過程不是那麼有效。\n招牌乾拉麵超鹹",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "好吃 上菜快 CP高",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "來過這裡很多次了，100%新店最好的拉麵，無上限",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "新店最好吃",
        "日期": "4 週前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "拉麵、章魚、布丁、冬蓮。\n雨中去還是值得的。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "人多、好吃",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "出餐速度很慢",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "蟹肉棒好吃",
        "日期": "4 個月前"
    },
    "評論 207": {
        "內容": "Cp值很高",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "使用佩科拉！ ！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "走ㄘ，peko！",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好吃 cp值高",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "最推店家 好吃",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "非常好吃！ ！ 😋 …",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "很吵",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "道地",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "很好吃！",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "牛逼好吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "都超好吃",
        "日期": "1 年前"
    }
}