{
    "評論 1": {
        "內容": "(2024/12) 很久沒來吃了，這次華山有活動就順便繞過來吃才發現換裝潢了，不過看到 SINCE 1992 應該是同一個老闆 (吧)。\n\n口味跟以前比起來變得比較清淡一點，可能跟現在大家在意健康飲食有關。 …",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "就不多說了cp值超高！\n\n東西口味好吃，白飯也很棒而且有芝麻可以撒讚讚，湯味道也好～ …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "CP值滿高的鐵板燒。\n\n東西好吃，我們這次沒有坐到鐵板前的座位，但這並不會影響用餐。 …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "主菜點了牛排和雞腿，都很好吃，價格就平價鐵板燒價格還蠻便宜的。\n，用餐時間人很多建議先打電話定位，店員動作很快只要有問都會馬上處理，整體用餐愉快下次會想再回顧",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "週日大概11點的時候進去，看似全空位，但被安排到工具間與後場頻繁出入的位置，坦白說不太舒適。\n\n店員原本拒絕換位置，因為其他都是預約保留，但後來讓我們改到中間。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "羊肉$250\n豆芽菜和高麗菜炒的清脆，而且免費的白飯和附湯都不會過鹹，在外面吃的鐵板燒很常會加很多鹽和胡椒，晚上吃到了調味適中的高麗菜很開心 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "假如要比食材的高級或是比裝潢的fancy，這裏當然不及台北一堆有錢人假掰的貢盤子鐵板燒；但如果要比烹飪口感及調味，那這家店應該是這個價錢等級裏面算是很頂級的了！不過，假如要吃海鮮，一定不要點全餐或是海陸，一定要單點（例如想吃蝦就單點一份蝦，想吃透抽就單點透抽）因為我點了全餐，在主菜之外還送了一蝦一魚，但我也同時單點了一些海鮮，那吃起來你會以為是不同餐廳煮出來的XD！單點的海鮮十分的不錯！而全餐送的海鮮真是很⋯⋯嗯；一分錢一分貨，在這邊表現的淋漓盡致啊XD。推薦單點的蝦子和透抽，很讓我驚艷（可能是走進來時沒什麼期待吧XD）以上",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "以平價鐵板燒來說用餐環境明亮乾淨\n湯飯和飲料都採自助式\n鮭魚滿好吃的不過蔥蛋的口味有點鹹",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "海鮮香甜搭配九層塔與醬汁調味風味絕佳。另外有點荷包蛋與蔥蛋，使用的醬油偏鹹。尋找已久的優質平價鐵板燒！",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "方便素真是吃完會很餓，杏鮑菇炒到好南部口味，不喜歡的甜味。",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "食材和味道都挺好。選擇多樣化，人均消費可由300內到近千元都可，選項多樣化。套餐附上兩樣蔬菜，湯，飯，飲料無限制自取。我們兩人點了香煎雞腿和特選菲力牛排套餐，再加上炒蝦仁，兩顆荷包蛋，合計1060。CP值不錯的店家，必會回訪。\n自己喜歡店家的香蒜雞腿的口感，表皮煎到酥酥的口感，不油膩。",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "環境以平價鐵板燒來說算很乾淨的\n食物的話 沙朗牛比較普通 其他蝦子青菜跟魚都還不錯\n以台北市中心來說價格算不錯",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "店內乾淨整潔，店員親切、上菜速度很快，餐點部分味道中上水平但不是很特別，是個不知道吃什麼時的好選擇。",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "3.8星。\n\n菲力牛排牛筋沒挑乾淨，5分熟也咬不動。 …",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "2023/10/23\n湯、飲料、白飯可以吃到飽\n湯品還會變換種類而且是真的有料 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "慕名而來，如果是餐期應該都要候位，當天吃的青菜和主餐覺得食材新鮮口味不錯，有飲料自助吧，飯、湯自助無限享用，不另收服務費，價格頗合理符合期望，每個座位有準備籃子方便放衣物包包，裝潢現代明亮氣氛不錯，但環境有油膩感請加強清潔會感受更好且沒開發票給我（沒標示免開）扣一星",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "還行，就CP值來說。\n豆芽菜不脆、墨魚腥，飯一般般應該不會有白飯之亂，因為我半碗飯都沒有吃完。\n不過這間店雖然生意很好，但沒開統一發票喔，我也沒注意到是不是有免用統一發票的標示。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "老闆雖然沒有包手 但還是非常好吃啦！！！\n平常晚餐時間經過都很多人在排隊 所以這次避開餐期來用餐 整體用餐氣氛很好 服務人員也很客氣 用餐服務跟氣氛五顆星 食材新鮮好吃 上菜速度也很快 這次點了沙朗牛 鮮蚵煎蛋 炒三鮮 份量都蠻多的 再加上白飯吃到飽 一般男生都能吃的滿飽的 好吃份量又多 價格也不貴 CP值滿高的一家店 交通也很方便  旁邊就是忠孝新生5號出口 如果騎摩托車也很方便 前面一大排的機車停車格 下次還會再來吃 也會帶朋友來吃 十分推薦的一家餐廳 整體值得五顆星的好評 讚讚",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "單價比sogo 高\n主菜 我看隔壁桌的豬肉片應該差不多\n高麗菜跟豆牙 量很多 高麗菜很好吃 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "不知道在趕什麼？？\n連給客人看單選擇的時間都沒有，店員會臉超臭的站在你旁邊一直看著你。\n店員會突然直接收走妳桌上的盤子（不管是空的還是有東西的，連問都不問直接拿走離開）這種價位的鐵板燒，吃得比路邊攤還要趕，從坐下點餐到離開沒有40分鐘。 …",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "蝦粉新鮮\n雞腿普普\n環境乾淨\n不收服務費",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "青菜份量覺得可以再多一些些\n但可以理解這是和地點平衡後的樣子",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "一家平價，乾淨，有效率的鐵板燒！\n平常人多建議訂位，現場候位通常都要等20~30分鐘\n加價$100的餐點不錯！ …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "是一間生意很好\n很平價的鐵板燒 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "算中價位裡面不錯的選擇！\n整體裝潢乾淨明亮，座位也不會很擁擠用餐體驗滿不錯的！\n白飯、飲料、熱湯自取無限量供應。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "📍位於捷運忠孝新生站2號出口步行1分鐘可達，免收服務費，可刷卡，無開立發票。 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "不錯的鐵板燒\n在忠孝新生站附近\n服務人員很客氣 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "口味不錯不會太鹹，食材新鮮。\n\n美中不足的地方，廚師炒到一半鍋鏟掉到地上，撿起來用抹布擦一擦繼續炒，希望下次掉到地上可以換新的鍋鏟，或是洗一洗也好。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "112/6/12蔬菜的量給的很足，沙朗牛煎的很嫩，可惜的是那個黑胡椒蒜蓉醬完全蓋過了沙朗牛的原味，下次應該會詢問師父能不能原煎，金針湯好喝 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "白飯湯品飲料免費吃到飽，套餐價格算平價，有別於一般平價鐵板燒，環境乾淨就加分，然後吃了不會拉肚子，蝦子感覺凍了比較久，失去了好吃的口感比較可惜。",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "重新裝潢以後雖然漲價了但質感提升不少，有乾淨的廁所、飲料選擇增加、座位數量感覺沒有增加但是空間比較舒適。整體而言用餐體驗變好，跟廚師的距離也比較近，會比較想要慢慢吃、待久一點的地方。餐點口味跟之前沒有太多改變，算是精緻、中價位的鐵板燒。特別喜歡香煎雞腿排跟松阪豬，搭配全餐的蝦跟魚也是相當好吃。另外用餐時間人潮眾多，會需要等待一下，如果要外帶的話可以事先打電話過來再來取餐，外帶會比較便宜還會送一顆蛋呦。",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "飯非常好吃，明顯米香，濕度適中偏乾，在口中越嚼越甜，光飯就有五顆星\n\n高麗菜、豆芽、牛肉片各自的調味都不同，口味變換不容易膩 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "比大埔精緻但又沒有TBS精緻 介於中間（跟他的價格差不多）\n整體而言偏鹹 但還算好吃 飯、湯、飲料自取&無限享用",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "來吃過很多次，有改裝過，價位比一些連鎖的高一點但也更好吃。飯湯飲料無限，我幾乎，都點三鮮，青菜的份量看運氣有時候很多有時候一般。之前疫情點熊貓外送價格沒比較高，份量也不會少很多，還不錯，離捷運站也很近。",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "價位上小貴，消費可現金及刷信用卡。\n環境上感覺算衛生，位子距離剛剛好大不會有擁擠的感覺！\n青菜很綠很鮮甜，豆芽菜也算不錯 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "餐點好吃，不會是所有食材都是同樣的醬汁處理，不同餐點都可吃到食材本身的味道。餐點份量也很夠，如果帶小朋友沒辦法吃太多，還很貼心提供共食加價30，真的很佛心。有提供白飯、湯、飲料無限飲。\n現場環境很乾淨，煎台也是，不會像有些店又油又黑；而且地點超級方便，就在捷運站附近，很推唷！",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "點錯了，牛肉偏老偏碎\n🐟跟蝦不錯吃\n飲料選擇多 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "環境明亮乾淨，白飯味噌湯及多樣飲料可無限續，主菜沙浪牛排軟嫩好吃，海鮮表現普普，價位在此區域算是很有競爭力，有機會還會想再回訪的店！",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "🏠距離捷運忠孝新生站2號出口近，平日晚餐來用餐，差不多是滿座的情況，裡面座位多，有三個鐵板燒煎台區。環境乾淨明亮，冷氣舒爽，排煙佳。\n\n📝菜單包括雙人套餐、全餐（含魚蝦）、套餐及各式單點。白飯、湯及飲料為自助，白飯區提供芝麻粒可添加，對於小細節滿重視。不加服務費，提供刷卡。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "雞腿排好吃，鮮蝦也很飽滿有彈性，相較之下沙朗牛排份量較少，也比較普通，比較不建議。\n上餐速度和其他鐵板燒店相比較慢一些些，環境較狹窄，服務普通，一個人用餐費用約200左右。",
        "日期": "6 年前"
    },
    "評論 41": {
        "內容": "松板豬肉質結實Q彈，肥肉滿少的，調味適中，很好吃\n都是一口的大小，不會太大片不方便吃\n沙朗牛用蒜跟黑胡椒來調味，很香 …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "餐點蠻好吃的，環境也不錯，可以豆芽換成高麗菜或者蔥蛋or九層塔蛋",
        "日期": "1 週前"
    },
    "評論 43": {
        "內容": "火太大很多都焦掉，紫菜湯清淡普通，裝潢比較好價位偏高，油煙味超重",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "(如果趕時間可以來，因為很快速!! 希望你們趕快離開)\n五點現場用餐 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "屬於中等偏低價位的鐵板燒，但是料理高於平價鐵板燒很多很多。\n點了松板豬和雞腿排的套餐，松板豬的部分，個人覺得除了煎的有點小老之外，其他都表現良好，沒有豬臭味，也不會太油，配上蒜粒都剛剛好。雞腿的部分肉質很多汁，唯一可惜的是皮沒有的焦脆，有點軟軟的，跟松板豬相反，感覺反而太早起鍋，可以再煎久一點。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "來光華商場逛街，第一次來這間餐廳。\n平價鐵板燒原本期待沒那麼高，結果超級好吃耶！驚艷到我！而且裝潢氛圍跟服務都會讓人感到舒適跟高級。\n要收藏起來！",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "在電話預約口氣不太友善，可能是因為現場忙碌。到達現場詢問是否可以坐在檯前時，帶位的工作人員回覆說『電話中沒有提到，我們不會特別安排』。或許因為這是一家老店，對服務的重視程度有所不足，但位於黃金地段，我希望能在這方面有所加強。 …",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "上次第一次來吃覺得不錯，所以今天來第二次，結果不出意外就要出意外了\n\n師傅一次炒4人份的豆芽在分裝給同桌的其他客人，我們這邊的2份菜量，肉眼可見的比其他份少，不確定是怎麼分配的？還是都自由心證和自助餐阿姨算價格一樣，無統一標準 …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "整體來說是ok，但還是普通等級。\n湯有魚皮不錯喝、飲料機和咖啡機也均有。\n可惜菜類調味的平平、份量也不多。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "路過看生意不錯來試試\n我是點 香蒜雞腿$290\n超好吃耶！！！皮脆肉嫩的超配飯！！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "不收取5%服務費，跟一般平價鐵板燒一樣飯、湯、飲料自取。價格雖然比一般平價鐵板燒貴一點點，但完全值得！店內空間大廁所也很乾淨，座位間距舒適且排煙良好，不會有厚重的油味，桌子也不會油膩膩，服務人員積極親切。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "平價鐵板燒，就一般正常的口味卻是台北市區的價格，不敢領教的服務。\n新北路邊的都比這間強。\n可能就裝潢比較好吧，油煙味比較少😑 …",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "生意很好，像熱炒店一樣吵雜，客群就比較沒水準ex:舀湯時一直狂撈料 或者裝飯時插隊(女生要小心 男顧客會故意擦撞胸部)\n白飯、熱湯、飲料皆自取，但剛好遇到熱湯裡有蚊子屍體，請櫃檯的捲髮小姐收走她只保持靜默；之後離場結帳時又跟她反應一次她才說她有看到蚊子∼抱歉，我說那妳的湯還繼續給客人喝？她有承諾會換掉，但我在店門口觀察了半小時，依舊沒有更換 @_傻眼_@ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "餐點中規中矩\n份量不是特別多\n但環境乾淨舒服 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "裝潢後的生意非常好，用餐時間常常客滿，環境不錯，湯飯自助，有咖啡機，飲料吧，沒看到冰品。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "餐點青菜跟豆芽給的份量很多\n主菜點了蘆筍 份量偏少 精緻\n現場有提供無限的湯、飯、飲料。\n用餐時間都會客滿 要等候",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "剛好坐到老闆親自主廚的枱，老闆的手藝真不是蓋的，每道菜都處理的恰到好處，而且還能同時滿足每一位客人的需求，不管是豆芽菜換蔥蛋還是要大辣小辣都務求賓客滿意，難怪生意強強滾！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "好吃的鐵板燒, 每次去用餐,食材都很新鮮,一定都要喝 鴛鴦咖啡...讚~ 好好喝，服務也很好",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "高麗菜及豆芽菜份量足\n沙朗牛排套餐推薦\n飲料無限暢飲 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "掌廚的師傅，游刃有餘，但印象更深的是清潔的人員速度之快！另一個亮點是飲料區，可以發現店家的飲品種類很齊全，從咖啡、熱可可、可爾必思到一般的碳酸汽水，應有盡有。價格比平價的連鎖鐵板燒，略為高一點點，消費內容對得起價差，是值得一再回顧用餐的店家！",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "用餐環境開闊，廚師料理的功夫相當好，服務生的服務態度很好，用餐位置挺多，用餐的客人流動量高，不用等待很久就有位置可以坐，雖然是平價鐵板燒，但  各種料理都有自己的風味，譬如 雞肉是用奶油料理，鱈魚還有加上檸檬風味，不是像其他平價鐵板燒只有放黑胡椒醬.............。青菜給的份量很多，豆芽菜很好吃。白飯，湯以及飲料有無限供應，飲料是小孩的最愛。雞腿，鱈魚都推薦。比較可惜是 店面裝潢較為老舊。但整體價格便宜，口味好吃，大力推薦，也肯定會再來。",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "CP值很高的中價位鐵板燒，點主餐就有兩樣菜，湯品、飯、飲料應有盡有，且不含服務費，餐廳環境也很乾淨，唯獨缺點是上餐速度太快，來不及吃就全部上完了！",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "鐵板燒920元套餐，\n腓力牛排五分熟，軟硬適中，多汁\n鮭魚很大塊，蝦子也很大隻 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "高麗菜、豆芽、雞腿都是近乎滿分的表現，鮮蚵、軟絲也都很新鮮，師傅的炒功搭配鐵板溫度，完美契合，調味算不失不過，價錢合理彩色豐富，可惜飯顧得稍微差點",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "比目魚好吃😋湯跟白飯、飲料都吃到飽 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "重新裝潢後質感大大提升，\n雖然微微小漲價但都還能接受，\n口味非常喜歡，\n內用飯湯飲料自助吃到飽！",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "這家挺不錯，東西吃起來蠻清爽的，都不會太油膩；整個空間也沒油煙味；廁所乾淨香香的",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "大推這家鐵板燒！！！雞腿排剛剛好的口感，外皮酥脆卻不會太油膩，吃下去的口感是軟嫩的，這次點全餐系列，就是雞腿排+鱈魚+草蝦一隻，蝦子還幫我撥好欸 ~ 草蝦擠上檸檬汁把，一口吃下鎖住的鮮美滋味，青菜則是高麗菜跟豆芽菜脆度都拿捏得剛剛好，份量很多（吃太快了忘記拍），店內飲料、白飯、熱湯無限取用（還提供芝麻罐喜歡在白飯上灑芝麻的人可以灑）這樣一個套餐350 ，超划算 💕 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "招牌雞腿已經沒有當初第一次吃好吃，皮現在都已經不再是酥脆的口感，希望店家不能只漲價，然後品質變差",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "晚上六點略有人潮\n飯湯飲料無限自取\n當天剛好一個人有空位不用等\n餐點表現符合期待",
        "日期": "4 週前"
    },
    "評論 71": {
        "內容": "從老光華時代吃到現在，從新裝潢後又是不同感受，依舊好吃。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "東西好吃，符合價格。喜歡白飯有芝麻可以灑。服務態度不錯。開的是傳統發票，似乎只收現金。",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "光是吃菜盤就很滿足，以份量來說相當平價，加上湯、飯、飲料無限續，是CP值很高的鐵板燒",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "食材新鮮\n肉質肥嫩\n下班比較晚來吃師傅也不會臭臉 …",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "中等價味卻有不輸飯店級的手藝，開店迄今已25個年頭，每到用餐時刻總座無虛席！推薦菲力牛排：軟嫩多汁搭配海鹽與蒜末，風味絕佳！炒豬肉片夠勁！",
        "日期": "7 年前"
    },
    "評論 76": {
        "內容": "這家乾淨價位也合理，牛肉跟孫東寶超不多。雞肉煎的不錯，特別是蒜頭好吃😋\n不過這裡的調味可惜了，蔡沒調味就算了。豆芽菜也是毫無味道，連肉的黑胡椒醬有沒味，要好好修改一下 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "雞腿沒熟\n當下有反應\n服務生不相信客人",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "吃過說實在偏貴的鐵板燒，雖然白飯、湯飲料是自取，但肉類表現不太及格都太有嚼勁，沙朗牛排還好但一般的牛肉片炒的有些老且稍嫌調味不足（個人口味） ，高麗菜也是正常但非吃過鐵板燒最佳，唯獨豆芽菜非常入味，夠鹹夠辣表現上等，倒是壓軸令人眼睛一亮，但整體仍須加強以這個價位。店內環境乾淨明亮、師傅還算客氣。",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "服務好，價格合理，菜色新鮮，飲料也有冷熱不同選擇，湯跟白飯也很有水準👍🏼 …",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "價格實惠、食物美味！\n湯、飯、飲料自助吃到飽，飲料種類多元有誠意。師傅功力讚，香煎雞腿、鱈魚表皮金黃，肉質鮮嫩，青菜新鮮又大份，而且不收服務費，一頓290飽足度💯 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "雞腿排上餐速度快，價錢公道，份量也很足夠最重要的好吃，整體來說很棒的店家",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "位道中規中還可以，用餐環境有點吵，加上剛好旁邊兩個妹阿聊八卦很吵，還可以吃，只是不喜歡吵的人不適合",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "蒜香雞腿排有加九層塔，非常香，很好吃\n沙朗牛排的肉煎得很剛",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "食物好吃。\n湯 飲料 飯 無限。\n中午有牛肉 $160 特價，很划算、份量很多。絕對吃得飽。吃不飽再點蛋也可。\n有些服務員很好，但是廚師可能那天很累。但是不會服務不佳。少一顆星因為廁所很熱。但是也不會差到哪裡去。",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "料理台分佈適合顧客分散拿取飲料、白飯、熱湯等等……肉類可照顧客指定熟成要求，內場空調排除了油氣，洗手間光亮清潔（記得隨手關門）",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "用餐空間舒適，現場服務周到且親切和善，食材新鮮，鐵板師傅炒功了得😍👍👍 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "白飯湯自助無限取用 飲料多選擇 環境舒適 份量足 味道好 推薦！",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "店家會故意漏開發票逃漏稅，本人以後遇到一次就檢舉一次\n\n歡迎大家一起向國稅局檢舉領獎金 …",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "食物還可以，不會太鹹或太油，味道剛剛好，只是有點小貴，一份比目魚要300。\n然後沒開發票",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "飲料吧不錯，湯飯自助式，莎朗牛排沒特別說會用醬炒的給你，那個醬是我吃鐵板燒吃過最難吃的醬了，沒什麼黑胡椒味還有點甜，一開始炒錯主餐，後來九層塔蛋也沒上，吃到那個醬讓我也不想要提醒還有菜還沒上了⋯⋯不要碰到那個醬點其他乾煎的還可以",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "用餐環境乾淨又舒適，餐點都很好吃，服務態度也都很親切，是個值得一再來用餐的好地點喔！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "上菜速度快，白飯，湯，飲料可以吃到飽",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "廚師脾氣很大做錯餐點好像是客戶的問題，高麗菜鹽沒有均勻吃到一盤鹹一盤不鹹，食材一般湯…主餐都太鹹不能吃太多飯只能一直喝湯，就感受不好",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "颱風天許多店家都沒開，還好這裡有\n上餐速度很快，場內人員大約6-7人\n點了最便宜的牛肉套餐210元+ 九層塔蛋30元 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "都已經說菜要少油了 還直接把正在炒的豆芽直接給我\n跟廚師在強調一次說菜要少油\n一副不耐煩的口氣說好 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "雞排配上蒜酥很搭，皮煎到酥酥的，加上九層塔提香，視覺味覺都很享受。\n其中一位老師傅炒菜要裝盤時，會將菜汁瀝乾後再盛盤，個人很討厭菜濕濕的，而且菜放在鐵板煎檯上，裡面有湯汁的話，吃到中途，菜都被湯汁煮爛了……\n大推師傅貼心👍 …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "環境舒適座位多，口味也不錯。有兒童餐椅、坐墊及兒童餐具。也有做外帶便當。",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "這裡吃了N次終於重新裝修！\n新的裝潢處處看出老闆娘的用心，\n餐廳幾乎原班人馬，所以不必擔心口味，\n重點重點重點...廁所新穎還有無障礙坡道喔！",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "溫馨的社區型鐵板燒，調味跟料理功夫都不錯",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "用餐過2-3次了～\n餐點好吃、調味佳😋\nCp值尚可 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "乾煎雞腿排超好吃，雞皮酥脆、肉質軟嫩、辣椒跟九層塔跟蒜末撒在上面、調味適宜。我住這附近，全品項都吃過，真的每一兩週至少吃一次😍根據經驗，最靠近門口的煎台是老闆，他弄的雞腿皮最脆、肉會噴汁，每次都期待坐到第一個煎台，我還會特地點一個醬油半熟蛋。自助區有白飯、芝麻、熱湯，雀巢熱飲、冰綠茶和汽水機，我特別推薦巧克歐蕾，另外湯也不錯。不過：三鮮醬汁很甜、肉片很硬、便宜的牛排加濃口醬汁調味、貴的牛排肉質又不到那個價格，鮭魚非常乾又很薄，我會推薦大家點雞腿排跟鱈魚跟明蝦跟半熟蛋😍 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "價格合理 食材新鮮 差點忘記照相  牛排原味超好吃 雞腿排上幾片九層塔馬上和平常常吃的大眾口味有別 今天金針湯也好好喝沒有外面餐廳那種怪味 廚師有用心技術很好喔",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "干貝鮭魚鮮蝦都非常美味\n上菜速度快",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "認真看過評論後，發現態度差在這裡已經見怪不怪。\n多次回訪，原本都覺得還不錯，沒想到今天就是列入黑名單的那天。\n——— …",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "廚師功夫很好，餐點很好吃，今年翻修過整個環境變好了",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "目前吃過兩次，\n特別喜歡他們的雞排，\n外皮煎得酥酥的時候，很好吃， …",
        "日期": "11 個月前"
    },
    "評論 107": {
        "內容": "炒得很好吃，白飯無限續也很加分。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "味道還不錯，有飲料和湯汁及白飯都自取，還有提供置物籃放包包，且可以使用信用卡！！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "這個地段，這個坪數，這個生意量。\n不開發票有逃稅的嫌疑\n更新：看底下留言的確有在開發票，但店家是選擇性給，就是明顯故意逃稅了。\n良善提醒假如國稅局一年內抽查有抓到三次沒開就會有罰則產生，店家自重不要有僥倖心態。",
        "日期": "8 個月前"
    },
    "評論 110": {
        "內容": "蠻衛生乾淨，吃完蠻清爽不油膩，飯湯飲料可以吃到飽",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "師傅手藝很好\n菜的熟度很剛好 ，不油膩 好吃！",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "主菜好吃，白飯湯飲料自助吃到飽，老闆和藹可親~",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "青菜清脆好吃，三鮮也調味的不錯！鄰近捷運站出口，cp值很可以！",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "好了啦什麼態度，吃了十幾年，今天問有沒有位子，聽到要等好幾組，才剛轉頭看一下其他客人用餐進度，一個戴眼鏡沒怎麼見過中年男的，口氣就很不耐煩直接叫我們出去等。\n是怎樣啊，門口沒人要進出，詢問的整個過程也才不過15-20秒，還沒決定要不要等就在趕人。",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "我們教會在台北，每次禮拜天主日完都會去這家鐵板燒，裡面的師傅都會依照每個客人習慣的口味下去做調整，超貼心的~",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "店內乾淨且舒適，餐點也好吃，出餐快，飲料多種選擇，值得推薦",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "裝修後第一次來....不錯！",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "份量偏少 食物還不錯",
        "日期": "6 個月前"
    },
    "評論 119": {
        "內容": "餐點：餐點能客製（少油鹽），主菜份量不算大，但白飯、湯、飲料可續，CP值不錯。\n服務：服務非常好、雖然很忙，但都帶著微笑，大推！🫡\n環境：地理位置佳，餐廳內環境乾淨、舒服。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "服務不錯，最近味道恢復正常了！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "東西不錯吃，平日晚上人會很多，單人過去的話先問店員看看有沒有單人座位，沒有的話就會先登記等待叫號",
        "日期": "7 個月前"
    },
    "評論 122": {
        "內容": "肉跟菜不會炒的過老，整體而言吃起來有口感。\n白飯跟湯還有飲料皆是自助式的吃喝到飽，飲料選擇也很多，有冷熱，有不甜跟甜。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "很乾凈衛生的鐵板燒店，內用有熱湯飲料自助。推薦鮮蚵，好吃不油。配飯很美味。",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "價格還算可以 東西有在水準上\n但是半熟蛋太熟了\n可以再生一點點",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "如果，你是很趕時間的人，建議可以前往。\n如果，你對服務沒有要求，建議前往。\n反正就只是吃一餐飯，粗飽。即可。 …",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "牛肉有藥膳的味道，明明是用沙茶醬炒但沒什麼鹹味，羊肉相較之下很好吃\n菲力牛排過熟，干貝過熟\n明蝦好好吃，醬很搭，節瓜跟香菇也很好吃 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "牛排品質不好，連大埔都比不上。\n青菜完全沒有鮮甜感，\n牛排都是嫩精的味道，很可能是組合肉 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "人好多～真的好好吃\n好飽吃不完😭 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "料多實在！喝到飽的牛肉湯整鍋也是滿滿的牛肉塊讓你撈，沒有在小氣的！大推！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "菜色獨特，且衛生良好",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "請店家要誠實 主動給發票",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "鮮蚵還有蛋\n有湯、飯無限吃",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "這邊距離捷運站一分鐘，附近停車場也好幾個，差不多5-10分鐘的距離，一進門服務生熱情的招待，當時是用餐時間，真的客滿，到我用完餐，也都還是客滿的，坐下後點了三鮮跟羊肉，套餐差不多都在220-260左右，這裡湯，飯，飲料都是無限供應，飲料差不多有八種，湯當天是香菇雞湯，味道很夠，湯裡香菇非常多，雞肉量少了點，飯還有芝麻可以撒，吃起來真的香，價位屬平價，雖說價位是比某家連鎖稍高一點，但比很多同價位的好上許多，第一，食材真的很新鮮，第二，不像許多鐵板燒，調味料加非常重，藉以掩蓋不夠新鮮，第三，炒功也比許多鐵板燒好，不會炒過熟，有機會的話，會想再光臨",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "香蒜雞讚，有飲料自助吧",
        "日期": "8 個月前"
    },
    "評論 135": {
        "內容": "東西好吃，價錢實在，白飯、湯、飲料無限喝是家值得推薦的好店",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "炒肉片的黑胡椒醬很好吃~但炒高麗菜和豆芽菜味道淡了一些\n雞腿排煎的外酥裡嫩!",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "熊貓外送沙朗牛排\n不錯吃 現場應該會更美味",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "來過很多次，服務和口味都很棒的老字號，重新裝潢後用餐感覺更好，來了幾次師傅都沒變，菜色口味都捏得很適當，比較特別的是兩種青菜會分別在主菜前後分別上來，讓客人不會吃主菜時搭配已經冷掉的配菜，真得是貼心的安排，店內人員態度都很好，難怪常常一下就客滿了，真得直得推薦！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "出菜數度非常快. 飯飲料湯都吃/喝到飽. 吃的飽，吃的快，吃的滿意！",
        "日期": "8 個月前"
    },
    "評論 140": {
        "內容": "1. Food is just average. Deteriorating food quality. 口味很平凡。像一般$100元的鐵板燒。跟以前比大幅退步。\n2. Service is terrible, waiter is acting like you owes him money 男服務員 - 餐飲服務業但表情比較像討債公司的。花錢買罪受。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "平價但是高級的店\n鐵板蝦仁很好吃",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "白飯、湯和飲料吃到飽，東西口味偏鹹但整體而言還算不錯，香煎鱈魚非常厚，炒三鮮的花枝也很大塊，白飯口感比較硬，味增湯裡還有鮭魚很大方，不過店內排煙系統感覺可以再加強。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "CP值高，高麗菜、豆芽菜都滿新鮮的，推薦蚵仔，醬汁配飯無敵",
        "日期": "11 個月前"
    },
    "評論 144": {
        "內容": "食物棒，白飯香，有湯\n結帳沒有發票, 也找不到\n免用統一發票的標示",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "很優秀的店家，聽說已經開了二十幾年。\n\n餐點自不必說，店員也很健談 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "雞腿表現不錯，唯獨白飯我不是很喜歡，偏軟，不是粒粒分明。\n到訪日的湯是金針花湯，還不錯。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "環境舒適優雅，服務親切",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "自從有住在台北，前前後後可能也吃了名將有10年了吧？ 供餐一直很穩定，很喜歡這邊的鮭魚鱈魚。 前陣子店家翻新了內裝及全部的杯碗瓢盆，鐵板，等等等各種東西。用餐體驗再度升級啦~",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "不太理解服務生為何要將7個字在3秒鐘講三次？\n想讓我明確聽清楚的話不應當是這樣處理吧～\n若是覺得面對客人讓您覺得厭煩，那就麻煩辭職去做你覺得更有意義的工作，會對您的人生更有幫助的唷！\n那既然現在在做服務業，就請拿出服務業的「態度」來工作，不要將你的負面情緒影響到他人，您看起來都如此成熟了，做的事情卻相當幼稚耶！",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "用餐環境乾淨明朗，食材新鮮，服務人員親切，裝飲料的鐵杯，我個人蠻喜歡的（裝熱飲不燙手）",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "好吃！走進來不會後悔，最喜歡煎雞腿跟松阪豬還有沙朗牛排，再配上一顆半熟蛋，大大的滿足！店裡的師傅跟老闆娘都非常親切唷！",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "好吃不囉唆，新裝潢後變更寬敞舒適了，椅子很「速席」，餐具也更高檔了，口味一直是我去了其它鐵板燒都吃不到的，就這樣默默的支持了13年。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "平日晚上來，湯是免費自取但有股怪味道，主菜部分點的鮭魚囗味還不錯，小孩喜歡，只是菜給的好少⋯這樣價錢勉勉強強",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "環境明亮整潔，東西好吃",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "肉質不錯\n🦐新鮮\n魚好吃 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "師傅忘記豆芽換高麗，但還是招待了！！！",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "白飯飲料湯無限續，菜色味道都不錯，價格稍高但可接受。ps.唱歌戴眼鏡那位師傅炒的很好吃",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "名將不是名店，也沒有名店的裝潢與派頭，而是讓人能穿著家常服自在用餐的地方。 食材實在，不花俏。師傅手藝好，少油少鹽之下，依然美味。白飯，熱湯，汽水或茶，隨便你用。用餐環境衛生無虞。與週邊的火鍋，燒烤，意式料理比較起來，絕對是經濟實惠的首選餐廳。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "雞腿排跟松阪豬是很好吃的 但灑在上面的蒜末不酥也無味很可惜 另外店內味道有點說不上的怪",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "裝修後空間很舒服乾淨，不算特別便宜但整體cp值高，新鮮又好吃！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "雞腿排搭配蒜末 正點",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "點了沙朗還不錯 肉的軟度適中 沒有什麼腥味\n\n一般平價鐵板燒 肉都有腥味 即使調味很重",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "Cp值高 好吃，可惜點了半熟荷包蛋，端上來已經是破掉流出來的",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "中午或晚上，用餐方便，菜色可單點，或套餐，再另單點。我喜欢後者。東西新鮮。價位中等合理。要多吃一點，我習慣再加點。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "台北市吃過最平價又好吃的鐵板燒，環境裝潢後更舒適，店員親切",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "口味還ok 飯湯飲料自助",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "好吃，上菜速度快，青菜很脆口，雞腿排超級無敵好吃，沒有淋醬，單純煎出雞腿的香氣酥脆。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "美味實惠，裝潢後很有氣氛舒適，而且飯、湯、飲料都無限供應。\n米飯也煮的Q彈好吃。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "乾淨，餐點好吃",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "名將鐵板燒 CP值高，蠻好吃的，還會再去，裡面還有咖啡吧，巧克力牛奶超讚的",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "吃到一半出現一隻大蟑螂在桌上\n店員過來不聞不問以為只是打翻東西\n態度超差\n青菜給的少，肉也給的少，餐完全沒有這個值。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "380點松阪豬，雖然好吃但實在太薄太少完全沒有滿足感。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "很久的老店，有改裝潢了，味道還是很好，我很年輕的時候開幕吃到現在",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "對只有一人的客人不友善\n\n之後再考慮更新評論",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "改裝後，品質更好，價格合理，衛生乾淨，來客都是老鄰居❤",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "東西好吃，服務很好\n上菜速度也快，不會等太久",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "值得推薦",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "這是鐵板燒...不要和夜市的弘林鐵板燒比較。來台灣後，我第一次消除了對食物的厭惡。照片稍後上傳...先試試看。很好",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "與日本不同，鐵板燒便宜又隨意，可以單獨吃。我在自助套餐（高麗菜、蝦、鱈魚、豆芽、牛排、米飯、湯、飲料）中加了一個扇貝，非常美味！\n\n店內乾淨整潔，連吧台座位也乾淨不沾手。 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "來來，來吃台式鐵板燒嘍！\n吃了好幾年的鐵板燒料理，在忠孝新生站附近，從5號和2號出口出來都可以的。\n這裡的廚師和服務人員都是做了很多年的伙伴，自己老闆娘和老闆都在現場乾活，像是家庭式的餐廳一樣讓人很放心，他們工作氛圍也很好，氣氛很和樂的。 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "來台北必吃的台灣鐵板燒。價格中等（比大埔鐵板燒貴）但絕對值得。\n\n服務很好，品質不錯，氣氛很好，有無限量的湯、軟性飲料和白米飯。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "味道不錯。\n一套包括一份主菜和兩份蔬菜。\n湯、飯、飲料無限量。\n順便說一句，這裡提供很多口味的飲料！",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "老實說，這裡沒什麼好抱怨的——美味的食物、美味的調味品和友善有趣的廚師！我們總是達成協議，他們總是非常樂於助人。我今天第一次點了豆腐，真是太棒了！\n\n如果拿到了魚片，就要求不加醬汁！這樣味道更好:)",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "我來台灣大約一個月了，這是迄今為止我吃過的最好的一餐。我點了沙朗牛排，強烈推薦🫶 …",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "食物很好，雖然份量比我去過的其他鐵板燒店要小一些。價格合理。對食物的一個評論是，它可能有點咸，所以也許告訴廚師少一點。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "常去!也算熟吧!整體裝飾雖不算頂級，但食材不錯，價位也不算太高，但出來的餐點好吃，有加分且物超所值!內部員工也算和氣，尤其是那位收費台操內地囗音的姑娘超和善的。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "（沒有遊客的當地餐廳）\n由當地人擔保。台北必去的地方！最重要的是，牛肉棒太棒了",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "物有所值，但是我們點的牛肉帶有嫩化劑，破壞了牛肉的味道。\n\n其他一切都很好。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "嚴重地。這。是。可怕。它的味道低於平均水平。非常失望，我寧願去其他的 subayaki 餐廳。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "這是我永遠都會去的最好的鐵板燒。食物很棒友善的服務",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "餐點很好，但米飯還可以更好。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "沙朗牛好吃，但炒青菜口味一般。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "好吃😋好吃😋 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "豬肉片和羅勒雞肉都非常好吃。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "口味好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "可以",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃 cp值高",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "快餐的概念\n普普通通",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃～晚餐的好朋友",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "普普通通",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃，cp值高！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "菜新鮮廚師手芸好",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "便宜好吃！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "超好的",
        "日期": "2 年前"
    }
}