{
    "評論 1": {
        "內容": "久沒吃金色了，看來只能停在記憶中。沙拉點大份的350，名字好像是農夫小手（亂記），上來淺淺一盤...真的很盤子，以前的$280/6小杯啤酒也消失在菜單上，變成$350/3杯比小杯大一點點，味道還不錯。餐點的味道都很不錯，三個女生胃，吃2000出頭（不含服務費）沒吃飽，後來轉戰夜市。不能怪店家，只能說物價真的漲太可怕，想吃飽不要點沙拉就算裡面有菇類跟肉啊啊啊",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "以蜂蜜啤酒一戰成名的連鎖店\n美式的風格\n每盤前都偏大 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "託台灣棒球金牌的福，大人都有500ml的超好喝啤酒🍺真的無敵大方！\n第一次覺得原來啤酒也可以這麼好喝！\n以後啤酒都來這裡喝了❤️ …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "我第一次在金色三麥吃飯吃到爆吐跟哭出來，因為真的沒有遇過這麼可怕的事情，今天是事發第二天，我到今天心情依舊無法平復。\n\n昨天回家還吐了三次，完全吃不下任何東西， …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "餐點美味、食材新鮮，氣氛舒適自在。\n很適合親友聚餐，整體座位及桌面空間有點小。\n假日用餐尖峰時段雖有漏單拖延到離開時間，但是補償很有誠意。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "很喜歡這裡的氣氛，非常適合朋友聚餐暢聊，駐唱歌手唱歌很好聽。餐點好吃，推薦椒香滿天飛很涮嘴！拼盤裡的煙燻腸有吃到硬骨可能要注意一下。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "不小心在林郁婷得金牌的隔天來用餐\n全台歡慶之餘整間店客滿感覺人手也不足\n因為當天有免費送酒的活動我們並不知情 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "Dish flavors are strong. 菜的味道強烈。Assorted fried food are good. 炸物拼盤好吃。Stew rice is awesome. 海鮮燉飯很棒。There is a dish sauce that is very sour. 有一道菜的沾醬很酸。Anyway, every dish comes with distinct flavor profile. 總之，每道菜都各有特色。I hope that the dishes can be served faster. 希望未來上菜快一點。",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "📍位於京站四樓（台北車站為最近地標）\n\n🍺主打餐點搭配好喝啤酒，創意西式料理：燉飯、披薩、義大利麵、分享炸物盤、下酒肉品，配上金色三麥自家啤酒以及特調飲品十分過癮。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "交通便利，開到晚上11點很不錯；服務很好，細心又貼心。料理大致是還可以，拼盤的豬腳不錯，溫沙拉、青檸沙拉也都還可以，披薩勝於義大利麵，海鮮燉飯料很多；蜂蜜啤酒的苦味很弱很順口。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "一間比菜市場更菜市場的餐廳。同桌的彼此根本聽不到對方在說什麼！去過多間金色三麥但這間非常令人吃驚。人聲鼎沸很熱鬧，但實在太吵了無法好好享受餐點，覺得食不知味只想儘速逃離，失去品嘗美食的心情。適合團體客大夥一起去吵鬧歡樂，想好好吃頓飯跟親友聊天的，不建議來這裡。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "環境我覺得挺好的 面積挺大的\n裝潢也很不錯 很舒服\n但是一定要訂位 因為客人很多 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "整體評分：82\n之前就有想來吃，結果沒想到微風南山的金色三麥不是這種金色三麥（？\n「京站的金色三麥」餐點大致上還不錯，只是有些到現場卻沒有，椒麻雞跟蝦餅好吃，但是椒香滿天飛讓人覺得有點當盤子，量很少卻不便宜 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "不知道是什麼原因10/17中午在這邊吃午餐 這兩道菜 特別是義大利麵特別的鹹 不知道是原本餐點就這樣還是廚師不小心多加了 之後有跟服務人員反應 他說可以幫我們重新做 可是那時候我們快吃完也很飽了 就沒要求重做\n特別強調義大利麵真的超級鹹 本身也不是清淡主義者 認真很鹹 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "耳聞許久這邊的料理非常有特色！\n5個人點了雙人套餐及經典大拼盤還有西班牙海鮮燉飯跟四杯啤酒。\n餐點都不雷，推薦點蜂蜜啤酒及西班牙海鮮燉飯！",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "適合和朋友聚會的好地方，生意很好但講話就需要比較大聲。\n餐點品質整體而言都還不錯，份量氣派十足，小酌會很開心的地方",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "餐點好吃，但是環境非常吵雜，我跟對面的人講話都要用吼的對方才聽得到😂 …",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "鮭魚拌飯、啤酒蝦、披薩好吃\n最推拼盤的雞腿搭配椒麻醬😋\n蜂蜜啤酒好喝🍻 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "四人套餐六個人吃不完，每一道口味都不錯，而且份量很夠，大拼盤一定要吃⋯⋯\n飲料也蠻有特色的，即使是不喝啤酒",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "晚上20:00有live演出\n結婚在美麗華金色三麥，今天最驚喜的是遇到我結婚表演的樂師！當下真的超級開心還跑去跟他聊天，真的是他！\n生啤一樣好喝，看我結婚辦在金色三麥就知道多喜歡了！ …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "平日中午去的，但是感覺好像平日的工作人員是不是有點人手不足的感覺，當天在門口等待進去就等了好一陣子，也聽到其他在旁邊等的客人說他們等了大概十分鐘左右都還沒有到他們，還是自己進去找工作人員才被帶進去的，可能這點要考量一下，不過出餐的速度還可以不會很久，只是如果需要找到工作人員的時候會比較需要一點時間，而且當天的餐具有沒清潔乾淨的部分，雖然跟店員反應之後他有幫我們換了一個新的，但如果沒發現的話有點可怕，感覺就是有用了但沒有洗感覺，這點也有點可怕，下次回訪可能會考慮一下吧",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "店裡裝潢很特別，牆面掛了很多國旗，店員都是穿足球隊球衣很有特色\n四人點了三份餐點四杯飲料兩千初\n海鮮優格沙拉味道不錯份量有點少，下次來可能不會點 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "11/23參加完高爾宣的音樂節後，我直奔京站店敘攤，這次的體驗真的超棒！蜂蜜啤酒清甜爽口，喝得特別過癮，大拼盤的分量超足夠又美味。一定會再回訪，誠心推薦大家一定要到金色三麥京站店試試看！",
        "日期": "4 週前"
    },
    "評論 24": {
        "內容": "滿滿的美式風格\n現場live表演熱鬧非凡\n全場齊合唱生日快樂 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "臨時決定去金色三麥慶生，因為證件放在車上沒帶下來，所以一開始服務員並不同意提供切片蛋糕慶祝，沒想到後來主動說可以，算是小驚喜～",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "5/11訂到晚上七點\n孩子帶我來過不一樣的母親節\n· …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "餐點不錯吃，服務生服務態度不錯！點餐很快到，整體而言很不錯，但是環境比較吵如果要安靜的聊天就不建議！整體而言來歡樂的話很適合（有電視牆）",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "假日禮拜六中午1130來沒什麼人，點完餐後上菜速度也很剛好，三個人吃一個大拼盤、燉飯、小份的義大利麵跟沙拉，飽到天靈蓋。\n椒麻炸腿的外衣炸的非常好吃，調味也很讚，然後椒麻是醬在椒麻，不是雞本身。豬腳的皮有點硬，有點脆，牙齒不好的人不太建議咬。\n其他的點的菜色也都在水準之上，下次想吃吃看披薩！",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "《炸物拼盤、松露野菇燉飯、披薩、薄餅、蜂蜜啤酒》\n餐點好吃，但用餐時間到會積極趕人⋯",
        "日期": "3 週前"
    },
    "評論 30": {
        "內容": "5/31與友人前來至此用餐 當天點的是獨享餐(貝里斯鮮蔬蝦仁拌檸檬優格、蔬的迫降(炸鮮菇降落傘、炸山藥)、奶油雙菇雞肉麵、香草冰淇淋、彩虹珊瑚鮮果汁)友人點的獨享餐(海鮮水果沙拉、雞蝦醉對味(椒麻雞、啤酒蝦)、松露野菇燉飯、香草冰淇淋、冰美式咖啡)\n當天用餐有個小小插曲 而服務人員的服務讓我印象是不錯的 餐點的沙拉味道酸甜酸甜的不膩口 義大利麵的口感則是軟硬剛剛好 雖是奶油雙菇卻是清爽少負擔的 其他的餐點整體的口感是不錯的 之後 在找時間回訪囉!",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "除了拼盤以外份量都超小⋯\n而且餐點還等很久\n豬腳超級乾的⋯ …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "京站店的位子很多，不會太擠，但這種地方就是有點吵，食物的話沙拉是好吃的，鍋物就普普，但也不難吃",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "我的第一次到訪，服務態度很好。餐點有水準，德國豬腳比我在美國吃的還要嫩，夏威夷口味披薩有驚艷到！蜂蜜啤酒更不用說，好喝！",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "服務親切、餐點跟啤酒都比G開頭那家好吃。特別推薦超美味的肋排。",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "一群朋友聚餐的餐廳，推薦他的戰斧豬排，雖然份量不大，但但是蠻好吃，人多CP值又要高可以點大拼盤，但味道中規中矩，還有可以點他的燉飯，份量也蠻多的。來這裡一定要點的是他的啤酒，350 CC $180算是還不錯。",
        "日期": "2 週前"
    },
    "評論 36": {
        "內容": "此生第二次到京站店品嚐美食，與好朋友喝了70公升的蜂蜜啤酒，開心地渡過美好的夜晚，有高爾宣、有美食，更謝謝金色三麥帶給我們永遠的❤愛無限❤~~\n😀 😁 🥰 😀 😁 🥰 😀 😁 🥰\n謝謝非常貼心的店長和服務生^^\n你們超棒！ 😀 😁 🥰 😀 😁 🥰 …",
        "日期": "4 週前"
    },
    "評論 37": {
        "內容": "家人歡樂聚餐🥳\n同學生日Party 🎂\n三五好友狂歡🎉 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "金色三麥真的是下班好聊的地方🌹餐好吃🍴酒好喝～氣氛好🍎椒麻雞好銷魂😍 …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "在台北車站的京站轉運站內\n要去搭車很方便\n餐點很好吃 …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "京站四樓角落，\n\n假日用餐限時2H. …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "京站樓上，地點非常的方便，適合三五好友聚餐。金色三麥就是要推薦他們的啤酒，尤其是蜂蜜啤酒",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "很舒適有氛圍的用餐環境，還可以看到大屏幕TV體育頻道，和三五好友小酌一下，搭配下酒菜，很盡興。",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "第一次來用餐，整體經驗尚可。送餐速度快，適合三五好友來聚餐。\n推薦👍\n-蜂蜜啤酒🍻 …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "更新，店長經過確認後有來電進行後續服務，並進行互相的溝通及了解，在過程中是十分誠懇的進行對話，希望之後能有更好的員工訓練，能體會服務業的假日辛苦，再請員工們加油了\n- …",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "金色三麥台北京站店是一個充滿活力的餐廳，專注於提供優質的啤酒和美味的餐點。走進店內，首先映入眼簾的是現代而舒適的裝潢，讓人感到放鬆。這裡的氣氛熱鬧而愉悅，尤其是現場音樂表演為用餐體驗增添了不少色彩。 …",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "第一次吃\n西班牙燉飯很鹹\n炸菇不錯 …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "金色三麥我幾乎每間店都吃過了！餐點跟酒依舊維持一定的水準，都很不錯。用餐環境舒適！\n今天的季節啤酒是荔枝啤酒，真是好喝🍻 …",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "好吃~我覺得駐唱很好聽也喜歡聽，可是現場聲音真的大到要用吼的才能跟同桌說話，有點可惜",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "這次去慶生，點的都是素食餐，餐點好吃，上餐快速，服務專業及到位！👍 …",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "服務人員好像帶耳機有點重聽，只是問個洗手間，一直不回答看著我不回答？我也不知道她想幹嘛？\n整個餐廳的氛圍還不錯，乾淨清潔冷氣很熱鬧還有網球賽的大螢幕變了檸檬優格鮮蝦沙拉酥炸綜合拼盤跟點了小麥啤酒、蜂蜜啤酒各兩杯500 CC跟朋友聊天起來非常輕鬆愉快的地方原本用餐只有兩個小時，可是餐廳說後面沒有人訂餐，所以目前可以不用趕著離開，算是一個小確信。",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "真的很喜歡金色三麥的用餐環境，而且幾乎每道餐點都蠻好吃的，每逢節日或家庭用餐時，家人都會優先選擇金色三麥。之前大都在信義店用餐，現在已暫停營業，就改來台北京站店用餐，這裡的空間感覺比較小一點，餐點的口味大致都雷同。 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "餐點不錯，但我們帶一隻不會吵的小狗進去，沒打擾任何人，沒發出一點聲響，一開始就在我們身旁安靜，突然一個服務生發現，已是我們的用餐尾聲了，硬要我們把小狗帶離，非常執著....讓整個歡樂氣氛被嚴重打擾...很掃興!",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "慶生月來吃的，喜歡店內用餐氛圍\n啤酒必點，跟這裡所有餐點都好搭~ …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "11/23是我人生第一次覺得怎麼有那麼用心的企業，有音樂節，用餐服務那麼棒的餐廳，感謝金色三麥的餐廳讓我有不一樣的體驗，餐點很棒，氣氛很好，也讓我們師生有美好的夜晚，謝謝金色三麥，推薦大家可以去金色三麥京站店。",
        "日期": "4 週前"
    },
    "評論 55": {
        "內容": "餐點好吃，下班時間喝一杯，很輕鬆舒服，現在有萬聖節🎃佈置 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "那天運氣不好，餐點慢了又冷冷。不過啤酒打折跟炸物還是不錯的",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "啤酒海鮮鍋：\n啤酒香足夠，但酒味淡淡的分散在湯裡，湯底順口，但有痛風疑慮的朋友不要吃多QQ。搭配上新鮮的海鮮(蝦、花枝圈、丸子、蛤蠣等)非常刷嘴，雖然感覺偏小鍋，但當天四人分著吃覺得還可。 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "很喜歡在不是假日的時候，來此小聚一下，裡面十分寬敞空間舒適，用餐的安靜氣氛令人感到十分愜意，今天點了雙人套餐，外加黑啤2杯，蜂蜜啤酒2杯；與好友分享暢談生活的點點滴滴，在爆熱的天氣中真的是躲暑的好地方！",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "服務人員很快就回覆並了解與處理，有心改善與進步，希望下次能有更好的用餐體驗。 …",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "很適合聚餐生日同歡的餐廳🎂晚上還有歌手駐場，星期一的歌手很會帶動氣氛，很棒👍很難望的生日聚會🎂服務人員也都很親切，今年是金色三麥20週年，尋找2004出生的壽星，只要在當月生日前，就有20杯啤酒可以喝🍺值得推薦的生日聚會餐廳👍👍 …",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "2024.05.26\n假日來訪 人超多 服務生肉眼可見厭世到爆\n但服務態度依舊在線🫡 …",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "氣氛與服務不錯，雖然人很多，上菜速度還算可以，可以來嘗試看看",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "啤酒也是這裡的特色之一\n這次點了蜂蜜啤酒、琥珀啤酒、金桔檸檬啤酒\n都很不錯，不苦不澀很好喝！ …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "5/20當天有活動，人非常多，當天6:40我1個人坐F9桌，幫我點餐的男店員很親切，很感謝他幫我處理問題。今年是金色三麥週年慶，活動一個接一個，店員真的辛苦了。",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "假日人潮眾多，要先訂位，菜色普遍不錯，份量偏大，蠻適合朋友聚餐吃飯\n🔸現釀啤酒海鮮鍋480$\n湯頭很鮮很清爽，酒味不會太重，會一直想要喝湯 …",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "113.10.22（星期二）二訪，餐點一樣美味好吃😋，用餐空間也蠻舒適的👍\n112.07.06金色三麥餐點蠻多樣化的，每樣東西都不馬虎，尤其是主廚推薦料理，另外啤酒類飲品也蠻有特殊風味，三五好友聚會的好地方。 …",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "人好多，座位之間太密集，講話要很大聲才能聽的到\n也因為這樣，很難喊服務生\n啤酒有小杯組合可以點來試口味很讚，我們都比較喜歡蜂蜜口味 …",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "食物美味好吃😋\n搭配2024巴黎奧運比賽，餐廳氣氛氛圍很棒\n服務員態度親切很棒！ …",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "餞行入伍小朋友聚餐+看奧運+慶祝88節\n台灣加油\n餐點好吃點88節套餐送蛋糕\n聚餐好地点",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "今天跟家人首次到貴店用餐慶生，滿遺憾的是海陸交響曲&椒香滿天飛與菜單的雞翅給我們的感覺落差太大，而且炸過乾的感覺也不到酥脆，無法形容，就是還好~\n德式香腸披薩中規中矩~\n菜單上的松阪豬莎拉？手機點不到，詢問後才知道已經沒有了~可惜 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "朋友聚餐的好地方，喝點啤酒配炸物，在夏天特別舒服",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "餐點多樣好選擇\n歐式酒窖風 很適合聚餐的場地",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "非常適合三五好友、家庭聚餐小酌\n如果你像我一樣是路痴，上四樓前記得看清楚指示，別跑到隔壁轉運站了",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "昨天全家10人到京站店慶生，我們11：30到的時候其他客人不多，所以現場還挺安靜的，但中午過後人變很多，現場就非常吵，所以怕吵的人可能要選擇平日較冷門的時段！\n昨天點的炸物、燉飯、披薩都很好吃，但炸鮮菇降落傘太油，如果改進的話會更好！ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "氣氛很好！現場live演唱！東西好吃！蜂蜜啤酒好喝",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "把我們帶到座位後只說點餐掃碼，然後就再也沒有服務生近來詢問或推薦餐點，連端湯進來也沒有提供碗跟湯匙、是我們輪流出去索取都是說請稍等，後續才說是服務鈴有問題，外場的每一桌都有專門的服務生協助，只有我們這一大桌是被晾著的，我們專程去幫小朋友過生日感受超差 …",
        "日期": "1 週前"
    },
    "評論 77": {
        "內容": "這次生日慶生選擇聚餐的地方...簡單感想：\n雖然價格偏貴，但服務不錯，食材也算好吃，椒麻雞翅真的必點...真的好吃，單日生日預約會送6吋蛋糕，服務員還會問需不需要幫忙慶生這點是滿有趣的（也可以拒絕）整體來說cp值很高，生日沒有去處來金色三麥感受下溫暖也不錯。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "拼盤整個超級不推，豬腳超級硬根本要不下去，炸雞又很乾，只有薯條算是好吃的，而且上菜超級慢，服務生也很少，要補水還點菜找半天找不到人",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "店內環境舒適，店員服務親切，配上好吃的食物，讓人感到賓至如歸，是一個與朋友聚會、放鬆的好場所。",
        "日期": "3 週前"
    },
    "評論 80": {
        "內容": "位在京站四樓\n鮭魚什香拌飯：鋪上鱒鮭魚卵,搭配鮮烤鮭魚以及海苔香鬆、夏威夷果  稍鹹但是非常的好吃！！\n西班牙海鮮燉飯：以各式海鮮、雞肉、德式香腸組合而成 算是相當的道地好吃 但個人愛鮭魚多一點😂 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "｜金色三麥 臺北京站店\n\n恰好逢今年每月20號的會員日，不到五點時刻用餐人數頗多，但上菜速度依然快速。 …",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "環境\n一直很喜歡美式風格的用餐環境，所以只要想吃美式料理時第一想到的就是金色三麥，只是以往總是到大直店消費，今日選擇距離較近的京站店來感受看看，整間店都瀰漫著萬聖節的氣氛👻🎃且看得出來很用心裝飾喔！這點就加分不少嘍！讚👍 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "東西蠻好吃的\n但環境比較擁擠、吵雜\n雖然很熱鬧 但真的位置太過擁擠了 …",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "點四人套餐還算ok\n義大利麵有點油\n拼盤的話CP值跟其他比不錯 …",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "服務好，餐點還ok，若要與朋友聚會聊天可能不適合，環境太吵說話都覺得喉嚨好痛",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "餐點蠻好吃的，當日壽星還有送一顆六寸BAC蛋糕",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "餐點不錯吃，服務人員很親切。",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "我感覺這餐廳就是美式與台式fusion。對我而言，來這裡品嚐食物美味與否只是次要，來這裡就是要看看這裡的食物跟啤酒搭不搭。這裡的啤酒真的很不錯，選擇又多。食物也很搭他們自己的啤酒",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "氣氛很好的餐廳，餐點還可以，很適合多人聚餐的餐廳。",
        "日期": "3 週前"
    },
    "評論 90": {
        "內容": "絕對絕對要點大拼盤！炸小棒腿好好吃！超適合配啤酒🍻，超級推薦給各位😎很適合多人聚會，因為這樣能吃的種類比較多🤣 …",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "今天剛好家人有人生日，很貼心的送了美美的生日蛋糕，當日壽星中六吋，當月壽星送一塊也非常好吃的蛋糕，而且店家超級用心，還幫生日壽星唱生日快樂歌，真的非常喜歡",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "不錯不錯，就是上菜速度慢，服務人員好像比較少，椒麻雞忘記上醬，還想說點到炸雞，別人上菜時才看到我沒醬",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "年前來吃過一次，因為太好吃所以年後再繼續來😂椒麻脆雞真是必點的❤️薄皮披薩也是無敵好吃，這次點了德腸披薩🍕另外，烤雞腿肉+雞軟骨的組合也是每次來必點😄\n\n2024.10.26來用餐恰逢萬聖節前的週末，很有過節氛圍💗 …",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "第二次回訪京站店，這次點了歡聚四人分享餐，最合胃口是夏威夷鳳梨沙拉，清爽可口適合開胃；Blackpink 炸雞嫩而不柴，不過跟粉紅醬不是很搭；其餘餐點擺盤豐富，但就中規中矩；以4人來吃分享餐份量非常足夠，甚至還有剩下。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "點了一份啤酒海鮮鍋，15:05入座，我等到40幾分受不了才跟服務人員詢問餐點還沒上，最終55分才送上來，而且聽到外場跟廚師那邊確認是沒有做到我的，真得有點扯。海鮮鍋有6蝦10蛤蜊，一個蛤蜊沒有肉而且還吃到沙。蝦子倒還是新鮮。\n希望外場還是控管一下客戶是否有上餐，今天沒很多人，應該不至於會漏單。",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "座位排的超靠近的，聚餐很糟糕的用餐體驗\n東西也不好吃～\n一年一聚毀在這",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "松露燉飯很好吃\n適合聚餐\n不過兩三人的小約會不適合 環境太吵雜 …",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "食物好吃但服務零分。\n點完後上了啤酒，過半小時什麼菜都沒看到，\n去問之後馬上就上了兩盤， …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "跟朋友同事聚餐的好選擇\n桌子很長可以坐得下很多人\n食物調味都蠻好吃的 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "金色三麥是個超級適合聚餐的場所，有很多半開放的包廂，適合六個人坐，座位很寬敞。\n不知道怎麼點的話，就按照菜單上的前十名點，每道都很讚！ …",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "氣氛不錯，餐點好吃，但是就可惜服務人員太少",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "今天晚上到餐廳用餐，首先有一道餐點(西班牙海鮮燉飯)送上來時餐點上有頭髮，經反應過後有幫我們換了一份，讓人體驗很差的部分是因為在等待的時候我們是沒有餐點可以吃的，但是當用餐時間快到的時候一直來催我們趕快吃﹑要不要打包等等，感受真的很差，如果你沒有在餐點裡掉頭髮我們就可以有中間多的那段時間可以吃完，是能理解今天禮拜六晚上訂位很多，但因為你們的疏失導致我們沒辦法在規定的用餐時間內吃完是不是可以稍微通融一下我們超過兩小時一點點呢。",
        "日期": "4 天前"
    },
    "評論 103": {
        "內容": "古色古香的金色三麥\n客人很多\n要先訂位 …",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "京站店的生意比其他店好太多，菜色口味及服務都與其他店一致還不錯，不過場內太過嘈雜。有人喝嗨了像在熱炒店大吼，加上原本播放的音樂，現場演唱的聲音，大家講話越來越大聲，最後同桌的講話都聽不到了。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "在北車京站4樓，交通很方便。\n可以事先網路訂位，只是有時候會被安排到比較擠的座位。\n建議可以點多人套餐，東西還蠻多的。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "更新版，本來有留讓我不愉快的幾個細節，但店長很負責任打電話致歉說會改善，既然人家都重視我感受了，也會改，我又吃軟不吃硬的😆，我還是更新一下😊。\n生日有送蛋糕。午餐的麵好吃，但蛤蜊新鮮度不夠。建議挑人少的時段人手比較夠。 …",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "金色三麥的啤酒真的很不錯，有三種口味是一組的，三杯$320，再點個正餐和副食，非常完美！\n星期六晚上用餐，店內用餐人數超級多，我們點了一份炸杏鮑菇還是炸香菇的（有點忘記），送上來居然是冷的，不知道放了多久，有點溫度都沒有，還好跟服務生反應過後才補上一盤新的，但是這給人的用餐體驗非常不好，希望貴店可以好好改善！\n另外西班牙海鮮燉飯以及披薩都還蠻好吃的，配酒非常的下飯～推推",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "啤酒👍👍👍\n餐點就正常表現\n大拼盤還不賴 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "服務周到，水沒了會主動幫忙補水，如果同桌有人生日，也會協助慶生。食物好吃，松露炒飯很香，飯粒粒分明，炸物點心盤也很美味，雞腿吃起來像鹹酥雞，醬汁是泰式酸辣的口味，個人不太習慣，魷魚圈外酥內軟，海鮮味夠重，感覺很新鮮，薯條就沒什麼特別的，但是是好吃的！",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "今天12/7 17:05到金色山麥京站店內用餐，從到店就感覺到服務態度很不佳，餐點送上來服務生也都沒有說一句幫您上餐點之類的，看到桌面滿了沒有位置放餐點，還要我們自己移動位置 服務生就呆呆的站在那邊看？\n中途我們有按服務鈴 想要追加番茄醬，但按了服務鈴等了20分鐘都沒有人反應，所以我們親自去櫃檯找一位女服務生，請他幫我們送番茄醬，沒想到態度一樣很差 …",
        "日期": "2 週前"
    },
    "評論 111": {
        "內容": "來此用餐，服務人員態度實在不佳一副愛理不理的，還未座下禮貌尋問是否可以換桌，服務人員說可以然後直接走人，自己拿菜單跟水杯換桌，然後服務人員直接無視你，去服務其他人，餐點可以，但是服務態度實在不配拿服務費",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "適合聚餐聊天，但因座位都很近也比較吵雜，最愛椒麻雞（必點），服務人員顯得比較忙碌，因餐廳很大，如能設桌面服務鈴會比較找得到人服務，因是用QR Code 點餐，減少了人的服務，與美式餐廳星期五Friday 相比 他們會與客人互動多了一些親切感，能了解或許是人手不足才改成自己點餐，但菜種類很多如有人推薦或介紹這樣會更好。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "金色山麥的用餐體驗真是讓人難以忘懷。從踏進餐廳的那一刻起，溫馨的氛圍和細心的服務就讓我們感到賓至如歸。餐廳的裝潢簡約而富有格調，令人倍感舒適。餐點方面，每一道菜都充滿了精緻與創意，無論是前菜、主菜還是甜點，都能品嚐到食材的鮮美和烹調的細膩。特別是他們的招牌菜，色香味俱全，讓人回味無窮。服務人員態度親切、專業，隨時關注我們的需求，使我們的用餐過程更加愉快。感謝金色山麥的服務人員，讓我們度過了一個美好的用餐時光。期待下次再來，享受更多美味佳餚！",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "是朋友聚餐的好去處，起司條跟提拉米蘇很好吃！\n\n晚餐時間店裡一樣人很多，氣氛很歡樂~駐唱的歌手唱歌很好聽，小缺點就是因為環境有點吵雜講話要很大聲",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "裝潢氣派很華麗，座位很寬敞舒適，營造出濃濃萬聖節的氣氛，很適合聚餐。\n\n西斑牙海鮮燉飯、南洋松阪豬沙拉、奶油雙菇雞肉麵、辣味義式蔬菜麵、金色三麥經典大拼盤（酥炸薯條、椒麻雞、綜合香腸、德國豬腳），餐點都很好吃！ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "會員日來店消費～～\n吳予馨小姐服務超好的！服務貼心笑容可掬～\n這裡的蜂蜜啤酒甜而不膩，又爽口，喝完還會留香，讚讚！推薦節日聚會失戀都可以來，不知道幹嘛也可以來～喝酒不需理由🤭 …",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "食物很普通，海鮮燉飯味道蠻怪，不知道在吃什麼，只有拼盤這類現成炸物算不錯吃，義大利麵也還行；但餐廳非常悶熱，讓人很無法舒適的聊天。服務生態度不算不好，不過可能因為太忙，所以就是給人一種趕快解決要去忙別的事的感覺。點餐要等、開口要紙巾也要等他忙完再繞過來才能跟服務生說：可以給我紙巾嗎☺️ 少一個杯子也等老半天。我們一桌八個人，一進去跟服務生要置物籃卻只給了一個⋯⋯總之沒有特別原因，可能不會再選擇到金色三麥消費",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "今天是平日，人有點多，不過等餐真的等了好久，半小時以上了，只上了可樂跟蘋果汁。\n\n門口帶位的店員態度很好。 …",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "來金色三麥慶生🎉，雖然店內裝潢及座椅不像美麗華店那樣華麗，但剛好遇到萬聖節🎃佈置得也很有氣氛。\n吃了德國豬腳、松露野菇燉飯及瑪格麗特披薩，每一樣都很好吃，尤其德國豬腳的皮烤的很酥脆好吃，松露野菇燉飯也非常香，配上啤酒真的太滿足了。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "餐廳在京站百貨的樓上，人潮十分熱鬧，交通也很方便，聚餐選擇在這裡很適合，蜂蜜啤酒的風味令人懷念，再搭配大拼盤豐富的炸物豬腳，其味無窮令人懷念。\n這裡是熱門的餐廳聚集的地方，沒有事先訂位實在很難入座。\n點菜使用桌上QRcode在手機點菜，等待時間也不會太久，餐廳有駐唱歌手及樂團，氣氛炒得很熱鬧，無奈用餐時間僅有兩個小時，下次再來吧！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "週五晚上訂位用餐，外場明顯人力不足，前一組人帶進去入座後，櫃台人員就不見了快10分鐘，於是門口等候隊伍越排越長⋯⋯\n點餐以QR Code線上點，上菜的速度不算慢（跟現場人力比），啤酒跟食物都很棒，只是人手真的不足，沒辦法即時提供服務，第一次按服務鈴5分鐘以上沒反應，按第二次才有人來，也是匆匆完成。 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "態度很差 餐點 食物 炸物甚至連結帳都等很久\n要結帳去櫃檯要空等 終於等到還要先幫插隊的人結帳 真的不知道這服務費在收什麼意思",
        "日期": "5 天前"
    },
    "評論 123": {
        "內容": "每次台北上課就找台北友人來此聚餐，今天遇到Jimmy施先生服務我們⋯超推薦的，主動告知我們才三人，都分量小的就好，又教我們IG打卡送調酒，真的非常NICE喔。\n今天剛好消費1111元～猴塞雷～",
        "日期": "7 個月前"
    },
    "評論 124": {
        "內容": "餐點差強人意\n啤酒較有特色\n但價格真的偏高 …",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "有各種異國餐點做選擇、份量非常充足、有電視播放運動節目！服務員上菜時大多數會為了整理桌面干擾到客人，不過態度都保持友善。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "東西變貴了🥲 一人大概要點到一千 …",
        "日期": "1 週前"
    },
    "評論 127": {
        "內容": "啤酒很好喝，餐點也不錯！",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "素食的這個未來堡，與竹北分店吃起來遜色許多，薯片的大小、份量少，也冷冷的，吃起來油味很重，未來肉則是沒插旗子小塊一些。不過這都還好，比較疑惑的地方是麵包烤的過於酥脆缺乏軟嫩，然後還有酒味…我是不清楚啤酒到底算不算素食，但我記得竹北分店的麵包並沒有酒味…而且軟嫩許多Q …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "餐點真沒話說 好吃\n但領台真的不太行 很沒溫度的對話\n離場跟她說謝謝 只是看著妳 …",
        "日期": "2 週前"
    },
    "評論 130": {
        "內容": "擁擠的空間，\n吵雜+歌手駐唱回音，\n感覺像魔音穿腦一樣， …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "環境清潔：★ ★ ★ ★ ☆\n服務品質：★ ☆ ☆ ☆ ☆\n交通：★ ★ ★ ★ ★ …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "金色三麥印象很好，一直以來也都是在京站分店用餐，四年後再次拜訪，總覺得餐廳味道不像以前讓人驚艷，但整體來說食物味道還是好吃的。扣分原因是因為，當天用餐為平日晚上，服務員「一直」來收盤子，讓人覺得打擾到用餐氣氛與感受，盤子才空不到10秒，就有人來收盤子，觀察了店內桌次，看得出還有許多空位，不知道服務員急著收盤子回去是因為盤子不夠？我相信平日晚上絕對不是最忙或是盤子不夠用的時段。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "用餐時間客滿是很正常的…啤酒當然是不用説，料理意外好吃。\n用餐尖峰時段，出餐會有些慢，也因為餐上的有點小慢，店家為了表示誠意，把原本要送「當月壽星」的提拉米酥甜點，改送「當日壽星」的6吋蛋糕，蛋糕沒很好吃，但裝飾用的「小熊維尼巧克力片」還挺可愛的😋\n雖說是限時二小時，但並不會刻意過來提醒「時間要到囉」之類的。 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "食物不错\n氣氛溫暖\n一份蔬食套餐只要580 …",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "公司招待來金色山麥～❤️\n美式大長桌很適合聚餐👍餐點大盤share方便！但吃多少不太知道！只知道大概六道菜有個吃飽（西班牙燉飯沒拍到～）\n不過坐在電視前方，不知道為什麼某些時刻傳出煙味🚬！？讓我以為室內是可以吸菸的？但應該不是！好像是真的有人在後門吸菸似的、這店家可能要多留意影響環境觀感😅😅😅 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "世屏美女服務好，餐點好吃😋蜂蜜酒真的最經典👍 …",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "🏠位於京站四樓，用餐座位多，週五晚間為滿座的情況，建議提前訂位。用餐桌距近，人多時吵雜，較難輕鬆喝酒聊天。\n\n📝菜單品項屬多，包括義大利麵、披薩、燉飯、炸物、燒烤、沙拉。啤酒有幾款精釀，另也有無酒精飲料。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "餐點好吃 飲料好喝\n不過在這裡比較吵雜\n如果希望能聊天的不要來這邊 …",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "不知是否星期六中午的關係，食物的熱度都不太夠…..而且啤酒不太夠凍🥲可能太忙人手不足，出餐之後沒有馬上送到客人手上😵‍💫⋯⋯\n椒麻雞這一次做得很乾很硬…不好吃（之前在美麗華店好吃很多）\n雖然店內有點繁忙，但店員都很有禮貌！而且吃不完的食物店員都有幫忙打包💪🏻而且還問我們需不需要另加醬汁🙏🏻\n希望下一次有更好的體驗 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "星期日與前公司同事聚會，建議事先訂位避免現場排隊久候。用餐時間2個小時，還酸充裕。是個聊天、敘舊、看球賽、聽演奏的好選擇之一！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "坐落在與台北車站地下道連通的京站四樓，方便中南部朋友到台北聚會，2點後Happy Hour的啤酒半價， 8個人10公升一桶打完折才2500元左右，炸物烤物很豐富，愛喝酒的朋友可以選擇，比起快炒店來說，下午時間最佳選擇，環境又好，推薦大家去！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "份量稍少，味道佳，適合少人聚餐喝酒",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "餐點口味還蠻好吃\n除了大拼盤，大概是因為吃7分飽在吃大拼盤覺得有點鹹，豬腳肉有點硬，牙口不好難咬\n飯跟麵還有披薩真的蠻好吃",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "八個人用餐，給的座位點的菜不夠放，烤雞很鹹，啤酒還是現場喝最美味，服務人員很難叫。 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "用餐時間餐點久能理解\n但19:22送出菜單\n19:58來了西班牙海鮮燉飯 …",
        "日期": "2 週前"
    },
    "評論 146": {
        "內容": "燉飯略乾，\n松阪豬沙拉和拼盤都很好吃（椒麻雞和薯條讚！）\n特調果汁和蜂蜜啤酒都很讚～ …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "氣氛佳、餐點美味，朋友聚會首選地點！",
        "日期": "2 週前"
    },
    "評論 148": {
        "內容": "2023/08/31\n\n啤酒真的好喝，餐點大致也還不錯 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "真的是給他很吵\n很難聊天\n很悶 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "食物佳，啤酒好喝，聚會好場所！",
        "日期": "1 個月前"
    },
    "評論 151": {
        "內容": "11/23晚上9點半，我們看完演唱會之後直接過來金色三麥吃宵夜，當天的客人很多，但是店員一樣沒有慢待我們，服務很好，啤酒很好喝，推。",
        "日期": "4 週前"
    },
    "評論 152": {
        "內容": "11/23參加完音樂節結束後飛奔京站店敘攤的高中生，這次在京站店的聚餐非常愉快、滿意，大拼盤及其他菜色都豐盛，尤其燉飯超好吃，下次一定會再光臨，有機會要來品嚐看看。",
        "日期": "4 週前"
    },
    "評論 153": {
        "內容": "11/23參加完音樂節欣賞高爾宣後，和朋友來到京站店小酌放鬆。第一次喝店裡的蜂蜜啤酒，清爽的口感讓人意猶未盡，搭配熱呼呼的炸物拼盤，簡直是天作之合！店裡的氛圍也超棒，讓人忘記了一整天的疲憊。下次再來一定還要挑戰其他啤酒，推薦大家音樂節結束後可以來這裡繼續嗨！",
        "日期": "3 週前"
    },
    "評論 154": {
        "內容": "11/23參加完金色三麥音樂節欣賞高爾宣，然後一路殺到京站店敘攤的，這次在京站店的體驗非常愉快，調酒喝得很開心，調酒都有一定的水準，義大利麵一定要吃很好吃😋 …",
        "日期": "4 週前"
    },
    "評論 155": {
        "內容": "我是11/23跟隨著同學們到京站店用餐的大學生，這是我第一次到金色三麥用餐，初體驗就享用到蜂蜜啤酒以及其他調酒，各色菜品與炸物也十分美味，讓我度過一個難忘的星期六，下次會想推薦其他朋友一起到京站店品嘗。",
        "日期": "4 週前"
    },
    "評論 156": {
        "內容": "讚讚讚 …",
        "日期": "4 週前"
    },
    "評論 157": {
        "內容": "好久沒來京站店，發現這裡的服務品質又提高很多，鄰桌一位小朋友吃東西時餐具掉在地上，服務人員［名牌好像叫龍杰］立即蹲下協助撿拾，並重新替換新的餐具，家長頻頻道謝，這位服務人員面帶微笑的回復，另與小朋友玩的很開心，整個氛圍都營造的很棒，來這裡用餐很開心。\n另最近菜色改增加很多蔬食餐點，對於愛吃辣的我們也多了很多選擇，真的很好吃。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "一間風格很獨特的店，一進入餐廳彷彿置身異國酒吧，最適合與好友們聚餐一起大啖美食，還有最重要的是來上幾杯啤酒，舒爽愉悅。\n店門口並不大的金色三麥京站店，但一踏入店內就可以感受到裝潢的用心，就好像來到外國的酒吧的感覺。裡面非常大，一排一排的木製桌椅，有悠閒的溫度，還有包廂或是偏室外走廊的座位，可容納非常多人，服務人員也很友善。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "空調真的太熱了🥵\n不然可以多吃點！\n東西好吃，服務良好！\n啤酒好喝！最喜歡琥珀！ …",
        "日期": "7 個月前"
    },
    "評論 160": {
        "內容": "聽完金色三麥主辦的音樂節，接著趕場來京站店吃飯，東西不僅美味，還很有特色，諸如西班牙海鮮燉飯或是豬肋排，都別有風味，很有特色，下次一定會再度光臨。",
        "日期": "4 週前"
    },
    "評論 161": {
        "內容": "很好吃的美食！\n各式各樣的特色餐點\n肌肉的肉質非常到位\n松露燉飯的味道也很濃郁！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "2021/03/01 造訪\n\n唯一的優點是服務人員態度佳 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "可以到現場預約候位，有空位會電話通知\n內用用餐空間較小，桌間距離偏窄\n店員都很親切服務",
        "日期": "5 天前"
    },
    "評論 164": {
        "內容": "第一次吃金色三麥！\n\n服務的部分還不錯，有特別提醒我們下午啤酒半價時間，讓我們等時間到再點酒比較划算，很貼心💕 …",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "11/23參加完音樂節欣賞高爾宣，然後一路殺到京站店敘攤聚餐，大口吃肉配上蜂蜜啤酒🍯🍻 ，燉飯也相當好吃，氣氛一絕 …",
        "日期": "4 週前"
    },
    "評論 166": {
        "內容": "工作室年度小尾牙舉辦在這裡\n先說說剛進來好了\n門口根本沒人 在那邊站了五分鐘很像笨蛋 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "大拼盤很有氣勢，餐點美式份量足夠，好友聚餐喝酒聊天好地方，吃不完也會用心打包",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "餐點不錯。出餐速度也ok,這次碰到身分證有”9”的有送啤酒~不錯喔，服務員立宸不錯 看我們需要餐巾紙也迅速補給我們",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "因為朋友兩個今天（5/7）生日，特別選這裡慶生\n店員幫我們點好我們自己帶的蛋糕的蠟燭和店家送的蛋糕一起拿來\n還帶樂器來幫唱生日快樂歌～ 好可愛😊謝謝你們！ …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "11/23參加完音樂啤酒節後到店內用餐，喝爆金色三麥主打的蜂蜜啤酒，主食與炸物拼盤美味可口，渡過美好的夜晚，一定還會再訪金色三麥！",
        "日期": "3 週前"
    },
    "評論 171": {
        "內容": "感覺的到人力不足，這家環境比較擁擠，南港分店較寬敞，舒適感很好。另外建議京站店可以和南港店一樣用qr code 掃碼點餐，可以解決一部分人不夠的問題。生意超好客滿，但服務態度一樣很專業，真是辛苦了！非常感謝～",
        "日期": "3 個月前"
    },
    "評論 172": {
        "內容": "食物還不錯 但是根本沒有服務 什麼菜單酒單都要自己詢問 點餐也要走動到處找服務生。\n另外 晚上的樂團太可怕了  歌曲非常老 唱功也很鳥 而且音響特大聲 大家聚餐是要聊天的 卻要扯破喉嚨才能交談 非常扣分。",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "感謝三麥生日的身份證有3送啤酒活動～\n三杯啤酒招待！\n啤酒蝦好吃但沒有期待的啤酒味😆 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "上菜速度快，店員很親切、服務好。週末晚上會有歌手駐唱大約兩小時。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "以前很喜歡來⋯覺得氣氛好，啤酒好喝，食物也還不錯，但是最近覺得炸物太油，味道太重，然後這次點的義式辣炒蔬菜義大利麵實在有點地雷，太濕口味也不佳，裡面放的料-黑橄欖佔了60%～吃完整個很失望，這口味實在是⋯ …",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "我們點了大拼盤，等了40分鐘才上菜！上菜時間有待加強。黑啤酒很不錯，很有氣氛的德式餐廳，員工打扮的好像小精靈！\n\n東西不難吃，但也不到特別好吃，是多人聚餐的好地點。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "今天慶祝家人生日，由施華豐Jimmy服務，服務很周到～還會很貼心的先幫忙收拾桌面後再幫我們拍照📷有愉快的體驗😃 …",
        "日期": "3 個月前"
    },
    "評論 178": {
        "內容": "蜂蜜啤酒氣泡細緻、口感香醇好喝，芝麻蛋糕好吃，平日下午限定時段啤酒半價，店內氣氛非常熱絡，聊天聲不絕於耳，是個適合熱鬧慶生的聚會場所。",
        "日期": "4 個月前"
    },
    "評論 179": {
        "內容": "服務員張君銘\n服務態度真棒熱情活潑服務一級棒👍\n下次聚餐還要來 …",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "美食美酒一杯不夠！ 濃濃的德式啤酒 再搭上甜甜的蜂蜜啤酒 讓你回味無窮！等您來品嚐～",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "我等到飯後才寫這篇評論，因為我想對這家餐廳給出誠實的意見。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我偶然在 YouTube 上看到下午 3:00 到下午 5:00 的早鳥表演，由於我是個酒鬼，所以我決定立即嘗試一下。如需訂購，請使用二維碼。\n啤酒館裡的氣氛到處都是一樣的。我出去是因為我對啤酒本身的期望很高，但是啤酒有4種，我喝了3種，但是味道很弱，沒有泡沫，而且3種都感覺甜。這是一個在日本找不到的啤酒館，就我個人而言，我只能說它很糟糕。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "用餐時間僅限 2 小時，但這個地方超級吵鬧，令人難以承受。樂團正在演奏，但他們聽起來就像是噪音的一部分，音樂和歌聲都很輕柔。食物一般般但很貴。啤酒還是不錯的",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "食物：蝦子和義大利麵都很棒。湯、披薩和義大利調味飯都還不錯。\n\n服務：透過二維碼訂購。儘管很擁擠，但食物來得相對較快。用餐時間限制為 2 小時。 …",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "食物，餐廳有美味的食物。\n關於氣氛，我覺得還不錯，但是我來這裡的時候我不能選擇座位，因為我想坐在外面，裡面擠滿了人，太吵了\n工作人員態度很好，但也許因為那個時候是週末，所以所有工作人員都很忙，我問了關於特殊生日的蛋糕，直到第三次，他們才給了我們",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "店內很明亮，自從我12月去以來，我對聖誕節的裝飾和現場音樂感到很滿意。\n\n菜單是透過讀取二維碼訂購的。還有一份日文菜單。 …",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "和朋友一起慶祝生日，在這裡吃了一頓下午飯。歡樂時光期間，所有啤酒半價。我們喝了幾杯 500 cc 的杯子和一些美味的菜餚。他們都很好，裡面的氣氛也很愉快。本月生日的顧客可獲贈6寸蛋糕乙份。工作人員非常友好並且能夠滿足我們的要求。與朋友和家人在這裡閒逛是一個不錯的選擇。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "他們有我在台北 6 年來經歷過的最小的 2 人桌。不要費心去預訂，你仍然會得到很糟糕的桌子。沒有足夠的空間放置盤子。荒謬的",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "食物很不錯，但環境太吵鬧，不適合友好的聚會，因為我們必須提高聲音交談。\n\n如果您可以接受嘈雜和擁擠的環境，那麼這個地方可能適合您。但是，如果您尋求與朋友進行高品質的交談，我不會推薦這家餐廳。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "服務非常好，喜歡友好和平易近人的工作人員。\n\n因為那天是我朋友的生日，所以他們給了我們一份提拉米蘇。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "這是台灣一家主要啤酒製造商經營的啤酒館。\n它位於台北的黃金地段，所以非常擁擠。 …",
        "日期": "11 個月前"
    },
    "評論 192": {
        "內容": "很幸運能在我生日的那天得到他們的免費生日蛋糕。我剛買了他們的套餐，價值520新台幣。我可以說在他們的餐廳吃飯是完全值得的，特別是如果是你的生日。他們的 Facebook 頁面管理員非常樂於回答我所有的詢問和問題。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我不喜歡這裡的食物、啤酒或服務。\n菜單上的食物看起來好多了。\n啤酒的味道像肥皂。 …",
        "日期": "2 週前"
    },
    "評論 194": {
        "內容": "喜歡這裡的烤雞翅。蜂蜜啤酒的味道也很甜。食物得分9/10。您可以在這裡預訂家人朋友或公司聚餐，地方足夠大。然而上菜時間沒那麼快。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "(2019/08)\n我誤解了歡樂時光的開始時間，預訂了下午 2:30。\n（啤酒半價歡樂時光為15:00至17:00） …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "一個聚會的快樂場所！\n音樂🎶美味的食物🍱完美的啤酒🍺\n價格比我想像的要高但是可以接受 …",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "他們以啤酒聞名。嘗試了蜂蜜啤酒，非常香，你可以聞到小麥的香味。食物方面沒什麼值得稱讚的。標準的西餐票價。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "它在Q Square 廣場4樓.四樓是很多餐廳,裡面裝橫很吸引人,是一間瑞士的碑酒餐飲店, 食物銀大份,一套兩人份可以四人分享,好吃.它的蜜糖碑酒是自做的, 下午三點後半價.",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "我很喜歡三種啤酒🍺。炸雞非常好吃。我想再吃那個。當時正值萬聖節季節，所以人潮洶湧。我等了一會兒，但他們很快就把我帶到了櫃檯。簡單的英語。或者您也可以直接指向菜單並點餐。所有工作人員都穿著萬聖節服裝。店內的顯示器上正在播放台灣棒球比賽，小學生們玩得很開心。這是一家漂亮又熱鬧的商店。\n這是一家我絕對想再次光顧的商店。 …",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "服務好 人好 ！東西好吃🫶🫶🫶 …",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "前幾天和朋友一起來到這裡，享受了這頓飯，但最重要的是，工作人員提供了優質的服務。接待處的鐘惠蘭小姐和張小姐。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "我認為食物和啤酒都適合日本人的口味。我預訂了午餐時間。當我訂購一些商品後一個小時還沒有到達時，我感到很痛苦！",
        "日期": "4 天前"
    },
    "評論 203": {
        "內容": "我們在台北最喜歡的地方之一，有非常好的啤酒和食物\n\n必須嘗試： …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "台北車站附近的啤酒吧。\n這個地方有歡樂時光，直到下午 5 點啤酒半價供應。\n地方很舒適，但我更喜歡更明亮的地方。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "如果你是遊客，最好不要去Q，因為你沒有當地的HP 號碼，所以輪到你時無法打電話給你，即使你說你會在那裡等，他們只是不在乎並堅持要求你需要當地的HP號碼！這是什麼服務？意思是你只想做本地客戶？不歡迎遊客？這是什麼系統？我不會來這裡，因為你們是種族主義者，不歡迎遊客...",
        "日期": "4 週前"
    },
    "評論 206": {
        "內容": "我們非常喜歡他們的啤酒。我點了雞肉和豬肉烤肉串，味道鮮美。另外，那天晚上我最喜歡的是蝦子披薩。我特別推薦黑啤酒太棒了！",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "透過手機訂購的方式。食物花了一段時間才到達，但一切都很美味。這裡非常熱鬧，有音樂表演和年輕人，所以這不是一個安靜的吃飯的地方，但我推薦它，因為餐廳的氣氛和工作人員都很好，而且食物很美味。",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "經理和一位名字叫杜歡的服務生很親切，服務素質很高! 環境，食物都很滿意，讓我這趟奔波的台北之旅，有機會在這裡放鬆，休閒。 。 。 !",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "我是根據朋友的推薦來到這裡的。精釀啤酒最近在台灣很流行。\n我們推薦蜂蜜啤酒！我不太喜歡吃甜食，但它太清爽了，所以我最後又吃了第二份。\n因為世界杯，裡面很吵，但還是跟啤酒館一樣。然而，我訂購後並沒有到達，當我被告知這個品牌沒有貨時，我想我是否可以早點回复。我想。\n我認為價格大約是每杯500日元左右。如果你想喝多種飲料，我們推薦Beer Flight，它有3杯210mm的（我認為它在日本沒有廣泛使用，但在海外很常見）。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "食物品質差，服務差！\n啤酒不冷，食物端上來時也不熱（大部分是冷藏的），油炸玉米粉餅看起來已經放了一段時間或已經加熱了兩次。雞翅在訂購後 25 分鐘到達，當我們完成了我們訂購的所有其他東西後。 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "世界上最小的雞翅來了！令人難以置信的瘦，如果你幸運的話，可以咬兩小口。店經理向我解釋機翼被切成兩半……你為什麼這麼做？如果你是肉食者，我不會推薦這道菜。啤酒很好，但食物「性價比不太高」。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "這是一家可以喝到榮獲世界啤酒杯蜂蜜啤酒類別金獎的啤酒的商店。\n這家店時尚又寬敞，讓你幾乎忘記自己是在台灣。\n可以喝三種生啤酒，還有飲料比較套裝。啤酒非常好喝。 …",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "令人難以置信的餐廳設計，看起來像一些歐洲城堡或海邊的堡壘。菜單多樣、美味，包括海鮮和美酒。雖然對素食者來說不太好，但他們確實有菜單。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "平日下午 3 點至 5 點所有啤酒均半價。\n啤酒很美味，但並不是那麼獨特。\n可惜菜單上沒有 IPA。\n總的來說，我認為如果它更尖銳一些，它可以與其他產品區分開來。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "蜂蜜啤酒好好喝！",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "我從這裡的帖子得知下午 3 點到 5 點啤酒半價後就去了那裡。\n位於京站時尚廣場4樓。\n當我下午3點後去那裡時，我被告知要等30分鐘。 …",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "高效率服務！下班後發洩的好地方。沒有預約的話不要來這裡。美味的食物，美味的啤酒，良好的氛圍！",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "一個很棒的酒吧，可以喝啤酒、吃小吃和垃圾食物！非常適合與朋友一起度過夜晚！",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "這是一個大家可以一起玩樂的啤酒館。\n有原味啤酒，也有蜂蜜啤酒等易飲啤酒。\n刷卡支付就OK了。 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "總體 4/5\nLe Ble d'Or 金三麥（台北京站店）是一家位於京站購物中心的德國啤酒攤和餐廳。 Le Ble d'Or金色三麥（台北京站店）四樓有餐廳，啤酒和小食攤位於Q-Square商場的B2樓。 …",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "每次來台必到之處 ，蜂蜜啤酒最好喝，料理新鮮可口 蘆筍清脆 雙拼濃香拌飯裡面多種菌類吃了強烈推薦",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "食物還可以，不是很好，啤酒味道清淡。  房間很吵，不適合開會！",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "它位於台北車站旁的商業大樓的餐廳樓層。啤酒館式的設計營造出易於進入的氛圍。\n有多種飲料可供選擇，包括精釀啤酒和各種食物風格。\n可能因為我是10月來的，所以工作人員都穿著萬聖節服裝。\n感覺價格跟在日本吃喝的差不多。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "這是台北Q廣場B3樓美食廣場的小小吃攤。我點了一份組合。配有雞翅和薯條，價格為新台幣 100 美元（～ 3 美元）。雞翅很好吃，就是薯條有點糊。總的來說，我很喜歡它，它是搭配啤酒的絕佳小吃。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "朋友聚餐聊天的好地方。",
        "日期": "3 個月前"
    },
    "評論 226": {
        "內容": "一個不錯的地方，您可以享受德國風格的當地釀造啤酒，而且菜餚味道鮮美。請一定要嚐嚐啤酒。",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "週末或假日朋友聚會的好去處。您可以享用美味佳餚並搭配啤酒或其他飲料或觀看一些體育比賽來放鬆身心。嘗試一下，在這裡玩得開心。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "東西偏小份東西微貴\n平日午餐送濃湯以及啤酒第二杯半價比較劃\n啤酒口味選擇多可以嘗試\n服務態度優良",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "我喜歡這個地方的地方是啤酒和氛圍。\n他們的各種食物選擇實際上令人印象深刻。但我覺得不太開胃，味道也普通。\n但當你在這裡度過時光時，他們的薯條和其他拼盤是一個很好的補充。\n無論裡面多麼喧鬧，你都可以愉快地享受它，讓它振奮你的精神。",
        "日期": "10 個月前"
    },
    "評論 230": {
        "內容": "它的氣氛更加忙碌，類似古老的韓國啤酒節或蔚山特雷維耶啤酒節。主流啤酒是德式啤酒。小吃種類繁多，從義大利到德國。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "我在台北發現生啤酒並尖叫起來。它有一種不尋常的味道，所以我詢問了它並得到了樣品。我會再去喝酒。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "我超級期待拼盤裡有他們的炸薯條，但是點餐前並沒有提到這個問題，他們只能用薯條來代替...我們接受了替換，但是薯條一點也不脆，而且很脆。同一個土豆，不同的服務品質。超失望😔 …",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "他們的午餐套餐非常值得。每日一湯、每日主菜180元新台幣。我嘗試了他們的綠咖哩，味道很好！如果您不確定在商場吃什麼，我會推薦您。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "海鮮沙拉、炸魷魚、燒烤都很美味。希望他們能提供雞尾酒，而不僅僅是啤酒。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "體育酒吧，有點吵，互相說話聲音太大。有時，他們會接觸啤酒\n如果您不知道要點什麼，請出示服務生照片如下。如果有幫助的話喜歡這個評論。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "所有的食物都很美味。啤酒很好喝。\n適合團隊建立或與朋友聚會。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "氣氛活躍，服務快速。\n考慮到食物的份量足夠，但味道不是特別好。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "美式啤酒吧，食物種類很多。\n湯、火鍋、素菜、煎烤、披薩一應俱全。\n1500-1700是啤酒半價的歡樂時光。 …",
        "日期": "9 個月前"
    },
    "評論 240": {
        "內容": "您可以自己混合搭配這三種啤酒。\n對我來說，黑啤酒很清爽，餘韻類似咖啡。\n下次我想嚐嚐義大利麵。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "超好吃",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "週五晚上非常擁擠和吵鬧。互相需要大聲說話。食物和蜂蜜啤酒都很好。服務還可以。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "很棒的氛圍和美味的食物，但服務太延遲了。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "超好吃！",
        "日期": "4 個月前"
    },
    "評論 245": {
        "內容": "可以喝精釀啤酒的大型盒子商店。菜單看起來很齊全，但和實體還是有點差距…",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "德國的氛圍與台灣的相遇。很多啤酒和美味的食物。",
        "日期": "3 個月前"
    },
    "評論 247": {
        "內容": "他們提供非常美味的食物，尤其是西班牙米飯、熱狗、炸薯條等。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "有趣的德國文化挪用",
        "日期": "3 週前"
    },
    "評論 249": {
        "內容": "🤭好吃~真的很想喝一杯酒 …",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "你想得真周到！只是餐廳很忙，很難引起服務生的注意，而且太吵了。我們幾乎不能不大喊大叫地聊天。\n\n但服務生提供的服務沒有任何問題。他們很好，只是有時太忙了。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "位於台北車站後京站四樓的啤酒餐廳。台灣精釀啤酒商SUNMAI的直營店。你可以只喝啤酒，點餐前他們會讓你在一個小杯子裡嚐一口。 （對此的反應可能會根據一天中的不同時間而有所不同。）",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "這是一家可以喝台灣精釀啤酒的店。非常好吃。\n我去的時候午餐時間是半價，非常合理。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "美味的食物，優質的啤酒（如果你生日當天來的話，可以免費吃蛋糕），考慮到所提供的食物數量，價格有點貴），服務還可以（通常在周末/節假日擠滿人），然後會影響他們的服務。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "🍯🐝🍺🍺うみゃ〜ホ(´帶`მ)🇹🇼🇯🇵 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "很棒",
        "日期": "8 個月前"
    },
    "評論 256": {
        "內容": "點了海鮮沙拉加蝦，但沙拉裡沒有蝦子🤣🤡 …",
        "日期": "4 個月前"
    },
    "評論 257": {
        "內容": "我可以說這個地方幾乎就像內陸地區一樣，我喜歡它！雖然一些我本來想吃的素食食品已經不再供應，但我還是推薦它們。",
        "日期": "11 個月前"
    },
    "評論 258": {
        "內容": "我們大約十個人一起來用餐，座位很擁擠。\n服務很糟糕… …",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "聚餐好地方",
        "日期": "1 個月前"
    },
    "評論 260": {
        "內容": "週紀彬是一位非常友善且樂於助人的服務生。食物很糟糕，啤酒也很火熱。",
        "日期": "6 個月前"
    },
    "評論 261": {
        "內容": "吃飯和分享的好地方，強烈推薦👌 …",
        "日期": "2 個月前"
    },
    "評論 262": {
        "內容": "15:00-17:00 HAPPY Hour啤酒🍺半價！ …",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "很好的餐廳，位於 QSquare 購物中心的中心位置，靠近火車總站。食物確實非常好，但服務和氛圍仍有待改進。非常吵鬧，餐廳更像是德國啤酒花園。你絕對應該為此做好準備。",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "有點貴而且太吵了。\n舉辦活動/活動的好地方。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃，好喝！",
        "日期": "3 個月前"
    },
    "評論 266": {
        "內容": "素食友善耶！",
        "日期": "6 個月前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 268": {
        "內容": "食物還可以，但是速度很慢，服務很慢，服務生可能不夠。",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "可愛的現場歌手和食物很美味而且物有所值",
        "日期": "2 個月前"
    },
    "評論 270": {
        "內容": "油炸食品和啤酒是我這裡的首選！  朋友聚會和家庭活動的好地方。  優秀的蜂蜜啤酒！  炸雞腿棒極了，義大利麵也很好吃。  這裡的食物給我的評價高於平均。  但餐點和啤酒的價格也高於平均！   但話又說回來，與朋友和家人一起度過的歡樂時光更重要！",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "菜單範圍為每份 200 至 800 份。吵鬧的音樂讓你在只有兩個座位的地方幾乎聽不到朋友的聲音。比較貴，比較適合團體聚會。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "食物和飲料（啤酒）都很棒。\n氣氛太棒了！ …",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "假日吵翻天，根本不太能聊天。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "這次點的是雙人套餐，主餐海鮮燉飯的海鮮味不夠，反而是較多的雞肉跟火腿，比較像是總匯燉飯\n黑麥啤酒的味道濃厚，香醇的黑麥味溢滿口腔，喜歡味道厚點偏苦的朋友一定要來嚐嚐\n最後的蛋撻小點出乎意料的好吃，剛烤好濃鬱的酸甜口感配上黑啤，整個十分對味",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "服務熱情，餐點好吃，啤酒好喝。 😊😊😊 …",
        "日期": "3 個月前"
    },
    "評論 276": {
        "內容": "一個可以吃一頓美餐的地方。  吵雜，有德國酒吧的感覺",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "這裡的送餐速度很快，氣氛輕鬆👍 …",
        "日期": "1 個月前"
    },
    "評論 279": {
        "內容": "如果我可以留下零顆星，我會 D:< 今天他們的服務經歷了最糟糕的經歷。\n\n我們嘗試透過 FoodPanda 訂購無乳糖披薩，並打電話確認他們可以製作不含起司的披薩。工作人員接到電話並告訴我們“沒有起司我們就做不到，因為披薩會燒焦。” …",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "啤酒還可以——沒什麼特別的。食物非常令人失望。這家餐廳似乎存在著巨大的身份危機——它是一家德國啤酒屋，卻有一個法國名字，菜單上混雜著偽義大利、美國、法國、德國、墨西哥、瑞士和中國菜，令人困惑。我點了一份 Beyond Meat 漢堡，花了很長時間才到達。當我向服務生詢問此事時，他說這是因為漢堡肉餅是從頭開始製作的（Beyond Meat漢堡肉餅是現成的，所以除非廚房裡有工廠，否則我非常懷疑他們是做的從頭開始） 。最後，結果發現服務生只是忘了把它接起來，所以我得到的漢堡是冷的，而且只有半個肉餅和一些燒焦的薯片。義大利麵也沒什麼味道。非常令人失望的是它的價格是多麼昂貴。",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "餐點不錯，水準之上\n但就是用餐環境太吵了\n這樣沒辦法談國家大事 …",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "我十多年來一直夢想的黃金山治，甜甜的，但又濃鬱又美味。\n雖然價格居高不下，但我覺得食物還是不錯的，有比較清淡的中國風味。\n然而，提供飲料卻存在著許多問題。改進是必要的。",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "工作人員很友善和樂於助人，儘管事情發生得太突然，而且距離關門只有一個小時了。食物很美味，還有啤酒品嚐套餐嗎？這是非常令人滿意和美味的。 （三種可選）我還想再去✨。",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "喜歡這個地方！工作人員很友好，感謝他們，我度過了一段愉快的時光:)尤其是戴著灰色口罩的服務員。微笑和善意的話語。\n食物也很好。我願意再去這裡:)））",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "很棒的啤酒。這個地方很受歡迎並且擠滿了當地人。他們還為團體提供 10 公升啤酒選擇。  不過我會跳過食物。就餐廳品質的西餐而言，味道、調味確實缺乏。",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "啤酒很好吃！\n麵條不耐嚼，但是海鮮飯、培根和香腸很好吃！\n店面很大，座位也很多，人多的時候可能要等一會兒。不建議額外訂購。",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "在一家啤酒餐廳讓你等上近 40 分鐘才能拿到第一頓啤酒，這是非常令人難以接受的。如果您想再點一份，還需要 20 分鐘。這個地方如何生存？不會推薦這個地方，也不會再來。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "非常失望...聖誕晚餐毀了。我們預訂了聖誕節廣告上的火雞晚餐，但坐下後卻被告知沒有火雞。不會回來參加任何特別的節日晚餐。工作人員總是把眼鏡掉得到處都是。這種環境對有孩子的家庭來說並不安全。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "Pizza好吃，炸物尚可！",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "台灣知名的直營精釀啤酒店。\n這是一個大盒子，所以很容易放進去，所以可能適合一大群人...\n剛進店的時候，有個女人在唱歌，但是這樣吵雜的氣氛，有點浪費。眾目睽睽之下出來不好嗎？ 他唱歌很好聽...\n啤酒和食物都很美味。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好地方好啤酒好食物",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "啤酒配炸雞真是太棒了！",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "啤酒好喝。其他一般般",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "各式啤酒非常特別 香氣十足 口味濃鬱\n餐點都相當好吃\n超值大拼盤 份量足 爽度高 …",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "氣氛很好，啤酒很好喝，有點讓人想起東京的銀座獅子，可惜食物不太好。如果您只是想乾淨地享用啤酒，我們推薦它。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "這是一家酒吧…位於購物中心。如果您週末來，請預訂。傍晚很忙。",
        "日期": "7 個月前"
    },
    "評論 298": {
        "內容": "我點了品嚐套餐並喝了它，味道好極了！\n氣氛不錯，還有一些看起來很好吃的菜，不過從夜市回來吃得太飽了，但下次會吃很多！",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "這是位於台北車站Q廣場4樓的啤酒館。萬聖節活動大受歡迎。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "強烈推薦來台灣旅遊的朋友，台灣產的德國啤酒，蜂蜜啤酒，一定要嚐嚐！女服務員也很棒。陳儀彤小姐我們給了她五星級的服務！謝了！",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "這是我在台北去過的最糟糕的酒吧。音樂聲太大了，你幾乎聽不到任何聲音。我們的食物花了很長時間才上桌。我們向經理投訴但沒有任何改善。\n\n該死的這個地方。",
        "日期": "9 年前"
    },
    "評論 302": {
        "內容": "啤酒除了草莓好喝",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "台北似乎是一個早睡的城市，但Le Ble d'Or很樂意在晚上11:30為我們提供食物（非常有用，因為我們剛乘飛機到達台北）。美味的食物和當地的精釀啤酒。以德國啤酒凱勒為主題。尋找它時，如果知道它位於大樓的 4 樓，還有其他幾家（提早關門）餐廳，會很有幫助。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "食物很棒而且份量足夠大可以分享。他們家的蜂蜜啤酒還可以。蜂蜜和芒果冷凍飲料也還不錯。嚐不出裡面的酒精味。那裡也很吵。",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "食物和飲料的好地方。超級擁擠。不建議帶拖車進去。",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "美式風格！讚！ ！",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "台灣哪裡可以喝到當地啤酒🍺✨🍺 …",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "蜂蜜啤酒很棒",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "服務很棒！工作人員世屏非常友好和樂於助人。\n值得來！",
        "日期": "8 個月前"
    },
    "評論 310": {
        "內容": "西班牙海鮮燉飯超級難吃，應改名為海陸空燴飯，還有一股海鮮的腥味，不是鮮甜味，可能料理的技術不夠好！",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃耶！",
        "日期": "9 年前"
    },
    "評論 312": {
        "內容": "很好。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "超好吃",
        "日期": "6 個月前"
    },
    "評論 314": {
        "內容": "很好",
        "日期": "2 週前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 317": {
        "內容": "啤酒很平庸，食物應該是德國的（但事實並非如此），等待時間通常很長，工作人員偶爾會為預訂的較大團體提供糟糕的解決方案。話雖如此，我會回去嗎？可能吧。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "朋友聚餐的好地方❤️",
        "日期": "2 個月前"
    },
    "評論 319": {
        "內容": "我去過的最擁擠的LE BLE D’OR，可能是因為它位於台北車站。又小又黑，裡面像迷宮一樣。除此之外，一切都很好。",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "今夏第一杯，HONEY BEER！",
        "日期": "5 個月前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "來自日圓疲軟的日本，感覺有點貴，這是老百姓的證明。",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 325": {
        "內容": "非常良好好吃",
        "日期": "11 個月前"
    },
    "評論 326": {
        "內容": "這裡很吵，但是這裡的食物味道不錯。推薦炸雞和松露炒飯。",
        "日期": "3 個月前"
    },
    "評論 327": {
        "內容": "很吵",
        "日期": "3 個月前"
    },
    "評論 328": {
        "內容": "看起來還不錯，但現在已經 20 分鐘了，而且沒有啤酒。因此，如果您想坐在德國主題餐廳而不喝啤酒，那麼這裡就是您的地方。編輯：我加了一顆星，因為啤酒到達後就OK了。",
        "日期": "5 個月前"
    },
    "評論 329": {
        "內容": "好喝",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 331": {
        "內容": "服務、食物和啤酒都很好。",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "很好吃",
        "日期": "4 個月前"
    },
    "評論 333": {
        "內容": "蜂蜜啤酒很好喝。即使你是日本人也可以享受，但是上菜速度很慢，而且總是很擁擠，所以如果你沒有很多時間，你就無法享受它。",
        "日期": "3 個月前"
    },
    "評論 334": {
        "內容": "氣氛和服務都很棒，但食物還不錯，而且啤酒不是我喜歡的類型，而且也很貴",
        "日期": "2 個月前"
    },
    "評論 335": {
        "內容": "總的來說是一個美味的地方。其中，香腸披薩非常棒。服務很好所以我很滿意。",
        "日期": "3 個月前"
    },
    "評論 336": {
        "內容": "好喝好吃😋 …",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "食物實在是無味。與食物相比，價格昂貴這是我一生中第一次吃到如此無味的意大利麵。",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "很好吃！ ！",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "聚餐聊天好地方",
        "日期": "2 個月前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "三色豆入菜？",
        "日期": "3 個月前"
    },
    "評論 343": {
        "內容": "團體聚會和欣賞現場樂隊表演的好地方",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "小酌的好地方 菜色美味 啤酒也好喝",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "等待時間長，食物味道糟糕，價格太貴。從來沒有推薦過。",
        "日期": "2 週前"
    },
    "評論 347": {
        "內容": "出餐慢，不好吃",
        "日期": "3 年前"
    },
    "評論 348": {
        "內容": "美味的食物和啤酒。感受了熱鬧的氣氛。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "態度不好。\n立即改為 1 顆星\n特別是9月24日中午接待處工作",
        "日期": "7 年前"
    },
    "評論 350": {
        "內容": "好吃好喝！",
        "日期": "4 年前"
    },
    "評論 351": {
        "內容": "可",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "好吃但是很吵",
        "日期": "2 年前"
    }
}