{
    "評論 1": {
        "內容": "目前茶苑/雲軒/西西里牛排&入住的早餐都在6樓餐廳用餐，環境就歐式風格設計，牆上也掛一些畫和藝術品加上燈光音樂很適合約會場所~~趁著雙十一有活動吃到飽方案、先不談紐西蘭肋眼牛排10盎司的肉品質、一些麵包/湯/生菜/甜點/茶/咖啡都能無限使用~~印象深刻中薯泥很綿密---牛排品質一般般、但這樣就物超所值了！雖然當日等待很久但我都能理解原因、服務人員教育訓練都有基本的水準之上++++點餐就有事先告知牛排帶筋、咬了牙齒嘴巴會酸~~~~整體來說價格CP值高我覺得合理能接受範圍、其它的見人見智看個人感受！推薦有機會能來嚐鮮就好####",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "入住君品多日，台式早餐很大方、用心，味道也相當道地，豆漿濃醇香，連容器都是公雞碗，毫不馬虎；另外滷肉飯、肉羹湯、擔仔麵都味道都無可挑剔。沙拉吧也相當值得肯定，其中幾日甚至供應了頗具台灣特色的龍鬚菜、山蘇、過貓、石蓮花，讓我第一次遠道而來的外國賓客感到非常新鮮。服務方面，對一位中年男性經理印象深刻，日韓英多語服務，甚至記得\"常客\"熟悉的位置，令人有賓至如歸感。可惜入住君品期間，也是碰過點半熟蛋、送來全熟蛋，人還沒吃完、餐具急著被收走的狀況。果汁吧看起來一管一管的擺設很有趣，但味 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "旅展達人的姊妹買好牛排雙人組，另加上為壽星單點龍蝦大餐🦞，一行九人浩浩蕩蕩大快朵頤吃得好開心！😋\n龍蝦還有專人(主管哦)剝殼後再美美的立體擺盤端上來，幸福極了！😍\n姊妹淘們很享受豐富的套餐組合，湯品麵包沙拉。。。主餐後飲品配上小甜點💯 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "美味度：3顆星 （滿分5顆星）\n環境服務：5顆星\nCP值：3.5顆星 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "四人點了沙拉、義大利麵、牛排、小菜、麵包、甜點分享，每道都好吃。氣氛不錯可惜燈光稍暗。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "餐廳位在君品酒店六樓，進入後有種到地窖餐廳的神秘感\n推薦店家自製的香腸，肉味濃郁，調味適中，不過番茄起司口味偏鹹，感覺番茄酸味可以再突出一些比較不會膩口。另外柳橙茴香沙拉真的是很特別的味道與口感，滿涮嘴的。\n這次點的是帶骨美國Flannery 肋眼，香氣十足，熟成後的肉味非常濃郁肉汁又多，還帶有點乳酪的味道，但份量真的很多扣掉骨頭說還有約29盎司..最後吃不完外帶😅 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "至君品用餐慶生，點了許多道菜。喜歡碳烤拼盤的雞肉串、番茄水管麵(肉很軟嫩）、節瓜新鮮多汁，壽星優惠送了水果塔(奶油又香又綿)，近聖誕節還送了一杯紅酒，紅酒酒香和口感都很好。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "跟家人推薦君品酒店6樓的西西里牛排餐酒館，點了雞胸、牛肉、豬肉、拼盤….等，5個大人+3個小孩，吃得很飽，也很意外的小孩說肉很好吃，一口接著一口說還要吃。之前在網路上看到照片就覺得還不錯，沒想到帶家人來都說很好吃，還滿推薦喜歡吃肉的肉友，餐廳主管很客氣，也會跟小孩互動，服務員很細心的為我們服務",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "君品西西里牛排餐酒館位於君品酒店6樓，就在雅意旁邊，原雲軒的位置，風格不太一樣，主打西西島風味的餐廳，沒有套餐都是單點，服務人員專業、親切、嫻熟，上菜、更換餐盤、餐具熟練，可惜餐點沒有相片可供參考，炭烤美國鑽石羊排＄1780只有兩根及少許洋芋、洋菇有點失望，炭烤義大利丁骨牛排36OZ$6800份量雖足，建議三分熟但是感覺稍稍生了一點！ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "一入座就先倒水，不收水資，很夠意思。\n\n單杯酒挑選的不錯，加分！ …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "店經理自己過來回覆留言好嗎。\n幾年來同樣的套餐，\n一路從美國菲力→美國肋眼→紐西蘭肋眼(號稱) …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "下次要請客，還是要先吃過再請。\n\n六個人一致差評😂😂😂 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "【食在台北：Ciao by Fratelli Pennisi Macelleria Sicilia 西西里牛排餐酒館】\n\n君品酒店近期新開的義大利餐廳， …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "君品六樓的Ciao義大利餐廳\n前菜中的燒烤拼盤香腸很道地\n同行回饋雞肉丸子、檸檬葉牛肉串也很不錯 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "8/31 消費9000多 4位女生\n點了前菜2 湯品2 主菜2 蔬菜1 甜點2  飲料2\n前菜 湯品 蔬菜 飲料 甜點 都可以接受 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "碳烤香料玉米雞肉，香嫩可口。碳烤帶骨豬排選用來自宜蘭的巧克力豬，有嚼勁又鮮嫩。餐後還有送拿鐵，上面的拉花慶祝中華隊奪冠🏆😍 …",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "歐洲古典風格的餐廳，昏暗的燈光營造溫暖的氣氛，牆上的畫作和古典音樂讓人有在古堡裡的感覺！餐點沒有驚艷，但都有水準！適合約會的好地方！",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "聚餐的好地方，和家人朋友4位大人，吃的很飽，讓我們想不到豬肝除了台式熱炒外，碳烤方式可以這麼美味！\n現場主管推薦的義大利威士忌啤酒很有層次，令人驚豔\n服務員服務很有解說菜色時讓人感覺很有溫度，也幫忙分菜，解說菜色，並隨時注意客人的需求。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "2024年夏季旅展使用君品酒店茶苑10盎司牛排雙人套餐券的心得：\n\n1. 環境像古堡，大廳像地窖，廁所洗手使用擦手巾好環保！ …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "用餐的環境很棒、氣氛很好。\n用得是紐西蘭肋眼牛排，10盎司吃得很飽，但調味太鹹，羅宋湯也很鹹，其他配菜沒什麼驚喜、很普通。但餐盤、杯子很有質感。\n服務人員態度很好，但湯才上來三分鐘，主餐牛排就上桌了，不太明白怎麼會這樣上菜？",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "像檸檬的甜點還有茴香柳橙沙拉不太好吃\n但肋眼牛排真的很好吃！ 五分熟就有一點太熟了～ 可以吃三分熟就好！",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "雖然跟早餐共用一個空間 但裝潢氣氛可\n之前在西西里住了一個月原本想回憶下但食物都非常非常平庸 義大利麵 燒烤 沙拉都是 無記憶點 很台化的口味 但又不是infusions 三種醃漬物 朝鮮薊 番茄 橄欖 非常死鹹 我在Mia c’bon 超市買的比較好吃 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "餐廳的氣氛和佈置貴氣有質感有如在歐洲城堡中用餐，非常漂亮。\n餐點丁骨牛排肉質軟嫩、搭配海鹽味道非常好，令人印象深刻；海鮮酥皮濃湯也很出色；沙拉的茴香和番茄少見有特色；連蘑菇和馬鈴薯塊都非常可口，最棒的是服務人員的體貼細緻，很謝謝秋如貼心的服務",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "牛排品質中上，只有5分7分選擇，生菜盤搭配油醋醬很爽口，牛肉湯表現一般，甜點還不錯。飲料不行，咖啡品質很商業化，奶茶很甜，味道非常像早餐店奶茶。\n服務態度蠻不錯的，都會詢問是否再點，也會提醒你點餐時間限制。整體氣氛佳，C/P值OK",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "餐點美味、服務好、氣氛佳，碳烤新鮮牛肝、肋眼好吃，小孩也愛蕃茄燉肉水管麵、乾煎洋菇、手工香腸😋 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "非常難吃，千萬不要買餐券，\n牛肉的等級很低，說是肋眼我還蠻懷疑的，肉的紋理跟肌理形狀都不是。\n馬鈴薯泥有奶粉味",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "牛排5分熟，嫩且好吃，喜歡旁邊搭配的馬鈴薯泥，綿密潤滑。羅宋湯順口好喝，甜點巧克力芝麻慕斯，冰涼且芝麻香濃郁。\n餐廳環境有點歐式風格，化妝室洗完手後搭配毛巾式擦拭手，很舒適。\n本次用餐使用線上餐劵--雙人牛排套餐，cp值高，菜色也不錯。",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "整體都需要再加強一些\n麵包烤得不錯，但直接拿一大瓶油放在旁邊，倒在盤子感覺也不太對，至少給個小碟子會妥當些！\n茴香沙拉雖是推薦，但說真的沒什麼特色！且茴香沙拉及炭烤4人分享盤，都標明著四人份，但我感覺只有1-2人的份量，不夠大氣！！\n服務生有點生疏，且幫我們處理菜色的時候，他邊攪拌著也邊介紹著菜色，眼睜睜的看著服務生的口水一直噴進我們的菜裡🫠 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "優雅的用餐環境，驚豔的豬背油，還有風乾豬頰肉、薩拉米香腸、茴香柳橙沙拉，超級香的法國麵包，令人難以忘懷的直火碳烤白牛肉，搭上Nina的服務絕對是值得頻繁回訪的餐廳！",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "這次到雲軒用餐有些失望\n餐點跟服務都不太好\n裝潢倒是很漂亮\n不會想再訪",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "很開心的一次體驗，適合約會聊天的場地，氣氛相當好，有中世紀歐洲古堡氛圍，連廁所都是使用毛巾擦手，牛排肉質跟想像中不一樣，厚實偏嫩，建議牛排醬能另外放置，像我喜歡單純沾海鹽玫瑰鹽即可。Mint",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "平價花費高級享受，燈光美氣氛佳。\n服務人員非常專業及細心，會注意到一些小細節就能發現客人可能有什麼需求。\n譬如：點了冰紅茶發現無糖，才拿出糖包，服務人員馬上就來說明砂糖會無法溶進飲料，所以幫我們送了糖漿。 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "麵包 & 乾式熟成 丁骨牛排🥩 超推 👍\n千層麵 完全可以跳過 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "用了餐券享用牛排吃到飽，肋眼牛排好吃，沙拉青醬搭配油醋醬蔬菜都很新鮮。服務人員秋如很熱心會注意很多小細節，用餐體驗很愉快，有機會會再回訪。\n\n11/30午餐二訪，品質一樣穩定。當天坐在T90，服務人員簡小姐人很客氣，在確認套餐類型是吃到飽的過程中態度很好，也會確認隨行的小孩是不是有什麼需要，給讚。",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "君品旗下新開的義大利餐酒館 很好吃\n菜色都很特別 感受到設計菜單的用心\nNina的服務很親切 謝謝讓我們有個愉快的用餐夜晚",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "Momo電商平台上購買雙人牛排套餐吃到飽1799元餐卷💰\n✅套餐有前菜沙拉、奶油麵包、湯品、叻眼牛排、飲料以及甜點 都可以在座位上無限續點。\n⭐️服務人員都很專業迅速很敬業還有甜美笑容，會主動詢問是否要續點主餐。 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "您好 我是昨天晚餐54桌的客人\n礙於請朋友吃飯不便當場給予評價\n牛肉串乾硬只有一串 帶骨牛排一般 龍蝦沒開需要桌邊服務（有服務） …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "義大利來的肉舖，肉料理專門店。整體上肉的處理都很不錯。個人覺得生牛肉，capacio，香腸，丁骨牛排，豬排，牛肝，豬肝，pasta都挺不錯的。",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "假日晚餐時段，有提前預約。\n整間店的感覺就是「黑」，燈光非常昏暗，去洗手間的通道有種陰森森的感覺，也許這是特色也說不定！\n餐點不是一道一道上，除了麵包外，整份套餐都裝在大盤子裡面一次上，一大盤看起來很豐富是沒錯，不過感覺有點雜亂。 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "一位看起來是經理 燈光有點暗不確定名牌是寫靜芬還是靜芳\n服務很好 笑容很可愛☺️",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "今天服務我們的是Kathy\n服務態度很好 解說也很專業\n吃的菜裡面最喜歡玉米雞肉串、碳烤美國Flannery肋眼&裡面的配菜馬鈴薯🤣 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "環境佳，氣氛美，食物又好吃，重點是服務員秋如態度很好，會一直關心要不要再加點，完全不用擔心不好開口😂，另外我是在Momo上買牛排吃到飽的餐卷，牛排的品質真的好，用餐卷超划算的啦 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "一直聽說牛排好吃與環境服務好，購買餐劵後ㄧ直打不通電話就放著，某天想到再次打電話想預約用餐還是沒接通只好留言，還好有來電不然餐劵可能會過期。\n\n去到現場環境確實很好，但裝潢較黑走氣氛風格，帶位與點餐服務人員都很客氣，沙拉、湯品、麵包、牛排、飲品、甜點，皆可再續，價格算優惠。 …",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "餐廳燈光設計略帶昏暗\n適合情侶約會\n服務人員提供親切不拘謹的點餐誘導 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "餐廳氣氛非常浪漫，很適合約會！這次是用餐券吃牛排，牛排肉質很軟嫩，五分熟是最好吃的熟度，沙拉份量小味道不錯。麵包抹奶油也很好吃。羅宋湯料多味美，滿滿的牛肉塊，燉得剛剛好，非常合我的胃口，後來還續了一碗。餐後的甜點和咖啡普通了點。所有餐點都可以續，無限吃到飽，非常棒！可惜的是第一輪牛排好像遺漏掉我們，大概等了30分鐘才上桌，若是能多注意一下就更完美了！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "很有義大利🇮🇹牛排餐酒館的風情，大推黑豬肉帶骨豬排、西西里檸檬葉烤肉丸、炭烤香料玉米雞肉串，還有台灣少見的蘭姆baba😻 …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "楀晴Nina很讚，都笑咪咪的～而且會儘量滿足我（奧客自首🙋）的餐點客制化。謝謝\n還吃到加拿大祭的楓糖捲👍 …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "今日與朋友的聚會特地選在雲軒來用餐，恰巧遇到了加拿大風格的主題週，因為我是海鮮絕緣體，沒有懸念的選擇了加拿大頂級帶骨牛小排盛宴，整個餐點出餐依序為烤吐司、主餐、魁北克楓糖鬆餅等；18oz的帶骨牛小排紅酒醬燉煮入味軟嫩，且與特有的牛肉香氣做了相當好的搭配，整個風味的協調、平衡性恰到好處，可以說是完美的烹調。餐盤中的生菜、奶油玉米、扁豆濃湯、牛肉醬起司薯條等也顯露餐廳應有的水準。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "服務超好、裝潢氣氛佳、餐點有水準",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "吃得出食材本身的特性，用西西里海鹽及橄欖油簡單調味，燒烤的火侯掌握也很好，以原木直火碳烤還看得出烙痕與煙燻香氣，不花俏的烹調手法呈現經典炙烤肉串與烤肉丸料理與排餐料理，絕對會再回訪！",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "爸爸帶我們來吃的，交通方便，在京站旁邊，裝潢典雅，飯店門面並不大。\n\n餐點部分：吃到飽 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "地點停車很棒！\n加拿大🇨🇦盛宴：\n配菜有點苦，生菜也有點苦，很難下嚥！ …",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "今天是用餐券套餐吃到飽，十分滿意。\n\n這邊的五分熟牛排是怕生的我也能夠適應的❤️ …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "義式肉料理餐廳，某些料理還不錯，烤串類不錯，烤牛肝豬肝不錯，牛排是平均水準，麵類普通，羊排普通",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "使用餐券享用牛排套餐吃到飽，推薦點五分熟，因為烤爐的熱度很夠，就算點了五分熟感還是感覺過熟了一些，續點牛排都是現烤要再等一陣子，也讓肚子可以消化一下\n\n建議續點都是以5oz為單位，避免一下子吃太飽，雖然外層的碳烤味很香，吃到後面也是會很膩，不要太逞強自己的肚子",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "2023/12/10 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "餐點品質跟價錢對不上，體驗不是很好\n超級貴，五大二小沒吃多少結帳10600元\n鹿耳島品種的豬肉吃起來跟真正的鹿耳島豬肉完全不一樣 …",
        "日期": "2 週前"
    },
    "評論 58": {
        "內容": "君品新開的西餐廳—Ciao\n餐點好吃、介紹詳細\n茴香沙拉、義大利啤酒很特別 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "服務人員Sunny十分親切，可以隨時注意到客人的需求，值得鼓勵喔👍\n牛排帶有煙燻的香氣，牛肉味道也很好，但算是較有嚼勁，如果年紀較長或是喜歡軟嫩口感的人可能會不太喜歡。餐後甜點蛋糕也很不錯，整體的用餐體驗很好👍 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "當天點的是雙人套餐。\n1000多塊兩人牛排吃到飽真的很划算。\n有購買票卷就是便宜。 …",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "君品飯店的早餐，非常的優質，種類眾多，且聯名口味無可挑惕，特別感謝王主任的介紹與餐點關心，是非常有人情味的用餐地點🫡🫡 …",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "旅展買的餐券-牛排吃到飽，就挑家人生日來順便慶生，不愧是老牌餐廳，氣氛很好，服務也很到位，既熱情又認真，送上生日特別給的水果塔時還叫了一群服務生幫我們唱生日歌，感到很驚喜，非常感謝友謙和雅芸的服務讓我們有美好的用餐體驗 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "加拿大套餐真的非常糟糕\n很像突然趕出來硬湊推出的餐點\n一點都沒有符合飯店的水準 …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "服務是不錯，但不知道是否是因為昨天才重新開幕，麵包都烤焦了，吃起來都苦苦的（而且小小的六片就要$280+1成服務費）,還有醃製的拼盤難吃到難以下嚥，橄欖吃起來有櫃子的味道🤧🤧，那一片一片是豬油嗎？？整片油膩膩無法入口，這拼盤端出來我真的超傻眼，看圖片就知道且貴到一個不可思議！！然後都難吃，所以約剩二分之一全部都讓服務生收走，牛肉外層也烤焦，內層像在吃生肉，且一直吃到苦苦焦味吐掉（好貴好浪費），義大利麵一盤少少居然是兩人份（呃，是以小鳥胃來記量的嗎？），就算餐點都很精緻小份量，但料理出來的食材真的非常不值得花了10000多元，去享受一頓吃的一點飽足感都沒有，且又難以入口的料理耶 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "想要吃飽及氣氛兼具的好餐廳，\n牛肉份量其實不小，吃個兩份就差不多了，\n用餐券來全家享用真的很划算。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "今天母親節用餐，環境和服務員以及餐點都非常好！謝謝楀晴Nina的服務～^ - ^可愛又親切！服務到位～很開心可以在高級餐廳享受美味餐點及服務！推薦～",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "羅宋湯跟薯泥是我覺得最好吃的東西，其他餐點還行。Allen服務態度很好，其他服務員也不錯，但送錯餐或是先續的餐點一直沒來的頻率有點高，需要改善一下。本次同行者有孕婦，不能吃生食，請服務生詢問後有幫忙將生菜換成燙蔬菜盤（很讚），但特製的蔬菜盤不能續有點可惜。當月壽星有送水果塔，這個很好吃！！！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "多次用餐，環境舒適。\n此次經驗，可惜服務人員不知怎麼了，已表示要等人員到齊在送餐，卻三兩下就送來麵包，再次表明餐要等到齊，結果又送上沙拉。我連說了幾次，不知怎麼回事。等到人員到齊後，我的麵包都乾巴巴了。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "這次碰到飯店的加拿大周，點了帶骨牛小排，比王品的量足，肉質更軟嫩，不過感覺醬汁太濃郁，有點兒over，不然就更完美；另一道是龍蝦，真的新鮮，肉質有嚼勁，新鮮海味吃得到，可惜熱度不夠，感覺有冷掉了。\n加拿大啤酒，沒有苦味，淡淡水果香，在嘴裡回甘，非常不錯。",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "用餐氣氛很好～\n開胃菜及肉盤都是餐廳自己製作\n肉品好吃，尤其是豬肝、乳牛、巧克力豬～\n甜點也超棒",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "牛排好吃 羅宋湯很讚 生菜沙拉不錯，但….只能續這些餐點，完全不能像之前自助吧吃到飽，吃起來真的很單調，而且牛排吃兩個就膩了….，希望恢復以前自助吧模式",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "肉品很鮮甜。蠻特別的。\n帶骨黑豬豬排 豬肝 超好吃。\n服務很親切，上菜會說明特色。",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "20230628周三\n君品雲軒西餐廳位於京站，但出口獨立，從百貨公司內是找不到入口的。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "餐券買了好久，家人難得回台，剛好今天是補班日，公司還在放假，所以來用餐。餐廳氛圍感很好，服務人員 嬿怡 很用心的介紹餐點，食物很美味，尤其是湯和甜點。下次有機會也許再來試試海鮮類餐點。",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "利用KKday餐券，平日晚上來用餐並慶生，先電話預約確認想去的日期後再購買餐券，接線服務生態度很好，還沒去心裡就默默加分，因我們是肉肉派，預先查了配合套餐可以續點牛排，套餐含:花園沙拉、手工麵包、主廚例湯、頂級牛排、主廚精選甜點、咖啡 or 茶，以上均為位上服務並可無限加點。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "Momo 1799+130雙人牛排套餐吃到飽，每道菜都可續。很讚~地下室專屬車位.迎賓電梯.豪華裝潢.現場鋼琴演奏.專人服務，用小蒙牛的價格買到滿滿的尊榮感",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "餐點品質很普通，點選18盎司帶骨牛小排，肉被裹上一層厚醬吃不出原味，刀子非專用牛排刀難以切割分食，想跟服務人員加水每個都說好，結果到用餐結束都沒加，用餐尾聲刷卡買單卻一直沒看到服務員遞還信用卡，苦等許久去櫃檯詢問才發現她們聊天聊得很忘我，一顆星是給餐廳裝潢以及4/20，13:30-14:00期間6樓有熱情笑容待人親切的電梯服務小姐，兩種服務人員服務品質天壤之別。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "第一次在君品酒店的茶苑牛排用餐，環境乾淨，氣氛很不錯，尤其服務人員 秋如，桌邊服務態度親切、熱心，很值得讚賞👍！\n還會再度預約用餐的餐廳！ …",
        "日期": "2 週前"
    },
    "評論 79": {
        "內容": "這次是高CP值牛排吃到飽，牛肉的部分建議三分熟分，但應該是choice等級以下，廚師的手藝不錯，把平價食材發揮的不錯。服務態度非常好，主要服務人員秋如優秀，氣氛也很好，餐廳濕度偏高，不過整體很划算。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "雲軒-吃貨天堂！（2024-五月前 ）\n\n2024/06/23。再訪 …",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "用網路買的餐券來吃10oz菲力牛排吃到飽的套餐🥰\n\n📍套餐內容有：花園沙拉、白麵包、主廚湯品（羅宋湯）、菲力牛排、甜點&飲料（咖啡/紅茶/洋甘菊茶三選一） …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "真的是燈光美氣氛佳很美的一間餐廳，原本是要用網路訂購的餐券享用雙人牛排吃到飽，當初訂購是1499元超超值的，但心裡想這麼便宜可能餐點不能要求過高，數次網路預約皆客滿，這次是打電話終於成功，到了現場服務人員先確認餐券，發現餐券效期已過所以變成現金可抵用1499元，我們一樣點牛排吃到飽一人是1699元，詢問沙拉吧可自行取用嗎？工作人員表示沒有沙拉吧但餐點皆可無限續點，餐點皆不能選擇，唯獨飲料只有紅茶跟咖啡，首先上場的是沙拉，純蔬菜連個海鮮或肉都沒，連醬料也沒得選擇，再來個很普湯的 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "晚上預約了君品飯店的雲軒西餐廳吃牛排，今天的牛排不是菲力而是紐西蘭肋眼，真可惜！🥲 一份是10oz，我吃一份就很飽了，前面還有沙拉、湯、麵包（鹹奶油好好吃），然後才上主餐牛排，最後是茶點和飲品，我們主要都喝紅茶，比較解膩。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "君品今年五月 新開的牛扒館\n食物一秒讓你有 身處意大利的感覺\n服務很貼心 感激秋如 及 James 讓我們在趕時間下 好好享受了一頓午餐 …",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "購買餐卷平均一人八百多 試套餐每道菜都能續加，但只有牛排值得續，餐廳服務生有點老，有點重聽。 停車場跟京站共用，很難聽，而且一張卷只能折一小，吃這個怎麼可能只吃一小😠😡👿😾 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "君品酒店與西西里島餐廳Dai Pennisi合作的西餐廳，主打肉舖到餐桌。食物有各式各樣的肉品做選擇，主要是用燒烤的方式來烹調，環境跟服務業都很不錯，食物的話推薦丁骨牛排和千層麵！",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "來吃牛排套餐\n說真的\n牛肉一般般 …",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "1. 動作慢，一堆服務員走來走去，但不知道忙什麼？12:48入座，等10分鐘才來倒水、拿MENU給我們看。到13:20桌上仍然只有三杯水。13:30第一道前菜才上來。吃完冷前菜後，繼續等好久，才上熱前菜。 …",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "很舒服的體驗～\n\n前菜沙拉的醬汁和沙拉本體搭配的很好吃！ …",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "跟朋友一起來吃10盎司牛排套餐。真不愧是雲軒西餐廳，不論是生菜沙拉、湯、麵包都很細緻，非常喜歡他們的湯，濃郁很好喝。我選5分熟的牛排，熟度剛好，肉質軟嫩，而且肉吃起來是甜的，真的很好吃。最後的甜點也十分讓人驚艷，味道有層次，很豐富的慕斯蛋糕😋 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "餐點的份量都很大，我一個70多公斤的大男生都吃不完，烤牛排其實是台塑牛小排，牛肉有點硬，預制的菜品沒辦法都是這樣，如果有現煎牛排的選項就好了",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "有點誤打誤撞，原是自助餐廳，改成套餐後好像知道的人不是很多，所以餐廳沒什麼人！\n憑良心說，本來沒什麼期待的，卻意外的驚艷！ …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "套餐都可以吃到飽，牛排很好吃 ，最意外的是點綴馬鈴薯泥，超好吃的 ，我都把它給吃完，雖然這樣其他東西會吃不了很多，但 好吃的東西 我都不想浪費，甜點芝麻巧克力蛋糕 ，對於不愛芝麻的人就覺得還好 ，總體來說是可以再來的\n佐餐的麵包 是全部裡面食物最平凡的 可以有一片試試味道，不須要就不用造成過多的浪費 ，可以跟服務員說噠",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "今年旅展買的餐劵2人1750，假日使用另外加130，所有主菜、湯品、沙拉、麵包、甜點、飲品都可以一直續，主菜有牛排跟烤雞胸可以選肉質很嫩，因為我不吃牛送餐人員誤送有牛肉的羅宋湯，我吃完才發現，服務人員跟當班主管一直來跟我道歉，最後快用餐結束前，飯店送來水果塔為他們的疏忽致歉，服務真的很好，有機會會再去用餐。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "多次來君品用餐，第一次體驗牛排吃到飽，cp值非常高，所有品項皆可續，還可以微客製化（只要牛排不要配菜，或是單點配菜等等），拿鐵咖啡也好喝。另外，感謝秋如小姐的服務，為我們送上生日蛋糕😃 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "服務非常好！一樓會有迎賓人員幫忙開門，上到六樓大廳也馬上有另一人接待，用餐完畢也會送客至電梯口。\n\n用餐期間主要由一位年輕女生服務，態度親切和善，可惜沒有透過名牌或是當面詢問名字，但除了她以外的每一位服務人員也都很優秀！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "君品酒店的雲軒西餐廳充滿著濃濃的異國風味，相關環境佈置都充滿著異國風味。餐前的麵包沙拉與湯品也都有著一定的水準，牛肉本體三分熟度相當不錯很適合與朋友相約來吃看看。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "氣氛是很好的，這次託朋友的福，所以吃的是主餐無限制供應，主要是供應牛和雞肉兩種，生菜很新鮮，湯因為不太喜歡所以並沒有那麼愛，主餐可以跟服務生說請他不要放配料，但可能當天比較忙，所以服務生沒有辦法那麼準確的達到客人理想的要求，甜點很貼心，其實整體上來說都很好，最推薦的是廁所，裡面放了很多手巾提供給上廁所的使用。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "\"雲軒西餐廳位於京站捷運共構上，為台北市頂級法式燒烤餐廳，以開放式廚房展演精彩料理手法，賓客可以徜徉在雲軒的頂級海鮮與碳烤牛排中度過最美好的饗宴時光，窖藏精選葡萄酒更可為您助興。每日並供應自助式早餐，以及半自助式燒烤午晚餐。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "肋眼牛排真的是完美的3分熟（吃完盤面完全沒流血水）\n表面的香氣濃郁肉質鮮嫩\n真的相當完美 …",
        "日期": "6 個月前"
    },
    "評論 101": {
        "內容": "這次是第二次來用餐，餐點穩定度高，喜歡沙拉、牛排、薯泥，餐後的美式熱咖啡也很好喝，詳述如下：\n沙拉：內有外國進口的生菜，種類多，第一次的沙拉品質比第二次佳，習慣台式沙拉的朋友可能會吃不習慣。\n麵包：是佛卡夏麵包，質地輕盈，第一次是熱熟的比較好吃，第二次是冷的，氣味出不來。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "服務員Sunny的服務很用心，餐點很好吃，也都可以續點，牛排熟度會先請我們切開確認後才離開，餐廳環境也很舒適！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "服務人員Sunny非常親切服務良好，主餐拉叻的米線太多把湯吸乾，主餐長臂蝦燉飯的蝦不方便食用，前菜沙拉湯品甜點皆優質，飲料選項偏少。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "位於君品飯店六樓，主打以人均低消低於一千元的牛排吃到飽西餐廳。\n\n麵包：雖然不是重點，但麵包有點過濕，讓一進門品嚐的第一份餐點有較差的開始實屬可惜。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "碳烤拼盤必點！我覺得血橙氣泡飲品很搭，碳烤豬肝很香，肋眼牛排也外脆內嫩，重點是鹽巴怎麼會那麼好吃，甜點有一顆檸檬🍋很原創，以及提拉米蘇很香很好吃，在外面沒有吃過這個味道，每個細節都兼顧了。服務人員Nina非常caring, 是一個很好的義大利菜體驗！是一個古堡風的餐廳～ …",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "餐廳服務與氣氛都不錯，餐點的話；麵包/沙拉/湯都還好，沒有太多記憶點，牛排部分中規中矩，生熟度不錯但調味比較鹹，無法吃多，最驚豔的是甜點，巧克力慕斯蛋糕好吃不甜膩",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "服務人員簡秋如小姐非常親切，餐點也很美味。今天來慶生感覺很棒，壽星還有這個水果塔，真是開心～而且牛排還有生菜沙拉都可再續，吃了二盤牛肉真的太飽了。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "餐點美味，每道餐點都可以無限續點，秋如小姐服務態度親切，用餐環境舒適，生日還有小水果塔，非常適合朋友聚餐聊天的地方。",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "牛排吃到飽 1699/人+10%服務費\n\n肋眼牛排 咬到後面滿累的 ，七分熟不太好咬，炭烤味很香。 …",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "交通方便之地，嬿怡服務很可愛☺️\n\n這次跟媽咪來的，非常喜歡主廚麵包， …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "優異：\n1.友謙服務員服務很棒～看氣氛不錯還會開個玩笑，很活潑\n2. 馬鈴薯泥很好吃 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "疑問：用票券用餐的品質比較沒有控管嗎？\n\n整間哥德式華麗的風格，很暗🤣 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "買了電子餐券，1799雙人牛排吃到飽\n飯店裝潢與服務不在話下，裝潢氣派氣氛好，廁所提供漱口水及牙線棒供簡單整理，桌位間距也很適當\n服務人員親切貼心，時刻注意用餐狀況 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "餐點好吃，喜歡羅宋湯的蔬菜們，肋眼牛排熟度推薦3-5分，飲料冰奶茶不能調整甜度，秋如服務很棒！",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "肋眼牛排5分有碳香味、羅宋湯也讚，不起眼麵包其實比外表好太多，牛排的附屬馬鈴薯泥更是驚艷，細如絲滑嫩如乳，連冰咖啡都香醇不苦澀散發濃郁香味，最後的甜點，醇厚的生巧克力，和綿密蛋糕淡甜不膩，最最後是服務人員lucy莉榕，態度親切且主動詢問需求，希望一直保持下去，我一直品文旅常客，相信你們集團加油。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "服務佳\n氣氛好\n餐點口味 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "牛排吃到飽的品質還不錯...沙拉調味調的不錯.. …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "第三次到此用餐，使用的是之前線上旅展購買的牛排套餐券(799元)。從前菜、主餐(10盎司肋眼牛排)到甜點飲料，感覺食物都很美味。用餐環境優雅清靜，我們此次用餐的服務員，簡秋如小姐，服務態度親切、積極，熱心，主動，值得嘉許。之後會再度光臨，值得向大家做推薦。今天第三次到此吃牛排套餐，與第一次、第二次感覺一樣，整體感覺都很讚。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "我覺得飲料真的樣式不多，還有甜點只有一種，湯品也是。因為買券去吃了三次，不會再去了。無變化，牛排筋太多了。口感不好。餐點無新意。給這樣評分已經高了。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "2024年夏季旅展使用君品酒店茶苑10盎司牛排雙人套餐券的心得：\n\n1. 環境暗 …",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "一開始的油醋沙拉清爽開胃，油醋不會過酸；麵包搭配奶油，香軟帶點麵包的筋性和麵粉香氣；番茄湯裡的牛肉塊很多，微酸好喝。\n\n10盎司牛排搭配3分熟的熟度非常match，讓紐西蘭牛排也能吃出表皮焦香，裡頭軟嫩口感，不過有時客人太多可能會吃到比較熟的熟度 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "用餐環境安靜優雅，器皿也很典雅，晚餐兩人用餐，一人點12oz美國濕式熟成牛肋眼套餐、一人點黑麥法式豬排佐李子蘋果醬套餐。套餐包含西班牙冷湯、沙拉、前菜、日式冷盤、湯品、主菜、甜點、飲料。整體餐點有符合訂價水準，食材新鮮，調味別出心裁，吃完不會覺得黏膩，且非常有飽足感。\n非常適合家人、情侶、客戶來此用餐。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "之前逛旅展買的雙人套餐券，在快到期前趕緊和姐妹們約起來用餐～君品酒店就在京站百貨旁邊，交通挺方便的～自行開車、騎車，都可以停京站地下停車場，在君品酒店消費滿1000元可折抵1小時（此方案依現場餐廳為主）環境乾淨舒適，飯店內燈光比較暗，走進飯店瞬間需要閉眼適應一下～套餐內的所有餐點都可以續點，就是讓你吃到飽飽再幸福離開～生菜沙拉普通，沙拉醬有點酸過頭、麵包不抹奶油也好吃！剛烤出來的麵包邊邊酥酥脆脆抹上奶油更好吃～要不是因為肚子已經裝不下，不然我應該會續點第3份🤣、蔬菜牛肉湯裡面 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "使用可樂旅遊購買的雙人頂級牛排吃到飽餐券，氣氛、服務都很好，餐點最喜歡手工麵包！因排餐等候時間比較久，服務人員都會先詢問是否要再加點，牛排也好吃！\n覺得氣氛很棒，但剛好遇到團體聚餐，聲音比較嘈雜一些，不影響整體用餐。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "五分熟牛排剛剛好， 薯泥非常綿密好吃。\n生菜沙拉油醋醬很好吃。\n嬿儀服務員非常盡責服務快速又好",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "用餐卷一個人800多，很佛拉！單點的可以吃到飽連牛排也行真的不錯！牛排肉質很好很嫩，但吃多了真的會膩！最後的甜點來解解膩很不錯！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "牛排鮮嫩多汁\n一定要買餐卷比較划算喔！\n單點不便宜\n還沒附餐😅 …",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "今天中午和同學們聚會特地訂了雲軒餐廳交通方便、氣氛十足， 位置舒適，服務人員上菜時很細心的介紹每一道菜色 ，期間也不時前來問候。\n前菜都不錯有驚喜，主菜我點了手臂蝦西班牙海鮮飯確偏鹹可惜了點\n整體而言是不錯。\n謝謝服務的年輕人很誠懇～～友謙",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "第一次來享用午餐，服務人員嬿怡很親切，用餐氣氛不錯，幾乎滿座生意很好。\n\n餐點最喜歡甜點巧克力蛋糕，牛排配餐玉米馬鈴薯泥很好吃，牛排偏硬，但是可以吃很飽，羅宋湯有牛肉很驚艷。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "沙拉中規中矩，擺盤精緻\n油醋酸度剛好續了一次\n麵包是佛卡夏，還不錯 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "餐點非常好吃\n必點「炭烤帶骨黑豬豬排」！！\n謝謝服務人員「雅芸」很用心推薦餐點及說明餐點內容",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "不要點烤牛肉串套餐，超級難吃，肉只有一串，份量有點不足，成年人絕對不夠，薯條上起司跟醬全部沉下去，軟爛味道又怪，不如拌成薯泥，不建議來，甜點是一大盤鬆餅上面有淋蜂蜜跟一塊奶油\n，感覺不到這是一個1399+10%的套餐，完全就是陷阱。 …",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "很開心在君品辦婚禮 時隔11年 決定重返幸福記憶來用餐 五星級飯店的服務肯定100分 就是在預約位子時 只能網路 因為客服電話始終沒接聽成功 對於客人臨時有疑問 真的會不知道如何是好？這點給1顆星了！ …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "環境很舒適、有氣氛\n餐點美味！\n當天的服務人員Ken、秋如很親切～ …",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "雲軒西餐廳的用餐體驗讓我留下了深刻的印象。他們的牛排絕對是一個美味的享受，肉質鮮嫩多汁，烹調得恰到好處，真是一種極致的美味。而且，他們的服務員秋如更是令人難以忘懷。她的服務態度非常親切和專業，不僅提供了優質的建議，還確保了我們的用餐體驗舒適無懈可擊。 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "餐廳裝璜佈置優，番茄牛肉湯很濃醇。餐點擺盤也很用心。主菜牛肉厚度足、外焦內嫩。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "地點沒話說，在北車附近，裝潢氣氛每個人感覺不一樣，不過我是喜歡這樣復古的感覺，餐點部分，不錯，有些餐點是創意，真的很厲害，而且是味蕾的刺激，服務的話若晴服務的不錯，值得加薪。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "東西好吃氣氛美\n值得回訪",
        "日期": "3 週前"
    },
    "評論 139": {
        "內容": "這次點肋眼牛排、主餐我覺得不行（跟我想的牛排不一樣、請看圖片）反而是沙拉和湯跟麵包還不錯.場地很舒適.用餐到14：30.\n可是大約13：41分點了杯咖啡要等超過5分鍾（反而後點的先來）\n牛排的不是整片、是2塊狀的，⋯",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "農曆新年剛過，\n女性友人衝著雲軒針對女姓有優惠活動，\n於是相約來此用餐。 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "雲軒西餐廳❤️\n現在推出的女士優惠套餐！\n女生只要1000元含稅！牛排吃到飽！ …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "今天是持牛排吃到飽雙人餐卷入場\n氣氛很讚，旁邊有現場鋼琴伴奏\n餐點的部分前菜中規中矩 …",
        "日期": "11 個月前"
    },
    "評論 143": {
        "內容": "服務員秋如的服務積極，上餐快速會不斷詢問是否需要加點。全程面帶笑容還要服務其他客人\n在此說聲辛苦了 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "購買雙人牛排吃到飽餐券消費。\n優點：燈光美氣氛佳，服務優，有禮貌，環境還算安靜舒適。\n缺點：牛排很柴，5分熟還是很難咬，非常失望。麵包、油醋沙拉、羅宋湯、甜點表現都很普通。\n結論：可以吃場地跟服務，但對食物不要有過多期待。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "服務真的沒話說，給友謙100分。。。吃牛排可能要牙齒好一點才行，推烤雞有炭香味又很軟，好吃。。。最好吃的是巧克力蛋糕，讓人忍不住吃了好幾塊。。。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "2023線上旅展10盎司牛排套餐券每人799元，只能事先上網訂位。牛肉份量足，火烤5分熟皮酥內軟，牛肉羅宋湯料多味美，巧克力甜點擺盤精緻可口。\n感謝服務員秋如，為我們送上續杯咖啡，為這趟愉快的美食體驗劃下完美句點。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "本人在地響導8級 絕無惡意評論 要花錢來吃的客官們請注意踩雷 這家不算便宜 建議就不要來了 尤其買餐券的會被當成低等人\n5/5 晚上7:00入場 本人此次是第二次來吃\n以前吃印象中，單點龍蝦肉質不錯，以前還有自助吧生魚片冷盤，現在不如去樓上吃烤鴨 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "今天跟家人一起來吃，超乎想像的精緻，從前菜擺盤，味道融合的像分子料理，甜點主廚的驚喜真的好有創意，太開心了！難以言喻的幸福感！\n也謝謝有錢的介紹，讓食材更有故事感！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "正好是12月聖誕氛圍很濃，氣氛很棒。一直很喜歡君品的環境，用旅展購入的餐券來體驗看看，很值得！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "先說結論\n服務不錯，c/p值高\n古典的裝潢 柔美的燈光 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "🥩牛排第一盤選七分熟，覺得有點老，第二盤選五分熟，不好咀嚼，是我最不滿意的一道，不建議來這邊吃牛排。反而是旁邊的玉米粒我很喜歡，很美味。\n🥗油醋醬沙拉味道特別，有點吃不慣。\n🍞麵包柔軟搭配不敗的鹹奶油，在水準之中。 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "熟成牛排六道菜吃到飽真的很超值。\n七歲以下兒童免費同食難得貼心的不加收費用。\n飲料部分有點弱。其他前面五道菜都很有水準。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "餐點真的還好，牛排算是不錯而已＜完全不會想推薦或是去第二次＞\n湯那天喝的是羅頌也是能喝但不到好喝\n台北好吃的牛排太多了，這個價錢絕對是吃氣氛的而已 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "服務人員感覺是建教合作的學生，知道他們很認真也很辛苦，但是還是會希望能得到舒適的服務，而不是不自在、很替他們擔心、有壓力的服務。餐點部分主餐點了丁骨牛排，價格NT$6,800，但是連一半都吃不完，實在太難咬、太難入口了，另外訂位時有告知是慶生，服務人員說會提供一份水果塔，最後也沒有上，覺得服務方面真的需要再加強，完全沒有飯店應有的水準，不值得花上萬塊在這裡用餐",
        "日期": "3 個月前"
    },
    "評論 155": {
        "內容": "使用Klook的券來吃吃看，餐點內容真的很棒，而且服務也蠻快速可以調整到自己想要的，像當天我想改牛排熟度，改出來的就蠻符合我想要的，也不太有溝通問題。\n稍微一點點小缺點就是雖然還是用餐時間，但會在旁準備隔天的佈置，所以最後半小時會有點吵雜，只是這大概就是經營層的決策了。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "牛排 真材實料給予好的讚賞",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "吃到飽餐券很划算，牛排是紐西蘭肋眼，肉質滑嫩，另有沙拉、羅宋湯、麵包、甜點、飲料，皆可無限續點，CP值爆表，值得推薦！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "套餐式的牛排吃到飽，從沙拉、湯品到最後的甜點飲料，份量皆很充足，牛排有炭烤的香氣，但可能因吃到飽的關係，提供的部位不是很好的那種，有的不好咬！\n用餐環境、餐具都很好，建教合做的16歲服務生 戴友謙服務很好，專業又有熱情👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "服務很好！\n我們帶90歲的老人家來吃龍蝦...他們還幫他剪龍蝦敖\n上菜速度剛剛好！ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "餐點好吃 餐廳非常漂亮，今天的桌邊服務生Allen服務也十分用心和體貼客人也很有效率，讓用餐過程十分舒適愉快！",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "餐點部分很棒。購買餐卷兩人來吃非常超值。另外我覺得服務的部分沒話說。幫我們服務的人員是戴友謙。很認真很熱情也很積極。馬泥蜀泥超強。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "很棒的用餐環境，今天的肋眼牛排很好吃，麵包、沙拉、湯品都有水準以上，餐後的咖啡和甜點-芝麻巧克力慕絲很棒！\n特別是服務人員專業用心的態度，令人感到「賓至如歸」！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "吃到飽方案覺得很划算，特別牛肉跟甜點沒有因此打折扣。美中不足的是感覺服務生有點太制式化，不知變通（ex.只想加一片麵包，卻說一定要加兩片，這樣反而造成食物的浪費），不過態度都很好👍 …",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "以套餐方式上菜，是可以無限量吃到飽的，牛排也可以再來幾份，湯喝5碗也可以，但ㄧ整個套餐吃完已經很飽了，我們是有再吃一份主餐。但飲料選擇少，只有咖啡、茶，冰的&熱的。也沒有正式的拿鐵之類，是美式再加鮮奶，建議飲料可以採自助的方式，至少增加果汁、氣泡飲之類的\n環境有氣氛，洗手間也很乾淨。服務人員都很好👍 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "最喜歡的是薯泥跟甜點+洋甘菊茶-其他都尚可-只是很好奇-五星級的餐廳服務可能還可以更好一點-加油-有進步的空間",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "一個人含一成1869真的沒有那個價值😓\n因為剛好有momo雙人套票帶家人來吃 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "今天來君品西餐，好久沒傳文了，忘了拍下美味可口的餐、可惜。餐可口美味。\n秋如的服務很貼心又周全、威士忌很香醇又美味餐後又有熱的紅酒特別喔",
        "日期": "1 個月前"
    },
    "評論 168": {
        "內容": "在客路買餐券兩人平日菲力牛排吃到飽$1749，假日用餐兩人加價$130。\n\n餐點依序是： …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "111.12.03 初訪：）\n一個多月前為著女友的生日，籌劃了這次的台北行。\n第一次來的君品酒店-雲軒西餐廳。 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "買了二張雙人套餐餐卷 前菜是沙拉、牛肉羅宋湯 、軟式湯種麵包配奶油、五分或七分地點牛排、巧克力甜點與茶。以上所以的餐點都可以一直續吃到飽。飯店燈光美、氣氛佳。還可以免費停車，隔壁還有百貨公司可以逛。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "餐廳裝飾的氣氛不錯，一家六口用電子餐券享用牛排吃到飽，沙拉，甜點，湯，飲品都無限量可續用。吃到飽的服務並沒有因此而降低品質，不論牛排，沙拉，甜品都很好吃，CP值破表。好吃的菜肴，氣氛很好的用餐環境，配上當天看名牌名為Sharon Lee服務員很棒的服務態度，給予五顆星評價。如有六顆星選項，我也給",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "我是11/13用餐，因為在整理照片時看到精美的食物於是有感而發的打了一堆…\n\n第一次來雲軒用餐，從停車場坐電梯到此餐廳的過程中，都有親切熱情的服務人員幫忙引導至6樓的用餐環境。 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "一件非常棒的吃到飽餐廳，餐點很好吃👌，但是服務人員的態度⋯普通到好這個階段（還算可以），但是以一餐這個價位來說，我覺得服務態度可以更好一點。 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "這次使用Klook上購買的雲軒雙人頂級牛排吃到飽餐券，以人均900NTD可以吃到這樣的一個Set其實是會令人滿意的，首先要先抱持著我今天是要吃一家西餐廳的心態而不是拿新馬辣或是饗食天堂這種豐富度比較高價錢又差不多的來比較，前菜中規中矩主餐是紐西蘭菲力牛排兩大塊，他是屬於比較有口感的牛排因為還有淋上黑胡椒醬做點綴所以不至於到乾柴其實是有嫩度的，甜點是不膩口的巧克力蛋糕，所有的餐點都可以無限量加點，個人認為吃到這樣的餐點是對得起它的價格的，服務生也非常的積極牛排上桌都會跟您確認熟 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "在朋友的推薦下購買線上旅展的牛排套餐券\n用餐空間寬敞且典雅 所有的服務人員都很棒\n對於餐點介紹詳細 本次一同用餐的友人有食物過敏 在上菜前人員都會特別提醒因餐點含有過敏原 所以做了更換 若無法更換則會告知某樣餐點會少 或是提供建議的食用方式 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "參加國內團體旅遊，入住宿君品飯店升級豪華套房。飯店燈光較昏暗，豪華房房間內有圓形浴缸可以泡澡，提供的花茶茶包香氣口感很圓潤，沐浴乳洗髮乳的味道有檀香味道很香很舒服，房內沒有提供刷牙用品，需自行準備或詢問櫃檯，有浴巾浴衣紙拖鞋，插座很多很方便。飯店內有小型健身房可以稍微運動一下，也可以到飯店外面的統一集團健身房游泳和健身，需帶泳衣泳帽才能游泳。另外早餐滿豐富的，但團體旅遊部分只給一小時吃飯真的不太夠。。。希望能增加到1.5小時到兩小時。。。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "joyce服務員很棒，親切，專業，超推薦的🥰\n沙拉，牛肉羅宋湯，麵包，紅茶，紅茶加奶，甘菊茶，咖啡， 甜點：芝麻巧克力慕😋肋眼牛排3月開始😁（腓力牛排提供至2月而已，缺貨😅），以上無限加點😋😆😄\n肋眼牛排吃，5分，3分，7分3客😋😝 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "生菜沙拉品質很好，但今天的牛排5分熟剛剛好，但有點筋，稍微可惜，甜點跟飲料都在水準之上。因為疫情關係，取消自助沙拉吧🥗，餐點感覺較少變化，希望可以考慮恢復。今天的服務員是簡秋如小姐，非常耐心且細心，讓用餐體驗變得很舒適愉快，謝謝！ …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "今天的服務人員是Sharon，服務非常親切、專業～餐點從麵包、沙拉、湯、牛排、甜點都非常美味😋\n紐西蘭菲力牛排三分熟剛剛好，精選甜點是巧克力慕斯蛋糕(超級好吃）\n用餐的過程也非常愉快，下次會再光臨👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "第一次蒞臨君品！看到餐廳的設計好高雅哦！而且服務做的很好👍讓人有賓至如歸的感覺！服務人員帶路後，先去化妝室走了一番！真的很漂亮！之後便開始為我們介紹～第一道是生菜！真的是挺生菜的味道！應該很符合外國人的口味吧！後來請服務人員是否有其他醬料做掩蓋！之後給醋醬並拿麵包給我們～朋友說生菜還要一盤，而我慢慢的吃麵包～塗滿我愛的奶油～接著上番茄牛肉湯！這道跟朋友認為牛肉偏硬！所以有點扣分！再來上主餐牛排～由玉米跟馬鈴薯泥及菜做陪襯！牛排我們都叫了兩盤！馬上第二盤有做處理～可能太忙碌吧！ …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "君品酒店以其米其林三星級中餐廳而聞名，但它還經營另一家法國餐廳“La Rotisserie”。餐廳內部光線較差，天花板較低，讓人覺得有些不舒服。目前，它作為自助餐廳比作為法國餐廳更出名。以前的選單結構比較簡單，但現在我希望它在很多方面都有很大的升級！",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "食物很好，尤其是肝臟和香腸。\n\n即使我們告訴他們我們不喝酒，服務員仍試圖向我們推銷葡萄酒和啤酒。這是一種恥辱。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "primo共享拼盤太棒了，我們低調地爭奪最後一塊烤豬肝。\n\n工作人員讓每道菜都很容易分享。 …",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "加拿大牛肉套餐對於這個價格來說品質很好。 5 道菜餐，包括奶油麵包、沙拉、牛排和甜點以及咖啡/茶。所有課程均可無限訂購。我們喜歡從第一道菜到最後一道菜的食物，儘管牛排不如預期。不過，服務是最好的。我們的氣氛很愉快\n在這裡度過一段時光。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "在 La Rotisserie 慶祝新年前夕，一切都很完美。\n\n我們晚餐時享用了免費的雞尾酒，並享受與食物的搭配。 …",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "在旅行的最後一天，我們決定在飯店嘗試備受追捧的早餐。食物標準很一般。服務標準非常糟糕。各種桌子上的盤子都沒有清理乾淨。現場廚師根本不熱情。即使等了2-3分鐘，他也沒有感到抱歉。飲料已經空了，但沒有及時補充。整個餐廳你只看到 1 位經理、1 位員工、1 位廚師、1 位助理廚師。說真的，如果你人手不足，無法執行任務，請對你的人力做點什麼。強烈不推薦在這裡吃早餐。台北車站還有更多值得一看的東西。這真的不值一分錢。反正定價就是稅前新台幣880元。",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "很棒的氛圍和服務。所有你可以吃的食物選擇有限但品質很高。主菜非常棒。我點了龍蝦。他們提供了兩隻巨大的龍蝦，準備得非常完美！下次我一定會回去吃帝王蟹腿。是用餐約會、家庭聚會或朋友聚會的理想場所。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "服務員很專業，也很友善，他們甚至滿足我們的一些挑剔的要求。我點了素食套餐，和家人分享。所以我們可以嘗試所有的菜餚。到達主菜時我們已經吃得很飽了。這是一次奇妙而美妙的體驗。肯定會再次訪問。 …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "良好的氛圍，美味的食物和出色的服務。特別感謝凱西，她為我們提供了很好的服務。",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "主餐的帝王蟹整隻送上來很澎拜！\n而品質完全不馬虎，肉鮮美厚實，但要自己扒殼稍微麻煩了一些。\n牛排和龍蝦也都還不錯。 …",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "我們吃了冬季套餐。這是一頓六道菜的飯，有很多不同的菜餚可供選擇。服務很棒，食物很棒，而且量也綽綽有餘。\n\n內部裝飾類似十九世紀末的法國。確實是優質的高級餐飲。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "在來這家餐廳之前，我看到很多評論都抱怨服務不好，但從我個人的經驗來看，服務其實很好，工作人員非常細心和樂於助人。食物的品質還可以，我們吃了淡水蝦，是我們自己在餐桌上做的。上桌時，蝦子還是活的，新鮮可口，配上海鮮櫃檯的醬汁。我特別喜歡泰式醬，酸辣的，和蝦子搭配得恰到好處。烤鴨和蒙古烤肉的品質和味道都不錯。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "第一次去那裡，拿著無限量吃的票。 （我買的，不是免費的。）到達後，我對食物沒有太多期望，因為昏暗燈光下的裝飾。然而，他們有很棒的牛排和土豆泥。而且身為一個不太喜歡巧克力的人，他們的巧克力蛋糕超級好吃！我也喜歡他們有現場鋼琴演奏。今晚演奏的那位女士非常好。更重要的是他們的服務很好。事實上，我來這裡是為了對我能吃多少和剩下太多而不夠小心而道歉。這不是我想做的事。這是一個錯誤。下次我去那裡時我會更加小心。但為我們服務的那位女士根本沒有責怪我們。肯定會再次訪問。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "良好而輕鬆的用餐氣氛。自助餐吧並不像我們想像的那樣多種多樣，我們也注意到一些小昆蟲在食物周圍飛來飛去。主菜還可以，但份量不大。總體C/P值不高。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "看來您可以以合理的價格享用牛排和龍蝦。第一份菜單是牛排和龍蝦。 2 號菜單包括 2 隻龍蝦和可續杯的果汁或葡萄酒飲料。 3號菜單是牛排和龍蝦無限續杯的菜單。 3 號菜單上的牛排似乎是與 1 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "這家牛排館是台北的瑰寶，服務很棒！工作人員超級友善。我們喜歡陳喬伊絲，因為她非常細心。我一定會再造訪這個地方！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "以這樣的價格跟品質台北找不到第二家，牛排以相思木炭烤，外酥內嫩還有五種不同風味海鹽、加上精緻熬煮的蘑菇醬，搭配青醬芝麻葉沙拉、牛肉羅頌番茄湯、飯後甜點也非常多樣化每次來都不太一樣，可惜的是麵包是冷麵包卻附上奶油，根本無法融化⋯⋯超難吃 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "在雲軒西餐廳享用龍蝦午餐，這是一家位於台北五星級酒店君信酒店六樓的熱門餐廳，供應無限量的優質牛排。\n⁡\n牛肉麵味道也不錯 …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "相當不錯的自助餐，價格非常優惠。我們來這裡過女士月，1000新台幣（工作日午餐或晚餐），有無限量的牛排主菜和自助餐。與普通酒店自助餐（如凱悅酒店或艾美酒店）相比，選擇有限，但品質相當不錯。菲力牛排很不錯，只是有很多黑胡椒醬，非常台灣風味，但肉在中度（5）熟時又好吃又嫩。我的朋友實際上吃了 3 塊牛排，考慮到牛排的大小（看起來像 8-10 盎司的牛排），我認為這太瘋狂了。自助餐品質很好。我們真的很喜歡烤鮭魚壽司和 ikura …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "很棒的食物和服務！甜點是當晚的亮點。這就是所謂的“廚師的驚喜”，事實確實如此。我們帶著兩歲的孩子來到這裡，他們對孩子的友善給我們留下了深刻的印象。 Sunny Weng 女士特別樂於助人。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "真的騙很大, 讓我們的業務組三個女生尾牙吃得非常失望. 買餐眷上面說打5折價格, 網頁介紹還說明\"份量大, 比吃到飽還飽, 請餓一天再去吃\".\n天啊, 份量少到不行, 網頁照片 我們以為是一人份量.\n結果請看我拍的用餐餐點照片鐵盤尺寸很小, 是三人份, 每一個人吃一小塊肉. 蔬菜真的是簡單菜餚西蘭花節瓜一人各一個彩椒小小的幾個. . 雞肉跟魚真的很普通, …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "在我看來完全是浪費錢。來台灣了，就去吃台灣菜吧。只因為別人推薦才去了這裡。他們有一些不錯的菜餚，但價格太高了。自助餐的價格約為 55 美元，而且您只能選擇一份蛋白質。螃蟹很小，蝦子也很普通。他們的胡桃南瓜湯很美味，甜點吧也很棒。新鮮的壽司很普通。我在美國和加拿大以更低的價格吃過更好的自助餐。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "優質的服務和有史以來最好的義大利美食！ 😋 …",
        "日期": "6 個月前"
    },
    "評論 204": {
        "內容": "Lucy 非常好，也很專業，我的義大利麵沒有出現在套餐中，她幫我跟進廚師的情況，並在 5 分鐘內把它送給了我。食物也非常美味而且分量很大。\n我還收到了餐廳提供的免費餅乾和飲料。",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "食物的品質和服務人員的細心給我留下了深刻的印象。\n\n食物本身是我們很長一段時間以來吃過的最好的食物之一。它很美味而且分量很完美。我們非常享受每一口。 …",
        "日期": "7 個月前"
    },
    "評論 206": {
        "內容": "好吃的牛排，味道很特別，有碳烤的味道，油質香味濃鬱，肉質柔軟。服務生處理事情有點生疏，五分熟跟三分熟上錯餐。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "我不太確定如果我只點牛排的話牛排的品質會如何。不過我點的套餐，牛排煮得太過頭了，很難咬。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "五星級價位，三星餐點，一星服務\n服務生年輕訓練不足\n主管及帶位的態度都非常不專業 …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "海鮮不新鮮，沙拉區還不錯，不過服務確實不錯，但是味道很一般，甜點比較差，但是看起來不錯，我不會再來這裡了，但是你可以看到裡面的裝修很豪華！",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "龍蝦很好吃。牛排就像內陸地區一樣。\n令我驚訝的是，自助餐比我想像的還要糟糕……我媽媽似乎玩得很開心。和父母一起旅行的時候來一次還可以，但是我覺得特意預約不太值得…我想我可以直接在韓國吃飯。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "為露西提供良好的服務！食物份量很大，一份可以餵2個人",
        "日期": "11 個月前"
    },
    "評論 212": {
        "內容": "多麼美好的牛排之夜😂\n服務很好，每道菜的分量都很大。\n從捷運台北車站步行即可抵達。 …",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "飯店的早餐是我在台灣吃過的最美味的。\n概念清晰的飯店氛圍不一樣，是個很好的體驗。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "恕我直言，肋眼牛排達不到標準……半熟和稀有非常相似等等，而且肉似乎太難嚼了。不喜歡自助餐中唯一的「免費」飲料是熱茶或冰紅茶。幾位服務生幾乎沒有面部表情，因此服務也達不到所花的錢的標準。我想說最好的部分是甜點...",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "地方很好，很安靜，整體體驗比我幾年前記憶中的要好得多。桑尼也非常樂於助人，為我們提供了晚餐所需的一切。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "帝王蟹很棒，但奇怪的是，我的螃蟹到達十分鐘後醬汁就來了。自助餐很充足，他們為慶祝活動製作的特別蛋糕也很可愛。我拿走了一顆星，因為雞肉很糟糕。半隻雞其實只有鴿子那麼小，比我的手掌還大。雞肉選項根本不值得！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "牛排很好吃，氣氛很棒，女服務生Sunny Weng的服務也很好！謝謝~",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "1.用彩票消費印像很差\n\n2.用現金消費稍微好些，但是一人也是要個三千，主餐還過得去但是並不出色 …",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "我很喜歡沙拉吧，裡面有新鮮蔬菜、堅果、起司和海鮮。  生魚片吧在玻璃後面、就在您面前展示了鮭魚、鰤魚、鮪魚和另外 1 到 2 種新鮮魚類。  一面牆擺滿了各種節日主題甜點以及優格、蜂蜜和水果。  肋眼牛排非常好吃（雖然很薄），煮到三分熟。  不幸的是，我的第二道肋眼牛排中等，沒有那麼多汁。 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "太棒了\n真的很好吃",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "茶苑頂級沙朗牛排套餐很好吃，碳烤方式，5分熟再加松露海鹽…多汁，香味濃鬱…",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "不得不說牛排實在太糟糕了。它不柔軟多汁。就像是......一塊石頭🤔️🤔️\n\n其他的半自助餐還不錯。 …",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "Sheron 和經理的友善熱情服務\n用餐環境乾淨浪漫，但顧客吵鬧\n美味的牛肉和麵包😋 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "週末千萬不要去！\n價格接近每人1800美金，而且沒有食物、肉等……看完不信請走……這是五星級酒店最差的自助餐我去過。\n壽司只是兩片蝦子和牛肉，壽司是唯一用米飯製成的食物。 …",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "很棒的地方和很棒的一餐！\nLucy的服務非常好❤️",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "食物很棒；服務很棒！\nJoyce Chen 非常貼心，提供的服務非常專業。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "服務、餐廳、環境，超級滿意\n服務、食物和氛圍都非常好",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "美味的食物和非常好的氛圍。商務午餐的好地方。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "主餐肋眼牛排五分熟很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "驚人的！我在這裡真的過得很開心。他們的菜真好吃。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "品質好，服務好，有很多窮人富人...",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "食物很棒，朋友很喜歡這家餐廳。弗蘭納裡牛排棒極了。\n妮娜的服務非常好。",
        "日期": "5 個月前"
    },
    "評論 233": {
        "內容": "牛排很好吃，但我更喜歡肥美的美式牛排。氣氛很棒！座位非常舒適。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "給老公慶祝生日🥂\n恭喜你♪\n我們受到了熱情的款待。 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "La Rotisserie Restaurant at Palais de Chine Hotel in Taipei is truly exceptional…great food, very reasonable prices, impeccable superior service (especially by Kira Wang, Senior Supervisor), & awesome French ambience.在這家餐廳用餐永遠不會出錯。",
        "日期": "10 個月前"
    },
    "評論 236": {
        "內容": "好吃死掉！",
        "日期": "7 個月前"
    },
    "評論 237": {
        "內容": "服務很棒。\n露西一直非常細心。\n沙拉很有趣，很有創意，而且很美味。 …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "將在這裡停留一周。  帶我們到餐桌的那位女士，好吧，這麼說吧，她可能厭倦了她的工作。  所以她就走過場了，她的問候也是半心半意的。\n但是幫助清理桌子並為我們服務的兩位先生非常棒。尤其是周漢克先生。他總是微笑著提供服務。  謝謝。   我回饋說我不得不浪費獼猴桃，因為它還沒有成熟，我甚至不能把它舀起來。  十分鐘後，另一位先生過來告訴我他為我找到了一個成熟的。  哇。 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "氣氛非常輕鬆，燈光舒緩。\n\n服務員非常友好而且速度很快。莎倫也很優秀。她很有禮貌並滿足我們所有的需求。 …",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "環境不錯。",
        "日期": "1 個月前"
    },
    "評論 241": {
        "內容": "老婆生日大餐 Nina ok",
        "日期": "9 個月前"
    },
    "評論 242": {
        "內容": "台灣第一🏆🥳 …",
        "日期": "4 週前"
    },
    "評論 243": {
        "內容": "良好的氛圍，現場音樂，美味的甜點選擇。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "Mareen 為我們提供了最好的服務。 😊 …",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "在非常舒適的環境中提供優質的服務和美味的食物。雲非常擅長照顧飲食需求。",
        "日期": "7 個月前"
    },
    "評論 247": {
        "內容": "服務很好。感謝服務生友謙的熱情招待",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "這是一個很棒的地方，食物很棒，工作人員很棒，環境很好。我要感謝我們的女服務員Joyce，她讓我們有賓至如歸的感覺，並且關心我們在雲軒的體驗！",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "牛肉好吃多汁，薯泥有奶香味好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "在這裡吃了一頓很棒的牛排午餐。牛排無限量！做得完美。美味的食物，很棒的快速服務。感謝廚房工作人員和我們的服務員 Wendy 為我們帶來了愉快的用餐體驗。強烈推薦這家餐廳",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "謝謝莎倫！好牛排好食物！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "2 人優惠券總計 1,500 新台幣，每人 10 盎司牛裡肌套餐，飯店鼓勵您無限次點您喜歡的菜餚。這意味著，所有你可以吃。\n\n沙拉和麵包都不錯，湯就一般了。牛肉品質高於平均水平，沙漠是最令人印象深刻的。 …",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "7月16日晚上和朋友去嘗鮮~\n服務人員非常親切有禮!!環境氣氛也很棒!!\n我主餐是點巴比Q的串燒...(但是有些乾),然而我點的是我們四人中最好吃的~ …",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "漂亮的餐廳給人高品質的食物和服務的印象。事實上，食物品質很一般，只有對於那些選擇「無限量龍蝦」主菜的客人來說才值得。如果有的話。\n每道主菜都附有沙拉/壽司/甜點吧。品質又很一般。\n人們穿著休閒服。 …",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "每個人都很棒，我們非常喜歡 JoJo 的服務！",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "菜單上的所有菜餚都非常美味！",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "這家餐廳最棒的是它的裝潢和親密的氛圍。\n食物的品質也很好，我很喜歡。 …",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "很棒的自助早餐和即時準備的菜餚。傳統的台灣、日式和歐陸式早餐有 100 種選擇，是有史以來最好的早餐之一。他們也有素食選擇",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "龍蝦吃到飽比其他餐廳划算，一般餐廳龍蝦一隻1600，雲軒吃兩隻就回本了，而且還有自助吧。\n強烈推薦法式軟糖，雖然超甜可是那口感和香氣超棒。印像中十二廚也有同款的軟糖。\n自助吧會隨節慶推出應景小甜點，值得一試。 …",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "很棒的食物和服務。絕對令人難以置信的價值。只是不喜歡海鮮飯，因為有巨大的冷凍蝦，但無論如何都超級飽。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "Mandy的服務很棒。\n我會再來這裡的。",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "指定套餐，不能跟其他套餐混合用餐。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "煙燻牛排太棒了。\n我體驗了Mareen嬿怡的優質服務，她總是帶著甜美的微笑。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "燈光美,氣氛佳這點感覺還不錯,本餐為帝王蟹加自助吃到飽,事後店家告知是\"智利熟凍帝王蟹\",所以口感、肉質上會有差異,少了鮮甜感.自助的部分樣式選擇不多,幾乎都是冷盤類居多,手捲是包飯的,一整個感覺想塞飽你的肚子,還是怕包生菜顧客吃太多,就不得而知,純屬臆測.服務生過度積極過來詢問及收桌,有點煩惱.最後只感覺是被搶了...",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "沙拉量也太少了",
        "日期": "4 週前"
    },
    "評論 266": {
        "內容": "La Rotisserie 提供優質的服務、新鮮的食物和我最喜歡的冰淇淋。辛蒂和另一位被稱為「捲毛」的年輕紳士太棒了！我很幸運能坐在他們的區域。它位於台北車站，交通便利，可透過京站商場到達。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "波斯頓龍蝦，牛排好，冷盤蝦沒鮮甜（沒味道），螃蟹肉鬆不紮實，甜點樣樣好吃，西瓜好，菠蘿一般，哈蜜瓜硬不甜。副理好敬業，來問吃完後的評論",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "主餐牛排中間帶筋，應該去除，且肥肉佔牛排1/3，跟期望有落差。 2018/06/22熱食非常少，我只看到熱蝦、熱螃蟹和熱湯，鮭魚生魚片和牛肉壽司不錯，湯品只有一種，點心也不錯。有紅酒可以免費喝，但要特別詢問才能拿到。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "我的意思是這個地方有什麼好說的？食物和每道菜都令人難以置信。該服務非常及時、一致且專業。整個餐廳的舒適度和氛圍都很棒。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "如果你照原樣讀漢字，你可以把它讀作軍事酒吧。當我讀英文時，這是一家烤肉店，而且是一家酒店經營的自助式餐廳，所以我在最後一刻預訂並出發前往台灣。我們在原定行程的第二天晚上參觀了這個地方，但是我們錯過了這個活動 - 我想我們沒有正確地看到它，因為我們匆忙預訂了 - 所以我們走進烤肉店，坐下來，查看預訂狀態，然後下了訂單。如圖所示，我們每人點了一份龍蝦套餐。 - 一份龍蝦和一份牛排 - …",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "旅展牛排，同樣是5分熟，一個裡面全生，一個裡麵粉紅，完全不同標準，訂位時，服務員非常不客氣，直接叫我們“如果要星期五吃，下次就不要買券“，但明明餐券是可以在星期五用餐的。訂位的時候一副客滿的樣子，但實際到現場，連半滿都不到，就稀稀疏疏的幾桌，不懂為什麼電話上要這樣說。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "羊排從份量到味道都很糟糕。肉就像口香糖一樣。如何毀掉羊排？改正是那麼容易嗎？前往另一家餐廳。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "去那裡吃了牛排套餐，環境很好，食物很棒，工作人員很友好。推薦😄 …",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "韋伯，我們的伺服器非常出色。  食物非常好而且服務非常及時。  我們帶著 Momo 優惠券去了餐廳，價格很棒，但我們會再來的。我們的經驗非常好。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "甜點很棒! 堅果種類很多\n生鮮食物很多，也新鮮，熱食較少\n巧克力種類很有趣，甜點也很迷人!\n裝生蠔的盤子有待商卻? 太隨便了?",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "喜歡牛排，有點耐嚼。服務很棒。工作人員秋如非常友善。",
        "日期": "11 個月前"
    },
    "評論 277": {
        "內容": "別緻的氛圍，一流的食物，友善的員工（向亞洲陳女士致敬）\n絕對推薦給任何想要在台北市中心享受正宗法式美食體驗的人。",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "有史以來最糟糕的用餐體驗。它非常昂貴，但品質甚至不值價格的一半。您可以在塞薩爾酒店獲得更好的體驗。選擇非常有限，但味道是高端酒店應該提供的。說實話，吃完飯後，我都說不出自己喜歡吃的食物了。嗯，冰淇淋很軟，很動人。永遠不要嘗試這家餐廳，除非你有太多的錢可以浪費或只是想嘗試最糟糕的自助餐是什麼樣的。",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "這裡的食物很棒，我非常喜歡我們點的每道菜。定價反映了食品品質和氛圍，但在我看來非常值得。我們剛走進去，一周的晚上需要等待一段時間，所以我建議提前預訂。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "這裡的氣氛非常適合約會，不適合有小孩的家庭。\n\n服務人員訓練有素，非常專業和友好。 …",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "由妮娜（Nina）服務，感覺受到了很好的照顧。",
        "日期": "5 個月前"
    },
    "評論 282": {
        "內容": "自助餐的體驗非常差。選擇不多，而且上菜速度很慢（一桌4個人點5塊薯片，等菜上來了才可以點其他菜，很容易就花了30-40分鐘！）。他們試圖讓你少吃一點，但實際上他們浪費了你的等待時間。服務生為你服務看起來很好，但實際上無情的回應。",
        "日期": "8 年前"
    },
    "評論 283": {
        "內容": "我午餐吃了一塊牛排，它又嫩又多汁。服務生一直都很細心。環境不錯。我會推薦它。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "日式風格，能感到常去日本時餐廳的風格。服務很不錯，性價比高，和風牛肉餅很好吃，建議菜單加一些純果汁兒，餐廳放的音樂建議老闆細心選擇，挑選柔和一些的吧",
        "日期": "9 年前"
    },
    "評論 285": {
        "內容": "氣氛很好，現場鋼琴演奏真的很棒。 嬿怡的服務是一流的！",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "服務很好\n故障排除也非常好。\n餐桌服務服務員Kelly非常友善，讓晚餐變得愉快。我想再去這裡",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "友謙以友善和專業的態度參與我們的用餐。  我們非常喜歡這裡的超級食物和氣氛。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "優質的服務和美味的食物。我們的服務員很棒，謝謝陳嬿怡！",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "服務和所有的開胃菜都很棒；然而主菜讓我有點失望。我點了中號，但最後嘗起來像中號一樣好。這就是我給它評分 3 星的原因。",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "今晚我們在這裡用餐有一個很棒的體驗。\n感謝亞洲的熱情專業的服務！\n我們肯定會很快再來。",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "適合情侶、家庭和獨行旅客。浴缸和淋浴完全可見。台北車站比我想像的更大、更遠，但到桃園機場的捷運很近，也很方便。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "美味的北京烤鴨和牛排",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "環境好，燈光稍嫌暗，不過很適合情侶約會，海鮮都很新鮮，餐檯看起來都乾淨整齊，服務人員態度也很好，整體感覺不錯",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "確實要改進\n牛排部份很失望 肉質很硬 我們三人吃三人同樣感受 不能因為是票卷就這樣處理\n醬汁蘑菇醬淋太多 失去肉本身的鮮甜 再來明明點5分熟 吃起來就是8分熟 真的很硬！",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "牛排 前菜好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "芝麻巧克力慕司 ~好吃",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "三分熟好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "Sunny Wong非常友善。她的服務非常好，回覆也很快。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "非常棒的一餐。我的家人吃了牛排自助餐。我們的女服務生喬喬做得非常出色。一定會回來。",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "很棒的龍蝦和不錯的牛排！特別感謝Joyce Chen今晚對我們的照顧！服務很棒！",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "現場氣氛親切、熱烈。 Jojo 的服務非常出色，他細心地等待著我們，滿足了我們的每一個需求。",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "漂亮的內飾，舒適的大房間。然而，房間裡的燈光控制設計得很糟糕，整個地方光線昏暗。儘管如此，我還是很享受這次住宿，這也要感謝非常友好和樂於助人的工作人員。",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "客人說食物很好，但數量太多，可能會修改菜單以適當的數量。",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "我們的女服務員謝倫非常友好和樂於助人。我們對我們的用餐體驗感到滿意。  😊 …",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "服務非常好，女服務員 Jojo 的工作非常出色，讓我們的用餐感到舒適和愉快。",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "這是一次美妙的體驗。門迪是我們今天的女主人，她非常友善！",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "在1110號房住一晚！\n美味又滿足的晚餐！\n陳小姐的服務非常好！",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "晴天就好",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "這是一個相當頂級的地方，牛排套餐非常超值。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "氣氛很好。感謝秋如小姐的優質服務。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "挺好吃的",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "我們真的很享受在這裡的晚餐。我們有高品質的食物，女服務員（Mandy？）的熱情款待，這裡的一切都很棒！",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "非常特別的半自助餐。有趣的氣氛。  自助餐檯的菜色比其他五星級飯店少，但很精緻。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "價格適中 體面的自助餐",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "陽光明媚！你很酷^^因為你我們會回來的！",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "食物和服務都很棒，但是他們對固定課程的外帶服務收取 80 美元的費用，這非常荒謬。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "牛肉和龍蝦都不錯！",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "索菲亞非常友善，服務很棒",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "牛肉稍不易咀嚼，不好切",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "880元大牛排套餐，cp值高。\n椅子太高，很不好坐！",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "秋如服矜非常好！",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "很棒的氛圍和食物！曼蒂（Mandy）是一位出色的女服務生！",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "毫無疑問，這是台北所有餐廳中最好的服務！謝謝，曼迪！",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "今天我和朋友一起來慶祝他們的生日...但是我們等得太久了，沒有人為我們服務...我最近吃的一頓飯真糟糕",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "重新定義飯店自助早餐。很少看到每種菜餚在一個環境中做得如此出色。感人的！",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "感謝 Sunny 提供的優質服務。",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "很好吃，也很有特色",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "味道很好，希望餐廳能保住數量。",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "剛吃了龍蝦，味道就像橡皮筋，又老又乾……完全不值這個價錢……",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好吃cp值高",
        "日期": "8 年前"
    },
    "評論 333": {
        "內容": "儘管服務非常好，但食物的品質卻很差。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "CP值偏低，上菜速度慢",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "奇妙！你看台灣人是如何在這裡度過美好時光的全套自助餐。",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "菲力牛排好嫩好吃😋 …",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "氣氛最好，服務和食物品質最差~",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "感謝喬伊斯女士和凱西女士的服務。",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "Nina很棒",
        "日期": "8 個月前"
    },
    "評論 340": {
        "內容": "亞洲服務非常好非常感謝",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "王Sunny的服務很好",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "若晴很棒",
        "日期": "9 年前"
    },
    "評論 343": {
        "內容": "自助餐品質優良，價格公道。",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "CP值不是很高",
        "日期": "8 年前"
    },
    "評論 345": {
        "內容": "妮娜",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}