{
    "評論 1": {
        "內容": "一進門冷氣很強，有點冷，可帶外套 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "▲ 週一環保日最優惠\n△ 位於板橋農會4樓\n▲ 自找停車場 / 格 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "在吃過果然匯之後，來吃原素就會有比較心，但整體來說還是很好的體驗，所以還是有四顆星。\n🫒開胃菜：沙拉吧就是沙拉吧，五色蔬菜任你挑，還有有六種不同的沾醬。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "北部為數不多的素食Buffet，感覺這間餐廳，走的算是大眾化路線，雖然看起來很大眾化，但也有過半的菜色、 點心、 甜品還算蠻精緻的，或許和其他頗具盛名的餐飲集團比較，稍微遜色，但東西好吃的話也能值回票價。\n論美味程度：這裡的每道菜色； 上到冷盤、 沙拉bar ； 下到熱炒、 多樣主食等； 最後到甜點均頗具水準，不輸給大集團旗下的Buffet餐廳。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "位置很便利，就板南線府中站1號出口\n\n餐廳無論是動線還是座位都不會改善，安排的位置都是靠走道，有人經過的時候都要注意碰撞，靠窗的客人要取餐，也會穿過走道的餐桌去取餐， …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "交通便捷的聚餐地點，餐點也很豐富，服務品質也很好。各種素種的餐點都有。但建議菜色可以多做料理變化，一個月內如果去超過三次，就會覺得菜色太相似。也建議動線規劃可以調整，人多的時候，總是會有人順向取餐、有人逆向取餐或插隊。",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "餐點樣式種類算多，不過口感普通不算很好吃，因為很多料理都煮的蠻油的，可是價格便宜所以在可接受範圍，甜點種類多還不錯吃，杏仁茶也很推薦👍 …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "餐點菜色很多！但口味比較偏淡！甜點口味也很多！但大部分的熟時熱度都不夠！收盤及服務態度良好！個人給予中上好評！",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "板橋老字號素食吃到飽，走出府中站1號出口即可看到。周六下午茶人潮眾多，開放進場取餐需排隊，頗耗時，用餐區和取餐區分為2個區塊，有點距離。因人多，現場較吵雜，交談需提高音量。餐點經濟實惠，美味。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "菜色超級多\n完全大勝...果X匯\n價格也比較便宜 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "主食：推薦炸醬麵是現煮的很好吃，披薩剛出爐的也很香，但吃不出是什麼口味就是了，炒米粉普普，但是香椿炒飯乾爽好吃\n飲料：羅望子汁很特別還有大苑子的芒果冰沙很受歡迎，，熱飲機還有芋頭拿鐵（牛奶）跟豆漿拿鐵，但我自己比較喜歡先萃紅茶跟香濃奶茶（喝起來很像很濃的立頓）\n湯品：竹筍湯真的很不錯，筍子也很清甜，冬瓜湯也ok,但關東煮跟麻辣臭豆腐就有點普通 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "位在府中捷運站旁邊 人潮真的不少 11：45就可以入場 用餐座位大約有450席 建議坐A區 因為所有的食物都在A區 B區需要橫跨一段距離才能夠拿到食物\n\n有些盤子底部油油的 明顯沒有洗乾淨 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "Cp值高的素食餐廳，在原素辦婚宴真的是我們最正確的選擇，每道料理都很用心，賓客回饋都很高，他們說原來素食可以做的這麼好吃讓他們很驚艷。婚宴主持人Miga 也很活潑可愛幫我們把婚禮主持的很好👍整體來說在原素食府辦婚宴真的很棒 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "水果沙拉 圓形食物 大部分的加工食品 中間通道 煮熟的 食物 圓形食物 重口味 高油 高糖 高鹽巴意外  廁所在電梯旁邊 蠻乾淨 拿餐的動線 中文日字頭\n有 三個通道 中間通道比較有人排隊 超級塞 其他兩個通道 沒有人排隊 吃飯半個小時後會出現 服務人員跟你結帳 只是 疑問 一開始 先結帳 不是更好嗎 只有每個星期一 價錢特殊",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "今天又來試試看有沒有比上次來的好一些。這次來感覺比第一次來好很多了， 菜色有好些， 東西也有加滿， 這次有吃到一些煎蘿蔔糕和一些熱炒菜以及燉飯和炒義大利麵， 飯後甜點的素蛋糕也不錯， 所以把寫評星星改為4顆星， 因為我們一家四人都有吃到酸掉不新鮮的腐皮在其中一盤熱炒的菜裡面拿到的， 旁邊一桌的客人也有一樣的反應， 所以我小聲的請工作人員要注意品質管制把那盤菜移開不要讓其他人再吃到就好。 …",
        "日期": "4 週前"
    },
    "評論 16": {
        "內容": "位在四樓 晚餐入場可以吃到9點 大約8點左右開始一桌一桌結帳 喜歡素肉的人也許會愛 但餐點大多數都看起來不是太美味 雖然吃起來還是好吃的 但賣相還不如一般自助餐 湯品還不錯 有很多種選擇 水蜜桃醋冰沙不好喝完全沒有水蜜桃味 幾乎裝的人喝完都一臉嫌棄 而且冰沙機製冰極久 本來說半小時 後來做了一小時還是水水的 零酒精的莎瓦飲料還不錯 飯類也是提供夾子真的很難不夾到掉滿桌 提供滷味和關東煮是滿特別的 但真的選擇很少味道也普通 披薩看起來很普但以外還不錯 有農會的停車場 但沒有提供停車折抵 停車場入口在小巷內 不太容易找 如果喜歡原型食物的還是建議去吃果然匯",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "板橋一向是是素食者用餐的重要據點 (原素食府老板是經營50年老牌牛排餐廳特香齋二代)，發心的作素食吃到飽，價格實在，熱炒類很讚，其餘日、港、義式都中規中矩，不過人潮多最好先訂位。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "菜色不多口味也很普通\n中式炒類熱度也不足\n份量不足時上菜速度也不快\n有點失我的期待值",
        "日期": "4 週前"
    },
    "評論 19": {
        "內容": "朋友推薦的店家，期盼很久了，每道可以品嚐到廚師的用心，選擇多樣化，可惜胃太小了，沒能吃到每一道料理，下次還想再去，蘆薈蘋果醋，喝了好多杯，真的好喝耶！",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "素食也能如此多樣化…拿鐵好喝、披薩一直換不同口味（重點也好吃）板橋府中站2號出口，王品牛排同一邊。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "幾年前來吃過一次感覺很普通，今天是二訪，感覺食物好吃多了，甜點也多（棗泥小包好吃極了），湯品讚，整體環境也乾淨，非常對得起這個價位，我給五顆🌟。 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "第一次吃假日下午茶，又適逢初一十五，人非常多，拿東西都要排排排。第二次吃平日晚餐，人潮到店時間比較分散，感覺舒適許多。兩次吃後感覺是很多菜色吃完不一定會補上相同的，有的只出現一次就沒有了，以素食來說，可能會想試別家，因為覺得菜色口味普通，沒特別記憶點。倒是服務態度都不錯，廁所也有在維持乾淨。照片菜色為晚餐。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "東西滿多樣化滿多選擇的～但飲料選擇不多\n坐在靠窗戶燈光美～\n小缺點發現餐盤沒有洗乾淨\n有告現場廚師",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "餐點偏台式口味，喜不喜歡就看個人，非澱粉類的選項偏少，餐點的精緻度也有再加強的空間，用餐的空間很大，但取餐區偏小，不要急於剛開始的時候去取餐會比較自在，提拉米蘇值得一吃，其它的甜點沒有記憶點，星期一有現金優惠價。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "和我媽媽吃得很開心，度過一個悠閒的下午茶時間",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "交通方便，餐廳環境整潔舒適，有大片窗戶採光良好，餐點樣式多，現煮區大推紅燒意麵，另外還有米粉、烏龍麵跟炸醬麵可以選擇，素披薩的口感我個人也覺得特好吃，其他的熱炒、炸物、關東煮、甜點都有一定的水準，飲料區的選擇多，整體是一間優質的素食餐廳，期待下次的再的再度光臨！",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "服務人員態度很好\n餐點種類非常多\n炒的素菜不油膩不過鹹 但味道卻很足夠\n飲料也很好喝 特別是咖啡很濃郁",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "菜色整體上都不錯吃，有炒冰＆芋頭拿鐵！滿特別的～",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "蔬食聚餐好去處，餐點風格偏中式料理口味偏重鹹，餐後甜點與冰淇淋樣式口味多",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "已經在府中捷運站一號出口對面的農會樓上經營多年，因為用餐環境整理得很不錯，空間寬敞有設計感、明亮乾淨，從大面窗望出去視野良好，約朋友吃下午茶或家族慶生聚餐等都很方便（家中吃素等人比較多），我們家也就成了它的忠實客戶，媽媽購買了整本餐券，從它開幕就一直吃到現在。 …",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "本來開開心心用餐\n用餐到一半\n隔壁就變廚餘回收區\n一整個沒胃口🙄 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "1.前菜和沙拉「醬料很搭」\n\n2.炸物區「都沒有油耗味」 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "夾菜動線沒有安排，顯得人潮很多很亂，時常有插隊的狀況產生。餐點下方的餐盤有部分已經被拿光，未進行補充。\n餐點多樣化，有標記素種，但是餐點是否辛辣並無標示；極推蘿蔔糕、水果很甜！",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "原型食物，美味😋\n用餐環境整潔舒適👍\n服務也算親切❤️\n推薦👍 …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "好吃的素食餐廳，身為一個肉食主義者覺得很不錯👍\n但蒟蒻做的生魚片真的很不推還是好好的吃菜就好😅\n每一個湯品都很推薦，完全不輸葷食的湯非常好喝 …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "素食餐廳，但菜裡有蟲。\n食材很普通，像營養午餐。\n收盤的服務員收餐盤很暴力，乒乒乓乓的。 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "偏台式料理居多 環境舒適 場地大\n適合家庭聚餐 公司聚餐 或小聚餐\n位置超級好 搭捷運方便 開車也有停車位👍 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "總體來說還不錯\n特別喜歡他們的杏仁茶",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "喜歡吃素食或想多吃青菜的朋友非常適合。\n一定要提前訂位！！！下午茶時段真的是座無虛席。\n之前都是買週年慶的餐卷，本次使用的是Gomaji 的電子票卷，跟一般吃到飽餐廳一樣是先用餐再逐桌進行收費。 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "高CP值的素食吃到飽餐廳\n下午茶餐點亦有新菜色很用心\n若能明確標示菜色辣度值更理想",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "餐點好吃！不錯沒有素味～\n可惜停車場沒有折抵，電梯速度慢\n其他都很完美👍😀 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "距離捷運「府中站」出口1步行約3分鐘左右，就對面而已，板橋農會超市樓上，遇到補習班上下課時，電梯🛗不好搭XDD。\n中餐｜\n11:45 - 14:00 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "疫情後進來吃，價位與果然匯不相上下。開心聚餐慶生",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "由板橋老牌西餐廳特香齋第三代於2012年創立，是板橋地區最大的素食自助餐廳。\n來這裡坐捷運來最方便，餐廳位於府中站1號出口對面的板橋農會大樓4樓。\n假日只有3座電梯運作，而且電梯承載人數少，搭電梯要排隊等，建議上下樓都走樓梯。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "若2人用餐，排的桌子比較不太好，另一邊排隊的時候都會影響用餐，尤其是經過的時候都會碰到食材，靠窗的客人也會擦身到自己的位子，影響用餐品質。\n鑑於「原素食府google評價」許多評價均有提及二人座的位置設計並不良，對於此次用餐品質非常不佳。\n餐廳動線非常不妥，因整層餐桌與食物吧台面積比例是9:1，排隊人數很長非常擁擠，作為一間「原素食府」大型企業仍未動輒思考動線，費用非常昂貴。 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "聽說是在地素食百匯，以自助餐形式是我這極重度選擇障礙的好朋友。\n想清淡，想濃墨重彩悉聽尊便，位子不大，動線還算可以，食客眾多不是很舒心，畢竟這價位自助餐算不錯了。",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "收盤子很快，但髒盤子的車在那推來推去的感受其實不太好。\n東西是好吃，但幾乎是吃完不再補，好幾個尼姑一次就裝超大盆，後來才明白原來是不會補菜的原因，連甜點提拉米蘇也是沒了就沒了，感覺超差",
        "日期": "1 週前"
    },
    "評論 48": {
        "內容": "板南線府中站一號出口正對面，出站就看得到板橋農會商業辦公大樓，再往上面望過去，立著顯眼大大的招牌「原素食府」餐廳，設有地下室停車場，附近有不少停車設施，交通非常方便，開車也方便。餐廳在四樓所以要搭電梯，一定要避開巔峰時段，以免等待過久。餐廳長年經營歐式自助餐Buffet …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "服務親切，待客有禮。\n價格合宜，菜色豐富。\n餐具整潔，動線流暢。 …",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "第一次來這邊品嚐！\n覺得價位來說沒有很便宜（因為吃的東西好像看起來比較沒這麼精緻，如果價格再優惠一點會比較讓人想在來）甜點的部份也一樣覺得沒很吸引我！\n整體感就是比較高級一點的自助餐（素食）吃到飽，然後服務人員的態度都非常好這樣！每個人都很有禮貌親切！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "地點交通方便，上樓電梯可能人多排隊，服務人員態度良好，環境寬敞，但是取餐動線規劃不佳，餐點屬於一般，沒有果然匯精緻，當然價格也比較便宜。",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "生菜區沙拉醬多樣、生菜清脆香甜，還有蒟蒻涼麵；熱炒區菜色多一字排開，其中素豬血糕酥香，很特別！港式區有港式蘿蔔糕，吃得出蘿蔔香氣，還有燒賣、素花餃，知，披薩區薄片，料鋪滿整片，多吃幾片也不膩；湯品區麻辣臭豆腐軟嫩，很好吃，還有四神湯可寧神、甜點區有小巧可口的蛋糕、布丁和奶香濃郁的提拉米蘇，上層苦甜巧克力，中層慕斯，下層蛋糕，每一口都好吃，還有花生造型的巧克力、還有香濃古早味杏仁茶，....種類豐富多元，食物新鮮，補貨速度很快,和果然匯比較起來各有千秋，原素食府多台式熱食和熱湯，果然匯多冷盤和蔬果汁，端看個人喜好來選擇",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "第一次吃是10年前，第二次來吃一樣沒有改觀。整體餐點不錯吃，吃起來一般的自助餐很像，可能沒什麼異國料理，主打的中式餐點，所以沒有特別驚艷，手捲特別失望。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "首訪\n杏仁茶最讚🥳🤩 蘿蔔糕也很好吃\n甜點中， 提拉米蘇最優秀👍難怪很受歡迎 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "位於府中捷運站1號出口，\n電梯要排非常長的隊伍，\n建議可以走樓梯。 …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "11/12（日）晚上，有事先訂三位，剛進去沒有做滿，大概八成左右，算舒服的人潮。\n餐點不算多，但還是可以吃飽，因為全素，所以剛開始會超級驚豔，好奇這東西如何做出來的，只可惜東西有一半不合胃口。\n當天空調偏冷，放五分鐘沒吃完會冷掉，會沒食慾。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "下午茶種類不少，有提前10分鐘開放入場滿好的。",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "指示排標示錯誤，我們依照指示牌在B區排隊，但服務生說不是這裡，要我們到另一側排隊，然後又被另一側服務生說不在這，直到第四個服務生才願意帶我們到座位。用餐動線擠在一起，人多當然要排隊，但就跟另一線排隊人潮卡在一起，拿餐要小心。餐點味道不錯吃，用Gomaji假日下午茶較划算。",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "過年期間來用餐，用餐人非常的多，所以服務人員會來不及整理餐台，會看到譬如說夾子被亂放，或者是有一些菜會配料都在餐台上，顯得就比較混亂\n菜色選擇多，口味OK，離捷運站非常的近，用餐有限時間，時間快到時會廣播提醒用餐者還有半個小時，總體上的用餐感覺還OK",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "先結論：價格充滿誠意，就沒啥好嫌的。\n\n在電商平台上買下午茶餐券430還有8% …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "當天我們是提前五分鐘到一樓\n才發現三台電梯（容量不大）有一台在修繕\n排隊人龍長到讓人絕望 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "素食吃到飽，今天去吃下午茶時段人就很多，不敢想像正餐時段人會有多少😱\n‼️記得一定要先訂位‼️ …",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "種類很多，感覺應該要來兩三次才可以全部吃過一輪，是一個很享受的素食餐廳！",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "#台北吃到飽 #素食吃到飽\n#原素食府 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "2023.12.27.Wed #下午茶 #聖誕佈置很有氣氛\n餐點以中式料理居多，喜歡香椿炒飯配素肉燥，筆尖麵味道不錯，冰淇淋口味很多，整體而言，很適合帶長輩來吃。",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "2023/04\n這裡是素食者的蔬食天堂！無論熱食、冷菜、飲料、冰品、水果⋯任你吃到飽吃到撐喝到不要不要的啦！前提是要先訂位才能入場喔！ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "已經不是第一次吃了、感覺味道變差了、現成的素料也變的比以前多、炸香菇炸的又沒味道又油、也不供應胡椒鹽、拔絲地瓜不會拔絲而且還爛爛的、服務也就服務生收收盤子、秀廚的廚師們一臉不甘願的上班！ …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "餐點種類眾多，口味簡單清淡，各式蔬菜都有，蘿蔔糕一級棒！冰咖啡，竹筍湯喝起來味道香醇，是三大亮點！",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "這次是和家人一起用午餐，場地大，取餐區與用餐區分開，很合宜。用餐時間2小時，也很妥切，可以不那麼急；但時間到了也要自覺得趕緊離開，因為要享用下午茶的人已經在排隊了。各種小糕點，好吃，種類也多。水果有4、5種，品質不錯。冰淇淋有4種，似乎偏南洋口味，我不太習慣。冷熱食菜色都很多，味道也不錯。值得來品嚐一回全素餐，會有另番體會。",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "平日沒有訂位也有機會享用到，但是假日一定要提前訂位喔！素食料理吃到飽，2023已經慶祝11週年慶，真的茹素的家人從好多年前下午茶250元，吃到現在約500元，熱炒、披薩，甜點、甜湯、麵食、飲品，冰淇淋，真的品項很多，什麼都吃一口是有機會都吃一遍，如果是葷食朋友來陪吃，最推薦炸物，炸麻吉蔬菜就跟葷食所差無幾，陪茹素的長輩來，長輩會很開心。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "內部裝璜明亮，餐點種類眾多，甜點眾類也不少，咖啡機也好幾臺認君選擇，還有霜淇淋自己壓，唯水果的芭樂籽沒挖就擺盤供食，畢竟芭樂籽不什麽好東西。",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "下午茶，真的感覺是吃麵才飽，蘿蔔糕，杏仁茶還可以而已，連媽媽都覺得一般般而已，那個泰國冰淇淋真的很雷",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "覺得吃起來還ok,\n不會到特別驚豔但也不會不好吃\n很多樣的選擇性\n比較多菜吃起來比就像是台式的做法",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "不得不讚美一下，這裡真的是素食者的天堂，每道菜看起來雖簡單樸實，但吃起來口感都非常好，幾乎沒有踩雷...價格又超級實惠，非常值得推薦",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "20230325午餐\n\n很喜歡的素食吃到飽餐廳，選擇種類多，中式熱炒、熱湯、港點、涼拌菜…… …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "中式料理居多的素食吃到飽\n適合長輩來吃，很多炒青菜都很棒\n喜歡中式菜色的很推薦 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "素食～超喜歡吃這一家",
        "日期": "1 週前"
    },
    "評論 78": {
        "內容": "菜色豐富，口味尚可，桌間的距離稍近顯得擁擠，補餐的速度不夠快，很多餐點被夾光了也沒有補上。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "但快二年沒吃，今天去吃，怎麼越來越貴，菜越來越少樣變化，假日人越來越少，沒有熱鬧感覺，好久沒吃了，感覺好膩喔！ 素食這種價位太貴了，下次不會再吃了....",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "今日初次從宜蘭光臨貴店，看到菜色、甜點和飲品有多樣化的選擇算是蠻少見，周遭環境整體看起來蠻乾淨的，用餐氛圍讓人無形中感到祥和。關於交通也蠻便利的搭捷運出站就抵達在店前，是一間給人方便的好餐廳，日後有機緣會再蒞臨。\n謝謝原素食府🙏🙂 …",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "「原素食府」座落在板橋區府中路29-2號4樓（板橋農會商業辦公大樓）板南線府中站就在前面，出站就看得到餐廳了，搭公車在捷運府中站下車，也不用五分鐘，交通極為方便，開車也方便，有地下室停車場，否則附近有不少停車設施。大樓招牌寫上大大的「原素食府」，但是在搭電梯，千萬不要在巔峰時段，人多時會等到天荒地老，一般飯後會再稍坐一下，等人潮逐漸散去，才敢搭電梯下樓。餐廳長年經營歐式自助餐，屬於吃到飽的形式，食材新鮮美味，各種蔬食佳餚～異國美饌料理。這次參加婚宴活動，所以都是吃合菜～手路菜。\n值得推薦優質素食餐廳～",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "原素食府位於在板橋、算不錯很好吃、目前吃到飽在台北好像是原素食府是最便宜的、吃了幾次，再製的素料有改進有減少很多了",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "#吃素好選擇吃到飽的\n\n原素食府比果然匯好吃，重點很多炒青菜大推 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "菜式很多，九成以上都是原食材，這點很棒。只是個人比較喜歡多國料理，所以只給4星囉",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "若你是第一次來原素食府的話，\n可能會發現菜色多到不知從何下手... …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "來這裏陪朋友用晚餐,600台幣一人,價格在台灣算比較高,沙拉,前菜以及甜品都不錯,最喜歡芝士蛋糕還有芋頭蛋糕,湯品(酸菜湯)也不錯,熱熏普通,點心難吃。現在好像有做優惠的樣子,買廿十張餐券,送一張。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "素食的生魚片吃起來像果凍，反而燉飯比較好吃，大致上都不錯！只有少部份吃不習慣。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "一個人的位子，給我安排在走道的中間，很突兀的多了一張小桌子出來，裡面靠窗的客人和旁邊的客人經過時都會碰觸到我的桌椅，用餐時非常不自在不舒服，其實有觀察到餐廳裡面還有很多空位，當天只有八九成客人，沒有滿席，不知店家幹嘛要如此小家子氣的安排位子，沒有了集團餐廳的大器。以素食來說還不錯，喜歡芒果冰沙，味道濃郁，蒸籠的小點心也可以。缺點是人潮洶湧，不免有點吵雜，而且有的阿伯和大媽很沒有教養，別人正在夾菜時從旁搶著插進來，總之不是吃得很愜意的一餐。",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "環境舒適，菜色豐富，鹹食部分最愛花椰菜和炒高麗菜，披薩餅皮有嚼勁又帶香氣；甜點部分推薦輕乳酪和重乳酪蛋糕，提拉米蘇也不錯。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "板橋這兩年百貨、飯店自助餐都退步的情況下，能吃到這麼好的餐點、點心、湯品、服務、跟環境，真不愧是特香齋老闆開的店，ㄧ定要支持",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "杏仁茶好喝！披薩🍕也很讚😎\n蘿蔔糕熱熱吃好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "9/30 媽媽與朋友去用餐，買了餐券付了一萬多快，結果沒有把當天剩餘的餐券跟找零給我媽，打電話去接電話的小姐口氣不是很好的說要後天才能拿，後來同意可以讓我們隔天拿，但口氣還是很不好，如果只是為了省一成服務費，其實不需要購買餐券，因為明明不是我們的問題，還要多花一天休假時間跑一趟！！還不能耽誤貴店的休息時間，要求我們在下午5:00前抵達，不然就要等到貴店營業時間再去，請問這一切是誰的問題？？難道要怪老人家記性不好嗎？！",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "用餐當天是因為慶祝母親生日所以前往，餐點種類多樣化，很棒。沙拉吧、中式的熱炒跟燒賣類、日式的手捲、生魚片跟炸類、義式的pizza跟義大利麵、甜點/冰淇淋、水果吧，對了，飲料吧也是。因為有冰滴咖啡，在其他素食吃到飽餐廳似乎是沒見到過。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "目前素食Buffet中最受我喜愛的一間,動線良好而且菜色齊全,如果是線上購買票券並先電話預訂的話很划算!\n---------------------\n2022/10/09 初訪 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "10/2 解封後第一次來用餐，印象最深刻的是拿到兩個沒洗乾淨、有明顯污垢的杯子！ …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "就在府中捷運站1號出口的右邊大樓而已，也有機車收費停車場很方便。\n我今天(星期三)吃中餐的，成人$600加一成服務費，出家眾還有優惠。\n11:45開放取餐，11:30就可以入座了，服務人員很好很客氣，五顆星給的是服務與方便性。\n餐點方面雖多樣化，只可惜沒有讓我印象深刻的創新菜色，跟素食自助餐店的料理方式差不多，私心來說，我不會建議我的親人去捧場😅 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "消費時間為星期一的下午茶時段，星期一有環保日的優惠，以此價格CP值高，菜色偏中式，也有一點西式，但中式比西式好吃，比如蘿蔔糕水蒸蛋高黑糖糕，其餘餐點中規中矩.比較特別的是綠茶豆沙包，冰淇淋用豆奶製成當日是黑芝麻、黑糖、紅豆及原味口味，我個人比較喜歡黑糖，味道比較香，其餘口味味道比較淡.",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "星期一環保日現金價$459\n\n✔️年輕男店員收盤非常勤勞快速，離開時態度很熱情！ …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "餐點精緻度不足 感覺像大雜燴 可能客人太多生意太好的關係\n個人沒有太喜歡 先說缺點\n1.生菜是使用便宜的美生菜 和素食吃到飽龍頭果然匯提供歐式萵苣 有明顯差距 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "餐點好吃程度跟之前有落差…不過豆腐腦和臭豆腐跟以前一樣好吃。\n當天用餐有小孩亂跑亂叫甚至丟外套在地上等等，導致其他客人要繞道而行，店員看到都沒有任何阻止，能理解也許員工本來就沒有義務阻止，但毫無作為讓人覺得觀感不佳。",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "二次再訪\n口味變得較油\n披薩仍然多變好吃 …",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "料理好吃，對吃奶素的人非常友善，絕大多數的食物都可以吃。全素也能享用大部分的料理，堪稱素食吃到飽的第一名。\n披薩是現場直接揉麵粉製作餅皮，不像人家都是現成的餅皮，真的厲害。冰淇淋不但有奶素跟全素，還有手工炒冰，這個也很棒。而且這裡根本是，奶素跟全素甜點天堂，品項太多了，全吃一遍就飽了。 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "第二次回訪！\n我最喜歡的是Pizza 起司味非常濃厚\n可以關注Gomaji 的點券特賣！ …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "很好的素食餐廳，菜好吃。\n可以klook先買餐券會比較便宜。\n不過我個人還是比較喜歡果然匯。",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "店家裝潢不錯，空間寬大，但樓下入口處不明顯。\n菜色多樣豐富，中式、西式、熱食、冷盤、甜點、冰品等等皆有。\n三訪了，前兩次是下午茶用餐，第三次是晚餐，第三次體驗最不佳。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "東西好吃cp值高，各料理的廚師都很厲害！ …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "看YT廣告說有生魚片？結果去吃下午茶時段，竟然沒有，有點小失望。用餐環境及空間還算可以，服務生收盤率極快，餐點菜色我覺得普通，都是家常料理居多，披薩和甜品櫃還不錯吃，其他真的非常普通。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "用餐空間很舒服、餐點種類很豐富，除了熟食外、還有很不錯的咖啡機、炒冰的選擇，整體的風格還是比較偏向傳統素食，用餐體驗非常不錯。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "素食IG帳號：vivi.vegetarian\n\n這家素食buffet提供沙拉冷盤區、熱炒區、鍋物區、港式糕點區、日式生魚片、 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "第一次參加素食喜宴，以為會有一般素食不太好吃的既定印象，沒想到出乎意料的好吃耶！可說是色香味俱全，生魚片做的像真的一樣，還有幾可亂真的豬肉、海鮮、蝦鬆...還蠻特別的體驗，聽說這邊的自助餐更好吃，有機會會再來訪",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "板橋素食人口少，老闆經營很辛苦，应对業者多給予獎勵而非批判。\n這種價位提供這種菜色及廚藝，用心要能體會，冰淇淋有三種廠牌，兩個進口一個國產，大氣。唯一的瑕疵是蒸籠點心要注意，放久了表皮會乾硬。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "午晚餐：成人$600、兒童$360\n下午茶：成人$420、兒童$240 …",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "有點驚艷的素食buffet❤️ …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "以中式素食料理的吃到飽餐廳。不過其實感覺還好。菜色總類樣式一般，可能是我自己比較吃不習慣吧？但服務是很棒的。冰品的部分，牛奶霜淇淋好吃，在靠近門口的那個冰太甜，不算好吃。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "各國素食菜餚均有\n從沙拉 炒蔬菜 港點 涼菜 湯品 炸物 比薩 義大利麵 燉飯 炒米粉 各式的冷熱甜點 水果 冰品\n現作的手捲 現燙的麵食 現炒的冰 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "『特香齋西餐廳是根，原素食府是願！』一個在阿公時代就已打響名號的特香齋糕餅名店，經過第二代的轉型，成為特香齋頂級西餐廳。引領了近半世紀，也成為孕育第三代的傳承根本。家族的『根』結合了傳承的『願』，成就了這一個餐飲蔬食品牌：原素食府！ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "202210用餐\n好久才記得要來寫評價。\n有預約比較保險，不然人好多啊排不上；印象週一還有其他比較優惠的方案活動。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "依我十多年吃素食buffet 的經驗，原素食府絕對是物超所值，連我吃葷的男友都會想一去再去的好餐廳，而且在防疫期間，每個餐桌皆有一瓶酒精隨時可消毒，支持原素食府的用心。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "與家人來慶生。因不是素食者，所以沒有太大的預期。食材：湯類多樣（五項），最讚賞的是杏仁湯；甜點是提拉米蘇。其他菜色中規中矩，等待大家來探索...。總體評價：是可以再次拜訪的店家👍。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "週一消費很超值，服務人員很周到，環境動線也舒適，開心來吃蔬食料理！",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "餐點不精緻，補菜速度緩慢。飲料選擇性少，快炒類菜色不豐富，煮鍋類的服務人員表情嚴肅不苟言笑，像死魚。關東煮還有其他餐點看起來是久放，許多人看了不會想要取。來吃素食自助餐，吃的新鮮蔬菜極少，大多都是加工品。價格不低，但是品質和價位不相當，遠遠遜於果然匯。不能太相信總評價，想不到這種不具有競爭力的餐廳可以在府中捷運站附近營業這麼久的時間，想一想，應該是餐點利潤高，才能維持這麼長的時間。 …",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "平實的食材經過廚師巧手，料理可口，非素食人士亦可接受。\n如果擺餐具和收餐具的人員/程序錯開，或是取消在桌上擺餐具的程序，可避免污染風險。",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "地點：藍線府中站一號出口右手邊大樓\n\n服務：很好，親切有禮 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "蛋糕放太久蛋糕變硬 西瓜放太久變老 西瓜冰太久了變成透明 花生煮的不夠綿密花生太硬 炸醬麵的麵太硬。\n你不會煮我可以教你\n邀請加入「天然蔬食 陳子豪」！請點選以下連結加入社群！ …",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "餐點中規中矩，杏仁茶跟豆漿我都喜歡。比薩的料跟芝士都太少，熱食沒有驚艷的地方，甜點好吃。只是，星期一特價，物有所值。",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "吃週日的下午茶，菜色很豐富、服務很迅速、環境也很乾淨整潔，東西好吃，喜歡披薩、炸蔬菜、咖喱花椰菜、蛋糕種類也很多，不會太甜很好吃，很喜歡蘋果、巧克力、芝麻口味的咖啡，也有冰淇淋，湯品也很多樣，鹹甜都不錯，水果有四樣，飲品選擇也很多，還有冰沙和多種口味沙瓦，都不錯喝！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "我選擇 GOMAJI 下午茶專案，以每人379元的價格算是非常的划算。是喜歡蔬食朋友聚餐的好地方。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "位於府中捷運站旁的農會大樓四樓，電梯空間有點小、走樓梯有時會碰到上下樓的補習同學；餐點、飲料選擇多，也可現場煮麵食、小火鍋、手捲、炒冰等。",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "餐廳的氛圍還不錯，但是各種食物品項還是少了些，食材上也多以素料居多，如果多增加天然食材會更好。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "20230701二訪（5星），三年前晚餐初訪印象不佳，三年後因有折扣優惠一人只要三百多元，將再度購票再來吃下午茶，這次完全跳脫以往用餐時的不愉悅感，每樣餐點都蠻好吃的，蘿蔔糕和剛出爐的披薩很讚，之後還會再來這享受吃素食的樂趣 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "地點很方便，府中站出站就看到招牌很大～ 雖然是素食餐廳，但餐點完全不是一般外面素食自助餐的菜色！！\n超級多新潮的食材變化 沒有很死板的素食，從基本的生菜沙拉 素的生魚片等、到炸物各式蔬菜料理、麵食、炸物、麻辣臭豆腐等！還有好多口味的披薩 🍕切的大小都剛剛好，可以有很多胃來裝不同的美味食物。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "下午茶時段時間一到閘門開啟全部人像猛獸一樣撲食物，準備齊全，只有一句話好吃，吃得好撐，讚👍 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "菜的選擇性不少，但菜不熱（冷）？甜點有幾樣不錯（提拉米蘇/鹹蛋糕），港點夾了3樣，都.......位置很方便（府中捷運站旁）！",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "星期一現金價499的時候可以來，不過人很多要提早訂位才有好位置（靠窗之類的）。食物的話推薦燒賣類，披薩也不錯，其他感覺就家常菜。最喜歡的是杏仁茶，喝了5～6碗🤣🤣🤣 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "假日下午茶時段用餐，\n菜色普通，甜點還不錯，\n餐點自取需要戴手套， …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "交通部分很方便，可以搭公車、搭捷運，騎機車也有停車場。\n店面很寬敞，座位也很多，至少有100個座位，不太需要擔心。\n這裡的菜色多元，從沙拉、濃湯、主菜、點心、水果、飲料，應有盡有，至少30種菜色可供選擇。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "老店了，餐點進步空間還有很大，服務生需要加強，把絲地瓜不行，港點不行，蒸了又再蒸，都變得很硬了沒辦法吃，西式餐點普通",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "111.1220\n菜色多樣，好美味的素食，環境優\n謝謝淑真姐的招待 …",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "雖然說素食餐廳，但口味很棒喔~完全不會讓你覺得有很加工的味道，原食材烹調，每一種我都嚐一點，體會店家精心調配的每樣菜餚，湯品也很棒，尤其是在溫度上，很多吃到飽的湯品，溫度容易不足，這邊直接瓦斯在底下加熱，冷冷的天來上一碗，真是太舒服了，還有一樣特別的冰淇淋，不含蛋、奶，是使用豆漿製作的，很濃很香，完全把明治忽略，哈~\n這邊素食很用心在調製每一樣菜餚，不管在調味或是搭配上，都很有巧思，不僅肚子吃飽，眼睛也欣賞得很開心。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "捷運站出門就到了，交通超方便。\n以素食來說，餐點豐富，除了台灣菜色之外也有看到泰式涼拌類。\n也有甜點區、飲料吧\n是個聚餐的好地方。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "整體美味度是還ok，但配上訂價$600/人就是有點不搭。餐點料理大概就是一般小吃店或自助餐的菜色與調味，沒有特別突出或好吃的料理，也沒有精緻的菜色。比較讓人失望的是完全沒有手工菜(或手路菜)，菜色都是普普的自助餐料理。\n唯一讓我稱讚是三道甜點：黑糖燒麻糬-Q彈不甜膩；芝麻蛋糕-蛋糕體雖算不上綿密但芝麻為很濃；提拉米蘇-雖無酒，但灑上的黑巧克力粉粉厚實美味。",
        "日期": "3 個月前"
    },
    "評論 142": {
        "內容": "用餐人數跟吧台規模比例有些不符\n導致花很長的時間在排隊\n下午茶時段的餐點品項不到非常豐富 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "週日下午茶，人多，菜色少，菜色粗糙，失望，停車2.50小時收費150",
        "日期": "4 天前"
    },
    "評論 144": {
        "內容": "大家渡過開心的夜晚，甜點超好吃",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "非常好吃的素食餐廳，菜色豐富之外更是色香味俱全，蛋糕和冰淇淋還有完全不含牛奶雞蛋的，真是棒極了，已經是第二次回顧，帶長輩朋友來吃超體面的！",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "食物變化多端，新鮮美味尤其是Pizza可口酥脆，水果甜美，冰淇淋有10種口味，蛋糕超過20種，建議可以一來再來",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "吃到飽自助式。\n取餐地點跟座位，離的太遠了。\n座位的安排也不是很貼心。 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "下午茶人潮爆多 時間到 沒人帶位 大家一起往前衝 自己找位置 菜色多 口味一般  有的菜沒味道",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "週一優惠日前往，會比通路販售的餐卷便宜，優惠僅提供現金支付的方式喔！可於官臉書預約，操作上還算順暢方便，交通便利，品項蠻多元的，平常吃比較清單，有數道口味稍嫌重了點，撇除茶包類，飲料甜點對我來說還是偏甜了，喜歡薄餅pizza（甜的鹹的都不錯）、香樁炒飯、各式原型食物像是熟食青菜類都挺好吃的。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "和集團老同事相約多年吃素食，點選google 的建議，就推薦原素食府。\n報到帶領就座，見到許多修道唸佛人士在場。可見到種類多元，菜色品項豐富，每樣都想吃，也只能拿一塊。\n最高興的有杏仁茶及油條、地瓜拔絲、...等難得小吃類。直到14點前雖有意想再吃，肚子也裝不下，只好結束，大概來回四次拿菜及飲料，和同事也聊的很高興。\n位子百人以上，比在台北市用餐的還大，另外週一也有優惠活動，值得素食者品嚐。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "不曉得是否因為初一？用餐人數非常多，多到對用餐體驗產生些許負面影響 …",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "菜色豐富，看起來有食慾，炸物好吃空間寬敞",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "好吃，種類多樣，選擇性多..\n滷味稍嫌清淡，傳統日式麻糬有點硬\n甜點一百分，但忘了拍照o(︶︿︶)o …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "很好吃呀～偶而都會想帶家人來多吃蔬菜、養生湯、甜點～",
        "日期": "11 個月前"
    },
    "評論 155": {
        "內容": "初次吃家人慶生，環境與交通便利，熟食區菜色算不錯，飲品區沒其他評論說的添加問題，自由選擇都有，蒸籠區，只有一種全黃色的皮左上側的稍偏硬，其他都還算不錯，整體甜度與味道都還算不錯，不會過重度調味，過重油的看菜色能理解，所以該有的都有，還算便利的大素食自助餐飲享宴，親近平民感覺. …",
        "日期": "4 個月前"
    },
    "評論 156": {
        "內容": "初次來吃\n熱炒類青菜保溫到黑掉\n甜點都用非常低級的植物脂肪 …",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "素食吃到飽真的顛覆我食肉者的想像，沒有像傳統素食店的平淡無奇反而多了許多驚奇和創意的菜色像是珍珠pizza等，菜色和湯品多樣，甜點蛋糕和冰淇淋也都好吃不馬虎，價位六百多在萬物皆漲的時代算是佛心價格，cp值很高，適合帶需要吃素的長輩聚餐唷",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "有客人小朋友到處跑跳亂撞，跟櫃台反應過後的，完全沒看到有工作人員去勸導，自助餐廳如果端熱湯被撞到要算誰的呢",
        "日期": "2 個月前"
    },
    "評論 159": {
        "內容": "原料新鮮，種類多樣，各式料理，中西式均有，口味不錯。甜點方面表現也不遜色，各式中西式糕餅類，還有許多湯品可選擇。用餐場地非常寬敞，交通方便，為朋友家族聚餐的好選擇。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "交通非常方便，用餐空間很大，很舒適。服務員帶位、收盤子的速度都棒。\n菜色種類很多，吃完了也會一直上新菜，披薩跟麻糬真的很好吃喔~但生魚片跟蛋糕不推~",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "食物質量好，選擇多，CP 值高，肉食者可以間中來一試。😀 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "吃到飽餐點部分CP值弱啊。開始一小時後部分取餐區仍需要排隊，當時並未客滿。部分餐點後半段時間沒有提供，這挺糟。",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "食物算不錯，但動線不佳、人太多wc顯的太少..",
        "日期": "3 天前"
    },
    "評論 164": {
        "內容": "這次使用了GOMAJI 的下午茶餐卷，以吃到飽來說覺得很划算，而且還會有新的菜色在後面出現，不會一直都是吃一樣的東西的感覺。多樣化的選擇，從前菜、湯品，主菜到甜點飲料，可以滿足不同人的喜好。絕對會再訪！",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "很久沒吃原素食府了，突然想到去吃\n菜色跟以前一樣沒有變化，服務人員變得很不耐煩\n手捲區那邊的師傅一直跑不見人（有2-3個人都待在那個區域，可是他們常常同時跑去裝水還是幹嘛一起出去再一起回來） …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "菜色豐富美味（蘿蔔糕和披薩超好吃），價格實惠（週一下午現金349/人），乾淨整潔（落實防疫的好餐廳），地點便利（府中捷運出口對面）",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "服務人員都很客氣，\n自助式的，\n會請客人夾菜的時候戴手套+口罩， …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "我是 6/15 的結婚新人，\n\n我們的婚宴造型化妝師～Sandy～她有很棒的團隊，會依照我們的需求，幫我們安排配置新秘老師。價錢也都很公道合理喔～記得要提前問喔 …",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "訂位時店家告知當日同場有喜宴會「比較大聲一點，只有新人進場時會比較吵」。6/15到現場發現喜宴廳緊鄰用餐區（只有用毫無隔音效果的木柵欄做區隔），超大聲喇叭就置放於用餐區，整整2小時的用餐期間，一般客人被迫聽著超級無敵吵的婚禮音樂及主持人尖銳的吼叫聲，根本聽不到同桌的人講話，比在夜市吃飯還吵100倍。若有接喜宴場，根本就不應該開放給一般客人用餐！！食物普通，這個價格有更多更好的選擇。史上最差的用餐體驗。",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "府中站知名的素食吃到飽，一開始是看到介紹是附近有名的餐廳特香齋頂級西餐廳的老闆開的店，走的是單純的蔬食料理，是一間有品牌故事的餐廳。\n第一次進到店裡著實被寬敞的空間嚇了一跳，與一般百貨內的高級吃到飽餐廳相比這邊可空間開闊度非常高，十分舒適，其中一邊的座位區甚至讓人有置身舞廳的舞池般的大小。 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "比起果然匯更喜歡這間，果然匯很少有原形食物炒青菜的這種，原素食府比較中式，有切仔麵、港式餃子、炒青菜、炸物、很多種湯、飲料、冰跟甜點也蠻多的，還有愛玉跟燒麻糬，吃一餐可以抵2餐",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "素食buffet  整來菜色口味、樣式，都不錯。\n但服務人員感覺不太夠～門口擠滿了等待帶位的人，而且，第一次來也沒介紹店裡的取餐廁所位子。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "推薦青菜，菇類，蘿蔔糕，切仔麵（可選擇麵條種類），冬瓜湯，關東煮，水果，咖啡",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "前幾年來吃下午茶，簡直像是打仗一樣，現在人潮少多了，非常有品質，感觉真是👌\n\n#letsguide …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "用餐環境明亮 乾淨 舒適\n菜色和甜點多樣化 非常好吃\n大推👍 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "選擇很多樣化，素別標示清楚，\n現煮的炸醬麵好吃，提拉米蘇很好吃，\n冰咖啡也不錯，生意不錯，要先訂位再前往",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "朋友邀約共8人週四來用下午茶.下午人不多，餐點還OK，披薩好吃",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "餐點中規中矩。\n黑糖麻糬很推薦，然後素生魚片也很特別。\n對於素食者是一個不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "1.昨日用餐，取用的餐盤底部還油膩膩的，似乎只有洗上面下面都沒洗。\n2.服務生收碗盤時，上面的殘渣滴一大片到我們用餐桌面也視而不見，沒做後續的清潔。\n不知是因為低薪還是缺工的原因，感覺服務及後台需再加強。",
        "日期": "11 個月前"
    },
    "評論 180": {
        "內容": "每道菜都很用心 服務也很周到💛 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "確實，有很多品種可供選擇，但味道只是平均水平。您可以在 Minder Vegetarian 以更低的價格吃到更美味的相同選擇的食物（熱食）。\n\n給了現金但沒有收到服務人員找回來的零錢，不知道他們是否把零錢當小費？餐廳裡擠滿了吃午餐的人，但食物需要一段時間才能補充，所以舊批次中只剩下幾塊可供新顧客享用。\n\n不會推薦，也絕對不會再回來。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "素食餐廳提供自助餐。最好提前預訂。\n菜品種不錯。甜點是素食自助餐的亮點。\n麻油粉粉絲圍觀 週一現金支付有大幅折扣。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "食物的選擇很好，但是缺少肉，哈哈，不要指望冷水果。\n廁所乾淨！",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "充滿了從東方到西方的選擇。一切都是從炒鍋和烤箱新鮮製作的。食客會從食物的呈現方式中感受到愛和技巧，確保每個人都吃得飽飽的。\n\n這是台北捷運外最好的自助餐廳之一。一定要來試試一下",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "第一次來這裡吃午餐，讀了最近的評論後有點擔心，但食物還可以。綠色蔬菜不多，多以豆腐為主的菜餚。甜點很一般，但冰淇淋和咖啡都很好。流程很混亂，儘管排列正確，但我們最終還是走錯了方向。 …",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "我們非常喜歡這種純素和素食的自助餐。菜餚的標籤很好，區分了非素食鹹味菜餚和甜味菜餚。\n\n對於您在不同時段獲得的美味且精美的食物來說，價格是公平的。午餐和晚餐自助餐的菜餚比下午茶多，但你仍然吃得飽飽地走開。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "體面的素食和素食自助餐廳。有多種選擇，但食物品質一般。我最喜歡的是辣臭豆腐！服務一般，價格有點貴。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "台北頗受歡迎的素食自助餐。位於大樓4樓，緊鄰捷運府中站1號出口。我是受邀請參觀的，但需要預約。雖然沒有肉沒有魚，但是種類繁多的食物可以享受。有些好吃，有些則不好吃。回家路上等電梯的人排得很長，等了也進不去，就下了樓梯。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "餐廳裡的蔬菜都很好吃。\n對於素食者來說，台灣永遠不會讓你失望。 …",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "非常好的素食自助餐，有很多選擇。我真的很喜歡苜蓿芽手捲。你只要走到左邊的壽司店要手捲就可以了。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "餐廳主管的粗魯和可怕的經歷\n11/24/2024 8:15 PM 我不小心從食物區摘了兩顆番石榴 …",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "精緻的自助餐。食物很美味，尤其是他們的甜點，每一口都充滿驚喜！品種足夠讓人享受。不需要太多的傳播，因為這是不可能嘗試所有的。這個地方真不錯。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "有很多素食選擇，就價格而言，還不錯，但不是最好的。  披薩需要更好的保溫方法。  天氣很冷。  最好吃的菜是四神湯。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "喜歡它！如此豐富的品種和品質！人們很容易忘記自己只吃素食。吃不完的壽司和提供食物的人的服務很好。一定會回來的。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "這是一個真正的素食天堂！\n\n去過這家精緻的素食餐廳好幾次了。百吃不厭地來享受最好吃的素食😋 …",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "吃素聚餐的好地方",
        "日期": "1 週前"
    },
    "評論 197": {
        "內容": "第一次造訪\n跟以往去素食吃到飽的印像差很多 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "可口的。整個星期最好的自助餐。",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "素食變化很大,革命性的創舉，素食者福音吃到飽，吃出健康之道。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "素食自助餐\n台灣有很多素食自助餐。\n我不太喜歡自助餐本身，但是\n我認為這是一個進行長時間交談的好地方。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "CP值高又好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "一家供應素食的自助餐廳。對我們來說，有多種獨特的素食菜餚可供選擇。菜餚的英文標籤也可用。又很高興。相當響亮。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "對我來說，我對這裡的食物很滿意。價格還不錯，食物種類也還可以。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "好的~\n真好吃^^",
        "日期": "10 個月前"
    },
    "評論 205": {
        "內容": "一週前我去過這家自助餐廳吃午餐。一個可愛的機器人帶你到你的桌子。沙拉部分有當地的綠葉蔬菜可供選擇，味道很好。有很多蔬菜菜餚 - 對於像我這樣想嘗試所有當地烹飪蔬菜方法的人來說真的很棒。許多選擇還含有豆腐和小麥麩質作為蛋白質。他們還為那些可能對其他選擇感興趣的人提供披薩和義大利麵。我得嚐嚐辣臭豆腐。他們有大約 15-20 種甜點可供選擇，包括提拉米蘇和許多台灣菜。總的來說，這裡是素食者的天堂。為了有足夠的時間嘗試一切，請計劃在中午到達那裡並在那裡待至少一個小時。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "種類繁多，可供選擇。大多數菜味道一般。甜點是亮點",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "菜色多，素食天堂，美味可口！",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "台北最好的自助餐之一，所以你總是要預約一半並排隊等候。\n一點也不讓人失望。",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "烤好吃，星期一午晚餐&每日下午茶cp值高",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "很棒的素食自助餐，有很棒的蛋糕和咖啡",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "電梯載客量不大，需要排隊等候搭乘，坐位空間配置需要再微調，以免客人取餐時進出不便，食材新鮮，菜餚算特別不單調，還有好喝的熱杏仁茶，但可惜味道不夠濃，素花枝蒟蒻片非常好吃，這樣的餐點內容價格堪稱實惠，家族聚餐的好選擇。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "可以就座、不能拿菜、很差",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "體面的素食自助餐！食物品質很好。臭豆腐、三杯鬍鬚齒菇和巧克力甘納許是我的最愛。服務正常。週一有折扣，現金499美元。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "比台灣大部分素食都好，但是台灣除了寺廟之外素食不多。  前綴票價計劃得很好而且非常美味。  就連東藥融入湯裡也很均衡。  工作人員對服務有點冷淡，但沒有提出要求或問題就執行了必要的任務。  服務結束時提供的服務卡讓我們知道管理始終在努力改進。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "整體來說菜色偏甜，不鹹。我在那裡嘗試了很多菜，發現它的品質很一般。\n恕我直言，許多台灣素食自助餐或便當店可能味道更好，而且更便宜。\n不知道為什麼他們認為這種程度的食譜可以在餐廳提供。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "去吃了午餐，食物非常好，品種也很多。價格有點貴但是非常值得。我們可以想待多久就待多久，直到他們關門準備下一次服務。標籤上清楚地標明了含有雞蛋或乳製品的食物。服務也很好。而且廁所很乾淨。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "都是傳統加工素食品做的食物為主，不是蔬食料理，但點心糕點很好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "每到菜都好吃",
        "日期": "4 個月前"
    },
    "評論 219": {
        "內容": "價格：$$\n口味：⭐⭐⭐⭐\n地點：⭐⭐⭐⭐⭐ …",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "我個人最喜歡的素食吃到飽餐廳! PIZZA是特色，場地也算寬敞，菜餚齊全，水果、煲湯一應俱全! 服務員有禮貌! 可以先打電話訂位! 週一地球環保日，還有打折噢!",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "婚宴很好吃澎湃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "素食自助餐，價格合理。食物選擇很多，從主菜到甜點。特別要提的是冰淇淋的選擇，他們有普通冰淇淋，軟冰淇淋，還有純素冰淇淋！",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "這是我第二次來這家餐廳，和以前一樣好。即使您不像我一樣是素食主義者，也強烈推薦。請記住，這是一家自助餐廳，而且時間有限。您可以從非常健康的食物開始，最後吃披薩或冰淇淋以及美味的蛋糕、果凍或提拉米蘇。餐廳在4樓，窗外風景很好。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "號稱五星級的水準，菜餚眾多且精緻，靠近捷運府中站出口，交通方便，建議假日都要先訂位以免向隅，週一還有響應無肉日的優惠價格",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "不錯的餐廳，很乾淨，靠近府中捷運站。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "cp值超低 菜色很多自助餐都能看到",
        "日期": "10 個月前"
    },
    "評論 227": {
        "內容": "老牌滿滿記得提前訂位物超所值口歯留香",
        "日期": "9 個月前"
    },
    "評論 228": {
        "內容": "因家人腳不方便(小兒麻痺);訂位有告知離取餐不要太遠!\n結果;到場離取食非常遠不說;問老闆娘說:訂位我們有告知Y\n她回答:我們客人很多;每個人是不是都要要求丫!\n真不知;這是服務業態度嗎？",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "東西多很好吃。\n但是男廁的小便鬥沒有隱私，用透明板隔的，我上到一半門口直接看到，真是令人不舒服。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "自助餐和無限量飲料，一切都是素食，除非註明素食（英文）。\n中午的價格約為每人 600 新台幣，下午 2:30 至下午 4:30 約為 400 新台幣。 …",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "素食自助餐任您吃！我來這裡吃午餐，裡面擠滿了人。不知道是不是常常這樣。它有多種食物、飲料和湯可供選擇。餐廳的座位安排很大；即使在滿負荷的情況下，也不會感到擁擠或局促。",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "炸物冷掉油感很重",
        "日期": "8 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "非常大的甜點區。  他們應該嘗試將臭豆腐與其他菜餚分開",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "僅限素食。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "就是很好吃用gomagi比較划算。\n\n霜淇淋深得我心XD",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "精緻的素食菜餚和品種多樣的甜點和飲料。適合大型團體和家庭。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "美味好吃！",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "太棒了👍 …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "美味且價格合理",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "美味的素食。有很多選擇，還有自助餐。沙拉和水果好像不夠用。有很多湯和菜。人們在隔壁大廳舉行婚禮。",
        "日期": "2 個月前"
    },
    "評論 245": {
        "內容": "不是不能吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "不錯的素食自助餐選擇",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "場地寬敞.食材普通.每週一環保日有優惠很划算",
        "日期": "1 個月前"
    },
    "評論 248": {
        "內容": "東西好吃但太擠",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "素食偏向原型食材，健康美味",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "美味，有很多菜單選項可供選擇。甜點非常好吃。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "新北市最大的素食自助餐，食物也很好吃。",
        "日期": "9 個月前"
    },
    "評論 252": {
        "內容": "極其無味。我永遠不會再來了。把我的錢還給我。說實話……我不明白為什麼評分這麼高。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "超過 50 種像樣的素菜，任吃，自助式",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "菜色多、好吃 是聚餐的好地方",
        "日期": "4 個月前"
    },
    "評論 257": {
        "內容": "-'那天邀請從亞庇來同卿聚餐其是我孩子小時的同學不過我已多年未回去沙巴州了",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃的菜太多了！吃不完 。",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃的地方 喔",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "素食食材很好吃，菜色也很美味",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "美味的披薩沙拉和咖啡，不擁擠。",
        "日期": "10 個月前"
    },
    "評論 262": {
        "內容": "口味多元，每道都好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "素食好料理",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "令人難以置信的選擇，美味的食物——肉、魚和家禽是看不見的。",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "菜色很多元",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "吃素的好地方，菜色多。好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "食物好吃健康\n交通方便：府中站旁",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "素的好吃",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "果然是老店，下午茶就好吃了！",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "好吃，cp值高",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "真的很好吃。受到推崇的。週一很便宜。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "用餐多次，好吃。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "生意真的很好，所以人很多",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "去了非常多次。\n菜色偏家常菜。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好吃 但都是菜",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "很多菜餚，好ㄔˇ",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "很好吃哦呦~",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "真的好吃的素食料理，超乎想像。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "杏仁茶很好喝 很香",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "人很多，非常好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "泰式奶茶好好喝🥰 …",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "料理很好吃！",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "很棒，用餐愉快",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃，菜色多",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "菜色真多，美味",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "種類繁多的純素食/素食食品",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "出乎意料之外，好吃的素食",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "聚餐的好地方喔～",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "菜色多好吃",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "很好吃很多人",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "青菜多元化又好吃",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "比春天好很多喔。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "好 好",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "素菜弄得跟吃肉差不多",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "素食自助餐~非常適合聚會！",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "真的是很好吃",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "假日下午茶人爆多",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "很多元性的素食。",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "是人們享受素食的好地方！",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "人太多，菜冷掉",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "素食料很多，好吃。",
        "日期": "10 個月前"
    },
    "評論 306": {
        "內容": "提拉米酥好吃",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "好吃的健康美食",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "一切都好",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "交通便利，菜色普通。",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "不是素食愛好者，但這個地方很好",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "清爽。可口。美味。我喜歡",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "很棒好吃",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "自助式素食，菜色多",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "超好吃的素食",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "在素食自助餐算偏中式",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "有享受到美食",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "把素食做得很好吃",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "交通便利；食物美味。",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "食材多好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "用餐愉快! Bon Appétit!",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃喔",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "口味稍重了些",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "好吃的不得了",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "多吃素食，，救地球",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "好的。",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "好吃，",
        "日期": "7 年前"
    }
}