{
    "評論 1": {
        "內容": "從年輕吃到中年，幾十年的老店了，現在是現代化的經營，明亮衛生也導入最先進的點餐技術，還有素食菜單，提供等餐茶水，非常用心經營，這很棒💯\n可我們這種年資的客人應該還記得當年的排隊盛況，現在的人潮已經不復當年了，我個人的看法是沒有以前好吃，店家應該再審視產品口味。 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "味道不錯，鹹酥雞肉很大塊，胡椒鹽很好吃很香，五星好評會送當天小炸物一份，但味道也是真的還不錯",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "東西乾淨，價格合理，人潮眾多，基本上都要排隊，但有時候油瀝沒有很乾，吃來會偏油偏濕。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "沒有推薦的東西，今天買了四季豆和雞排，特別去櫃台跟服務員說我的胡椒鹽少少，都說好好好，四季豆和雞排鹹到都不用錢ㄧ樣，雞排炸工更是利害麵皮脆但肉是硬的，可以看到表皮肉黃到裡面硬到變黃色)是昨天又回炸嗎？)，店家可以用心ㄧ點，全店都是年輕人，真的要再教育ㄧ下。)不推不推)。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "等了將近20分鐘，拿到的時候竟然是溫溫的一點酥脆都沒有，肯定是前面的人炸好了才分給我，等到我的號碼時都涼了，吃到想吐",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "買過幾次，口味炸工都掌握得不錯\n這次買的雞排炸太乾，而且不知道為什麼脫皮😂\n兩份都是☹️要扣分 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "雞心、雞屁股、鹹酥雞肉炸的食材肉質恰到好處、同時保有雞肉的酥軟美味肉質，不會太乾、太油、豬血糕跟糯米腸炸起來不會太硬、太乾、吃起來很酥軟、胡椒鹽調味料搭配起來真的非常棒，是我吃過的鹹酥雞最好吃的一家、大推！！！",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "吃了至少15年的鹹酥雞👍🏻\n乾乾淨淨，不油不膩😋\n來附近一定必買，吃鹹酥雞的唯一選擇\n每次也都必點雞蛋豆腐跟炸香菇，美味～ …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "今天晚上過去點餐，號碼129號\n現場那時大約50號左右等了一小時整才到我\n結果拿到的時候炸物品質是這樣 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "第一次吃到它的甜不辣真的是超驚艷的！整個炸的超脆然後調味也超好吃\n我覺得個人最推就是鹽酥雞跟甜不辣\n真的味道跟脆度都超完美的 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "第一次遇到雞排沒炸熟，好在熊貓全額退款👍 …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "依舊好吃\n炸物種類多且環境乾淨\n不同食材炸的時間都掌握的很好 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "過6/20子夜跨到6/21凌晨 買了常點的炸魷魚1份 柳夜魚1份 糯米腸3份\n跟一位櫃檯 小姐 反應 魷魚 不新鮮 有阿摩尼亞味\n只見她跟 抓菜料的弟弟 說一聲 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "吃到一半吃到訂書針。而且東西都炸的軟軟的、魷魚腳沒有味道、雞軟骨也沒有味道，沒有大蒜也沒有九層塔，失望\n但店員人很好很親切，一顆星是給店員的，辛苦了。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "雞排明顯就是沒炸熟！很噁心🤮！這是食安問題！還是大直總店⋯ 總店這品質⋯請店家多注意餐點品質！\n我是凌晨02:55買餐點的！ …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "從國中吃到現在快十年 從來沒吃到像今天那麼生氣欸 啊我高麗菜的醬勒胡椒鹽勒？\n)我每次都有畫加醬)\n龍珠 魷魚 鹽酥雞的九層塔勒？？？ …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "2014/11/16\n一直都很想來這間店看看\n今天終於有機會來朝聖了^^",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "剛出爐是真的酥脆，但使用外送，收到時紙袋都濕濕的)食物熱馬上密封就會產生眾多水氣)，而收到時也是溫冷狀態。要買這家鹽酥雞還是現場買自己帶回家比較好吃。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "113/05/11)六)晚上10點半沒什麼人，很快就拿到餐點，可能是明天母親節，大家都去吃大餐了！，外面一堆等著接單的外送人員。\n這是一家高單價、品項多)67種)還有素食菜單、產品又創新)炸高麗菜炸蘋果等)還有紙袋裝的鹽酥雞店，有line pay還可以刷載具，滿1000元可以辦卡打折，到期續卡只要50元，這一家一直是我最愛的鹽酥雞店。 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "附近好停車 特別喜歡他的三角骨😋 …",
        "日期": "6 天前"
    },
    "評論 21": {
        "內容": "鹹酥雞甜不辣很推 魷魚跟雞蛋豆腐也不錯",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "今晚炸的鹹酥雞乾的跟石頭🪨一樣\n訓練客人牙齒🦷嗎\n還有在洋蔥圈中吃到頭髮\n請客服服處理 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "老店根本不用評論的好吃！\n一直維護著品質\n才下飛機就跑來了\n思念家鄉味！",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "一開始喝了奶茶，心裡想沒喝過那麼難喝的奶茶，後來吃了鹽酥雞後才發現原來奶茶是美味的！\n第一次吃那麼難吃又貴的鹽酥雞，鹽酥雞肉有酸味，培根蔥串油耗味很重，糯米腸我以為在吃年糕，起司條不牽絲就算了還空心的，每一樣東西都吸滿了油，普通難吃就算了，他是非常難吃！！！！！！ 真心不推薦！",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "下午沒人把握機會解饞！鹹酥雞 甜不辣美味😋椒鹽粉也好 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "食材新鮮\n炸物外酥內軟好好吃\n大甲芋頭餅很推\n好像沒有甚麼不推的.......",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "第一次點這家蘿蔔糕沒炸到就算了，送來杏鮑菇爛爛的而且吃起來很明顯酸酸的⋯⋯超噁心",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "只要不點需要炸熟的肉類都不錯。點杏包菇便裡外明顯炸的程度不一，香菇大概比較薄可以倖免，幸好蔬菜豆腐是本就可生吃，但這樣實在不敢點肉類。",
        "日期": "6 天前"
    },
    "評論 29": {
        "內容": "吃好多年還是這麼好吃！\n有提供素食的超讚",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "太噁了！\n吃到第一根想說是不小心\n吃到第二根還那麼長真的受不了",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "吃好幾年了，好吃歸好吃，但現場店員態度真的極差…非常沒耐心只想講自己的，講電話也是，還沒點完餐點就急著想掛電話，已經發生好幾次了，今天忍受不住想給店家留下評價！吃美食還得先受氣",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "更新：堂堂名店現在竟然要搞打卡五星送東西？！把服務品質顧好比較重要吧….\n————————\n這裡不曉得是生意太好還是怎樣，態度很不好，跟西門町差真多，老板不在就亂搞？還有黑卷毛，這是什麼東西呀？🤮\n怎麼疫情後品質下降那麼多，魷魚咬不動， …",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "北安路上 鼎鼎有名的鹹酥雞店😂😂\n住在大直也不是第一次來買\n買很多次了 這次才想起來要評價😁 …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "住在大直也約20年頭，雖然不常買～但   半夜餓了總是想到第一家鹹酥雞的雞排……可是最近買的雞排，不知是SOP流程沒做好，還是甚麼因素！雞排不是掉皮  就是裹粉不好  如果只有一些些還好，畢竟只是花小錢買雞排……但有時太離譜   掉粉  脫皮  炸到變“肉乾”    我相信這絕對不是食材問題，只希望  貴  公司把SOP流程做好   畢竟你是連鎖集團  不是路邊小攤    往前不遠處“源士林”都快炸的比你們好了，只是粉漿跟油溫不如你們，但至少炸出來還有雞汁，最近你們晚上的炸物确実真的要好好想想",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "不愧是鹽酥雞起家，鹽酥雞真的好吃！\n但金針菇完全不給過，一般的金針菇我不吃，但裹粉炸過的我可以！吃過很多家炸物店賣的金針菇，都是裹粉下去炸，酥酥脆脆的，結果這家粉沒裹粉直接炸，然後灑點椒鹽了事，也沒比其他家便宜，傻爆眼，失望極了🥲 …",
        "日期": "3 天前"
    },
    "評論 36": {
        "內容": "經過買過兩次，記得沒很好吃，這次試著吃些不踩雷的普通項目，牛蒡甜不辣，芋頭糕，地瓜和米雪…萬想不到，炸得焦黑，牛蒡完全咬不斷，鹹度高，還給了幾包調味料，完全用不上，雖然品項多，環境衛生，但炸物處理不佳，應該不會再光顧了！",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "勵志吃完志願卡每一個選項，2024/3/24我又狂買400新增兩樣推薦\n炸Oreo，炸過後的餅乾會像剛出爐的巧克力布朗尼一樣溫熱鬆軟，其實挺好吃的，但真的要趁熱吃～逼的我只能邊走邊吃了😂\n第二樣是和風麻吉，日式花生粉糖霜老闆應該分開給，否則拿到手花生粉都是濕的黏在一起分布不均，撇除這個待改善，麻吉口感不錯Q彈，但會跟甜的芋頭糕類似，建議二擇一即可 …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "外送等一個小時，送來整包冷掉都是油的鹹酥雞，豆腐也軟爛都是油，真的像是泡油裡..\n油溫沒顧？都沒有脫油？",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "口味還不錯 也開到比較晚...份量還行 價錢偏高.....久久吃一次還行",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "葷素各類品項都非常多是優勢，價錢和口味都尚可，經過可以加減買\n特製的椒鹽粉很香，員工服務很親切門口有提供茉莉花茶免費喝，等待期間喝一杯，或是現場吃完喝著去油解膩還不錯",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "這間知名的鹹酥雞店，經常上社會版面新聞，例如客人暫停車輛影響交通或是漲價等，我第一次來這店是在小孩讀大直高中的國中部時，那時就好奇鹹酥雞店竟然有如此多的品項，而且用油乾淨，炸出來的食物呈現金黃色光澤，價格當然也不便宜，這次與朋友前來，朋友要買回家與妻子共食，我也是要買回家與內子一起吃，擁有VIP卡的朋友，自告奮勇的幫忙點劃餐點，我說幫我點少一點，因我與內子食量小，朋友選半天，還是點兩份一樣的餐點，以避免拿錯，現在點餐方式讓客人用選劃菜單，結帳後再依號碼取餐，節省很多時間。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "雞排是我吃過最難吃的\n肉硬邦邦 皮超厚 還賣85🤨 …",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "好久沒吃這家，想說深夜難得來吃個宵夜，用電話先預訂，在預定時間後10分鐘到店取。 …",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "品項很多但吃起來與其他鹽酥雞不同的品項，比較推鹽酥雞.魷魚🦑.豆干…其他都覺得一般水準 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "11月20日零晨去買雞排 拿回家吃後整塊厚厚的麵粉還沒熟，吃到滿嘴粉味，雞肉脂肪也沒去掉，整個感覺超差，也不是第一次了\n吃完隔天早上瘋狂跑廁所\n貴店是不是該好好檢討一下了 …",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "雞排炸成這樣好意思稱自己鹹酥雞名店。",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "點餐單有夠長，品項有夠多！\n琳琅滿目的食材真是令人垂涎三尺！\n因連假客人很多，但也不會等很久。 …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "點了螃蟹給了鹽酥雞……我已經點了雞排了…..好多雞……希望下次能多注意一下",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "服務普通東西品質跟西門一樣逐漸下降.魷魚很難吃雞排胡椒撒好多超鹹…不會再去買了..已經踩兩次雷以為本店品質有維持",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "人非常多，點了鹽酥雞，豆皮，龍珠。味道還行吧⋯",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "已經吃了好幾次了，昨晚又跑去買了鹹酥雞/魷魚/豆干/甜不辣/雞蛋豆腐/糯米腸，總覺得你們的品質很不穩，有時候都炸太硬；像昨晚的炸物又炸太硬了，尤其是魷魚及鹹酥雞，超～難～咬，根本就是在練咬合力，只有雞蛋豆腐是軟的，我幾乎整包都丟掉，我來消費已經遇過好幾次都這樣了，我的天啊，我不會再來消費了，謝謝你們讓我戒掉鹹酥雞。",
        "日期": "2 週前"
    },
    "評論 52": {
        "內容": "究竟是要多貪？連續幾十單都接，東西趕不出來，後面的單都被延誤超過一小時，外送員都連續棄單，要取消訂單都不行，直接投訴客服。",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "每次來大直都會來買一下的鹹酥雞，店面明亮乾淨、品項眾多，使用電腦畫卡的點餐卡，一秒讓你回憶上考試戰場的那一刻，東西大致上還不錯吃。鹹酥雞、雞軟骨還不錯，這次還有點小捲用炸的很特別，雞皮每次必點這次覺得退步了下次應該不會點，地瓜薯條沒有普通店家好吃軟軟的可以pass，豆乾以前會加上醬非常好吃，這次點只有炸的還可以，甜不辣點兩份炸的脆脆的小孩喜歡，有路過可以來買，外帶使用紙袋裝感覺很高級但價錢也是高一等唷！",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "菜單種類超級霹靂無敵多，選擇障礙症直接附身。點了 鹹酥雞、雞皮、雞蛋豆腐、甜不辣！\n\n鹹酥雞超好吃，一定要點，很推薦！ …",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "菜單有區分葷素，櫃台明亮整潔，食材清楚明瞭，品項真的很多\n隨時都有人潮，取餐須耐心等待，旁有提供熱茶 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "鹽酥雞好吃，但越吃越油膩，整體來說太油了，炸甜不辣基本上是從頭油到尾",
        "日期": "2 週前"
    },
    "評論 57": {
        "內容": "「甜不辣決定一間鹹酥雞店的天花板」\n\n今天晚上一時嘴饞，決定要來吃個久違的宵夜，但是又不想要吃太多，這是能夠滿足口腹之慾，金額又不會太貴的這間鹹酥雞店，就成為了我的首選！ …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "大直捷運站附近鹹酥雞炸物店\n店明亮 乾淨\n透明櫥櫃 依照標號可清楚劃訂單 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "兩個月前的這則評論好像被屏蔽掉了喔....\n\n以下原文 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "以前在通化店買雞皮超級好吃，又香又脆。今天在大直店買的雞皮不脆就算了，還有油耗味。鹽酥雞沒有炸好，都連在一起，中間的粉都吃的出來，魷魚腳既然要切，就要切斷嘛！都切沒斷就丟下去炸！！！想說總店應該會更好吃才對，希望我今天買到雷只是個案。",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "不知道是原物料改了還是換團隊經營\n味道不如以前好吃\n剛叫號就去拿卻是常溫不像剛炸好的炸物熱度且乾癟癟的讓人食不下嚥\n最有賣點的胡椒少得可憐幾乎沒加的樣子",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "台灣鹽酥雞-台灣職人精神的展現，麥當勞版的鹽酥雞店。\n這家店很厲害，基本上是台灣鹽酥雞界麥當勞或肯德基經營模式的台式鹽酥雞速食店，傳統鹽酥雞顧客會顧慮的缺點、問題，業者以速食店模式的優點解決了，業者非常尊重鹽酥雞這個行業，下足了心思去改善，充分證明台灣也有一絲不苟、精益求精的職人精神。 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "老牌店家，東西好吃又香，\n而且有專門素食的選項真的有夠感動，\n客人普遍很多，等待時間會比較久一點，\n不過店員動作已經算快了!",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "我是去吃素的鹹酥基，最喜歡的其實是他們家的胡椒粉和辣椒粉，加在食物上的香味是我的最愛，辣椒不是死辣，連同食物一起吃進口中只會有一股辣熱烘烘的感覺很過癮，胡椒粉則是讓食物更加香氣十足！\n我覺得最厲害的是，開創這家台灣鹹酥基的總店老闆生意頭腦很好，把葷素合併，讓2\n種客戶足群都來，重要的是鍋子又是能夠葷素分開炸，創造出友善環境，所以我怎麼能不去捧場呢~",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "從大約民國74年我讀國中時的年代、老闆的媽媽推攤車吃到現在的好滋味，鹹酥雞ㄧ直都是必點的，現在還常常光顧，香味真的無法擋。每次經過大直ㄧ定要特地買來享用。",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "老字號鹽酥雞店了、路過便下車採購、還挑了下午2/3點多人少時間去、現在比較數位化、用考試劃答案卡方式點餐、比較不會造成點錯餐！點了7種、快4佰元、覺得是有點貴、炸物有點炸過頭、再少炸一點時間可能比較好、花椰菜可能有點太老了、希望下次吃到年輕一點！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "好吃耶～味道很小心，不是那種想要用胡椒鹽五香粉蒙混過關的鹹酥雞😋我買了150，重量很有、真心覺得不貴又好吃😚\n我在路邊吃了一些，其他帶回家晚上吃，隔了三小時後竟然豬血糕更好吃了！涼了也不怕！大推！ …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "比較高價位的鹹酥雞，但價位雖高，但真的好吃。\n開車可停往前開一點，458巷裡面有很多停車格和臨停的位址，不然馬路上常有警察來趕人。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "一直很喜歡吃這家鹹酥雞，思思念念～特地過去買，結果口感跟之前差好多，炸物拿到時就沒什麼溫度了，而且我們機器震動就去拿了，想馬上熱熱吃一口，發現根本都沒熱，雞排還沒熟，最想念的雞心也很乾)還買了10串)、雞腸吃起來像雞皮一樣脆的⋯真的太讓人失望了！！",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "乾淨系統化效率的出餐\n鹹酥雞肉感紮實口味好，甜不辣冷掉也好吃\n鹽酥粉和辣粉撒得非常有誠意，另外還額外附贈小包裝椒鹽粉及茶飲",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "又貴又難吃，到底是在炸什麼東西，還沒附九層塔，隨便一家傳統鹽酥雞都比這家厲害。鹽酥雞又乾又沒入味，肉很散不紮實，麵衣也不酥脆。吃到會有點生氣的那種！只能說老闆行銷真的做得很厲害！！超厲害，吃得出滿滿商業味！ …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "吃過「第一名」的鹹酥雞！\n若有朋友來台灣玩，一定要帶他們來吃的\n沒吃過這家，不要說你吃過鹹酥雞..... …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "今天才買 離內湖很近但是我大概一年才吃一次 因為隔很久就忘記鹹酥雞跟雞皮都過乾 吃了很上火 -.-然後今天的胡椒粉明顯撒不足 還好有附一包 不然根本吃不下 該店不就是特製胡椒鹽出名的嗎 連這個也省？",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "2022年08月30日 星期二\nUbereat第一次訂購\n【鹹酥雞】＄73元 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "好吃。有份量。價格實在。",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "蘿蔔糕上灑了炸湯圓的花生粉\n這不能吃，味道整個走掉\n超傻眼",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "種類應該是全台灣最多的鹹酥雞店，超級好吃的，點餐方式就好比大學選填志願卡一樣，重點是口味很讚呀！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "應該是台灣鹽酥雞店裡面，品項最多且照顧最全面的一家店了。七十多種炸料大方地擺放在玻璃櫃裡面，光是視覺就讓人震撼，選擇性困難症會發作。生意非常的好，等候期間有椅子可以坐也有奉茶)喝起來是無糖的茉莉綠茶，口味很不錯)，晚上八點多點餐到取餐等候約10分鐘，不會久候。點了不常見的虱目魚柳很好吃，嘴饞的話可以直接就坐在外面的桌面用餐。整體的體驗跟餐點口味都很不錯，值得路過再訪！",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "2022/12/09\n\n鹹酥雞整體口味實在真的很優秀👍 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "去一趟大直就來試試大直超有名的鹽酥雞店。\n\n傍晚時分～學生下課時此店就圍著一群愛聞香的學生一團一團而來。 …",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "鹽酥雞名不虛傳\n沒有大小份一律68一份\n鹹度夠又不會太重口 外皮是像雞米花那樣鱗片狀的口感 夠脆不會太硬 …",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "教大家如何花350元吃500的餐，也可分次使用，使用客路購買台灣鹹酥雞100面額餐卷賣90買五張，輸入R7QGXN再折價100，讓你350吃到500的餐點。\n大直、通化、西門各有一間店。\n大直店的品質應該是最穩定最好吃的不管外送現場點餐都沒話說，門口還有設置茶水很貼心。 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "12/30\n為了要使用折扣券回訪，這次學聰明了點了雞排，\n果然雞排還是很好吃的！！ …",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "很乾淨，也不會等太久\n不過跟之前比起來感覺沒有以前好吃\n肉雖然很大一塊，但很乾 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "鹹酥雞最好吃，跟以前比多了很多品項。雖然價錢貴了滿多，但是還是不錯吃的炸物店！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "雖然不是素食者，但有提供素食菜單很友善加分！\n口味不錯，口感與市面略有不同。\n同行友人點炸蘋果，味道很有趣，下次還想點。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "每次經過就會順便買一下，不得不說實在好吃，外面還有一大水桶茶，讓你解口渴",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "炸的超級黑⋯⋯\n我以為我點的是黑糖口味？",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "無骨鹹酥雞 / NT$65\n甜不辣 / NT$35 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "好吃 現場買也沒有等很久\n點餐卡超像大學考試畫卡的🤣\n菜單還有分葷素\n店員滿熱心還有多給辣椒粉和胡椒粉 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "點外送炸魷魚，附贈炸肥蟲的經驗實在太驚悚，內心陰影無限……🤮🤮🤮\n這輩子不會再去消費了😭😭😭 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "第一次看見這麼多食材的店家，很有規模秩序的經驗，環境乾淨整齊，店家還有準備茶飲，讓等待的民眾使用，店家真的是用心經營👍👍👍，第一次拿紙袋裝的炸物⋯ 哈哈哈 食材新鮮 喜歡他們家的米血❤️ 有機會可以去吃吃看呦！菜單有分兩種呦！有一般菜單跟素食菜單呦！切記別拿錯～ …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "乾淨，第一次來應該也是最後一次，本來以為沒人但還是等很久，吃完覺得有點空虛，價格還可以，但就是覺得很普通，不需要特別排隊來買。\n尤其是蔬菜類感覺都沒有洗...\n還是景美的料理奇雞有蔥蒜的大勝！",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "💰付現\n🧾有發票\n🛒有給一張折價券10元到年底 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "環境乾淨，展示櫥窗明亮！還有素食專用點餐卡，非常貼心～鹽酥雞的肉有醃過相當入味，香菇清爽可口～缺點是需要排隊，不過店家出餐很快",
        "日期": "7 年前"
    },
    "評論 96": {
        "內容": "以前都會“主動”脫油，現在不知為何要客人提醒但還是常拿到沒脫的，陸續在西門，大直總店踩到雷。。。老闆真的該注意了！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "這幾年每年都買你的鹽酥雞來跨年，今年的鹽酥雞炸的很黑，除非是花重本改用烏骨雞肉，要不然，這顏色的鹽酥雞真的太特別了。炸的也過頭。其他的都可以，就鹽酥雞不行！",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "乾淨的櫥窗裡 擺著滿滿的食材， 仔細看食材都整理得非常的乾淨整齊， 點單系統是 打卡的自動統計系統， 店鋪從吸引客人目光、 入店 、點餐、 結帳、 配料、油炸製作、調味包裝、出餐…… 一氣呵成 ， 難怪是鹽酥雞界的名店， 以顧客旅程來講， 他兼具了每個階段的五感行銷， 這實在很不容易， 例如 他把食材擺在騎樓可以看得到的地方 這是為了吸引顧客目光 及視覺， 可是這麼一來 離後場的油炸爐就有點遠， 所以他設計一個 食材溜滑梯， 還上下層， 前面依照客人點單檢配食材， …",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "很好吃 但打電話訂到現場發現店員聽錯電話\n平頭年輕男店員還一臉不耐煩的問：然後呢？ 、對啊這你的啊？\n找錢直接整把丟在桌上 讓我慢慢撿\n真的謝謝",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "學生時代開始就很愛吃，就算已經不在大直活動，仍然會用ubereat點外送。但今天點的甜不辣真的很無解耶，簡直像橡皮筋一樣，完全咬不動。糯米腸倒是非常好吃，其他品項也還行。\n我可是忠實粉絲啊～希望你們甜不辣能早日恢復以往的水平。",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "店員工作態度很差，等20分鐘問兩次餐點還要多久沒人理我，顧著跟朋友聊天",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "在大直算有名的鹽酥雞。近學區，很多學生會買來當宵夜。平常下班經過也有很多上班族下班來買。 …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "我心目中第一名的鹽酥雞\n完全無骨，加上還有使用瀝油的機器完全不油膩\n再配上九層塔的香氣\n無敵的存在",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "有一段時間沒吃，沒想到份量變少，東西變得又鹹又油，跟之前吃差非常多，魷魚硬到無法咀嚼，豆皮泡在醬料裡面鹹到想配飯吃。滿心歡喜的去買，還一口氣買了快一千元，竟卻大大失望。\n希望可以再變回以前的美味啊....",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "此店價格比一般鹽酥雞的單價稍高，店內乾淨整齊，門口有免費茶招待，其中每日一物只要10元，可視個人喜好點購，另有素食菜單，若是素食者也可以來此點餐。\n\n若遇客人較多時，需耐心等侯。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "我透過Uber Eats平台點餐\n結果店家也不確認外送員有無拿錯訂單\n導致我的訂單快抵達時外送員才發現拿錯 …",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "2021/11/20 造訪\n\n有發票、可以用載具、年底前有送10元折價券)下次使用) …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "內湖第一好吃的鹹酥雞  認真",
        "日期": "1 個月前"
    },
    "評論 109": {
        "內容": "完全的炸物天堂\n這家店實在不能錯過，酥、香、鮮、乾淨新鮮的食材，口味都有一定水準。\n乾淨的透明櫥窗，每個看起來都好可口 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "味道👅有變… 真的不好吃了\n炸的品質還真的很不穩定….\n今天還吃到酸掉的花枝燒😞\n應該不會再去買了⋯⋯ …",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "品項超多的台灣味鹹酥雞，不知道想吃什麼可以直接從櫥窗看食物本人慢慢挑，選擇障礙的話推薦先吃平常就能點到的選項就能感受到他的美味😋\n\n雖然人很多但出餐很快，不用等很久，寫好菜單直接拿去櫃台就會拿到號碼牌 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "「雞心是酸臭的」 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "速食式店面，連點餐單也像以前考試填答案卡般，很特別。所有產品都陳列台前玻璃窗，有編號，很好選，再來就等叫號⋯(´▽｀)。\n鹹酥雞～味道很好，不用特別大量胡椒提味，肉有汁不柴，醃的很入味。\n香菇～炸過還有汁⋯菇味多汁。\n雞皮～酥酥脆脆，咬一咬下就化口⋯(´▽｀)。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "辛苦店員了\n沒看到外送很多人也很多嗎 一顆星的在那邊叫什麼叫",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "好吃😋就愛這一味 …",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "乾淨又美味，不用被從早到晚排隊的人潮嚇到，提早至少一小時打去預定就能輕鬆吃到！這裡是我吃了將近三十年的好味道，一路走來不斷更新硬體設備，從小攤販變成店家，接著轉為乾淨明亮又獨特創新的鹽酥雞專賣店，還一直推出市面上少有的特殊品項，讓鍾情的老顧客流連忘返，也吸引更多年輕新顧客上門。雖然今天吃的鹽酥雞較平常鹹了些，但依然外酥內嫩，雞心、雞屁股、雞排、芋餅則一如往常的讚！",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "第一次買這麼少🤣🤣🤣 …",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "菜單零零總總60幾項\n還有牆上的每日一物)優惠用) …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "離峰時段購買，整家店只有我一人，取餐時跟服務員禮貌性說謝謝，結果服務員面無表情，眼神看著遠方，完全不理，是在哈囉。",
        "日期": "3 個月前"
    },
    "評論 120": {
        "內容": "可以用街口支付也可以刷載具，很方便！鹽酥雞看起來比一般攤位衛生許多，口味也不錯，速度很快，不太需要久候。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "來店裡買，覺得東西變的跟以前差很多，以前很好吃的現在就覺得變的有點普通，蠻可惜的，唯一覺的不錯的是有素食的",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "不定時會訂購，品質不太統一，有時候不錯，有時候很油\n但今天的實在有誇張，鹽酥雞沒幾塊大部分都是碎碎的渣渣，龍珠也是\n魷魚必點，口感還不錯👍 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "招牌鹹酥雞非常推薦\n基本上點餐做餐的速度都很快\n最久不會超過20分鐘",
        "日期": "1 個月前"
    },
    "評論 124": {
        "內容": "應該是客人很多，我們買的東西也多，炸好的腸子裡面還是冰涼的狀態，甜不辣已經是軟啪啪了，心目中的第一名已經退步了，要加油哦⋯⋯\n枉費老闆還在現場巡視⋯⋯",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "吃過滿多次了\n每次點的都很好吃\n最喜歡炸蘋果、雞軟骨 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "真的，種類多又好吃，環境乾淨食材新鮮，以前還會帶外國客戶來買，這次才四個人)2大2小)，忍不住就買了一千多，真的是台灣之光！",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "雞好，其他就普，衛生佳。電腦卡點餐，號碼牌現場3分內。可用linepay",
        "日期": "2 週前"
    },
    "評論 128": {
        "內容": "沒以前好吃了，粉也裹的比以前多，炸很沒以前好了，專程來買，已失望；以前吃，有熱炒店好吃炸物等級，這回買，就是路邊攤鹹酥雞。炸物的顏色變深了。 這回買了三百多塊。 吃不到一半就不想吃了。不會再回購。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "點了一個小時還沒做好，不想接怎麼不關閉就好",
        "日期": "3 天前"
    },
    "評論 130": {
        "內容": "今天買到的鹽酥雞都是這種沒裹到粉的肉塊、又硬又不酥、吃的好痛苦⋯工作態度好隨便⋯",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "每樣炸物的表現中規中矩\n雞蛋豆腐稍嫌油膩\n雞心跟雞腸有點腥 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "東西好吃 ，週末的傍晚生意很好，但是點餐出單流程都有待改進，當時在現場等候半個小時，比我們後面的單子都拿到東西了，卻遲遲看不到自己的餐點，拿回家以後還發現食物給錯，跟原先點的不一樣",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "依舊是人潮不少，選擇樣式多，帶了國外朋友來嚐鮮，都很喜歡。 個人是覺得灑上去的辣粉沒有均勻，有點搶味。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "使用熊貓訂購外送服務，使用紙袋當提袋，最上面還多蓋了塑膠袋，送來的時候還熱熱的，裡面附的調味粉是一包包的，用起來很方便。同品項如果點了很多份，店家一樣是用每份來包裝，也可以避免爭議。\n三角骨大家都推，嫩豆腐也不錯，九層塔加了非常多，炸物都吃完的時候還剩很多九層塔呢！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "超驚艷的地方～\n餐點讚！",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "一直很喜歡這家的鹽酥雞\n就算外送平台會加錢也推薦同事吃\n但是不知道是故意忽略還是遺漏了 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "炸湯圓花生粉兩次買給的量都不一樣\n第二次買炸湯圓，花生粉倒出來有跟沒有一樣",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "我感覺我整份都是辣粉，我點的是小辣欸，辣粉超多的ㄟ，這辣粉量至少是外面的大辣了，超紅的，感覺吃到最後都是辣粉的味道。",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "菜色超多，餐點好吃。 龍珠、無骨鹽酥雞、雞蛋豆腐、熱狗都好好吃。尤其熱狗炸得剛剛好，不會太乾太硬。 九層塔給好多，超讚！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "朋友說這是上電視的鹽酥雞店，非常有名， 所以特地來買回去當宵夜 ，結果 大失所望， 雖然不貴， 而且還有特價加10元 的加購品 ，品項看起來也多， 等的時候還可以喝 這)這二點加一顆星 )，但是以這麼有名氣的店 ，竟然沒有很多一般小店家都會買的脫油機， 等到拿回去的時候 ，油已經滲出紙袋了， 不小心就拿到一手油，等到吃到最後的時候更恐怖，咬下去不是噴汁，而是油直接就“流”出來了， 不知道是不是店家 有這個脫油設備只是 忘了做，還是我們這個只是特例。 因為我告訴其他朋友的時候， 朋友說怎麼會這樣 ，之前是不會啊。 優點是份量很多 ，九層塔也給了很多。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "每次來總是人潮不少，林林總總的炸物實在眼花撩亂。\n最愛也最特別美味的還是鹽酥雞。\n*小心門口違規停車會有警察杯杯\"好心\"得來勸離。\n* 假日來都得等上好一陣子，但值得啦！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "走過路過吃過不少次，但最近餐點的口感總感覺正在走下坡，可能是油溫的問題，容易出現了像是四季豆不夠脆、雞皮太乾太硬等等。而且胡椒粉的份量加很少，實在是食之無味…",
        "日期": "5 個月前"
    },
    "評論 143": {
        "內容": "天哪因為太有名了 所以要等半個小時以上\n真的非常非常煎熬啊⋯⋯ 疫情期間又不能在路邊喝飲料等，所以真的要非常有耐心和毅力與體力。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "生意好要等沒關係，但至少給顧客的商品品質要是好的吧！買了一千多裡面兩個炸物吃起來是冷凍的，冰的，然後告訴我是因為醬料是冰的關係，是這樣的嗎？因為醬料冰會讓商品吃到裡面是冰的嗎？如果當下沒發現是不是就自己摸摸鼻子認了！店員也只是道歉了事！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "食物部分：價格雖然不美麗，但真的好吃，個人覺得這間的鹹酥雞比雞排好吃，有吃過比他好吃的雞排，沒吃過比他好吃的鹹酥雞。\n這間份量還算對得起他的價格，每次點個四樣大約200元可以吃得很撐，九層塔有時候給有時候不給，很難摸透⋯ ⋯\n服務部分：員工對客人已經是機械化模式，臉不至於到臭也會說謝謝，但臉部已失去笑容，員工之間的聊天還是會笑就是了。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "我是叫 Ubereats 外送，點了地瓜薯條、杏鮑菇、雞蛋豆腐、鹽酥雞、南瓜⋯外層的麵衣厚到完全看不出來食材原本的樣子，吃起來油油軟軟的不酥脆，此生沒吃過這種鹽酥雞😭不推薦外送 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "請Uber送兩片雞排，送到手上還是熱的、脆皮，雞排很有重量，口味滿意，還會再買。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "來回味大學時候記憶中的味道\n但覺得已經沒有記憶中的好吃了\n我們點了中辣，但可能是沒注意到要加辣？每一項餐點都只有椒鹽味？ …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "點了兩份雞軟骨，結果打開一份大概3-4塊？",
        "日期": "7 個月前"
    },
    "評論 150": {
        "內容": "本來很怕叫外送會冷掉但意外的好吃！\n\n雞排跟鹽酥雞都很多汁不會太柴，豆腐搭配上面的醬汁很入味，炸湯圓很紮實好吃👍🏻宵夜的好選擇 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "炸雞屁股跟雞心都很好吃\n炸雞軟骨份量十足\n炸雞蛋豆腐中規中矩 …",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "超好吃 用UE點過超多次\n每次都很好吃 地瓜薯條加梅粉真的幸福到爆炸！！",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "找到好吃的甜不辣\n酥酥的～\n可惜這次胡椒鹽撒太多有點鹹",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "台灣鹽酥雞代表，口味好食材豐富，選擇性多流程順暢，有座位可以現吃。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "餐點好吃、乾淨衛生",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "各品項餐點都很好吃，可惜接電話的女店員口氣極差，接受點餐時也非常不耐煩。",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "覺得東西還可以，客人都很多，鹹酥雞不錯～～會用紙袋裝，感覺乾淨的食物",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "東西叫太多\n隔天用來氣炸 也是蠻香的\n魷魚蠻大條的\n但要理性點餐  很容易不小心點太多 🤣 …",
        "日期": "4 個月前"
    },
    "評論 159": {
        "內容": "價格偏高但是環境整齊，點餐程序也相當有規劃！不過口味上不太喜歡，沒有傳統口味那樣好吃，也沒有太創新口味，整體來說普普通通，不會特別前往購買。\n-\n題外話倒是蠻喜歡他們的辣粉和胡椒，很夠味也很香呢！",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "種類非常多，且每樣食材都相當有特色，味道較一般鹽酥雞優秀,常常大排長龍，但效率非常好，不至於等太久",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "買了一包鹽酥雞和一包魷魚，吃完了才發現2包都有蝸牛。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "在大直生活十多年，這裡一直是肚子餓時的好朋友，營業時間長，除了早餐時段沒有以外，全面供餐。不是我嚐過最美味的鹽酥雞，但至少品質還不錯，也總是可以點到我想要的餐點，只是越夜越美麗，通常宵夜時段大排長龍，無法立馬止飢。 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "剛叫Uber 老板你忘了脫油了嗎？整份超油",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "東西如往常的好吃，中午去買的，等大概5分鐘就可以拿了",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "芋籤裡面很空，都是水晶體，還以為在吃水晶餃，然後超油，到底發生什麼事？？？？\n鹽酥雞就很好吃，但兩個我混在一起了，就變不好吃了。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "只是想吃個柳葉魚而已…\n到底是我太笨還是太相信店家的創意取名？回家打開食物袋的瞬間只剩下傻眼….魚不見了🐟🐟🐟 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "點了雞排跟蝦卷，印象中以前吃起來甜甜的麵衣脆卻不會過硬，今天的雞排少了甜味炸得太硬整個生硬乾柴，蝦卷也是表皮過硬吃到最後一隻感覺酸酸的，這應該不正常吧！請好好注意品質，你們已經賣比較別人貴了不要拿品質不佳的東西出來嚇人好嗎！",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "炸物香酥不油，吃完袋子底部還是乾的，吃完有沒有油耗味，調味也相當得宜，推薦鹽酥雞跟豬肉串！",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "這家鹽酥雞食物品質不錯\n名氣也不小  雖然要等一段時間\n但值得等待因為東西好吃哈哈\n值得推薦的炸物店～",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "大直赫赫有名的鹹酥雞，價位偏貴，但人潮永遠都很多，胡椒粉好吃，環境乾淨，偶爾路過買來吃吃來算不錯",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "章魚腳有汁，鹽酥雞有肉好吃，裹粉乾淨是比較乾燥的粉，環境乾淨",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "專業炸物店，一隻雞有13個部位可以賣\n人潮眾多要耐心等待",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "原本吃到雞心發現整隻外面都是醃漬的醬還整坨包覆著雞心已經很離譜了，結果吃到雞排沒炸熟真的已經超越離譜了，祝生意興隆^^",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "新鮮美味，隨季節有多樣變化，服務態度好",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "雖然點餐快、環境衛生，但真的不好吃，去了2、3次每次都點不同種類，唯一不變的是油膩….紙袋底端都是油，最底端的炸物都被泡軟了",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "大直有名的鹽酥雞店，電腦卡點餐效率超高，東西乾淨美味但價格較一般鹽酥雞店高，應該是第一家買鹽酥雞還有發票的店。最近加入素食，葷素朋友盡歡～",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "剛剛去買鹹酥雞，裡面竟然有塑膠物，希望可以注意一下",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "去買時人潮較少，服務員有給予折價卷也有說明會員打折的規則，有LINE PAY付款減少找錢的麻煩，專門的胡椒鹽粉，買一罐回家，在家吃炸物很方便~",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "超多食材可以選擇，油品質乾淨，食材保存也衛生乾淨，就是稍微貴了點，整體好吃美味",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "外送等了30分鐘 實在太扯了！跟以前的味道差太多 不用浪費時間來了",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "我也想喜歡這個地方。一切都很一般，我們花了一段時間才弄清楚如何在紙上訂購以及物品是什麼。炸雞腿不新鮮。爆米花雞很普通。它似乎生意很好，所以其他人一定喜歡它。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "很棒的炸雞。如果你不會說中文，點菜會有點混亂。我們最終只是猜測。\n\n價格也很棒。我們點了 5 份，每份大約 65 美元，對於 2 個人來說太多了。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "美味的食物！主要是外賣店，座位很少。",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "來了這家店就會發現在台灣可以鹽酥一切食材\n推薦鹽酥雞，芋頭糕)鹹)，花椰菜，強烈推薦大甲手工芋頭餅，超大雞排\n目前應該是有活動，滿200元送20元優惠券",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "這是我無數次訪問這個油炸“治療攤”，毫不奇怪，食物很美味。該餐廳對整個烹飪過程實施 ISO 標準，以確保食品品質和安全的一致性。鹽酥雞非常好吃，因為它是無骨的變種，我個人認為它是 TPE 中最好的之一。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "雞肉都很細心的處理過/醃過，直接吃就很好吃！平常口味吃比較淡的話，可以選擇不要加胡椒鹽，會另外附椒鹽包、辣椒粉供自己加～雞軟骨、鹽酥雞、甜不辣都是必點的items！炸遮目魚條也可以試試看～ …",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "我看到這個地方從十字路口拐角處的一個小攤位，到一個稍大一點的攤位，再到一個覆蓋拐角處的大攤位，再到一個店面。我已經來這裡 30 多年了，它的品質仍然令人驚嘆，使它成為我吃過的最好的炸雞店。原來的雞肉調味無可挑剔，炸得又嫩又嫩。多年來，他們將菜單擴展至令人驚嘆的選擇範圍。對我來說，老最愛的天婦羅、蘿蔔糕、豬血糕，當然還有炸雞仍然佔據主導地位。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "比當地的炸油店貴一點，但還是合理的價格。他們有最多的選擇並且有名氣/聲譽。易於訂購，因為商品均在展示中，編號與 Scantron 菜單相符。哈哈，是的，他們有 Scantron 選單。鹹鮮可口，滿足。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "好大的店！好吃！還遇到了探店的網紅一邊吃鹽酥雞一遍喝紅酒，好好笑😆 …",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "絕對是台北最好吃的爆米花雞",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "我想大多數外國遊客可能都沒有發現這家小吃店。晚餐後，如果你想回飯店，但你想買一些啤酒晚上喝。你可以去那裡買一些零食。所以你會看到店裡有很多食材，然後你會感到困惑，不知道如何點餐。不要害怕，用你的手指指出你想要什麼，然後與服務員「交談」。大多數台灣人都很好，即使他們不會說英語。他們會把零食油炸。\n最受歡迎的是雞肉堅果。一旦你嘗試過，你就不會再去麥當勞吃雞肉堅果了。除了雞肉堅果之外，還有很多選擇供您選擇。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "如果您週末晚上來這裡，這裡是非常受歡迎的炸雞食品供應商。平均等待時間約 40 分鐘至 1 小時以上。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "它非常好而且很容易訂購。即使您是外國人並且不懂普通話，您也可以按照數字進行操作。",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "蔬菜比肉更美味。\n我最喜歡的是小玉米和花椰菜。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "令人難以置信的美味炸雞爆米花店，菜單種類繁多，創意和傳統都存在於同一個長菜單中。排隊很瘋狂，Uber Eats 需要 30-40 分鐘才能送到門口，而無需在商店排隊，這是一個巨大的優勢！強烈推薦！",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "您用鉛筆在答案紙式菜單上寫下訂單的系統很有趣。食物也很衛生，不黏膩。價格有點貴，但是又脆又好吃。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "每日一物希望好吃",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "這是我從小到大常去的鹽酥雞店。隨著年齡的增長，我獲得了智慧和成熟——也就是說，我意識到為什麼其他店的味道比這家店那麼糟糕。\n\n他們強調高效和一致的流程、商店的清潔度、原料的品質——你可以品嚐到這一切。向經營這個地方的人們致敬，我很快就會回來😋 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "酥雞好吃😋\n等待時間短。 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃又美味😋 …",
        "日期": "5 個月前"
    },
    "評論 203": {
        "內容": "食物很好，價格合理，而且新鮮烹製！每次來台北都會來這家店。受到推崇的！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "炸物很好吃",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "超好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 207": {
        "內容": "很好吃 很划算",
        "日期": "3 週前"
    },
    "評論 208": {
        "內容": "超好吃 推",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "很多可供選擇。如果你喜歡奇卡龍，可以試試看雞皮。也可以從附近的便利商店買一杯飲料，或者他們前面也有免費的茶。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃👍十足好味道😋😋😋 …",
        "日期": "2 個月前"
    },
    "評論 211": {
        "內容": "大直店最好吃",
        "日期": "3 個月前"
    },
    "評論 212": {
        "內容": "炸雞味道很棒。嚐嚐炸軟雞骨！",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃。但貴，每種都拿個50、100，沒多少種，加一加也許就要快1千元了。但佩服老闆的創新精神就是那個滑輪，有上過雜誌。不知道是17年還是16年又重新裝潢過。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "好吃\n但價格有點高 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "對我來說有點太鹹了，但還是很好吃。烤雞又嫩又多汁。炸奧利奧不適合我，但我的朋友認為這是一道不錯的甜點。\n這更像是一種在櫥窗前等待訂單的體驗，而不是真正吃它。這並不壞，抱歉我的表達不好，食物相當不錯。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "三角骨超好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "這裡的薯條很好吃。特別推薦魷魚！我不知道油是否乾淨，但很乾淨，沒有任何難聞的氣味。 我推薦炸魷魚嘴，叫七龍珠！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "嘗試當地炸雞的好地方，有多種菜單可供選擇。價格比一些較小的當地攤位要高一些，但食物的品質是值得的。週末晚上可能會很忙，但可以提前打電話訂購取貨。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "爆米花雞王最初的創始地！這裡除了爆米花雞還有許多選擇。你想全部嘗試！雞肉新鮮可口，炸得熱乎乎的，所以你必須馬上享用。服務速度很快，而且數量眾多，所以很有組織性。如果你喜歡爆米花雞，你一定要來這裡！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "鹽酥雞非常值得推薦，個人還額外偏愛遮目魚條味道很重，會有不同的每日一物特價10元，選擇多樣，整體來說是間質地不錯的鹽酥雞專賣店",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "鹽酥雞➡調味很好，外酥內軟且多汁！\n種類超多~\n重點是同時提供多款「素食」炸物喔！ ➡素食獨立點單！ ➡兼顧素食人口的需求！",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃 cp 值高",
        "日期": "3 週前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "3 天前"
    },
    "評論 224": {
        "內容": "對鹽酥雞的濕透和鹽酥遮目魚的無味感到失望，但其他一切都很好。 雞排恰到好處，有適量的脂肪/瘦肉和麵包屑。章魚腿也非常嫩，味道鮮美。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "店面很清新，亮眼啊！",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "好吃唷",
        "日期": "3 個月前"
    },
    "評論 227": {
        "內容": "方便好吃",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 天前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 天前"
    },
    "評論 230": {
        "內容": "非常好吃。",
        "日期": "10 個月前"
    },
    "評論 231": {
        "內容": "五星送每日一物",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "好好吃喔",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 234": {
        "內容": "好吃的巷口美食！",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "超好吃的",
        "日期": "2 週前"
    },
    "評論 236": {
        "內容": "電話訂餐接電話的人員，態度很慵懶。叫完餐後只說20分鐘再見掛電話，賺錢賺很多的樣子。店員的態度有待加強",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 239": {
        "內容": "美味的食物",
        "日期": "10 個月前"
    },
    "評論 240": {
        "內容": "油炸食品不錯。很受當地人歡迎。該餐廳尤其以其“台灣炸雞”而聞名，據說這是首創。將經過精心培育的大塊雞肉搗碎，然後浸入微辣的醬汁中油炸。真的很推薦，因為它多汁而且不會煮過頭......有時你不得不等待更長的時間。最好事先考慮一下你想要什麼，不是每個人都能說流利的英語。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 243": {
        "內容": "好吃，推推👍👍 …",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "宵夜的好選擇，這是你無法拒絕的。",
        "日期": "6 個月前"
    },
    "評論 245": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "受歡迎的地方是有原因的。我在台北最喜歡吃爆米花炸雞的地方，因為它做得又嫩又脆，而且不會太鹹。這個地方還有很多可供油炸的其他肉類和蔬菜，但需要等待很短的時間。",
        "日期": "8 年前"
    },
    "評論 250": {
        "內容": "很好吃",
        "日期": "1 個月前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 252": {
        "內容": "超好吃",
        "日期": "2 個月前"
    },
    "評論 253": {
        "內容": "令人驚嘆的油炸食品。唯一的問題是每個訂單的份量都相當不錯。大概每人2.5份就很適合當零食了。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "如果你想在台北吃鹹年糕，那就來這裡吧！調味不錯，九層寶塔很多，種類很多，很理想。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 259": {
        "內容": "食物真的很好吃。 😊 …",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 261": {
        "內容": "超好的！",
        "日期": "2 個月前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 263": {
        "內容": "很多創意菜色，最愛龍珠、牛肉串，雞的部分錶現普普，通常都等蠻久的，價位不低、點起來蠻貴。",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 267": {
        "內容": "台北一家著名炸雞連鎖店的總店。全台第一家推出炸雞。據創辦人說，他教了他的競爭對手，很快地炸雞就成了新奇的食物。這種快餐很受當地人的歡迎。",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "到目前為止我在台灣最喜歡的炸雞。 Great selection, good hygiene, goes down smoothly with a nice cold beer.強烈推薦。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好初",
        "日期": "2 個月前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 271": {
        "內容": "好吃︎︎𓂃⟡.· …",
        "日期": "8 個月前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 273": {
        "內容": "最好吃的炸雞，比肯德基還好吃🗣️🗣️🗣️🗣️🗣️🗣️🗣️🗣️ …",
        "日期": "5 個月前"
    },
    "評論 274": {
        "內容": "最好的",
        "日期": "2 週前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 276": {
        "內容": "鹽酥雞的味道超級棒，外脆裡面很juicy",
        "日期": "10 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 279": {
        "內容": "好吃，口味很棒，宵夜好朋友",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "超好吃",
        "日期": "5 個月前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 284": {
        "內容": "非常ㄕㄨㄚˋ嘴",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "吃了20年了，真的很好吃",
        "日期": "9 個月前"
    },
    "評論 286": {
        "內容": "可能是我嘗試過的最美味的小零食之一！如果外賣這麼好的話，我簡直不敢想像當場吃到有多好吃！",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "美味好吃",
        "日期": "4 個月前"
    },
    "評論 288": {
        "內容": "好粗❤️✨",
        "日期": "4 週前"
    },
    "評論 289": {
        "內容": "炸螃蟹很好吃！另有每日一物挺吸引客人的~",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "你一定要嚐嚐這個，美味又乾淨。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "雞肉不錯，多汁，但有點鹹。幾乎沒有座位，他們希望你拿完訂單然後離開。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃CP值高",
        "日期": "9 個月前"
    },
    "評論 293": {
        "內容": "好吃(˶‾᷄ ⁻̫ ‾᷅˵)",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 295": {
        "內容": "很棒的油炸食品。也許你能想到的一切都被油炸了。如果你不先透過電話訂購，等待時間會很長。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "超好吃！",
        "日期": "6 個月前"
    },
    "評論 297": {
        "內容": "送小熱狗",
        "日期": "9 個月前"
    },
    "評論 298": {
        "內容": "打卡送一份",
        "日期": "3 個月前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 300": {
        "內容": "好好吃",
        "日期": "3 個月前"
    },
    "評論 301": {
        "內容": "好好吃～好吃一直吃😆！ …",
        "日期": "8 個月前"
    },
    "評論 302": {
        "內容": "我確實嘗試過解僱🍎酷🤘🏻。可以提供解僱🍌😋\n貼紙不需要太多啦。 …",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 307": {
        "內容": "超好吃，大推",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 309": {
        "內容": "好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 310": {
        "內容": "好吃，叫外送更方便",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "如果可以的話，有英文菜單，可以讓那些看不懂漢字的人更容易",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "好吃｜",
        "日期": "1 個月前"
    },
    "評論 313": {
        "內容": "好吃ㄟ",
        "日期": "9 個月前"
    },
    "評論 314": {
        "內容": "好吃啦",
        "日期": "9 個月前"
    },
    "評論 315": {
        "內容": "很好吃 美味😋 …",
        "日期": "10 個月前"
    },
    "評論 316": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 317": {
        "內容": "衛生，可以邊看貨邊下單，不會說中文也不用擔心",
        "日期": "8 年前"
    },
    "評論 318": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 319": {
        "內容": "必排的炸店，超好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "打卡送小物",
        "日期": "5 個月前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "期待好吃",
        "日期": "10 個月前"
    },
    "評論 324": {
        "內容": "很好吃😊 …",
        "日期": "7 個月前"
    },
    "評論 325": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "酥脆不材，口感好，味道好！",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "看起來很乾淨而且食物看起來不錯",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "非常好吃",
        "日期": "8 個月前"
    },
    "評論 329": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "超好吃～",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 332": {
        "內容": "可以吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好ㄘ",
        "日期": "9 個月前"
    },
    "評論 334": {
        "內容": "油炸小吃的選擇最多，不是最便宜的，但整體衛生。",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 336": {
        "內容": "非常好吃",
        "日期": "10 個月前"
    },
    "評論 337": {
        "內容": "好吃但不便宜",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 339": {
        "內容": "好吃\n但是要等很久",
        "日期": "8 年前"
    },
    "評論 340": {
        "內容": "真棒",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "不愧為創始店",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "好吃生意很好",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "就是好吃！",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "有素食的 也太方便了",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "好吃好香",
        "日期": "10 個月前"
    },
    "評論 348": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "美味～",
        "日期": "5 個月前"
    },
    "評論 350": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "很棒啊，有提供茶水",
        "日期": "5 年前"
    },
    "評論 356": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 358": {
        "內容": "好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 359": {
        "內容": "好吃😋 …",
        "日期": "1 週前"
    },
    "評論 360": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}