{
    "評論 1": {
        "內容": "整體食物都不錯吃，麵包份量也大，加價的蛋糕我個人很喜歡，酸甜的覆盆莓醬配上優格夾餡的蛋糕超好吃！番茄湯清爽可口！缺點是用餐只有90分鐘，超過店員會來請你走呦！整體算是不錯會想來，吃完再去隔壁買個麵包🥯開心回家 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "兩三年前吃對豬腳驚為天人，但今年再訪不知是因為餐點的分母變少覺得吃起來好膩呀。\n不管平假日都時常客滿一定要定位。看看鄰桌很少人像我們點那麼多肉食，而是多以沙拉搭配，下次也許該試試。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "*起司煎麵\n上面的莫札瑞拉起司蓋煎的很焦脆，單吃有一種披薩的感覺？不過下面的從口感到味道，都跟港式兩面黃差不多。遺憾的是，整體一大份調味不夠符合，一個人吃會很膩，三個人分也單調。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "捷運台電大樓站2號出口直行，過辛亥路口紅綠燈後左轉1分鐘可達。用餐限時90分鐘，餐點有早午餐餐盤，也有午餐主食類，選擇頗多樣化，服務人員也很親切，麵包和德式香腸很好穿吃，值得再訪。",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "豬腳皮脆肉嫩！配上酸菜吃真的很好吃～\n拼盤的每一種肉也都料理得很美味👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "服務算積極，東西不錯吃，但以常見吃歐陸餐的價格來說，個人覺得中間偏貴。雖然這次沒點，但聽說德國餐好吃。空間不算很大，氣氛舒適度普通。\n\n假日可能要等一下，也建議有心理準備吃完，可能沒有很多時間留下聊天，因為餐廳會來要求離開，這點若聚餐的話要注意配合。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "不知為何一樣的歌重複了整個用餐時間，有點覺得煩😂環境需要再加強，有果蠅在飛服務算還可以，但是覺得食物沒很道地，貴喔~ I don't think the German food was what I had in mind... Not that authentic I'm guessing ? The food is very expensive!!!! …",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "德國豬腳)半份，需預定)，沙拉三項組)可以到櫃檯自由配，樣式精緻，每個選項內至少2種料)，搭配飲料-蘋果鮮奶茶)折底約80元上下)，朋友聚餐歡樂，場地舒適，店員蠻積極的唷，包含上菜與收碗盤。",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "有早午餐與份量不錯的烤豬腳(大份需要預訂)，還有多種沙拉可以選擇與搭配，上菜速度很快，但座位稍嫌擠，用餐時間90分鐘也是有點趕，有機會還是會再去用餐！",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "餐點好吃。很常去吃生菜沙拉套餐，好吃又飽足。其他的套餐也都很優。也推薦他們的麵包和蛋糕，都是店家是自己生產的，跟其他店有所不同。蠻值得來嚐嚐。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "到得有點晚，招牌德式豬腳沒了，只好點其他主餐。食物烹飪調味都不錯，但沒有覺得很滿足。建議還是先確定有想吃的主餐，並點足套餐，花多點慢慢享用可能會比較滿意。不然消費金額不低，吃起來有點空虛其實是可惜了。\n搬到辛亥路這邊的裝璜也有點簡單，也讓人感覺跟價位不是很相襯。",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "很健康的飲食，這次吃4種沙拉。",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "一間已經來過無數次的餐廳～很喜歡這邊的食物，非常好吃而且健康。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "除了偏貴沒其他毛病。德式傳統早餐的紐結麵包好吃，另外一個可頌就不太優了，既不是德式麵包也不夠酥脆。 平日早上人不多。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "早午餐和正餐餐點都非常美味喔~\n大推~",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "蝴蝶麵包很紮實 表面鹹鹹的\n可頌酥脆 沾奶油/果醬/蛋黃都很讚\n三角肉塊)？)最驚豔 本來以為是午餐肉 但豬肉味蠻明顯 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "算是開了很久的老店\n本來在羅斯福路的巷子裡後來改到這邊\n店不大但是生意很不錯 …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "餐點好吃份量足，用餐座位數ok,但做\n桌與桌間空間太剛好了，旁桌動作大可能會被影響",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "買了3様185元的歐風蔬食沙拉小盒健康餐盒，並淋上巴蕯米克油醋醬，營養健康又好吃，還買了2大顆好吃的歐包，回家加上水果白煮蛋，小鳥胃的我們可以分成2-3人份餐盤～夏天就是要吃沙拉🥗太方便又好吃更是划算😋 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "兩個月內造訪了歐嬤的永康店跟哥德店，我就對他家的肉是真愛XD …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "自選沙拉好吃！最喜歡馬鈴薯、藜麥飯跟鮭魚沙拉，配的麵包也很紮實健康",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "外帶沙拉很好吃，會讓人回味無窮。\n用有機的蔬菜。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "非常好吃、健康、食材優質的麵包坊+餐廳\n\n烤雞腿低碳餐：雞腿肉質Q彈，烤得很juicy皮又薄脆！搭配太陽蛋、藜麥、生菜沙拉，蛋品質絕佳蛋黃飽滿😍煎得熟度也剛剛好，太棒了！ …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "內用環境不錯，乾淨整潔，除了餐點還有售麵包跟沙拉\n點了總匯時蔬紅酒燉牛肉，原本覺得470稍貴但看到餐點本人覺得價格適中，牛肉份量很多都是大塊的而且燉的很軟爛不會咬不斷，醬汁也很在非常下飯，另外時蔬以及手工麵都很好吃 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "德式家常菜。\n沙拉🥗種類多而滋味豐富，麵包吃得到麥香，口感較歐洲當地略軟，佐以特製的奶油抹醬，非常可口。\n豬腳皮酥脆鹹香，無論甜菜根或酸菜都非常地道，好吃到不行。\n台北市各國料理都有，唯獨這類德式家常菜不多見。這家店價格實惠，烹調手法高明，值得再三品嚐。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "用餐環境--＞乾淨、清爽、明亮\n在店員的推薦下我點了豬腳！\n)聽說是限量的) …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "乍看之下，價格高，但餐點一上就釋懷了！小羊膝軟嫩黏牙，充滿膠原蛋白！沙拉的口味都很讚！份量也足！連來兩次都點小羊膝！麵包很道地！加套餐划算！很想每道主餐都吃過一輪！ 下次想吃烤午魚！附近停車方便，離捷運站口也很近！",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "在台電大樓站附近的老字號餐廳 個人覺得雞腿真的很好吃 環境算是整潔 服務人員小忙碌所以帶位時急了一點 整體體驗還是很棒 會願意再訪",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "平日晚間5點半到店，想吃久仰的豬腳竟然完售，推薦沙拉、小羊膝、手工麵，份量多可以吃很飽，值得再訪的好店。\n\n推👍白酒奶汁小羊膝490元➡️小羊膝超級好吃，配菜也不馬乎。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "2023年5月14日點了萊茵酸烤牛肉佐香炒手工麵，歐嬤特製烤雞腿，一份套餐精緻升級，其中甜點選森林野莓優格蛋糕。當日湯品是海味隱約的蛤蠣奶油湯，麵包未烤過保留柔軟，充滿穀物和堅果香氣。烤牛肉嫰得可以只用叉子撕開，醬汁酸鹹明顯，手工麵條帶著焦脆並混合蘑菇香甜。烤雞醃進紅椒粉為主的香料，單獨吃馬鈴薯泥的奶油感稍膩，搭配鷹嘴豆燉菜則平衡調味同時增加嚼感。甜點莓果層的酸味刺激，有些搶過蛋榚的本體風味。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "首先要說，這間店我未來一定還會再訪。店內的色調與裝潢讓人感覺很放鬆，店內空間不算太大，座位與座位間的距離算是些微擁擠。出餐速度滿快，店家服務態度整體來說很不錯。當天點了兩份主餐為香烤巴伐利亞啤酒豬腳以及巴伐利亞時蔬果乾燉羊肉，烤豬腳比想像中的還要好吃，本身的調味很足夠，外皮烤的相當酥脆，咬起來會有輕微膠質的黏牙感，那焦香味在口中又很舒服。比較靠近外圍的肉也許在料理時比較靠近火源，所以吃起來略乾，靠近中心點的肉就顯得相當軟嫩，搭配下面味道略有不同的兩種酸菜，吃起來就清爽解膩。配 …",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "餐點選擇很多，而且口味都很有特色，喜歡健康飲食的也有沙拉的選擇，而且加套餐多了麵包、沙拉、湯品、甜點，很划算，不過吃完真的非常飽\n服務好，我們一桌多人要share蛋糕，店員還主動幫我們切塊，很貼心\n不過內用座位稍嫌擁擠，上餐速度有點快，還來不及好好消化，難怪吃完真的很飽",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "精緻健康食材\n沙拉種類多樣\n坐無虛席 價格稍高",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "地點好找 裝潢乾淨\n10點就開始營業 可以享用早午餐\n餐點均走營養健康路線 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "座位讓店面感覺有點狹窄，生意相當興隆，要有排隊的心理準備。沙拉可以直接現場點餐，點心、餅乾等種類繁多，可以讓人好好挑選。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "豬腳好吃‼️\n正餐、沙拉、甜點都有水準之上，挺適合聚餐；服務好、用餐環境佳✨ …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "20240917「歐嬤\n」~~\n最近才去過的餐廳 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "2023/03/05 早午餐時段\n\n單點了🈶️醬的豬排，單吃豬排覺得乏味，配上醬才是完整，還有附上甜菜根與沙馬鈴薯，絕配； …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "主餐不錯，但最令人驚艷的是套餐附的麵包抹醬，兩次去拿到不同的抹醬，但都非常好吃。麵包不錯，咬得出穀物香氣，沙拉也挺好吃，種類豐富多元可以自由搭配。整體稍嫌貴了些，但食物品質是沒有問題的",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "沙拉四種選擇的四樣菜色都頗有特色，除了薑黃飯稍嫌乾硬了點，其他三種都滿好吃的。特別是香辣豆豉貝殼麵，雖然有點小辣但豆豉辣椒的香氣十足非常開胃。雙拼兒童餐有香腸、肉排及奶汁義大利麵，份量是非常足夠的，且口味也符合小孩的口味，只是德式香腸香料味道比較重，吃不慣的孩子可能不喜歡。另一個主菜點時菇燉梅花肉，這道也是份量十足，除了燉肉之外，還有烤蔬菜及馬鈴薯，除了燉肉口味中有一點微酸吃不太習慣外，這道也是令人滿意。推薦另加120元升級套餐，有濃湯、麵包、沙拉、甜點、飲料，真的是相當划算。店內不會太擁擠但油煙味很重，廁所算乾淨整潔。",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "當初預定12點用餐，但有老人家，所以提前出發，\n到達餐廳約莫1145附近，詢問可以直接入座點餐，\n花了點時間點餐，但點了啥我不覺得不重要了， …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "在臺北吃過最好吃的德國豬腳^^已經回訪多次！\n尤其皮的部分實在太香了又直接化開\n一點都不膩！ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "餐廳交通便利，佈置簡約明亮，餐點清淡健康傾向，推薦德式及低卡早午餐，符合現代人需求。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "沙拉不錯吃 會附一些麵包 店員也很親切 綜合穀粒小麵包也不錯吃 兩間店離的蠻近 這間沒有的麵包也許可以去另一間看看",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "多人推薦的羊膝，很軟嫩、膠質滿滿好吃，相信剛出爐時一定超好吃。\n\n蘑菇湯超多蘑菇，奶味濃郁。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "歐嬤德式美食哥德店位於台北市大安區辛亥路一段30號，鄰近捷運台電大樓站，交通便利。 餐廳以傳統德國料理為主，提供如香烤巴伐利亞啤酒豬腳、德式香腸拼盤等經典菜色，口味道地，份量充足。 此外，店內也供應健康蔬食早午餐，結合養生概念，滿足不同飲食需求。 用餐環境寬敞明亮，裝潢簡約，營造舒適的用餐氛圍。服務人員態度親切，提供專業的餐點建議。整體而言，歐嬤德式美食哥德店是喜愛德國料理者不可錯過的餐廳選擇。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "套餐的麵包很好吃，蒜味奶油和番茄起司抹醬都很棒。濃湯很普通，沙拉很美味。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "很久沒來用餐，看到菜單跟店內販售的商品都蠻耳目一新的\n喜歡低升糖 少碳水的人很適合\n內用可以有不同主餐符合 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "用餐環境乾淨，稍微擁擠，豬腳沒了，點了羊膝，羊肉份量很足，軟嫩好吃，附餐馬鈴薯加培根實在處理的非常香。下次還要再來點豬腳。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "想嘗試道地的德國美食，這裡絕對是唯一的選擇。旁邊的德國麵包，也是在台灣難買到歐洲純粹的純麥麵包。",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "餐食用料新鮮，健康好吃😋，尤其大推店家的麵包、蛋糕、沙拉、飲品等，不愧是以烘焙食品起家的，餐食全部吃完也沒有太多負擔。\n但若需要完全沒有油煙味的用餐環境、高品質隨桌服務，但進店前要先有心理準備。店內外場人員只有2～3人，需應付內用、外帶的，在尖峰時段會比較忙。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "餐點精緻有特色，鷹嘴豆薯泥、蒜香抹醬的核果麵包、豬腳口味濃湯等美味可口，唯烤雞略柴口味偏鹹。\n下次可能試試外帶沙拉。因為內用舒適度不佳。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "主餐起士手工煎麵，起士帶焦香，熱熱吃很優秀，非常別緻。只是裡面有彩椒，怕椒的要避開。烤雞的肉醬和馬鈴薯泥都相當美味。原本很期待的蛋糕反而有點小失望。肉桂味濃香、野莓出現桑椹也讓人驚艷，但蛋糕體本身太蓬鬆，吃不太習慣。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "餐點份量和品質皆不錯🍖\n用餐環境及服務可以更好🍺 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "超愛道地德式麵包💗\n每天有8種沙拉可選擇，非常健康！\n餐點和咖啡也很棒！\n每次來附近都要帶麵包、甜點、沙拉走～ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "超級美味的德式家常菜❤️\n份量充足、氣氛輕鬆，交通也方便，會再回訪。",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "白酒奶汁燉小羊膝460加套餐135，有10 %服務費。小羊膝可以燉煮得稍微再軟爛一些，奶汁的風味比想像中淡一些，羊肉的腥羶味處理得比較乾淨。湯，蔬菜沙拉，黑麵包符合預期。海鹽起司蛋糕的口感稍微有點膠質感，甜度和調味還好。用餐時會上所需的各種餐具，算專業，但主餐刀有水漬，提醒後有更換，加水服務比較勤。二訪，德式香腸早午餐395+10%，變現比正餐略好。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "餐點新鮮美味，環境乾淨，服務也不錯，限時兩小時。\n加120升級套餐非常划算，濃湯裡面料很多，麵包和抹醬很好吃，沙拉就是普通的沙拉搭配優格醬還滿清爽，可以去蛋糕櫃任選蛋糕(單買一片就要90-115耶)，還有一杯飲料。 …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "點了經典地方菜-松阪豬蘋果泥佐松露起司馬鈴薯泥\n套餐附的麵包上來的時候是熱熱的~單吃就很好吃，附上三種沾醬：燻鮭魚美奶滋、羅勒香蒜醬、番茄起司醬，三種各有特色也都不錯，吃得乾乾淨淨。湯是花椰菜濃湯，沒有很濃稠的勾芡但也沒有特別驚艷。 …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "食材健康，份量實在又吃，服務態度相當良好。在沙拉吧前選擇障礙後，店家送來時，還小驚喜的多送了一份不在選定中的一小份沙拉口味<3店家環境整體乾淨明亮寬敞#推",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "每人抵消三百或是一份餐點，餐點風格蠻多的\n香腸主餐好吃\n德國豬腳似乎要預先訂，皮很脆 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "蕃茄莎莎烤雞腿$400+10%\n蛋白質捲餅裹入雞腿肉及蕃茄莎莎醬，搭配能量沙拉、太陽蛋及切片酪梨，營養均衡又美味。 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "歐風蔬食沙拉外帶 小盒)任選三種) 165元\n\n大熱天沒食慾時特別想吃沙拉 歐嬤真的是個好選擇 冰冰涼涼的超推 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "雖然人很多，生意非常好，但服務態度優秀，餐點也維持高品質，每一道都令人滿意",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "美味的餐點，多樣化選擇😋 …",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "想說來點健康的下午茶，沙拉區好特別每樣都想吃，馬鈴薯沙拉洋蔥很多好吃，貝殼青醬麵青醬超香，套餐附湯超級專業的菌菇湯，很濃卻沒有加奶油，蛋糕本人也是完美，覺得下午茶套餐跟沙拉套餐都很飽足，價位跟份量十分滿意",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "德國料理竟然是這麼好吃呀\n🥗沙拉任選三樣，裝的滿滿一大盤，飽足感夠之外也覺得超級清爽又健康，非常喜歡彩虹黎麥飯沙拉\n🍹黑火龍用新鮮藍莓、香蕉、火龍果等打成果汁，是自然甜的滋味 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "歐嬤徳式美食 台灣的德式美食寶藏 🇩🇪\n\n這是一個結合了德國傳統與台灣熱情的獨特美食品牌 - …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "這裡的IKEA兒童餐椅有附桌就值得給一百個讚！)偏頗XD))因為這樣吸盤碗才吸得住)還有在老嬰使用前主動噴酒精消毒擦拭，也非常難得與貼心～\n豬腳建議前往前先預訂，當天好像現場要吃的客人就點不到豬腳，還好我電話訂位時服務人員有提醒是否預定。\n豬腳、綜合臘腸都表現得不錯，麵包可續一次，附的三種沾醬都很美味。套餐的甜點可任選真是難倒選擇障礙的我)冰櫃至少有十種可選)，看起來也都太好吃了！ …",
        "日期": "7 年前"
    },
    "評論 70": {
        "內容": "份量蠻多適合點來一起分食。羊膝肉質軟嫩，搭配特製醬汁吃起來很過癮。脆皮豬腳的皮很脆很有嚼勁。酸洋蔥很解膩。\n沙拉組合很有趣，嘗試了蘋果甜菜根、芝麻葉、德式肉丸子溫沙拉。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "德式美食，\n有早午餐、肉類主食、蔬食沙拉。\n🌱有Vegan …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "之前吃過德國豬腳，驚為天人超級好吃的。可惜這次光顧豬腳賣完了沒機會吃到的。麵包依舊很好吃，可惜今天的豬排吃起來稍嫌乾澀。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "沙拉真的很厲害👍都好好吃～\n尤其是節瓜冷麵真的很出眾！\n醬料很清爽，搭配起來更顯蔬菜鮮脆！ …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "台大商圈；自認很熟悉了…可是還是要識途老馬-在地人指點…想遊歐的氛圍裡；在地大姐說這家很棒哦…價位不便宜；卻物超所值；創意的料理；傳承傳統德式口味；點了鱈魚及牛肩套餐；卻眼見隔壁桌的德國豬腳讚嘆不已！…但是前菜的沙拉及扎實的裸麥麵包；濃郁香甜的南瓜湯下肚；就飽了一半了…不能免俗的是清涼的德國啤酒+汽水；正好給不愛酒精味的我們配菜飲料；兩人share 一杯巴伐利亞啤酒；飯後的甜點-手工冰淇淋只好打包；還買了兩條核桃五穀土司作明日早餐…徵得服務員同意；把Terry 列隊；總是帶著笑臉的大男孩；不但對餐點熟悉；說的頭頭是道；還嘴甜；叫人“美女”…還好我不是小女生；但是美食後的美名；確實有幸福感…",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "自從在公司附近發現這家店後，只要下班後我想好好吃頓飯再回家，就會走進這家店。大推他們的低碳菜單，還會附一杯果醋，很好喝。\n他們單價跟附近餐廳比好像略高，但食材很新鮮，口味也道地、好吃，用餐氣氛輕鬆。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "環境算舒適乾淨，位置稍小一點，位置算多。一樣主餐認為穿不飽的話建議點套餐，有前湯麵包、沙拉、飲料和甜點蛋糕)櫃臺自選)，麵包都是現做的，抹醬有三種蔓越莓、香蒜、梅子，麵包鬆軟搭配都還不錯，前湯是奶油濃湯，奶油濃度不會讓你過膩啊。沙拉原本以為是火龍果但不是，沙拉種類選過沒有菜的苦味，其他還好。主菜香燉蘆筍奶汁雞腿肉，奶油濃郁不膩，蘆筍脆不軟爛，雞肉也很嫩不柴，飯有調理過粒粒分明，整體搭配很爽口會一口接一口。飯後甜點蛋糕份甜份稍甜，底是脆餅，上部莓果放蠻多的很有誠意。整體是滿還值得一吃的餐廳。",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "202210\n有訂位，座位不多沒兒童椅有餐具。\n三條腸腸餐，好吃，麵包醬很美味。偶而來吃一次可以",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "沙拉很好吃非常多選擇，可以吃到很多蔬菜的營養，主菜和餅乾也很好吃。",
        "日期": "11 個月前"
    },
    "評論 79": {
        "內容": "餐點好吃無負擔，沙拉餐也很好吃很飽，麵包很棒！尤其搭配的奶油也很讚！什麼都好就是價格偏貴，另外服務人員的素質有待加強，分別跟a和b店員交代了不同的兩件事，兩個人都說好的會處理，結果到結帳的c店員這邊卻什麼都不知道，消費體驗不是太好。",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "久久換德式餐點，好吃",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "還好先訂位，人真的很多、但是座位很少，且座位之間蠻近的。\n食物非常好吃！蛋糕也很厲害！\n價格乍看之下偏高，但CP值也真的高！ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "麵包果然如大家分享的~好吃！抹醬也好吃！羊膝超軟嫩好吃！慕名而來的烤豬腳~豬皮像餅乾一樣咬不動！海鹽焦糖起司蛋糕好吃！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "前溫州公園旁歌德餐廳，小羊膝好吃，份量很足夠，口味稍重。店員都很友善，適合聚餐的好地方。假日需預訂位，若需豬腳需預約",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "給喜歡德式烘焙餐館的你，烘培點心真的滿德式的，份量不像德國那麼大這麼罪惡，但是美味不減～個人很愛他以為台灣人改良過的烤豬腳，皮脆肉嫩，也很喜歡有飯的套餐，啤酒有HP也有Erdinger, 喜歡德式啤酒黑啤淡啤都任君選擇，很適合團體聚餐或家人聚會，豬腳特別容易賣完，可以提早預訂。",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "台北市公館台電大樓一代，滿足我無糖、低糖、無麩質、無油、高蛋白的需求！\n1.出色的沙拉)有時有天貝)，不是單純淋上醬汁，而是主配料都是特別製作！推薦特調檸檬橄欖油醬\n2.一口就上癮的水鹼扭結麵包，朋友讚賞猶如德國當地一般，外皮脆硬口感不在話下 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "多樣化又健康的沙拉選擇，每次去都會買個一兩盒，可以自由搭配還有很多種沙拉醬可以選擇。\n大推萊茵馬鈴薯泥，德式的口味和美式薯泥比起來爽口又不膩，微酸又吃的到些許的馬鈴薯塊。喜歡單外帶一小盒回去做三明治夾餡或配沙拉\n其它沙拉種類像是節瓜冷麵、藜麥水果沙拉還有舒肥雞胸肉都很好吃，吃起來健康又無負擔！",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "這是德式料理的餐點，再隔幾家店約20公尺距離還有麵包專賣店，我只要到這裡一定是為了他們的酸種麵包，今天是第一次嚐餐點，意外的好吃，低油、低鹽、蔬菜多，兼具健康與美味，肉類軟嫩度剛好，酸種麵包搭配蒜味奶油、蔓越莓起司、番茄起司一次3種口味三享受，涼拌蔬菜很多種，依主餐而有不同搭配，還有熟食盒餐外帶，非常棒。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "好吃～～點套餐很划算加120\n會有麵包)3種沾醬)、沙拉🥗濃湯跟最後的甜點)加45可以選擇飲品)\n主食都很好吃，兼顧健康\n覺得非常好👍🏻！ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "一家歷史悠久的德式小店，最近在台電大樓新開了美食店。沒去過德國，無法比較過是否道地，但覺得跟一般義式、法式調味與食物組成有些不同，但一樣很好吃。我覺得甜點更是誘人，清爽好吃的鮮奶油，滿足了第二個胃。 😀 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "主要以早午餐為主，健康取向的餐點，也有德國經典主食，以前就蠻喜歡他們的三種抹醬了，但是有些感覺是微波加熱食品，套餐優惠滿超值的，交通地點便利，捷運站出來就是了。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "一直很喜歡歐嬤的！\n從內湖的麵包到仁愛店的餐飲。 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "20210115\n餐點好吃、環境明亮舒適、服務不走親切路線，因為服務扣了一分。今天點了德國豬腳)小)跟酪梨歐姆蛋，豬腳皮酥不會硬梆梆，烤的很好，配菜也都跟在德國吃的一樣，有酸菜跟甜菜根絲，包了滿滿蔬菜的歐姆蛋，搭配醃鮭魚，絕配。下次會想試試沙拉區。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "搭配套餐比較划算，麵包塗上抹醬美味好吃，但是肉類吃多會膩，餐後甜點的蛋糕讓人驚艷，座位很多稍嫌擁擠。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "餐廳氣氛不錯只是\n上菜時間等很久 是真的很久那種⋯ …",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "朋友推薦豬腳好吃\n當天點了一份屠夫拼盤加套餐\n雞腿肉不錯👍🏽 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "離捷運台電大樓辛亥路口的站很近走路就到了\n加$120套餐很划算\n前菜湯 麵包 沙拉 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "餐點新鮮好吃，本次因為和朋友聚會的關係第一次來到店內用餐，整體來說氣氛不錯，但是因為剛好進來的時候是尖峰時段，人也比較多，餐點價格稍貴但是我想物超所值。 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "今天吃嫩烤香草雞腿低醣餐$420\n蔬菜藜麥飯很好吃很有層次，沙拉份量很多而且葉菜種類多我好喜歡，太陽蛋就是一般太陽蛋不會很油，烤番茄上面有點綴起司很特別，主菜雞腿肉很嫩很讚\n其他朋友點莎莎雞腿肉蛋白質捲餅、豬腳燉飯、蘆筍雞腿肉奶香燉飯都覺得很好吃😋 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "朋友推薦的安心餐廳。東西好吃，地方明亮舒適。有無麩質的蛋糕。",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "德國香腸好好吃～特製湯是芋頭湯不錯、麵包跟沾醬)有三種)奶油、蒜味、藍莓都很喜歡！主餐的肉球奶油飯跟牛肩也很有特色，奶油飯稍微油了一點，但是飯好香！還會想再試試其他餐點～整體是喜歡的！",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "推薦愛吃沙拉的趕快來喔，份量十足，口味清淡，德式麵包加分不少，附近也開了德式麵包專賣店，走幾步就到喔，飲料也還不錯，適合簡單但要求吃的健康的族群最愛，大推",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "有低碳系列的餐點，正在實施低醣飲食是很棒的選擇，每道菜都蠻好吃的，加120元變套餐，份量十足，很實在的餐廳。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "完全就是超喜歡 每道菜都沒有讓人失望 而且以品質來說一點都不貴 台灣少見的德式餐廳必須好好守護",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "麵包很好吃，沙拉中規中矩，啤酒不錯，淡菜很大顆，豬腳肉太乾硬，桌椅有點小，電扇和冷氣風有點大。服務生們都很熱情和善。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "餐點好吃，蔬菜美味還有無麩質麵包❤️\n不過我朋友說紅酒燉牛肉味道太淡😂 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "有蠻多沒吃過又很想嘗試的沙拉，主餐很合胃口之外，擺盤很美😍大大加分 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "這裡有些早午餐的料理在晚上是沒有供應的，維也納豬排外皮酥脆，但肉質又不會老，醬料也濃淡適宜，還不錯，不過甜點的部分本來期待頗高，但後來覺得蠻普通的。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "吃了頓很好吃的晚餐，德國料理，每一樣都令人驚豔，麵包酥脆濕潤有嚼勁、湯香濃熱熱、香蒜醬真的香；沙拉清爽；主菜份量夠味道也很好，豬排配上白醬與薯泥很搭；牛肉噸的軟而不爛，加140組套餐很划算。真開心",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "豬腳小份$570，加價$120升級為套餐，要收10%服務費。套餐附湯、沙拉、麵包、甜點、飲料。\n整體吃下來覺得味道算不錯，麵包附的三種抹醬覺得大蒜奶油好吃。一次給2片，我第一籃吃完之後問可不可以續，原本店員是說沒辦法，但後來又有再給我2片，但是也有給別桌。所以究竟可不可以續讓人不太清楚。 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "為了到總店買麵包經過才發現。今天點了3種沙拉餐，自選3種沙拉、附2片麵包以及飲料。今天選了舒肥雞，雞胸肉很嫩、黃瓜蒔蘿蔓越莓沙拉調味很有趣。從店裡往外看都是綠樹，很舒適。\n價位不算特別便宜)3種沙拉240)，但食材新鮮、烹調好、空間也好，所以值得。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "無法出國，卻能在此享受健康與德國料理結合的樂趣。可以當健身餐、養生餐、異國風情餐、聊天餐，吃得飽又有一定水平的料理，調味恰當不會過重，雖然與德國在地料理的風味有著一些差異，但是符合現在永續綠色生活的表現，期待可以用更多在地食材玩出更多花樣。 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "餐點食物跟道地德國傳統菜味道不太同，維也納豬排滿乾柴，起司麵非常失望裡頭加了許多蔬菜，味道不是很搭，麵應該要有點嚼勁卻很軟爛像是擺放很久的，跟我幾年前來吃的味道不一樣。以這樣的價格來說，主食真的可以有進步改善的空間 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "價位較高，座位蠻多的，餐點很特別少見，加上套餐飽到不行，很滿足，份量也比想像中的多。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "食物味道不錯，份量足夠，店內氣氛良好，服務親切｡豬腳有可能會提早賣完，建議在訂位時先直接請店家留半份或一份｡香腸好吃，但沒有什麼記憶點，吃得下的話，麵包可以續一次｡麵包很好吃，沾醬也很豐富｡有販售一些德國啤酒，可以點來搭配肉類一起吃，很棒！",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "店規低消300、限時二小時。\n沙拉很清爽、歐姆蛋美味，free WiFi, 牆邊桌有插座可用。窗外風景秀麗。\n沙拉種類變化較為有限，五盆葉菜為底的沙拉都是lettuce 為主，沒有芝麻葉等其他生菜變化甚為可惜。\n另外就是週五下午一點多抵達時不讓我們兩人選四人座，其實一直到我們四點左右離開，好幾個四人座都一直是空的。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "沙拉非常好吃👍🏻 符合台人口味又保留德國風格以及健康取向。\n另外點了一份屠夫拼盤，各式肉品口味也很讚，原本以為吃不完的，還是吃個精光，旁邊附的酸黃瓜也可解膩，是很用心的店家，價位的話則是偏高，但好口味還是會讓人下次想再來吃 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "內用餐點很棒。但最愛最常買的是沙拉外帶。CP值高。太愛了！",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "德式美食，餐點多元，份量超值",
        "日期": "9 個月前"
    },
    "評論 119": {
        "內容": "食材新鮮調味天然又美味\n滿足了對加工品添加物敏感過敏的我\n自製麵包更是我每次去必買",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "第一次用餐。\n個人口味，吃第一口會覺得有點鹹。\n無骨雞腿嫩口、鹹鮮帶汁，所有搭配的食材吃來皆美味。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "裝潢簡單溫馨，感覺很舒適的用餐環境。今天點了 嫩烤香草雞腿低醣餐 跟 黑森林時菇燉梅花肉，肉的部分新鮮軟嫩，整體來說，部分調味清淡部分味道比較重，搭配得宜，很好吃，喜歡！)非常有飽足感)",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "離台電大樓站很近，整體裝潢很美，食物大多都好吃，也走健康路線，很多人特地來買沙拉，麵包也很好吃，個人覺得果醋很好喝，點的焦糖起司蛋糕我個人不是很喜歡，覺得起士味不夠，但朋友覺得很好吃。服務人員大抵親切，但可以在加強服務品質，像是主動提供置物籃和拿湯匙，朋友是常客覺得比起剛開幕沒多久時，現在品質有一點下降。加油！",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "9/22日用餐的\n這是我目前吃過CP最高的套餐升級 ✨\n加120元 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "1.餐點吃起來真的蠻特別的，味道在中上，馬鈴薯泡泡吃起來綿密，不過價格較高，內容物感覺CP值不高。\n2.同行友人有點甜點，看起來甜點應該是蠻推薦的，也很大塊。\n3.服務生加水的時候噴濺出來在桌上，應該是沒注意到，但是連續兩杯都是如此，讓我很難不注意到。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "餐點用料實在，味道中上。\n服務親切，用餐環境整潔。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "窗明几淨的用餐環境。今天我點了煙燻鮭魚歐姆蛋早午餐，朋友點的是烤鮭魚低醣餐，因為我們沒有分食，只說我的早午餐：配菜的沙拉種類很多，歐姆蛋內容豐富，熱咖啡很熱(味道中規中矩)，可惜薄吐司太早熱壓，雖然擺盤好看，但是上桌時已經變涼變硬口感不佳。我們吃完隔壁桌剛好端上燉羊肉，看起來很吸引人，加上結帳時意外發現只要在店裡用餐，買櫃上的麵包都八折，對本來就愛啃德國麵包的我是很強的誘惑，下次會再來。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "餐點很好吃！兩個人女神來可以點一個德國菜加一個沙拉套餐～很棒！",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "餐點非常健康好吃😋\n也很多低醣的甜點蛋糕\n適合糖友一起品嚐 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "空間明亮, 店員都很親切\n\n豬腳的皮很酥脆, 肉質也可口 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "很喜歡用餐環境，乾淨又舒服。沙拉都很新鮮，豬腳很好吃但要先預訂～",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "訂位時特別請店家預留了德式豬腳，滿心期待去到現場，結果店員說已經賣完，不明白預留的用意是什麼。後來改點香改百里香午魚，魚還不錯，很新鮮，但底下的燉飯基本沒有味道。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "沙拉的醬料是靈魂，當天點巴西米克醋，但加的不多，都沒什麼味道，份量來說有點少",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "烤雞肉質嫩，調味料特別，藜麥飯好吃。梅花肉排也不錯，主要是瘦肉然後邊邊帶肥肉+皮。主菜份量都很大，吃很飽。另外，前菜麵包+抹醬也不錯吃。\n不過，單點的起士香腸就貴了點。",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "三種德式香腸各有不同滋味，又香又多汁，搭配套餐份量十足！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "外帶提拉米蘇蛋糕，最底層是餅乾，再來是三層麵包體和提拉米蘇內餡，最上面是奶油和可可粉，外層圍了一圈像手指餅乾的裝飾，但都是麵包體，吃起來好乾，真的不是很喜歡，感覺在吃提拉米蘇”戚風”蛋糕😭 …",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "豬腳份量比想像中稍少些，但各項餐點均美味，也有減醣餐的選項，是減醣者的好選擇",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "很遺憾仁愛店結束營業了。\n疫情後想回來重溫D5香炒天貝卻吃不到🥹\n哥德店生意是很好，但對素食者和無麩飲食者不友善，不再是選擇多到讓人眼花撩亂的健康路線了。\n懷念仁愛店的菜單和店員的溫暖🥲 …",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "餐點種類有蠻多樣可選的,這次是點4種沙拉+湯及麵包(德式麵包會帶點酸味)+甜點及花茶。\n不過這次點的生乳捲蛋糕體比較乾,與我想像的\"柔軟,濕潤\"的口感完全不一樣,我想來這樣的店裡或許最完美的甜點應該是蘋果派之類的\"傳統\"口味吧。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "今天點的是燻鮭魚酪梨歐姆蛋早午餐\n歐姆蛋、燻鮭魚與時令蔬菜、酪梨。德國麵包,果乾優格與主廚調沙拉\n飲料喝了蔓越莓醋和朋友的花果茶 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "如果5星評價等為~美味/交通便利/用餐環境/服務品質/消費金額\n\n那這家餐廳的評價是非常平均的 …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "份量十足\n德國豬腳料理(皮脆肉嫩),跟中式豬腳不一樣\n烤半雞料理，肉不會柴柴\n手工麵包大推,有獨立販售",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "沙拉很新鮮 豐富多樣 健康美味\n店員很親切 用餐環境很舒服\n廁所很乾淨",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "舒服的歐式餐點，烹調很有水準，食材新鮮，份量大！值得一試，性價比高！絕對是同價位西餐中的佼佼者！另外，壯壯的男店員非常親切，服務優質令人開心",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "東西超好吃，老闆娘很nice 絕對再訪",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "健康好吃的德式料理。友人吃素，也讚不絕口！\n畢竟是麵包蛋糕為本業，這兩個品項都非常不錯！",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "點了元氣早餐和德式豬肉燉飯很貴又不好吃，元氣早午餐的其中一個圓麵包非常硬，唯二好吃的是果醬和雞肉。德式豬肉燉飯的飯就像白米和白醬混在一起\n\n人手太少，不管是點餐還是送餐，都等非常久 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "好意思嗎?專業的烘焙店，可以把麵麵包烤到焦苦，還拿出來賣給消費者!真是店大欺客",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "餐點好吃，但有點貴，可能是物價上漲吧？！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "之前常常買歐嬤的麵包，這次終於有機會吃到餐點\n跟想像中一樣美味😋飽足感也十足\n因為食材都是營養健康的，餐點蛋白質也很夠，非常適合健身運動的朋友來吃！\n隨餐附的飲品也都很好喝🥰 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "第一次來，假日人蠻多的，需要耐心等待\n點了燻鮭魚歐姆蛋早午餐配紅茶\n沙拉的醬蠻不錯的 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "來躲雨\n鮭魚歐姆蛋加上服務費約$400\n料多好吃但是以早午餐來說偏貴\n還有高腳椅區對女生來說桌子有點高～",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "羊排搭配青白花椰菜，花椰菜是冷凍食品，羊排裹著奶油sauce吧，服務生上菜時提醒，羊排趁熱吃，避免涼了有羊騷味。盤中還搭著煎過或炸鍋的麵條)懷疑是不是麵條)，整個的感覺就是「失望」。這是第三次光顧這家店，前兩次來了後，都會對朋友推薦這家餐廳，今天是完全刷新觀感。",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "這家的德國豬腳配洋式酸菜還不錯吃，雖不算高價位，但也不便宜。自製的蛋糕與麵包也都有相當的水準。",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "上次來吃德式豬腳 這次吃羊排 也不錯吃",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "簡單說，我不後悔花錢在這，\n而且我建議帶朋友來吃，\n然後點兩種不一樣的套餐~ …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "下午餐點早午餐，也滿足胃\n新嘗試，還不錯\n還沒嘗試經典德式食物，下次",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "東西很好吃 套餐cp高 人有點多😅 推薦！ …",
        "日期": "4 個月前"
    },
    "評論 158": {
        "內容": "充滿馬鈴薯的德式餐點～外場服務勤奮，吃的也蠻飽的，價格比較高一點就是了！",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "非常喜歡，已經來吃過好幾次了，三種沙拉選擇很多，吃的很飽，味道很棒",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "肉類和沙拉都很推薦👍很好吃👍 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "商業午餐超值又好吃，服務人員超級nice，用餐買麵包還有折扣喔😊 …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "室內溫馨\n以德式料理為主\n服務相當親切有理 …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "整體都還不錯\n餐點有特色\n但店員太忙了，有時候無法被照顧的很周到",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "沙拉好吃新鮮，用餐環境比較小",
        "日期": "3 週前"
    },
    "評論 165": {
        "內容": "紅酒燉牛肉不錯，可惜去的時間不是用餐時間，沒有吃到豬腳",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "烤豬腳要先預約\n覺得皮烤的太硬了\n羊肉也有一點難咬\n服務態度很好，適合聚餐聊天",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "很不錯的用餐經驗，來用餐的外國人很多，有出國的感覺，消費偏高，但是食材非常用心，天然，吃完沒有負擔，很清爽。沙拉吧非常好。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "套餐真的很划算，吃得很飽～",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "烤雞和香料飯真的非常的好吃，很像當年在德國慕尼黑吃到的。\n也有德國啤酒可以喝，但選擇沒有很多，大概就市面上看的到的基本款。",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "單純買麵包的話感覺店員態度不是那麼好",
        "日期": "2 個月前"
    },
    "評論 171": {
        "內容": "環境很舒服，下午茶時間氣氛很好，有插座，適合下午茶時間一邊做事一邊享用美食。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "東西很新鮮好吃\n但是裡面有一位服務人員態度不佳讓人覺得很不能理解\n如果可以面帶微笑態度好一點彼此都可以有愉快的一天",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "新鮮好吃，環境舒適。今天又來~",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "烤雞腿和吐司都滿好吃的，甜點也很強。價位略高",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "主食偏貴又普通，蛋糕不好吃，只有麵包沾醬還可以",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "沙拉很棒，店員非常親切",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "來了兩次沙拉都很好吃，但外帶即可。3/6中午內用完結帳時被結帳店員反問與帶位點的內容不一致，口氣還很差，質疑消費者幹嘛？建議公司改流程點完放張餐點pos機明細，讓客人持單確認結帳阿！櫃檯就不用在那邊找哪一張單結帳",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "麵包、餐點好吃，可惜價位較高。\n服務生對於餐點的瞭解較少未跟上其價位。",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "朋友們一起發現的店，下午茶檸檬派清爽不甜膩，搭配藍莓葡萄奶昔，奇異果奶昔，拿鐵咖啡，水果茶，好幸福啊～下次約好要再來吃其他餐點🥰🍀👍🍰☕🍹😋 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "只收現金而且發票無法載具，人員服務態度普通。",
        "日期": "6 個月前"
    },
    "評論 181": {
        "內容": "我最喜歡的餐廳之一——我來過這裡好幾次了。食物真的很好，份量很完美。甜點，例如焦糖蛋糕，可以使用更多的焦糖。距離餐廳僅幾步之遙的附近麵包店值得一去。然而，新推出的小杯飲料令人失望。就價格而言，它們曾經是相當大的眼鏡；巴西莓冰沙很好吃，但相對於價格來說太小了。蔓越莓汁很好，他們保證它是新鮮和天然的，我真的希望這是真的。簡單的裝飾並不引人注目，但鑑於我經常訪問，我絕對推薦這個地方。 ♥️",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "第一眼看地圖就會發現：這裡便宜的一餐加一杯飲料花費 20 歐元，平均接近 30 歐元。所以對台灣來說，這不是那麼便宜，但身為一個德國人，還是很想去「奶奶熟食店」的。 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "他們的食物非常好。給四星的原因是因為他們的份量相當大，而且他們的炸豬肉有點乏味。不過，他們的沙拉真的很好吃。\n\n我不喜歡內部空間，因為它不是很寬敞。桌子離其他人很近，也許是因為我是晚上去的，但裡面的氣氛不太好。餐廳裡面有點暗而且吵鬧。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "Oma 的德國美食⠀\n德國美食餐廳⠀\n⠀ …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "去過我分享的啤酒花園和德國餐廳，這個地方很容易成為相同口味和更多美食的回歸之地。我們嘗試的所有菜餚的味道都很均衡，無需繁瑣的調味即可展現出食材的美味。比當地的餐廳貴，食物的品質也很出色。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "吃菜速度有點慢，選擇特餐，包含麵包、湯品、飲料，濃湯加上鬆露油很香很濃鬱，提供兩種麵包，有佐以六種風味醬，點了燉牛肩，肉燉的很嫩，配菜是培根炒馬鈴薯。賓士餅有點像千層派餅，加了蛋液一起烤，內陷有火腿與菇類，口味清淡。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "食物很棒。如果你只是想快速吃點東西，他們有很棒的沙拉吧，如果你想坐下來，他們有美味的飯菜。他們升級到套餐是值得的，因為他們的甜點很棒。我是他們的燉牛肉的超級粉絲。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "沙拉很漂亮🥗✨\n從約10種中選擇3種+添加雞肉+麵包和飲料🥰\n羽衣甘藍上面的優格蛋黃醬酸酸甜甜很好吃💓份量很大，但上得有點慢😋💕\n所有的沙拉我都想嚐嚐，菜單上的其他菜餚看起來也真的很好吃，所以我不得不去這裡很多次εϊύ(´Д`)ﾉ🎶 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "令人愉快的早餐/早午餐場所。\n味道還是蠻不錯的，份量很足。\n鮮榨柳橙汁是早餐的絕配。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "我第三次來這裡。讓我想起甜番茄，在這裡你可以混合你最喜歡的食材來享用一頓豐盛的飯菜。\n搭配套餐的熱麵包也非常美味。 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "這是我們第三次來了。像往常一樣好。分量足，食材新鮮，員工也很好。這家餐廳幾乎不會出錯☺️",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "兩年前和今天再次在這裡用餐。菜餚一致且符合標準。從開胃菜、麵包到甜點，一切都豐盛又美味。用餐環境乾淨整潔。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "我們不喜歡麵包不新鮮。並且他們不接受外國卡付款)在外國主題企業中)\n\n我們吃了一頓愉快的午餐。肉盤很好吃，沙拉也很好吃。蛋糕很一般，服務也很普通。還不錯，但還可以。 )不值得10%的服務費) …",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "雞胸肉是我們驚訝的最愛。  外皮酥脆，肉質鮮嫩。  他們的麵包選擇看起來完美得令人難以置信。德國椒鹽捲餅麵包緻密，質地堅實，有彈性，而他們的蛋白質麵包由於堅實的層和嵌入其中的大塊堅果而令人愉悅。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "在台灣很難有一家好的德國餐廳，他們的沙拉很清爽，湯很豐盛，是開胃菜的絕佳選擇！\n\n豬手肘外皮酥脆，底下煮得恰到好處，配上酸菜真是絕配！ …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "台電大樓附近我最喜歡的外帶沙拉店！小份 165 美元，包含三種沙拉和兩片麵包。還沒有嘗試過所有的，但是我吃過的那些都太棒了！您可以選擇三種不同的沙拉和您選擇的調味料。會推薦給任何需要多哥快餐的人。外帶沙拉只接受現金。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "黑森林蛋糕很好吃，但很小…啤酒只有 0.5 公升的玻璃杯。  這沒問題。 :)",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "價格雖高，但實在是太美味了，所以還是值得的。\n雖然很安靜，但還是值得的。\n真正的愛情",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "不接受外國卡。鮭魚的份量很小而且煮得太熟了。窗邊的長椅太高，不適合吃飯。不值得這麼高的價格。",
        "日期": "4 天前"
    },
    "評論 200": {
        "內容": "美味的食物，新鮮的食材，從更健康到更豐盛的一系列選擇。服務很公平。很多麵包可以外帶。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "不完全正宗，但當你想念國外的德國美食時，這裡就很適合你",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "去那裡吃我的生日晚餐:) 令人滿意的一餐來慶祝我的 22 歲生日！",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "不能嘗試所有的食物，但蛋糕超級好吃。這是這個地區第一家能讓我驚喜的咖啡店，蛋糕和飲料的味道。他們把食物擺得很漂亮。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "言語無法形容他們的食物有多好吃！一定檢查一下",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "最好的服務，早午餐，沙拉美味，飯菜很棒，真的很喜歡這家麵包店的德國餐廳的熱花草茶、咖啡和自製蛋糕。奧馬爾麵包店有各種各樣的麵包蛋糕、餅乾、一些當季的餡餅，所有這些都是在麵包店的烤箱中烘烤的。他們提供早晨三明治、預先包裝的素食和肉類午餐和晚餐。此外，還有冷熱咖啡、茶和其他飲料。也出售來自德國的果醬和優格等產品。友善、舒適、美味，這是一家永遠值得去的麵包店。我們已經回去好幾次享受他們不同的沙拉了。這週我們去吃他們的早餐。  火腿和雞蛋與大片肉桂吐司、果醬、奶油、沙拉、茶或咖啡完美搭配。後來我加了一塊蘋果派。再說一次，早餐有肉餅、雞蛋、沙拉和麵包加咖啡，很豐盛。",
        "日期": "5 個月前"
    },
    "評論 206": {
        "內容": "很棒的服務，美味的食物，很棒的氛圍！ 在特殊場合我真的很喜歡他們的雞肉和豬肉菜餚。  沙拉與奶茶或花草茶一起很棒。蛋糕很優秀！",
        "日期": "4 個月前"
    },
    "評論 207": {
        "內容": "令人驚訝的是正宗而且非常好吃。午餐套餐健康豐盛，食材也很優質。工作人員不會說英語所以要做好準備。菜單上有英文文字和圖片，你可以指著看。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "這裡食物的價值和品質真的讓我感到驚訝。還會再來的！",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "我吃的食物很美味。\n不過，也許是距離截止時間還有不到一個小時的緣故，用餐過程中碗碟不斷被撤走，心裡有些不舒服。",
        "日期": "6 個月前"
    },
    "評論 210": {
        "內容": "儘管這應該是一家德國風格的餐廳，但他們提供的不僅僅是德國風格的食物。我在這裡吃的一切都很美味。\n他們的烘焙食品很棒。他們提供許多更健康的選擇，例如無麩質選擇或高蛋白質選擇。\n他們的菜單在每個地方都不同，但都很棒。他們的酸菜恰到好處。如果你喜歡這種東西，就買他們的香腸盤。它配有酸菜。 …",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "食物很棒，這裡的工作人員非常友善和熱情！ :-) 我們完全推薦人們來這裡:)",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "沙拉好好吃，全部吃光",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "外面就有Ubike 2.0，很方便^^",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "組合非常值得！\n喜歡牛肉而且份量很大。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "23.10/8)週日)非常好吃。您可以從 3 種沙拉中進行選擇，並選擇麵包、咖啡或茶。這是一個實惠的價格。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "不錯的餐廳，手工麵在國內比較少見\n\n2018.6.6 二訪還三訪，新菜單的高麗菜肉捲好吃，絞肉很細，紅醬配主食很搭。巴伐利亞餃子是一道奇妙的菜，感覺有點像疊得比較少層的千層面煎蛋餅。 …",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "我吃了烤豬排午餐套餐，一切都很棒。起初我對義大利調味飯猶豫不決，但他們搭配得很完美。燴飯是奶油味的，他們將其與辣根和一些芥末混合在一起，所以味道很棒。豬皮非常酥脆，但吃起來並不難。唯一不太喜歡的是湯，雖然味道很好，但我覺得不夠濃。",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "真正的德國菜)甚至有些在亞洲不太受歡迎)，所以絕對是一個驚喜。  我妻子吃了豬肉，我吃了羊肉，兩者都煮得很完美。  他們還提供各種啤酒，非常適合與朋友一起享用。  前面附近有沙拉吧，如果您沒有時間坐下來，可以點午餐盒帶走。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "很舒服的地方，很健康的食物，很推",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "非常令人失望，尤其是對於這個價格的“美食場所”。\n在我們的餐點中，除了麵包、黃油、果醬或蛋糕之外，大部分食材都是由預先包裝的食材製成的，味道非常淡。帶有蔬菜的鮭魚煎蛋捲嘗起來就像超市裡廉價的鮭魚，用工業雞蛋製備而成，裡面塞滿了冷凍蔬菜混合物。對於我們支付的價格來說這不太好。 …",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "無論是外帶還是堂食，他們總是有各種各樣的肉類菜餚、健康沙拉、歐式甜點和早午餐。他們的烤寬麵條很好吃。還有新鮮的全麥麵包、椒鹽捲餅和一些不錯的進口商品，如德國啤酒和燕麥奶。",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "去年來這裡吃聖誕大餐。考慮到我們得到的食物量與我們支付的價格相比，套餐非常有價值。服務員知識淵博，友善，在我們點菜時為我們提供了很大的幫助。主菜做得很好，甜點也很棒。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "很棒的沙拉！這是我附近最常去的沙拉店。   當然，他們也提供各種其他食物。  這個地方經常擠滿人，尤其是在午餐時間！  當您光顧這家餐廳時，您可能還想看看他們的姊妹店 Oma's Bakery，就在路邊一個街區之外。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "非常好的食物，很好吃，但有點貴",
        "日期": "6 個月前"
    },
    "評論 225": {
        "內容": "他們提供無麩質食品)沙拉吧的標誌不明確，但網路上有明確的無麩質食品分類)，但工作人員對此並不了解。他們不知道麩質是什麼，他們的食物是否含有麩質，我覺得詢問他們的無麩質食物對他們來說是一種負擔。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "它的價格高於平均水平，而且按照我期望的裝飾類型，食品品質至少高於平均水平。首先，麵包很硬，無法食用，所以不需要免費續杯。飲料很淡。豬腿超級好吃……熱的時候，一旦冷卻就沒有人願意再用它做任何事了。德國酸菜很奇怪，不像我在德國吃的。 …",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "莓果蛋糕好吃。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "我來這裡吃早午餐，他們的品種很豐富，這是你在台北其他早午餐場所通常看不到的。喜歡我的菜和優格。太糟糕了，沒有空間吃甜點，因為他們展示的東西很誘人。",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "健康、美味、道地又好吃的美食🤤 …",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "食物很棒，價格合理，份量很足。無可挑剔的服務。現在提供冷凍食品、外帶食品、三明治和不同種類的飲料，如康普茶、咖啡和茶。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "不幸的是我的中文很糟糕。我發現年輕的工作人員英語能力很好。當我走近他們時，我就跑開了，讓那位不會說英語的老太太為我服務。整個經歷非常有壓力:(食物昂貴而且乏味。",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "一定要去吃超新鮮的沙拉。哦，還有肉拼盤也很不錯！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "喜歡檸檬酥皮派，儘管他們只賣整片而不是切片，生啤酒也很順滑",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "味道與德國菜關係不大，食材要么太鹹，要么不夠咸，不幸的是，工作人員是地道的德國人，也就是說，他們給你的感覺是，你應該為他們為你提供一些東西而感到抱歉。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "強烈推薦德國風格的餐廳，你一定要嘗試)))",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "太鹹或太油膩。不確定這是否使食物變得正宗，但我認為它不能滿足大多數人的需求。不過價格和氣氛都還不錯。不算特別，但值得一試。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "週一我和另一對夫婦在這家餐廳共進晚餐)作為一名長期居住在台北的德國人，我曾推薦你們餐廳提供正宗的德國美食，現在我感到尷尬，不得不道歉：\n\n以下是我的抱怨： …",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "屠夫 好吃",
        "日期": "9 年前"
    },
    "評論 239": {
        "內容": "各種口味的美味德國菜！",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "吃健康有益的食物是件好事。我覺得他們在信義附近的分店比這家好一點。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "一家德國麵包店，沒有太多選擇。我特別想嚐嚐他們的椒鹽捲餅，結果還不錯。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "套餐加120 很划算☺️",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "美味的食物和良好的服務，但如果您有小孩，則不適合。沒有高腳椅或兒童餐具。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "真的是超好吃！\n健康但又好吃,份量也很大\n推~~",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "偶然發現這個地方並決定喝下午茶 - 很棒的一壺茶和漂亮的蛋糕",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "鹹豬手外皮脆脆的，裡面很香，但是可能要提前預定。麵包也推薦。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "他們有一個可愛的氛圍和美味的德國風味食物:)迫不及待地想再回來！",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "美味的食物👍舒適的地方 …",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "美味又健康的早午餐！",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "食物棒極了！我點了套餐，雖然食物很多，但是能夠嘗試很多東西真是太好了。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "沙拉好吃，但主餐CP值低。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "可口的",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "麵包味道很好，啤酒真的很冰，很好喝！ ！推薦大家都去嘗試！",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "份量足 啤酒好喝！",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "很棒的奶油醬小牛肉 - 洋蔥，蘑菇配米飯。我需要再試一次，但是要用麵疙瘩。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "我很高興能夠在愉快的氛圍中享用平時無法享用的美食。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "食物和環境都非常好",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "很棒的沙拉吧和美味)如果很貴)的飯菜。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "非常傳統的德國食物，mjam mjam",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 263": {
        "內容": "非常美味！\n尤其是麵包和奶油！\n湯非常好喝！",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "不錯的德國菜。份量可以滿足任何胃口大的人。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很好吃的德式料理",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "食物很好，但與食物的份量相比，價格昂貴。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "口味道地、份量十足",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "沙拉非常好吃",
        "日期": "8 個月前"
    },
    "評論 269": {
        "內容": "出色的",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "份量很大",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "吃了沙拉早午餐自助餐，太棒了。會回去",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "草莓果昔和巴西莓果昔很好喝！推😍 …",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "食物很棒，但服務品質一般。",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "德式菜餚變了。它失去了正宗的德國風格。",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "非常好的德國菜！\n而且價格也還可以。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "真正正宗的德國菜。這個地方對於團體來說很大。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃～～～",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "健康又美味！",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "有趣的德國菜，但與當地的口味有點不同。",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "份量很足，菜餚也很美味。麵包很棒",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "我們在這裡過母親節。食物很棒。",
        "日期": "6 個月前"
    },
    "評論 283": {
        "內容": "可能是我多年來吃過的最好的煎蛋捲。",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "獨特的品味和漂亮的佈置，服務也給人留下了深刻的印象",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "美味",
        "日期": "11 個月前"
    },
    "評論 287": {
        "內容": "用餐愉快❤️",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "德式美味料理，好吃！",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "很貴又不大好吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "非常健康清爽好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "德國菜價格昂貴但味道鮮美。",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "份量很多",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "好吃的蛋糕",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "下午茶CP值很好",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "超越100分",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃有特色！",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "好吃有特色！",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "豬腳很好吃",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好吃😋 …",
        "日期": "13 年前"
    },
    "評論 302": {
        "內容": "麵包是主食。一定要嚐嚐糕點。",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "對我來說有點太油膩了。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "健康早午餐！",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "人好多 🥰 好吃 …",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "下午茶真的很值得！",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "套餐+120超划算！ ！ ！",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "很！好！吃！",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "健康 美味 好吃😋 …",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "太油太鹹了。不正宗",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "德式餐食，健康取向",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "沙拉最棒",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "優質的食物和服務",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "一流。",
        "日期": "1 年前"
    }
}