{
    "評論 1": {
        "內容": "麥當勞台北石牌餐廳是一家位於台北市北投區石牌路二段126號的老字號連鎖速食店。該餐廳以漢堡和薯條聞名，是許多人喜愛的美食選擇。\n麥當勞台北石牌餐廳的裝潢簡潔明亮，座位舒適。餐廳內有提供免費的Wi-Fi和插座，方便顧客使用。餐廳的菜單上有多種漢堡、薯條、沙拉、飲料等選擇，價格實惠。\n麥當勞台北石牌餐廳的服務態度親切，工作人員會耐心為顧客解答問題。餐廳的營業時間為每天早上6點到凌晨12點，方便顧客隨時享用美食。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "早上6:00開門\n厚鬆餅堡6:05就賣完了！！\n請問麥當勞真的有在補貨嗎？\n不可能頭十位顧客每個都點20顆吧🤔 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "颱風天忙碌的你們辛苦了…但…外帶貝果套餐，回家才發現忘記附果醬跟乳酪醬…認真難過🥲\n下次我一定要記得檢查🥹 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "點餐區有夠小，要擠臨櫃點餐&觸控點餐&UberEat&現場等候人士員\n加了觸控點餐區後動線亂七八糟；歡迎尖峰時間去體會 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "沒想到，外帶薯條………竟然是熱的 酥的……..\n感動。8/18中午的櫃檯妹妹，服務很好，幫我們點餐，省去按那台機器的麻煩。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "上班前順道點了一份1+1星級點 / 69元的麥克雙牛堡+綠茶！餐點有要求加一片酸黃瓜！結果回家以後發現裡面一片酸黃瓜都沒有！更不要說要求另加的酸黃瓜！雖然錢不多但是我認為這是製作餐飲的態度！更何況這已經是是第三次了！感覺真的很差！希望可以加強一下員工製作餐點的教育訓練！以免損及商譽！加油啦！",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "店員動作超有效率又服務態度很好❤️之前有一次中午來店裡，人潮超多超忙，我的餐被做錯，店家也是很阿莎力直接給我新的、正確的，超讚❤️",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "很喜歡，12包大薯外帶少給9包，會回購\n增加菜醬變成沒有菜醬",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "#鄰近石牌商圈 #鄰近臺北榮民總醫院\n# WcDonald’s「幻の麥當勞」\n#冰炫風限定口味「可可布朗尼冰炫風」 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "7/9下午16時\n來此用餐\n第一薯條給我們的當下就是冷掉的，請問出餐不用檢查嗎？還是就敷衍了事？做事這種態度 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "何秉叡，非常優秀的工作人員\n當人潮已經大排長龍時\n他更是繼續秉持著極度精簡消極的處事風格 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "自助點餐機選送餐到桌服務，結果等了20分鐘都沒有來，拿著牌子下去才發現早就做好了，店員說因為太忙沒有人可以幫忙送。既然太忙沒辦法送就不要提供這個服務啊，如果我沒有下樓詢問是不是要一個小時才送上來？\n自助點餐機+快速付款就是可以幫麥當勞節省人力，所以相對應的有送餐到桌的服務，結果反而是被當次等公民。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "我是外送員，我要客訴當班值班主管\n12月08日中午12點左右\n我在現場詢問取餐需要等多久的時間 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "櫃檯服務人員不知道在急什麼！\n餐點都還沒講完就急著結帳，套餐加點都來不及說，我當場反應我還沒點完，她只回覆「那來不及了」。\n我只好另外排隊，加點第一次沒點到的食物，結果一樣很急著結帳，又差點漏東西！（同一個服務人員） …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "石牌商城附近靠近榮總跟健康大學,所以當用餐時間真的都會排隊到出來，因為雖然是整棟透天的，但是一樓點餐區還是有點狹小，人多時外加內用跟外帶等待就會顯得有點擠，點餐速度很快，也可以使用旁邊的快速點餐機器，依照號碼牌然後取餐，內用可至樓上，上面用餐座位都非常的乾淨，連放置用餐完的垃圾桶跟置物盤的地方都很乾淨，還有酒精可以使用，有雙人桌、四人桌、團體桌都可以使用！然後一直有人員在打掃用餐環境跟樓梯整潔，所以非常的舒服！",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "買個漢堡醬有一半在外面是怎樣？ 根本在亂做...\n2024/2/24 玉米濃湯內玉米只有一顆，當乞丐在給嗎....別家店的下面都玉米貴店只給一顆",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "晚上七點去點雙層四盎司牛肉堡\n櫃台直接冷回沒有了\n營業時間大大的寫著到凌晨十二點 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "也太爛了吧，薯條全部都乾煸（圖中是大薯還沒吃過），還黏成一坨一坨，拿鐵也是7分滿（不過圖中是我喝過了）。勁辣雞腿堡也是這樣，不會再吃麥當勞了。\n\nTerrible quality: Latte comes in half full and is obviously watered down to the …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "這次點了麥香魚，感覺滿不錯的難得看到中薯的量可以這麼多，店員服務態度也很好，運氣更好的是剛好人不多，但店家的動線真的有待改善，已經看過很多次排隊排到樓梯上了，樓上也有內用座位",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "找了士林附近的麥當勞，最後決定在這家辦生日童樂會，接電話的主管很客氣有禮，事前也非常積極聯繫、溝通，11/4當天真實感受到員工們的用心，佈置、帶活動，所以順利完成很開心的生日Party，大朋友、小朋友都享受在歡樂的氛圍中",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "訂熊貓30塊雞塊分享餐 來只有21塊\n打電話反應送來態度很爛 連一句謝謝或不好意思都沒說 唉 雖嘎萊呀",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "那天吃到的貝果很普，真的不值這個價。咖啡尚可，最好吃的是薯餅。店內環境還算整潔，只是受限地理位置空間比較狹小一點。",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "今天用我的杯子去裝冰淇淋一開始店員也沒說什麼，直到我拿餐的時候發現還是用店裡的紙杯，我的杯子直接不見，我趕忙詢問，包裝的店員聽到我就是用杯子裝冰淇淋的人，臉就開始臭，欸你裝錯東西我都沒說什麼，突然有個經理衝出來說不好意思我們沒有人在這樣裝的但是剛剛已經答應你了我們才幫你裝⋯⋯⋯你自己員工不知道不能用杯子裝你跑來說我？你自己沒有訓練好員工來教訓客人不可以這樣做？我也沒強迫你一定要用我的杯子吧？為什麼非要跑來說我不可以這樣做，對你們員工訓練感到深深的置疑，不管是主管還是基層員工。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "外帶回去冰炫風卻只有這個量？\n其他間好歹也都有一半，回去打開卻只有三分之一不知是變相漲價還是這是屬於正常現象？",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "超爛，點個炸雞+漢堡現場等40分鐘👎比我晚30號都拿完餐了 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "蔬菜豬肉滿福堡裡面蛋殼一大堆🙄如果是一片就算了，結果吃三口 三口都有蛋殼會不會太扯？咬下去直接刺到有夠不舒服的🙄 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "沒客人 螢幕也都沒東西 死不放單做外送 罰站15分鐘很好玩就是了",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "今天有抽盲包活動所以人潮眾多，但是員工還是服務品質還是非常的好！店經理的服務品質也很讚！推推",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "拿了號碼牌去座位等了超過二十分鐘都沒送來，到一樓看發現就放在櫃檯，冰淇淋都融掉、薯條雞塊也冷掉了。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "店小座位不夠，許多雙人或單佔據四人座，無人管理的感覺。\n另外，薯條比較乾又溫溫的。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "這次遇到吃飯時段人很多，但他們內部有幫忙協助引導點餐排隊，這很棒！\n小小缺點就是，明明等待餐點的板子明明只有我一位，但不是為何等的非常久，重點我今天只點了一杯熱美式而已。這個等待有點小扣分。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "抱歉拿到的時候沒檢查～原來大薯這麼少，跟印象中的大薯量差很多",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "講了要番茄醬，結果還是沒有⋯你傷透了一個喜歡薯餅加番茄醬的女孩ㄉ心了",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "店裡面只有兩台點餐機，人多的時候想點餐還要排到二樓去，排隊動線還會卡到門口，還有人搞不清楚狀況就直接插隊的，收錢櫃檯只有一個，櫃檯人員反應又慢，點餐機隊排到二樓用餐區才知道要用櫃檯幫忙點餐，光排隊就氣飽，點餐機也爛，選擇主餐後要點套餐，居然不是讓你選配餐形式，而是跳出加價購選項，是嫌隊伍排隊排不夠長？薯條也是裝的鬆鬆散散，目前遇到最爛的麥當勞分店。",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "用餐環境非常的好，餐點好吃，還可以送到座位上，非常的開心，愉快的消費經驗，會再來這裡",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "今日早餐，簡單組合，美味好吃",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "還不錯就是麥當勞（有內用、最近很多麥當勞都把內用打掉了🥲）\n（沒有得來速）\n最近有新活動 特價套餐等等~（飲料預設是中杯 但變超小杯！） …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "三層樓空間小位置少但在榮總附近很方便\n會送餐到桌",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "早上點一杯拿鐵內用，就直接給我也沒有托盤以及衛生紙，我想說廁所洗手台也許有，結果只有一台吹手機",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "座位還算蠻多的麥當~餐點還算正常發揮\n幫公司訂餐 點數賺好賺滿😝 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "外送  外帶\n一天到晚，餐點都在少\n上次公司外送 少一份薯條 …",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "其他餐點都做得還可以 就唯獨雙層牛肉吉事堡 一次做得比一次小 裡面洋蔥甚至快沒了 吉事片都比牛肉還要大片⋯⋯",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "外送點了誤按了兩次，餐點人員力及回電確認，好貼心喔！\n麥當勞現在可說比便當還好吃的餐點了喔～讚",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "套餐飲料冰塊太多，大麥克漢堡份量變小，糬條變少",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "我點的是大薯（內容物） 不是買盒子啊",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "被某位兄弟的服務風格困擾到讓我對其他評論感同身受",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "剛剛買大薯還有雞塊\n拿到家還是熱的很開心\n但薯條🍟太鹹了😭😭😭 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "點餐空間太小，廁所要到3樓，感覺很不方便，尤其那邊應該會有較多的老邁客人。\n當然，台北地區，也是能夠理解。",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "黃金地瓜條炸到干黑，工作人員在包裝時都看不到嗎？牛肉漢堡也是焦味。已經對這間店沒有信心。以後不會再訂石牌店了。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "買了過年限定 招財雞福堡 選了洋蔥加量 結果就是沒有洋蔥？？？？ 非常難吃 全部丟掉",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "同樣的餐點，德行店鬆軟又juicy. 石牌店又硬又乾！ 寧願去遠一點買",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "麥當勞新的黑色紙袋超級爛\n比原本的紙袋還爛\n提著兩個紙袋跟一杯飲料 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "這是大薯嗎～怎麼店面整修完第一天還有薯條也整修了的問題呢？量大約比小薯多一點點而已耶～～\n買回家約5分鐘路程而已呢，絕對不是什麼薯條變軟塌陷或其他自然問題囉⋯⋯很明顯是少放～～～～～～很多很多，日後請改善呦我會再光顧滴 🤗 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "今天ubereat點來是剛出爐的大薯\n很幸運啊！但糖醋醬忘了給我，於是我立即致電給石牌麥當勞，很感謝後來補送給我糖醋醬了！畢竟麥當勞雞塊就是要配自家糖醋醬啊！總之謝謝",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "買過兩次，兩次薯條的量都只有這樣！真的很生氣耶！附近區域的麥當勞，薯條拿到的量都這個的兩倍，太過分了！",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "這家服務態度也太差了吧，尤其一個矮矮皮膚不好的男生",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "2022年8月\nUber點餐有買塑膠袋方便外送，但4杯飲料卻沒有被裝袋，這樣好像失去買袋子的意義 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "小時候的快樂回憶，都在麥當勞，，數十年如一日，品質保證口味耐吃，讚讚讚！…♡o(￣▽￣)ｄ ♡Great♡…",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "出餐算快的。比以前好多了！還有內送服務。可惜今天的薯條大有問題，是換了供應廠商嗎？有大半年的時間沒來了！這次是薯條灑了太多鹽！🤪 …",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "這是怎樣叫熊貓後發現兩包大薯都是中薯的量，打電話過去麥當勞，竟然還回我說因為現炸只能盛這樣，我相信熊貓送餐速度是非常快的，那至於我為什麼吃到已經涼掉又很乾澀，另我很無解，也沒有要賠償的意思，就直接丟一句要我去熊貓客服申請退款或補優惠卷？？？？？？",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "單點麥脆雞 10次只給1次腿排其他都給棒腿 就算了  還給皮破掉 肉乾掉的\n我還拿了第二次了 這代表你們給破損的 機率高 還是我倒霉啊 破損的就不該給客人啊",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "今天晚上想去買捲捲薯，換完麥脆雞腿後，店員告知現在沒有要等進貨，所以我想拿出甜心卡準備點別的，店員卻沒詢問是否這樣就好，直接遞給我號碼牌，當下店裡也很多人所以不想要重排🙄 …",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "全台灣最貴的速食店，也最不人性化就是麥當勞了！顧客抱怨也從未改善的態度也屬之最！！最差勁的就是飲料從不「封口」，好歹也用膠帶貼ㄧ下都沒有！東西賣那麼貴，連「封口機」的成本也沒有嗎…！？\n要顧客每次提回家不是翻倒就是小心翼翼！ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "點去冰還一大堆冰塊，飲料還沒裝滿，各位點外帶的記得檢查",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "第一次使用歡樂送app就感受很差！明明是提前預訂，但餐點送達時間卻足足晚了40分鐘，而且也沒有任何補償措施，現在的服務怎麼會變這麼爛呀！",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "品質很不一定欸😵‍💫😵‍💫\n外帶 中薯 今天給超少 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "空間不大、明亮清爽、服務親切、廁所乾淨\n2021.10.02 重新裝璜 電腦點餐",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "這間店的主管到底有沒有在管？一堆人擠在裡面，然後只有一個人在包，內用和外送全擠在一起還沒人肯出來幫忙包？然後點個餐超過半小時還出不了餐，等一杯奶茶可以等20分鐘奶不出來！這間不是老店嗎？你說客人的我要等沒關係，但人多你們還只派一個人在包？裡面的人都不幫忙？問了也不理人！叫客人等很久又不回應有吝嗇不多找人幫忙出餐，後面廚房又出了一堆餐點沒人包，叫客人看起來很認真很負責動作好快這樣？",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "點餐常常缺那個缺這個，今天花了67塊買個大薯買一送一還有其他餐點，拿回家來個大薯變小薯，不錯喔！公司賺爛，自從變成台灣企業，就真的黑心了…",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "公告6/23 13：00起進行改裝，預計7/29 6：00起正式營運。\n特地來買麥當勞看到這公告，想買外帶麥當勞的人最近只能去別間門市了。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "其實我對於這家餐廳還不錯，我想有最棒的地方來用餐！🙂 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "現在變成機器點餐，點餐速度變得非常慢，人都擠在裡面，點餐區大概就有6-7個人😡⋯完全沒有社交距離！！！！餐點大薯，份量非常少！！ …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "在自助點餐機都沒人用的情況下，顧客還到櫃檯想點餐，麻煩店員考量一下是不是有可能顧客不會使用，或是使用時遇到困難，才會想到櫃檯點餐。請不要一個勁的只會叫顧客去使用自助點餐機。如果顧客卡在自助點餐機導致後方大排長龍，只會造成你們的困擾。",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "點兩個單點大麥克，下大雨排隊外帶竟然只有一個在袋子裡，單點大薯條只有半包",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "點薯條去鹽不要番茄醬，結果拿到有鹽的，而且還是放了番茄醬\n一樓空間太小，人多的時候根本亂成一團，排點餐機還會被插隊==",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "每天在這吃午餐，感覺很安心",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "等餐號碼消失在螢幕上，不在準備中也不在取餐列，我也確認店員沒叫我。想要找櫃檯的男店員確認得到口氣不好的「我等一下跟你解釋」，後面的女店員好心回答我我的餐點要現作。買個午餐被兇傻眼",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "很喜歡這間麥當勞的咖啡\n服務人員態度很好\n即使很忙也很有禮貌",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "暫停營業 11/3~11/10",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "漢堡都亂包，菜撒的到處都是，還泛黃",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "店員態度很好，不過店面比較小，用餐期間不容易找到座位。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "麥當勞中薯不可能長這樣吧，你們員工有人沒吃早餐？",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "服務較其他分店優異，環境也不錯，最近用Uber eat訂購薯條仍保持如現場般酥脆。",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "垃圾店可以收一收了 我點鮮蝦安格斯堡 只給我安格斯是怎樣 我的蝦呢？？ 偷吃掉了？！。點熊貓也是 點雞塊都標註要糖醋醬了還是不給糖醋醬是怎樣？糖醋醬缺貨？阿怎麼現場買就有",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "加大杯的玉米濃湯超稀有只有總共不到5顆的玉米！\n稀到覺得是被加水的感覺！",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "20240912更新\n點餐依舊非常凌亂，點餐機出現問題，卻沒有人可以反應，好不容易找到人，補紙後我詢問是否要重新點，他說回櫃檯確認一下，但只見他開始忙其他事，完全沒有進一步指示，後來看排太長自己摸摸鼻子重新點餐。 …",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "薯條太乾 感覺炸太久\n玉米濃湯不熱",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "出餐速度快，海陸雙星堡不錯吃，但整潔度尚待加強，還有我已經吃了超過三次涼掉的薯條了，蘋果派盒子不是會寫到時時間嗎？食品的維持時間可能需要加強喔",
        "日期": "7 年前"
    },
    "評論 89": {
        "內容": "大薯給中暑的份量，這樣很不ok\n人家喜歡吃薯條的結果給我這麼少\n不想再去石牌的麥當勞買了",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "薯條剛拿出來就這個份量\n兩份套餐的薯條都是\n這是在省什麼.... …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "早餐時段已經來過這間麥當勞三次，都是給同一位女性服務員點餐，音量已講得蠻大聲但總是接二連三聽錯點餐的內容，且找錢也找錯，回覆她我正確的點餐內容還會受到不耐煩的回應😰不會想再來這間消費 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "叫熊貓外送，外送員B拿錯餐點，店家也未請外送員A質詢消費者.餐點是否退訂或重新製作，直接退單讓消費者白白等時間，主管可以安排時間訓練一下內部基層人員不會有導致這種問題發生",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "店員可能今天心情不好，希望你今天愉快",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "短時間內，就出現兩次外帶餐點缺漏的情況，雖然經理說會補給，但誰會為了一個薯餅，一片漢堡肉，又再驅車回去拿呢？\n建議外帶餐點一定要當場點清，因為有過前面不快的經驗，幾乎都會每次點清楚餐點內容才離開，就是因為今天趕時間拿了就走，馬上回去就發現漏了東西，實在素質要加強，重點是不會有人真的專程回去領回部分商品，外帶用餐感覺很不好！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "每星期六午餐必吃。記得下戴天氣App，常有買一送一。今日工讀生打入套餐O元，趕緊回去付價差，大家有零錢記得零錢捐幫助麥當勞之家。🙏今天去麥當勞掛11月3日整修業者要更換時間不是營業中。我繞一圈多走15分鐘沒開😭 …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "1.櫃檯點餐時告知要2單放一起，取餐時仍分開，告知表情表現不悅。\n2.炸雞不熱，似乎放一陣子了。\n3.大麥克漢堡皮不鬆軟，熱度不足，起司未融化。",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "排隊動線規劃有待加強，如果門口沒店員指引排隊，會有一堆人在前面插隊",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "超讚 有座位區有插座可以coding",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "多次於熊貓訂購這間店的外送\n升級大薯跟中薯的量根本沒兩樣\n如果不處理，將向消基會提告欺騙消費者",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "今天跟朋友兩個人點餐先是問了一起結帳嗎？我們回答好，結果發現我們都沒有零錢找不開，所以就說沒關係還是一起結帳，我們分開給你再分開找錢給我們，這樣發票也不用重打！結果服務人員，一個男生好像叫家瑋的居然直接翻我白眼🙄️！這個服務態度真的很差！美好一天早晨心情都沒了，人員情緒控管真的需要再訓練！我再也不會去了 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "很棒的麥當勞，沒錢開房間的小情侶適合來這邊用餐，而且四樓常有女生幫男生吸蛇毒，非常的觸動人心，有情有義的人不多了。\n看那男孩的表情多麼銷魂",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "男廁只有一間，一個人拉肚子其他人都不用用了",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "送餐服務有改善，早上的女店長服務很快，反應燒焦的無敵滿福，立刻送一個上來還附外帶袋",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "叫外送 遲到半小時 薯條變硬 麥脆雞全冷掉 玉米濃湯一點溫度都沒有 可樂沒氣 訂單遲到我一直在申請退費 一直駁回 然後送了一堆不能吃的食物來 我不如自己去買 為什麼要使用外送平台 餐點做好就丟在哪邊等外送員來送",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "一樓有點擠，不過座位算足夠，出餐也夠快！！",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "動作很快，點餐的人也很多，只是出餐有點慢。\n環境還算可以，座椅都是全台統一系列不好坐。\n這間還沒被隔間起來，以前算小間的，現在比較起來算是石牌很大間",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "排隊動線不明確 強迫顧客用點餐機 態度惡劣",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "麥當勞餐非常美味，每家分店的餐點品質相同👍 …",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "原本以為OREO是沉澱在底部\n結果整個冰炫風幾乎沒有OREO （？",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "店員孟楷（平日下午時段、身高普通、眼睛大，長的帥的小哥）的服務一級棒！謝謝你有耐心的教會我用麥當勞的app，讓我有很好的用餐體驗！\n\n此外，這家店內環境乾淨，就是結帳區域小了一些，平日人不多來這邊用餐絕對是個好選擇",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "很沉重，這是第二次了，一次是訂Ubereats，一次是現場外帶，已經第二次點麥克雞塊沒給到糖醋醬，吃麥克雞塊就是為了吃糖醋醬，沒有糖醋醬的麥克雞塊還能吃嗎？真的非常非常沉痛，希望我是最後一次遇到這個事情",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "點了大麥克，第一層沒肉的，白麵包表示...。即使忙碌也要確保出餐品質啊",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "玉米湯真的是非常稀，水也加太多了吧\n喝過其它家麥當勞就知道差多少",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "11/16晚上買了一個小漢堡 一位男店員覺得讓我等太久送我中薯！耶逼 我很開心 所以我吃超飽哈哈哈 所以我決定給他5顆星星",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "拿鐵用自動咖啡機……相同價位，不如選擇超商精品拿鐵會好些",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "麥當勞石牌店的點餐工讀生，服務態度差，客戶點餐不懂，還翻白眼，嘴巴很臭，早上不刷牙！整個人精神不濟，像被鬼打到！店經理要好好教育這種領時薪的",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "用外送訂了好幾次\n不是忘記贈品 世足賽的杯子\n就是忘記給調料包 雞塊醬 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "第一次遇到員工買員餐，插隊？？？直接從我前面過去就站著，直接當我隱形，點餐店員也是直接睜眼說瞎話說他比我早排隊？那幹嘛不直接他上班時就幫他點好？還等到他下班來插我隊",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "早餐時段人不多，我看到我的早餐做好了，就是沒人喊，放在檯面上3-5分鐘，其他比我晚點餐結帳的人都拿好走人了，真不懂先後順序是怎樣，重點我還看著我的餐點就是不喊號，心情很差，還要我自己喊人先給我餐點，沒喊人還不知道要等多久，有夠傻眼🙃 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "點餐及取餐空間較為擁擠",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "十點左右過去，東西出餐速度快\n女服務員富翁態度也不錯\n二樓環境算是安靜！\n整體感覺是舒服的",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "要去櫃檯點餐的時候，服務員居然問後面有沒有自動點餐機要結帳的，真的是腦殘欸難道你們公司有明文規定要先給後面的人結？還跟我說什麼，因為他們已經先排過隊了，哇操那我排隊算什麼 真的是好險我沒有成為這種年輕人欸",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "接近中午時間到店裡用餐，點餐機的位置在店面右側牆上，很接近點餐櫃檯排隊的動線，這一側就有很多人在排隊。店面中間是取餐櫃檯，左側有外送平台的取餐架子和樓梯。等候取餐的顧客在中間等候，再加上好幾位趕時間等著取餐的外送人員，整個店裡顯得很擁擠，外送人員還會不時的催促說等太久了。內用取餐後，還要小心的轉身走樓梯到樓上的內用區，深怕撞到後面的顧客，會打翻飲料。店裡的工作人員真的很忙很辛苦，要同時符合顧客的需求，要給你們加油。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "麥當勞總共3層樓，內部整修後明亮許多，\n1.一樓為點餐區，有兩台自助結帳機，反應很慢，常常要排隊等結帳，有時候QR code都掃描不到，讓我很尷尬，還還好有貼心的店員支援人工結帳，不然我後面的排隊人龍都要排隊到馬路上了 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "櫃檯戴眼鏡馬尾態度很差",
        "日期": "1 個月前"
    },
    "評論 126": {
        "內容": "已經三次以上了，外帶餐都會漏放餐點，都回到家了打開又少放，這次是兩個勁辣雞堡，上次是雞塊，再上上次是牛肉堡..你們是不是要好好檢討裝袋的SOP...感覺很差...",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "空有漂亮裝潢，實則點餐動線差，以及育兒超級不友善（也完全沒有注重無障礙設施）。\n背著嬰孩塞在滿滿都是人的一樓，因為動線差空間小，大家都搞不清在排自助點餐機還是櫃檯。 樓梯又窄又抖，一樓也沒有可停推車的空間，幼小嬰孩只好扛上樓。如果是殘障人士怎麼辦呢？坐輪椅者呢？ 明明花了大錢重新裝潢，又位處兩間大醫院旁，大家都是更注重無障礙空間，只有麥當勞走回頭路，不尊重各種消費者。 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "剛剛買KitKat聯名冰，結果只給我冰沒給我巧克力回家才發現，天氣很熱真的不想再回店裡拿所以就算了，但我真的好想哭KitKat聯名冰沒有KitKat怎麼會是聯名呢?老天爺為甚麼要這樣對我 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "爛到不行 玉米濃湯沒有玉米是在倡導環保嗎？下次再也不來了 垃圾店家 差勁👎 …",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "午餐時間11:00開始就外送員湧入，加上空間狹小造成客人候餐區與取貨區重疊無所適從;樓梯狹窄要小心上下白黑羊都是靠自己右邊;不是走在非騎樓紅磚道及行人專用道才是逆向避免被撞，搭捷運時2邊都能站好嗎？真的很急就早點出門或爬樓梯!\n現在改善是服務員幫忙送餐及控管人潮動線。",
        "日期": "10 個月前"
    },
    "評論 131": {
        "內容": "早上6:17下單歡樂送，幾分後顯示已送達，但是完全沒有看到餐點，現在7:06了，我還在等補送，真的很浪費時間。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "每次外帶都少東少西的，上次少給雞塊，這次買四個豬滿堡加蛋，給三個少一個是怎樣！員工太忙，難以信賴，記得要自己再檢查。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "店面很小，樓上位置還是有限。\n我的可樂杯，就是這裡收集齊全。",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "外送餐點都送不齊全，外送速度也非常慢",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "It's not a fantastic experience because too much people😩\n6/17更新 麥香雞很難吃都油臭味🤢😢\n6/18再更新 買凱撒沙拉沒給醬也沒給叉子是什麼意思？ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "7/29中午在點餐機前的女性員工，妳不知道不可以隨便碰客人嗎？妳要維持排隊順序，妳也應該告知客人排隊的位置吧！一堆人擠在取餐區，剛進來的客人應該知道誰在排隊嗎？後來進店的客人，也沒看妳告訴他要怎麼排吧？點餐機也設那麼久了，不要以為每位客人都不會使用！妳應該被分配到更可以增加製餐效率的位置，不是在門口當督導！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "今天12/30 晚上約11:30分去購買\n點的餐點是勁辣雞腿堡+6塊雞塊小薯以及加點6塊雞塊\n另外點了麥香魚餐+辣味麥脆雞 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "服務人員，和藹可親，禮貌客氣。",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "吃早餐的好地方，服務親切！",
        "日期": "5 個月前"
    },
    "評論 140": {
        "內容": "走了1公里回到家，才發現店員少放一份麥香魚，去電，回覆為你是否弄錯店，因此附上照片證明，感覺不佳!",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "一樓點餐與取餐的空間太小，雖有電子螢幕自助點餐，但小小的空間擠了10多個人，還有外送平台的人進進出出，擁擠程度可想而知！\n\n##以上是個人的消費心得分享，實際感受因人而異，僅供參考！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "我是買兩包薯條覺得只是熱過而已的李小姐\n但後來直接重炸不光光是吃到薯條靈魂的本質\n更是服務售後態度值得嘉許🌹🌹🌹 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "搞不懂甜心卡不是在櫃台結帳嗎？別家店可以就只有這家不行，還很多次了，到底在幹嘛啊！系統裡沒有的東西，不是櫃台買單嗎？到底是怎樣啊！每次去買每次都刁難客人，幹嘛賣甜心卡給我們又不給用",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "服務扣一星，但扣一星的原因不是漏品項而是態度，櫃員漏了品項向其反應，其當下的反應與態度不認為有少品項的可能，我說好我再返回坐位察看，該員也跟上察看，才確信真有少品項。\n（當下若能回應我跟您去察看，而不是懷疑客人自己漏看，我想仍會續給5星的服務品質的）",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "(歡樂送)備註客製餐點完全做錯",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "連續兩天外送都給我做錯餐點 。兩次都點脆薯雙牛第一次來塞滿噁心酸黃瓜的「雙層吉士牛」第二次給我「柚香脆雞」？？？？吃一次脆薯雙牛有這麼難嗎？",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "第一次，吃到，炸過頭！的！雞塊！！！！！超硬！！！！（我以為麥當勞品質很穩定耶 這個認知被打破了！！！！～～～）",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "交通-機車汽車皆不好停車，建議步行最方便。\n\n餐飲-現在的麥當勞普遍都要$150以上（套餐）才吃的到了，比以前貴很多，東西也縮水了，希望能再推出以前那種優惠組合和方案。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "員工訓練請加強 餐點點錯後也不整理餐點就放在櫃檯 就讓客人等是什麼意思？ 還是客人問了之後才處理",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "身為麥香魚粉，怎能不給讚",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "不到500元的單，12:35 付款， 中間也催了兩次，12:56才送餐還送錯。以麥當勞來說服務不及格",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "6/25號晚間11點多用Uber Eats 訂餐，當餐點送達時少了袋子跟薯條，然後跟外送平台反應，聯絡外送員之後還是沒解決，上平台想說再點一份薯條但剛好顯示打烊，想說打到貴店看看有沒有解決方法，沒想到他們馬上幫我們查了訂單然後馬上幫我們送過來！吃麥當勞怎麼能少了薯條，補送比退費有意義的多。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "現場只能用櫃台前方的自助點餐機(共2台)點餐，不提供櫃台點餐，但可透過櫃台結帳。櫃台前方的空間很狹小，排隊點餐、等餐的人都擠在一個小區域，所以要盡量避開用餐尖峰時段，因為附近有臺北健康護理健康大學，常有學生來用餐。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "這龍蝦堡價格非常高",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "剛剛用外送訂了第一次石牌店的麥當勞，結果發現肉質差連薯條都感覺放很久。不懂的是麥當勞不是都應該是統一水準嗎？怎麼跟德行店差這麼多？？",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "對於學生來說是一個好地方，店內環境整潔，服務人員速度都蠻快的，但是午餐時間人很多，會排到2樓",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "早餐來吃個麥香魚餐，但他的麵包好像沒有加熱到，冷冷的，其他餐點都不錯，所以給4顆星。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "每一次去購買，都發現薯條品質出餐不一\n不是乾到、油到、就是軟到哭。\n還有份量不一（真的如同其他評論一般） …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "今天中午去貴店點餐，服務人員告知歡迎使用自助點餐機（這是好意沒錯）但我要點的餐有特殊需求，只有櫃台點餐才可以，櫃台人員堅持要我用自助點餐機，導致我很多餐點都漏點，一個瘦瘦、頭髮咖啡色的男生點餐的，只是希望貴店可以加強員工訓練，不是每個人都接受自助點餐的預設餐點\nPS因為自助點餐機無法選用甜心卡，所以才希望可以臨櫃點餐",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "一樓有兩個自助點餐系統 ，可以自己選擇要的餐點 ，然後用行動支付付費，非常方便。\n店內環境乾淨 ，大片落地窗撒下陽光 ，坐在窗邊聽著音樂 ，吃著滿福飽 ，優閒的開始美好的一天 ，就從這裡開始 ！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "主要為三層樓，由於空間配置的問題，一樓是沒有座位的。\n自動點餐機兩台，收銀台兩個（常用的看起來是一個）\n店員也會主動到自動點餐機看狀況，蠻貼心的。 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "蛋捲冰淇淋為何乎大乎小是沒標準嗎？沒sop新人都不用教育員工訓練啦？",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "很久沒來了，店員的服務都很優質，但這間唯一的缺點就是中午時人多到爆炸的機會很高😖\n\n跟店員反應阿薩姆奶茶太淡，直接幫我重用一杯，味道正常，讚讚！ …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "內用座位很多，但是一樓點餐區空間不大，尖峰時間，等餐、點餐、外送全部擠在一起",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "離台北市榮民總醫院200公尺，是一個附近來講吃飯比較舒服的地方，麥當勞的價格近年來不斷攀升，東西偷工減料越做越小,等於是賺雙倍，可是大家有沒有發現服務變差了，以前進入麥當勞服務人員總是笑臉迎賓，氣氛讓人覺得快樂，現在進入麥當勞看不到笑臉，制式化的歡迎光臨，有時服務人員的臉並不是很友善，點餐的組合餐的人員都是趕趕趕，好像點完了趕快組合給你快滾吧的意思!也就是說現在的麥當勞不再有服務的精神,麥當勞也沒有上服務人員態度的課程，一直以為是少數人員個人問題，最近三個月跑了將近20家麥當勞，才發現是普遍現象。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "員工教育很好，比起其他店麥當勞來說看起來工作流暢也會安排現場排隊顧客",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "小時候常去的麥當勞 已經重新裝潢了 環境舒適\n\n但這個月有天早上去（星期四七點半左右） …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "位置進台北榮總，附近店家眾多，時常車水馬龍人潮穿梭，店面稍嫌狹窄，為狹長型有三層樓，一樓無座位僅供點餐，二三樓座位不多所以時常滿座，三樓廁所倒是難得的較一般麥當勞的店寬敞，也乾淨。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "態度可以不用那麼差",
        "日期": "5 個月前"
    },
    "評論 170": {
        "內容": "靠近榮總， 這間店空間比較狹小，沒有得來速車道，1樓點餐的空間也很有限，用餐時間常常大排長龍，排隊到店門口外面，店舖的位置，也造成停車非常的困難，這些問題，可能只有換地點才能改善了",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "只有三樓可以洗手，要吃薯條的時候很不方便。\n去鹽薯條，拿到的時候是涼的。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "點了麥香雞套餐，含飲料、沙拉（我不吃薯條可替換）才99元，還滿划算的，現在隨便吃一餐都要上百元，若說唯一缺點是炸雞較鹹了些（不過這是個人口味較淡，也許有人認為剛好）",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "從小吃到大的麥當勞，陪伴我許多約會打屁看書的時光，但早班櫃台小姐非常勢利眼，只因為當天早上單點沒加點飲料，我還在收錢非常沒禮貌的就叫下一位點餐，是有這麼急嗎???",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "環境不是非常好，一樓非常擠，不過沒辦法，畢竟石牌要找到更大的空間應該不容易，餐點服務人員都沒問題",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "薯餅/薯條的番茄醬:沒給\n麥克雞塊的糖醋醬 : 沒給\n買了好幾次都這個樣子，都需要人提醒",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "玉米濃湯玉米粒的量能不能好好掌控阿？一杯小杯的湯玉米粒有半杯這麼多，大杯的玉米粒仔細數數才14粒！！！才14粒！！！你們要不要管控一下啊",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "2021年底麥當勞送我的大笑話🥲 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "外帶餐點給錯\n打電話反應後\n立刻請人外送到家\n很有誠意",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "遇過最雷的麥當勞，外送外帶都一樣爛透，連做餐飲的基本道德都沒有了？",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "這家麥當勞的薯條很多\n幾乎都是現炸的\n不像有些家可能薯條少 然後又都軟軟的",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "這是麥當勞，所以食物就像它應該的那樣。一樓有點擁擠，人們排隊、點餐、等待，擠在一起。但上層的用餐區非常好，有很多座位",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "麥當勞確實到處都非常一致。\n\n有趣的是，這家麥當勞餐廳位於 2 樓及以上，但它位於以關節置換手術聞名的醫院的馬路對面！",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "高效的。右側有 2 個自助服務亭和 1 個現金訂購櫃檯。監視器頂部顯示數字。 ubereats/訂餐應用程式取貨位於左側。堂食座位位於樓上，使用左側的樓梯。站立和等待的空間非常小，所以如果天氣不夠熱，您可以站在外面，時不時地從外面檢查顯示器。救生員 ngl.",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "看來從2022年7月開始店面狀況不會好。\n有時他們不能提供飲料，因為店裡沒有水，有時他們提供的漢堡太粗糙，也許這是Mac的內部原則，但員工似乎不想使用收銀機所有且僅推薦的訂購機器。\n最令人難以忍受的是他們提供的可樂味道很淡。 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "中薯不到半包",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "為什麼您需要一個多小時才能完成交貨訂單？ 1 小時過去了，仍在準備您的訂單…如果我在任何其他地點點餐，最多需要 30 分鐘才能拿到餐點。你必須殺牛種菜嗎？這就是為什麼要花這麼長時間的原因嗎？不要從這個位置訂購。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "這家分店可能看起來很小，但它有 4 層，所以座位不太難找到（如果你不介意走樓梯的話）。它有一個兒童遊樂場，但由於 covid-19 暫時關閉。最近安裝了售貨亭以方便訂購。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "我們在購買總成本方面遇到了問題。兩天后，我們與一位經理討論了此事。即使不是同一天，他也很快解決了問題。對客戶服務非常滿意！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "這裡的食物供應到午夜，有時真的很方便。你不必等太久就能吃到食物，而且價格也很便宜。\n好店。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "最近的麥當勞有陽明大學、台北護理大學、台北VGH。在高峰時段可能會變得非常擁擠。即使是四層樓，座位也有限。廁所在3樓。請注意，這不是 24 小時營業的分公司。您可以前往承德分行享受 24/7 服務",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這裡又是最好的國際食品連鎖餐廳之一。我把飲料掉在地上，猜猜他們做了什麼，又給我倒了一杯飲料，而且不收錢。從字面上看，誰會這樣做......！乾杯吧。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "這個地方很棒，只要不是高峰時間，就有座位。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "快速的服務和穩定的品質。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "它的薯條對我來說已經足夠了。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "漢堡不錯，只是不知為何昨日竟要排隊至2樓，空間小實在不方便。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "有三樓 位滿滿的",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "普通好吃\n人很多\n常常找不到位置",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "好棒喔",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "我每次去麥都喜歡吃煎餅。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "大麥克 ?",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "早安",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "好喝",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "感謝店員的幫忙。",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "好喝",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "友善快速的服務。用餐區相當乾淨。",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "麥當勞離石牌站有點遠\n我從早上就開始排隊了。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好喝",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "乾淨、寬敞、舒適。夏天空調很棒。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "這間麥當勞二樓的窗外風景非常好。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "很棒。生意好。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "3 層休息區，提供幾個亞洲風格的菜單。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "座位很多，休息的好地方…",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "生意很好！客人很多。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "出餐速度非常快",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "炸雞太鹹了。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "辛苦了！ ！ ！",
        "日期": "1 個月前"
    },
    "評論 221": {
        "內容": "非常乾淨的地方和快速的服務",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "你怎麼會對麥當勞抱持這麼高的期待呢？",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "此地少有的速食店~",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "地方大，交通算方便",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "早餐缺少漢堡項目",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "早上人很少 可以去",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "出餐很快速",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "很常去 很方便～",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": ".沒增加菜而加價",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "Google pay很好用",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "水平一般，很一般的麥當勞",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "適合深夜小吃和兒童",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "我點的麥雞有點焦了",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "喝",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "方便用餐聊天的地方。",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "不錯",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "速食",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "小小 生意很好",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "閒逛的好地方",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "大薯只有半包",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "喜歡 BLT 漢堡。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "安安好正喔",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "平日中午座位不足",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "這是美國的味道。  哈哈",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "方便的好地方",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "服務很好。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "不錯",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "方便，又快",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "讚喔",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "就一般般了～",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "久久吃一次早餐",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "尚可",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "出餐速度快！ ！",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "這是一家麥當勞。我還能說什麼？",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "吃早餐的好地方",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "普通到不行",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "出餐速度快",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "朋友相聚的好地方",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "送",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "慢食店😂 …",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好好吃😋 …",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "大薯….",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "食物很美味。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "方便，快速",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "很便利",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "早餐",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "方便、快速！ ！",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "方便快速",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "像往常一樣好。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "馬卡",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "便利性",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "座位多",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "，吃早餐",
        "日期": "2 年前"
    }
}