{
    "評論 1": {
        "內容": "永康街最好吃的台菜，雖然和呂桑是關係餐廳，但我偏愛喫飯多一些，而且每隔一陣子就要來光顧一下。\n周末從晚上六點就開始大排長龍，4人以上才接受訂位。\n基本上沒有不好吃的，如果喜歡煎豬肝，更是不能錯過，這裡的豬肝是台北最厲害的煎豬肝之一。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "經濟實惠的美味小吃，家人公認好吃，Cp質高👍👍👍🥰😆\n必點\n💕手路菜～招牌煎豬肝，別錯過，甜口下飯👍🥰 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "幾年前常來吃，味道是不錯的，但不太喜歡門口小姐半強迫式一直推你加點，推薦餐點時只選貴價餐點。\n最近一家大小路過想再試看看，結果門口小姐態度依舊，但餐點水準變差了，真的頗失望。以前愛吃的鹹蛋花椰菜，淋上的是濃郁好吃的鹹蛋黃，這次不僅淋的是混著蛋白的水狀物，而且花椰菜是水煮的，撈起來還滴水很噁心。\n整體來說價格不算貴，但水準如此不會推薦給朋友來了。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "服務人員態度佳，環境乾淨整潔舒適！每一道份量三人吃起來剛剛好！最喜歡招牌豬肝、油雞！💓其實每道都很好吃～要選擇哪個好吃太難了🤣🤤😍 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "人還不少，建議要先訂位\n顧著吃，有幾道餐點忘了拍照\n總體來說，餐點都不錯吃！這次是6人聚餐，點中份的雖夠吃，但事實上量不是很大的\n天龍國，所以價位稍高是正常的",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "本次用餐點用了枸己蝦，麻油松板豬，水蓮，西魯肉，酸菜竹筍肉片湯。\n\n酸菜竹筍肉片湯走清淡路線，無酸菜酸氣，無竹筍香氣，幾乎無鹹味或湯的甘味，五花肉片乾柴難以入口。 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "第一次來，沒菜單得去門口看牆上的菜單點，可能點餐的阿姨見我邊點邊想，沒接受她推的雞跟海鮮，加上店內客人多，還沒等我點完就轉向另外一組客人 🥲 而且中間還說因為人太多待會沒辦法加點喔～但我點的三杯杏鮑菇也漏了，想說不能加點只能趕快吃完走人。\n不過點的招牌豬肝，西魯肉都挺好吃的，唯獨鹹蛋苦瓜看不懂，苦瓜帶點苦味，淋上沒香氣的鹹蛋，我還是喜歡爆炒過的香氣巴在食材上的味道。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "好吃極了，接近飯點的時候已經坐滿，沒預約的狀況下可以早點來。控肉配白飯真是無比美味！豬肝很嫩喔，必點！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "透過ubereats外送，包裝良好，溫度不錯。\n\n糖醋排骨皮有點厚，味道不錯，友人覺得太甜。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "#艾莎食趣\n#永康街喫飯 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "從小吃到大的巷口美食\n豬油拌飯超級讚\n看到評分比隔壁食堂還低，立馬來5星好評",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "非常棒的一間台式餐館，隱藏在台北大安永康街巷弄裡\n\n大器的用餐環境，將台灣正宗的手路菜轉為精緻的小份餐點，口味依舊，但能下肚的品項能更多，好吃的美味淺嚐即止，讓每道菜色意猶未盡，深刻在腦海中。很值得推薦 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "生意很好。但不會等太久，上菜也很快，菜每樣都很好吃！",
        "日期": "4 週前"
    },
    "評論 14": {
        "內容": "好吃又熱情的一家台菜😊😊\n價格合理👍 他們家的蛋料理很棒 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "店家態度蠻好的，整體舒適\n\n煎豬肝)$180)趁熱吃味道很特別，調味得宜完全沒有豬肝本身味道，個人喜歡再更甜一點點~份量不少吃的心滿意足 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "香煎豬肝是招牌，香嫩美味。\n鹹蛋苦瓜居然是水煮的，好特別。\n三杯小捲、炒水蓮、麻油腰花、茭白筍，中規中矩。 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "餐點大都分成中的和小的，人數少時點小的不只份量變少，價格也降低，可以點比較多樣的菜色，真的很貼心的設計",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "我們定了兩桌 送菜很快 服務俐落 茶水是自助式的 東西都新鮮好吃 滷肉飯超級香的",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "跟家人一起吃晚餐\n隨便點了幾道菜\n都很好吃 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "老闆有個性，十分喜歡\n最喜歡不同流合污、不以奧客為優的服務業！\n東西又好吃，會再回訪！",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "糖醋排骨260\n奇香豆腐150\n蒜泥蚵200 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "出菜速度很快！\n乾煎豬肝和薑絲炒水蓮蠻好吃的～",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "超級母嬰不友善！\n帶嬰兒進店的，就被歧視！\n2大1小，故意安排超擠超小的2人桌，一直說旁邊桌會安排其他客人，所以叫我們往裡面擠，不給兒童餐具，也不給兒童椅。 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "我們4人來吃晚餐，每道菜的味道都不錯。按照往常習慣，我會拍些餐廳的裝潢，有位員工有點不客氣的問我有什麼問題！我問他一副字畫上寫著什麼，他也沒好氣的回答。等我們快吃完時，看到店裡的女服務員們排成一列歡送我們隔壁桌的客人。我問一位服務員是什麼大人物，原來是我的學長。他戴著帽子，我沒認出他來！ …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "4.3🌟這家在永康商圈裡也算有蠻多年了，很久以前吃過一次，這次帶泰國朋友來吃頗受好評！滷肉飯與豬油拌飯都很香，白斬雞腿份量還OK，封肉調味不會太鹹但是瘦肉部份沒有很軟爛，三杯中卷香氣很夠，麻油松板豬不會苦澀連小孩都能接受，蝦捲皮酥餡美味，西魯肉料算多也道地，筊白筍讓泰國人驚豔，菜脯蛋還蠻嫩的，最後招牌豬肝很下飯只是切得比較大片不易就口，整體不錯難怪生意也很好。 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "餐點好吃\n評論推薦的炒豬肝真的蠻好吃的\n外皮稍微焦脆甜甜的 裡面是比較軟嫩的\n東坡肉非常軟嫩",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "113.1.29.晚餐\n「喫飯食堂」店址：臺北市大安區永康街8巷5號，距紅線捷運東門站永康街出口，路程約5分鐘可到；多線公車到信義永康街口，步行約3分鐘可達。交通很方便。\n)聽說這家和轉角的呂桑食堂，是同一位老闆開的，這裏是台式料理，呂桑主打宜蘭菜色。) …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "很喜歡帶外國朋友去，每次都大受好評 💯😋 份量剛好、價格親民、食材很新鮮衛生。Ordered a little bit of everything，透過美食介紹台灣文化，大家都吃的很開心！謝謝店家 👍 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "頂著36度高溫11：10到達食堂門口，剛坐下門口木椅，老闆店內探頭外看，馬上非常熱情地請我們入內等候用餐時間，頓時內心是悸動的！彷彿回到小時後鄉下地方辦桌主人家的情境-食物非常合胃口，尤其煎豬肝更是美味！結帳後每位工作人員更是滿滿笑容禮貌道別-今天吃的不只是一頓飯，是我們美好的回憶-由衷感謝您們",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "☘️餐點：)沒全拍)\n🌟豬肝真的很推好吃大塊\n🌟滷肉飯很香不錯 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "很久沒再訪的店\n奇香豆腐：第一次吃，畫質很豆腐的結合，炸的很不錯，口感味道也都還OK，花枝比想像中的不明顯一點點。\n豬油拌飯：以前很心心念念，這次吃覺得豬油味道好像有淡一點點，但還是蠻好吃的。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "菜色多樣，價格合理，服務態度親切熱情，讓人在內用餐感到舒適自在。\n雞肉軟嫩，皮凍令人讚不絕口，煎豬肝超好吃，敢吃內臟的朋友一定要點。照片裡的雞捲是兩份，剛上桌時熱騰騰的，務必要注意燙口。\n味道稍微偏一點重，非常好下飯。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "第一次吃到沒有菜單的食堂。要客人抬頭仰望板條選菜、有點菜的QR Code又不能手機自點、一定要到服務人員那邊點菜且態度口氣超傲差、送來的點菜單還瞎點一通錯誤百出😡餐點份量既少又貴、口味一般般,真不知道網評4⭐是怎麼來的🤣🤣就當踩雷了！列入拒絕往來戶 …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "實實在在的好料，店家與服務人員都很親切，是值得推薦喫飯的好所在",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "家庭聚餐，孩子精心挑選的，食材新鮮，服務親切到位",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "鹹淡適中，經典宜蘭菜，可點小份，人多人少都方便點菜，完美",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "想吃的台菜這裡都有，價格合理，份量滿滿。\n點了放不下的一桌菜，花枝丸、蚵、麻油腰子、炒水蓮、菜脯蛋、酸菜竹筍湯、豬肝、金沙花椰菜、蒜泥豬五花、等等；外加幾瓶啤酒。\n一人平均NTD$600-650, 在台北的晚餐價格算是非常平價。建議一開始不要太激烈，邊點邊吃，因為他的菜份量都還蠻大的。 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "基本上點的菜都沒有踩雷，很有味道，好吃，只是菜單在大門口一進去，比較沒有辦法跟家人討論商量，要在入口處點餐",
        "日期": "3 天前"
    },
    "評論 39": {
        "內容": "不推薦。\n一、酸菜竹筍湯幾乎沒有酸菜的味道，像在喝加了酸菜的白開水而已XD不知是否為了減省成本加了太多水稀釋。\n二、蝦肉本體不知道浸泡了什麼還是發生什麼事，總之蝦子該有的蝦肉味道，也有很大很大的稀釋感。 …",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "每次想吃台菜的時候，就會想到到這家店\n煎豬肝，醬燒秋刀魚必點\n這次的湯麵換了麵條，不是很習慣\n還是豬油拌飯較對味",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "有分大小份就算人少也可以吃到，上菜速度非常快，口味也不錯不會太油也不會太鹹，都有台灣的特色與味道。",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "每一道都很好吃，尤其是煎豬肝，是我吃過最好吃的煎豬肝。\n花枝漿炸豆腐也很令人驚艷，總之是會一訪再訪的店。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "白切雞皮跟肉之間有肉凍，肉質鮮美多汁香甜，香煎豬肝熟度剛剛好不老也不生調味棒。",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "評論自己吃的，其他沒點的不知道\n麻油麵線，跟一般在薑母鴨店吃的不同是湯的，湯的味道濃，有薑香和麻油香，麵鮮煮的偏軟帶Q不爛，湯汁的味道有吸進去，還不錯吃，份量不多就是了\n豬油拌飯，比想像中清爽，不會很鹹或過油，飯有粒粒分明且又Q彈還不錯 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "正統台灣美食🤤\n\n魯肉、三杯等料理口味卓越，適合簡易的宴客，簡單不失隆重，尤其帶外國友人來認識台灣，除了鼎泰豐)其實是上海菜)、熱炒跟夜市，也多一個台灣特色餐飲。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "餐點多元，內部空間很夠不會擠，有傳統的裝飾還有有趣的標語，點餐點了雞腿，蒸蔬菜，西魯肉，黑豬肉香腸，花枝丸，都相當美味好吃，店內人員服務很熱心，是在永康商圈很不錯的用餐地點",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "正統台菜功夫菜沒話說\n但是座位安排有待加強\n4人點10幾道坐小桌擠爆搞到上菜上不完 …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "連續在foodpanda點喫飯食堂三天，真心覺得很好吃很對味。很多人說份量很少、肉很少，但一直在台北市工作的我和先生並不這樣覺得。就很想知道為什麼大家都說很少？我和先生每次三樣菜加兩碗飯吃完都超飽的。 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "爆炸難吃！…炒蘆筍蝦仁完全沒味道，根本就像是熱水川燙，請問有需要把油跟鹽省成這樣嗎？？跟老板反應結果回我說我們台灣菜就是這麼清淡，我聽完突然一整個懷疑人生，我們是台灣人不是觀光客好嗎？？聽你在放屁…然後蒜泥蚵個頭小到快看不到就算了腥味還超重，坐我們隔壁桌的香港情侶吃飯過程中至少三次跟店家反應菜色有問題而且頻頻用香港國語跟店家說我們一下飛機到台灣就馬上來吃，真的是太失望了！花了將近2千塊吃到食而無味份量又少到誇張的一餐真的很不值得，回家還要泡兩包泡麵來填肚子是什麼鬼？重點是把台灣人的臉都都光了…坑殺觀光客就算了連本地台灣人都騙，有夠不要臉，雷到一個爆炸！！！！",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "以前愛店~好久好久沒來了\n☝️豬肝依舊燒的好好，嫩又入味不乾柴\n☝️麻油松阪香氣濃郁🥰 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "環境清爽舒服，菜色鮮美好吃，薑絲炒小管、鳳梨蝦球、雞捲、花枝丸等，6人，點了10幾道菜，配上豬油伴飯，真是好吃。特別推薦他們的“招牌豬肝”真的好吃和下飯",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "除夕前一天，朋友返國聚餐，特別喜歡合菜，就到東門站附近用餐，考量東門餃子館的水準有下滑，就決定到附近的喫飯食堂用餐。\n晚餐時段，進餐廳時已滿座，服務人員的態度還可以，等了大概15分鐘左右入座，在等待時已決定好餐點，送餐的速度倒是很快。附帶一提我們這桌送餐的員工總是笑臉迎人，蠻不錯的。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "更新1.：絕無有任何捏造，業主所謂的義正嚴辭好似被潑髒水真的是好了就好了，［白鯧］就在店內冷藏展示櫃上的左邊往右數第三隻魚，售價是500元。\n\nBtw說以後再也不想來了，不是跟你說唷，是在分享給其他可能在意的陌生食客，謝謝你們反駁的速度跟在店裡的感覺同步。 …",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "台北永康商圈的老店了，販售傳統臺菜，每一份的份量大約2-3人份，因此算下來，價格稍高。服務普普，上菜速度頗快。這次點了芋頭排骨，感覺蒸得有點久芋頭都沒有甜味了。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "慶生聚餐的好地方，平易近人的台菜，口味適中不會太鹹，交通方便！內用、外帶的人潮頗多，先預約比較不用排隊等候！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "以前很常跟朋友去吃，沒想到這次幫家人叫外送 超失望，一盤海瓜子 80％都是殼緊緊閉上的🙄糖醋排骨的醬汁，顏色比以前深很多，不知是否有反覆加熱，且肉老的咬不動；鳳梨蝦球外層的粉裹的超級厚，裡面的蝦肉才一點點，都在吃粉？ …",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "餐點多元，很道地的台灣菜，菜色不錯，好吃\n服務親切，很適合家庭聚會聊天的好地方\n值得推薦支持！",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "門口點餐\n白飯另外點 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "點了外賣，首先包裝相當整齊乾淨不油膩，這點對我來說很重要，有些店的包裝實在是油膩髒亂到吃起來比自己煮還累。 …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "超級好吃。煎豬肝 雞肉都超好吃\n推薦～💕💕 …",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "跟美國朋友來吃\n點了7-8道菜\n我最喜歡是魚-魚肉嫩 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "真低好吃喔\n可以再訪",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "點菜都有和阿姨說點小份：\n蒜香小捲-酥脆好新鮮(220元)\n沙茶牛肉-濃郁沙茶味(200元) …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "道道功夫菜，老闆娘親切招呼，像家的感覺，家常又細緻。",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "《菜色2.5🌟+服務加分0.5🌟》\n雖然知道該餐廳為永康街老店，但始終沒有進去用餐過。因此第一次的體驗，理所當然充滿期待。然而，現實打擊總是常有的⋯⋯\n第一道的炒牛肉，牛肉本質還行，可惜的是所有味道幾乎被沙茶味蓋過，除了爆香蒜頭可與之匹配外⋯⋯ …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "帶著我家大小寶貝光顧，外頭有食材標價位現點，排骨很軟嫩，蝦球一般般，鹹蛋苦瓜蠻好吃，豬油拌飯小孩很喜歡，店裡生意很好",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "非常好吃，服務也很好",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "大年初三，很多店都沒開/大排長龍\n路過隨便選一家不用排的\n沒想到很驚喜 很好吃 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "假日晚餐特別跟爸媽來聚餐一下，三個人點了八樣菜一個湯，來了滿多次的這裡的滷豬腳跟雞肉都很到位口感都很穩定。昨天唯一的缺點可能就是飯煮的硬了點，爸媽吃到後面咬的很累所以有點吃不下了。可能老人家吃的話可能要點粥之類的。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "非常棒！ 出餐速度好快👍🏼 食物也很合口味\n最喜歡他們家的封肉和煎豬肝👍🏼 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "炒水蓮中規中矩,芋卷太油,蒜香小卷有點皮肉分離粉也太厚,比較不喜歡在櫃檯半強迫被要求加點菜,服務員不停地來收盤給人些許壓迫感,總之沒有評論寫的那樣好,有些失望,但豬油飯跟牛肉是好吃的 !",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "今晚逛完永康街選擇這間喫飯食堂吃晚餐，用餐環境乾淨桌距也算寬敞，點了6-7道菜每道菜都有一定的水準，朋友推薦的炒豬肝醬汁超入味真的必點，白斬雞肉質Q彈，水蓮也炒的很清爽脆口，味噌松阪肉、蒜蓉蚵也都超下飯，這裡真的很適合家庭或公司聚餐，已列為來東門必吃名單，但餐廳沒有菜單，所以沒辦法在坐位討論要點什麼菜，需要到櫃台看看板點餐",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "來訪很多次了，記錄一下",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "喜歡：炸芋頭捲、鹹蛋花椰菜、招牌雞腿\n還不賴：煎豬肝\n其他亂點也都不至於雷\n環境乾淨、圓桌，很適合家庭聚餐",
        "日期": "3 週前"
    },
    "評論 75": {
        "內容": "可能剛好都沒點到拿手菜，體驗中規中矩\n麻油麵線\n不厚臊，輕鬆吃蠻好的 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "上菜快速\n豬油飯和麵線都不錯\n蒜泥蚵仔、豬肝蠻好吃的 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "剛剛去外帶，停在門口不到30秒拿了就走，門口的老太婆不知道在兇什麼，我想說算了，我都已經拿到東西要走了，老闆還在那補槍說車不要停門口他客人要進出，我外帶的就不是客人？當我外送員嗎？也買了六道菜被這樣對待有夠不爽。 …",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "非常糟糕的餐廳！！\n我們要聚餐，因爲三人，不能訂位..\n不到五點，我已到餐廳，全部服務人員說，人未到齊，無法入坐，明明那時候，ㄧ堆的空位！我請問他，我要在哪兒等？結果要我在大圓空桌等人到齊才能入坐. …",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "煎豬肝推推🌸🌸\n\n永康商圈應該算滿有名的台菜餐廳, …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "食物畀早幾年退步了 但還可以接受 白斬雞很好有雞味 豬潤一樣烹調得很好 外脆內軟 但當日的豬肝有些異味 不知是清洗不好或不生鮮 其他食物一般般 職員就一般 對本土人會比較熱誠 尤其年老的女人 可能是老闆娘",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "很台菜口味的餐廳，菜量都算較小份量，但點的每一道都很下飯，也都算水準之上，尤其是豬肝非常出色，軟嫩又微脆口，展現出師傅的功力了得！ 服務生阿姨也都親切，真是)喫飯)好食堂！",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "很道地的台灣菜\n做的不算差，但也沒有亮點\n會願意帶外國朋友來吃吃",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "東坡肉)其實菜名不叫東坡肉)很棒！\n服務人員很棒！\n氣氛也很好！ …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "和老公女兒3人來永康街吃晚餐～\n上菜速度很快！ …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "我是常客，店裡的服務跟餐點品質真的都很有水準\n不過比較可惜的是不能接受2人的訂位，有時很想帶長輩去但又怕讓對方等待，希望未來能有機會開放",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "餐點口味普通，雞肉很好吃，只是價格偏高，餐點菜單在櫃檯牆上很難讀。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "多樣經典台灣料理，推薦油雞腿、宜蘭封肉、煎豬肝，魚新鮮湯鮮甜)但沒寫價錢，沒問清楚會被收高昂的費用(*^o^*)清蒸蔬菜類清脆美味！",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "四星 正常\n\n永康商圈算是可以吃，正常表現，菜的口味小鹹，這樣算下飯吧！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "在台北，每次想吃台灣料理又不想去熱炒店的時候，就來喫飯食堂，每樣的東西份量不多所以可以點很多不一樣的菜，人少也很很適合❤️推推",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "味道好、份量足，滷肉飯稍嫌普通，但整體不錯吃！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "在外送平台上點了你們的西魯肉，限時折扣點的還要💰184一份)原價💰240一份)，收到超傻眼，份量小到以為是60元的滷白菜，真的是太誇張暴利的店家，提醒各位不要踩雷 …",
        "日期": "4 個月前"
    },
    "評論 92": {
        "內容": "永康巷弄裡的一家古早台灣菜，服務生親切也保持乾淨整潔，老闆娘行動力超高，隨時過來查訪菜上的進度，今天點了九菜一堂配上滷肉飯。\n滷肉飯的滷肉除了肥瘦比的豬肉外也有一塊實肉，口味上偏清淡屬性。\n糖醋赤昌魚，糖醋味偏重酸，但赤昌魚建議還是乾煎或清蒸最棒，這一點稍嫌有點不優浪費了。 …",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "第一次來，疫情期間路過店家，覺得環境乾淨舒適整潔，直接進去點餐，果然選擇正確，餐點可口，特別是三杯雞，用的雞肉已去骨，雞肉軟嫩，方便年長者、小孩食用，味道相當入味，沙茶牛肉好吃，但口味稍鹹，較適合喜歡來一杯的客人吃，菜脯炒蛋是我的最愛，但裝盤用錯了的器皿，因此看起來就覺得沒那麼美味，蒸絲瓜蛤蜊鮮甜，味道鮮而不鹹，整體而言食材新鮮，用料非常實在，可以感受到店家的用心經營👍 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "必點豬肝！大片0.5公分厚鹹香豬肝很下飯；麻油麵線油湯較多；清蒸小卷、絲瓜蛤蠣、高麗菜份量都小，還有要客人在門口完成點餐，對選擇困難症的人來說好挑戰啊",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "豬油拌飯：飯Q但味道很普通，一點都沒有吃到豬油拌飯的幸福感。\n蒜泥鮮蚵：滿滿的太白粉完全吃不出蚵仔的鮮味，調味平淡不搭，完全吞不下。\n豬肝：馬馬虎虎，唯一比較可吃的一道菜。 …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "3.5星。\n想給4顆星又想想撤掉半顆，系統可以有半顆星的設計?XDD …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "來自宜蘭台菜餐廳，提供小份量的菜色選擇，蠻適合2～3人前往用餐。",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "大概一到兩週就會家庭聚餐的地方\n都是些家常台菜\n很適合家庭聚會 …",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "略帶農家風味的設計；\n是一個舒適的用餐空間， …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "座位空間順暢，不會因為人少就給小桌子；食物上菜速度極快，點完菜五分鐘就來了，適合飢腸轆轆不喜歡等的人來。\n菜色，中規中矩都很適合大口扒飯。\n煎豬肝的味道值得一試。\n店內服務人員充滿熱情！",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "菜色豐富的台灣味食堂，口味相較熱炒店來說覺得算比較清淡。上菜速度很快，現在也有提供外送服務。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "道地的台式料理、令人懷念的味道、今天再來補些相片，炒豬肝、麻油腰子、軟殼蟹、是家會想要一來再來的店。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "蠻常來吃的。蒜泥白肉、煎豬肝、西滷肉、沙茶牛肉、魚湯、蛤仔湯都蠻好吃的。上菜很快，服務也蠻親切的，用餐的好地方。",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "味道不錯，點餐採傳統至櫃台旁看食材點餐方式，價格中上，態度客氣，用餐環境整潔。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "菜是不錯！就是有點小貴！開餐廳應該不要怕人家吃。\n\n老闆的回覆很可愛： …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "喫飯食堂的料理口味數十年如一日的穩定，特別推油雞腿、蒸午魚和鹹蛋花椰菜。出國還是會想念的台灣味。\n\n外送便當很不錯，豬腳和油雞都好吃，配菜也清爽。文山區能外送實在是太好了 XD",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "這家真的無敵推薦，首先老板真的很客氣。上菜速度那個快啊！點菜基本按推薦菜點，絕對不踩雷[勝利]\n冷筍拌色拉，從來沒有想到筍還能這樣吃。超級嫩滑，拌色拉醬好爽口，適合夏天。\n蚵仔的香味讓我至今懷念，配上特調的醬汁。酸甜辣回味無窮。關鍵食材也新鮮[強]\n真多每一個菜都愛了！",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "1/07/2022\n6人聚餐，老闆配菜油雞腿，蒜苗，黑豬肉香腸，宜蘭西魯肉，招牌芋頭捲，香煎豬肝，紅燒馬頭魚以及刈菜湯，道道經典美味，份量剛好令人意猶未盡。\n環境舒適，服務貼心，很讚的用餐體驗。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "道地的台式料理餐館，\n位於人來人往、外國觀光客眾多的永康街小巷中，\n頗受外來顧客的青睞。 …",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "6000元桌菜，份量夠但口味很規矩，沒有特別驚豔的菜色，門口招呼時感覺很熱情，但要求幫忙換餐盤時態度很差，整間店整體感覺不是很好，對我來說算一次店",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "東西很好吃😋，價格親民！\n服務人員笑容很棒☺️！\n煎豬肝第一次吃，口感真的很好吃啊！ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "台式炒菜味道中規中矩，口味比較甜，沒有很特別，也不會不好吃。\n\n不知道吃什麼時可以嘗試。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "永康街的台灣料理食堂，店面裝潢是台菜式的食堂，入門就可以看到竹片式菜單，服務親切，上的小菜昆布蠻入味，大宴小酌都很不錯。逛完永康商圈，到這吃飯，經濟又實惠。有滷肉飯 乾麵 麵線，奶蛋素可點 南瓜豆腐 蒸高麗菜  菜脯蛋等。葷食選擇更多",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "每桌幾乎都有點的是雞腿肉跟煎豬肝。麻油麵線很鹹。芋泥捲很好吃，值得點。餐廳的模式，是在入口確認人數的同時，就要先點餐，因此造成後面排隊的假象。台菜選擇多樣，但份量不多，適合人多一起來點多道分享。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "聽說是小S推薦的地道臺灣菜，所以就來打卡了。煎豬肝一定要吃，我其實不太愛吃內臟，但這個煎豬肝真的不錯，甜而不膩，豬肝也很嫩。那個雞肉也不錯，就是切的太大塊了，但雞肉也很嫩，就算不蘸佐料也很好吃。豬油飯和魯肉飯都算是正常發揮，和其他推薦的菜品都是正常發揮。\n價位💰：比較貴，兩個人吃了1150臺幣。性價比不太高。 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "很不錯的家常菜，炒豬肝火候及味道都拿捏的很好，口感很不錯，松阪豬也料理得很好吃，可用ubereat外送很方便。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "幾年前吃過，很久沒吃了，推薦豬肝、蔥油雞、芋頭排骨及五味軟絲，只是服務生一直送錯菜，少了觀光客生意差很多，也沒有金桔茶可喝了，有點可惜。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "煎豬肝-好吃，味道對我來說偏重\n蒜泥白肉與油雞都不錯\n金沙花椰菜，帶微辣，還不錯！！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "用餐環境很舒服的台式食堂，餐點有分大小份，我覺得小份很適合小家庭，可以多點幾道菜，口味不會太重，比一些台式餐廳清爽許多。",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "美味老店\n必點豬油拌飯.煎豬肝\n真材實料 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "大部分的菜色其實都不錯\n有些宜蘭特色菜色在這邊是可以吃到\n西魯菜味道偏淡，有可能我比較重口味的感受 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "買餐後發現沒發票，去電詢問，店員竟說：你要問啊！口氣也不禮貌，所以我也不客氣地回他：是你們該問清楚吧？！該店員在邏輯及應對上有待加強！「不知客戶要不要統編」不能當作你沒開發票的理由！基本上，若非免開發票店家，開立發票是依法行事，建議店家要「主動」詢問客戶開立發票的種類，不懂的話可問國稅局。",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "食物還可以\n但是很不舒服的用餐體驗👎🏻\n店家為了翻桌率 …",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "第一次來非常滿意，小份量很適合兩個人吃。\n放山雞、炒海瓜子、麻油麵線、甘露杏鮑菇、丁香豆腐與酸菜竹筍肉片湯，每一樣都很不錯。\n是一家會再訪的餐廳！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "菲力牛排好吃，環境乾淨，豆芽菜好吃。",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "菜餚美味。環境乾淨。服務人員超級無敵親切。同行姐妺一致推薦給予史上最高等級：6 顆星評價。",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "豬肝好吃，炸芋頭卷好吃，其他像是雞肉、松坂豬腰花等就普通，很容易想到做得更好的餐廳",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "美味 :  2.7\n(0驚/1差/2尚可/3好/4超好/5他X的好)\n座位數量 :  中/多 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "很好吃，煎豬肝必點！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "We arrived at the nearby hotel late in the evening. Due to an unexpected incident, we had to find a restaurant that can accept credit card. We were able dine at this place, had the most authentic Taiwanese dish, and paid by credit card. The …",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "想吃台菜的時候，都會用外送點這家，炒的夠台，三杯雞&沙茶系列都很到味，這兩種菜的湯汁都有夠下飯，牛肉新鮮而且蠻大塊，白飯乾乾的不軟爛有口感，重點是外送速度為什麼可以快成這樣我不理解，這是一家冷氣房裡吃到會很滿足的味道，東西處理的很乾淨不街頭不流氓，是噯噯內含光大隱於市的台，不是菸酒檳榔三字經的台。要說有什麼不滿意的，就是希望老闆可以開放更多店內的菜單，像麻油麵線蔭豉蚵仔這種不是炸的，外送不會爛掉的經典菜色",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "用餐環境乾淨\n服務不錯\n上菜速度快 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "餐點好吃；老板推薦要點的湯，也很有特色，好喝；但當天在門口點餐時的服務人員態度不太好。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "老闆人很親切，會依照客人的人數建議餐點。\n今天三大三小這桌1990。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "餐點美味 店員態度親切 店內環境整潔，很有家常菜的味道 有機會再二訪",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "裝潢不錯，菜色也不錯。疫情初期的時候去堂吃時的印象就是老闆的口罩戴不大住😂。今天叫的外送，台式油雞腿肉質很好。炒高麗菜也維持了水平。番茄炒蛋的分量很足，就是炒的比較蛋(淡)味的那一種，番茄不很多，也沒炒的很熟。我是比較喜歡吃那種番茄多一點，炒得熟一點，把蛋都染紅了，炒蛋還有一點焦香的那一種，所以稍微扣一點分數。 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "用餐環境寬敞舒適，工作人員服務態度好。餐點種類多的台菜餐廳～",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "有一陣子沒來了，特地回來吃一餐。沒想到味道都變了⋯\n紅燒豆腐，醬料味道跟豆腐是分離的；煎豬肝，沒有熟透；店家推薦的子排，豬肉的腥味仍在，醬料死鹹；小魚莕菜，尚能入口。\n一個週五的晚餐就這樣毀了。以後不要再來。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "小時候吃到大到店，現在還是偶爾會叫外送，不過可能是年紀大了，開始習慣吃的比較清淡🫢最近每次幾次吃飽後總是要喝很大量的水，不然會覺得很渴，不能吃重鹹的可以客人可以稍微留意一下，但味道還是很好吃😀 …",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "上菜速度快，用餐氣氛好。食物也好吃",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "今天吃到沙茶牛肉裡面的一段膠帶，反應之後，男服務生端進廚房後就沒下文，接著端了兩個甜點，想用「甜點招待」息事寧人，未做任何解釋或道歉。 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "吃台菜，很多外國人，尤其日本客居多，豬油拌飯是小時候的味道，這家吃的是傳統台菜的回憶",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "整體口味還不錯，起司軟殼蟹很特別很好吃！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "煎豬肝好吃 必點\n豬腳也好吃\n酸菜筍湯好喝\n生意很好，但服務態度沒有打折噢",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "好吃😋，但是蘆筍有點刮，蛤蜊品質不佳有臭掉的味道！ …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "我記得第一次去吃喫飯食堂是2023年的3月跟同學們聚餐，點了白斬雞.滷豬腳花生，糖醋排骨，煎豬肝.滷白菜...讓我有驚艷的感覺。生意相當好客滿，今年4月份中旬跟家族親友點的菜比上次還要多，當天客人只有半數，並沒有客滿，覺得沒有上次來的好吃~上菜速度有點慢，盤子吃完的骨頭剩菜也不見的服務人員來整理,都要自己去動手換，實在有點遺憾。這次我們是6個大人，2個小孩,消費了5190，並沒有什麼大菜，有點失望。",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "Another restaurant I like, price slightly high but food is quite nice. Recommended list: 炒豬肝(醬油味)、豬油飯、麻油麵線、金沙花椰菜 This restaurant is more Taiwanese flavor, the first dish recommended is fried pork liver with soy sauce..the rest should be fine:)",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "統一在門口觀看牆上菜單進行點餐，點餐後再帶位入座，造成以為有很多人排隊的假象。餐點有分大小份，點餐時老闆娘直接依用餐人數決定份量，並不會特別告知幫你key in的是大份小份，需自己詢問或點餐時告知。\n麻油麵線很鹹，不推。豬油拌飯好吃！看了推薦點了豬肝，非常不錯。整體餐點不錯，但沒有太大的記憶點。另外服務很好。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "每道都很對味😚\n超愛蒜片很美味\n還想吃更多 可惜太撐了 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "我們在打烊前進入餐廳。店家依然歡迎我們進入。食物好吃，服務生都非常有禮貌。很舒服的用餐體驗。",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "上菜快速，翻桌率也很快。炒菜很下飯，服務人員也都很親切。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "老闆親切菜色普通，推白斬雞,豬肝炒，炒宜蘭蔥株",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "台式風味的家常菜餐館。飯有三種選項：白飯、魯肉飯和豬油拌飯。一桌子菜都很下飯，其中印象最深刻的是東坡肉和魯白菜。蔬菜海鮮品相都不錯，食材新鮮。造訪當日是週末，生意很好，所以店內稍顯擁擠。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "菜色輕爽好吃，食物份量偏少但有飽足感，家常調味較不膩口，店內提供18天啤酒，用餐氣氛不錯。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "開店很久的老店了，味道不錯，在永康街的巷子中，招牌很大不會找不到，醉雞超好吃。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "以前家庭聚餐都會和家人來吃，必點東波肉和豬肝💕想家的人必需來！噢對～還有豬油拌飯！ …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "個人覺得挺好吃的 只是價位太高了\n這個價位我不會來吃這個 還有很多別的選擇⋯",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "假日人潮多。餐點都還可以，可惜豬油拌飯較油又沒有香氣。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "菜色好、價格平民化，地點吃飯環境佳，重點服務人員態度好",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "擺盤美服務好、口味中規中矩，環境好有古早味！(生魚片/海瓜子/鳳梨蝦球/土雞/軟殼蟹/肥腸，沒拍到的水蓮)",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "去台北探老友，被她約了在此吃台菜，簡單菜式和食材，價格還算相宜吧。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "很不好吃…非常油卻又沒什麼味道",
        "日期": "3 個月前"
    },
    "評論 163": {
        "內容": "梅汁鱈多刺沒什麼肉，炒牛肉鹹到不行",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "服務人員都很友善客氣，但菜品實在非常普通，炒水蓮很油、白斬雞不嫩、蒜泥蚵仔粉也裹得太厚了🥲\n這個價格表現這樣，實在讓人失望～ …",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "一般家常菜 沒有特別印象深刻的菜色",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "口味不錯，份量不大。豬腳好吃)可惜忘了拍)",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "外送份量少得可憐。即使不論cp值仍然是偏少。味道不差，不過有份量方面的需求的請另外考慮",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "跟幾年前吃的味道不一樣了\n不會再來了\n鹹蛋花椰菜沒有之前吃的令人這麼驚艷\n豬肝也是…涼的",
        "日期": "9 個月前"
    },
    "評論 169": {
        "內容": "巷弄內的傳統台菜，推薦香煎豬肝，停車場可就近搜尋，價位稍高一些，但還是美味。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "台味十足\n美味一樣沒變",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "價錢不便宜，尤其是炒菜類。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "餐點的品質變差了, 鹹蛋苦瓜, 鹹蛋花椰菜及芋頭卷超難吃，芋頭卷還有燒焦味，我們點的11樣東西裡面只有煎豬肝及蒜香小卷好吃，其他都很差，超失望的，以後不會再去了。\n而且有些菜，我們只點一份，服務人員沒經過我們同意就下單兩份，上菜的時候也放在同一個盤子裡，在我們結帳的時候，才發現是兩份。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "好吃又平價的好所在～",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "只點過外送，這家的菜我給的評價很兩極，有的菜超好吃，有的就...\n\n先說好吃的： …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "昨天中午去的第一組客人也許當下剛開始營業，店裡沒啥人然後點了5樣菜的樣子，老闆幫我們換到4人坐的大位置，這裡之前都很好，但後面陸續送餐，有的餐點裡頭還有東西店員似乎就很急著收餐盤，讓我覺得被催促吃快點吃完快結帳付錢的感覺，這真的很失敗，餐點部分都很好吃，希望收餐盤的速度以後別快的嚇死人。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "食材新鮮，合口味",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "來這裡內用點餐入座後，因為臨時又想再加點些其他的菜，卻被站在門口的阿姨說，你可不可以一次點完，我想請問我是不能再加點嗎，我再加點給你們賺錢，為什麼要被嗆，而且我是很客氣的跟她點餐，你們給我這樣的服務態度我就給你們這樣的評價，我對得起我的良心",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "每道料理都很讚，兒子推薦第一名：味噌松阪豬，第二名：炒海瓜子......再加上豬油拌飯，又餓了。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "今天點了煎豬肝、金沙花椰菜、炸中卷(中份)、放山雞、奇香豆腐，還有豬油拌飯3碗，外加他們自製的冬瓜茶，通通都好吃！總共1190元！份量約4人份！已經是固定常客囉～來東門必吃的餐廳！",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "食物新鮮好吃",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "該地區的一顆隱藏的寶石。最初我們要去另一家餐廳吃飯，但他們已經滿了。幸運的是，我們在小巷裡偶然發現了這家餐廳。工作人員很棒而且非常友好。食物很棒！我們點了海鮮主要是因為我們在酒店附近找不到一家供應美味海鮮的好餐廳。\n菜餚準時送達。魚很新鮮而且煮得很好。他們還提供免費茶，每當他們看到茶已經喝完時就會續茶。  我喜歡這裡的氣氛和食物，我對它讚不絕口。工作人員也很友好。你應該嘗試在這裡吃飯。值得花錢yy！",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "✨ 點餐後，我們得到了中國茶和小吃。服務很好。\n\n🥢 食物很美味，尤其是三杯雞和牡蠣！這些部分對我們 3 個人來說已經足夠了。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "我去 L'atelier Lotus 的時候剛好經過這個地方。\n他們有韓國菜單，他們很友好，大多數顧客都是當地人，而且食物非常好。\n尤其是我們旁邊吃飯的兩個女人。 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "寫評論給韓國人 衛生真的很差\n我點了東坡肉和蘆筍沙拉，但出來時碗上黏著捲毛。我問這是什麼，我把它帶回蘆筍那裡，但蘆筍上又附著了眉毛一樣的東西… 。業主很友善，但衛生沒有保證。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "透過谷歌搜尋一個食物美味的餐廳，我找到了這家餐廳，在過去之前打電話確保等待時間不會太長，工作人員確實接了我的電話，並向我提供了我要求的詳細信息。我們對食物的品質感到驚訝，尤其是他們的炒飯)我一生中吃過的最好的炒飯🤤)，他們的芝麻雞也很好吃。我們真的很享受我們的晚餐嗎？如果我們在台北，我們會再次訪問。 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "這是正宗的台灣小菜館之一。\n與其他台灣小菜館相比，他們的食物味道大約是平均水平。\n我想這是因為他們的位置。",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "我是韓國人。當談到食物時我變得清醒\n但我是一個人。我只能吃兩個。 )S 號) …",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "用餐： 晚餐\n參觀日期：星期六\n預算：新台幣600元 …",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "我去過好幾次了。\n我的同伴們對安全感和穩定感感到滿意。 …",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "#熱氣騰騰的三餐[話題]#\n喫飯食堂\n在永康路上的超級正點的台菜，分量確實少，但是對於遊客來說可能小分量也正好合適，兩人吃了913twd …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "您很幸運在 Google 地圖上找到了這個地方！這是一家當地餐廳，從入口處都是當地的祖父母，真的很好吃，而且他們非常友好。想吃台灣菜就來這裡吧！東坡肉強制訂購",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "很容易成為台灣美食的最佳餐廳之一。  他們的紅燒五花肉、炸豬肝和三杯雞都很好吃。   所有其他菜餚也都很美味。  強烈推薦。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "當地最美味的台灣美食之一。很棒的家庭用餐場所，提供大份量的菜餚。或者您可以單獨或兩人一起來。服務很快，而且總是很擁擠。\n\n強烈推薦他們的豬肝和魚子醬烏魚子。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "食物非常美味可口。你一定要來這裡嘗試！",
        "日期": "3 週前"
    },
    "評論 195": {
        "內容": "我們當天臨時決定嘗試這家餐廳，並且預訂了6個座位，雖然沒有抱太大期望因為很晚才決定去用餐。但他們非常迅速地回覆了我們，並且非常感激地確認了預訂。老闆和工作人員對我們非常友好，不太明白之前在Google上看到的一些負面評論，食物真的非常非常好吃，味道超級棒。下次來台北我們一定會再光顧這家餐廳👍🏻👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "食物很好，價格稍高，但完全值得。位於一個令人驚嘆的社區是一大好處，因為人們可以四處走動觀光。強烈推薦給那些第一次來台北並且想要嘗試不花太多錢的當地正宗美食的人。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "如果您是外國人並且想要高級版的台灣美食，請嘗試這個地方。雖然比傳統餐廳貴一點，但還是值得體驗一下，因為味道和你平常熱炒的不一樣。",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "這個地方從來沒有讓我失望過。食物總是以同樣的方式準備，在我作為顧客的三十多年裡從未錯過。價格非常合理，而且很容易找到桌子。最好的部分，無需預訂。",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "帶我的日本朋友來這裡品嚐一些台灣菜。一切都很體面而且價格合理。可以推薦一下。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "這是一家我沒有多想就進去的餐廳，而且非常滿意地離開了。多點了一盤東坡肉，是炸肉)？)，而且調味紅紅的，太好吃了，我又加了一大塊！味道讓我想起了東坡肉。\n\n我和我的孩子們一起去的，我非常感謝這些貼紙^^",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "美味的食物，優質的服務，一切都很典型的台灣菜",
        "日期": "5 天前"
    },
    "評論 202": {
        "內容": "我喜歡這家餐廳，因為它讓我有賓至如歸的感覺。食物看起來像我媽媽做的。永康街非常好的地方。",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "在來這裡之前我閱讀了永康地區許多餐廳的評論，並決定嘗試這個地方。\n結果這是我在台北最好的一餐。每道菜都很美味而且價格實惠。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "食物很正宗而且份量很足。不過價格稍高，但服務熱情、快捷，也不是沒有道理的。\n\n總體而言，這是一個可靠的 4/5 體驗，也許是 4.5。適合家庭和大型團體。",
        "日期": "9 個月前"
    },
    "評論 205": {
        "內容": "每個人都想嘗試的阿宗面宣牛肚面\n所有的街頭小吃都不是那麼好吃，所以我經過，看起來很美味。\n我進去是因為看起來是個好地方而且我很滿意。 …",
        "日期": "9 個月前"
    },
    "評論 206": {
        "內容": "我在台北的朋友推薦下來這裡吃的。\n根據台北的朋友介紹，如果你想嚐嚐台灣家常菜的味道，就來這裡吃吧！所有的菜餚都是自製的，味道就像你在朋友家吃的一樣。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "就在該地區，因為這家餐廳的評論看起來不錯，所以我決定來這裡吃晚餐。唯一的菜單列在入口附近的板上，所以你必須在櫃檯點餐。食物來得很快而且都很美味。價格也合理。希望我能嘗試更多的菜餚。看到桌子大多都點了紅燒豬蹄。如果以後有機會再來，我會嘗試蒸雞。\n附近有一條永康步行街，你可以像我一樣吃完晚餐去散步！",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "優秀的傳統台灣風格菜單，感覺就像回到了過去，因為有些菜餚除非你去鄉村旅行，否則你再也看不到了。這裡的服務也很周到，強烈建議您為大團體預訂，因為他們確實很忙。",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "品嚐台灣當地美食的最佳地點！氣氛很棒，食物的味道真的很棒，我推薦圖中的東坡肉！來永康吉旅遊時一定要去的地方！工作人員都很友善，還不停地續茶，所以我能感受到他們的專業。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "有韓國菜單，點餐的人很友好，食物很快就出來了，而且很美味。尤其是炸生蠔。同伴說東坡肉很好吃。",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "口味雖台灣化但價格偏高，豬肝煎的不錯，豬腳也ok，但整體份量略小以2人份為主3人點了5~6道菜也不會吃太飽，路過可以吃一下，專程宜考量~",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "美味的台灣菜。他們向我們推薦了蒸雞)冷菜)和煎肝，我們沒有失望。肝臟與米飯和多汁的雞肉搭配得很好。工作人員很樂於助人，但餐廳不太適合殘疾人士。然而，一名男性工作人員幫助我的輪椅通過了台階。那裡的一位年輕女士會說一些英語並且樂於助人接受訂單。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "美味的台灣菜，他們的服務超級快，所以即使排隊也不用等待。是遊客體驗台灣美食的好地方。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "它既便宜又美味。每盤的份量都剛剛好。",
        "日期": "9 個月前"
    },
    "評論 215": {
        "內容": "在永康街附近找餐廳吃飯時，有很多顧客在等，我就等著吃飯。\n排隊的時候會先點單，再依照人數入座。\n炒豬肝豬肉？豬油鮑伯瘋了 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": ")我不確定他們是否有英文菜單，但他們有很多菜餚的照片)這是我在這個地區最喜歡的餐廳之一。我總是和我的外國朋友一起來，因為我認為這裡的食物可以代表台灣食物。一切都新鮮可口。我建議3個人以上來，因為你可以嘗試更多不同的菜餚，而且價格還不錯。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "台灣美食的最佳形式。不像鼎泰豐那麼花哨，也不像街頭小餐館那麼簡單。這是一家無論是味道還是價格都高於平均水平的餐廳，但還是值得的。我點了牛肉炒飯，牡蠣和豆子，還有一些捲心菜。我沒什麼好說的，所以5顆星。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "當我在東門閒逛的時候，我發現了一家餐廳，食物很好吃，價格也很正常。\n我想去東門吃芒果刨冰的人應該不少吧。\n歡迎您來這家餐廳品嚐台灣美食。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "精心烹調的中國菜和優質的服務。嘗試白米飯加豬油和一點黑醬的好地方，這是當地的風味。用酒湯和生薑烹調的魚非常適合十二月涼爽的天氣。煎豬肝也是必點！",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "令我驚訝的是，內部很乾淨，相當安靜和吵鬧，似乎是業主和工作人員的人都很友好，當每個人進來和離開時都會向他們打招呼。儘管我不會說英語或中文，但我吃了一頓舒適的飯菜，有一張帶有圖片的菜單)英文)，當我們進入時，他們問我們來自哪個國家，當我們告訴他們我們來自哪個國家時。\n在看到附近一桌當地人後，我甚至點了額外的配菜。食物很好吃，這是我下次來台灣還想再去的餐廳！",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "由於某些原因，我每隔一個月就會來這裡一次。它通常很平庸而且總是很昂貴。紅燒肉是我唯一喜歡的一道菜。我沒有抱持任何期望，但每次還是很失望。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "不錯的傳統台灣餐廳，食物美味，價格實惠！友善的服務，感覺就像一個家庭經營的地方",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "真是一個美妙的地方！美味的食物，你可以得到一份較小的份量，這樣你就可以嘗試多種菜餚。我們會專業地指導您訂購什麼。內部質樸且裝潢高雅。我和我的孩子們期待著再次回去！",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "地道台菜！份量正好，推薦菜-煎豬肝，一定要嚐一下！",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "喜歡肝臟和雞肉捲，缺少鹹蛋西蘭花。菜餚偏鹹；不確定它是否值得 4 顆星，但這是最接近的近似值。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "來台灣必吃的就是芒果刨冰！\n我喜歡融化的雪花刨冰和甜芒果的組合，這是我一直追求的味道。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "他們有英文菜單！ ！真是太好了！ 👍 …",
        "日期": "11 個月前"
    },
    "評論 228": {
        "內容": "仍然是傳統台灣美食的最佳餐廳。如果您熱衷於台灣餐，那麼這是必須的。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "這是我先生第一次在這裡用餐。他無法停止嘗試所有菜餚。  我們非常滿意😌我們會推薦這個地方給我們所有的朋友。 …",
        "日期": "6 個月前"
    },
    "評論 230": {
        "內容": "非常好的台灣小地方。炒豬肝、炒海鮮特別好吃。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "我想說還不錯..台灣當地菜餚...每道菜的平均價格<140以上..*注意：菜餚很油膩..座位相當寬敞..",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "每一道菜都很棒喔",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "瀏覽日期：2023 年 5 月 12 日。\n被告知不能自己預約，就直接去店裡了。雖然很擁擠，但我很快就被帶到了座位上，這讓我鬆了一口氣。我告訴他們我是日本人，於是有一個會說日語的工作人員陪我一起來，這讓我很高興。用餐期間，工作人員似乎很細心，做得很好。我本來想好好感謝他的… …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "道地台菜！好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 235": {
        "內容": "食物很美味。我去了Chikyu no Arukikata，從外面看起來就像一個普通的餐館，但是工作人員很友善。在入口處點餐，有一塊貼有日文照片的展板，所以很容易點餐。當時很忙，但當我問是否可以共用一個座位時，他們立即引導了我。我很高興這裡的食物比其他需要預訂或排隊等候的餐廳要好。",
        "日期": "11 個月前"
    },
    "評論 236": {
        "內容": "深受當地人喜愛的台灣餐廳。可口的。空調正在工作，很涼爽。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "這是一家台灣餐廳，食物美味，快餐，員工友善！",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "超好吃😋大推！ …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "果然是一家評價很高的店！",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "當我曾經去過的餐廳消失後，我又回到了這個地方，我和家人一起去過的每個人都認為這是台灣最好的餐廳......我會再去一次，只是為了吃火辣的蝦子炒飯和火辣的味道。吃過的最好吃的一道菜。感謝廚師和接受我們訂單的髮型漂亮的女士。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "很道地的台灣菜，大推煎豬肝，鹹蛋苦瓜！",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "上菜快又好吃😋 …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "他以日本人能理解的方式解釋事情。最好在人潮擁擠之前有時間就去。油含量低，食用方便。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "我偶然進去了，味道很好，所以即使是兩個女人也能點各種各樣的東西，我打算再去一次。",
        "日期": "6 個月前"
    },
    "評論 245": {
        "內容": "交通方便\n桌菜道地味",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "太好吃了，去台灣好幾次了，是我吃過最滿意的餐廳了，糖醋排骨、蘆筍蝦、東坡肉、奶油蝦都很好吃，而且調味也不過分👍。 …",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "食物很美味，我喜歡他們的環境！有當地的感覺！",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "這是我最喜歡的台灣餐廳之一：乾淨、美味的食物、快速又友善的服務，整體來說也不貴",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "被高估而且昂貴。街角那家台灣菜館比較好",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "享用傳統正宗台灣美食的最佳場所之一，而且很乾淨。它似乎是家庭經營的，工作人員很友好。您在門口點餐，然後就座。我推薦豬油飯)比聽起來好多了)、醬炸魚和蛤蜊湯。",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "台灣獨有的美味佳餚",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "大年初二照常營業。在入口處訂購。味道還不錯。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "我是外國遊客\n食物很棒",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "不錯不錯，老闆人很好，很會推薦菜色，意外的進去了，出來吃的還不錯！",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "我愛這裡！炸豬肝非常嫩。其他的菜都很好吃！",
        "日期": "11 個月前"
    },
    "評論 256": {
        "內容": "非常好吃，當地食物，但價格昂貴，非常乾淨",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "這個地方提供最好的台灣美食之一。價格合理)平均每人約 10-13 美元，具體取決於您的團體人數。他們的常規菜餚適合 2-4 人分享)。環境得天獨厚，得天獨厚。這是一個繁忙的地方，但他們不會像有些人建議的那樣催促你。但當然，您不應該期待一場緩慢而浪漫的用餐。 …",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "菜色還不錯，份量比較小，上菜很快，排隊等候時間也不長，10多分鐘而已。\n香煎豬肝 細膩幼嫩 很好吃 推薦\n鳳梨蝦球 脆脆香 甜而不膩\n花生豬手 味道一般",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "台北最好的台灣家常菜之一。對於不會說中文或台灣語的人來說，點菜可能有點困難。那樣的話，只要吃一下店裡推薦的菜色，就可以大飽口福了。",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "海瓜子現炒卻不熱也不入味，吐砂也不完全。是家甚麼菜都有，照片很美但完成度馬馬虎虎的店。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "良好的服務..當地食物物有所值",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "台灣的、鄉村的、簡單的、無意義的優質食物......在過去的二十年裡來過，還沒有失望過。一些個人的最愛：牡蠣、魷魚、肝臟、各種炒青菜。我總是要求豬油和醬油飯。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "不錯的當地景點。三杯雞味道很好。不喜歡豬肝，但我的同伴說他們的豬肝是最好的，而且看起來確實不錯。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "我們為 7 人點了 6 份中等大小的菜餚，食物超級美味。友善而友善的服務。受到推崇的。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "食物非常道地好吃",
        "日期": "3 週前"
    },
    "評論 266": {
        "內容": "第一次旅行去吃真的覺得驚為天人，煎豬肝超好吃的，我跟媽媽平常都不大愛豬肝，但是它家的真的很好吃，其他菜也是味道不錯，那餐點很滿意",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "既然來了台灣，就一定要試試~\n蒸蛤蜊/各種蔬菜/小豬腳也不錯~\n與米飯和辣醬油拌在一起非常美味。 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "真是好吃道地美味！",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "我點了豬腳、調味肉飯、南瓜蝦湯、炒牛肉丸、炸蝦蛋黃醬、豬肝菜等等！\n甜盒湯不推薦。\n豬肝菜沒有我想像的那麼好，但其他都還好。\n如果您想在沒有韓國人的情況下體驗台灣餐廳，我推薦它。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "食物很好，但是太貴了。",
        "日期": "1 個月前"
    },
    "評論 271": {
        "內容": "一家美味的台灣餐廳。食物很快就出來了。最重要的是，冰鎮啤酒很快就能上市，這可能受到日本人的高度讚賞。",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "我很喜歡這裡的食物和氣氛。他們有很好的蔬菜選擇。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "一直是快煮傳統台灣菜的最愛！  喜歡韭菜炒腰子、醃蘿蔔蛋和任何時令蔬菜。  流口水了.....",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "值得嘗試他們的當地美食",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "味道沒有人們說的那麼好，排骨真的很差，其他的都一般，前台點菜的女士很粗魯)你不能問她任何事情，需要快速點菜)，體驗不好。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "不要點宜蘭西滷肉，炸彈中的炸彈，滷肉飯滷汁半碗麵都沒淋滿，誇張中的誇張。騙觀光客的.....cp 不高。",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "他們的豬肝是必須嘗試的。我們點了第二個。確實魚也很好吃！",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "雖然菜算是台菜，環境也比較可愛，但是菜的份量少而且沒有特色而且比較貴，不會再去。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "最好吃的台灣菜！",
        "日期": "9 年前"
    },
    "評論 280": {
        "內容": "提供日文菜單。貝類和竹筍很好吃。",
        "日期": "5 個月前"
    },
    "評論 281": {
        "內容": "超美味的經典台灣菜。吸水性強的兩層餐巾，在這個城市很少見。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "很棒的台灣當地美食。不要讓可怕的混亂和在前門大喊大叫阻止您。當你最終點餐併入座後，食物棒極了！",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "食物還可以，但不完全正宗。我去的時候服務很好，但我聽到很多關於管理層咄咄逼人的抱怨。一般來說對於食物的價值來說太貴了。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "食物很棒，但服務總是缺乏。每次我們訪問時都會出現問題：他們要么忘記了我們的訂單，要么發送了錯誤的東西，要么下了錯誤的訂單。只需與他們仔細檢查即可！",
        "日期": "11 年前"
    },
    "評論 285": {
        "內容": "您可以享用美味的台灣小盤。\n捷運東門站5號出口步行數分鐘",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "口味很好！很道地的台菜。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "永康街另一家受歡迎的台灣餐廳，食物第一次很好吃，第二次就馬馬虎虎了。入座前先點餐。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "警告：如果您想在這家餐廳用餐，請在付款前註意他們向您收取的費用！他們會「意外地」向您收取)加起來)比您訂購的費用更多的費用。這種情況我已經發生過兩次了，因此，我確信他們是故意這樣做的——一家非常不誠實的餐廳！",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "如果你真的很喜歡吃台灣傳統美食，我強烈推薦你來這裡嚐一嚐。它不會讓你失望的。",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "他們有英文菜單。而且食物味道很好而且很新鮮！工作人員也很友善",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "經過一位台灣當地人的介紹，我來到了這個地方。\n所有的菜都很美味，讓我吃飽了。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "豬肝一定要嚐嚐！",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "不推薦。在這個價格範圍內，沒有什麼值得大書特書的。有更好的餐廳可供選擇。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "2016/01/02 人氣店。在入口處點餐是不尋常的。所有的菜都很美味！",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "價格稍貴, 炒得不錯, 味道上稱！",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好美味🤤吃光 …",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "有點貴。味道就像普通餐廳一樣。但嘗試一下還是不錯的。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "三杯小卷好吃就是太小份。",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃的台南式桌菜",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "地板有蟑螂在爬 我的天",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "美味的台灣菜。服務很好。\n合理的正常價格。",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "豐富的色香味，合理的菜色！",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "味道鮮美，味道鮮美，提供多種台灣風味菜餚。",
        "日期": "1 個月前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 305": {
        "內容": "來自宜蘭的傳統台灣美食。",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "食物很好，工作人員很友好，但有點貴",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "我跳了進去。這家餐廳有美味的烏魚炒飯。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "價格有點高，但是是嘗試台灣菜的好地方。它既真實又旅遊。",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "典型桌菜口味",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "份量和味道都令人失望。它出名毫無意義。不太推薦。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "豪吃，但量稍少",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好好味啊。 。 。",
        "日期": "8 年前"
    },
    "評論 313": {
        "內容": "好吃的菜都很油",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "東西不好吃，魚不新鮮，服務也很差，強烈不推薦！",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "紮實的台灣當地美食和非常合理的價格。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "老闆親切，菜又好吃",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "雖然有點貴，但是我覺得很好吃。",
        "日期": "8 年前"
    },
    "評論 319": {
        "內容": "菜色有特色好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "特色老式台灣美食。價格合理。",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "令人愉快的“當地”食物！茄子和羅勒——不用多說了…",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "正宗桌菜好味道",
        "日期": "8 年前"
    },
    "評論 323": {
        "內容": "每道菜都好吃",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "麻油松阪肉好吃",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "不錯的台灣餐廳。高效又美味",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "人很多，上菜速度很快",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "上菜快，菜好吃。",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "一切都很美味和滿足",
        "日期": "11 個月前"
    },
    "評論 330": {
        "內容": "很好吃，但是價格比其他地方高，不過是個值得一去的好地方。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "美味好吃的桌菜",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "好吃 地段方便",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "生意很好的功夫菜",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "好吃的桌菜料理",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "如果你選擇吃它，既健康又美味。",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "意想不到的味道，好吃。",
        "日期": "8 年前"
    },
    "評論 339": {
        "內容": "高級台灣道地美食",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "都很小份，不推。",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "不好吃",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "台灣著名美食",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "最差的環境",
        "日期": "5 年前"
    }
}