{
    "評論 1": {
        "內容": "2024/12/14晚間外帶經驗：\n先說結論：好吃，但只適合無辣不歡的人，因為微辣就大約等於一般中辣以上，非常麻辣。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "店員親切 服務很好\n店內供應的紅茶不甜 很解膩 更換也很勤快\n餐點口味剛入口時並不驚艷 但尾韻的麻辣很舒服 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "麻居多的類型！微辣就很麻了🤙🏻\n拉麵Q彈蠻有嚼勁\n臭豆腐給很多 cp值超高！\n可惜內用環境味道有點不好評價 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "餐廳內部乾淨寬敞、舒適，一個人也能自在獨自用餐，餐點套餐配有飯或麵自由選擇，嗜辣的朋友點麻辣正合適，蔬菜豆腐吸飽麻辣醬汁，確實夠嗆，湯頭入口舌頭麻感重，備有冰開水及紅茶免費喝，麻辣食物正需要冰飲解辣感",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "初九麻辣食堂是一家位於北投區石牌的麻辣小火鍋店，主打道地的重慶口味，湯底以四川郫縣特產的豆瓣醬炒製，韻味香麻帶勁。鍋物主力是麻辣鍋及特調牛奶鍋，若只想要品嘗鴨血豆腐可選擇麻辣煲。這裡的麻辣鍋不僅價格親民，而且份量十足，一個人就可以開鍋，不用擔心吃不完或浪費。外帶就更能感受老闆掌控成本的功力，外送的紙碗可以完美的裝滿麻辣鍋的料及湯不會漏出來。 …",
        "日期": "8 個月前"
    },
    "評論 6": {
        "內容": "臭豆腐有入味\n手工拉麵 Q 彈\n湯頭調味不錯\n阿公的滷肉飯也不錯",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "麻辣鍋的口味不錯，用料新鮮，牛奶鍋幾乎沒什麼鹹味，不知道是不是因為這樣所以奶香味也有點淡，覺得如果可以有鹹味再加一些蒜頭應該會比較好喝，麻辣滷肉飯很好吃，可以另外要辣油及辣粉來沾",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "從陽明大學旁吃到自強市場旁的新店面，口味同樣優秀，是會一吃再吃的口袋名單~👌 …",
        "日期": "2 年前"
    },
    "評論 9": {
        "內容": "環境整潔，不過一進門就有一個潮濕的臭味，雖然一陣子嗅覺疲勞後就沒有感覺了，不過還是需要確認一下是通風空調系統需要做清洗或是其他衛生相關的問題，除此之外，餐點部分就是阿二麻辣，超級像阿二麻辣，不過湯頭的部分會比阿二麻辣好入口（阿二偏鹹），一樣是滷肉飯厲害，飯也是煮得剛剛好，不過沒有好吃到會專門去吃，若是住附近可以當日常的用餐地點，本次點的是麻辣牛肉跟麻辣沙巴魚，主餐都蠻好吃，配料的部分就比較可惜，除了高麗菜鴨血豆腐，其他就是一般的火鍋料（貢丸、甜不辣、魚餃、蟹肉棒各一），店內免費取用的是冰水跟紅茶（紅茶沒有喝因為怕是甜的）",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "這家是不開火小火鍋，提供麻辣和牛奶兩種湯底所搭配的多款鍋類以及麻辣煲，由內場煮熟後上桌，副餐麵類會另外盛裝，單點類有的直接入鍋，有的會另外裝（也可要求另外裝）。店裡座位間隔很大，保持合適用餐距離。今天點了麻辣招牌牛肉鍋，副餐王子麵，加點豆皮，金針菇（鍋內）和老豆腐（另外裝）。類似三顧或潮味那類麻辣滷味的湯底，可選擇辣度。招牌鍋的牛肉是滷牛腱切片，柔軟入味，鍋裡本身的料也不少，有麻辣豆腐，鴨血，丸子，魚餃，豬血糕等，味道還不錯，不過木製餐盤角落似乎有點發霉感，要小心",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "麻辣經典三寶鍋+麻辣滷肉飯，辣度：微辣，湯頭麻香不死鹹；起士雪花牛肉牛奶鍋，奶香十足不膩口，二種湯頭都很讚！店內環境乾淨，另有提供紅茶和檸檬水，推推推👍 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "以喜愛麻辣鍋的愛好者，初九值得吃一回！😋\n\n今天在五點左右已經用餐過了，是因為朋友推薦初九想說去踩點看看，如果不好吃的話，基本上就會剩很多，也不可能全部吃光光的，但我吃完了！！！ …",
        "日期": "4 年前"
    },
    "評論 13": {
        "內容": "對我個人來說大概4.2/5\n這次點了麻辣雪花牛鍋，就湯頭的部分而言，真的不錯，不過個人比較偏好花椒味再多一點的，辣味再多一點的（也可能是我點不夠辣，這次只點小辣），整體來說，湯很順很好下嚥，但我覺得不到我的top，料的部分我覺得給的滿足的，肉片也吃的出來還不錯，加點的油條不小心泡太久軟掉，希望下次能夠分開放。 …",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "麻辣臭豆腐煲，豆腐軟嫩吸汁，裡面還有一些青菜、金針菇。附食會分開裝，老油條很脆配湯很讚，內用有提供紅茶。\n\n中辣還蠻麻的辣到還好，便宜好吃的麻辣臭豆腐。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "環境乾淨，店員態度溫和有禮。招牌雪花牛肉鍋點的是中辣，夠辣、夠香(花椒香、藥膳香)、夠麻(花椒的麻)。\n湯頭裡面，是沒有嘗到郫縣豆瓣醬的味道，應該是炒完辣油之後，有做過濾的關係？\n食材就是一般小火鍋的食材，正常水準。 …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "用餐環境寬敞，豆腐嫩，湯頭棒，\n價格更是便宜！極度推薦給喜歡麻辣的朋友！！！ …",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "麻辣東西真的超推。麻的很到位。且冷氣也夠冷不會吃到全身濕濕。店內裝潢個人覺得還不錯。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "服務4星。滷肉飯4星。\n重口味的我給牛奶雪花牛小辣口味3星。\n看網友推薦而抱很大期待，點了牛奶鍋小辣，卻覺得味道淡淡的，沒味道？！ …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "看到別人介紹比阿二強\n就一直想來朝聖一下\n服務態度還不錯 但環境不會到覺得乾淨整潔 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "身為石牌人，第一次吃到這家\n裝潢我給滿分，氣氛也很棒，服務員看得出來是新來的點餐有點慢，價位很親民，一個人吃到很飽也才200元\n這家的滷肉飯真的很好吃，手工拉麵也很好 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "看到部落客的推薦，\n剛好在附近，決定來試試看 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "好吃度：3.9-4.1\nCp值：4.0-4.2 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "牛奶鍋湯底👌\n\n麻辣燙👍🏻 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "吃過很多兩百元上下的個人麻辣燙，目前很喜歡這家，在湯頭厚度跟香氣，都可滿足喜歡吃辣的人味蕾，料的量也算不錯，麻辣滷肉飯一定要點起來！",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "第四次回訪~\n東西還是好吃、份量多每次吃完料湯都喝不下了\n，吃過幾次後發現牛奶鍋+辣最好吃XD。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "服務100分，因為第一次來先點微辣，但是沒什麼味道，請服務生加辣，很夠味好吃，料比較沒什麼入味，較為可惜，因為家裡附近的店，看得出來有用心經營，而且麻辣臭豆腐好吃，量也夠多，超級飽，有機會會再訪💕 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "之前因為疫情只點外送，這次特別來店用餐\n麻辣肥腸豆腐鴨血煲大辣，夠麻，辣也夠味吃完不會不舒服\n店內提供免費紅茶不會太甜\n服務好！喜歡吃麻的可以來試試",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "『廁所』：對廁所有潔癖的人，要注意店家標示上的說明，可能需要多忍耐一下，如有急需。 …",
        "日期": "4 年前"
    },
    "評論 29": {
        "內容": "總體來說還不賴，座位不多，內用要等一陣子\n用郫縣豆瓣醬，是蠻少見的！\n鍋底辣就蠻麻、有些辣度～招牌牛肉是滷牛腱，味道也好吃\n牛奶鍋應該是因為牛奶讓辣度感降低了些，但還是麻辣鍋比較香，料也豐富。",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "感冒不太能吃辣 選了微辣 沒想到麻跟辣的口感香氣十足！還很貼心的把麵分開放😍 跟店員說高麗菜不要煮太爛 真的還保留脆脆的口感😍 店員都很有禮貌 客人進來跟出去都會很有朝氣打招呼～很好吃 是會回訪的店家❤️ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "看了評論 不好的滿極端的\n還去決定一試\n確實沒有令人失望 我是點麻辣豬肉鍋 小辣 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "麻辣麻而不辣，湯頭不會膩。大腸鴨血煲好吃，CP值高，才150元，內有6塊左右的鴨血！",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "簡單一人份煮好的麻辣鍋，味道不錯，價位公道。喜歡一人份小火鍋是不錯的選擇。店內環境乾淨，還有檸檬水跟紅茶。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "一個人也可以吃的麻辣鍋，湯頭好、尾韻帶點辣。火鍋配料一點都不馬虎，每一樣口感、味道都很好。敢吃辣的配料很推薦乾碟，香氣十足讓食材的味道更加提升。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "辣到哭（阿不是，我是說好吃到哭）\n這真的是我北漂12年目前在台北吃到最好吃的麻辣鍋了，湯整個喝完的那種。 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "▶️麻辣經典三寶鍋（微辣），牛筋偏少，不過口味還不錯～ 加點的麻辣滷肉飯口味很香很好吃😋\n▶️起司雪花牛奶鍋，口味還不錯～\n✳️店內用餐環境舒適整潔～ 有冷氣開放哦～ …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "這家麻辣是偏清爽的湯頭，料也給的很足。麻辣滷肉飯推推，肥肉夠多，麻辣也夠味。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "＊麻辣豬肉鍋$180\n點的是微辣但其實不太辣，麻的部分比較多，一開始吃還覺得味道可以再重一點，但吃到後面一直被麻到，旁邊也有無糖茶可以解解麻。豬肉有點微柴還可以接受，高麗菜很多豆腐也很入味很嫩，火鍋料也不少，是可以吃飽的～",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "看評論說牛奶鍋味道偏淡，我也比較喜歡吃重口味的，加上朋友推薦點麻辣鍋，便試試看，吃完覺得還不錯，有足夠的鹹度及辣度",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "內用區小巧但乾淨整潔\n老闆娘很親切，錢是後付\n店內提供的檸檬水很好喝（感覺安心） …",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "麻辣滷肉飯好吃又大碗，好吃到願意爆碳水+多運動只為了吃這碗麻辣滷肉飯。湯頭不含牛，如果因為宗教因素或食物過敏的人也可以放心吃。小辣就是很道地的麻麻的辣，相當順口而且湯也不會死鹹的那種。因為不吃火鍋料和南瓜，店員也可以協助幫忙換成青菜而且服務態度很好。店內有附檸檬水和微甜的紅茶，價格也很公道，之後會再繼續回訪，石牌總算有一間像樣的麻辣小鍋店了。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "不吃火鍋料可以點餐時跟店家說，會置換成其他菜或杏鮑菇。麻辣湯頭偏「麻」，順口過癮，肉的份量比一般小火鍋還多，但其他配料就蠻少的～麵條Q彈好吃！\n\n豬肉麻辣鍋 $180 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "剛才使用Uber點了「麻辣鮮魚豆腐鍋」，這是我在鄰近區域裡吃到的麻辣類食品中，最好吃的一間了，食材很新鮮，辣度是我這種麻辣新手可以接受的(我點微辣)，大紅袍花椒的香氣很足，湯頭沒有化學味，豆腐、血也都很紮實(不會爛爛的)。不過魚和南瓜有點迷你，是唯一的小缺點（這點在我反應後有改進了喔）。重點提一下他的「麻辣滷肉飯」，我先吃了一半的鍋才打開滷肉飯來吃，正常來說麻辣鍋味道很重，滷肉飯的香氣有可能被蓋過，但事實是「完全沒有被麻辣影響」，滷肉飯的香味讓我想到最初最初鬍鬚張剛開始的年代 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "叫Uber eat點了起士牛奶美國牛牛肉鍋加小辣，第一次吃牛奶鍋加小辣味道還不錯，原本擔心吃多會膩，但是是清爽的牛奶鍋，加辣之後也解膩許多。至於配料就中規中矩，牛肉片加上些許火鍋料，若想吃鍋是不錯的選擇。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "初九的鍋好吃及服務態度讓人滿意，就不再贅述了。\n來評價新品—海南雞腿飯，雞腿肉本身品質良好，可惜還不夠嫩，黃瓜若是切片，吃起來會更令人舒服，個人覺得最可惜的是米飯，乾燥且無雞油香氣，吃起來不享受。\n沾醬有辣椒及醬油，辣椒部分挺好的，不會太辣且帶點酸味，挺開胃；醬油太稀，味道還可以再重一點。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "超級好吃的麻辣鍋煲，是吃完會帶朋友再來吃的那種\n這家的辣很香，點小辣不過癮就多要了一點辣油，結果一時衝動加太多，滿滿花椒直接麻痺舌頭，但整個還是超讚 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "他們的麻辣湯底香氣撲鼻，讓人一口就上癮。配菜種類豐富，口感絕佳，無論是肉類還是蔬菜，都讓人吃得津津有味。服務貼心周到，整體用餐氛圍溫馨愉快。",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "這是一家不可錯過的餐廳！他們的麻辣火鍋非常地道，辣度恰到好處，食材新鮮豐富。服務人員友善熱情，環境舒適乾淨，讓人感到賓至如歸。每次用餐都能滿足味蕾，真心推薦給所有喜愛麻辣火鍋的朋友！",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "還不錯～\n主食的麵意外的還蠻好吃的！\n喜歡吃辣可以試試看這家！",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "我叫ubereat外送，留言備註了我不敢吃南瓜，希望可以換成鴨血（我真的愛死鴨血了）沒想到店家真的願意幫我換！還畫笑臉，真的可愛到不行❤️讓我那一天的心情都非常好！謝謝幫我換料的天使，真心希望你們可以長長久久，生意興榮！！\n整個鍋都很好吃喔😍✨ …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "相較石牌麻辣名店，初九至少不死鹹、料也比較多、價格也比較合理、店內乾淨人員親切，就覺得很感動了，會願意回訪～",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "屌打附近某二，某二自從搬家都把客人當盤子薛，這間麻辣湯賣完就沒下次請早，麻辣湯辣而不油，對比某二真的好太多！希望品質要保持住，這樣客人才會死忠，該堅持堅持該漲價就漲價，不要為了省成本給消費者偷工，消費者味覺很刁。\n接待服務人員親切！ …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "今天點的是麻辣煲，選臭豆腐+鴨血的組合，不用猶豫到底要選哪一個，微辣對我來說感覺差一點，下次點更辣的試試",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "味道麻味處理的很好\n肉片品質也好吃\n火鍋料也是好吃的 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "等客戶前先來填飽肚子，哇噻 好吃好吃，用餐環境 服務人員態度也很棒，一鍋也不貴，走過路過不要錯過",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "不太能吃辣的我 吃鍋底辣覺得已經很夠味\n鮮蝦魚片豬肉鍋很好吃，湯頭不死鹹，料給的很夠\n店內環境整潔，擺盤跟食器都感覺到有用心",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "點餐時沒有注意櫃檯在接外送單\n不好意思 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "第一次去吃麻辣鍋，配上辣油真的超讚的，麻而不辣，非常過癮。\n之後再去點了起士牛奶鍋，湯頭濃郁，不過我覺得再鹹一點會更好吃。\n兩種鍋都非常美味，每次去都需要猶豫一下要點哪一個😂 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "湯頭真的香味很濃又麻，沒有吃過這麼好吃一點腥味都沒有的鴨血，非常推鴨血，吃完會微微的出汗很舒服、沒有味精的口渴感。 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "不敢吃辣的緣故點了牛奶鍋，意外的非常好吃，肉質不差，吃起來清爽不油膩，大推！",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "椒麻香氣火鍋超好吃～性價比高\n這次吃的是麻辣豬肉鍋，推推👍🏼 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "初九麻辣食堂位於北投區石牌，主打重慶口味小火鍋，麻辣湯頭配鴨血豆腐絕配，加價換麻辣滷肉飯，內用附檸檬水和紅茶，服務親切，是家適合享受小火鍋的好地方。",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "麻辣跟牛奶的湯都超好喝👍🏻👍🏻\n感覺是很天然的那種\n不會有油膩感！ …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "滷肉飯很棒其他就還好\n牛奶口味比麻辣的好吃",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "火鍋的湯頭濃郁，料也好吃，尤其是他們的麻辣口味更是絕",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "首次嘗鮮，太好吃了！尤其是黏綿的麻辣滷肉飯，更是一絕！值得再次品嚐",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "起司牛奶湯頭不錯，微辣醇濃蠻開胃\n可惜麻辣滷肉飯普通，辣不知為何，在飯裡變不夠香\n鍋的豬肉片也有點柴",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "看到評論說屌打阿X\n吃了之後這根本是兩家不一樣口味的東西啊！\n就只是個人比較愛好哪種口味而已 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "-口味很主觀 僅供參考唷 還是自己來試試看比較準-\n\n牛肉吃起來有點硬 但是湯底味道還不錯 🫡\n饞麻辣鍋的時候可以考慮！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "還不錯吃，我點肥腸鴨血煲，鴨血跟肥腸都很多～\n老闆娘人也不錯～～",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "湯頭好喝又很濃郁，料也很多，下次帶家人一起來吃～",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "店員態度和善。食材新鮮味道適中。臭豆腐好吃😋 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "口味選擇多，價格性價比CP值高，麻而不辣。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "分量實在 口味絕佳\n值得再次回顧www",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "用Uber 叫，第一次吃初九就愛上了❤️ 而且我不敢吃南瓜鴨血 也備註不要火鍋料 請他們幫我換蔬菜類…沒想到初九真的都辦到了！白飯也不錯👍🏻 真的好好吃～ 湯頭麻麻辣辣的 超棒的！很推～～而且我找了好久終於有一家麻辣鍋有賣可樂的了🤣 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "湯頭清爽麻辣重花椒，小朋友想吃清湯的版本，店員非常親切說明可以客製化。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "湯頭味道很好，有花椒椒麻的感覺非常特別，用料感覺非常新鮮好吃！",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "能不能有多少料給多少碗 每次倒出來都會漏出來\n料很明顯滿超過碗我是要倒個雞毛？\n都跟你們消費600多了有必要省這一塊？幹累",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "用餐環境乾淨舒適，而且味道相當不錯。",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "消費過好幾次了～ 照片這次是麻辣上選豬肉鍋（同行家人）和 麻辣鴨血臭豆腐煲（我）。屬於麻>辣（中辣）的口感，花椒味道明顯，我喜歡！\n鴨血和臭豆腐也有入味，是一間我經常光顧的愛店",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "雖然是麻辣鍋，但湯頭真的很好，不會都是辣油是可以喝好幾口的湯！ 平時從外送平台上點餐，備註的部分都不抱希望店家協助達成，謝謝初九每次都有留意備註，小舉動讓人感受到滿滿真誠！",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "最頂的平價火鍋店，找不到第二個像這樣的店了，唯一的缺點是店內有時候會有很臭的個人，這不是他們能控制的，但就特別臭",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "第一次吃牛奶海鮮牛肉鍋\n第二次吃麻辣海鮮豬肉鍋\n平常我本人愛吃辣 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "麻辣鍋味道很足，料很新鮮，東西選擇也夠多樣性，好吃。",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "麻辣湯頭麻而不辣，湯頭清澈不油膩超推👍\n起司牛奶鍋湯頭吃到最後也完全不會覺得厚重，不吃辣椒人也可以有新的選擇！棒棒 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "身為北投人絕不能錯做過的麻辣食堂 點鍋一定要加價上麻辣滷肉飯 滷肉飯是有後勁的麻~ 微辣就很有辣度了喔😆 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "我用UberEats外送麻辣招牌牛肉鍋的肉很嫩，吃起來跟一般火鍋肉片就是不一樣，麻辣湯頭也很好，麻辣滷肉飯辣又夠味，好吃的店家就是要評論鼓勵，讓更多人知道。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "禮拜天晚上點外送等老半天，結果漏給主食，真的令人生氣",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "牛奶鍋味道濃郁，料多豐富，湯很好喝，服務很好!!",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "大推薦，目前在台灣吃過的唯一正宗重慶麻辣口味，湯頭回甘清甜，這是有用心下去料理的美味，推薦給所有人，保證會想一吃再吃😀😀😀 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "滷肉飯超好吃一定要試試看",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "麻辣鍋 好吃 配料新鮮\n尤其要點老油條搭配吃 一絕👍 …",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "很好吃!!!會回購(真心推薦)",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "對得起價格的個人麻辣小火鍋店，有著非常難得的\"麻\"感，肉也給的大方。",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "麻辣小火鍋味道正宗，湯底濃郁，食材新鮮，口感絕佳，價格合理，值得推薦。",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "真的很難吃，給人很不用心在料理的感覺。\n杏鮑菇沒煮熟透就送上來，牛筋也是非常硬。\n寬冬粉是用清水煮，不是用湯頭煮，完全沒味道，就算加湯還是有種水味，不行。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "來了兩次\n一次點蔬菜豆腐鍋 一次鮮魚豆腐\n豆腐入味很吃 湯頭不油膩算是比較無負擔的麻辣鍋\n如果平常有吃麻辣鍋的人 建議中辣 蠻過癮的",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "滷肉飯好吃！女店員親切可愛，終於不用去阿二受氣了\n\n當天點麻辣煲，覺得味道不足小可惜，好奇要點到鍋口味才會升級嗎？ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "綿密細緻的豆腐，初嚐非常驚豔。湯頭走清湯不油膩路線，鴨血夠味，整體佳。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "總分：9/10\n物理環境很不錯，餐桌空間滿大的\n服務人員熱情貼心，可以看到客人與外送訂單絡繹不絕！ …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "起司豬肉鍋好吃，口味有點點偏鹹但有提供檸檬水。\n真的推推！",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "很適合喜歡吃麻辣的人來！是CP值很高的一間店😻料給很多調味也很好，用餐環境也很舒適！下次還要再來～ …",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "對於愛吃辣的我來說 這家很好吃 很喜歡他們的麻辣鴨血煲",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "店內座位舒適，麻辣招牌牛肉鍋，香氣十足，好吃必點招牌！",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "好吃，滷肉飯有古早味的感覺",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "11/19中午內用中辣豬肉鍋，第一口吃起來只有麻沒有什麼辣味，整鍋麻辣燙該有的香味都吃不到，建議老闆可去嚐嚐三重正義北路上的”官小漁”\n的味道，真的差太多了啦！這樣的味道我個人是不會再去了！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "因為不吃辣，所以點了牛奶鍋來吃，奶香濃郁很好吃，很推薦",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "推推牛肉鍋還有滷肉飯\n真的超級好吃🥹\n路過的朋友可以來吃吃看👍 …",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "超好吃幾乎每週都要吃一次。麻辣味道剛剛好，搭配的料也是適合麻辣的。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "餐點都很好吃，價格也不貴，麻辣是真的好吃會上癮的那種，鴨血跟臭豆腐都是很入味的，Cp真的頂",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "只做外帶生意，內用有位也不收",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "點了小辣麻辣煲，發現是很清爽的湯頭，很喜歡，滷肉飯也好吃喔！\n相較於石牌名店，我反而更喜歡初九，價格合理、態度親切、環境舒適，下次想吃吃看麻辣鍋😋 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "東西不錯吃，環境干淨，就是火鍋料太多，菜有點少",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "朋友住附近每次路過的很想來吃吃看，今天終於有時間可以聞香下馬來嚐鮮，好吃！本人我最喜歡這種清澈的麻辣鍋，一看就知道湯可以喝到爽都😍今天吃中辣，麻度跟辣度搭配的實在剛剛好，湯頭也很鮮美，整鍋吃下來真的不油膩實在太好吃了😋 三寶鍋每一樣都滷的很入味也口感也恰到好處，料多實在，。 比起去餐廳吃麻辣鍋動輒三五人，獨享麻辣鍋的初九真的沒有輸！ …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "不錯，價格略高，但湯頭很讚。",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "住在這附近，每個月總會來吃幾次，「牛奶起司鍋雪花牛小辣，配餐換購麻辣滷肉飯」是最喜歡的組合。辣感很重慶，又麻又辣；餐點真材實料，滷肉飯米粒分明，醬汁會黏嘴；冷氣夠冷！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "麻辣鍋的味道很不錯很推小辣 豆腐很軟嫩非常入味",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "一個麻辣煲加一個滷肉飯一共130元\n價格還可以\n但麻辣煲湯頭真的沒味道 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "辣度適中，食材豐富，環境舒適，服務貼心，真是極佳享受。",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "東西好吃又實在，而且店員的服務態度非常好，店面雖然不大，但卻不會把位子排得密密麻麻，吃起來很舒服。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "麻辣湯底的味道不會重鹹\n味道剛好\n已經回訪很多次！下次試試牛奶鍋",
        "日期": "9 個月前"
    },
    "評論 122": {
        "內容": "牛奶鍋湯底很好喝，還有麻辣滷肉飯也很讚，推薦大家來！",
        "日期": "9 個月前"
    },
    "評論 123": {
        "內容": "超喜歡牛奶湯底\n很濃郁～以這個價格來說cp值超高\n店內環境也很乾淨唷",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "麻辣食堂不自覺會跟雲鼎阿二比較\n服務態度， 用餐環境這些次要\n食材本身的話其他都好， …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "CP值超高的麻辣鴨血臭豆腐，麻又香，豆腐鴨血都很入味，服務人員也很nice又親切，雖然家住比較遠，所以想嘴饞的時候都要特地來吃呀～",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "很喜歡他們家的牛奶鍋加小辣或中辣，好喝到每次都會把湯喝完的程度，還有阿公滷肉飯，滷肉飯真的一點都不馬虎，不像一些火鍋店會把飯煮得乾乾的或是吃到乾柴的肉，已使用吳柏毅訂購八百次了。外帶唯一的缺點是，使用的塑膠袋包裝疑似是不耐溫90度以上的等級，希望店家能在外帶包裝上再多用點心，謝謝！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "四川麻辣湯底加上新鮮食材超級過癮，每一口都是享受，強烈推薦愛吃辣的朋友來！",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "店內用餐環境很好，位置很夠，店員的服務態度也很好\n滷肉飯真的超好吃，不是死鹹的，滷肉很下飯，鴨血，豆腐也都不錯很嫩很好吃",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "東西很好吃，但價格有點高，人多需要等待",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "久久沒來，依舊美味😋 …",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "平常不吃辣，第一次點了牛奶鍋，湯頭很濃郁完全不膩！\n後來第二次用餐硬點了小辣來吃，直接被隔壁的花椒香吸引。\n吃的過程辣的猛喝紅茶😆\n但真的不點不行，湯頭著實太香啦🤤 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "評價很高的餐廳，但實際造訪覺得招牌的麻辣餐點沒有讓人滿意，火鍋的菜量也不算多，但價錢上稍高，湯頭也不是很讓人驚艷，不過看其他評價應該可以再試看看其他餐點。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "目前已用外送平台叫過至少3次，非常合口味，而且每次備註什麼，都會幫忙做到。\n這次更是貼心：我除了一個麻辣鍋，還單點一些火鍋料，並備註要多些湯，沒想到店家竟然另外幫我裝成一鍋，真的是非常感動。\n有機會一定要去店面吃一次～\n當然在平台還是會繼續點單～",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "初次用餐體驗，服務很好，份量也給的足，會再回訪，還外帶600多讓家人嚐嚐，大家一致好評湯頭好喝，但我個人比較嗜辣...這家大辣對我來說是微辣的感覺QQ，吃起來有些不過癮，臭豆腐吃起來有一點像一般豆腐，太水嫩不夠扎實的口感也沒有那麼臭（？\n不過還是很好吃！！綜合評價~初九是我想吃麻辣鍋時的首選",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "環境舒適，冷氣開很強，服務尚可，但麻辣湯頭感覺是清水，沒熬骨頭湯，味道沒有層次。海南雞飯飯量少，香味也不足，還規定只能外帶沒道理。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "湯頭喝起來很順，臭豆腐入味，鴨血新鮮，手工拉麵好Q是另外煮的所以不會影響湯頭！現場還有紅茶可以解辣，服務人員親切。推",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "牛奶鍋可以選小辣還蠻好吃的，讚！中辣則是太油。鴨血很嫩。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "麻辣口味花椒香味稍嫌不夠，但是整體的辣味跟麻的口感有出來。重要的是沒有一層紅油再湯的上面，減少吃麻辣鍋底的油膩感，這點很推薦",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "麻辣鴨血豆腐很好吃，加點了一份高麗菜，分量很足夠。湯底麻辣爽口，也不油膩。如店家簡介一樣",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "麻辣東西超推不會過辣但同時麻的也很到位！店內環境乾淨明亮~",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "麻辣湯很有層次，臭豆腐非常軟嫩又入味，入口的質感也很好。個人覺得在石牌地區打趴一票名店及老店。\n建議老闆開發一兩樣完全不辣的菜單，不然像我帶不吃辣國小生的只能外帶了。 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "本來很猶豫要點麻辣鍋還是牛奶鍋（因為兩個都想吃啊～～）沒想到點牛奶鍋竟然也能加辣，而且意外的很搭耶！湯頭帶辣又很順口，推推～",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "第一次來吃覺得比石牌有名的阿二好吃\n（不過青菜份量有點少，都是火鍋料比較多）\n對於不敢吃火鍋料的我就都只能送給同行友人 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "我個人也是非常喜歡吃辣的\n麻辣滷肉飯跟麻辣鍋內的臭豆腐超級喜歡\n朋友點的牛奶鍋湯頭也很濃郁\n店內環境乾淨 服務態度超級好 真的是非常U值的店家 超推",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "店內環境舒適，店員也很熱情！\n個人覺得拉麵很好吃，但麻辣的湯頭太麻了，雖然只有點小辣，但兩人吃到一半嘴唇麻到不行（不舒服的麻），口味上還是要個人斟酌一下。\n另外店家有推行動支付，希望能多加入其他家行動支付，便於民眾使用～",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "服務不錯，店內偏小。麻辣滷肉飯的滷肉有入味，但不夠香也不怎麼辣。招牌牛肉麻辣鍋小辣，實在不夠辣，有點普通，牛肉稍微柴。比起來還是阿二較香較夠味，但這間相對比較不油，算是偏清淡的麻辣鍋。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "用Uber Eat外送，很失望的一次用餐經驗。\n\n食材一般，加點的魚餃有幾顆味道怪異，三寶麻辣鍋有明顯騷味。點中辣的麻辣鍋根本不辣，店家還在說明裡寫道是重慶口味…….不要說重慶，連中國大陸都還沒到吧。 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "上班在這附近，來吃看看～\n環境乾淨，舒適\n簡單小評： …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "味道還可以，但孩子超愛。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "看到網路推薦說麻辣很厲害..特地來吃看看...點了兩鍋..料很少，牛奶鍋跟麻辣滷肉飯口味還不錯但麻辣鍋真的不行，湯頭不夠味也不夠香...有點像吃加辣油的水煮火鍋\n服務人員態度非常親切友善",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "還不錯吃，不輸老二食堂。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "剛開店時就前往消費過，驚豔的讓人難忘！\n用餐環境跟餐具餐盤都整潔乾淨，店員禮貌親切，\n麻辣湯底類都令人唇齒留香，不死鹹，可以喝湯真的很讚！ …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "點了一份麻辣蔬食豆腐鍋，料吃得出老闆的用心，但原型蔬菜(例如高麗菜)放得稍微少了一些，但看的出來鍋物不是用那種隨隨便便的食材煮的，湯頭我點大辣，真的辣且麻，但卻是那種舒服的辣，還是能入口，我湯喝的一滴不剩，麻辣滷肉飯滷肉香Q，超級好吃，我可以我可以吃10碗！會再回訪！對了，老闆也很客氣地接待客人，我好喜歡(長的又正)",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "服務生電話接單，親切有禮，詳細詢問餐點，外送員送達指定地點，下雨怕客戶淋溼，將餐點送至騎樓仔細核對，餐盒包裝整齊乾淨，麻辣豬肉鍋湯頭美味，肉片給的很大方。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "麻辣鍋很好吃，店內用餐環境不錯，下次還想再來",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "點了好多次\n覺得是外送的麻辣鍋中cp值很高的\n料多實在又好吃\n我一定要來評論大大鼓勵老闆的用心",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "先講總結\n優點：食材講究、湯頭好、服務好、有檸檬水\n缺點：位置少、廁所共用、沒了 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "原本只是就近從ɢᴏᴏɢʟᴇ ᴍᴀᴘ看看有什麼可以吃，沒帶著任何期望，也怕第一餐就吃麻辣傷胃，結果沒想到吃得很滿足，難得有想好好喝完的湯頭，吃得出每個食材的用心，喝完感覺很暖很舒服的麻辣，不是帶有刺激感的辣，可以吃辣又重品質的推薦要試試，身體真的分辨得出來。 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "麻辣鴨血豆腐煲真的超級好吃，很難想像是這樣香麻的口感，整鍋湯喝光光，鴨血跟豆腐也超入味，讓我想起在重慶旅遊的歲月，非常懷念，看的出店家很用心經營，食材很到位，下次一定要再來👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "不錯吃的一家店\n這次吃牛奶鍋算咩賣哦\n下次想嘗試麻辣 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "每週至少來一次\n麻辣鍋，牛奶鍋都好吃，\n白飯也很好吃",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "非常喜歡吃初九,平常都是老公去買外帶牛奶鍋回家給我吃,青菜跟料都很豐富,牛奶鍋加辣非常好吃,比石牌路上那家排隊店好吃很多!",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "疫情不敢出門，但想吃麻辣燙\n在熊貓上看到叫來吃吃\n非常好吃，我副餐是點王子麵 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "還沒吃就已經受氣了\n中午人多需要等可以理解\n老闆娘不斷請我稍等也覺得態度很好 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "從食材到外送的包裝都可以感受到店家的細心\n天冷的晚間用餐時段人潮應該可想而知\n但訂單的備註店家完全都有達到客人的需求 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "環境乾淨舒適\ncp值超高\n超級推啊，下班後來吃超級適合\n尤其大推牛奶鍋",
        "日期": "11 個月前"
    },
    "評論 167": {
        "內容": "好吃，真的好吃。叫了滿多次外送了。\n不過，最近餐點裡面會少了一些原本該有的食材⋯（例如：鴨血或豆腐）有點可惜。\n應該是太忙忘記放的， …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "之前都叫外送 今天正好順路到店吃 覺得真的非常滿意 滿分100我能給他120分\n口味真的很好 環境整潔乾淨 很注重顧客體驗 有接近高檔餐廳的等級 還有他的麻辣真的很道地 我超愛 價格也很合理",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "特地從五股前往購買，真的不讓人失望！\n滷肉飯打趴一堆滷肉飯店！\n麻辣鴨血跟豆腐很好吃，非常入味～",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "看了評論很多人都說\"麻\"而不辣 非常期待特地大老遠跑去吃 餐單上有分微小中大辣 而我比較重\"麻\"因此點了微辣 結果我的感受是辣遠遠大於\"麻\" 實在有點失望\n用餐環境跟服務確實都很棒",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "食材用料實在，口味絕不同於一般麻辣鍋（麻辣滷肉飯好好吃），桌與桌不擁擠，用起餐很舒服，老闆（們）待人親切，服務好！",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "下次店如果很忙麻煩直接關閉外送平台⋯\n都快到時間了才按延後 還按兩次\n等了快一個半小時還無法取餐 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "點了牛肉牛奶鍋 裡面料真少\n而且口味沒有任何驚豔之處\n吃粗飽的食材，價位卻要180 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "麻辣湯頭沒味道也沒有麻辣該有的香氣，很像加太多水一樣，也沒有鹹味..不推",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "店內的環境乾淨、東西也好吃價錢也不錯！適合和朋友小聚的時候來這裡~",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "這麻辣的口味還不錯 又香又麻的 鴨血也是我愛的口感 非常合我的胃口 真是開心 又多了個晚餐的選擇了！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "內用吃不完外帶，竟然還可以加湯！\n超級讚的啊",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "餐點好吃,服務很好,價錢合理,只是....老闆娘妳為什麼要搬家~~~離我好遠哦><,不過還是祝妳們生意越來越好。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "我個人認為雖然是個人麻辣小鍋，但湯頭品質不輸知名的麻辣鍋店。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "非常好吃 老闆人又親切",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "我的孩子們很喜歡這裡，所以我常常來這裡。可口的。味道很簡單，日本人不會覺得奇怪。",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "好吃一直吃的店！",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "大辣不辣，臭豆腐不臭",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "好吃，麻而不太辣",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "Cp值高，推！",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "很好吃，店家也很友善",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "我每週都要吃",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "很麻香！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "真的很好吃💕💕 …",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "入味，又好吃",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "欸哦",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "不好吃",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "普通。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "1 年前"
    }
}