{
    "評論 1": {
        "內容": "先前去過另一家分店，這次來板橋店用餐，排餐的水準相仿，但沙拉自助吧個人覺得樹林店的部分較佳，這家的調味比較重，蛤蜊湯也喝不出來鮮甜的味道，純屬個人意見，下次應該還是去樹林店用餐吧",
        "日期": "4 週前"
    },
    "評論 2": {
        "內容": "高cp值，自助吧種類多，酥皮濃湯、蛤蜊湯、各種熱食、鐵板燒、火鍋、麻辣燙、手捲、甜點、冰淇淋\n排餐最便宜390元加一成",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "在板橋開了很久的自助式牛排餐廳，比我家牛排等餐廳稍貴了一點，但是不會向很多自助式餐廳標榜吃到飽，但是都是賣完就不補，他補的還很快。品質也還不錯，吃蝦腦沒有不新鮮的感覺，因此自助餐的部分，我的評價還蠻高的，主餐的部分是點菲力七分熟跟蒜味雞排，菲力很嫩，就算七分熟吃起來也還是很嫩，雞排的部分就明顯煮過熟很多，肉硬到用刀子切不太斷。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "排餐低消是390元，只吃沙拉吧的話依身高有110、240、360三種價錢。餐點中規中矩，炸物很新鮮，酥皮濃湯不建議點；現炒鐵板燒的份量很少、手卷比較小。水果很新鮮、每一樣都甜！",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "很喜歡這裡的食材，平均每個月都會和家人一起來用餐，但漸漸覺得環境衛生和食材清潔每況愈下，今天和子女三人中午來安格士用餐，帶座之後女兒在桌下發現一隻大蟑螂，差點嚇出魂來，女兒最怕蟑螂了，跟一個帥哥服務生反應他也不知所措，後來來了一位阿姨用掃把畚箕把蟑螂掃走；最後在水果盤柿子上發現一隻蟲，我只是想跟阿姨反應希望以後水果要洗乾淨，結果話還沒說完阿姨趕緊把水果盤收走說回去看清楚一下，這是趕快滅證的意思嗎？一句道歉也沒有，我不是奧客也沒有時間跟你周旋更沒有要你賠償的想法，只是衷心建議餐廳要好好改善環境衛生，更注重食材清潔，讓廣大支持者吃的更安心",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "吃粗飽，環境髒亂，食物不新鮮，很粗糙，不好吃。\n\n我來吃只是體驗看看板橋鄉民平常吃的平價吃到飽是什麼樣而已，以後不會再來。\n吃這些食物傷身體……",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "今天來這裡吃午餐，若是吃排餐，可能附加的沙拉吧吃不下，所以單純吃沙拉吧，食材眾多，調理的也不錯，而且兩小時用餐時間，今天竟然不用排隊，又是吃撐的一餐了🤣🤣🤣 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "這20年前就吃過了假日人潮眾多\n平日人潮不少差在不用排隊等候\n食材多元化也平價吃到飽推",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "算是好壞評論都很多的店家，抱持著體驗過後再做評論，準備好踩雷的心態才來的。\n\n以消費400$~430$左右來說算是附近可以選擇的店家 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "餐點菜色齊全，令人驚豔的是現打果汁，水果品質高，看到出業主的用心，唯一美中不足，地板有點黏，清潔需要再加強",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "豬腳滷的還不錯，比其他吃到飽的店好太多，安格斯牛排也滿好吃的，肉很多，水果也好吃，如果沙拉可以放水煮蛋就更好了\n酥皮濃湯不錯，湯的份量剛剛好配酥皮不會太多，手卷也滿好吃的（裡面沒有包飯實在太棒了）",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "都一樣是吃到飽的牛排店，也不輸中和的我家牛排，換家吃吃看也不賴！\n我跟老公已經來吃過很多次了 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "這價位上還有吃到飽已經沒什麼好挑剔的了，基本上就是貴族世家的經營方式，肉質還是麵體就不用挑了，一個吃粗飽的概念，然後不用點大oz的不然吃不完，自助吧的油麵比牛排的麵好",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "好幾年沒來安格士了\n現在有蛋塔 泡芙\n炸物一樣好吃 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "不是第一次造訪\n大部分時候客人不少\n可以理解很難有安靜的用餐環境 …",
        "日期": "3 天前"
    },
    "評論 16": {
        "內容": "收盤子很快，西瓜很甜很好吃，牛蟹很小隻，小滷雞腿滷的很爛",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "吃粗飽的吃到飽 種類很多\n同時也不會難以下嚥\n鐵板燒稍鹹 蛤蜊湯淡而幾乎無味 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "這是板橋在地經營很久的牛排館，原址前身是傳品牛排，現在的安格士擁有多種類的自助吧供客人選用。\n\n🥩特製牛排 350 （2024已漲價為390） …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "第二次來，上次是樹林店，這次板橋店。六點來不用排隊，上次樹林店排了快九十分鐘，反而這邊很快就吃到。裡面食材覺得不輸樹林店，大家可以來吃看看，吃到飽餐廳平民首選。",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "菜色豐富，牛排味道中規中矩，還有飲料吧跟小火鍋的特色設置，有提供兒童安全座椅，座位空間跟行走空間寬敞，這個價位真的沒得挑剔。",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "不太懂為什麼此店分數還這麼高，看來這世界很少人敢說真話，聽聽我這個在地饗導說的話，避免少走冤枉路。\n\n環境：可以理解牛排館空氣勢必不會太好，但至少空氣要流通，加強中央空氣循環，館內真的很悶熱 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "CP值OK但會對客户大小眼，所以要挑時段去。\n現在已經有改善了。\n記得索取發票，有時櫃檯太忙會忘了給！\n今日再來則上述所評論的狀況已全都改善，所以從3顆心往上為5顆星",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "以現今通膨物價齊漲時代，自助式只要330+10%，牛排最便宜也只要370+10%，在其他地方單吃牛排就要這價，這裏是含buffet 讓你吃，這CP值也太高太划算。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "朋友生日提前慶祝\n東西不少\n不過感覺有些東西有放隔天 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "自助吧的東西多到讓人驚艷，服務人員很認真一直來幫忙收盤",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "牛排館肉不好吃，反而其他東西比較好吃\n東西多到你吃到吐 沙拉 麵包甜點火鍋鐵板燒剉冰各種你想到的都有\n大蛤湯我喝了五碗好爽😄 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "第一次去，心得如下：\n1.整潔：還可以，雖不能說桌面、地板、餐區都完全乾淨整潔，但仍屬一般人可接受範圍。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "2022/8/20（星期六）下午4:55用餐到6:15。只收現金、有傳統發票，「店員不主動給發票，要開口跟店員說要發票才會打發票給客人」（我回來拿發票時發現前面客人結帳1540元，店員沒給客人發票…有逃漏稅嫌疑）\n整體而言，其實沒前面評論說的那麼不堪，我覺得CP值還是很高。主餐350元起（需加一成服務費）自助沙拉吧吃到飽，用餐時間限兩個小時，主餐、排餐不能打包。 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "注意：結帳完需要主動拿發票，他不會主動給！\n（逃？）\n⚠️⚠️⚠️ …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "點了魷魚排餐390，加一成清潔費。飲料高達10種以上，熱炒16種，還有鮮蝦、九孔，甜點，單點自助吧320，只能說超狂，不知道老闆有沒有賺錢。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "整體還不是太差，基本上最便宜的牛排要330，單點沙拉吧要300，部分人應該都還是會選擇排餐。 …",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "東西很多很棒，服務生超級有禮貌的，收服務費真的剛好，小蝦子淡菜都不錯吃，\n牛排的肉質也是可以，湯，飲料都不錯，涼拌菜也很夠味，但是冷氣有點不冷，\n還有鐵板燒，煮火鍋，酥皮濃湯，\n大推！大推！大推！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "這個地方主要就是來吃他的沙拉吧，熟食種類多，水果甜點也不錯，至於牛排反而是陪襯，沒有特別的美味。價格便宜，最便宜一個人大約400。\n還不到開門營業時間，就已經一堆人在外面排隊，不接受訂位，所以想吃的人要提早來排隊，東西味道還可以，最可惜的是大部分的服務人員臉都很臭，,做咖啡還有做手捲的好像都欠她錢。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "食材非常多，CP值蠻高的，服務生態度很客氣，空盤也收的很快速，價格也蠻中等的，可以來嚐鮮看看。。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "我寫這個只想提醒我自己不要吃這家店。我點了一個五分的肉，他上菜送來了一個只有表面是熟的肉，裡面是生的。然後我再請他改成全熟，但是最後送來七分熟。太神奇了。\n\n此外，我們可以把目光轉到一般的食物，我對那些小菜都覺得很糟，但是其實沒差啦。最大的問題在於，那個蒸蛋硬到湯匙挖不開，太扯囉。",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "吃粗飽來說,非常經濟實惠,自助餐點種類超級多,熱食的部分很棒,特別推薦炸排骨跟香腸,建議可以點沙拉吧就夠了.",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "以這個價格帶來說，建議直接去貴XXX、X家XX，比較不會失望！ …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "價格來說是划算的自助吧，但排餐類是真的很雷，建議保持著吃自助吧的心態進去。\n\n這次點的是雞腿排，過往夜市等級的雞腿排再怎麼普通都不會到柴，沒想到這間的雞腿排是柴出新體驗，震驚我。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "一進去店內有一個味道不太舒服，地板很黏，餐點種類算多，但是新鮮度有待加強，整體價格算便宜，但是因為吃過蘆洲店的和這裡差很大，東西更多樣化，可惜蘆洲的沒有營業了",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "看到很多YouTuber 拍影片介紹自助吧很豐盛，所以就非常期待的前往用餐，但到現場後發現品項超級少！很多網路上看別人介紹的品項都沒看到，只能說非常的失望⋯⋯尤其小火鍋區的阿姨，態度超級差！！！看到其他客人跟她點餐的時候她也是愛理不理的，口氣也不知道在兇什麼？一整個心情都被破壞掉🙂\n可以稱讚的是豬腳不錯吃，口感跟味道都合格，可以盛白飯配著吃～主餐的雞排也還行。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "我給予3.5顆星的評價\n主要是今天點了一個雞排 雞排吃起來不太好吃 有點過硬 這個有點扣分 寧願是晚一點出餐沒關係 但是雞排本體完全不行\n其他的配餐我覺得就是中規中矩 樣式非常多元 很多選擇 有些東西是現作的 所以還不錯 飲料選擇也滿多的 這邊適合跟朋友小聚的小地方 價錢不貴又很坐下來聊天\n人潮非常的多 要吃的話建議在開門前就去排隊 環境可能沒有到非常乾淨 不過還算是可以接受",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "走過路過不要錯過\n\n在網路上偶然逛到這間牛排館的推薦影片 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "跟我家牛排（水果強）.貴族世家（湯水強）一樣是點餐自助吧吃到飽！只是環境比較昏暗老舊，餐點賣相比較差但不難吃，沙拉吧菜色種類也多過其他兩家，店家自泡的茶跟咖啡拿鐵也還可以。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "昨天來用餐，一進店服務員就非常熱情的為我們介紹\n後來一位服務員端著的盤子被一個奔跑的熊孩子撞倒，朋友的衣服被噴濺出來的飲料噴到，服務員很快就拿著濕紙巾過來關心並道歉\n在這裡感受到了賓至如歸的服務，服務員們真的辛苦了！",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "平日中午用餐不用訂位 牛排7分熟很可口 店家準備許多熱食及小菜還有蛤蜊湯跟酥皮濃湯 花NT.400元非常划算",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "莎拉爸餐台堡餐很快不怕客人吃，水果的質量很高有誠意，酥皮濃湯蛤蠣湯必喝，魚卵手捲，蝦子也蠻好吃的，熱食算是蠻有變化的若有時不知要吃什麼就來這裡吃吃不同的食物也蠻有趣的",
        "日期": "3 週前"
    },
    "評論 47": {
        "內容": "使用熊貓外送點餐\n\n熊貓賣$190牛排是外帶單的牛排$150+濃湯$30 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "很久前在蘆洲店還在時吃過一次\n滿心期待再次吃安格氏沒想到感受很差 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "低消就是沙拉吧$330（不吃主餐的話）\n再來就看你要什麼什麼主餐的鐵板麵⋯\n今天吃了比目魚（扁鱈）鐵板麵$430 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "板橋老字號的牛排館，整體來說無論食材都吃粗飽的，350元就能吃到很多不同的種類，每況愈下管理經營好像出問題，越來越差，有的碗筷都洗不乾凈.....平價牛排不要求太多，便宜CP值高就行，但全部食材都普通沒有特別的，只有水果&蛋糕，飲料不錯，覺得樹林店好一點，如果要吃新莊貴族世家很中和我家牛排還是好太多了@#.......沒吃過就品嚐看看........",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "今天星期六再度去用餐，感覺現場人潮變少了，餐盤收的很迅速很積極，但菜色實在是不太美麗（退步了），熱食區，根本讓人提不起食慾感，只有水果區和甜點區讓人覺得讚許！",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "環境很髒，剛開始吃就看到蟑螂爬到桌面上，點了羊小排跟雞腿，沒想到兩道的肉都很硬，自助餐種類雖然很多，但味道都不怎麼好，印象最深刻的是涼拌小黃瓜，因為酸到骨子裡，覺得像直接在喝醋，花了快1100吃這樣的東西，不如去吃夜市牛排",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "環境寬敞、裝潢也很新，整體來說頗乾淨，現在一客也是要300起跳，最便宜也要330+10%服務費。\n我這次是點雞排330+10%、有人是點素排餐360+10%，主餐雞排部分味道很一般，普普，鐵板麵要加醬，不然會沒味道，素排餐就是很大塊的素火腿，味道很OK。\n飲料了典型的吃到飽提供的那種飲料外，還有手調飲料吧，味道也還可以。 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "疫情前來吃過好幾次，可以說是常客，固定都點紐約客牛排，以前來吃覺得自助吧東西多樣化又好吃，10/12來吃只能用徹底失望來形容，17:58入場自助吧餐點看起來普普通通，主餐來了第一次看到這麼薄的紐約客牛排，真的很失望，疫情結束後再來到這邊用餐，餐點真的非常失望",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "2021/3/13 假日下午用餐，\n這次來吃沒上次好，\n自助吧每道菜都是重複加熱， …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "不得不說沙拉吧種類真的很豐富，不過，還是要挑，大概6、7成OK，牛排控的我，想說試個雞排，覺得有點失敗，皮不是脆的那種，不如單點沙拉吧，價差330-30。冷飲很OK好喝，甜點個人覺得不太行，這間除了牛排還沒嘗試，吃吃沙拉吧熟食即可👍 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "菜色種類不少，單吃沙拉吧就非常飽",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "剛進來點餐 問服務員哪個牛排比較肥\n我：請問哪個比較肥\n：都好吃 看你 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "沙拉吧的食材普普通通，甚至有些不好吃，或是味道很奇怪，就連蛤蜊湯都有一種奇怪的味道，不是新鮮蛤蜊湯的味道，每個服務生臉都很臭很不屑，還要收一成服務費！？\n牛排還可以，雞排味道很奇怪，而且肉很柴，碗盤杯子都沒有洗乾淨，上面都油油膩膩的，杯子上面還有沾黏奇怪的東西\n吃完回去上吐下瀉，不知道是不是自己身體的問題⋯⋯",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "因為疫情店家推出外帶排餐150起、便當70元起，今天點雞腿排餐一份，什麼都有，餐包、玉米濃湯、紅茶都有，份量真的很多，雞腿大麵很多，2個女生公家吃都可以很飽，鐵板麵用類似烏龍麵，很好吃，今天點蘑菇黑胡椒綜合醬，口味很好不會太鹹。現在疫情期間店家經營不易，要多多支持，推薦大家試試看，下次要訂便當",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "在板橋，有著最強自助吧的兩間平價牛排館的其中一間\n\n350元左右就能吃到真的很飽 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "單點牛排350，沙拉霸居然有愛文芒果，比某些燒烤火鍋吃到飽還大氣，店裡有一個巨巨的大姐好像是店長，服務真的太好了給他五顆星。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "首先，說聲抱歉☹️以下都只是我個人言論，僅供參考，決定採不採納由你自己，謝謝！\n\n吃完晚餐，回家我就上吐下瀉了😇 …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "食物種類多，家庭聚餐方便。320元的自助吧可以吃到好吃的豬腳、現炸到魚下巴簡單的小火鍋、酥皮濃湯、鐵板燒、蝦子、淡菜，cp值很高了，取餐周圍如果能維持更清爽乾淨就完美了。",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "大眾化的吃到飽食堂，從前菜火鍋鐵板燒到飲料冰品點心🥧。雖然不貴可是食材真的很粗燥，也是可以吃飽喝足的自助吧。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "特製牛排的肉吃起來有油酯香，\n也不會有醃過頭的問題。把費是吃粗飽的，品質別期望太高 。最大優點是可以最低400出頭吃到飽.",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "雷店\n6/27下午外帶5個排餐\n雙醬的 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "疫情前菜色比較好，疫情後整個沒有ＣＰ值！\n今天我們再次光顧，安排我們坐在回收碗盤廚餘的旁邊，服務人員收餐聲音兵兵蹦蹦，還兩次噴灑到我們，真的很無言！\n餐點、服務變成這樣子，我想以後也不會再去了",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "CP值蠻不錯的一家吃到飽牛排店，餐廳超大、食物花樣很多種，應有盡有，一走進來看到這麼多種類的食物有種新奇感。今天主餐點沙拉牛排+鱈魚，才剛離開位置拿沙拉吧的東西不到五分鐘，主餐就上了（主餐上太快沒時間先好好享受沙拉吧的美食），沙朗牛排肉質不錯、鱈魚很好吃、甜點超多種有細緻度、水果尤其鳳梨超甜。 …",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "趁興而來敗興而歸從未吃過這麼難吃的牛排肉質硬到不行一半以上的肉都吃不下去一次店不會再啦啦！",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "東西很多\n但好吃的不多\n莎朗牛排吃起來不ok …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "整體Cp值非常高的牛排館，\n有生菜沙拉、水果區、滷味區、壽司區、小火鍋、鐵板燒、麻辣燙、燒賣、關東煮、海鮮、熟食區、炸物、瓜、冰區、甜點區、蛋糕區，\n價格不高，店裡佈置很乾淨，桌與桌有些距離，坐起來很舒服不擠，東西多，不是精緻路線就是，推薦大家來吃",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "自助沙拉吧有熱炒，海鮮冷盤，現包手捲，炸物，蛋糕，多種水果，鐵板燒等等，重點是還有一份牛排主餐，真的是吃到翻過去。\n不過最便宜的牛排跟雞排都...不太好吃；熱炒口味普通，只有一兩道比較好吃；海鮮冷盤(蝦子跟九孔)口味也很普通，肉質不甜；鐵板燒有牛肉跟豬肉，不知道為什麼都很硬；水果跟奶酪都很好吃～\n以370元的價格可以吃到多種口味已經很滿足～",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "東西真的很豐盛，划算！只是剛好喝到一碗臭掉的蛤礪湯，不然都不錯！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "第一次吃在樹林店\n後來男友想吃貴店的冰沙所以來板橋店吃 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "第一次來吃 8點入場\n店員告知8:30後東西不會再補\n9:00多開始收東西 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "平價牛排，排餐普通，沙拉吧東西多樣化，還有提供麻辣燙，小火鍋。\n甜點，飲料，水果種類很多。可惜沙拉吧感覺新鮮度不夠，有待加強！",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "原本的安格士牛排店，是一問吃到飽的聚餐聊天的好地方，但是因為疫情的關係呢，這間店轉行也做便當，可以從照片裡面看到，這間店的便當規格，就是以一間大型吃到飽餐廳的水準來做便當，所以便當的量呢，基本上非常非常的充足，光看我點的$80排骨飯，那個那個炸排骨，有沒有發現跟手掌一樣大，那個便當盒基本上整個都是爆滿，再加上那三樣配菜，一片香腸，一個雞塊，更扯的是竟然還送了一個豬腳，有沒有搞錯我真的吃不完，所以如果你是一定要吃到一個很飽+粗吧的人，這間店你絕對不能錯過，保證一個便當可以讓你跑 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "首次來用餐\n來牛排館用餐！居然沒吃到牛排？ …",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "特製牛排$390+10%服務費，吃到飽自助吧",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "自助吧假日跟平日的菜色差太多，平日光看的就沒胃口，蝦子也是頭跟尾巴黑黑的看起來不新鮮讓我不敢夾，，2年前假日慶祝父親節，食材都很新鮮，補菜也快，這次8/4去只有幾樣菜跟蛋糕可以看，其他光菜都吃一樣一個就不會再想吃，炸點感覺有回炸過乾材硬，以後應該不會再去的",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "環境感覺不衛生\n地板黏黏的 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "撇開餐點好不好吃的問題\n\n明明就有發票的店家 …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "東西多，$350 可以吃特製牛排和熟食區的豬腳，咖啡飲料，蝦子淡菜，火鍋冰淇淋燒仙草，酥皮濃湯現做飲料，多樣水果，還不錯啦！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "11204-主餐的雞腿有點柴，廁所為深度欠佳，這沒有熱的紅豆湯，手作飲料比較少，不過有手捲",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "那個螺肉夭壽超級麻辣\n應該要標示一下\n炒飯從到位到一個多小時才上炒麵 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "我點了特製牛排$330\n僅收現金加一成服務費\n牛排醃製過重，失去牛排原味 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "板橋店今天真是踩雷了，我記得我去樹林店也沒有這麼糟糕還蠻好吃的，與家人一起用餐感覺環境差，衛生也不好，很多共用碗盤洗的不乾淨，除了菜紮以外，還有沒洗乾淨的玉米濃湯的殘渣，很噁心，菜色不多，CP值非常不高。\n熱食區的服務生亂，沒有秩序，點了三次的手捲沒上，小火鍋加熱也沒有告知如何點餐，整個用餐就是傻眼，點的蛤蠣湯也是冷的，再次傻眼，哈囉…不是 熱食區嗎？ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "餐點的選擇真的非常多樣，不過感覺都不怎麼精，說真的有滿多地雷的，包括牛排店基本的酥皮濃湯不太好喝，豬腳有豬毛有些人會介意這點，主餐的豬排就是廉價的貨色，主要還是吃旁邊的自助吧",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "Buffet 中式餐點不錯，甜點和冰淇淋和吧台特調飲料都有許多選擇，剉冰自己加料吃起來也很讚，好像還有火鍋區(吃太飽就沒嘗試)，排餐反而不是重點，加服務費四百多元就有這麼多餐點很超值\n椅子還算舒服，雖然用餐時間兩小時，如果不是客滿狀況服務人員不會趕人，餐盤收拾速度也很快，聚會小聊無負擔，也適合家庭聚餐慶祝生活中大小事",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "燒賣皮是硬的\n豬肉有腥味\n嘴邊肉有豬腥味 …",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "餐點還可以，但服務生根本沒有在服務，一副死全家的鳥樣，請他幫忙收一下桌面盤子，一副超不爽的樣子。爛店，員工根本沒有在教育訓練。",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "不錯排餐牛肉軟嫩可以不要麵因為有涼麵跟炒麵建議還是點排餐划算才多一點價錢   如果想吃飯雞排可以吃沙拉吧 有雞腿排 也有豬腳跟炸物可以吃肉跟想吃熱的可以鐵板牛肉豬肉自己夾青菜佐料比我x牛排好吃多冰沙不錯不會太甜黑糖奶茶讚水果西瓜不錯也有蝦子很紮實可以配生菜沙拉超級讚好吃  冷氣可以強一點豬腳雞腿排水果飲料不錯有蝦子吃粗飽可以重點2個小時可以有充足時間吃喝甚至聊天一下如果是90分鐘少30分鐘太短了實在是太短了要吃很快很急甚至講話時間也沒時間就是吃有時候如果人多還是要排隊一下",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "用餐環境舒適，菜色每次去都有變化，價位合理，服務佳，門口有收費停車位，地點好找。",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "8/11晚\n來過蠻多次的，今天的碗盤特別不乾淨，還會有食物殘渣。好幾個盤子都是這樣，連装胡椒醬的小碟子也是",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "主菜還好，菲力牛排居然是組合肉，也沒主動說明，是問了才知道，其它菜一般沒什麼特色，但現沖咖啡蠻不錯的。",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "第一次來吃受到一個服務人員的口氣不好要跟客人講話不能好好說話要語氣加重嗎？是在哈囉嗎？我覺得服務人員有些不行必須要加強訓練不然真的會很慘既然要做生意就要知道態度尤其是裡面有一位短頭髮白頭髮的人真的要注意自己的態度要知道自己在做什麼以後怎麼介紹自己的親朋好友來吃呢？",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "112/5/29首吃：看YouTube 介紹去吃，整體來說沒那麼驚豔，也沒這些YouTube 主報的那般，今去人不多也大都是上年紀的人，價格不貴吃飽可以，東西多樣但就是一般般，",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "今天吃$400的沙朗牛排\n\n沙朗的口感不知道是不是軟筋粉泡太多太久 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "看到家人分享一則TVBS新聞標題「沒排隊吃不到」（剛去看了還是今年8/24發的，以為是幾百年前的新聞），實際去了以後非常失望。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "老實說牛排只有2個星 沒有很好吃\n自助bar雖然總類超多 但好吃的真的不多！\n好吃推薦： 薯餅酥皮，濃湯，熱炒 蛋塔",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "11點半才營業，排隊動線寫的很清楚，這是很棒的一點，我們家沒吃排餐，只有單純去用自助吧，320元加一成，老實說我覺得還可以，海鮮冷盤有蝦子淡菜，也有壽司手捲但種類只有2種，熟食區我覺得很棒的是菜色會換，高麗菜炒完下一道是炒花椰菜類似這樣，不會重複上一樣的。不夠我得說，那位在鐵板區煮蛤仔湯的大姐，態度真的不是很優，店家或許也清楚，她對客人講話口氣真的很不好，她放了炒好的菜，問她這是幾號？她回我尼自己看啊….而且我明明就沒夾泡菜，炒出來的味道居然都是泡菜味（鐵板沒洗就直接炒下一個 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "平價牛排.莎拉吧超多種類.有手捲.壽司.熱炒.\n\n鐵板燒.關東煮.冷盤小菜.酥皮濃湯.現煮的熱湯. …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "牛排算是普通好吃，點五分熟，咬起來有肉汁也有牛肉的甜味\n鴨賞、蛤蜊湯還滿喜歡的\n迴轉壽司有點刷新我三觀，本來就有預期大約400多吃到飽的話菜色不會太精緻，畢竟店家也是有成本考量 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "處理狀況回應快速，服務優質。入場也會提醒客人需要戴上口罩才能至沙拉吧取食材，令人安心的用餐場所。沙拉吧的種類琳琅滿目，大部分的口味都ok。五分熟牛排超嫩，配上黑胡椒醬更加分。飲料區域可能要注意一下消毒…有某種味道蠻明顯的。沙拉吧也提供單點，不愛吃排餐的人有福了。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "晚餐時段用餐，熱湯裡的料被撈光了，沒有再補。燒仙草沒了，也沒有補。熟食可以。冷盤不行，吃到類似鯊魚煙的冷盤，退冰不完全。另一項看似肝連，也咬不爛。想煮小火鍋，櫃前的洋蔥及大蒜持續呈現空盤狀態。整體有些失望，已沒有第一次吃時的驚艷。但員工態度服務很好。(看了別人的評論，才發現原來有發票(눈_눈))",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "甜點隔夜好久的感覺\n自助菜色普普、門口是門面、看起來髒亂、員工也都在門口抽菸、門面不是垃圾就是煙蒂看起來就髒、觀感很差！希望改進",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "沙朗牛排400元，很嫩！\n沙拉吧很多選擇，\n但是比以前少一點， …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "餐點多樣 普通好吃 適合家庭聚餐",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "特製牛排很好吃\n喜歡豬腳\n蛋糕也好吃 …",
        "日期": "2 週前"
    },
    "評論 111": {
        "內容": "吧台餐比較弱，但是服務的人員態度都很好，牛排也還可以。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "原本不想給一顆星 但幫我收拾的大姐 認真的很好 這顆星是給她的 但說真的 我不想給任何一顆星 我第一次吃飯看到一堆果蠅小蚊蟲 吃飯吃到一半看到蟑螂爬我的菜上面…然後跟男店員說 對方感覺好像很熟練的樣子 馬上把蟑螂抓住… 我開始懷疑我自己 為什麼不去吃貴族世家、我家牛排 一樣價格 一樣自助… 希望我這幾天不會拉肚子… …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "一顆星都不想給\n店員每個感覺都超厭世\n廚房阿姨還會兇人 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "價格滑算，沙拉吧東西多元。",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "重點已經不是牛排了,而且牛排也是普普,重點是沙拉吧了,蛋糕類算有中等水準,就是點隨便一個排餐,然後吃好吃滿吃到飽就對了",
        "日期": "7 年前"
    },
    "評論 116": {
        "內容": "8:00到餐廳用餐說8:30沙拉吧不再補菜9:00開始收\n時間還沒到一樣一樣偷偷都收起來了\n鐵板燒夾滿滿一盤空心菜 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "不喜歡的可以去衛生局檢舉 22577155，不要吵吵鬧鬧的，這家已經很便宜了",
        "日期": "1 週前"
    },
    "評論 118": {
        "內容": "水果蛋糕區不錯 熟食選擇多  主餐就不要要求太多惹不過今天的特製牛蠻厚的",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "親探網傳高CP自助餐牛排。\n價錢親民，按自己喜好點餐。\n現場服務人員態度親切，服務到位。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "經過難得想吃，點了份比臉大牛排，份量是不錯，但剛上來就聞到一股不屬於牛排的味道，當下以為是調味，但吃了幾口後感覺是肉的品質不佳，可能放太久變質了，就不再吃了，吧檯點的湯常常都是放到冷了還要給客人，不讓客人點熱的？吧檯阿姨態度不是很好",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "今天五點下班來吃，結果大部分食物都是冷的，而且還有放了很久的痕跡，真是太失望了",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "今天中午12點多點了沙拉吧結果所有的食材全部都是冷的像薯 條、難塊、地瓜豬腳都沒有",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "很特別的店，不建議離峰時間來用餐...炸雞上的雞毛非常獨特根根分明，點了三份排餐 鐵板的態度也很冷淡。蛋跟它熟不起來 所以主餐雞排先生也很生。有請服務人員幫忙調整.其他食物看看而已沒引起什麼食慾",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "只花低消含服務費360，除了基本濃湯土司，居然還有熱食熟食，白蝦扇貝，鐵板燒，麻辣燙，小燒賣，水果沙拉冰沙冰祺琳，蛋糕奶酪，連迴轉壽司都有！！ 我差點忘了這是賣牛排的了",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "還蠻常在這家點外帶回家吃的\n以往經驗都不錯\n今天晚上外帶回家要打開吃 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "19:50進店用餐，點完餐去拿自助吧、火鍋鐵板燒時發現菜沒了跟服務員詢問，才被告知20:00過後就不補菜了。覺得八點過後不補菜沒關係，應該在點餐時告知讓客人先知道吧。感覺太差了！！！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "主餐一直有進步，偶爾來吃，CP值很高，餐飲品質都有一定水準，假日一般都客滿，現場等約30分鐘，大節慶更久。鐵板雞排很鮮美，豬排也不錯，胡椒醬有點辣，酌量使用，甜點很好吃，記得控制體重唷~~",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "有各式各樣的熱鐵排讓你點嚐，並且有很多餐點，自助餐任你吃到飽！產品新鮮可口價位中等，值得全家聚餐的好地方",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "飲料有些都臭掉了啦\n牛排不到10分鐘就上了\n鐵盤溫度也不夠 蛋也熟不了",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "東西種類多，\n牛排5分熟很好吃\n甜點很多\n很適合聚餐",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "根本沒什麼冷氣又很悶 豬排很柴 自助吧尚可 最差的是服務態度 我們詢問蘑菇醬是否有含牛肉 點餐的是外國人聽不懂就算了 招手後工作人員也看到了缺直接忽視 真的蠻傻眼的",
        "日期": "5 個月前"
    },
    "評論 132": {
        "內容": "週日1/15下午時段去吃，店裡客人不算多，但牛排送來，下面的鐵板麵焦了，一些麵都黏在鐵板上了，廚房阿姨的態度很詭異，貴店要不要學其他店家用有桌號的夾子夾自己現點的東西？\n點完手捲回到座位後，過了一段時間，看到自己點的放上桌面來了就去拿，一副欠錢的態度一樣喊，拿的這是妳的東西嗎？ …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "沒想到一段時間沒來\n整個食物品質超差\n熟食魚肉都是腥味 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "沙朗牛排肉的口感特殊，感覺得到是嫩化處理過的，不是很喜歡，460的沙朗感覺不應該是這種口感，餐費大概都流到副餐上了，副餐很多，但有些處理的不是很細緻…水果切的超大塊，夾2塊盤子就裝不下了，滷味還是麻辣燙，生跟熟的容器不知道要怎麼分，裝完生食的容器也不知該丟哪裡好，無糖青茶沒了也沒補，資深服務生每個都晚娘臉孔，好像被倒會一樣，年輕的服務生反而還比較親切，收碗的速度也快，食物整體來說馬馬虎虎…如果處理的再細緻一點，會更讓人有食慾一點。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "第一次來店消費，網路上已經看到網友們說店員超親切，今天真的見識到了，兩位服務妹妹都好親切又客氣貼心，雖然疫情關係，但店裡客人相當多，一進門也有做好量體溫跟消毒把關，另外熟食區菜色實在很豐盛，麻油腰花太好吃了😋點了牛排也只吃了一半，太豐盛根本很多都沒吃到肚子就已經撐了..😂下次一定要再來好好品嚐其他美食👍 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "現在沙拉吧區要300元一人，食材種類還行不挑食的話還可以，熱食材比較少冷食居多，在加30元就可點牛排雞排食量大者划算，屬於中檔階級。",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "便宜評價 但好像沒有原先剛開幕的時候好吃了\n這次去沒看到壽司 蛋糕櫃也只剩六七成 小菜都是涼的\n整體上來說 還是很平價的吃到飽選擇",
        "日期": "6 個月前"
    },
    "評論 138": {
        "內容": "是一間CP值蠻高的平價牛排店，服務員態度很好，店面不小，種類超多的，若是不點牛排的話，buffet也可以讓你吃到飽，黑糖奶茶推推~，唯一的小缺點，食物吧台區的地上有點黏黏的，生意太好，服務員來不及處理吧，若改善了會更加分",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "退步了許多，下午茶時段去，很多熟食都沒在補了，感覺員工變少了。好在蛋糕還是可以⋯⋯希望可以加油啊",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "沙朗牛排肉質可以，自助吧餐點種類多，口味不錯，只可惜炸物真的不推，口感很硬，當天吃的薯條真的硬到咬不下去。",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "5月的週末既然沒等，馬上就有位置了。菜色普通，蝦子肉太爛，感覺不新鮮。其他就普普，蛤蜊湯，季節轉換沒供應。",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "沙拉吧品項多也豐富，但獨立菜單的翼板牛這油量不是油花能解釋的了吧，至少主餐的肉品希望能修一下再烹調，算是滿可惜的地方",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "平日人較少，只有一位小姐姐滿場跑，真辛苦（要獎勵），主餐及沙拉吧食材可",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "自助區種類非常多，不過味道很普通\n價位不算高，CP值還不錯",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "第1次來這裡吃牛排，服務人員很不錯，他們餐點可以選擇很多",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "外場有位阿姨 服務好\n煮蛤蜊湯/鐵板燒/小火鍋的廚房阿姨\n要理不理 😗 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "沒什麼好說的超難吃，飯我都吃到硬掉的不知道是怎麼樣然後鐵板燒還臭酸臭酸的就是給六星好評",
        "日期": "5 個月前"
    },
    "評論 148": {
        "內容": "真是一家很棒的餐廳，排餐好吃，連同熟食區的豬腳也是沒話說，燉的入味，又軟嫩，入口即化，不過上層還不夠軟嫩，所以要挑下層才好吃~",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "今天來到這間安格士牛排館，我們19:50進入，點完餐之後，自助吧餐檯很多東西都沒了，這間的營業時間到21:30，還有一個半小時用餐時間，告知店員請她們補菜，竟然說20:00不會在補菜，那一開始進入的時候就應該要先告知客人，一份餐點加一成服務費五六百元，結果很多東西都沒有，尤其是鐵板燒區的工作人員口氣很差還愛理不理的，做服務業的態度不應該是這樣吧？還有桌上東西都還沒吃完，不知道是在趕下班還是怎麼樣的，竟然把餐點跟餐具都收走了，真的有點誇張….這樣的服務品質真的不會再來這裡用餐",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "在排餐中的蛋帶有蛋殼 我們有多人受害且自助餐的部分蠻普通的",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "冷氣只有一點涼，會吃飯吃到流汗整身，雞排普通，肉比較柴且吃不出雞肉有的香甜，但沙拉吧很多樣東西好吃",
        "日期": "6 個月前"
    },
    "評論 152": {
        "內容": "東西都蠻難吃的，連主餐雞排都難吃，熟食都乾乾的，大概只有奶酪好吃，阿姨服務很好",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "吃粗飽的好所在,應該有的都有但只要對口味不挑則一切都好,所以總結是CP值好.",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "麵跟ㄆㄣ一樣 自助霸也沒什麼東西 淡菜還有一種怪味cp值超低",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "第四次回訪吧！這次就菜冷、黑白切腥味重、水果也變了顏色…..",
        "日期": "4 個月前"
    },
    "評論 156": {
        "內容": "叫的是沙朗牛排一客400元，吃起來跟夜市牛排差不多不用太期待，自助沙拉吧品項很多，但口味普通",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "平價，美味，物超所值的吃到飽餐廳。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "湯區的阿姨不知道臉在臭幾點\n叫兩個手卷等了一個小時還是沒有做\n馬的明明店內就沒啥客人 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "雞肉有一股騷味 牛排非常的柴\n吃的出來是中午沒賣完的\n非常的不開心\n還要付510",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "環境衛生堪憂\n食物品質不佳\n但餐點種類眾多\n具有特色",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "晚餐時段：外場服務蠻好的，內場送排餐的男服務生員，沒欠你您錢好嗎！也許廚房忙的不可開交，手腳也只能快，但口氣能好一些，您的壞口氣，可以毀掉一個好印象，然而您就是那顆老鼠屎！ …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "人潮減少了很多，菜色也比較少有變化。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "沙拉吧可以。蛤蜊湯有沙。牛排七分硬了點。",
        "日期": "2 週前"
    },
    "評論 164": {
        "內容": "服務生收盤蠻勤快的",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "以吃粗飽來說其實cp值不錯，住附近的可以來吃看看😆😆 …",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "衛生狀況蠻差的，餐具很油、碗不乾淨，那麼大隻的蝸牛差點吃下肚，想吃的人去樹林的吧，樹林的不錯",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "排餐鐵盤上油到爆炸 點三分菲力給我快七分\n我點了兩碗蛤蜊湯 然後吃完了還沒好 過去問說有給了 可是我根本沒喝到\n那邊跟我說9點了 要收了 現在才8點多而已... …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "去過樹林店覺得不錯才來板橋吃。\n食物還不錯，cp值很高，但衛生有點… …",
        "日期": "11 個月前"
    },
    "評論 169": {
        "內容": "環境很大 自助很多 有些店員很親切 有一些不知道是在急什麼？我在夾蛋糕 門超級難拉就算了 夾完就有一個比較老的女店員態度有點差來跟我說：趕快關起來 有蚊子會跑進去。當時的我可以說非常生氣 我是不想關嗎？我是停留很久了是嗎？到底在催什麼？當時差點飆出國罵…一開始好好的心情到快結束拿甜點的時候毀掉…難得的一個假日😫但站鐵板燒位置的店員小姐態度就很好😁 …",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "做手捲的阿嫲態度很差，讓人瞬間沒心情吃了。另外服務員沒告知八點就不再提供新餐點了，我們去問了才告知八點就不再提供了，可是那時都還沒八點就不提供了嗎？真的很傻眼。而且餐點比以前還少了，下次不會再來了，真的很差勁👎🏻 …",
        "日期": "11 個月前"
    },
    "評論 171": {
        "內容": "平價牛排店的王者 !!!  甜點種類讓我彷彿置身於米其林三星餐廳，松阪豬排屌虐夏慕尼，菲力牛排屌打西堤，火鍋是最推薦的非常的健康養生~吃蛋塔記得一定要烤過味道才會出來，店裡面很多合法蘿莉走來走去~冰淇淋也非常好吃比店員還甜~臭豆腐的調味適中非常脆又香，每天吃也不會膩。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "牛排中庸！\n但其他熟食及水果，種類眾多。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "1. 廁所超髒\n2. 杯子有怪味\n3. 明蝦套餐540只有四隻就算了（因為有標示），結果體型還很小…. …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "來撲空好幾次了都給我8:45左右就不接單，明明就寫著9:00最後點餐10點打烊，每次都收到超級快，是在趕火車還是趕旁邊殯儀館火化，真的那麼趕著收店，為何不直接把店收掉算了？服務品質每況愈下，念在開很久了東西也還行，還是願意來光顧。不過這幾次的不爽真的是太誇張，8點40幾分就不接單，櫃檯口氣還理直氣壯，規則自己訂的自己也不遵守，你要不要把公告改成想開就開想趕客人就趕客人。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "用小火鍋的阿嬤態度超差。",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "拜託看到的人真的快避雷，不要來，負評說的都是真的\n今天晚上去用餐，一進餐廳地板黏到不行，坐下點完餐後前往自助吧取餐，馬上看到一隻蟑螂在醬料盆上爬行，但想說都已經點餐了，還是趕快吃吃趕快走好了。\n沒想到才開始用餐沒多久，一隻蟑螂爬到身上…實在沒辦法忍受這種骯髒的環境，短短五分鐘內目睹兩次蟑螂，甚至還爬到身上，告知服務員後也沒有做出任何反應。 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "吃的種類又增加了，很不錯，很喜歡來這裡吃，又再次來吃囉",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "自助吧餐點都好吃、種類也很多\n主餐更好吃～有鐵板香味，服務人員也很客氣、服務好；都會巡視那裡需要收碗盤，給他們一個讚👍 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "東西都不是熱的。自助區都不是很乾淨，杯子，盤子都不是洗的很乾淨，櫃台服務人員態度也不是很好。食材都不是很新鮮，不會再想去啊！這個吃到飽我。厠所也不是很乾淨，這樣的吃到飽的牛排館我比較推薦中和，（我家牛排）",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "沙拉吧的菜色不錯\n水煮蝦有新鮮\n水果給得大方 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "相當破舊的地方。  食物種類繁多（自助餐大約有 50 種菜餚）。如果你不太注重氣氛的話，絕對物超所值。味道與您所支付的價格相符。所以沒有什麼可抱怨的，因為它實際上非常便宜。\n主菜NT350起，含自助餐。不過如果只是吃沙拉自助餐的話，只要NT320。 …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "Stack House 提供從主菜到配菜的精彩選擇；在餐廳聚會很有趣，尤其是對兒童和年輕人來說。  不過，不要對如此經濟的價格抱太大期望。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "價格在印像中似乎漲了100，其實剛開的時候來吃，那時候的印象真的不錯，近幾個月來吃真的不如往日。 。 。 。 。 。\n\n今天來吃，我只能說。 。 。 。糟透了。很想問問你們端出來的東西可以接受嗎？ …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "點一份排餐，就有自助吧能享用，種類多癢可以選擇，日式壽司手捲、炸物、中式餐點、滷味、濃湯、甜點、水果、冰品，最特別的是還有ㄘ ㄨㄚˋ冰😂\n很多料可以添加。 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "推薦給想大口吃的人。\n這家店比較老舊，衛生不太好。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "自助吧cp值超高。\n牛排也很好吃",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "價位跟我家牛排、貴族世家相等……但自助吧的部分是出乎意料的琳瑯滿目！光飲料的部分就有二種咖啡機跟四個冰沙機和一般常見的可樂機跟櫃台的手搖飲料喝到飽；還有整整二個冰箱的蛋糕區、冷藏甜點區、還有冰淇淋跟挫冰、自助水果吧…除了熟食區、炸物區之外…有辣燙、關東煮跟小火鍋區…甚至比較罕見的還有迴轉壽司！ …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "好吃又便宜!",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "玉米湯濃鬱料多 辣燙太鹹 丁骨牛排薄且筋多 沙拉吧新鮮度略顯不足",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "裡面燈光美氣氛佳，\n麵食好吃味道十足，\n有主食飲料跟小吃， …",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "食物也好吃，價格也便宜，空間也寬敞👍 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "最低350起免費沙拉 和熱食 太好吃了",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "不友善的員工和非常不舒服的地方。所有的員工脾氣都很壞。極不推薦這家餐廳",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "cp值超高。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "很爽 最便宜的餐點330吃沙拉吧吃到爽",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "熟食 是沙拉吧 都\n口味都很好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "自助吧的味道很奇怪。\n牛排也超普通。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃料理多",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "沙拉霸很多，很划算，直得去吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "價格便宜，而且很飽，我很高興我們 9 個人會再次來到這裡。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": ".好吃要聚都來這家。 1",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "桌子太小 否則更好",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "好吃 不可以只有我吃到",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "我喜歡到這裡吃。經濟實惠喔",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "料很多很好吃也很美味",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "餐廳在規定營業時間前一小時關門。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "主餐牛排不好吃",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "便宜。好吃",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "想吃的滿足感爆表就來吃！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "主餐以外都不好吃",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "CP值不高",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "消費便宜物超所值OK的啦",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "便宜，但不要期待高CP",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "服務生很友好，但食物很舊",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "地板很黏 筷子也很黏",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "超值，美食",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "美味CP值超高",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "最重要的吃是失望的",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "裡面的餐點很多很好吃",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "無限量吃到飽",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "沙拉吧很普通，牛排也普普",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "很高的CP值",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "家庭聚餐，打牙祭的好所在。",
        "日期": "10 個月前"
    },
    "評論 226": {
        "內容": "CP值高",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "CP值很好...很推",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "Buffet很好吃",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "食品監管和環境衛生有待加強…",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "自助bar比牛排好吃",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "值得去一趟.體會看看",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "便宜 好吃",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "物超所值cp值高",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "CP值很高",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "沙拉吧CP值高",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好ㄘ",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "便宜pc值高",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "好吃有便宜",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好ㄔ",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "沙拉吧cp值高！",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "粗吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "不能刷卡",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "平易好囗味",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很好吃哦",
        "日期": "10 個月前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "CP值超高",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "便宜又好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "好棒",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "吃一次就可以了",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃~~",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "我要吃草莓",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "不是很好吃！",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "就一般般",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "Cp非常高",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃很棒",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "期望不要太高",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "高CP值",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "Cp值高",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "索索",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "物超所值👍 …",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "不值得",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "物超所值!",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "唉唉唉吃花了",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "食物多元",
        "日期": "6 年前"
    }
}