{
    "評論 1": {
        "內容": "只能說，甜點很讚，但餐點要多加油。豬腳太硬，皮幾乎無法下肚、海鮮裡的蝦子感覺已經脫水了、炸鮭魚也偏硬，缺乏油脂的感覺，只有醉雞還可以。但甜點很好吃，怎麼會有這麼大的反差？",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "「淡水時光樹影餐廳的環境真的讓人驚艷，風景優美，特別是遠眺淡水河時，整個心情都放鬆了下來。餐廳的設計也很有特色，融合了自然與現代感，是個適合拍照留念的地方。餐點部分中規中矩，味道尚可，但比起風景和氛圍，稍顯普通。如果能在料理上多一些創意或精緻感，整體體驗會更加完美。不過，整體來說還是值得一試，尤其適合想要靜下心來欣賞美景的人。」",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "淡水河岸景觀餐廳推薦🎉🎉🎉\n\n🅿️位於淡水紅毛城的路口 緊臨淡水海關碼頭 附近有收費停車場 從捷運站步行約20分鐘 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "廁所很乾淨，大加分。服務細緻，也加分。\n\n假日若沒事先訂位，很難有室內座位。假日成人低消是一客主餐+300元飲料甜點套餐，無加服務費。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "第一次來這裡用餐， 我想也會是最後一次\n1.餐點裡有頭髮， 告知服務員後， 只換掉看到頭髮的 那盤小菜跟白飯，主菜跟其他小菜繼續留著，這點很不OK\n2. 飲料本來要點水蜜桃冰沙不小心按成水蜜桃多多氣泡飲，在確認訂單時有告知服務員，他說會幫我改，結果送來還是錯的，因為喝了才知道，所以就……算了 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "今天是特別到此處用餐，親身體驗網評價高的餐廳。餐點雖不是很多但味道很不錯，還能茶、啤酒可飲用，座位寬敞、安靜，服務品質很好，若非今日氣溫低且有雨就可在室外用餐享受美景。給下次去的一個理由。",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "第一次來到這裡享用午餐, 老婆說這家聽說也不錯吃, 因為沒有預定想說碰碰運氣, 結果在戶外區還有座位可以用餐, 真是太幸運了, 因為喜歡吃辣, 所以點了招牌餐點, 選擇了大辣, 再加了一碗白飯, 真是太下飯了......真的超級辣, 不是那種死鹹的辣, 太好吃了! 辣得過癮!",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "甜點比主餐更值得一試。主餐也不錯，價格稍微高了一點。",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "環境普通，服務生態度佳，低消一個人300，餐點貴鬆鬆，喝個下午茶就2000多了🙄不值得，座外面可看景色可是太熱了，座室內又看不到景色也就普通😅 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "更：店家已說明無收取服務費，這部分應該是我記錯了，澄清一下\n// …",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "兩年沒走靠近淡水老街與河邊，今天發現這家古蹟文創餐廳。\n氣氛很棒，有室內用餐以及戶外河濱用餐區，甚至還有8到12人的包廂區（需預訂）。\n今天吃到的久釀醉雞以及灶咖蒜香豬腳，都很好吃喔。\n用餐完畢，帥哥服務生詢問是否有11月壽星，加贈綠豆椪糕點招待，超驚喜🥹 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "景觀餐廳自有另一種評鑑標準，整體性會大於餐點本身的配比，這裡的餐點出乎我的意料！戶外景色和服務也到位～很推薦給各國遊客來淡水的參考點之一",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "景色還不錯，戶外區可以帶寵物，假日一定要配甜點，整體甜點比鹹食推薦。",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "服務人員都很親切，甜點和冰沙超好吃，尤其是今天因為淡水河邊施工，輪椅無法直接推到店內，帥帥有酒窩的副店長還會協助我們把輪椅上下樓梯，真的很感謝，謝謝!",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "經友人介紹今天帶家人來用餐，因我們人數較多，之前訂位時就請我們可以提早選好餐點，這樣今天來的時候就可以比較快出餐，是個滿好的作法。\n今天只訂到下午茶時段，不過還是可以選擇主餐，餐點都滿好吃的，環境也讓人很放鬆，戶外還可以欣賞淡水河景。 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "點三種套餐（鮭魚、豬腳、主廚特餐）套餐580 有一個煮菜～五道小菜、一份水果，小菜普普、水果極少量，讓我懷疑是菜不夠那鳳梨湊，主食的鮭魚中規中矩、豬腳很乾（德國豬腳做法）撒上蒜片（酸的）+乾辣椒、蔥花，不香也不入味…主廚特選的海鮮都過熟了～ …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "環境：位於淡水河畔邊，分室內與戶外區，戶外可看得到漂亮的夕陽。\n餐點：餐點價位偏高走有些精緻，如果平常味口大可能會吃不飽。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "餐點價格不便宜，下午去有做到戶外座位蠻幸運的，甜點蛋糕很漂亮，建議接近傍晚來還可看到夕陽，非常浪漫",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "環境優美，氣氛極佳\n甜點水準之上,飲品也是不錯\n唯一缺點就廁所沒冷氣 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "風景超美的, 食物也很好吃, 雖然價錢是在貴的那一邊, 但是真是超值的, 物超所值, 強烈推薦",
        "日期": "4 週前"
    },
    "評論 21": {
        "內容": "餐點還不錯\n不收服務費\n飯跟麵有$580&$480 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "在紅毛城對面的氣氛餐廳\n有戶外餐廳可以看夕陽\n室內座位伴著優美音樂 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "餐廳工作人員服務非常親切，餐點美味飲料也好喝。還有美麗的景色可以欣賞👍 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "豬腳不錯吃，配菜普通，服務可，餐點偏貴。雖接近打烊時間，但在還有客人就開始環境清潔，漂白水/消毒水味道重。",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "餐點是適合拍照看起來很豐盛，小菜的量很少\n價格偏高 用餐環境還好\n最大賣點是戶外用餐看海但天氣太熱真的坐不住",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "鹹食 甜點都不錯！鐵觀音的蛋糕上面是冰淇淋 茶味很濃超讚\n低消300建議兩個女生可以一個正餐一個下午茶套餐👍👍 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "非常準時的開門營業，\n工作人員都非常專業，\n親切有耐心的介紹， …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "整體還不錯 限時2小時 但消費方式要注意\n有分平日/假日\n平日/假日下午茶時段 低消300 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "每次來淡水，都是來這兒用餐看夕陽～\n户外場地最大，景觀很好～～ …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "臨時來淡水走走，隨意找了一間河岸邊的餐廳，餐點以景觀餐廳來說，品質跟口味都滿有水準的，且服務態度好，用餐環境也很舒適。套餐加$300享有飲品跟精緻的甜點，跟朋友度過了十分愉快的晚餐時間。",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "先說，如果是吃正餐，店家規定必須要點整套飲料與甜點，所以一個人客單價會來到800-900左右，超出預算的人可以先跳過。\n\n但正餐令我們非常驚豔的好吃😋，尤其是豬腳，簡直是到了大家爭食的地步，牛肉麵和鮭魚也都非常美味。飲料也是不馬虎，黑糖拿鐵珍珠一上桌就被小孩掃空。 …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "本次點了2個套餐。\n勞動節算假日，需點套餐（主餐加300含點心飲料）580+300，1人880，沒收服務費\n今天人多，點餐12點19分，快1點才上菜。 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "淡水河畔景觀餐廳，環境很放鬆很舒服，用餐有低消大約800左右，主餐不錯很下飯，飲料好喝，甜品部份還有更好的空間",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "夕陽時段周邊很美，太晚到了，下次想要早一點來\n看更久的美景\n芒果多多氣泡飲好消暑🥳 …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "牛肉麵與其它餐點都不錯吃～只是甜點有待加強！\n飲料也不錯～環境很棒戶外座位很貼心的可以看到桌上有提供防蚊液！服務員也都細心！",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "毛秀才時蔬麵(全素) NTD 420\n+套餐 NTD 300 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "二次造訪時光樹影，很喜歡他的環境。第一次坐在戶外區面河，微風徐徐非常舒爽～今天室外溫度36度，坐在室內區寬敞舒適。\n主菜點了掌櫃的最愛口味微辣，喜歡吃辣的人會很喜歡👍，六宮格配菜是一亮點，但這一部分非常需要改進，因為除了現切鳳梨以外，其他五個都是現成的冷菜⋯⋯另外最喜歡他們家的甜點了，今天選擇烏瓦房，上面的冰淇淋香濃不會太甜～下次會再造訪。 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "2024年2月7號我們今天想要去淡水走走，結果我們看上的這一家餐廳這麼多年來從來沒有去過今天Google出來也感覺好像還不錯，所以我們就先定了位抵達的時候下來先毛毛雨，我們進去在門口就感覺到這個也很文青的味道喔，而且服務人員帶位相當得好那進去內用餐的環境感覺還不錯點餐嘛還是用手機QR …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "少數在淡水景觀優美，座位寬敞，餐點又好吃且寵物友善的店家，雖然評論很多說餐點價格過高，但是必須要說，或許也是如常相對不吵雜擁擠，即便假日尖峰時段依然可以好好享受一個悠閒的下午",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "牛肉麵超級好吃，湯底超級濃郁！\n麵條Q彈不軟爛\n白葡萄氣泡飲微甜，解膩又解辣",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "前身是港務局宿舍改建而成，位於淡水河畔的時光樹影，優美典雅的用餐環境舒服到不想離開，這次點了灶咖蒜香豬腳及返鄉甜桃鮭魚，甜點部分光看菜單不知是什麼無法選擇，也可以去甜品屋看看樣品及介紹，每道都極品每樣都想吃，這次點了屋瓦房、情竇初開 …",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "乾拌麵$480+套餐$300\n時蔬麵$420+套餐$300\n假日用餐時間有特別規定點餐+套餐 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "第一次來到這家在淡水河畔環境優美的餐廳，有種度假的感覺。 餐廳分成幾個獨立功能的部分：室內與室外的用餐位置、 自成一閣的廚房與甜品製作所，就連收費的櫃枱都是獨立分部。\n食品方面，在點餐時已經從餐單對每道菜的命名與描述感受到對細節的專注與誠意。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "原本被戶外河邊的座位區吸引，但天冷改到室內餐，沒想到室內座位區更迷人。時光樹影的餐點以台式和風創意料理定食為主，每道菜都很用心很精緻也很好吃，室內沉靜的氛圍，讓人進入時間的定格，室外光影變化，老樹搖曳，有種超現實的感覺，取名時光樹影很切題。\n今天跟太太一同用餐，窗邊座位十分舒心怡情，相信一個人旅行的人，也可以得到無比的放鬆與寧靜。",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "淡水河畔很棒的休憩空間，舊房舍去改裝修，簡樸的用餐環境，加上輕快悠揚的音樂，讓人得以心情放鬆的去享受假日河畔的休閒時光\n\n餐廳提供的餐點雖然沒有很特別，但搭配上特別設計的餐具和碗盤，別有一番日式餐廳的風味，讓人意猶未盡 …",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "氣氛跟風景都還不錯！\n餐點份量也非常足！\n但是就是錢包要夠深 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "先說重點，超級貴。 …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "環境幽美！\n但價格不便宜！\n吃的感覺就還可以！ …",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "主餐吃了「灶咖蒜香豬腳$520」跟「返鄉甜桃鮭魚$500」這兩道都不錯吃，但覺得豬腳更勝一籌，六宮格的小菜吃起來蠻養生的感覺，個人是覺得普通XDIIII\n甜點是吃「情竇初開」是用情人果做的甜點，蠻特別的，吃起來像檸檬塔，好吃！😋\n整個環境很舒適，推薦可以來吃下午茶邊看風景👍 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "假日低銷是一個餐點一杯飲料一份甜點，大概要600-900元。老實說不便宜，但餐點飲料甜點的味道都很用心跟精緻，跟一般景觀餐廳比起來算是很好吃的店家。\n\n我的醉雞套餐就很下飯，6宮格小菜也很美味，環境優美東西好吃服務也很好！讚！",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "1、前往淡水適合來此地賞夕陽。\n2、餐點略貴，但不會讓人覺得份量很少，景緻不踩雷，經典咖啡好喝（份量也足）\n3、戶外用餐涼爽，但小黑蚊非常多，店內提供防蚊液，請自行評估。",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "淡水河畔悠閒的咖啡館，近紅毛城有套餐，也可以純喝下午茶！很適合三五好友聊天聚會.\n不過下午茶只有甜點類，沒有簡單的鹹食比較可惜，因為不嗜甜所以略感甜膩...喜歡甜點的會很不錯的！\n要先訂位而且淡水人有優惠喔~不必服務費，記得帶證件！",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "有低消 冷氣沒有很涼🥲🥲\n但還不錯吃！！\n很特別 …",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "甜點表現佳，店內環境舒適，店員服務好，如鹹食餐點選擇多些更好。",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "令人驚豔的甜點、已經好久沒有如此享受美食了",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "很美的地方，就在河岸旁邊，很適合放鬆很cill\n餐點很美味，甜點飲料也很用心",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "都不錯，餐點好吃，寵物友善，最佳河邊cafe。建議店家白天在戶外就得點蚊香，可減少小黑蚊與蚊子。附近的停車場在週末與假日少有空位。店家用心，扶手安裝的很好。",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "餐點普通，甜點偏甜，個人感覺價位偏高",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "服務品質優良、停車方便、環境優美用心、包廂整潔舒適，飲料選擇非常多，飯菜份量若可以大一點更完美。\n唯一可惜廁所在室外，上廁所會有點熱。\n🉑️刷卡 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "豬腳 $520：味道不錯，小辣，豬腳處理好已切塊。\n鮭魚 $500：沒有豬腳驚艷，就一般的鮭魚。\n情人果甜點 $180：實際名稱忘了，吃起來像檸檬塔加情人果，好吃喔。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "還是要接近傍晚的時候來比較好，但是也會犧牲掉將近三點左右的好光線",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "本当においしい ！\n\n很好吃的灶咖蒜香豬腳，一級棒！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "小週末下班臨時決定去用餐，16:00時打電話訂晚上19:00的位子\n餐廳21:00打烊，所以19:30為最後點餐時間\n喜歡餐廳的主食，中西合併的滋味，口味也好，擺盤也不馬虎～主餐加200元就能有飲料和甜點，而且是沒有品質價格限制，可以任選！ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "服務人員非常親切，對小孩很有耐心，甜點精緻好吃，環境也非常舒適",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "適合帶父母親一同前往，若是友人聚餐也很推薦，座位多（室內及戶外），但儘量事先訂位，才能預先詢問是否是有冷氣的位置。\n\n食物精緻，主食每道都很驚艷，價位大多$500以上，小菜多樣，也可加套餐$250有甜點及飲品可以選擇。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "店裡的用餐環境分室內與戶外，這天被安排在戶外用餐，超喜歡這裡的戶外座位區，可欣賞觀音山與淡水河畔的美景。\n\n餐點介紹： …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "餐點搭配清爽，配菜很健康，熱茶濃度適中。\n季節限定的泡芙真材實料，不甜，但內餡口感帶有些微粉感（覺得比較疑惑外）。環境和服務都很好。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "服務大概五顆星都不夠給，假日晚上每個服務人員都還是可以照顧到客人的需求，實在滿不容易，每人低消200，其實以位於淡水的景觀餐廳來說算是非常親民，餐點很容易就可以點到標準，食物也很不馬虎，加250塊升級套餐的話，所有飲料跟甜點都可以任選，不用額外加價實在就大勝一般餐廳，而且食物的味道也非常好吃夠味，但如果單吃主菜的話其實會有一點點偏鹹，但配白飯吃是剛剛好（白飯煮的也很好吃！），如果必選一道菜推薦的話，肯定是豬腳，處理的不膩口很耐吃，甜點的話必須點烏瓦房，總之，是一間連淡水人都會二訪的餐廳，很高興淡水開了一間非常有品質的餐廳，希望可以生意興隆 長長久久。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "假日必須預約才能入座，運氣很好的現場侯補上取消訂位的！低消$200，餐點約4、500都能達到低消，餐點都是主菜配六個小菜加一個湯，視覺滿分！加$250可任選飲料和甜點，飲料很優、環境很優！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "Memory 🤍\n可可米布丁 …",
        "日期": "1 週前"
    },
    "評論 71": {
        "內容": "主廚推薦跟豬腳都很好吃，調味上和食材都好吃，鮭魚比較普通沒特別調味但也因為這樣適合給小孩吃，加了套餐，個人覺得飲料普通，甜點還可以，整體來說價位上不便宜，但是考量環境 親子也友善，還是會再訪",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "主餐酸辣豬腳味道很特別，是辣味的，六樣配菜各自有獨立的味道，雖然是配料，但一點都不馬虎。茶葉金萱是跟小農配合的、可口回甘。屋瓦房甜點下方的蛋糕甜點不會很甜，上面是巧克力冰淇淋？也不會舔…..真好。用餐環境的甜美幽靜令人心胸甦坦，是ㄧ間令人會再訪的店家。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "身分證淡水居民免服務費！分室內跟戶外的座位，室內有淡淡的檜木香？餐點可以單點也可以加套餐（點套餐較划算，套餐甜點可以直接外帶！），甜點每日不同要到小屋內選，極少數在景區的景觀餐廳算好吃的！  餐點的1.灶咖蒜香豬腳有附一碗圓米白飯.清爽不油排骨酥湯.六樣小菜，主食是用蔥.蒜.辣椒.花椒炒切塊的豬腳上面還灑了一些生菜，豬腳肥而不膩又辣又麻，瘦肉處不乾微酥還很香，餐點口味特別         又好吃。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "景觀很棒，在庭院就可以看到外面的夕陽，很美。餐點也還不錯，套餐加鐵觀音冰淇淋好吃。\n但是有個非常大的缺點是服務人員太少，從進門就常常找不到人，要點餐也找不到人，要請快點送餐也找不到人，必須整個園區跑來跑去，四處張望，才終於發現有工作人員。這也許也反映了現在服務業難找人的困境吧！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "有室內和戶外座位，我們坐在戶外區域，有大傘遮陽，河岸景色第一排，非常舒適浪漫💕。餐點更是驚艷，我們點了鮭魚、蒜香豬腳、醉雞、牛肉麵，都是套餐，500元左右，價格非常值得而且很好吃！！甜點也很喜歡，連平常不愛甜點的家人也十分讚賞哦！ …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "週末臨時找到這家餐廳，很幸運的是打電話預約還有室外的位子！餐點有10%服務費\n\n整家餐廳是改建而成，廁所位於醒目的正中央很好找，非常喜歡廁所很大間的空曠感覺，而且洗手台也小巧別緻！ …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "餐點好吃，風景不錯，只要不要曬到太陽，人不要太多，就讓你有一種身處國外河邊的感覺。來一杯啤酒或白酒更舒服。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "有戶外用餐區，但因為下雨就改室內。餐點是附多種小菜的定食系列，還有甜點可以自行到甜點櫃參觀加購，甜點很特別，主食餐點可以吃很飽",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "今天第三次造訪，知道平時這間店非常難訂也很難排，今日特地趕來趁中午12點前尚未開門時來排隊，到店門口時很幸運的沒人排隊，於是跟妻子在開門前為第一組排隊客人\n12:00開門後，由於戶內已被預定滿，而選擇戶外用餐，一名年輕男子代位到戶外區，點完餐後，服務員拿了餐點帳單來，上面寫著12:11訂單 …",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "從白天泡到黑夜，二刷時光，餐點一樣沒讓人失望，麵條很Q口味不錯，小菜也很特色，但外場點餐的人對於品項可能都不太清楚，但服務是讓人舒服的！每桌都有一壺獨立的冰水這個超棒～室內午後沒有坐滿，但訂位客人可以享有不錯的室內玻璃窗區，記得要訂位！臨時亂入也不能對調，感覺有點桑心。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "時光樹影Memory河岸景觀餐廳位於淡水河畔旁，庭園式的建築，傍晚來氣氛相當好。\n\n座位區分成室內與室外，室外可以看到夕陽，也有許多客人帶著毛小孩來放鬆，街貓也會一起跑來湊熱鬧。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "這次和朋友聚會選擇來這裡用餐，因為之前騎車經過覺得還不錯，所以想來嚐嚐看，簡餐式的餐點還蠻適合我的~\n\n- 久釀醉雞: …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "豬腳好吃味道足\n鮭魚吃起來比較清淡\n排骨蘿蔔湯好喝 …",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "環境很優美，氣氛很好，甜點可以先去一間小房間看過在選擇，很特別，飲料叫做青橙時光，柳橙+青茶，滿好喝的！\n飯類我們點掌櫃的最愛，微辣的超級下飯，味道很好吃，白飯粒粒分明，麵類點選牛肉麵，牛肉是給兩根帶骨的肉，超大塊，麵體Q彈，但湯頭比較普通，但整體來說很不錯，都有附六格小菜，味道不算特別，醃漬的番茄比較甜，但都不影響整體味道，用餐體驗很不錯，值得在回訪",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "很舒服愜意的河景餐廳\n餐點和甜點都別具風味\n菜單的名稱富含趣味匠心獨具 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "淡水海景餐廳🍴 @memory_tamsui 就屬它第一👍🏻\n不論是餐點，或是氛圍都相當良好～\n套餐鮭魚，有六格小菜碟並不是馬虎的那種，而是相當的美味！❤️ 有抓住我的味蕾呢！ …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "氣氛超好的淡水河畔餐廳，套餐不錯吃，價位偏高，又有用餐時間限制。淡水居民免服務費，開車前往可把車子停在紅毛城停車場區，沿著河畔走過去。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "有甜點屋可以參觀，都很有特色，甜點師也是唯一熱情的一位\n餐點都不錯，小菜搭配也都有自己的風格，基本看不到第二間這樣搭\n雖然服務方面該做都有做，但是服務生臉色😂😂😂 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "座位分成室內跟戶外，天氣好的時候挺愜意，正餐價格較高，口味很不錯，但小菜類型跟口味有點相似，主餐搭套餐可以任選飲料，甜點甜度適中而且類型可以慢慢吃，當下午茶的地點也會是很好的選擇🥰 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "2023/11/17（五) 中午12：00\n\n中午內用及包廂幾乎九成滿 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "不知是否有刻意安排，有帶小孩的客人都坐在室內包廂或是戶外區，所以在室內的開放區用餐過程很愜意寧靜，相信在包廂跟戶外的家庭也能夠比較不拘束，各取所需。\n餐點的價格乍看似乎偏高，但口味不錯，份量也很足，我們三個人點了海鮮跟豬腳套餐各一，覺得份量剛好；茶的奶蓋意外的較鹹，但口感不錯，甜點的甜度適中。\n餐廳腹地較大所以服務人員的移動距離遠，但態度都很客氣，抱著慢食的心態，在這裏可以得到恰如其分的用餐體驗。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "風景很美、空間亦優、主餐甜點亦可，平日可點主餐480-580，假日需點套餐，加300",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "2023.06.26時光樹影\n和妹妹與小侄子的約會，\n今天的天空很夏天， …",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "因為當天訂位已滿只能候位，提早很早到現場等，服務人員非常親切，主動提供了防蚊液，和一杯滿滿冰塊的冰水給在酷夏中等待的我們(甚至還主動幫我們續杯)，一切都太暖心。傍晚後入坐戶外座位，有點微風配上河景真的很讚，餐點大推豬腳，鹹香夠味，白飯也很好吃，加套餐飲料甜點可不限金額任選也很讚，飲料甜點也很有水準，甜點鐵觀音茶香很夠，上面的冰淇淋也好吃，環境餐點都很讚，會想再二訪，還有服務人員的部分也是五顆星！！推推！！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "服務人員小哥哥很可愛\n還看到我在那邊玩燈偷笑😂😂😂\n總之不愛甜點的我這邊甜食我很喜歡 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "如果天氣微冷，坐在室內還是有可能覺得會冷冷的，因為推門開開關關，大家都不太會隨手關門！餐點還不錯，價位上還行，畢竟有海景能欣賞～～",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "對於景觀餐廳的餐點本就不抱期待，但竟然比想像得還好吃，飲料也都不雷，訂位時有備註請店家留外面的位子，店家都有幫忙留。服務人員態度也不錯。珍奶和氣泡飲都有一定水準。點了掌櫃的推薦和帶骨牛肉麵，附餐小菜很豐富，拍起來很賞心悅目。掌櫃的推薦其實就是海鮮淡菜，我覺得偏辣，牛肉麵很可惜是帶骨的，覺得在這種餐廳啃東西吃起來好麻煩。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "看完紫藤後，搭計程車到淡水，選了這家有海景的餐廳，因為套餐不含飲料，所以吃完中餐後接著到外面院子喝下午茶。服務人員非常親切，會幫忙拍照及適時的補茶水，涼風徐徐伴著落日餘暉，一整個心滿意足的離開淡水。這間店……滿意。",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "來吃午餐及下午茶啦！ ☕️\n我們點了正餐，牛肉麵的牛肉特大\n麵很Q而湯是麻而不辣以及醉雞也不錯吃😋，酒味剛剛好，如果酒味不夠重還能加旁邊小小壺的酒 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "202307\n晚餐時段來訪，淡水居民免服務費！餐點以簡餐方式呈現，小菜每一碟各具特色。\n慢慢享用，搭配河景，別有一番風味。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "造樣造句可以享九折（等於免服務費10%）\n餐點不錯吃，但以我的食量來說，九宮格的小菜份量好少，甜點屬於創意甜點，選很久兩款都不太喜歡，情人果太甜膩，另一個搭配地瓜又太中式點心，喜歡創意甜點的可以吃看看\n套餐加250，有甜點飲料",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "景觀很不錯的精緻下午茶\n特選在地小農食材質感甜點\n值得細細品味😚 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "日式洋宅搭配小庭院整個好愜意🏯🍃\n佔地蠻大的～有分室內和室外區的座位\n飲料點心都和茶脫不了關係，茶控們快來🍵 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "環境氛圍很寧靜悠閒，人員服務好親切\n餐點賞心悅目又美味可口\n獨特的中式小菜豐富多彩\n且有甜點的廚房，可現場參觀選擇",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "有限制低消350以上，坐外面欣賞河岸冷靜很悠閒，店家也很貼心提供防蚊液，下午茶套餐有多種飲料和甜點搭配，350一位算是很佛心，因為飲料和甜點都很不錯，不會覺得划不來",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "昨天13個人去用餐\n第一，服務態度差尤其是一個女生送個餐好像很不願意似的 請問是誰的某某餐點不會講 反而說某某餐點誰的 妳是在哈嘍？ 連請問都不會說當什麼服務業？\n第二，出餐順序亂七八槽，明明一樣的餐點可以分那麼開送，13個人用餐第一個出餐點的都吃飽在散步了第13個人還沒上餐點是在搞笑？ …",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "餐點口味清爽，牛肉麵好吃，帶骨牛肉二塊麵條跟湯頭都不錯，小缺點稍偏油。\n主廚推薦海鮮蠻辣的，海鮮ok很下飯，\n小菜清爽也不錯。甜點跟飲料蠻優秀。總體價格稍微偏高、除此之後值得再訪。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "3/18到訪。\n今年新開的餐廳，在河岸旁十分典雅，空間寬大，有室內室外的座位，服務生也很親切，但可以感受到人員的不足，我們大概12:00點完餐，12:45上菜，不知道是不是因為巔峰時段所以等候的時間比較久，建議如果趕時間的話不要挑巔峰時間來吃。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "2022/8初訪\n看了食尚玩家介紹而來\n環境：環境不錯，生意很好 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "平日中餐時段到訪、不至於太多人潮，可以享受片刻的安寧。視野非常的好，只是鄰近河岸，室外座位風沙較大。餐點口味都很不錯，簡餐類的出餐、大食量的人（本人）會比較不滿足。甜點（烏瓦房）也是很不錯的。距離停車場也很近、對開車者算是很方便的地點",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "餐點好吃喔！蠻有特色的，第一次吃到有點像是宮保雞丁的豬腳，好吃。\n飲料也不馬虎，用餐當天還蠻多人在這拍照與聚餐，傍晚來應該可以看夕陽。缺點就是份量太少了。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "氣氛沒話說，若是傍晚夕陽西下時戶外區肯定爆滿\n\n餐點是精緻路線，主餐還有六樣小菜，個人目前認為豬腳餐是最值的 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "疫情期間，選擇涼爽的戶外座位區，\n視野極佳，整個淡水河岸映入眼簾。\n特製的托盤看得出老闆的用心，六小格小菜很清爽。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "9/30是我第三次來時光樹影, 餐點, 環境依舊美好, 洄瀾牛肉麵美味, 蒜香豬腳也是美味並且辣度適中, 屋瓦房甜點(上層冰淇淋, 下層蛋糕)令人驚艷, 這次帶未來過的家人們, 都留下深刻美好的印象. 還會再回訪的.",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "時光樹影3/19正式開幕\n這裡空間很大\n有室內和室外的座位 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "服務很不錯，氣氛也佳，但餐點CP值實在偏低～ …",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "* 淡水居民攜帶身分證可以免服務費！*\n工作人員很親切，空間大，坐戶外有風也不熱，沒什麼蚊蟲還能聽五色鳥呱呱呱\n雲霧錫蘭紅，錫蘭好喝不會酸澀，奶蓋給的很大方～鹹甜度都掐的很完美！搭配紅茶喝很棒！ …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "小菜屬創意料理。\n藕片爽脆，然後用很香柚子醬調味\n番茄調味的剛剛好，很適合吃完主餐後吃 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "炒海鮮、牛肉麵好吃，日式擺盤超級療癒，用餐環境很悠閒舒適，景觀漂亮，推薦一定要加點甜點套餐，+200有飲料任選和蛋糕，鐵觀音慕斯蛋糕加冰淇淋不只顏值高，還特別又好吃，有用心製作很可以。\n唯一可惜是： …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "眺望河景非常舒適的戶外用餐環境，以及有絕佳的服務，很謝謝店長的貼心幫忙座位的規劃，非常久沒有帶嬰兒出遊的我們有一次很好的用餐經驗！甜點精緻且甜度適中相當推薦！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "以河畔餐廳來說，餐點很不錯，氣氛景色也沒話說，不過夏天可能就不適合坐外面了～\n牛肉麵好吃，麵體選的不錯\n蒜香豬腳也不錯，雖然跟蔬菜搭不太起來，但視覺效果好；套餐的蘿蔔排骨湯湯頭實在，排骨可以再加強，粉粿太厚 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "餐點很健康美味，也適合小孩子吃。甜點很獨特好吃，咖啡和茶也很棒。環境很愜意舒服，吃飽後還能散步一下，以後還會想來。",
        "日期": "9 個月前"
    },
    "評論 123": {
        "內容": "非常用心在餐點上，餐點非常美味，服務和環境也可以感受出用心的態度",
        "日期": "6 個月前"
    },
    "評論 124": {
        "內容": "淡水超漂亮的白色建築，有很好的ᴠɪᴇᴡ和ᴠɪʙᴇ\n室內區是有年代的歷史建築，前身為基隆港務局淡水宿舍\n戶外區有駐唱歌手，好愜意這裡～ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "餐點值得期待～值得再訪👍🏻\n優質的服務人員給予貼心的服務\n餐點美味、熱茶跟甜點也一級棒 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "我點的是小魚乾拌麵，小魚乾本身很好吃（不知道是哪裡買的，很想帶一罐回家配飯的那種），麵體也都很好，但辣度有點太高，我覺得會影響後續品嚐甜點。有打算吃甜點的夥伴，可以考慮吃別的主食。\n另外甜桃鮭魚，生菜的搭配很棒（苦澀跟清爽的菜葉搭配，混合炸過的白蘿蔔絲跟番紅花），醬也很搭配鮭魚，但感覺醬的甜膩感沒辦法跟飯相容，有點突兀。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "位置極好，鄰近紅毛城和海関碼頭，距離停車場走路只要3分鐘。\n飲料和食物皆為中上，環境優美給人很愜意的感覺。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "環境優美，廁所乾淨，咖啡大約150上下，甜點150-180，都在水準之上，雖然消費當天是非常忙碌的跨年夜，服務人員依然非常親切，值得推薦！ 下次會白天來試試看餐點。",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "服務人員很客氣，餐點好吃，最喜歡豬腳皮脆肉嫩，氣氛好，很幸運剛好有包廂可以吃飯聊天",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "昨天剛從日本旅遊歸來，吃了10幾天好好味的美食之後，很開心回到台北的第一餐，就擁有了不遜日本的體驗❤️\n很美的河畔老屋餐廳，廚藝算了得，擺盤呈現方式都有美學、用心，甜點更具水準，整體吃下來很滿意👍 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "日式建築與庭院非常優雅，如同店名一樣。\n戶外區座位可邊欣賞河岸美景邊用餐，可惜炎熱的酷暑實在令人無法忍受，還是選擇坐室內。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "戶外座舒服\n甜點很用心 好吃\n茶也很讚",
        "日期": "6 個月前"
    },
    "評論 133": {
        "內容": "觀賞夕陽的好地方\n可惜海景第一排已經有人捷足先登\n本以為熱茶是用茶包 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "特殊的餐飲\n可以選擇在室內或是戶外用餐，戶外用餐區，有分大榕樹下的用餐區，也可以選靠近淡水河邊上的搭棚用餐區\n餐飲服務讚 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "家庭聚餐，餐廳氣氛很不錯，感覺不管白天或夜晚都很適合來，服務人員就像小精靈一般，低調而勤奮。餐廳環境打理的整潔舒適。\n掌櫃的最愛這道，我們有六個人點，香辣鮮美，搭配米飯跟小菜，整個set大家都吃的很滿足。\n廻瀾帶骨牛肉麵，除了麵體口感不錯，湯的口味沒什麼特別之處，牛肉除了帶骨，就沒什麼其它可以說的了，整體而言就個人來說，算是中下。\n最值得推薦的是主餐加兩百元就附甜點跟飲料，甜點真的很不錯，先不多說，您可以自己試試看。飲料種類很多，我點了鳳來莎莎，酸甜恰到好處，大熱天喝起來過癮清爽。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "早上去紅毛城走走晃晃，剛好午餐時間，隨意走到時光樹影門口，發現是老屋改建，古蹟整修，不用餐也可以參觀，庭院很舒服，也整理的很美。\n餐點價格中上，小菜精緻，主餐份量足，整體吃起來還是滿飽的，適合約會慢食，豬腳先炸後炒，香Q好吃😋，可以加價套餐，飲料、甜點任選，甜點口味很特別又不甜膩，這次點了烏瓦房跟可可米布丁，造型也很迷人。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "看了評論抱著高度期待來用餐，本來想先踩點之後再帶朋友來，結果點的三種主餐（豬腳、牛肉麵、醉雞）都讓人滿失望的...口味很普通沒有記憶點，六格小菜的廉價感很扣分\n價格貴沒關係，但感覺餐點對不起這個價格。優點是甜點不錯吃，服務人員很客氣",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "環境不錯，綠樣盎然，座位之間不會距離太近，這次是坐戶外靠淡水河岸的位置。服務人員親切有禮。\n精選拿鐵咖啡香濃。 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "假日淡水很多餐廳都要訂位不然沒位置，很幸運走著走著到時光樹影，還在猜測吃甚麼，沒想到正在試營運，所以服務不周到，但我覺得不錯了，掌櫃的最愛520（綜合海鮮會辣）時光炸醬麵380，加套餐200（任選飲料與甜點）蘭香碧玉茶/情竇初開（情人果塔）以餐點來說價格偏高，份量中規中矩，還算不錯吃啦，加上夜景，環境上吧也算寬敞",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "🍰層層的妳 NT.150\n中間是地瓜泥🍠旁邊兩側用芋頭風味蛋糕夾住🍰上面有栗子口味鮮奶油🌰蠻好吃的～ …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "餐點普通偏貴，但甜點讓人驚艷有特色。\n建議天氣好的時候喝下午茶即可，正餐適合拍照但份量及口味普通。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "很有氣質的餐廳。雖然餐點等待時間稍久、但口味很不錯，也很推薦甜點（建議加兩百昇級套餐）\n非常適合聚餐，好好享受與家人朋友相聚的時光。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "天氣不錯的時候在戶外用餐是種享受\n但假日人多，只能在戶外用餐又碰到天氣炎熱，那就是受罪了\n餐點價格也偏高，內容普通",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "建議下午茶時間去\n正餐價位我覺得太高就沒嘗試\n一人低消兩百 但甜點很用心了 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "餐點好吃\n大甲芋頭鮮奶 沒有特別驚艷口感\n牛奶還是用打奶泡的感覺 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "環境優美，很適合聚餐\n餐點不錯吃，擺盤精緻\n甜點看起來唯美好吃，但吃起來會讓人充滿困惑，不知道吃了什麼，視覺與味覺衝突",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "餐點是台式料理偏重口味\n所以很下飯\n主食份量充足美味 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "服務人員非常客氣  用餐環境乾淨 古早的港務局宿舍改的 很有味道 景色優美\n炒豬腳很好吃 香辣但不過鹹 建議加飲料與甜點200元 甜點在旁邊小屋製作 可以看看 有疑問師傅會解釋原料 對麩質過敏的人還算友善 有數種甜點可選擇。 用餐加甜點飲料一個人消費大約700元 推薦！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "個人覺得整體服務、餐點都很完善，看到其他惡意負評覺得很糟糕，想替店家抱不平，年輕人出來打工賺錢沒有什麼不對，如果沒辦法接受可以看要去打牆壁、踢石頭但請讓自己受傷就好不需要再影響到其他人了謝謝你們～！",
        "日期": "4 週前"
    },
    "評論 150": {
        "內容": "因為帶狗去，所以坐在戶外，環境很乾淨，食物口味沒什麼意外是在水平以上。車子停在隔壁停車場，半小時60元（建議若要停在這個停車場的千萬不要停在建物旁，因為有餐廳的油煙從牆上大量噴發出來！）因為貴，所以都有車位，走過去很方便。住在淡水區的提供證件可免服務費。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "如果可以回到大學的時光，我想在一樣的時間地點遇見妳。\n\n很棒的體驗！戶外環境清幽、餐點精緻，適合朋友聚會。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "環境舒適、風景優美、主餐餐點口味可，但小菜偏鹹，飲料可以、甜點口味算比較特別我吃不習慣（個人喜好不同），價位偏高所以CP值普通，服務人力明顯不足，但服務態度良好",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "淡水風景優美的一家餐廳\n服務員會細心介紹環境再帶位入座\n可以選擇戶外座位欣賞淡水日落的好地方 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "晚上來這邊喝茶🍵吃點心\n好讚員工都很棒\n抵消是200/人 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "餐點貴了點，室內氣氛很棒，室外景不錯，\n有一成服務費。\n今日點「久釀醉雞」和「掌櫃的最愛」，外加250$升級套餐（甜點和飲料），餐點都蠻好吃的。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "#淡水河岸景觀餐廳 IG: @arielhsu1221\n\n近兩年不能出國， …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "服務人員真的態度超級好，很貼心，剛進餐廳時戶外位子滿了，暫時只能在室內用餐，很快的當有人離開時，服務人員馬上幫我們換到外面的位子還可以看的夕陽和夜景。餐點飲料價錢適中，環境真的給100分",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "今天我點牛肉麵，好吃，肉燉得很軟爛但有點點略鹹，小菜部分我很喜歡蓮藕，先生點的是海鮮的，味道也很好，但亦略鹹\n今日是我生日，也送上一份甜點，謝謝店家~\n今日由一位漂亮的大眼妹接待，還有一位帥氣的捲髮小帥哥，帶著讓人舒心的笑容，服務都讓人覺得很舒服。\n氣氛很好，今日因不確定時間未提前訂位，室內客滿只能坐戶外區，但吹來的海風，讓人覺得很舒服，是會再度光顧的店家",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "似乎剛開幕沒多久裝潢設備都很新，服務也算親切，飲品中規中矩，甜點倒是特別，來淡水遊玩順道來訪，是挺好的休息站！",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "今天點豬腳 覺得很好吃\n環境也很幽靜 但應該早點去可以欣賞風景\n建議喜歡吃飯配河景的可以來試試",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "地點與景觀都是絕佳的好！\n餐點準備用心，價格也頗為實惠。\n不過餐點的調味略嫌偏重，如果可以稍微清淡一些些的話，相信整體感受一定會大幅精進許多。\n算是淡水區域內值得造訪的餐廳之一。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "氣氛很棒 裝潢也很Chill\n服務員統一的態度都是 溫柔 有耐心\n這是很難得的事情 …",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "餐點售價算高已經跟台北市餐廳差不多了 飲料甜點都是要另外加點真的CP值很低 可能是坐戶外沒有空調我個人是覺得這樣餐點售價太高！點了豬腳跟醉雞 豬腳真的沒有評價說的那麼厲害喜歡偏軟愛吃肥肉的可能可以接受 室內位子很少我是假日去只能做戶外 但夏天坐戶外完全沒有電扇真的太熱了戶外還有蚊蟲店家就給防蚊液而已 吃個飯要打蚊子還要自己煽風太累了可能太熱了根本沒心情看風景 如果是安排戶外位置怕熱的人真的要考慮",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "先訂位用餐時間2小時，擺盤真的很精緻高檔，口感也有好吃，但還是覺得太貴，沒有太多驚喜。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "位在淡水河畔的第一排，鄰近海關碼頭非常適合在逛完周邊景點後坐下來喝杯飲料，因正面著觀音山所以在暖暖的冬陽裡非常推薦坐在戶外座位區。\n\n工作人員的服務態度親切、飲品和甜點也都不錯，會推薦點一杯雲霧錫蘭紅茶喝看看，奶蓋中還能喝到海鹽顆粒算是蠻特別的口感。 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "來淡水，要來點不一樣的\n微風徐徐坐在混合歐風跟日式建築～河岸邊 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "10/2(日) 過來中午12點慶生，裡面男服務生服務並沒很理想，感覺很厭世，詢問菜單回覆很敷衍，點菜也很隨便，原本想要套餐升級，結果我們點完主菜就直接走了？之後有反應給其他服務生，但也沒很理想，牛肉麵中午就賣完了，加上有標註來慶生，結果服務生是來提醒我們用餐時間剩不到10分鐘，不是確認證件，那線上勾選慶生？？？（用餐時間明明還有25分鐘，還把我們的搞錯了） …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "今日餐點\n1.迴瀾帶骨牛肉麵\n2.掌櫃的最愛（偏鹹） …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "古蹟改造的餐廳，很多設計小巧思，飲品、餐點甜品、小菜擺色味道都很不錯，很愜意在這裏渡過一個下午，很舒服放送鬆",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "有水準之上的餐廳\n只可惜椅子是仿的\n現炒辣海鮮無法不加辣因為要蓋過腥味 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "價位偏高，但餐點食材、味道都很棒，搭配套餐可以任選甜點飲料，很划算又好吃",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "餐廳在紅毛城對面，交通方便，室外用餐區可直擊淡水河景，院子也清幽寬敞。室內用餐區明亮舒適，餐點豐富美味，擺盤十分賞心悅目。這餐廳很適合和家人相聚，也很適合招待遠道而來的親朋好友喔！💕 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "室外及室內的用餐環境都很喜歡，乾淨明亮！服務人員親切~大人小孩都會喜歡的好地方❤️",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "老街新開的景觀餐廳\n有別於其他間，由古建築改造而成，保有原來的木建築+新穎的裝潢～很美\n菜色非常豐富而且吃的非常飽 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "環境美景取勝，用餐限2小時，收服務費，中餐套餐中規中舉選擇性不多價位稍高，戶外休閒另有咖啡甜點可供選擇。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "首次光顧，因喜歡吃海鮮，\n點了（掌櫃的最愛）微辣，\n6碟配菜各有特色，個人最愛蓮藕，主菜略鹹，整體來說，不錯！ …",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "包廂很熱（有請服務人員調整溫度，依舊很熱），甜點米布丁不好吃，餐點普普通通，服務人員態度良好，若只是假日聚餐先考慮一下他們假日用餐的規定",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "喜歡吃辣的我\n非常喜歡他們家的餐點\n夠辣夠味配菜也豐富 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "對狗狗很友善的咖啡廳！點的茶 味道很好 不苦澀，服務生對狗狗也都很友善 還幫我們安排了很好位子 超級感謝🙏🥹 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "這樣的大熱天去只能坐室內，室內90%完全看不到海景，唯一的海景座位似乎是留給網紅拍照宣傳用的，可惜了戶外大片露天座，甜點好吃，但是以看不到海景來說，價格很貴，畢竟我大老遠跑到淡水首要是看景不是吃東西的",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "我是日本人！\n\n這家店位於車站沿著淡水老街步行不遠的地方。價格很高。 …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "有會說英語的工作人員。我去的時候是下雨天，所以顧客很少，所以很安靜，但是能夠悠閒地欣賞風景真是太好了。\n台灣青芒果塔是我在台灣吃過的最美味的咖啡館甜點。\n帶有咖啡館標誌的肉桂粉的卡布奇諾也很美味。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "食物做得很好而且很美味。因為離大水有點遠，所以很安靜，不吵鬧，氣氛真的很好，可以看到大水的風景，餐廳的燈光和室內裝飾也很協調。最好的部分是工作人員非常友好！多虧了你們的體貼，我才能夠和女朋友度過一段美好的時光。謝謝你！打算以後再去台灣的時候再去看看😀 …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "美味的現代台灣定食。可選擇以米飯為主的主菜或以麵條為主的主菜。每份都有 6 份蔬菜配菜和一份湯。加300NT加一杯飲料和甜點",
        "日期": "4 週前"
    },
    "評論 185": {
        "內容": "我請了半天假，在「時光樹影咖啡館」享用了下午的咖啡和（起司）甜點！\n\n祝您有個愉快的一天（也）！",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "海邊的一個令人愉快的地方，裝飾簡約，賞心悅目。海邊的座位增添了氣氛。最低消費 500 台幣的訂購似乎比較合理。食物的擺盤經過深思熟慮，而且味道令人愉悅。對於任何來訪的人來說，絕對值得一試！ 😊 …",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "我們坐在外面欣賞美麗的景色。空間很寬敞。食物擺盤很好。配菜很美味。主菜令人失望。我吃了五花肉豆麵。我覺得這道菜很平淡。我的朋友點了海鮮菜，煮得太久了。所有的海鮮都是橡膠狀的。這道菜也太辣了吧。  芋頭麻糬甜點非常好。烏龍慕斯很好，因為它不太甜或太濃，但附帶的冰淇淋已經結晶，所以不太光滑。  服務器很好，但缺乏理解，在這種餐廳應該檢查顧客。上菜後基本上就沒有服務了。  我會考慮回來嘗試這裡的氣氛並嘗試他們的另一道菜。",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "氣氛和服務都很好而且友好。\n至於食物，推薦的菜單很美味，而且很適合一個人。你可以親自去隔壁的商店點甜點，我很喜歡它們，因為它們很健康，而且不太甜或太辣。如果我給總分5分，我會扣1分，因為我覺得自己打得不真誠。",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "食品價格過高，風味缺乏特色，無法滿足顧客的優雅口味。唯一可取的品質是宜人的夜間氛圍，而其海濱位置更是增強了這一點。",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "景色和環境無可挑剔，就在河邊，擁有從河口到大海的最佳景觀。戶外座位寬敞安靜。我會給5星以上的景色。然而，食物/飲料的菜單和味道不是最理想的，可以更好......更好。如果我可以向業主建議，您的餐廳位於整個海濱帶的最佳位置。你可以讓你的菜單更簡單、更樸實，以適應大自然。如果您沒有城裡最好的廚師，就不要提供精緻的食物。僅舉幾例我希望在菜單上看到的菜色：簡單的咖啡、精選的啤酒和葡萄酒、魷魚、雞塊、大蒜麵包、披薩等小吃。在寒冷的日子裡，像蛤蜊濃湯這樣的熱湯非常舒服，誰能抗拒帶殼牡蠣和在最美的日落前喝一杯酒的誘惑。  加油，祝福您的生意在未來越辦越好。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "在雨天的刺激下參觀了。晴天一定會更好。食物很棒，服務很周到。下次我會空著肚子來，以便更好地享受美食。\n\n最小。需花費$200/人。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "請務必預訂這家餐廳。我們幾乎被拒絕了，直到我們告訴他們我們來自海外，我們真的很想在這裡吃晚餐。值得一遊。我們點了主菜，海鮮和米飯，還有醬油麵。  海鮮是一道融合菜，如果你喜歡辣椒，那就超級美味了。甜點很好吃，不是那麼甜。我建議額外訂購 250 美元的飲料和甜點。我們坐在裡面因為要下雨了，我想如果你能在下午6點左右到達並一邊吃晚餐一邊欣賞海景就太棒了。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "雖然這看起來有點像旅遊景點，但我是當地人，我喜歡這個地方，我會回報這裡的景色、氛圍和服務。我和我可愛的妻子在河邊享受了一頓美餐和輕鬆的時光。就連洗手間也很棒。",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "一頓絕對令人驚嘆的飯菜，超級好的位置，優質的服務和友好的人們。甜點尤其令人難以置信：我吃了烏龍起司蛋糕，它與我在國外嘗試過的任何其他起司蛋糕都不一樣。我還點了海鮮飯，相當不錯，還有一些冰巴渝茶，一如既往的美味。價格方面我花了850台幣左右，雖然不便宜，但綜合考量還是很值得的。 …",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "地理位置優越，可欣賞河景和陰涼區。  食物獨特又美味。  女服務員 Ah Rue 很棒，她帶我們快速遊覽並提供優質的服務！  絕對是10分！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "👍環境佈置不錯，有聖誕裝飾。有室內和室外的座位。我們設法在下午 5 點左右找到了一個室內座位來享用早晚餐，因為預訂室內座位的晚餐已經滿座了。然而我們被告知我們只能在下午 6.20 之前用餐，因為他們必須為下一次下午 6.30 的預訂做準備。我點了豬肉碎乾黃豆麵（#6），附有一份小湯和6個小菜。我喜歡這個湯，味道鮮美。唯一👎就是廁所可以比較乾淨一些。 …",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "河邊餐廳的高品質選擇\n這是我經歷過的最棒的服務之一，一旦我的孩子掉了勺子，女服務員就給我送來了乾淨的勺子，無需詢問\n食物是精心準備的 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "觀賞日落的絕佳地點！\n開業時間不長，所以乾淨又漂亮。\n雖然價格有點貴，但是飲料還是不錯的。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "10 的服務和景觀。 0 為食物。牛肉麵無味，菜單上的其他食物套餐也低於平均水平（油膩且無味）。",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "美味的食物和服務，坐在海濱。一定要嚐嚐他們的甜點。",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "有點台灣家常菜的感覺。空間漂亮又寬敞，但食物相對於價格來說有點平庸。\n餐點在500韓元左右，餐後加收250韓元即可獲得一份甜點和一份飲料，每人需支付200韓元。\n美式咖啡120韓元，咖啡味道不錯，所以我建議去紅毛城喝一杯而不是吃飯。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "下午茶好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "確保您已預訂。強烈推薦在這裡享用他們的餐點。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "韓國風格的演示，但融合了台灣和歐洲。新鮮可口。漂亮的演示。",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "優越的地理位置和氛圍；食物很美味，我們很喜歡他們的甜點。\n然而，我們對他們的服務感到非常失望：他們要求我們在外面等他們清理桌子，所以我們就這麼做了。另一對夫婦比我們晚了 5 分鐘到達，受到了禮貌的歡迎，介紹了周圍的情況，然後就在我們眼前就座了。我們必須提醒他們我們的存在。此外，他們的服務員非常悠閒，很難引起他們的注意。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "很棒的景色和服務。\n好工作！",
        "日期": "9 個月前"
    },
    "評論 207": {
        "內容": "食物很好，用餐區佈置得很有品味。一個吃一頓美餐的好地方。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "整體來說很棒，工作人員很友好，會說英語，乾淨且組織良好。我們坐在外面，畫布旁邊。當淋浴即將開始時，我們很快就被轉移到帆布下的一張桌子上。不知道如果每張桌子都被佔了會發生什麼事。我們等了很長一段時間，但食物的品質很好。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "我在台北最好的餐廳。最好的食物和美麗的風景。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "輕柔的音樂，河景，寬敞的座位。我會推薦這個地方。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "強烈推薦這個地方。在工作日非高峰時間參觀，地方仍然很忙。建議提前預訂。\n\n食物很美味，有創意，亞洲和西方美食的平衡很好。服務非常友好。餐廳和浴室都很乾淨。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "我在台灣吃過的最好的食物之一。",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "很棒的餐廳，一切都很棒，尤其是甜點。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "很高興在好地方吃飯",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "價格昂貴，但食物和服務都很好！",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "主菜還可以，但配菜低於平均。服務還勉強可以。不會考慮再次造訪。對不起！",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "非常放鬆的餐廳，景色優美",
        "日期": "2 個月前"
    },
    "評論 218": {
        "內容": "不適合兒童。即使在不忙碌的日子，每個人都必須點一份完整的菜單",
        "日期": "9 個月前"
    },
    "評論 219": {
        "內容": "我們已經預訂了，但他們直到 20 分鐘後才讓我們進去。他們非常混亂，不知道讓我們坐在哪裡。服務很糟糕，食物平庸，氣氛普通。不回去！",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "淡水海灘上一家乾淨又漂亮的餐廳！如果再來的話我還想再來",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "價格有點貴，但是氣氛很好，因為無線網路訊號不好，所以很令人沮喪。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "價格合理，景色也不錯，坐在外面感覺輕鬆愉快。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "超好吃蛋糕🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "舒服好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好像神仙之旅，幸福吉了。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "芒果冰沙很好吃~",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "非常好的食物和環境",
        "日期": "9 個月前"
    },
    "評論 228": {
        "內容": "美味的食物",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "蛋糕非常好吃",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "很好休息",
        "日期": "11 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "美味的食物和美麗的景色！",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "不太好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "淡水紅毛城前的咖啡館。",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "很舒服的店",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "完美的！",
        "日期": "2 年前"
    }
}