{
    "評論 1": {
        "內容": "推薦非常用心的 Duncan 教練，剛開始上課的主要目的是希望能學習一些正確的重訓動作，也能提升自己的攀岩表現\nDuncan 教練的課程規劃循序漸進、加上對攀岩運動很了解，教了很多非常有幫助的訓練\n持續練習的過程中明顯感受到自己的進步～\n原本只能拉一下引體向上，現在能拉5下了💪 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "Duncan 教練非常用心，除了基本的訓練之外還會教導如何放鬆，訓練時的指導語淺顯易懂，也會注意到動作上需要調整的小細節，讓我對於自己的身體控制越來越有感！\n也因為教練也有在攀岩的關係，可以跟他討論許多攀岩相關的話題，以及想加強訓練的部分，上了快10堂課後，攀岩穩定進步中～",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "推Duncan教練，他本身有攀岩，所以比較能安排合適的訓練&放鬆動作；當你力竭的時候，他也會笑笑的讓你休息，但要你後面補完這組該做的次數😂（我自己訓練的話沒法對自己這麼嚴格） …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "推薦Duncan教練 非常用心也非常專業\n原本主要想要上課的原因是之前受傷\n造成兩邊下肢肌力的不平衡 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "強烈推薦Duncan教練！他非常專業，每次上課都讓我收穫滿滿，提升訓練品質。像是我過去不太熟悉深蹲和肩推等動作，在他對細節的精準指導讓我持續進步。而過去因自己練造成的背部痠痛，在教練的專業評估下，透過所教的放鬆、伸展動作得到了顯著改善，推薦給所有想培養運動習慣的人！",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "推推Joel教練，細心指導以外，也會耐心傾聽學員的需求以及給予鼓勵！並也會分享專業知識！跟著Joel上了20堂課，有成功達成目標！謝謝Joel～\n\n前勁的環境舒適，地點又方便，每個教練都很親切，很喜歡也很享受在這運動的氛圍！讚讚推推！",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "第一次上課就來這邊找巴龍教練，上課很仔細尤其是很專注運動前的熱身跟拉筋預防受傷，也不會一開始就大重量很適合一般民眾零基礎的來",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "推薦Wade教練，他會依照不同需求來調整訓練計畫，透過不同的動作來幫助學員達到正確姿勢。訓練半年，體態變化有感，推推！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "教練: 巴龍\n開始時間: 2024年4月\n在這邊上1對1，自己的狀況是因為上班姿勢不佳，開始上課沒多久，腰開始長期疼痛(跟訓練無關~)。 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "因為車禍舊傷以及手術關係運動能力大幅下降，所以決定到前勁嘗試看看以前沒試過的一對一體能教練。課程的指導和體能評估都十分認真，也不是只有死板的照表操課。教室規模雖然不大，但是環境整潔井然有序。另外門口就是家樂福真的是有夠方便。",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "學習很多，很喜歡當肯教練細心跟認真量身打造的訓練計劃，上一期後感受很有感",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "前前後後來這邊練了3年了，想跟大家分享推薦前勁的三個理由：\n\n1.這裡的團隊不會強迫推銷，一切以自身需求為考量，不會讓人有半推半就簽約的壓力。 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "來前勁滿三年了！\n從沒有穩定運動習慣的人變成太久沒有上重訓就全身怪怪的人，是前勁教練們的功勞！\n原本只是因為離家近，後來發現教練上課的風格都很不錯，扎實不浮誇！\n環境雖然不是特別fancy但很符合我想要的運動的樣子，單單純純的享受體能的訓練👍🏿 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "收費方式透明，場地乾淨、地點方便！\n\nDuncan 教練非常專業，亦師亦友，容易溝通與理解我的需求與想法。練習時不會有壓力，能學到很多！ …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "大推前勁！\n推薦巴龍教練\n對每個動作都很細心 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "教練用心，能根據自己想要達成的目標和體態進行訓練的調整，具專業又有彈性，是會一再繼續訓練下去的動力",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "環境乾淨整齊，教練親切及細心指導，推薦給大家是個運動的好地方",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "地點方便、器材設備品質良好、教練有耐心且親切，逐步帶學員往各自設定的目標前進。",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "巴龍教練真的是很棒的教練～\n教導每個動作都很細心～\n希望我可以趕快變瘦 😆 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "環境大小剛好，不會太多人太擁擠。各處整潔乾淨。\n教練專業一流，可依個人狀況及需求調整課程內容。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "平常有爬山的習慣，但長期下來膝蓋和腳踝時有疼痛，也影響了爬山的表現，所以鼓起勇氣第一次踏入了一對一訓練的健身中心。教練在聽了我的需求&困擾並評估我的身體狀況後為我設計了適合的訓練項目，過程中會不斷關心我的疼痛改善情況，也會適時的增加或變化不同的訓練；輕鬆有趣的訓練氛圍也能緩解完全沒有健身經驗的初學者。目前已經完成9堂課，可以非常明顯的感受到身體上的變化，效果顯著。\n很推薦給也在尋找有效健身或有特定目標想要完成的人！",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "收費合理，會在上課前進行身體檢測，針對個人狀況制定課程。環境乾淨，每位教練在使用完器材後都會確實用酒精消毒。推巴龍教練，細心且詳細指導每個動作👍🏼 …",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "課堂中能時刻感受到教練的用心調整動作！\n課程間也會隨改善程度做內容上的微調與加強\n只有輕鬆及專業，沒有壓力與推銷🤣 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "已經上了好幾期的重訓課程，Dino教練非常親切，不僅細心檢視動作，還給予具體的示範，提供寶貴的改善建議。場地整潔，儘管器材不像大型健身房這麼多元，卻也能充分發揮功效。是一個值得推薦的健身中心！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "1. 環境乾淨，設施齊全：這裡的環境非常乾淨，設施也十分齊全，擁有齊全的自由重量器材。\n2. …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "我是健身新手，本來擔心長年的腰傷不適合重訓，謝謝教練能針對問題來設計課程，練了2個月感覺肌力越來越強，體態也更柔軟，很棒的體驗。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "一開始來前勁上課就是因為有別於很多外面的教練，前勁的教練都持續鑽研基礎學科知識（解剖、肌動），也會去上很多不同系統的課來增進自己評估跟訓練的能力，我找的是長期關注的 Duncan 教練，Duncan 教練是前勁肌動學專家，我在上課前有不舒服的地方，或上課中途有動作跑掉，他都能很快找出身體有問題的點來處理，提升我的動作品質。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "在前勁體能上教練課一年多了，改善平常走路姿勢、精神力變好，因為對身體有幫助會想繼續上課。上個月去旅遊一天走路1萬8千步，以前一定會膝蓋痛或是小腿哪裡酸痛，這次都沒有這些不舒服，覺得超讚的👍👍非常感謝Joel教練專業與細心的上課! …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "目前來這裡練了3年，很喜歡前勁的地方在於場地基本上只開放給教練課的學員，所以可以很安靜練習，不會有各種在健身房莫名的壓力。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "這裡的教練都超專業，且以健康的態度協助你達成自己的目標。不管你是要大肌肉、增肌減脂、瘦身雕塑、校正姿勢、強化其他運動能力，還是只想一直保持健康平衡的生活，他們都可以給予很多很有用的協助，也讓生活有更多的感受和想法，開拓新視野，認識自己。不論年齡或性別，教練不華而不實，只提供最直接優質的協助，互相討論用心設想找到最適合你的方法，很值得！ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "誠摯推薦跟我一樣觀望很久的人來前勁開啟健身新手教學！\n1. 收費方式簡單好懂，不用擔心被坑\n2. 教練專業，非常有耐心（大推羚羊教練，仔細講解要注意的地方，會一直確認學生的狀況並隨時調整）\n3. 設備狀態佳，每次使用都會消毒，使用安心",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "來這邊上課1對1一陣子了，是從完全小白的狀態來的，覺得教練很有耐心也很有方法的讓我慢慢進步，並且教練很注重運動傷害，也會分享有關肌肉的小知識，在健身時讓我不僅能夠提升自己的肌耐力，知識也增加了\n這邊的氛圍很好，場地也乾淨，很期待繼續上下去，謝謝教練跟這個場所！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "來前勁上課已經3年多了，教練相當專業，會按照個人的身體條件，制定健身計劃，對訓練十分有幫助，交通也便利。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "地點交通方便，上課時間彈性，教練們都很專業細心並持續進修中，會用好懂的方式教會你理解動作並正確讓身體記得。\n另外有個人專屬的課堂紀錄，金魚腦的學員不用擔心課後自主訓練怎麼辦，教練都幫你筆記好了，大推。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "在前勁練了幾年，簡單分享一下心得。\n\n首先前勁的檢測非常詳細，對於制訂訓練目標和計劃非常有幫助。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "看到評論的你\n知道空手道的色帶中，哪個顏色最難拿嗎？ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "在前勁練了一年左右，教練們教學都很細心，也會根據當天身體狀況調整菜單\n時間配合若有問題也會幫忙安排其他教練\n整體體驗非常好，推推👍 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "教練很專業，會根據上課的狀況去判斷是否需調整訓練的菜單，每次上完課也會開課後作業讓我重複練習比較熟悉的動作， 而透過教練課也讓我學習到如何正確的使用運動器材，讓我在訓練的時候不會因使用錯誤的姿勢而受傷。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "第一次上課直接愛上健身！\n以前一直覺得健身很累很操完全不想開始重訓，後來因為真的變胖想說找間家裡附近的健身房來上看看，結果整個打破我對健身的想法。\n這裡的教練都非常專業而且超級有耐心！重點是完全不會強迫推銷，所有的課程安排也都是完全按照自身的體能狀況去做調整，強度都非常的剛好。\n非常推薦大家來上課！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "上完十堂課前來留言\n新手友善的教練課程，每堂課都會視當天狀況調整強度，每天也有放鬆肌肉教學，非常推薦！\n感謝巴龍教練🙏 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "接觸重訓大約五六年的時間，我覺得在前勁得到很不同於以往的體驗，一方面是因為前勁不同於一般連鎖健身房的定位，一方面是因為我的教練筌凱（Duncan）。以下我可能就幾個方面來說明我的感受。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "在前勁上教練課已經超過五年，經歷不同教練，每位教練都很專業，也有自己的專項！無論初學者或是已健身多年的人都適合到前勁體能訓練中心，這裡的教練會幫你安排合適的訓練課表！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "在這邊跟著Duncan教練超過一年了～\n每次來這邊上課回去後都有學到東西 不會只有來做課表的感覺\n其他教練也都十分友善及專業 有著各自不同擅長的專項 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "已經每週來前勁上課超過三年的時間，教練都很親切專業，會評估學生的身體狀況和需求訂定適合的訓練項目及目標。場地乾淨舒適，位置就在捷運站旁，非常推薦給想要踏出第一步，開始培養運動習慣的人。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "不僅地點方便空間舒適，教練也非常專業且好溝通。會依照學員的目標和狀況來安排課程。也隨時依據學員當天的體能狀況來調整。上課氣氛輕鬆但訓練扎實，值得推薦。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "在這裡練兩年多了，感謝Wade教練總是細心根據我個人的狀況做課程安排，也很認真思考轉換教學方式讓我更容易理解，各種呼吸和放鬆的方法也對我很有幫助。\n雖然每次要來上課都還是有點緊張（因為會很累😂）但實際上起課來總是充實又愉快，有明確感受到自己的進步，感謝Wade教練親切又細心的指導💪🏻 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "一年前的我完全不會想到我會持續來上課這麼久的時間，教練會輕鬆方式引導，而且上課時間人也不會太多、太擁擠，場地也很乾淨不會有汗臭味，運動經驗是很開心的🥹 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "之前沒有去健身房重訓過，找了後山埤捷運站附近的《前勁體能訓練中心 Akrofitness》開始訓練，在訓練過程中Wade教練也會針對平常的姿勢所造成的體態進行矯正，課堂結束後有了許多意想不到的收穫！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "教練很專業，會依照個人狀況說明解釋動作和訓練動作的目的，也會依據個人的身體問題提供一些舒緩的方式。環境也很舒適乾淨，器材保養的很好也會適時的更新，提供良好的健身環境！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "我是健身新手，肩膀也有長期的發炎問題，感謝教練根據我的狀況安排訓練\n我的教練是羚羊教練，教練很耐心教導，有重新認識身體的使用方式，也感受到身體進步！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "不知不覺在前勁上了90堂課，這邊真的是讓重訓新手可以很放心學習的地方，教練們也都很專業！地點離捷運後山埤站非常近，方便～\n我的教練是小蔣，也非常推薦喔！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "客製化的教學內容，一對一全程關注你的動作是否確實，不會一昧加重量，著重在以不受傷的前提一步一步朝設定的目標邁進，不管你是要從事各項運動前勁的教練們都可以依照需求調整訓練的內容，特別推薦之睿教練，讚啦!!!",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "1. 提供專業的一對一教練課程，教練依據學員需求打造訓練課表，有任何關於訓練上的問題，非上課時間也會耐心回覆。上課時會依據當日體能狀況調整課表，不會硬要學生把菜單吃下去。場館人數控制得宜，不會有人數超載的問題。\n2. 距離板南線－後山埤捷運站僅需過個馬路，地點十分方便。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "第一次上當肯教練的課程，講解的很詳細，也很認真的分配每次的課表。除了運動知識上面的教導，也會提供飲食或睡眠上面的建議。整體而言覺得教練很專業 p.s 空間也很乾淨、舒適",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "經由同事的推薦來前勁這裡上課，一年來很感謝Wade教練的指導，教練能配合我自己的需求，對於上課的內容來做不同的調整，讓自己在健身及體能訓練的維持相當有感，非常推薦。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "以前上過教練課,中間略有荒廢,鼓勵自己回來運動,目前給波卡教練帶,真的挺專業,會仔細聆聽需求^^",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "前後給阿燁和 Duncan 教練教過，每次上課都收穫滿滿，除了專業細心外，也會根據個人目標客製化訓練內容，推薦平常喜歡排球或攀岩的朋友來體驗看看！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "前勁體能訓練中心 一對一教練很專業，推薦小蔣教練，上課後體能有明顯的提升，推薦",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "感謝教練讓我在動作的細節與調整上收穫很多！身體穩定度變好了，也知道自己在練習的方向，選擇來前勁上課真的太好了～～～～✨✨🤲 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "在前勁上課上了一年多，以前是個平日久坐辦公室、假日躺在沙發上的泡芙人，上課後開始從教練Joel那邊了解到正確的坐姿與站姿，教練也會階段性安排不同的課程，不會只在單一動作上增加重量，現在越來越能感受到自己身體狀況的改變及體態的改善，也覺得自己不再像以前經常有肩頸僵硬的問題！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "已經在前勁上了好幾十堂課，除了地理位置方便之外教練也都很專業。因為有肩胛骨外翻的問題 教練都會特別設計動作 加強訓練 推！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "有專業親切的教練團隊，會與學員溝通理解目標、視情況設計安排訓練課程，初學者也不會有距離感，隨時都可放心討論；場域部分目前僅半開放給內部學員，比較不會有過多閒雜人等，可以自在放鬆、不受干擾的運動，蠻推薦給有運動需求的大家。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "巴龍🐲教練專業💪\n不知不覺就上了一年半的課，腰痠背痛少很多，無痛養成每週訓練的習慣！感恩讚嘆巴龍！ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "一對一教練課非常專業、認真，上課時間場地也不會太擁擠、訓練起來非常舒服，從沒有基礎至今已經養成規律健身習慣。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "本身因為工作繁忙而已經很長一段時間都是零運動，為了調整生活重心來上課。收費模式透明，依學員的需求客製上課進度，初學者小白也能慢慢進步，上課氛圍也是很自在輕鬆的，感謝巴龍～",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "一年前因朋友的推薦來到這，上了一次體驗課後就一直持續的上課到現在，教練很專業也很用心，對於動作上有不清楚或遇到問題時都能很精準的解決問題，也會根據每週的身體狀況調整課表，經過一年的課程明顯感受到肌力增強許多！非常推薦！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "教練群都超級專業，給予客製化的訓練，能及時根據學員當天的身體狀況調整課程內容，訓練成效非常顯著;教練們也會常常內訓提升學科及術科專業，可以精準的為學員們解答疑惑。\n交通便利，場地整潔，有提供飲水與盥洗，大大推薦給想要提升自己體能的朋友們。(不會推銷課程喔 歡迎去體驗 親自感受)",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "1.教練們都很專業，會針對個人狀況細心解說、調整課程內容。教練內部常常有內訓課程、持續進修。\n2.不會推銷課程。環境乾淨，設備每次使用完都有消毒。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "當初是想嘗試從未接觸的重訓，而我毅然決然的選擇前勁，最主要是這裡教練們都很專業又親切，環境單純，採一對一預約制，不像坊間其他健身房人多吵雜，根據學員的狀況客製化專屬訓練菜單，循序漸進讓自己慢慢變強，實在是太讚了啦！👍 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "在前勁上了快一年，地點離捷運站很近，教練很專業，原本常常覺得自己施力的方式不對，透過教練的指導修正，讓我漸漸學會如何用正確的部位施力，平時也會教導一些可以自己在家伸展的動作，若想自己去健身房訓練，教練也會幫忙安排菜單給予建議。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "在前勁上超過100堂課了，中間有時候會想說是不是這一期上完就不用再上了，但是每次上完課都還是會覺得很值得。\n很謝謝我的教練Duncan，讓我在安全的環境且有系統的課程中慢慢養成健康的身體和生活習慣。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "Poca教練是我的恩師，教導我聰明用身體，從內而外的建構我的強壯，非常感恩教練以及這家有良心有內涵的健身房。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "教練很專業，也都非常友善。\n一對一針對每一個人的需求與特點設計菜單，能感受到自己身體的發力與控制明顯有所成長。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "在這訓練超過5年了，感謝教練群的照顧，無論是專業度或是認真度，這裡的教學都是數一數二，很感謝教練，也感謝自己能持續不斷的在這維持好狀態👍大推 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "本身從事攀岩運動，來前勁上課以後運動表現上升許多，也改善了因從攀岩造成的肌肉不平衡情況，我的教練是「Duncan」，如果你也從事攀岩運動希望針對自身狀態做體能上的增強歡迎著他喔",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "從來沒接觸過重訓，但在前勁的教練的慢慢帶領下，漸漸的感受到身體的進步，也慢慢的喜歡上重訓課，值得推薦的好地方。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "一開始還很猶豫該不該報名教練課，老實說，報就對了，很後悔自己沒有早點有這個認知。健身沒有捷徑，但有人帶可以少走很多歪路。\n有給2個教練帶過，兩個教練都很專業也很有耐心，只能說相見恨晚阿。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "年初受傷後體能與協調性下降，透過專業的教練安排訓練後有明顯的進步。 環境乾淨器材齊全，結束還能去門口的家樂福買菜😆 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "教練非常專業，也會協助看課後運動的課表，動作有問題也會透過其他動作來達到訓練目的，推薦！！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "教練很專業，會依據個人狀況製訂訓練課程。已經上了9個月的課程，覺得體能狀況進步良多。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "兒子在這上了200多堂課，也推薦我來運動，上不到5堂膝蓋不適就好很多，上下樓梯輕鬆很多，不然原本一蹲就痛！\n現在每週都會固定來訓練，推薦我的教練Duncan，對排球跟攀岩運動都有研究。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "📍場館設施\n地點方便，空間舒適，器材乾淨。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "教練細心又專業，上課一年多，體能體態變好，也解決了一些身體痠痛的地方，推薦給想健身但不知從何入門的人。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "推推Duncan教練！講解清晰，也很仔細觀察動作是否正確，回答問題也很有耐心～",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "在這健身起碼4、5年了，連懷孕也不間斷\n當初我是跟老公一起下定決心運動的，他的教練是Duncan～ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "只看地圖是找不到入口的…門口要先下家樂福超市到B1的左手邊，空間不算大但齊全，推薦Duncan教練不管是排球或是跳躍力相關都很專業。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "場地交通便利，距離捷運站出口僅一分鐘的路程，器材齊全，環境大致整潔；\n\n教練團隊專業，提供有系統且客製化的教學，並能耐心的協助解決學員的疑難雜症，讓學員們安心、開心的學有所成！ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "謝謝羚羊教練\n帶領我這重訓小白入門🙏上課環境只有純上課的學生跟教練（自己訓練要另外找）因此上課過程環境的氣氛很清幽（尤其禮拜日早上，很蘇胡） …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "地點方便，就在捷運出口1分鐘內能走到的位置，從信義區來上課超方便！\n\n筌凱教練教學清楚仔細，推推！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "來前勁四年多，深深感受到這裡的教練的專業度，重訓課程也幫助我在其他運動上的精進，非常推薦大家來!",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "已在這裡運動多年，很喜歡這裡上課的方式：教練根據每個人的狀況設計課程，循序漸進。加上交通方便（捷運出口過馬路即到），推薦給考慮上一對一教練課的朋友。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "教練親切專業，會和學員溝通需求並且評估身體狀況，循序漸進完成目標；場地舒適整潔，交通便利，推薦有運動或健身需求的人來嘗試",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "專業的教練會提供全方位的協助，配合我自身狀況做調整，非常值得推薦想要更健康的人來這訓練！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "每次上課都能夠感受到教練的用心，連到現在自己的身材也有很大的進步。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "我上重訓課不知不覺已三年半了，想想真不容易，若不是重訓於我 是真的有益，我想我也不會堅持到今天。\n我認為重訓是退休生活中最佳的選項，不僅有些微的社交，最重要的是經過重訓雕琢後，身體肌肉比較緊實有力，看起來完全不會老態龍鐘，而且又能健步如飛，不像許多人退休後沒多久，再見面時讓人覺得又老了許多。所以，重訓在體態上是可以讓人增加自信的！ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "場地不大 教練專業 會先詢問需求後會tailor made 訓練課程\n我的教練是游之睿👍 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "現場教學以可以自主訓練的方式，教練用心而且專業，針對體況以及可能存在的舊傷，會調整教學方向，有些本來有的問題，也獲得改善，很推薦。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "冷氣每年都說在修，還沒運動就先熱死。\n教練再專業，但場地爛，也無濟於事。\nCost down到連冷氣都要省，然後學費一直漲，不知道漲什麼意思的。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "自己訓練遇到了很多瓶頸，朋友推薦下來到前勁上課，大推Duncan教練，講解及評估非常細心，上課之後也進步非常多，會持續上課，繼續變強壯💪💪 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "每週固定來這上課已經持續多年了，歷經Duncan Dino Poca教練，每位教練都有各自專精擅長項目，值得推薦給畏懼走進巨巨健身房的小白兔們！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "是專門一對一訓練的健身中心。 身為健身小白訓練了五個月，教練很重視並仔細教學正確的發力，在循序漸進的訓練下，肌力有明顯進步。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "很棒的訓練中心，已經在這邊上課多年，教練很專業，場地設備都不錯，很推薦大家來評估或上課！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "我在這裡上一對一教練課，教練很專業、耐心、親切，會仔細評估動作是否確實，並微調各部位姿勢跟發力的方式，收穫很多",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "教練會根據學生的情形適時調整課程，如果過程中有動作不到位的地方，也都會立即糾正！",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "教練都很專業，轉眼間也練了三年了，慢慢讓自己習慣運動讓身體變更好！",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "很棒的教練，細心了解你的需求跟身體狀況，環境舒服不會很擁擠，讚💪 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "很推薦可以來前勁試試. Duncan教練非常用心，自己在調整訓練過後，現在狀況比來之前好了很多！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "環境整潔單純的健身環境，教練友善也很專業，不會趕進度非常注重細節，也會依照身體狀況調整訓練菜單",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "運動環境很舒服，教練教學很仔細！也不會有很煩的推銷！非常推薦到前勁健身唷！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "在前勁體能上課一年多，對於站姿與體能有很大的改善。上課地點交通方便，推薦給想要健身的朋友～",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "加入前勁約三年，經之睿教練專業耐心教導，覺得自己體能、體力、體態都有明顯進步，會繼續跟著前勁教練抗老化💪 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "不會強迫推銷，氛圍輕鬆，不趕進度。算是可以一個可以讓你逐漸踏入健身領域，慢慢進步的地方。只有教練課，平日沒課時可以去其他地方自主訓練。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "前勁遇到的兩位教練都超讚的，非常用心的根據我的狀態調整訓練，花的錢很值得！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "教練超專業，徒手訓練，玩真的，很注意伸展及放鬆，不會一直推銷，專注訓練，心情輕鬆的訓練更好。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "教練用心教學，不強迫推銷，續約無壓力。場地器材應有盡有，交通地點也很方便",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "教練很專業、訓練的氣氛很好，專門提供一對一訓練的服務，客製化運動教學訓練很有效率",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "教練們的專業度非常高，會針對會員的需求提供客製化的訓練方式",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "教練專業，不會強迫推銷，場地雖然不大但是器材應有盡有，而且空間舒適，交通地點也非常方便",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "教練專業一流，所以能學到正確的觀念與動作。來過只會有相見恨晚的感覺。大推。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "非常推薦！教練們非常專業，也會專注的細心指導，並且安排個人化的健身菜單。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "專注健身訓練的訓練中心，教練團隊認真專業，學員不會有被推銷的壓力，可放心在此鍛練。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "教練訓練專業，對於學員肌肉緊繃問題，能給予物理知識並解決問題。推！",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "教練非常的細心 會一直微調你的動作\n環境非常乾淨舒適",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "教練很親切專業，會依個人身體狀況設計課程。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "教練上課用心，因材施教，有疑問都會認真回答，身體狀況有進步。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "不會強迫推銷，循序漸進。讓健身菜鳥逐漸踏進注意身體健康的領域，可以慢慢進步的地方。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "大推Baron教練!專業又細心~\n店裡面有各式各樣的器材，非常適合不同程度的學生！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "教練會依照個人狀況安排適當的訓練課程，不會強迫推銷。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "Dino教練幽默風趣，安排適當的課程、搭配鼓勵，讓我逐漸改變運動習慣。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "環境乾淨舒適，場地大小剛好不會擁擠\n教練專業，教學也很用心，不強迫推銷",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "感謝之睿教練循序漸進的課程安排和解說，讓我增加對身體的掌握度！！👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "大部分時間都在永安店上課，偶爾下班會過來這自主訓練，環境也很棒，推推！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "蔣教練很有耐心，專業知識也很足夠，環境設施也很舒服，推推！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "環境乾淨舒適 羚羊教練很用心 也會配合學生需求！NICE!",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "已經在這上100堂課了，教練專業，不會一直推銷騷擾的優質健身房，值得來體驗",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "場地維護良好，教練專業有耐心，認真經營的訓練中心，推推",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "專業教練課首選，學動作與變強的好地方👍 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "空間不大但很舒適，服務人員親切，感受得到教練的專業，推薦來運動的好地方！",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "教練專業，教室不會強力推銷教練課程。👍🏻 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "曾經送餐至這，店家取貨相當客氣",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "教練很認真有耐心 運動的好地方",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "值得你一起來進步及成長的環境",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "設備完善，教練專業，櫃檯熱心",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "教練專業，環境舒適。",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "專業教學與貼心服務😀 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "棒棒的場地，專業的團隊",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "細心的教導",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "必須推薦",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "設施乾淨，設備齊全，可以滿足我的訓練需求。他們提供一對一的培訓。教練非常專業，最重要的是，我很關注我的健康和姿勢。我來這裡已經快一年了，在我的健身目標上取得了很大的進步。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "這是一次非常好的經歷，我決定繼續回去。",
        "日期": "7 個月前"
    }
}