{
    "評論 1": {
        "內容": "當日餐點幾乎都蠻好吃的 沒有雷的菜色 缺點是店客人數多 餐點一開始要等比較久 但如果不趕時間 是可以慢慢享用 吃點冰品跟水果 還有問我們最後加點 所以值得推薦",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "雖然上菜速度有點謎樣，但東西是好吃的，服務人員也很好，外面還有個可愛國小妹妹會幫忙帶位，加分😆 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "咖喱螃蟹很好吃，蝦也新鮮，價格也不貴！服務也親切。只是可惜在未客滿的情況下上菜卻超級慢，中間沒菜空等時間長達十幾二十分鐘，第一次遇到吃到飽空菜這麼長時間的😢請的服務生有些好像是外籍，不太會聽國語也不太會說⋯ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "搬家之後第一次造訪，餐點很泰式道地、但泰式奶茶略甜，涼拌生蝦好吃新鮮，但有點小辣，胡椒排骨、涼拌烤牛肉、酥炸松阪豬、清蒸檸檬魚跟香酥檸檬魚，味道道地口感非常爽口，，但是魚類部分一人限點一次、可能生意太好了，都會遺漏菜單我們點的月亮蝦餅，跟咖哩雞都沒有上菜，不過我們也吃飽了，也將西米露也很好吃濃郁，但服務人員似乎都很忙碌，服務也沒那麼仔細了，整體來說是會再次造訪的、非常飽足感的一天，有些照片都是吃飽了，才想起來還沒拍補拍",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "兩人吃了以上料理\n吃到飽的方案很棒\n上餐的速度可以接受 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "第一次帶朋友來台北吃飯，很擔心沒位子，17:00營業後開始打電話一直無人接聽，直接到店裡碰碰運氣，幸運成為今晚的第一組客人；用餐方式選擇吃到飽，菜色口味很符合我們的胃口（Cp質高），特別要提的是這裡的服務人員（大約有4～5位）輪流為我們點餐、送餐、收拾，每個態度親切，也能專業的介紹菜色及份量，大夥用餐愉快值得再次造訪。",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "這是非常道地的一間泰國料理店。店面分1F 與 B1\n所謂的道地就是辛香料加的頗多，愛吃辣的朋友有福了😆。\n1F與B1 都有飲料與甜點冰淇淋。 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "泰式料理，可以單點也可以吃到飽，沙嗲、生蝦、蝦球、松阪豬、空心菜都很好吃，上菜速度快，裝潢比較久了，環境一般，但是生意還是很好",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "以CP值來講吃到飽真的很划得來， 菜色算是多元化蠻豐富的，口感也不錯吃",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "240526\n\n看完職男-11 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "我很喜歡吃泰式吃到飽，會知道雲南小鎮是看到吃到飽社團裡面有人推薦，那個人說這家店好吃到會流淚，聽起來很扯所以我就馬上訂位了，結論是真的滿好吃的，而且服務很好。 …",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "*2松坂肉（超好吃，肉食推薦）\n檸檬魚（每個人都讚不絕口）\n生蝦（新鮮好吃，超辣） …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "換新地方，環境比較好，不過好像地方太大，服務人員不夠，進場時等了一會，坐定位後點餐又要等，等到點餐已經過了半小時了，點完餐繼續等出餐，，結論就是要很有耐心的等，等，等，，，不然餐點口味是蠻不錯的，以前吃過幾次，久久吃一次蠻不錯的",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "吃到飽的泰式料理很特別，菜量依人數多寡決定，兩人一起就給兩人份，想吃就再點。\n\n酥炸黃金蝦跟烤松阪豬大推，松阪豬烤的邊緣烤的有點脆，肉質鮮美，是我吃過最好吃的松阪豬，因為好吃，多點一盤。 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "一家高CP的泰式吃到飽\n一個人含服務費NTD878\n份量會用人數來抓所以不太會浪費過量 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "環境：門口進去就是自助吧，動線是半ㄇ字型接樓梯下樓。樓上的座位都有隔間，建議4個人左右是最舒服的，大於4個人的座位會用到走道的空間，樓下有多人用餐的圓桌。\n廁所在樓下，但標示不是很直覺，容易困惑。 …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "這是一間吃到飽的餐廳，菜色多，味道佳，而且服務人員非常的親切，即便是不小心過了用餐時間，他們也不會主動趕客人。\n比較遺憾的是附近真的很難停車，建議最好搭捷運過來比較方便。",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "餐點好吃划算，只能現金及信用卡付款，人員服務超好",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "店內外場只有一人會點餐其他服務生都外籍不太會中文，點餐叫三次都還沒來，一開始點了八道菜，只上了七道就等了50分鐘....等餐就等到飽了😡😡😡😡 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "去吃了兩次  第一次吃時 只有兩人\n且出菜速度快 調味也很好 很推\n所以朋友生日時想說帶朋友來吃看看 …",
        "日期": "4 天前"
    },
    "評論 21": {
        "內容": "平日晚餐加一成約ㄧ人8-900，吃到飽，可以吃兩個小時，只是有限制一人只能點一條大魚，但實際魚沒有很大隻，但其他都可以ㄧ直叫，東西都滿好吃的，也不怕人家吃，還有哈根達斯的冰很不錯👍 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "位於忠孝錢櫃旁邊巷子裡的泰式料理（雲南、滇、緬口味），可以單點，也可以選擇吃到飽的二種模式。\n店家明亮整潔，座位不寬敞，桌次臨近，但店家也努力區隔了。除了一樓擁擠的位置外，還有地下室，大桌（方桌）二桌就擺下方，吃到飽的水果、飲料及甜點，地下室也有（生菜沙拉在一樓）。而化妝室也位於地下室層，男女分開於二側相對面，明亮寬敞。 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "日期: 2024/3/30\n天氣: 大太陽\n地點: 台北市大安路(捷運站L忠孝復興) …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "推薦所有喜歡泰式料理的人一定要來試試\n吃過幾家泰式吃到飽\n餐點不錯，但環境相對糟糕 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "大家好卡特過年後跟家人來到東區這家cp值很高的雲南泰緬餐廳用餐，這家有單點跟吃到飽兩款用餐方式選擇歐，卡特愛吃鬼肯定是要吃到飽，這家飲料我覺得奶茶不錯喝，生菜沙拉跟甜點都還好，主要是來吃菜的，出菜的量只有煲湯類會比較多，魚也很大尾，所以先點些ㄧ般的蝦來吃，出菜是看人數的給份量所以點餐喜歡吃的就可告知多給個，整體而言調理的口味都很適合台灣人吃的口感歐，也有提供白飯，卡特覺得老板店裡的蝦料理真的是不怕你吃歐，如果你喜歡吃泰緬口未的菜色平價吃到飽，料理口味比較有質感的卡特推薦給你這家，記得要訂位歐",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "[雲南小鎮]個人簡易心得:此次假日晚上用餐一人$878\n\n以泰式料理吃到飽來說，cp值不錯高，大部份料理都算好吃，上餐速度略微慢點，但還在可接受範圍內。 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "有兩個大優點是我願意再來的\n\n1. …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "📍 雲南小鎮\nUScore: 6.9 (東區泰式料理吃到飽) …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "吃到飽 品質又好的泰式挺少見的\n值得一訪的好味道",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "一家吃了還會想再來的吃到飽泰國菜😋😋😋東西超級好吃😋環境很乾淨、舒適我從舊店吃到新的這家，雖然是吃到飽也不浪費，店家依照人數出菜的量，有些沒拍到😅咖喱螃蟹很好吃，而且很新鮮～大推，生蝦好好吃叫了四次，老闆人很好很親切，總之想吃泰國菜我就會來這～ …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "我今天到訪了這間餐廳，本來滿心期待享受美味餐點，結果卻被極慢的上菜速度與份量不足所感到失望，這次的用餐經歷讓人無比失望。 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "改良過後的泰緬料理，很符合台灣的口味\n食材很新鮮，唯一就是上菜不快\n聚餐的好地方",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "東西還不錯，調味剛剛好不會過重，人少建議點合菜就好了，冰淇淋只有吃到飽可以吃，上菜速度略慢。",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "第一次來訪CP值蠻高。本人不太敢吃生蝦，但涼拌生蝦真的讓我驚艷！清蒸檸檬魚很新鮮好吃！椒麻雞卻有點失望，味道不如預期。2個人點了11道菜真的很飽。有機會會帶其他家人來嚐嚐！",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "松阪豬好好吃\n生蝦調味也好吃新鮮\n湯品配料也不馬虎 …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "上菜速度很快、檸檬魚、涼拌類的都不錯。",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "等菜的時間過久 加點至少等了30分鐘還是先上了一道春捲三個人吃，給一條然後切三塊，魚又繼續等了不知道多久，久到以為還是海上捕魚，空氣也不好，冷氣感覺開太小，空氣根本沒循環到，蛋餅沒味道，底下都是油！ 這個價位真的不推",
        "日期": "5 天前"
    },
    "評論 38": {
        "內容": "用餐費用晚餐吃到飽，一次只能點10道菜，10道菜上完才能在點下一輪，10道菜等了一個小時！吃到飽的出餐速度真的太扯了，隔壁桌單點半小時已經上完10道菜，用餐時間還限時2個小時，好不好吃已經不是重點了，根本沒有用餐心情。",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "我們共四個人11:30進場  上菜順序很亂\n第一輪的糖醋魚一個小時才上來 …",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "晚餐人很多，不推薦晚餐去，叫的菜最後才出來，9點半下班，一邊送菜，一邊說我們要打烊下班了，要趕著下班，為何菜出這麼慢，根本就是不能慢慢吃，水果準備太少，根本就是吃不到想吃的！第一次遇到泰國餐廳這樣子出菜的，不推薦來這一家，很掃興。",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "~~~~~~~位置與服務~~~~~~~~~\n靠近捷運 線上可訂位 四人以上建議分開坐較寬敞 店員親切 但有的中文無法溝通 週六晚上加點速度尚可 三個小時中詢問了四五次（一次可點8-10道菜）晚餐時段若無客滿不會趕人 可慢慢一直點一直吃 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "#20240511\n預訂了母親節晚餐\n吃了許久沒有吃的泰式料理吃到飽 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "食物嘛，以口味而言，有些還不錯，只是大部分我都吃不習慣，但是當天電裡有蠻多不是說中文的客人，可能是我的問題吧？不知道，但是我們在吃的時候，肉丸沒有熟，很傻眼，反應之後只說要重新上一盤而已，就跟他們說不用了沒關係。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "來這裡慶祝母親節，整體食物都還蠻好吃的，只是口味比較中式一點，這點稍稍可惜了⋯⋯",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "隨著物價上漲，不知不覺吃到飽一個人也要八百多了，用餐時間2小時\n有簡易的沙拉、西米露，泰式奶茶，吃到飽還有哈根達斯可以拿 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "和同事聚餐，吃到飽的份量也很多，能依人數調整，泰奶好喝，還有其他飲料可以選擇，推薦沙嗲串、打拋豬肉、生蝦。",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "老字號的吃到飽餐廳，東西好吃，出菜速度快。這個我給100分。但是要先預約，不然可能沒位子，因為生意太好了，平日也一樣人潮很多。",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "店員非常忙碌，但是都非常親切有禮。聽說之後只剩下吃到飽的方案，即將取消單點方案，但由於店員忘記事先告知，因此店家願意讓我們進行單點，非常體貼。五個人點了九道菜和八碗白飯，平均下來一個人才350，實在非常划算。可惜之後沒有單點方案了。餐點口味幾乎讓人滿意，大家都吃的很開心，口味都還不錯。適合多人一起聚餐，非常願意再訪。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "菜色不錯、好吃，雖然有吃到飽，但個人不推薦。禮拜五中午去，跟朋友選擇吃到飽，但上菜速度真的真的很慢，很多客人反應很多菜都還沒出，空檔都等很久，點餐第三輪時，有些第一輪的菜才剛出來。 …",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "菜色豐富多樣化，尤其推薦魚類，海鮮類，都還算新鮮，除了辣炒茄子過油，涼拌牛肉偏硬外，其他味道都不錯，整體較適合多人聚餐，選擇吃到飽比較划算～店家服務人員較少，感覺相當忙碌，會小漏單，但提醒後還是會上，所以服務態度還是不錯的！自助餐檯還有提供甜點及冰淇淋，泰式奶茶等，目前1個人晚餐價位是812元，cp值還算ok～",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "生意很好，一定要定位，人越多餐點越好拍彭湃(被打\n\n酸辣辛香該有的都有，而且十分開胃，白飯也任君吃到飽，完全不會捨不得給，沙拉吧檯也會補充，摩喳摩喳十分道地XD泰奶也是 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "用餐氣氛良好。食材蝦子的部份不算小隻，解凍過程都有注意。保有蝦子的脆度相當難得。打拋豬也不錯。其他的就中規中矩了。湯的部份有失望。冰品是哈根達斯。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "晚餐加服務費一人約880元，新地址裝潢五星，餐點四星，一開始人不多還被安排邊角吧台位，旁邊就冰箱背後還有臭味，這排位方式給一星。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "用餐環境不錯 整體舒適 吃到飽很滿足\n喜愛生食敢吃辣的可以點爆生蝦\n新鮮好吃又肥美 …",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "泰式口味酸甜辣香應有盡有，菜色多元、份量足夠，還有明果冰淇淋、哈根達斯等，料理表現非常～優秀。\n\n但是！但是！但是！平日人手嚴重不足，菜上得非～常～慢。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "點單式雲泰緬料理吃到飽🍽️cp值💯 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "週五晚上去用餐，被告知不能點餐單上的桌菜，只能選單點或吃到飽。\n單點低消500/人\n吃到飽限時2小時 …",
        "日期": "2 週前"
    },
    "評論 58": {
        "內容": "已經回訪數次，餐廳移到斜對面。\n\n食物每一樣都好吃，最推薦咖哩炒蟹和涼拌生蝦。餐點份量會依據人數控制，不會吃不完，剛好足夠。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "口味偏台式 符合一般對泰國菜要求\n自覺不夠辣 但酸辣湯很酸\n海鮮份量 新鮮度夠 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "一個人789元吃到飽 包含服務費\n一次能點十道菜 上菜速度蠻快的\n每道菜份量都很足夠 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "假日吃到飽一人812含服務費\n\n東西都很好吃，某些食物偏中辣，喜歡吃辣的會很愛！ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "現點現做的泰緬料理吃到飽，肉類海鮮……菜色很多酸酸辣辣的超下飯，非常適合重口味又愛吃飯的朋友，中午時段2:00為最後點餐時間，飲料 水果 甜湯 冰淇淋為自助式可無限享用，我們四人點了二十道菜，超滿足好好吃！",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "#台北吃到飽\n#泰式吃到飽\n#雲南小鎮【雲泰緬料理吃到飽】 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "泰式點餐式吃到飽，東西好吃，地方乾淨，交通也方便，捷運公車夜店都有😂，附近和門口是有機車停車格\n\n✨️檸檬魚，一人限點一條，調味夠，魚肉也鮮嫩，很好吃 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "初訪的感受挺好的，味道很喜歡，算是重口味，如果不特製辣度只有微微辣，份量也很足，我們因為來晚了，所以用單點的模式！\n\n吃到飽的價格晚餐時段是六百，我們單點平均一人四百多也是飽到不行，所以我們單點也是可以！ …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "平日中午658加一成\n大概是在餐廳休息前一個半小時去吃，店內就算平日也是高朋滿座，第一輪我們就用力的點了蠻多，大概7、8分鐘就上了第一道接著菜也都順順上，值得拿出來說的大概有：清蒸檸檬魚、綠咖喱牛肉、椒麻雞。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "2022/09 東區超讚泰式料理吃到飽 $738+10% 🉑️刷卡！已回訪好多次👍🏻 還有泰奶、哈根達斯吃到飽唷～\n\n推薦涼拌生蝦、清蒸檸檬魚、打拋豬、松阪豬、蝦醬空心菜必點💛💯 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "有兩種用餐模式：吃到飽以及單點。（價位如menu)\n\n吃到飽模式一次只能點十道菜，然後第二次、第三次等等，避免食物浪費。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "出菜快速，餐點大致都蠻美味的。\n這次來才發現店換到新的位置，\n用餐環境更清潔明亮，真的很棒。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "大致上沒什麼問題，但有點想建議，酸辣海鮮湯裡面蝦子的部分只有一尾完整的蝦，卻撈到有三個無蝦身的蝦頭，這樣給顧客的觀感很差，也會有不當聯想......\n跟店家反映之後，解釋湯頭是以蝦頭熬製，即便是如此，熬湯的蝦頭出餐時不應該撈出至湯鍋中才對吧，會以為是喝到廚餘湯了。",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "星期天來吃599吃到飽（加一成服務費），覺得每樣菜都很好吃，還有自助吧沙拉水果飲料咖啡西谷米，最過分的是還有哈根達斯冰淇淋，真的是太走心的我們八個人點了三輪滿桌的菜，每一道菜都吃光光。 非常推薦大家來聚餐喔，建議先訂位。 忠孝復站三號出口，出來走巷子就到了 非常好找，",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "午餐700多加1成服務費也800多，預約2人，11:30分到，要我們坐面中庭兩人併座位子。要求坐面對面位子也完全不理會。吃這家15年了，非常失望，不會再來。樓下一堆空位也不會安排。",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "雖然沒有特別驚艷，但基本上無雷\n辛香料沒有下很重滿符合台灣人口味 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "比較喜歡未搬家前的吃飯環境，出餐一樣是快速又好吃，酸辣有特色，清蒸檸檬魚真的鮮嫩好吃，松阪豬、黃金炸蝦、月亮蝦餅、雲南大薄片、涼拌生蝦、泰式沙爹串推推",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "單點式的吃到飽泰國料理，喜歡吃泰國菜的人的天堂👼\n雖然漲價了雖然每次都容易漏單雖然尖峰時段人潮洶湧吃起來有點像辦桌一樣吵但我還是很喜歡來吃因為實在覺得很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "整體味道真的很棒，\n清蒸檸檬魚、椒麻雞…\n印象都算深刻。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "一直都滿喜歡泰緬料理的，這次跟同事聚餐就選擇來嘗鮮，點菜吃到飽型式加一成服務費，假日午餐價格比照晚餐一個人平均約8百初不算便宜。\n餐廳空間不大假日顧客多所以先預約比較好喔，出餐速度偏慢。\n餐點部份還不錯吃，口味較重，尤其是打拋豬，一定要配飯😅\n小型的沙拉吧有飲料，冰品，甜湯（摩摩喳喳，紫米粥）很好吃加椰奶更棒。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "假日來用餐選擇了599吃到飽，需加一成服務費。餐廳座位不多不少，建議先訂位。菜單上所有的餐點都可以點，有非常多的選擇，外加自助吧有沙拉水果、飲料（咖啡泰奶等）、甜點還有兩個牌子的冰淇淋，其中一個是哈根達斯！每道菜其實都蠻好吃的，海鮮新鮮且用料實在，份量也剛好。其中烤豬頸肉、炸排骨、咖哩炒蝦、椒麻雞、檸檬魚、酸辣生蝦、辣炒海鮮、酥炸魚大家都覺得好吃！ 比較普通的大概是泰式椰汁雞肉。 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "菜色選擇多，不怕你吃",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "第二次來到這兒～～～\nPerfect service\nNice meal …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "雖然評論說會根據人數調整份量，但兩個人去吃覺得份量很多， 吃的超級撐。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "跟好友來用餐，這家名氣很高所以仍然先訂位才來～果然中午直接客滿XD就在忠孝復興站3號出口附近，走路2分鐘就到了很方便！ …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "以今天假日客滿情況！上菜速度算非常優質！看得出來人手不足！但菜都沒漏單！口味上也真材實料！服務人員很熱心！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "味道都很不錯吃 ~~\n味道也不會超酸或超辣的那樣子\n依到桌的人數配合出菜量 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "剛進去等了10分鐘才點餐，明明有訂位，但卻東喬西喬才安排好位子。然後等了10分鐘上了第一道涼拌生蝦，再來又等了20分鐘才來第二道跟第三道菜，前前後後等了1小時才終於上完第一次點餐的7道菜...用餐兩小時，給人感覺有1個半小時都在等餐點...實在不是很好的體驗，跟同行友人根本都不想再來第二次了，一餐吃到飽738+10%根本就不值得...",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "禮拜天晚上用餐被分到隔壁間 都沒人不錯 很像包場 有人說上菜太慢 但我覺得我覺得不會 菜色也都不錯\n——————-\n二訪 上菜慢到哭 第一輪檸檬魚一小時後才拿到",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "位於忠孝復興捷運站附近巷弄內，交通非常方便。\n\n吃到飽，每次可點一定品項，餐廳會依照人數，上適當符合人數的份量。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "第一次來這吃基本上都還不錯吃上菜速度也很快..以吃到飽來說可以吃好幾種菜滿划算的，不過要等人潮少的時候比較適合，不然人多可能上菜就要等很久，服務生不多，一開始要點菜也沒人解說還要自己問，點菜也是自己去跟他們說才來，下次要是再來應該會吃單點,吃到飽太撐了。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "非常老的一家雲泰菜吃到飽餐廳，\n十幾年前吃過後就一試成主顧，\n帶朋友來吃，幾乎無負評，給五星！ …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "吃到飽的泰式料理，菜色豐富，可口，超級下飯，可視個人口味請店家酌調(可以做不辣)，親子聚餐也適合。\n副餐有生菜莎拉，水果(會更換種類)，椰奶紫米，西米露，奶茶和咖啡，台式&泰式冰淇淋共12種，飲料櫃，可以吃的相當飽足。\n上菜速度快(點完菜後10分鐘內)，若遇巔峰時段建議可以在第一輪菜上一半時，就要點第二輪，否則可能需要花較長時間等待。此時段點菜和收空盤的速度也會較慢。 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "好吃的泰式料理！ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "真心不錯喔!有道地異國風味，改新店址後，多了美麗的裝潢，口味依舊不變，即使漲價了，還是便宜，檸檬魚限一人一跳不是吃到飽。",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "有分吃到飽跟一般單點\n食物都在水準上，連冰都有哈根達斯跟明治可以選\n令人驚艷的是酸辣生蝦 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "吃到飽的好處是，每道菜都吃得到，份量也不會太多，大概點 2 輪就飽到再也吃不下了~哈哈 ^_^ 。附近不好停車，建議搭捷運來比較方便。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "非常非常值得！很好吃！\n最喜歡泰式酸辣湯 糖醋魚 冬粉蝦煲\n朋友愛生蝦我是吃不懂啦 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "今日平常日用餐人潮較少，整體用餐環境很舒服，晚餐點吃到飽真的就是划算，月亮蝦餅味道一直都保持不錯水準，每次來一定必點，鳳梨炒蝦美味，喜歡店裡蝦類料理，真的都很新鮮，酸辣湯也是必點，完全喝了就是開胃，打拋豬、香蒸檸檬魚、辣炒花枝一定也要在第一輪就出現。吃到飽價格中餐558元、晚餐與例假日658元，如喜歡泰式料理真的超推薦好好享用划算又美味一餐，泰式冰奶茶不會過甜，較符合台灣人甜度也是必喝，餐後來碗椰汁西米露整個就是爽，哈根達斯也是吃到開心，老店、不變的好味道，服務很好，出菜很快，三五好友相約可以吃的很開心，值得推薦。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "晚餐748+10%吃到飽一位\n有汽水，奶茶，咖啡，水果，沙律，12款式口味冰淇淋🍦\n泰式生蝦： …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "吃了10多年，從399吃到飽，漲至現今599\n菜色口味沒什麼大改變，好吃。\n小小的自助吧，有簡單的生菜沙拉，水果 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "天啊！瞧瞧那誘人的涼拌生蝦🦐蝦子超新鮮又厚實，酸辣海鮮湯也超夠味，沙爹肉串也讓人很驚艷，還有每桌必點的檸檬魚，每道菜都給他夭壽D好吃😍果然是東區高CP值的泰緬料理，今天挑戰了13道菜，道道美味無雷，還有好喝的泰奶及哈根達斯的完美end ，吃了完全都不會有罪惡感啊！💯💯🤣🤣🤣🤣🤣 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "食材用料豐富不馬虎\n味道很棒，道道不雷🥺\n一般吃到飽的泰式料理餐廳，幾乎偷工減料 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "我覺得口味不是問題，菜色算優，非常好吃，建議如果是吃到飽的話，可以在第一次點餐時把菜單上的菜都點一輪（當然人數要夠不然就造成浪費），不然第二次第三次點餐，生意太好服務人員太忙都漏單，有點美中不足。不過也因為服務人員漏單，對於已經吃九分飽的我們來說也算剛好，沒有造成浪費，有機會還要再去吃！",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "朋友推薦來嚐嚐，假日吃到飽一人738加1成服務費，餐點份量十足，皆不錯吃，尤其生蝦吃了六盤，還有附餐水果咖啡哈根達斯冰淇淋，整體的算不錯",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "以吃到飽來說\nCP值還蠻高的\n東西都還不錯 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "餐點好吃，單點份量足味道好，自助吧台豐盛飲料，水果，生菜沙拉都很可以，白飯也煮的很好 。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "這家店生意超好，我們10:45就到了，門口已經有人排隊，因為前一天是假日，還稍微等了一下才帶位（11:10）。\n店家吃到飽方式用點單的，分量採人數做，這點很好，因為可以吃少量，多選擇。\n雲南大薄片酸甜夠味，微微辣更開胃。但醬汁太多了。 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "餐點普通不難吃但是如果現場有五六組客人的話上菜速度就非常非常的慢 , 我們兩個人吃常常都是菜吃完要等下一道菜都是平均5-10分鐘起跳 , 而且他的吃到飽分量上來的都是看人數給量 , 兩人吃吃到飽那就是每次上菜都是兩人份而已 , 所以建議菜一次就點多一點份量也多點一點 , 不然真的後面等菜惠等到天荒地老 , 還有進去大門右手邊到底的角落位置蛾蚋廁所蟲真他媽有夠多 , 我跟我女朋友兩人坐那桌基本上都在打蛾蚋 , 等菜時間都在打蛾蚋  , 吃飯的時候蛾蚋也在旁邊伴舞 , …",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "服務人員陳金永服務很貼心，點餐時一直遺漏點「冬粉蝦煲」，當廚房多做一份冬粉蝦煲就來詢問是否需要，被詢問時感到相當開心！\n謝謝他的貼心服務。",
        "日期": "1 個月前"
    },
    "評論 108": {
        "內容": "雲南小鎮是位於忠孝錢櫃巷子口的一家以泰式料理單點跟吃到飽為主的老店 享有盛名 我很久以前來吃過 今天想到要吃泰式料理就來吃一下他們的吃到飽模式 我們這次三人來吃買單加一成2100元左右 以20道菜來說很便宜的 我推薦的餐點是泰式檸檬魚\n給一整尾鱸魚 完全不小氣 口味也很道地 再來是綠咖喱牛肉 牛肉很嫩 配上一點揶奶口味的綠咖喱 非常香濃好吃 再來推薦咖哩炒蟹 他們的螃蟹沒有一股阿摩尼亞的味道 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "環境不錯.上菜速度也很快.\n推薦 清蒸檸檬魚，咖喱螃蟹，涼拌海鮮。         （店裡有泰國口味的冰淇淋.在台灣很難得吃的到.有榴槤口味喔！可以勇敢嘗試）\n附近很難停車，建議坐捷運去會比較好。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "每一道料理都好巨大 非常震驚\n大薄片很脆 看起來很辣但實際上是很適中的辣\n蝦餅裡面的漿太多幾乎沒有蝦 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "平日晚餐大約6點左右到，位子還蠻多的，用餐體驗很舒適，上菜也快，店員會一直主動過來問要不要加點，兩個人吃了19道無雷，覺得相較另一家X鼎也是泰式吃到飽來說，這家比較不辣，用餐空間也比較大，大推，自助吧還有咖啡機超棒的",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "櫃檯女生服務很客氣，因為和媽媽來沒吃吃到飽點了兩人套餐，非常划算！一個人才3303菜一湯，沙拉吧無限（除了HAAGEN dazs之外）也可以吃非常飽！媽媽很滿意空心菜，我則超級喜歡辣炒雞！另外泰奶和甜點我們都很喜歡！一定會再回來體驗吃到飽！",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "人少也可以吃多種口味的雲泰料理店，假日吃到飽加一成服務費屬中等價位的658$，海鮮很鮮新鮮，清蒸檸檬魚、酥炸松阪豬、生蝦都是不錯的選擇，巷弄內有一個吉拾停車場和路邊停車格可停車。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "老闆是泰緬華僑，吃到飽很美味道地。服務員很勤奮認真。每輪最多點10道菜，按照用餐人數上盤菜量。只要不浪費，不怕你吃。個人覺得海鮮類比肉類好吃很多。肉類口感比較偏乾柴，台北東區值得推薦的高CP值泰緬吃到飽！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "午餐時段去吃，出餐速度快，綠咖哩牛份量超級足夠，酥炸檸檬魚好吃，幾乎每到餐點都好吃👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "第一次來嚐鮮，整體感覺的蠻不錯的。\n\n出餐速度很快，服務員有詢問是否第一次來，也有問要吃到飽或單點。 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "涼拌酸辣生蝦，超級好吃😋新鮮彈牙！！\n涼拌皮蛋酸辣度平衡，也很好吃。\n沙爹一份五串，覺得還好，肉有點太厚了。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "以泰式料理吃到飽的確菜都挺不錯的，但是點菜上菜真的比較慢，而且芒果的量也比較少。店員好像太少嚕。每個點餐上菜的阿姨辛苦的上菜點菜",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "CP值超高！雖然外場才兩個服務人員、但看得出來很賣力的服務、出餐速度流暢！鳳梨蝦仁炒飯真的好吃！清蒸檸檬魚也頗讚",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "單點上菜速度不會慢 點了幾道菜都是泰國菜的經典味道還不錯，還有飲料 泰式糖水 水果可以吃 相當好。菜可單點 或吃到飽2種可選。\n吃到飽上菜剛開始上菜速度很好 之後就會慢慢變慢了，而且客人一多就很吵。",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "658吃到飽 非常的划算 菜色也有很多選擇 上菜的速度還算快 老闆的服務非常好 雖然說都是小小的一份 但你吃完覺得好吃還可以再點 冰淇淋哈根達斯吃到飽 泰式奶茶也很好喝 糖醋魚和大家說的一樣裡面有點冷 這間我已經來了第二次了 感覺都很好 有機會我還會再來！",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "菜色很多，份量很足😄\n都是我的喜歡吃的口味😋\n交通位置也很方便。 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "先講總評：價位太高，服務品質沒有達到此價格 以後不會想再回訪～\n餐點口味算是不錯 該酸的有酸 該辣的有辣\n飲料甜點選擇非常非常少❗️ …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "平日單點或是吃到飽\n假日只有吃到飽\n但價錢不貴 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "1/2中午。不得不說這應該是台北地區裡面CP值相當高吃到飽的泰式料理。給的份量都到位，口味及品質都值得誇讚。除了青木瓜絲比較辣，綠咖喱偏甜以外其餘調料都非常不錯。\n自助的水果，摸摸渣渣也相當的出色。還有Hagen Dazs及泰式冰淇淋。還有類似泰式奶茶。咖啡算是一般。整體而言是非常值得再度光臨的店。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "推薦涼拌生蝦，新鮮甘甜，松阪豬皮脆，肉質有彈性，還有清蒸檸檬魚也很讚。不怕客人吃的吃到飽，不會因為無限量供應而罔顧品質。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "料理好吃，用餐環境大又舒適，比較失望的是木瓜絲，可能流派不同調的味道沒有很喜歡",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "有分單點或是吃到飽，當天選擇晚餐時段吃到飽，價錢加一成六百八十幾元。餐點份量不會太小氣，但是會遺漏餐點，然後等候餐點送上時間有點過久。水果、冰品、飲料和西米露無限供應。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "不錯吃唷，有分單點跟吃到飽的模式，另外大家推薦的菜單，都不錯。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "用料實在，味道好吃，很喜歡的泰式料理吃到飽❤️\n\n_______________ …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "食材非常新鮮，口味也很好，選擇吃到飽較划算，有沙拉吧跟Haagen Dazs ，看每桌的盤子幾乎都吃的乾乾淨淨的，好店不推薦嗎？，記得要定位喔！",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "很常來這邊聚餐，老闆娘及服務人員都很親切，食材新鮮，美味。非常值得推薦來這邊聚餐！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "強力不推薦，說是7百多加一成服務費吃到飽，其實並不是，有些菜只能限定點一次而已，還有些菜需要而外付費，訂位時跟開始用餐前完全都沒有先告知客人，感覺受騙上當了，所以完全不推薦，以後也不會再來了。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "平價美食！份量都不少！我們是選擇單點，而不是吃到飽。食物最貴不超過350元。味道都不錯！會再回訪！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "份量非常大份，我們選擇單點 三道茶兩個人吃不完，椒麻雞跟青菜都很對味，鳳梨炒飯偏濕有點太油膩，附贈的泰奶茶跟甜點 水果 小小加分嘍",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "必須分享，用料實在，毫不吝嗇！\n餐點口味酸辣適中，相見恨晚啊～\n道道皆必點！",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "658吃到飽的價格稍貴\n但是份量很足，幾乎每道菜也都很美味，連蝦醬空心菜都炒得很好吃，真沒讓人失望！",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "口味還行、價位普通的泰式料理吃到飽\n基本上餐點的調味都算不錯\n綠咖哩口感濃郁有椰奶香 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "推薦點吃到飽，上菜很快，清蒸鱸魚非常好吃，每一道口味都很下飯，會配合人數調整份量，大力推薦朋友來吃+回訪",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "口感不錯。。但嘴刁的客人應該不喜歡他們料理因為粗糙\n海鮮全部是冷凍的  料理都過頭\n吃到飽599加一成服務費 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "用餐可選擇單點或吃到飽\n吃到飽的餐點選擇多品質也很好\n有自助的沙拉吧和冰奶茶熱咖啡 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "部分餐點不道地，其他還可以，第一輪上菜很快，第二輪就是無止盡的等等等，假日晚餐不平價，服務卻很不行，不介意浪費時間等餐的人可以去嘗試。",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "每道菜都有一定水準，上菜速度也ok,椒麻雞、大薄片跟生蝦很推薦",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "椒麻雞很一般，\n魚皮鱗片沒刮乾淨，吃的時候要小心，\n牛耙呼煲很清湯，人手不太足，甜品吃完都沒人補貨\n生意好到誇張，點餐等很久",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "CP值很高的泰式料理吃到飽餐廳，食材新鮮口味也很棒，還會依用餐人數來提供份量，不用擔心上菜份量太多吃不完！",
        "日期": "3 個月前"
    },
    "評論 146": {
        "內容": "點餐速度極慢\n等待20分鐘，期間呼叫了4次服務生\n完全沒有人來點餐 …",
        "日期": "3 個月前"
    },
    "評論 147": {
        "內容": "座位擁擠用餐不舒服，吃完會很想喝水，菜色普通，跟多年前用餐體驗有落差",
        "日期": "1 個月前"
    },
    "評論 148": {
        "內容": "CP值超高的，泰國🇹🇭菜𥚃算是好吃😋吖！菜色出的也算蠻快，還有奶茶/咖啡☕️/冰淇淋/飲料/水果/西米露讓你暢飲，推薦給大家哦！ …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "菜很好吃，服務也可以，就是人多，出菜變賣，有些菜點了，還沒吃到，希望廚房加油哦",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "餐點很好吃，這是我最愛的泰式料理店",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "好吃又有水準的吃到飽，和朋友幾乎每道菜都吃了，餐點幾乎都很好吃，惟不推炸物，炸物非常不ok。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "可以先算算想吃的餐點價格，如果加一加跟吃到飽沒差多少，建議就點吃到飽 ，反而可以不受限都點來吃吃看\n\n酸味辣味都有到 檸香魚經典好吃",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "2022/07/14來訪\n東西好吃，平日中午也接近坐到客滿，建議提早訂位。外場人力感覺不太夠。整體來說瑕不掩瑜。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "從被朋友介紹來到我自己介紹朋友來\n吃了這麼久真的是我的愛店\n上菜的速度越來越快了菜品各種品質都很好 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "離捷運出口很近\n有更改店面就在斜對角 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "每道都不錯吃 服務也很好 上菜滿快大概15分鐘就上齊第一輪 除了點菜以外 還有紫米粥,冰淇淋(哈根),沙拉吧,水果可以自己拿 週末中午有點貴含服務費要603",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "每一道菜都超級好吃，上菜速度也很快，涼拌生蝦非常辣，湯偏甜，吃的非常飽",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "出餐速度慢，服務員中文有的聽不懂，餐點還可以，建議來用餐用單點，吃到飽模式不建議",
        "日期": "6 個月前"
    },
    "評論 159": {
        "內容": "2022.04.01初訪，覺得其實主要泰式招牌菜並不優，似乎還是一般合菜或套餐式的比較適合，吃到飽反而沒這麼好吃，炸物類的都炸過頭，很硬",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "好吃的泰式料理，菜色選擇豐富，出餐速度快，好吃又能有飽足感，價格實惠，回再二訪。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "東西好吃而且選擇很多 大推大薄片跟空心菜\n可以依情況選擇要不要搭配吃到飽的套餐\n但就算不點吃到飽的話也是很便宜的😇 …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "最近泰國剛開放遊客入境免隔離，突然很想再去泰國玩，趁端午來個泰晚餐過乾癮～\n這間真的好吃CP值又很高，每1-2年會跟家人來固定消費\n奶茶超棒不像其他店死甜，可以跟店家要額外冰塊🧊🤣 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "推薦各位選擇吃到飽方案，大約700內（含服務費）。哈根達斯冰淇淋、摸摸渣渣、泰式奶茶等等的也都吃到飽。在下最愛吃的是生蝦。每份食物都super美味的好嘛！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "餐點是不錯吃，但是上菜速度超慢，感覺不是很好",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "不得不說這廚師手藝真好，難怪平日中午也能客滿，即使是使用吃到飽消費，菜品水準口味也不會降級。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "料理好吃，老闆娘態度也很好，用料非常實在，蝦子和魚都很新鮮，不會因為吃到飽就偷工減料或漏單，不過假日容易客滿，必須提早訂位！",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "吃到飽真挺划算，吃超飽\n不過炸雞很一般\n沙爹雞很好吃",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "菜色多元，口味不錯，生意也很好。\n點餐就享有簡單的沙拉吧、飲品與甜點，\n是個聚餐的好地方。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "出餐速度慢，餐點口味普通，價格中等偏高，CP值。。。不好說，服務態度佳，是泰式料理中的佼佼者((Only For Service",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "裝潢後變高檔感，單價略高，東西還可以（廚房有時候會漏單@@）。",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "重新裝潢之後的用餐氣氛好太多了，餐點品質沒變，服務熱忱，是個聚餐好地方",
        "日期": "2 個月前"
    },
    "評論 172": {
        "內容": "料理好吃 種類多 酸辣度都夠\n推薦餐廳",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "上菜數度非常慢\n位置很擠\n點了菜也沒上，被吃單\n所以給了6星",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "餐點不錯吃，喜歡可以吃到飽，蠻划算\n店員有些不是台灣人，所以口音有點聽不懂，不過能感覺到是良善的\n會想再回訪的店",
        "日期": "6 個月前"
    },
    "評論 175": {
        "內容": "東西味道還可以，有依照人數調整份量",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "食材新鮮，新鮮的跟現撈現宰一樣，等超久，提醒外場還被翻白眼，雇主是不是不想做生意了？？\n老店又如何，怕別人吃就不要開店，該多請員工就多請！",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "物超所值 推薦松阪豬 涼拌生蝦 清蒸魚",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "看網路推薦來吃好多次\n菜色都還算不錯\n如果是吃到飽，有點單品東西會依人數決定份量\n大部分的菜色都還不錯",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "餐點速度很快，東西也很新鮮好吃，不是非常辣的泰式料理，適合一家大小用餐。平日午餐時間居然也能坐滿！",
        "日期": "9 個月前"
    },
    "評論 180": {
        "內容": "吃到飽599+10%服務費，送餐快速，老闆娘很客氣親切，建議可以提前訂位，推薦海鮮酸辣湯，檸檬味濃厚，涼拌大薄片清爽可口，月亮蝦餅蝦子醬厚實在，咖哩香辣蟹道地好吃，香酥檸檬魚很特別。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "不錯的泰國餐廳，價格也很合理。食物非常美味，尤其是清蒸檸檬魚和螃蟹。免費的咖啡（多種不同類型）和泰式冰茶也非常好喝。由於餐廳內部等候區有限，建議在所有人員都到齊後才到達餐廳。總的來說，這是一個很棒的地方。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "改4顆星，N次回訪，東西好吃，這次是平日來，平日東西也沒馬虎，人少東西補得快！\n\n整體3.8顆星，算是CP值蠻高的一間吃到飽泰式料理餐廳，來這里大概四次了吧，雖然有漲價了一兩次，但目前還可以接受。 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "要到台北市吃到平價泰國菜\n\n大概就是雲南小鎮了 …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "它是最好的“吃到飽的泰國餐廳”之一。他們會準備您點的每道菜。美味可口的菜餚。\n附：如果您不想要自助餐，您可以從“A La Carte”菜單中點菜。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "最優惠的價格最好的食物......所有你可以吃",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "好吃，CP值高~",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "來這裡已經快10年了。泰國菜的最佳去處。您可以點所有可以吃的食物，也可以從菜單上點菜。這裡的泰國茶很棒。會繼續回來。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "離飯店很近，環境安靜，有免費的沙拉和飲料，可以一直享用到主菜做好！非常友好的工作人員，大量的泰國美食。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "1.沙嗲肉整個是柴的，幹到一個不行\n2.糖醋魚有幾塊裡面是冷的\n3.我只點2次，第二次也只點了一盤咖哩蝦，竟等了半小時，重點是當時用餐的人已不多了。 4.鳳梨炒蝦，蝦子只有2隻，我們有4個人，是要我們猜拳嗎...\n漲價我沒有意見，但品質也應該要提升，我覺得反而下降，之前的好印像都沒了。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "每道菜都很好吃也很道地！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "好吃😋CP值高🤩推推👍👍 …",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "太好吃了！\n超無敵甜心😋 …",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "給負評都是說服務態度差，出菜慢，但我都沒遇到塚，至於餐點方面只有兩個形容~好吃！",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "好吃，不踩雷！ ！",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "我的用餐體驗非常棒，吃到飽，價格實惠，雲南/泰/越南菜都很棒，老闆從顧客那裡賺的錢有多少，你看到賬單就知道，但仍然提供高品質的當地菜餚，和服務，總是爆滿！  這就是為什麼他們通常看起來缺人手 XD",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "(○ﾟεﾟ○)吃得爽爽",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "與家人一起吃飯的好地方。確保帶上幾個胃口大的家人。這樣他們就會吃掉大部分的菜餚，而你就可以品嚐每道菜並品嚐！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "每一道菜都真心好吃耶！ 👍 …",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "這是最好的“自助餐廳”之一，他們會準備您點的每道菜。非常美味的菜餚。很棒的客戶服務。所有的菜餚都非常好，特別是蒸和炸的全魚菜餚。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "道地美食，划算！",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "沒有什麼值得大書特書的氛圍，但是食物的價格很好，如果你喜歡酸辣的食物，這是非常好的。工作日午餐期間可能會很擁擠。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "每道菜都好吃 √√",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "食材新鮮上菜快，清蒸檸檬鱸魚和生蝦必點，有紫米粥和各式水果冰喲",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "食物很美味，服務也還可以。  但這是一家著名的餐廳，晚上通常你可能需要預訂",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "食物沒那麼糟。\n說是自助餐，但是員工不多，所以服務不好，坐在周圍的顧客都很生氣。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "CP值非常高！又好吃😋 …",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "超好吃👍 …",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "真的好吃！很推的一家泰式！",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "菜價250-350左右/人",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "推蒸檸檬魚和綠咖哩，平價吃到飽很划算！",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好吃，菜真的是色香味俱全",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "美味",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "很棒的泰國菜，絕對強烈推薦，我最喜歡的食物之一！有點貴",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "好好吃\n每道料理都很道地",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "好吃，但菜上的很慢",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "好吃，味道很合口味",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃\n人多\n上菜慢",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "菜做的不錯\n給的大方\n是良心店",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "CP值高的店，好吃的不得了。",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "好吃😋😋 …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "目前晚餐738加一成服",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "非常好的泰國菜。\n但食物上菜速度非常慢。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "食物不錯，但上菜時間很長",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "食物很好，雖然很吵。",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "上菜速度快，但是味道普通",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "CP值很高，口味很棒！ ！",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃，CP值高",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "送餐偏慢",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃 cp值高",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "老闆娘和服務生都太客氣了",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "份量多，很好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "很多很棒的菜喔！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "只能用好吃形容！",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃，聚餐的好地方",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "物超所值\nCP值超高",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "CP值真的很高👍 …",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "喜歡這裡的食物，除了聲音很大。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃的泰式料理",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "CP值高食物好吃",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "道地泰式料理",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "cp感很高，會推薦給朋友的",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "好吃好看",
        "日期": "13 年前"
    },
    "評論 246": {
        "內容": "好棒",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "有點亂但是食物很棒",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "很好吃♥️♥️♥️",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "道地",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "有冰，大加分",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "俗又大碗！",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "菜好",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "物超所值美味的食物",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "美味的食物，物超所值",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃又大方",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "味道不錯。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "非常很好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "超好吃！",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "豪ㄘ的泰式料理(⁎⁍̴̛ᴗ⁍̴̛⁎)",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃～",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "上菜很快速",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "尚可",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "很好吃！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃耶",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "cp值高",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "等菜等好久",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "食物真的很棒",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好吃！ ！ 👍 👍 …",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": ".尚可",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "太好吃了",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "食物好吃",
        "日期": "1 年前"
    }
}