{
    "評論 1": {
        "內容": "前身是千葉餐飲，去了2次，2人結帳扣停車費100元共1320元，食材有待加強，玉米筍跟青花菜用冷凍貨真的不行大大扣分，其餘食材大都是中下等的等級，裝璜100分客價位中等但是加服務費700多元應該是有很大的進步空間，冰品，咖啡，飲料機2,3十種，太多了！我是去吃飯的不是喝飲料的！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "12月11日禮拜三午餐\n\n在網路上購買餐卷，但在看到Google上一些負面的評價，有點不太敢去吃，但因為餐卷有使用期限限制，還是找了時間去吃。 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "從千葉變成羽葉之後，價錢上漲，變成539+10%，仍然保有之前的平日第二人現金65折的優惠，兩人現金餐費合計997元。\n\n熟食與生食的品項眾多，雖然是吃粗飽的，但是以每人五百元左右的消費金額來說，是物有所值的。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "要不是不能打沒星  不然我真的不想打一顆星\n想說禮拜日休息 來吃一下 還沒改名成羽葉的時候也還好不那麼難吃\n改了之後真的很難吃又貴環境變很髒食材也都不新鮮 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "結論：不會再來\n店面非常大間，總共有兩層樓，假日中午前來馬上就有座位了\n假日一個人$639)還要加10%服務費)，雖然有一些現金折價活動，可是吃起來整體根本沒有到這個價值 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "從千葉改成羽葉，先前吃過這間的千葉，體驗感受還不錯，\n想說只是換湯不換藥，改名)換老闆)之後再來試試。 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "給一顆星真的都嫌太多，假日餐期本來就會迎來大量顧客，沒有辦法消化就是貴公司人力嚴重不足的問題，你們應該要去重視並改進，而不是只讓員工回答人力不足！！\n\n東西基本上都沒在補，要什麼沒什麼，連基本的水果都可以供不應求，我不曉得我吃這頓飯是在吃什麼意思的？只能說很空虛… …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "拜託，千萬不要來，很糟糕的用餐品質\n火鍋配料區全部都是乾巴巴的樣子，水果也是\n然後熟食區。看起來都是放很久的蛋糕，也是。\n最後還有蒼蠅光顧",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "朋友、家人小聚是還不錯的地方，空間大又舒適，喜歡吃粗飽的人應該會喜歡",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "肉品質不穩定 有些顏色看起來很怪\n現切的肉比冷凍的肉還薄 口感也不好\n冷凍肉片有很多選擇 有牛肉羊肉豬肉魚肉 …",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "精緻美饌，週末聚餐好去處。各式冰品種類繁多吃不完，有熟食又能吃火鍋，甜點，水果，樣樣有，旁邊的國稅局就能停車。",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "中等一般的火鍋，但是裡面的食材有非常多種，有各種火鍋湯底可以選擇，各種冰淇淋，各種甜點，也有炸物、中式料理、手捲、壽司、烤魚下巴、炒物，蠻多可以選擇。\n\n第一次送送來的湯底比較濃郁，雖然加湯匙，可以依據你點的不同的湯底而有不同的加糖選擇，但是感覺好像都加一般的高湯，沒有覺得太特別。 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "因為是吃團體餐。\n所以只能跟台中 千葉火鍋相比較。\n贏了一些🤣🤣🤣 裝潢與熟食菜色都好些👍👍👍\n但是價位也高些 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "我富有好奇心，喜歡走不同的路到達目的地，然而，我對飲食也一樣有好奇心，除了環境衛生無法接受、服務態度太差或我不敢吃的食物外，在我生活圈的店家，我都會想盡辦法至少嘗試一次，這間從千葉火鍋改名為羽葉火鍋的店，就是一例，我吃過其他間千葉火鍋店，也吃過這間羽葉火鍋的前身-千葉火鍋店，但不知這間為何改名為相似又不同的火鍋店名，反引起我的興趣，於是周末與內子於下午時間騎車到羽葉火鍋用餐。 …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "2023年12月 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "空間大 有哈根達斯 機器的飲品很淡 還好有鋁箔包飲料 現切肉品的油花佔了一半以上",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "這價位有哈根，雖然溫度調很低冰硬很難挖，但是我身高180體重80kg，大力出奇跡難不倒我的。\n\n其他都很不錯！CP值高！比以前千葉時代好很多！肉好吃、菜新鮮！熟食多樣化、水果也都新鮮！會再光顧！",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "今天跟另外兩位美人一起拍火鍋宣傳網路影片❤️，因而初次來嚐鮮。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "10月看官方有沒有活動特別再來看一次，不看不要緊，看了更糟糕。\n首先這次是看假日，價格比平日還高，高就算了639+64！幾乎已經到了火鍋中價位，只有多了一點點活動食材，但問題也把現切肉品換成全都便宜的牛五花沒有其他種類原肉，還看到有人現切出來的肉比衛生紙用過還醜的樣子)跟本是削削了)...真可憐，利馬換我時候改豬五花... …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "冰甜點飲料機豐富，火鍋中規中矩，gomaji買八百左右假日吃到飽",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "居然有烤牡蠣 蠻好吃的，但生的海鮮都有沙子",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "這間真的突破了我的最低標準，有夠難吃。\n如果你正在查看還沒坐下來吃，那麼我告訴你千萬不要嘗試。\n如果你已經進去坐下來點餐了，那麼就先去拿炒飯填到八分飽再去吃哈根達斯就不算白來了。 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "2024/8/1 更新\n不推薦，品質愈來愈差。 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "還不錯的火鍋店。生意很好。菜色多樣。價格不算貴。",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "羽葉是應有盡有的自助餐點式的火鍋店，簡單說說自己的感受，以下：\n1。店內空間座位很多，沒細算多少座位，有二樓的空間。\n2。今日是平常日中午消費，顧客還滿多的，代表羽葉評價還可以。建議可以先訂位再前往消費。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "1、整體用餐環境挑高大器、燈光明亮乾淨，座位大又舒適，很棒。\n2、餐點選擇性很多，火鍋料2大櫃，現切肉片還有總共4種牛羊豬可選，還有各式冷盤、熟食、港點、手卷壽司、水果、甜點蛋糕。光冰淇淋就4個品牌還有哈根達斯，飲料機也好幾台，以豐富性來講大部份人應該覺得滿意。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "假日用餐大人+10%服務費$703\n當月壽星優惠+10%服務費$543\n小犬滿6歲需要開鍋+10%服務費$295 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "改名後，這次吃是第二次，整個很失望，在以前很多東西都會想拿第二次，這次一次就覺得……不想吃了\n\n飲料喝起來，口味混雜！ …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "2024/01/09中午12:30用餐\n有2小時限時用餐)後來超時沒有催促)\n蔬菜區的水蓮補的超級慢 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "媽媽生日來這邊聚餐～\n火鍋料ㄧ整面，肉片還有現切的，飲料也超多的，水果、涼拌也不錯，還有手卷跟握壽司，冰品也很多選擇，最後來罐多多，吃太飽喝一瓶消化一下🤣 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "使用Gomaji餐券，最便宜僅用499元。\n千葉升級成羽葉火鍋，可以選一種湯底。\n整體來說，還是俗又大碗。 …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "像是有重新裝潢 光明明亮 空間非常寬敞\n現場是機器人在收盤子\n餐點選項偏多 尤其冰淇淋種類 品牌很多 飲料也算多種！ …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "新品牌、新開幕好大間、好乾淨、好寬敞、好停車很重要！\n新開幕可能員工還沒非常足夠，但不影響與好朋友們一起開心聚餐👍👍👍\n當天我們一群點899套餐，有和牛、海鮮、日本干貝、肥嫩牡蠣、天使紅蝦任我們吃 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "週末過來用餐，菜色多樣。\n從來沒有吃過天使紅蝦，可以無限取用，又大又肥又鮮甜👍，豬腳接近古早味，滷的不會太軟，配白飯 絕，不輸外面有名豬腳飯。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "謝謝朋友請客，來這裡吃龍蝦🦞和牛大餐✌️\n朋友說 物超所值，12月龍蝦4人成行，到達他們設定的價位是可以送龍蝦的👏👏\n吃的過癮吃的好飽好歡樂💗還有好多水果，飲料，壽司，火鍋料，根本就無法一一都品嚐到的！\n但是哈根達斯冰淇淋是一定要吃到的💗😋 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "兩年前來過一次在當時還是千葉火鍋的時候，今天再訪感覺除了店名變更外，食品跟座位規劃都差不多一樣。平日的晚餐時段六點來訪，生熟食檯面上都有充足的份量，只是熟食不管是哪個，吃起來都是蒸很久或是粉粉不新鮮的口感。火鍋湯底四個人點的都不一樣，但是沒有口味讓人喜歡，壽喜燒、海鮮、麻辣、藥膳。還不如單純的日式昆布算了。整家店唯一可取的大概是切肉小弟給肉給的很大方，沒有限制人數分量，只是肉的品項也很單一，基本上就是牛、豬、羊。",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "服務生對於價位優惠不清楚，結果跟客人說了錯誤的訊息。櫃檯一句你等一下，然後把員工推出來，說不然他補差額。最後送了一張貴賓卡，疑似主管的人員站在門口處，也沒有過來處理。員工對於優惠不清楚，是主管的責任，犯了錯把員工推出來。很棒啊～ …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "以這個價格還算可以，吃得也豐富，只是海鮮稍微中下，在夾菜的地方明顯有得出臭味，不過肉類與熟食蠻好吃。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "今天來到三重，被坪數超大且華麗登場的火鍋新品牌嚇到。不過，吃貨我可不怕菜色多喔！\n\n三蘆地區最大間火鍋吃到飽 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "價位適當，且東西整個比之前的千葉提升不只一個檔次，衛生也非常整潔，值得多光顧！",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "服務：緊迫盯人點餐，壓力很大，都不給猶有豫要什麼鍋底，已經說了讓我們討論一下，還接力似的一直來追問，感覺很不想給人多坐幾分鐘，過程中一直有服務人員來收碗盤，有幾次我正吃到一半，還在邊煮東西也急著想收我空盤，服務態度是都不錯但方法很有緊迫盯人的壓力，明明就是沒客滿的平日中午也在急什麼的。後來煮到一半還發現青菜裡有洗碗的鋼絲一條，服務員有說要幫我們換掉那鍋，但我們想說也浪費，就只挑起幾片菜葉子。最後是有給9折，但是整體感受很不好。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "想說千葉變成羽葉 來嘗嘗鮮\n整體來說 就是用料變差但是價格變貴的千葉……\n假日客人多完全可以體諒服務人員辛苦 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "2023年12月10日，天氣晴，旦心情陰，今天去吃很少，生蠔7個，壽司3個，酸菜鴨血1碗，芋頭3塊，皇宮菜1把，豬小腸1點，小魚2片，魚塊1塊，鹹豬肉2片，蛤蜊2盤，冬瓜茶1杯，蔬菜汁1杯，ok吃的真的不多，可能少幾樣少量的沒記到，早上沒吃，為什麼寫這個，因為我11點進去吃，12點半不到就開始拉肚子，而且是拉水，當時正在吃蛤蜊吃到一半，還沒離開就拉了4次水，離開後去好市多也拉，去其他賣場也拉，回家也拉，拉了不下10次吧，一直到回家吃了藥才比較好，只能說讓人印象深刻啊，清宿便也 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "如果要吃和牛套餐起的，不要先吃熟食及火鍋料。等套餐的鮮食來煮。吃完後再吃熟食會比較有CP值。",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "我們點了極黑和牛，超級不推，肉吃起來肉質很硬，完全沒有加價的價值！其他自助的小菜都是冷的，有夠難吃！只有草莓還算是能吃的食物….\n再來是服務很爛，下午四點去沒什麼人，服務人員幫我們安排有隔板的兩人座位，我們包包就暫時放在旁邊的位置，約莫五點半店裡也還有很多空位，服務人員硬要將我們旁邊的位置安排客人，還發現有很多兩人的客人都坐四人座沒隔板，其他地方的位置明明一堆，感覺真的超級差！！",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "環境寬敞舒適，菜色有更新蠻不錯的，飲料冰淇淋多樣化，會再訪的好店。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "不會想再去吃一次的餐廳，昨天去吃，限時2小時，我們訂位是17:00但因為人當時還沒齊，所以跟他們說可以等人齊嗎，他們說不行，時間從訂位就開始算了，所以我們直接進去想說趕快點鍋底，可是發現他們鍋底等了半小時才來，已經吃掉我們半小時，然後去看熱炒區真的是沒有好吃，很多都是冷掉，連炒螺肉，吃起來都吃到感覺臭掉的味道，很明顯他們食材很不新鮮，蝦子也是很小隻蛤蜊也很小顆，雖說送和牛肉，但真的一看就是澳洲和牛等級很差的那種，實在是很普通，跟以前千葉比起來整個食材都看起來超不新鮮的，而且火 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "水果很多種，熟食很多類，飲料機也很多口味，火鍋料也豐富，當天沒有滷肉飯只有白飯但熟食區有控肉塊，平日來cp值更高，場地寬敞",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "改名還說和前千葉沒關係，為何要用到一個葉字，6日至該餐廳提早慶祝付清節，感覺沒有以前的舒適，料理及煮食變少，價錢變貴，麻辣鍋沒有麻辣味，很像統一蔥燒牛肉麵的味，剝皮辣椒味增沒有剝皮辣椒味只有味增味，海產類腥味很重，照片中炒螺肉有臭味、小卷腥味、咖啡水味，可樂機沒有可樂味，炒蛤蜊有砂，服務人員態度不是很好，飲料像糖水，沒有推薦的料理，以後應該不會再去。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "老闆！！不要開玩笑欸！真的欸！改名約改越糟餒\n醬料區一堆果蠅，吃飯的時候還有一堆蒼蠅陪伴，還有很多不想在講了…真的欸老闆別鬧餒…做成這樣還收那麼貴？你怎麼不去柬埔寨算了？",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "燈光明亮、場地很大、氣氛很好，簡單來講就是改了名的千葉火鍋。\n東西種類很多、服務人員也不錯。熟食區的東西還行，但主角火鍋的部分就不怎麼樣了…\n湯底的部分選了麻辣跟酸菜，口味的部分只能說謝謝沙茶醬救場！牛肉煮完吃了許多，咬合力越練越強！\n個人而言是覺得相當價位內有更好的選擇！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "肉類：根本是組合肉\n和牛，根本是碎肉，反應了也不給換。\n冷氣不冷、蒼蠅滿場飛 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "服務品質讓人不敢恭維，咖啡豆一般都是一大早就該補充好的，不是等客人要求補充時，才不耐煩的來處理，還一副客人不應該要求的態度。\n提前要求買單我能接受，但我想用Apple play結帳需自行到櫃檯，我也能接受，服務人員也要求我立即去買單我也做了，但我到櫃檯時，你只顧著自己結帳的事，把我晾在櫃檯十分鐘以上，也沒想要幫我結帳，重點妳還不知道跑去哪裡，讓我無言)當我想說晚點再來結帳時)，還好有另一位服務人員來幫我結帳，雖然我小抱怨了一下，也就算了。 …",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "改羽葉後食材還是有ㄧ定水準\n服務人員也客客氣氣\n希望越來越進步 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "平日兩人同行，第二人現金價65折，肉品都直接去吧檯等現切，其他餐點都是自己想吃才拿。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "以火鍋吃到飽的連鎖店來講，價位算是比較便宜的，午餐一個人吃到飽，加一成服務費也才500元左右，而且是一人一鍋，不像有些店是二人一鍋或四人一鍋。湯頭有六七種可選擇，雖然中午肉類只提供四種，但其實很夠吃了，肉質吃起來也都還不錯。火鍋料區跟蔬菜區菜色不少，吃不夠還有兩排熟食區，菜色也都不賴，不是濫竽充數的那種。另外還有兩排飲料區跟兩種品牌的冰淇淋，衹是甜點區簡單了一點，但其實也無所謂，反正也撐到沒有胃可裝得下甜點了。總之，這一家算是cp值蠻高的火鍋品牌，momo跟gomaji都有長期配合的餐券，會比當場消費再便宜一些，不過店家會不定時推出更便宜的優惠，要去之前可以先打電話詢問看看。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "吃過千葉火鍋的五股店與林口店，相對而言會對三重店的評價加分！\n位在三重重劃區內，周遭還境相對舒適，內部也有兩層樓的座席，挑高遼闊！ …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "✡️1121027週五✡️\n來嚐鮮新開的麻辣火鍋\n佔地很大又高挑停車很方便 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "平日中午的餐期，這麼大一間店，盡是把客人往角落帶，已經說了四大兩小了，還安排我們坐小小的四人桌，反應過後還藉口一大堆說以為我們是三個大人，那我們訂位訂心酸的嗎？一直到用餐結束，客量根本不到坐位的三成",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "想說壽星有75折陪同有9折跑來吃，結果當月不用壽星就有現金消費第二人65折，跟壽星優惠是一樣的價錢。\n很可惜今天沒有蛤蜊，蝦子不太好吃，小籠包也很可怕，泡菜也吃不下去，覺得有點雷。太多東西沒辦法吃了，我已經是不太挑嘴的人了，我說的那些我老公吃一口就吐出來了，經驗非常不好，覺得西門町的好吃多了。一人$400左右但卻沒到那個價值。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "2023再訪\n改成羽葉火鍋，價格變成平日539+10%，想說脫離千葉看品質會不會好些，但整體用餐下來，食材等級實在太低，精選豬肉用的是合成豬前腿，開放櫃看似種類很多，確沒什麼好吃，最誇張的是香菇貢丸肉腥味超重，連冰淇淋的餅乾甜筒也是整個不新鮮有味道，一個快600價格的吃到飽確只有399等級，不會再訪。 …",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "牛肉口感怪怪的…\n烤蝦很好吃，炒蝦太老\n酥皮玉米濃湯的湯只有甜味… 只有酥皮好吃 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "吃到飽的東西該有的都有，食材部份屬於比較粗飽沒有什麼大菜，肉類建議吃牛五花為原肉口感較佳；我們是假日去吃，故價位為539元另加一成服務費，目前4月活動為付現金可打85折)可至FB抓優惠畫面)，原旁邊停車場目前施工中，需停配合的特約停車場，買單時會另扣100元當停車費補貼，廁所整潔度夠還有附酒精可消毒馬桶，這點就加分許多，目前有名氣吃到飽的餐廳隨便都要破千，不想花太多錢又有多樣東西吃，可來吃享受。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "嗯...熟食不太多，\n個人覺得較好吃的是軟殼蟹，\n可惜有的吃起來沒那麼熱😅 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "菜色很普通，沒什麼亮點，四星多的評價有點奇怪，這是吃過的雙北千葉最後一家分店了，壽星月加享味卡半價真的很便宜，下個月要開始減肥了",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "中價位的火鍋吃到飽，有許多熱食，飲料與水果的選項很多，肉類倒是沒什麼選擇，在結束營業前再來回味一下。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "適合家族聚會、公司聚餐的好所在！\n空間大、燈光亮及菜色樣式多是進來的第一印象；目前有每人一盤和牛的促銷活動，不過整體而言，除了菜色樣式多之外)光冰淇淋就有三種了，更別說什麼飲料、炸物等等)，其他就如同一般吃到飽火鍋一樣，不過值得一提的是冷凍肉竟然比現切的還要好吃？！總之，如果是多人聚會或有小孩的家庭，選這家當作聚會場所準沒錯，保證CP值很夠！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "熟食區的食物都是冷的或溫的，口味也都不好吃\n牛五花幾乎都是肥油。\n送的和牛更糟，看紋理就是組合肉，既然如此乾脆別送。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "三重千葉火鍋\n\n這間價格比較貴一點點 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "服務人員親切有禮貌！用餐環境空間蠻大的！動線也很方便！自助吧餐點很多，剝皮辣椒湯頭不錯！唯一可惜的一點就是有一些自助吧餐點東西感覺硬掉了！其他都很不錯！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "2022.0320\n\n)我們這桌2個壽星)👍 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "千葉價位藉在高檔跟普通吃到飽的中間，個人認為屬於粗飽到高級中間的水平，以價位來說我覺得不錯，該有的東西都有，種類選擇性也蠻豐富的，唯獨小可惜部分是覺得火鍋的湯頭味道偏淡，沒有明顯的湯頭感覺，火鍋料跟肉明顯是冷凍後退冰的有些能看到殘冰，當然以這價位本來就不能要求什麼，但如果很不喜歡這樣肉品的不要來嘗試，甜點部分跟冰品表現得還可以，最貴的是曠世其派，熟食部分個人覺得普普沒有很喜歡，水果部分還不錯有用些小造型的果雕，整體來說我是覺得還好啦，不過可以來試一次:)",
        "日期": "6 年前"
    },
    "評論 73": {
        "內容": "平日中午，生意比想像中好；用餐2小時，到點前30分鐘左右會提醒，但時間到反而沒特別趕人。\n食材豐富，牛豬雞羊海鮮應有盡有，唯牛肉煮後仍偏硬，應該是原肉無誤😂，要吃高檔一點食材也有升級版可選擇。有壽星和老人(75歲)優惠，FB也常常有活動。這麼大的空間經營不易，店家加油！ …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "第一次站在冰櫃前不知道要夾什麼，食材少就算了量還少的可憐，現切肉台前也時常沒人，人力明顯不足，肉的品質也很差，自助的料理也全都是涼的，真的傻眼，但價格卻比千葉高許多，一次店判定！",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "第一次和朋友到這裡用餐\n它的價格還滿實惠的\n食物方面和其他的吃到飽餐廳很類似 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "我是晚上7點40分抵達，但是連顆蛋都找不到，跟服務人員請教，他還特意幫我去後場詢問，原來是蛋沒了？天啊！營業時間到那麼晚，如果說蝦子沒了 手卷沒了 我都可以體諒，但是連基本的蛋那麼早就沒了，實在是很訝異。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "要什麼沒什麼，店員都沒補貨 一問三不知 花這個錢很不值得",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "1.有訂位一進門報到就一副愛搭不理的態度，不知道在跩啥！\n2.整體菜色品質尤其熟食區已不如以往！\n3.最糟的是現作熟食區應規劃排隊動線，而不是任由顧客在那邊圍觀，點菜先叫先贏是嗎？當守法排隊的人是白痴嗎！？\n整體極糟的消費體驗，連1顆星都不值，糟死糟透！！",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "停車算方便，飲料及冰品選擇多",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "以價格來說其實值得更好的\n吃完後終於理解一開始點餐店員尷尬的跟我說他自己沒吃過的反應了。\n菜非常不新鮮、皇宮菜非常之老 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "千葉火鍋，平價的享受，蔬菜，海鮮，熟食，飲料，甜點應有盡有，食材還算新鮮，用餐時間90分鐘，並有好幾種湯頭可以選擇，服務生很親切服務，整體用餐感覺尚可。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "0820晚餐用餐男店員來收拾空盤時，家人詢問蛋糕偏硬，店員沒回覆過了一陣子又來問說什麼蛋糕，告知店員之後說是抹茶蛋糕，真的又硬要乾…\n然後霜淇淋味道很奇怪吃了好噁心，蛤蜊也是一堆沙子，煮的鍋底整個都是沙、牛奶鍋煮了一陣子沒有牛奶味道了、今天菜色還算是不錯，想要去拿肉片站在那一會沒人，結帳時櫃檯說把停車費折扣扣到餐費上，停車費在自己去繳40元，啊不是一樣的意思都是要40元啊～完全多餘啊",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "多料，好吃，新鮮肉品，吃完還會想再來，很適合聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "個人吃完後評價：)僅提供參考)\n\n店名：千葉火鍋)三重集賢尊爵店) …",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "火鍋新品牌「羽葉麻辣火鍋」，今6/15試營運，特地和朋友來吃。店內提供生食區/熟食區/壽司區/烤物區/甜點區/冰品區/自助吧區/以及十多種各式湯底鍋物。首推澳洲和牛吃到飽。我們點售價$899元+10%，超讚還有哈根大斯冰淇淋吃到飽😀 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "#火鍋吃到飽\n\n多款肉片、時蔬、鍋物、豐富的火鍋料食材以及熟食和冷食以及握壽司、手卷無限量供應 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "2020/01/18 )六)説是火鍋店，倒比較像是複合式餐廳，兼具火鍋及Buffet 自助餐廳。佔地超廣，人氣旺盛，一二樓高朋滿座！\n\n從前菜冷盤、熱熟食區、日本料理枱、煎炸食區、各式各樣的甜點櫃、節令盛產好吃的水果吧台、飲料區、杜老爺冰淇淋櫃、還可自己體驗現擠的雙淇淋。 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "哈根達斯冰淇淋口味要改進，好歹來個大眾口味，連個香草或巧克力都沒有，東西是真的變多樣化了，但價格也提升了不少，最後就是“懷疑”吃了蛤蜊後導致我上吐下瀉多天，不知道是不是真的是你們的蛤蜊引起的，希望你們都有嚴格把關食物的安全………………",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "給一顆星是給服務態度很好，除了多樣新蔬菜，其他食物都不行，熟食都冷掉了，連曠世奇派都變得難吃⋯",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "看到有促銷活動第二人打65折，)核算後是75折，服務費原價收)想說來去試試看，可能到店的時間已經2點了，所以日式料理沒什麼東西，熱食區根本是冷食區而且沒什麼料，有的都快空盤，有跟現場詢問是否不會再提供，結果補了麻油雞肉)冷)，現做的區域一樣是稀稀落落。\n現切的牛肉，小犢牛跟另種牛肉，都很普通。\n以為三重尊爵店會比較豐富，結果跟現實落差真的太大了，超失望的。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "垃圾破店 想說生日開心一下帶我媽去吃 結果我媽吃這家垃圾店的蝦子過敏 她平常吃蝦子都沒事 就吃你們家的過敏送醫院 呼籲大家珍惜生命的話 就別去吃這家",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "從以前的很常去\n慢慢越來越少去\n食材 口味 服務慢慢的不如從前 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "完全超乎我的想像，\n實在太好吃了，\n種類繁多， …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "服務親切，價格實在，菜色豐富，場地寬廣，是值得非常吃火鍋的好地方",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "熟食不錯,熟食的蝦子不會小隻,火鍋就是千葉的水準。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "全部都難吃到不行 蒼蠅比客人多 跟服務人員反應只回了句喔好 第一次吃吃到飽想趕快走人",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "整體而言什麼都很差！！\n東西難吃不新鮮就算了，服務員更誇張。\n屁股還沒坐熱，火鍋湯底到桌子就立馬結帳，吃一個小時就要收桌面和鍋子。 …",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "用餐時間：2020/11/09 11：45\n評論：相信常聚餐會選擇吃到飽餐廳的族群對於全臺連鎖的千葉火鍋一定不陌生，品項多、種類多總是可以讓人吃的很滿意，三重集賢尊爵館位置在集賢公園對面，提供的熟食種類是我在臺北吃到千葉裡最豐富的，如果你沒有一點又要吃離你家最近的千葉，不如跑遠一點來這邊嘗試看看吧！！！",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "被千葉退加盟改名為羽葉，好不好不知道，價格倒是變貴了\n以下是以前千葉評論\n天冷了吃火鍋，6點左右到，只能坐2F,疫情尾，價格漲，火鍋料的量也降低，秋天連以前最基本的冷凍蟹都沒有，牛肉還可以，但豬肉不行，CP值非常低，\n便宜的聚餐環境，普通吃到飽，便宜大碗可去吃吃，想吃精緻那就不考慮，好處是有免費停車場；前陣子星期一去吃午餐，不知是羊肉還有牛肉，火鍋煮完吃出不新鮮的冷凍味，嗯，降一星",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "整體來說算CP值高。\n熱食類大都好吃。\n火鍋類除了肉類普普，其他食材都好吃又新鮮。 …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "家族聚會\n\n換成新品牌 第一次來吃 …",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "除了空間大沒其他優點了，千萬別來，去吃一般小火鍋都比這還划算，週日員工還可以閒到坐在桌位陰暗處休息划手機。差到印象深刻，我第一次的評論就獻給它了",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "雖然不多，但是看到二次蒼蠅往我這飛，還停在餐盤上，熟食區不敢拿了，吃的膽戰心驚，杯子喝過還要用餐紙蓋住，我來用餐不到兩小時都可以看到，我不信現場人員都不知道，感覺很差勁，看到五天前也有人谷哥評論，反映看到蒼蠅8、9隻，我離開前也去櫃台反映，她回應說可能下雨天的關係，真的不會應對，昏倒",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "比起之前來)千葉)食材差很多，沒有沙拉吧、熟食區也大多都是澱粉類的食品、𧎚子也沒有。\n不會再光顧了！ …",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "二月份的千葉更不一樣嚕，推出超多尚青的超值海鮮拼盤讓你不用跑漁港也能吃到尚青的海鮮~愛吃海鮮的人記得先去訂位喔^^",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "非假日吃晚餐，服務態度良好，壽喜燒鍋湯頭相較外面比較清淡，比較沒那麼鹹，熟食區的炸魚跟滷肉較硬但把他丟進鍋裡煮還蠻好吃的，三點蟹吃起來肉質沒那麼新鮮糊糊的，味道還行。我拿了一盤的火鍋食材配一碗白飯，就結束了，給3分是給店家鼓勵，希望有改善的空間。",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "餐點不OK 服務不OK 氣氛不OK\n還有切肉片的店員 做完其他事後 請先洗手再切肉好嗎？\n使用餐券結完帳後店員還會要求留下你的電話號碼  不知道是不是為了看哪位顧客給了什麼評價？ 因為在買餐券的平台裡會顯示 電話號碼+評價😂😂😂 …",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "假日599加100升級紅蝦吃到飽，小孩吵著要吃草苺小小的草苺好可愛一點都不好吃，紅蝦不好吃現切肉硬到吃不下草苺好酸，現泡冰咖啡店家説是泰式酸咖啡完全不敢喝",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "可挑選自己喜愛的湯頭，多種湯頭可選擇，假日人較多，可能需要訂位，我們今天比較好運，剛好有位置\n鍋類區、熟食區、小品、西點、飲料複合式吃到飽，環境整潔明亮，假日適合攜帶全家聚餐的好場所",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "還不錯 6/27下午去吃 13：30_15：30 中間問現場切肉跟煮酥皮濃湯的區域工作人員還有嗎？她說沒了 我問是有時間限制嗎？ 她說沒有就是沒有了，然後我跑去櫃檯問酥皮濃厚還有嗎？櫃檯一短金髮嬌小美女 先跟我濃湯煮完 可能沒有了！ 我想說下午就沒了 但也不想為難她 必既態度還行 沒想到 她過沒多就來問沒有就的妹妹還有嗎？ 突然又有好了 金色短髮主管就請當初說沒有的那個妹妹幫忙煮\n我給那位金短髮妹一個讚！",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "前幾天去用餐抱著小朋友，卻沒有任何一位服務人員來關心是否需要兒童座椅，感覺很差",
        "日期": "4 週前"
    },
    "評論 112": {
        "內容": "晚餐時刻來用餐，整體熟食，水果、小菜，菜色豐富，但已吃到飽的火鍋料類菜色偏少，蛤蜊小而且沒有吐沙，大多都是帶沙的，白蝦新鮮度夠，點牛奶鍋，沒有味道，如果一個人539+1成，其實是貴的。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "非常好吃，料好實在，值得再來。",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "大型吃到飽火鍋店，材料中等，但熟食類樣式多，飲料與冰品選擇性多。有停車場，但很快就客滿，位子小，停好後人員出入不易！",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "以這個價位配不上提供食材的品質….五個人來吃都拉肚子，不知道是食材不新鮮…還是…總之不會再來消費！",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "用餐兩小時執行的非常嚴格，就算是平常日下午很多空位還是執行的非常嚴格，蛤蠣只有兩三顆上面全是冰塊，熟食有一大半全部都是冷食給你六顆星以資鼓勵",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "吃過三峽跟土城金城旗艦店，這家食材蠻多，普遍中等水準以上，主要也吃裝潢蠻漂亮的，不定期line 都有活動，也有滿額折價券，不過上次活動送的小龍蝦斷腳 /似乎有點不是特新鮮)看照片即明瞭)其他實材算蠻還滿意。。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "假日晚餐，海鮮類不新鮮，肉的口感粉嫩怪怪的，吃下去肉就化掉了。自助吧也不行\n660有更好的選擇",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "東西蠻多的 讚\n好停車\n服務人員不錯",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "大型吃到飽的火鍋店  之前與家人和朋友來訪過幾次  火鍋料與肉片都是自行取用  種類非常的多應有盡有  吃不夠的話旁邊有熟食區自助吧 雞肉炒飯那些的 旁邊還有手卷與各式沙拉可以享用  由於時間有限的關係 加上煮也要時間  所以只吃了兩盤肉片與火鍋料  飲料部分也蠻多種選擇的 除了飲料機跟咖啡機還有奶茶 與瓶瓶罐罐的養樂多可以自取 給人不同的選擇 整體來說是一間不錯的吃到飽店 不過缺點只能用餐兩個小時對我們來說稍顯的不足夠  還有就是假日要來吃的話記得前幾天打電話預定  不然當天一定會爆滿  一樓滿的話會安排在二樓的座位 不過在取用自助吧的時候會很不方便 還要爬樓梯下去拿再上來 中間就讓費不少時間了  不想在二樓記得提早預定 或者看當天來客狀況進行安排座位",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "沒想到換一個名字價格變貴就算了，東西還不新鮮~\n6個人開鍋5個人撈蛤蜊，一煮全是臭的，瞬間沒了食慾🤮🤮🤮 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "千葉改名後 第一次來這用餐 餐點更豐富 服務也升級",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "這家餐廳食材方面普通，尤其飲料區，咖啡淡如水，果汁好像稀釋5倍般無味，雙淇淋在用餐時間還在結冰中，食材區都冰凍過久的東西，魚片連鱗都沒刮，蛤蜊超小顆，熟食區也不用心，魯豬腳都咬不動，食材方面要改進的實在太多了，唯有可取之處就是服務人員態度還好，用餐環境尚可，如果經營者在食材方面還不用心的話，去一次就不會再去了，空讓服務人員的用心被消費掉，尤其現在美食競爭激烈，經營者再不用心的話，則會步入前朝的後塵，衷心的告知！\nPS:我是蘆洲本地人。",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "如果帶70歲以上老人家父母去吃，記得提早訂位訂在一樓，坐2樓老人家很難爬上爬下取餐。很多食材像海鮮類不是很好，又放很多冰塊故造成取食難度，反而台北西門的千葉分店比較好吃。。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "優點:東西多樣，該有的都有，不過看得出來都是在壓成本的東西。\n缺點: 粗糙，現場清潔度不佳。\n令人憤怒的，為何看到一團遊覽車的越南團下車後，就把哈根達斯全部收掉?連切肉的人員也撤走，是歧視還是散客也不配吃? …",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "以前常常光顧，自從變羽葉之後，價格也水漲船高，覺得食材方面也不如千葉時期，以後不會去了",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "不錯吃，肉的品質很不錯，附餐們也多，可以吃的儘興，建議早點入場，晚餐到9：00左右就會開始減少餐點了，要把握時間。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "週日來，一樓座位區桌數多，剛好遇到團客，食材區大排長龍\n\n很明顯食材區無法及時供應那麼多客人，且只有一區)應該分兩區比較優)造成動線不良 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "改個名字價格調漲但餐點完全沒升級，從進門到快離開東西都沒補齊過，還不如維持原本的千葉",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "以前還是千葉時很喜歡來這裡吃，現在直接爛掉旁邊停車場直接不見找車位找半天，建議假日時段就別來了",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "只要能吃，就是福\n這吃到飽，看照片就知道，傻漢兄弟二人組吃到爽爆的地方",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "熟食甜點飲料很多，看的出很有心，但火鍋料太少，且無較特別料，廁所環境有待加強",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "颱風天過去用餐時冰品還有一些高級冰棒，今天過去用餐高級冰棒全沒有都是一些便宜的冰棒，蛋糕類東西被吃完也不補上，熟食區有些東西不是太乾就是太硬，飲料區飲料淡如水一點味道都沒有，今天花了5～6000元，停車還要自己付停車費讓我不會想要在去消費，服務態度也不是很好。",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "牛肉現切還不錯，海鮮有待加強)熟食)都是提早煮好都是冷的居多，)炒三點蟹不夠新鮮)湯頭偏淡,還有切肉的阿姨臉很臭我們拿了兩盤肉就不敢再去拿了😓 …",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "肉類跟橡皮筋一樣，海鮮也不新鮮…\n湯頭跟鹽巴水一樣，服務生臉有夠臭\n餐桌周圍都是蒼蠅……",
        "日期": "4 個月前"
    },
    "評論 136": {
        "內容": "很好吃喔\n東西眾多\n等不知道該從哪裡下手 …",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "壽司完全沒人顧，自取的肉沒了也不補，切肉台還會跟你說肉太硬不能切，飲料機出來的是水，又貴又難吃，晚班員工遲到，下午下班的人也直接離開，整個就在搞啊",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "難得碰到甜食比正餐好吃的餐廳！ 熟食區有夠難吃…今天第一次去不過也是最後一次！",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "跟千葉比較起來，沙拉吧沒有了，現調飲品也沒了，餐點種類都縮水了，招待的和牛也只有3片)肉質也沒很好)°但說句公道話，不要緬懷過去，最近萬物皆漲價，這個價位的CP值並沒多差°但用餐時有看到一隻雨神，趕不太走，所以又扣一星",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "2022年1月底有平日第2人65折喔！\n參加活動有贈小龍蝦～",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "餐廳外觀氣派，內部挑高設計加上開闊空間很好。但是餐點品質實在不敢恭維，火鍋區配料種類算不少，但是新鮮度很一般，肉品現點現切，但是品質差到一個不行，大部分標榜原塊肉現切，但是肉質纖維零散且完全沒有甜味或肉香味，一放到火鍋裡煮，鍋裡全部都是泡沫與肉渣浮現，腥味重且乾澀。熟食區僅有小部分東西還OK，其餘普遍呈現保溫不夠與保鮮不佳的情形，東西不熱或是放置於空氣中呈現乾扁狀態，整體而言不管生食熟食的表現都不OK。座位動線設計也有問題，四人桌幾乎只要坐滿就很難出入，會跟其他桌用餐者卡到。雖然價格在目前雙北的餐飲環境下具有優勢，但在品質完全不到位的情況下，仍無法讓人有再去消費的慾望。",
        "日期": "7 個月前"
    },
    "評論 142": {
        "內容": "吃粗飽可以考慮，因為便宜，吃品質、素質⋯就真的不怎麼樣！服務態度也不優，還看到大媽把盤子上的熟食要再夾回去放，阻止她⋯還被唸！沒賞你兩巴掌已經很好了。\n不會再訪⋯不敢領教！",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "服務人員態度很好 空間很寬敞 挑高空間\n食材很新鮮",
        "日期": "11 個月前"
    },
    "評論 144": {
        "內容": "吃到飽的就差不多是這樣。\n但當天的燕餃有點酸味。\n其他沒什麼問題。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "平日539、假日639再加10%服務費，變貴了，擺盤變漂亮了",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "價格合理，口味當然沒問題，只是打開菜盤有點空虛，醬料有點少捏，光是王子麵就吃光沾醬了",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "比三媽還難吃，東西都超不新鮮\n鍋底感覺都是調和的\n進去前三思\n回家馬上拉肚子",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "東西很多，但是幾乎都不新鮮\n熟食都是溫冷乾硬的狀態\n服務人員態度很糟 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "六年前是千葉火鍋，今天來用餐是羽葉火鍋。\n整體而言，食材普通，但不會不新鮮，種類繁多，要全部吃到真的很難😂。\n以吃到飽的價位來說，算經濟實惠，並不會特別貴。\n我會推薦這家羽葉吃到飽火鍋店，會再次來光顧。 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "空間寬敞舒適，食材新鮮，沙拉吧的餐點和口味一般",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "以此價位來評論，無可挑剔，物超所值，值得推薦，會再來",
        "日期": "3 週前"
    },
    "評論 152": {
        "內容": "位於三重區集賢路，近重陽橋。\n有停車場，面積大，物品菜色多，單人價位500元內。\n可以再降低價格，客人會更多且滿意!",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "桌上有小強，跟服務員說，還要被洗臉說這麼大還會怕蟑螂嗎？ 你餐廳有蟑螂我不能跟你說我跟誰說？ 難道要漂在鍋子裡面我再來叫你們？\n\n準備衛生局投訴，有夠噁，回家還馬上拉肚子。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "餐點美味 食物多樣 讚👍🏿 …",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "五星好評重新裝潢後變好吃了",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "價格有跟上市場，味道嚴重落後，所有的生鮮食品都有腥 硬的問題，熟食也可以煮出腥味 不能入口，再不換廚師 真的只能騙傻子來吃飯了，還有 因為現場都有工作人員推google評價換折扣之類的，所以google的評分看看就好，真的會被氣死。剛來吃的漢堡排已經有夠腥了 過半個小時，廚師在放很久的漢堡排上面放個酥皮加熱繼續給客人，真的是夠爛得了，良心放哪裡去了。鮮食區也是 上層冰塊不斷融化滴到下層，噁心的，我靠。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "以火鍋吃到飽來說\n價位真的便宜\n但火鍋肉本身倒是普普 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "嗯....就是很多一般料理的火鍋店  東西真的很多\n可以嚐嚐看，但是沒什麼特色。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "🚘 特約停車場，消費可抵2小時\n❌ 熟食菜色幾乎都一樣(以往熟食菜色會變化)，廣告打的海鮮螃蟹(三點蟹、黃金蟹、藍蟹)，好幾次假日去吃都是三點蟹，沒看過其他種類的螃蟹 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "約四個特約停車場分佈在店的四周，結帳時店員會主動詢問處理。\n對比於其他分店，集賢店的火鍋料選擇較少(如無虱目魚皮)，但熟食種類勝出。現切的五花牛肉單份的份量蠻多，完食一份後，戰鬥力瞬間歸零，只好喝杯咖啡後即打道回府。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "肉的品質差，牛肉一下鍋就碎光，肉都假假的口感，服務也不週全，醬料沒了都沒補，還有服務生推著車看著我們桌上一疊空盤走掉.......一整個感覺都跟以前不一樣了.......難怪評論越來越低客人越來越少，還用給五星評價送草蝦的方式來衝評論",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "爛透了，本人不會再來第二次。\n熟食區根本沒人要吃，啤酒也沒了，連醬料區的蔥都是愛補不補的。兩個人花1000多來吃晚餐根本不划算，",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "千萬不要坐二樓，光夾菜走上走下就飽了，桌子空間也還好，坐二樓的還不如去其他地方吃了😑整個感受不優 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "吃過最難吃的buffet，難吃到不知道該夾什麼菜，海鮮軟爛不新鮮，羊肉有很重的腥羶味道，店員一問三不知非常不專業，態度也不親切，一星都不想給！",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "必點現切的牛背肩肉..越切越小片🤣🤣🤣累了嗎？\n還是小時候的蘋果牛奶好喝👍 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "超高cp值的吃到飽！重點是不只肉片，蔬菜，配料豐富，就連副餐也好吃得不得了！烤豬.海鮮是我見過cp值最高的！非常推薦！還會再來！",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "生日優惠不能與同桌敬老一起使用\n所以有生日壽星又有老人的時候要分開做分開結帳才能都有優惠\n同理 同一桌的老人優惠可能也只限一位 …",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "服務很重要\n不要只知道賺錢\n態度很重要 …",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "菜色多 豐富 隨便吃都划算",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "蘆洲集賢路 想吃什麼有什麼 聚餐人方便 不用擔心那個不吃這個不吃",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "少數讓我直接評一星的店家\n食材不新鮮，吃完回家就拉肚子，原本以為是腸胃問題結果滑FB看到!!\n我的天啊，噁心死了😫😫 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "每天都會經過  幸好先來吃一次了 不然應該吃不到了   感覺會倒\n優點：\n地點好  場地大  好停車  內裝新  環境好 …",
        "日期": "9 個月前"
    },
    "評論 173": {
        "內容": "蒼蠅、果蠅四處飛\n熟食台用竹籤串的蝦不新鮮，蝦頭啷啷，蝦殼黏蝦身\n蒸台沒熱，燒賣、包子都是冷的 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "現切肉區排了一下，不是印象中現切肉卷，拿到一盤呈雞肉色但凍成整塊的豬肉塊...無法一片片夾只好一整塊煮",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "火鍋自助吧 兩個小時吃到飽 東西都還不錯\n建議先訂位",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "今天消費5鍋葷1鍋素食鍋，店裡有皮蛋豆腐加柴魚片，我麻煩吧檯人員幫忙另外製作一份皮蛋豆腐沒有柴魚的給素食鍋長者食用，店員的回答是沒辦法另外制做沒加柴魚的皮蛋豆腐😡\n其實不是沒辦法另外製作，是願不願意另外製作\n相同的價錢，可以吃到他牌更好的食材 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "有停車場，不過用餐時間很容易客滿，生意很好，CP值很高的吃到飽火鍋店。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "食物真的變得很少又超級不好吃\n壽司的米很硬，不知道是被風吹乾多久？\n和牛的肉雖然說是送的 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "評價吃到飽火鍋，帶小孩吃粗飽非常高CP，建議事先訂位。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "帶完位準備放包包就看到椅子上有一隻小強😒\n螃蟹不新鮮、點手卷服務生還嘆氣！\n火鍋食材也變少了⋯⋯ …",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "美味的食物，只在1小時內吃完",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "相隔一年、第二次來到這裡家族聚餐、卻一點也沒有改變第一次留下的不良印象！\n優點：1、附設汽機車免費停車場、約可停汽車60輛、對於在市區用餐、一位難求、提供很大便利、2、用餐等待區設有一長排座椅、是個貼心的考慮、 3.用餐空間大、適合大團體聚餐聊天、4、提供現榨果汁無限暢飲、5、服務態度良好、收盤快速！ …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "火鍋自助餐。種類很多，豐富、美味、寬敞、豪華、乾淨。",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "寬闊的空間\n火鍋有很多蔬菜和配料\n值得體驗",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "自助餐廳\n優點：餐廳寬敞，裝潢合理，相當豪華，菜餚多元豐富，有美食、甜點、飲料、優格…適合朋友團體、家庭、公司。\n缺點：菜色多但不是很好吃，品質一般)例如蝦子比較小)。餐廳人多，比較吵，不適合浪漫約會",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "太棒了，我給它5顆星。人員很可愛，2個人總共吃了1100k，很滿意，下次還會再來❤",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "如果您想在台灣體驗火鍋自助餐，但不會說這是那裡最好的火鍋自助餐之一，那就太好了。預訂很容易，不像許多其他地方，您通常需要提前幾週預訂。服務還可以，食物過去很好，但現在看起來很普通。幾種飲料)不含酒精)和甜點也可供選擇。",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "很美味！",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "涮鍋火鍋店挺好吃的，午餐菜色很豐富",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "全新開啟火熱賽場，\n高友的足部經驗，\n各種自助餐桌， …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "好吃！划算！",
        "日期": "5 個月前"
    },
    "評論 192": {
        "內容": "很不錯",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "您一定能找到您真正喜歡的東西。這個地方有點貴，但是2小時內可以吃喝玩樂。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "和其他的涮鍋一樣......只是它是自助餐而且價格也實惠",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "很多元的菜餚\n但味道就普普通通了",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "好吃～CP值高",
        "日期": "6 個月前"
    },
    "評論 197": {
        "內容": "好吃的食物\n價格合理",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "有用餐時間2小時限制\n但是剩下15分鐘左右\n服務員卻在我們去拿甜點時不說一聲 …",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "食材實在難以選擇來吃，希望食材部分能夠提升，週邊點心也希望提升，該熱食就熱食，該烤物也是該保持出盤時間，烤物都變冷盤了。\n然後，焗烤卻吃到是冷的，太傻眼。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "這裡不僅有火鍋食材，還有熟食、飲料和各種甜點！\n\n他們通常會讓你吃兩個小時，並且有三種不同等級的食材可供選擇。  這是一個家人、朋友或團體聚會、玩樂的好地方！",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "食物豐富新鮮。蝦子和肉都很新鮮，還有很多綠色蔬菜。水果的種類很多，很養眼，我最喜歡奶昔了。許多美味的蛋糕。我覺得餃子菜不是很好吃。\n孩子們會喜歡這裡的冰淇淋菜餚。\n新鮮的沙拉，有一種蔬菜M覺得很奇怪，像石花葉。\n總之，來這裡吃飯就再也不想離開了",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "自助餐廳的菜餚種類很多，200多個菜餚，光是看著就很美味，足夠滿足大家的胃口了，價格也很便宜，每人350元，環境優美，視野開闊。料理Shabu Shabu",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "好吃cp值高",
        "日期": "6 個月前"
    },
    "評論 205": {
        "內容": "真好吃\n很合味",
        "日期": "7 個月前"
    },
    "評論 206": {
        "內容": "菜色超多 CP值高",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "火鍋食材、沙拉、熟食、水果、飲品、甜點蛋糕，一應俱全，新鮮度0K的。座位亦舒適，只不過有點好奇，在二樓用餐的朋友真的比較辛苦了。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "我很驚訝只能吃1個小時，但食物很豐富，新鮮又美味，很高興在Hai Duong遇到了一位非常友好和熱情的越南女廚師。\n分享給沒經驗的朋友：沾醬對越南人來說很難吃，你應該找廚師要鹽、胡椒、檸檬辣椒，才能做出美味的沾醬。台灣的辣椒很香、很獨特、很好吃",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 210": {
        "內容": "不僅食物美味，更是一家兼顧無限續杯和交通位置極佳的優點的餐廳。如果你真的去台灣，一定要到這家餐廳吃一頓飽飯。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 212": {
        "內容": "便宜 有些意想不到的食材~",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "公司聚餐真棒👍 …",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "好吃！菜色很多！",
        "日期": "6 個月前"
    },
    "評論 215": {
        "內容": "菜色豐富，選擇方便",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "肉好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 218": {
        "內容": "菜色非常多！很好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 219": {
        "內容": "很棒",
        "日期": "11 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "小菜好吃肉品薄可透光",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "肉很值得懷疑。壽司顯然不新鮮。甜點還可以。火鍋的食材也很普通。不會再回去了。",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "服務生漂亮服務親切 食材新鮮可口",
        "日期": "3 個月前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 226": {
        "內容": "太好吃啦！",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "Cp值超高又好吃！",
        "日期": "6 個月前"
    },
    "評論 228": {
        "內容": "停汽機車方便，唯用餐區二F取餐必需下至一F，較不方便，一F用餐ok。",
        "日期": "11 個月前"
    },
    "評論 229": {
        "內容": "菜色口味有待提高",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "超好吃的",
        "日期": "5 個月前"
    },
    "評論 231": {
        "內容": "好吃喔",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好吃很棒喔",
        "日期": "6 個月前"
    },
    "評論 233": {
        "內容": "好吃的火鍋店，菜色很多，很好吃。不過沾醬相對越南人來說有點難吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃cp值高！",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "東西好吃 雅祺服務很好",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 237": {
        "內容": "羊肉片很好吃",
        "日期": "6 個月前"
    },
    "評論 238": {
        "內容": "很棒的服務。",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "好吃~",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "這是一家自助火鍋店。性價比相當不錯，但是他們提供的再生肉類還蠻多的。",
        "日期": "5 個月前"
    },
    "評論 241": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 244": {
        "內容": "台北的 Chiyen Yen Shabu Shabu 太棒了，食物很正宗，甜點也很便宜。\n至少去一次的好地方",
        "日期": "6 個月前"
    },
    "評論 245": {
        "內容": "不好吃",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 247": {
        "內容": "好吃C P值高",
        "日期": "6 個月前"
    },
    "評論 248": {
        "內容": "來這裡東西很好吃，服務人員態度人也很親切",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "非常好吃哦",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 251": {
        "內容": "泰好吃了啦",
        "日期": "6 個月前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 258": {
        "內容": "超好吃的！",
        "日期": "7 個月前"
    },
    "評論 259": {
        "內容": "很棒",
        "日期": "6 個月前"
    },
    "評論 260": {
        "內容": "食物還可以，但水平較低，尤其是壽司。  非常負面的是廁所很髒。東西不用管它。",
        "日期": "6 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 263": {
        "內容": "非常好。很多食物",
        "日期": "7 個月前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 268": {
        "內容": "舒服又好吃",
        "日期": "7 個月前"
    },
    "評論 269": {
        "內容": "食物和地方都還可以，有不錯的選擇。會再試一次。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "食物好多，價錢很合理。吃到好飽..",
        "日期": "9 個月前"
    },
    "評論 271": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃又便宜",
        "日期": "6 個月前"
    },
    "評論 274": {
        "內容": "良好的服務和合理的成本。",
        "日期": "3 個月前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 282": {
        "內容": "熟食區比火鍋底料區好吃多了！ 🍕🍘🍚🍣🍜🍹🍴🍽 …",
        "日期": "8 個月前"
    },
    "評論 283": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "好粗",
        "日期": "9 個月前"
    },
    "評論 286": {
        "內容": "中午吃的好爽",
        "日期": "9 個月前"
    },
    "評論 287": {
        "內容": "好吃，服務好，食材新鮮",
        "日期": "9 個月前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 289": {
        "內容": "好吃好棒❤️",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "美食",
        "日期": "9 個月前"
    },
    "評論 291": {
        "內容": "Cp 高",
        "日期": "7 個月前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 293": {
        "內容": "吃了很想喝水,有放味精",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "泡芙很好吃",
        "日期": "9 個月前"
    },
    "評論 297": {
        "內容": "哦ds是我第一次來ds地方，我非常喜歡它",
        "日期": "9 個月前"
    },
    "評論 298": {
        "內容": "👍 好 …",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "料材好、好吃",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "很棒很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "食材很多，好吃",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "棉花糖很好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "用餐地方很大、但食材普通",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好ㄘ",
        "日期": "5 個月前"
    },
    "評論 306": {
        "內容": "非常好的地方。我以後喜歡在那裡吃飯",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "好👍 …",
        "日期": "10 個月前"
    },
    "評論 308": {
        "內容": "理想用餐地方",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 315": {
        "內容": "很好吃",
        "日期": "11 個月前"
    },
    "評論 316": {
        "內容": "好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 317": {
        "內容": "菜品種類豐富，但味道一般。",
        "日期": "8 個月前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "很好吃。菜色很多",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "好吃，CP值高",
        "日期": "10 個月前"
    },
    "評論 330": {
        "內容": "好吃 cp值高",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "很好吃😍 …",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 337": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 342": {
        "內容": "好吃，便宜，划算",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "超好吃的啦！",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "地方大，座位多",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "方便，好吃",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "食物很好而且很友好",
        "日期": "1 年前"
    }
}