{
    "評論 1": {
        "內容": "多次到訪後本次決定留下評論，口味食材都非常新鮮好吃，搭配的沾醬也是非常適合，初次品嚐起司牛奶鍋，濃郁香醇，大推💯\n\n但來了這麼多次，最讓人感到不適的就是服務人員的態度，前幾次都覺得沒關係用餐而已不必太計較，但實在不希望這樣的好店被服務和氣氛搞糟啊啊啊！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "▪️QRCODE點餐、不吃火鍋料可換菜\n▫️只收現金、加10%服務費💰\n▪️內用有免費紅茶(可續杯)、平日用餐加贈一杯飲品 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "朋友推薦而來～真的滿好吃的 人潮也很多\n一定要先訂位！\n大推炸豆皮！ 放在火鍋煮個幾秒鐘直接吃 很好吃～ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "今天跟女鵝來吃晚餐，兩人點了一鍋，130公分以上小孩才開始收費，所以我跟我女鵝共點一鍋，食材都很新鮮，湯的味道很好喝，店內服務員也會時時來看需不需要加湯，我覺得很貼心，感覺很好！若要說缺點應該就是冷氣很強吧！女鵝一直說好冷，湯喝了好多碗🤣🤣🤣 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "通常都和家人到新莊分店用餐，\n但今天沒開，所以選擇到總店。 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "湯底鮮美，肉品新鮮品質也很好，紅茶非常好喝，都想要續杯外帶回去了😋\n服務員也都會主動詢問加湯紅茶，服務態度很好！會再次回訪！ …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "今天中午吃鍋680元（不含服務費)，發現鍋裏真的有1隻有翅膀的蟲蟲，服務員說有打折，結果是免加服務費68元。",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "住這邊30年不知道這家店，朋友推薦\n果然好吃，餐點好吃，服務優良\n雖然微有點忙碌小細節微漏， …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "食材新鮮好吃，點最便宜的豬五花就很不錯。\n甜點熱紅豆湯煮的紅豆入口即化，甜甜暖暖很適合天冷的時候來一碗、檸檬愛玉則是很濃但偏酸。\n沾醬很特別有微酸的味道看評論說是柚子，清爽好吃！ …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "俊 人很好！！服務一百昏！來偵軒這麼多次服務最好的先生！！因為感冒咳嗽他還熱金吉檸檬給我喝🥹🥹感動感動 拜託給他加薪！！！🫶🏻🤍 …",
        "日期": "6 天前"
    },
    "評論 11": {
        "內容": "從小吃到大的店 但最近覺得服務跟食材品質都下降\n菜盤湯頭還是很棒 但這低脂牛不知怎麼回事 吃完一盤全是這種肥肉",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "店員友善，但看起來相當忙碌。\n菜盤份量女生吃剛剛好！男生可能會稍嫌不夠\n蛤蠣非常的新鮮😍手工鴨血跟外面連鎖火鍋店的完全不一樣，紮實好吃；甜點的冰淇淋畫龍點睛，吃完鍋物來一球壓壓驚太幸福 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "位在文山區有間超人氣小火鍋！！是許多在地人的愛店🌟\n偶然經過看到最近新推出的火鍋湯底✨椰子雞火鍋！！\n馬上被吸引，且還是IF家100%的椰子水當底！！ …",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "景美在地老店\n1.沾醬異於一般活鍋店的味道\n很清爽不浪費 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "內用建議要預定\n我們沒訂位但有位置\n（我們是第一組客人) …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "從小吃到大😋萬隆身為火鍋集散地（？在地人我最推薦偵軒！不過只收現金，不接受刷卡，要特別留意一下。\n\n海鮮很新鮮，根據我媽的不負責任線報，他們家都是跟萬隆在地市場的魚販買的喔～ …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "去前一定要先訂位，不然都要候位。\n火鍋盤完全沒出現廉價火鍋料\n店家特製醬料雖然不會辣，但是酸爽，就算沾太多也不會有罪惡感的口味 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "吃十幾年的店，品質一直維持得很好\n雖然價格現在已經來到300以上，C/P還是非常值得\n不只肉品，湯頭乃至於菜盤都是高水準 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "在偵軒總店用餐超過十年，一直以來服務生服務好，也高顏值，食材也令人滿意。然而這一年的某次用餐，才吃一小時就被一名女員工態度不佳催趕，經朋友說明後，另一名資深男員工有表示繼續用餐。這次是星期三用餐，預約了兩點，外場是一男服務生，一名女服務生，男服務生雖然有點不熟練，但服務態度佳，女服務生從一開始點菜就不耐煩，說話不清楚，經重複詢問態度很差，倒飲料時很大力，還滴在桌上和地上，在收拾隔壁桌時聲音超大聲，用餐氣氛很有壓力，讓人聯想不知道是不是颱風假所以希望客人趕快離開，所以我們從進去 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "8/1晚上來用餐，男服務生來說要清理桌面\n清理完衛生紙架拿走，再也沒補衛生紙來了\n再來是鍋都快吃完了，白飯還沒來⋯ …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "服務態度很好 加湯跟紅茶也會適時詢問><\n下次還會再回訪！醬料也超好吃～",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "用餐時間總能看到店外等候人潮。\n食材新鮮，湯頭清甜自然不死鹹，吃完鍋完全不會覺得口感舌燥。\n醬料是店家特調微酸柑桔和風醬，沾食清爽無負擔，提供紅茶一杯及餐後甜點(冰淇淋或紅豆湯)👍推！\n可惜附近不太好停車。 …",
        "日期": "3 年前"
    },
    "評論 23": {
        "內容": "我是多年熟客，即使已經搬離這個區域，還是會固定前往，上週前往用餐，整體感想就是服務變很差，口條不好都算了！點餐會忘記幫客人點餐後甜點、餐點漏送也不會確認、走來走去也不會收桌上的空盤（服務生真以為走來走去就好？！)懷念以前的老闆娘及年輕女店長的親切服務！可惜了！不會再推薦別人來吃了。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "藥膳湯好喝，店旁有小停車場🅿️但是只有四個位置要碰運氣\n食材算新鮮，環境乾淨\n只有老闆娘服務非常好，其他年輕店員待訓練 …",
        "日期": "4 年前"
    },
    "評論 25": {
        "內容": "總之不推，如果想看女服務生臉色可以去試試看，如果9點不想收客只想下班可以直說，有先詢問貴店營業時間跟收客時間，是你們同意客人用餐，然後再用不耐煩的態度及口氣對待客人，有事嗎？！沒有一間偵軒服務那麼差的，竟然還是總店？？？！然後又一直表現的只想下班，最後甜點也沒給只會來不斷收桌子趕客，這樣的服務大家自己斟酌吧⋯⋯",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "無數次再訪偵軒，喜歡這邊的環境、店家調好的醬汁（跟友人都很喜歡店家調好的醬料，若吃辣還可加辣椒片，若喜歡沙茶可另外索取)、會自動幫你續杯的紅茶，還有新鮮的海鮮跟簡單的湯頭（因為已來訪數次這次改藥膳湯頭+70$，沒想到來了一盤真正的藥膳，讓客人自行加入湯底熬著，喜歡藥膳的可以試試)\n友人每次必點小海陸，可吃到魚片、蝦子、花枝跟牡蠣還有肉片～ 甜點都是二選一，之前喝過紅豆湯跟仙草，這次是綠豆湯、冰淇淋\n整體來說食材新鮮、用餐氣氛舒適的一間火鍋店",
        "日期": "7 年前"
    },
    "評論 27": {
        "內容": "服務親切，品質不錯，調料由服務人員調製，只能選辣與不辣。提供紅茶續杯。菜單中有清酒。是個可以安靜吃飯的好地方。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "湯頭清\n但份量有點少\n醬汁特調是偏甜的 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "偵軒精緻鍋物\n捷運萬隆站1號出口 …",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "紅茶可以一直續(但有點苦)，個人的小火鍋(免費湯頭柴魚加雞骨熬煮的，其他要加價)飯後有甜點三選一綠豆湯。巧克力冰淇淋。奶酪，吃完清爽無負擔，建議菜盤可在豐富點 ，不然吃完就忘了，沒啥記憶點",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "在地人、吃了十年以上偵軒的分享。\n通常都和家人到羅斯福路上分店用餐，\n但剛剛沒開，所以選擇到總店。 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "服務人員態度不佳，點餐也沒有告知可否點餐了，只站在後面，接待入座的時候也沒有告知要坐那裡，我們就近做了四人位置卻跟我們說，我們坐錯了，請問你們沒有告知我們怎麽知道是要坐哪一桌呢？我們也不知道是否可以點餐了，人員介紹菜色訓練是否有待加強？我們詢問生豆包，結果一問三不知，還對著對講機說生豆包是殺小！外加一直翻白眼，真的讓人很傻眼，還有菜盤上了也是放在旁邊叫我們自己分送？這讓我們顧客聽了感受很不好，原本愉快的晚餐氣氛都改變了，因為吃過新莊店的今天剛好到台北市，想說到總店用餐，結果出乎意料的讓人失望。一樣的火鍋店怎麽服務跟親切度差這麼多呢？",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "坐吧臺\n菜單內容選品不錯，雞湯底，點的雞腿加了洋蔥墊底，煮進去之後的洋蔥雞湯也不錯 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "肉質ok\n豆皮蠻好吃的~\n甜點紅豆湯很實在\n份量蠻足夠，湯底正常無特別有印象",
        "日期": "6 年前"
    },
    "評論 35": {
        "內容": "平常都是在新莊店吃，新莊店服務超級好！！今天第一次來到總店真的讓我大開眼界！這裡的服務生只有糟糕👎👎，問問題會被翻白眼還會不耐煩🙄（女生)，有一位男服務生站在我朋友旁邊收桌子，我朋友還在喝湯，那位男服務生伸手在等我朋友給他盤子，我看到想說幫那位男服務生把空盤遞給他，結果也不會說謝謝，拿了就走，哈囉？我們客人是服務生嗎？然後打包的餐點不會幫你裝袋子，跟他們要一個袋子也是很粗魯超隨便裝，每個服務生都很不耐煩！好像我們來吃飯很帶給你們很大麻煩，下次不會再來了！！只會去新莊店！其他懶得再說了，感受只有差！ …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "是從小吃到大的平價好吃的涮涮鍋\n最喜歡平日來有奶茶可以喝！ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "和朋友吃好多次了，每次都是特地北上來吃，每一次都是開車，並且停旁邊的停車區，擋到車需要移車都會暫停用餐、聊天出去移車，這一次一樣需要移車，移車、停好車後再繼續用餐，不料，服務生告知老闆說請我把車停進去一點，但是我的車完全沒有擋到其他車，並且也是在位子裡，不懂為何非要打斷客人用餐並且為非必要的狀況移車？！（沒擋到也沒有車要進出，也沒有佔用到其他位置！)純粹只是老闆個人希望車子停成他期望的樣子，寧願打斷客人用餐？ …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "雖然價格不低，但肉的質是附近三間（滾吧火鍋和火鍋哥)比較優的喔！",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "肉質跟湯頭不錯，海鮮新鮮，特別喜歡醬料（有加檸檬再裡面)，價格比一般小火鍋高一些(一人基本平均約400元)，但以用餐環境和食材品質來說Ok",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "剛剛到店裡用餐\n從點餐到結帳\n女性服務員一副我欠她錢 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "Sauce超讚！肉給的很大方，喜食肉者還有雙倍肉/菜盤換肉可選擇，平日都有附飲料，紅茶可續杯，餐後還有甜點：奶酪/冰淇淋/綠豆湯\n環境乾淨舒適，設備安全好使用",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "丹麥豬、澳洲牛、魚片鍋\n金桔檸檬、白木耳蓮子湯\n門口公告最後點餐時間是22：00,經21：10櫃員告知22：00結束用餐,餐未用完即告知提前結帳、外加服務費10%、發票明細須索取,儘快用餐結束離開.",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "從一鍋200吃到現在，漲價幅度偏高😢\n但仍是我心中的愛店之一！\n湯頭、醬料、肉、菜盤、甜點飲料\n我！全！都！喜！歡！😋 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "今天的安格斯黑牛腹肉長這樣。\n並非第一次點這個品項了，但這次出的肉看起來真的不是預期的樣子，反而長得很像牛五花。\n途中請店員確認兩次，得到回覆是餐點沒問題。\n另外今天也沒雞蛋可以點 哭哭。",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "曾經的口袋名單，2024再訪，味道不在了。真的很失望，湯頭淡了，肉質變了，我的偵軒呢？ 用餐環境還是很舒適就是了！",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "從小吃到大的火鍋店\n服務態度好\n食材新鮮 衛生乾淨👍 …",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "捷運萬隆站的高優涮涮鍋：偵軒精緻鍋物，食材新鮮味美高cp值，值得來吃，天天吃都可以😌。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "肉很好吃，不愧對價位，店家配的醬料務必要嘗試，愈吃愈涮嘴。\n但是我點的蛤蜊鍋非常令人失望，蛤蜊小顆就算了，還不新鮮，吐砂也不乾淨，甚至好幾顆都煮不開，好在可以拿去換。\n服務人員的部分，以有收服務費來說沒有很優，建議店家把服務費確實的放進服務生口袋裡，否則工讀生沒拿到也不會有多棒的服務。",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "從年輕吃到老的\n20幾年老店\n不斷的在提升 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "N訪\n這次點梅花豬10oz、去骨雞腿，附餐冬粉、白飯，點心綠豆湯、冰淇淋；可以持續紅茶喝到飽。\n店員會協助更換沾料跟倒湯頭，服務很讚👍 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "菜盤都是菜居多 只有兩三樣火鍋\n對於喜歡吃菜的人來說很棒\n嫩肩羔羊很讚，台灣梅花豬也好吃 …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "好吃醬料特別，環境舒服且乾淨，食材新鮮",
        "日期": "7 年前"
    },
    "評論 53": {
        "內容": "湯頭清爽、肉質鮮嫩、蔬菜也很鮮甜，目前唯一一家已經重複吃過好幾次的火鍋店",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "11/16晚上去用餐\n食材新鮮\n生意很好服務人員超忙 …",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "一般的湯頭普通，牛奶鍋還不錯。菜盤的青菜有挑過，不錯吃，芋頭也不賴。肉要點高價一些才會好吃，新的伊比利豬普通，只是499的價位還可接受(好的伊比利絕不止這價格)。最好吃的是芋頭丸子，值得點來嚐嚐。",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "昆布湯超難喝，喝起來有外面百元小火鍋煮了一堆東西後的殘渣味，菜盤也不一，兩個套餐一盤有玉米筍一盤沒有，吃到後面才發現，說不定還有其他沒注意到的，一開始點餐時就有先問要什麼甜點，結果到要上甜點時才跟我說沒有了？？前面喝湯已經喝到很不開心，想說沒關係還有喜歡的甜點，結果卻沒有，可能看我臉很臭所以馬上又說等一下會送上，看在你們還會察言觀色的分上沒有給一星，下次應該不會再去吃了。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "好吃！店裡裝潢很讚～肉也不錯，還有甜點也很好吃！",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "幾乎每個月都會來吃1、2次\n4/29 晚上7.多用餐時實在感到十分困惑\n女員工做事漫不經心、晃來晃去的樣子以為沒帶靈魂來上班，其他店員態度十分良好，唯獨那位服務生，2次想找人時都看到她在滑手機😻👍🏻👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "瀅瀅喜歡的鍋，好新鮮的海鮮，牛肉豬肉也都很嫩，下次會再來價錢很合理～🥰🥰🥰🎉🎉🎉 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "去的時候人不多沒坐滿，結果被要求併桌還併到一個家庭，家庭一臉莫名奇妙樣；味道也超級普通，一個人還要快500元，這選擇真的多非常多耶，列入不往來店家。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "湯頭非常棒，建議先預約以免沒位置。",
        "日期": "7 年前"
    },
    "評論 62": {
        "內容": "扣除服務態度，湯頭味道好，食材新鮮；點餐時，餐沒點完服務生就跑掉，重複點三次才成功，送甜點和打包也是，提醒店員，還要等20分鐘才來甜點，打包到離場都不處理。",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "食物是不錯吃，但是貴餐廳的服務品質有待加強，服務人員態度十分傲慢，我們這桌的飲品和醬料直接被忽略，這就是抽10%服務費的品質？ @小馬哥",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "吃了五六年了，本次消費非常不愉快，這麼擠到底怎麼吃？",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "附餐有紫米飯的選擇讓人驚喜！希望醬料能採自助式，才能調配自己喜歡的比重。店家人手不大足夠，店員一個人從接電話、點餐、上菜、添加醬料和湯底、洗飲料杯、結帳等，都要處理，有點太辛苦了！",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "價格算中高價位，無平價的選項有點可惜，食材新鮮，湯頭中規中矩，醬料味道特別，好像是水果口味",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "吃過非常多次 服務品質好 肉品優 食材新鮮 高CP值火鍋店 也是台北最喜歡的火鍋店",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "昨天中午去用餐幫朋友慶生，結果男服務生收隔壁朋友空菜盤（裡面有水)，因為動作太大，整個倒到我正在食用的小碟子上，朋友看到了，男服務生疑似有看到（因為楞了一下)。結果，事後當作沒事，也沒有來說些什麼，我後來跟他要新的碟子時也只是放在一旁。\n服務真的需要加強，不要讓好的店家被扣分了。",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "紅茶好喝\n湯好喝\n菜盤蠻新鮮的但有點少 …",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "我住公館，很羨慕萬隆景美有這樣一家店面優美品質優秀的精緻火鍋，托女朋友很愛吃鍋的福才第一次造訪，平常都是路過羅斯福路看見萬隆店的招牌，仔細一查才發現旁邊巷內有店面更優雅的總店，菜盤菜量足夠、肉質新鮮完全符合精緻火鍋店水準、紅茶超好喝還可以續杯，店面精緻以外服務人員態度也很棒，環境清幽、停車方便，真是相見恨晚。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "地下室服務品質十分差勁，菜盤先來一份\n後續補菜盤時間差距，沾醬不要蔥要甲辣，來了三次才到位，加湯服務已告知服務生，服務生回覆好卻往樓上走，過了一伙拿了其他桌的餐點完，還要再提醒 …",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "疫情之前，幾乎一週會來報到一次\n現在久久吃一次，都會被餐點價格的漲幅驚嘆到⋯好吃是好吃，但太頻繁調漲價格，漲幅實在好大🥲 …",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "低脂牛口感不錯喔，但點的安格斯牛怎麼吃起來很像培根牛？",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "身為偵軒老顧客 實在失望透頂\n也許太久沒吃 早已回不去了\n服務人員有時間閒聊 …",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "用餐空間不大，雖預約告知有小小孩，仍安排地下室，樓梯陡窄難行",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "出餐快，服務態度佳，藥膳鍋濃郁養身 ，海鮮新鮮鴨血好吃😋，給個五星，會在回顧 …",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "出餐快速 用餐環境又舒適 非常適合三五好友。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "蔬菜超級鮮甜令人為之驚艷啊！吃完會非常非常飽，價格稍高了些",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "菜盤特別當然好吃，建議醬料不要沙茶很清爽、要提很早訂位，臨時聚會都訂不到位！\n名符其實的「精緻鍋物」",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "偵軒一直是萬隆這一帶的精緻小火鍋第一選擇，菜盤之前加入了水蓮，爽脆口感我很愛，但份量有減少沒錯，應該是物價波動因應的關係；其他的評論很多就不再贅述，這邊要提我掙扎很久後把五星將為四星的原因：紅茶！他的紅茶平日可以無限續、又好喝，坦白說我們家選擇偵軒的很大百分比在紅茶，但是最近幾次應該是這一兩個月以來發現，紅茶基本調味變淡外，加了冰塊會沒味道、不加冰塊上來的時候又會加水，不知道是不是為了省成本的關係？但是紅茶就變得非常的無味且難喝，因為去了幾次觀察都是這樣，所以應該不是特例，而是營業方式有所改變，但這在客人的餐飲享用體驗上是很可惜的，所以扣了一星。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "火鍋很好吃 服務很好\n生日送蝦蝦霸",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "已經是好多年的常客，近期吃到的豬肉品質沒有往常好了…口感乾柴許多…不知道是不是更換廠商的關係😔希望能還我美味Q彈的培根豬～ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "店內比一般平價火鍋乾淨明亮，雙份低脂牛好吃，份量很多，甜點推薦奶酪",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "從小吃到大的火鍋店。\n以前老闆娘親自顧店的時候服務都很好，食材的質量也都沒話說。然而這一兩年開始服務生水平越來越低落，而且食材也開始變難吃。\n最明顯就是沾醬的部分，味道跟以前完全不一樣。看著一間優質的火鍋店走下坡實在覺得很可惜。希望老闆娘能重視這個問題。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "肉質跟湯頭不錯 服務態度很好",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "因為隔壁晚上要消毒所以沒有菜盤，要我來總店詢問入座\n8:30來問，10:00打烊的店家跟我說 內用座位帶位帶滿了\n我旁邊看見了好幾桌空桌，難道服務人員視力有問題？還是有坐著好兄弟？\n一進來在櫃檯站很久才等到服務人員過來詢問人數 真的感覺很不好 下次不會再光顧",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "整體的體驗很滿意、餐點實惠美味，想外食吃好一點但又不至昂貴的時候，是不錯的選擇。很適合家庭用餐，建議訂位避免尖峰時刻久候。\n\n特別想鼓勵一下 4/17 晚餐時段的店員們，其實感覺出來店裡的人手不太足夠，若老闆有看到這則評論建議該時段多增加 1-2 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "鍋物新鮮 ，兩人吃下來😋最少都在$1200以上，我們花費嘗試好多次去消費，嘗試點不同牛肉鍋，發現只有最貴的牛小排肉質 值得讚賞，切片厚度稍微有口感，其他牛肉不予置評（這樣你懂喔)\n🤣只收現金不能刷卡，記得帶現金去喔！ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "海鮮很新鮮，點心也還不錯，整體感覺很讚，下次還會來！\n缺點是座位不多，訂位也是要等，但這應該就是大家都覺得吃得滿意再回來的表現吧",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "食材新鮮、物美價廉！高cp值！值得推薦！",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "新鮮好吃\n藥膳湯頭好喝\n能將菜盤換成肉盤\n很划算",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "以前每個月都會至少吃一次，覺得好吃，帶過不少朋友來吃過、也帶外縣市的家人來連同學會都約這邊，每次會點藥膳鍋，以前覺得藥膳鍋味道很濃厚很好喝，但是後來料放得好少要算變得超稀紅棗很少就很少來吃了⋯",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "沾醬跟別家的不同，很喜歡，有一點點酸酸的柚子味，解膩超棒的，為了沾醬會想去吃！\n吃過很多次，不過最近一次去用餐覺得服務有點變差，上餐漏東漏西的，要反覆提醒店員才發現有東西沒來⋯當天客人也不多，有點傻眼。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "好吃，人多，不算貴！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "奶茶、冰淇淋、紅茶都很讚\n牛五花油花多，但滿好吃。肉盤量不大\n醬料有種檸檬香氣 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "這家店的工作人員真是太nice了，真心值得讚揚！無論是打電話訂位、接電話的禮貌，還是到了餐桌上的服務，都感覺超不賴！至於餐點的部分，他們的手工豆皮搭配自家調的桔醋醬油，再加上蘿蔔泥、蔥和大蒜，真的超好吃的。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "上癮了 每周都要吃\n非常好吃沒錯\n但漲價幅度有點頻繁 而且漲太多了....",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "用料不錯，肉質好，藥膳湯底味道不錯，但店員服務態度奇差無比，愛做不做，常忘東忘西，請他們服務基本都要講兩次以上（不止我，隔壁桌也是相同情況)，醬料是由店家調好，因為是第一次去，也沒說明可以加沙茶或加辣，劈頭就問醬料需要調整嗎？問的我跟友人滿頭問號⋯又因店員態度沒有很好，也不敢叫他們再提供了⋯可惜了，寧願改吃別間也不想受氣。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "今天遠從台中來到同事推薦的餐廳，結果十分不滿意，讓我第一次給出一星低分……服務人員不知是否太累，隔著他的口罩都讓我感覺到他的疲憊與不耐，放下菜盤時很重手，調味料也沒主動提供……女兒因身體不適，吃不完請他打包也感覺到不太甘願似的，連沒煮的冬粉也沒給袋子裝！剛才想要填寫評論時，看到別人的評論提到甜點，才想到根本沒有給我們……真是非常不愉快的一次用餐經驗！（同事說美女店長態度很好，但她今天忙於吧檯客人根本沒空顧外場)",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "假日服務超差 該給的紅茶忘記給 500元鍋的飲料也忘 跟他說了還慢慢處理 牛肉切太薄 沒有口感 價位也不便宜",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "食材新鮮，湯底是熬煮的，鮮甜。海鮮類太讚了，挑嘴小姐一吃上癮，天使蝦、牡蠣實在鮮甜。甜點的冰淇淋跟紅豆湯一定都要吃",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "兩天前才吃了聚，比較起來，價錢差不多，但沒有比較優。\n菜盤的東西越來越小塊又挑較便宜的項目，無論芋頭、南瓜、豆腐大小幾乎是以前的一半... 雖然服務不錯，會主動加湯跟飲料，但其實服務人員非常忙，有時會疏忽，但總店整個注意的狀況還是優於萬隆店。 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "在這裡想為店家發聲一下，實在是傻眼必須要說，昨天到本店用餐坐地下室，隔壁桌的客人因為不知道集點點數有期限，店家告知已過期無法兌換，就開始一連串的為難店家說要寫負評，連隔壁桌客人都看不下去起來替店家聲張正義 ，換不到點數加上自己的問題就要毀謗店家 這個行為非常不可取 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "少數會重複登門的火鍋店，最大主因在於肉質的口感不在話下，有些更高價位的鍋店所嚐起來油花分布也未必比此店出色，像是梅花豬的油花通常都很勻稱，而如果想避開肥肉油脂可以選擇低脂牛。菜盤中上，甜點還不錯（基本上一定有冰淇淋跟甜湯二選一)，飲料紅茶都是可以續杯的（如果是平日用餐的話，第一杯的飲品還可以另外做選擇，例如檸檬汁、奶茶等，而第二杯後則回復成紅茶續杯)。服務生的水平中上，參差不齊，有時候會遇到比較ㄎㄧㄤ的也就算了，但瑕不掩瑜，整體來說很值得，如果只是平常想吃點鍋類美食可以常來此店享用，用餐環境也很好，不會太嘈雜，空氣也蠻流通！",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "景美萬隆一帶說他火鍋口味第一也不算過分，服務也算到位，服務生都有特別挑過（以前更誇張，俊男美女)，當然重要的是他的湯頭、沾醬，相對於牛肉，我更覺得他的豬肉好吃，不會有肉腥味，比那些號稱有機香草豬之類的更好吃，隨附的飲料與甜點還更勝外面要花錢買的，強啊，但...價位也是慢慢上漲啊，以前兩百多的價位也不復見了",
        "日期": "4 天前"
    },
    "評論 106": {
        "內容": "3/1來吃，吃到一半有一隻超大隻的蜘蛛，不誇張跟手掌差不多大，跑到我們的位置旁邊，剛開始都沒有人告知我們有蜘蛛，店員只會站在旁邊看，拿手機不知在拍什麼，也不會趕快來處理，其中一位店員還說，喔！這種蜘蛛不會咬人沒差啦！我都傻眼了，趕快抱著小孩到別桌等，也沒有人詢問是否還要吃或是幫我們把東西移到別的桌，事後反應才有人問，重點是蜘蛛也沒抓到，絲毫不擔心後果會如何，結帳時也沒有多作表示，一點不好意思的態度也沒有，如果您們的處理態度是這樣子的，那我真心為下一組客人祈禱，希望他們不要遇到一樣的事情。以前常來這裏吃是因為東西好吃，經過這次事情後，不會再光顧了，謝謝。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "菜肉盤都還蠻新鮮\n服務態度也很棒\n不預約要等非常久喔",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "來吃了10幾次以上，但最近換了新的一批店員，服務品質明顯與以前落差很大。加湯都要喊好幾次、告知要加醬但轉身就忘了繼續做自己的事、客人在櫃檯站了滿久但卻先洗碗或做自己的事、沒有先詢問是否用餐完畢就先收了湯鍋與盤子、甜點一開始告知是oreo但中途口味沒了沒有告知直接送了另一個口味。 …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "已經吃到快變成會員了~~但比較喜歡裝潢前(吧檯式)，記得那時湯頭沒有那麼鹹，菜盤的料也比較好一些~還有那時的服務人員也比較親切。\n上個月去用餐時~因為可以續杯紅茶，所以就自己去拿裝紅茶的瓶子來加(因為店家放在公共區的櫃子上)，沒想到一位男服務員，直接從我手中把紅茶瓶子搶過去，讓我和朋友都有點傻眼……雖然服務人員是好心怕我們不會開蓋子，但至少口氣可以好一些… …",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "偵軒的芋頭貢丸\n非\n常 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "是這家店的老顧客，食材新鮮好吃，還可以客製化湯底跟醬料真的很棒，是健康平價的好選擇\n可以加入會員集點換餐點喔",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "從小吃到大的火鍋店\n以前的工作人員服務跟餐點各方面完全沒話說\n現在的服務可能不能跟之前相比了⋯ …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "湯鮮、味美、料實在。 …",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "服務態度很好 餐點好吃價格實惠",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "幾年前真的好吃，不過自從開始收取服務費後，服務品質跟食材品質反而都跟著下滑。主餐肉片越切越薄、越切越小，培根牛肉質比一般牛肉片還糟，飲料杯空了要找服務人員時間空隙主動要求才會幫你加飲料，其實服務人員態度不差，但就還不到夠格要求服務費的程度。寧可直接漲價維持品質，而不是弄個名不符實的服務費來反應成本。 …",
        "日期": "10 年前"
    },
    "評論 116": {
        "內容": "貴又少，商品內容都不值價錢，五百元只給四塊梅花肉?湯頭也沒味道。\n服務也不是很好，服務生不主動巡視或有看場，要尋求服務需要一直舉手要求，甚至走到櫃檯或是要大聲詢問才會有回應，一成服務費可以取消改自助吧。\n總之，附近很多選擇，可以改吃其他家，湯頭肉片都不會輸，還可能比較便宜。\n不會再造訪了。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "聽朋友說很好吃的火鍋店，所以去吃看看，但是挺失望的，火鍋一般般，重點是服務品質超差，醬料跟加湯都要一直叫服務生，都沒主動詢問，感覺不是很好",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "價位稍高但食物好吃，環境乾淨舒適。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "對待一個人的顧客不太友善，原本以為是忙碌用餐時間忽略了，但卻在個人座位前一直調侃女服務員，看來也不是很忙碌......加湯飲料續杯與甜點都是空等一陣子，有點可惜的服務！ …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "餐點不錯吃，店面小了一些，客人多，就有人必須坐不滿意的位置，地下室對老人就不適合。老闆可要花點心思加以改善，相信生意會更好。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "一直很喜歡的在地火鍋店，菜的品質用的不錯，豆皮很有特色很好吃，鴨血也是必點，紅茶超好喝。這次點了藥膳湯底，裡面滿滿的藥膳料 ，竟然還有滿滿的蓮子和篸鬚，很喜歡。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "本來常去的是馬路旁邊的分店，但偶然來這間試了一次。因座位的關係，吃完的餐具處在不太便於收拾的角落中，卻一直站在旁邊忙著收拾打斷我們的談話...，收的很急但又不俐落，硬是要把它一個個全拉出來收掉，是有這麼急著要收嗎... ，印象很不好，下次回歸到分店吃好了。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "萬隆店點餐不細心且二樓服務態度不佳\n鍋內的湯已經要沒了也不會主動詢問\n整個二樓並無服務員在巡視客人是否有狀況 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "點了小海陸但唯獨不吃蝦，詢問可否換成其他配料隨便青菜什麼都好也不行，做生意應該是要可以變通的吧！讓人感受不好\n湯頭也超普通⋯整體吃完沒有哪樣特別好吃的記憶點，價格也是一般般不算便宜，應該不會再去",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "好吃的火鍋，蔬菜新鮮，水分很足",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "昨天中午用餐發現湯頭比之前好喝，環境更優。難怪久久就想念它，吃了又唸唸不忘。今天下午幫女兒慶生，決定又再去她喜歡的禎軒。\n昨天傍晚去用餐，服務人員點餐我們加點的食物一直都沒有來，快吃飽了，才告知服務人員不用來了。這當中時間實在是太久了。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "很糟的服務態度！！！！！！！！！！\n連吃都不用吃就知道。\n我們兩大人帶三個小孩（5歲5歲7歲，也不是小小孩) …",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "食材越來越偷工減料，肉越來越少片，也越來越薄。重點是收10%服務費，服務卻很差! 有一個有點年紀的大叔服務非常有問題，態度囂張，跟其他服務生問候才知道他是男老闆，這種素質請躲在廚房不要出來服務客人好嗎? 這種店家不會再去光顧了。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "價格實惠\n食材豐富好吃😋 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "用餐時間有限制也不先講，等到剩十分鐘才過來講真的感覺不太好（火鍋都還沒吃完還有甜點飲料)，跟他們反映點餐時就應該先告知客人，竟然說「不可能讓客人無限制用餐、我們不是咖啡館」云云，拜託我們只是希望你們可以先講，沒有要求無限制用餐好嗎？還說下一組訂位的客人會不高興，啊現在是在拿下一組客人壓我們囉？好我承認我眼殘沒看到餐桌紙上用餐限90分鐘那行字，那請你們先跟客人講一聲是有這麼難嗎？",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "整體味道還行，肉的品質不錯，湯頭一般",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "吃起來很爽口開心。牛肉份量偏少。湯頭不錯。據說，不是泡粉的。服務也不錯。醬料不能自行取用，是個缺點！總店旁邊有個小小小空地，運氣好，可以停車。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "食材新鮮而且精緻，，湯頭喝起來感覺很天然，不是阿薩不魯的連鎖火鍋店！\n\n服務妹妹很開朗健談，隔著口罩都覺得她很開心，來這消費吃的飽心情也很好！ …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "份量普通CP值不高，口味也一般般，但湯頭喝的出來應該不是湯粉。\n裝潢不錯 吃精緻的，服務態度普通，需收一成服務費。",
        "日期": "8 年前"
    },
    "評論 135": {
        "內容": "豆皮必點超好吃",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "普通肉片的火鍋一人約略260～300。湯頭清淡甘甜，沒有多餘的化工香料味道，配上滿滿的菜盤，價格在台北市是可以接受的",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "有限時用餐並沒有在一開始先告知，到主餐食用完畢後，提醒多次才上甜點，上完隨即說用餐時間到了，要立刻結帳，用餐感受極差。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "東西好吃 份點也很夠 肉品質好不錯 醬料喜歡 飯後甜點很棒 唯一覺得需要建議老闆的是 紅豆湯或綠豆湯可以做減糖 有點太甜了~",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "服務越來越差，首先 單點優惠的伊比利豬肉，結果服務生說賣完。後來大約15分鐘來了一組新客人點伊比利豬套餐就變成有了，再來 因為沒有伊比利豬肉所以後來改點翼板牛肉 等了20分鐘後才來（幾乎要放棄等待跟服務生詢問才說馬上來)",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "精緻個人小火鍋，湯頭好喝，完全沒有味精。牛肉肉質軟嫩、新鮮。\n推薦沙朗牛和牛小排，有附餐飲料和飯後甜點，可惜位置不多，要記得定位。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "還不錯，醬料好吃特別，",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "我是這裡的常客 吃了五年了\n看服務生來來去去 就現在的態度跟服務最差 差到我一定要來留言\n多一顆心給這間店僅剩的湯頭好喝醬料好吃還有我對這裡過去的好印象 一去不復返了～",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "店裏乾淨整齊，食物新鮮好吃！尤其是店裡特殊自製的沾醬，酸酸帶點微鹹，沾肉非常的好吃～以本店價位來說，堪稱是自己吃過最美味的小火鍋，非常棒～",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "不就是圖個方便，離家近買個外帶火鍋回家吃，5:45打沒想到要七點多才能拿！實在太誇張了。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "湯頭順口，海鮮新鮮，紫米飯等都好吃，感受到是美麗的享受……超值……",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "素食火鍋的湯頭好吃，素食沾醬\n有類似柚子微酸的風味，加蘿蔔泥調和，偏清爽的口感，整體還不錯。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "中規中矩，特色就是金桔味醬料\n醬料的蔥新鮮\n飲料喝了紅茶和奶茶，全部都爆甜",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "服務很好... 或過好吃好吃 讚👍 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "蔬菜清洗乾淨，服務周到，昆布湯底很鮮美、沒有味精的口乾舌燥感。\n特製醬汁的味道很好。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "服務好，東西也好吃，剛好是母親節去用餐，忽然出現ㄧ束康乃馨，祝福母親節快樂，莫名的感動，比家裡養的兩個屁孩還有用，也比老公還有用⋯總之是很愉快的用餐地點",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "排隊人氣餐廳，甜點不錯吃。",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "牛五花肉質很好，推薦酸白菜湯頭，兩個人一個點一份肉一個點雙份肉，加起來一人吃1.5份肉很可以很過癮～",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "店內自製的醬料味道很特別！餐點份量也很足夠，每次來都吃得很飽哈哈哈",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "老饕必去，我吃過文山區與新店區所有的火鍋店，非吃到飽的就這家料最新鮮好吃。\n就連以前對面的強敵也沒他們的好吃。",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "服務算是中等，但加購的蛤蜊 一份80元有10顆，但是有5顆都有滿滿的沙....",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "醬很好吃 服務也不錯 不錯吃\n肉稍嫌少 價稍嫌貴 菜盤不能換\n但是那天吃完和朋友都拉肚子\n不知道為什麼",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "口味尚可，份量不多，最低餐價格$280還要加10%服務費，飲料無限只有紅茶。應該有更好的選擇!",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "也許因為現場用餐巔峰時間，服務不是細心型，但若有要求都能得到親切回應。環境清潔明亮舒適，食材乾淨新鮮。\n\n份量較少。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "浩子介紹超值火鍋",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "平凡的價格，不平凡的食材。",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "食材新鮮，服務週到，很適合冬天克鍋的地方!\n尤其是特調的醬料，更增添火鍋的風味!",
        "日期": "9 年前"
    },
    "評論 162": {
        "內容": "菜盤火鍋料很多，無法更換其他食材，缺乏彈性&變通。\n食材服務普，沾醬好吃。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "好吃，沒得說。\n沾醬是一絕，絕對是大特色，不用沙茶醬卻超級好吃，絕對會上癮。",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "培根牛好吃😋 喜歡火鍋的沾料、招牌鴨血超好吃，平日飲料可以選～甜點奶酪、綠豆湯都很棒👍 環境舒適、總店有汽車停車場🅿️ …",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "食材新鮮,生意很好！特制的沾醬酸酸辣辣好下飯,貴了一點,但非常值得！",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "原來還蠻不錯的 但最近食材新鮮度下降 特別是軟絲跟螃蟹...",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "不喜歡女服務生一直在眼前繞，跟男朋友吃火鍋，一直有個女的在那打擾，不會再去了",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "沾醬清爽(加辣椒)搭配火鍋好吃，推薦私房豆皮。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "用餐環境舒適，乾淨，湯頭好喝，佐料精緻，最後附餐可選檸檬汁，好吃。",
        "日期": "8 年前"
    },
    "評論 170": {
        "內容": "湯頭還不錯..服務也優.有集點卡可累計喔!",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "肉質好，菜盤份量足且品質好，環境舒適，價格合理。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "超爛，品質服務普通，醬料還不能自己選擇，只回應是日式的，日式的比較屌是嗎？",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "景美地區頗受歡迎的鍋物點，菜品&醬料都頗用心準備。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "菜單上沒寫要服務費，結帳才知道",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "來這邊甜點請點奶酪或紅豆湯。\n冰淇淋有點甜。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "價位高了，沾料及湯頭皆不錯，冰淇淋好吃",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "肉品優質 湯頭清甜 服務態度很好",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "服務不好但食物是好吃的",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "好吃好滿足，下次一定再去",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "環境舒適，海鮮肉類新鮮~",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "服務和食物正常。價格太高了，你需要400美元才能擁有一個熱點套餐！ :(",
        "日期": "7 年前"
    },
    "評論 182": {
        "內容": "一星都不想給～ 完全不值這個價，將近400。無任何可圈之處。今天更是點了一個最雷的酸菜白肉，酸味很奇怪，想拿白糖緩解一下，被告知沒有白糖。",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "湯頭鮮食材鮮價格公道，我住士林想吃火鍋唯一首選。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "很好，但湯沒有我喜歡的那麼辣。服務生不是很細心，飲料也不是很好。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "普通",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "好吃，CP值高",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "很好吃，但有點貴",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "食材新鮮",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "很推😍😍😍 …",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "成分品質和新鮮度",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "好ㄘ",
        "日期": "3 週前"
    },
    "評論 194": {
        "內容": "CP值很高",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "新鮮食材",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "心愛的商店",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "可以吃吃看喔！",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "真心好吃",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好的",
        "日期": "9 年前"
    },
    "評論 202": {
        "內容": "乾淨又美味",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "肉好吃!",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很棒的火鍋",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "普普通通",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "食材新鮮",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "好吃！ ！",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "好味道",
        "日期": "7 年前"
    }
}