{
    "評論 1": {
        "內容": "生意很好 平日十一點到 排隊到入座30分鐘 北投市場裡要走到市場最後面美食區 入口處跟著排隊人潮排隊 內用外帶一律排隊 屬於黑金派的 蠻香 有加蒜頭煮久的些微苦口 不影響口感 滷鍋裡的滷蛋以為滷過頭會偏硬 沒想到完全沒有硬 筍絲纖維感蠻明顯 可惜白菜滷賣完了⋯⋯排骨湯很好喝 可惜湯有點少 料倒是蠻多的 湯裡冬瓜也很好吃 整體來說是好吃的 建議 要早點去 才不會遇到想吃的都賣完的囧境",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "聽聞許久北投最強滷肉飯，避免排隊挑了十點的時段前來，還是排了半個小時，期待值拉滿，實際吃過矮仔財的滷汁是類似萬華的小王煮瓜的黑金滷汁，口味鹹甜，滷肉肥而不膩，仔細看滷肉很多是皮的部分，下面那層油比較少，所以吃起來滿滿膠質卻不膩口，紅燒蹄膀也是必點，所有都滷的很透，大腸頭切的太大塊有點膩口，整體確實是好吃的，苦瓜湯很不錯也可以一試！但排隊是因為根本就是只有老闆一人在備餐，從盛飯到切肉切菜及湯品，難怪座位都沒有坐滿，如果備餐的能增加人手，相信不需這樣大排長龍，已經成為我心中有前五名的滷肉飯！",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "餐點有到5星的程度，但是用餐需要先排隊1 小時😥\n會希望有時間再過來吃就好。\n但若排到會建議點大份的！ …",
        "日期": "5 天前"
    },
    "評論 4": {
        "內容": "2024.09.14\n北投市場在整理中\n現在都轉到對面的中繼市場 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "經過這家店數十載，卻不曾一探它的味道，每每經過總是看到排隊人潮從二樓延伸到一樓的樓梯，外地人總是詢問過我無數次好不好吃？身為當地人卻不曾親自朝聖，有愧於心，直到移到中繼市場已近二年，才一窺究竟。\n這碗不起眼的滷肉飯，的確具有自己特色，滷汁色澤偏深，香氣足夠，帶有甜度，價位也合理，沒讓人失望。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "終於來朝聖慕名已久，號稱臺北市名列前茅的滷肉飯了，之前已經嚐過各家必比登推薦的名店。\n今天特別挑非假日，非尖峰時段，仍然小排了約十五分鐘。因為市場改建，目前暫時搬到旁邊的中繼市場，因為中繼市場很長，共有ABCD …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "周六上午11:30抵達，加入了排隊行列，12:10輪到我點餐了⋯⋯蹄膀沒了！滷白菜沒了！🙄\n滷肉飯顏色很黑，吃起來不夠鹹。滷豬舌超好吃的！滷豆腐也很讚。滷三層肉可以略過。\n滷大腸，不夠軟還有點韌韌的，殘念😕 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "很早期認識的網友推薦這家，某天衝殺過去看看。去之前先Google了資訊和評價，相當受到網友們的好評。\n\n到了之後才發覺這個市場好妙，二樓還可以騎機車上來，是那種早期改建過的市場型式，才會有種經過都更但是卻維持一種混亂夾雜的些許陳旧感的市場。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "中午用餐需要排隊，排隊路線規劃完整，滷肉飯和豬蹄膀我覺得最好吃，這次來已經沒有苦瓜湯，蚵仔湯味道也不錯，是屬於瘦肉的滷肉飯，不敢吃太油的是好的選擇。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "平日快中午的時間排了大約20分鐘，湯只剩苦瓜湯，其他的賣完了沒喝到有點可惜，滷肉飯吃，看起來油，吃起來不膩口，小菜也都很有水準，是會想再來吃的店",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "滷肉飯蠻好吃的，湯的排骨很軟嫩且湯也很濃郁，滷豆腐和滷蛋表現也不錯喔，筍乾也很棒，但蹄髈稍嫌普通不太喜歡",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "市場內的小吃攤，以市場內的店家來說，屬於乾淨的，東西超好吃，排隊超多人，美中不足就是份量不多，價錢不便宜，但真的好好吃",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "北投市場排隊名店，以滷肉汁吸引各地饕客前來品嚐。\n\n這家店特別適合愛吃肥豬肉的人，滷肉飯、滷蹄膀、滷大腸、滷蛋、滷豆腐全都是用同一鍋濃郁滷汁，將各種食材滷製入味。 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "假日午間到訪，內用外帶一起排隊，候位約30分鐘，點餐後入座（也有人在點餐前就佔位子了，不確定到底怎麼做）\n\n滷肉飯好鹹，真的好鹹，是死鹹那種沒有甜味。滷肉軟嫩油亮、米飯粒粒分明不會太軟，不錯。 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "刻意在剛開店時就前來，前面已經排了將近10人，很多人都是內用之外還外帶好幾盒滷肉飯，備餐只有老闆一個人速度上比較慢，因此大約等了15分鐘\n滷肉飯米粒包滿鹹甜的滷汁，滷肉肥而不膩，一入口滿滿的膠質感，飯粒Q彈不軟爛是我喜歡的口感，不知是否因為剛開店的關係，滷豆腐、滷蛋只有表皮上色，吃的時候需要加點滷汁才夠味，苦瓜湯表現一般，比較不一樣的是苦瓜丸中間咬開有點像福州丸還有湯汁 …",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "排隊名店，滷肉色澤很深屬於重口味帶點甜味，滷肉入口即化吃完嘴巴有點黏口，早上就開始賣了，豆腐不夠入味很可惜，排骨湯的排骨很軟嫩，湯也濃郁。",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "大概快12:30-13:00左右就快沒飯，好險有吃到，老闆會算排隊人數，說到我們就沒飯了，真的算得很剛好\n\n滷肉飯很好吃！豬舌頭也是😍滷蛋很Q但有點鹹 …",
        "日期": "2 週前"
    },
    "評論 18": {
        "內容": "滷肉飯一大戰將不用多說口味走厚重醬香，且滷製到帶點蜜感，非常鹹香好吃，喜歡偏鹹口醬油香的非常推薦。\n\n這滋味真的可以扒飯扒到翻過去，滷蛋滷製得也是一樣，外表鹹香加上內裡蛋黃香，真的一大享受。 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "北部口味的滷肉飯，9.5的鹹&0.5的甜\n特別推薦腿庫，口感跟味道都相當優秀\n但就是平日也是需要排隊",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "滷肉顏色果真很「黑金」，但是味道偏淡！\n滷汁多些會比較有味道….\n紅燒蹄膀好吃！排骨湯排骨軟嫩、湯好喝！\n有經過可以來試看看！….",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "1.網站評論高，自己試試看口味合適否\n2.滷肉飯好吃太鹹\n3.筍絲好吃，蚵湯很好大顆 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "這是我吃過最滿意的滷肉飯及滷菜了，很入味又不死鹹，11點到就已經在排隊了，而且有些湯類跟白菜都已經賣完，建議10點半就要到開始排隊，點排骨湯已經燉的非常爛軟骨都快化掉非常好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "北投市場知名度最高的店，不管是以前在市場2樓或現在的中繼市場，人潮都是多到爆。\n不過他的口味是醬香味，沒有南部的甜味，有的人可能會失望，整體口味中上，滷大腸頭跟蒸排骨湯好吃",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "剛到店裡，大約六點半，還不用排隊，這樣的美食時刻更顯得愜意。\n點了幾道招牌菜： …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "滷肉飯真的是夠味，再加上其他小菜。難怪這麼多人在排隊等吃",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "一早帶小朋友來嚐\n台北三大滷肉飯\n滷肉飯~米飯軟硬適中，滷汁黑黑油亮，甜香型 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "紅燒蹄旁必點、排骨冬瓜湯、魯肉飯，假日中午約排隊一小時。",
        "日期": "2 週前"
    },
    "評論 28": {
        "內容": "要排隊半小時，都算值得。\n苦瓜湯，蚵仔湯，非常好。\n滷肉，滷蛋，燙青菜，都不錯。 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "滷肉飯味道我覺的沒有很突出，沒有特別的記憶點，小菜都不錯，最好吃的是蹄膀，整體價格來說還算可以，只是如果排隊要排很久的話，我覺得可以再想想。\n老闆、老闆娘和員工因為太忙，相較其他攤商的人員比較冷漠，這點我比較不習慣。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "好吃，可是雖然是冬天，但店內很悶熱！！\n我和旁邊的人邊吃邊流汗，希望可以裝個電風扇，推薦點排骨湯，比鬍O張還好喝，味道很獨特",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "可惜無法一嚐黑金滷肉飯的滋味，\n只能買兩顆滷蛋過過癮，\n滷得入味，卻也不會太鹹， …",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "平日中午11點時需排隊約30分鐘\n僅有老闆一人備滷肉飯、滷大腸、蹄髈、湯類\n老闆娘備外帶、筍絲類滷菜 …",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "9:30來吃，排約10分鐘左右，吃了滷肉飯加滷蛋、燙青菜、蚵仔湯，紅燒蹄膀看起來不錯，可惜輪到我們的時候還沒滷好，蚵仔湯的蚵仔還滿肥的，有來北投路過沒什麼人的時候可以來吃一下。\n2024.08.30（六）☀️",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "12:22左右排隊，1:21點到餐。後面只剩3組有飯。\n滷肉飯飯粒稍硬口味偏重。\n蹄膀味道也偏重，但肥肉部份保有綿密，一要就化。\n苦瓜丸湯清甜。",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "出訪知名的滷肉飯店，非常好吃，很喜歡值得排隊，名不虛傳👍 #北投美食 #矮仔財滷肉飯 …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "在中繼市場D棟內，座位數多，但常常遇到人多排隊，屬於排隊名店，“感覺”是點完餐後入座，送餐來時付費，滷肉飯（CP值高）顏色較深，所以看起來很鹹，但實際不鹹，控肉入味軟嫩（但價格偏高），基本上白飯搭配控肉就像滷肉飯加料的概念，排肉湯中排骨的肉量蠻多的",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "一早需要補充能量，發現米其林推薦店家沒人排隊，那肯定不囉嗦來上一碗補一下的啦。\n看看這會發亮的蹄膀顏色多麼的誘人，那滷汁混合油香的味道香氣四溢，那蹄膀瘦肉軟嫩到不行完全不乾柴，肥肉的部分油香不膩，滷汁鹹香搭配蹄膀油香，這怎會不愛呢。 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "CNN評選為必吃小吃的矮仔財滷肉飯✨\n\n*2024目前北投市場在整修，攤位在隔壁市場的D2區，附2024/06菜單菜單* …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "滷肉飯蠻好吃甜甜的，可點好吃！蹄膀也非常好吃，同一鍋滷汁。\n\n蚵仔湯看起來大顆新鮮，實際上很腥很臭車。\n苦瓜湯中間的肉整塊都是肥油，不知道是不是運氣差。吃完超噁為何會用整個肥油…",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "北投市場名店但口味整體較沒有特色\n排隊的人真的太多了\n整體吃完是略失望",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "中秋節來北投玩～上午11點左右，特地來吃矮仔財，4個人共花了4佰元，結果給我們4個人一個小桌子加四張椅子，跟店員反應這樣位置有點擠，能不能給二張桌子，店員說可以，結果老闆娘說，他們只點一點點而已，不給我們換，一看旁邊位置這麼多⋯⋯只因為我們4個人只花四佰元不給足夠的空間，當下心情真的很不開心，如果有每人低消，請店家備註。（老闆娘真的態度真的很差⋯）",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "號稱台北第一，排隊美食，滷肉飯和華西街小王一樣，都是黑金滷肉飯，但是這裡略甜，手切肉的肥瘦比偏瘦，滷豆腐正常，紅燒蹄膀乾而略柴，不像是米其林名店該有的品質，苦瓜湯也正常，整體而言只是普通水準的小吃店，不須要跟別人瞎起鬨排得天長地久，碰到大排長龍時就直接換一攤。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "慕名而來，實在是太多人排隊了，只能跳過，下次要避開用餐時間來吃！",
        "日期": "4 週前"
    },
    "評論 44": {
        "內容": "早上八點半來北投市場，看沒人排隊來點滷肉飯當早餐，阿怎跟在舊市場時不一樣了？滷肉飯味道一般，豆腐滷蛋沒入味...是我太早來了嗎？140元。",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "北投市場的名店，但如果不排隊可以試試看，如果要排隊，我個人覺得不值。\n\n滷肉飯來說，醬汁鹹香肥瘦相間口味不錯，但飯煮的不好，不是我喜歡的。對我來說相當扣分。 …",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "小碗滷肉飯 $35\n腿庫一份 $80\n燙青菜 $40 …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "排隊約20-30分鐘，滷汁上色漂亮但不會死鹹，推豆腐、排骨湯，很嫩好吃，排骨湯的肉比蹄膀好吃很嫩",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "餐點還不錯，但沒有特別驚艷，台北還有許多更具特色的滷肉飯！ 到店先排隊，劃單。老版會依序排座位準備餐點。 態度親切 流程順暢。",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "隨著一位食神腳步及在地群友來吃,確實是好吃 目前在中繼市場內環境整潔,人多可能需併桌",
        "日期": "3 週前"
    },
    "評論 50": {
        "內容": "整體來說沒什麼記憶點，內場就老闆一個人，而且速度也不算快，很明顯就是要讓人排隊來吸引人潮。如果單純衝著滷肉飯來，想必有更多更好的選擇，完全沒有排隊的必要性。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "忘記幾號出口 一進去就到了\n以為沒開的連假星期一\n不知道這樣排隊的人 算不算多 …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "假日中午排隊50分鐘。\n滷肉飯鹹度剛好，米飯軟硬適中。\n排骨湯料都燉得很軟，入口即化，湯頭味道重。\n筍絲油香，滷蛋豆腐比較可惜只有表面上色，沒有入味。",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "人很多需要排隊，還沒中午有些品項就已經賣完。傳統的台灣風味小吃，個人覺得口味偏鹹些，醬油味比較重。",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "不錯吃，飯粒紮實又Q彈，但滷汁有一點酸，而我較喜歡偏甜的，所以如果要排很久，可以不要排，讓老闆有空休息",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "來了兩次終於吃到了🥺🥺🥺🥺\n位於北投市場美食區的人氣黑金滷肉飯\n聽到隔壁桌的說來了三次都沒吃到 終於吃到了 …",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "五月的週六早上09:45到排隊差不多15分鐘即有座位。排隊長的原因在於只有三名工作人員，一個負責餐點，一個負責點菜收錢另一個負責送餐跟收拾。 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "好幾年前朋友就很推薦，一直很想去吃，但礙於位在北投，只開早上到中午，並耳聞可能很排就一直沒來，這次終於來了我心心念念的矮阿財🤤。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "人很多，但排隊及用餐順序蠻有一套規則。\n滷肉飯雖然顏色很深，但我覺得沒有想像中死鹹。整體口味中規中矩，個人覺得可以來試試看。\n至於環境沒有太好，就是市場的攤位，所以衛生整潔不會太好。",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "北投有名的滷肉飯店家，看評論都有排很久\n這次在離峰時間來（平日9.多不用排隊\n但吃完說真的……沒有太大的記憶點 …",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "今大滷肉飯、金鋒滷肉飯還有這家矮仔財滷肉飯被網友譽為台北最強的三大滷肉飯，矮仔財滷肉飯更曾被CNN推薦為台北必吃美食，他們的生意好到從攤位排隊排到市場外，這家在我的滷肉飯口袋名單已久，因為地點在北投又只有早上開一直沒機會去，這次特地從新竹殺去吃總算吃到了！ …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "價位的話，就市場的價位（大滷45）大概12:30過去滷白菜跟除了排骨湯以外的湯都沒有了🥲之前想說這個紅很久了終於鼓起勇氣排40分鐘，但好像沒有想像中那麼夢幻😢 …",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "黑不溜丟的滷汁還好沒有想像中的鹹\n\n滷蛋跟豆腐只是表面上色 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "1222到達已經7:45，沒有很多人排隊我第四個吧，當我坐下來吃飯的時候後面已經有20幾個人等候排隊。我覺得服務很慢造成排隊人潮。點餐付錢，很有趣的是店家只開星期五星期六星期天😂 真的很隨意。\n滷肉飯我吃小的沒吃完，好飽，味道還好，重口味。太早蹄膀還沒有好，只有三層肉，還有嘴邊肉。我選三層肉。可惜了。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "不懂人多的點在哪裡？排骨湯勉強可，滷肉飯還帶酸，要來排隊的人三思。",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "水評：4.1分\n滷肉飯的滷汁跟滷肉是陳年魯到發黑發亮那種，吃起來味道甜鹹適中，米飯粒粒分明，但沒有想像中令人驚艷\n蹄髈軟嫩，加上薑絲去腥，值得一點",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "10點就到沒多少人\n但出餐速度慢到匪夷所思…..\n人手少也是原因之一 …",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "矮仔財存在我的口袋名單許久，今天終於有機會來吃了！怕會排太久，還特地早一點來，不到八點，我的前面已經排了快10個人，這人氣真的是很旺，果然是北投名店！今天點了滷肉飯、大腸頭、滷白菜、滷筍絲、排骨湯、赤肉湯！ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "來到北投中繼市場跟著人潮排就是矮仔財滷肉飯，不到10點就來排隊，大概也需要40分鐘才能點到餐\n滷肉飯不是偏甜的口味，適合喜歡重口味的人，米飯非常好吃粒粒分明\n他們家蚵仔也非常大顆，很快就點完了，輪到我的時候剛好賣完，點了苦瓜湯，非常甘甜，也很推薦 …",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "滷肉飯真的超級好吃而且不油！\n紅色蹄膀也很入味！\n滷筍絲吃起來酸酸的很下飯🥹 …",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "屬於醬香型滷肉飯，類似富霸王。有洋蔥、豬皮、肥肉、瘦肉混合。 腿庫肉一盤80，份量超小，地雷，不值得點。豆腐採用嫩豆腐，可惜未入味。筍絲太鹹，也是地雷。\n一家店至少租了5-6個攤位，還把物品全部堆到走道上，扣分。 …",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "第一次來吃整體感覺還行！整體來講我最喜歡腿庫肉..滷肉飯也不錯吃但就沒有很驚艷有膠質感。對我而言等不排隊才會去吃。豆腐/燙青菜就中規中矩。",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "在北投市場中，甚至是整個臺北市中名氣響亮的滷肉飯小吃店，不管是內用還是外帶都要排隊，菜單有大小滷肉飯、白飯、排骨泡飯、排骨湯、苦瓜湯等各式湯品、還有大腸頭、紅燒蹄膀、滷筍絲、豆腐等各式小菜，因為負責內場只有一個人，雖然老闆的動作非常俐落，但大部分時間都要從市場門口開始排隊稍候一下，不過米其林推薦的美味是值得等待的，滷肉飯的滷汁顏色雖然看起來很深，但是吃起來充滿香氣並不會很死鹹，而白飯煮的比較偏乾，兩個搭配起來簡直就是絕配，推薦。",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "滷肉飯真的好吃！蚵仔湯新鮮、蚵給的很多，味道也很棒！筍絲跟外面也不一樣！超嫩！很下飯！唯一雷是紅燒蹄䠙，不是蹄䠙吃起來比較像五花肉！",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "每次到北投泡湯住宿、早上的早餐優先選項、北投市場的名店、滷肉飯滷汁味道偏重口味、用上文火加上蔭瓜長時間熬煮才能有這等美味、肉已經完全跟蔭瓜融合在一塊、滷肉飯搭配豆腐跟滷蛋 ，燙青菜 堪稱絕佳基本組合、燉湯類就比較一般、雖然也是好喝啦、但是就是不像滷肉飯跟滷豆腐那般讓人有驚艷的感覺",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "終於蒐集到這間號稱雙北最強的滷肉飯，與今大對比，它是較偏鹹味的口感，但飯嘴裡會愈嚼愈香，一口接一口，另外最令我驚艷的是苦瓜湯，湯頭熬到有苦瓜跟肉的鮮甜味，可惜沒吃到白菜滷，但有機會可能要更早來吃了",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "2023.09（平日中午）\n\n附近有大豐公園地下停車場，提供給需要的您參考。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "曾經來吃過幾次，除了太油膩之外感覺不差。年初也來過一次，還排了一小時的隊，感覺除了油膩依舊之外，味道明顯變了（好像被稀釋變淡了）。\n今天（2024年8月21日 星期三）早上11:00經過北投市場順便進來逛逛，卻發現沒有營業！（但是攤位上明明標示“週一、周四公休”）不知道是我國字沒學好還是眼睛有業障，還是業主名氣超高，已經進入隨心所欲的境地了！",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "真的好吃😋\n蹄膀、滷蛋、豆腐滷的夠味\n排骨湯超好喝 …",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "北投市場內的名店，得過好幾次必比登推薦，騎機車滿方便的，市場旁邊兩側有很多機車停車格，矮仔財的位置要走到市場內的D棟才會到，一到就看到排隊人龍，直接排進去就對了，平日中午也排了將近45分鐘，排到最前面才發現只有兩個人在服務，因此等比較久，好的是店家是要等到餐點好才入座，所以不用等位置。\n首先滷肉飯看起來濕潤但吃起來竟然是乾乾的，跟看起來的不太一樣，但也還滿好吃的，紅燒蹄䠙很推薦。\n若不用排這麼久可以常常吃，但若排隊人龍太長就不建議，會排隊到很累，市場周圍有非常多好吃的店家也可以試試看～",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "平日中午前往，\n很幸運的只等了半小時。\n點了滷肉飯、滷豆腐、滷腿庫。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "衝著美食節目報導慕名而去，餐點讓人失望，滷肉飯鹹沒有香氣，滷肉飯大碗$45 這根本是小碗的吧！價錢偏貴！可能是我們吃不習慣吧！",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "在D棟裡面，從C往D那個方向去的話，就會看到長長的排隊人潮，排的就是矮仔財。\n\n在搬遷以前滿常吃的，覺得是很傳統的好味道，不死鹹又鹹度適中，配菜也都不錯。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "如果你是老饕，應該都聽過、或吃過矮仔財，之所以星等較低的主因應該有二：偏鹹、等太久！不過，喜歡重口味的老饕應該會把矮仔財視為台灣必朝聖滷肉飯，只是肚子餓的時候排隊排起來確實讓人想放棄，記得，有耐心排一會兒，味蕾會跪下來感謝您的！ …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "滷蹄膀和大腸頭很好吃\n排骨酥湯也很讚\n湯都很不錯 …",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "果然是台北排名前三的滷肉飯\n不枉費我們一早跑到北投來排隊\n週二早上10:45左右到 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "1.內用/外帶 皆要排隊，排隊時間約30-40分鐘\n2.必點：滷肉飯、筍絲、豆腐、紅燒蹄髈、排骨湯\n3.餐點味道個人覺得比較合偏鹹不至於重鹹 ，鹹的剛好好好下口 滷肉飯黏黏的的唷鹹鹹滷汁有肉皮QQ\n4.用餐時間建議越早去越好 越接近用餐時間排隊潮越長",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "多年後再去北投，必需再品嘗矮仔財，由舊街巿已搬到對面新街巿，環境大而且乾淨了很多，個人感覺一樣咁好味😋豆腐，滷蛋，大腸，湯清菜都是必須追加的，是次去了2天食過夠才回去！\n現在公休兩天的，一，四都休息\n營業時間是7:00-13:00 …",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "2023.07.08 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "腿庫滷的洽到好處，軟硬適中，一份60量很小，可能一次要點二份，滷大腸就還好，豆腐也很嫩是最愛，苦瓜湯不苦還不錯，滷蛋有滷透不死鹹，同時不會太硬，滷肉飯還好，缺點是飯太硬了，喜歡吃軟飯的我不適應，總之要去品嚐要早點去，大約排隊到13:15就休息不接單了",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "需要早點去的店家\n假日人潮更多\n店家開始數還有沒有飯的時候就會挺看自己要不要吃別的小菜或是湯品 …",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "滷肉飯有點死鹹沒有特別好吃，要配湯比較好吃\n腿庫肉肉很柴不行\n滷蛋｀豆腐沒入味 …",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "北投士場的好美味，品項不多，但每樣都美味，滷的很透，有時吃會覺得略鹹，但還是鹹香美味，滷肉飯，蹄膀，滷蛋，豆腐，筍絲都好吃，蚵仔湯70元滿滿大顆蚵仔，排骨湯很入味，生意非常好",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "第一次走進北投中繼市場，看到大排長龍，心想應該不難吃。\n但…….有點失望\n1、等40分鐘才輪到，只有老闆娘跟老闆（另有一個弟弟收桌子）速度太慢。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "排隊名店\n整體覺得偏貴 滷汁感覺是陳年老滷\n但是真的就是很甜～～ 全部幾乎都是肥肉 …",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "市場裡的傳統滷肉飯，但要排太久了（平日離峰都要排半小時以上、中午時間很可能已賣完）\n內用座位席不太多，也因此拖長了隊伍（內用外帶同一條排隊線）\n餐點口味本身，滷肉的醬汁有點兒鹹但還算不錯；白飯有點太乾，不太確定是否是考慮到滷汁淋下去會讓飯變濕，但搭配起來的口感一樣是飯偏太乾，因此不太合我味\n考量到店家的名氣和排隊時間，應該是不會再二訪了🫠 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "味道有點淡，還滿好吃的。\n但排的有點久。",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "我已經是平日吃很清淡的人了，為他廣告的美食家⋯⋯我無言，豆腐、魯蛋完全不入味。魯肉飯也非常不值得排那麼久的隊，市場裡有更多值得的美食佔住大家的胃🙄🙄🙄 …",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "平日中午人潮滿滿，排了約30分鐘。\n滷肉飯滷汁很香，白飯是偏硬的口感，粒粒分明。\n滷筍絲是目前吃過最好吃的！！非常清甜 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "北投排隊美食，好吃當然不在話下，推薦可來一嚐自行品味",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "（好吃，便宜）出發前本來擔心滷肉飯太油膩有點躊躇不前，但因為上次去吃沒記錄到所以很想再去一趟。開吃後立馬想澄清一下，⚠️他們滷肉飯不會油膩反倒有點鮮甜，如果拿鬍鬚張的類甜滷肉飯來比較，這家CP值和口味當然全勝。白菜滷很好吃、豆腐很嫩、苦瓜湯原味還在不會被煮到像冬瓜湯、紅燒蹄膀和筍絲都👍👍⋯⋯，發現滷汁就像這家店的無敵智慧財產，用歲月堆積而來的美味。早上十點到店面新址（在新搭建市場D區裡，從路邊往C區走進去會看到指標往D區）已經一堆人排隊，而且不少還買一堆外帶微笑提著走，守住美味也幫忙顧客守著親民價格，可見頭家的心很樸實。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "113/10/1 誠意滿滿的滷汁、會在回訪的❤️好食😋 …",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "*20230425今天誘惑不住去排隊吃滷肉飯，數了一下前面排了14人，排了30分鐘左右，確實滷肉飯好吃，不過生意太好，無法將豆腐和滷蛋在滷汁中浸泡久一點，不然更完美。 腿庫控肉油而不膩，敢吃肥肉的人一定會覺得肥的帶皮比瘦肉部位好吃；苦瓜湯也好吃。 攤位編號是D434，沒吃過的人可以去享用試試。 順便問一下老闆腿庫一隻外帶價格，老闆說有漲價了@550元漲到@600元。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "原本看了很多評價有點擔心，結果很好吃呢～米飯粒粒分明，滷汁淋得挺夠，滷大腸更是好吃！雖然排了一個多小時，挺值得！喔～對了，排骨湯也推薦唷～",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "排隊的時間不久\n太晚去很多都沒有了\n但滷汁真的很讚 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "滷肉飯比較偏油，蚵仔湯料多，豆腐滷入味、小菜切盤不錯吃。店家動作比較慢所以排隊等候要有耐心。",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "慕名已久的台北滷肉飯知名店家，一直收在口袋名單裡沒能造訪，今天趁著休假專程前來打算一飽口福。\n約11：25抵達北投市場，排隊人潮已經排到館外了，稍微算一下前面大約有15-20組客人。內用外帶一樣要一起排隊，點了一碗小滷肉飯+一份蹄膀+滷蛋/豆腐，總共NT$145元。 …",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "1:滷肉飯還不錯吃，會有一點鹹，豆腐很嫩，排隊時，要注意不要擋住道路與旁邊的商家，隔壁的商家阿伯你擋住他，他要走路時，會趕你歐，今天:剛剛好遇到有人採訪。2:現在搬了暫時的新址、市場也推行了電子支付！",
        "日期": "4 個月前"
    },
    "評論 108": {
        "內容": "看見網上評分高，所以來到北投區順便試試。整體還好，滷肉飯的味道我們覺得一般，可能口味不太適合我們。但蚵仔湯我覺得不錯。",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "很幸運找到了這家好吃的滷肉飯，滷肉與滷汁搭配白飯比例恰到好處，燙青菜以及排骨湯也很美味。不過一早就有排隊人潮，需要等待。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "位在北投中繼市場最後一棟\n捷運北投站2號出口走路約8分鐘\n座位多間隔略小 …",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "過了營業時間居然還有在賣，還不怒排一波！\n\n滷肉飯口味偏鹹，但滷肉入口即化 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "筍子 酸了點\n\n滷肉 鹹香 很下飯 …",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "假日來北投踩點也是很強的矮仔財滷肉飯\n從6號門走上來就可以直接到店家門口\n還沒7點就已經開始有人排隊跟用餐 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "2023/12/27第二次去吃，11:39到已經排到市場外面，大約等了一個小時！\n平日去大約還是等了25分左右，不油膩，但是覺得偏鹹，工作人員有三個人，男老板主要是看客人的畫單，盛飯舀滷肉汁和做湯類產品，一個女生負責其他小菜，年輕男生收拾內用的餐具！豆腐沒有很入味，魯蛋算有入味。沒什麼香氣，但是算有膠質的！魯肉飯上的大多是豬皮，沒有肉！飯不會太濕軟。內用和料理區算乾淨。工作人員都有戴口罩。",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "滷肉飯，白飯粒粒分明，配醬汁剛剛好，滷肉醬汁偏甜，醬色深，味道與滷豬腳專門店的醬汁接近。\n\n滷筍絲，口感不錯有脆，味道還有未魯透的特有味，個人不喜。 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "挺不錯\n等了快一小時\n大腸非常入味 可能比較少人買吧\n豆腐一般般 但是有附滷汁滷肉 得點才行",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "心目中第一名滷肉飯！！\n醬油香足夠卻不會膩口，肥肉入口即化（小小小缺點是不黏唇），白飯硬度濕度也剛剛好，一碗很快就消滅掉了🤤\n滷蹄膀肥瘦肉剛剛好，醬汁有黏唇感👍配薑絲好開胃 …",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "滷肉飯（小）-35元\n是屬於黏口的滷肉飯，鹹味適中，配合飯吃起來相當好吃，邊吃邊拌越來越好吃，整體來說是很好吃的滷肉飯。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "營業時間7-13\n七點到，也是等了20分鐘\n米飯分明、膠質濃厚 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "今天1215排隊，幸好排到最後一組（老闆說沒飯了），剩什麼就點什麼，樣樣都滷到好吃入味，筍絲青菜份量也不少，排骨湯好喝",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "昨天中午11點多去的，排了快半小時，說實在滷肉飯味道普通，豆腐、蛋都沒入味，離“好吃”很遠，其它的筍絲、白菜滷已經賣完，攤位總共4個人，一個煮一個夾一個端一個清潔，他們的動作都很慢，所以才會排那麼久，都是外地來吃的在排隊，不值得回訪。",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "這家滷肉飯的做法屬於很傳統，所以滷肉色澤呈黑黑的，飯粒有的乾硬，將滷肉汁拌開有點改善，但是並不完全，後來將一盤蹄膀肉参在一塊才改善飯粒的問題，同時也將滷肉飯滷香提出來。於此不得不提出另外一家家喻戶曉的五燈獎豬腳飯，滷汁配飯真的一碗接一碗，豆干己+滷蛋攪和在滷肉飯裡別有一番風味...好吃！五燈獎滷肉顏色不會那麼黑，原因是舊滷汁與新滷汁在鍋裡不斷互撞所以始終維持一定的黃亮色。腿庫部位有多樣選擇，敝人偏愛肥瘦帶筋帶皮，老司機都知道不要點滷肉飯，叫白飯就好，因為切好的腿庫肉就已經有滷 …",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "平日11點去排，排了50分鐘才吃到，結論不用浪費時間，完全不懂這樣的滷肉飯有啥好排隊的，滷蛋跟豆腐味道也都沒魯進去，就外表看起來很猛而已，特別是滷肉飯，吃起來根本不會很鹹，我是覺得完全不行，看起來有顏色結果沒啥味道，雖然上面的肥肉還不錯，但我真的覺得沒啥味道，蹄膀也是只有肥肉部分好吃瘦肉完全不行，這樣要排五分鐘都覺得多了，其實人不算多只是三個人感覺做不快而已，真的不懂哪裡厲害.....，但價位來說還算可以不算很貴的那種排隊名店，老闆娘也是很客氣，但就真的要排隊就算了吧。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "飯的口感很好搭配滷肉很完美，排骨湯也很好喝，豆腐不太入味還好不推，竹筍偏酸蠻好吃的，蹄膀瘦肉太柴還好，可惜今天沒有大腸頭了。 整體而言還蠻好吃的",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "去的時候是禮拜六中午左右，內用及外帶都一起排隊，很正常的大排長龍，排到的時候會幫你點餐及安排座位\n滷汁蠻鹹的，可能平常吃較清淡的會很不習慣，點了滷大腸當小菜，鹹上加鹹，最後剩一點吃不完有點可惜，結束就立馬想買杯飲料緩解一下！",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "果真是滷肉飯名店！滷汁一絕，不論是白飯、滷肉淋上招牌滷汁瞬間美味❤️吃完嘴唇黏黏的那種！\n\n👉🏻一人小資套餐最推薦小魯+豆腐+湯 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "不得不說🌟🌟🌟🌟🌟\n整碗粒粒分明Q彈的米粒\n加上那勻稱完美的滷肉 …",
        "日期": "2 週前"
    },
    "評論 128": {
        "內容": "平日早上也排了半小時\n但真的好吃😋\n滷肉飯滷汁很香，飯粒粒分明超好吃 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "現在搬到新的中繼市場D美食區比較乾淨\n但排隊路線約59-1小時\n滷肉飯膠質超高、飯粒粒粒分明 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "北投市場排隊名店，剛好看到排隊人潮不長，身為滷肉飯控當然要來一碗！\n滷肉飯滿滿的膠質，有年代的味道，光聞就令人受不了了，小菜入味好吃！\n難怪排隊人潮那麼多！想吃要多點耐心喔！",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "滷汁很漂亮但是無香氣偏鹹又偏甜，\n35元筍絲大約吃了5元的量就投降；超酸的難以下嚥（隔壁桌也留了很多筍絲不吃）！明明空位還有好幾桌，點餐人員故意調整步驟讓排隊加長；盲排了半小時隊，真不知道價值在哪裡？雷~不二訪！",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "2022.06.07 = ★★★★✪\n◉推薦：大腸頭、滷肉飯。\n◉簡評：台北市最佳的滷肉飯之一，一定要吃一下。大腸頭不吃叫傻子，絕對要來一份。😂 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "又是一個假公濟私的行程😆🤣\n\n上次沒吃到的滷肉飯， …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "有個20年以上的都市傳說「北投市場有間很屌的滷肉飯」，但我每次去排隊，食完感覺都差不多一樣，沒特別驚艷，不論是滷肉飯的重鹹、甜，還是冬瓜排骨湯的重胡椒鮮味，都覺得在吃重味，沒口腔小宇宙美妙爆炸感，不知道把肉燥染得黑金的是不是冰糖？",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "屬於重口味的滷汁！\n滷肉飯稍微會黏口，好吃的味道！\n苦瓜湯味道不錯！",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "滷肉飯普普，飯粒偏硬，魯肉偏甜。不適合我。排骨湯還不錯。我還是喜歡基隆的滷肉飯。星期三上午11:15分左右抵達，等了一個小時10分鐘；有點辛苦。",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "2022/4/22\n\n在口袋名單很久了！終於來踩點啦！ …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "滷肉飯沒有香氣也沒有鹹度\n苦瓜湯煮的好吃\n豆腐跟滷蛋根本是到滷汁過色的 …",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "每次經過都是大排長龍，今天休假狠下心跟著排，到達時間約11點前面大概有40人，等輪到點餐時已經12等多，大約等了一小時10分鐘之久，觀察了一下1.是老闆動作比較慢，只有老闆一個人在後台料理，女老闆在前面只負責點餐算錢，另外2個看起來像工讀生的就收盤子，2.內用和外帶通通需要一起排隊，所以有時候看見有好幾桌空桌，前面卻都還在弄外帶的餐點，不知道是老闆不知變通還是刻意營造排隊人龍，總之今天吃過就算是來朝聖吧，這種口味我自己的口袋名單有很多家，沒必要花這麼多時間來排隊。\n滷肉飯醬色不錯也有膠質，但是我們一致認為米粒太硬了，滷蛋和豆腐都魯不夠味，照片可以看到切開裡面都還是白的，價位算是平價不算貴，有時間的人還是可以來嚐一下。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "滷肉飯超讚，很香不甜也不會死鹹，腿庫也好吃，蚵仔湯鮮美清甜份量很多，滷白菜筍絲也不錯。滷蛋跟豆腐因為生意太好邊賣邊放白煮蛋白豆腐下去滷，所以沒有很入味。\n以前10點多到客人還不多，10點半後才開始排隊，這次9點半到就大排長龍了，真是誇張阿！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "週六10:51來排，很幸運11:25左右就能點餐入座，但輪到我們前一個人時老闆娘說要再等20分鐘，因為剛才忘記煮白飯….只能先點其他的來吃（但赤肉湯、白菜滷都沒有了）不過還是覺得很好吃👍除了等很久以外真的沒其他毛病 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "排骨湯、蚵仔湯普通（不過把蚵仔撈出來裹滷汁還不錯😏）\n魯肉飯的飯粒粒分明，肉燥的肥肉不會一大塊在那邊（我不喜歡肥肉的口感和味道，會想挑掉😅），算是細小到外觀和口感上都不會有太強烈的存在感，不錯。鹹甜適中\n滷豆腐……有點不知道在吃什麼，也就只有外面薄薄的一層有滷，稱不上多入味 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "北投知名滷肉飯，週日早上到訪，內用外帶都要排隊，北投中繼市場內有冷氣，但或排到門外，店家就3人飯湯1人小菜1人外場1人，動作蠻慢等待時間長座位很多，滷肉飯黑金偏鹹，飯粒粒分明，滷筍絲酸味重，湯品不錯，腿庫肉配滷肉飯覺得太油膩。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "假日來朝聖2022必比登推薦店面，不是我要說...那個排隊人潮真的有夠誇張，排了一個多小時才輪到我們\n\n看了一下內部狀況，出餐就老闆跟老闆娘兩人而已，之所以會出餐慢就是人少太少然後座位也少，排隊的效應讓人覺得這家生意很好 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "要提前排 不然12.多去很多會賣光\n推滷肉飯、排骨湯\n必點紅燒蹄膀、豆腐",
        "日期": "1 週前"
    },
    "評論 146": {
        "內容": "平日人一樣很多要排隊，滷肉飯味道很好豆腐很軟嫩，蹄䠙也很夠味，不過硬要比較的話，基隆廟口夜市的滷蹄膀比較Q，排骨湯的排骨煮得很軟爛，入口即化，有點像在吃排骨酥湯的感覺。\n整體來說環境差了一點，第一次來的人可能有點難找，有來嘗試過就可以。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "黑金的滷肉飯軟鹹帶有甜味，非常可口，飯粒稍硬，豆腐沒有入味，筍絲帶有胡椒香，座位略嫌擁擠，下次再試試其他餐點",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "真的好吃。滷肉飯帶淡淡甜味，鹹味不明顯，是因為要搭配滷味小菜吃，蹄膀軟嫩好入口，大腸更是喜好者的最愛。但切記要早起的鳥兒，才免排隊啊！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "位於北投市場D棟美食區，還沒到中午用餐時間已經有排隊人潮，滷肉飯、滷蛋和燙青菜滷汁是一樣的，苦瓜湯的苦瓜吃起來不會苦、算是很古早味的一家店！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "這是第二次來外帶、平日早上9:00不用等很久。\n比起舊市場環境這裡算乾淨又明亮了。\n肉燥飯一樣好吃不油膩。 …",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "個人心得:\n1. 環境: 市場裡面, 一般可移摺疊鐵桌椅,\n2. 米飯: 飯粒分明, 不會太乾或是太濕. …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "週日早上七點多就從新竹驅車前往，8:15到了之後開始排隊。估計9點才輪到開吃。\n\n看著深深油亮的滷汁就覺得滿足。滷肉飯，蹄膀肉，滷的夠香，軟。口味恰到好處，住在附近可以當日常進餐處。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "慕名而來，2/4補班日也排隊一個小時多，老闆娘一次做完單才會接下一張，所以真的動作比較慢一些，但第一次嚐鮮試試，不算踩雷，實際覺得普通沒有到很驚艷，魯肉、滷蛋豆腐很夠味、筍絲偏酸比較不喜歡",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "上午11:45來排到入座約半小時，滷白菜跟赤肉湯已經賣完，改點排骨湯也是不錯，滷肉飯比起台南口味調味沒這麼重卻入味，蹄膀跟大腸頭太好吃了😋！必點 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "滷肉飯吃大碗剛剛好，再多會膩，豆腐軟嫩，魯蛋普普，小菜大腸推只是價格偏貴，豬頭皮的話一般般，燙青菜味道是偏重因為會加滷汁，吃過一次就覺得還好，因為人太多真的排很久。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "2023/2/28 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "久聞北投滷肉飯名店矮仔財大名，這次專程造訪，先講結論：水準中上但還無法位列大台北滷肉飯的一甲。 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "可以從樓上排到樓下真的不是沒有原因的\n滷肉飯的滷汁是會讓嘴唇黏黏的那種\n紅燒蹄膀的皮還帶著微微Q彈，肉的部分也還保有肉香 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "我的最愛滷肉飯\n話說也多個年頭了，都搬進中繼市場內，通膨影響，感覺沒有以前澎湃￼，但主角是魂牽夢縈的滷肉飯，一樣美味，用餐環境也乾淨舒服許多，來晚了，很多都賣光光。還有要來杯北投古早味紅才算標配。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "大腸滷的非常入味軟嫩\n超級喜歡\n滷豆腐吃得出來豆腐的豆香 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "排隊動線有規劃。\n環境方面以市場來說算是不錯了。\n餐點方面滷肉飯我認為鹹味強烈了一點，不過CP值還是有的～",
        "日期": "1 個月前"
    },
    "評論 162": {
        "內容": "就在北投市場2樓(北投市場要改建,得注意改建期間的位置及相關訊息)的小吃名店,滷肉Q彈不油膩,苦瓜丸湯清甜,我是豆腐愛好者,滷豆腐必點,筍絲及滷白菜都是台灣小吃的傳統味道,聽說大腸頭也非點不可,今天太飽,就等下次再嚐",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "平日來比較不用等\n除了必點的滷肉飯\n菜單上的紅燒蹄膀晚到就沒有了 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "矮仔財也算是我的口袋名單之一，在北投市場內，人潮總是絡繹不絕湧現....滷白菜&大腸頭已賣完了，紅燒蹄膀，黑金魯肉飯，赤肉湯，筍絲_豆腐_蛋........燙青菜感覺滷汁偏鹹，整體來說算不錯吃@@目前基隆天一香，魯肉飯專家，三重今大，店小二，北投矮仔材都是我吃到最好吃的，有機會來品嚐一下看看@@",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "生意很好，排了40分鐘左右\n整體偏重口味，看滷汁就知道了😂 …",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "很早之前去剪頭髮的時候，理髮師說他最喜歡吃北投市場2樓的矮仔財滷肉飯，還特別叫朋友外帶給他吃。介紹北投美食的資料或書籍，也必定會介紹這裡，好奇到底什麼味道？會不會是我喜歡的口味？後來家人告訴我某次去吃，吃完碗底都是油，覺得不行，所以立刻澆熄一定要吃到的念頭。只是身為在地達人，要介紹朋友吃在北投的話，不能沒吃過人人推薦的食物，至少要批評也得說過自己吃過， …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "好吃，就是比較鹹一點，大腸厲害，豬腳也厲害",
        "日期": "5 個月前"
    },
    "評論 168": {
        "內容": "上午11點多，還沒到達，朋友即告知要有心理準備需要等待，果然一進一樓大門就看到排隊人潮。滷肉飯偏甜好吃，紅燒蹄膀、大腸頭都很夠味。滷蛋有點乾硬。下次如果再來會盡量靠近中午時間。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "人真的真的很多，不管內用外帶都要先排隊再點餐，從二樓排隊排到一樓，等了大概至少有半小時以上，想吃要有心理準備\n\n雖然內用位子沒有很多，但大部分客人都外帶比較多，點完餐再去找位子就可以了 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "排了一個小時\n滿心期待\n點了大小滷肉飯各一+白飯（網評說偏鹹，點來配紅燒蹄膀）、滷蛋、豆腐。 …",
        "日期": "2 個月前"
    },
    "評論 171": {
        "內容": "北投市場2樓的名店，用餐時段需要排隊，但行進還算快速。滷肉飯的滷汁偏甜，香氣略為不足，白飯偏乾硬，整體口感很不錯。豆腐中規中矩，排骨湯胡椒味明顯，排骨與冬瓜很軟爛，記憶中的傳統美味。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "⬛️這家矮仔財一直享負盛名，我雖然在石牌、北投生活了二十多年，至今才是第一次來嚐🤣。\n⬜️北投俗沒吃過北投有名小吃，真的非常慚愧...🤣🤣。\n⬛️感謝朋友 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "早上9點到，排隊了約20分鐘。\n滷肉飯的口味偏甜，醬香氣十足，還帶有焦香味，不知是炒糖還是黑糖。\n肥肉撇的非常乾淨，純豬皮，滿滿膠原蛋白呀！ …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "2023-11-17\n10：48開始排隊\n約40個人 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "北投市場最熱門排隊店家！\n早上七點開始營業，便瞬間坐滿！ …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "老闆態度超差，對自備餐盒去外帶的顧客也很不友善。整體味道偏淡，苦瓜湯也沒什麼味道，身為北投人完全不會想推薦朋友去。",
        "日期": "2 個月前"
    },
    "評論 177": {
        "內容": "就是要等～就是排隊～滷的豆腐和蛋怕不入味，可以優先考慮滷肉飯😄基本上肉類部分個人很喜歡，偶爾吃一下就好 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "看那一鍋滷肉黑金黑金的，實在是好誘人吖，但是北投市場那天花板！嘖嘖嘖……很那個吖！※%₩£$¥#？    料理驚艷！  天頂驚嚇 ！會不會吃著吃著大蜘蛛沒站好，從網上摔下來我的飯裡！北投市場加油吖，未來很是希望～看到朝氣蓬勃，乾淨清潔，光線明亮，人聲鼎沸的北投市場……",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "魯肉飯大（沒什麼鹹香味 大也沒多大）\n白菜滷（正常發揮普普通通）\n豆腐 雞蛋（完完全全沒味道有顏色而已） …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "滷系列都很讚！其他都普通，滷肉飯的白飯是敗筆...\n動作慢是這家特色，但是老闆也沒閒著，只是依照自己節奏～\n價格有點高...",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是我吃過的最喜歡的豬肉飯。吃起來的第一個感覺是，味道像半冰糖，但味道不太濃，調味也恰到好處，很適合日本人吃。\n週六早上8點15分，我排隊等了大約5分鐘才吃飯。排隊等候時，在訂單上寫下您的訂單號，當您到達隊列前面時，遞出紙，指向您的座位，在您的餐桌旁等待，您的食物就會送到您面前。我已經準備了訂單上寫的金額，但我被告知還差了大約15台幣，所以我應該多加一點以便堂食嗎？",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "北投最有名的鹿羅漢餐廳。為了避開高峰時段，我上午 11 點左右去了，但已經有人排隊，等了 30 …",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "這絕對是台灣最好吃的滷肉飯餐廳之一。  如果你想來嘗試這個地方，請做好排隊的準備，因為一開門就開始排隊。   豬肉和米飯的味道明顯獨特且美味。  稻米可能是台灣最好的穀物，因為它的烹調非常完美。   其他菜餚與紅燒肉相得益彰，值得一試。  總的來說，即使排了很長的隊，也是一次很棒的體驗。",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "偶然在網路上看到這個攤位，決定去台北旅遊時試試看。\n我們是下午 1220 點到的，那是熟食中心唯一排長隊的攤位。\n等了大約30分鐘，我們後面仍然排著長隊。我們很幸運，因為我們是他們接受的最後兩位客戶。 …",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "我讀了很多關於這個攤位的好評，決定嘗試紅燒肉飯。我覺得對我來說味道很普通。我在台灣吃過的最好吃的滷肉飯是在九份..比這個攤位的味道更好。這家攤的大腸又軟又好吃。但媽媽做的紅燒肉還是最好吃的。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "避雷！大家別來浪費時間還付錢買難受！\n地方小地點不夠，排隊超久約1小時，點了坐下還被他們家服務生辱罵，態度和服務都很差。滷肉飯給的滷肉幾乎沒有和白飯加滷汁沒差，大腸和蹄膀味道還行，但份量超小，價錢貴，性價比不高。都沒路邊攤好吃，還要排那麼久！ ！不推薦！ ！ ！",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "位於市場內的一家著名的豬肉飯餐廳。\n我早上7點左右去的，已經有人排隊了。我排隊等了大約15分鐘。\n肉飯雖然顏色很深，但味道並不算太濃，清淡得出奇。 …",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "不誇張，早上七點半來吃就排隊了，幸好早上人潮比較沒有那麼多，大概排二十幾分鐘就吃到，鹵肉飯的鹵肉滷到黑亮透紅，上面的肉燥偏肥，拌開飯來吃，整碗飯鹹香帶甜，肉燥滷肉肥而不膩偏向南部口味稍稍偏甜，鹵肉燥膠質滿滿，吃來還會粘嘴，排骨湯的排骨燉煮的軟嫩好吃，排骨有點像排骨酥但外麵粉沒有一般排骨酥厚，湯裡的冬瓜也綿密好吃，湯頭更是非常的鮮甜好喝，滷蛋滷豆腐香味厚實入味好吃，滷筍絲也油而不膩好吃，白菜滷更是滷的入味鮮甜，聽說太晚到這些小菜常常賣光會吃不到呢，想吃還是早點來比較好喔",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "豆腐 10 _______ 燉豆腐\n滷蛋 10______燉蛋\n25_____竹筍 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "我到台灣必到北投溫泉浴之後的菜市場午餐［ 矮仔財滷肉飯］。這是第五次回吃了，仍舊那麼好吃，這次的驚喜是攤位已經遷移到新的市場，比起以往油膩的環境，這次的環境給5顆星！",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "每次假期想到吃滷肉飯就念念不忘：財經雜誌推薦台灣榜上有名的北投市場二樓《矮仔財滷肉飯》。實在價格平價外，吃完哪裡會黏黏的有膠質呢？ (1)嘴唇、(2)碗底、(3)自備衛生筷或湯匙拿衛生紙擦絕對會像膠水黏住，同是網友推薦的金鋒滷肉飯膠質還沒這摸多呢！ 。本人是女性每次開車30分鐘一定點至少1大碗+1小碗吃飽打嗝才爽快、滷豆腐/滷蛋(碗內汁絕對不要浪費加在白飯內)/滷竹筍/蹄膀肉，如果超過中午12:30到，之後再排隊常常滷菜都快賣光，有時打Google 上電話09xx不小心都是老闆接，不是要打擾他工作，是怕專程去一趟跑空，每每專心工作不說話的矮仔財老闆，真是專業職人的寫照，讚~",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "就這樣等了半小時。座位很多，但賣東西和收錢的人很少，所以隊伍很長。食物很正常所以可能不值得等待。湯很好喝。",
        "日期": "3 週前"
    },
    "評論 193": {
        "內容": "這個地方非常值得等待。位於北投市場二樓，到達後你應該會排隊，但該死的，它很好而且值得。大多數人都會額外點一份肉放在滷若飯上面，這樣味道會更好，因為醬汁是一樣的。他們的薑雞（我認為）湯也很棒，有助於平衡飲食。 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "很好的紅燒肉飯，我家附近第二喜歡的台灣當地食物，味道很好，這次喝了牡蠣湯，哇，裡面有新鮮的牡蠣！",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "12點以後就開始排隊了，不過很高興能買到。\n訂單表格位於該行的末尾。您可以在排隊之前拿到並填寫，也可以在到達訂單所在的櫃檯時填寫。\n肉捲粉絲的味道甜度適中，吃起來像炸洋蔥、燒焦的味道。如果你吃的時候期待甜鹹口味，你可能會失望。\n米飯也乾了，筷子也洗不乾淨。",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "週六週日中午排隊等了30分鐘左右...\n真好吃！豬肉飯是必點的。\n照片中是豬肉飯、骨飯、青菜和豆腐。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "隱藏在傳統市場中的流行傳統台灣美食。豬肉燉飯。雖然沒有想像中的那麼神奇。",
        "日期": "4 天前"
    },
    "評論 198": {
        "內容": "絕對是吃台灣紅燒肉的最佳地點之一。與台灣大多數餐廳以紅燒肉飯作為配菜不同，您可以像主菜一樣體驗這碗飯的味道。\n地點位於市場二樓。我是平日早上7點去的，沒有排隊，但比較擁擠。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "這取決於米飯的硬度、數量、調味和味道。\n它具有類似於半冰醬的濃鬱味道。 …",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "絕對值得排隊等候。上午11點左右，我們等了大約半個小時。食物可能看起來不太好，但絕對美味。\n\n更多美食創意盡在IG：22and.u",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "如果你喜歡台灣北部的滷肉飯，你一定要試試。但有點油膩鹹！  有很多小菜你可以嘗試。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "這個市場不是免費的。其中，這一點還是不錯的。鹵飯、去骨飯、竹筍都很好吃。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "市場二樓\n傑羅瑪！ ！\n燜燒叉燒 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "2024年1月\n\n這個地方總是排很長的隊，但是要注意，這並不是因為食物好吃，很簡單，因為老闆的速度極慢。 …",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "好吃🤗不枉我排了接近一個小時🤗 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "排好久才吃到的美味但是小菜很普通",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "台北最好的台灣肉醬飯之一。排隊時間一般要等30分鐘。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "不是最乾淨的地方，但紅燒肉是世界上絕無僅有的。 11:30左右之後要做好長時間等待的準備。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好食",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "我下午1點去那裡，排隊等了大約10分鐘才有座位。\n給菜單拍張照片並在點餐時指向它。\n飯後結帳。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "浪費了很多時間排隊最後什麼也沒得到\n\n食物不值得等待而且態度超差",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "這可能是城裡最好的肉絲飯了。用餐環境不是很好，但是食物很美味。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "味道很不錯，排隊很漫長，環境請體諒",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "食物很好，但等45分鐘夠好嗎？",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "不完全是我喜歡的。就是比較油膩。我認為這不值得等待。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "我根本聽不懂日文或英文！\n但結果還不錯。\n鹿羅漢有碗大小，比碗大一號，即使是女性也能輕鬆食用。如果你說大（da）或小（shao），都可以。味道濃鬱，但不油膩，肉質融化，真的很好吃。 …",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "飯粒粒分明，醬汁濃鬱微甜。豆腐好吃，蹄膀較鹹",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "我來這裡是因為據說很好吃，但是有一股燒焦的味道，而且味道很重，所以不好吃。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "這碗魯肉飯屬於味道偏重、偏油的，可能因為這樣的關係，老闆淋上的湯汁並沒有很多。但如果你喜歡可以叫老闆多淋點，基本上就是香氣很夠的魯汁。魯肉則是魯的十分夠味，可以看到肉塊，看的出是手工剁的並不是絞肉，整碗看起來是油亮油亮",
        "日期": "8 年前"
    },
    "評論 221": {
        "內容": "招牌乳肉飯有點失望, 是濃油赤醬口味的,偏鹹。豬腳還行。吃過一次，不值得排隊半天。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "口味合就是好吃！",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "如果不是台北市，北投絕對是最正宗的台灣老式滷肉飯的南方風味。如果您在北投地區，強烈推薦它。是當地人必吃的地方。不足之處;等待的隊伍太可怕了！",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "油脂和醬汁的完美平衡\n非常好的舒適食物。靠近二樓6號展位入口處",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "沒有以前那麼好了。這裡排長隊。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "魯肉飯醬汁濃鬱~不油膩\n豆腐雖然沒有魯得很透~只有表層上色而已，但是豆香味十足 而且十分軟嫩 價格也合理\n真的太多人了~等好久 旁邊阿婆買的雞捲不妨嚐嚐看",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "很鹹 吃不出任何香味",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "等了30分鐘才有桌，吃的很便宜",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "樸實無華，便宜的好食物。雖然要做好排長隊的準備，但值得等待。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "座位太少，如果吃清淡的人這太油，但年青人應該滿喜歡的，排隊的快餐店喔",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "這是我吃過的最美味的豬肉飯。\n總是要排隊，但請嘗試！",
        "日期": "10 個月前"
    },
    "評論 232": {
        "內容": "蹄膀超好吃～",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "城裡最好吃的滷肉飯，如果你在附近不要錯過",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "美味的米飯。價格公道。當地人的最愛。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "排隊近一個小時，但食物的味道卻沒有想像中的好。",
        "日期": "6 個月前"
    },
    "評論 236": {
        "內容": "上班前專程跑一趟…滷肉飯不推，排骨酥湯ok,專程來吃的人可試試雙連捷運站的香滿園。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "當地市場的正宗台灣美食。位於市場二樓。食物便宜，但對某些人來說可能有點油膩和鹹。就我個人而言，這個價格對我來說還不錯。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "我不介意你要排隊等一會兒！真好吃！一定要嚐嚐豬肉飯！結腸頭太好吃了！",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "我們頂著酷暑排隊等了半小時。真的很值得，味道也不錯♪",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "北投必吃",
        "日期": "11 個月前"
    },
    "評論 241": {
        "內容": "很跩",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "這是一家著名的餐廳，是台北四大輪盤餐廳之一。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "服務真的很慢但是值得等待如果不到20分鐘如果等待超過30分鐘那就不值得",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "典型的台灣街頭小吃隱藏在北投市場大樓二樓。來這裡嚐嚐滷肉飯和各種熱湯吧！",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "這個地方隱藏在台北市北投區政府內的濕市場部分。請注意，這個地方不乾淨，當地人喜歡在那裡吃飯。我沒能嘗試這種食物，因為當我到達時（下午 2 點）它已經吃完了:(",
        "日期": "10 年前"
    },
    "評論 246": {
        "內容": "北投招牌，不吃可惜",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "期望太高 失望太多",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "有香菇味道",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "有歷史的小吃店。 比一般觀光老街的打遊擊式的小吃店有意思多了。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "這個攤位位於市場的樓上，不是我去過的最乾淨的地方。但食物絕對是又好又便宜。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃 偏油些",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "好吃，但要排很久",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "肉是奶油味的",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "很好吃唷！",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "偏甜",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "態度不佳 請問店家可以點餐了嗎\n店家一副兇巴巴罵人的口氣 愛理不理的樣子",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "排隊吃飯的時間有點長。\n對於滷肉飯來說有點太甜了。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "個人感覺，飯偏硬",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "我不知道它在哪裡，所以我請當地人幫我找到它。如果您是 Rulon 粉絲，最好大一點。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "不好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃又便宜，但是位子太少，人太多...",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "不分平日假日，果然都要排很久啊啊啊啊",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "這是一個非常受歡迎的地方，你可能需要 30 分鐘，但值得。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃但要排很久",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃CP高",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "享用傳統台灣美食的好地方。試試配菜！",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃，要排很久。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃，CP值高",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "有點鹹",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "好吃 但要提早到",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "超好吃但不便宜 QQ",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "美味又經濟。值得花很長時間的等待。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好吃欸，早餐就是要吃",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "可惜人真的太多\n不然常吃的美食",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "吃中午的最好11：30以前到",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "古味滷豆腐是我最愛",
        "日期": "10 個月前"
    },
    "評論 280": {
        "內容": "好吃 小菜也好吃 太棒了",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "人多到爆",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "便宜大碗好吃",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好吃，但人很多",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "美味好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "被高估了。不值得排長隊等待。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "豆腐有酸味😢😢 …",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "好吃 ，等待值得",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "82/100 美味的食物，排隊",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "超棒",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃值得等待",
        "日期": "8 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "極好的！",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "很好吃呦",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "不好",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "好吃的平民小吃",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "好吃的庶民美食",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "很棒的吃飯的地方👍👍 …",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "便宜又好吃！",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "人很多",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "是糖！他加了很多醣！ ？",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "俗又大碗．",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "大不如前...",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "好吃的老店",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "就是好吃",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "神店",
        "日期": "2 年前"
    }
}