{
    "評論 1": {
        "內容": "今天享用了一頓豐盛的鐵板燒套餐，每一道菜都讓人感受到店家的用心與烹調功力。首先，前菜清爽開胃，為這次的美食之旅拉開了序幕。洋蔥湯濃郁順口，帶著微甜的滋味，喝完後讓胃暖暖的。香煎紅條魚也是這次的亮點之一，魚皮煎得酥脆，魚肉鮮嫩，口感豐富。明太子醬龍蝦可頌外酥內嫩，搭配明太子的鹹香與龍蝦的鮮甜，讓人一口接一口停不下來。香煎活法國藍龍蝦和北寄貝的鮮度無庸置疑，火候掌握得恰到好處，口感滑嫩而富有彈性。和牛的部分更是令人讚嘆，入口即化的油花與濃郁的肉香，完美詮釋了高品質的美味。炒飯的香 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "食計補。\n台北大倉久和大飯店「山里日本料理」，以高級日本料理服務，提供日式壽司、無菜單料理、會席料理，沿襲日本東京大倉飯店山里日本料理50年正統手藝，分為和食、壽司、天婦羅與鐵板燒用餐區，重現日本料理精髓與美味。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "鐵板燒大廚料理功夫純熟，味道滋味恰如其分。原擔心食材量體不足，結果吃得酒足飯飽……真好",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "試過鐵板燒也試過和食，餐點本身用料都很棒，尤其是鐵板燒，令人印象深刻，還吃的超級飽；反觀和食的部分就稍微份量太少也沒那麼精緻的感覺\n不過最讓人印象深刻的，還是日本的服務生真的非常的細心且貼心，不斷地注意者可能有的疑問或是顧慮，然後適時地提供解決，真的令人非常非常的滿意，光是這個就值得五顆星！",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "多年前去日本出差，好友帶我去吃1923年就創業的「天婦羅新宿綱八」(天ぷら新宿つな八)，那是我第一次吃到正統天婦羅套餐，最讓我印象深刻的是師傅的炸功，所有食材在麻油的高溫之下，包裹著極薄的麵衣，捉準時間起鍋，送到客人的前一刻就是最好的品嚐時間，也因為有這次美好的體驗，回台灣之後卻發現，台灣並沒有天婦羅專賣店，我只能去日本料理店點炸蝦天婦羅套餐，但感覺就是不一樣。 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "點了$3800加一成服務費\n本來以為會吃不飽 要加點\n但吃到最後超級飽 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "再度光臨山里，這次點了鐵板燒，一客2500元，外加一成服務費，主食不算多，還好有炒飯就飽了。\n\n這次的鐵板燒東西都很好吃，甜品也讚，都沒有雷點，很讚。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "【食記】高級鐵板燒體驗\n大倉久和大飯店　山里鐵板燒 …",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "每次想吃日式料理，會先看看這裡有無空位。",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "大倉久和飯店很有名但對他家的餐廳沒太多印象，這次日式飯店裡的日式餐廳應該是會相當道地。\n山里是大倉5樓的餐廳，環境相當優雅，進來的第一感覺比桃山更高檔，包廂寬敞舒適，服務人員相當親切，餐具非常精美杯具相當有特色。\n這次的前菜非常精緻，可惜牛肉有點過頭。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "價格符合用餐食材與服務，環境也相當舒適，套餐中內容物基本上都海鮮跟肉類都有包含，甜點是鐵板燒師傅做的crepe)甜)非常好吃。以五星飯店的餐廳來說，價格真的蠻能理解)比起附近的晶X真的CP值高出太多)，主要是停車場也非常多位子可以停，電梯兩部可以搭至停車場。)晶X只有一部電梯到地下室每次高峰時間都等到天荒地老) …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "以這個價錢吃新鮮鰻魚，我想香港和日本也吃不到，如果像前幾年一樣有兩吃(鰻魚骨泡飯和燒鰻魚飯，再貴一些也再吃，早幾年吃的那一餐是和已離開我的外父一起吃，滿是懷念，希望在天國的他也感受到我的掛念！",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "品質有保障，推薦！)但是今天的煎茶太淡了，還以為是開水。)",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "除了炒飯比較普通之外\n其他都蠻不錯的 …",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "從前菜、湯品、主食)吃完2/3才想到要拍照📷)、甜點及咖啡都超級好吃😋服務人員也貼心，是一家讓人會再次前往消費的餐廳。 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "環境走道空間-日本風格也很乾淨\n感覺很大的吃飯空間\n這邊也有鐵板燒，包廂式的感覺 …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "有很多間包廂，隱私性很足；燈光偏暗，加上每道餐點之間的間隔有點久，坐久了會有點想睡覺。\n用餐時服務生茶水補得很勤，但甜點上完後就完全不會再補茶水，我們想自己倒也發現茶壺裡面是空的，可能會席料理都是這樣！？\n這次吃的是9道料理3,500元+10%，食材和調味都沒有讓人感到驚艷，這樣的價格在非飯店附屬的日料餐廳可以吃到更滿意的。",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "山里-天婦羅-最基本的主廚套餐$2200+10%有開胃小菜(水雲醋、胡麻豆腐、嫩腐皮)\n天婦羅海鮮部分有兩隻明蝦、迷你香魚、一顆大干貝、半顆鮑魚，\n蔬菜部分是小洋蔥、香菇鑲蝦漿、茭白筍、蘆筍、玉米，會隨季節稍有不同。結尾有一道炸海鮮餅配飯跟味增湯，米飯Q彈，吃完很有飽足感。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "每道餐點都好吃  環境也很好",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "山里日式鐵板燒料理店提供包廂服務，所以不用擔心家裡小朋友會吵到其他客人用餐。\n可以在包廂裡輕鬆享受美食，而不用擔心其他客人的舒適度。\n這是一個很貼心的安排，讓您和家人一起用餐時可以更加輕鬆和愉快。不管小朋友在包廂裡有多麼歡鬧，您都可以放心地享受餐廳的美食和服務。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "每個座位有簾幕覺得很好，至少不是直接看到隔壁的人，感覺有點隱私，每道餐點都算精緻，但覺得有點貴，不過如果需要一個好的舒適空間，會推薦。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "在日本的大倉久和飯店，不論在食材或是服務品質上，是非常有信譽的老招牌，絕對是社長級和政商名流非常喜愛的一個飯店；之前住在日本的大倉，服務人員真的是整排的大陣仗鞠躬，氣勢很澎湃！ …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "為了海鮮祭而來,點了花會席跟鰻魚飯及單點海膽醬干貝鱈場蟹 每樣都相當精緻好吃",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "點了和食區套餐2500及3500各一份，餐點本身沒問題，但不知道當日服務生除了正式員工)和服)外是否還有實習員工，服務生人數頗多且常聚在旁邊聊天，造成觀感有點不佳。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "<味成年大叔王醫師--日式天婦羅的基準點> …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "蠻糟糕的體驗 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "先說結果 山里壽司吧檯100%推薦\n可以感受滿滿的日本料理\n其他日式餐廳無法體驗的 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "今天享用了 日本 高級料理食材新鮮 師父手藝一流",
        "日期": "3 週前"
    },
    "評論 29": {
        "內容": "山里和食料理 #日式料理\n今天決定採定食定餐\n一進門會讓人誤以為藝術坊廊， …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "大倉久和大飯店-山里日本料理\n\n1. 環境高雅的正統日本料理，店內佈置十分舒服，無論是一般用餐或是招待貴客都非常適合。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "補班日的中午人潮不多，環境簡單舒適，點了鰻魚飯有微微的焦香，生魚片裡的干貝也讓人驚艷，另外單點的柚子酒也蠻好喝的，訂位時告知來慶生，店家有準備小蛋糕，很棒♥️",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "嗯…話說在前，絕對不是不好吃唷！\n只是可能對於我這種平民來說，是一種不理解的美味吧！ …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "鐵板燒\n用心服務\n整體水準遠超價格",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "■ 人均消費：$1500~3000/人\n■ 付款方式：信用卡)美運 OK)、現金\n■ 停車：台北大倉久和大飯店附屬停車場 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "以這個價位來說建議吃別家。\n服務普通，一開始上錯別桌菜，\n又需要再次確認我們點的菜。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "帶長輩來享用元旦大餐☺️，交通地點十分方便，山里日本料理位於中山區。大倉久和大飯店內五樓，店員皆穿著和服接待十分道地🤣，裝潢濃農日式風格。餐點中規中矩無雷，食材新鮮。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "今天吃鐵板燒\n就服務而言整體不錯\n價位中高 大概3千左右)含加點) …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "今年的生日就在大倉久和山里日本料理慶生，一樣選擇包廂用餐，我們大多選了「花會席」，食材新鮮，每一道都令人驚艷，慶生還贈送一個可愛的盤飾蛋糕。結帳時使用美國運通卡享還能優惠！",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "這次吃的是天婦羅。天婦羅的麵衣相當有水準，不是非常酥脆型，但厚薄適中，吃到嘴裏後韻也不覺得油膩，食材種類也相當豐富，熟度控制良好，海鮮類表現穩定，蔬菜相當有水分，唯鰻魚稍帶土味。中間的餐點也達到換口味的效果。整體水準就算跟日本比起來也是平均之上，在台灣也是坐二望一的等級",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "非常非常普通 最後一道那是滷肉飯嗎⋯⋯⋯ 就算是滷肉飯 也完全拌不開 飯跟醬也是分離的 這種價格的餐廳 我簡直不敢相信我看到的",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "日料生魚片吃起來不是很新鮮，整本菜單選擇非常少，一開始連生魚片的菜單都沒給，原因：吧台人多 需要等一小時以上)結果等不到半小時就都上了，而且不好吃)\n鰻魚飯刺非常多，每口都有刺)很多很硬的刺 吞了很不舒服)味道也很焦，鰻魚本身也十分韌性⋯整體就是十分難以入口，附的漬物)小黃瓜蘿蔔)吃起來像在冰箱冷藏很久\n附湯也不知道是什麼，喝起來酸酸的 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "#山里\n\n位於 #大倉久和 飯店裡，山里日本料理有好幾個區域，鐵板燒、日料、壽司、天婦羅。 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "IG:riinniir\n\n大倉久和 ｜ 能作𝖭𝖮𝖴𝖲𝖠𝖪𝖴  錫の饗宴 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "精緻 但價格和食材選用有點不相符，擺盤漂亮、口味普通；這次在包廂用餐，詢問服務人員後得知有部分沒有菜單的鐵板料理可以單點，點了牛舌，份量跟價格都很尊貴；單點杯裝酒的話，單杯只有60ml,這樣的量卻提供了比較大的杯子，又在客人面前像憑感覺的樣子倒酒，這樣的方式確實很特別，但不會想再經歷😅\n服務生都會穿著浴衣，整體服務是好的，浴衣好像不便於服務生活動，上菜收盤等等都有點卡卡；用餐空間是包廂，但是沒有隔音可言 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "與家人享用2000元/人+10%的午餐花會席料理，吃過不少會席料理，這裏的會席料理表現非常普通，整體吃下來只能稱的上是日式家庭料理，實在跟會席料理有一段差距，食材ok，但會席料理該表達的擺盤意象與食材的關聯沒有呈現。\n用餐環境不錯，服務人員身穿和服，舉止優雅，服務不錯，若對食物不是太嚴格，此餐廳很適合帶長輩或客戶來用餐。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "我們家老小都喜歡的日本料理、尤其是午餐定食的菜色豐富，CP值超高很適合一家大小的餐廳。我個人喜歡也很推薦活鰻魚飯，有機會ㄧ定要品嚐一下美味😋 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "用餐環境優質！師傅也好親切！\n師傅用心製作的食物都很美味！\n唯一缺點就是服務， …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "史上既最好又最差之和菓子DIY體驗活動沒有之一😡🔥\n大倉久和大飯店The Okura Prestige Taipei\n@山里日本料理 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "今天坐在壽司吧台區，氣氛非常好，每一道餐點都很新鮮、細緻也很好吃，都有在水準之上。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "大倉久和是比較日式的一間飯店，那5樓的三里餐飲系列其實有鐵板燒，也有日式料理系列，那這邊我是要分享鐵板燒的心得。\n\n價位：晚餐大約2500到4000 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "2200元的花會席，口味實在不怎樣。生魚片不像現切的，完全不像日系五星級飯店會做的會席料理！",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "前菜的明太子豆腐鮭魚卵非常好吃，雖然不敢吃生魚片類，但甜蝦不錯。燒物中的圓鱈西京燒入口即化，揚物清爽不會油膩，麵衣厚度適中，食事的玉米御飯普普，煮物鮑魚玉子蒸吃起來很溫和非常喜歡，整體分量適中。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "來用方桌區的套餐晚餐。四個人都選3000元的套餐。整體吃下來的感想是普通又不值3000的價值。份量很小我覺得這個不是問題，問題是出在每道菜的表現都沒有令人驚艷。全部都表現的很普通。不太OK的是牛肉和最後的碳水化合物。牛肉雖然沒有全熟但卻很柴、很乾。食事)碳水)的飯配玉米拌紫蘇⋯⋯我付了3000吃玉米配飯⋯⋯真的有點無法接受，沒有用心料理很敷衍的感覺。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "此次用餐為山里的天婦羅廳，整體來說炸物表現水準勝過牡丹，惟其他配菜餐點不佳，師傅冷淡，對於餐點的介紹相當被動，在中高價位的餐點沒有相對應品質之服務，不會再訪。\n\n配菜餐點：🌟🌟 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "之前帶著另一半一起到了山里吃人本料理，因為剛好遇到疫情逐漸攀升的第二天，所以在訂位的時候特別詢問了服務人員有什麼樣的防疫措施，人員也告知有玻璃隔間，當下也就訂了玻璃隔間，用餐也比較安心。當天是訂晚上8點用餐，因為時間已經比較晚了)可能也疫情關係)，當下用餐的客人都是在玻璃隔間。\n一入座服務人員就送上熱茶享用以及熱濕巾擦手，當天一共點了兩份會席料理)月會席＆花會席)，我吃的是花會席。 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "在台北少見的清淨之處。\n一個晚上鐵板燒只有我們一組客人。\n和牛非常好吃，外表酥脆，內嫩肉香。師傅把多餘油脂去除，爽口不油膩。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "今天用的是2000元的花會席，屬於一道一道的和食料理，主要品嘗食物的原味與鮮度。上菜前會給一張料理順序卡)但覺得可以再設計的美一點)套餐內包含前菜、生魚片、鍋物、烤物、炸物、主食以及甜點的布丁和水果。套餐的食材非常新鮮，料理的香氣十足，健康又好吃。酒類的選擇也非常多種，惠比壽的生啤非常新鮮好喝。店內的環境也非常舒適附有禪意，有分為壽司吧檯區和包箱座位區，包箱座位區的設計非常舒適且美，很適合需要談事情用餐的客人。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "日本料理很好吃，其中小鍋料理就稍嫌普通：白菜淋上蛋汁烹煮；最後的食事上了兩種主食(御飯.蕎麥麵)，擇一主食加上兩種或三種醬菜應該會更好。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "本日吃了2200 的天婦羅套餐。食物還行，但隔壁的明明和我點同個價位，卻被 upgrade 前菜)我是豆皮+燻鮭魚，他們是干貝+魚)，結帳時好奇問了前菜是如何分配的，服務生最開始說隔壁吃的價位不同，我糾正了之後她改成說前菜是依套餐價位而安排，隔壁有加點單點所以有被升級前菜，我繼續問)明明沒看到他們加點)最後她說是加點天丼的飯量……. 反正整件事很明顯是餐廳在favor …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "25號吃完生魚片，一位經常服務到我們的小姐淑真，特別過來跟我們介紹天婦羅🍤料理。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "買了套餐餐卷，選$2200套餐，以下照片是餐點內容，份量少、東西也不精緻，便宜的生菜沙拉跟一片大蒜麵包根本不應該出現在這套餐裡填品項的食物，這兩樣就讓我覺得非常不可思議，卡布奇諾蘑菇濃湯，蘑菇味不夠濃，感覺有點偷工減料，唯一讓我讚賞的只有明蝦跟干貝，新鮮食材，怎麼料理都好吃，整體而言，CP值非常低！",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "料理都非常好吃😋\n白飯也軟軟的 很不錯\n壽喜燒的和牛很嫩 …",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "晚餐吃鐵板燒，整體份量相當剛好，食材非常新鮮，調味與食材非常搭配。\n價格雖然2000-3000，但服務物超所值，推薦大家親自來品嚐。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "此次選擇的是山里鐵板燒料理，原則上主餐料理的是還不錯，但以這種超過2000元的價位來說，CP值實在太低，份量及種類都過少，根本吃不飽，但服務還算是不錯！",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "服務尚可\n價位以及食材完全不值這個價錢\n生魚片切的是我此生中所去過的餐廳最小最薄 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "點了三千元的精進料理)素食)，口味一般食材普通，最後竟然上了豆皮壽司跟小黃瓜海苔捲，而且完全沒有飽足感，上菜速度也是超級慢，非常傻眼～",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "入住大倉久和飯店按電梯看到的\n抱著試一試的心情來體驗看看 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "裝潢非常日式、連服務生都穿日式衣服！\n料理新鮮到地，\n上菜有點慢， …",
        "日期": "7 年前"
    },
    "評論 69": {
        "內容": "上次品嚐了歐風館，非常失望，日式的飯店餐飲卻是很糟糕的體驗，別說餐飲部份，連服務狀況都有待加強。\n\n這次想說體驗一下 “ 山里 ” 看看是否能扳回一城，結果實際品嚐後… 只能說跟歐風館一樣扣分 …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "一直都很喜歡山里，不論是和食或鐵板燒都很好吃，今天和女兒來午餐，雅芳小姐非常認真的介紹與服務，真的很開心",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "外場的服務親切，主廚大部分的料理都做得不錯，唯一的敗筆是炒飯，泡在蛋液裡面的米飯，炒了很久之後，那些蛋已變成乾乾的碎屑，毫無加分之處。\n移到休息區去吃甜點和飲料，等待時間過久，甜點的內餡調味欠佳，有改進的空間。",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "旅展買下午茶餐卷，蠻好預約的，平日週末也不少人就是了。餐點還可以冷熱都有，生魚片倒是沒有鮭魚系列，大概冷白蝦最多人吃，所以需要排隊等候補蝦)還算快，只是每個人拿的份量⋯)。甜點也不錯吃，大小剛好，不擔心吃幾個就飽，咖啡是illy ，其他鹹食熱食就沒特別驚豔。",
        "日期": "6 年前"
    },
    "評論 73": {
        "內容": "周六來點了午間套餐$2000，特別值得一提的不少，海鮮清湯很鮮甜，龍蝦搭配鮭魚卵很好吃，五分熟度的菲力剛剛好，整體來說的份量對女生來說不會太撐，精緻又好吃的鐵板燒。",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "慶祝我的生日，\n選在這裡。\n在同一個檯位的客人共六人， …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "2021/09/18訪。\n\n🥇 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "已經來午餐多次了，每次都是旅館退房後，等待高鐵的中間空檔。首先當然是環境優雅，空間分配寬敞舒適，服務態度好，讓人感到舒心。餐點也都在水準以上，生魚片很新鮮，配菜也不錯，可惜的是烤和牛有點太老了。另外就是日本綠茶不夠濃，可能是已經泡了多次的便宜綠茶，讓人覺得失望，因為這不符合高級日本料理餐廳的標準。",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "今天吃2500的鐵板牛肉套餐，整體來說沒什麼驚豔的，但牛肉質不錯，看起來是9分熟，但吃起是五分熟，非常多汁，比教父牛排的老饕牛排好吃。若不是這牛排的意外好吃，以這價位我可能只會給2星。",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "此趟是訂山里鐵板燒晚餐，前菜還行、湯品及松露醬麵包是此次餐點評價最好的，從湯品以後的料理……真的很不ok…，鐵板燒最平價的料理價位已經比外頭其他餐廳略高，但一個最基本2500元的晚餐卻完全吃不出它的價值，真的是很不值得，這星是給服務人員及還行的餐點，其他不予置評了！",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "餐點沒有飯店的水準\n尤其是炸蝦和手捲\n炸蝦的麵衣是軟的 軟的！ …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "山里的用餐氛圍很舒服，包廂空間佈置用心，寬敞明亮，加分不少。食物精緻，擺盤優美，生魚片新鮮，和牛嫩滑，配夜丘紅酒，升華味蕾的感受，C'est tres bon!!!",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "餐點屬於中規中矩的味道，不會令人失望但也不會有太多驚艷。重點在於氣氛及服務，日式裝潢日式服務，全和服的服務人員，細心體貼。裡面有多間大小不同的包廂，很適合聚餐及會議，去過幾次覺得最重要的是，這裡算是安靜的環境，會議中不會有聽到隔壁包廂發酒瘋的噪音。",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "本格天婦羅\n考驗師傅炸工\n麵衣薄脆 食材新鮮好吃 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "2020.01.04 來吃鐵板燒。點午間主廚套餐，價格約2000。內容有牛肉 海鮮 半隻龍蝦等。非常棒的體驗。餐點很美味。主廚很健談，對食材有很棒的講解。服務也很用心。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "午餐鐵板燒，套餐一人$2,200\n服務很到位，廚師也很親切，重點是出來的料理很好吃\n蘑菇湯很好喝，味道濃郁，喝起來很回味 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "連假晚上用餐鐵板燒只有我們一組客人，有種包場的感覺很不錯。下次有機會再光顧其它3種日本料理。😊 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "服務人員很客氣有禮，但覺得細節部分要再加油。\n例如菜色解說，明明去吃飯的不只一人，但解說只對其中一人講。因為吃不一樣的套餐，上菜的服務人員分不清楚是誰點的，要再問。\n這些都是小事，也不會影響食慾，不過對五星級日式飯店，總會有比較高的期望。 …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "麻生師傅的刀工果然了得！不愧是21歲就連續考取神奈川縣河豚料理執照以及難度最高的東京河豚料理執照，年紀輕輕就成為極少數擁有雙執照的河豚料理師傅的男人！本人親切又可愛～～\n雅芳的服務也很到位～～\n感謝給予放鬆滿足的時光❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "進口太白油，薄麵糊衣，把食材鮮甜包覆，淡淡香氣，整套吃下來都不覺得油膩感，每一口都有獨特味道，海鮮打搭抹茶鹽，蔬菜搭特調醬油，完美搭配",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "炸無花果十分好吃\n\n其他的部分十分不穩定... …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "因為日文老師介紹，來吃看看，1000出頭讓你體驗日本文化&美食)須事先訂位)，生魚片還不錯👍\n\n唯獨遺憾是服務人員雖然穿和服，但和服的尾巴脫線… …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "味道很接近在日本吃到的精緻料理，很好吃。擺盤的細緻度及每道料理的細節都很棒。",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "飯店是由日式企業所進駐，大廳挑高不會有壓迫感，旁邊有一個沙發休息區，可以讓早到的人稍作休息，而餐廳座落於五樓，服務生多穿和服服務，服務態度良好，清楚解釋用餐餐點，且不會有過多的壓迫感，用餐環境佳，燈光明亮，冷氣適中，餐點屬於高單價，漬菜有點鹹但沒有其他風味，煮物勾芡過多，但食材本身好吃，茶碗蒸中規中矩，沒有過多的調味及層次感，裡面有一塊雞肉嫩而不柴，是走雞肉風味的茶碗蒸，蒸蛋無孔洞，看出處理技術尚佳，整體而言，味道是舒服的，只是缺乏驚艷感與層次感，星鰻丼可以吃出星鰻是烤過的，缺乏濕潤感有點可惜，丼飯整體調配算是不錯，玉子燒加上鮭魚卵及鮮蝦小黃瓜及一些醃漬物，總結價位有點中高價位，應有更好的餐點。",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "中午來吃價格一樣不便宜，看得出來時間非常老式的鐵板作風跟服務以及飯店佈置，這個價格跟味道cp值不是很高.還不如去吃其他間可能會稍微好一點，一個都大概3000多快三個人花了9000多。服務稍微人手有點不足，但服務的態度基本上很好，都是很有禮貌的大飯店的服務方式。\nC P值三顆星 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "餐點這點很主觀，我又是坐壽司台，剛好喜歡那天的料理，不敢苟同者請體諒這評分性太主觀，服務沒話說，賓至如歸，氣氛硬體軟體都很好，料理長給人愉快的用餐體驗，還在酒吧小酌，同樣體驗很好，賓至如歸，謝謝大倉。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "跟阿嬤來吃，我吃價位1000多左右的鰻魚散壽司套餐，阿嬤吃生魚片套餐。Cp值相當高，身為一位愛運動的青年也是蠻有飽足感的，阿嬤一開始還嫌生魚片套餐每幾片魚，最後都吃不完留給我吃。生魚片套餐的魚相當新鮮，也不會像外面其他餐廳拿鮭魚來濫竽充數，但比較奇怪的是前菜與其中一道套餐副菜重複，但是還是瑕不掩瑜，所以下次會嘗試和食與吧檯區。特別的是用餐時身邊都是日本人，會有一種偽出國的感覺，或許是因為這樣讓食物吃起來別有一番風味！",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "餐點真的非常不怎麼樣 炸天婦羅的麵皮既不酥脆一夾又整層脫離 實在慘不忍睹\n鰻魚刺好多 上菜只有前兩道有介紹之後就放生了",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "【食在台北：大倉久和 山里】\n\n好久沒去日本了，吃個 #會席料理 偽出國一下！ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "Cp值不高，上菜速度超慢，給的原因是今天客數太滿，八道菜沒有特別出色的餐點，日式料理吃成法式料理的時間，整整兩個半小時",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "點了2000元及1500元的會席料理！食材、口味都沒有到位！整體而言非常失望！\n日本料理連基本的煮白飯都不OK⋯真的無言😑 …",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "初次光顧，只叫了Lunch Special的便當套餐，1000元的便當套餐，算是非常滿意。食材與烹飪手法等都是日本五星飯店的標準品質。對於說裝潢老派等評論，真的只能一笑置之。 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "位在大倉久和和飯店的5樓，有一間日本料理，人並不多，還有包廂，很安靜，他的餐也很豐盛，TWD$3000元，餐點多到吃不完。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "五位用餐 三位先到\n後兩位入座後沒有給菜單也沒有介紹\n抬手要找服務生結果對到眼之後轉身就走了 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "唯一問題是服務人員素質太爛\n爛到我以為服務人員是我老闆還要看她臉色 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "還不錯的懷石料理\n山里出名的是天婦羅，下次可以去訂看看\n這家還不錯就是少了點特色 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "這次點的是會席料理<花 hana>，晚餐價位NT$2,000+10%，整體來說還可以，吸物、煮物、御食事都有待加強...",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "#刺身 #生魚片 新鮮\n#天婦羅 #炸物 偏油\n甜點 #紅豆湯 非常甜 需要一直泡茶但用餐尾聲服務人員忙著收理其他包廂，需要一直到包廂外請服務人員倒熱茶來配",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "山里日式料理，在大倉久和飯店五樓，電梯口有一幅刺繡作品非常美麗，值得欣賞。\n\n我吃雙人套餐，光看菜單就很驚艷了，每道菜都有菜名，詳細說明使用哪些食材，連調味料，辛香料都寫得非常清楚。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "龍蝦飽滿肥厚，觸鬚螯腳可慢慢吸允品嘗。牛肉紮實多汁，多種鹽可搭配。魚肉Q彈帶勁，紅酒醬點題。服務也相當日式。The lobster is plump and plump, and the tentacles and chelated feet can be slowly sucked and tasted. The beef is firm and juicy, with a variety of salt. The fish meat Q is vigorous, and the wine sauce is a fitting the point. The service is also quite Japanese style.",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "最愛的鐵板燒沒有之一❤️❤️❤️\n龍蝦好大一隻 牛排鮮嫩 芥末醬調味又讚\n可能比很多鐵板燒名店都還好吃耶\n公司尾牙吃完整個愛上 隔週帶朋友去吃👍 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "中規中矩的鐵板燒，食材口味尚可，份量有點少，抽風排油煙機很大聲，雖然是飯店餐廳，但感覺普通",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "吃的是外送的便當\n兩層的包裝相對過度包裝也不太環保\n便當內容是日式薑燒豚\n整個餐盒裡面最好吃的就蝦子跟玉子...",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "這次住比較多天，\n吃了二種料理\n會席和天婦羅吧⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "用餐環境舒適，服務態度很好，餐點中規中矩，ㄧ個套餐有兩種湯跟兩種飯？是比較難理解的，或許是怕飽足感不夠才這樣安排，甜點很好吃",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "來體驗和菓子製作 受益良多 希望多開幾次課程 讓更多人了解和菓子的優雅可愛",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "平日中午來造訪，空間寬闊、店員服務態度良好；午間套餐份量適中，點的生魚片很新鮮😋，很適合約會聚餐的好所在👍🏼 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "餐點細緻好吃不油膩!!最後一道甜點銅鑼燒連不吃甜點的我都覺得讓整個美味的餐點有個美好的Ending!!",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "服務好，店內裝潢很有氣氛，食材的品質也都不錯，但價格偏高，口味不合個人胃口！",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "服務很好，但食材和味道不是是很理想，照片裡的食物，覺得是哈比人吃的食物，非常迷你😂\n以致感受不到食材的質量與新鮮程度阿 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "回味了一下日式會席料理，上次是和兒子，老媽去日本觀光泡湯穿和服吃過，這家飯店的日料有代表性的吧！",
        "日期": "7 年前"
    },
    "評論 120": {
        "內容": "料理 鮮美有特色， 但有其他客人喝醉 大聲喧嘩 ，美中不足。)畢竟價位高檔， 喝醉 可以考慮在包廂)",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "除夕夜帶媽媽來這裏吃年夜飯，安靜舒適，食材新鮮，吧台兩位職人非常用心準備，難忘的一餐！",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "Good services, room to improve, with good quality dishes.  Decent Japanese restaurant. 食物質素佳，新鮮，烹煮得宜，賞心悅目。服務中上，有改善空間。飯店房客享有優惠折扣。",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "本次用餐的是 和食料理\n食材新鮮 擺盤用心 服務也非常的親切",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "每道餐點都很精緻，食材新鮮，烹調技巧很好！\n場地舒適，服務人員細心有禮！",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "用餐環境舒適，天重套餐好吃，不會油膩，粉漿也不會太厚卻也酥脆。醬汁不會太鹹，下飯剛剛好。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "環境很棒 但麵衣就是差那麼一點 可惜 雖然價格也不能跟牡丹比⋯⋯\n最喜歡蝦頭魚骨吻仔魚片",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "今天吃的花會席 以櫻花染色為主題\n餐廳空間感設計很強\n餐点食材 做工細緻 值得推薦",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "剛好有機會去品嚐傳說中不錯的日料，但可能對他們期待太高了，又或者和套餐種類有關... …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "吃氣氛！吃擺盤設計，但是價錢一流，套餐2500-3500上菜時，會讓你吃驚….",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "天婦羅套餐每一道都令人驚艷，食材本身非常新鮮，日本師傅炸的功夫了得，熟得剛剛好，唯一的缺點是外場的服務有待加強，餐點的介紹不夠仔細，感覺這種等級到餐廳服務應該更貼心一點",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "非常棒的服務，有靈魂的壽司，日本師傅刀工真棒",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "我是去吃午餐天婦羅，1500元套餐有點貴沒那個價值，但是服務生服務很好。",
        "日期": "8 年前"
    },
    "評論 133": {
        "內容": "托貴人之福讓庶民的我有機會吃在五星級大飯店的日本料理，不過只是午餐。\n算是物有所值。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "餐點等待時間非常久，等了1個小時，不知道是否因為是公司聚餐的關係，餐點較多才會等這麼久\n\n點了招牌的山里便當，每樣餐點份量偏少，但是料理方式很精緻，後續的飯後茶點也不錯 …",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "三層便當好看，但是吃起來也一般啦，這個價位應該是要更好才是。哈哈哈",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "山里是米其林推薦餐廳。從大倉久和大飯店一上五樓進到山里，環境和氣氛就有感受到濃濃的日本味道非常道地，餐點都是位上的方式呈現，相當精緻可口，",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "天婦羅，日本師傅的手法很厲害，過程中天婦羅的口味都很特別，不油膩好吃",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "超精緻的日本料理\n而且超級好吃😋 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "CP值很高的板前～好吃，師傅服務很周到，會再回來～",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "這裏的天婦羅吧台絕對是臺灣第一流的\n尤其這個最後的丼飯\n嘖嘖 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "本次用餐選用和牛壽喜燒，份量很少，我本身是小鳥胃，覺得吃不飽，配菜很陽春與價位一客2380元相較CP值低。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "一進去門口沒有服務人員接待，要走進裡面櫃台才有人，橘套餐組合雖小巧、吃完很有飽足感，888定食稍嫌空虛，推薦點1500元的套餐比較值得。",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "整體表現普通，當天選套餐沒太大驚豔，服務ㄧ般",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "食材ok, 不過以這個價位、服務人員品質細膩度可以加強。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "食材、環境、師傅技術、服務、價位、細節都十分到位的日式鐵板燒，我給滿分",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "享用鐵板燒部分\n食材新鮮 手藝好且穩定\n海鮮及牛肉都有超值表現 …",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "火鍋牛小排好吃 壽司讚\n天婦羅🍤好吃 但份量有點少 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "公司主管聚餐 ，我點鰻魚套餐，同事餐點出了問題，和外場主管反應但完全沒處理⋯這和我認知的日式餐廳服務有很大的落差，之後聚餐不可能再選這間飯店，更別說是他的餐廳",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "頂級的食材用最簡單的料理方式呈現食物最原始的一面，日式服務更是貼心細膩。",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "服務舒適)台式)，環境因無隔間遇家庭小孩吵雜稍差。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "服務好，氣氛佳，但餐點普通沒有亮點，有生食吃完同行有人拉肚子",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "清淡不油膩 不錯！銅鑼燒很好吃👍 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "10人的空間，不錯的環境，質感不錯的精緻日本天婦羅餐廳,但CP值偏低",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "餐點非常精緻好吃！牛排軟嫩，松露醬給的大方！甚至最後一道炒飯還給松露醬喔～被服務的很好！！",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "氣氛非常好，餐點也在水準之上，可以先來午間套餐試試",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "橘會席、午間套餐、蟹腳炸物。不錯吃，但但單價也高。7/10",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "料理的部分 好吃，中規中矩的日式料理\n壽喜燒 牛肉料理的很棒 熟度剛好 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "之前壽司上完有魚湯跟主食，現在似乎因為成本考量不出了。份量非常非常非常少。壽司只上幾顆就接甜點了 一個人4千多 不會再去了，給各位參考。",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "炸物軟趴趴的感覺比微波的還難吃\n師父還說正常的\n從頭到尾吃的就不開心 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "道地的美味，彷彿置身日本\n侘寂的幽靜，猶如等一個人\n一個會懂的人…",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "台灣產的鰻魚在經過日本師傅的醬烤後，有一種酥脆的口感，大滿足 👍 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "新的師父新氣象，食物很好，服務員也很棒，\n最後的甜點要加強，紅豆湯太溫，口感不好。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "雅芳經理，服務週到，餐廳氣氛優雅，食物美味，每位服務人員都很親切，謝謝",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "天婦羅算有特色，但小貴，體驗一次即可",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "這次預訂6人包廂，和爸媽、公婆一起享受了高品質的服務及美食，環境也很棒~謝謝山里讓我們有個開心的夜晚❤️",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "食物品質跟服務都很棒！很像回到日本！推👍 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "這次吃鐵板，價錢便宜，服務好，吃起來ok",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "服務人員主動，細心，服務親切，食物好吃，大推",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "朋友生日請她到大倉久和5樓的山里日料吃飯，但感覺很失望，我們點一人3000的懷石料理，一開始點餐到第三道菜的服務人員非常好，但後面上菜人員就輪流替換，每次解釋菜色都很含糊又急，人就走了，讓人感覺很有落差感，整體菜色真的不會難吃，但真的就是一般般，沒有太多創意，算好吃的有土瓶蒸，生魚片，和牛片，圓鱈，其他真的就...., 特別只要是炸物，從前菜到後面的菜色，我都覺得不ok, …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "食物好不好吃在個人口味。\n個人覺得餐沒有很大的特色",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "於今天晚上用旅展買的餐卷吃日本和牛套餐，2380/人，只能說非常的不值！\n\n前菜兩顆雞肉丸子，空等了半小時後直接上主餐，以定食方式呈現，一小個主鍋)肉約3-4片)、白飯、味增湯、小菜一小碟、一小塊意義不明的鰻魚，然後就沒了！！ …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "日本師傅炸的好，天婦羅讚👍最高！ …",
        "日期": "3 個月前"
    },
    "評論 173": {
        "內容": "午間定食套餐，服務生都穿和服，有精緻的餐點和服務，餐後有水果。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "鮮甜海鮮丼飯，米飯很好吃！",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "兩顆星是裝潢 和服務 點晚餐3000套餐 擺盤就是一般社區日本料理等級 很敷衍 口味更是ㄧ言難盡 只有ㄧ道和牛尚可 真的 很不值這價錢",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "2023/6/10 山里鐵板燒的用餐感想\n1 上座後 沒人給菜單 服務人員就在外頭發呆…\n2  要點餐也沒人理 … …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "餐點好吃😋，服務很好，下次還會再來 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "食材新鮮，料理口味不錯",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "餐點水準還好 沒有什麼驚艷之處 倒是服務人員訓練令人驚訝的差 訓練有待好好加強 毫無溫度的服務！反而附近兩家飯店甚至貴飯店大廳的服務感受都比這個餐廳好很多",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "服務蠻差的，上餐餐點擺了就走，不會講餐點名稱，茶水沒了看到也不會主動加，無服務品質可言，完全不會想要再來",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "鮑魚在我心中佔有特殊的地位。\n\n我選擇保留 Omakase 風格。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我們兩個都點了花會席。開胃菜和牛肉片)和牛)很棒，但其他菜餚一般般。令人失望的是天婦羅低於平均水平 - 皮膚只是濕漉漉的。\n\n週六晚上去了這家餐廳，裡面根本沒有人。服務超級冷)除了一個人)，這絕對是我在台北收到的最冷的服務。",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "2024年除夕晚餐。為我們服務的女服務員非常出色而且友善，絕對幫助我們享受了一頓愉快的晚餐。停車等的時間有點長。",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "還不錯，但考慮到價格，沒什麼特別的。我點了 2,700 美元的套餐，雖然菜餚很好，魚也很新鮮，但我並沒有被任何東西打動。\n\n廚師很友善，服務很好很周到，環境很安靜，是個私密的小空間。我想喜歡這個地方，但它缺乏獨特的因素。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "本來想預訂壽司櫃檯，但被重定向到鐵板燒。  一點也不差。   這只是非常日本化。  鐵板燒廚師相當熟練，可以同時管理8位客人，但用餐節奏不同。",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "這是台灣一個可以品嚐日本主廚烹調的懷石料理的地方。生魚片和冰塊是台灣特有的，但在這裡卻被擺得很漂亮。\n也許是因為休息時間是2:30，但工作人員試圖在這個時間之前收起未吃完的甜點。我知道你想休息，但帳單馬上就要付了，我覺得沒必要這麼急。\n每道菜上桌的時候，我不僅要用嘴巴來欣賞，還要用眼睛和耳朵來欣賞，所以我希望上菜時要緩慢、安靜、優雅。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "很棒的餐廳和美味的食物！強烈推薦！",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "此評級適用於餐廳的 Tapanyaki 一側。  整個餐廳採用淺色木材，營造出非常平靜的傳統日式氛圍。  我們訂的是每人2000美元的套餐。  沙拉雖然只是一個小開胃菜，但非常一般。  烤魚鮮嫩，但醬汁不太搭配。  上等牛肉還可以，每人80公克，不錯，但味道不夠。  龍蝦非常令人失望，沒有甜味，口感也不好。  我認為這是當地龍蝦的一種。  服務沒有達到五星級酒店的標準，忘記給我們茶和毛巾，我的拿鐵咖啡只加了牛奶，他們不太有禮貌。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "大倉酒店內的日本餐廳。\n這次我們使用的是私人鐵板燒房間。\n特色晚餐套餐：2,500元)不含服務費) …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "這裡始終是愉快的用餐體驗以及專業的服務！高端菜餚新鮮可口。這次我們嘗試了他們的私人房間套餐，美味的一餐吃得很飽！我也喜歡來吃他們的快速商務午餐套餐",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "我在生日那天拜訪了你。\n壽司是按照我們吃飯的節奏一次做一個的，真的都很美味，而且廚師和服務人員都非常細心周到，所以我們度過了一段愉快的時光。\n我絕對想再次訪問。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "我點了龍蝦套餐，不只龍蝦，還有兩種螃蟹和蝦子配鮑魚，還有七種時令魚壽司，都很棒。\n———-\n訂購了特別課程。生魚片和壽司都是我在台灣吃過的最好的。每道菜都經過精心準備，每一道菜都很美味。慶幸的是肥魚已經切成薄片了，鮭魚和海鰻的壽司和生魚片都沒有了。 …",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "NT2700 omakase，每一口生魚片和壽司都是獨特的品嚐體驗，更不用說廚師準備的各種當季魚類。正如廚師所說，他們想要創造的是口味的平衡，圖片應該說明一切！非常值得為這個場合花錢！",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "可能是我吃過的最好的日本餐廳之一。食材非常新鮮，服務也是一流的。餐廳有 3 個不同的區域。一間是鐵板燒，一間是壽司吧，我忘了第三間是什麼。我們最後來到了壽司吧，點了一份 omasake 套餐。壽司廚師和女服務員非常樂於助人，向我們描述了每種成分的含義，並告訴我們如果看起來有麻煩的話如何吃。一旦耗盡，他們就會不斷地補充配菜和飲料。他們非常關注所有的顧客，你可以感覺到他們真的很關心。很棒的經驗。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "令人驚訝的是……失望。食物新鮮，品質優良，所以很美味，但似乎缺乏創意。份量還可以，不是很飽，但炒飯結束後很豐盛，可以吃飽。然而，服務......業餘，我認為年輕人可能是新來的，因為他們似乎不太了解菜單或程序。當我和兒子換座位時，他們也搞亂了我們的訂單)專業服務員應該注意到這一點，因為他仍在接受訂單)，所以我兒子最終吃了我昂貴的和牛牛排，而我吃了他更便宜的牛腰肉。我最後注意到了，因為我的主菜和我的派對中其他點了牛腩的人來自同一個。顯然，服務員沒有將座位變化轉交給廚師，所以……更 …",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "服務真的很棒。正宗日本料理，CP值很高。良好的服務和熱情的問候和詳細的介紹。特別感謝雅芳！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "正宗、高品質的日本料理。  除了高品質標準)ウuni、穴子、中托羅、とろ落ち)之外，還有季節性和罕見的壽司)鰶、白子)。今天為我們服務的廚師在為山里工作之前已有二十年的經驗。  需要注意的是：需要為租金/地點支付溢價。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "位於大倉飯店5樓。吃完套餐後你不會感到飽，幾乎已經飽了。我想要一碗炒飯來搭配套餐，這樣飽足感才剛剛好。食物很好而且服務很友善。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "非常高檔的日本餐廳。  味道和服務都高於平均水平。  裝潢風格非常日式。  值得一試..但要確保你的錢包可以承受這個價格。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "我吃過的最糟糕的「高檔」日本餐廳。去年食品醜聞之後。期望已經調整到最低限度，但這家餐廳仍然設法在幾乎所有方面都擊敗了這一點。\n\n首先他們不關心你的茶。空與否，即使他們看到了。他們只是忽略它。菜單上最昂貴的兩種手捲已經變軟，如果不散開就無法食用。就新鮮度來說，7-11的手捲也更好。 …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "最高端的天婦羅套餐還不錯，但不符合它的價格點或它的位置。  廚師很友好，但只是不太能在麵糊)太厚)和材料)通常是新鮮的，尤其是海鮮)之間取得很好的平衡，而嘗試創造力)用海鮮或無花果煎三文魚子)有時卻無法做到這一點相當工作。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "服務器非常專業和友好，我們嘗試了日本料理)不是在酒吧)。他們提供晚餐套餐。我們嘗試了2000套餐和2600套餐，兩種套餐都非常漂亮和精緻。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "我去餐廳吃秋季特色壽司。非常超值。我坐在酒吧。廚師是日本人。食物和服務都很好。環境也不錯。廚師還來電梯送我。整體來說體驗很好。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "總的來說是一次很好的體驗。主餐廳的裝潢看起來有點樸素，但私人房間很棒。專業部分也非常好。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "我一生中吃過的最好的飯菜之一。坐在酒吧裡觀看廚師準備每道菜的令人難以置信的技巧是值得的。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "鐵板燒很不錯，但清酒也很棒。\n奄美\n松之司龍王町 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "食物很棒，美味又精緻，服務很棒，氣氛也很好。價格有點高但是還能接受。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "典型的上流日本料理環境，總是很棒。服務非常好，食物品質很好。但味道有點淡，健康但不太好吃。",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "美味的午餐，在一個舒適的地方，服務周到",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "位於大倉酒店內的美味鐵板燒，真正遵循日本精神的餐廳\n強烈推薦！山裡",
        "日期": "2 個月前"
    },
    "評論 211": {
        "內容": "我經歷過的最被高估的餐廳之一。我覺得太貴了，但我沒有付飯錢。餐廳注重逐步服務，但服務生只有一台，所以流程很慢。但如果你喜歡這類東西的話，它們非常詳細。食物也很精緻，味道不是我喜歡的。一頓昂貴的飯菜的一次很好的體驗，謝謝表弟的邀請。但如果我要付費的話我不會去這裡，低cp。",
        "日期": "10 個月前"
    },
    "評論 212": {
        "內容": "週末午餐我點了特色壽司，味道卻令我失望。 ㅠㅠ有些壽司的魚腥味很重，而且我甚至覺得我家門前的便宜倉壽司店的壽司比較好，所以我就全都說了。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "總的來說，這是一頓很棒的飯菜，包括氛圍、服務、食物的味道以及詳細的菜單說明。",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "日本餐廳，設有漂亮的用餐區。這裡的食物品質非常好。值得一看。",
        "日期": "9 個月前"
    },
    "評論 215": {
        "內容": "果然，「山裡」的日本料理很好吃。不過，我對服務的時間安排以及台灣工作人員缺乏聲音感到擔憂。我想我不能抱著很高的期望去那裡嗎？",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "考慮到價格，這是一家非常普通的餐廳。使用他們的前綴選單。他們的菜單有點讓人難以閱讀。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "來到這家餐廳你一定會得到驚喜。天婦羅特別好。",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "強烈推薦現在買券非常划算！ ！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "雖然價格高，但品質一分錢一分貨。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "鐵板燒和清酒都很棒。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "今天去參加過年課程，每人3500元+10%。\n\n鳳梨太酸了。 …",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "這可能是台北市最好的天婦羅餐廳。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "我們開始吃飯了。將提供開胃餐。\n因為要帶百天大的寶寶，所以我本來期待榻榻米房間，結果給了我一張桌子座位。 )也許沒有榻榻米房間？)\n我本來希望有一個櫥櫃或嬰兒架，如果我坐在桌子旁，我可以把孩子放在上面，但它們沒有，所以我必須一直抱著她，無法平靜地吃飯。 …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "優質的日本料理與服務。舉辦特別活動的好場地。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "山村天婦羅\n從總經理到大廳工作人員服務都很好，食物也很美味。\n他們提供了物有所值的服務。\n謝謝你的飯菜。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "2023年4月7日)星期五)我和朋友一起吃晚餐。\n首先，懷石料理很美味，女服務員)Lynn Pan)也很棒。\n受到推崇的。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "我來日本的飯店吃日本料理。但內容卻很糟。\n1.電話無人接聽。\n2.即使有顧客來，前台工作人員也忙著接電話，完全不理我們。 …",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "天婦羅區的南瓜證明上帝是真實的。",
        "日期": "2 週前"
    },
    "評論 229": {
        "內容": "很棒的鐵板燒。我們點了海鮮+牛肉套餐。龍蝦煮得很好，牛肉很嫩，汁多。也對炒飯感到驚訝，不太濕，米飯上覆蓋著雞蛋。整體非常正宗日式風格\n價格有點貴",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "飯店的日本料理很棒。當你想吃得奢侈一點的日本料理，或者當你想念日本的時候，在這裡吃飯會讓你的靈魂得到滿足。",
        "日期": "9 個月前"
    },
    "評論 231": {
        "內容": "真的很棒的和牛和生魚片。\n也很享受這裡的食物和清酒。建議您在台北時至少來這裡用餐一次！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "每年元旦我們都會吃禦節早餐，不過今年雖然價格上漲了，但是食物比平常更豪華，味道也更好。雜煮和往常一樣是溫熱的，但湯汁的味道和大石一樣，魚糕也很脆。令人費解的是，雖然是御節料理，卻配有米飯和泡菜。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "相當一般的一餐。米飯不像一般日本米那樣散發出良好的米香。烤宮崎和牛有點令人失望，因為有太多的筋和太多的脂肪/油。顯然這不是和牛的精華部分，而且根本不多汁。水果盤裡的芒果不甜。台灣有很多很棒的芒果，但它不是其中之一。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "美味的天婦羅和鐵板燒)以櫃檯形式單獨供應)😋😋 …",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "份量充足，美好的晚餐",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "很棒的日本餐廳，很棒的烹飪傳統，很棒的氛圍",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "本想坐天婦羅吧枱 當日已滿座\n改吃日本料理套餐 料理還不錯 且相當細緻 連一根蔥 出菜説明書都有說明\n且餐廳服務人員的服務也相當好 相當程度的日式風格\n可推薦嚐試的餐廳",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "很好的介紹。食物只需要多一點味道。服務非常出色。味噌有點太濃了。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "100分可以給120分的飯店，和花園飯店一個集團的。飯店位於市中心，出門一分鐘就是地鐵站。出門2分鐘就是兩大商場，房間很大，精緻溫馨。洗浴乾濕分離。 21-23樓泳池，溫泉，桑拿，飯店客人免費。",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "不冷的惠比壽生啤酒出來了。有這樣的服務嗎？ ？ ？",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "優質的服務和精美的設計呈現的食物，但味道還有待提高，例如烤和牛菜)乾)和最後的米飯)平淡)未能令人愉悅。",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "山里是一家位於台灣大倉酒店的日本餐廳，服務和口味都接近日本。\n尤其是現在，每月更換的套餐非常好吃。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "非常好的食物和服務很棒，",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "請我的朋友在這裡吃午餐，我們所有人都得到了懷石料理。服務和環境都很棒，但食物很好，但價格並不令人驚嘆。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "可能是台北最好的餐廳。新鮮的食材和一流的服務。有點貴，但我們有一個美妙的經歷",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "純日式風格的地方！高品質的服務和食物！非常適合小團體或商務用餐。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "我們只是去歐陸式房間喝茶，但是自助餐令人印象深刻。  如果有機會我一定會再回來。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "真好吃還會再來",
        "日期": "6 個月前"
    },
    "評論 249": {
        "內容": "午餐好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "服務很好，符合五星級飯店的期望；更適合商務用餐而不是休閒用餐。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "很棒的正宗日本料理而且價格合理。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "環境很棒。食物和服務還可以，但不符合其高價。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "提供優質美味的日本料理套餐和親切的服務。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "很棒。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "這裡的日本料理很棒而且經典。您也可以在這裡嘗試傳統的懷石料理。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "壽司吧——食物很不錯，但服務很差，尤其是考慮到價格。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "慢慢吃。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "服務很好",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "舒適又美味的日本料理餐廳。",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "美味的食物和完美的服務。  尤其是KiKi Lin女士😀 …",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "人們非常友好，但是天婦羅很好，但不是很好。",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "我不知道台灣還有比這更好吃的天婦羅！",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "牛肉套餐好吃。  hana 套餐也很棒",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "這家餐廳位於飯店的地下室。它提供優質的選擇。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "破碎的玻璃，糟糕的食物，糟糕的服務。",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "台灣最好的日本料理",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "適合獨自享用精緻餐點的地方。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "友好的服務和美味的菜餚。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "山裡和食套餐",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "優質的服務和食物符合價格。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "上菜前，要懂得如何熱情好客。",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "優雅的餐廳和一個安靜、舒適的地方",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "肉好嫩",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "相當不錯...",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "食材CP值要加油",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "非常好！",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "食材很好",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "CP值偏低",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "非常日系風格",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "不好",
        "日期": "6 年前"
    }
}