{
    "評論 1": {
        "內容": "以一間在地、位居菜市場口的平價米粉湯黑白切來說，是會一再回訪店家！口味雖然不到自己吃過最清甜的湯頭，黑白切也不是每一樣入口時都驚為天人，不過可以把想吃米粉湯和黑白切的期待回應好，特別是年輕老闆娘親切地把每一個男女老少客人的想法照顧好，給一塊紅/白蘿蔔或帶骨豬肉招待一下，或是外帶給比較多一點的湯，又或是很願意配合客人使用自備湯鍋等等。只要自己煮到有點膩、或是米飯吃的有點疲乏時，馬克米粉湯是我們家的好選擇，推薦！",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "還是有賣米粉湯哦，而且老闆跟對面豬肉攤是家人，所以嘴邊肉等滷味都很新鮮，唯一可惜的是辣椒不夠辣。整體來說好吃",
        "日期": "4 年前"
    },
    "評論 3": {
        "內容": "在無博弈訂餐，送來的黑白切肉都變色臭酸了！是把客人當豬餵嗎？給客人吃這種東西？生意不好你們的問題，怎麼可以讓外送客人吃這種髒東西？",
        "日期": "2 年前"
    },
    "評論 4": {
        "內容": "冬天早上來一碗熱呼呼的米粉湯真的很幸福。\n米粉湯很入味，小菜也煮得夠透。",
        "日期": "5 年前"
    },
    "評論 5": {
        "內容": "米粉比較粗稍有彈性，外送平台訂餐送來也不軟爛，湯頭真的非常的棒，但收到時湯露出來不少，可惜了好湯頭，店家再留意一下外帶外送的包裝。\n油豆腐軟嫩好吃；嘴邊肉很新鮮肉質有彈性，但不知道是不是過年期間份量稍少；外送平台訂餐享有白蘿蔔買一送一活動獲得滿滿一大碗公的白蘿蔔🤣配上辣椒醬跟香菜很對味👍\n之後還會再光顧的！ …",
        "日期": "2 年前"
    },
    "評論 6": {
        "內容": "大概是我離開基隆到台北來遇到最好喝的米粉湯跟最對味的黑白切了，米粉湯湯頭很濃而且喝完沒有味精不適感，小菜目前吃過油豆腐軟管脆管肝連嘴邊肉跟大腸頭，都很好吃，買給家人吃也都很開心，油豆腐尤其特推真的很嫩！謝謝你們對食物這麼用心",
        "日期": "4 年前"
    },
    "評論 7": {
        "內容": "剛剛才去吃回來， 因為沒有帶手機出去所以沒有拍照， 米粉湯滿滿的一碗才30元， 湯頭非常的好喝 ，豬肺也是滿滿的一盤才30塊， 油豆腐又大又厚， 老闆娘非常的親切， 真的是CP值超高。（ 才發現原來對面的馬可豬肉攤老闆是我的國中同學）😆 …",
        "日期": "6 年前"
    },
    "評論 8": {
        "內容": "此店為 一位 年輕的 老闆娘 掌店 米粉湯 湯底是用 豬骨頭 熬煮後 再和 豬內臟 燉煮而成 純天然的 湯頭 米粉湯30元 內有 油蔥酥 芹菜末 胡椒粉 湯頭 外觀看來 略顯米黃色 類似 拉麵店 豚骨高湯 喝來 清爽又帶高湯 甘甜味！米粉條 吃來Q彈有勁！最後 芹菜和胡椒粉 輕輕的 解膩！吃飽後 也不會口渴 真正是 不放味精！湯頭還如此有味道 真厲害！特殊的小菜 腸包腸50元 是用豬小腸 料理後 再用豬小腸 層層套上 真是 功夫菜！別處也看不到！上桌後 配上 蒜蓉醬油膏 …",
        "日期": "7 年前"
    },
    "評論 9": {
        "內容": "市場沒攤位住址所以定位不準，所以要找一下，米粉湯的專家，很多附近的阿桑與OL都會來吃，油豆腐很搶手…CP值在不景氣的社會來說是最佳配料。對面就是本家的黑毛豬肉攤，好吃的部分都會先提供米粉攤，如果想要自己煮的，可以來電訂購黑毛豬肉相關產品。",
        "日期": "6 年前"
    },
    "評論 10": {
        "內容": "米粉湯香氣很足，湯頭清甜，小菜新鮮，吃得到豬肉的甜味。",
        "日期": "6 年前"
    },
    "評論 11": {
        "內容": "跟媽媽去逛六合市場發覺馬可米粉湯還滿好吃的喔！推薦！讚",
        "日期": "6 年前"
    },
    "評論 12": {
        "內容": "這家店目前已經改做滷味滷雞腳滷蹄膀滷的東西相當多 米粉湯沒有了",
        "日期": "6 年前"
    },
    "評論 13": {
        "內容": "好久沒吃到好吃的米粉湯跟小菜了👍👍 …",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "湯頭好，小菜種類多又好吃",
        "日期": "6 年前"
    },
    "評論 15": {
        "內容": "東西很好吃 老闆娘很可愛 東西也不貴 歡迎大家來吃看看",
        "日期": "6 年前"
    },
    "評論 16": {
        "內容": "東西好吃，CP值高，可惜常休息，撲空好幾次了",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "湯頭讚，小菜種類多樣好吃",
        "日期": "6 年前"
    },
    "評論 18": {
        "內容": "湯頭很棒！",
        "日期": "5 年前"
    }
}