{
    "評論 1": {
        "內容": "傍晚用餐時間外場只有一個服務人員，忙進忙出，所以也就不用去要求服務會有多好，店員推薦菲力和沙朗肉質會比較軟嫩，點了2客沙朗牛排，筋超多的！肉質也沒有他所說的那樣，以這樣的價格和品質，不如去吃夜市牛排",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "菲力$350，肉質口感不錯，只是不算大塊。麵條是烏龍麵，含水量太高，口感稀軟糊爛，咀嚼後沒有麵的味道，只感覺到水分。這個價格，一塊菲力、一個荷包蛋、不想入口的麵條、一個奶油餐包，跟濃湯，性價比真的不推薦。",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "推比目魚雙醬，魚皮焦焦脆脆好吃\n外場只有一人，烤麵包；收錢；整理桌面 很忙；值得加薪，\n咖喱及肉燥飯 還行\n缺點 冷氣不涼！",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "五分熟快跟生的沒兩樣，很軟爛\n醬的部分跟水一樣，不稠很水\n麵條也是跟其他間不一樣，別間是扁麵 …",
        "日期": "4 天前"
    },
    "評論 5": {
        "內容": "台式的牛排就還可以，cp 值高",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "蝦爆,飲料杯擦出來長這樣,跟我講說拿他們外帶的紙杯一個要收10元,那麻煩你們把你們的杯具跟餐具清理乾淨來zzzz",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "用餐時間人力明顯不足。\n只有一位服務人員，很忙要包辦所有外場工作。\n從點餐到餐點上桌超過半小時。",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "其實口味和價格都是可接受的，煎牛排的水準有比以前好，但總之就是夜市牛排的等級，甚至最近還多了咖哩飯跟滷肉飯，口味都還不錯。外場一直以來幾乎都是只有 1 個服務生，一下烤麵包一下端菜，非常忙，所以能理解服務品質還有整潔度不如大眾期望。業主如果有在看評論，也希望你多照顧一下外場服務生，不要這麼摳，至少尖峰時段多找幾個幫手來。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "更新：4/12吃完當晚凌晨直接掛急診, 小朋友一直吐, 大人腹瀉又高燒, 仔細看照片的肉有兩層顏色, 做餐飲的朋友說這應該是只有煎一面才會這樣...",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "說會提供咖哩飯和滷肉飯才漲價了，晚上6點多就沒咖哩醬，跟店員說了，等了半小時，從6點多等到7點多，還是等不到補醬。漲價說有咖哩飯，卻一直不補咖哩醬，有種被騙錢的感覺。",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "連鎖店整體用餐，還算滿意，餐點也符合預期， 我給四顆星，飲料杯不乾淨，拿濕紙巾可以擦出一堆黑。",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "以平價牛排來說可算CP值頗高的店家，濃湯料多實在，吃得到蘑菇玉米火腿蛋花，且喝多也不會口渴！餐包是甜奶油口味，單吃配湯都很適合且是烤的剛好外酥脆內柔軟的狀態很不錯；除了平價排餐可選擇另有一些單價較高的高級排餐，份量十足口味也很棒！醬料吃多也不會口渴！若吃不下麵條還可以在點餐時去處麵條改成雞蛋喔！（麵條表現也很棒不是隨便的便宜麵）自助區的飲品有柳橙汁和古早味紅茶可自取喝起來口味合格，店家服務員雖年輕但都很有禮貌服務周到貼心，我給滿分！（看到顧客帶小孩會主動搬兒童椅、也不會搶票客 …",
        "日期": "5 年前"
    },
    "評論 13": {
        "內容": "整體的體驗還可以，肉質感滿好的！\n可是雙醬也未免太辣⋯⋯我不是不吃辣的，還都覺得受不了！\n朋友點的是7分熟，結果看起來像3分熟⋯加熱2次都一樣⋯⋯後來廚房直接再做一份新的出來！\n紅茶味道有點怪⋯⋯",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "孫東寶加油阿\n價位把持不住沒關係，餐點品質要把持啊\n現在品質快要比夜市百元牛排還慘了",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "首先外場雖然僅有一位人員，但入座到結帳（包含選擇困難的時間）居然只有6分鐘不到。\n餐前因為玉米濃湯好喝、火腿絲及玉米豐富，加上溫度夠熱，忍不住喝了兩碗，餐後還再喝了一碗（玉米濃湯8分！）。\n附上的免費麵包只有一顆，想多吃的話要再加點，烤的很鬆軟，內餡很香濃，若是免費的我能吃3顆（餐包6分）！ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "優：老闆態度佳。玉米濃湯好喝，料多。\n缺：內場不知道出什麼事，非尖峰時刻用餐，且店內沒多少人，兩份餐點等了20分鐘。一個點雞腿排+主廚牛排（270元）另一份是主廚牛排（170元）可能是為了要一起出餐，所以等了一陣子。但上桌後，鐵板明顯不熱了，蛋翻面後也很難熟，變成糊糊的半熟蛋，肉質也不好吃。 …",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "看大家給的平均分數意外的低，其實還不錯， …",
        "日期": "5 年前"
    },
    "評論 18": {
        "內容": "台式牛排教父的分店都是比較小的店面，裡面空間比較小，座位比較窄，油煙味比較濃。但這分店空間很大，天花板也很高，離廚房比較遠，所以沒有油煙味，真好。\n\n玉米濃湯很燙，裏頭的配料整個誠意滿滿，很棒! …",
        "日期": "4 年前"
    },
    "評論 19": {
        "內容": "超好吃 整個台北孫東寶 最好吃的一家\n很忙 帶位稍普攏共",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "號稱原肉吃起來像組合肉...\n口味很怪 說不上\n可能適合新幾內亞的食人族吧 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "今日是長輩不想離家遠，又逢88節，以前是貴族時有兩層樓空間，但改裝後雖然只有一層，但空間感更讓人舒適，線上訂餐跟外送單多，當天約等25-30分鐘，後面來的客人也蠻多是長輩跟家庭聚餐， …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "如果可以~一顆星也不值得給……\n帶孩子來用餐，點了兩客排餐，雞蛋的生蛋液弄的鐵板的木托盤黏呼呼的；五分熟的紐約教父牛排，竟然接近全生，鐵板不夠熱，不然還可以切開牛排利用鐵板的餘溫煎熟， 當下反應，也未見服務人員處理，想瘦身的人來吧~",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "點餐畫的是五分\nPOS單打出來是七分\n發現後跟唯一的外場反應 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "雞排190還算好吃\n有自助餐吧 冰淇淋 濃湯 飲料吃到飽",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "今天去吃牛排，進店只有一人負責點單、結賬、清潔翻桌、出餐，那忙的過來，所以整體環境不佳，服務態度也較差；牛排一出，傻了！怎麼這麼小，跟以前一半不到，那還有更過分的，肉是由幾個碎塊拼的且全帶筋的，切都切不斷，更不用説也咬不斷；以前的好感都沒了！！！",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "環境很寬敞舒適，吃完油煙味不重\nCP值超高，味道也好吃\n濃湯很濃料也很多！很有誠意 …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "點了300多的紐約客，剛開始覺得還可以，但吃到後面覺得肉雖然軟，但蘑菇醬沒啥味道，肉本身的味道也普通，還不錯玉米濃湯可以一直喝還有冰淇淋，麵竟然是白麵完全不搭，不然會給三顆星。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "環境很髒，桌上油膩，地上角落都是灰塵及蜘蛛網，餐具用衛生紙稍微擦拭一下竟然是黑的。\n餐飲業最基本的衛生條件都做不好，不會再來。",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "牛排很好吃，本身有醃過的樣子。餐包太驚豔太好吃了！是鮮奶油會爆漿流出來。無限供應的玉米濃湯也很好喝！麵條也很讚，不是一般爛爛的白麵條，也不是陽春麵，是Q彈的白麵超好吃！",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "環境乾淨 刀叉乾淨 飲料濃湯自由取用 鐵板麵條不錯 老饕牛排便宜 但沒什麼味道 餐包好吃 濃湯不錯 薯條普通 整體而言 是吃CP值的店 牛排還好 整體餐飲部份普通 但環境乾淨",
        "日期": "6 年前"
    },
    "評論 31": {
        "內容": "1080116pm1330點8oz教父牛排270元，7分熟還不錯吃，肉厚實，超大塊14oz牛排筋多了些，玉米濃湯偏甜，但料超有誠意。紅茶+柳橙汁也有一定水準。燈光美氣氛佳。鐵盤若能大一些，至少點雙併的，不會吃的那麼辛苦😅扣一顆星。 …",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "自從有了無限牛腩飯與咖喱飯後，CP值變很高。服務態度也有改善",
        "日期": "3 週前"
    },
    "評論 33": {
        "內容": "最新消息：這寶橋店真丟孫東寶的臉…\n一進門說幾位是在咆哮啥？？飲料 湯 飯…什麼都沒有，也遲遲不肯補，主餐也掉落品質了\n現在變成還不開發票，是蝦東西？？收到錢了，就不管客人死活？？還大言不慚說現在評論越來愈差的，啊你們是明知故犯   裝肖維喔        這種服務狀況， …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "2022/4/25\n12:30進入\n12:36結帳 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "環境乾淨，玉米濃湯還不錯，料多濃郁；餐包比想像中好吃，如果要加點，1個10元2個15元也不貴；單點的雞塊和冰淇淋還可以，薯條還不錯。牛排強調原肉非重組肉，雖然七分熟但仍稍硬，豬排和鮭魚還可以，鐵板麵為一般麵條，也還可以。",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "好奇點點看季節限定的鐵板小鮮肉\n超級油 鐵板跟木板都是油\n肉好像沒醃過 沒味道又乾到不行.... …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "環境乾淨，附濃湯 紅茶柳橙汁，如果點基本款排餐，價位來說，cp值不錯。牛排味道還好",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "22/04/09\n店家開在轉角處\n附近也蠻多汽機車停車格 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "環境寬闊 乾淨度佳\n\n平價牛排還可以吹冷氣 …",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "吃過之後，在新店吃平價牛排幾乎都吃這家。吃來吃去還是板腱牛排最好吃。\n\n最近第一次外帶，發現用特製餐盒裝得很好，不會溢出來到處油膩膩。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "飲料杯子黑成這樣，就問是有在洗？",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "第一次來吃也是最後一次吃\n我點教父牛排5分熟\n牛排一上來ㄧ切整塊硬梆梆 至少7分熟了 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "點了一份超大份牛排，真的超大份，只是都是無法下咽的筋，幾乎有一半以上都是咬一咬吐掉的，建議千萬不要點這道菜",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "湯偏甜，麵包偏甜，牛小排有筋連著的部份切不開，肉好像太軟爛，不像牛小排口感，晚餐來訪，服務倒還不錯滿客氣的，但可能不合我口味",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "廁所很髒..牛肉筋很多！豬肉很柴\n口味這個東西個人觀點！但是不推薦\n麵不太好吃",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "今晚用餐體驗非常糟糕。用餐時間約6點半。點了教父牛排、超大塊牛排、主廚豬排、主廚牛排各一份。特別標註都要九分熟。尖峰時間忙碌，候餐時間較久我可以理解，但是趕時間端上來的牛排大約只有3分熟實在完全無法接受。反應服務人員收回重煎我特別強調九分熟，不然我會拉肚子，結果重煎後比較薄的肉有到九分熟，比較厚的部分約只有五分熟。然後沒有玉米濃湯了，說是還沒煮好…… 咖哩牛肉也只剩湯汁完全沒料。很糟糕的一餐。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "取餐具桌面凌亂，店面昏暗。\n紅茶還喝到發酸的，後續並沒有為這件事情進行關心身體狀況。",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "相較夜市牛排，價錢差不多，肉質跟口味都更優。對我們這種只想吃肉過過癮，不想花很多時間跟金錢吃一堆前菜、沙拉、甜點……的人來說，是很好的選擇！",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "看的出來外場的服務生真的盡力了,同時要整理桌面還要結帳\n飲料杯與湯碗靠近內層的幾乎都沒洗,手一摸內部直接全黑的 更別說用衛生紙去擦 黑到嚇死人 你這客人沒喝了拉肚子 真的天生神力 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "以前是貴族世家的店面，後來轉型成為夜市牛排，價格上比起一般夜市牛排雖然稍微貴了幾十元，但是肉的品質及份量都有提升，就連玉米湯也煮得比較好吃，值得一試。",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "牛排煎到焦，來這邊吃很多次了，牛排一次比一次小，越來越不喜歡來這裡。",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "外觀看起來光鮮亮麗，實際狀況真的是很差勁，晚上八點左右進去消費，，濃湯，咖哩都已見底未補齊，服務態度極差，，桌面上吃完的紙類未能在第一時間處理，餐具擺設也極之凌亂,，不建議各位大德去此店消費，，，",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "今天點紐約教父牛排\n端上來肉的份量讓人驚艷\n肉質也不錯 …",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "這家店的五分熟跟我認知的五分熟不一樣\n吃了那麼多店\n第一次的一顆星就給你了🥰 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "入座了卻沒有湯可以喝，看到一堆人就在等著那鍋湯什麼時候補，十分鐘過去了，十五分鐘過去了，我現在還在等那鍋湯，實在很不高興所以上來評價。\n\n玉米濃湯還沒被拿光之前就要先備好，不是牛排店的最基本要求？",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "第一次吃孫東寶\n口味不錯，麵條也好吃\n5分熟的肉口感剛剛好👍 …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "平價牛排店, 我們點了沙朗牛排9分熟, 肉質嫩而不柴, 很是美味, 配餐為麵條及煎蛋, 蘑菇湯及飲料自助不限量, CP值高。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "牛排，雞腿排，麵都不錯吃喔！服務也很讚！👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "一進店裡等了幾分鐘，有顧客幫忙去廚房叫服務生，才有人來招呼。雖然外場只有一位，但很認真的顧全場，餐點也很快就上桌。反而大大扣分的是環境很髒亂，桌面油膩未擦，廁所衛生紙散落，洗手台污垢應該很久沒有刷洗，放刀叉、飲料、玉米濃湯的地方從天花板漏水，滴的檯面都是…放冰淇淋匙的桶子水已經乳白到（看來今天都沒清？）令人不敢挖冰淇淋來吃！整體體驗不太好。",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "這才是正宗台式牛排，徹底擊敗我家牛排，鐵板麵量充足，黑胡椒醬夠味，玉米濃湯配料多",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "吃過兩三次，原本評價還行，\n但某次雨天去吃，屋頂的漏水一直滴進玉米濃湯裡，跟店員反應不但態度消極，還說「我知道啊」，完全不想處理的意思，從此不想再進去消費，噁噁噁噁噁。",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "服務太糟糕👎，麵包不給，問了3次店員，都說等一下不耐煩，咖喱醬沒了也不補，整個空鍋在乾燒，吃的一肚子氣😤 …",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "外場服務人員僅一人 點餐需等較久",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "雞與牛本來就該在一起\n小時候看雞與牛 常常會想 宰來吃 多好\n但我沒錢 吃不起 雞與牛 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "出餐速度快，想吃夜市牛排來這就好了！",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "要5分熟結果來了超熟的，超難切跟難吃，給5顆星是因為這麼難吃不能只有我吃到",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "員工素質堪憂，尤其今天晚上8:05接待入座戴眼鏡胖胖的人不想做就收一收回家啦",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "胡椒醬很辣 沒有鹹就算了還苦苦的\n然後老饕牛排一堆筋 我都不知道老饕喜歡吃筋多的",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "很勉強的給了四顆星\n每次吃完都覺得又變更不好吃了…",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "牛排好吃 湯品超讚的 雞塊不推 薯條也不錯 整體說起來 不錯 還是會再次去用餐",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "點最大的牛排，肉超過鐵盤，看起來很壯觀，但是一用力切肉，麵會掉到盤子外，感覺鐵盤外沒有很乾淨到可以沾到食品，很大塊肉是很好，但還是缺乏站在顧客的力埸想！",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "連1顆星都不會想給 認真\n難吃到不行\n肉質乾又硬 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "想了解道地台式牛排口味孫東寶是一個好選擇。但是我今天的老饕牛排雖然很大塊，但是厚度比我的荷包蛋還薄我一整個切不開（悶）\n只是價錢也算便宜就是了",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "颱風天有營業\n包場的感覺 就是舒服😂 …",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "比起其他分店，用餐環境算舒適，口味一樣是夜市牛排水準這價格就別苛求太多了。",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "點了雞排 ，肉吃起來不會太柴 ，150元有附一個小餐包 ，飲料 ，濃湯（湯有料 算很有誠意）算起來cp值滿高的 。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "非常爛 今天晚餐時段等了30分鐘後問了外場工讀生餐點還要多久，她看了點餐明細後跑走，沒有回覆後續問題，又默默等了10分鐘後送來我點9分熟但上面卻佈滿血水的牛排，反應後收走，再送來一份鐵板連蛋都煎不熟的，我也是呵呵 怪我自己走進這種水準的店",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "從2021/10後變得難吃，醬完全沒味道，不知道是換了廚師還是換了老闆",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "玉米濃湯好喝 古早味紅茶也不錯 麵有咬勁 主廚就蠻好吃的😋 定時到訪 老饕也值得推薦 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "不是老饕的各位沒有堅強的臂力與咀嚼肌千萬別輕易嘗試，老饕牛肉（乾）讓我只享受到肉汁而不是肉的本質，我真沒資格當老饕😭 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "氣氛悠閒，環境舒適。雖然不是最便宜的牛排館，不過主餐真的好吃，自助吧也很有誠意，CP值不輸夜市牛排。午餐時段若比較晚到備餐需要大約二十分鐘。",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "濃湯好喝\n但麵從以前的扁意麵改為烏龍麵 變得沒那麼好吃了\n雞肉很脆，但有些許雞臭味，之前吃沒有 可能是當天雞品質普通",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "外帶七分熟結果生成這樣，整份不敢吃。品管好差耶…..",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "多了廚餘咖哩跟餿油滷肉飯強制漲價，想吃得人加價不想吃的人維持原價很難嗎，強迫消費還端出這種東西給人吃呵呵",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "陳設老舊，服務人員態度不錯，餐點就一般",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "湯最好喝，乾淨的夜市牛排",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "150牛排太小塊 但吃的是原塊非組合肉 還行",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "用餐空間寬敞,服務人員很細心,肉質口感都不錯",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "依照平價牛排館的標準而言其實牛排和餐包都不錯吃，但它的玉米濃湯味道我必須打上一個問號，雖然料是豐富的，但我拿到的那一碗有一種化學(?)的味道，跟我期待的有落差。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "CP值頗高的一間店\n肉質不錯，很適合食量大的青少年們 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "吃粗飽的好地方。\n2024/05/16 漲價了，大概漲了40元，多了咖哩飯和滷肉飯，值不值得因人而異。感覺人手不足，結帳要等服務人員從廚房出來。\n有悠遊付，但要裡面有錢，不能連結信用卡。只好付現。\n應該是最後一次進這家店了。",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "一般的牛排店，中規中矩，但服務人員顯然太少，環境維持不足",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "服務人員很細心及貼心，不小心打翻濃湯，立馬帶著燙到的手沖水、提供冰塊，餐中不時溫暖問候傷勢，餐後提供傷藥擦拭，食物滿分，服務更是優秀",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "我同學吃的肉都是筋\n然後我吃完就拉肚子\n這樣是好還是不好",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "我覺得這是一家很實在的店，台式就台式到底，不會像很多明明是台式牛排，還要在菜單上做歐式牛排的花招，然後價格跟著訂高。這就是台灣味的牛排該有的口味和價格啊！",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "世界上最難吃的牛排之一，大概台灣找不到了，環境堪比夜市，排餐只要你滿10歲煮出來都不會比他差，只能用現金和悠遊卡，付款方式還停留在90年代，有如一個工地食堂。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "寬敞，服務需加強，沙朗7分偏硬",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "人手不足，桌面很多客 人用完餐，都來不及收",
        "日期": "5 個月前"
    },
    "評論 99": {
        "內容": "落差很大，點兩份超大塊牛排一堆肥肉跟筋，沒有沙拉吧，餐包只有一份而且是甜的，同樣的價位有更好的選擇",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "店員越到下班臉越臭 七分熟牛排來跟一分沒兩樣 爛",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "冰淇淋溶化了\n飯，已經有味道\n櫃台服務人員，可以再多點笑容",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "這次吃的主廚牛排像橡皮一樣，久嚼不爛。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "價格平價，肉有醃製過的感覺",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "外場只有一人，可能人手不足？或是忘記？餐點吃完餐包還沒上，去提醒才說只有他一個人忙不過來，禮拜五的晚餐竟然可以外場只放一個人...",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "就一般夜市牛排開店面~有冷氣及裝潢及好的用餐環境",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "味道、服務還算對得起價位，就是翼板的筋有夠多🤢 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "雞腿排是酸的，因小朋友吃不出來，已經吃了半塊，大人分一口吃才發現雞肉是酸的，跟服務員反應，主動說要換一塊，進廚房後才又出來說，吃了一半才反應，好像我們是要騙雞肉吃一樣，口氣很差，要換肉也是你服務員說的，不相信可以調監視器，不會再去吃飯了",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "店員較少（內、外場各1人），服務的時候要稍微等一下，但整體感絕還不錯。",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "一顆星是給玉米濃湯，\n上次來是夏天，\n肉質跟服務都是正常，再差也是有三顆星評價 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "在麵裡面吃到鋼刷的鋼絲 沒有受傷\n而且服務人員的態度超級好 服務也超級好\n推薦來吃吃喝喝",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "點了一份超大份牛排，真的超大份，大份歸大份整塊都是無法下咽的筋，幾乎連切都有問題！\n只吃一口直接不吃了，希望這餐點可以不用出現在菜單上出現，不然就是餐名要改「筋多超大份牛排」(挑戰耐心及手勁及牙齒的超大牛排)",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "最近約每個星期都會外帶超大塊牛排$300，我和先生兩個人吃剛剛好。喜歡他們的玉米濃湯，且飲料可換濃湯。我都會先打電話預定告知牛排7分熟，要黑胡椒醬+BB辣醬，飲料換濃湯，請師傅將牛排切小塊些。後來接電話的服務人員說大概知道我是誰了，都會依照客戶的要求。昨天晚上約7:10我打電話預定7:30去取，但是接電話的不是之前那位服務人員，應該是很忙碌吧！詢問非常急躁快速，我都要再重複一次告知。後我先生去取餐，竟然沒有給黑胡椒醬！且回來打開麵條的份量真的少了有一半之多。不過偶發一次的行為，本人是可以接受的。希望貴店仍要保持相當的服務態度和餐點的份量喔！",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "價錢不高，服務馬馬虎虎，吃了就走，氣氛啥的，這種價位，就不會太講究吧。最貴的牛排，沒記錯，好像是370。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "請問牛排是先煎好再復熱的嗎？怎麼會鐵板還在滋滋作響，牛排表面也有焦紋，結果肉確是常溫？完全無法理解",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "冷氣很涼適合夏天來訪的牛排館🍽能夠客製化客人的餐點與需求，如：雞排與鐵板麵另外放，店員的服務態度也很親切！ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "外帶牛排有打折，預約點餐免等待。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "我真的不知道一份主廚雞排要等半小時才能出餐是什麼概念？雞排很厚？？也沒有吧…還是鐵板火很小？我的火都比較大了",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "服務員硬凹說這樣是110以上",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "今天中午3大3小點了6份餐,半小時候才出餐,這出餐速度太迷人；但玉米濃湯料多味美，真心給個讚。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "餐點好吃～ 偶爾會遇到牛排含大量的筋和肥肉（之前點過同一種牛排就不會）要碰運氣😅 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "手藝很差 吃了2次肉都煎的很硬，\n營業到21:00\n卻19:30就沒紅茶了，只剩柳橙汁，只有提供2種飲料跟開水，只剩柳橙汁 又很難喝 ！ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "晚上20：30走進店裡，沒有人招呼帶位，至少等了5分鐘，坐下來發現沒有玉米濃湯，差不多等了15~20分鐘，牛排先上了湯才來（送餐還送錯），排餐感覺也是隨便弄一弄煎熟，完全沒有賣相看起來不好吃，牛排沒有指定要的熟度，非尖峰晚餐時間，居然是這種用餐體驗，感覺就是人手不夠，期待改進，不然不會再來了",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "濃湯好喝..餐包好吃..牛排普通！！",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "飲料杯子髒到不可思議，蘑菇醬很難吃\n但服務很好～玉米濃湯也是不錯",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "試過該店的所有排類之後，現在來這邊只點教父牛排加上主廚豬排雙拼，不醬、蘑菇醬、蘑菇加黑胡椒點三種風味都可嘗試看看。玉米濃湯也非常強推，料多實在不偷工減料，很對本人胃口，每次來訪必定三碗以上。小餐包若是剛烤好的瞬間一口咬下爆漿的感覺也很讚，記得用盤子或湯碗去接，小心燙到。至於飲料就只有柳橙汁和紅茶，都很普通，喝開水就好了。其他小點心或飲料要另外點，沒嘗試過無法評論。吃過雙北市好幾家連鎖店，這家的用餐環境是相當寬敞舒適的，鄰近工業區，非用餐時間人不算多，可以很悠閒方式用餐。目前唯一的問題就是廁所洗手台的垃圾桶看起來有點髒亂，還有雖然廚房有隔間和布簾遮擋看不到，但外場人員送餐時隱約看到出入口有點亂，若以上有改進，就給五顆星。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "主廚牛排餐份量適中\n附餐的濃湯料多、無限自助取用、冰淇淋有四種口味",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "第一次消費的感覺蠻差的\n8/28 4:30點了3個餐點$590\n等了一小時後5:30 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "來了2次\n第一次點了菲力五分熟，結果直接來了個9分\n第二次點了沙朗五分熟，這次倒不錯還煮了個7分 但角落一塊柴的要命，加點的東西還沒來，去問了才做 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "食物還可以，但離結束時間還有25分鐘就說只剩外帶，感覺很不好👎 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "來消費兩次都不好的感覺⋯⋯服務人員服務態度真很糟！第一次去加點附餐沒開發票還跟服務生確認桌位還ㄧ直說知道、等吃完主餐還沒上再跟他們確認還是說知道！最後請他們退錢⋯ …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "環境雜亂、盛裝擦桌椅的清潔水盆放在餐具旁、餐具和餐巾紙要自取，沒有考慮疫情問題、希望能坐在不要那麼群聚區被拒，理由是那邊已經打烊了⋯、客人還在用餐，竟拿掃把在旁不斷掃地、拖地。\n不是9:00才打烊嗎？如果客人8:20進入，你們願意接受，那麼是否也要注意客人的感受呢？",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "點了教父牛排和海陸，蝦子無敵老，牛肉肥油比肉多，整個鐵板過熱，應該是忘了上油，麵和蛋整個無敵焦黑，以前算是滿常來的，不過現在這種品質，以後再也不去了！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "主廚，丁骨七分都變成全熟，非常難切都是筋，也真的很乾柴難吃，魷魚切不斷不新鮮，最後連冰淇淋也有冰箱味，小孩吃一口就吐掉。只有玉米濃湯跟柳橙汁可以，真的蠻悲劇。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "大牛排的筋真的太多了。黑胡椒醬一開始沒選擇要，就沒法自己去添加，有點扣分。整體來說還不錯吃，偶爾吃吃。但希望可增加付款方式，只能現金真的小不方便。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "濃湯好喝，牛排好吃，不錯",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "店員很可愛 寫了新年快樂\n牛排外送也很好吃\n但黑胡椒真的辣 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "寬敞店面，台式口味，表現普普。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "推板腱牛排，玉米濃湯有料很好喝不會勾芡得太誇張。如果因為疏忽排餐上得稍慢一點他們會請冰淇淋喔!! 服務算很好!",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "點教父牛排7分..結果來超紅..應該只有5分吧...黑胡椒很辣，卻一點味道都沒有，可能忘記加鹽😑唉一年沒吃依然還是失望啊..😢 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "CP值爆表，吃的很滿足。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "其實之前吃過別間店，印象還不錯，我每次都是點老饕牛排，但上次外帶這間的老饕牛排，回家後發現有很多看咬不太斷，所以今天直接到店裡內用，一樣老饕7分熟，但吃起來依然不是很理想，一樣咬不太斷啊啊啊啊⋯⋯",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "兩分是給玉米濃湯的，牛排變得跟便當店的牛肉片有的比…餐具也都沒洗乾淨",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "假日服務真的很糟\n常常等不到店員 上菜又很慢 等餐點來肉都變乾了 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "跟另外一半吃完晚餐，當天晚上及隔天一直拉肚子拉了N次（起碼有五次以上），不知道是食材哪個環節出問題⋯ 個人猜想應該是牛肉不新鮮⋯",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "雙醬好吃，麵條口感很棒，吸附醬汁味道入味，玉米濃湯料多濃郁好喝，餐包奶油的量剛好",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "服務蠻好！\n一位彩色馬尾的服務人員很親切很仔細。 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "如果像貴族世家這樣，有豐富的自助吧檯餐點會更好．",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "這間的網路訂餐很不ok也！！\n上班不看訂單就算了……打去問，說看了會回電，沒幾分鐘就直接取消訂單，會不會太誇張……（打去問只說“不小心按到取消？！”）\n建議直接打電話訂餐……",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "印象中那種流行速食牛排館的氛圍，畢竟在台北都市這幾年的流行不同，無法相比，可先回味記憶中的感覺。這次我是點教父牛排，或許我是大老粗，但整塊中，筋與碎油花或碎筋膜，實在太多，切起來感覺不順，吃起來口感也不順，但磨菇醬的味道實在好，挽救不少分數回來。下次我還願意試看看其它種類吃。服務生太常來收東西，可惜",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "吃了教父牛排跟沙朗牛排. 肉質普通. 沒有不好吃, 也沒有驚豔. 就一般牛排, 差不多跟貴族世家差不多. 玉米濃湯料實在. 有蘑菇. 因為沒有沙拉吧, 所以價格相對比貴族低",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "環境空曠舒適，屋頂挑高，不同於其他孫東寶店那有小又擠的環境，油煙味不會很重，適合帶小朋友來。朋友或家庭聚餐的首選，一人兩百元左右可以吃得非常飽足，玉米湯好喝，沾麵包是絕配。唯一缺點是廚房入口廁所那裡有點髒亂，又是牛肉香味又是廁所的阿摩尼亞味，可謂五味雜陳。吃飽後如果想散步，可以踱步到鄰近的家樂福逛一逛，或是到河濱公園走走，都是不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "牛排都吃完了，餐包還不見蹤影。期間提醒二次，回答在加熱了，最後只好外帶了，因為我有加買我愛吃的餐包。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "服務員態度不佳，湯都要等民眾問才要補，建議外面玉米濃湯剩下三分之一的時候就要開始煮了，而不是等到沒了才整個鍋子搬進去，不只一次這樣了，每次都要等很久，問服務員還回答鍋子已經拿進去補了啊，態度不是很好....建議換一個方式跟客人說，不好意思稍等一下比較好，而不是直接用這種態度。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "第一次吃，服務尚可\n但說真的，跟當初夜市牛排味道很大差距。\n價錢也是～",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "外帶兩份缺點，飲料＋湯會用4個杯子底座，但外帶騎車掛著會壓破，點餐已經有說不要飲料只要湯，拿時變成4個湯回家都流出",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "我點超大塊牛排不醬  聞到肉有尿騷味 跟我說是正常可以吃  到底那個正常人的味蕾會覺得可以吃",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "便宜好吃 菜色水準有達到 服務也不錯 ....\n只是建議客源多時應該要再強化煎台出餐的速度 這樣不至於讓顧客等太久.....而流失掉服務顧客的機會",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "一個嬌小的女店員服務態度真的太差\n桌子併桌是你們店家併好帶位進去的\n覺得不好送餐是你們其他店員的問題 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "老婆點了1份超大塊牛排7分熟 鐵板不是很熱 7分熟不到 大概只有5分 都是筋 只能用鐵板的餘溫加熱 教父推薦牛排沒有很到位 餐點剛用完就準備收盤子了 被老婆嫌到說沒有下次了",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "每天中午都很多人，有時候會送到別桌，但是態度算是不錯了，反應之後會馬上改進或是其他的配套措施，還不錯",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "6:23分電話點單外帶，後來又來電說品項沒了要更改，本想說乾脆不訂了，卻說另外兩樣已做，所以不得不改單，6:27分改好單，說好半小時能取餐，結果又足足多等了10分鐘，後來發現出餐的單據上是6:28分才下單，明明餐點都還沒做 卻告知已做，感覺非常差",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "板腱牛排點五分熟 有半塊還是冷的\n雖然服務人員態度不會很差 但拿回去換個鐵盤換一顆蛋 肉還是長一樣沒有熟QQ",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "傳統牛排，喜歡他們的沙朗厚片牛，這兒的場地夠大",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "用餐環境佳，品質以這價錢算很不錯了，但個人覺得湯、牛排（有醃過）、醬汁……都好甜，難道這就是台灣人的口味嗎？現在有年紀真的越來越無法了……",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "份量十足的大牛排，可惜筋真的太多了，可能超過8成是筋都不誇張，建議点4-8 Oz兩份 ,麵的部分糾結一團。奇怪的是三重店同樣的超大牛排筋的成數沒這麼誇張的情況。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "肉還算不錯啦：3",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "平價，牛排確實不是組合肉，品質真實在，人潮非常多，排隊不需等上20分鐘（7：30-8：00）我是這時間等候，但實際沒等到20分鐘就進場用餐，出菜非常快速，唯一不優是未入坐就要先付款",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "牛排跟剛開幕的時候比品質變得比較不穩定，但濃湯還是很好",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "8/3有營業，還在想颱風天要吃什麼來就對了快來",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "牛排還可以，喜歡他們的濃湯，料好多。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "吃過不同的孫東寶後這家的麵真特別難吃，但是肉還可以，環境也不錯。麵改善的話就好了",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "還行",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "態度極差東西還爆難吃….能生存我也是服了….",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "板腱牛排，5分熟，$270。\n出其不意的好吃，鮮，嫩。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "肉質鮮嫩，價格樸實，朋友的牛排筋太多，也願意換一份，還不錯。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "越來越退步了！！！牛肉真的太難咬了😭 …",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "雞排還不錯， 主廚牛排蠻糟的， 想練咬合能力的可以常來，真心不騙。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "還不錯，可惜醬太少，建議點老饕，普通的肉太小",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "很平常的環境! 對於經營餐廳而言，要改進很多!",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "板腱，鮭魚都不錯，蠻瘦肉的",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "台式牛排中最好吃。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "我點了肋眼牛排，它很難咀嚼，而且充滿了軟骨（參見不可食用的塊的照片）。它煮得恰到好處，半生不熟……但吃起來不是很愉快。這是很容易辨識的低品質肉。麵條和醬汁都很棒。甜黃油麵包棒極了。蘑菇湯也很棒。只是沒有肉而已。不幸的是，這正是這個地方應該專注的領域。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "以平價牛排來說，用料算中上且肉質還不錯。我個人不太喜歡店裡忙碌的氣氛，可能吃個午餐還可以，服務員都極度忙碌，就算有些用餐問題也沒有詢問對象 (畢竟沒收服務費吧)。當天食用完有輕微不適症狀，減點必須，較生的牛肉口感好但容易腸胃不適。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "餐廳不接受預約。份量很大，但筋太多，肉很難吃。湯很好吃。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "肉品口感味道普通",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "高CP值，打趴夜市牛排!!",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "牛小排都是筋⋯～～",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "很好吃 100%原肉牛排",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "牛排很糟糕~唯一的好處是它看起來很乾淨~不會回去",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "棒",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "便宜的牛排，無限量飲料（柳橙汁和冰茶）和湯。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "牛排真好吃，CP值高",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "CP值高，便宜又大碗",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "牛排很好吃，一定要嚐嚐😍 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "口味可，服務可，份量OK",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "美味原肉，CP值高",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "一次就夠了。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "份量太多吃不完",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "不錯的牛排和與同事聚會的地方",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "上班方便，出餐迅速",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "棒極了，好吃！",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "很硬",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "比上次去那家好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "肉大，可是不能刷卡",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "出菜速度超慢…",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "餐好吃，速度快！",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "CP值很高",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "不錯，肉不錯",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "最推板腱七分熟",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好地方，好食物，好價格",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "便宜 又大碗",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "今天上餐等很久",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "服務太差！幹！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "餐包好吃",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好吃又便宜",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "美味！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "板腱牛👍 …",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "吃完肚子痛",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "沙朗牛好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好的 ！",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "真的普普通通",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "Cp值低",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃便宜",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "味道很普通",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "普普",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "原肉，肉嫩",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "量超多！",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "扯",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "可口的",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "·一",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "普普通通",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "便宜的餐點店",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "俗勾大碗",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "普普通通",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃！ ！",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "就是牛排店",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "份量充足",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "店面夜市牛排",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "吃肉的地方",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "桌上型牛排",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "便宜牛排",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "一般人",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "夜市牛排",
        "日期": "3 年前"
    }
}