{
    "評論 1": {
        "內容": "麵包選擇多價格適中，蛋糕也是文山區種類比較多的門市，地點方便捷運站出口，購買方便。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "就只有這間門市沒有賣這款蠟燭，\n只賣自己耶誕的款式蠟燭，\n夠特別！",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "限定商品\n千層布蕾$65\n層次分明的塔皮，一咬下去發出茲茲作響的酥脆聲，很厚實，蛋奶內餡滑嫩飽滿，焦糖香氣十足，吃下去口齒留香。",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "結帳時發現價錢跟價牌上的不一樣，這就算了店員說我們買的蛋糕有優惠兩條359，我們問他那如果買一條是多少錢，他回我們180，一條180兩條359一定會選擇買一條（因為180*2是360），結果他回我們的180是359平均過後的價錢，後來我們問他們還態度很不好覺得是我們的錯，但本來就是他們的店員報錯價錢只要道個歉就好了，還一直硬拗真的很無語😐 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "店面大、品項多，但以我先前對85度C甜點跟飲料印象都不算出色，因此之前本就鮮少踏進店面。景美店則是我今天第一次因為要兌換友人贈送的Line生日甜點兌換券（一組蛋糕+飲料的套券）才前往。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "餐包之前買一顆裝15元，店家今天包兩顆一組，牌價還是標15元，結帳卻結30元，牌價沒改很容易誤導消費者，現在大多消費者使用多元支付，根本不知道自己多花了費用，店家已不是第一次使用這樣的銷售模式，請各位消費者再結帳時，一定要看清楚自己的消費明細，因為麵包還不錯吃所以加一顆星。",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "下班幫自己買個蛋糕簡單慶生，結帳時A櫃檯叫我過去，殊不知前一位客人的麵包沒了要退發票，於是我只能乾等，B櫃檯則持續結我後面的顧客，完全忽視我，等了B櫃檯大概結了5位客人，A櫃檯退完發票才輪到我。接著是飲料的部分，點了海岩系列，選擇要蓋子，結果做出來是封膜，店員直接把飲料放桌上說：「好了」就跑了，我蠻臉疑惑想說蓋子在哪，原來是丟在桌上（回到家發現飲料上寫封膜，所以也不知道是哪位人員的問題）。可以理解很忙，但體驗上很差也是事實，只能說有點可惜⋯",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "85度C咖啡蛋糕麵包店（台北景美店）是台灣知名的連鎖咖啡店，提供多樣化的美味選擇，無論是咖啡愛好者還是甜點控，都能在這裡找到滿足的選擇。這家位於景美的分店空間寬敞舒適，現代化的裝潢讓人感覺輕鬆愉快，適合單獨來享受一杯咖啡，或是與朋友一同聚會聊天。 …",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "11/10晚間8:48結帳台的男生店員非常沒有禮貌。原本要用信用卡付錢，被告知信用卡機壞了，所以給現金，找錢時我以為他多找我$10，所以問他是不是找錯錢了，他直直的把收據舉在我眼睛5公分前，並用非常輕蔑的眼神跟態度說他沒找錯。我不確定為什麼買一條吐司需要被這樣的態度對待，請貴公司關心一下員工的情緒與態度，避免更多客人無辜受影響。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "架上擺滿麵包和蛋糕\n選擇超豐富！\n意外的是價格比想像中平價 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "臨時要買蛋糕我先致電過去詢問很多家有關蛋糕的部分其他店家都很不耐煩，只告訴你你自己來電挑 就急著掛電話、你們接電話的服務人員非常的有耐心告知蛋糕口味和價格，店內每個員工都非常有禮的服務很積極，今日消費買生日蛋糕沒有預定，黑森林八吋蛋糕品質新鮮好吃，蛋糕價格真的很實惠，來店內消費客人非常多，看得出來服務很親切和其他店真的不一樣，麵包都很好吃我會繼續常常光顧。 …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "飲料區的態度很差、手腳也慢。我前面的太太問他飲料、蛋糕呢？結果櫃檯蛋糕（切片）居然用丟的。看了名牌是叫哲維 🤷🏻‍♂️\n\n我看到這樣我也不喝了。建議店家把飲料櫃台的男生換掉。 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "景美商圈 看電影、買隔天早餐的好選擇\n商品種類很多 琳瑯滿目\n價格中等 不算貴 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "今天晚上10點在本店結帳麵包，兩邊互踢皮球顧客結帳很困擾。而且兩位男店員互相嘻鬧不幫忙結帳需要改進",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "重大節日幾乎都會去買蛋糕，今天爸爸節，特地去買蛋糕，人潮很多（當然） …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "這家店的員工上班都非常認真～～不管是早班還是晚班，每天都會去買咖啡的我很喜歡這家店的氛圍🫶🏻年輕有為的店長處理客訴也很積極良好！果然是業績非常好的景美店！謝謝你們～～❤️❤️❤️生意興隆 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "還蠻大間的，\n麵包種類跟十幾年前相比越來越多了，\n這十幾年前看過他不斷整修翻新成現在的模樣， …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "櫃台有位結帳人員\n對發票載具有恐懼症似的!\n一開始她開口問有會員或載具嗎? …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "一週前打電話訂了女兒生日自選［遇見汪汪］蛋糕，結果到了現場才說沒有這款蛋糕（因為來不及做），這樣的回答實在讓我無法接受。因為剛生完2寶，老公不想打壞好心情就沒跟店員理論，選擇現場已有的蛋糕。希望貴店可以加強員工訓練。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "在此店購買2件85折的紅標即期商品，因排隊人潮眾多，故結完帳就趕緊離開，但是回家看明細後發現紅標商品沒有打到折扣，打電話也無人接聽，希望下次店員結帳的時候能夠注意到折扣金額的部分…",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "~台北市區目前喝到最好喝的招牌冰咖啡~\n因為朋友喜歡喝招牌冰咖啡，自己也愛上，環島的時候就蒐集了一下各地的85°C，目前的結論就是中南部&東部的招牌咖啡味道都比台北市區喝到的好，比較不像水",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "1.餐包標價有賣單顆多少錢，問了店員卻說沒有賣單顆？  （那幹嘛寫單顆標價呢？🙄）\n2.站飲料區的臉都很臭！\n3.飲料跨店取APP有問題，消費者也不可提早知道，不能領取，根本損害當天想要使用的權益！ 應該可以結合點餐會員系統，報電話可以看到會員有買多少的跨店取商品，直接後台核銷就好～（應該參考Ocard） …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "好多可愛的蛋糕🎂服務很好！蛋糕不錯吃！口味選擇很多！ …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "兩顆星是給店員的，昨晚的服務親切又有耐心，服務能分開評分的話五顆星。蛋糕分開評分的話一顆星都不想給。買了貴森森的巧虎蛋糕，想說85度c的蛋糕應該品質有保證，沒想到除了那些不能吃的華麗紙盒，塑膠蛋糕圍邊和塑膠巧虎跑車公仔外，能吃的部分讓人大失所望。蛋糕體異常粗糙，吃起來的口感像是放了三天的蛋糕(明明店員說這個蛋糕是當天做的)，蛋糕夾層的合成水果口味丁(不是真水果)也非常少，稀稀疏疏顯得非常孤單，不過吃起來口感也不怎樣，就像廉價的發硬軟糖。以往為了孩子健康，對這種顏色豐富看起來花 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "優點是很方便，預定蛋糕也很負責的通知客戶。缺點是蛋糕品質很不達標，照片中可以看到蛋糕體都大孔洞，吃起來是蛋糕中菜瓜布等級的口感，乾燥不可口，讓人非常失望。畢竟是一個六百塊的蛋糕，這個品質讓人心情不佳。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "貨色齊全 CP值高，但店員需要改進，自帶塑膠袋結完帳，也沒客人，也不幫你裝麵包🥯，所以只能給三星 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "買個草莓芒果提那，結果拿到是？？？？\n也懶得回去講，發票也是刷載具.員工訓練待加強^_^\n只能給家人吃^_^整個心情到很差",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "可能有新人店員，對於蛋糕的品項不是很確定，一直找不到，有點耗時間，再來就是我不是第一次買85度C的蛋糕，我都會買同一種，第一次遇到小蜜蜂的翅膀會解體的，在展示櫃中的也是看起來沒有很完整，不曉得是不是該店蛋糕的品質不佳",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "店位於捷運站旁，裝潢設計感覺溫馨舒服，蛋糕、麵包種類樣式多，飲料價格不貴，購買蛋糕麵包的好去處。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "點了少冰，怎麼這麼快見底，打開一看冰塊將近8分滿。人也不多，結果等的時間比飲用的時間還久，感覺很不好。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "結帳動作緩慢 閉店時間應該是晚上12點 但10點不到11點就只剩下一台收銀機在收銀 前面也才一個客人在結帳 卻要等五分以上 太扯吧",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "改裝後，整體看起來明亮許多，缺點是人都在圍繞中間挑麵包，人多的話就會擠跟等排隊結帳。\n至於黑糖珍珠鮮奶沒什麼黑糖味且珍珠偏軟。",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "到家裡附近的85度C兌領蛋糕與布丁奶茶，店員熟練迅速地幫我用紙盒包裝，覺得這裡的蛋糕鬆軟可口美味，奶茶冰涼爽口很好喝啊！",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "蛋糕盒提把材質可以再厚一點嗎⋯拿一拿直接掉地上蛋糕毀容⋯",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "每次經過都會被麵包香氣吸引，麵包種類多也不錯吃，咖啡還有寄杯活動，很方便\n重新裝潢過，購買動線上更舒适了。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "2020年10月重新裝潢後\n居然讓大部分的麵包都暴露在外面\n以前麵包都會有個別塑膠袋包裝跟塑膠隔板 …",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "別家85度C店都只賣蛋糕、「只有這家有賣麵包喔」無花果核桃起司🧀麵包$38.-超好吃的 …",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "全新的裝潢十分寬敞、麵包蛋糕總類多元且都濕潤恰到好處、更棒的還有去邊吐司、是早餐的好選擇！",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "有一個戴眼鏡的女店員態度很差，希望能好好教育員工",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "一直很喜歡85度C的糕點麵包產品,平價又好吃~\n\n趁著母親節,兒子去挑了一個6吋的小蛋糕回家慶祝! …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "這家衛生真的超差！\n買了好幾次有密封的麵包 常常裡面都有果蠅或是螞蟻的屍體。\n但家人講不聽ㄧ直買\n唉～有夠噁心",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "麵包區的服務很好，飲料區的就有待加強，明明點的飲料是去冰，眼看著服務人員又舀了一勺的冰塊下去，我原本以為不是我的便沒有多說，沒想到這杯真的是我的，拿到後我直接告訴服務人員應該要去冰，結果得到的回答是～都會有點小碎冰，還要我以後點餐時告知～完全去冰～原來貴店的小碎冰是一勺",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "還不錯！准許熟客插隊服務\n，1次還2名，只等10分鐘而已",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "你們真的要處理一下外面那邊的階梯，剛蓋好不久我就在那邊踩空，當時我年輕反應快還沒什麼大事。\n今天又看到有個年邁的阿伯跌倒到需要叫救護車，真的要好好考慮一下怎麼處理。",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "今天背著小孩一起去取蛋糕，服務人員在裝盒蛋糕時表示蛋糕上面的擺設歪掉了，立刻再幫我拿一個新的，他非常誠實也很盡責，沒有直接把放歪的給顧客，這個態度我給5顆星。蛋糕上面的多啦a夢是裝飾公仔，可以留下來給小孩玩，蛋糕內餡有紅豆麻糬的口感，很好吃😋。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "麵包好吃，可惜的是有個女店員，因為過去的時候已經是晚上十一點，因為許多麵包店或是賣場在快打烊的時候都會有麵包出清的優惠，我也只是在挑選麵包的時候順便問了一句：「現在這時間麵包價錢都是上面的價錢嗎？」 女店員就一副我在問什麼的感覺，服務態度上真的有點可惜了。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "草莓大福也太雷了吧⋯⋯\n1顆60幾塊\n結果裡面的草莓不是一顆，也不是半顆，\n居然是一片⋯⋯超級傻眼也太黑心了吧",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "以前學生時期就常來光顧\n久沒來發現變得太美了吧 質感直接升級\n整體變得光亮清新 東西也變更多樣 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "價格實惠、各式麵包、蛋糕、烘焙類點心口感紮實、用料新鮮。",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "常買芝麻乳酪麵包，內有芝麻餡加乳酪40元cp值高好吃",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "麵包蛋糕飲料 種類豐富！\n服務人員態度親切，動作迅速!",
        "日期": "7 年前"
    },
    "評論 52": {
        "內容": "位在景美捷運站和景美夜市旁\n很大一家的店面，麵包蛋糕種類齊全",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "一顆檸檬系列什麼時候換了杯子😳還是地區有分？糖都沉在底下，沒辦法搖🤦‍♀️ …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "紅豆吐司70\n紅豆超少\n邊邊甚至完全沒有😦\n太過分了吧 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "今天中午買了兩杯伯爵拿鐵咖啡，明明跟服務人員說明要無糖，結果超甜，打電話回店裡，服務人員告知有加黑糖液，所以會帶甜～那為何沒有告知消費者會加黑糖液？實在是太甜了！喝了兩口全部倒掉！太難喝了",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "麵包和蛋糕品項很豐富\n環境整潔乾淨\n麵包便宜又很好吃✨👍🏻 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "今天是我的生日，心情有點受到影響。店員的態度不是很好，我自己也是服務業，我知道人會有疲累的時候，但是店員點完餐之後就不再追蹤餐點進度，這有點怠忽職守。\n\n飲料做好之後就是放著，後來我覺得等待一段時間還沒來，上前詢問才拿給我，但是也缺少蛋糕，感覺自己不被尊重，點餐完應該要有一張點餐單據供店員備餐與叫號。 …",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "我：我要一杯大杯冰摩卡微糖微冰\n店：摩卡是咖啡嗎？\n我：是的 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "外帶麵包，女店員顧聊天找錢用丟的態度很差讓人傻眼。再好吃的麵包遇到這樣的店員真的只能給一星了。",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "昨日晚上大約六點在這裡買家人生日的蛋糕\n買片裝蛋糕 一位女員工（在包麵包的非櫃檯）幫我拿蛋糕 態度非常惡劣 拿一片蛋糕就摔一次冰箱門 我想買五片大概拼一下圓形（花瓣形狀）他就說12才可以 我就說沒關係大概拼就好 她就說會倒沒辦法 一臉就是不爽別買的臉 準備吵架的時候另一位出來緩頰才想說算了 到我結帳的時候越想越生氣就和櫃檯說 她的態度非常差 然後他回我：她生病 我心中第一個想法就是 所以她生病 我就活該倒楣嗎？生病就不要來上班啊 在家休息不會？真的是快氣死 要不是另一位態度比較好 我真的直接在店裡面開罵 爛死了👎 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "結帳要刷條碼把麵包直接翻過來放餐盤刷，刷完就讓他趴在那",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "其中一個泡芙的奶油好少\n只有原本量的4分之1",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "2024/5/25 21:25 男店員說蕎麥茶沒了，需要等10分鐘。結果過了快半小時21:52拿到。",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "紅麴葡萄麵包38，葡萄乾蠻多的，雖然麵包本體甜度不高，整體吃起來還有有些過甜。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "看似芋頭蛋糕，吃不出芋頭香。坊間本味蛋糕粉多，顧客吃的出來看的出來…加了奇怪東東。跟以前的差太多了吧",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "麵包款式多樣，父親節有打折",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "前天來貴店購買朋友的生日蛋糕\n女店員周慧小姐態度差勁🙂\n從結帳開始就一臉不耐煩 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "葡萄乾土司從55漲到65就算了，裡面片數還越來越少…從10片變成今天7片",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "後面是好樂迪，方便慶生買蛋糕，食物很好吃，很喜歡切片蛋糕，一個人吃剛剛好",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "店員一直在聊天 過了10號沒做我的單還在嘻嘻哈哈裝沒事 6顆星好評ㄏㄏ",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "一顆星是給2023/9/16中午，態度不知道在不屑什麼女店員，沒有服務熱忱可以離職。妳在這間店上班的一舉一動都是代表著公司，真的不要丟這間店的臉😒😒\n\n而且點的飲料店員根本搖都沒有搖，我喝了才知道，想說怎麼變無糖，後來插到最底才發現原來糖都在底部... …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "很棒的店，麵包很多。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "2024/1/2晚上九點多到店消費，對餐點內容有疑慮，有詢問店家，但是當天晚上當班的男性值班店員服務態度差勁，解決問題的方式也很差勁。\n男性值班店員覺得自己都是對的，不斷質疑和否定客人的疑慮。  對問題處理的方式很有問題，希望店家能加強該值班人員的訓練。",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "前幾天經過順手買了杯咖啡還有蛋糕隨手路上食用,咖啡不錯喝,蛋糕也好吃耶!!下次有再經過可以再買一次!",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "店員親切，麵包樣式很多，喜歡來這家買。\n（門口台階會跌死，請小心注意腳下。）",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "麵包很便宜，種類也多\n常常買來當隔天早餐",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "寄杯最大，可以不用排隊，真是好棒棒",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "服務專業又好，希望可以再來消費",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "4/28 下午四點十幾分至貴店消費麵包 等候排隊時 前方客人需加購其他商品 故我也等待 但輪到我時 櫃檯人員不知道是我有冒犯她嗎 態度超級糟糕⋯⋯\n我用Line pay結帳條碼好像沒有在對的位置 也沒有口頭請我調整手機 竟然她自己大力敲我手機 還看了我一眼？一聲謝謝、不好意思也不說 ？？？其他店員人都非常好 麻煩貴店加強服務態度 而不是一味的留著一樣的回覆。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "真的很想給零分，晚上19:10左右至這裡買麵包，一個男店員幫我結帳，發現價格比我算的還要貴，沒想太多，以為我看錯，後來結完帳發現店員把麵包看錯（？我買的海鹽蜂蜜可頌店員結成牛角菠蘿（收銀台上面寫的），多了12塊，發現後跟他說，他說因為我是用禮券加補金額10塊，只能靠補差額的方式，要再買一個12塊以上的麵包補差額，發票也沒辦法抵銷，我真的傻眼，有夠荒謬，店員出錯，還要消費者買單，我就一個人吃，是有必要吃那麼多麵包，重點他也沒覺得怎樣·····，你說句不好意思也好啊^_^，服務態度是不差，但處理方式就是讓我覺得有點火大：）難道我錯就錯在用禮券消費嗎？再也不想來這家，店員把麵包價格看錯、算錯，事後處理方式也不優的店…",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "有賣麵包，Cake ，有坐位可以聊天喝咖啡，但人多",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "全新裝潢，非常漂亮的西點蛋糕店",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "今天下午三點多的時候帶著孩子去買生日蛋糕，有一個店員短頭髮戴眼鏡的，一副很不耐煩的樣子，當時就跟他客氣的說，請問一下有蠟燭嗎，他回覆的態度是不耐煩加上有啊的回覆，然後已經告知他需要那個六歲的生日蛋糕蠟燭，然後他又很不耐煩地再問一次要幾歲的生日蛋糕蠟燭，說真的要不是我女兒今天生日，我真的真的很想用錢丟在他臉上，台灣服務業的敗壞，就是這一群櫃檯，如果你覺得你的工作不如意我不想要做，就請你離開，不要因為你個人而破壞品牌的名聲，如果有負一，我一定給他負10，忘了說，他明明看在我在櫃檯面前站了很久，他完全不理會，你成功地讓我對85度C非常負面的印象",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "店開很久了，店員服務不錯，唯一可惜，坐位區髒亂",
        "日期": "7 年前"
    },
    "評論 85": {
        "內容": "有一說ㄧ，到景美店消費至少有三次了，因為我喜歡喝咖啡減半的拿鐵，所以到任何一間門市都是這樣點餐，「唯獨」景美店給我的飲料永遠不會滿杯，我在其他間門市消費沒有特別要求，店員也是會主動幫我把牛奶補滿，也詢問過其他分店的夥伴，得到的回應也是「會，我們都會幫忙補滿」也不是第一次了，所以我會來給這篇評論，希望你們能夠改善這部分的問題，以後有需要我會到其他門市去消費，不會再考慮這間了",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "非常謝謝前台服務人員，一位男孩，名字裡有“哲”（抱歉，我未記下你的大名）..在門庭若市之中，詢問好幾位店員關於起司三明治，都說不清楚/或直接說架空就是沒了..唯有你的思路請我稍等，然後巡視後台，迅速的完成打包，非常謝謝你的服務..",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "請問  沒單價  問您也錯了嗎？\n2件85折  我“看”的懂\n但  妳總要告知  “單價”啊",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "動線很亂⋯\n店內有分前面的收銀台跟後面的收銀台，後面的收銀台有［寫麵包請排隊］，照理講後面結帳的應該就是結帳麵包的，前面就是負責點飲料了（我之前去這家也是這樣排隊的 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "麵包糕點種類多\n夏之雪$30（切半）",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "蛋糕放隔夜味道沒那麼美味\n現買現吃味道比較好",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "大年初五去買飲料，飲料很好喝，但是男店員態度很差，如果“過年期間”不想上班，可以不用勉強自己，而不是讓自己的情緒去影響別人，大家都想過個開心的年！\n三顆星是給飲料，不是給服務品質。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "店員說有點忙→所以連轉頭看一眼的時間都沒有，呵呵",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "滿滿的麵包 好喜歡🥰 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "很晚還可以買到麵包，還不錯。\n麵包區的服務很好，飲料區的就有待加強。",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "包裝-5顆星\n裝潢-5顆星\n服務-2顆星 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "這裡的氛圍沒內用區實在太可惜......\n店內不僅設計的風格很有高級感受，連不懂咖啡的我，也很喜歡喝他們家的，價格合理，麵包好吃，強烈建議開設內用區.....\n呃....別設計跟西門町店的那種",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "買了一個生日蛋糕，蠟燭要六歲的，事後也再次確認，店員說已經放在蛋糕盒裡，我就不方便當場拆開，結果晚上開心慶祝蠟燭時，變成九歲的蠟燭，大傻眼~~",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "我真的每次去每次生氣！到底動作是在慢什麼？點杯飲料都會一直等等等等等，旁邊結麵包的大排長龍都結完帳了我還在等，連點都還沒點，如果飲料櫃檯不想結帳的話何不直接不提供服務，為何讓客人一直等等等等！？然後還做錯飲料，我真的非常非常不開心啦有夠氣！",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "服務越來越差，員工素質也越來越低\n要訂個生日蛋糕也都不問何時要取貨\n就直接回說只剩蛋糕櫃裡的，這家店感覺從一開慕到現在的情況都是一樣的訂過好幾次蛋糕也買過很多次麵包，不是忘了幫客人集點就是 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "咖啡品質是很好！\n唯一美中不足的地方，每次叫外送點熱飲的時候都不附杯蓋都只有封膜而已，導致送過來途中出常常飲料溢出來，這部分可以請調整一下。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "前面沒有現場客人，我只點了兩杯飲料就看到兩個店員一個女生一個男生，男生應該是新來的不太會製作飲品，就在那裡不知道怎麼做，另一個女生只在櫃檯一直按著計算機可能錢不對還是怎樣就也不管男生會不會，結果兩杯飲品結帳到拿到飲料已經過了快15分鐘，朋友都去買完可不可和吃的還沒好，這已經不是第一次了，每次到這間門市消費，員工很多，動作超慢",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "麵包物美價廉，好吃又美味，推薦奶油司康，簡單烤過後香味四溢超好吃，沒有每天出爐的必買商品。\n\n該店有個瘦瘦的男店員，結帳愛理不理，對自己的工作沒有熱忱，對顧客也不懂得尊重，給三顆星希望店家能注重員工的教育，愛惜辛苦經營的商譽。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "2130的時候去買麵包跟鮮奶茶還有蛋糕\n他們說紅茶要等10分鐘想說算了，10分鐘回來後看到綁馬尾的女店員很愜意的做飲料，要封杯的時候還看一下手機是誰傳訊息？你當我很多時間在等你？然後也沒加糖，這種態度工作你還是乖乖在家當米蟲不要出來害人。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "我點鮮奶茶➕黑糖珍珠 半糖微冰 黑糖珍珠酸掉 奶茶喝起來像水 噴了我這個窮鬼75塊",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "昨天兌換兩杯之前星期三寄杯珍珠奶茶給家人來喝，大杯珍珠奶茶內珍珠沒有十顆，一開始家人跟我說我還不相信家人說的，後來喝了我自己那一杯珍珠奶茶時，果然珍珠沒有幾顆珍珠，以前珍珠奶茶喝到見底時，珍珠都還在杯底下方，但昨天可能店裡快沒珍珠了，員工把剩不到一杯的珍珠分成兩杯來裝，有點偷料偷在客人飲料上方，昨天喝珍珠奶茶時，覺得有很不爽快，偷料偷在客人飲料上方，覺得超級扯的啊!家人很生氣，付了一樣的飲料錢，確被偷工減料，超級不爽及生氣的。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "一顆星是給店家的\n\n今天點了三杯招牌 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "覺得服務態度很差!我大都會自備提袋去買麵包，每次買的數量都不少，金額約在300元左右。窄小的結帳櫃檯，收銀人員總是結完帳後也不管散落在桌上的麵包而顧客也還在收剛找完錢的皮包，根本都還沒開始將麵包放進提袋裡，就已經忙著給下一位顧客結帳了!既然沒有足夠空間，也沒有表示幫忙收麵包的態度……感覺真的一副是我欠他錢的態度，真的是很令人生氣呀！",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "兩天前買生日蛋糕，蛋糕還不錯吃，但是這間店的服務員態度有待加強，尤其是白天站結帳櫃台的一位女服務員，口氣差，不太理顧客，另一位女店員也是，我們問了一個蛋糕的口味，結果她回「巧克力」就走了，你當我們是瞎子嗎？??，但還是有服務很好的服務員，晚班的櫃台是男服務員，態度很好，值得鼓勵,所以有一顆星。 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "服務態度真的不敢恭維，事前預定蛋糕，到達現場問個姓氏遲疑半天才又問手機號碼多少？然後蛋糕又找半天好不容易找到了，才發現又再次進去找紙盒，我的天啊這種效率…預定個蛋糕然後還在現場等了15分鐘以上真的很有事。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "店員明明很多結帳永遠都只有一個人，等待結帳客人一堆也不管，結帳後方包麵包小姐態度極差，上班很厭世？實名制也沒有在看的，形同虛設，麵包還有小蟑螂在袋子裡面，公司都沒有在員工教育的？衛生也是很……🤮（前兩天去取胖卡說發票在載具裡了，今天查詢根本沒有）/5MPZAO2 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "4/2下午15點，前台服務員小姐全程背對櫃檯也不理人，發現有客人後要客人去後面點餐，點好做咖啡超級久\n一杯做好封好不先給，等別的客人的做好才一起給，態度可以再差一點啦！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "等了快十五分鐘才拿到咖啡，前提是在我之前沒有任何飲料訂單！\n\n一進門站飲料櫃的兩位小姐沒有在做飲料，也沒有在整理東西，手邊沒有任何事在忙，看起來像在聊天！！！！卻叫我去後面麵包櫃檯台排隊點飲料！ …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "結帳時已付錢多ㄧ組紙盤，裝袋時也問ㄧ次，結果回到家發現你們根本沒多放一組，做事也太隨便了！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "不得不說，黑鑽金沙蛋糕甜到好恐怖，網站對該蛋糕的介紹是「繃出酸甜濃情美好滋味」，可惜沒有，入口只有甜度爆表的膩感。下次絕對不會再買蛋糕了，價錢便宜但吃不下去更浪費。",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "母親節當天早上去買蛋糕，拿手機要存電子發票載具，店員未詢問就拿走我手中的手機去刷，歸還時還手滑讓手機直接摔落至櫃台桌面還差點滑下去地面，還好我反應快用身體擋住手機，店員雖有說聲對不起，但口氣讓我感覺不到歉意。 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "之前去時裡面的東西都滿好吃的\n沒想到 昨天去時 店員推薦新品 檸檬烏龍\n意外發現超好喝耶 帶點酸甜口味 很順口\n大推😋 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "本來服務很好，親切，麵包咖啡還不錯，但近來價格漲貴卻越漲越縮小，服務態度超級差，各各店員官威耍的好大，臉上看不到笑容好臭，哀！（ 乾脆到超商 ）購還比較便宜好吃，衛生良好",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "景美的85度C重新裝璜~~原來 (1)開放式沒大門(2)現出爐的架子(3)有位子可以內用(3)還有遮蓋的麵包~~~裝簧後(1)關門開冷氣感覺高檔但卻失去親和力(2)沒有剛出爐的感覺(3)省略內用空間倒是OK(4)麵包都沒加蓋很不衛生而且也放太低了八打個噴涕所有麵包都加料~~~~真是錯誤的裝修~~~管理者要調整一下~~至少蓋一下麵包~~不然失去原來優勢~~",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "麵包很好吃，咖啡也很好喝，服務銷售人員態度加強會更好。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "每次要點飲料都等很久連點都很困難，可能是人手不夠吧那就算了，點到飲料了後面又來一位客人也點了但他比我早拿到，好吧可能我飲料很難做但也只有一杯，但等的途中前面客人有點飲料跟蛋糕，店員只給飲料客人跟他說少蛋糕，店員態度很差的跟他說什麼名字蛋糕，我是挺傻眼的你自己忘記還理直氣壯，可能店員都是打工的無所謂吧，畢竟本來就是平價的店也不能太期待呵呵",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "這家店已經改裝過了，之前還有室內坐位區，改裝後就沒有座位區，室內擺放麵包商品空間變大，在地很久了。\n85本來我就很愛，這家店有飲料有超大的商品陳列區，非常好，衹是少了坐位區可以用餐，可惜。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "服務親切 價格親民 最愛蛋塔 下午茶最佳選擇",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "音樂吵雜、座位不足、糕餅新鮮",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "結帳速度滿慢的",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "貴店的波蘿麵包，一個30元二個55元 以前好吃，因為中間是千層，最近幾次，中間吃起來像一般麵包，沒什麼特別。\n如果是這樣就太貴了，也許自已店不知道有些有名氣的店是好吃又便宜，中間還有少許鹹奶油的餡，所以要考慮了。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "以前還有24小時營業的時候，真的非常的方便。自從沒有了24小時營業之後，就比較少去光顧了。店內的牛奶吐司味道不錯！其它的歐式麵包也算不錯！ 認真的說，它所在的地點，才是真正的關鍵。位處景美捷運站1號的出口，緊臨景美夜市，人來人往的，真是賺錢的好地點。",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "來買幾次店員都滿親切的\n但有時候不知道前櫃台能不能結帳買飲料其實蠻惱人的",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "黑鑽金沙，蛋糕體好吃，外皮死甜～",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "服務態度很好，讓人感覺很舒服，麵包跟蛋糕品項都很多，還有很特別的提拉米蘇盒也超級好吃！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "關於位子太少，如果你覺得太少可以伯朗咖啡也不錯，位子多又大間，但是就是價位高，你想買這麼低價位又想有位子坐，我建議可以去7-11或公園，服務人員太少，就沒人來應徵喊就會出來嗎，不然你來打工，每個服務業都需要一點體諒，如果你真的覺得不好不喜歡，那你就別來了吧：）",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "晚間服務人員教育訓練要重新訓練 !! 麵包膠帶未貼直接放購物袋，請她拿出來切麵包直接的掉出來。還有告知需買袋子，未告知袋子有尺寸大小，拿了一個小袋子，麵包用塞的，問他怎麼不告知袋子有大小分，居然回答「是喔」",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "飲料結帳的店員掛牌寫著什麼胤的，不知道是否刻意把掛牌往下壓，真的覺得他蠻不適合接櫃檯的，這不是做服務業該有的態度，說話小聲就算了，態度很不屑，臉又很臭，完全不看客人，不會在買飲料，會買麵包，因為不是他結帳，連一顆星都不想給",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "雖然重新改裝但每次去都看到蒼蠅跟小飛蟲到處停在不同的麵包上，跟現場人員反應並指給他看，竟完全無感只顧著在排麵包，走來走去也不想處理一直停在蛋撻上的蒼蠅，實在誇張🤮 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "店裡面請四個人，尖峰時段在點貨，飲料區沒客人也不知道在摸什麼，店長還是老闆是不想管是不是",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "我買2杯單價60元的熱甘蔗青茶，製作時我看著小姐一直在搖冷凍甘蔗原汁，原汁未解凍，後來小姐索性就拿到出的甘蔗汁液加熱，之後讓我有點傻眼的是，甘蔗汁想必是不夠，她直接加熱水加到滿。\n路邊停車趕時間只要先拿走，一喝，果不其然，是兩杯甘蔗味和青茶味都極淡的飲料。真是浪費錢，超級失望。\n原汁不夠，最起碼告知一下，多加點茶，怎麼加水稀釋到超級沒滋味。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "已經清楚表示要兩個數字蠟燭了，也付了兩個蠟燭的錢，最後回到家卻只有一個數字蠟燭，回去拿也來不及，雖說不是什麼大事，但卻很掃興，還請希望下次多注意。",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "咖啡可寄杯，也是少數有賣麵包的門市，重新裝潢後門市很漂亮，但麵包價格也升級了，總的來說還是不錯的，8月5日幾乎都有優惠活動",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "訂的生日蛋糕吃起來乾澀並且奶油有怪味，應該是在廚櫃展示多天的過期貨，這種不給顧客新鮮的蛋糕，卻把陳列已久的産品銷售給預訂的顧客行為實在令人對85度C的産品信賴度失望，難道多年的高知名度已養成了自滿不care顧客感受的惡劣心態？",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "蛋糕一定要買貴族熊熊🐻這個好吃\n其他都NG\n有個爆料烏龍鮮奶茶非常好喝\n我點熱的半糖很剛好！十分推薦💖 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "店員推薦檸檬烏龍，很好喝！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "昨天我吃一個牛角菠蘿麵包\n我吃到蛋殼是怎樣\n你們一個做麵包的\n連打蛋都不會嗎",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "以前念書都很少去買咖啡，那天經過嚇到~超乾淨、又有高級感~\n整個進店體驗就是很優!!!\n推一個上面有放薯條的麵包!!!!! 超~~~ 好吃~~~~",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "服務優異，咖啡作業區似乎太大了，導致室內座位不多，麵包及咖啡區是開放的，\n好處是總能聞到麵包香，\n但總會不免想著馬路的灰塵是否\n都飄進室內的麵包上了。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "蛋糕硬塞直接變形，店員自己去外面買蛋糕看到這樣～會吃的開心嗎？",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "麵包種類多，最近新出的小米甜甜圈很好吃！下午12:00多去買有時候會有剛烤好的！英式奶茶及一顆檸檬系列也都很讚👍 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "空間明亮，麵包跟蛋糕種類滿多的，只是衛生需要加強，加上今天晚上買麵包回家吃，吃的時候一個麵包裡面有3根頭髮，而且也嘴破了，讓人懷疑廚房的衛生品質問題",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "做咖啡的員工很可怕，我已經等快10分鐘，我只是問還要多久，他就生氣 說怎麼了嗎，前面還有四杯，我說那我不要了\n他就生氣 摔東西",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "麵包放在開放空間完全沒防護，在COVID-19期間根本不敢買\n排隊想點咖啡店員也是自顧聊天愛理不理不主動詢問幫忙，感覺很差",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "各式點心、麵包、蛋糕，種類非常多....，能滿足各類需求。昨天就買了兩個可愛的小蛋糕，給外孫女過一歲生日！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "不知道經營者會不會看？\n\n我寄了10杯「大杯」焦糖瑪琪朵，每次都是點冰的。但是，每次拿到飲料的重量都不一樣，今天拿到的不到半杯重。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "難吃，蛋糕很乾不太新鮮，麵包看起來也是很沒生氣，不如去買夜市的十元麵包",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "有一個麵包舖、琳瑯滿目的蛋糕櫃、咖啡飲料櫃檯\n員工十多位，看來是間生意非常好的85\n重點拿擴音器喊「母親節蛋糕85折喔！」\n感覺像是店長～很熱情一直喊",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "景美夜市附近，多優惠活動，算是社區的交流及休憩中心!也因為如此有親和力，所以環境及地板整潔很有「居家」感，不太敢恭維😂 …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "經新來的建霖吧，這位員工推薦檸檬烏龍，爆推，好好喝喔，服務人員也很親切的介紹及服務👍👍 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "點海鹽紅茶給紅茶拿鐵，還不給客人單據讓人對無可對浪費別人時間",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "地點很不錯，麵包跟咖啡的新鮮度也是性價比很高，唯一是飲料調製的美味程度跟員工息息相關，白天的穩定度高於晚上的，整體來說還是很不錯",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "店員的服務態度還不錯，而且麵包好吃有些造型麵包蠻可愛的，下次會在光顧",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "相較於其他分店，這家的蛋糕品項最齊全，店員也都有穿制服。但一樣不建議內用。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "基本上路過有時間會去買他家的麵包來當次日早晨，口味品質都還不錯，價格也合理。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "下午買了藍莓大理石蛋糕，回家馬上就吃了，不知道底部消化餅乾改版變濕軟的，還是蛋糕滯銷擺太久？",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "有一個女店員態度很差！在飲料櫃檯等很久，店員來之後還給我擺臭臉？我沒欠你錢欸？",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "座位太少，經常會被附近逛夜市或是沒點餐的民眾霸佔，且問個垃圾桶在哪問了3個人，最後才勉強說叫我放在櫃台就好",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "店員態度差 ，很愛聊天，聊天還很大聲，並不想知道你們的聊天內容，只想趕快把東西弄好給我。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "去景美店那買一大蛋糕和四個小蛋糕還買提袋結果店員竟然在冰櫃上方提一大袋外加兩盒小蛋糕，我ㄧ隻手只先提大蛋糕另外一隻手都還沒接兩小盒蛋糕（一手根本無法接手兩小盒）店員立馬放手（兩盒蛋糕立馬順著滑落蛋糕櫃，店員明明看到了還裝沒事立馬轉頭離開（感覺極差），現在85。c的員工教育真的需有待加強。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "吃了剛出爐的100元的烤饅頭，感覺跟之前吃的二良差不多好吃，推薦！",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "購買生日蛋糕的好去處，主要是晚上12：00才會打烊喔！",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "比吉林店來的寬敞又好買，品項也豐富。就是喜歡葱麵包、肉脯葱麵包、小布立。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "禮拜五下午五點快六點的男店員服務態度超差\n飲料灑的杯子外面都是\n問甜度聳肩不屑擺臉色 …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "店面燈光亮麗、動線規劃流暢，店員態度親切、取貨速度快，是難得的評價烘焙店",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "我今晚去買蛋糕，有一個男，服務很差，甚至看不起顧客。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "之前麵包竟然沒有單一包裝，整盤端去櫃檯包裝，\n疫情期後才終於單一包裝",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "時刻表上說1:00關店⋯\n我12:36分來鐵門都拉下了\n沒剩半個人⋯",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "非常糟糕的店..疏乎漏給東西，服務應對還那麼糟糕，教育訓練非常需要加強！尤其景美店⋯⋯",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "我等了15分鐘沒人可以幫我點杯飲料⋯開店開的莫名奇妙⋯拍照證明又不讓人存取⋯",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "很尬藝！擺在最前面有口味的吐司好好吃",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "咖啡相對別間85℃還淡，太水了",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "喜歡在櫃台發呆等店員的話 這家蠻推薦的",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "麵包好吃，蛋糕普通",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "有座位的麵包飲料店",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "海鹽咖啡很好喝\n\n一定要買來試試哈哈。",
        "日期": "3 週前"
    },
    "評論 181": {
        "內容": "我的意思是...這是 85°...因此您不會期待卓越的品質。周圍肯定有更好的麵包店，但這家的營業時間最好。法國麵包和煙燻起司麵包都還不錯，其他的我就不推薦了。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "附設的麵包店應該要常去，咖啡館裡的糕點味道更好",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "環境略喧嘩 但麵包味道不錯\n推薦 摩卡咖啡 日式乳酪撻 還有芋泥餡 地瓜餡的都很好吃 但是和大陸的品種略不一樣 沒有椰絲小方和奶酪球很可惜",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "髒亂不勘！ ！ ！隨時桌上地上都是垃圾！我懷疑他們調出耒的飲品是否衛生？相閡單位是否要臨檢？",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "我上次去的時候，這個地方很亂，因為他們似乎正在準備送貨用品，但工作人員很細心，而且有很好的選擇。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "蛋糕好吃",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "這是一家很大的85咖啡館！市內僅有 85 家設有麵包店的咖啡館。它出售價格合理的飲料和麵包。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "提供食物和飲料的速度非常慢。\n店內沒有垃圾桶",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好吃又CP值高",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "乾淨美味的麵包店，可內用或外帶。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "生日蛋糕和麵包有多種選擇",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "土司便宜又好吃",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "一般般",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "很新",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "便宜，麵包多種",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃又便宜",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "好喝",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "最適合當蛋塔了！",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好👍👍 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "位太少了啦！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "三五好友相聚的地方",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "推",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好吃便宜",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "宵夜休息",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "這個地方很乾淨",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "普普",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "不友善",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好好吃！",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "座位太少",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "便利",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "咖啡好喝",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "快速",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "普普",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "咖啡好喝。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "咖啡好喝",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "人太多",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "倒了？",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "方便的地方",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好地方。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 年前"
    }
}