{
    "評論 1": {
        "內容": "必勝客歡樂吧全台剩2家 平日449+1成=494，90分鐘 很容易飽 沒吃到布朗泥 但也吃不下了",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "📍要歇業了\n📍覺得是cp蠻高的吃到飽餐廳，平日晚餐399+10%\n📍披薩口味會替換，有芝心餅皮，最推薦的是烤雞，非常好吃 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "兒童座椅要自己搬，服務不是很周到。\n餐點很多都冷了，更換出新也不算快，影響口感和選擇。\n衛生可以再更好，不然有點不自在。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "4.3⭐。這件是在台北的pizza 🍕 吃到飽餐廳，一個人要價💰 NTD 439，有點小貴。餐點與服務部分，有一整排沙拉與一整排的pizza ，還有一台咖啡機、一台飲料機。Pizza 有芝心餅皮，會替換口味，還有烤雞腿，服務阿姨端出來的時候還會喊什麼東西出爐了，不用擔心有口味會吃不到，因為pizza …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "週六晚上在店內用餐，外場阿姨很熱情，跟每一桌客人都有互動聊天或是介紹推薦餐點，有一桌客人離開還幫他們全家拍照，阿姨一個人顧整個外場忙到都想去幫他了。可能是七點多離峰時段才進店用餐，檯面上蠻多東西都空的，詢問阿姨後馬上請內場人員補上餐點，內場人員送餐出來感覺很厭世，應該是累壞了。整體用餐經驗蠻不錯的，也許正餐期來訪餐點會更豐富，假日晚上感覺可以多一點員工不然阿姨真的忙得不可開交)人力成本控太兇了😂)餐飲業辛苦了！ …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "剛到時吧台空蕩蕩，不過很快就有補。滿滿的澱粉餐，真是過癮。一下就吃撐了~",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "披薩及烤雞都非常美味，可惜服務人員態度不是很好。",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "兩個人1000元左右！料多豐富！小朋友的最愛！想吃眾多口味！就會想來這邊！雞翅很甜很喜歡！玉米濃湯味道很不錯！各種口味的披薩🍕最愛有美乃滋的部分！吃起來不會太乾😊朋友吃五片、我吃三片！但很滿足😌 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "我以前都在光復店吃，服務態度好很多，是不知道這家在差怎樣的，看櫃檯在翻垃圾桶說找作廢的發票 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "歡樂吧週六下午三點用餐：千萬不要在非用餐尖峰來，雖然沒搶食者，但也因為如此，披薩在餐區都乾掉了。加上現在他們披薩放的料和披薩絲都很少，就是在啃乾掉的麵包一樣。又因為冷門時段，所以也不會有新鮮披薩出爐。然後筆管麵也都乾到硬掉了！布朗尼底下一樣變鍋巴了！假日還比平日貴，結果食物品質卻令人失望。我記憶中的歡樂吧已大不相同了！",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "好吃尤其是巧克力，生菜也很好吃\n披薩普通味道都差不多章魚的甜甜的比較好吃",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "因為星穹鐵道活動去的，但場地規劃主要是狹長型，感覺光復店更適合辦活動，不過服務人員都很親切，活動coser親切又大方，很滿意",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "東西非常好吃，特別喜歡歡樂吧的冷盤料理，只可惜敦化餐廳明年一月就要熄燈了，還想再來第二次，忘了拍照的冷盤就吃掉了，補一個好喝的玉米濃湯加麵包丁的照片😍 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "披薩吃到飽，還有烤雞，整體算正常，口味算不少了",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "東西種類極少，不會換點特別的，也沒什麼甜點。就那幾樣而已，吃沒幾分鐘就膩了。此外，座位很擠，杯子沒擦乾，用餐體驗不佳，不值那個錢。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "必勝客是國際品牌嗎？！ …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "CP值算很高，除了服務生收盤子收的很急外，也常常把我的叉子和湯匙收走.....",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "週間晚上一個人399，在台北市因該很難找到這種價位，但隨著年紀增長，戰鬥力真的下降了。\n第一盤拿沙拉，第二盤拿小菜及烤雞，第三盤披薩，最後下課。\n餐點可以讓人吃很飽，但我還是喜歡披薩外帶，感覺比較好吃。 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "霸王功夫雞的皮直接炸到焦掉而且腿排跟雞翅都蠻小塊的，黃金雞軟骨倒是不錯，但看來必勝客還是只能吃披薩🥲 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "以這個價味和用餐環境可以吃飽真的CP超高\n重點是服務很好耶，服務人員顏小姐在收盤子時還幫我拿了新餐巾紙出來墊我的叉子，超貼心\n用餐環境乾淨，pizza出餐也快，棒！",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "於2/13下午訪 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "裡面的服務生會把空盤子馬上收走是沒錯，但是靠我們人太近了吧？我們就坐在那邊他一定靠那麼來收嗎？再來餐點牌子上面寫章魚燒結果來了一片不知道是什麼的披薩上面只有起司跟一塊不知道是什麼的肉感覺就是沒有做好就端上來給我們夾，以前內用是真的很多人會去吃現在可以理解為什麼人那麼少了 還是點外帶內心還不會那麼空虛",
        "日期": "1 週前"
    },
    "評論 23": {
        "內容": "甜湯過甜、披薩口味選擇不多且放在臺上太久餅皮很乾料也乾掉硬掉了、服務生擺盤子跟杯子的聲音超級大聲)服務生自己戴著降燥耳機)，完全沒顧慮到顧客的感受。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "土城清水店的個人披薩，請總公司反應一下",
        "日期": "3 天前"
    },
    "評論 25": {
        "內容": "小巨蛋美食Pizza Hut必勝客歡樂吧🍕會不定期推出新口味\n\n🍕多款人氣口味披薩、招牌烤雞超人氣、各式炸物、義大利麵等無限續，還有熱食燉飯及各式甜點。🎉 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "之前就來吃過幾次了\n聽到2025年1月要熄燈 趕緊再來吃最後一次\n一樣的CP值超高\n服務人員態度很好",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "這種價格有披薩吃到飽很划算\n布朗尼一直都很好吃",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "跟以前完全沒得比\n除了🍕口味變少之外\n原先的烤雞翅、甜點類型都沒了 …",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "很誇張，等了超過10分鐘還是空盤狀態，已經有客人上前跟服務生爭執…….",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "~ 洗手間環境比較糟糕\n~ 歡樂吧一次出8種口味，其中一個會保留給『期間限定口味』，這次剛好是『西京燒職人鮭魚』  🆕\n~ pizza速度補較慢 (而且就那幾種口味) …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "環境正常，可吃到多種不同口味的披薩，以及飲料，生菜等\n披薩好吃，蜜汁雞腿肉很甜膩不推",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "首次來品嚐必勝客的吃到飽餐廳\n假日含服務費每人$461\n有沙拉吧、三種附湯、10多種飲料可無限暢飲 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "服務人員態度不錯，我跟朋友來吃，因為我是吃素，需要特別用點餐的方式才能有東西吃。\n披薩依舊美味，但可能是人很多，餐點有點慢。可以理解。\n下次如果朋友還有約會考慮再來，只是下次可以提前多訂一份。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "369加一成服務費，有簡單的沙拉吧，和飲料熱湯，搭配烤雞肉和披薩，以吃到飽方式用餐，用餐時間1.5小時。 今晚用餐樓上服務人員，應該有點年紀，但看起來比年輕的兩位熟練，中間有20分鐘，披薩區域全空，她應對的也不錯，至少讓人沒有不悅的感覺，期間有兩位外國人帶兩個小孩，她也用流利的英語介紹用餐方式，小孩走錯位子，她馬上指出正確方向指引小孩……替她按讚。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "平日比以前東西少了不少，整體披薩口味變少，布朗尼也只有假日才出現。\n東西總類已經夠少了，還取消平日口味跟布朗尼，來這440吃不到什麼口味與東西..我何必來吃buffet?不會在家點披薩🙈 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "星期六下午四點二十分來，食物幾乎是空的，感受很不好，一樣的價格一樣的用餐時間，卻是這樣的服務⋯⋯",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "這是一家吃到飽的必勝客，價格10分實惠，有披薩，烤雞，甜點，可樂等飲料，還有為數不少的莎拉吧，也有茶飲以及各種的咖啡，還有甜湯以及鹹湯，水果也不手軟，那天去有芭樂還有葡萄柚，食物價格也都不便宜。整體而言內容相當豐富，雖然沒有一些比較昂貴的pizza，但是基本的口味都已經有了，所以朋友聚餐是個蠻好的平價選擇。\n他的服務也相當到位，服務員快速提供各項的服務，一看到食物空了，就會馬上補上，桌上空盤也會快速收乾淨，咖啡等物品需要調整或者是補充，也都符合服務業的高水準要求。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "餐廳服務人員收盤子很積極，一有空盤空杯，馬上上前整理乾淨。Pizza種類豐富，更換的速度也很快，沙拉吧常常都補得滿滿的。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "外帶訂購應景大月亮圓圈圈，外觀跟品質真的很不ok...不值得去消費",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "Pizza不知道是不是冷掉起司沒有拉絲的感覺！\n雞肉、義大利麵完全沒有很熱都是溫溫的口感！\n簡單來說有去吃過就好，完全不會想回訪！",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "必勝客歡樂吧 我來啦～\n重溫年輕時的回憶～開心(跳躍⋯) …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "來吃回憶的，以前學生時期聚會就會來吃的buffet ，有點時間沒來了，敦化店好像沙拉品項變少了，沒了水煮蛋跟蘿蔔跟芹菜等，湯品跟披薩還ok ，烤雞一出來就一堆人排隊拿，算是這裡的熱門品，但缺點就是衛生問題要改善，有在披薩區看到小蟑螂，光這點就環境氣氛不及格了，以後是不會回訪這家了。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "最近必勝客滿頻繁跟IP聯名的\n期待繼續跟其他作品合作\n但服務品質需要再加強 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "昨晚已在網路上下訂，今晚於預定時間18:10前往取餐，櫃檯阿姨告訴我，才正要烤我的披薩，害我多等了二十分鐘！也沒一句不好意思😒拿回家打開一看，夏威夷上的火腿和加點的二節翅都烤焦了，這怎麼能吃啊？？！！ …",
        "日期": "3 週前"
    },
    "評論 45": {
        "內容": "⚠️請注意⚠️\n用餐限時90分鐘！ …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "第一次外帶紙包飯，口味還不錯，但份量稍少。而且很不適合上班族外帶回公司吃，因為完全不提供餐具，沒自備餐具的話，你就只能用手扒著吃喔！不過店員會跟你說他們有餐巾紙就是了。",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "今天下午帶三個小孩去本店用餐，上去樓上加我們這桌也不過4～5桌客人用餐，不知道你們人員在忙什麼？忙到沒半個人來收餐盤！自助吧披薩餅皮烤的非常硬，食材沒有了補的很慢！離開結帳前台一個男生服務態度真的很不好，夾帳單夾子用摔的！跟你櫃臺人員反應沒半個服務人員收費盤子，你回我)沒辦法？)這是你們必勝客該有的服務態度是嗎！沒耐心就別站櫃檯也別做服務業！",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "服務:\n內用 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "11點開門，但什麼都沒準備好，11點開始營業就代表11點工作人員全部準備好，而不是開門一團亂。可能公司從11點才開始付薪水吧。\n\n速食餐廳耶，網路下單11點取貨，結果11點20才拿到，這就是螺絲鬆了，想必總公司怡和也不是什麼管理很好的公司。",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "這次到國父紀念館的歡樂吧，坐在面對101的窗邊用餐，感覺特別愉快。\n餐店跟小巨蛋對面的分店一樣，唯一特別的是有吃到小粉紅海鮮焗烤飯，味道很不錯。\n服務人員也很好，隨時都會來巡視回收餐盤，所以桌面能常保整潔，是會再回訪的餐廳。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "吃過其他分店，感覺都還不錯~\n這家第一次來，食材大同小異，但披薩口味不夠多樣化，唯一驚艷的是有吃到新口味“西京燒職人鮭魚”口味，可惜非常的腥...完全不是我喜歡的味道，吃了有點想吐...還好吃了最愛的和風章魚燒+芝心來壓壓驚~~ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "吃到13:10就開始說不再供餐，到了13:30就開始問是否還要用餐並將餐具收光光，分明就是要趕人，不是可以用到14:00?果然就是一副要關店的態度。",
        "日期": "3 週前"
    },
    "評論 53": {
        "內容": "烤雞有夠乾 很硬 披薩也是 而且上面料很少 大部分都是起司 生菜泛黃 芋頭紫米本來還不錯 後來補了一次之後直接變成糖水 超淡 下午4點多開始用餐的 如果客流不足就不要硬上一堆然後消不掉擺在那邊讓他變難吃 體驗有夠差",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "人潮不多，氣氛沒有營運的很好感覺有點冷清，東西一拿到座位沒多久就會冷掉，等吃飽有客人變多店員才開始上新的披薩，幾乎全程沒吃到現烤出爐的很可惜。芝心餅皮很脆很好吃，麵有的硬有的軟，熱飲的可可應該是螞蟻人最愛：甜。沙拉的優格醬很好吃",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "交通的部分，如果要開車來，建議可以導航”南京東路停車場”，這個停車場位於此店後面巷弄內，大概走路5分鐘就到店門口了，露天的平面停車位，車位寬敞停台九人座都沒問題。對面是小巨蛋站，坐捷運過來也非常方便。在1樓等人員全部到齊之後，才可以上2樓用餐區，建議約大家可以同時間到達的時間。 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "#披薩吃到飽\n\nPIZZA HUT必勝客歡樂吧提供多樣披薩口味、薯條、義大利麵、烤雞肉、沙拉吧、水果、熱湯、咖啡、冷飲等無限量供應、 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "點了買一送一: 松露海鮮珍珠起司& 法式卡菲海陸, 兩份大pizza,另送可樂一瓶、副餐(鱈魚塊)一份, 料多味美, 蠻好吃。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "餐點對BBQ烤雞很推 肉軟嫩 味道很讚！布朗尼巧克力很濃郁 口感有層次感 但吃多很膩 披薩類中規中矩",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "價格：假日369+10%=406\n上一次吃大概是國中高中的事情了😂\n超級久沒有吃pizza hut吃到飽，這次剛好要到小巨蛋觀賞獅子王的演出，就決定要來回味一下😆哈哈 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "東西沒問題，跟外送的一樣，不錯吃，但是我為什麼只給一顆星呢？原因出在服務生身上，那個服務員劉月x小姐，客人跟你沒有深仇大恨，不需要在那邊當著客人的面大聲嚷嚷，要是不願意做就辭職，沒有客訴妳已經不錯了！",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "平日中午319+一成吃到飽。以比薩跟沙拉吧的水準來說，這個價位是相當划算的～～比薩很好吃，也有很多的選擇，餅皮也有薄皮跟厚皮的可以自己拿取。烤雞肉、烤雞腿無限量供應，很好吃！沙拉吧有許多生菜、水煮蛋、玉米等等，品質優良，沙拉的醬味道也很不錯～湯品有玉米湯跟番茄蔬菜湯可以拿，品質都蠻好的。甜點的選擇是比較少一點，只有巧克力布朗尼、布丁，那個布丁不太好吃⋯⋯布朗尼還可以。飲料吧除了一般常見的可口可樂碳酸飲料系列，還有熱飲的選擇，像是熱咖啡、奶茶、巧克力等等，另外還有柳橙汁。整體來說，CP值很高，尤其是平日中午～可以來聚餐",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "1.水果柳橙在吃的過程，居然發現有壞掉，有點離譜\n2.Pizza客人吃完之後，也沒有即時補上新的\n3.BBQ烤雞剛烤完補上自助吧也是有些有熟、有些沒熟、有些過焦，吃起來跟之前感覺差很多 …",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "薯條因為有光線照片看起來還好！但本人！根本是用蒸的～詢問了一下這是用蒸的嗎？店員態度很差説烤的之後頭也不回的走掉！\n如果愛吃蒸馬鈴薯還是可以來啦^_^\n然後杯子非常髒！幾乎每一個都是這樣唷！ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "布朗尼真的很好吃\nPizza中規中矩，蛋可以吃到很多種口味，很不錯！\n令人驚豔的是烤雞真的很不錯！\n甜點的話布丁就非常普通)大概比7-11統一布丁難吃)",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "披薩吃到飽，比原先想像的選擇還要少，口味一般，烤雞非常好吃，布朗尼還可以，整體感覺一般，服務生會再停止供餐前詢問一遍客人還要不要取餐，還蠻貼心的，吃粗飽可來。",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "吃到飽269+一成服務費，真的很划算，有飲料吧、沙拉吧)口味多種也好吃，水果也有三四樣)、甜點)雞蛋布丁、巧克力布朗尼、紫米芋頭甜湯。其中巧克力布朗尼是最推薦的，很難得吃到這麼外香酥內鬆軟，還有巧克力熔岩的布朗尼，忍不住吃了好多塊；甜湯熬煮得很軟爛但是偏甜)、燉飯)有點鹹，但味道不錯，也是難得吃到不會水水爛爛的燉飯)、薯條)墨西哥口味)、烤雞腿)很嫩、入味，但偏鹹)、義大利麵等，且會不時更換新菜色，光是這部份已能吃得很飽很滿足。最推大腸包小腸餅，加起司去烤之後更香了，酥脆的麵 …",
        "日期": "7 年前"
    },
    "評論 67": {
        "內容": "說實在500多pizza吃到飽真的打不贏那些牛排館吃到飽的，而且基本上只有pizza, 布朗尼, 烤雞, 沙拉這些能吃而已",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "平民價格很適合學生或帶小孩來聚餐，沙拉吧該有的也都有，部分餐點冷掉了口感不好)麵或薯條)",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "⚠️補餐很慢⚠️\n\n⚠️芝心餅皮的品項，只出現1次⚠️ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "打電話訂位男的接的，跟我說滿了要現場侯位？過不久請同事朋友再打一次就可以訂位？不就還好有請同事再確認一遍？不然真的傻傻去現場候位？",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "若是你很喜歡他們的pizza ,可以來 ，若不是真的不要來！但是有個阿姨服務很熱情 彌補了一點不好吃的餐點 🤣 …",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "難得的休假\n就來久違的必勝客歡樂吧\n跟著美味的餐點一起度過 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "樓上的男服務生連帶位都不會\n在櫃檯吃東西滑手機視訊？？？\n上班沒有一點上班的樣子 …",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "披薩沒有補滿過，員工東西摔來摔去，補食材都用甩的感覺很像在倒廚餘",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "中午炎熱，剛好人在敦化北路(小巨蛋)，想起附近有一家必勝客的餐廳店，距離上一次來用餐都快十年了，吃一吃久違的歡樂吧，不吃不知道，價格比10年前要便宜多，10年前吃一頓歡樂吧要$500~600，現在享用$300~400就解決了，跟10年前相比，沙拉吧的總類少了15~30種，披薩吧還是一樣8~10種，用餐時間90分鐘，披薩本身就是高熱量食物，基本上吃大概40分鐘就飽了，變相的吃到飽",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "我一直都是Pizza Hut的會員，上星期點了外送披薩加點了二份沙拉，沙拉非常不新鮮，生食的食材衛生和新鮮度尤其重要，小黃瓜竟然都還牽絲，生菜也非常不新鮮，敬告如預點餐食用的人，務必檢查一下再食用，已反應給店家，希望會立即改善。",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "第一次使用UberEats訂購 表定12:00會送達，但是遲遲沒有點選訂單完成，導致訂單狀態疑呈現準備中到12:25，我打電話過去後跟我說沒有訂單完成按鈕，說司機還有六分鐘來請我等一下！\n掛完電話馬上訂單就準備好了！感覺訂單被擺爛 不然就是做完沒有按完成訂單。 …",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "一間沒有sop …",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "如果沒要吃特殊口味比薩的話\n晚餐369+10%覺得蠻划算的\n一共有八種口味的比薩可以選擇 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "門市明顯人力不足，等待過程中看著快8組的客人用餐完畢，遲遲不肯將現場等候3-4組客人帶入座。如果無法接太多組的客人直接禁收現場客人就好。",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "芝心pizza真的好吃：)\n滿適合聚餐的地方",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "有八種披薩、烤雞焗飯局面、薯條、蔬菜湯、玉米濃湯、一個甜湯、蛋糕咖啡、汽水。有沙拉、鮪魚貝殼麵、蕃茄羅勒麵、和風洋蔥、五香豆乾、生菜兩樣水果、雞蛋布丁。林林總總，口味ok,粗飽還行。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "從高中吃到現在吧…\n\n不求越來越好，至少維持吧…… …",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "N年前有與朋友來Paizza Hut 用餐過，\n過去好像可以指定披薩，讓廚房人員幫製作，現在因原物料大漲價，沒有這服務，只能依吧台上餐牌指定。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "親切的服務人員帶位介紹，自助吧都有人員在旁留意清潔，中午尖峰人多餐點也上的很快速。美中不足的就是咖啡機的咖啡溫度不夠熱。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "這價格能必勝客披薩吃到飽...已經很棒了\n不過工作人員每個都忙翻天，尤其一樓的，一個人要負責歡樂吧，外帶，結帳，還有介紹給現場點的顧客..滿辛苦的..\n希望繼續開始下去",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "外帶回家才發現怎麼有那麼恐怖的薯金幣，之前也有一次有很多黑色的渣渣，打電話去反應一開始說叫我自己去換，我不想浪費時間希望把價錢扣掉我可以直接丟掉，雖然後來有幫我送一盒新的，但是這麼誇張的東西，餐廳人員在裝盒時都沒有看到嗎？",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "8點到店說要歡樂吧，他跟我說沒有了。問他說不是到9：30嗎？他說沒有，到8：30。我說外面不是貼說到9：30？他瞪了我一眼說到8：30。我整個傻眼",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "無敵大爛店， 簡單點個千層麵，外帶等候15分鐘，過了30分鐘詢問餐點是否好了，結果說還在烤箱，再等個6分鐘，還是沒好，ㄧ位大嬸服務員理直氣壯說裡面沒看到單，謝謝你的貼心解釋喔！\n晚餐直接必勝客氣到飽，刷退不用吃",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "五顆星給二樓的外場阿姨💛\n很熱情的接待，對每個第一次來的客人都詳盡的介紹，外國客人出現一秒切換英文模式！！大聲的用英文向他們介紹各個區域，太佩服了👍👍 …",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "老牌吃到飽台北剩下兩家，定期都來吃個回憶，烤雞就是好吃，環境整潔，食物也補很快，需要碳稅時的好選擇",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "如果貴餐廳沒有辦法在用餐尖峰時間接外送平台的單，就請麻煩把外送平台上的訂購頁面關掉，而不是在消費者下單之後過了10分鐘才被通知取消訂單，感覺非常的差！！！而且貴餐廳，即使平時到現場用餐1樓接待服務台的幾位態度也都非常差！可以說是全台灣必勝客態度最差沒有之一！！如果覺得做這個需要熱情的工作很累的話，要不要考慮換個工作？",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "假日去，烤雞補超慢，下午時段去，等了20分鐘烤雞才出來一點點，一下子就沒了，又等了20分鐘才終於又有烤雞，這次才終於讓每個人去夾都有，牛肉披薩只出一次然後就沒再出現，牛肉披薩牌子也還放在那裡，但是卻放著夏威夷披薩，然後夏威夷披薩的牌子就放著別種類披薩，不知道為什麼，雖然披薩的餡料都一樣，但是感覺做出來的東西，跟別家比起來，就是沒那麼好吃，以前我都去國父紀念館那家吃，第一次來這間，但是感覺國父紀念館的必勝客還比較好吃，下次去，還是到國父紀念館那間還比較好",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "超久才來ㄧ次還是很美味好吃，乾淨明亮\n$369加一成服務費價位，pizza吃到飽算很超值",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "適合吃粗飽，不要有太高的期待\n可以開開心心回家",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "一個充滿歡樂氛圍的用餐環境\n有別於同業它家的口味\n真的是披薩界中的翹楚",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "物超所值的披薩，吃的飽，又有滿滿的起司香，冷菜，生菜沙拉很好吃，紫米芋頭湯香甜，烤雞塊任你吃，cp值高",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "披薩又鹹又硬，汽水沒氣，玉米湯也超鹹，唯一能吃大概只剩 紫米湯…\n整輪吃完在外面狂喝水，感覺離洗腎的邊緣不遠了。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "疫情的關係，所有餐點改劃單的方式點餐，選項不多，有的感覺像微波，希望只是因為疫情的關係，等疫情趨緩後能夠恢復自助取餐)東西新鮮，而不是像微波的感覺。)",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "平日中午去吃，人潮不少，披薩沒了都有定期在補，約有七種口味披薩，咖啡不推，其他都還可以。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "打電話來跟我說訂位滿了，我問現場人多嗎？\n回覆我現場沒什麼人\n結果到了現場跟我說要等50分鐘 很無言 …",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "❇️台味第一讚鹽酥雞披薩 $399⁡\n\n顏色很鮮明，胡椒粉有點多，第一口咬下都是，稍微克制(?)一點會更好😂⁡ …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "從小吃到大的愛店\n想放縱一波就是來這裡吃爆\n披薩口味非常多元，甚至部分有芝心餅皮！ …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "歡樂吧偶爾來還行啦，鈉與糖份攝取很棒的地方，另外超大型巨人是吃情懷的，沒事還是別點了，毛利真的太高了🤣 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "價格可以的歡樂吧吃到飽，除了pizza 外，最推薦烤雞、番茄湯、巧克力蛋糕，可以刷卡。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "出餐速度快，預訂外帶不用等很方便",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "餐點跟平常外帶的品質一樣，披薩口味會輪替，也提供蔬菜湯、玉米濃湯、甜湯、沙拉吧、義大利麵跟烤雞還有甜點)布丁跟巧克力布朗尼)、水果，小朋友只要$100、大人$319，很划算👍 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "披薩種類約10種，也會依照客人數量烘烤，超過時間會報廢，可以吃到新鮮熱騰騰的披薩。最愛芝心餅皮的披薩。烤雞調味偏甜，奶油通心粉和茄醬義大利麵很好吃。巧克力布朗尼很棒。涼拌菜和生菜沙拉種類固定沒變化久久吃一次還行。甜點就只有布丁和布朗尼。有點少。用餐時間90分鐘",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "CP值高但時間能再多30分鐘㑹更好。\n最好的用餐時段為早上11點。\n價格提高了。\n未預定座位，不建議來。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "這次是球隊暑訓結束大家一起來吃，品項跟以前的歡樂吧比少了不少，但是也是疫情使然吧，希望能快點回覆正常，披薩方面芝心跟和風系列都蠻不錯的，新口味的香腸就...不太推，令人驚艷的是布朗尼，雖然他常常以碎裂的方式呈現，但是好吃！另外要抱怨的是熱飲機一直壞掉，反應後只好了一下又再壞掉，妥善率呢？",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "一樓店員一副臭臉，上二樓被排兩人位，結果兩人的包包沒地方放，拿一邊四人桌一張椅子放就被阻止，問題是那為何我旁邊就有一人單獨坐四人沙發座？服務員才幫我們換位。結果我們四週都是兩人坐四人位，看我們是一個大人一個小孩欺負人嗎？",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "薯條 章魚小丸子悶在鍋裡變軟爛 玉米濃湯👍 🍕沒有很多種類可選 但平日319➕一成這價錢還算平價 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "這家歡樂吧 有重新裝潢過，取餐台都蠻乾淨的。餐點水準基本上pizza hut都是一致的。不過我覺得在配菜上面的義大利麵水準比印象中有進步。現在399加一成還算划算。",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "店員態度惡劣 說話很不客氣 跟家人進去想確認還有無位置 被店員大聲喝止 不知道是在兇什麼？服務業不懂得基本禮貌嗎？真是讓人心惡劣",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "用餐時間為112.09.10)日)中午，\n服務人員看到我們帶著寶寶，\n給我們適合寶寶的位置， …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "服務很好，對於餐盤收拾很勤奮，餐點補充也很快\n披薩口味會一直更動，大概也有十多種口味交替，比起買回家吃，更可以吃到熱騰騰的披薩\n對於胃口比較大的人，CP值可以說是相當高\n簡單的配餐也能減輕吃披薩的負擔",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "致電詢問過歡樂吧營業至九點，到現場卻說八點，也無法訂位)6點後)，然後一樓現場沒有其他客人，二樓下來一組兩位客人)用餐完離店)，櫃檯金髮小姐卻說要候位30分鐘)當時7:20)，且從一樓看，二樓並沒有坐滿人，不知道是假日餐廳怕人吃呢？還是內部員工根本不想上班？",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "第一次來吃，雖然是小鳥胃，可以滿足什麼都想吃的我，環境還不錯，服務生也很積極，適合聚餐的地點，吃的很飽，可以兩餐當一餐，划算！！",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "披薩口味很多，還有沙拉區，紅豆紫米甜湯不錯，當天飲料氣有點少，咖啡機咖啡無限喝。",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "公司在南京復興捷運站附近，每個禮拜找三五同事相約一起吃，先訂好後騎ubike 過來取餐非常快速方便。如果是199大披薩叫三個，分一分一人也才差不多150，其實挺划算。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "午晚餐要吃什麼呢？\nGOOGLE 打開\n巧遇必勝客歡樂吧 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "網路訂餐 魔物獵人 限量聯名 套餐！\n到店取餐時 跟我們說取消了\n我認為櫃檯服務員只值得HR2等級。",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "弟弟全家請我吃生日大餐，好久好久以前中山北路哪一間收掉了以後就沒在吃過了，披薩種類多考績也好吃",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "用餐時間90分鐘，同一時間入場的人多，就會變成蝗蟲過境，好險店家上菜速度快",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "pizza 種類不多，但也夠了，也很好吃，可惜沒有比較特別的口味，炸物只有薯條，烤雞太甜",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "回憶滿滿\n烤雞依舊有股甜味\n補披薩補得很快 但口味你懂得 …",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "2024/1/5，現在三個大披薩優惠價$777，超划算",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "499+1成服務費…整體吃下來，偏鹹",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "披薩大約八種、其他薯條、肌肉、炒飯、炒麵)有螺旋的和細的)、莎拉區種類也不少、甜點帕尼尼基推！)果子蛋糕和帕尼尼)、湯品三種)玉米濃湯、牛肉蔬菜、南瓜..)、飲料區)氣泡飲、咖啡、果汁)、還有雞蛋布丁但不是很好吃 …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "週六晚上光顧 這天的訂位人數很多 pizza和其他點心的空窗時間不長 隨時吃完都可以馬上補貨^^PIZZA的味道不用說 還有很多新奇的臺式口味 最令人驚艷的是布朗尼甜點也可以吃到飽！還被同行的人問布朗尼是不是要額外付費加點XD但完全不用喔！平價聚餐的好去處",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "第一次來吃必勝客歡樂吧，平日319加一成，週五來吃等到坐在位置上才通知說今天是12/31所以算假日價格。\n週五就是上班日也不是週末也沒放假，為何算週末價？\n而且等到上樓就位後才告知感覺像是 先把客人騙上來再說 感覺差差der",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "補檯面食物速度還OK，檯面也維持得乾淨。\n店員服務態度還行，就是小孩很多，環境不太適合安靜用餐。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "歡樂吧好吃，只是服務生收盤子的頻率有點太高😢有時候盤子ㄧ放下，就馬上來收了☹️ …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "上網預訂前往店裡自取，比我指定取餐的時間早到了10分鐘，以為需要稍後，沒想到餐點早已準備好，當下也無多想，走回家約莫5分鐘的時間，披薩完全不是期待得到的熱度)不是第一次自取)，真好奇該不會根本沒有依據取餐的時間去做安排，而是一接到訂單就直接做了吧。還有明明加購雙倍的起司，也完全無感。更不用說打開薯金幣有多麼失望了，完全是軟的，跟之前吃的標準差超級多。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "用餐空間乾淨，自己一個人獨享pizza、或是聚餐邊吃邊聊天都很合適，現做的pizza真的好好吃啊！",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "這一次我是外帶4個披薩，食物無論是溫度，火候，配料灑佈，都沒話說。",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "在台北以300多的價位可以吃到這樣很難得❤️\n\n披薩雖然都沒有特殊的那些口味，但也很有誠意的多數都是芝心，餐台保持得乾淨、保溫也做得很好，沙拉區食材多元，甜薯沙拉跟通心麵鮪魚沙拉很好吃☺️",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "意外發現的有趣餐廳，內用$352可以這樣吃真的感覺划算！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "微解封第一次來吃吃到飽，採點餐式很多品項都減少剩那張點餐單而已，飲料部分自取，飲料就是汽水美粒果咖啡機那些，沒有冰開水，問服務生他會叫你熱開水+冰塊，和風章魚燒跟烤雞一樣好吃，非常非常非常可惜的是布朗尼！超硬超硬如影片 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "二訪，巧克力布朗尼還是一樣好吃❤\n烤雞、夏威夷芝心、玉米濃湯~~~👍🏻👍🏻\n服務員態度很好~~謝謝！ …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "非常差勁的服務，訂今天7／19禮拜五中午11點的位子，到門市現場才說整修不營業，店家說有人通知我，我完全沒有接到電話或任何訊息，真是見鬼了!",
        "日期": "5 個月前"
    },
    "評論 142": {
        "內容": "食物乾淨，店員有禮又可愛，特別是一位高個子女店員非常親切又有耐心，十足是一家值得消費的好店。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "店員很親切，那天準時進餐廳，店員還會解釋等披薩出爐才會開始計算用餐時間~",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "空間寬敞，動線舒適，親子服務好，廁所有點擠，餐點有點鹹，視覺舒服🙂 …",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "可愛的徐姐；用流利的外語和外國客人溝通；親切體貼可愛！服務態度好棒棒！！",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "東西不錯吃，價格也實在，但薄餅太少又出太慢，有點可惜",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "講話超級難聽 陰陽怪氣 不好意思就不好意思為什麼要陰陽我們 本來要多加兩位的 聽到她的聲音已經沒有任何胃口了 所幸離開餐廳",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "漲價後的必勝客不建議再來吃了，桌面也不來整理，詢問個海鮮會不會出…等看到都一個小時以後了。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "地點好，方便，服務人員有耐心，會為顧客提供即時性的服務。",
        "日期": "1 個月前"
    },
    "評論 150": {
        "內容": "All you can eat Pizza Hut buffet. You can also order take aways. The buffet includes salad bar, fizzy drinks/juice/coffee and pizzas. The price is fair and the time for eating is 90mins. …",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "珍珠披薩很特別\n真的有珍珠奶茶的感覺\n披薩種類眾多 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "吃到飽\n烤雞好吃\n回訪無數次的店",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "就吃到飽而言,菜色不算太豐富...吃飽可以",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "必勝客foodpanda外送75折活動 太開心了 炸雞香脆多汁 常會乾巴巴的炸鱈魚這次也吃到有口感的魚肉不是麵麵 Pizza 也是餅皮香酥軟 料實不馬虎 臘腸口味\n熱呼呼 一餐 全家吃的超開心",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "喜歡必勝客，更喜歡徐姐姐在二樓溫暖熱情的服務，甚至外語溝通流暢，讓外國遊客也賓至如歸！若店內空間許可，也都會照顧到小朋友喜歡看窗外，體貼的安排座位令人感動。可惜Google 最高就五顆星，她值得五十顆🌟 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "歡樂吧明明時間到下午兩點，但是一點半左右就不補充烤雞了，一點到兩點間，烤雞也只補了一次",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "有很多種剛出爐的PIZZA可選擇 烤雞塊 義大利麵 生菜沙拉 水果 冷飲 熱咖啡 可可 都能吃到飽 偶爾吃覺得還蠻不錯😊 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "好吃，服務還行，整體還不錯",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "披薩好吃，但是太大塊，吃了3個就吃不太下去\n食物都放在自助區很容易冷掉",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "外送餐點 弄錯口味 害人跑兩趟= =",
        "日期": "3 個月前"
    },
    "評論 161": {
        "內容": "距離上次來這間店已經時隔好幾年，沒想到品質大不如前了，一樓櫃檯服務人員兩個女生，態度真的很差，口氣十分不耐煩，好像和她多說一兩句話都不行的樣子，用完餐後回到櫃檯結帳也是態度奇差無比，想遞給他們帳單，兩個都一副不想處理的樣子，好不容易接手帳單後臉還是很臭，兩個櫃檯女生還在邊結帳邊和對方鬥嘴...\n自助吧感覺種類也比以前更少了，就一個小區域可以挑：薯條、小塊的烤雞、鼻管麵、少數幾種披薩、飲料區、生菜沙拉區，不過畢竟399而已，不能要求太多不然會被當奧客\n要是知道餐廳現在變這樣寧可399去吃別的了...",
        "日期": "7 個月前"
    },
    "評論 162": {
        "內容": "來朝聖原神活動，感覺很有fu,不虛此行~",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "內用吃到飽的披薩完全是劣質版，底部皮烤太硬、上面料太乾太薄，跟其他家外帶店的披薩或是其它品牌比起來差異太大了，就連芝心吃起來也差異很大。\n\n店長跟老闆有吃過其他間 或自己店的披薩嗎？怎麼能准許這種品質存在？ …",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "非常好吃！超飽～",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "想純吃披薩吃到飽的話可以考慮，尤其是有自己喜歡的口味主題活動。沙拉吧、飲料的選擇不算多。\n很容易客滿，需要訂位。\n有歡樂卡的記得集點。",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "喜歡，好吃不貴，產品選擇也還算多",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "太喜歡這裡了\n各式各樣的口味披薩\n好美滿呀！ …",
        "日期": "5 個月前"
    },
    "評論 168": {
        "內容": "就坐約7成，補足速度不夠快，變成Pizza搶到飽，沒搶到沒得飽，送菜來不及大家的肚子，每個人虎視眈眈，大家都搶得很有成就感，但來不及的人只能空手而回。",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "不推！打著buffet吃到飽口號！\n上菜速度有夠慢，好像怕人吃一樣！\n缺一個少一個！ …",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "1.披薩種類沒有想像中的多\n2.用餐區及取餐區走道都很小，整體動線有些不好\n3.店員服務很認真，很勤勞的收拾桌面 …",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "兒子開心我就開心💙內用還能吃得到芝心餅皮，披薩出餐速度也非常快！帶小孩外出的一家人超級適合來用餐 …",
        "日期": "11 個月前"
    },
    "評論 172": {
        "內容": "中午披蕯口味少，也沒補一直空盤，只能喝湯吃沙拉吧，很失望)漲價了399+1成服務費餐點卻差了)",
        "日期": "9 個月前"
    },
    "評論 173": {
        "內容": "提供多種口味的披薩，有薄皮、酥脆、芝心等選擇\n飲料選擇也不少，冷飲熱飲都有，軟性飲料、茶類、咖啡都有\n沙拉吧有奶油斜管麵、貝殼麵等 …",
        "日期": "11 個月前"
    },
    "評論 174": {
        "內容": "服務人員熱情～❤️",
        "日期": "4 個月前"
    },
    "評論 175": {
        "內容": "阿姨收盤子速度很快，可以一直保有乾淨的桌子用餐，東西補的速度也很快，pizza幾乎不會吃到重複口味，烤雞一如往常好吃",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "食物種類很少，但出的速度滿快的，覺得如果只有1-2個人來吃的話很適合，更多人的話建議直接外帶點就好",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "有特別的披薩口味\n有配合街口支付活動\n多元的食物\n很豐盛",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "不建議晚上去吃吃到飽，雖然表定吃到9點，但8點就沒肉了，還是收一樣多的錢，環境也沒有很乾淨，8點還沒到就一直開始收了，感覺沒辦法很享受放鬆的吃飯，不知道是趕下班還是？很難得遇到讓人這麼讓人滿意的服務跟飲食。\n若是可以在多一點雞肉或是好的服務，應該就不太會讓我給這樣的評論的，建議至少水果可以加點梅粉，或是走之前給一個讓人滿意的回覆。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "真的是非常糟糕的體驗\n拜託必勝客加強你們的教育訓練\nPizza好吃，但完全毀在服務態度！！ …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "餐點好吃，服務很好。",
        "日期": "1 個月前"
    },
    "評論 181": {
        "內容": "假期價格為 $369 + 10% 服務費 $406\n以目前的價格來說，大約是1800日圓。 …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "對於披薩愛好者來說，您可以在這裡盡情享用。不只披薩，我們還可以吃辣雞、沙拉、湯和一些義大利麵。披薩、沙拉和飲料的選擇很多。記得帶有限的甜點，今天我買了布朗尼和布丁)更像是瓊脂)。湯還可以。披薩切成小塊，飲料是冷的。一切狀況良好。只是對我今天得到的辣雞有點失望，它太汗了。這一切都花了350新台幣。比交貨單更有價值",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "台灣的飲食文化和流行趨勢似乎比韓國落後10年左右。 2010年，披薩自助餐在韓國很流行。感覺就像我在吃記憶。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "食物真的很好，除了客戶服務。由於我們是一大群人，而且是在周末午餐時間，工作人員要求我們至少等待一個小時，甚至沒有詢問我的預訂電話號碼。她暗示如果我們想坐下來我必須在那裡等。更讓我失望的是，她不停地接待2人、3人、4人的團體，並拿走了他們的號碼並為他們預留了座位。即使我們已經等了超過 45 分鐘，他們都在我們之前安排好了。希望他們能有更好的排隊系統。",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "週一至週五晚上，超值披薩自助餐每人 390 美元。附飲料、沙拉吧、披薩和甜點。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "最好在高峰時段在這裡吃飯，因為他們更換披薩的速度很快。全新的室內設計，更好的氛圍。",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "這是披薩和沙拉自助餐。還有無限量的咖啡。週末：成人399韓元，兒童179韓元，含10%增值稅。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "週一和我的孩子和親戚一起去吃自助午餐。  台北地區其他地方的食品品質/選擇不如去年。  此外，在我們在那裡的 90 分鐘內，他們沒有推出很多新的披薩，可能是因為這個特定地點的人潮較少。  然而，如果你的食物只是一般般，而你的服務對於台灣的標準而言並不是特別好，那你的生意憑什麼能吸引顧客呢？  因此，如果您的午餐生意不太好，也許您可以提高食物和服務品質？",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "如果你喜歡必勝客台灣的烤雞，它似乎只在堂食餐廳提供，作為無限量供應的一部分，請注意，據我所知，這是島上唯一的此類餐廳出去。所以去那裡，給他們一些習慣，否則他們就會關門。當它消失時，你會想念這個地方。",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "披薩、湯、飲料、沙拉、甜點任吃",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "不錯的家庭式披薩自助餐廳。他們還有一個非常好的沙拉吧，提供玉米濃湯、義大利麵和美味雞肉等湯",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "一樓櫃檯服務態度很差。當你第一次進來時，他們不會問你任何事情，甚至不會看你。他們只會忽略你。我想，哦，也許我應該去二樓吃自助餐，然後和樓上的服務生談談。但當你試圖上樓梯時，一樓的女士會對你大喊大叫，粗魯地問你在做什麼？有趣的是，當我們進來時，她一開始根本不關心，但她突然關心了。 …",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "自助餐物有所值，披薩的選擇非常好，而且他們也很快補充空盤子。其他菜餚包括沙拉、薯條、一些雞肉、水果和甜點。比較乾淨整潔。工作人員很友好，這是一個半兒童友好的環境，提供高腳椅和兒童餐具等。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "自助餐是一個騙局，儘管吃披薩和義大利麵的自助餐看起來很誘人。他們只是把所有東西都“煮得不夠熟”，這樣即使你吃得少，胃也會感覺飽。所有的披薩、義大利麵和炸薯條都沒有煮熟。像分鐘女僕這樣的飲料很糟糕。其他飲料還可以。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "每次都吃的很開心",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "這不是台北吃午餐的理想地點，因為工作日期間你必須趕在中午 12:30 之前用餐。他們會在下午 2 點關閉所有設施，包括在炎熱潮濕的天氣裡關閉空調。披薩還是不錯的。可能是交付的理想選擇。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "1. 有兌換活動未主動告知，想兌換時服務員只應了一句：『等一下』就不理不採。\n2. 廁所異味超重，用餐區居然都聞得到。\n3. 有五到十分鐘一個盤子都沒有。客人得用湯碗裝食物。 …",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "它是開放式自助餐，味道像必勝客。他們確實有獨特的口味和配料，例如胡椒牛排和海鮮風味。否則，雖然有時間限制你可以吃多久，但還是平均。不過烤雞還是不錯的！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "平日晚上每人299韓元加上10%的服務費，大約是330韓元...！\n\n不過，有 5 到 6 種不同類型的披薩，而且很高興看到不同的披薩不斷問世！ …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "食物價位適中，但感覺店家服務被定位為低價格餐廳來經營，雖然與週邊的餐廳相比價位是不算高，但也不需要把服務的素質降低吧…難道就不能兼顧餐點及服務品質嗎？",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 202": {
        "內容": "這個地方很好。坐幾個小時很舒服。我唯一發現的是食物的選擇不夠，只有很少的選擇。好吧，如果你是正常飲食者，胃大小正常，那就沒問題了 XD。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "所有你可以吃的披薩、沙拉和水果吧。乾淨、美味的食物和安靜的地方！他們的選擇包括我比較喜歡的典型口味)義大利辣香腸、夏威夷、至尊)以及其他亞洲風格的口味，味道也很有趣！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "這是您可以在店裡吃的自助餐，但是，一次只能選擇有限的小披薩)這樣您每片可以吃到更多麵包，而且可以節省更多的奶酪和配料)，其中一半是您自己吃的披薩從來沒聽過。\n披薩出來的時候也很乾，而且在熱燈下放的時間太長，所以起司硬得像一張紙一樣",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "最近二次來用餐都遇到有學生在此聚餐，聲音稍大且行動混亂。建議店家應適時顧及其他用餐者的權益，加以製止學生吵鬧行為，也是對學生的一種機會教育。",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "連續每週去一次,吃了半年,越來越差跟光復店一樣,當初就是因為光復店爛透了才換到敦化店,沒想到會因人員異動造成品質下降",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "骯髒的。  他們把桌子上擺滿了食物，而工人卻沒有清理乾淨。真是一團糟。我喜歡必勝客自助餐，但這個位置是我去過的最糟糕的地方。",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "味道絕對不像你點的那樣，如果你正在尋找美味的披薩，不推薦。但如果你餓了並且並不真正關心美味的披薩，那麼我想這裡就是適合你的地方。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好久沒吃小時候常吃的必勝客了。甜甜的南瓜沙拉讓我想起了很多舊時光。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "2 樓的披薩、沙拉和飲料吧以地下價格提供無限供應。必勝客的味道很好，如果你不介意偶爾有油膩的塑膠杯的話，物超所值。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "又一家必勝客。我吃了他們所有可以吃的食物。向工作人員索取“想吃的麵包皮”，這通常意味著你可以吃更多的好東西，因為你已經付了所有吃的錢了...",
        "日期": "8 年前"
    },
    "評論 213": {
        "內容": "義大利麵和披薩很好吃。沙拉的份量很足，湯裡放了適量的西紅柿🍅湯的味道最好吃😃⤴️⤴️ …",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "好吃又美味",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "不錯，但盤子收的很慢，雞肉也是一下就拿光了",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好地方，好自助餐。多種口味選擇)西式和東方披薩)。快速補充食物",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "很好吃！ ！ ！",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "便宜又大碗!CP值ok!有薄皮pizza",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "必勝客提供自助餐，不幸的是，在關門前 45 分鐘不再補充食物......不幸的是，你必須討論價格",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "自助餐是「無限量吃」的，持續 90 分鐘。價格值得一試！",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "服務不錯。味道還是一如既往，和朋友一起坐坐，聊聊天，環境挺好。",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "好巴菲特。有很多不同的事情可以嘗試。  沙拉吧很好。價格好。",
        "日期": "9 年前"
    },
    "評論 225": {
        "內容": "很棒～",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "快消失的店，要及早把握",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "美味",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "去亞洲的必勝客很有趣，但它並不能滿足人們對披薩的渴望",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "服務很棒，食物美味可口，份量很足，價格非常合理",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "所有你可以吃的披薩自助餐，他們還提供咖啡和甜點",
        "日期": "4 個月前"
    },
    "評論 231": {
        "內容": "能吃多少就吃多少吧。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "很不錯，你可以吃到披薩，大約 300 美元/90 分鐘。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "沙拉很好吃，其他的吃的只能說普通。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃cp值高",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "這裡的自助餐真好。價格實惠。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "都可以吃。新鮮而且有很多選擇",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "超快速",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "對於一家無限量供應的餐廳來說，物超所值",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "這就是必勝客，如果您正在尋找的話，絕對不會讓您失望。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "這是必勝客...便宜而且會讓你變胖...不過是個好地方。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "肉不夠多 那天是美麗果喝到飽的",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "吃到飽的披薩的好地方！",
        "日期": "4 個月前"
    },
    "評論 243": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "ＣＰ值高\n便宜又好吃",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "上菜算快，CP普通",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "所有你可以吃的披薩。不錯。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "食物很美味，地方很好，服務很好",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "很多好吃的pizza",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "菜餚充足",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "你比平常等待的時間更長，其餘的都很好",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "CP值高，值得一去",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "和家人一起在這裡吃過一次飯，很享受。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "一般，CP值不是很高",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好棒",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好的披薩。不錯的沙拉選擇。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃又快速",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "他們遮住了眼鏡，這讓我感到厭煩。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "划算好吃",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "芝心的都好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "布朗尼蛋糕好吃😃😃 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "食物好吃、划算~~",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "真棒",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "靠近鐵路。提供便宜的自助餐。",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "普通普通",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "味道不符合期待",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "物超所值",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "水啦",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "一如既往的美好",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "交通便利 午餐便宜",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "又大又舒服",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "優質的服務，快速且有效率",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "態度和客戶服務非常糟糕",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "和巴西披薩不一樣",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "菜色好少",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 293": {
        "內容": "自助披薩~~\n沒關係~~ㅎ",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "CP值不高",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "可惜中間有休息時間。",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "CP值很高",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "好吃的食物",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "聚餐",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "非常糟糕",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "食物一般般，環境很好",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "CP值超高！",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好食",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "自助餐 CP值高",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "快速好吃",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "好好吃",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "點餐人員態度差",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "好吃的",
        "日期": "7 個月前"
    },
    "評論 313": {
        "內容": "佳",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "真好吃。",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "不太好",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "還不錯👍 …",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "便宜",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "吃了肚子痛",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "ㄘ的hen爽",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "沒有義大利辣香腸嗎？",
        "日期": "3 年前"
    }
}