{
    "評論 1": {
        "內容": "四樓的羽球場 小而巧\n場邊的休息空間很大很讚\n廁所兩間 淋浴兩間 稍嫌少了一點 …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "中山運動中心雖然是台北市第一座建成的運動中心，佔地不大，但設施齊全，包括停車場和無障礙設施，充分體現了「麻雀雖小，五臟俱全」的概念。不過，由於健身房空間較小，常常需要發號碼牌入場。建議不想等候的朋友，可以考慮前往鄰近的中正運動中心，相對來說比較不用排隊等候。 …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "晚班一樓櫃檯的年輕男生工作人員有夠沒禮貌，第一次來，游泳完沒累積成功u幣，我去櫃檯請問，他口氣很不耐煩說：‘’你要什麼？ ‘’ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "不是很懂，背個後背包而已又不是扛28吋行李箱進去健身中心，這樣也不能進去\n？\n大家來這裏的健身中心之前記得讀好這裡的規矩，很多喔，不然白花錢受氣小事重點是還進不去ㄏㄏ",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "附近有汽車停車場，摩托車也有很多機車停車格。\n三樓的多功能羽球場還不錯，電燈也還ok，不會很刺眼。\n但是廁所空間有點小，因為沒有更衣室，所以有點方便。",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "本來想說健身房評論很低，有可能是惡意評論，還是自己親身去體驗看看，結果體驗後觀感真的很不好⋯如果一定需要帶毛巾的話應該要在買一次票前提前告知，而不是買完了，上樓了才告知要有毛巾才能進場。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "櫃台服務人員態度超級不友善，明明行政疏失未通知，造成續報課程權益受損，硬說是電話登入有誤，經查手機過往就收到「中山運動中心」因颱風順延課程資訊的簡訊，明明就電話登入無誤，睜眼說瞎話。若真的電話有誤也可以透過課程老師通知啊，還鬼扯都打電話。\n且所報名的課程櫃檯繳費和網路就沒有折扣，硬要學員從網路自行報名。客服品質爛到第一次想在Google 留言，老實說，若不是看在運動課程老師們的份上，根本就不想在該運動中心上課。 懇請臺北市政府體育局好好考量ㄧ下，在下一期的經營合約是否該給其他業者機會，也請還給台北市市民好的服務品質與素質。",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "羽球場不錯 但停車位真的少又超難停",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "113.12.1 Sun\n在一樓大廳外的7-ELEVEN休息，進來逛逛，覺得不錯唷！",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "Like its swimming pool. 通風良好，管理不錯，乾淨，可好好游泳。",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "一顆星是留給游泳池更衣室的人，放在淋浴間的東西才不到幾分鐘就被偷走…同一段時間內只有我們幾個人在裡面，接在我後面進去同一間的人洗完出來我馬上就過去詢問卻說沒看到…",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "一直以來二樓健身房男浴室都有流浪漢使用並經常搞髒地面，有的是沒帶浴巾使用男廁衛生紙弄得滿地髒污。之前還聽說有人大小便在浴室和更衣室地面。今天終於被我遇上了。男浴室奇臭無比地面上有多處大便包含浴室內。曾經和上一任主管以及清潔工討論過，他們都束手無策。早上剛和新任主管討論過，他也搖頭說於法無可管。所以在台灣不管不理怎會稱為管理主管？要管理層做什麼？難道沒有對策嗎 ？",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "參與孩子跆拳道比賽第一次進來，人雖然多但空間感還不錯，冷氣也夠冷，廁所還算乾淨，電梯不用等太久，場地維護的還不錯喔！",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "機車停車場還有51個位子，卻不開放，附近已經停車困難了，還搞這種烏龍，真的很爛，停一個車要跑到下一個行政區去停再走回來，都提早半小時到了，還被害到，上個運動課還要先跑3000公尺停車、3000公尺拿車，真的很麻煩，而且工作人員服務態度超爛，停車超過21:30直只能現金還不存載具，很落後，希望能跟得上時代，舊生團報有85折，但現場只能收現金！只能收現金！只能收現金！！！爛死，不能刷卡、跟收行動支付，上次去要團報，櫃檯用很不屑的口氣說只收現金，否則沒折扣！，全國各信用卡跟行動支付 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "游泳池溫水池分男女泡的規定食古不化 游泳水道怎麼不分男女呢 如果家庭雙親帶小孩一起泡 結果有一人必須被分開 這是什麼親子不友善的規定",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "平日時間大約14:00，游泳的人很多，練習池沒有位置游。B1的歐巴桑脾氣不好，東西忘了拿走，還要被唸一頓，找她麻煩。游泳池天花板設計蠻怪的，仰泳回來，好像進入幽閉空間，恐懼不安，手腳都亂掉了。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "不是中心的錯！人員都很好！\n但流浪漢真的！非常傻眼🙄\n會拿臭烘烘的行李坐你旁邊！ …",
        "日期": "2 週前"
    },
    "評論 18": {
        "內容": "每年場地登記(抽籤)可以縮短時程嗎? 其他球場的登記時程都很短(例如大同、中正)，大多才1~2周，就中山要花一個多月的時間，這樣會造成別人沒抽到球場就跑來抽中山的，中山就已經撥一個場地給零打去搶了，結果連抽籤登記都要被別人搶。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "2樓健身房只收1小時50是唯一優點，運動太投入不注意弄丟出入口Qr code 紙的話，會在要離開的時候被輪流訓話，因為要統計人數不方便，顯然是內部體制問題，樓下櫃台收錢計數倒是沒事兒",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "建議在男生泳池更衣室的吹頭髮區裝攝影機，常常有老叔叔、伯伯在那裡赤身裸體換衣服，讓人看了很不舒服",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "這泳池大概是我遇過最髒的泳池，泳池內的地板與牆面磁磚擁有大量的霉垢，那個一看就是都沒在因為環境清潔的，整個環境很髒，淋浴間小強很多，真心覺得一個在市中心的運動中心，竟然有這種素質的環境，令人覺得相當驚訝！此生再也不會踏進這裡了，環境令人噁心",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "有泳池的環境不是很理想，換洗的浴室有多處生鏽以及發霉，泳池周圍也不是很乾淨，羽球場環境良好，不過比較正常的時段價格有點高。",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "二樓的運動中心不錯，雖然不大但稱得上乾淨，器材也夠用。",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "服務人員的態度良好，這裡沒有桌球專屬的場地，是在羽球場上擺桌球桌。 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "衝著奧運北市運動中心全免～\n\n今天去泳池！晚上9點多，遇到人非常親切跟好的工讀救生員妹妹，他說他會到最晚10:30有問題都可以跟他說，人真的非常客氣有協助問題解決，整體非常推薦",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "泳具販賣部超級貴，幫二個小孩買泳鏡，架上無標價，又鼓勵人家可拆封試戴，結帳了才知道一個九百多一個七百多。千萬不要在這裡買泳具",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "台北市中山運動中心，位於中山北路二段46巷內，設有游泳池ˋ羽球場ˋ健身中心，收費50--110，另有殘障ˋ敬老ˋ低收入免費優惠，設備齊全環境優美，一樓公共活動ˋ休息空間也很寬敞，地下停車場供停可逛後方，捷運中山站ˋ雙連站地下街。\n週邊知名大廈林立環繞，中山北路二段ˋ長春路口，建築宏偉的中信金控台灣人壽大樓，玻璃帷幕明亮的新光中山大樓台新銀行，鳳凰來儀雕塑的台北富邦銀行中山大樓。 …",
        "日期": "5 年前"
    },
    "評論 28": {
        "內容": "⚠️⚠️⚠️⚠️⚠️⚠️這位目前還在教 還趕不走喔⚠️⚠️⚠️⚠️⚠️⚠️\n\n大家注意!!!! …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "2024/8/27 三合一夏令營 籃球羽球游泳， 請問館方，小孩最後一堂游泳課，為何負責點名帶隊的隊服人員為何提早離開？ 我等不到小孩 找不到小孩， 館方回應今日提早下課，小孩們都自行回家！ 後來我在地下室泳池更衣室找到小孩，請問館方如何解釋？\n辦活動，最重要的是確認安全， 館方有做到嗎？",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "中山運動中心高管老先生與ㄧ位高胖男子，雙手插腰大聲咆哮叫囂諷刺；接待獨自到訪的賓客不知為何卻引起衝突。愕然驚見運動中心辦公室甚至運用強勢警力，聯合警力壓制阻擋訪客；堪稱恐怖景象。其實不知到底有何天大仇恨？但台北市中山運動中心，當時正值營業開放時間亦代表台北市行政區形象，應展現熱誠親切有禮的態度；受理民眾事由才妥當適宜。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "停車場的設計很怪 沒有一個平台可以投幣 變成要上坡起步  不熟的孩子們要還是要注意一下\n\n整體的設備也是有點舊了 但地點真的好",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "中山運動中心櫃檯人員工作態度很差，不開心不要幹，還給市民一個友善的運動中心。",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "25m游泳池在地下室 以地段來說大概差不多 只是比較好一點 有休憩空間可以坐",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "小孩報名了假日幼兒游泳課（3～6歲），帶班的水果老師實在很值得讚許，除了都會提前到達備課，上課風格嚴厲中帶著溫柔，視情況下探孩子的底限，而且從不缺課，能完整掌握課程進度並進階課程內容。大推！ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "我是上19點場次，來這做運動相當多人",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "晨間的淋浴間像公共澡堂，很多外來人佔用淋浴間，根本不是在場舘運動的人來洗澡。",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "很好的運動場所.但空調弱了些",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "這次報名暑期兒童籃球營\n覺得非常有趣\n小孩上的非常開心！ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "年輕人\n中山不是拿來逛街\n是來鍛鍊身體的🏋️\n要猛👊 …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "泳池的淋浴間，黴菌很多～尤其是親子淋浴間，燈光昏暗又佈滿黑霉！ 環境清潔急需加強。",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "運動好地點。設施完善！課程內容豐富。有停車場。泳池。",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "淋浴間和更衣區又破又舊又髒很噁心，中山運動中心設備很舊",
        "日期": "4 週前"
    },
    "評論 43": {
        "內容": "場地設施都還好，\n各項收費也不高，\n停車方便近捷運，\n管理服務算周到。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "運動器材多樣，環境乾淨好用",
        "日期": "2 週前"
    },
    "評論 45": {
        "內容": "可以免費使用，有冷氣，夏天好去處",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "羽毛球場地還行，洗澡的地方少，停車場機車道設計奇葩扣分。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "中山運動中心的早上會有所謂的公益時間，這個時候超多老人會來使用場館設施，建議不夠老的人或者是有廉恥心的人不要在這個時候使用SPA，因為會有幾組老人輪流佔領設施不讓別人使用（男+女，他們是很多組人，輪流佔領設施），還會互相插隊，彼此幫腔，要別人閉嘴離開。\n甚至還有兩位女性長者（身高不高，但身形肥碩，皺紋多）在更衣室時會把吹風機佔住，不讓別人使用+講很多難聽的話諷刺羞辱年輕人，非常可怕，請大家要格外小心。 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "我是來這邊打羽球的，四樓三樓兩邊的場地有不同的感覺\n三樓比較亮，場地跑起來是不錯的，廁所淋浴間有時候我會到健身房那樓上，蠻乾淨的，洗澡的地方也蠻乾淨的，難得可貴~~",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "方便的市中心運動中心。雖然停車場常滿，但是周遭付費停車場還不少。離捷運站也近。可能比其它運動中心老舊一些，但應該還算可以\n\n扣分的原因：在綜合運動場辦的活動，冷氣無法負荷。在室外溫度不到35*C 的秋天，居然還蠻熱的。 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "四樓羽球場的線希望可以重弄，黑到看不清楚了QQ",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "台北市最早開始的運動中心之一，設備有些老舊，地方很小，不過人很多",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "爛舊小還自以為維護得好，健身房工讀生一男一女不知道在跩什麼，2024/4/25 下午16：30 …",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "環境很棒，一樓有人在教舞蹈，借羽球拍租金50元",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "認真經營的地區運動中心 位於長春路中山北路交接處。歡迎大家利用，更鼓勵銀髮族的運動風氣，替國家健保省下不少經費",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "中山運動中心大樓位於中山北路二段巷內, 周遭環境幽雅乾淨, 交通頗為便捷.",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "活動中心內部老舊\n尤其是二樓的部分，很明顯沒有翻新、二樓廁所老舊，有人吐檳榔汁在洗手台沒人清，淋浴室環境狹小悶熱、通風不好，健身房空調不強，光站在票口處味道就非常明顯 其他公立的活動中心都沒有這樣的問題。 …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "一樓櫃台一位男性員工售票很不專業⋯\n上週跟這週對我的家人賣了2種不同價格（都是同一個項目）\n售票規則記不清楚 說明也不清楚 糟糕的專業度！",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "重機千萬不要過來停!\n重機千萬不要過來停!\n重機千萬不要過來停! …",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "健身房器材彼此接近，空間較小，早上人很多。飲水機在室外，要先裝好水再進去，內有電子秤。",
        "日期": "7 年前"
    },
    "評論 60": {
        "內容": "健身房只是堪用，很多設備都老舊了，跑步機超多，重訓機器少，淋浴間公告寫要收費，跟新北市的差很多",
        "日期": "6 年前"
    },
    "評論 61": {
        "內容": "優：收費很低，健身房一小時只收50塊\n\n缺：各樓層都很狹窄老舊，氣味也不好聞；健身房部分，器材擺放得非常擁擠，燈光和裝潢也十分懶散",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "健身房空間窄、很多器材都是只有一個，需要等待，室內溫度高、運動很辛苦，尤其窗戶邊那一排跑步機，要忍受室內高溫加上太陽直射，不是很舒服。\n\n更衣室狹小、淋浴間不足且硬體設備老舊、髒亂，很多發霉污垢。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "我來這裡運動多年\n上週看到很有趣的事\n有位男子沒帶毛巾 …",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "健身房工讀生女不知道在跩什麼，臉超臭要使用載具還很不耐煩。2024/4/27上午08：30",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "永遠忙線中的電話，任何時間打，等他十分鐘以上都持續忙線中",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "我覺得超瞎的\n今天第一次去打球碰到訂的場地是別人季租的，等於重複超賣，有的朋友特地北上為了來打球卻碰到這種事，對朋友超抱歉的，櫃檯雖然協助刷退款項，但沒有任何補償措施，真的是糟透了",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "場地設備不錯，但是在中山區遇到的歐巴桑太恐怖了，在SPA池挖鼻孔，手直接在池子裡清洗，這也太沒公德了吧？後來在淋浴間看到一張告示，更嚇人...",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "雖然很貴，但服務人員真的很友善",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "櫃台人員態度很差\n那個女的每次態度都很不好\n自己不知道怎麼使用新app就算了 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "一個運動中心搭配這種奇葩的停車場，很斜的停車格+超窄的停車空間，這車道寬度當每個人都開小 March? 開休旅非常不建議進來停這左右都很貼，在天龍國太寸土寸金車道只能蓋這麼寬?",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "覺得空間有點小，大安運動中心健身房設備間距比較大，設備也比較多",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "男生淋浴間超噁心，到處都是黑霉\n男廁販賣保險套的用意是什麼？ 這不是運動場所嗎？",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "游泳池設備沒在維護，男用衛浴大量發霉，地板黏滑，眼睛置物架全部生鏽且有垃圾。 非常不友善的環境，應該關閉。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "休假都會去打羽球，羽球場通常都需要去預約，尤其假日建議提早，不然很難約到\n這邊好處是離捷運站不會太遠，\n打完球可以在2樓沖個澡，裡面有吹風機可以免費使用",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "泳池水質維持的還不錯，但是泳池內的工作人員態度真的是不太好，甚至遇到接近中午時間正在打瞌睡的...\n暑假時間固定每週來，已經兩個月了，兒童戲水區的設施經常很多孩子了，都沒有開啟，要拜託他們才要開，甚至講好多次，而且經常又只開一個，不曉得是耗電費還是浪費水嗎？否則為何不固定開？\n給三顆星是因為總是要拜託跟看臉色的感覺很差！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "停車不是很方便，倒是在兩個捷運站中間搭車方便，設施也還不錯",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "本次跟高中同學到這裡住四人房，一到櫃檯辦理入住，櫃台人員和老闆都很親切，就算是提早到也是讓我們入住(雖然Booking上面寫19:00)。開車上去的話車位比較少，但櫃台人員都會很熱心的引導停車。我們晚上出門，回來沒車位，櫃台人員還騎車出來幫忙找路邊車位，可謂十分貼心。湯屋部分，可以跟櫃台預約一小時，櫃台人員會帶到小湯屋間，4人泡差不多，是獨立包廂。向櫃台說要補礦泉水，也都會很大方地給，毛巾也很貼心的換。屋內裝潢部分，四張單人床，空間很大，有許多櫃子，但櫃子內氣味較差，可能較少 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "真的只能給一個星🌟\n唯一好處是地段方便\n泳池有3台免費吹風機 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "游泳浴室很髒，霉菌多，真的噁心！地板30年來永遠洗不乾淨黏黏的！好可怕",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "台北市每個區都有運動中心讓市民去運動 也有辦各種運動班上課練習非常棒。劍道課程 邱教練要求紮實。",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "這裡算是附近CP質最高的運動中心，該有的設備都有。^_^",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "在閱讀本文之前，請勿進入籃球課。 課程時長2小時； 但感覺更像是跑步課而不是籃球課。 在 1 - 1:30 的時間裡，他們讓你做的唯一一件事就是跑、跑、跑。 我的孩子總是回來哭著說跑了1個多小時，休息得這麼少，多麼辛苦、多麼累。 直到我親眼所見，我才相信。 教練一開始看起來很好，但很快當他們去跑步時，任何累了或坐下的人都會被告知站起來跑步。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "很棒的運動中心，一小時健身也才50元",
        "日期": "7 年前"
    },
    "評論 84": {
        "內容": "樓層和廁所設計很奇怪，2樓運動女生不用上廁所，3樓運動男生不用上廁所，怎麼會想到這麼節省的方式，超級不便利",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "超棒的，最近有很美的聖誕裝飾！",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "久久沒去想說上來評論區了解一下運動中心現在的評價如何 結果就看到最新一則的評論好有趣!\n把這邊當FB在抒發情緒，重點只是來讓大家知道自己是個沒品的50歲大嬸...??辛苦工作人員了，怕你們太忙沒空看上一則廢文，幫你們重點整理\n1.原來辦公室門是開著的就可以直接進去 不用管自己是不是Staff …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "健身房場館小\n器材不多且偏舊",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "跟日本、韓國國民運動中心環境差太多\n在台北市中心，游泳池老舊昏暗，兒童池沒開，根本沒有在維護",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "投訴文，慎入！\n忘記了“失控的行為”\n多久沒發生了！ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "球框太少。太多人打球很髒。附近摩斯飲料不好喝",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "租借運動場地價格公實惠，運動的好地方",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "停車場應該要標示大型休旅車不能進，9成都是機械式車位根本無法停，直接出場因為悠遊卡感應故障，還要先去繳費，繳費機也故障又得到一樓服務台，真的是有夠不便民！",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "櫃檯人員可以自己注意排隊問題嗎？\n幾乎每次來都被插隊，不是排的櫃檯業務比較久就先讓隔壁櫃檯後來的人先處理欸",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "*不推薦游泳池\n櫃檯未告知不能帶背包下去池邊板凳\n當下配合鎖在置物櫃也無心計較 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "在捷運中山站R9出口 步行1分鐘就到很方便",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "整棟樓空間不算大\n租借場地要提前一到三天打電話預約\n只提前一天預約只約到一小時 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "幸福和快樂是什麼？\n好像也沒有想像的那麼難...\n和幾個好朋友們暢快的打場球",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "羽球場照明OK, 但是地板略顯老舊",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "暑假人太多了，沒辦法游泳，連泡水的地方都要擠一下。\nIt’s crowded in summer.  I can barely swim, even hard to find a place to stand by the rim.",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "6/21第一次帶著小孩去游泳，蠻懷期待，卻換來失望。男子更衣室只能用一個「髒」字。真心希望，自許天龍國的台北人能自我提升。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "健身房在二樓，先在一樓購票後至右方搭乘電梯。飲水機在健身房外，提供熱溫冰水。投幣式置物櫃也在外面，一格可以裝進兩個背包。健身房空間不大，大概一半是有氧設施，機械設備種類很多，自由重量的空間很小。男盥洗室只有三間，水壓很足溫度夠熱。不建議尖峰時段前來，設施跟浴室都要等很久。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "不推薦！！！一樓櫃台長髮女服務員態度非常差，而且答非所問，問個證明還要用別的事情帶過，也沒有要解決，本身有帶證明也不屑拿出來直接走人不進去運動！沒有服務客人的樣子跟專業度！差勁！最差的一間運動中心！不會再去！裡面的設備超舊空間也超小，非常不好的運動空間！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "周遭難停車 辦公大樓多 容易拖吊\n建築本身有點老舊 所以游泳池設備也是舊舊的\n但是維護得很不錯 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "羽球場地測燈，冷氣溫度不錯，不過缺點是上面光線有點雜亂，球體飛行在空中，上面不應該有太多折射，設計場地的，一點都不專業，一定不是打球的",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "設施老舊 希望盡快翻新\n羽球場很讚",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "效率非常慢的地方，要報名一對一游泳課程，要你留電話，然後幫你安排教練，等待一個多月也沒有消息，再次詢問，還是要你再等待電話，第三次詢問，還是要你等待.........是冬天太多人游泳？這服務.....🙄 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "水質很不錯水池蠻乾淨的，設備充足，游得很過癮",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "我週一到週五都會來參加課程 交通非常便利 課程CP值高\n唯一缺點 2F教室天花板有黴斑 大型冷氣旁都是灰塵 床簾上積滿灰塵\n希望有空可以大掃除一下",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "2樓健身房有一個胖子老喜歡大聲指導老者運動,還曾因此造成啞鈴掉下砸中一老者脚趾頭,卻從未見現場工作人員或教練制止,牆壁上明明標示不得指導他人運動,卻從未真正執行,如因此造成人員受傷甚至被提告而造成中心運動中心聲譽受損該怪誰?",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "應該是台北各區健身中心中最糟的一座，設備老舊，體適能中心區域小，與人流完全不符，廁所潮濕",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "健身房終於有深蹲架\n只有一座\n然後限時使用 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "The worst gym ever.\n非常髒、沒有深蹲架、動線詭異、器材沒在維護",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "廁所乾淨又衛生",
        "日期": "1 週前"
    },
    "評論 114": {
        "內容": "位於中山區的運動中心，附近有捷運中山站，裡面有一家便利商店，游泳池在地下樓層，停車時可以聞到濃烈的消毒水味道。運動中心建置應該是蠻久的，建築物比較老舊一點，希望未來有重建翻修的計畫。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "停車場悠遊卡機已經壞了一兩個月，一直沒修，打電話去問也說有在修，請問一台機器是要修多久？\n\n還是請問這件事是誰負責可以出來說明清楚嗎？",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "外面一堆人在抽煙是怎樣？運動前後一根煙比較健康嗎？",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "三樓的場地較不適合打羽球",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "優點：服務人員親切、泳池空間乾淨明亮\n缺點：男性更衣與淋浴間環境真的不行，幾乎整間都超重尿騷味；淋浴間門&隔間上的髒污與霉明顯是長期缺乏維護；地板容易積水而且才起來很像走在蘚苔上一樣，已經不知道到底是不是單純的積水⋯",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "臺北市共用運動中心值得推薦！充滿正能量！",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "地下三樓有停車場是逛南京商圈跟中山北路停車的好場所",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "2021.2入館量測體溫與實名制（可用台北通）\n場館稍微老舊\n包括泳池與有氧教室設備與環境應更新 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "4F羽球場地板綠漆舊了，抓地力不佳，有點滑。\n4F淋浴室排水設計不佳，壁面清潔尚有很大改進空間。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "－john Pathfinder．約翰探路－\n\n評等：3星－有經過可以去，但不會特地前往。 …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "室內泳池環境蠻好的，不過鞋子要放外面，裡面沒有監視器，我就是這樣被偷了，沒想到現在還會有人想偷鞋，真可惡",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "計次式的健身房，環境有些舊，燈光也不明亮，希望健身器材能有變化。開車來的話附近有收費停車場提供，走一小段路就會發現巷內許多间咖啡廳及百貨公司，就近也有捷運站，地理位置來說是個不錯的中心市區點。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "主要使用它的停車場 機械式的 車位很少 白天可能要看運氣 不好等車位 但便宜一點",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "買課程 結果資料被詐騙集團掌握 是平台被盜還是有人盜賣個資 真的超扯 連政府的運動中心都這麼爛",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "環境乾淨，設施部分有些可以更注意細節維修，例如門板毀損",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "游泳池是25M的，水深也比較淺，不過淋浴間有提供吹風機可使用，非常方便！蒸氣室跟烤箱溫度很穩定，不會有進去之後沒什麼熱度的感覺。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "健身房不大，器材都有點老舊\n廁所很小很舊⋯\n雖然是不至於覺得髒啦",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "我不會想再去\n照片感覺好像很大\n但裡面實際狀況擠的跟沙丁魚一樣 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "泳池置物櫃很多都壞了會吃錢，上面沒寫故障，記得跟櫃檯說，他們會退錢\n\n常常人潮擁擠，去之前，建議上中山運動中心網站看一下現在泳池人數。 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "這是台北市第一間公辦民營的運動中心。民營的團隊在經營活動的經驗上十分豐富、所在地點交通十分方便、課程選擇也多樣化，即使某些硬體不如新建的其他運動中心，但是我依然在選擇這裏上課。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "1. 游泳池的地板滑到不行，早晚會有人跌倒\n2. 晚上時段有三個半的泳道都在教學，根本沒辦法讓其他新手練習",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "泳池置物櫃很多都壞了，但卻也沒標故障，不是無法鎖，或是錢就這樣平白被吃了！ 泳道偏窄，不適合蛙式。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "設備沒那麼新，但維護的算不錯，空間不大 但有提供熱水 和電視\n跑步機只能限用30分鐘。\n白天早上老人較多、年輕人大多下班後多",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "地點在台北市熱鬧商圈，運動場所種類多，運動課程豐富多樣化。",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "一樓飲水機燙跟鬼一樣異常\n二樓飲水機很正常\n結果大家都喝二樓的\n一樓幾乎沒人去喝",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "器材很舊、空間很小、重訓能練的有限\n給一顆星是至少騎車經過可以上個廁所蠻方便的",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "👍🏻健身房器材齊全，課程豐富，交通方便，場地清潔、設備定期保養，價錢實惠，每小時只要50元。可是人真的多。\n\n游泳池還行，但是氯的藥水味道比較重。 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "0 顆星 給一個相當爛的環境\n一樓有個大片鏡子 相當適合臨時需要練習的人\n或者給學生練習用 但就一面鏡子也想收1小時300塊 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "經常來使用這間運動中心，健身房空間較小，人多時需排隊，設備偶爾會有損害需維修，但維修速度很快。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "算是在市立運動中心中搭乘大眾運輸工具最容易到達的一家，不過相對其他家在場館的維護及格局上也偏老舊和狹窄、視野不明亮；健身房一大排的都是跑步機，反而重訓器材種類和數量都少排個隊不知道要排幾個人才用於到，而且器具都偏老舊。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "場地還行，三樓吸頂燈會有大陽球，四樓側燈，但有點太暗。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "強身健體效果好，鮮肉正妹也不少。\n小妹唱段數來寶，我來數妳來耍寶。 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "要去健身房的極度不推薦\n器材偏老舊，沒有20kg以上的啞鈴，沒有深蹲架\n還有一大堆機械式器材擋住動線，有其他更好的健身房",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "地點是很方便， 服務人員都願意熱心解答問題。 健身菜鳥不用擔心。 只是器材有點少，很常要排隊。去的話自己避免多人的時間吧",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "大台北中心最活潑的地方，下班後先運動，各種運動設施都有尤其是瑜伽和球類運動超熱門，館區不大但空間利用很有效率，停車位也算多，走路一分鐘到中山站和誠品新光三越，還有文創藝術小店，可以好好安排一個輕鬆又時尚的週末！",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "公開場所～竟然要索取費用。出租場地～一物２租，當場催促離場，相當不悦～",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "一小時50元平價，但很多設備老舊，有些腳踏車器材踩了還會嘎嘎作響，但不失仍是健身的場所。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "7個水道有3個是教學池，2個練習池，2個長泳池，不建議游泳隊或有一定程度的泳客在這裡，水道寬度較為偏窄，人多時不適合用蝶式等較大動作，容易打到人（包刮隔壁水道），設施整體上還滿不錯的，給人感覺乾淨、明亮",
        "日期": "8 年前"
    },
    "評論 152": {
        "內容": "7月5日戴口罩去運動， 9點45分就想起晚安曲有點趕人的意思， 但是我9點17分才進去",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "是所有的健身中心距離捷運出口最近的\n65歲以上的老人還可以利用 早上8點至10點下午2點至4點的免費時段 其他時段可用悠遊卡50點",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "來中山逛街都把車停這\n很方便\n而且收費不貴 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "已經在運動中心上課一年了，最愛星期一12:10 Karry老師的格鬥有氧課。\n爆汗、燃脂、提升心肺和肌力，CP值超高的一堂課。真是減肥的天堂😄😄 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "年輕服務人員態度需改進沒什麼笑容尤其是打電話詢問的時候口氣較差。如果非必要避免和那些人接觸。運動設施還不錯有Gym，瑜伽舞蹈教室，游泳池，spa，蒸氣室。一次一百一十元左右也算維護的滿乾淨。有免費的吹風機和飲水機但需帶盥洗用具。地點方便近中山雙連捷運站商圈。 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "晨泳很舒服，人不會太多，但是靠近9點人就變多了，設備齊全，有吹風機可以用，便宜方便",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "中山活動中心地點非常方便，捷運中山站R9出口，步行2分鐘即可到達，設施完善，尤其三溫暖健身器材，受到民眾的喜愛，非常便民，尤其老人家是不收費的，給予高度評價。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "價位公道(相較其他私人運動中心)，設備齊全，環境也算整潔，當然假日時人也很多，若沒特殊要求或癖好，這裡是運動首選。",
        "日期": "8 年前"
    },
    "評論 160": {
        "內容": "泳池設備不多，SPA池力道偏弱，更衣室空調非常冷\n人員服務親切溫暖，烤箱溫度舒適，檜木味道很香，蒸氣室夠熱\n課堂便宜，老師認真，請假、退款、補課措施僵硬",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "健身房器材稍舊，停車場狹窄要小心",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "中山運動中心有許多好課程。\n\n自己最喜歡的課程之一是每周一Kerry 老師的戰鬥有氧，這堂課讓我知道什麼HIIT運動。 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "地點稍微偏僻...因為在巷子裡...\n附近都能停車，也有地下停車場，只是機車一次要10元，機車跟汽車下地下室方向不同\n平日人都很多，早點來會比較好..",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "健身中心，設備器材過於老舊。很危險!有人甩壺鈴甩到零件掉落飛出去。還好沒打到人。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "工作人員訓練很好，有時會比較擠。但是絕大部分來這邊健身的人都很友善。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "地下室機車停車場，電動機車充電插座110v沒有供電\n請協助改善\n謝謝",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "環境乾淨，假日早上健身房人不多",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "櫃檯女生講話小聲，然候不耐煩變很大聲，不喜歡可以不要做欸沒人逼你服務",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "羽球場有夠難預約，只能約到零打",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "服務人員親切，游泳館設備佳\n但桌球場地不佳，只適合1對1單打練習\n雙打 會超擠的 可惜了",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "健身房器材蠻多的，但是健身空間有點擁擠，器材和器材直接的距離很近",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "便利商店服務快速，印象深刻。認真上課的教授聲，走廊都聽到了！超熱情，感染到那氣氛，都想跟著動起來了！",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "羽球場地雖舊但還是不錯 預約人員很親切 也不會太難預約 預約後亦會寄簡訊通知",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "台北市中山區公辦民營的市民的運動中心，附近居民的日常運動的好地方，不受天氣影響，收費也合理。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "希望每年都能抽到4F羽球\n交通方便，中山商圈可逛可吃，打球前後可以安排更多的休閒活動",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "羽球場設施完善，一樓有711，並有用餐環境。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "很常去 乾淨 尖峰時段人會多\n其他時間去交通方面 很適合運動",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "很方便，設施算基本，比較容易客滿。服務課程算多，適合親子。",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "健身房空間小，設備老舊，還有一個使用中會輕微搖晃",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "羽毛球場重新鋪設的地板，不錯\n止滑也有彈性",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "當地比較不錯的一個泳池。如果我住在中山附近，我打算再次使用它。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "設有游泳池、羽球場、健身中心，收費50元至110元新台幣不等，殘障人士、老年人、低收入者免費入場。設施齊全，環境宜人，一樓設有寬敞的公共活動和休息區。地下停車方便，附近也有很多摩托車停車位。三樓多功能羽球場採光良好，燈光不刺眼，但衛浴空間有些小，沒有更衣室，稍顯不便。週邊繁華，靠近捷運中山站、雙連站，附近地標包括中國信託金融管理大樓、新光中山大樓、台新銀行、台北富邦銀行中山大樓等，增添悠閒氛圍。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "我的孩子們非常喜歡在兩個兒童泳池玩耍。我還認為工作人員非常樂於助人且友好。唯一的缺點是孩子不能去水療池。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "健身房每小時50元台幣。只有 2 個臥推架（其中 1 個實際上是深蹲架），而且他們幾乎一直都很忙。不確定工作人員是否會說英語，因為我用的是中文。",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "驚人的價值。您在現代健身房中所期望的所有設備。而且每小時只需50台幣。",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "我去體育中心游泳，發現水不清澈，有些髒。明顯存在黴菌，特別是在泳池區域周圍。淋浴間尚可，但還可以更乾淨一些。有提供鞋架，但由於通風不足，有一股難聞的氣味。即使在周末也缺乏遊客，可能是由於這些條件。就我個人而言，我決定不再回來，因為其他地區以相同的價格提供更好的游泳池和設施。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "今天早上我去游泳池，在游泳的時候，有人偷了我包包裡的錢。今天是我旅行的第一天，我在台灣損失了4000美元，在美國損失了120美元，台灣已經成為最不適合旅遊的地方。我從不推薦這個地方。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "健身房：可以完成工作，但硬體需要更新/維護（例如鬆動/剝落的部件）。還可以保持一點清潔（仔細觀察，您會發現它們只清潔設備最明顯的部分）。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "游到哪裡，游到哪裡！\n哇，這裡的設施很好。許多噴水水療選項、溫泉和桑拿。乾淨且管理良好。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "健身中心櫃檯態度惡劣，沒有平等執行規則。",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "這個地方是我在預算內保持身體健康和保持身材所需要的。他們有游泳池、羽毛球場、健身中心、舞蹈室、活動室等。整體設施保持清潔，並根據我參觀過的物品進行整理，我很想回去。它也以相同的費用向當地人和外國人開放",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我在北投溫泉的公共溫泉買了海褲和帽子，可以以合理的價格購買。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "有點破舊。在室內游泳池游泳。他們的網站上沒有任何地方說明泳池的大小。這是 25m 的溫水游泳池，不適合長時間游泳。加熱的按摩浴缸、蒸氣浴室和桑拿浴室都是非常好的補充。收銀員女士很友善。入場費110，置物櫃10",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "中山運動中心已經算是北市老字號代表，印像中已經存了一段時間。隨著近年來國人運動風氣盛行，佔地空間真的太小了，而且附近又因為緊鄰辦公商圈，附近汽機車位相當難尋，每到下午或下班時間人潮滿滿，真心建議可以重建，或者另闢新的中山運動中心，不然真的一點品質都沒有！但中山運動中心的人員都相當專業、態度優良，這點值得稱讚，並期望設施能儘早改善！",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "11月，泳池平日7:30之後人潮剛好 每個水道只有四、五個人，遊起來很舒服，\n健身房不論是早上和晚上人很多，至少2/3滿吧",
        "日期": "8 年前"
    },
    "評論 196": {
        "內容": "可以低價租借體育設施。我想你可以在健身房用50塊。如果預約的話，也可以以低廉的價格使用籃球場和羽球場。但由於是預約制，不一定能找到座位，所以建議提前預約。還有一個游泳池。即使是遊客也可以毫無問題地使用，請放心使用。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "擁有體育和休閒中心所需的一切，儘管有點小，而且不是設備最好的健身房。但最物超所值。比其他地區營運的體育中心稍微不那麼擁擠。會推薦給那些想要健身、不挑剔舊設備、又不想為那些你從來沒有使用過的無聊東西付費的人",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "健身房的設備很好，但是人太多了。工作日可能會更好。由於房間裡主要是舉重機、跑步機和自行車，因此空間也不足。雖然有人批評這裡到處都是人，只是躺在機器旁，但這些人大多只是站在旁邊。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "泳池110台幣（約400日元）即可使用。它位於大樓的地下二樓。共7車道。全部都是25米。\n本來以為是溫水泳池，沒想到出乎意料的冷。 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "漂亮的游泳池。它真的很大，設施也很多而且很實用。淋浴很一般，因為你的腳總是濕的。水不會很快流到孔中，並且密封處是濕的。有儲物櫃可以存放您的物品，或只是放在您喜歡的地方，相信沒有人會挑選您的員工。入口處有桌子和椅子供您使用，讓您可以觀看人們游泳。您也可以當場購買泳衣。健身房很小，有很多練習課程可供您參加。大部分門票入口應該在前門買",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "任何人都可以使用的公共游泳池。\n如果你在前台付了110元，他們會給你一張卡，所以拿著它去地下游泳池。\n淋浴間數量較多，無需等待即可使用。 …",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "中山運動中心地點甚佳，鄰近雙連市塲及欣欣新光等百貨公司，還有十八號林森公園。\n泳池的部份我非常喜歡水療、蒸氣及烤箱，除此之外，喜歡跳舞及健身運動的朋友在那兒設有多種舞蹈教室可跟專業老師學習，並且健身中心還提供多達七十項器材可以鍛練身體。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "感覺最像補習班的運動中心，大概是因為門口跟票亭的設計關係。但環境還滿乾淨舒服的，外圍也有開放民眾可以藉用場地跳舞。",
        "日期": "9 年前"
    },
    "評論 204": {
        "內容": "如果您是外國人，正在尋找便宜的運動地點，那麼這裡就是您想去的地方。入場費按次付費，無需簽訂長期合約。健身房50元，泳池100元。\n\n健身房很小，在高峰時段會很忙，所以如果可以的話最好避開它們。門票的使用時間限制為 70 分鐘。使用跑步機時您還需要獲得一個號碼。 …",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "淋浴間是開放式的，無家可歸的人可以來淋浴、洗衣服，但是很髒，而且只有兩個淋浴位，很不方便。需要採取措施確保只有使用健身房的人才能使用淋浴間。",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "對我來說有點舊，但它的位置很好，很方便。但他們的地下停車場又小又擠。門口就有便利商店，非常非常方便（運動飲料和運動後的點心）",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "泳池110元，不限時間。前台會收到一張卡，所以您只需前往地下一層並在門口刷卡即可。您的卡將不會被退回。當你回來時，揮揮手，門就會打開。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "羽球場的天花板看起來太低，所以光線有點分散球員的注意力。羽球場的空調系統對於體育中心來說太冷了。不過，這個地方真的很乾淨，地板狀況也很好。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "位於台北西部黃金地段，擁有運動中心是運動的特權，無論是健身房、泳池或木地板房間，都可以盡情揮灑汗水。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "作為遊客來訪，還是很順利的。入場費上有英文說明。游泳是110NT。需要戴泳帽，但我沒有。泳池工作人員給了我一張。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "泳池裡人太多了，我根本無法維持平常的速度。\n顧客不會為速度更快的人讓路。\n而且，游泳池裡有點暗，因為他們沒有點亮所有的燈。",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "就說健身房吧，地方很小，但是人少的時候就覺得很舒服。總的來說，他們有很多設施，對運動愛好者來說應該很有用。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "地下室有游泳池，二樓有健身器材。方便，因為它擁有所有設施。然而問題是泳池和健身房總是擠滿了人。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "健身房很破爛，是台北所有運動中心中最差的。一切都非常擁擠，而且擠滿了人。如果可以的話就去萬華那家吧，那家不錯。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "健身房人很多 器材常在維修\n泳池常有長者 比較沒辦法遊快",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "昨天去游泳，發現那裡髒的不得了。  那裡不讓穿拖鞋， 更衣室門也發霉了。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "環境整理的還算乾淨，晚上來的話人潮還好，不會擠到沒辦法去遊",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "使用健身房非常便宜，每小時50元。\n泳池費用110元。但這裡經常很擁擠",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "非常實惠的健身房和運動中心。友好的員工。設備不是最現代的，但仍然可以接受。很多有組織的活動。",
        "日期": "9 年前"
    },
    "評論 220": {
        "內容": "運動課程選擇豐富多元，交通方便，週邊停車也方便，是個不錯的運動地點",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "羽球場的冷氣很涼爽。\n整體場地水平良好。但地板開始老化，有些地方很滑。",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "游泳池不錯，但健身房的設備有點缺乏。如果您住在該地區，足夠好的運動場所",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "上午時段，人不會太多，可惜—部份健身器材太老舊！",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "非常有價值。健身房70分鐘只需50NT。唯一的問題是它太受歡迎以至於變得擁擠。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "可惜是25公尺的游泳池",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "很多地方可以好好休息",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "在這裡鍛煉很便宜。  雖然設備不是最新的，而且在特定時間機房確實會比較擁擠。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "健身房和更衣室都很小\n如果你去這裡，我們推薦附近的桑富士。",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "健身房有點小，週六早上很擁擠，但機器很乾淨而且不是那麼舊",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "不幸的是游泳池太小了。性價比比大安體育中心游泳池低。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好的。可以更乾淨",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "健身房雖小但很不錯，總是擠滿了人，70分鐘50人",
        "日期": "4 個月前"
    },
    "評論 233": {
        "內容": "交通方便，有停車場且近捷運中山站",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "入場費便宜。請注意，健身房總是擠滿了人。",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "人總是很多，但價格卻讓人無法抗拒！ ！\n適合激勵人們，因為有很多人！ ！",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "第一次來這個健身房，設施很好，人們也很友善。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "設備有點舊，但還能用\n位置還可以\n靠近地鐵",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "價格實惠的完美運動中心+工作人員真的很好〜",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "健身房很小，但工作人員很友好，樂於助人。",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "設施不算新，但位於市區，交通便利。其中有相當數量。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "人很多，上班族人更多",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "通常在工作日晚上非常膽怯。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "我在台北見過的最好的羽球場",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "老舊但值這個價，下班高峰時間會很擁擠",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "交通方便，附近便利商店多",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "地點很好，可以在這裡上很多課！",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "優越的地理位置，各種服務的優惠價格。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "不是很大的運動中心，設備有點舊。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "靠近地鐵站，照明良好，乾淨且專業。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "阿霞真的很好吃",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "方便，但人不少",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "與其他公共健身房相比，設施陳舊且擁擠。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "麻雀雖小 五臟俱全",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "您可以打乒乓球和羽毛球。很有趣。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "好棒",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "浴室排水堵塞...非常噁心",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "感謝您一直以來的支持。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "非常適合練習運動",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "去打羽毛球了\n一層有4個球場\n籃球羽毛球二合一",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "泳池很大，不太擁擠",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "人太多了，要等很久",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "方便 清潔 服務佳",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "很大很舒服的地方",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "中心內可以藉廁所",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "老舊了一點，乾淨，還算齊全",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "健身房非常狹窄，設備陳舊",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "我總是用它",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "健康有力 交通便利",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "價格便宜\n設施優良",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "游泳池管太多了",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "適合水療中心",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "非常好",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "羽球場不錯",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "方便又健康",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "體育中心為鄰居提供娛樂設施",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "爆汗的好地方。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "流汗的好地方",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "小",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "泳池太小",
        "日期": "9 年前"
    },
    "評論 286": {
        "內容": "泳池太小",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "方便",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "好的！",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "嘈雜。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "政府設施一般。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "非常好的地方",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "便宜，方便",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "健身好地方。",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "好康多",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "交通方便",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "好的！",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "便利",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "交通方便",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "寬敞",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "方便便宜",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "舒服",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "便宜",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "驚人的",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "又好又便宜",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "……",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "方便",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "普通",
        "日期": "8 年前"
    },
    "評論 316": {
        "內容": "👌 …",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "只是去坐",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "人太多",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "沒進步",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "一",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "這很正常。",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "可以",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "一般",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "交通便利",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "交通不便",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "妹子多",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "好地方",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "人很多",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "方便的",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "👍🏻👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "索索",
        "日期": "7 年前"
    }
}