{
    "評論 1": {
        "內容": "這間是一間老麵店也是我小時候的回憶，多年後再次回訪，味道卻讓人感到不可置信，完全沒有從前濃郁特殊的香氣，取而代之的是一碗像是洗鍋水，或是清水+大骨粉還只有加半包再稀釋的湯頭，肉不只少更帶著腥味，如果我閉著眼睛吃，你說它是一碗陽春麵我可能都會相信，總之如果你很久以前吃過，想要再回味，我會說這間店已經徹頭徹尾不一樣了要有心理準備，如果你沒吃過，這一碗小小的麵要價$280，我會建議有很多其他更好的選擇。最後它們的雞肉還是蠻好吃的，煙燻雞腿比起過去少一味偏鹹但不算太差，麻辣雞更是首推。總之，吃完只有滿滿的感慨，我不怕店賣貴，但是這種品質，而且上一代老闆還在，我只能說非常非常可悲阿",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "蹄花麵：豬腳軟而不爛還帶Q，肉的部分也不會乾柴，處理的很好吃，吃的出來背後的工應該不少，湯頭也很清甜，麵條則是比較普通。\n整體吃起來還不錯，價格偏中上。",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "小菜都會淋上香而不辣的椒麻醬汁，味道還不錯。牛肉麵小碗適合女生吃，環境算乾淨。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "小碗牛肉麵約五塊牛肉180，厚度是有，但整碗份量不多，個人認為偏貴。\n不過味道沒話說，湯頭有淡淡胡椒香氣，肉的部分瘦肉微柴，帶筋會比較嫩，不過也沒得選部位就是了。\n整體來說，是讓人會想回訪嘗試其他的麵的店。",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "乾麵$90貴的驚人，餛飩湯麵$125也是貴得離譜，湯頭也沒什麼特色，三個小菜$155，要一點辣醬臉很臭，不懂怎麼會有人想再去吃........還是我沒點到店的招牌？？",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "2024.05.29\n\n非常貴！！！ …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "我點酸辣麵，上來擔擔麵。\n問老闆他堅持我點擔擔麵，本來想就算了，結果老闆補一句：「你心裡想酸辣麵，但你說的是擔擔麵，而且你以前都是吃擔擔麵⋯」 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "麻辣雞的醬蠻好吃的，但是要160，而且還是用雞胸肉，這價錢沒雞腿真的太貴。\n牛肉麵是用黃牛肉，原本以為是店家很有自信能把黃牛肉用好吃，結果我錯了，就算切得很小塊還是硬到不行，湯也沒味道，加了一點店內的辣椒感覺沒什麼差。\n整體來說沒有很好吃而且價格偏貴。",
        "日期": "11 個月前"
    },
    "評論 9": {
        "內容": "永和老字號麵店，連牆上菜單看起來都很有歷史。最愛的榨菜肉絲麵，湯頭有淡淡的榨菜香，不死鹹。排骨好吃，可惜晚到就會賣完，蹄花麵湯頭有肉汁香且不油膩，豬腳肉軟爛入味。這裡小菜很有特色，一個人必點小黃瓜和花干，多人就會加雞胸肉或滷牛腱，小菜都會淋上香而不辣的椒麻醬汁，很夠味，以麵店來說價格越來越貴，尤其有時隨意點點小菜，結帳時會被嚇到。但是東西好吃，小小店面還是常常座無虛席。",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "久聞不如一嚐滋味💜\n只能說很值得去嚐一下的真美食🤤\n麻辣雞也是一絕👍 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "點了牛肉麵大碗280、大豆干+2滷蛋75，一個晚餐355\n滷味好吃，醬汁很棒，推!!!\n大碗牛肉麵：白扁麵兩坨，肉量不多且柴，湯還行，CP值很低 …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "每次必點川味擔擔麵，另外我會來一碗餛飩湯，小菜的話我喜歡爽脆的小黃瓜和麻辣雞胸肉，黑豆乾和冰鎮苦瓜，雞腿也很棒。\n南川有很多分店，但我最愛吃永和這家，裝潢和餐具是真的很古早👍有我小時候的記憶，我是永和人，從小吃到大。\n價格的話見仁見智，我覺得物有所值，食材用料都很好，環境維持很有時代感卻又很乾淨，在這我比較重視吃得巧和吃得開心還有吃個情懷，南川通通辦到了。 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "牛肉麵不推，價錢偏高，肉太軟\n湯頭沒啥味道，重點還沒酸菜可加\n吃過一次就可以 END",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "兩個人點了擔擔麵跟牛肉湯麵，湯麵的湯頭是濃郁口感，搭配陽春麵條還不錯！小菜豆乾刀功好，切很薄很好吃～椒麻雞醬汁特別，但是是雞胸比較不喜歡，下午4點吃，燈無法開亮，半開～店家說要節能⋯但是都持續營業！",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "永和在地小吃店、從地板上看的出已有年代\n但是環境整潔維持很好；也沒有油煙粘膩感。\n點了榨菜肉絲麵吃、湯頭濃郁、會有種古早懷念的味道；現代人講究健康飲食，什麼都要低鹽低油反而太清淡。‘’偶爾‘’吃些古早味的食物帶些油鹽反而讓人想起以前～ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "從三十年前老店東在時吃起，當時最常點的是排骨麵，還有乾拌牛肉麵系列，小菜則是淋上酸辣醬汁的雞肉和豆乾，今天因為不很餓，點了很久沒吃的蹄花麵，湯頭雖濃郁而不油膩，麵條煮得很好，豬腳的部位應該是接近腿庫，帶骨的大腿肉，軟Q彈牙一剝就分解，滷得很透很入味。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "為了炸排骨去吃的，\n之前吃過八德路的那家就讓我念念不忘，\n結果點完餐老闆娘說炸排骨已賣完， …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "很有年代感的店，價格稍高，但味道不錯。中午時段生意很好👍\n豆乾是黑豆干切薄片淋上麻辣醬汁，很開胃不太辣。\n紅油抄手蠻好吃的，餛飩皮薄肉紮實，份量剛好 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "東西還不錯 但用餐那天店裡都先做外帶的 導致我們等了快30分鐘晚點才上，吧現場比我們晚點餐外帶的客人東西都先拿走了。\n乾麵好吃，滷味好吃，但餛飩湯的餛飩個人沒有到很喜歡，同行友人很喜歡，見仁見智\n東西偏貴，但口味是好吃的，希望下次出餐速度會改善",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "陽春麵是喜好的清淡口味，小菜淋醬店家有特調不是單純的醬油。炸排骨一片85元價格有點高～個人感覺",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "牛肉麵湯頭讚死了，有夠濃，是黃牛肉派的。口水雞雞肉有點一絲一絲，有點貴不符合味道不一定要點。小菜大推海帶是新鮮海帶！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "滷味真的有夠好吃❤️\n酸辣雞完全不柴口感超好吃🥰\n小黃瓜口味也跟外面不一樣 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "偶然間路過，因為已經過用餐時間，附近的店家都關了，看見餐廳滿乾淨就決定在這用餐。\n\n點了一些小菜跟麵，意外的發現很合口味！ …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "老永和都知道的好味道。已經不會去計較或記得這麵館已經開了多久了、整體裝潢擺設維持一貫的老樣子。客人快速來去、翻桌率高，也有很多老面孔外帶。給初來乍到的人推薦他的小菜們，食材新鮮且多半左有它巧思的調味。個人喜愛清爽的餛飩湯，另外擔擔麵輕微的辣味也很不錯。開胃口的好地方。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "下班途徑竹林路，瞥見口袋名單上的南川麵館，立馬停下入門挑戰。\n\n因忌口跳過想吃的各種酸辣麵條，點了蹄花湯麵。湯頭帶鍋氣，一喝讓上班族緊繃的頸肩瞬間放鬆，療癒啊！豬蹄也軟嫩（但對我有點過肥），麵條軟硬適中。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "豆乾超級好吃，滷蛋海帶也很不錯，會為了這兩個再回來！素椒麵也不錯，麻辣雞很特別。會再回來品嚐其他菜色！五顆星",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "#疫情下的外帶\n首先店家有確實實聯制，有時候就會很想吃牛肉麵，南川算是每天都會經過的，店裡的感覺滿古色古香，但價錢明顯更新過很多XD\n#食物 …",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "與其說是來吃麵但其實是衝著各式好吃小菜而來\n必點黃瓜 / 炸排骨/ 口水雞/ 蘭花乾/ 滷牛肉\n特製的醬料淋在每道菜都好對味 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "永和的麵館\n平日中午內用九成滿 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "擔擔麵大碗份量超多，調味好吃，香氣十足，微辣很開胃\n唯一缺點就是偏貴，照片的牛肉是兩份\n麻辣雞是雞胸肉部位，沒有特別嫩，有一點點點雞味，但因為調味重，所以可接受。雖然看起來很辣，但其實還好沒有特別辣，還帶有一點點酸酸的調味。 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "必買牛肉湯麵. 花干，太好吃了！調味一百分",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "從小都吃新店南川,一直都知道有永和南川跟六張犁南川,這次終於來會會永和的,感覺比新店的歷史更悠久?這次只點抄手,結論是新店>永和,新店的香氣比較足,永和的比較鹹跟嗆,餛飩都是我較喜歡的小顆滑溜路線",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "看了評論點了大家比較推薦的擔擔麵、麻辣雞和滷花干，自己額外點了泡菜\n擔擔麵香氣足，微辣很開胃，麵條很彈牙，是我喜歡的硬度，缺點是份量少，吃完覺得有點空虛\n麻辣雞不會很辣，口感不算嫩但也不會柴，帶點酸甜加上辛香料香氣很爽口，好吃 …",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "從民國70年代就已經營業了，第一次吃應該是民國93年，店面不大9張桌子，表面的白色美耐板已經擦成黑色了，店家淸潔工作很用心。\n這應該是吃過最貴的陽春麵，小菜很好吃，麻辣雞必點的其實不辣，香氣濃郁肉嫩不柴，小黃瓜和花干也好吃。\n二個人吃下來三百算便宜的。\n現在煮麵已經交給第二代了，切小菜的老闆娘很會推銷，小心點太多！",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "若是住附近，付出比平常貴的價錢可一試的麵店。\n返家途經被老店的氣息所吸引，高朋滿座，點了牛肉湯麵(大),紅油炒手,餛飩湯,炸醬麵,豆干黃瓜。 …",
        "日期": "6 年前"
    },
    "評論 36": {
        "內容": "😂 非常好吃，點了三個主食都是老味道，小菜也是非常有水準，抄手和那红色辣醬超級搭，辣醬不辣反而是甜香，每道菜都百搭！ …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "已多次用餐，真的很喜歡。\n麻醬麵很香、麵條Q\n紅油炒手必點\n涼拌小菜的醬很香開胃，推薦小黃瓜、苦瓜，雞胸",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "已在永和地區存在超過二十年的老店，酸辣乾拌麵小碗75元，吃四口就沒了，實在又夠貴，但就是好吃，也就認了。小菜很有特色，尤其是麻辣雞、花干澆上麻辣醬很夠味，醬牛肉、醬雞腿雖然黑嚕嚕的，卻很入味好吃，也是不便宜。",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "不難吃 但真的貴的離譜…\n超小顆紅油抄手\n還是一般軟皮 肉很少那種 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "南川面館～\n新北市永和30多年老面館～必點標配是椒麻雞！別聽到是面館就以為價格親民\n（一共消費640元、酸辣炸醬麵、麻醬面、紅油炒手、花乾、雞腿、椒麻雞、四川泡菜），但勝在用料實在忠於食材鮮天原味。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "南川麵館是在永和區域\n認識這家麵店原本是在新店的\n這次來永和吃 …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "牛肉麵湯頭清爽好喝，麻辣雞好吃夠味，還有許多滷味，很有年代的店",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "基本上口味沒令人驚艷的感覺. 湯頭和湯頭中規中矩.算是勉強及格. 較令人驚艷的椒麻雞的調味，看似紅通通的，但是只有花椒的香但不辣，會令人一口接著一口，服務人員態度也還不錯。店裡的環境就很傳統懷舊的感覺，可以去嚐嚐。",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "1.餐點是屬於四川口味，當天用餐點的紅油抄手跟担担麵味道都很夠，他們的炒手紮實，醬汁夠酸不辣，很開胃；担担麵結合麻醬跟酸辣醬汁，不會像單純吃麻醬麵那樣黏稠很乾的口感；超推滷味，他們的滷味醬汁酸酸甜甜，不是台式滷味那種滷汁很重的，反而吃的到食物本身的味道。\n2.整體價格偏高，如果單純把它當作一般麵館可能會被價格嚇到，份量也不會很多。我們滷味點了一份小黃瓜跟一片大豆干就要$65，但是整體口味算好吃。\n3.用餐環境乾淨，不會有油煙味，店員都是親切的伯伯阿姨，還會介紹餐點特色。",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "貴到嚇破膽的那種...\n還有就是我點了四碗紅燒牛肉麵，結果給成四碗清燉牛肉麵...但也不想再等就算了...\n清燉牛肉麵過油，湯頭超級油 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "雖然給4顆星評價，但還是有值得改善的地方，基本上食物內容我覺得算是手藝不錯，牛肉湯頭非常濃郁，小菜做得也還地道，但價錢相對偏高，份量少，價錢高，只有味道還行！",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "麵條有彈性，滋味好\n可能是因應台客口味，醬料偏甜而不辣，不過很香就是了。\n不建議點牛肉麵，肉塊有點老又柴。\n價位不低，偶爾嚐嚐，可以。",
        "日期": "6 年前"
    },
    "評論 48": {
        "內容": "從小就有的麵店，老永和人應該都知道。 小小的麵店價格卻不低，怪味雞是從小吃到大的小菜，麵普普但滷味都蠻好吃。",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "環境整潔的復古麵店\n餐點尚可，沒有記憶點⋯ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "每次經過覺得生意都很好，但一直都沒吃過，有點期待的點了蹄花麵跟乾撈牛肉麵，但真的覺得還好耶…麵條有點普通不是期待的Q彈麵條，蹄花湯頭就是普通菜味有點重的湯，口味也蠻清淡的，豬腳是很嫩好吃，但真的不大；牛肉也算嫩，肉給的比蹄花有誠意一點，但麵的口味也是一般，總之整體是有點小失望，但也不是不好吃，只是價位不算便宜，有機會可能再吃吃比較多人推的擔擔麵吧！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "在永和、這家南川麵館也算是老字號麵店了；但牛肉麵、麵雖香但不夠Q，且牛肉並沒有想像中來的有嚼勁且夠味，殘念！小菜乾絲味道尚可，滷蛋跟豬耳朵也不錯，海帶仍有些味道沒處理掉；陽春麵也稱不上好吃...整體來說並沒有驚豔處",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "南川緬館在永和竹林路已營業超過40年，仍然屹立不搖，價格一路攀升上漲，但從來饕客不斷，越來越貴，服務卻沒有成正比的成長，店面裝潢普通也有些老舊，服務人員態度也不是非常的友善，想想只是一般小吃麵館也就無需如此注重服務，但小吃麵館的消費已經可以在附近其他的餐廳吃到更有服務水準和其他更高品質的菜色，老店是不是要思考不該仗勢自己是老店不缺客人，是不是該提升自己的服務品質與用餐環境？別讓自己陷入沒有競爭力的危機！\n到店推薦必點美食：怪味雞、花干、炸排骨、擔擔麵。",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "雖然價格高，但是真的好吃，小菜非常非常強，十分入味，老店面的環境，乾淨整潔，還是推薦",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "小菜確實比外面的麵店貴上許多，不過我覺得好吃，儘管點滷雞腿或是點雞胸一盤要100以上，它的醬汁就蠻特別的，怕貴可以事先詢問價錢。麵類價錢比一般小吃店高一點，但我覺得可以，我都點榨菜肉絲然後自己再加醋，覺得很過癮。看是想吃便宜cp值高的還是比普通麵店特別的吧。如果想吃便宜又大碗的可能不建議。",
        "日期": "7 年前"
    },
    "評論 55": {
        "內容": "點了一碗紅燒牛肉麵小的，一碗牛肉湯麵，一份豬耳朵，一份燒雞肉，第一次來吃，整體感覺很不錯，牛肉湯麵的麵條，是我喜愛的麵條，湯頭很好，小菜很多選擇，環境也很乾淨，還會再來光顧",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "2/18用餐\n我的同事兼永和在地美食王\n掛保證真心推薦 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "餐點是好吃的\n尤其是紅油抄手的醬汁，微酸微辣\n但真的價格偏高",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "🪬分享/永和巷弄美食餐廳/南川麵館✨\n\n🪬這家餐廳/在永和知名度非常高/只要一開店/就會湧入超多食客/ …",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "喜歡的就是會很喜歡，嫌貴的就不要來，吃米不知道米價，我吃了十幾年，味道依然沒有改變🥰謝謝你們！！辛苦了 …",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "這家店的辣真的很不錯吃，第一次還以為會很辣，後來是吃完才感覺到辣，點黑豆干就可以品嚐出來。但價格不是很漂亮。",
        "日期": "6 年前"
    },
    "評論 61": {
        "內容": "蠻貴的，但很好吃有麻辣香氣吃起來口感不會太麻辣，不敢吃辣的也可以嘗試。",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "貴的很誇張...牛肉湯麵味道很淡，麵條也很普通，小菜一般但一份也要$40，就是路邊一般小吃店麵攤的味道，但不知道為什麼這麼貴，永和有太多更好吃的牛肉麵",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "永和老店，據說從媽媽年輕就開始吃了。湯麵湯頭特別有花椒香，排骨酥脆。餛飩麵採用珍珠餛飩，肉餡實在。小菜也很出色，雞肉口感很好，與醬汁(不辣，是花椒)相得益彰，小黃瓜脆爽，搭配整個餐很平衡~",
        "日期": "8 年前"
    },
    "評論 64": {
        "內容": "超級貴，食材還好，沒特別驚艷之處，雞肉不優，牛肉湯不ok，肉也不嫩，整體不ok",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "開業已久的老店，專程來嚐嚐朋友推崇到不行的酸辣麵，意外的好吃，酸辣的部份很剛好，吃起來超爽很快的兩三下就吃完了，配菜的部份滷的很夠味，另外又點了一塊傳統炸酥的排骨，也非常好吃不膩，值得來嘗試的一間小店",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "炸排骨不錯吃，但畢竟85元，好吃是應該的了。蹄花麵真的就比較貴了, 麵體的確煮得恰到好處，但肉的質量真的還有提升空間。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "好吃的傳統川麵館。\n裡面的服務人員年紀稍長大家稍微體諒一下。\n担担麵一絕！ …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "店家使用免洗筷，\n價位偏高，牛肉麵的牛肉很柴，麵也都偏小碗，麻辣雞偏澀，一樣的價位可以有更好的選擇…",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "東西貴但真的好吃\n牛肉湯有鷄湯味\n肉卤的入口即化",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "排骨不錯吃，炸醬麵是肉末加醬汁，跟我想像差很大，然後一小碗80元......，魯雞腿一隻160元！！偏鹹偏乾，小黃瓜一盤45,建議點菜前先看好價格，避免結帳時靈魂出竅",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "一碗小的炸醬麵要95，只有一點點麵跟肉燥，吃起來也很普通，不知道貴幾點的",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "四顆星是頒給椒麻雞和燻雞腿\n口味都是偏甜、不會辣\n小菜很普通",
        "日期": "6 年前"
    },
    "評論 73": {
        "內容": "麵和小菜都很好吃，不過小菜真的有點貴，生意很好，就算有點貴還是偶爾會去吃（附近不好停車）",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "酸辣醬好吃，所以它的雞，酸辣麵，還有抄手都很棒，但牛肉比較柴",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "食物尚可 看起來比吃起來辣\n基本上不太辣 抄手不錯\n價格偏貴 兩個人隨便吃大概$500吧",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "今天傍晚買回來的花干有些微臭酸味而且沒有多年前的花椒香味，勉強吃了，看看會不會肚子痛。這間店算小有名氣，食物也貴，外帶的食物多年來不便，一份花干，一份雞腿，就是用兩個塑膠袋裝，再美味再高檔都變得沒價值了。",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "這家店的小菜真厲害，我從不愛吃的大塊豆乾試一次胃就被收服，最挑惕的豬耳朵也完美過關，只是這裡價位不便宜，沒辦法每樣小菜都叫來上桌品嚐，只好多來幾次分批試菜。",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "牛肉湯麵$90（當天點大碗$120）\n\n環境：餐桌、椅雖然有歲月痕跡，但是摸起來沒有油膩感，非常乾淨。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "點了素椒牛肉麵，老闆介紹是椒麻口味，上桌時發現是走一碗乾麵的風格，椒麻感沒有太重，覺得有點可惜。",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "這家不知道是不是永和最老的麵館，創立於民國66年，在竹林路208號屹立了近四十個年頭，雖然多數人覺得價格稍微高了些，但每逢用餐時刻，依然高朋滿座，我想可能是古早的美味，將他們吸引而來的。",
        "日期": "8 年前"
    },
    "評論 81": {
        "內容": "酸辣麵大碗滿足 有酸有辣，吃的那是相當過癮，大口吃麵 大口吃雞。\n紅油抄手也是好吃\n小菜點了 泡菜、花干、麻辣雞 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "路過隨意進來吃\n點餐方式…嗯…要先看一下壁面掛的菜單\n然後再跟服務員點餐 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "麻辣雞超好吃，麻香十足，麵食都不錯，就是價格比較高一點~~",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "記憶中好像不止一家南川麵館. 台北六張犁附近有一家. 網路上說新店中正路附近也有一家. 這家在永和竹林路上. 想想應該也有個十幾年了. ㄧ直喜歡它們炸醬麵的味道跟作法. 碎末的肉燥. 用的全部都是瘦肉. 看似沒什麼味道. 攪拌混合底層的醬汁後. 白色的麵條. 加上一股濃醇的特有清香拌著在咖啡色的麵條上. 沒錯. 這時後麵條便成咖啡色的. 我有特別偷偷的看看老闆煮麵的地方. ... 沒什麼靈感. 我想就是些醬油. 烏醋. 加些冰糖之類的. 應該是比例的問題. 算了. 沒想要開店的打算. 當個饕客. 享受品嚐的當下. ... 老闆們看起來應該有些年紀子. 店面雖有些歲月的復古風. 但維持的很好. 乾淨. 乾乾淨淨的. 看的出老闆們的堅持. 喜歡這種感覺.",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "超過三十年以上的老麵館，老闆已經開始在交棒給下一代，擔擔麵跟花干都很棒。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "這家的店最大的特色就是「老店」和「貴」而已，會去吃，只是因為懷舊跟他的麻辣雞…噢！對了！他還有一個很大的特色，雖然店名叫麵館，但是他的麵非常不好吃他的面體選的不太好，但是數十年如一日可能客人也吃習慣了總體的結論就是貴又不好吃，我已經認識他快50年了！….還有服務也不太好….就是670年代那種老式服務、店家最大那種，問一問沒點或者點太少還會有點不爽那種…跟不上時代，感覺快被淘汰的店…",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "老店，好朋友招待\n牛肉麵湯頭真的濃郁，讓我把它喝光光，原來小菜是麻辣雞，不太辣，價錢的確稍微多一點點，但值得一來",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "首次來到這家店，口頭點餐，自行入座，點了酸辣麵（乾麵）和豆干與海帶，滷味上桌佩服這切工，淋醬看起來更是有感，不過酸辣麵上桌小失望實在（看起來）普通，攪拌之後還是懷疑味道是否會偏淡，但是嚐到味道只能說反差度極高，豐富的酸辣帶麻層次豐富，麵條勁度也足夠，會再訪。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "不推，態度差尤其切小菜的阿嬤。省成本不開冷氣，悶熱不通風環境差。",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "將近20年前來吃過，不同的泡菜口味一試難忘。麻辣雞和雞肝也好吃極了！單價偏高但很美味，吃得很愉快。",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "價格貴貴的，但牛肉乾麵真的很好吃，麻辣雞也不錯，可惜雞胸肉太柴，餛飩湯麵不太推薦。",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "牛肉麵（小）小黃瓜 椒麻雞\n老店的麵條口感一流\n小菜好吃 不少人專程去外帶小菜\n除了價位高了點  沒什麼可以挑剔的",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "雖然比一般麵館價錢高一點\n不過簡單的湯麵🍜\n卻有不簡單的味道 …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "湯頭濃郁，但牛肉麵肉量較少，肉質軟嫩，蹄花跟麻辣雞必點",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "味道也還行，豆干切的很薄口感不錯，牛肉麵牛味偏重，乾麵類的味道比較沒有那麼重(跟其他家比)\n但不知道為甚麼 價格是所有南川裡面最貴的，相較起來辣油也比較不辣不香\n而且店裡面不給借廁所 孕婦不友善Q︿Ｑ",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "牛肉麵味道不錯，但CP值不高",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "外帶一碗牛肉麵，及小菜：小黃瓜豆乾各一\n\n牛肉麵麵條q彈到吃不習慣，湯頭普通。比較失望的是回家打開外帶袋子時，發現小黃瓜跟豆乾居然包在同一袋，傻眼，但是還是吃掉了，因為比麵好吃",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "價格偏高\n點了個炸醬麵，一上桌那個味道真的很特別，算是好吃的。不過加大碗要+$50\n牛肉麵的湯頭很濃郁，一開始上桌上面一層油還很疑惑，怎麼不是紅燒的樣子，看起來像清燉...",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "我的中永和區🥇第一名麵店\n\n－排骨麵 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "今天依然會來吃貴森森的「麻醬麵」肯定是濃郁的好吃，當麵上來時，攪拌後發現醬料居然少很多，吃到一半後都不知道是吃乾麵還是麻醬麵，結帳跟老闆反應，你居然跟我說，大碗的醬料還有多給啊，你當我第一次來的嗎？\n有沒有少給醬，你比我還清楚，我會在回來吃是你「原本」的麻醬麵是濃郁的。 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "酸辣麵香辣美味但不會辣到麻痺味覺，麻辣雞沾醬帶甜味，做為麵醬應該也會不錯。雖然的確偏貴，但喜歡這樣的老店",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "很傳統的紅燒牛肉麵  吃過很多家南川分店 味道還是稍有差異 這家我最喜歡",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "外觀老舊，但維持乾淨，首回來，不辣也好吃，",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "拌拌麵大碗份量小，菜色普通\n我看大家都是來吃小菜的",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "台北價格，吃了幾次，炸醬麵和牛肉麵都很好吃，小菜也不錯！推燒雞",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "2020.08.21 第一次用餐，整體來說，不錯的麵館。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "牛肉非常軟嫩 麵體也很q彈\n小菜調味以麻香為主 很有特色",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "牛肉麵湯頭有點偏台南牛肉湯的感覺",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "好久沒吃到這類的牛肉麵，牛腩軟嫩湯頭清爽卻夠味，小菜（小黃瓜、乾絲、豬耳朵）統一用店家特製醬料，微微的麻辣又帶點甜味，吃完後還外帶麻辣雞回家吃，非常夠味好吃！",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "店家食物上有自己的堅持與特色, 品味是主觀的, 本身是在地永和人, 個人覺得口味偏重, C/P值中低, 同樣價錢有許多更好選擇。",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "一碗陽春麵60、一片排骨95（相當於一個便當）、餛飩湯75，實在不懂店家哪來的自信賣這種價格，口味極普，CP巨低，實在無言...",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "老店餐點品質有水準，特色小菜味道足，建議先詢問價錢\n以前是大鍋煮麵，現在改2小鍋，味道不變",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "好吃，但真的很貴。我不是吃牛肉麵，可以以另一個角度評斷，麵條好，調味好，就是真的貴，結帳的時候嚇一跳。",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "好吃！但是價格略高了一些。（因此只給了4星）",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "陽春麵加麻辣雞最棒了，希望以後還能回來吃。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "雖然餐點有一些些貴，但是東西真的好吃很值得🫶🫶🫶，牛肉湯也超好喝。吃了好吃的心情很好。 …",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "份量、麵條、肉都很精緻的老店，小碗的男生可能吃不飽～但整體而言是好吃的！",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "超級難吃又貴到靠腰。千萬別吃。外帶也不會分開，我是買乾麵嗎？排骨麵要賣到160，連100的價值都沒有。",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "雞肉的辣沾醬是獨特口味的，表面是辣，其實並沒那麼辣，似又帶點甜味。百嘗不厭。\n\n其它的小菜也都各具特色。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "一群口氣態度都很不好的工作人員，吃個麵聽他們對客人大呼小叫的，很不舒服。東西平常，嚴格說起來，這個價格，還有更好的選擇。",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "南川的蹄花麵與特製辣椒醬，吃過會想念",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "食物味道不錯，但是切小菜的大姐，都不帶手套，有夾子也不用，徒手抓小菜，東摸西摸，超噁...",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "永和超級老店，國中就在吃\n紅油抄手、川麻麵醬汁獨特好吃\n麻辣雞也好吃\n牛肉麵屬湖南味整體也很不錯",
        "日期": "7 個月前"
    },
    "評論 124": {
        "內容": "非常老的老店\n我個人覺得東西好吃，主要是要吃他的小菜，\n牛肉麵我個人覺得一般般，可是我的夫人覺得很好吃，炸醬麵好吃，我個人覺得很喜歡，他的炸醬做的很細膩 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "可以把紅油抄手移到單點類嗎，來的時候沒有麵還以為我看錯，結果的確是在乾麵類阿==",
        "日期": "9 個月前"
    },
    "評論 126": {
        "內容": "小碗牛肉麵+豬耳朵+滷蛋一顆=210\n真的太貴了",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "是一碗想到吃完要給老闆230就會生氣的牛肉麵，好奇是如何把小菜、麵、肉、湯都煮到沒味道的，小菜就點了海帶、一顆滷蛋、豬頭皮要170，路邊攤都不到的水準、米其林的價錢。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "牛肉湯頭、雞腿、花干千萬不要錯過！",
        "日期": "5 個月前"
    },
    "評論 129": {
        "內容": "老味道，百吃不膩",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "麵條煮得不錯，小吃都煮得很入味，值得品嚐。",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "我喜歡擔擔麵，其醬汁微麻獨特，小菜有小黃瓜，雞肉切片，花干等等，讚！就價格小貴.",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "椒麻牛肉麵\n是乾拌的，沒有湯\n一坨面、幾塊碎牛肉、一點點青菜 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "點完餐要借廁所\n冷漠：我們沒有廁所\n（一家店這麼大） …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "東西貴了點，但有在其他店品嘗不到獨特美味",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "好吃的老店，但不知道為什麼仍然要使用免洗的筷子？？？",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "把炸醬麵做成肉燥麵並且老板的臉陰沉沉的看起來十分厭世",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "特殊的口味及風情，令人驚豔的麻辣雞。\n看著每桌都點的麻辣雞，不會過辣的水感醬料，搭配乾乾的雞肉，相得益彰。炸醬麵不同一般麵店的風味，上頭滿滿的淺色肉燥，以及店裡獨特風味的醬油，拌過幾許，麵體依舊白嫩，清爽無負擔的味道，這顛覆了我對炸醬麵的想像。 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "一碗150的麵多給一點湯要你命嗎？\n青菜燙完夾兩片進來乾脆不要放菜了小氣的要命😫😫😫\n兩個人要吃飽一點沒有500走不出來的請三思 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "炸醬麵\n\n其實感覺是肉燥+老抽 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "收菜單的阿姨（感覺是新人之前沒看過）很雷\n明明有寫菜單確在10分鐘後問我點什麼（但我已經寫過菜單）\n一碗擔擔麵等了快20分鐘 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "我只能說這家牛肉麵超級爆好吃，我從小吃到大，如果倒了我真的會哭，拜託老闆把這個味道一直傳承下去\n雖然價格是偏高，但是我認為這家店的特色是絕對有這個價值的!!",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "麵條煮的恰到好處，但味精下的太重，吃完上火口乾舌燥，價位堪比鼎泰豐，但店面老舊不堪，生意貌似也不好，許多座位都放置店家雜物，不推薦。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "在地老店，動線明確，桌子間距，舒適；麵煮的好，入口就知道，⌚️時間掌控好，不糊不乾，乾麵的強項是：擔擔麵、素椒麵，都是帶🌶辣的口味（有特別的“🥣麵湯”，要先告知）；湯麵是：🐮牛肉麵（台灣黃牛肉）、🐷蹄花麵；小菜以🐔雞肉為主，雖然說是滷味，口味卻不重，老人家吃，卻不擔心😓；花干是“厚實”的口感，加上脆脆的小黃瓜，怎麼能不點它！🎖 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "今天點了小炸醬麵80+泡菜40 總共120\n炸醬麵很好吃，炸醬味道是會喜歡的味道，一定會回購\n但泡菜就不行整體味道偏酸帶澀，不是像台式泡菜酸甜口一樣，吃兩口就丟了",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "2❤️ 在新店那家南川麵店吃過多次，很喜歡這味道，知道永和也有一家就來吃吃看，麻辣雞是甜甜的口味很不好吃，紅油抄手也只有甜甜味，沒有一點花椒的麻香，牛肉湯麵味道還好一點，但是也沒有特別，只有價格是跟新店那家一樣貴。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "貴~~~，是這家店的特色，麻醬麵居然要七八十塊的樣子，小菜雖然好吃，但也太貴了，真的一餐吃下來沒有一百多塊是不可能的，除了辣椒，花乾，滷雞肉等，是這家的特色，真的想不出來有什麼必要來這家店吃，因為真的太貴了，吃不消。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "小菜口味清淡，不鹹\n但是麵類價格真的偏高，麵條口感太軟\n湯頭喝得出熬湯的味兒，但仍有點騷味 …",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "豬蹄滷的蠻入味的，把毛剃的更乾淨一點會更好\n滷菜的醬汁有微微的辣香和花生香，醬汁也不會過鹹\n麵條的水準中規中矩\n分量的話略少，價格比較貴，整體來說還不錯",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "牛肉麵$150，湯平淡無味，肉偏硬。\n排骨麵$135，炸排骨沒味道，麵偏硬，湯一樣平淡。\n小菜$70，醬汁很不錯。\n店員應該有五人，但服務流程不太順暢。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "素椒雜醬麵是來到北部比必點招牌，還有椒麻雞，不可能會有照片的！因為總是等不及就吃完了...",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "算是永和很老的麵館，用餐環境還真的都沒什麽改變，還越來越老舊，外面的天花板每次看了就很倒胃，餐點價格偏高雖然某些餐點好吃，但至少顧一下店內外環境吧，這個環境不會想再去吃了",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "炸醬麵是肉末醬油麵，較一般炸醬麵清爽特別，調味微甜，口味不錯，辣椒油香味還可但不辣，美中不足，麵及小菜價格比一般麵店高。\n麻辣雞是雞胸肉，所以比較柴，需要蘸料多才好吃，整體而言，算好吃有特色，可以去試試",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "#永和麵食戰鬥誌\n\n牛肉湯ㄧ絕，麻醬麵經典正統乾醬作法難出其右。 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "小時候來過，學生時比較少來。心血來潮再來試試，還是一樣令人懷念的好味道，偶爾來的話可以嚐嚐，屬於在地人該有的牛肉麵的味道，小菜的味道，推薦來永和可以來體驗一下30年的好味道。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "旦旦麵➕花生粉好好吃，排骨也炸得好",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "傳統老店滷味好吃",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "麵的部分：\n老闆調味太淡了 …",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "其實南川的東西不但好吃而且味道也很特別，是在外面的麵店都吃不到的好味道。\n\n但是因為幾十年的裝潢不改新，應該改進的服務態度也不改善，只記得價格有繼續往上升！所以給四星是期望他們可以要有改進的想法⋯⋯",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "一碗小的陽春麵要50 炸醬麵要80\n而且份量還真的有夠小\n味道也就普普 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "我本人對於他們家的“小菜”十分喜愛……（麻辣及煙\n燻雞）尤其是他們的麻辣醬調配的更是口味絕佳，值得大力推薦，麵點及紅油抄手更是一絕……",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "豆乾、牛肉麵很香很有特色。\n\n但牛肉麵的份量和價格，非常驚人！！！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "擔擔麵的水準還可以,但份量與價格非常不成比例,如果以同樣價格在此區域有更多好的選擇,小菜吃了辣雞,或許是期待太高,總覺得沒有特別令人驚艷之感,倒是價格之高有讓我驚豔..........",
        "日期": "8 年前"
    },
    "評論 163": {
        "內容": "必點牛肉麵跟紅油抄手\n小菜每樣都好吃 醬料很特別\n湯頭有味道又不油\n吃了幾次還是很愛",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "牛肉麵小碗$150，缺點在於牛肉口感柴，湯頭普通不特別，那麵條還少得可憐。覺得不值這樣的價位。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "酸辣乾麵一小碗就要75元，價格偏貴。椒麻雞一盤跟海帶一盤加起來就兩百多了，但是吃起來普通。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "買了紅燒牛肉麵 排骨麵 說真的 第一次吃到這麼難吃的麵 只怪自己 沒看評價 一頭闖入 貴又難吃 努力吃了一半 剩下通通餵廚餘桶！除非世界末日 休想叫我再吃一次。",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "確實是上館子的價格...\n口味是不難吃啦\n但真的是滿貴的\n麻醬麵大的只有青菜幾片要價120真的貴⋯",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "麵好吃，唯獨店家沒有排煙設備，後場的油炸油煙跟前場煮麵的瓦斯味，在店內都有機會聞到，但是湯麵，炸醬麵，擔擔麵，白油炒手都好吃！",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "看到太多人給1星不得不平反一下，吃了20年，價格雖貴，卻是讓人想一吃再吃的好店，是一間很獨家的味道，辣椒跟小菜真的很好吃，麵跟湯頭也很棒，外帶回家吃麵會泡爛，當然就不好吃了，一定要在現場吃啦，跟家人一起或找幾個朋友一起去多點幾樣分著吃～ …",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "牛肉麵一般，沒什麼特別，這邊的碗比別店還小，但是價錢比別店貴。女服務態度非常差。不會再過來",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "這牛肉應該是本土牛…嚼勁帶滿口牛肉香，湯頭濃回甘，別拿外頭味素麵來比較…完勝頭城龍記牛肉麵。麵條如果是刀削就完美了。不貴…自己熬熬看就知道成本。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "麵煮得非常有水準，小菜也到位，表現非常好，價位跟一般麵店比較起來偏高，價格將近2倍",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "牛肉可以多花點時間煮的再軟爛一點會比較好，湯頭也可以再多點肉味。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "麵體、調味及辣椒都滿到位的。小菜的部分，首推麻辣雞。不過價錢不便宜，要做好「上館子」的準備。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "稍微高價位，但醡醬面細麵好吃",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "國中吃到現在……",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "蹄花麵小碗\n對剖豬手一片+一坨麵條\n售價130元",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "風味非常特別 ， 雞腿很好吃 光陽春麵這麼簡單的傳統麵食也非常入味",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "素椒麵很特別 麻而不辣\n還有辣雞是必點",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "傳統道地川味好滋味👍 …",
        "日期": "7 個月前"
    },
    "評論 181": {
        "內容": "牛肉湯頭不錯，肉不多，麵條就是一般家常麵，小碗150。滷菜奇貴，一個海帶、一塊豆乾、一個花乾要價95…",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "擔擔麵價錢偏高 小菜合理 口位不鹹不錯吃",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "牛肉滷的非常入味，\n卻不會一夾就散，\n軟中帶Q，卻不需要久嚼， …",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "週六中午生意不錯，外賣的訂單很多，但堂吃的點單卻被往後延遲，導致許多客人坐在店內癡癡地等待。點單收銀都有些混亂，但也無法多苛責幾位老人家。\n東西口味中規中矩，沒有獨特之處，牛肉麵口味略清淡，牛肉不夠爛，花乾煮的過爛，反而沒了嚼勁，整體而言分量少且單價高，適合對他們有感情的老客戶。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "小菜紅油椒麻雞很好吃，擔擔麵風味尚可但不及鼎泰豐，榨菜肉絲麵大碗要價110，口味不錯就是份量略少價格過高。",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "永和饕客都知道的南川麵館，小菜花乾跟小黃瓜不得不推薦！師父切花乾的刀功一流，每片大概就這麼1mm的薄度，不多不少，醬料沾的滿滿滿，小黃瓜超級爽口，夏天時外帶回家冰一冰非常消暑！其實常常點不到小黃瓜，一下就被掃光了……既然這邊是麵館，每道麵點當然都很厲害，雖然一樣有排骨麵、餛飩湯麵等，但就是南川自己的味道！",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "特意跑去吃，結果點了個擔擔面，上了個麻醬麵 卻收了擔擔麵的價錢，重點是我現在才想起來 我就說怎麼一點都不辣呢 還是一股麻醬味",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "這裡的牛肉麵味道鮮美，充滿傳統風味。我強烈推薦給喜歡吃牛肉麵的人。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "小萊，麵類都很美味，只是價位有些貴！老闆人也很客氣！",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "這裡已經有30多年了。  會繼續回來。",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "好吃，小菜，像是花乾不錯喔",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "粗魯的工作人員。儘管只坐下了 1 分鐘，但仍然不斷向我施壓，要求我點食物。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "離車站很近，味道和服務都還不錯。推薦用於大型聚會",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "非常美味正宗的四川菜。但工作人員總是心情煩人",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "古味 好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃但不便宜",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "好吃值得一吃再吃",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "香又好吃😋 …",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "吃了很多年，好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "今天公休，",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "老眷村的味道:)",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "好吃值得去好好吃",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "太太四妹子，愛吃。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "CP值不高",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "小菜十分好吃",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "太貴",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "7 年前"
    }
}