{
    "評論 1": {
        "內容": "突然想吃搶鍋麵那就來趟虎林街的知名水餃店，沒錯這家水餃店的搶鍋麵真的深得我心。\n這碗搶鍋麵的麵條Q彈好吃，湯頭濃郁鑊氣十足，我最喜歡這大量的青菜肉絲炒出香氣，高麗菜、黑木耳、紅蘿蔔、小黃瓜、番茄等滿滿的青菜味道還真香，還有顆煎蛋為湯頭增加不同的味道，這煎蛋吸飽了湯汁，這湯頭好喝有層次讓人一口接一口，不能說是被水餃耽誤的麵店，但他的搶鍋麵的確是我心裡的最愛。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "上次走錯店家錯過了與水餃相遇的機會，這次認真仔細看過估狗地圖後終於找到了。\n店面算中等，老闆很細心的讓單獨的客人也能放心用餐。這次點的是綜合水餃套餐，還能加一碗湯和一份小菜，其實吃完是真的飽。而點的湯是杏鮑菇排骨湯，湯頭濃郁，排骨有燉到非常入味。水餃本人餡料非常紮實而且口感很棒。聽說店內還有搶鍋麵很受歡迎，下次目標就是它啦！\n老闆的用心顧客都感受到了。讚讚！大推大推～～",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "價格偏高，喜歡韭黃大蝦仁水餃（16元/顆）和蔥油餅（55元）\n不太習慣搶鍋麵（150元）的焦味和酸辣湯（45元）\n週六晚上八點左右內用，直接入座不用等",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "感覺是有用心在經營的地方，東西平價可是口味不不輸大餐館，餃類就直接沾她們的特調醬口味剛好就不用自己再亂調了。蔥油餅酥脆而不硬好吃又好入口。搶鍋麵料很多，麵也好吃。酸辣湯可以自己再加些醋與胡椒，味道會比較剛好。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "第一次吃到這麼好吃的水餃、搶鍋麵和蔥油餅！！！每一項餐點水準都超級無敵🤣🤣🤣不愧是無敵水餃！\n無敵水餃有附贈兩種醬料以及小菜，\n吃起來特別清爽、好吃 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "無敵水晶好吃又大顆，這次點了套餐，綜合水餃+玉米湯+小菜，炸蔥油餅、酸辣湯餃，每道菜都好好吃👍👍👍 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "吃完燒烤啤酒後來吃酸白菜鍋小鍋680元，水餃，蔥油餅。\n酸白菜鍋這個讚好吃680元料是真的有點少，酸白菜是自然發酵有香氣煮久了白菜還是哪麼脆。酸度是慢慢煮出湯中，湯就可惜了上桌是高湯但後面加的是熱水，後面喝湯就沒有肉骨的味道。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "老闆娘很親切，蔥油餅非常酥脆超級好吃沒來必點👍，每日限定湯-玉米排骨湯.竹筍排骨湯 湯頭清甜爽口，水餃也很不錯，菜色種類很多，是間很有特色的店 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "這家是好吃的、餅、皮蛋、油豆腐都很讚。嗆鍋麵蔬菜很多。水餃就不是那麼驚艷。但真的不錯，下次要來試酸菜白肉鍋。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "每位服務人員的態度皆非常好\n最喜歡蔬食搶鍋麵\n為素食者提供這個選項很貼心 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "上菜速度快，還不錯吃，我比較喜歡的是涼拌木瓜絲還有蔥油餅，搶鍋麵的味道也不錯",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "9/27更新\n感謝店家的回覆\n我不是從外送平台訂購的 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "看到Google評論感覺超級厲害，就決定下班吃水餃療癒自己！\n韭菜水餃套餐$140，可以任選一碗湯、一道小菜！\n醃小黃瓜是偏甜的小黃瓜，我很喜歡，但份量稍小一點 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "店家非常親切！價格超級實惠！酸辣湯夠味，料很多！酸菜白肉鍋的湯底的果香酸超讚的！滿滿的料，水餃好吃，百香青木瓜讓人回味！整間店生意超好，果然人潮就是口碑。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "每次都點熗鍋麵 這次來點水餃\n皮是Q的 很可以\n高麗菜豬肉很好吃 一點也沒豬肉臭 …",
        "日期": "4 週前"
    },
    "評論 16": {
        "內容": "想喝醬油湯的可以點他們的「牛肉湯餃」\n完全沒有牛肉味 只有滿滿的醬油味喔\n看顏色就知道了 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "超失望，看YT來的，以為會多好吃，結果真的超普，甚至不OK\n菜是真的很多，高麗菜、小白菜、木耳、煎雞蛋、蕃茄、紅蘿蔔，但肉絲柴到不行，這輩子沒吃過這麼柴又無味的肉絲\n正常搶鍋麵的香氣會來自炒雞蛋跟料的鑊氣後的香氣，但這間…有一點焦香味沒錯，但更多的是焦，而且很油，湯頭也不豐富清甜，跟其他間搶鍋麵比起，湯頭真的單調又無趣 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "佳餚出爐，香氣氤氳，四溢於堂，令人垂涎三尺，實堪稱人間珍饈。其味醇厚，醇香而不膩，回味悠長。有市井風味，鄉情滿懷。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "環境很乾淨，服務態度不錯，櫃檯很客氣，而且不忘笑容。\n\n環境也很乾淨，水餃皮薄餡也算多，泡菜酸度剛好並且爽脆＇酸辣湯是比較清爽的風格，勾芡不重，豆腐是嫩豆腐，但酸辣的調味蠻適中，整體來說是很不錯的家常料理。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "蔥油餅剛開始蠻好吃，很脆又蠻香的，但後面會有點油膩\n但水餃的部分，豬肉騷味很重，而且感覺沒有煮到很熟，其中還有吃到一絲生肉，基本上沒沾醬油，不太嚥得下去，可能點其他餐點會比較好，水餃建議還是去吃連鎖店",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "點了韭黃無毒蝦跟高麗菜豬肉水餃\n還有魚丸湯 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "位於虎林街的社區小店，有提供麵食，水餃，鍋類，熱炒等多樣選擇。也有冷凍水餃，冷凍鍋類外帶或宅配。\n韭菜水餃，不是太重口味的調味，酸辣湯的酸筍提高湯的酸度，兩個食物絕美搭配。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "無敵水餃\n\n這間店生意不錯，連週四的晚上店裡絡繹不絕的人潮和外地的客人。換桌很有效率，服務員很快清桌和讓客人入座。 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "水餃皮彈餡香醬汁鹹香合宜\n竟然還有南洋叻沙鍋和酸菜白肉鍋!!!\n已經連吃三天好不好吃不用多言!!!",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "豐盛價美的鍋燒麵\n近期吃過最印象深刻的美味麵食\n對於平常不吃麵的我，搶鍋麵直接衝破心防 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "來台北出差找了間在地美食，意外發現這間無敵水餃，看了一些照片點了許多想吃的品項，上菜之後整個慘了...哇塞...份量有點比想像中還大且又多...\n差點吃不完（秉持客家人不浪費的精神！必須吃乾淨！！） …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "水餃符合現代人的飲食，口味清淡很棒！\n蔥油餅好吃，出餐很快",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "這間店生意不錯，我們是假日去的，看到年紀輕輕的小妹妹也在幫忙端菜、收拾碗盤，覺得很欣慰。\n\n酸辣湯裡有加香菜，直接昇華，讓原本無趣也的湯大大加分。 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "無敵水餃？\n我就點韭菜豬肉水餃，這口味⋯⋯對不起店家招牌了，餡料韭菜太老，絞肉太粗，很訝異，竟有店家可以把這麼普遍的台灣美食水餃做得如此無味、無香、乾巴巴。\n同樣地，自炒的辣醬色濃無味，連牛肉湯麵也是色濃，味如白開水！",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "2023.12.18到訪\n在永春虎林街的一間麵食水餃店，平日晚間幾乎客滿，店內感覺有許多在地老饕在用餐。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "搶鍋麵，蔬菜多多健康好吃，湯頭好喝\n可惜麵條不是很搭，不夠入味\n評論送的滷豆腐非常有誠意、好吃",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "蔥油餅無敵酥脆，有淡淡麵香無油耗味，非常值得點。搶鍋麵蔬菜配料給的很多，麵條量剛好一人份，適合單點其他品項一起吃。水餃類有些需要點固定數量，會超過最低數量五顆，就考慮點套餐，或多人點不同品項一起吃。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "蠻好吃的，韭黃鮮蝦水餃的蝦非常大，相對的價錢也比較高，真材實料。",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "🔸️搶鍋麵$150：大大一碗實際上配料也給的豐富，有紅蘿蔔、小黃瓜、木耳、蕃茄、高麗菜等，麵條是用拉麵而不是一般的黃麵，對我來說有小小加分，湯頭第一口覺得很好喝，再多喝幾口就會覺得有些太鹹😅口味而言個人其實覺得偏中等 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "搶鍋麵湯頭一流，小菜水餃都很有水準，蔥油餅香脆可口，雖然大排長龍，但店家速度很快不會等太誇張",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "搶鍋麵、蔥油餅必點！是古早味有鍋氣的那種麵～超級古早味好好吃啊！酸菜白肉一人吃剛剛好，超級可愛～湯頭也不馬虎～下次想再來",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "除了贈送的水果外其他合菜餐點真的很好吃，真的建議小聚餐可包下B1包廂。\n蒜頭雞湯肉很嫩、湯頭很濃郁蒜頭沒在客氣的給超多。蔥油餅很驚艷，因為大概是倒數第四道菜上的還讓大家完全掃空，完全不用沾醬 香味四溢。水餃更不用說了 必吃！",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "搶鍋麵湯頭不錯，有煮出蔬菜甜味，麵條部分就一般台式拉麵麵體，整體份量足夠（如果愛吃肉的人可能會覺得肉量偏少）\n\n蔥油餅比較令人失望，沒有看到幾根蔥，也沒什麼嚼勁，單純是油多的酥 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "開車的話不好找車位，環境很通風，冷氣有點不夠涼，水餃跟麵都稍微煮過久，所以水餃皮不夠Q，麵太爛了，湯的話湯頭都很好。\n\n廁所很乾淨、通風，而且有附酒精。\n店家人員都很友善客氣。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "無敵搶鍋麵名不虛傳！！\n從第一口到最後一口湯，整個被大火快炒的香氣充滿，吃完依然意猶未盡。最厲害的是大火的香氣整個融進湯頭裡面，炒蛋、炒菜、和肉的煸香完美結合，一點都不會膩，是在其他地方從來沒有喝過的美味高湯，真的有夠香🤤，現在想到還會流口水。\n一份 $150元，滿滿的都是料，高麗菜還給超多！麵量也還可以👍。 …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "炸蔥油餅 推薦必點\n搶鍋麵湯頭很好，但吃到後面有點偏油膩\n料很多很家常的味道 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "搶鍋麵跟水餃個人覺得一般，蔥油餅不錯。",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "今天外送來的蔥油餅\n和以往水準完全不同 是濕濕的 ？？\n你們換師傅嗎",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "搶鍋麵好吃好吃。\n菜真的很多，湯蛋香很香，缺點是烏龍麵沒彈性，感覺冷凍很久了？\n水餃自己包的很強！餡很飽滿！ …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "公司在附近心血來潮吃吃看，搶鍋麵的焦香氣味濃厚，菜如其名（有來吃過一定能明白真的是搶鍋煮上桌的味道，牛肉麵中規中矩，水餃最少五顆起，醬料區有附大蒜研磨機（大蒜愛好者的友善店家，店內吃飯時間高朋滿座，麻辣皮蛋小菜很特別 推 人多還有包廂空間",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "#無敵水餃\n一年前第一次吃到外送覺得很好吃 …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "只有熗鍋湯比較好吃+價格合理\n炒菜跟叻沙鍋都還好",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "要不是好友介紹，我也不知道在信義這邊就有炸水餃\n\n還以為吃炸水餃要到木柵或中山 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "水餃的沾醬超級好吃😋\n無敵搶鍋麵有股鍋氣，料超級多超大碗，加蛋超加分，麵體的部分則中規中矩。\n以此為記：下次來記得點水餃！ …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "打卡五顆星送滷豆腐\n贈送的豆腐不馬虎醬汁超入味\n滷汁雖然偏甜但是好吃的 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "搶鍋麵的料很多，蔬菜配料都很豐富\n湯頭會有一點鍋氣的味道，還滿特別的\n比較類似拉麵的那種湯頭（都滿濃郁的） …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "✅水餃紮實新鮮\n✅搶鍋麵鍋氣十足，麵很Q\n✅炒青菜一盤不便宜，芥蘭梗蠻多&硬的",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "店面寬敞乾淨，店員各司其職，不會有又包水餃又收錢的衛生問題。\n酸辣湯沒什麼辣感，偏酸\n玉米豬肉水餃鮮甜多汁又好吃，皮偏厚但很Q彈。",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "久久走來這一帶就想吃這家，最常來吃搶鍋麵，湯頭超讚。",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "搶鍋麵青菜比麵還多、湯頭很好喝！\n蔥油餅很脆、口感很不像一般蔥油餅（是好吃的口感）\n豆乾不是乾癟的那種，是一咬看裡面很多吸滿滷汁的小氣孔！\n總之這三樣都很好吃！大推！",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "環境乾淨氣氛佳，晚上用餐人多，地下一樓有可以預約的VIP包廂，意外覺得比較像是適合多人來吃的熱炒店（？跟一般水餃店的價位比較不一樣，酸菜白肉鍋好吃，但個人認為用料沒有到299的價值，不過整體來說是好吃的，店員也會一直幫忙加湯～水餃皮偏厚，本人是愛吃韭菜案水餃的，但覺得他們家的高麗菜比韭菜還好吃，韭黃蝦仁一般般，蝦仁大隻好吃。價位偏高，有行動支付！",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "老板然而很客氣！個人覺得搶鍋麵真的超級好吃 有個鍋氣 配料非常豐富 超多高麗菜 木耳絲 蔥油餅、百香果絲好吃 水餃一般般 素雞則是沒啥味道不入味",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "單顆16元的蝦蝦水餃 好吃超值\n各系列水餃都推推\n必點嗆鍋麵 …",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "蔬食搶鍋麵料超多，蔥油餅好酥脆！",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "韭菜水餃飽滿最推薦\n高麗菜水餃因為太普及沒有特別厲害的感覺\n玉米🌽水餃不推薦，沒什麼特色 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "水餃一顆$8，非常貴，內陷不紮實鬆散，口味是還不錯，蠻失望；酸辣湯是偏胡椒辣以及甜口蒜味，莫名有肉羹湯的味道；蔥油餅酥脆好吃，可惜沒什麼蔥，感覺比較像炸餅皮。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "店內明亮乾淨舒適、店員友善親切。點了酸辣湯餃，餃子是薄皮的，內餡很美味，不過外皮有點容易破，稍微有點可惜，但整體還是很好吃。\n\n另外蔥油餅非常讓人驚艷，超級美味！必點！非常推薦👍 …",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "平日中午12點座位流動算快不用等，環境稍微擁擠，有冷氣但沒有先開，所以剛入座時有點熱，服務普通。\n水餃皮偏厚，玉米水餃內餡甜鮮甜，蝦仁水餃可以吃到呈塊狀蝦肉。搶鍋麵口味清爽，蔬菜很多。蔥油餅口感薄脆，清淡沒有香氣，不推薦。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "鈉含量過高推薦～終於來朝聖\n好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "熗鍋麵超好吃💯🫶🏻💖\n更多介紹🔍IG：gaga_foodandjourney …",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "每次到附近洽公都會想來吃無敵水餃，不只大顆飽足，餡料也十分用心！1人套餐有湯有小菜，算是高Cp值👍 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "我點的是一份韭菜口味的炸水餃，和一份高麗菜水餃，加上一份蔥油餅，以及一份蔥蛋。\n蔥蛋煎得很好吃，蔥油餅也還不錯。但是韭菜炸水餃和高麗菜水餃卻沒有味道。內餡沒有高麗菜和韭菜的香味，也沒有肉餡或調味該有的味道。為了不浪費食物，才勉強把這兩份水餃吃完。 …",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "搶鍋麵料多到看不到麵，湯頭有媽媽的味道\n無敵黃金餃是用炸的，但覺得不夠酥脆\n蔥油餅就很酥脆 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "無意中發現了這一家餐館，今天是第一次到訪，吃的是搶鍋麵，我覺得相當好吃，價格也很公道。我一直在找尋記憶中搶鍋麵的味道，所以能夠再次找到好吃的搶鍋麵，我非常高興。這家麵的湯頭是比較重的，有些人或許會覺得太鹹，但我是可以接受的。服務人員親切有禮。我請他們幫我把麵煮軟一點，他們也都很樂意配合。這是一家我會再訪的店，推薦。！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "湯偏甜，料算多，麵不行！！！\n非常軟爛，比我看到習大大的膝蓋還軟，可能適合75歲以上的老先生老太太吧。不會回訪，點餐前應該看看周圍人都點水餃的。就不該相信“好吃得亂七八糟”的部落客，十個部落客九個雷：（",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "第一次去吃，用餐環境尚可，冷氣不夠涼，青菜類炒的不鹹，非常棒的特色，蔥油餅跟湯麵也滿好吃的，可以再訪的店",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "吃很久了，但最近嗆鍋麵時好時壞，品質不一致。還是希望湯頭像以前一樣濃郁。以前嗆鍋麵真的台北第一。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "去年七月外帶了蝦仁和玉米水餃，單價不低，結果水餃沒煮熟，吃完當晚狂拉肚子\n\n時隔一年才又有勇氣拜訪，希望這次有煮熟😵‍💫 …",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "點了搶鍋麵、高麗菜水餃、韭菜水餃\n\n搶鍋麵的鍋氣很香，但湯蠻鹹的，麵的份量少，反而菜蠻多的 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "比起水餃，我更喜歡這家的：\n✅搶鍋麵/蔬食搶鍋麵 $150，一帶滿滿的湯與料，搭配一個讓你一次裝不完的大外帶碗，除了滿滿的蔬菜讓你覺得吃起來很健康；即便是湯底，也能吃的出蔬菜的甜味、還有淡淡的焦香味，再加上一個熟蛋，絕配~ 🎉 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "2023再訪。搶鍋麵一樣好吃，料多十足。不過炸餃的感覺變了，沒有以前酥脆好吃了🥲。\n———————————————\n超大碗的搶鍋麵。料超多，料都比麵多🤣🤣\n蔥油餅香酥內帶柔軟，好吃。下次會想嘗試不同菜色。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "環境算乾淨，高麗菜豬肉水餃一顆$8，味道無功無過，記憶點不高，水餃皮偏厚但還算Q，提供linepay付款👍 …",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "高麗菜水餃完全沒有味道\n煮水餃的功力真的待加強（好幾顆都是破的）\n炸水餃（無敵水餃）還普普 …",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "已多次訪食🤤每樣都很好吃～很對我們的胃口！水餃皮很有嚼勁、菜圃蛋很大份味道很下飯、酸辣湯料豐富、牛肉麵也不錯！家人常買這裡的酸菜白肉鍋回家煮，超好吃～裡面還有好吃的芋頭丸～內用環境乾淨，有家庭料理餐廳的氛圍，很自在☺️ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "價格中上但份量大，水餃和麵都是。水餃好吃，玉米口味的很特別很愛，搶鍋麵無論湯頭配料都很優。\n不推酸菜白肉鍋，整體口味相當普通，299元有更好的選擇。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "價格非常便宜又美味的水餃餐廳，賓客滿座。 搶鍋麵，幾乎每桌都會點上1碗。綜合水餃套餐：有高麗菜、韭菜、玉米可選擇；限定湯每天不同，當天是蘿蔔排骨湯，蘿蔔透嫩，好吃極了。香酥蔥油餅，超級脆。每道菜都很美味，果如店名一樣：無敵！會再回訪，嘗試其他菜色！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "每次來都吃搶鍋麵\n也有蔬食版搶鍋麵\n裡面的麵體是烏龍麵 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "搶鍋麵麵條Q彈，滿滿一碗都是蔬菜，份量足夠兩個大人吃🍜\n\n口味不像一般店那樣油膩過鹹，比較清淡很適合我❤️ …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "搶鍋麵很好吃，充滿鑊氣很香，滿滿的都是料，滷豆腐很入味又不會很鹹，也很推薦，酸辣湯個人覺得不夠酸，但也是好喝，下次再來試試水餃跟酸菜白肉鍋",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "韭黃蝦仁水餃一顆15元大顆飽滿蝦肉爽脆，加上店內辣椒非常讚。蔥油餅酥酥脆脆，香氣十足一口接一口。搶鍋麵也非常讚，細拉麵彈牙好吃，湯頭很棒充滿了雞蛋香蔬菜香，份量非常大一碗。店內的自助醬料也非常充足，而且居然有生蒜頭非常不錯。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "生意很好\n水餃吃起來就是普丁的好朋友普通",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "因應疫情，戴口罩，勤洗手，保持社交距離。\n2023／01／12首次造訪該店家。\n今天要去象山步道，想說先吃飽飯用搜尋的店家。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "搶鍋麵大推，湯頭很好喝、很香。\n水餃我覺得一般般，麻辣皮蛋很特別，但不難吃，價格高一點點。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "‼️水餃單價較高，搶鍋麵份量很大好吃\n\n星期五午休跟同事來吃飯，大約12:05到達大概還有一半空桌，等我們點餐完大概12:20就陸續坐滿了 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "位在虎林市場巷子裡面，附近不好停車，建議搭捷運或停在外圍停車場徒步進來。用餐時間人潮不少，但不至於需要排隊。店內環境衛生維持還蠻乾淨的。\n\n商品種類多樣化，除了菜單上的，還推出鍋類，牆上還有快炒可以選擇。來了當然點招牌水餃套餐和搶鍋麵囉。 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "店內略凌亂，服務算有效率，搶鍋麵有點像湯的木須炒麵，調味偏甜，水餃口感鬆散不夠紮實，整體來說不難吃但不會特別造訪。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "第一次來吃, 酸辣湯的口味hen好喝, 另外叫的菜脯蛋軟Q好吃~",
        "日期": "6 個月前"
    },
    "評論 93": {
        "內容": "很久沒有吃到這麼紮實份量的麵食館，我都快以為台北麵食也只能吃巧，還好這間店還在\n\n作為招牌的水餃和搶鍋麵請務必試試，不只吃飽也吃巧，味道是認真的，黃金餃子倒是還好 …",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "點外送本來期待不高，\n送來非常驚艷，\n首先！份量超級無敵多 …",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "令人失望，做餐飲的最基本「煮熟食物」的專業和一點點服務意識都沒有的店家！\n\n店內位置不少、評分也不低，卻沒有想到連招牌搶鍋麵裡面的豬肉絲和木耳都沒有煮熟⋯ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "蔥油餅必點，餅皮酥脆。水餃紮實，這次點了韭黃大蝦仁含玉米鮮肉，玉米粒讓水餃增加了甜感、蝦仁非常新鮮，肉質q彈，豬肉紮實，餅皮有嚼勁。搶過麵相對之下就普通了一點，但還是好吃。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "instagram: kou_vintage (賣古著的）\n\n吃粗飽首選 …",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "水餃份量大顆，不過相對價位高一點點。\n一顆至少$8，鮮蝦口味可能也有10元了。\n鮮蝦水餃第一顆一入口吃到蝦殼，還好後面的幾顆沒有這個問題。 …",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "第一次是吃搶鍋麵感覺甘甜但好像不是完全是食材的甘甜，然後有一陀沒煮開的麵，蔥油餅是油炸蔥油餅，我蠻喜歡的，麻辣皮蛋也還不錯，南洋鍋水餃，水餃是蝦仁水餃還不錯，但整鍋沒有很熱，丸子也是冷的! …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "搶鍋麵：偏甜，除了菜很多之外，沒有很愛。麵中有木耳梗有點扣分。最後撈菜吃掉無法吃光，嗜甜捧油可以來試試。\n酸辣湯餃：夠酸很棒，水餃就不用說了 皮薄多汁。\nP.S. 服務人員手腳流利、主動。\nP.S. 店內有賣義豐冬瓜茶唷💯 …",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "水餃8元/顆,普通大小. 餃皮不錯,內餡差強人意. 高麗菜水餃有豬腥味.\n酸辣湯不及格,太甜一點都不像酸辣湯,無肉絲,無蛋花,一堆筍絲,不曉得自己喝了什麼.\n蔥油餅,無蔥,脆口,且油膩. …",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "和朋友兩人去吃了酸菜白肉鍋，加點六個韭黃蝦仁水餃，蝦水餃裡的蝦很大，還蠻好吃的，蝦味比預期的淡一些，和韭黃很搭。\n\n小酸菜白肉鍋附一盤肉和一盤菠菜，鍋裡有鴨血、凍豆腐、芋泥丸子、木耳和番茄等料，最喜歡它是用加碳的煙囪爐，這樣一爐和水餃一起，很有中國北方過年的感覺。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "這次和友人一同前來\n各點了不同口味（鮮蝦、玉米、韭菜、高麗菜）\n還有炸水餃及蔥抓餅 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "認識這家店至少五年的時間，從搶鍋麵開始陸續嘗試過其他台北市販售搶鍋麵的店家，論湯頭，真的鍋氣十足，很吸引人，唯一小可惜的是麵條，麵體非吸附湯汁的類型，在這碗湯內稍顯不搭\n從未婚吃到生子，繁忙的假日店員看到小孩，主動提供兒童餐具，超級加分～",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "不錯的餐館，無敵黃金水餃及高麗菜加蛋好吃👍 …",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "外帶，把單號放在食物最下面真的不行耶！\n墨水都不見了難道都在我的食物上了嗎⋯⋯而且紙一定也會摸來摸去，這樣以衛生角度也不太行。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "高麗菜水餃非常脆甜好吃，挺大顆的，10顆女生吃了會飽。大推滷豆腐，吸飽滷汁並佐以香菜與大蒜解膩。東瓜茶冰箱自取喔，就是一般般冬瓜茶，天氣熱不想喝湯的好選擇。\n\nPS1:全家樓上有告訴你，右轉就到了！\nPS2:環保店家，內用盤子是用瓷盤，有質感又適度減少一次性用品，讚👍 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "員工非常沒有眼力見\n連一顆心都是多給的\n2024/10/23至貴店用餐，點了10顆高麗菜、5顆玉米、一盤黃金炸的水餃，所以桌上盤子蠻多的 …",
        "日期": "2 個月前"
    },
    "評論 109": {
        "內容": "水餃還可以\n麵的湯頭也不如其他評論說的那麼鮮甜 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "昨晚至該店用餐\n水餃剛端上來，照理說應該是剛起鍋的，怎麼會是溫溫涼涼的？？店家解釋一下嗎？\n如果不是因為有急事，又看到這麼多客人，重做可能要等很久\n真的蠻想請你們拿回去重做",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "水餃很大顆料不少，這點不錯，不過內餡感覺有點太鬆散，高麗菜口味很淡，同行友人表示玉米和韭菜的味道比較夠；韭黃蝦仁不愧是招牌很好吃，蝦仁很大，只可惜一顆16塊，cp值略顯不足。 …",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "因著朋友推薦來的，實話實說，湯品和冬瓜茶是唯二還行的，一開始拿小菜，最想吃皮蛋豆腐都出水嚴重，果然口感不好，要加很多醬油，韭黃蝦仁水餃感覺豬肉的部份肉不太熟，有很多咬不斷的筋，一開始忍耐吞下，後來覺得挺傷胃的，也真的咬不斷，放棄！吃完後一段時間了，滿口油膩的感覺很不舒服，挺失望，感覺老闆們是很好的人，希望再訪時餐點能讓我改寫評論～雖然老闆解釋是肉商供應問題，可能是刀不夠利的原因，然而，還是希望老闆用點心～",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "環境乾淨整潔，裝潢佈置明亮溫馨。\n搶鍋麵湯頭好，用料實在豐富。\n蔥油餅香酥美味，但需趁熱享用。\n水餃皮Q嫩有嚼勁，內餡美味，堪稱無敵。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "餐點CP高，份量對男生來說滿足感也十足。水餃內餡非常新鮮，酸辣湯料多味美，酸味很夠。蔥油餅是必點的一道，外酥內軟口感超棒！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "高麗菜豬肉水餃確實好吃，一口咬下水餃內的湯汁甜味很足，用料必然不差，無怪乎開價略高，但很值得一試。\n蔥油餅個人也滿喜歡的，煎的很酥，焦香味很夠",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "因為想吃水餃，朋友搜尋看到別人的介紹，感覺不錯，就是它啦！\n一顆顆的水餃很飽滿，皮厚實有軟Q，口感很好，小菜小小量不多，韓式泡菜口味，我很喜歡，朋友吃招牌搶鍋麵也不錯，套餐組合150，可以接受。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "2022/2/28 滿心期待來吃搶鍋麵，但味道變了，就是一碗普通的大滷麵，很失望😢\n\n來過四次了，嗆鍋麵很好吃，味道很棒！ …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "二訪搶鍋麵! 晚餐時間總是滿滿人潮!!!\n第一次吃試點高麗菜水餃&韭黃蝦仁水餃+搶鍋面 店員有說現點現包會久一點 真的滿久的 應該有等20分鐘以上,水餃現點現包很新鮮 但餡料感覺不夠飽滿 蝦仁水餃一顆12元 但使用的是發泡的蝦仁 所以水餃我比較不推!! …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "無敵水餃炸的外皮非常酥脆可口，內餡比較像是小籠包那種口味，搶鍋的湯非常夠味，不過或許是調味太重，整餐吃完變得超渴",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "感覺該是四顆星，但猶豫三顆半⋯ 總之，推薦稍沒這麼多人時來應該比較適合。個人去的時候當晚滿座，感覺得出來若是老闆好好煮水餃必然會好吃，但因為繁忙，水餃端出來燙得皮有點過爛且大概都有半碗水在盤底（大概用了五張衛生紙先把水吸乾，不過吃得出水餃本質皮跟料是很好的）但泡在水裡對個人來說是好吃水餃的致命傷啊～ 覺得很可惜，另外嗆鍋麵整個很有誠意挺不錯，水準之上。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "水餃價位蠻高的 一般口味7塊 有蝦仁的要15塊\n皮很Q彈 不過內餡較於鬆散\n點了韭菜、高麗菜、韭黃蝦仁三個口味 最推薦韭黃蝦仁 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "蔥油餅酥脆好吃、搶鍋麵的湯很濃很好喝，但是麵是像早餐店賣的烏龍麵，泡就變得粉粉的、黃金水餃的醬，是芥末醬和醬油、配菜小黃瓜絲和高麗菜絲，可能是吃不習慣吧，覺得味道很不搭，應該點普通水餃就好了",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "搶鍋麵優秀，黃金餃普普，吃一般的水煮就好。還有台南冬瓜茶大推～",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "桌子黏黏的有點髒，但餐點越來越好吃，老闆娘很認真一直改進，現在不管是嗆鍋麵還是水餃、酸辣湯，都變很好吃～\n第一次點「蔥油餅」，酥脆美味非常驚豔！",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "超好吃的酸菜白肉炭火鍋及搶鍋麵，蔥油餅更不遑多讓，搶推👍 …",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "搶鍋麵很特別，很重口味然後裡面蠻多料，高麗菜、木耳、胡蘿蔔絲……，湯裡面還有一顆吸飽湯汁的煎蛋非常入味好吃，惟不幸吃到一隻果蠅，衛生有待加強。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "蔥油餅好吃(但稍油了些)，\n皮蛋炒地瓜葉不錯吃👍\n搶鍋麵好吃！\n價格略高～ …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "除了水餃其他真的都不用點，本來期待菜圃煎蛋 來了整盤都是油，吃光後下面超級油…\n炒地瓜葉也是😅小菜一盒$30CP低\n其實水餃個人覺得其他間也很強。例如阿玉 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "水餃不愧是招牌，皮Q內餡多汁，炸的煮的都好吃。酸菜白肉個人鍋小巧可愛，但五花肉、豬肉丸 、凍豆腐及木耳與酸白菜一樣不少，湯頭酸甜好喝。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "不知道是不是自己錯覺\n搶鍋麵$150的湯頭喝起來跟水一樣有點震驚\n但蔬菜超級多又新鮮好吃 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "人很多，很熱鬧！水餃高麗菜的最好吃，下次來試看看蝦仁的！小菜的泡菜是偏甜的！魚丸湯是虱目魚丸哦~~蔥油餅應該是半煎炸，用的酥酥的沾特製醬油會轉成甜味，蠻特別的。👍👍\n冬季有出個人酸菜白肉小鍋。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "2018-10 桌面乾淨，燈光明亮，滷豆腐是熱的，小魚乾花生不錯，每日的炒青菜和限定湯都不同，搶鍋麵料非常多，蔥油餅稍油，韭菜酸辣湯屬於清淡口味，韭菜水餃韭菜清脆",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "搶鍋麵料多實在，水餃味道尚可本來看網友介紹說蝦仁水餃是用火燒蝦仁包的所以我才趕快去嚐鮮，結果並不是所以請大家在寫評論的時候要專業，但是還是可以推薦用餐的店",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "酸辣湯餃很好吃！\n飲料義豐冬瓜茶也好喝",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "滷豆腐很好吃！不止外皮有味道，連裡面也都滷的很夠味，連我不是特別愛吃油豆腐的人都覺得好吃；酸菜肉絲麵也好吃，肉絲給的夠多，酸菜帶有微微的酸味，但整盤的份量不算特別多，男生吃的話可能會不夠飽；水餃的外皮厚薄度剛好，裡面包的料也滿飽滿的，只可惜肉餡的味道不是我喜歡的",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "水餃皮很Q，酸菜鍋很可以，還有炒菜類，推！👍 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "今天晚餐吃了搶鍋麵，已經晚上7:30pm生意還很好。搶鍋麵就是要加白醋、大蒜、辣油，非常美味。不過麵條的口感很像從冰箱拿出來的麵條，不Q不彈，美中不足。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "每一種口味都超好吃！\n大顆飽滿，真材實料！！\n一定要點酸辣湯跟麻辣皮蛋，意外好吃～～～",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "搶鍋麵好吃，有雞蛋的鑊氣、湯清甜，高麗菜、木耳等配料也不少，麵條偏粗嚼勁不是那麼夠略微弱一點，然後番茄如果可以去皮然後煮透一些更好。\n\n小菜拿了台式泡菜，還蠻好吃，酸甜清脆。 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "因為來附近玩密室\n所以找了永春捷運站附近的美食\n我點了搶鍋麵，味道很有眷村的感覺 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "搶鍋麵好好吃，營養均衡，很多菜、番茄、蛋，湯很好喝！蝦仁水餃吃得到真的完整蝦子！鮮甜滋味！\n酸菜白肉鍋適合三人小家庭！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "寵物有善餐廳\n老闆及服務人員都很親切，水餃好吃就不多說，要特別提的是湯品，很厲害！尤其以一般小吃店的價味能有這麽講究的湯品，真的超推",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "水餃料多實在，搶鍋麵也很好吃。因為老闆是台南人，所以這家料理在口感上偏甜。私房菜的清燉牛腩鍋也不錯，尤其是冬天來上一鍋，超讚的。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "麵的湯頭極好 是頭家嬤一碗一碗現點現做  尤其是少見的蛋酥加在湯裡 意外驚艷  炸水餃吸睛 但最好吃的應屬素食水餃  連我不愛吃素的人都讚賞",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "搶鍋麵一碗真的是king size 菜真的超多超豐盛\n湯很鮮甜！\n蔥油餅超酥；滷豆腐魯超透 味道好好吃！",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "無敵水餃炸的超好吃，蜂蜜芥末搭配的很特別又好吃。以油炸方式料理的相較一般會將吃不完的水餃以油煎做成像煎餃鍋貼的方式料理，他們的黃金餃沒有裹粉先煮後炸，而這也全賴紮實的餃皮讓內饀能包覆其中，保留原本鮮甜的湯汁口感，而酥脆也呈現不同的特色效果風味。 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "無敵水餃真的無敵，大顆料又實在。\n餃子內滿滿肉餡與湯汁根本是味蕾饗宴\n除了，推薦餃子外。 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "水餃還不錯\n稍微有點難咬 不過不小顆 一個大概13塊以上有點貴 可是豬肉是比較有嚼勁的肉不會散鬆鬆散的\n不過味道還可以 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "推韭菜水餃\n蔥油餅很酥脆，不用沾醬就很好吃，嗆鍋麵有很多菜，滿滿一碗很滿足，就是湯太甜，加糖的那種甜，沒喝湯吃完就想喝水，小菜多樣，小豆苗入口很清爽，中和掉前面口味較重的餐點。\n打卡送滷豆乾",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "看了電視介紹，選擇周六晚間去用餐；6點多人潮滿滿，所以需要等候約20-30分鐘；雖然忙碌，店員都蠻客氣的。\n\n結論：水餃不行，麵很驚艷 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "「高麗菜豬肉水餃」味道很特別⋯我們兩個人都覺得吃不習慣⋯\n「蔥油餅」好吃！蔥不多而且很香，很適合不愛吃蔥味很重的人～\n「牛肉湯餃」的湯沒有很好喝⋯\n是蠻便宜的啦，但水餃真心不愛⋯",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "巷弄內飄香近10年的餃子館，雖然招牌是水餃，不過搶鍋麵也很厲害，可以選小菜搭配套餐，還有賣酸菜鍋與合菜，種類滿多的。\n--\n🍜蔬食搶鍋麵套餐$160：先將蔬菜與蛋炒過後，加入高湯與麵，端上桌香氣撲鼻而來，蛋香十足，蔬菜也很多，有蔬食與有肉的可以選。\n🍜牛肉湯餃：高麗菜水餃滿大顆的，有八粒，只不過湯頭不推，不知道是不是烏醋加太多，偏酸😅 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "蝦仁水餃還行\n反而無敵黃金餃讓我很驚豔\n咬下去湯汁大噴發 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "環境舒適，水餃好吃價格合理，老闆親切，人潮絡繹不絕，牛肉湯麵湯頭不錯，麵條Q彈，滷味拼盤也不錯，酸辣湯偏甜，整體而言味道不錯會再來訪。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "蝦仁水餃套餐好吃，是真的很好吃，南部人在台北很難得能吃到這麽有水準的口味，大力推薦，不來吃看看，你會後悔。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "水餃其實沒有好吃到無敵。但是搶鍋麵非常棒！\n2017/3/14再訪補充意見：每次經過都大排長龍，今天難得有空位立刻光顧，但是心愛的搶鍋麵味道變了！湯頭變淡，少了厚度。難過。",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "水餃餡多，頗大顆。\n湯頭顏色看起來熬的入味，結果味道太甜，不習慣難以入口，覺得可惜。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "蔥油餅炸得很酥脆，但也有點太乾了，有些美中不足；水餃本身份量和味道不錯，而且店裡有提供剝得很漂亮的大蒜，算有加分",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "炸水餃很有特色，搭配蜂蜜芥末醬和蔬菜絲很不一樣而且不油膩；同時有點蝦仁水餃，同樣好吃，皮餡的搭配平衡\n蔥油餅酥而帶有千層感，而不是表層酥但中間厚麵糰的那種\n嗆鍋麵的湯頭層次也很濃郁，搭配的細麵口感有點太軟嫩，比較可惜，個人比較喜歡Q一點的口感",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "嗆鍋麵吃的就是配料嗆鍋的那個鍋氣，而無敵的配料則是用葷油下去爆炒嗆鍋，保留了青菜的脆口和鮮甜，加上肉香、蛋香和油香，有熟菜的軟、麵體的韌以及木耳絲及豆莢的脆再加上肉絲的嚼感，搭配突如其來的鮮番茄微酸調換一下味蕾的疲憊，可以說在台北真的很難再找到一碗有這麼豐富香氣和口感的麵了。\n不試一次你一定會後悔，試過之後必然永難忘懷。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "熗鍋麵好吃，雖然湯頭偏甜略油，但蔬菜量誠意十足，麵條也可。蔥油餅酥脆偏油。水餃外皮很有口感，內陷飽滿。但價格上來說一顆七塊略偏高。店內有多款桌菜，另有兩桌包廂（低消5000/桌）。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "來到這家水餃店。本來買著很多特色手工現包水餃，但熗鍋麵做的太好了還開了二店成為主角。熗鍋麵湯頭鑊氣濃郁鮮甜，麵體普通了些，配料豐富，好吃。店家用的非免洗餐具也很環保健康。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "水餃餡裡面很多湯汁，搶鍋麵裡面滿滿的蔬菜，吃掉很多以後還是每一口都是菜，覺得料好實在。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "第一次到訪，非常好吃的韭菜蝦仁水餃，料多實在，還有蔥油餅香酥可口，南洋叻沙鍋湯頭濃郁，還有這超大盤的皮蛋地瓜葉，天兒！我們吃不完要打包了，下次要再來嘗試別的😋 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "忙碌的午後，謝謝暖心的男友帶我來吃美食！💋 料滿到變一座山的搶鍋麵跟炸的外酥內軟的黃金餃（肉好扎實啊）～ 美味又吃的飽飽的～開心！💕 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "外帶三碗麵，其中一碗完全沒有味道，品質不穩定讓人失望。希望店家能提供更一致的品質。",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "來嚐鮮看看\n招牌搶鍋麵 看起來很好吃\n客人很多很多 想必是很不錯的",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "家常味！\n水餃划算好吃！而且搶鍋麵大碗實在料又好 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "味道不錯，可惜麵太軟，麵食的麵體絕對是整碗的精神，希望能改進，下次才會想再吃。還有，海陸搶鍋麵沒看到肉絲，感覺少了些什麼⋯⋯",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "搶鍋麵湯頭特別料也多，黃金餃餡料新鮮，沾醬滿特別的，口味則因人而異了~",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "第一次吃到炸的水餃， 口感蠻特別的其實也不錯， 普通的水餃一顆7塊價錢稍微高一點， 但是整體而言是蠻推薦的。\n酸辣湯真的蠻好喝的 非常推薦",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "溫體黑毛豬的水餃超級好吃！非常香，這輩子吃過最好吃的水餃！喜歡高麗菜豬肉口味，吃得到豬肉香，玉米豬肉水餃的玉米有點喧賓奪主。本來只想吃2顆的，ㄧ吃就開胃了，最後吃了7顆😂 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "水餃好吃。中位價。搶鍋麵料多湯頭美。如果妳是小鳥胃，建議兩人共享。雖然這只是一家小小麵食館，服務人員親切。值得大推。小小缺點是，大蒜是顆粒狀，喜歡蒜蓉配水餃的朋友，要自己磨喔。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "搶鍋麵的材料先炒過，再下去跟麵一起煮，味道超級香！皮蛋地瓜葉也不錯喔！下次去要試韭黃鮮蝦水餃",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "手法水餃皮+韮菜豬肉餡搭配不錯，酸辣湯料多但是酸辣口味有點淡了",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "水餃真的好吃但價格也不便宜。韭菜、高麗菜、玉米一顆8元，蝦肉水餃16元。是會願意再來的店\n小菜特別推薦點滷豆腐",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "主推搶鍋麵跟蘿蔔排骨湯（每日限定），料多實在，搭套餐較划算，下次還會回訪，非常推薦。",
        "日期": "11 個月前"
    },
    "評論 178": {
        "內容": "豬肉玉米水餃非常好吃！！！！甜蜜蜜酸菜白肉鍋還不錯，裡面的芋頭丸子好吃很驚艷！豬血也新鮮軟嫩，其他料就普普。整體來說是不錯的，值得一訪😋 …",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "酸辣湯餃不酸不辣不濃，水餃皮很厚",
        "日期": "1 週前"
    },
    "評論 180": {
        "內容": "最愛搶鍋麵，也是店裡的招牌之一，湯有著蔬菜和蛋的鮮甜，非常好吃！還會再回訪～",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "台北第一家有很多蔬菜的菜！搶鍋麵的麵條很有嚼勁。酸白菜火鍋也很開胃，分量足！無敵炸鍋貼恰到好處！皮里有淡淡的薑味，肉和高麗菜的比例很好，炸得酥脆，口感剛好！配上「Woody鍋貼」的黃芥末蛋黃醬沾醬就完美了！我不認為芥末和鍋貼很配，但現在我的想法改變了，學到了！很高興我們早到了那裡（~11:30am），因為人群在中午 12 點後就開始了！",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "老闆和員工都不錯，就是速度有待提高，好像只有一個鍋子煮餃子，他們的配菜很好吃，餃子一般沒什麼特別的，湯也一般。如果你在附近並且餓了可以去嘗試一下，但這只是一家普通的餃子館，沒什麼特別的。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "經友人推薦，卻在無敵餃子及無敵搶鍋麵兩間分店各撲空一次，今天終於吃到了！建議去之前先到臉書粉絲頁查看是否為公休。\n搶鍋麵真的很好吃！湯頭有濃鬱的蛋香、番茄及高麗菜的甜味，很好喝！高麗菜很脆很甜，蔬菜很多，肉絲入味，麵條很Q彈，有麵粉香，是我喜歡的那種！相比起來是料多麵少，不過整碗份量算很多，可以吃得很飽！飲料也有無糖綠茶可以選，很貼心！",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "很好吃。餃子裡充滿了配料，所以\n注意不要點太多",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "點了煎餃、蔥油餅和牛肉湯包。醬油讓餃子味道更好！整體來說味道還算滿意！如果你想要好吃的餃子，那麼這裡就是你要去的地方！",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "點了鹵豆腐（鹵汁很入味，但口味有點鹹）、素水餃（兩種水餃皮顏色，一綠一澄，裡麵包著同餡料，讓人看了食慾大開，喜歡吃肉的人可能會不習慣這素味，餃子皮甜甜的有嚼勁）、蔥油餅（外皮酥脆，帶著麵香及蔥香，好吃）、高麗菜炒蛋；每道各有特色，也不錯吃！",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "水餃皮很Q彈，搶鍋麵非常豐盛好吃。湯很濃鬱，整體價位大約在100-150左右。",
        "日期": "8 年前"
    },
    "評論 188": {
        "內容": "很棒的食物。除了餃子之外，還有很多選擇。",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "我們對飯菜真的很失望，尤其是餃子。這家餐廳以餃子命名，店裡有工作人員包餃子，所以我們認為這家餃子應該令人印象深刻……事實是我們錯了，價格真的很荒謬……很貴，而且工作人員很酷，不知道如何跟顧客打招呼。  我真的不知道排名是否超過4顆星。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "從四道開胃小菜、涼拌山藥、滷味、搶鍋麵、烘蛋到酸菜白肉鍋，道道都美味！ 尤其是最後一道需要預定的蒜頭雞二吃，先喝濃鬱的蒜頭雞湯，再將剩下的雞肉與雞油熬粥，好吃到讓挑食的長輩們明明吃飽了，硬是再多吞了兩三碗粥，大大大推喔❤️❤️❤️",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "工作人員很友好，菜單上有很多選擇。然而，我點了蝦餃的那天，它很腥。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "隱藏在地鐵站附近的小巷裡的一顆小寶石，出售餃子和麵條。乾淨、便宜、有空調，所以你在炎熱的夏天在這裡用餐時不會出汗。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "套餐130起跳（10顆水餃+小菜+湯），價位有點偏高。\n水餃沒有想像中那麼無敵，搶鍋麵雖然料很豐富，但有點偏油，而且麵條太軟爛不喜歡。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "作為一個生活在美國的中國人，我去過很多中國餐館，我從來沒有在這裡享受過如此優質的服務。  我們第一次來台灣吃完晚餐就到了那裡。\n我們被餐廳溫馨的氛圍和佈置所吸引。  我們詢問老闆如何點餃子，因為菜單上寫的是80/10新台幣，我們只是想嚐嚐，不想浪費任何食物。  店主非常樂於助人，告訴我們最多可以訂購五件。  僅略高於一美元！  而且餃子味道很道地！  無與倫比的味道和無與倫比的價格！ …",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "牛肉湯餃湯頭濃鬱偏辣，餃子內餡很鮮美，義豐冬瓜茶很道地",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "強鍋緬非常好吃，餃子一般。半緬不好吃，沒有什麼味道。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "搶鍋麵沒有蔬菜的鮮甜也沒有濃鬱的蛋香，完全不及格，價位120也不便宜，口味與價格均沒有吸引人的地方",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "對印度人來說，這就是著名的 Momos。據我了解，這家餐廳沒有英文名稱。\n我們得到的餃子非常美味可口。我們一起吃的湯和餃子也很棒。之後有一些類似 Roti 的東西，味道也與 Roti 類似。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好像很受歡迎，但整體的甜味我不太喜歡。訂單已經完成，商店很乾淨。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 201": {
        "內容": "點了高麗菜肉餃子和酸辣湯。  湯很平衡，不太酸，餃子又大又好吃。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "第一次嘗試搶鍋面，還不錯：）",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "老闆娘很親切，會因為她的服務態度而食慾變好！\n搶鍋麵的湯頭濃鬱，一口接著一口，根本停不下來，不用搶的真的吃不到。建議可以跟朋友合點一碗經典搶鍋麵跟一盤水餃，鹵豆腐也非常的好吃！還有蔥油餅也大推！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "點了海鮮搶鍋麵，料很多，高麗菜放得一點也不手軟，鍋氣很夠，湯很濃鬱。\n麵量較少，不過可以用菜補足。\n不過海鮮跟經典原來只差了一隻蝦(聽說一隻快20塊?)，下次應該會點經典。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "搶鍋麵口味很像大滷麵，滋味濃鬱又很多蔬菜，很健康。黃金餃（炸高麗菜餃子）也蠻好吃",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "份量很大，很新鮮，湯有點重，但仍然很好吃。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "餃子個頭很大，湯也很好喝。入口處有巨大的坡道可供輪椅通行。這個地方有空調，服務非常好。我咳嗽了，老闆沒有要求就給我倒了一杯水。我一定會回來的！",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "這是我在市政廳地鐵站附近最喜歡吃飯的地方之一。美味的麵條和餃子以及我最喜歡的脆洋蔥蛋糕。如果您在附近，請務必過來嘗試這個地方。你不會失望的。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "沒吃過這麼好吃的搶鍋麵！湯頭濃鬱、料多味美，讓人口齒留香流連忘返～ 撫慰上班族空虛心靈的最佳美食！點讚 ❤️",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "很棒的餃子。特別喜歡蔬菜餃子（調味非常好，味道鮮美），加上多色的皮很有趣。比該地區其他餃子店貴一點，但仍然不貴，完全值得。",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "台北最好吃的餃子，好吃！",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "都好吃😋 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "高CP值！菜色都挺可口",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "分量足味道好～",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "吃完了才想到要拍🥲 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "搶鍋麵料多味濃，黃金餃子大顆也好吃，不過份量鬥偏多，可斟酌。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "其實非常好的牛肉麵。這裡的蔣國度也很受好評。一定要吃蔥油餅。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "搶鍋麵料多好吃，鹵豆腐也很濃鬱，小菜蠻多可以選",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "好吃又大碗",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 223": {
        "內容": "好吃 一百分\n酥脆蔥油餅\n濃鬱搶鍋麵\n多汁水餃",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃又快🤩🤩 …",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "搶鍋麵料多湯頭好，裡面蛋香味非常濃鬱~好吃",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "CP OK, 蛋香有味",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "餃子還可以。有些肉餡確實很難嚼。\n\n另外，我認為這裡的食物不太適合我，所以用餐風險自負。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "信宜最好吃的餃子。蝦餃一定要嚐嚐。非常友善的家族經營企業。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "搶鍋麵湯頭濃鬱 蔬菜新鮮好吃 蔥油餅酥脆",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "搶鍋麵料多湯頭濃鬱好喝，超推。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "水餃好吃 搶鍋麵很夠味 味道濃鬱",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "他們有一些招牌菜，例如江立面和中魚一直。值得你付出的錢。",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "ㄔ～",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好好吃喔！",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "好👌 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "大推蔬菜搶鍋麵。湯頭獨特濃鬱，料多。",
        "日期": "3 個月前"
    },
    "評論 240": {
        "內容": "我午餐的最佳選擇是他們的搶鍋麵，你一定要嚐嚐。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "優質的食物和服務\n\n餃子做得很好，醬汁的味道也很棒 …",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "很好吃！",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "搶鍋麵料多，湯濃鬱好吃!",
        "日期": "2 個月前"
    },
    "評論 244": {
        "內容": "湯頭濃鬱好吃，有套餐可搭配",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "搶鍋麵蔬菜滿滿，湯頭健康濃鬱",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "大碗又好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "便宜好吃😋 …",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "這是當地的瑰寶。總是裝滿了美味的食物。令人驚嘆的微笑服務。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "非常好吃！ 😋 …",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "份量很大，味道很棒，員工也很友善。強烈推薦！",
        "日期": "7 個月前"
    },
    "評論 255": {
        "內容": "非常好吃！",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "這裡的餃子一般。我並不是說他們不好，只是說他們很平庸。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "合我的口味 好吃！",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "相當不錯👍 …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "份量充足口味好，物有所值",
        "日期": "8 個月前"
    },
    "評論 263": {
        "內容": "好吃~~😌 …",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "冬瓜茶好喝！",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "這裡的衛生應該要和年輕漂亮的餐廳老闆一樣整潔。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "菜色很有特色！好吃！",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃！外送也好吃😋 …",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "套餐200",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "有一些些油",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃～可惜不能使用GOMAJI 付款😂 …",
        "日期": "10 個月前"
    },
    "評論 274": {
        "內容": "大推搶鍋麵和蔥油餅",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "好吃~~分量很足",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "乾淨的地方有禮貌的工作人員和美味的食物",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "好吃哦",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "菜色多，都好吃！",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "料多美味，值得一吃",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "普通，口味偏甜",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "食物還可以，但有點貴。",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "美味的食物和禮貌的服務",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "美味的食物價格合理",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "美味而且上菜速度快。",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "打卡送小菜~讚喔",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃，份量大",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "又文青又好吃耶",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "太好吃了!",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "好好吃！",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "份量大又好吃！",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "很好吃～～～",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "食物跟店名不符🥲 …",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃的沒話說",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "搶鍋面推特👍🏻👍🏻👍🏻 …",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "打卡送好吃的豆腐",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "好吃的食物",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "好吃😋 大推 …",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "👍 …",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "手工就是好吃",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 310": {
        "內容": "料多味美",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 312": {
        "內容": "都好吃",
        "日期": "2 週前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "量多好吃",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好吃的家常菜",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "健康又美味😃 …",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "很大碗",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好吃好吃",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "好吃👍 …",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "吃中餐",
        "日期": "8 年前"
    }
}