{
    "評論 1": {
        "內容": "對於這麼高級的餐廳、用餐後隔了一年多後才分享實在是有點不好意思，但當初有用心筆記在手機裡還是想分享自己個人心得：\n松葉蟹濃湯、布里歐蘑菇起司,六年巴薩米克醋鴨胸果肉，魚湯紅條石斑, 龍蝦 昆布鹽蒸灑上高雄烏魚子再點綴蔥油，日本的蕪菁北海道\n龍蝦配菇: 精靈菇.猴頭菇.鮑魚菇.法國白蘭地帶有果香 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "位於樓高46樓的台北Ukai有很美的景緻及舒適的用餐環境,鐵板燒方式和不過度的調味,讓食物盡可能保持原有的味道,是個人喜歡的風格加上每年5次的菜單替換,應能滿足顧客挑剔的嘴.\n客服張經理十分專業的推薦酒品並提供完整的菜式介紹.師傅在過程中講解了每道菜的食材出處及烹製的設計來由,連調味料都一一說明,給食客很好的“食”的藝術學習.\n高檔餐廳,除了食材.口味.份量.擺盤和環境,餐具的選擇和裝璜的講究也是不可或缺的一環,畢竟這個地段及這樣的價格,台北Ukai就這二項而言則稍稍嫌粗了些,不過還是很棒的用餐經驗.",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "這餐一人含服務費、水資平均落在9930$\n卻不曾想居然吃到有史以來最傻眼的干貝。 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "割烹  かっぽう ) kappou ) 為日本最傳統料理的方法，與料亭在包廂用餐不同，割烹以吧檯座位能看見廚師料理為主。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "搭配台北餐廳週下午茶活動，嚐嚐高樓下午茶氛圍，平日下午沒什麼人，環境跟風景拍好拍滿。\n\n套餐是鹹派+甜點+馬卡龍+飲品，餐點說不上驚艷，就是這個價位理論上應有的水準，倒是解說的服務生有點緊張，可能真的沒什麼人可以練習說明，飲品可續。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "The Ukai Taipei\n精緻鐵板燒 是我的愛\n親切的服務和日本師傅小林用心的料理 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "朋友請客來吃，因不知價格，單純以餐點、環境及服務來評分，餐點雖少量但有滿足感，餐點非常美味，服務優質，景觀也很棒，一次良好的用餐體驗。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "📍 The Ukai Taipei 無菜單料理\n鐵板燒界的天花板 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "食材好的沒話說，服務人員也都很耐心的介紹每一道菜。\n只是不能吃牛的，從頭到尾幾乎都是海鮮😅\n柳橙汁不太好喝，酸苦的味道太重 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "2023/10月底\n慶祝大人生日快樂,但好像一點都不快樂.....呵呵\n這次的慶生大家都有點悶,連服務生都退避三舍......呵呵 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "我們是吃假日的晚上6點這個時段\n這個時段的好處是白天的景色跟夜晚的夜景都可以看到 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "整體推👍🏻食物好吃，服務也很好～5/5\n每道菜都很新鮮，料理的很好！\n鐵板師傅都會解釋介紹食材跟盤子餐具。\n整套套餐吃完超級飽，我甚至吃不完甜點，但甜點選了抹茶戚風蛋糕好好吃🤤 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "風景非常棒，食物也非常美味，不是以生魚片當主打，卻把其他日式料理的美味都一一呈現！",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "氣氛100分、餐點90分，但CP值低的鐵板料理，因爲景色的緣故，帶老婆來吃5-6000元的午餐，排場跟服務態度都很好👍，日本師傅也告知說、再來他就要去高雄了、在他的手藝下，料理的確很好吃😋，但沒有到這價位的感覺 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "2023/10\n去 Ukai 慶生享用割烹，非常喜歡這一季菜單的和牛豆腐和秋蟹。甜點也很美很好吃。推薦的甜酒也很棒🌸 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "這真的是我吃過最最最差勁的高檔餐廳\n每人將近7000的一套割烹料理\n拿出來的食材真的笑死人 …",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "食物好吃但不驚艷，引以為傲的炒飯我也吃不懂，份量也不多，再加上以下幾點不會再回訪\n1️⃣油煙味超重，吃完頭髮都臭臭的\n2️⃣服務人員需要多加強，是左撇子但每道換餐具都還是放在右手邊\n3️⃣服務人員在介紹時還被我們聽到有其他人在mic上跟他說不能這樣講😅 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "老實說百聞不如一見,\n先前嘗試訂很多次都沒有成功,想不到過年前後, 竟然有位置. …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "8道菜 7杯酒 但喝完大概有10杯 飽足感非常夠 和女伴都有點暈 食材新鮮 吃得出質量 菜的味道和以往吃過的料理很相似 並不會有高級料理難以接受的觀念 只有魚肉上用的草比較苦  蒜香炒飯和味增湯很日本 吃不慣 我覺得在日本吃的平價味道比較好吃 哈密瓜冰沙+卡布其諾我們都很喜歡。",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "位於微風南山46樓的The Ukai Taipei，\n米其林認可的日式鐵板燒 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "Cp值不高的餐廳\n大概就是賣風景吧😝\n炒飯真的好難吃 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "這次享用割烹料理，2024秋季菜單，整體用餐體驗很愉快。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "一定要吃鐵板燒，割烹很普\n一定要吃鐵板燒，割烹很普\n一定要吃鐵板燒，割烹很普 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "5年前來吃過Ukai的鐵板燒大為驚艷，這次終於有機會來嘗試他們家的割烹，表現依然可圈可點，美食，美景，卓越的服務。最喜歡的一道是開胃菜的烤鰻魚，有機會千萬別錯過了！\nFantastic dining experience. Everything is top notch here - from the food …",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "很棒的用餐體驗\n小林師傅靦腆親切\n技術真的沒話說 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "真的太喜歡這了\n\n一邊是懷石料理，一邊是鐵板燒\n所以還會再來",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "情人節去了UKAi 微風南山⋯\n體驗不是很好⋯ …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "使用大量在地食材，結合師傅精湛功夫\n呈現無懈可擊的視覺味覺饗宴\n可以試試tea pairing 很酷😀 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "身邊有長輩級的友人，似乎口福就會比別人多了那麼一點點！\n為了幫12月底生日的共同朋友慶生，同溫層裡的大家長便領著一行人，浩浩蕩蕩地到南山微風樓上的UKAI餐廳去見見世面。\n由於當天是享用割烹料理，所以就查了一下谷歌大神，割烹兩字的意思為何？ …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "用餐日期：2023/10/2 中午12:00\n\n先說優點：餐點有一定的水準)畢竟一個人$7700再加一成服務費，7道菜，好吃是應該的)。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "服務好氣氛佳，每道餐點注重細節，日籍主廚完美演繹，即使是簡單的白米，也有溫柔的手藝去呈現最佳口感。",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "餐廳景色很美。來自日本的廚師很健談😊\n每一道餐點好吃！邊看廚師料理真的很有趣\n廚師說炒飯是最難的，不過簡單碎蒜和醬油的炒飯，就超級好吃！甜點也很讚！戚風蛋糕配🍓還是我的愛 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "我們是吃晚餐時段的鐵板燒，六人包廂，低消45000起，另外再加一成服務費，酒、飲料都可以另外加點。\n以價位來說，一人八千左右偏貴)含服務費)。料理新鮮美味，但不致於吃起來驚艷到令人難忘、垂涎三尺的地步，可能有部分是吃46F景色及裝潢的關係，環境蠻寬敞舒適。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "2023/5/1勞動節年度聚餐\n午餐3500加服務費，但坐包廂有低消，所以當場加價成@4500)另加服務費)的套餐。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "無菜單料理但剛好今天上的海鮮我都喜歡，同行者不吃牛肉及生食換成巧克力豬他覺得也好吃。\n鐵板燒日籍主廚的手藝真的很不錯，服務人員也很親切。\n第一道是炸玉米筍跟玉米濃冷湯 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "不知道是春季菜單比較弱還是Ukai Taipei本身就比較弱，這餐很無感。\n\n前菜是洋蔥塔搭配洋蔥湯。在我身為臺灣人的印象中，洋蔥是秋冬當季，不是春季應景食材；洋蔥鹹派充當前菜也稍嫌粗糙。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "預約一段美好的時刻💗\nThe Ukai Taipei 台北景觀無菜單料理～愛吃團本月再拾得米其林一星🌟\n今天不小心又路過The Ukai Taipei 🤭 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "鐵板燒。晚餐\n特別和牛套餐 NT$8,800/人)+10%服務費)",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "這些是當初大約在2019年1月時，去品嚐的照片和心得紀錄，最近翻到想分享一下。因為是無菜單料理，所以可能很多菜色和現在都已經不同了，就讓大家參考看看。\n\n/ …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "無菜單料理，有玉米冷湯跟玉米筍、炭烤牛舌、海膽冷麵、藍龍蝦佐？豆、和牛菲力、炙燒黑鮪魚、蒜香炒飯、甜點等，餐間飲料要另外付費，包廂有低消，整體服務跟餐點口味是很不錯，簡單的調味搭配在地食材，就可以很好的襯托出食材的美味，食器也很講究，料理的過程跟擺盤也是非常精緻，就像是一場表演，不過價位實在是非常高，只能說不讓人失望，有體驗過就好的一餐。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "和朋友坐包廂吃鐵板燒午餐，包廂視野超棒\n很幸運當天是日籍廚師長掌廚 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "來UKAI聽說該吃的是鐵板燒，但沒訂到，只好退而求其次選擇割烹，吃4500的晚餐。餐廳裝潢華麗，服務有水準。\n但認真說，我已盡全力想為那晚的食物多寫點好話，但絞盡腦汁左思右想下，整場佳餚最滿意的竟然是我帶去的酒。UKAI純論服務是沒什麼問題的，且為顯示高級感，部份菜色甚至會在客人面前分切或分盤。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "托閨蜜的生日之福⋯⋯來到微風46樓的The ukai，這次選了鐵板燒，一踏進餐廳氛圍感十足，服務人員親切帶位及貼心服務，整場用餐下來，更感受到日籍主廚製作料理的用心及精緻⋯⋯雖然主廚中文有待加強但很可愛，很努力想向我們表達並介紹要呈現的食材及料理方式，頓時讓用餐氣氛變得輕鬆愉悅，也充分感受到原產地食材的新鮮，來之前原本覺得應該吃不飽，但享受完50年招牌的蒜香炒飯之後，頓時覺得飽也滿足了，總之是一次愉快的用餐經驗",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "第一次來到微風南山46樓來慶祝生日🎂祝 所有4月4日兒童節生日快樂。\n首先，要注意一下來UKAI用餐是有服裝儀容限制喔～女生不拘，但是男生必須穿著長褲喔！\n本次消費是 3500元/人 再加 1000元/人 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "只有一星的原因有二，\n一：網路訂位時有慶生的選項，不過再致電去餐廳確認時，因是慶生，希望座位不要安排在吧台，聊天慶生比較接近方便，猜不到的是這家頗為有名的餐廳，這樣普通的要求，竟說要看當晚訂位情況才能確定，不能答應。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "位於微風南山46F 這次來體驗割烹料理 晚餐菜單 5500/人需加一成服務費用 消費可以抵停車\n微風停車費非常貴三思！！\n有服裝儀容要求 需特別注意 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "餐前會展示當然食材，看起來非常豪華高級。整套餐用下來，絕大多數是美味好吃的。不過，我們用餐那天的蛤蜊完全不及格，有很重的腥味，完全破壞了那一道高溫玻璃紙烹調的美食。\n整套餐費的成本，應該有不少比例在餐廳裝潢以及位置。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "第一次吃Ukai的割烹～滿心充滿期待！因為微風南山餐廳成就達成! 非常開心～🥳提早抵達會被先帶入等候區喝金萱茶🍵為的就是保有好的服務品質，怕一次入座的客人太多。服務品質沒話說，解說也都很細心，前菜兩道非常喜歡💕比較小失望的是牛肉的部分，因為是美國牛，然後切厚片，因為蠻生的關係， 吃起來有種在吃很厚的roast …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "鐵板燒的天花板，日式鐵板燒、法式擺盤…滿意的餐廳…",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "台北信義區 ｜「THE UKAI TAIPEI」位於微風南山46樓，可以一邊眺望台北的全景一邊享用米其林鐵板料理「UKAI亭」或割烹料理「kappou ukai」 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "3顆星)附上菜單)下午茶)非鐵板燒)，雖然是下午茶，但米其林一星的品牌讓我非常失望！服務沒話說，風景也很棒！但是下午茶真的很難吃，雖然每一道都很有創意，但是味道不搭，太甜了，咖啡熱茶也很普通，我吃兩口就不吃了…不過偶爾去享受一下被服務的感覺跟風景還是不錯的！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "真的有高級餐廳的氛圍，剛好天氣很好，景觀不錯。服務滿分，每一道料理都詳細介紹。餐點部分每一道都別出心裁，也很用心製作。但價格部分真的很高，鐵板燒雖然不至於吃不飽，但主菜肉類的份量真的少。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "這次回訪下午茶，沒有戚風蛋糕套餐🥺\n換成鹹派/甜點/馬卡龍的套餐\n光是外觀就遜色很多，品嚐起來也不美味 …",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "米其林一星的無菜單料理餐廳，用餐環境與服務皆為頂級，\n食材品質新鮮、表現優秀，烹飪技巧亦能帶得出料理獨特性，層層堆疊的口感細緻且無違和，\n三分熟牛肉無血水、肉質軟嫩綿密、入口即化，\n價格高，餐點數少、量也不多，吃的是裝潢氣氛和服務",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "三訪今天ㄧ樣是吃Teppanyaki的4500日本和牛套餐，再外加3000的Pairing，老公不吃牛肉換等值海鮮，這次料理的是日本師父中文講的很好。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "我們吃中午的套餐，6人包廂環境很棒，可以暸望台北的景色。食材很新鮮，廚師片桐很用心準備每一道料理，Mia的服務也很細心友善。整體感覺很舒適，很推薦來這裡用餐！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "前往之前朋友說這間餐廳還好，但實際體驗後，覺得非常好，每一道料理都像藝術品，服務人員態度也很好，整體感覺讓我覺得比許多同價位餐廳還值得。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "邊欣賞山霧繚繞的天然美景、邊享用手工慢活現做美食，看著主廚們的巧手把食材變成料理，再藉由服務人員的詳細解說，視覺、嗅覺、味覺、聽覺都感受到了。",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "請朋友生日餐，但出乎意外的完全沒記憶點，吃了幾道就懶得拍，只能說食材新鮮，手路不足。\n以人均不喝酒8000多來看，不會再回訪",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "滿心期待的聖誕大餐，卻是一場惡夢，主菜從第二道白合根派就是惡夢的開始，這也能算是道主菜？是鐵板燒料理？第四道的龍蝦我也有個疑問，我的蝦螯那隻大剪刀腳去哪了？再來說第七道白松露燉飯，跟第五道黑松露蕪菁湯，這兩道跟鐵板料理也無關吧？總評這耶誕餐就是糟糕透頂，7道主菜有兩個是湯品，四道跟鐵板無關的菜，是我來錯了餐廳嗎？我來吃鐵板燒料理，你用法式西班牙餐來招待我，這餐廳出大問題了！這是一個人8800的無菜單鐵板燒料理，該好好檢討一下良心何在？",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "此生目前最貴的一餐，一人5500，必須好好評價。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "今天來吃割烹，整體用餐體驗非常棒，日本師傅的手藝真的很好，在這裏可以享用到天花板的釜飯，也是本店料理長自豪的招牌料理。",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "用餐時間：2021/12/16 午餐\n美味程度：4⭐️\n再訪意願：3.8⭐️ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "三訪南山⛰️微風46樓，THE UKAI TAIPEI無菜單料理餐廳🍴，頭兩次去吃🍽️了割烹料理。這次第ㄧ次嚐鮮他的鐵板燒。THE UKAI TAIPEI鐵板燒是全球第一家得到米其林一🌟星的鐵板燒餐廳。食材新鮮美味無話可說😀。鐵板燒的炒飯粒粒分明永遠是我的❤️心頭愛。🤭 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "從進場等候開始服務好的沒話說，非常日本式服務的鐵板燒！食材很新鮮，廚師技術沒話說，服務員用心解說每一道菜色及用料！在細節上非常仔細！曾經在東京表參道ukai用過晚餐，雖然日本裝潢、食材更棒更華麗！但疫情無法出國，台北ukai真的是日本之外的不二之選！隔了兩週再度前往品嚐割烹料理，時間是在中午！雖然整體稍遜於鐵板燒，不過整個用餐過程一樣是藝術的饗宴，擺盤、料理、刀功、口味上，也都在水準之上！當時享用的是4500元的套餐，用的是美國牛，美國牛的味道稍微有偏重！！希望能有再上去的一個價格，使用更好的和牛牛肉，讓整體享受更加提升！",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "南山微風46樓的景色怡人，用餐環境優美氣氛佳，服務人員親切有禮，午餐3500/人+服務費10%另100/人氣泡水或礦泉水，當天用餐14人，座位寬敞舒適，無菜單料理精緻，但是份量對男生來說只能吃不到七分飽，餐點比較有記憶點的是甜點，當天有三種選擇我個人點鳳梨聖代，精緻的口感，除了冰淇淋夾層有鳳梨果凍，層次豐富另人驚艷。訂餐時有特別說明有4位同事不喜太生食物，若生魚片可用炙燒方式處理，結果有一道直接被換成蒸魚片，和四宮格其中一道魚有重複，如果現場有直接跟顧客溝通，感覺會更好一些。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "Ukai in Taipei serves 2 types of cuisine - kappou & teppanyaki, so you’ll need to specify when you are making a reservation. Kappou was actually good and the service was very very attentive, oh and the view looking out from the 46th floor …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "實在是讓人感受非常不好的一次用餐體驗，因爲米其林鐵板燒而去，我選4500午間套餐，2人中午1萬，因廚師中午接2輪客人，很誇張第一次吃米其林趕著在1小時內用餐，這樣能拿米其林？ㄧ到就被催促時間，因爲廚師只服務到1:30，門前櫃檯人員啊如精品店的傲氣十足，這樣米其林、感受和餐花了1萬多吃午餐居然還是這樣的服務，難怪這生意，驕兵必敗，這樣的服務態度絕對會被市場淘汰",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "人均3500的套餐\n整體用餐體驗非常好👍\n從一進到店裡的休息區就非常舒適且服務人員也很親切貼心～也有提供熱茶，要等人數到齊才會帶位👀 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "我必須得說服務人員非常貼心，因訂不到鐵板燒先吃割烹，服務人員聽到我訂不到鐵板燒並進一步幫忙我訂上鐵板燒，實在加分。鐵板燒超難訂位，開放60天前。在微風南山46層樓，景觀無敵，天氣好可以看很遠，須從一樓星空塔搭電梯上去，沒有其他入口，不熟的人須預留一點時間找路。美食滿分，食材與味道無敵，是令人驚艷的鐵板燒。小小缺點必須到齊才可入座，有用餐時間限制，吃完甜點後不能待太久，以此等級餐廳略顯失望，整體來說，相當值得努力訂位前來品嚐！招待親友貴賓的好去處。非常棒的用餐體驗！師傅非常專業 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "生日前夕臨時想訂Ukai慶生，只剩下週一中午剛好還有空位，服務真的很棒，好到無話可說，每個服務人員都很溫柔，鐵板燒區域和走道間的隔板邊角怕我們撞到每次經過時都幫忙用手擋住，超貼心，辛苦了 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "初訪選擇的是$7700的鐵板燒套餐\n食材、產地等等內容都介紹的非常詳細，服務人員們也都很親切\n食材也都挺新鮮的，但是也沒有特別覺得很驚艷 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "鐵板燒午餐$3500/人。每道菜都很精緻，這次套餐有🦞龍蝦、🥩牛排、鮑魚、真鯛，還有壓軸的流淚炒飯啊❤️ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "氣氛不錯、服務員很認真說菜、師傅很用心！",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "非常棒的用餐體驗！師傅非常專業，看得出來對於食材極高的要求也尊重食材！非常驚艷，每一道菜都非常引人注目，從前菜到主菜甜點都充分的整合了在地食材跟上等的日本食材！有別于其他高級鐵板燒的使用體驗，值得再來探索其他季節的餐點，也非常推薦可以來嘗試看看，從頭到尾用餐體驗極佳。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "The Ukai Taipei割烹 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "服務人員相當親切，專業且貼心！\n員工訓練相當到位，有日本的水準！\n餐點也很用心，擺盤跟口味都很不錯 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "Ukai 鐵板燒6人包廂體驗，包廂很大、典雅+上夜景 包廂環境沒話說！\n餐點請見照片，很少在此等級的餐廳消費，沒太多可比較無法評論，+上現刨白松露一人消費約1萬。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "非常開心的一場午餐，訂了割烹，帶了小孩)6歲)來幫妹妹慶生，因為第ㄧ次來吃，我訂的不是最高價的餐點，服務依舊非常親切，小孩一直找服務我們姐姐聊天，姐姐不厭其煩地認真回答他問題。剛好遇到換新的秋季菜單～食材新鮮當然不在話下，很道地的日本口味，也極富創意，不會ㄧ昧追求甜味)雖然台灣人很愛😅)，師傅會以食材搭配取得平衡，份量恰當，也是非常美味，連平常小鳥胃的歪嘴雞孩子吃到肚子都挺出來。因為我是喜歡問料理過程的人，有任何疑問，現場的師傅跟服務人員都非常親切地幫我說明。希望之後有機會再嘗試其他料理。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "Ukai Taipei\n\n前陣子跟朋友去吃了很難訂位的這間，感謝飯友🥰 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "之前也吃過很多店，但第一次遇到那～～～麼喜歡的割烹\n食材新鮮不過度烹調或是加重口味掩蓋食材本來的風味\n每一道感覺師傅隨便夾夾，上菜的時候擺盤都好日啊 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "以3500+10%/人 的價位來說 我給不及格的分數，本次預約午餐時段的割烹料理\n對內容是頗失望的～看照片內容各位應該也不會太有食慾吧？\n食材跟口味都偏普通～ …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "2022/08\n期待吃Ukai很久，一直都比較期待吃鐵板燒，但這次只吃到割烹。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "第一次來訪，選擇網路上比較少看到的割烹，價位有 4500 或 5500，選了 4500 方案，雖然整體服務都非常好，但如果是這個價位，應該不會再考慮回訪。\n\n1. …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "CP值超高米其林餐廳，用看的也飽，和牛牛排油脂分布均勻，熟度剛剛好，在配上煎到脆的日本大蒜，絕了！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "這是一間「無菜單」料理的鐵板燒餐廳。兩人花了一萬六千多元，吃完後覺得至多只值3000元，份量太少吃不飽，而且一到家還狂拉肚子。 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "用餐時間：20201205\n選擇割烹5000的套餐，酒水費用3支酒31000，4個人共消費55132。 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "微風46樓風景真的很好，鐵板燒也做的不錯，除了友人的主菜過熟)最後有重做)以外整體都還不錯，另外服務生幫我挑的夏多內很搭，但最後一道的飯感覺就是在塞澱粉很沒誠意的感覺，另外午餐3500加點酒跟水資服務費最後也差不多4500的價格，還是有活動再聚餐就好",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "從微風南山的一樓搭乘往46/47樓的專用電梯，不消多久時間就可以抵達位於46樓的The Ukai Taipei。可以在進入正式用餐區前的沙發等待區，喝口熱茶作為入座前的暖身。\n這次是享用晚餐時段的鐵板燒，由於同行人數共有五人，所以被安排在有面著松仁路對外窗的六人包廂；從進入餐廳到進包廂入座的這段期間，流程安排及服務都配得上此處的水準。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "服務態度很有米其林的水準，在微風南山樓上，外面的景觀非常漂亮，海鮮食材非常新鮮，和牛吃起來也非常軟嫩，比較意外的是後面附上的炒飯讓人印象深刻，因為炒飯炒的焦香度適中吃起來非常有咬勁，非常推薦來吃不過他中午午餐鐵板燒非常難訂。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "店員及廚師親切健談，但圍坐鐵板燒區且玻璃反射極度嚴重，沒有夜景可以欣賞 哈哈 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "服務普通，七點半的訂位，前面稍候，準備食材加介紹，只能吃到十點蠻趕的，師傅只能努力的煮，客人努力的吃，聊沒幾句就要趕快吃，慘…… …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "先說結論：味覺體驗普通，但視覺及服務感絕對滿分的日式細膩融合台式親切服務的組合。\n\n前菜：筍子、玉米筍鮮嫩就很好吃。豆子及和牛地瓜丸在口感上都沒有特別驚豔感。ps:搭配的NV香檳 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "提早了很長時間訂位，終於於午餐時段來到位於微風南山46樓的Ukai用餐。\n這次選擇的是$3500/客的鐵板燒，都是無菜單料理，會事先詢問是否有忌口的食物。\n當天由日本師傅服務，餐點都很精緻，口味也不是一般鐵板燒店主要用鹽巴胡椒醬燒調味的感覺，而是用食材再額外變化。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "門口登記訂位接待的女性服務人員態度不佳，訂位時間到達，來電詢問的話語像是置疑我們到底要遲到多久～明明我們已經說在樓下停車，還是要重申訂位保留只有10分鐘，彷彿我們若是超過10分鐘就不能用餐⋯打著這麼頂級餐廳的名號，服務的態度竟是如此草率。到達餐廳後，入座等待區，朋友是公司老闆，因公務繁忙，電話接聽中，但她還是大聲催促的表示，要請我們先入坐，我真的很不理解，這是頂級餐廳該有的服務嗎？還好裡面另外帶位的美麗小姐馬上跟我說：沒關係，我等他講完。然後陪伴在身旁等待電話結束，才帶著我們 …",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "原本看評論以為會吃不飽，但一整套4500餐點吃下來女生吃是蠻飽的。每道菜的食材都非常新鮮，廚師和服務人員都很認真在介紹每道食材的產地和特色、烹調方式、食用順序。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "日籍主廚動作優雅，食材也看來新鮮，但似乎把鮑魚料理的太熟。\n和牛不錯，搭芥末很適合。引以為傲的炒飯，服務人員 Han 介紹的時候偏浮誇，所以吃起來微微失落。有幾道料理都還沒掌握到太好。 …",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "忘記三訪還是四訪了\n今年春季菜單基底菜色都沒什麼變，\n- 漸漸失去新鮮感跟驚喜感了 …",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "日本和牛午間套餐, 從食材到環境以及服務都非常完美. 適合作為一間在特殊的日子慶祝的餐廳",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "等待入座前有提供熱茶。服務周到。\n用餐環境舒適。 …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "這真的是我吃過最最差勁的高檔餐廳，沒有之一。每人將近5000的一套割烹料理，比起外面2000不到的無菜單料理還差，只有7-8道，裡面竟然有兩道是玉米湯跟豆皮，無任何昂貴食材)只有第一道是鮑魚)，料理也無任何驚艷之處。總體價值連1500都不到。 …",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "以後查評價一定要先從最低開始看！\n這一頓飯一個人7000多元，連普通食量的女生都吃不飽～\n甚至不能理解廚師一開始為什麼要拿那麼大份量食材出來要我們拍照，根本全都不是我們的份量，到底要人拍幹麼？ …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "這是第一次用餐\n出發前對於以這樣的地點、裝潢跟服務、\n用餐的價位 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "吃過了The Ukai鐵板燒，當然不能錯過The Ukai割烹，連續兩年在這邊幫家人慶生，兩次都很驚艷且滿足，食材講究之外，日本師傅的巧手，成就了一道道味美的餐食。一個套餐八道菜，\n青森鲍鱼紫苏花茶碗蒸 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "以晚餐超過6千元割烹客單價的菜單來說，沒有到非常驚艷。可能有一部分是吃景色及租金的。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "IG：foodieparker\n\nRating：7.6/10 …",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "以7500價位的無菜單料理來說。坦白說。無法用餐點的CP值來評論這家Ukai 。因為還是需要考慮餐廳地點，食材選擇，桌邊服務，用餐環境...等。我會說綜合上述的考量。還是值得的。我會把Ukai 定位成高級的餐廳。可以依照各人的需求來做安排。\n餐點的食材選擇很好。大都以台灣在地的高級食材為主。服務人員都會細心介紹每道餐點。包含中英文說明。如果有帶老外去吃。不用擔心介紹餐點的部分。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "好朋友帶我來這兒慶生，讓我們兩個都度過了一個好開心的中午！鐵板燒的日本主廚讓我們享用了高品質的美食，並親切有禮；服務人員們的態度非常好，整體用餐經驗非常愉快，很值得帶家人或推薦好友們前來！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "超難訂位，開放60天前。在微風南山46層樓，景觀無敵，天氣好可以看很遠，須從一樓星空塔搭電梯上去，沒有其他入口，不熟的人須預留一點時間找路。美食滿分，食材與味道無敵，是令人驚艷的鐵板燒。小小缺點必須到齊才可入座，有用餐時間限制，吃完甜點後不能待太久，以此等級餐廳略顯失望，因此扣一顆星。整體來說，相當值得努力訂位前來品嚐！招待親友貴賓的好去處！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "米其林餐廳連一個外帶盒都沒有，超級爛的服務跟水準，請大家不要來這間餐廳，有一位叫Mia的服務生千萬不要指定他，因為他服務更差還用不以為然的態度在笑客人，現場主管包含員工都是一副高高在上自以為是的態度，面對有客訴的客人一副不以此為然的態度，完全在處理客人的應對上不成熟且態度差，還嘻笑客人！請日本公司好好調教現場所有這些爛員工！",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "1. 裝潢精緻細膩高級，桌距大，夠靜謐，夜景體驗比其他同棟餐廳好\n\n2. 服務細膩精緻，菜色說明及桌邊服務比某些fine dining好很多 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "「午餐割烹2000套餐」\n\n無論是食材、環境、口味、服務、態度都很喜歡！ …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "吃完的感想就是「被當盤子了」我們吃的是2500/人的烹割，原本抱持著可以吃到精緻、景色優美、服務佳的一餐，但只有服務佳符合預期，總共五道菜，份量少就不說了，精緻度十分堪憂，第二道菜我覺得根本就是燙青菜加一隻水煮蝦，然後火鍋的部分竟然用美耐皿的碗裝熱湯，不知道有沒有健康疑慮？筷子用的是竹筷，有包裝，但是用起來就是高級免洗筷的感覺，另外原本最期待的最後一道牛肉料理，竟然是牛肉肉燥飯)有起了一個日文名稱，但忘了叫啥)只吃到一點點牛肉的碎肉，硬吃了兩碗填飽肚子，讓自己感覺有回本一點，景色的部分，因為餐廳座位設計的方向，吃飯時完全被對窗戶，風景是看了個寂寞，總而言之兩個人吃了6000多真的很失望。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "這次很幸運姐姐訂到了包廂，環境很乾淨明亮，而且居然有獨立的廁所，設備很像到了飯店一樣，包廂隱秘度也很好，家人聚餐可以盡情的聊天。\n這次是吃割烹，每道菜都別出心裁、很精緻，有視覺和味覺的享受。有幾道師傅會現場處理，像是湯品就會在桌邊切菜與煮湯。\n每季會換一次無菜單料理，所以一陣子來一次也可以吃到不一樣的驚喜喔。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "來過兩次\n第一次是在外面座位區用餐，吃午餐的鐵板燒\n第二次是在包廂裡用餐，吃日式套餐 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "微風南山46樓風景就不用說了大家自己來體會\n\n分享割烹以及鐵板燒 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "菜色結合當令和在地食材，廚師和服務人員對於食材、食器詳細的說明，演繹出了美好的餐食體驗！\n這次覺得美中不足的地方是，餐後的冰咖啡，口味非常的淡薄，不應該是一星該有的水準！",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "這一間餐廳鐵板燒 上週去品嘗後\n本人真的無法再度蒞臨\n思考很多天 才決定分享出來 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "享用午間的鐵板燒，每一道料理都會先讓我們看到原始的食材，一邊同步說明口感與特色，擺盤很美很精緻，沒有固定的菜單，偏向無菜單料理，由當日主廚來搭配\n這次主菜是澳洲和牛，油花看起來普通，但使用銅鍋處理五分熟非常肥美軟嫩多汁，搭配杏仁味的大菇以及馬鈴薯泥味道很棒\n前菜炸物好吃，海膽蒸蛋入口即化，海膽用料大方，醬汁都很講究 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "會隨著季節和節日做菜單設計，這次在聖誕節中午用餐，體驗到非常完善的服務，從進場到結束都符合價格，本想價格有點高昂，特殊節日鐵板燒最低4500元，另一個選擇是八千多元有白松露的套餐，沒吃過還是先點基本的，其他日子中餐鐵板燒是有3500元和4500元的選擇，60天前必需網路訂位，從廚師的設計到整體餐盤還有服務團隊的用心，可以感受這裡不管是慶祝或是招待都是很好的選擇，帶老公來～老公也很滿意，根據整體服務給出超過消費價格的評價水準，有機會想再次來訪享受割烹料理😋 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "46樓夜景靜謐食材鮮美、細緻、服務周全、氣氛舒服沒有壓迫感，可以讓人放鬆又輕鬆的用餐，很喜歡這裡。\n無菜單料理，讓人有期待的驚艷感之外，隨桌服務人員會介紹餐點的食材和特色，每道菜都細緻，唯獨餐後甜點的茶葉被泡壞了，可能店家不熟悉茶葉的品種，但撲鼻的茶香讓我立刻認知那是我最喜歡的茶葉品種：岩茶，岩茶不能久泡，茶葉入水後3秒要出湯，否則茶喝起來會苦澀，可惜了一砌的好茶葉；雖是如此，下次還會再光顧，很喜歡這裡。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "(20211128)\n位於微風南山46樓，要搭乘高樓層電梯才能抵達。\n這次消費是午餐的鐵板燒料理，消費金額是屬於高價位。 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "米其林一星的餐廳實至名歸，裝潢食材一等一)布里歐麵包&蘑菇醬&現抛起司&西班牙伊比利火腿&龍蝦&青森比目魚&蕪菁&三星蔥&高雄烏魚仔&A5黑毛牛&軟糖&巧克力&伯爵餅乾)假日午餐兩人含酒消費NT11,375",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "服務非常好，餐點的味道也很不錯。整體的餐點設計不錯，菜色跟餐點的細節很注重，有日本的水準。鐵板燒也非常好，餐點好吃，服務也真的很好，沒話說。整體真的讓客人感覺有在日本的水準。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "氣氛環境地點風景都很好，口味非常好，廚師也介紹的很詳細，最驚艷我的是 水蜜桃🍑冷湯！整顆水蜜桃下去裝濃湯當晚，真的非常的好吃！\n份量也很夠)原本以為可能會吃不飽😂)沒想到最後是在甜點的部分吃不下了！ 可以再去一次！ …",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "第一次拜訪，一進門覺得環境很舒適，胖旁邊有等待座位區.\n這次預約的是晚餐時間的烹割料理，雖然知道鐵板燒非常有名，不過我對烹割比較有興趣.\n晚上的價格是4500或6000起跳，不過聽說中午價位會比較便宜外加風景很棒，下次要再訪試試！ …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "1-4張是鐵板燒)午餐)\n\n牛排很好吃 多汁，跟牛排館相比下有不同的風味 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "食材及料理出色令人滿意，環境及陳設也非常用心，唯一的小缺點是由於鐵板燒先天的限制與鄰座稍嫌太近，用餐及聊天有點不自在，建議於訂位時可以多提供小包廂的預訂選項。",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "主廚是日本人，他形容自己的炒飯是世界上最溫柔的炒飯，我覺得非常符合，真的必吃，因為它只加碎蒜和醬油，竟然好吃到灑花，蜂蜜蛋糕也是必吃，不太甜又不膩，其他的餐點都還算可以啦，這次點6000元價位，沒吃到龍蝦跟魚，下次可試試7500元。給四顆星是對排煙系統有點失望，吃出來衣服都是油煙味。主廚和服務人員都很親切哦～加分加分",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "本人預定用餐日的前一天身體不適，前一天致電餐廳只回覆: no show仍會被扣款7000元。\n這規定有寫在官網，但是我仍要申訴兩點： …",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "午間套餐有3500/4500\n這次選擇3500的 每一道菜都很不錯 食材的新鮮度自不用說，日籍師傅的技術讓食材的熟度把控的恰到好處，今天剛好是春季菜單第一天 整體吃起來是滿意的 而且吃很飽🤤 服務和用餐環境也是值得肯定的！ …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "非常推薦的日式割烹料理，彷彿到日本旅遊一樣，無論是菜色、用餐環境與窗外的景觀都非常的出色！若喜歡高品質的日式料理非常推薦，自己也會再來。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "因為我喝得太醉惹，什麼都記不得，下面就看UKAI粉絲專頁怎麼介紹自己好了。\nUKAI位於 46 樓，餐廳面對象山自然遼闊景致，令人忘卻身處繁忙的都會區中，設計師森田恭通初次看到此面窗景讚嘆不已，他認為 “人類自古以來對無邊無際的浩瀚星空充滿憧憬，宇宙的神秘讓人很想一探究竟”，故以宇宙為主題，用各式素材及燈光來妝點 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "慶祝生日和結婚週年我們在微風南山選了Ukai，這裡提供的是高檔的無菜單料理。 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "朋友邀約的飯局\n今天是坐小包廂)4人)，有獨立一個ih爐。\n沒菜單，直上！ 單純分享～～～ …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "服務非常好，環境非常舒服，無敵的景色，但餐點的部分中規中矩，吃中午4500元的套餐，沒有很有記憶點的部分，主餐牛肉三分熟的熟度拿捏的很棒，但如果想要享受美景的話我是會再回訪的一家餐廳！",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "一套食材高檔、服務非常到位的無菜單鐵板燒料理，大大打翻原本心中「什麼？3500吃一客鐵板燒？」的想法。﻿\n﻿\n從入門帶位、介紹餐點食材、上菜、到最後送客的流程很順很完美﻿ …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "我現在知道為什麼上一位評論的客戶會拉肚子了。因為我今天去吃的時候他們把盤子拿起來，有小蟑螂跑出來....帶位的小姐很兇，一直要我們坐在最靠內側的地方。我們不想坐那邊她就說沒有辦法選位。怎麼可能會沒有辦法選位？有錢人的世界都是有選擇的。\n接下來說說他的好吧 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "這次享用的是割烹的部分\n一顆星給裝潢跟器具\n裝潢跟器具都極具巧思跟藝術看的出來用心。 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "台北市目前吃過最好吃的鐵板燒。\n除了價格之外，一切都很美好。\n屬無菜單鐵板燒，主餐為A5和牛，不吃牛肉者不適合。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "吃鐵板燒，服務生 Han 介紹的很不專業，一直打擾客人聊天，跟廚師溝通用餐忌口食物也沒溝通到。我不太能接受這樣吃一餐要快一萬/人",
        "日期": "2 個月前"
    },
    "評論 142": {
        "內容": "不需要華麗的辭藻，不用多說全部滿分，每次都覺得非常值得來吃。",
        "日期": "11 個月前"
    },
    "評論 143": {
        "內容": "4500+的套餐\n罕見的食材跟特色料理，服務生跟主廚的服務非常好，唯如果再多一兩道菜，除了飽足感更好之外，也會覺得CP值更高，不過整體仍推薦沒吃過的人可以來體驗看看 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": ")是吃割烹，不是鐵板燒)\n不了解為什麼要花這錢吃這頓飯，700塊我也不想花。從第一道就很失望，煎干貝要焦香也不是真的焦到苦吧。第二道是地瓜...到第四道的櫻花蝦飯整個傻眼。最後一道甜點也是不夠水準，而且食材還準備不足)抹茶生乳捲不夠，還只能選布丁和果凍，而且布丁也是普通到不行)，非常不專業。不會再去吃Ukai割烹。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "當你吃過至少至少50家2500元以上的日料的時候，你就知道其中的差異。\n三顆星給服務跟環境都好的無話說，只有調酒一杯$400還算合理價格而且好喝，但是食材和菜色真的沒有到5500元的價值，有更多餐廳可以選擇，覺得很味道普通，如果2000元可以接受，不會自費前往消費，除非有人請客吃免錢的。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "很美味，師傅處理鐵板料理的手法很細緻，能感覺的到日本師傅的高度要求，每道菜味道都很濃郁不油膩，服務員解說上也會表現出個人特色，能拉近跟顧客距離，蠻值得學習這家店的經營方式，值得來試。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "餐點非常新鮮美味，尤其是和牛😊，挑選的紅白酒香檳也超級好喝，甜點也是用心到一整個滿足。 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "本來想吃鐵板燒，因為沒有提前訂位所以櫃檯人員推薦我們吃割烹料理，不抱著太大期望，畢竟我們本身不喜歡割烹料理，沒想到這是一次非常滿意的晚餐！\n雖然忙中有錯)已先不吃蒜/不吃生食，結果出餐還是給錯)不過立刻就改正了！而且桌邊服務人員和主廚都服務的很到位！聽隔壁桌介紹酒類也是很精彩！\n我想下一次還會再來！ …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "侍酒師很貼心，回饋自己的喜好後下一杯立即調整搭配餐點，大大的提高了用餐的體驗。 環境整體算一般，個人感覺沒有發揮高樓層的優勢，裝潢可以更浪漫。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "服務非常細緻，很榮幸吃到即將回日本的日本主廚的料理，每一道都好好吃，烹調的手法跟調味我們都很喜歡，也非常貼心的等待我及幫忙拍照，有機會一定會再回訪",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "位於微風南山46樓日式鐵板燒 慕名而來慶祝生日\n前後一共九道 ！這個價位居然沒有普羅大眾認知的高級食材？蔬菜類的倒是很多 印象中有三道是從廚房出餐 不太能明白這樣我幹嘛吃鐵板燒 兩個人晚餐吃了將近一萬八  吃了一個空虛 完全沒記憶點 提供的菜色廉價到比中低價位鐵板燒還不如！最扯的是吃鐵板燒就是要欣賞師傅精湛的料理跟解說 …",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "真的超級好吃的無菜單鐵板燒\n很精緻、廚師也很用心的烹調\n五人包廂的氛圍配上高空美景 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "和牛🥩跟龍蝦🦞超好吃～～～\n其他就滿普通的，炒飯沒有料比較奇怪一點😅\n以價位來說CP值算高 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "第二次的拜訪，真心喜歡上ukai鐵板燒，感受到師傅功力深厚，更開心是食材豐盛，最開心的是美酒，評分極高，三天都不失去風味的紅酒，反而更好喝濃郁香醇。這次覺得米飯更香氣。只能說，食材豐盛，氣氛開心，帥哥美女都對😄😄 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "餐點部分，\n第一道是櫻花漬搭配鰆魚(很可惜魚肉過老)\n第二道是胡麻豆腐佐烤地瓜，完全是桌面服務，師傅直接在旁邊現做胡麻豆腐(其實是葛粉) …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "訂了晚餐 含稅服務費 一個人是$8,544台幣\n\n整體用餐環境沒有問題，相當的舒適 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "無比榮幸獲得如此尊榮服務與服務 ，特色餐食擺盤極致 ，菜色料理功夫絕頂 ，桌服說出餐廳文化歷史與風格 ，句句精準介紹與享用方式說出無比專業 ！佩服佩服 ！相信宴客主人會感到無上價值 ！)我是客人)",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "東西精緻又好吃，每一道菜上菜之前都會詳細的介紹，還會依照每一位客人的飲食做料理的調整，因爲對蝦過敏，連醬汁都會避開有含帶殼的海鮮，服務也非常到位，果然是一位難求的餐廳",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "微風南山46樓，在今年得到米其林餐盤推薦，有著美麗的夜景、裝潢和貼心服務。⠀\n⠀\n每一季都會更換一次菜單，以日本和牛與海鮮為主，今天印象最深的就是馬頭魚料理，酥脆魚鱗加上細緻的魚肉，搭上清爽的蛤蜊湯頭，味道層次很豐富。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "20231229,很美好的美食饗宴，日本chef,認真的態度。服務人員專業的說明。",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "今天為我們服務的是一位日本主廚)佐藤先生)，來這家餐廳不到3個月時間，很榮幸吃到佐藤的廚藝，為人親切廚藝也一級棒～我們吃的每位7700元。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "此次選擇午間3500美國菲力牛排套餐\n第一道松葉蟹湯配布里歐麵包讓人眼睛為之一亮\n松葉蟹帶出湯品的鮮甜，配上布里歐麵包真的搭的恰到好處 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "我是坐類似吧台的位置，雖然沒有景觀可看，但可以看到廚師烹調的過程，服務非常優質，食材高級，不過那道伊比利豬甜甜的，我不喜歡，其他的菜都不錯，甜點就不優了，還有竟然沒有飯後水果，飲料要另外付錢，要吃的很滿足，估計一個人要6000以上，這餐廳適合非常非常非常有錢的人來吃，對於一般人來說，性價比是很低的",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "因為太晚訂位，\n訂不到鐵板燒，改吃下午茶 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "非常滿意的服務。100%的細心\n晚上的鐵板燒。從進門、細心提醒步階、等候、帶位、入座、飲品、上巾、介紹、擺盤、離座廁所帶位、回座拉椅再上巾、靠椅、吃完後回到休息契茶區看風景、吃甜品。\n除了食品美味、乾淨、皿器挑選、配合環境真是無話可說。 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "我們坐包廂使用每人$7500套餐\n加點白松露跟白酒，人均約$10000多 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "1.調酒好好喝。 有個有加烏龍茶的味道的極佳，忘記名字了，視覺與味覺的饗宴。\n\n2.每道料理用心，食材新鮮。菲力和鮑魚都好好吃。 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "餐廳裝潢設計，明亮可以遠眺山景，室內空間高挑，裝潢舒適雅緻，座位區有吧台區、家庭長桌，長桌旁配有小型料理台；『割烹料理』比較像是“升級版的”懷石料理，更精緻化，半開放式的\"廚房\"，由料理長親自現場料理；日式食材，當地栽種，美味細緻，烹調手法不會重油重鹹，清淡卻襯托主食的特色，👀看著料理長，細心的料理，心情上的感覺，美味不是食材本身，是料理長的🤲🏻雙手，像是🎩魔術師的🙌🏻手，將簡單的食材“變”出『視覺、嗅覺、味覺』的藝術品！ …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "割烹，經典且帶新意的日式料理。\n食材挑選非常良好，料理的味道也都拿捏得恰到好處。看似簡單卻多樣化的菜色中，料理得非常細膩、不經意的叫人驚艷。\n用餐環境位於微風南山46樓，可以眺望信義區象山也是一大賣點。內部裝潢非常高雅脫俗。\n是個值得造訪的好地方！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "服務周到且貼心，我們五人用餐，是獨立的包廂用餐空間，有專屬的主廚幫忙料理、解說每道料理。\n\n我們吃平日午餐2500/人，有前菜、魚、麵包、主菜)我不吃牛改成當天鮑魚)、蒜香炒飯跟甜點咖啡。 …",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "服務員態度良好非常親切\n很可惜割烹料理不是對我的口味\n舉蒸蛋來說 裡面切了大塊的番茄跟絲瓜 再加上上面的吻仔魚 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "餐點好吃也很精緻 但是也不會讓人很驚艷\n整體餐點 地點 裝潢 服務 這個價位是非常合理的\n也有甜點區 最後拍照拍得很開心 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "服務專業\n餐點好吃\n環境很好～\n很棒的用餐體驗",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "微風南山46F的割烹料理餐廳，視野非常好，信義區盡收眼底。\n食材新鮮、料理用心、擺盤有創意，家庭聚會朋友小聚很愜意的環境～^_^",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "兩個人吃了一萬三 飽得剛剛好\n黑卡定位送4500紅酒🍷\n適合慶祝特殊節日 好吃 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "中午時段用餐\n伴隨著美景美食\n令人心曠神怡 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "李師傅韓國人，很貼心，ㄧ直說小心茄子燙，鐵板燒真的很好吃，還有特別的炒飯，別於台式作法。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "割烹點了最高的價位五千多\n白子炸過實在不太好吃\n風景環境不錯 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "風景很棒，服務很貼心，廚師手藝很好，注意到很多小細節！",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "20230806 感受到美好的食材、服務、氛圍，是視覺與味覺的饗宴，日廚專業的演繹，兩位服務人員情感融入地說菜並建議，放鬆而喜悅，感謝具足準備這一切饗宴的所有因緣💖🍀🦁 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這麼漂亮的餐廳！我帶著家人到UKAI Kappou)日本料理)慶祝。美味的食物和友好的服務！\n一定要考慮去台北遺願清單上的餐廳之一！\n我和我的家人真的很享受整個經歷！\n太棒了！",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "我們去那裡享受午餐用餐體驗並且絕對感到驚訝。  氣氛和景色都令人難以置信的令人驚嘆。食物的品質是值得一看的，一切都很精緻。但對我來說，亮點是服務。我們的廚師くばるしーさん以令人難以置信的細節和技巧準備每道菜，不僅確保食物令人垂涎欲滴，而且還積極與我們交談，為我們提供了有關每種食材和菜餚的很多細節，這增加了額外的層次讓我們享受美食。 …",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "每次來台北都必須去看看！我喜歡菜單是季節性的，所以每次訪問都是一個驚喜！新鮮食材和日本美食的一些創意",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "很棒的食物和服務。比它的價值貴一點，但如果你不介意花錢的話，這絕對是一頓愉快的飯菜",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "在這裡完美的用餐體驗。 Ukai 做菜和上菜的方式絕對棒極了。不僅最大限度地發揮優質食材的原始魅力，更在每一道菜中加入巨大的創意。\n\n知識淵博的員工提供的服務當然很周到。強烈推薦他們的清酒搭配。非常出色。唯一的缺陷是用餐節奏比我預期的要快一些。兩餐之間慢一點會更完美。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "這種日本美食體驗展示了卓越的烹飪技巧和高品質食材的使用。餐廳位於台北 46 樓，景色優美，但往往有點太安靜，尤其是對於小團體來說，佔據一張 14 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "環境優美，適合將平庸、冰冷的飛機品質便當重新包裝為「懷石料理」。  服務很慢而且五音不全——服務人員在顧客面前解釋每道小菜的每一個小細節幾分鐘，而他們的態度從不冷不熱到冷淡。",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "從菜餚到服務，一切都很完美。原料新鮮且高品質。每道菜都擺盤精美，介紹也很好。多汁的牛排是一個不錯的驚喜。清酒的搭配非常出色，與餐點完美搭配。景色很美，增添了愉快的體驗。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "這是對 Ukai 餐廳一側的評論，而不是鐵板燒一側的評論。\n\n總的來說，服務和氛圍都很棒。到處都有一些開頭的坎坷，但感覺工作人員做得非常好。 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "餐廳的服務非常好，桌子的間隔也很好。食物經過精心準備，視覺享受。\n一定會再回來。台北物價較高，但值得一去",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "隱藏政策，不適合家庭或兒童\n\n我的孩子只有3歲。不能吃成人餐 …",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "台灣海膽\n氣氛與日本不同。 …",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "工作人員非常友好，並很好地解釋了所有菜餚。食材很新鮮，午餐時間很愉快。",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "他們剛剛推出了 2023 年夏季菜單，每人午餐 3500 新台幣 - 絕對物有所值！一流的服務、創意風味、新鮮食材和令人驚嘆的城市景觀。\n\n會再回來😍 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "用於午餐。\n他是日本所有鐵板燒餐廳的忠實粉絲。\n這是我第一次來台北鵜鶘亭。 …",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "食物、服務、環境和氛圍都很好，尤其是所有員工都很專業和細心。\n被扣一顆星是因為它仍然是一家餐廳，食物應該是亮點，但它給人的感覺是它在景觀、空間和服務上更有特色。 …",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "令人驚嘆的日本餐廳位於微風南山 46 樓，是台北信義區中心最受歡迎的餐飲場所之一)台北 101 大樓對面)。\n\n有鐵板燒和割烹可供選擇。賬單的準備。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "這裡的用餐體驗真的很棒。服務生都很熱情，菜色也很美味。很喜歡這裡的甜點。我們非常享受我們的午餐。他們有2500/3500套餐的午餐菜單。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "請注意，此處包含 2 則評論。 1) 鐵板燒方面的正面評價 - 值得一試 2) OMAKASE 方面的評價極差 - 服務差，不值這個價格\n\n1) 鐵板燒)5星，適合5人聚會) - 在高雄鵜鶘度過了最美妙的時光後，我們決定在台北嘗試一下。首先，廚師 Ming Chiao Liu …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "不喜歡鐵板燒，作為米其林星級餐廳，他們提供標準、優質的海鮮和和牛；優質的服務和專業的廚師。\n\n但菜色一點也不令我驚訝。 …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "食材不錯..但這裡用餐的價格)午餐是鐵板燒，NT3,500)有點理所當然。菜餚由實習生/副主廚烹製，因此您可能無法獲得您喜歡的肉類菜餚的熟度。總的來說，不是必須的而且價格昂貴......不過景色很好。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "由於米其林的緣故，這家餐廳比高雄分店先獲得了一顆星。菜單結構沒有太大區別，但進入餐廳後的衝擊力在高尾更好。廚師和後勤人員之間的配合很差，所以沒有飲料，我在吃蒜米飯時湯和鹹菜就出來了。甜點份量很大，但選擇不多。雖然我在高樓層，但看不到夜景。 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "很棒的菜。精美的食材、精美的烹飪和美味均衡的菜餚。一邊享用美味佳餚，一邊欣賞令人驚嘆的夜景。餐廳設計現代、優雅、低噪音。服務專業、周到。這一定是台北最好的鐵板燒餐廳之一。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "優質的服務，優質的清酒，令人驚嘆的景色。\n食物是正宗的日本料理，廚師精心準備每道菜。味道讓你想起日本，我建議你提前預訂。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "食物味道還可以。環境很棒。兩個人的損失為17000美元。我們期待著更壯觀的事。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "和朋友在這裡喝了下午茶。服務很棒，氣氛很別緻，但沒有高沙發遮擋的視線。\n下午茶整體來說很棒而且份量也很足。我特別喜歡伯爵灰雪紡蛋糕。\n請記得提前預訂，以免失望。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "很棒的景色，很棒的氛圍和服務。食物不是我最喜歡的，但為了整個體驗還是值得嘗試的。 :)\n你可以在照片中看到我們的午餐。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "很棒的服務。很幸運有大師為我們做飯。鮑魚和菲力牛排嫩又多汁。甜點出乎意料的好，份量也超乎預期。有了這個觀點，我就沒什麼好抱怨的了。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "我們去了割烹調一側，食物非常好吃。海鮮很新鮮，威牛也很嫩。有7份和甜點，非常適合我們。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "去宇井吃午餐。  時間非常好，因為人不是很多。\n\n食物一如既往的出色，服務也很棒。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "熱情好客，讓我度過了一段溫暖而快樂的時光✨謝謝💕\n每道菜都經過精心準備，味道很均衡，雖然菜很多，但吃到最後還是很美味😋\n所有的工作人員都會說日語，盡力解釋葡萄酒和清酒的味道和香氣的獨特表達🍷🍶 …",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "如果你來這裡吃午餐，推薦3500美元的午餐套餐，比2500美元的套餐好得多。我最喜歡的是蜂蜜雪紡......廚師可能會感到難過，我比主菜更喜歡甜點......炒飯也很棒，但我太飽了，吃不完... ……",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "今天吃了kappou的午餐。謝謝han /涵的貼心服務與介紹。是美食和文化的美好體驗。非常棒！",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "食物與精神令人驚嘆。\n我們喝了一杯白葡萄酒和不含酒精的雞尾酒，兩者都很美味\n廚師和工作人員都很專業。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "在台灣很難買到這種品質的日本牛肉，但你可以從 Ukai 買到。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "我們吃了懷石料理，一切都很美味！尤其是松露和牛捲。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "所有的菜餚都美麗、精緻、美味。服務非常出色。唯一的問題是我真的覺得不值這個價錢。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "食物低於平均水平，景色優美，服務周到！絕對不值這個錢，但這是一家你被告知並且樂意盛裝去的餐廳！",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "美好約會的好地方。美味的食物和工作人員是我經歷過的最有幫助但又不打擾的人。  一定會再去嘗試其他套餐。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "太長了；食物和服務確實沒有達到我的期望。\n\n櫃檯上的女服務員 L 對我的性別有明顯的偏見，隨意並置的公平食材，以及令人驚訝的陳詞濫調食譜毀了我們的生日慶祝活動。 …",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "他們這裡還提供素食。\n所有食材都很新鮮。服務真的很好。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "鐵板燒午餐點評\n海鮮和牛肉的品質相當不錯。優質的服務。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "對這次用餐體驗非常失望。也許我對「高級餐廳」的標準太高了，因為我們來自澳大利亞，那裡有美麗而新鮮的食物。這與美食相去甚遠。大多數盤子都是小冷盤，看起來或嘗起來一點也不新鮮。吃了幾道菜後我們決定直接結帳離開，當然我們還是被收取了全價，將近700澳元！我對在太白這裡的美食體驗感到非常震驚。食物很糟糕，味道一點也不新鮮。付了這麼多錢之後非常非常不滿意。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "已經來過這裡很多次了。每次訪問我都發現了不同的口味。這次我感受到了季節風味的豐富和創意十足。菜餚和主菜一如既往的優雅，超出了我的預期。我也很喜歡Ukai的招牌紅酒，這讓我很驚訝。而且價格也很理想。更不用說台北盆地上空的驚人高地和遠處的山脈了。應該嘗試一下！",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "完全不符米其林盛名，食材CP值甚低。",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "我能夠欣賞到非常美麗的夜景和美味的酒精飲料。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "這是我在台灣吃過的最美味的鐵板燒。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "我每年都想來這個地方。最好為之努力！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "精緻的餐飲和體面的服務\n肯定會想再次訪問",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "美味的食物和優質的服務，可以欣賞台北市的美景。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "預訂並不容易\n但味道不錯\n憑藉良好的服務",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "高檔、美景、美味佳餚！",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "不幸的是天氣\n這是一門非常美味的課程",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "位於 46 樓，從頂部看到的景色令人難以置信。私人房間非常適合舉辦重要的午餐/晚餐，讓客人留下深刻的印象。晚餐套餐有兩種選擇，$6000 和 $7500。後者是台北獨有的，海陸草的食材實在太奢侈了。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "+1 顆星，可欣賞山脈的美景。  但這只是當你坐在窗邊的時候。  吧台座位向內看，看不到風景。\n\n非常新鮮的海鮮+1顆星，儘管像之前的一些評論指出的那樣，非常無聊。  其簡單、健康的好食物。 …",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "不能和東京分店相比。  食物和味道都非常差。",
        "日期": "5 個月前"
    },
    "評論 237": {
        "內容": "食物和服務都很棒。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "不要去這裡 - 如果我能給負面的星星，我會的。 …",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "配料選擇得很好，但成分很差，風格很無聊。積極而良好的氛圍和不靈活的服務態度，我覺得只是迎合他們自己的利益。首先，在這樣的定價和價值層面上讓日本食物變得無聊。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "令人驚嘆的食物和服務。它提供了很棒的體驗。它仍然是我在城裡的首選。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "美食與美景)天氣允許時)",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "食物很好吃，但讓我震驚的是他的雞尾酒！你一定要嚐嚐他的梅子贏加上乾青蘋果杜松子酒，上面是紫蘇花。我忘記了它的名字，但這是我 2021 年最好的。",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "廚師 Pei Huang 和服務人員 Eddy 在整個用餐過程中一直照顧我們。服務是一流的。我們很享受我們的用餐和談話。景色也很壯觀。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "美麗的景色和美味的食物",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "以鐵板燒這個品類來說，我覺得食物並沒有出色之處\n炸物非鐵板燒上處理的材料\n白蘆筍僅是包在玻璃紙上用鐵板加熱 …",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "我打電話預約，但自動語音告訴我要在線上聯繫他們，然後就掛斷了。我曾多次嘗試聯繫他們，但他們從未聯繫過。\n這太不友善了。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "令人難以置信的服務。會再回來",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "口味偏重、可惜了食材",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "太棒了",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "美味的食物/去之前需要預訂座位，\n因為他們的座位不是太多。\n可以360度觀賞南空的絕佳景色",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "良好的氛圍、食物和服務。",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "非常驚喜。通常所謂的高級餐廳並不那麼美味，但這家會改變你的想法！不是那麼貴但是可以讓你真正享受美食。",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "🇨🇭神奇的美食廚師歡迎真正的放鬆時刻🙏非常感謝巴布西和盧西奧的發現 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "很棒的割烹調😋 …",
        "日期": "11 個月前"
    },
    "評論 256": {
        "內容": "非常棒！",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "👍 …",
        "日期": "5 個月前"
    },
    "評論 258": {
        "內容": "謝謝小林老師，太好吃了",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "驚人的！",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "昂貴但值得",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "份量稍嫌不足",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "謝謝你們對服務人員這麼熱情！\n感謝您收到焙茶包。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "午餐套餐還不錯，喜歡蒜香！甜點雖然令人失望",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "跟朋友一起享受了非常美味的午餐 每一道都很好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "不推薦。接待人員需要接受訓練。  不值。零星",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "一切都好！",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "令人驚嘆的服務和體驗。食物和食材的品質永遠不會讓人失望。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "生日午餐",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "台北一家不錯的日式懷成風格餐廳！",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "非常令人印象深刻",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "很不錯。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "很棒的體驗",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "優質的食材加上熟練的烹飪，讓您度過一個美好的夜晚",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "台北最好的日本割烹調之一",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "各道菜做得太美味可口了！",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "非常享受٩(˃̶͈̀௰˂̶͈́)و",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "非常好吃。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "用心、有特色、景色很棒",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "美味的食物和美妙的景色。",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "良好的景色、服務和食物。",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "人生能曲，偶然也能伸\n幸福",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "做得好，美味的一餐",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "超推",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "很美味！",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "非常很好吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "割烹👍🏻 …",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "完美的",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "料理超棒",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "超美味",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "令人驚嘆的食物",
        "日期": "5 年前"
    }
}