{
    "評論 1": {
        "內容": "餐點好吃，自助區選項多品質也很好，搞得好像肉品不是重點（誤），服務優質環境乾淨！\n主推粵式胡椒豬骨湯。！！！\n麻奶鍋也很讚喔！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "好多年沒來過築間了、不知道已經變成半自助的了。最基本的昆布湯也沒了。價格比以前貴了、但感覺更LOW了。這間店比起之前去過的空間小了很多、感覺很擁擠。服務人員只有兩個、明顯忙不太過來、加湯叫了三次才來。菲力牛感覺就是其他店的低脂牛⋯海鮮倒是還好。但蛤蜊也比之前小了。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "現場加入好友可以送肉盤，\n湯低口味不錯，石頭火鍋跟一般湯底很類似，\n青菜類、飲料、冰品可以無限取用，\n主餐肉品一份，特別的是新鮮花枝漿，有機會可以來試試看",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "之前四五年前在台北吃過印象很好吃，這次來吃除了價格上漲，菜盤也變成自助吧了，湯底沒有不加價的湯底最便宜是石頭湯底，喝起來不死鹹還不錯味道也濃郁，自助吧會一直更換菜色，但熱門的菜如果不趕快夾會很快沒有然後可能到吃飽後也都不一定會重上，像是花枝漿必夾超嫩超好吃，肉盤的部分份量都很多不會吃不夠，豬油拌飯好吃上頭會灑上油蔥酥雖然個人不愛但還算好吃，櫃檯帶位不知道是不是店長，服務滿好的，因我們人數未到齊他還是願意等我們到齊後再計算時間，這點願意給他四顆星，以前覺得滿好吃現在整體吃起來偏普通沒有以前那樣驚艷",
        "日期": "9 個月前"
    },
    "評論 5": {
        "內容": "✍️喜歡我的美食評論分享，歡迎追蹤按讚✍️\n\n🧘‍♀️吃多了要減肥運動，歡迎追蹤FB粉專「汀汀瑜伽」 …",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "有迷你的蔬菜吧，一次只能兩個人夾吧！\n雖然地方小小的，不過該有的東西還算都有。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "剛開店時，我給了一星負評，這次因為點數要過期了，加上半夜沒東西吃，決定再給這間店一次機會。\n看來經過一段時間的調整，已經有像間正常的築間了，之後總算不用跑到林口或三重吃了。",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "服務人員態度良好服務熱情親切，餐廳環境整潔，自助吧的部分補的非常勤，基本沒有空盤的，服務人員加湯的速度跟服務細節都無可挑剔，肉片的厚度也是非常有誠意的，家庭聚餐的好去處我認為非常值得推薦！！",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "吃的很差⋯2個人有訂位0030去吃然後給我安排很小的桌⋯⋯還跟別人用隔板⋯⋯⋯明明很多空桌！我點了2個套餐還用點數換肉跟魚！都放不下了！還不給我換桌？明明沒客人為什麼不換？女店員態度很差！請主管回店給我！我去吃飯不是來看她臉色！我吃南京東路的也比蘆洲店好",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "海鮮很新鮮，大大加分，蔬菜自助吧有小蟲在蔬菜裡飛，希望能改善🙂，滷鴨血偏甜。\n會再2訪 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "路過發現蘆洲新開的築間當然要來試試看！\n怕是記錯名字還上網查一下 確實是新開的並且評價大好大壞 還是決定來試試看\n店外有為數不多的機車格，汽車不太方便隨意停。 …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "查看訂位系統，只有平日能訂17:00後的，六日沒有17:00後的選項，是怕珍貴的座位被放鳥嗎？但這也不合理，週末客人很多，即使訂位在前一天被取消依然很多客人甚至現場的會補上，能給個解釋嗎？",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "一人平均消費600。改成目助吧菜反而CP值低菜也不是很乾淨， 別家有魚漿這裡沒有，不是連鎖的？，這不如去狂一鍋，小海水產比較實在。這家應該pass，海鮮也不蝦子有臭味最後一隻留在那。今天有雷到只能靠玉米吃飽",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "實習店員（沒看到名牌）好熱情好喜歡\n能夠遇到這麼熱情的服務生\n吃飯過程心情就很好～～\n雖然她聲音好像有點受損 希望她早日康復",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "好吃到要給五顆星✌🏻一定要再來！ …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "店面偏小的築間，湯底選擇豐富，食材還算新鮮，自助區有點狹窄，還需要讓道給員工，喜歡蓮藕和花枝漿，必沾麻辣醬！",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "環境比較小，是小型店，但服務不錯",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "乾淨 店員很客氣親切\n菜類有很多選擇\n麻辣湯底好香",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "宵夜場～\n室內環境密閉～會互相干擾的那種桌距！\n全身火鍋味～排煙就那樣 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "回訪很多次！\n外場一個女生服務員服務超好的\n店雖然不大但都很乾淨❤️\n推推",
        "日期": "5 天前"
    },
    "評論 21": {
        "內容": "我們是11點準時進去的，得知多了沙拉吧非常開心，開門就進去發現人滿多的，但是服務人員只，以為服務人員一個人會忙不過來\n\n說明點餐方法，送餐，接電話，外送的，送餐，點數折抵 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "位置不多，建議提前預約，菜盤料多但火鍋料不多，這點很棒👍🏻湯底多種選擇也好喝，用餐環境整潔，醬料區也有提供不同調味的方法給你參考，還有自助吧飲料跟冰淇淋，美中不足可能空間的關係，一進門的味道太重，但還是會再訪😊 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "肉質不錯，蔬食吃到飽，可是整間店小小的🥲，所以其他桌很大聲，整個超吵，不是店家的問題，但如果遇到有小孩子大哭，整間連廁所都聽得到，對於要放鬆吃飯的人來說滿崩潰的😭 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "真的不知道築間變得難吃還是這間特別難吃\n改成自助吧後光是肉的品質，大概跟小火鍋的等級差不多\n櫃檯鄭先生一直強調他們的店比較小 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "雖然我們沒有訂位，我牽著小孩走進去的時候，小孩很有禮貌的說「哈囉我們來了」\n整間空蕩蕩的，店員出來問我們有沒有訂位\n我們說沒有 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "此店訂位時會強調提供為菜盤（有些築間故應蔬食吧），各種湯底都不錯，服務很親切，食材新鮮，Ocard集點限時63天，但極少的點數就可兌換豐盛的品項，供應各式冷飲，可惜沒有熱飲，冰淇淋供應兩種品牌，都很好吃",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "太久沒來吃，沒想到菜盤變成自助的了👍🏻\n湯底依舊好喝\n梅花豬很嫩😆推\n服務也很親切 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "築間幸福鍋物以有多種湯頭聞名，服務人員推薦選了老佛爺御膳湯，真的很好喝；食材都很新鮮，霜降牛肉好大一盤，雪花牛也很好吃，飲料和冰淇淋種類很多，尤其是有榴槤冰淇淋很特別。\n服務人員都很親切，仔細的回答我們的詢問，很棒👍 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "我覺得服務是非常好、但我坐在一個人區、靠牆邊的位子、結果流了全身汗、頭髮、衣服都濕了、事後服務人員員有說冷氣有調強、但吃火鍋最怕熱了、而且冷氣孔又不平均、但我有先告知我非常怕熱、還有為什麼晚上9:30分沒有換蝦仁滑、自助吧已經不大、而且東西也比其他店家少了、更換菜的動作更不能少、不然花一樣的錢為什麼要在蘆洲吃、這是一件很損自己店家的事情、蝦仁滑更少了卻不換、真的不要偷懶省錢",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "好吃服務很好👍\n環境很乾淨😎 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "用餐狀況還可以，餐點一樣還不錯錯吃。不過醬料區很常空的，可能晚上九點多備料比較少。\n\n至於服務速度算還不錯，只是店內環境有點小，動線比較差一點。整體來說還可以。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "因為疫情有段時間沒吃了，沒想到霜降牛變得這麼難吃😂又澀又老\n燙5分也一樣，這種肉質不可能吃3分 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "8/5來的時候還不是自助吃到飽，9/1線上訂位，也沒提示改成自助吧，或者電聯告知客人，9/10來用餐，外場服務人手明顯不足，自助吧小又沒有東西，很多空的，這樣的品質，大家要來消費，需要考慮一下吧。9天前就訂位，還給我們靠門口的位子，冷氣很不涼，朋友都吃到流汗了。我們提請10分鐘到，等了20分鐘才入座，比我們晚到的都先入座了，感受真的不佳。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "秀卉服務員服務態度真的很棒，簡單的服務，口氣值得讚許，其他的服務員也很棒，食材新鮮，湯頭好喝，越簡單的服務越是感受的出來，大家經過真的可以來體驗看看對餐飲的熱忱的服務員，吃飯會開心的！！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "石頭鍋底、九州豚骨兩種湯頭清甜夠味，雪花牛、霜降牛肉質軟嫩，龍王鍋的海鮮新鮮彈牙，會再回訪的鍋物好店。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "店內用餐換境不大，不過中午這附近也沒什麼人，所以還滿好訂位的。\n菜盤是固定的，跟主餐一起搭配套餐，整體來說還不錯，跟其他的築間維持一樣的水準，海鮮也算新鮮。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "內用限制時間100分鐘，而且是入座就開始計時，所以有菜單選擇障礙的人建議先選好要吃什麼再前往用餐，另外習慣慢食的人也要評估一下是否適合。\n\n🔸鮮菇奶香湯底 / 海鮮總匯鍋 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "吃了多次，肉的品質維持在一定水準，多了自助吧可以選擇自己喜歡的菜盤，很適合蔬菜的我🥰 …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "空間狹小，導致顧客說話都會很大聲，很像去菜市場.挖冰淇淋的器具在飲料機旁邊，所以拿的時候很不方便，會滴到地上！可能是新開的，員工訓練這部分要在加強！加油👍🏼 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "才剛進去店裡用餐，看到蝦仁漿沒了不補，\n板腱牛全部都是筋，跟在其他分店吃的肉類品質差好多",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "跟別間分店比起來，自助吧跟環境都遜好幾分，生意也是，然後凌晨宵夜時段一堆空位還準時趕人，是在哈囉？？？",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "醬料有點少有點難撈 牛滷飯下次不加\n見島霜降和牛 結實口感喜歡咀嚼可推\n有明果冰就先加分",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "以往都是跑到三重或台北市吃\n終於蘆洲也開新分店\n現在預約訂位可用 inline 系統超方便",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "還真沒吃過回家要趕緊刷牙用漱口水的難吃火鍋店🤮 只想趕緊把嘴巴裡的火鍋味洗掉，肉片粉碎肥肉超過70%，自助菜煮起來很難吃，豬油飯太鹹，店家位子非常擁擠，一堆位子面壁吃飯，燈光糟糕完全無對外窗或是落地窗，整體感受甚至可以說是負的分數。 本來以為冰淇淋跟飲料吧台可以挽回頹勢，沒想的飲料也要難喝，冰淇淋在冰櫃裡已經融化了，我們只能邊吃邊苦笑，吃不到45分鐘就趕緊閃人，近期最可怕體驗。 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "位子數量不多\n但食材新鮮\n服務人員很親切\n自助吧雖小五臟俱全",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "家人說朋友推薦，所以一起去吃晚餐，地理位置蠻方便的，從蘆洲捷運站走過去大概5分鐘內，店內不算大，不過食材部分新鮮好吃，海鮮很讚內容豐富，疫情關係拿飲料跟挖冰淇淋都要戴手套，這點不錯，顧客可以用累點的方式換食材，點了店員推薦的蝦滑，份量大約可以分成4～5個，蝦滑內真的可以吃到蝦子，推～\n若是怕吃火鍋有負擔，也有低脂牛可以選擇，是之後吃鍋物會想回訪的餐廳～",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "與家人用餐，之前在三重吃過一次，但是有點忘記了，這次改來蘆洲吃，桌上並沒有擦拭乾淨，服務還不錯！餐點價位蠻高的，四人用餐快320！海陸的海鮮沒有X海豐富",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "宵夜想吃火鍋的好選擇，海鮮肉品都不錯，價格偏中上，連鎖品牌 不差👍🏻 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "湯頭不錯，但少了火鍋料蔬菜自助吧，可以的話我會選基隆的店用餐。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "濕式牛肉鍋(大)，份量足夠，小而美的築間，服務人員服務很周到，用餐起來很舒服會常來光顧！",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "凌晨兩點多來吃還是有收內用客人，服務態度也不錯，雖然裡面空間不大，不過東西好吃，冰淇淋也很讚，謝謝辛苦的店員。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "今天第一次前往用餐，阿姨親切介紹，有飲料和冰品、環境乾淨明亮，但就餐點來說不滿意，菜盤的高麗菜、玉米和丸子不夠新鮮，雪花牛一般，松阪豬尚可，兩人消費1400多，覺得餐點對不上它的價格，不會回訪的店",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "PS 評論根本被打卡送肉洗出來的！！想看真實評論請往下滑 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "奶香鍋 濃香夠味，加湯也是用原湯補充\n整體環境乾淨整潔，服務人員親切",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "5月中去吃的，綜合魚片有鮭魚、鱸魚和鯛魚，鱸魚蠻腥的，石頭湯頭只喝了幾口，回家後覺得口乾舌燥😔 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "空間不大座位不多\n服務親切食材新鮮\n美中不足\n沒冰沙霜淇淋",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "看最近這間店拓展蠻多間的，來嘗試看看。 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "送錯餐點我可以體諒，但要拿走都沒告知，直接就換，我怎知道飯有沒有被人挖過，真的是很瞎，原來所謂的築間服務態度是這樣，以後不會來了",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "上菜速度快！飽足感很夠，自助吧飲料選擇多！冰淇淋泰式奶茶口味很棒👍 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "店長 詳細介紹，熱誠 服務💖\n席位 不多，客人不斷😆😆\n湯頭好 ／肉與海鮮 新鮮👍\n（ 冰淇淋很棒）😄😃😄 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "好吃 食材新鮮 已經來訪很多次了，大推！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "態度服務好 說明清楚 環境乾淨 餐點擺放美觀",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "🔴本店無蔬食自主吧🔴\n訂餐時要列入考慮 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "吃過幾家分店，這間像是在室外吃火鍋(汗流浹背)，告知2位服務員可否把冷氣開強一點…一個說火鍋全開一定會熱！？另一位說冷氣噸數不足！？ 再來是客人用餐像是在菜市場一樣超大聲…(這點是可以忍受)，但夏天吃個火鍋像是在洗三溫暖也太誇張！ 不會再光顧第二次了！",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "第一次吃築間 不知道什麼湯頭比較好喝 員工服務態度非常好！ 除了推薦湯頭之外 還會跟你講有哪些湯頭孕婦不能喝 肉類的部分也會跟客人說哪些比較嫩或是有嚼勁 給我非常好的印象 期待下一次的用餐！",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "東西好吃！只是運氣不好遇到冷氣故障，初次體驗大熱天吃火鍋沒冷氣的感覺非常不優。希望店家多注意店內設備的維養。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "蘆洲的宵夜多了一種好選擇，\n菜盤、肉盤品質好，員工服務態度不錯，\n美中不足的店內走道和自助吧因空間略小造成動線有點不順暢。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "蘆洲終於開築間 蘆洲朋友有福了\n不用跑到其他地方吃\n環境跟食材保持水準 美味好吃",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "好吃 最喜歡麻辣湯底",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "打卡活動送 蝦滑👍🏼\n服務超好，食物新鮮好吃。\n集點活動也可以兌換食材喔！ …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "餐點湯頭都不錯，大集團有保障，但是店不大，用餐空間感覺有點擠\n不是很喜歡…",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "服務親切 環境很棒 菜盤很有誠意\n有雪花牛加量活動ㄛ",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "4/19晚上18:42櫃檯男服務生幫我們候位，店家未主動告知等候時間的前提下，一般候位顧客正常都會直接參照候位系統上的建議等候時間吧？\n所以很謝謝那位男服務生讓我們在外面看著in-line系統告知的預計等候時間傻傻的等了1個小時。 …",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "餐點美味，有我最愛的石頭鍋底，很入味👍 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "服務好 可惜肉少.價位偏高.用餐位置太擁擠",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "後悔沒看評論 真是氣炸了 來三民店前請三思\n第一次帶爸爸來 跟他說的天花亂墜 有多好吃\n還有花枝漿吃到飽 讓他也很期待 …",
        "日期": "9 個月前"
    },
    "評論 77": {
        "內容": "店員會催點餐真的不需要欸\n沒有任何一家餐廳會催點菜的好嗎\n然後醬料區一堆蚊蟲 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "今天的用餐體驗真的只有差可以形容\n跟朋友去用餐以為累了一天可以好好吃頓飯，結果根本是惡夢的開始\n隔壁桌剛好就坐著一群可能恨不得講話用大（沒）聲（水）公（準）的人 …",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "宵夜首選 超愛蘆洲築間 服務態度超好 東西新鮮 平均一週吃一次 最愛奶香鍋👍 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "下午四點多店\n今天下大雨，\n櫃檯的小姐姐在處理一位客人的集點問題，有點久，我跟在旁邊等了一會，名牌是金色的（不確定是不是店長） …",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "我點了「美國極上熟成雪花牛」，但吃了幾口覺得口感柴柴的，根本就是澳牛，我問店員：「我可以跟妳確認一下這是美牛嗎？」她說：「你點的是美牛啊」我：「為什麼我感覺吃起來像澳牛」，她：「我沒吃過欸」，她回答的也沒有不對，但也沒有解決我的疑惑，連我家人吃起來也覺得不像美牛\n從以前不管吃任何火鍋或牛排，我會寧可多花一點錢點美牛，有美牛絕不會點澳牛\n這次用餐體驗，在我的認知跟感受，不是很滿意",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "原先以為想吃築間要回板橋娘家附近吃,沒想到那天經過三民路才發現原來蘆洲也有築間😊築間的湯頭有好多選擇,感覺都很不錯~最重要的食材新鮮,服務人員的態度很友善,下次還想再來😊 …",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "不太清楚為什麼中午時段線上定位全部客滿，第一次來蘆洲店用餐，因為線上顯示都沒位置，所以特別從11:00開店前就在門口等了，殊不知一直到用餐結束12:30，店內才達到一半的桌數。 …",
        "日期": "10 個月前"
    },
    "評論 84": {
        "內容": "帶長輩用餐，因為長輩（90多歲奶奶）吃不多，詢問是否可以加費共鍋或是只能開鍋，櫃檯女店員去詢問的男店員態度很差，還一直皺眉看著我們，問很久，我們一直站在櫃檯等感覺很差，又不是不願意付錢或開鍋，都還未進店用餐，心情就已被破壞\n在分店用餐過很多次，不會再到此店用餐",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "工作人員服務態度超好 食材新鮮好吃 上菜速度快 會讓人再次上門消費的好去處火鍋店❤️❤️❤️",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "肉質佳，也很大片！外場服務生都笑笑的，服務也不錯🙂🙂🙂 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "油條有漂白水味，花枝漿、魚餃、蛋餃補得很慢，鑫鑫腸吃起來有點恐怖像肥肉，同樣的價格比在台北市分店吃的，火鍋料跟飲料的品項少很多。\n服務人員態度的不錯，可惜了消費跟食材品質不成正比。",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "餐點新鮮，還不錯吃",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "店長可愛又溫柔，餐點好吃又可口",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "份量很足 但湯頭微鹹\n金縷涮一下就很好吃\n服務人員都很親切🥰 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "真的要吃過別間分店才知道這間有多雷，花枝漿/蝦漿分時段供應，還限量吃完不補，服務態度還可以，自助吧小就算了，一顆星真的就是給限時限量差別待遇，寧可跑市區吃或是吃別間也不會再來了",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "第一次用餐 環境舒適乾淨 服務員服務很迅速、親切 肉的份量足夠👍 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "東西補的很慢 品項又少 晚餐時段用餐\n已經好幾種湯頭都沒了 真的是不推薦\n難怪晚上熱門時段沒生意 這個價格吃起來跟小火鍋品質差不多",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "東西變少沒關係，但那個冰淇淋可能是被龍捲風掃過，每個口味都剩一搓然後也沒要補要換的意思，真的很可憐感覺很像在吃剩菜剩飯，送餐的姐姐講話可愛服務又好，多一顆星是給那個姐姐尊重！",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "老實說 我也覺得改成蔬食自助吧，真的品質下降很多，上週五去用餐，茼萵根本沒洗，根部都是沙子，每一株都一樣，既然沒足夠的人力，就別搞自助吧，真的沒有比較好……..\n雖然只多了20元，問題原本的套餐裡有蝦子🦐、蛤蜊、還有蟳味棒都不見了，真心愛之前套餐模式！ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "築間的海鮮真的沒話說，蝦子跟蛤蜊都很棒，但是美中不足的是，竟然沒有咖啡，霜淇淋，然後冰淇淋也剩一些邊角能挖，我喜歡的茼蒿每次上只有一點點而已，我當天兩個人消費1177元，在自助吧這方面真的不ok",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "改成自助吧後，菜變成沒有洗乾淨，一片也就算了，但是已經好幾片都是這樣了…也變得會催客人，在這吃飯覺得壓力好大喔！\n別家分店也有蝦槳，這家都沒有，香菇貢丸連吃二次真的超不推。",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "除了空間小運轉不開，餐飲跟服務都很好，喜歡小姊姊真實的台式服務，冰淇淋也好吃，會再回來！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "雖然蔬食吧沒有別間店豐富\n但是服務很好",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "看了網路評論前來品嚐\n\n環境乾淨 親子友善 價格合宜 店員超貼心 …",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "湯頭不錯，但400多的魚片鍋只能吃到冷凍魚片有點傻眼🙄 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "餐點美味好吃乾淨衛生",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "好吃是好吃 服務員很輕切還不錯\n但店內自助吧動線有點擁擠 冰淇淋的挖勺要轉過身到後面拿在走兩步回去裝 裝飲料的人跟夾菜的人會很擠撞在一起 整個流程就是一直讓來讓去",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "比板橋的好吃，環境也相當乾淨，服務人員也很有熱忱。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "我也覺得改成蔬食自助吧之後，真的品質下降很多，自助去食材豆皮油條都有怪味，最安全的蛋餃也變雷，15點點數換的牛肉盤跟橡皮筋一樣，完全對不起這個價位。",
        "日期": "11 個月前"
    },
    "評論 106": {
        "內容": "用餐環境擁擠糟糕，面對廚房又靠近廁所。\n自助吧小，想吃的蝦滑跟花枝滑熱門食材都補很慢或換掉。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "東西好吃，服務也很到位\n但因食材擺放空間較其他店小\n所以食材沒辦放一次上 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "小朋友店內量121多一公分 （含鞋子）這樣需要收共鍋費250太多了吧 也不能抵單點之消費 250可以在外面平價火鍋一份了 小朋友國小一年級吃份麵幾個丸子喝一杯飲料要250太誇張 麵還是自己花錢買的，而且也不告知不能抵消費 （那收什麼服務費，全程只服務到上肉盤跟結帳，其他菜、飲料都是自己取、連告知說明都沒有）250還加收一成服務費等於275 往後列為兒童不友善餐廳 拒絕再次消費 兩大一小 吃一份豬肉 一份魚片綜合鍋（魚片還是冷凍未去冰的 ）單點鴨血 生蠔跟飯 總價1700實在性價比太低了",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "平均一個月吃一次築間，因為三重店在整修所以到蘆洲店用餐，吃過的分店至少六間以上，蘆洲店是我吃過的築間分店最好吃的一間！菜很新鮮沒有黑點，海鮮也新鮮，牛五花超嫩超好吃！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "給了一盤不新鮮的肉，腥味超重，告知服務員，還一直說這是新的，吃起來看起來就是退冰的肉，還黑黑的，怎麼可以欺騙消費者，換了一盤真的新的上來，色澤差很多⋯⋯一位老的男性服務員，態度極差，跟客人處理的方式一隻手靠在牆上，腳三七步的，一句不好意思也不會說，真的不會服務客人不要出來做服務業，老闆請這種員工，真的很可憐。",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "環境好 服務人員 親切",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "很好吃 環境很讚 下次還會再來～",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "幾個月前來這裡用過，都還有配好的菜盤。\n\n這次我在9/1號線上訂位，訂9/10號下午 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "好吃\n服務很好😍\n而且冰淇淋居然有榴槤口味，有夠好吃\n小牛板腱 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "到底為什麼那麼愛在客人很多的時候切洋蔥跟切蔥切辣椒？？？導致吃飯的時候眼睛刺激..痛到受不了，跑出去外面透氣\n跟店員反應也不處理，也不願意停止切一下",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "從台中學生時期吃到現在回台北繼續吃\n\n打卡送烏骨雞 超讚",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "假日下午去用餐\n除了一開始上餐的時候我有請服務人員幫忙收盤子\n之後一個人都沒有看見。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "進到店裡店員很親切的介紹我們要用手機掃碼點餐，看了菜單上湯底沒有原味可以選擇，只好點了最接近原味的麻油石頭鍋(+25)，後來看到進店的其它桌客人跟店員說要原味鍋才知道不是沒有，是要跟店員用口頭點餐才可以點到這個原味湯底隱藏菜單... 店家為了賺點小錢而犧牲了客戶體驗 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "第一次來吃，蠻好吃的，其實🦁 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "服務人員說明有點不太清楚，但還能接受。店內狹小，動線不良。但考慮到北部寸土寸金，也還能接受。\n菜品是採自助式，種類不是固定的，好像有些菜是隨機出。\n肉的品質還不錯，菜品也蠻整齊。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "晚上7:30去用餐，結果自助吧有些是空盤，跟服務人員說花枝漿可以補一下嗎？結果完全不理會，早知道是這樣就不會進去用餐了，這間剛開幕時去過一次，感覺很不好跟其它分店的東西差很多，現在改成自助吧也是這樣怕人家吃，後來有補是放魚餃，真的感覺很差勁，冷氣真的完全不冷，這種的服務品質真的是👎 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "很喜歡這邊的餐點！尤其是自助區❤️❤️\n真的是愛吃菜的人的福星💕💕 …",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "雪花牛1.5倍我來啦！",
        "日期": "6 個月前"
    },
    "評論 124": {
        "內容": "很常去築間其他分店吃火鍋，小朋友正好120，這次讓付費250吃火鍋，我們以為跟大部分一樣250是抵消費的，所以我們又點了250的食材，結果付費1700多傻眼了感覺吃不是很多怎麼1700，問店員不消楚又找來店長，說小朋友250不能抵消費，吃自助巴的，請問小朋友已經自己點了餐，吃自助餐不行嗎，自助餐就調的飲料，幾樣菜，醬料，大人點餐都可以免費自助巴，小孩且要另外付費，對小孩很不友善，很差，算是見識了！一星都不想給！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "上菜速度快，食物新鮮😁\n服務人員態度佳！ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "用餐氛圍很舒服.服務人員也很有耐心超親切的",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "湯頭很香，東西好吃",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "1.下午時段前半區用餐，和人員詢問可否冷氣風量調大，她直接回覆已經最強敷衍（我們用餐的位置又剛好沒有冷氣口，吃火鍋整個空氣超不流通，醬料區的上方冷氣口很明確感覺到有風，離峰時段可理解要省能源，但被敷衍的感覺有夠差）\n2.人員間溝通聊天有夠大聲，彷彿我們客人是隱形的嗎？不知道加一成服務費付什麼意思的？連用餐最基本的品質都不舒服了。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "2個禮拜前，點了低脂牛，顏色很好，昨天也點了一樣的，顏色超深看起來不新鮮（忘了拍照）菜盤的高麗菜也冰太久都軟掉，玉米爛掉，唯一只有湯頭很好。去了好多次對於品質都覺得維持得很好，如果以這個價位，這樣的品質，個人覺得非常失望。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "只能用糟糕來形容～餐具很不乾淨，碗邊上還有辣椒，杯子裡的飲料漂了一層油，雖然有看到服務人員用布在擦剛洗好的杯子，但還有油，可見效益不佳。我們不是在特別熱的天氣去用餐，坐在門口的位子超熱。貴店已經不是自助式的，不能理解菜盤為什麼不能換？另外服務人態度不佳，員工訓練待加強！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "服務態度有待加強。\n用餐一進去，給我們菜單請我們坐下\n並說等一下過來幫我們點餐 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "餐點好吃，環境整潔，讚！",
        "日期": "6 個月前"
    },
    "評論 133": {
        "內容": "飲料自助：可爾必思 果菜汁 烏梅汁",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "服務態度很好，停車也方便",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "在其他地方很常吃築間\n但是第一次來蘆洲這間\n不得不主動評五分好評 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "素食鍋擺冰上，有點多此一舉",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "今天中午三位用餐經驗是很不錯的！外場二位男服務生都很親切，上菜快速，食材好吃。倒是有時候消費者應該檢視一下自己的行為，有桌二男二女，店員都已經提醒他們用餐時間剩下10分鐘，（入座後店員都有先說明用餐時間為100分鐘，入座開始計算），結果十分鐘到了，他們還繼續拿冰淇淋、聊天…完全沒有要走的樣子，消費者想要得到店家好的服務，那麼也應尊重並遵守店家的規則才是。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "跟我去過其他築間比起來，店面比較小，自助吧品項比較少。不過服務人員態度很讚，給推～",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "泡菜湯底好喝 不會太酸\n肉品魚類也好吃 份量夠\n大推",
        "日期": "8 個月前"
    },
    "評論 140": {
        "內容": "吃那麼多火鍋第一次吃那麼無言\n7:15分入座點完餐點 禮拜六的晚上應該是做餐飲應該要備戰的時間\n結果沒有白飯那就算了 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "在以往其他間築間分店的用餐體驗是相當不錯的，直到我來這間，瞬間顛覆我對築間連鎖火鍋的三觀。\n在其他的分店可以以相同的價位享受到自助bar，可是在這間分店卻有著相同的消費，可是沒有相同的服務。即使沒有相同的服務，也沒有做任何的補償。\n真心建議，可以用相同的價位去其他分店用餐，以獲取相同的服務。\n以上僅是本人的立場",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "菜色很少都是便宜菜 ，不如以前的菜盤，花枝漿出過沒再補 ，之前有蝦仁漿最近去幾次都沒吃到，沒玉米沒丸子菇類只有金針菇，冰淇淋口味多但太軟一下子就溶，服務比以前好很多很親切！這樣的品質太貴沒進步",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "三民店的服務品質很差，用餐時間還有10來分鐘左右，一直來提醒並一直來收桌影響人用餐！還用外面有客人在等待為由！！真的很不行！跟別間分店差太多了！！不敢再來了！",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "用餐時間很多客人，雙降牛：菲力都很不錯，自助吧菜色也多選擇，告知加湯部份服務人員也積極為我們服務，真的感謝服務人員的用心~加油！",
        "日期": "9 個月前"
    },
    "評論 145": {
        "內容": "去過這麼多間分店，很明顯的基本都是人手不足的感覺，之前都還要自己去找服務員….\n\n但第一次到三民店，給了不一樣的感受，服務員明顯算充足、大致上整體的服務都很親切，主動收拾空盤，不像其他分店有時候鋪的冰都流水了還是沒收。\n之後可能會比較想在三民店用餐，但或許也是因為空間的限制其他分店大致都是自助取菜(菜類吃到飽)，三民是一個人一個菜盤，冰淇淋種類也是蠻多的，整體用餐感受蠻好的👍 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "菜改自助吧能吃更飽，但是太沒誠意了吧⋯\n白苦瓜、綠苦瓜⋯⋯⋯⋯\n給四顆星，少拿一顆就是敗在這⋯",
        "日期": "11 個月前"
    },
    "評論 147": {
        "內容": "住家附近好像開了一段時間來體驗看看，服務不錯👍 …",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "宵夜火鍋好去處!!!",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": "自助吧比我想的東西少很多，這價位竟連麵還要加點才有，價位高、飲料摻水多，用餐時間竟只有一百分鐘，CP值很低，應該不會再去了",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "第一次來店用餐，在其他分店吃過，但從沒有今天這麼差的用餐體驗\n進店告知有預約四大一小，需要兒童椅，結果安排一個四人座，然後把兒童椅塞在長椅的裡面，詢問店員是否可以調整，因為這樣位子太擠，結果店員開始大嗓門說他們店裡位子有限，都是這樣安排的，當初電話預約時都沒有提過，後來請店員拿可以放在外面椅子中間的兒童椅 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "生意不錯 基本上都需要預約才可\n需要掃碼點餐 個人覺得很廢  服務生看著點還解說   其實直接講更快啊 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "母親節來吃～服務員的服務很好！很細心！",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "服務仔細，口味不錯",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "已經用餐三次經驗但品質似乎越來越差，第二次反應蔥花黃黃，服務員回應今天沒有新的蔥花可以把黃的挑掉（重點是和在一起請問怎麽挑），第三次蛤蜊幾乎每顆都有沙子，反應服務員回應是我們蛤蜊比較多沙（哈哈哈,這個回應很好笑），所以導致整鍋都是沙子火鍋料也都是沙子，所以我在吃沙沙鍋；最後冰淇淋選項越來越少預缺不補不然就是很軟像濃湯一樣，我想應該不會再光顧了",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "與其吃這間分店，倒不如去其他地方吃。\n店員服務態度很差，訂位時間延遲入座，餐點未吃完開始收桌催客，重點時間還沒到。\n千萬不要來這點海鮮，蛤蜊不新鮮、完全死又臭。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "什麼都很好\n就是早班時間想吃卻又因為服務態度不想去\n某天打電話預約晚間時間 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "這是第一次吃\n也是最後一次吃 …",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "之之前一直很喜歡築間，因為搬來新北，看到新開還是很想吃，但以後不會再來此分店了\n先前訂好位子，時間到的前40分鐘來電告知工讀生不小心把位子排掉了？？問是否能現在出門？\nOk一個剛下班要趕出門已經破壞了要吃飯的心情。 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "給一顆星都嫌太多…\n手腳有夠慢\n等位都等超久 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "瑋婷服務很好唷～五顆星",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "湯頭還算不錯，用料也實在新鮮，飲料也蠻多可以選擇的！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "以前就很愛吃築間 好不容易在蘆洲開了\n想說一定要來吃！\n結果 訂位時說如果提早來有空位可以先進去 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "新開幕流程似乎不太順暢，上菜速度稍慢，但點餐時服務人員有先告知，能接受。\n不是第一次吃築間了，多種湯頭可選擇，會再回顧！",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "好吃，服務又好！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "假日需要打電話訂位 服務人員很用心 餐點也很新鮮 價位也算中等\n還有好吃的冰淇淋 值得再去！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "頭頂空調滴水，跟服務人員反應，完全不理，就這服務態度，還收服務費，爛透了",
        "日期": "9 個月前"
    },
    "評論 167": {
        "內容": "價格偏貴，豬肉及鴨肉片竟是重組肉，讓人傻眼難以接受。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "冰淇淋推荔枝跟波羅蜜口味\n用點數兌換的鮮蚵也很美味\n點烏骨雞+蛤蜊加石頭鍋 一人約400多元 好吃又滿足",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "服務人員很棒，餐點好吃！",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "服務親切，餐點好吃又實惠，讚",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "新開的店 去都不用等 一樣好吃😋 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "來附近保養車子 想說吃個午餐結果一個人進去不給我吃說沒位子 明明都空位",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "人員服務很親切，上菜速度超快。東西好吃😋。海鮮料理很新鮮。 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "價位★★\n食材★★★★\n用餐環境★ …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "建議店長把接待人員換掉  講五句話只聽得懂一句  講完一頭霧水完全聽不懂",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "好吃又有蔬食自助吧，實在太划算啦！",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "自己長大的地方開了築間，當然要好好的來用餐\n環境整潔，餐點美味，再也不用跑那麼遠的地方去吃築間了，值得推薦的地方",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "服務非常差，明明有位子確要把客人硬擠在一起，點餐找不到人點。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "第一次吃火鍋感覺在吃路邊攤冷氣像是裝好看的吃完滿身汗\n顛覆了我對築間水準",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "吃過服務態度最好的築間😍\n石牌店晚班的服務態度 真的是不敢恭維😌 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "深夜食堂，平日正餐人太多，半夜才吃得到",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "好吃喔",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "好吃又便宜🤤🤤 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "好吃，但位置不多一定要定位",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "我不推薦它，因為它與其他商店不同。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "好吃又好玩",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "很好吃😋\n食物非常美味🥰 …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好吃，cp值高",
        "日期": "6 個月前"
    },
    "評論 190": {
        "內容": "真的太好吃了",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "非常好吃！ ！ ！",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "真的很好吃唷！",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "很好吃",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "好吃又有宵夜",
        "日期": "7 個月前"
    },
    "評論 206": {
        "內容": "好吃 送餐速度快",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "我打卡，他送肉😳 …",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "太好吃了吧",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "好吃cp值高",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "牛肉好吃",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "好吃的欸",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃便宜",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "好吃美味👍 …",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "很好吃 推推",
        "日期": "7 個月前"
    },
    "評論 217": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "雪花牛1.5倍 好耶",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "很好吃～",
        "日期": "6 個月前"
    },
    "評論 226": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃 方便",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好好吃",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好好吃喔",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "打卡有加肉1.5倍",
        "日期": "7 個月前"
    },
    "評論 232": {
        "內容": "好吃CP高",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 234": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "好吃，推",
        "日期": "7 個月前"
    },
    "評論 239": {
        "內容": "好吃😋棒棒～ …",
        "日期": "7 個月前"
    },
    "評論 240": {
        "內容": "超好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 242": {
        "內容": "好粗好粗",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃 推推！ ！ ♡♡",
        "日期": "6 個月前"
    },
    "評論 247": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃一直吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "打卡送肉",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好粗",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好食",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "就是好吃",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "很好吃！",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃 美味",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "有送肉肉",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "美味好吃",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好吃～～",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "吃肉",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "喝甲",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "不錯~~",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好吃：）",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 319": {
        "內容": "很棒的火鍋",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "推",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "送",
        "日期": "1 年前"
    }
}