{
    "評論 1": {
        "內容": "我在非忙碌時段消費\n因為需要等待一下\n店員蔡小姐講解很清楚，在忙中間也會一直說不好意思 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "這家分店是少數有供應早餐的KFC，2樓座位多還不錯。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "敢不敢請多一點人，你們這是要讓員工累死484。要鏟薯條、裝飲料、拿餐點、結帳、點餐，這些全部一個人做？",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "點的青花椒炸雞，雞腿排那塊炸雞的肉，有比較柴，口味有麻也有點甜，整體不是喜歡的炸雞類型。\n肯德基身為炸雞專門店，很久沒吃，現在吃覺得有點可惜。隔壁的麥當勞的辣味炸雞真的有比較好吃。\n薯條中規中矩，檸檬紅茶倒是比麥當勞好XD",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "店員進單了不做事情在跟同事尬聊，聊了一分鐘後看了客人自助點餐的內容，說了一句，現炸要等哦。\n\n阿就已經等你尬聊了半天了好嗎？",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "店員十分貼心跟熟悉優惠方案\n提醒我餐點有組合的價格\n並幫我處理，真的是要給一個大拇指的啦👍 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "還是炸雞好吃，紙包雞覺得普通。\n\n2024.10起司燻雞捲加小玉米濃湯89元，加購沙拉39元，燻雞捲蔬菜不多，沙拉沒有放番茄，只有生菜、一些玉米，有點陽春，花128元吃得不太飽，感受到物價飛漲。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "今天是端午節，臨櫃想點餐，發現我的餐點沒辦法現場點要預訂，人潮不多的時候，兩位店員很努力地跟我解釋怎使用App，但是第一次用App點餐，無從下手，接下來人潮湧現他們也非常的忙碌，我就不好意思再麻煩他們。最後打客服接通的電話也完成了順利的點餐。再回到店內取餐，店裡面的工作人員已經忙得不可開交了，但是還是面帶笑容一再地跟顧客解釋及確認…假日爆單，所以要稍等、可不可以接受…等等之類的問題，沒有不耐煩，也沒有不開心的情緒，10:30我順利取餐，也很感謝他們的幫忙及服務，佳節愉快，辛苦囉❤️",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "蛋撻漏給就算了，飯還是給的好像是有人動過吃過的感覺，爛到爆",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "櫃檯沒人排隊，但不幫點餐，硬要叫客人使用電腦點，電腦又按半天都沒反應，一直當機不能按，搞半天還是不能點餐才「特地」開放櫃檯點，點了一顆蛋塔又才說要等15分鐘，那剛不會先講嗎！！！！而且要求顧客使用電腦點餐的話麻煩工具先處理好啊！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "打開評論一堆負評，還是照樣繼續爛下去，我就是要點餐才站到櫃檯，然後呢？看了我好幾眼繼續忙自己的事，後面都排人了，也裝作沒看到，然後我問可不可以點餐？直接說可以用自助點餐喔！欸我今天是要用禮卷兌換餐點，你可以告訴自助點餐機有嗎？你們上次就因為一個小姐用禮卷兌換就搞很久了，我一個簡單的蛋撻禮盒，嗶一下就好，有這麼難嗎？然後連句話都不說，一直看是在看三小？每次來你們這間店服務都很爛欸學學旁邊的麥當勞好不好？都在這邊多久了？還是一樣爛欸，還要客人問客人叫，不想幫忙點餐就不要站櫃檯，不 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "唯一看過櫃台不能點餐的門市，櫃台服務員是死人嗎？寧可站在那裡閒閒沒事幹，薪水怎麼那麼好領，景安門市肯德基就願意幫忙點餐，去隔壁麥當勞吃還比較爽",
        "日期": "4 週前"
    },
    "評論 13": {
        "內容": "今天點了一份QQ球，員工從旁邊直接裝袋提供，而沒有現炸. 回到家一吃是涼的，很硬又有油耗味，不知道放多久還拿出來賣？ 原來肯德基墮落到不重食安問題，罔顧顧客權益",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "打開評論就是不好的事\n剛點了義式香草紙包雞套餐2份，結果送來沒有飯直接幫我換掉薯條🍟、在app 上寫8點後供應薯條，但是呢我是點餐7:40 的時間 沒有超過8點 我是8點前點餐的。反應你們就是說app上有寫 ，知道有寫啊 以為我眼睛瞎了嗎！你們也沒有打電話過來通知📢一下啊，然後店員打來超不禮貌、 態度不好回答問題都沒有聽人家講完話之後回答不行嗎。這是已經第二次給我的餐了⋯⋯ 小K 幫手看你怎麼叫主管來解決問題 。 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "拿到這個薯條整個冷的真的不好吃，XL餐點裡的雞腿也很小很不脆，卡啦雞裡面的雞皮也不脆還有一層內膜一直咬不斷...今天第一次買這間肯德基也是最後一次了",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "今天下午前往消費，櫃檯女服務員對內部廚房人員發飆，可以私底下進行嗎？還敲打桌子妳當妳家哦？客人是去消費享受餐點不是去耳朵轟炸，若還有下次就改去隔壁麥當勞消費了",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "桶餐雞隻是有營養不良的問題嗎？",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "真的是夠了！ 這麼爛還不改進，餐點送來也是夠難吃的，如果你想吃完全沒酥脆只有軟爛的蛋撻，來這間吃就對了！\n外送服務一定要體驗過才知道多麼棒！ 騎車路程不到10分鐘，還能超時20分鐘，外送肯定是節能減碳用走路送餐，真D棒!",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "炸雞跟雞塊真的非常難吃，炸雞很乾雞塊吃起來就是放一陣子的那種潤掉的口感，明明沒人但是服務員的態度也沒有很好，之前吃過幾次內用，座位也滿髒亂的，以前沒吃過其他家還以為肯德基都這麼難吃",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "有銀行atm特價套餐券包含卡啦雞腿堡和2個原味蛋撻及一杯無糖綠飲料，再加點59元自由選雞米花、冰烤蕃薯、小杯紅茶，我是PK 會員有50元生日禮金可折抵，肯德基營業到晚上11點，本想要點炸雞服務員說來不及炸，改點小雞米花，兩杯飲料沒標示分不清那杯是綠茶或紅茶，小雞米花吃起來沒啥肉覺得還是炸雞比較有味道。現在店內提供自助機器點餐還可使用悠遊卡多元支付，另外app也可預約點餐非常方便。",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "用餐時間人很多，用官網預約快取可省下不少等待時間。炸雞還是最推薦，其他餐點都很普通。行銷優惠活動很多，花點時間研究也許可省下些許費用。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "打開評論結果一堆負評，店家感覺沒打算改，大家就讓這間店倒一倒吧，薯條餐點冷掉就算了，還有直接焦掉也不換一根，我看著餐點很久，也沒打算處理它，員工訓練有待加強！",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "如果衛生局年底缺業績快來看這裡的用餐環境",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "你們外送員超爛的\n餐點地址還能找錯\n明明路的名字都標出來了 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "服務態度不佳其實就算了\n找我五元\n去買另一家東西發現\n找的五元其他國家的錢幣？",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "櫃檯只有一個人，現在是晚餐時間啊！\n現場+網訂兩排排隊人潮都十個人在等了，老闆再請一個櫃檯吧！",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "取餐動線不清不楚\n是否要排隊？怎麼排隊？\n問櫃檯也不回答\n預定快取取了肚子氣",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "服務人員很不ok 年紀大的長輩去愛理不理 叫他自己去自助點餐 老人家哪裡懂",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "看到炸雞桶7塊促銷299，馬上就跑去買了，結果拿到的是紙盒裝的，可想而知炸雞有多小塊！而且炸雞外皮是軟的！！比不上拿坡里跟胖老爹就算了，現在連麥當當都比它強！我大概以後絕不會再買肯德雞的炸雞了！",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "打開評論才發現不是只有我的食物是冷的、軟的、不是脆的....\n包裝整個油成這樣還不好吃，那我去買超商的微波漢堡不就好了？",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "味道變了很多！這間外帶本來要等好久，現在不用等那麽久⋯但雞肉和調味都變難吃了！難過！（近期試兩次都一樣）",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "內用炸雞不酥溫溫的\n蛋塔皮酥好吃\n薯條也還不錯 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "新北市中和區，南勢角捷運站旁邊，享受早餐午餐晚餐及，下午茶喝咖啡的好地方，很多在地人的生活，可以在店裡面充電，聊天談公事。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "叫了Ubereat肯德基外送，花生雞肉捲吃了一口覺得口感粉粉的第二口覺得味道不對，吐出來發現肉是生的.....打電話跟門市反應結果得到肯德基跟Ubereat是分開的？！給消費者感覺非常不行，我不是要為了餐點退費，第一時間應該是關心消費者吃了有無不適？我也在餐飲業服務過，知道餐飲業很辛苦，但是這樣的客速處理很不妥。",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "剛剛發生網路先預訂，晚一小時拿，結果說要等，等了20分多，結果早已經準備好從旁邊保溫箱拿出來？？？我等20分是？浪費時間",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "外送時間訂18:20，大遲到，18:50才拿到餐\n外送員服務態度佳",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "每次用餐時間來都非常混亂，無論是現場還是網路點餐都排超級久，感覺店家的出餐流程有問題，其他速食店都不會塞單塞成這樣",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "都備註要菜多醬多，才給幾根菜打發，連標準都不到吧⋯⋯",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "今天的櫃檯人員很有精神，態度也很好，肯德基雖然一直在惡搞餐點，但它仍是我最愛的速食，緊鄰麥當勞所以這裡好清幽。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "因應防疫措施由於店內空間狹窄，故即時網路先訂餐到了現場取餐仍然動線較亂，需要等待一些時間。\n青花椒香麻脆雞不錯，入口舌頭有微麻辣的感覺，XL套餐網路預訂可以再加$1多一顆蛋塔",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "近一年買了幾次青花驕炸雞 不是醬塗一半 不然就是塗一點而已\n那客人到底加價升級幹嘛 漲價餐點還變爛 真的是吐了 更別說炸雞幾乎都是保溫箱放很久拿出來的 真的是不如去吃麥當勞漢堡王",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "現場取餐漏給一塊炸雞好聲好氣的反應給店員 還一副不耐煩不願意處理的態度 最後店員終於肯正眼看一下單子 也只回了我一句 喔找到了 連個不好意思都不說",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "態度爛到不行 不想處理客訴就報警 浪費社會資源",
        "日期": "2 週前"
    },
    "評論 44": {
        "內容": "打開量只有這樣，我不能接受\n大家記得要先在櫃檯檢查一下\n買這麼多次第一次遇到這種狀況",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "可以把炸雞炸的跟餅乾真的很不容易，雞肉乾我還是第一次吃到，反正店經理大概也不在乎評價。以後還是專心賣蛋撻吧",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "垃圾桶滿的太誇張了還有小蟲飛來飛去 需注意",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "今天點Uber 第一次等了40分鐘後送來薯條雞塊蛋塔雞肉都是冷掉的..連！！！可樂兩杯都只是糖水完全沒有氣泡！？\n只能說 工作辛苦了 請加油",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "內用時，店內桌椅，地板，廁所，只有一個字… 髒！\n\n難得選擇外送，過了時間沒到，一層層去追，門市說餐點早就準備好了，但派送中心沒派件，竟然要客人自己去追派送中心！ …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "限店限時限量的\"噶瑪蘭威士忌咔啦雞腿堡\"，搭配噶瑪蘭威士忌蘇打，屬於大人味的雞加酒香讚讚!!!",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "餐點回家缺蛋塔東，人到場，也不打算處理",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "新品K酥雞翅真不好吃….\n希望大家不要踩這雷 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "炸雞裡面竟然有頭髮跟著一起炸\n超噁……整個沒食慾",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "雖然是99元套餐，但薯條也太少了吧😅\n有夠離譜！！！\n請問我是在吃小鳥餐嗎？ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "真的服務差到不行\n櫃檯的人員只會處理網路訂餐跟快取的\n完全不管櫃檯等著要點餐的人 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "環境衛生不佳\n地板是黏的\n冷氣也不冷，超熱 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "排隊要花一點時間 座位比隔壁麥當勞少一點\n有插座是優點 而且冷氣非常涼！避暑好去處\n超大缺點：只有一間廁所 而且是男女共用\n等於幾十個位置只有1個廁所",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "店內點餐空間較小，人多的時候會較擁擠。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "匆忙的回來，發現忘記吃晚餐，家裡沒有留菜，看來我們能買一份pro餐，讓自己的肚子快樂一下！",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "今天外帶點了熔岩花生咔啦雞腿堡套餐，不過咔啦雞腿有點小塊，後面吃到要不只剩下炸粉要不就單吃麵包，起司片沒有味道感覺只是一個裝飾品，薯餅太油，花生醬不多但味道還可以，套餐附的雞米花肉很小好像在吃炸粉。價格偏高，整體下來，不推薦。 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "出餐很慢 問店員又愛理不理的 感覺很差",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "新款的青花椒香麻脆雞\n真的好吃\n會麻麻辣辣的 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "點了129元的套餐，裡面少了雞塊，給的汽水還完全沒氣，破壞了我早餐的好心情😑 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "素質有夠差，在櫃檯前面10分鐘，還可以東晃西晃裝忙。不想上班麻煩滾回家。",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "這是大薯還是小薯 ？\n\n再不請人 你的負評會更多 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "18:20訂餐，，顯示19:05能到，所以才下訂付錢，結果20:00都還沒送到，勸大家要訂他們之前要三思自己能不能等上一個半小時以上才用餐⋯這麼大一家公司，真的太差了，比較晚訂的隔壁的麥當勞歡樂送都已經送來都吃完了，真的不會再想消費中和跟中正這兩家肯德基了！",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "一顆星都不想給，已經是第二次外送嚴重超時，這次更是遲到30分鐘，餐點全部冷掉（家裡客人等超久最後送來全部都冷的餐點，只有可樂是常溫唷！），還在一樓空等30分鐘完全沒有人跟我聯繫，提早一個半小時訂餐，真的沒辦法送就不要接單！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "我的套餐是大薯，結果店員給我中薯，下次可以給對嗎。",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "點餐在一樓\n用餐在二樓\n點完餐上樓就聞到一股類似消毒水的味道 …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "有所謂的先付錢才能刷載具嗎？ 搞什麼！手機都打開給你們刷載具。 我從錢包在拿錢。 你跟我說先付錢再刷載具！ 哪一家店是像你們這樣糟糕的服務！爛透了。超惡劣的服務態度爛到爆！ W.T.F  店長是怎麼當的啊！ 一堆沒常識員工！！！！！ …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "取餐流程有問題的一間店。網路訂餐，取餐時間18：35，等到19：05才拿到。\n取餐流程已嚴重delay，還有一個店員在場外找等餐的人做問劵調查，不知排工作的人在幹嘛？！",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "今天是莓果奶酥撻上市第一天，KFC興南店擠滿人等餐，期待稍後的好滋味。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "奉勸大家不要在這家點官網外送！\n等一個多小時也還沒好😍\n最後直接取消退款\n才點兩個套餐也不知道餐點多難做欸 請問店裡是多多人 …",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "網路預訂取餐,現場人不多,但店員仍然手忙腳亂....",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "預定快取標榜免排隊，但出現請取餐還要排隊20分鐘才拿到餐點，比我晚到現場點餐都已經取餐享用，我還在排隊，我就搞不懂那網路預定有任何意義嗎？加上現場動線真是亂到爆，感覺比路邊攤還沒有規劃。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "買了皮蛋蛋撻⋯⋯比較貴卻沒有加皮蛋",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "12/17在店內購買雙炸雞+蛋撻+飲料+薯條的餐點，炸雞明明買椒麻口味，卻給我什麼蜂糖的，而且炸雞好乾硬，不知道放多久了，溫度也都冷掉，史上最難吃的炸雞，第二個直接丟垃圾桶，浪費我的錢！ 品質好差！不知道是炸起來放多久了",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "線上網路點餐訂單確認等了一個小時，打了客服電話才確認訂單，客服也表示會請餐廳打電話跟我們確認，等了半個小時都沒回撥，甚至餐點準備了半個小時才開始要外送，我就問！！！訂單確認一個小時發生什麼事了？？？想吃個晚餐我都以為我是準備吃宵夜？？\n要不是一定要給一顆星我連一顆都不想給！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "櫃檯點餐服務非常差、我有說要番茄醬、沒有放 .\n買個晚餐就被影響心情變差.",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "預訂快取 點了兩塊椒麻雞(單點)只要雞翅 有備註 竟然沒有一塊是雞翅(不能相信對餐的人說的 必須當場檢查)",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "服務態度超差，環境髒亂不堪，希望這間店快點倒閉收掉，我寧可南勢角從此沒有肯德基，也不要看到這間店讓人生氣。\n裡面的員工不配做服務業，最好快點被總部裁掉",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "本身是外送員,昨天(10/12)晚上約8點多時抵達侯餐\n等了超過10分鐘,手機都跳出通知要我問餐廳餐多久會好,\n(當時現場客人都已取餐走,中途沒有去打擾他們) …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "有兩位短頭髮年輕的女的服務差到極點、今天因為內用完飲料沒有喝完想說帶回家喝，下樓發現因為怕飲料灑了，6歲女兒說不想喝了，那我請櫃檯小姐幫忙丟一下，因為有一個6歲小朋友和一個小嬰兒坐推車在裡面，我不方便上樓丟，我就請櫃檯小姐丟一下，她們不幫忙丟，不幫忙丟就算了，口氣還很差說樓上沒有垃圾桶嗎？廢話我當然知道樓上有垃圾桶，就是因為不放心小朋友在門口才不去樓上丟了，請櫃檯人員幫忙丟，居然不幫忙，還態度差，她們還很不爽呢！再也不去這間肯德基了吃了。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "風味雞汁飯，打開後真的好傻眼，我以為是忘了淋雞汁，然後口感好像是隔夜飯還沒蒸熱，還好用優惠碼買一送一，不然一碗45元的飯，還不如吃路邊的滷肉飯。還有雞塊 玉米湯都溫的，怎麼退步這麼多",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "餐廳內髒亂都沒人整理，廁所也一樣！可想而知廚房內會更可怕！不怕拉肚子的人可以來吃看看！",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "好奇這邊是不用消費都可以近來嗎？\n天氣熱進來氣氛蠻不錯的 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "生意極好，工作人員也非常努力，但此品牌的總管理不夠細膩，也不為當地狀況進行服務優化調整，以及支援。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "速度慢到爆 極度沒效率 先來點完餐再去隔壁麥當勞 結果隔壁麥當勞500塊的餐都出完了 你還沒好 收一收好了",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "完全無視要點餐的客人，任憑其他人插隊加點，然後回過頭來說要點餐嗎？妳眼瞎了我站在這邊幾分鐘了沒看見嗎？然後敷衍說稍等一下喔⋯⋯喔完就繼續慢吞吞假裝忙其他事情，再過了幾十分鍾後問可以點餐了嗎？一樣敷衍說等一下喔⋯⋯現場就我一人等點餐等了20幾分鐘，態度敷衍隨便，而且還待在這家店這麼久，爛透了",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "以連鎖店來說一般般  炸雞炸的不好看\n肉比較乾  薯條冷冷的跟一個樓上打掃服務員一樣冰冷的態度\n櫃檯阿姨人親切",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "女店員態度非常爛，看來大家抱怨的應該都是同一個，妳到底要幫內場還要負責點餐，完全不講清楚，然後讓客人白等，難怪被隔壁秒掉。我花錢來買你的臭臉跟白眼？不想做就別為難自己跟這個世界，這種服務也算是不計形象演出了。結果這種人才還能一直留店，製造源源不絕的負評，我想這間店應該把它當成賣點了。拜託，櫃檯就好好點餐，內場就好好備餐，很難嗎？結果兩頭不到位，人家麥當勞就完全沒這問題，態度也好，但貴店態度糟就算了，人力調度還毫無章法，讓客人瞎等也無所謂，你們這群人到底是不是臥底？",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "第一次吃到肉這麼柴的…咔啦雞腿堡\n早餐店的都比這好吃",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "App預點快取，回到家發現漏了一個咖啦雞腿堡，致電店家，也確認無誤，在10分鐘內補送到家，還附贈蛋塔。謝謝喔🙏 …",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "點好幾次經常少給餐點 平常少給蛋塔就算了 這次點XL套餐直接連副餐都沒給……結帳時店員還說都到齊了……平常人多店裡面忙還能體諒，今天去取餐，一樓沒甚麼人，店員還在聊天讓我站在那裡乾等……",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "鄭x如店員\n比我還晚的 現場點餐的人都拿到餐點了\n還要我排在一個大單後面的網路取餐 後面網路取餐 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "外送遲到20分鐘，炸雞又柴又乾，麥克雞塊濕濕的根本跟小學桶餐那種放很久的一樣。",
        "日期": "10 個月前"
    },
    "評論 96": {
        "內容": "你們uber麻煩關關掉每次去沒東西在裡面啦的賽外面留菜雞還會搞霸林",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "態度很差 ，不敢說女服務生服務態度哪裡缺失，但是極其冷淡，後來我點完發現價格真的很貴，我想算了 可能我單點比較多 ，後來我在點餐 我在檢查餐點 一個套餐200多元，給我一直非常小隻的瘦雞腿 一個瘦巴巴有軟骨的雞胸 雖然不給買的人選雞的部位，但是配餐的人通常不會給太離譜一個過小一個就會大一點⋯⋯一個黑肉一個白肉，是啊\n我以前做過肯德基我怎會不知道⋯以前我們的教育訓練是不可以擺臭臉，要微笑，如今呢，哼！ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "預約快取跟一般櫃檯分流不明確\n我先來排預約快取櫃檯\n但是後來的人卻直接從一般櫃檯處理預約快取 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "因為租屋處在這附近，所以時不時會來吃一下，之前都沒覺得特別好或不好，但今天的體驗很差...\n今天我是拿優惠券去買餐點的，因為本人很挑食，因此都會習慣問一下漢堡裡面有什麼（雖然有圖，但常常裡面還是會夾不敢吃的東西），我問：“請問漢堡裡有什麼東西？”\n沒回 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "8點開始營業\n9點半來點 粥\n竟然賣完了 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "我只是買兩顆蛋撻，現場初估要等將近一小時，上一次來購買櫃檯態度也超差，學學隔壁麥當勞的出餐速度跟服務態度好嗎？",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "好久沒吃蛋撻，還好有肯即時救命🆘\n被炸雞耽誤的蛋撻店😂 …",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "服務員的態度真的是😀態度差不說，還把我的訂單弄錯🙂 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "櫃臺可能來了一個新人比較不會操作，所以當時一團亂，時間等超久…",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "出餐流程亂，自助點餐完後櫃檯付完錢，等餐還要等快20分鐘，又不是說東西不夠要現炸",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "服務態度冷淡\n拍照給朋友看一下菜單直接說\n這邊不能拍照要自己上網看菜單 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "點了兩份外帶，少給一份，外加的蛋塔也沒給，打電話有拿到那一份缺少餐點的兌換券，不過，雞塊醬也沒給，叉子也沒給，知道你們用餐時間很忙，要再加油^^",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "生食級炸雞嗎？完全不敢吃🤮 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "12/13 21:30領取快取餐點，櫃檯人員態度有夠差，臉超臭，外帶給的餐點都亂丟亂塞在紙袋裡就拿給我！\n我是客人！都已經櫃檯前，把所有餐點都拿出來重新裝好，服務員也沒有打算要幫忙，裡面還有個服務員還看著我...從來沒有這麼差的肯德基用餐體驗！給一顆星我都嫌多！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "員工很多但備餐速度很慢\n內用外帶做錯，蛋撻少給 …",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "到貴餐廳取外送訂單，因爲餐點較多，所以向店員索取一個紙袋裝飲料，結果店員回覆不附紙袋給foodpanda外送員，做外送3年多，第一次索取紙袋被拒絕，感覺十分不友善😕 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "同事幫忙大家點餐，點完餐大家都在上班，根本沒時間用私人手機\n\n你們外送員，既然送到了，是不會直接送進來嗎？ …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "大概是去過最爛的一家肯德基了，\n平常結帳速度慢，\n「速食店」？ …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "地點和硬體設備都很讚，這裡人潮多-易造成工作人員疲憊｀所以態度＆臉色稍差‘’ 因購買 人多 忙碌 這裡備餐 給餐速度 要排等些許時間",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "動線不夠流暢，王姓女服務生態度有夠差，看了評論之前也有人留關於店員態度的問題，如果你們都不打算改進乾脆整間店收掉算了",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "8/27 晚上10左右在「貴門市」消費 收銀女同事態度在差幾點我就問？點了一份XL套餐飲料喝可樂 一直叫我去冰\n（TM可樂去冰很難喝您知道嗎^ _ ^？）還直接跟我說冰塊沒了，真的是不知道你們提早清理冰槽還是製冰機壞掉了其他門市都不會你們這間是怎樣？？？好這就算了。\n炸雞現炸等一下我可以理解，我問一下能不能換大腿 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "只有一個櫃檯結帳",
        "日期": "3 週前"
    },
    "評論 118": {
        "內容": "炸雞是冷的，服務態度極差\n線上系統設置不好，飲料無法選擇冰塊多寡 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "漢堡好吃，薯條已經冷掉了，飲料沒有吸管也沒有把杯子設計成免吸管可喝。這樣的價錢不推薦。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "假日人多我們可以體諒，「也盡量」不在乎店員臭臉。但請給我們正確餐點好嗎？\n我們外帶有兩張單，回家發現第二張單的飲料完全沒有放進去！一杯都沒有！\n大家去這家肯德基一定要看清楚餐點，是漏餐專業戶！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "說明一下情況。\n\n現場除了我只有一位排隊等結帳的客人，總共兩人，櫃檯只有一個阿姨（阿姨有年紀動作不快，可以體諒） …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "網路上訂購也沒有說什麼東西沒了，到現場也沒提醒，也少給飲料清點的時候速度太快聽不清楚，服務態度也不好",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "員工服務差，態度超差，講話有氣無力的，請貴店服務品質控管一下吧！\n餐品吃起來明顯不如其它家\n炸雞很乾，不會再來消費",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "晚間八點內用品質差\n點了地瓜球要等\n故先拿好的餐上去樓上座位吃（薯條冷的 套餐還不能換掉薯條真sad） …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "連一顆星都不想給，網路訂購，至現場領取，雖剛好是聖誕平安夜，人多，但麻煩也告知下快取的餐點需排隊結帳，誰會知道要排隊，之前訂購也沒這樣，網路下單明明註明幾點幾分可取，結果時間到要結帳卻被後面人說我插隊，很想問，貴門市相關人員有告知網路快取要排隊結帳嗎？網訂已N次了，就是因為不想等才網訂，若需等，貴司何須設app，讓消費者下載網訂呀，真是一肚子火，以後不會再吃你們家的~",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "雞塊外皮吃起來粉粉的，而且冷氣冷得要死，大家都受不了跑光了，我們冷到身體不舒服，連穿外套的朋友都覺得很冷，根本是趕客人呀！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "我拿到了特價餐卷，以外帶的形式取餐\nAPP的餐卷要注意，要給店員啟動，第一次以為是要按領取，結果就啟動作廢了。 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "已經網路點餐完成，取餐的時候也看到了螢幕顯示，但是大媽店員就說，請稍等喔⋯⋯\n然後持續處理現場點餐，在旁邊乾等個半天，奇怪了，那幹嘛要提前那麼麻煩的網路訂餐呢？？ …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "雖然很常來，但二樓環境真的很髒\n不太懂為什麼二樓的垃圾桶總是爆滿都沒人來整理\n一定要拖到下班才能一次整理嗎? …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "網訂還等二十分，我先到的卻最後給餐，結帳時沒給明細給餐時無法對餐，餐點回家後發現有缺，真的爛！爛！爛！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "游丹萍小姐很貼心，我用自動點餐機點餐,到取餐時，告知我用套餐的方式買更優惠，雖僅差16元，但給客戶的感覺是無價的，非常棒的員工",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "用快取點餐寫9: 35可取餐，我40分去餐點還沒好還要等，加購袋子給我一個超大袋子有夠難拿，服務員服務也很差裝完袋子也沒整理，直接丟著餐點跟客人說好了...",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "外送人員服務很好，\n我在台北上班不小心點錯地址，\n按到中和家的地址， …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "生意好的不得了,尤其是外帶和配送的,但怪的是我在現場吃,反而等的特別久,超過25分鐘。而且炸雞少1塊,蛋塔少給1個,還好我有清點請服務員補足了。只是號碼在我後面7號8號的,為什麼可以先拿到餐點？這就不得而知了。\n因為是2020年12月31日的晚上7點,店家生意也忙,也就不麻煩店長了。但我覺得生意好,服務要更好,至少不要出錯呀！",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "曾經被我退而不敢再訂的炸雞，趁雙11，竟然讓我完全改觀，就是*好吃😋* …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "10/19今天要不是想吃肯德基，我跟本不會來買，而且今天的服務人員（主管）態度還很差，餐點還要等半小時（只有辣味）原味會等更久，這是什麼概念，我不懂 ，請好好的調教員工，這不是肯德基應該有的服務，謝謝！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "＜打嗝怪客＞\n傍晚內用的話，常常能在靠窗左邊的角落看到一個在滑手機的中年女性，明明沒在用餐卻一直打飽嗝。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "乾到不行的雞胸肉跟冷又爛的薯條是怎麼回事 六塊雞只有唯一一隻棒腿是不柴的",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "用餐區有插座可用還蠻不錯，但假日晚餐時段（6點多）竟然會各種餐點沒了，連個炸雞也要等20分鐘，一直聽到店員不斷往內喊問什麼什麼還有嗎，有點傻眼。另外用自助點餐機付款後還需要到櫃檯處理發票載具的部分，這個動線可以考慮優惠一下。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "早餐叫外送 明明無法完成備餐卻按下完成按鈕，換了好幾個外送員多等了20分鐘才被取消訂單，無法準時營業請不要開啟外送平台功能。謝謝。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "今天中午到店內點餐要內用 結果上二樓完全沒位置\n有幾桌4人的桌都只有坐一人 下樓向店員反應 她毫不猶豫拿出外帶盒要打包 詢問可否開放3樓用餐\n回答是疫情關係不開放 所以貴店不要求翻桌率 讓人有消費就可以在座位上充電滑手機 用電腦ㄧ整天\n櫃台內的男值班人員也不發一語沒有要處理問題的意思 ⋯⋯⋯",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "聖誕節人多沒錯，但這是可事先預料備料人員的，不要客人都排這麼久到櫃檯你才說 現在什麼都沒有了，只能給網路訂餐的人，我們排隊的只有剩下的能選，如果都沒有可以在門口就放大字報說本店現在都沒有了！真不知道店長有沒有應變能力",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "如果中午真的人手不足來不及出餐，麻煩不要打開外送平台，11:03分叫的餐，11:52分還沒做好，是雞還在殺嗎？",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "廚房餐點已經做好，放在保溫箱了，女店員還跑去廚房聊天，\n然後櫃台剩一人忙著結帳，也不趕快將餐點拿給客人。\n讓客人點完餐，一直罰站，看餐點冷掉，\n然後也沒放餐巾紙給客人。這家KFC根本雇用一群白癡來上班",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "外送餐點連紙袋都沒有，我一份餐點有漢堡炸雞薯條，一包醬料都沒有。外送平台也沒法加註或加點，選擇飲料的頁面倒是加點選項而不是套餐飲料的選擇。外送來多一杯飲料、沒有紙袋、沒有醬料，漢堡配料全部外溢。你們員工是有多少身障保障名額？難怪一輩子打不贏台商麥當勞。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "相比之下，我會去肯德基（麥當勞~不去）因為沒有充電座，現在手機使用是正常的，沒電時候不就等史~  麥當勞不改變~真的很無言",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "星期日下午四點多去外帶\n生意不錯\n店員都很忙碌 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "已經好幾次了\n點的餐稍微多一些 店家就手忙腳亂\n還會少餐點 店員也都吊兒郎當的 真的很壞心情，要核對餐點店員還心不甘情不願，結果一核對就少東少西",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "取餐不錯，服務也專業，環境潔淨，𣎴錯的用餐地點。 …",
        "日期": "8 個月前"
    },
    "評論 150": {
        "內容": "站在櫃檯10分鐘了 店員一直不點餐",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "防疫已經點預定取餐 蛋塔還沒好店員請我稍等\n我在門口等15分鐘想進去\n一堆人擠在店內是剛點完餐的 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "整修後用餐環境好很多！\n還有充電座",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "來了幾次服務態度沒問題，但二樓空調冷到不行，反應過後還是很冷很冷（抖～～～）建議店內用餐怕冷的人要穿薄外套禦寒⋯",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "因為兒子讀中和.所以常會來這寫功課\n覺得這有項不錯的是座位旁都有插座and充電孔\nbut二樓冷氣開的真的很冷.反應過後還是ㄧ樣～ …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "每個位子都有電插，1.Free Wi-Fi",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "兩個女生姓王一副不耐煩，餐點多我們都理解 有必要這樣態度不耐煩？對於點餐的人來說很莫名奇妙，還不如開放自助點餐 避免受到怨氣。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "套餐少給我雞塊，還一直叫我看清楚，他有給，給在哪，雞跑了吧？跟現在的政治氛圍一樣，死不認錯，不想爭的人就輸了",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "正常發揮吧，只是不知道是我太少吃肯德基，還是這間特別規定番茄醬需要的話要在購買時說明，不然不會有番茄醬，廁所的設計不是很喜歡，洗手台在廁所裡，如果有人在使用廁所則無法洗手。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "染紅色頭髮王姓女店員態度極差\n希望店家如果不想接內用\n可以直接告知無法內用 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "櫃檯女店員服務態度超差.詢問蛋撻有什麼口味.還反問我什麼意思？妳是在哈囉嗎？到底誰才是店員？",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "有夠傻眼的管理\n預定快取不就是先上網預訂然後在預定的時間取餐嗎？\n沒有辦法負荷的話是不是應該就要關閉時段？ …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "肯德雞的東西越做難吃了🙄\n價格調漲可以接受！炸物還能做的那麼不好吃真的不行！\n好久沒去光顧才帶朋友去的！麻煩炸的加油好嗎？麥當勞在旁邊麻煩有點自覺😑😑 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "網路訂餐就是不想群聚，，不想排隊，結果去了要排隊，等結帳玩還是要等出餐取餐，不懂網路訂餐的意義。網路訂不是都知道價格發票可以先打好餐點用好直接取餐就好嗎？.....",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "在網路上點了快取，過了取餐時間，到店還有等了一陣子，知道店家在忙，等一下是沒差，問題到家後一打開，餐還包錯，加價的商品沒給，給一般的==",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "肯德基的炸雞蛋塔好吃 店員服務態度很親切 點餐速度很快內用環境乾淨不錯很好 推薦給大家",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "用預定快取，因蛋塔跟炸雞放在一起，回家才發現少給蛋塔",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "不得不說 貴店的服務品質有夠糟糕\n櫃檯的王姓小姐 不喜歡可以不要做\n滿心期待的去吃雞腿排 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "炸雞非常柴、硬，無法下嚥，點餐的女生講話很小聲，態度非常不耐煩。很糟的用餐經驗，不會再去了",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "誇張的服務品質，等了50分鐘跟我說炸雞再等一小時，前面還有反覆詢問優先順序都跟我說只是沒雞了等一下，最後再補說一個半小時要幫您退款嗎",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "明明超過取餐時間 網路訂單號碼請取餐螢幕都出現  女店長還要凹單子還沒出來  還要麻煩店員趕快把螢幕取消 當顧客是瞎了",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "廚房乾淨，服務人員動作俐落，熊貓外送人員取餐太急促，在店門內即將招回補上，不錯。😄\n服務人員在下載APP會員可享集點活動應（主動宣導），維護客人權益，會更加分。因為不常買，但這次買了三百多元也未能集點，還是我（主動問）集點活動，才給蓋略解釋，帶過，離開、、、😥 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "7/11號下午3:18、19分櫃檯的那位小姐態度跟口氣真的不好= =\n站三七步幫客人點餐是什麼意思？\n到底是去上班的還是去當薪水小偷？",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "飲料可樂沒氣 像在喝糖水 薯條超乾 可能生意不好 放到太硬 還出餐 炸雞更不用說 又乾又柴，沒有一項優點🙄️ …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "櫃檯嫚翊小姐態度不佳臉還很臭，講話小聲聽不到，好像欠他錢，如果不想做服務業，建議可以直接離職。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "22日 9：33pm 到該店準備用餐，卻被kfc男員工阻擋，不准用3樓廁所，那kfc員工實在惡質,真晦氣。馬上改到隔壁麥當勞用餐，免受此閒氣。\n麥當勞即使樓層沒開放用餐，也沒員工會禁止客戶使用廁所。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "第一次來這間肯德基，但是好像吃到了有始以來最不好吃的咔啦雞腿堡。很明顯做好保溫一陣子的，麵皮應該是雞腿肉的兩倍厚吧，然後肉超乾。咔啦雞腿堡應該是招牌不是嗎？",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "近期很爛，看不懂裡面排隊有沒有在管制，有些人會擋，有些人就直接進去，真的看不懂，被擋在外面的就跟白癡一樣，看著有人直接進去點餐，爛死了。 還是一樣爛",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "在此疫情期間,建議用餐環境(尤其桌面)的清潔&消毒频率可以適度的調增。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "空調是設幾度？室外比室內還涼",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "新出的避風塘海派脆雞我覺得有點不太優",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "5 星級的地方和清潔度，我不知道其他評論者的看法，但當我去那裡時，我發現它非常乾淨，非常安靜的音樂以及學習環境，工作人員也非常友善。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "對這家肯德基非常滿意——我經常在這裡吃早餐，而且超級實惠！工作人員也很友好。如果需要的話，還有一個很大的用餐區可以在那裡吃飯。沒有任何抱怨！\n\n他們的花生雞肉三明治太棒了！",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "不擁擠，輕鬆快速地提供食物\n食物很美味，我已經吃得很飽了，當你吃飯的時候，裡面有輕鬆的音樂",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "你們不推這間{我推}給滿意太棒了！ ^一^米*t ^O^哈囉！還是這一家比較好!哈哈哈哈大笑三聲>我很滿意又喜歡的是變成這樣華麗風格獨特魅力也好棒!(之前有發生意外事件碰到這種人不開心的問題>我以為很正常現象>後來發現使用者尿完後也不衝馬桶乾淨整齊>後來發現跑掉了>真是令人惡劣)我願意接受給滿分100分+如果我要使用的厠所>我寧可願意接受肯德基比較乾淨整潔!",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "條件非常不衛生。早餐的份量很小，一杯飲料要69元。用保鮮膜蓋住熱飲非常不環保。收銀台的人是提供食物的人，所以他會用手觸摸你的錢並觸摸他會給你的餐巾。 超內容",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "很一般，樓上的座位有時似乎沒有打掃。廚房區域有時看起來又亂又髒。那裡有更好的肯德基，但不幸的是這個地區沒有其他肯德基。管理階層只需要監控它的標準，那就太好了。",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "中和人吃KFC的好地方👍👍🍗🍔🍟🥤 …",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "蛋塔最好吃",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "下了 Uber Eats 優食訂單，他們花了一個小時準備 😢🤷🏾‍♂️ …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "178 不是很滿",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "人很多，每次去都要排很久！",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "就像其他地方一樣，無需詳細審查..工作人員很好，食物也很好",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "既然炸雞店很有名，那麼近去那裡不是很便宜嗎？",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "幹得好，每個人都應該加薪。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "座位很舒服",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "青花椒下太重",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "午休的好地方",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "肯德基的蛋塔最好吃了~😋 …",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "近",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "花生培根堡好吃",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "他們的服務太差了，工作人員很粗魯",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "交通方便，多元支付",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "炸的很好吃👍 …",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "早餐粥很好吃",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "店員不知所云。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "囂張QAQ",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃喔",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "常吃方便快速",
        "日期": "10 個月前"
    },
    "評論 211": {
        "內容": "好吃啦",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "吃雞的好地方",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "粉油，粉香，粉好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "蛋塔好吃",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "50155真是太好了",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "提餐",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "雷欸",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}