{
    "評論 1": {
        "內容": "服務一般，店內用餐環境稍嫌擁擠。\n榨菜肉絲麵 榨菜份量很足，家常麵口感還不錯，湯頭清爽。桌上僅有酸菜可以自行添加。\n豬頭皮 是厚切的，不會滷太爛還保留著口感。",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "朋友推薦特別來吃，環境明亮座位略擠、服務人員親切，牛肉麵湯頭略鹹、肉質還不錯軟硬適中，比起附近的知名牛肉麵店略有不及但還可以接受！",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "愛點大碗的自己注意，吃完差點站不起來，筋跟肉都給的很大塊，細麵的Q度個人蠻喜歡的，但湯頭偏鹹",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "牛肉麵感覺不是一體的湯是湯，麵是麵，但肉燉的很嫩很入味，酸菜自助，店內提供廁所",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "點了半筋半肉牛肚牛肉麵，肉很多塊，麵體好吃，湯頭也好喝，煮麵的阿姨操著越南口音，冷冷淡淡的，每人低銷50，兩人點一碗就得點小菜。",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "這次點了招牌半筋半肉牛肉麵（家常麵）大碗，一上桌就感到滿意，滿滿的肉，大塊且柔軟，很滿足，家常麵帶有Q勁，湯頭個人覺得偏清淡，加點辣，更有風味。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "麵條略遜色，牛肉軟嫩大塊，性價比高湯頭秉持ㄧ貫水準，麵條真的值得再加強",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "全牛肚麵要特別跟店員說一下\n就是綜合260那欄 把牛筋跟牛肉劃掉\n全牛肚份量蠻多的 …",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "位於昆陽捷運站，步行約莫3分鐘就可到達，內用位子不算少，但是會感覺小擁擠！\n\n小菜的價錢在小菜櫃旁邊有標示，小菜選擇少，很建議加他們的辣椒，會辣又帶醋的香氣。 …",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "造訪的時候已經超過晚餐時間，食物的選擇較為限制，但不能責怪店家，因為生意真的太好。\nBy the time I visited the store it was already after dinner time. Therefore, the food options were limited; still, it was n't the owner's fault, Guess their …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "你敢相信這碗是清燉牛肉麵嗎？\n天哪，他們清燉牛肉麵居然是辣的\n然後外帶明明隔沒五分鐘吃 …",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "2024/6月造訪，紅燒牛肉麵小碗細麵$170\n口味是帶有一點草本藥材味的深色湯頭，\n固定5塊牛肉塊非常入味燉的軟嫩， …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "海帶、豆皮、大豆乾，小菜平價又美味👍🏻\n紅燒牛肉麵，肉多、麵多、湯濃香又順口👍🏻\n好吃讚讚，必須好評👍🏻\n服務態度很親切👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "週末用餐時段容易客滿\n牛肉非常厚 湯還可以\n一百七偏貴",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "北流 音樂祭 之後\n過來 喝熱的 解酒\n讚讚讚",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "湯頭我覺得有點不夠牛肉味，反而鹹味辣油略重，牛筋我也覺得可以再燉爛一些。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "從附近的松山療養院所長宿舍移動過來。\n查看附近美食，顯示這家20幾年的牛肉麵店，愛吃牛肉麵的我，當然要去吃看看。\n到達店門口，裡面已坐滿饕客，還好還有幾個零星空位，店員帶位入座，很快點了兩碗麵跟小菜。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "招牌大碗的260超值！麵很多就算了肉也超級多，小時後就愛吃，好久沒吃了還是一樣的美味，店家還在外帶上面畫了超可愛的圖案🤣 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "一碗紅燒牛肉麵200元並不便宜，湯太油，麵不Q, 客人還沒有吃完頻繁的在旁邊清潔擦桌子，還站上去清理冷氣水太誇張，還一直在旁邊看，感覺意圖是想趕客人，不尊重客人",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "在昆陽捷運站附近的巷弄裡，紅燒牛肉麵可以選辣度，還有不辣的選項，怕辣的人也可以嘗試，湯頭清爽不死鹹，牛肉也很大塊，小碗就能吃很飽",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "味道ok，但是$230的牛肉麵的份量偏少，男生吃不飽",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "這家牛肉麵獲得不少獎項，離昆陽站也很近，點了紅燒牛肉麵（小）$190-小辣，湯頭看起來蠻油的；口味較台式風味對我而言味道偏重，湯頭喝起來較無層次，麵條選擇家常麵，吃來沒有Q勁略顯普通，牛肉厚度蠻厚的算很有誠意，吃起來有肉絲感較為乾柴，小菜點海帶跟豆皮，蠻入味中規中矩的表現.位置有點擁擠.",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "清燉牛肉麵根本是清淡牛肉麵，店員有提醒很清淡但還是嚇了一跳，食之無味～但是肉是紅燒肉，鹹淡配合倒也還行！\n桌上有滿滿的酸菜可以取用，好讚。\n麵我點家常麵，比細麵硬口感，我超愛。",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "#202405老實說，我懷疑這是名店？多次得獎店家？炸醬麵、牛肉麵都過鹹，麵條是一般寬版陽春麵煮的過爛沒彈性，小菜倒是滿不錯的，整體吃完就是口乾😑也不會想要吃完 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "位於昆陽捷運站旁邊昆陽街140巷內，這邊因為有公家機關以及住宅區，所以吃的店家很多，光牛肉麵店就兩三家。\n用餐時間算是人潮眾多，大概中午12點半左右，裡面位置就客滿了。\n點菜單勾選後，送餐再結帳，麵條可以選擇寬細，以大碗紅燒牛肉麵小碗160大碗190在這地區，好像也沒有很誇張。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "麵很有嚼勁，肉也很大塊\n點小辣就夠紅了（下次可能會想要不辣哈哈）",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "2024/05\n捷運站不遠的巷弄\n座位區域稍微擁擠 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "給四顆星是因為量多，牛肉略老，牛筋、牛肚軟嫰，湯頭並非特別突出，品質一般，無需專程前來。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "牛肉大塊滷的夠味 軟嫩帶嚼勁\n麵條寬麵 可惜吃到後來就沒Q了 下次還是吃細麵 湯是有牛味的蠻好喝的 但是對於我個人太鹹了 只能喝小幾口了\n滷味有再燙過 熱的就是好吃！\n涼拌小黃瓜很入味 清脆 推👍 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "2024/8/9\n\n吃完了牛肉麵 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "紅燒牛肉麵最愛～ 但今天挑戰肉燥麵 蠻美味的❤️ 小菜 喜歡花生的一定要試試🥜 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "老實說 我是對面奇味賣完了我才來吃的。\n湯頭非常死鹹，完全是在喝醬油水，認真覺得滿x大餐的湯頭 好喝很多。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "這次點了紅燒牛肉麵小（160元），小菜小黃瓜、豆乾！麵條不錯口感滑順，湯頭有點偏川味，油比較多，不是很能喝完那種；牛肉給的份量跟厚度都在水準之上，比較可惜的是牛肉口感偏柴！小黃瓜很好吃，豆乾一般！整體來說，牛肉麵給3.5星！",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "餐點大約近3.5顆星\n但店員服務很好所以給到4顆星 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "非常好吃，十幾年來口味以及料理手藝都依然相當出色。不過滷味的部分，實在有點太過油膩，是個小缺點。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "人潮蠻多的牛肉麵\n牛筋煮的很軟嫩而且也蠻多塊\n可惜湯頭覺得太油",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "服務態度友善，出餐快速的名店，從高中吃到現在。麵大碗，料也多。能吃辣的一定要吃至少小辣，辣油是這家的特色（說是老闆從四川學會來的），味道香，湯也會更有層次。若沒有辣油，有些人可能會覺得較為普通。\n（照片之後補）",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "位於捷運昆陽站步行約五分鐘的昆陽牛肉麵，掛著紅紅布條上面寫著台版米其林五星級店家，台北國際牛肉麵節品質有保證，也算是附近有名的老店之一了，店內環境算很傳統，筷子衛生紙自取，還有小菜，但我一個人吃不下那麼多，還有一人面壁座位，一個人吃也不尷尬 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "巷內美食\n停車位置：附近都有停車場（步行都在10分鐘內）\n用餐環境：桌數不多，用餐較為擁擠 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "昆陽牛肉麵位於北捷南港昆陽站附近，是當地知名的牛肉麵店，今日星期六於13點前往該店；用餐人潮還是很多。店家使用的麵體種類有家常麵（寬）及細麵等，今天點了紅燒牛肉麵，其紅燒湯頭比永康街的店家還濃郁但有點偏鹹，如果不吃重鹹的人可點清燉試試，整體來說是一碗好吃的牛肉麵。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "2023/06/17\n大碗紅燒牛肉細麵$190\n大碗麵的份量，麵都把湯汁快要吸乾了，覺得碗如果可以大一點，湯給多一點會更好 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "店內座位滿多也算寬敞\n豬頭皮的味道很讚，超適合配麵的！\n一盤$35份量也滿多的 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "3.9分(滿分5)\n被紅布條那幾個字吸引過去買，想說沒聽過也沒吃過台版的。肉塊吃起來不錯，少數肉塊裡有筋的部份咬起來太韌，麵和湯以及小菜的表現沒有特別突出的特色，就是一般好吃麵店的正常水準，個人覺得沒有那個紅布條生意應該也會很好",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "生意真的蠻好的，口味也尚可，但似乎沒有好吃到一定非要來吃不可",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "久未來訪 牛肉處理一般 麵條可選\n湯略為死鹹",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "消費方式：只收現金，且餐到桌即刻需要收費。\n點餐方式：令人感覺混亂的入店前口頭點餐，或入店後填單點餐，讓人很沒有安全感。\n=== …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "最大的優點在肉超多。但湯底真的沒牛肉香，來之前已經看過評論，原以為是評論嚴苛，但完全符合大多人說的，肉多湯不香。牛肚跟湯匙對照就看出多大塊，這樣大概七八塊在碗裡對女生來說真的吃很辛苦，已經點小碗但還是吃不完。小菜點了海帶跟豆皮，普普沒什麼感覺，之前看到有人說小菜完全沒味道，應該是他忘了加旁邊的醬汁。另外還發現一個現象，我入座時旁邊一位女生，她離開後我發現全店只剩我一位女的，其他10來人的客人都是男性。這家店評價高應該是符合男性食量大的需求。",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "紅燒牛肉麵 $160\n點不辣的，湯頭仍然有一點點辣油。\n牛肉本身肉塊算厚實，但有點柴。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "靠近捷運昆陽站的知名老店\n\n🍜 招牌牛肉麵 小碗（家常麵）$220 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "牛肉麵真材實料，牛肉塊厚又大塊煮到入味，夏天首次去點了清燉口味，後來發現大多數人點紅燒牛肉麵，應該更好吃吧！下次再來試試。食量大者點大碗，食量小的選小碗。捷運昆陽站出來過馬路走不到5分鐘即達。店面不大，用餐時間人多得在外排隊等候。比正常用餐時間提早一些到免等候。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "🔴無意間發現的牛肉麵店，座位不算太多，下班時間要內用的話會需要等一下，以台北來說價格不算高！\n\n🔴點不辣的還是會有一點點辣，但以不太吃辣的人來說還可以接受，需要配點水(ᯅ̈)՞‪‪՞ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "點紅燒牛肉麵大碗份量非常多，下次應該會只點小碗。\n\n平日11:20吃到，空位許多不必等候，湯頭濃、醇、香，服務態度親切良好，冷氣涼爽舒服，上菜速度快，離捷運站近。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "多年後再次回訪，遊客依然絡繹不絕。而經典重口的紅燒湯依然是相當好喝，微辣的香氣、大塊的牛肉、口感上乘的細麵，整體搭配起來造就一碗美食。\n\n— …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "以前超喜歡這間牛肉麵的口味，味道越來越淡只剩下紅紅的湯頭，沒什麼味道了，外帶說要加酸菜也沒有加",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "這真的是巷內美食、\n大搶紅燒牛肉麵（半筋半肉++牛肚）\n超正點美味、湯頭濃厚 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "這次吃的是招牌紅燒牛肉麵，大碗的250元，說真的，cp值很高！肉、牛肚大塊又多，滷的剛剛好，增一分太軟、少一分太硬。整體而言是家可以的店，也許下次路過還會進去，但身為嘴刁客還是得嫌一下！\n1.麵上來時，第一口咬下肉是冷的，只好趕快把肉泡在熱湯中，慢慢變熱，這點感覺不好，建議下麵時肉加熱一下！ …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "點的招牌，湯頭濃郁滑順，半筋半肉軟嫩的，牛肚也非常入味，還外帶了3份，說是不辣，不過還是有辛香料在裡頭，不能吃辣的小盆友還是會感覺辣口。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "（基於底下原因少給星星QQ）\n昆陽店的招牌紅燒牛肉麵真的非常好吃\n心目中的第一名！住附近幾乎每個禮拜吃 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "昆陽站的好吃牛肉麵，紅燒清燉都好吃，湯頭是用大骨燉出來的美味，小菜也新鮮好吃，老闆娘服務親切，開車去也方便，附近有路邊停車格，值得推薦的店家",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "台北好吃的川味牛肉麵之一！\n五星好評👍👍 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "半筋半肉質地軟嫩，牛肚辣口彈牙，湯頭濃郁@兩年後更新，位置狹小，不知道哪個智障想的把衛生紙放牆上吃個麵一直被打到頭，然後不辣選項其實是小辣，一直被踢到椅子還被打到頭，坐在店裡跟牲口沒兩樣",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "優：餐點數量剛剛好，不會多到眼花撩亂，但該有的都有，麵條有粗麵、細麵、不加麵，牛肉部分有牛腩、牛筋、牛肚，小菜的話海帶、滷蛋、豆皮也都點得到\n\nps：份量很夠，食量沒特別大的，推薦小碗；紅燒牛肉麵的牛肉是用牛腩，肉質中間偏硬，喜歡吃咀嚼感的會喜歡",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "#捷運昆陽站 #南港區 #昆陽牛肉麵\n初訪在地人推薦的昆陽牛肉麵，口味整體來講應該有70分，價格不算便宜，大碗半筋半肉要230元，一般大碗紅燒牛肉麵也要170。 …",
        "日期": "7 年前"
    },
    "評論 64": {
        "內容": "小碗紅燒牛肉麵（辣），有4塊厚厚牛肉\n上面辣油滿多的，不過我覺得其實不太辣（我平時吃很辣）\n紅燒湯頭不錯，小碗我覺得份量ok …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "被姐姐帶來品嚐\"招牌紅燒牛肉麵\"，店內位置稍擁擠，空間不大，但來來去去的人潮也代表著饕客的肯定，湯頭原本就有一點辣辣的口感，讓味道加一個層次，我點的時候麵條種類選擇了\"家常麵\"食物上桌後雖然是小碗，但料多味美，映入眼簾的有\"半筋半肉牛腱\"、\"牛筋\"、\"牛肚\"、\"小白菜\"，嘗一口湯後，腦海中浮現的是三個字-台灣味，紅燒的湯頭香味四溢，在嘴裡不斷地繚繞著，缺點是較單調些，麵條嘗起來的感覺是腦海回憶中小時候嚐過的滋味，經典的咬勁及Q度，讓我欲罷不能的夾起一塊牛筋，一放入嘴裡，輕輕咬 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "肉很大塊～～\n可惜湯頭不是我喜歡的～～\n店員都很有活力👍👍 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "可內用，蔥燒牛肉麵\n\n南港捷運昆陽站美食昆陽牛肉麵離捷運昆陽站很近 …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "牛肉麵不錯只是我不喜歡細麵，但我也不喜歡家常麵。有酸菜可以加，加了的湯就覺得湯好像有點淡，滷味真的不好吃泡菜我覺得也普普其實吃牛肉麵就可以了，訝異的是生意很好，沒有發票現金付款。附近倒是有很多收費停車場開車來也是很方便的",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "果然不是蓋的，牛肉麵湯頭個人覺得像滿漢，真的很加分，肉塊、肉筋都很好吃😋，個人喜歡有咬勁的家常麵，店家一樣將肉、麵、湯煮好再組合，整合在一起真的很融合也很對味！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "湯頭是中規中矩的紅燒\n選細麵還好沒什麼特別\n但牛肉真的是非常入味好吃 …",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "🔸紅燒牛肉家常麵 小辣\n紅燒湯頭醬味鹹鮮，沒有油脂跟牛味，滋味偏薄，少了點醇厚感；家常麵口感紮實有麵香；牛肉不柴，但不油潤；牛筋軟而不綿，沒有膠質甜。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "從前是大碗好吃且不貴，但漲價似乎沒停過，越漲越多，小碗紅燒牛肉麵價格從不到百元漲到了150（2021/10），味道沒什麼變化依舊有一定水準，但那高cp值的從前已經成為了回憶....",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "紅燒牛肉麵湯的口味很濃郁，肉的份量很足夠但口感吃起來普通有點柴，走過路過可以吃價錢也不貴",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "紅燒牛肉麵+寬麵～麵條很Q，裡面還有一點青菜，牛肉很嫩，湯頭微辣很入味，很好吃。\n小菜～魯的很入味，海帶.豆皮.牛肚都超好吃。\n結論～食物美味，可以加酸菜，外帶記得提前說，環境乾淨，態度親切，有飽足感，晚上常常人都不少，建議不要太晚去，有可能會麵賣完了，偶爾有經過來吃，很不錯的店。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "170元的紅燒牛肉麵，每一塊肉都很柴，咬下去肉絲會直接卡在牙縫，湯頭口味偏重，點泡菜超級酸，不合口味",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "小辣不會辣，湯頭喝起來濃郁，牛肉塊給的算蠻大氣不是小不拉機的肉渣，肉燉的也很剛好，肉塊完整筷子一撥就開了，家常麵煮的不會太硬也不會太軟爛，吃完也會有飽足感，但是滷味就不太行😟 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "多年前曾聽同事分享過，因為週邊不好停車所以一直沒機會去朝聖😅\n\n今天比較早下班，想說騎車來去嚐鮮看看，口味果然不差👍而且店員的態度也不錯👍 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "以這個價位來說味道不錯，CP值高。推薦點小碗即可，大碗感覺只是麵量多了點，料的份量似乎是一樣的。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "辣香而不辣，肉軟嫩，湯鮮濃，面厚實",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "個人偏愛清淡一點的口味，選擇清燉牛肉麵就對了。\n內用是先入座，畫好點單，交給店家，餐點到齊就會收取「現金」。\n麵條有家常與細麵兩種可選，是一般機器麵條。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "小碗招牌牛肉麵230$，料超多，真的很多，牛筋牛肚吃得好爽，但座位不多",
        "日期": "3 週前"
    },
    "評論 82": {
        "內容": "這次點招牌紅燒牛肉麵小碗，牛筋和牛肚的量明顯大於牛肉，味道都很有水準。肉很嫩，牛筋和牛肚都很有彈性。搭配細麵，反而可以不用花太多力氣在咀嚼，專心享受香氣十足的湯頭和三種料，麵蠻會吸湯，要留意不要泡太久以免軟掉（一開始硬度覺得ok) …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "雖然是內湖人，但這間一點印象都沒有的牛肉麵店家。店小，牛肉大塊，軟硬適中，吃起來很有口感，紅燒湯頭，不辣還是會辣。中規中矩。清燉湯頭不突出，肉塊是來自紅燒牛肉麵，也難怪。有家常麵和細麵可選。住在附近不開伙的選擇。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "清燉牛肉（細）麵\n（湯頭淡加招牌紅燒牛肉\n肉偏鹹很軟但很厚切）。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "牛肉麵超好吃的！吃到不捨得停下連湯也不想浪費，小菜也很好搭配，老闆娘姐姐也很親切！",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "在地知名的牛肉麵，接受過各大媒體報導，名氣頗大，幾乎都需要現場排隊才能入座。\n紅燒口味不會太辣，牛肉蠻大塊的，吃起來很過癮。招牌的牛三寶就是多了牛筋和牛肚，牛筋燉煮的軟爛，味道十足，牛肚也是同樣美味。不想吃牛肉的還有榨菜肉絲麵的選擇，清爽好吃。",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "內用清燉牛肉麵(小碗160元)，選了家常麵，有咬勁+份量足；牛肉蠻厚但蠻好咬，也沒有塞牙縫的問題，只是味道對清淡口味者而言較鹹，湯頭也是微鹹（口味主觀，故僅供參考）。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "招牌味道很重，肉跟筋都多大塊軟嫩，牛肚也很讚。豆皮超級入味！應該是我吃過最好吃的豆皮，但豆干普通。清燉湯頭沒什麼味道很像加了點牛味的陽春麵湯底。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "麵條非常的Q彈，牛肉塊大小適中份量不少，牛肉湯沒有太多的辛香料，也不會太死鹹，只是個人覺得湯頭如果可以再濃郁些會更棒",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "紅燒牛肉麵小碗140元，湯頭很好喝，會喝到見底，麵條有寬麵和細麵，寬麵比較有咬勁，搭配湯很完美，牛肉份量十足，大塊軟嫩，半筋半肉很柔軟，女生吃小碗會超飽，一半是吃肉飽的^^小豆干3個10元，海帶15元，滷得很入味，淋的醬汁應該是滷汁，很好吃😁但用餐時間人非常多，需要併桌，會再次回訪的店 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "有關老老矮矮的店員一直以快打洋的藉口換客人的位置！觀感很差！如果牛肉麵能好吃到不行就算了！連我小小的幾個呦求都達不到！湯頭應該要麻而不油，香而不辣，牛肉一片應該要有不同的口感，麵應該要彈牙！就這樣就算好吃了！如果這幾個小小的要求完成！態度在差我都無妨！呵呵",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "清燉湯底很淡如水\n牛肉厚鹹 大碗的大概有六塊肉\n附上完整菜單",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "平日中午來吃人很多，兩人以上就必須等很久，一個人的話一下就有位置。位置很小，但餐桌都很乾淨\n\n紅燒牛肉麵小辣是一般的微辣，喜歡辣可以再加辣。紅燒的湯頭濃郁回甘，牛肉大塊軟嫩，麵條普通。",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "沒有賣燙青菜，牛肉麵可以加10元青菜。\n\n半筋半肉麵，筋太多肉太少，但是整體是好吃的～應該可以跟服務人員反應比例，畢竟肉比較便宜比例上應該可要求多一點。 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "屬於剛好路過可以吃一吃，但不用特別來的牛肉麵。\n紅燒牛肉麵（小）：點不辣的餐點，但還是有微微的辣，也有一些紅油在裡面。完全怕辣的朋友可能需要避開～ …",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "不懂排隊的人潮和滿店的客人是為何而來？我點了紅燒清燉兩種，點了滷味和泡菜，但沒有一個是可以拿來推薦的，泡菜很無味不酸不辣的，滷味很鹹，家常麵就是加厚加寬的機器麵，不Q也不香，牛肉很大塊，但很柴又很塞牙，湯頭實在不怎樣，一個是醬油湯一個是鹽巴湯，喝不到香濃巴嘴的感覺，很失望捏…",
        "日期": "7 年前"
    },
    "評論 97": {
        "內容": "台北好吃的牛肉麵。\n點餐後先付費，只收現金。\n有簡易的衛生設施，用餐前洗滌摸過鈔票零錢的手，也算方便。",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "台式牛肉麵，肉大塊，清燉紅燒都好吃，店家服務不錯喔！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "進入店家時，服務人員態度很好，點的是招牌紅燒家常麵，湯頭是香的肉跟牛肚是嫩的，但真的太鹹了，如果吃比較清淡的人，可以再考慮一下",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "用餐時間：2022/7/9\n整體評分：4.1\n結論：會再回訪的牛肉麵店 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "清燉牛肉麵（原味肉湯+紅燒牛肉）大碗 190元，份量中偏多。牛肉有6塊，有嚼勁但不到軟嫩，湯頭淡而無味，喝不到肉湯的鮮甜和濃郁，細麵口感很一般，整體而言蠻失望的...不難吃但很普通。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "口味偏重的好吃紅燒牛肉麵。\n比湯頭更令人驚艷的是軟嫩的牛肉，\n帶點筋非常好吃，數量不少，切得又很大塊， …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "牛肉大塊軟嫩，麵吸飽湯汁好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "可以選擇麵條粗度，湯頭鹹度適中，不夠辣還能自己添加兩種不同辣。牛肉給很多，非常軟。 小缺點是桌子太黏了，也許可以擦的時候用點清潔劑。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "在北流附近，平日中午用餐客人大約6-7成滿\n清燉牛肉麵的清湯普通；牛肉雖然軟，但吃起來沒什麼口感，且多數很乾，越吃越不開心……（只能吃麵）\n雖然店裡看起來是有歷史的，也列了不少媒體採訪紀錄，或是正是因為太久以前的？ 吃起來真的不如期待 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "招牌紅燒牛肉麵/家常麵/小辣\n湯頭很不錯👍牛肉香氣足夠不死鹹\n牛肉、牛筋、牛肚都很可以👍 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "份量很大！在台北一碗牛肉麵可以有那麼多塊牛肉 算是小資族的小確幸了吧☺️",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "招牌牛肉麵\n送上桌是很好看\n然而沒有驚喜的美味 …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "很久沒來，雖還是不錯，但感覺沒以前那麼好吃了，肉滿大塊，魯味都不錯，特愛牛肚。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "南港區最好吃的牛肉麵，牛肉給很多又大塊滷得入味又軟爛，家常麵也很筋道",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "店在昆陽站旁邊的巷子內。\n麵的價位算Ok一般200的牛肉麵還不一定有附牛肚。\n有分大小碗但小碗的份量其實很多。 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "小菜剛上的時候覺得很普通，結果紅燒牛肉麵一吃就相當驚艷，非常好吃，牛肉麵帶點辣度正好。一週連吃兩次，可以給到4.3以上的分數。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "昆陽站如果不是這邊的居民，確實比較少機會會來到這邊。但我蠻推薦坐捷運到這吃碗牛肉麵後，到後面號稱能量全台最強的南港公園走走，很可以消化飽飽的肚肚！\n\n招牌牛肉麵： 有牛肉，牛筋與牛肚。我覺得最特別的就是它牛肉與牛筋是連結在一塊，外型有點像是棒棒腿，這我倒是第一次見很新奇！ …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "看評論很多，分數又高，身為20年南港人的我想說怎麼沒吃過，吃一次後發現，麵不對我的胃口，我湯也沒很喜歡，肉軟軟沒有筋沒錯，但是沒什麼入味的感覺，我點的是招牌小碗220元，我自己歸類就是 偏貴，湯沒喜歡，肉沒喜歡，麵口感也沒到很喜歡。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "內用空間不大，稍嫌擁擠。菜單品項簡單，沒有燙青菜。湯頭算濃但沒有什麼層次感，肉塊與牛肚還算多，牛肚處理的比肉塊好些。麵條有粗細兩種可以選擇。整體味道毫無驚奇有些失望。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "10/29 13:20一個用餐遇到一位親切的用餐女生，主動遞給我酸菜與衛生紙，可惜無法與她多聊聊",
        "日期": "1 個月前"
    },
    "評論 117": {
        "內容": "點了招牌紅燒家常麵小辣, 很不錯, 小菜選擇也不少, 價格合理, 小碗份量就很足了...",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "豆乾加滷汁好吃，紅燒牛肉麵可選細麵跟家常麵，家常麵是粗麵，飽足感很重，辣椒有辣椒醬跟生辣椒，很不錯，也有酸菜可以加",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "3.7🌟紅燒很油，但有吃「滿漢大餐」的快感！麵有三種可以選，肉是塊狀但嫩柴不一定。 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "好吃！！！不辣也會有點辣～～\n麵Q肉嫩 得來吃一次！",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "牛肉麵湯頭好喝 也不貴\n滷味也都很好吃",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "⭐️招牌紅燒牛肉麵-小碗-小辣-細麵⭐️220元\n\n人很多很多生意很好～冷氣很涼～有一排面向牆壁的位子❤️ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "湯頭吃起來真的滿像滿漢大餐的（稱讚意味），肉大塊好吃。價位不貴，也有冷氣跟洗手間，是值得一訪的牛肉麵店。中午用餐時間人很多。\n\n附近有南港公園，可以順便走個十分鐘去散步。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "第一次造訪，因為疫情期間，沒有內用，跟老闆問說要帶回中和吃有什麼好方法嗎，老闆推薦麵與菜不煮，回家自己煮。\n一回到家打開後，牛肉份量非常多，超大塊，而且特好吃，牛肉湯味道香濃，口味超讚，吃完後滿足感破表，大推(≧ω≦)/",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "招牌牛肉麵份量不錯，味道也棒，可惜肉燥乾麵略普通。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "早早下班去探詢昆陽捷運站有哪些美食。\n今天，就選昆陽牛肉麵。\n雖然已查看評論，畢竟是食物，怕踩雷，就挑個基本的：炸醬細麵、貢丸湯和一盤牛肚。 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "生意不錯，晚餐時間來高朋滿座。這家獲得多年台北牛肉麵節的肯定。招牌是半筋半肉的牛肉麵，吃起來牛肉跟牛筋都相當入味，也不會有太鹹的感覺的。湯頭則是相當豐富的口感，喝得出來熬出的辛苦。麵條可選擇粗細不同，我選比較少吃的家常麵，吃起來軟硬適中，還不錯吃。很多人加的酸菜，感覺吃起來味道不是很搭配這碗牛肉麵。不是很推薦加在一起吃。小菜也有點小失望，雖說報導上寫是老闆自己滷，不過吃不出來有什麼特別。整體而言，牛肉麵好吃～可以再次到訪。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "約10年前曾跟家人來吃過一次，印象中感到相當驚豔，如今再來吃卻覺得還好，尤其麵條的口感真的不佳，有點小失望。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "好吃的牛肉麵，有分粗跟細麵，牛肉很嫩，加榨菜也好吃，大碗份量多可以吃很飽，加辣會變麻辣牛肉麵，很香好吃！",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "本來吃的很爽不想寫，但還是想分享一些感受，不管是麵、泡菜和豆乾海帶，味道都很平衡，而且有滋有味，所以會一口接一口的吃進嘴裡。不過整體價錢比17年前貴了一倍，也算是另一種時代的眼淚吧⋯⋯",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "昆陽捷運站附近，點的是紅燒牛肉麵加辣，加辣後湯頭也沒喪失原本的味道，愛吃辣的可選擇加辣，麵也蠻Q彈，肉也很嫩，值得再訪，但店內位置不多，熱門時段可能會需要等候",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "清燉牛肉麵，湯頭還可以，但是牛肉塊很柴很乾，用的是紅燒牛肉麵的肉塊。推薦吃半筋半肉，牛肉口感完全不一樣，軟嫩好吃。",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "招牌牛肉牛筋牛肚麵不錯，只是加辣是加了辣油，所以牛肉湯上浮了一層油，下次去還是點不辣的",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "招牌牛肉麵內含牛肚、半筋半肉，牛肉很軟爛好入口不塞牙，小碗份量就很多了，女生很可能吃不完",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "點了招牌牛肉麵，以前來吃過幾次，應該是有半筋半肉加牛肚，今天這碗給了我一堆牛肚和牛筋，沒有一塊牛肉，和女老闆反饋，他告訴我：他們的半筋半肉是指帶肉的牛筋。因為住在南港車站附近，來吃過幾次，以前出品的招牌牛肉麵都會有帶筋的牛肉塊。一般市面上的半斤半肉會以牛腱子肉，帶筋比較多的肉塊來製作。我請店員補我幾塊牛肉就可以了，偏偏店員還不接受我的提議，換了女老闆不停硬拗；我說我會留下差評，才補了兩小塊牛肉給我，給我牛肉時還很大聲地對我說，其實是對店裡的客人說：我們家的半斤半肉就是這樣。無 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "蠻普通但有點貴的牛肉麵\n麵份量很多 但吃起來十分普通\n肉質有一點硬 不過蠻大塊的 …",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "位於昆陽巷弄內的昆陽牛肉麵，招牌红燒牛肉牛筋大塊，生意不錯。",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "因為不太敢吃辣，點了小碗清燉140\n清燉的湯頭真的比較淡，但是牛肉夠軟味道夠濃，搭配細麵吃起來輕鬆不累",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "🐂招牌牛肉麵\n以一碗$220的半筋半肉+牛肚的牛肉麵來說，肉量足夠、家常麵麵體口感偏死、湯頭缺少層次。桌上的酸菜走清淡路線，可以平衡湯的鹹味。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "Beef noodles, taste good, yummy, 好吃牛肉麵，招牌🐮肉麵有牛肉，牛筋，牛肚一次享用還可以選擇辣味程度。 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "牛肉麵很好吃喔！推薦一下",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "小菜普通偏下，榨菜湯頭淡了一點點，家常麵條沒入味不ok，榨菜肉絲不錯，牛肉湯頭不錯，細麵好吃，\n環境乾淨有冷氣，上菜速度快，店員服務中偏上，整體是推的。",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "清燉牛肉麵。。。肉很好吃\n但麵湯沒什麼味道！價格算稍高",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "肉超大塊、湯頭清淡（就是感覺少一個味道）\n酸菜完全沒味道、吃過一次即可^_^",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "半筋半肉牛肉麵 很好吃😋 很推薦喔會想再來喔 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "紅燒半筋半肉牛肉麵 220 清燉牛肉麵 180 都  超好吃！！！\n小碗女生吃就蠻飽的了",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "點的是清燉牛肉麵。清湯就是一般水準，但是麵條跟牛肉真的是很亮眼！尤其是牛肉，非常的軟嫩。而且他清燉湯用的是紅燒肉很特別，怕吃辣的人也可以跟我一樣，點清燉然後嚐嚐它的牛肉。\n店內用餐時段人比較多，不過有面牆的位置，獨自一人去用餐也很舒服。\n唯一小小遺憾是稍貴，但是小碗份量就挺足，大家可以一試。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "清燉牛肉麵，湯我覺得不完全是牛的高湯。喝起來的感覺不夠醇厚，感覺有「套」過。而且煮麵水沒有甩乾吃起來有個麵水味。\n\n細麵麵體本身還蠻Q的，這個OK。 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "牛肉麵味道還不錯，份量滿大的，很有飽足感！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "紅燒牛肉麵湯頭很夠味\n牛肉大塊、肉質鮮嫩\n海帶和豆皮也滷的很入味\n交通方便，離捷運站很近，是上班族的好選擇👍 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "紅燒牛肉麵湯頭濃郁肉大塊，小菜滷的很入味!",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "老闆娘很親切，服務也很好，麵Q好吃，份量多湯頭濃郁",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "好久沒吃的好味道，店面小人潮多，這幾年一直漲價，但牛肚依舊入味好吃",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "牛肉好吃不柴 麵跟湯正常",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "紅燒很香，喜歡吃粗麵的會把家常麵吃光光，豬耳朵豆皮豆乾70塊也好吃，阿姨很熱心看我一個人點大的還跑來確認XD（其實在等人",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "點了牛肉麵跟一些滷味，牛肉麵麵條是用白麵，麵體還行不會太軟爛，點了小辣就滿辣的還不錯，牛肉也是相當軟嫩，入口即化；滷味的話雖然沒有花干，但他們豆皮滿讚的，好吃",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "200家常麵料真的好多\n小菜中規中矩\n紅燒牛肉麵湯好喝",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "湯頭跟牛肉都很有水準，大碗的份量很夠，可惜湯有點過油，不知道是不是加辣的關係？！",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "份量很足夠\n牛筋很大\n牛肚柔軟不難咬 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "牛肉新鮮，但偏硬沒有入味\n麵也是感覺也沒問題，\n但就是覺得好像個別吃麵 吃肉 喝湯\n味道沒MIX在一起...跟招牌比對有點失望",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "麵、湯、牛肉都好吃，可是座位非常擠（同桌肩膀要靠一起，手肘會碰到隔壁桌的人，背也會碰到其他客人），有幾個店員的態度也不好。以用餐環境來說價位太高。",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "牛肉好吃、湯好喝、麵量足、辣的夠味，吃好飽\n喜歡有嚼勁的家常麵，今天因外帶回辦公室吃，麵條沒有預期的口感，下次要在店裡吃剛煮好的😋 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "小碗清燉牛肉麵NT.150\n麵條有家常麵跟細麵可以選擇，小碗有四塊牛肉，肉質軟嫩又厚切，是選帶筋的部分，湯體外觀上看似略油，入口卻是十分順暢且清澈，麵條選家常麵，咬勁跟麵香都很到味，整體還不賴",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "很不錯的選擇！",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "傳統老店，餐點沒什麼好挑的，就是裝潢有些年代感了",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "紅燒牛肉麵肉蠻大塊的，也很軟不難咬！湯頭夠味，小碗就很飽，對得起價格～",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "肉 筋 牛肚處理得蠻好吃的軟嫩有香味\n麵條小菜湯頭 感覺極為普通\n然後桌子跟餐具都有黏黏的……清潔需要確實執行",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "同學熱情推薦並請吃昆陽牛肉麵，點了招牌牛肉麵 (牛肉三寶 - 半筋半肉加牛肚)，湯頭濃郁好喝，牛肉三寶量多好吃 (因為是大口碗所以看起來還好，但是下層還有，每種至少三大塊，實際上是我第一次有多到吃不完的感覺)，麵條也很棒，非常物超所值。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "湯鮮味美麵Q,牛肉大塊又多，可免費加湯",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "好吃好吃，之前公司在附近必吃的午餐，補假回來回味一下還是很好吃！推",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "點了紅燒家常麵（不辣）、紅燒細麵（不辣）、清燉細麵\n小碗份量就蠻多了\n麵條硬度適中 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "整體都不錯，\n但整體也都沒有特別驚艷之處，\n酸菜也是普通酸菜，\n但值得再來品嚐。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "廚藝好，小碗清燉的湯，味道好。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "三寶牛肉麵小貴，湯頭稍退步。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "這碗要價190元的清燉牛肉湯又貴又難吃。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "招牌紅燒牛肉麵 家常麵 小 完全不行",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "家常麵算有嚼勁,紅燒的湯頭挺濃郁的,牛肉尚可只是咬到有些塞牙,小菜不錯,豬耳朵挺Q的,店內空間較小,店員很客氣",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "招牌細麵小 $220 很超值。牛肉牛筋牛肚 很多塊，燉的軟爛入味。但細麵的麵體不是很Q彈那種。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "同事說很好吃 但實際上普普通通",
        "日期": "6 個月前"
    },
    "評論 180": {
        "內容": "比較像新人且身型壯、膚色黑的那位年輕女店員禮貌要加強一下，上菜應該是你們自己要先確認好哪一桌客人是點什麼再送過去，而不是端過去以後才一直在問客人那是不是他點的東西，而且還一直不講你上的是什麼品項，客人光用看的哪能確認或者比你們更清楚那是什麼，很奇怪，開口說明一下很難嗎？？ …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "兄妹倆的服務令人印象深刻，以至於我們忘記了我們是在停電期間吃午飯的（電力公司正在修理電容器）。  我們下次從洛杉磯旅行時肯定會回來。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "真的很可愛的牛肉麵。非常友好的工作人員，感覺碗裡有很多肉。我們點的是3種肉的那種，都很好吃。強烈推薦這個地方。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "牛肉麵好不好吃可從肉、湯、麵三大要素觀之。\n首先就肉的部分，這家店的牛肉給的還蠻多的，而且蠻厚的，牛肉大塊，口感是屬於比較紮實的那種，好吃，但如果選用肉質偏軟牛腱肉應該會更好。\n就湯而言，湯頭是屬於傳統的紅燒牛肉麵湯頭，口味表現的中規中矩，不錯吃，有鹹有辣但還不夠厚實濃鬱。 …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "#台北 #牛肉麵 #雙北百家牛\n昆陽牛肉麵（20/100） …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "湯頭較不濃鬱，招牌麵有滿滿的牛肉、牛筋跟牛肚，入味好吃。酸菜不是我愛的味道，感覺跟湯頭有點不搭。路過可吃的店。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "他們的麵條很有嚼勁，湯也不重。牛肉味道不錯，價格也可以接受。如果您不知道在那裡吃什麼，我會建議您。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "我在台北最喜歡的牛肉麵館之一 - 即使有點遠。份量大，平均價格",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "雖然我選擇了紅燒，但我周圍很多人都喝的是純淨水。下次我想嚐嚐細麵。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我在台北吃過的最好吃的牛肉麵",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "高估了",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "屬於傳統的紅燒牛肉麵湯頭，味道濃鬱、肉質軟嫩、牛筋燉到非常的軟可以入口即化，但家常麵條屬於機器麵條，沒有手工麵的口感與嚼勁，所以對於家常麵頗為失望。而且用餐環境非常擠，需要併桌、店內空氣悶熱無法對流，我是三月初去的當時天氣頗熱約有20-30度，但店內沒有開空調，只開了幾支風扇，而且門口又以厚重的塑膠門簾擋著以致於店內非常悶熱，但好處大概是店家的翻桌率極快吧...",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "紅燒的湯頭濃鬱,牛肉大塊多汁, 一小碗約4塊,女生吃有點撐. 清燉湯頭相比較無特色. 建議點紅燒來吃.",
        "日期": "12 年前"
    },
    "評論 193": {
        "內容": "標準的牛肉麵湯都是牛肚，沒有太多肉和筋。對於不吃牛肚的人來說，這是非常誤導的。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好吃，牛肉軟硬適中，湯頭濃鬱，細麵吸湯更讚，小白菜，蔥花每次都有，不像有些店時有時無，讚",
        "日期": "8 年前"
    },
    "評論 195": {
        "內容": "紅燒湯頭濃鬱，牛肉大塊軟爛入味不柴，兩種麵條供選擇，滷味也好吃，可惜鹵味價格偏高，另外酸菜也沒有很搭湯頭，可加可不加。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "牛筋入口即化😋\n但是有低消 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "湯頭濃鬱肉大塊，軟嫩入口散發出牛肉的香味，麵條有嚼勁",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "濃鬱的紅燒牛肉湯，各式滷味切，重口味的好選擇，培養三高族群的基地",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "晚餐時間餐廳很忙。肉很多，湯也很美味。辣度剛剛好。我還想再去一次",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "符合我的口味，好吃！",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "湯頭味道很濃鬱.喜歡吃辣的好選擇.",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "一直推",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "美味的牛肉麵。最好的是那些小盤的配菜。但在店裡消費是有最低限額的。",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "有點腥味，和小陳有點像",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "有參加牛肉麵節評比並得獎，湯頭好喝濃鬱。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "好吃，高CP 值",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "超高C/P",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "大碗又好吃",
        "日期": "2 週前"
    },
    "評論 211": {
        "內容": "小菜好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好吃\n但是店裡狹小\n常常吃吃到一半被撞到",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "有大碗到",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "美味的炸醬麵 醬油配上有嚼勁的粗麵條。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "對我來說有點辣，但我討厭香料。牛肉棒極了",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "牛肚跟牛筋非常好吃又料多",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "味道跟以前有落差",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "牛肉麵很好喝，但有點重，強烈推薦",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "出乎意外之外的美味~",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "就是好吃",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "牛肉丏太啦了但好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "牛肉口感很棒",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "味道不錯，但價格漲了。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "超好吃的啦！",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃 CP 值高",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "牛肉大塊湯頭濃鬱",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "Cp值很高 很好吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "CP值高\n牛肉口感佳",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "不便宜",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好吃，料多，值得吃。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好吃又便宜",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "半筋半肉超好吃！",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃 速度也快",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "第一名是豆皮最入味.",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好👍 …",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "JMT HMT\n如果你害怕大陸的氣味，這裡就是地方",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "口味不錯很好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "不錯",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "吃了40年的好滋味",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "正川味，好吃",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "微辣好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "不錯",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "紅燒味道濃鬱",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃，老店",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "肉嫩多又入味",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "有自己的特色的味道。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "香",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "太好吃啊！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "便宜好吃!",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "不太好吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "真好吃",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "可口美味美食小吃",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "牛肉好吃",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃好棒",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "美味的牛肉麵",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "當地美食",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "有特色",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "非常好吃",
        "日期": "8 年前"
    },
    "評論 299": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "分量很多",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "豎起大拇指.....",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "當地美食",
        "日期": "1 年前"
    }
}