{
    "評論 1": {
        "內容": "整體餐點口味非常好吃！點了英式三片薄切，但似乎沒有問就直接切成了一片（？）讓人有點疑惑，套餐推薦的蟹肉餅送上來是常溫的奇怪狀態，口感也不喜歡，不太推薦加購\n七點入場，快九點才吃到主餐，真的需要一些耐心等待，中間好幾度酒杯空了也找不到服務人員倒酒～",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "首訪~招待客戶的生日宴🎂\n冰旋翡翠沙拉、牛肋排、肋眼牛排、草莓蛋糕..無一地雷😋\n今天包廂服務的小帥哥真的太棒了👍 …",
        "日期": "3 天前"
    },
    "評論 3": {
        "內容": "10年前來過Lawry’s，就覺得一般。沒想到10年後再度來，還是覺得一般。\n\n首先是服務生沒什麼笑容，冷淡的介紹了菜色。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "強烈建議飲料點熱可可（小小一杯超好喝），點包種茶的會給你一個茶包自己泡🤣🤣🤣超幽默\n來慶生結果被安排在最昏暗的角落，眼睛都快瞎了😎\n最後生日拍照也是超沒誠意，隨便拍一張就問這樣可以嗎🤪原來是急著把手機給其他服務人員拍🙂‍↕️我也是醉了😵‍💫 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "這家餐廳主打牛肋排，所以我跟朋友也是直接點經典牛肋排10oz 加三樣配菜\n沙拉很用心，整盤先放在冰桶裡面，表演一下花式灑醬料後上菜，連叉子也冰過，這道滿分\n湯品是牛肝菌蕈菇湯，濃郁好喝，也給滿分 …",
        "日期": "4 週前"
    },
    "評論 6": {
        "內容": "餐前麵包就十分美味了；慢火爐烤牛肋排入口軟嫩多汁，與馬鈴薯泥、玉米粒、菠菜泥都非常搭配；限量End Cut的牛肋排也不老非常軟嫩，完全沒有全熟牛排的老肉感。\n甜點提拉米蘇、英式草莓蛋糕都有水準以上。\n服務人員態度親切，整體餐廳氣氛很棒！ …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "看朋友在比佛利吃勞瑞斯 想說遠端致敬一下跑來吃台北勞瑞斯，品牌歷史豐富氣氛典雅，餐單與口味也很復古，感受一秒到美國(清教徒風情的區域），徜徉經典傳統\n\n意思是不算好吃啦，主餐是傳統招牌就算了先不嘴(台南牛肉湯的燙牛肉) 但在台北餐廳為為為什麼要吃自己也能煎的干貝 吃如字面形容一樣的美生菜 馬鈴薯泥菜泥玉米粒 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "我們是提前訂位的，主要是因為家人生日過來慶生，如果是要慶生可以先在官網上領600元折價券，需要注意的是這個600折價券要提前幾天領取，當天領取是不能使用的，而且使用限制是必須當天用餐每個人都點一份套餐才可以使用，記得訂位的時候要提前選好慶生並備註會使用這個生日600折扣券，買單的時候會確認證件所以要使用的人要記得帶身分證。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "十多年前第一次吃勞瑞斯就留下深刻印象\n很少有高級牛排餐廳有主廚桌邊現切牛排的服務\n慶生除了氣球佈置和唱生日快樂歌之外 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "剛開始吃還不錯，但肥肉太多油脂過多導致油膩感過重無法吃完整塊，建議想吃牛肋排點最小Ounce。\n\n店內當天值班主管為我們拍立得（紀念日他們都特有的服務），我們只是客氣詢問第一張拍不好，可以再拍一張嗎? …",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "Set menu，從飲料、前菜、沙拉、主菜到甜點，服務人員態度親切細心，牛排品質、熟度、口感都很到位，side dish需加價，口感略為普通。\n\n慶祝生日桌上會預先放置氣球，會準備生日小蛋糕，唱生日快樂歌，並拍即可拍贈送留念。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "6盎司的爐烤牛排軟嫩好吃！牛肋排10盎司帶骨，適合男生的份量！整體表現非常好，配菜可以三選二，有彈性選擇，麵包都可以續加，服務人員訓練有素，井然有序！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "餐點品質沒話說，而且份量超多，是第一次吃這種排餐吃到要外帶回家ＸＤ\n\n餐前麵包沒拍到，是軟硬適中的，滿好吃，也都可以續。 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "第一次來這吃牛排，進來就看到可愛的車子裡有牛肉，很特別..第一次點威靈頓牛排口感滿特別的，很特殊的味道，特別家人生日找了這家躺在口袋名單許久的牛排來品嚐一番，位於貴婦百貨內的高級牛排餐館，裝潢古典高雅，服務人員極度友善細心。\n冰炫翡翠沙拉；我覺得為餐廳招牌菜之一，現場服務人員用底部碎冰的沙拉缽現做旋轉混合，視覺、儀式、口味兼具。 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "台灣目前數一數二的Prime rib 餐廳。\n對於低溫爐烤牛排而言，\nLawry's 還是最好的選擇之一， …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "非常感謝Jasmine真誠及專業的服務，在點餐時提供專業及周到的建議，用餐時提供無微不至的照顧。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "感謝此次S發音的服務人員，妳的笑容😊親切的服務，拯救了此次的體驗！沒記好名字大失誤，家人都非常感謝妳的服務🥰\n來慶祝生日 沒有看到氣球🎈 座位安排在出餐廚房前，整體感受不佳 可能需要特別說明安排靠窗座位（當然也理解窗邊的座位就是那麼有限）\n湯品的部分 加價換購的龍蝦湯不是太合口味 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "為了慶祝以及分享幸運的事情，終於找了這家躺在口袋名單許久的牛排來品嚐一番，位於貴婦百貨內的高級牛排餐館，裝潢古典高雅，服務人員極度友善細心。\n冰炫翡翠沙拉；為餐廳招牌菜之一，生菜以葡萄酒沙拉醬去拌，並用底部碎冰的沙拉缽旋轉混合，視覺、儀式、口味兼具。\n伊比利豬上蓋；吃起來有牛肉的口感，很高級的豬肉料理。 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "用餐體驗真的很好，餐廳不只食物好吃，整體氛圍真的都很到位，感謝餐廳裡的每位服務人員讓我們享受到非常好的用餐體驗！",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "招牌的現切牛肋排真的很好吃，油花均勻，入口又不會油膩，淋上特製醬汁非常搭。菲力牛排5分熟的火候控制得很棒，牛肉軟嫩不會過老，單吃或搭配玫瑰鹽就能吃到牛肉本身的香氣，而且沒有過多的血腥味。最後上的草莓蛋糕跟生日附贈的提拉米蘇......也太好吃了吧！🤤整體來說感受非常好的一頓生日大餐！服務員也熱情的協助拍照並洗出，相當值得紀念！ …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "主餐：大推低溫熟成經典rib😍\n威靈頓超不推 麵包體太多牛排又超鹹☹️吃一個反胃 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "特地選擇家人生日前往❤️\n氣氛非常棒！很喜歡 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "等待入場流程很意外的意外，居然能讓客人門口外面擠一堆人後再一個一個叫全名慢慢帶入座…餐點好吃但沒有什麼驚艷點。推雞尾酒蝦，台灣少數吃到好吃的。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "📌慶生關係第一次來嘗試\n牛肉真的很軟嫩，豬肉表現也很有嚼勁\n至於其他配菜的話表現就是中規中矩 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "非常老式的牛排餐館，我很喜歡這裡給我的內裝感，有種在歐洲吃飯的氣氛，一個人的價位大概2000-3000左右。 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "前陣子才去吃晶華的Robin’s鐵板燒 感受差到不行\n真的是沒比較沒傷害\n來了這裡我才知道什麼叫服務 超讚 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "我們是忠誠的客人，從美國吃到香港，吃到上海，吃回台北。\n這次的生日剛好在台北，有了前幾次不錯的用餐體驗，果斷再次選擇這裡，還請了沒來過的朋友，想說可以分享一下我們喜歡的餐廳。 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "氣氛跟環境很好\n餐點部分\n大家對牛排的口味都不甚滿意😅 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "換到貴婦百貨四年了，第一次來這間換到這裡view比較好！\n點兩份主餐，生日當月就可以折抵600元，蠻划算的！要事先官網申請餐廳出示即可～",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "牛排是現切的，但熟度點五分熟，會有點過熟...平常吃五分的，可以點三分比較剛好。由於我們是坐包廂位置，人數較多，當天人員陸續抵達時（餐點還沒上），有稍微調整座位，讓前輩坐上位。服務人員態度有點不佳的詢問：「你們可以不要更換座位嗎？等一下還會有人嗎？還會換位置嗎？」\n我們在場的人面面相覷。可以理解服務人員擔心登記的送餐位置有誤，但一般不會態度這麼不客氣。",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "#lawrysprimerib\n\n榮登我心中第一 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "環境很棒\n生日還會準備小氣球，很好拍照道具～\n服務很貼心 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "👍👍👍首次吃一定推牛肋排\n鄉巴佬的以為長相跟buffet一樣\n結果口感驚為天人！！ …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "今年一月來用餐的\n服務人員介紹餐點非常專業這點沒話說👍🏼\n但當天店裡沒什麼客人，一男一女在出餐門口聊天，聊到忘我，還聊到罵髒話😹 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "來吃生日餐，沒啥驚豔的地方，可愛的車子推著牛肉，口感還行，但也沒喜歡，第一次吃到威靈頓牛排感覺滿特別的，拍照的服務生臉滿臭的，這價位來說，不太值得。",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "客人認為氣氛大於美味多一點點，不過有機會希望再來嘗試不一樣的餐點！",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "這種價位的餐廳，7分熟的肉超級難吃無敵柴，切牛肉師父穿白色拖鞋就算了，最扯的是男服務生yoyo全程沒戴口罩，一邊到沙拉醬邊說話噴口水，餐點上都充滿服務生的口水，實在沒衛生可言；並且害怕客人使用信箱截圖畫面79折優惠券，服務生表示有專屬優惠條碼不給使用，事後回家登入信箱查證，並無所謂專用優惠碼，整個莫名其妙。",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "從服務到餐點都遭到不行的一家餐廳。開始的冰炫翡翠沙拉有著花俏的準備手法，但裝盤後只能以貧窮形容，前菜的干貝毫無吃的意義，任何有一點廚藝的人自己在家裡煎的都會比它還好吃。波士頓龍蝦濃湯跟罐頭湯差不多，甚至還更腥一些。還好整餐還有金百帝厚牛肋排挽回一成，但一牛排4750值得嗎？搭配的菠菜和青豆還有約克夏布丁餅，實在不知道要說什麼，如果你真的很愛，那就去吧，不然誰會為了這個去吃？ …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "加州薄切牛肋排，喜歡這種軟嫩不難咬的口感，搭配細緻的薯泥及醬汁都很美味。\n\n經典美國威靈頓牛排，外皮很酥，牛排軟嫩好咬，奶油、牛油、豬油香的結合非常美味，印象深刻。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "Lawrys是我常常光顧的牛排館，一直很喜歡他們的牛肋排，5號晚上帶沒吃過的朋友去過生日，預訂時有選擇用餐目的是慶生，當天餐廳也有許多人生日，在用餐過程中也看見了服務員向有生日的客人上甜點唱歌表達祝福，但唯獨我們這桌沒有\nLawrys算是高檔餐廳，若預訂時有要求填寫用餐目的寫著慶生，正常會在上甜點時詢問哪位生日並表示祝福 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "當家的牛肋排一定要試試！會整個肋排推來，確認客人需求後切下。非常的軟嫩鮮甜，已經吃過很多牛排的人應該還是會驚艷！表面看起來簡單卻是好功夫。\n我也很喜歡他們呈現蟹肉的方式，不管前菜主餐，蟹肉都是肥彈一整瓣呈上，不剁碎不細絲，最肥的部份好幾瓣，真的很能吃到螃蟹的香氣與彈牙口感！\n還有那個布丁麵包，直接吃就很香，上面有很多空隙可以沾任何看到的濃湯、醬汁，隨便都對味太神奇！\n其他舉凡濃湯，前菜，生蠔，龍蝦都很美味，還有奶酒咖啡附餐，生日大完美！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "今天去慶祝週年及生日，餐點、環境、服務都滿意，甜點及慶祝的蛋糕也好吃。用餐環境滿安靜，舒服，餐後部分餐點打包，打包時有特別要求餐廳特製搭配牛排的芥末籽醬，服務人員很貼心的說會裝一份新的。回到家後卻發現沒有打包到醬🥲好可惜 小失望 …",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "氛圍不錯，但只有牛肋排可以",
        "日期": "4 天前"
    },
    "評論 44": {
        "內容": "服務人員服務非常好👍可惜餐點，個人目前覺得只比茹絲葵好😅 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "搬到貴婦百貨第一次來慶生，被安排在很角落的位置，餐廳格局沒有之前的空間好，但牛排一樣很美味，當然價格也跟著漲價了，但一年一次的生日，就奢侈一下囉 🎂 …",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "牛肋排很好吃，外圍有烤的比較乾的部份，選五分熟，裡面呈現粉紅色多汁軟嫩，搭配牛排醬和芥末奶油醬，或是配菜都很棒。\n\n威靈頓牛排可能因為外面有酥皮，吃到一半就很膩口，牛肉的部份也有點乾，要沾醬比較好入口，可惜沾醬很少。 …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "服務親切，餐點精緻，從餐包開始到最後的飲品、甜點都很優秀。",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "威靈頓牛排很好吃👍🏽能感受到對細節的用心，是很愉快的用餐體驗🥰 …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "半個月前吃的 前菜湯品都很好吃！\n尤其是麵包！！真的很香👍\n謝謝Claire服務貼心周到 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "牛排好吃，前菜干貝好吃，沙拉很不行、濃湯和龍蝦都還好沒有到驚艷。主菜等超級久才送到。",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "好久沒來了，謝謝丈母娘跟丈人請吃的生日大餐，幸福來的太突然，這家在年紀漸長後覺得口味越來越合，年輕一點的喜歡吃直火碳烤的牛排，現在這種整個牛肉爐烤後中心軟嫩的也非常的棒，甚至超越早期喜歡的直火碳烤，沙拉維持一貫清爽的醬料，麵包維持一貫的好吃，麵包餅維持相同的味道，服務一樣維持非常的有水準，生日送的藍莓起司蛋糕，美味程度甚至於超過原本的巧克力布朗尼，如果這不給五星對不起店家。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "點了個經典牛肋排，肉質軟嫩還算順口，而且份量十足，只是爽度不夠，應該是我個人愛重口味的緣故吧🤣 …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "訂位時告知慶生，當天會幫唱生日快樂歌也有送蛋糕，有告知有小朋友，入座時發現有準備小朋友畫筆及畫紙，服務人員也貼心跟小朋友互動！愉快的用餐經驗",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "除了高檔跟好吃以外，適合I人伴侶安靜的求婚\n非常好玩，店家配合度也很高",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "威靈頓牛排好吃可以推, 酥皮好酥, 菲力不材有嫩. 勞瑞斯經典暢銷牛肋排10oz, 有比較偏乾的區塊, 也有香嫩的部位. 吉拉朵生蠔好吃. 雖然服務生在介紹及說明時感覺的到緊張, 上前菜時有點小插曲, 但終場詢問用餐過程, 我們反應良好, 因為整體還是滿不錯的! 尤其我今晚吃到驚喜的威靈頓牛排 ^^",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "口味、服務都是這個價位的平均水平，嚴格來說即是中規中矩，不會感到特別突出也不會感到特別差，用餐氣氛非常適合情侶約會。 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "每年都會固定來這裡慶祝生日跟聖誕節🎄\n爐烤肋眼真的很棒，五分熟的肉質鮮嫩，隱約看得到血色，但味道非常好。老公不敢吃生食，所以選擇了end cut，他也非常喜歡。side dishes奶油玉米、波菜泥、馬鈴薯泥是一定要的，跟爐烤肋眼一起吃，簡直完美。一直都很喜歡他們的麵包，外皮酥脆，裡面鬆軟，加熱後散發出濃濃的奶香味，這味道實在太迷人了～～～～ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "趁著兒子生日(可額外折價800)，訂餐廳來慶生\n從餐廳氣氛，到服務品質，還有餐點美味，都是頂級的 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "很期待來慶生 結果被安排在逃生梯旁的座位（屏風擋著窗景 完全看不到戶外）\n我們桌的服務生答應幫忙換位置後 另一位服務生直接將麵包上到原桌（內部根本沒溝通？） …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "雖是第一次到訪；在點餐時也會有服務人員熱情的服務與介紹。有專屬的桌邊服務人員。很棒！今天點了招牌低溫牛肋5分熟。看似紅血滲透。但吃下去卻是滿口的肉香和鮮嫩。完全沒有肉味的感覺。不愛吃粘糊糊薯泥的我也覺得好吃。還有一道火蒜炒磨茹一起搭配！完美。遺憾是因為開車沒有來一杯紅酒🍷。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "第一次來訪勞瑞斯\n聽說牛肋排、威靈頓牛排出名的\n就來嚐嚐看吧！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "一流的價格，二流的菜色，三流的服務。\n不對，菜單跟服務難分軒輊⋯⋯只是說都到這種價格等級了，整體用餐服務的體驗怎麼連麥當勞都不一定會輸～ 不會再來，謝謝招待😊 …",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "2023/06\n初訪，趁著隊友生日月來訪，事先在官網上領了800元折價券（限2個人以上，須點2份主餐），事先有告知有當月壽星，桌上會放一支可愛的生日祝賀氣球。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "傳統美式的高檔牛排餐廳。\n\n謝謝Esther盡心的服務，餐點都可圈可點，招牌牛肋排也是非常軟嫩好吃。 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "羊排非常驚豔、紐約客酥脆好吃、湯品都有溫度不足的小缺失，但整體還是推薦的",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "氛圍很不錯\n點了勞瑞斯經典暢銷牛肋排、經典美國威靈頓牛排、菲力牛排&波士頓龍蝦 都有水準！\n湯品推牛骨起司洋蔥湯！ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "驚艷的視覺 ． 頂級的味覺享受.\n餐廳的格調非常高雅，讓消費者覺得魅力十足，在價格上勞倫斯對於盤飾和上桌的呈現手法特別重視,讓消費者覺得可以信賴、精緻卻又物超所值、不會有壓力。",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "肋眼很好吃，ㄧ個人吃7.5盎司就可以吃得很飽喲。\n因為是臨時北上，所以坐到裡面的位子感覺很暗，下次會提早訂位。",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "用餐氣氛很好\n牛肋排很特別，但我還是比較喜歡乾式熟成\n當天最驚豔的是前菜烤伊比利豬🐷 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "牛排很好吃 搭配馬鈴薯泥 碗豆 玉米 波菜泥 前菜 湯品 甜點 都有 整體很滿足 空間舒服 生日時也有蛋糕 拍照 唱歌環節 非常推薦大家來這邊聚餐 慶祝生日 我也在一個月內去了兩次",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "老牌的美式牛排餐廳，麵包如同網路上的評論，熱呼呼搭配奶油真的很可口，可以免費續點。這次對了紐約客牛排及龍蝦，雖然紐約客牛排是有包含牛筋的，但師傅處理的非常好，整大塊幾乎都不會有太老咬不動的口感，份量十分足夠。服務員也都非常貼心的桌邊服務。餐廳若是來慶生或其他紀念，還會幫忙拍照留下小紀念哦",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "他們搬家後第一次來午餐 California cut 肉質嫩滑鮮美 搭配的菠菜泥+ macaroni cheese 及肉汁薯泥\n好吃😋😋😋\n看到入口處的原始1938年的menu 的價格是$1.25 美金 🤭🤩一塊厚切牛排🥰😍😘\n（老闆 俺來包整年度的套餐了😆😎✌️） …",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "跟以前一樣的風格，典雅大氣的裝潢，親戚周到的服務，食物也是一如繼往的好吃，真的太喜歡他們家的配菜了，威靈頓牛排的酥皮也是超讚！不過肋排建議三分熟，五分稍微韌了點。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "服務貼心，包廂環境好。\n牛排熟度剛剛好、香味濃郁；加點的空心粉簡直不能更好吃！\n選用的龍蝦非常多肉多膏、很鮮美！！目前龍蝦界的no.1！\n果醋調得爽口好喝~",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "2/14情人節特別套餐，加點生蠔，消費約11000多。薄切牛排真的好吃，其它餐點真是沒什麼記憶點。\n\n重點來了：威靈頓牛排，烤到照片這個程度還上桌給客人，吃了都是焦味，牛排也老掉了，也沒有員工來確認餐點是否ok …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "第一次到訪 桌邊服務的沙拉秀挺吸睛的 餐包Q彈紮實 湯品還不錯´ڡ`\n點了招牌牛肋排6oz+爐烤紐約克牛排12oz 5分熟牛排粉嫩又不帶血水 品嚐沾了sauce的牛排 感覺有些偏鹹~吃多有點膩口\n後上的甜點 個人偏愛檸檬塔◔.̮◔✧ 酸勁十足 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "這是一家會推爐子切牛排的餐館。\n今天有被升級成包廂，空間比較安靜。\n去的時候是有tea pairing的最後一天，但如果點一般的假日午間套餐也是有蘋果醋或是柳橙汁喝到飽。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "用餐環境良好，人員服務親切。（沒有事先看評論的服務不佳的問題）\n\n沙拉製作過程有特色，實際上口感中規中矩。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "今天要速速用餐，所以沒有拍環境照，不過這裡環境還蠻不錯的，安靜座位也大，不會讓人有壓迫感，有些位置附近有插座，如果臨時需要充電會有很大的幫助，店家也貼心的在洗手間準備了女性衛生用品，以備不時之需 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "很不錯的fine dining\n從開胃菜到甜點，每樣都不馬虎\n不只吃得好，更是吃得飽 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "薄切勒眼牛排6盎司&美國菲力牛排都很好吃\n廚師還會桌邊服務 現切牛排\n配菜馬鈴薯泥很好吃 也可以加購換成龍蝦通心粉 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "沒享用過這種作法的牛排，口感獨樹一格，美味！\n服務人員素質好，熱情專業的回答提問。\n用餐環境佳。\n很適合特殊的日子與家人或摯友一起用餐。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "剛好來慶祝生日，來品嚐看看，威靈頓牛排 壽星一直想來吃看看，訂位了一下，如果要使用優惠相關細項 ，記得訂位先告知～\n\n首先前菜麵包跟沙拉，濃湯 都算普通 中規中矩的味道，爐烤牛肋排好吃不愧是招牌，反而威靈頓 口感很特別 上面酥皮還不錯 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "整個氣氛很喜歡！復古風格的感覺！\n服務態度都很好！很喜歡\n生日桌還會放氣球！ …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "因為好友生日，有機會前往 #lawrystheprimerib 品嚐高檔美式牛排。\n\n從一開始的奶油和餐包、湯品、桌邊準備沙拉、開侍紅酒、經典的車烤牛排，到最後的蛋糕甜點，不論是服務和餐點風味都讓人如沐春風。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "推薦牛肋排\n威靈頓牛排也還不錯",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "沙拉爽口，份量適中。\n干貝雖然嫩，但少了鮮甜和煎過的焦香。個人覺得茹絲葵的干貝比較好吃。\n番茄湯不錯，不夠鹹加了鹽更好喝。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "在五年前來過兩次舊地址的勞瑞斯，滿滿的回憶🫶\n新地點的裝潢更加古典高雅，餐點的部分就不用說了，牛肉鮮嫩多汁～\n很適合情侶來過節🥰超浪漫 …",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "這次來慶生，數年前在美國吃過一次，印象不錯，一直想來台灣的店解鎖，終於如願。我們點了一客套餐，一客單點，再加點生蠔跟佐餐搭配的酒組，另外多點一杯雞尾酒。\n整個空間很舒適，服務人員大致有禮貌，但是感覺有點急，反而讓人覺得有點緊繃感。上餐的速度算適當，運氣好，有先定位，疫情期間能坐在靠窗的位置。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "男友訂了這家餐廳，本來想說我們只是在這過週年紀念日，沒想到在這被求婚了😂，這邊的服務也很好，還幫我們拍照幫我們唱歌，贈送週年小蛋糕跟2杯飲品，還配合時間點幫忙送上我們給彼此都準備的驚喜花束❤️，牛排很嫩很大塊👍甜點也不會太甜我喜歡☺️ …",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "整體用餐體驗很好，牛肋排鮮嫰多汁，威靈頓中規中矩\n\n冰旋翡翠沙拉/伊比利豬上蓋/松露牛肝菌濃湯/勞瑞斯經典暢銷牛肋排10oz/經典美國威靈頓牛排6oz/ 巧克力布朗尼/英式草莓蛋糕",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "🌟位於貴婦百貨的六樓\n出電梯就抵達餐廳了~\n✨整體來說適合要慶祝特殊節日 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "整體來說適合節慶系列 很多桌是來慶祝生日 服務員們會唱生日歌一小段 餐點中規中矩 沒有雷 但也沒有特別驚艷 牛排的處理方式蠻特別的 跟教父等系列不一樣 較像是燉牛肉感",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "平日商業午餐比較划算，每個主餐都比晚餐便宜200塊左右，點一份暢銷牛肋排套餐大約3000台幣左右，包含沙拉、主餐跟飲品。\n牛排五分熟雖然看起來很生，但切下去不會流出血水，肉質很軟、入口即化，頂級的牛排不能吃太熟的不然吃不出肉質的高級。\n牛排旁邊的是免費附的鮮調馬鈴薯泥，以及而外點的奶油香甜玉米粒及香濃菠菜泥（$300)。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "前菜部分：\n麵包偏有嚼勁，奶油很香，建議一定要配著奶油吃。\n沙拉就…菜+紅酒醋調味，因為不愛吃菜，就還可以接受。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "慶生、聚會的好選擇！！！\n有桌邊服務冰旋沙拉和現切牛排\n主餐點了薄切牛排，厚度竟然有我的一節手指 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "服務人員Lin相當專業，詳細介紹牛排的制程\n值得品嚐。\n最後的甜點一定要好好吃",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "食物部分只有招牌牛排給予四星好評，其餘普通。服務部分自從搬離原先店面來到貴婦百貨後，服務越來越糟，上甜點時任憑桌面髒亂完卻沒清潔，現在已完全沒有此價格該有的服務品質。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "此次是因為慶生前來，餐廳氛圍還不錯很適合約會與各項慶祝，但如果不是靠窗的位置燈光非常昏暗。服務人員態度不錯，只是講話速度超快，似乎很忙碌很趕時間。沙拉搭配勞瑞斯的調味粉，味道還不錯，餐廳很貼心的給了冰的叉子。前菜味道不錯，中規中矩的也不是特別讓人覺得驚艷，松露蕈菇濃湯就是份量比較多。牛排的部分是像飯店buffet一樣先烤好，放在餐車裡，上菜時師傅會將餐車推過來桌邊依點餐的份量現切。牛排本身口味普普，如同一般飯店buffet的牛排。羊排的部分肉質雖然很軟，但是完全沒有肉汁很乾。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "目前心中第一名的牛排🥇 老公點的10盎司剛好有帶骨，服務員推薦吃到剩帶骨肉的時候，請師傅回爐再烤到焦脆，非常好吃👍🏻\n洋蔥湯、蟹肉餅、餐後甜點都非常美味👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "人均大約落在3000左右\n服務人員都走蠻平易近人的路線的😆用餐完全沒有壓力，餐點的介紹也是都有但不會落落長然後馬上就忘了。\n今天點了招牌的牛肋排——英式薄切牛肋排。點牛肋排的話會送到桌邊現切👍 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "紐約客好好吃！！（12oz女生很可以）",
        "日期": "1 週前"
    },
    "評論 103": {
        "內容": "整體來說還不錯，店員解釋餐點清楚，主餐牛排好吃，先煎後烤的或純烤的都不錯！\n沙拉很酷，店員會幫你在旁邊拌，還有冷叉冷盤不會讓溫度升太快。\n湯的部份蘑菇湯很濃，牛骨起司湯很濃，但賣相不太好看XD …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "第二次來，覺得牛排有吃的更懂一些，雖然沒有焦香的脆殼，卻保留更強烈的肉味與軟嫩口感。辣根醬也很好地帶出肉本身的甜。\n\n冰冰的沙拉真的非常地爽脆，蟹肉餅也吃得出食材有挑過，味道特別地飽滿厚重。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "來這慶祝週年，從以前就很想來吃看看，果然沒失望！\n經典暢銷牛肋排真的超級好吃！點三分熟超級嫩！\n威靈頓牛排的餅皮也是很香，牛肉的部分覺得就稍嫌普通了點。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "整體感覺很良好\n吃不多的話\n兩個人可以分一個套餐就好 …",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "第一次來這裡用餐，我想謝謝今天的服務人員，服務真的很到位。即使沒有任何的交談，禮儀和品質上都讓我覺得很舒服😌  收盤整理的手勢也很棒～ 細節處理的很周到 …",
        "日期": "1 週前"
    },
    "評論 108": {
        "內容": "環境氣氛很不錯，晚上來用餐桌上的小燈很有氛圍，服務態度也非常好\n\n·首先是沙拉跟麵包表現普普通通中規中矩，但做沙拉時有個小表演蠻有趣的 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "點了 Lawry's cut，你端上這一大臉盆肉跟我說說這只有10oz？！\n整扇的帶骨極佳肋眼在桌邊分切呈上，chef會推來形似airstream trailer 的保溫車，在桌邊切開整個rack取中間部分的cut 以保持斷面鮮嫩。\n隨餐附贈肉汁土豆泥、奶油蔬菜（菠菜、玉米、豌豆）及約克夏布丁。最驚艷的是佐肉的奶油辣根醬，混合低溫慢烤產生的豐盈油潤汁液，肉味中有清新的punch …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "好吃！\n\n麵包：現烤抹奶油，可免費續 …",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "Lawry’s 勞瑞斯牛排\n\n全球頂級牛排餐廳之一 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "勞倫斯經典暢銷牛肋排10oz\n英式三片薄切牛肋排7oz￼\n冰旋翡翠沙拉：第一次用冰冰涼涼的叉子的沙拉，很新奇￼ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "節日決定到Bellavita 6F的LAWRY’，餐廳於1938年成立於美國比佛利山莊，裝潢為英式奢華風格。這邊跟其他牛排館最大的差別在，採低溫慢火烘烤牛肋排。而非高溫煎/烤至外焦內軟。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "第一次來勞瑞斯用餐，餐廳氣氛跟服務都非常棒，加州薄切牛肋排跟冷藏極光安格斯肋眼牛排，讓人印象深刻，牛肋排的醬汁非常出色，麵包與冰鎮翡翠沙拉、湯品也都很美味，飲料選擇跟口味比較普通一些，甜點也是美味的。服務人員態度很好也願意協助擺盤等待拍照，整體用餐體驗是很棒的。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "跟朋友來這邊慶祝生日，覺得很推薦！\n整體服務很棒～～ …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "多年再訪整個用餐體驗很差\n兩顆星給氣氛和服務\n整餐吃完最喜歡的是奶油玉米 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "今天朋友生日，但讓她有個非常不愉快的用餐經驗\n1.詢問桌邊服務人員Eric，如何點餐，他說今天「只能」點套餐，不能單點，但份量太多，我們真的吃不完，只能打包，留到明天當晚餐了\n2.沙拉：還算不錯。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "餐廳氛圍還不錯很適合約會與各項慶祝，但位子剛好不是坐靠窗也看不到桌邊服務覺得有點可惜😭沙拉味道還不錯，餐廳很貼心的給了冰的叉子。前菜香煎干貝跟濃湯非常美味☺️點了經典暢銷牛勒排，牛排本身口味普普，但旁邊馬鈴薯及菠菜泥很美味😋甜點點了布朗尼及提拉米蘇，因為慶生所以有另外招待甜點外加小蠟燭😆味道沒特別令人印象深刻 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "已經有一陣子沒有來這裡了，因為上次來的經驗非常的好，而且最近很想吃威靈頓牛排，所以就決定再訪。\n\n整個用餐環境非常舒適，這點我就不用多說了，高級餐廳該有的服務氣氛等這裡該有的都有。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "能吃到有別於其他餐廳的低溫烘烤牛排，確實有鮮嫩口感。\n\n還有桌邊現拌的沙拉和現切牛排，在餐具使用上也有一些細節，像是吃沙拉是使用冰叉，可以減少溫差和保持脆口。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "很幸運被排到可以看101的包廂，招牌沙拉好吃，前菜的干貝鮮甜，加點的薯條一口接一口，招待的骨邊肉非常棒，濃湯好喝～\n推薦英式薄片,三片切成一片，厚實好吃，鮮甜，極度推薦，羊排除了肉有點少，口感好吃\n龍蝦魚排也很不錯～ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "非常感謝Jackson\n給了我們完美的服務體驗\n從ㄧ開始的自我介紹到菜單介紹 …",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "裝潢古典，氛圍很好；服務人員親切，解說自然，服裝與環境相襯；餐點簡單直接，經典牛肋排表現很好，但其他部分則有得有失\n\n麵包 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "要入手（品嚐）勞瑞斯牛肋排餐廳Lawry's The Prime Rib Taipei，最佳的起手式是選擇商業午餐，經典暢銷的牛肋排從5oz, 6oz, 7.5oz, 到10oz，可以依照個人食量選擇，如果偏好爐烤牛排，也可以在這邊得到滿足! …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "整體價位不算太貴，服務上也不錯！\n\n沙拉，湯品也都沒有什麼雷點~ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "生日慶祝，有多一份甜點。\n餐食：前菜好吃，海鮮濃湯很好喝，招牌主餐肉質軟嫩，份量之於女生非常飽足😂。另外冰沙拉有淋醬表演算是特別。\n環境：晚餐時段較昏暗，部分位子過近近似乎沒什麼聊天隱私。\n服務：店員很認真介紹，也很親切。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "今年與先生的10週年紀念日\n我們吃了這家一直想吃好久的Lawry’s牛排🥩 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "幾乎一個月來吃一次，今天點三分熟感覺肉質異常鮮美😍最喜歡就是這裡的溼式熟成牛排🥩❤️但服務生為大家解說酒單時微厭煩樣🙂餐廳也忘了準備大家要慶生的蛋糕🎂希望這次只是小小失誤⋯。\n😏不然我很容易記仇的🤨💢💢💢💢 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "爐烤牛排真的美味，加購換的龍蝦起司通心粉也很愛～\n點餐的服務人員很專業親切。\n唯一小小的扣分是我們過去用餐的時間偏晚可能遇上休息時間，服務人員多數人較專心準備晚餐的桌面安排。",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "精緻也精彩\n牛肋排五分熟實在完美\n油花肉汁令人回味無窮 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "包廂有低消外開瓶費一瓶收1500，四瓶就是6000⋯以此類推！不是好友聚餐暢飲的好地方，三顆星給那塊現切牛排🥩這裡是比較適合情侶的餐廳🍴 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "除了創意甜點，感覺沒有很到味外。其他的餐點都很美味。最重要的是服務人員，服務態度真的沒有話說",
        "日期": "8 個月前"
    },
    "評論 133": {
        "內容": "可以訂位內用，可惜疫情期間沒有廚師現切經典的牛肋排。餐點還可以，但假日早午餐的sidedish玉米與青豆就普普，不必點。服務員良莠不齊，有的服務員介紹的很好很仔細，有的就不多解釋，你自己看線上菜單，用手機看菜單就不方便了，那裡還能理解怎麼點。牛肋排的介紹NG，四種選擇，服務員都介紹是一樣的牛肋排，但不一樣份量，卻沒說明厚度是不同的，這就導致口感有差異，讓顧客無法理解自己想吃的是那一種。蛋糕NG,老婆跟我都勉強吃一半。牛肋排好吃，但整體CP值見人見智了。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "IG: puchipondodo\n▪️勞瑞斯經典暢銷牛肋排10oz套餐💰3550\n- 冰炫翡翠沙拉 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "朝聖久違的勞瑞斯牛肋排餐廳\n位於BELLAVITA百貨的六樓\n裡面有自己的廁所可以使用 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "服務跟餐點，都不值這個價位。\n我們六人定了低消25000的包廂，這樣的價位，服務真的蠻不OK的 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "如果兩人不是很餓，建議點一份套餐加單點一份牛排即可，不然會吃的蠻飽的。氣氛跟服務都有水準，口味品質也都有水準。約會不錯的地點，開車來有折抵停車五小時喔。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "在口袋名單超久的Lawry's The Prime Rib Taipei\n牛排踩桌邊現切！牛肉超級軟嫩！！ …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "第一次吃這家餐廳，不同於其它的牛排館，牛排是窯烤，完全保有牛排的原汁原味，所有的配菜都有一定的水準，沙拉，洋蔥湯，薯泥口味都很棒！",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "生日當天用餐，桌上有準備生日快樂的迎賓氣球，入座時每桌會配一位服務生解說及送餐。 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "麵包 很好吃🥖🥖🥖\n沙拉很好吃 很涼 🥗\n生蠔很新鮮🦪 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "餐點都好吃、座位間距寬敞、用餐體驗舒服。服務很好，感覺年輕的服務生都有受過完整的在職訓練才上崗。",
        "日期": "8 個月前"
    },
    "評論 143": {
        "內容": "雙十一活動八折堅持要「事前」電話告知使用「才打折」，對於二個人花了一萬多的客人未免太失禮，中間服務人員來回詢問處理，整個過程感覺超差！！這樣就算了，重點是，生菜沙拉的菜都變色了，一點都不新鮮！！洋蔥湯整個軟爛，像奶奶食物，前菜八個生蠔3500，一點都不鮮甜美味，威靈頓牛排，只是波羅酥皮包牛排肉，我個人覺得違和且不美味！招牌牛肋肉，上菜時整個冷了！加上中間服務人員常常不適時的出現（這個可能主觀🤣），整餐吃下來，我笑了，只有一開始麵包加奶油是我覺得ok……以一個如此高價的牛排餐來 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "【牛排】\n因為部門聚餐才蒞臨久仰的Lawry's牛排餐廳，此餐廳主打長時間低溫烘烤牛肋排（也是有其他部位啦。）這種做法的脂肪吃起來比較不油膩，且肉質軟嫩，一大塊肥油搭配瘦肉竟有爽口的感覺。 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "餐食蠻普通的，特別是海鮮盤（擺盤超醜，鮑魚吃起來像橡膠⋯），肋眼牛排也是普普，服務員甩了很大陣仗儀式感的沙拉，吃起來醬汁很酸；草莓蛋糕很粗糙，像是ㄧ片切壞的蛋糕～店內人員詢問我們今天用餐的狀況如何，本想買單離開，但還是大概說明了一下，店家很有誠意的補上他們家的切片牛排，謝謝你們🙏～但真心覺得你們家東西很普普，至少我跟我的朋友是這麼覺得～ …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "當天為慶祝好友生日前往用餐，\n生日桌上會擺一顆氣球，櫃檯會問要不要唱歌\n牛排如評論非常好吃，3分軟嫩適中，我們點了10oz的份量吃起來很過癮 …",
        "日期": "8 個月前"
    },
    "評論 147": {
        "內容": "當天帶媽媽去享用生日餐\n店內氛圍非常好\n沙拉很普通 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "從小吃到大，「牛排」本身是我最愛的高檔餐廳第一，不同現代其他爐烤牛排吃油香或乾式熟成牛香。\n\n建議單點就好，套餐的麵包、沙拉、甜點都不到位，只有湯是比較好喝的，其他完全不行。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "這次點的是牛肋排，肉蠻嫩的，可是骨頭邊的小肉就不方便吃，下次應該會直接點紐約客或肋眼牛排來吃～\n前菜的干貝很棒，沙拉也不錯吃！濃湯也不錯！\n唯一不太喜歡的是配菜奶油甜玉米，太甜膩口了！\n另外我還點了一杯調酒，也還不錯～服務生還蠻有耐心的幫忙挑選～～～",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "Jasmine 超讚又貼心的服務，還有所有人都面帶親切的笑容^_^實在不容易，大家讚讚，感恩🙏 …",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "第一次用餐 🌟🌟🌟🌟🌟\n• 目的：慶祝生日\n• 用餐時段：週末晚間 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "第一次來這高級餐廳用餐，一方面家人生日想幫忙慶生，一方面剛好貴店有振興五倍券活動，有打電話去說看是否可以安排在較好視野窗旁，可惜當天去被安排在靠牆角位置，而且燈光蠻暗的。以及點餐前有跟服務生說再麻煩幫忙唱生日歌，後來又再來問一次，反而被家人知道阻擋⋯原本要給家人的歡樂，卻不細心而取消這段過程。 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "從一進門的服務就很好。\n套餐，從麵包、沙拉、湯品、到主餐牛排、甜點，都很滿意。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "餐點完全不值這個價位，沒有服務可言，請他飲料先上，等了半小時還是沒有來，請他幫忙拍照，等了半小時還沒有來，整頓飯都在等待\n完全是個吃氣氛的餐廳",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "點了菲力牛排三分熟，吃起來和看起來太老感覺是五分到七分，問了一下服務生，不能回答又換了一位是說牛排兩邊會比較熟，中間部分是比較生，但應該是要牛排外圍比較熟，裡面比較生，而且三分熟吃起來比朋友點五分熟還要熟。服務的部分，感覺服務生努力了，但完全沒有到位。一入座就一直提醒三點有婚禮，要趕快點餐吃完，不知道當初朋友訂位一點半有無先告知。這麼急迫都不想吃了，點餐還一直說兩個人都點牛肋排，後來才知道比較快切一切就好，本來我還想點威靈頓，馬上說要很久喔！請服務生推薦其他，也不知道服務生在講什麼，只好一個一個問這個有無肉嫩筋少的。沙拉，麵包和湯都還好。生日的贈送提拉米蘇完全神救援把評價極速提高。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "覺得服務還可以再提升，包括口語及上菜方式。味道上中規中矩，就是這價位該有的品質，乾式熟成意外的好吃，三分熟還保鮮嫩微汁的口感。鴨肝很不錯！",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "除了甜點跟飲料外都還不錯，飲料跟甜點真的比外面隨便買都還差，真的是很可惜..",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "結論：吃裝潢跟服務的，牛排口味每個人喜好不同，威靈頓不是我喜歡的口感，口味太平淡，沒有層次。如果不是自己出錢可以吃吃看。\n*也可能是我中低價位牛排吃太多，不能適應這種高級的口感。 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "整層六樓唯一的選擇\n歐式的裝潢建築\n美式的牛排餐點 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "週六中午來慶生，兩人點了六oz薄切牛肋排、滷烤美國Prime紐約客牛排，另外加點蒸烤半尾龍蝦和三種精選配菜組合，吃的很撐，服務人員很親切，還會幫忙拍一張合照做成卡片，整個用餐過程很開心🥳 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "位於貴婦百貨的Lawry’s牛排店\n\n餐廳整體保有用餐空間 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "今年聖誕餐選擇來這裏。🎄🤶\n也是我們第一次光臨勞瑞斯牛排。 …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "為了牛排慕名而來，服務生態度蠻差的，餐具不只一次用丟的，也打斷我們幾次談話，牛排也過譽了，整晚吃下來最好吃的可能是麵包🤣 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "鴨肝超級好吃的，必點～\n牛肋排五分熟沾特製鹽很鮮嫩又不油，甜點提拉米蘇也好吃\n環境氣氛佳，服務很好，講解也很專業，個人覺得比盧絲葵好～",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "在台灣唯一常常來的肋排店，讓人想起以前CA的生活，但是上一家店的裝修比較有味道，前一家店的樓板高很多，沙發座位也多很多，目前在百貨公司內，只有兩個沙發座位，真是可惜。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "【餐前麵包】：外酥內軟，可惜沒有搭配有鹽奶油就是少了一味，不知道能不能續...\n【冰旋翡翠沙拉】：很瞎趴的一個沙拉～冰鎮+旋轉，連餐具都很講究的冰鎮過，但口味上…我覺得尚可...\n【奶油魚湯】：意外的好喝～濃郁又沒有魚腥味 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "可能因為稍微晚了一點到，所以用餐時間有點趕，紐約客牛排跟干貝不錯，套餐的沙拉、湯品、麵包都還行，甜點因為時間太趕了，所以外帶，下次時間提早一點去，看看用餐時間會不會還那麼趕。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "很可惜在用餐時刻尾端，看到一隻大蟑螂在座位附近地上爬行竄走。\n或許用餐環境是時候該好好整頓？",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "參加一年僅一次的 Happy National Prime Rib Day\n享受到勞瑞斯頂級牛肋排的滋味實在是非常棒\n今天吃到的牛肋排，不會有過多的肥油，肉質軟嫩中又帶有嚼勁，而其充滿著肉汁 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "是吃過最好吃的牛排，配菜推薦菠菜和玉米，上菜時整盤香氣滿溢啊！經典10OZ份量太大了!其實點三片薄切7.5oz就夠了，女生則6oz就夠了。5分熟還是稍嫌生了！推薦氣泡水、洋蔥湯、甘貝、甜點，拿鐵也很棒！美中不足的是竟然忘記上布丁，外帶回家就不美味了！用餐環境十分舒適、氣氛也很棒！值得一去！",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "鴨肝搭配菲力味道很棒，喜歡有多種調味選擇，讓味覺不會感到很膩。前菜至主菜部分都很滿意，龍蝦湯真的鮮味十足，干貝也燒得恰到好處，要說缺點就是甜點和茶不夠驚艷，也是很多西餐廳會忽略的一塊。 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "假日午間只有早午餐套餐\n只有一種套餐價錢相對平日貴了一點\n但是套餐內的份量其實也很足夠 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "We are meat lovers, especially a beautifully prepared prime rib dinner, and what else can you expect from Lawry's: Classy ambiance, great quality food, and impeccable service, making it still one of our favorite go-to place for a special …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "以高級牛排來說cp值很高，是屬於偏濕的牛排，不建議點乾式熟成，畢竟用烘烤方式才是他們家主流。服務態度很好，生日當月來吃很划算，還送一道很用心製作的甜點",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "三片份量真的很足～食量中等的點兩片的就很飽了，三分的菲力很嫩，南非生蠔超新鮮，氣泡酒雖然有6%酒精，但跟牛肉很合",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "桌邊服務有感受到細心，餐點牛肋排的表現相當多汁，此次來過生日，用餐氛圍體驗都還算有一定水準。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "特殊的英式牛排風味，或許口味接受不如美式煎烤方式，但肉質與調味仍是有一定水準。\n餐後的熱茶 午夜時光 解了一切的油膩感又充滿果香",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "第一次到勞瑞斯用餐，餐廳的陳設是復古懷舊風格，夜晚搭配燈光調配其實氣氛是很好的，特別感謝Amber當天的服務，讓整個晚上的用餐體驗加了很多分。嚐鮮點了生蠔、品嚐爐烤牛排的鮮嫩、酒品的選擇也得宜，整體的用餐節奏也很好，價格上我覺得物有所值，很滿意的晚餐。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "覺得牛排即使點七分還是有一股腥味，但波士頓龍蝦很好吃，波菜泥其實可以跟客人說大概會有多少，一上桌時我真的有被嚇到",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "牛排配菜的甜玉米超香超好吃的，其他像沙拉、湯跟前菜也都蠻好吃的。牛排本人不知道是不是因為我被其他配菜餵飽了，反而沒特別有吸引力。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "在台北能找到一家原汁原味的牛肋排屋是非常罕見的。  它們位於BellaVita購物中心6樓。\n\n他們的上等肋骨車和服務風格與美國的即使不一樣也非常相似。 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "2024 年 10 月 18 日星期五 19:30 左右\n預約並參觀。店裡擠滿了顧客。\n這是Lawry's The Prime Rib的台灣分店，在日本也有分店。他們成立於美國，在您眼前切割美式烤牛肉（肋排）牛排。\n很美味。不過，價格會很合理。謝謝你的飯菜。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "我媽媽喜歡吃肋骨，所以我在這裡預訂了母親節晚餐。他們只提供套餐，就是常規套餐加200元一杯氣泡酒。我不介意為特殊菜單支付更多費用，但這有點平淡和懶惰。\n\n然而，這裡的食物和 La Cienega …",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "“浪漫的美食之地”\n★ 關於： 餐廳的氛圍真的很適合你帶著愛人和家人一起吃飯。椅子和桌子都很舒服。在這裡你會得到很好的放鬆。排骨採用低溫烹調，肉質鬆軟。\n★ 推薦：推薦套餐，有開胃菜、湯、飲料和甜點。推薦上等排骨。菜餚的名稱根據份量的大小而不同。此外，餐後，您還可以帶著愛人和家人在Bella Vita輕鬆散步。\n對於像我一樣喜歡少脂肪和煮熟一點的肉的人來說，你可以要求如圖所示的末端切割。 （我自己的喜好）",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "氣氛很好，適合情侶或團體慶祝。牛排味道不錯，但我認為與其品質相比，價格有點貴。",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "環境不錯，乾淨，位於Bellavita 6樓。加奶油的餐前麵包鬆軟可口，但沙拉味道怪怪的。扇貝新鮮但很小，洋蔥湯太鹹了。\n\n新鮮切片的牛肋骨就像自助餐中的肋骨，味道讓人想起拉麵的叉燒。紐約脫衣舞還不錯，肥瘦平衡得很好，但感覺太熟悉了。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "我去吃的是“感恩節晚餐”，一盤高達 150 美元，“火雞”是幾片帶皮的油肉，甚至連胸肉片都沒有。一點蔓越莓醬，沒有餡料。上等肋骨很好吃，但側面很吝嗇。我想我們支付的是租金和景觀，但絕對物有所值。",
        "日期": "5 天前"
    },
    "評論 188": {
        "內容": "非常好的牛排館，牛肉品質很高。\n一切都很完美！強烈推薦！",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "去年我在這裡度過了一次很棒的生日體驗。不理解其他評論者對這個地方的一些仇恨；幸運的是，我沒有經歷過他們那樣的負面經驗。\n\n沙拉清脆可口，麵包恰到好處，排骨棒極了，甜點也很棒。我們還點了奶油菠菜和龍蝦通心粉和起司，他們沒有讓人失望。 …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "一切都還好。肋骨很好但不是很好。我在美國吃過更好的肋排。龍蝦義大利麵還可以。沙拉很一般。蛋糕也不是很好。我想說，如果價格是我所付價格的一半左右，我可以接受這種食物。不會推薦。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "2019的生日大餐就在這神秘的牛肋排餐廳慶祝，氣氛98分的餐廳，但食物的部分不知道是不是沒點對餐點，我覺得有點失望而且CP不高，應該不會再想花錢來了，A cut和N168都完勝，以下我個人心得 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "他們嘗試過。他們真的做到了。氣氛很合適，但燈光太暗，無法拍出華麗木樁的好照片。我訂了烤肉？肋眼牛排是半生的，但回來的時候是半生的，肉很硬，我的朋友點了加州切肉，多汁而且相當不錯，但配菜沒有像他們本來應該的那樣奶油狀。也許我太習慣了美國菜餚中黃油的過多，所以我覺得它們有點缺乏。遠離甜點。沒有一個甜點達到標準，但他們確實來為我唱了一首生日歌，這樣他們就從一星變成了兩顆星。哦，女服務生特別尷尬。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "我喜歡來這裡。有著非常正宗的美國風情和氛圍，服務總體來說非常好，儘管工作人員並不總是那麼容易招呼。\n\n上等肋骨非常美味，並且具有勞裡調味鹽的特色。即使完成了 70%，它仍然非常柔軟。 …",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "超高檔的牛排館。我們吃了一頓盛宴，所以我不知道花了多少錢，但我知道這是一個非常特別的地方。\n\n肉質很嫩而且非常多汁。不僅肉的品質好，而且工作人員的服務也很好，我能夠真正輕鬆地享受這頓飯。這是一個安靜的空間，可以讓你遠離台灣街頭摩托車的噪音。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "身為一個牛排愛好者！我覺得這是一間不可以錯過的牛排店，上一次吃Lawry's已經有13,14年這麼久遠了，當時在美國的LA吃的，然而事隔這麼多年，我覺得他們的好味道還是一模一樣，帶給我跟當初一樣的衝擊！\n麵包非常的好吃，可惜外面買不到。 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "市政府，勞瑞斯\n，\n①美味 …",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "從字面上看，這是生日去的地方。幾乎一半的餐廳都在那裡慶祝生日。餐廳位於貝拉維塔六樓。\n\n上等肋骨真的很好吃。如果你不喜歡油膩的牛排，這份就很肥了。法式洋蔥湯有所不同，因為他們使用切達乾酪。就像我的湯裡的玉米片一樣。不過還是不錯的。 …",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "服務很棒，餐廳寬敞佈置典雅\n經典牛肋肉質不用說，相當軟嫩多汁\n份量是用熟肉秤的，和外面一般的Oz數相比大很多 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "排骨煮得恰到好處，牛肉品質很好！我們問了服務生很多問題，他正在盡力回答😄。酒具很不錯，有各式各樣的產地。燈光柔和又大氣。會回來吃更多的排骨😋。 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "美味的食物，良好的服務，絕對符合勞裡的標準。   許多私人房間可用。  如果您想在台北吃一些美味的排骨，強烈推薦。   他們的漢堡也很好吃。",
        "日期": "11 個月前"
    },
    "評論 201": {
        "內容": "環境豪華舒適，用餐環境非常的舒服，來到這邊必點的牛排，真的名不虛傳，肉質鮮嫩可口，沒有失望!\n另外乾貝值得推薦必點，十分的鮮甜°\n牛排份量也很夠很有誠意，我們沒吃完還打包，整份套餐吃完還蠻飽的，如是慶生還會協助拍紀念照，也算蠻貼心的。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "環境氣氛佳、服務到位，沙拉、開胃菜、湯品餐點表現不錯，而這次選擇的勞瑞斯經典暢銷牛肋排，肉質非常軟嫩，可惜牛肉味不夠豐鬱，外層crust的口感也不太夠，個人還是偏好乾式熟成後單片煎或烤的作法，口感更加豐富，更耐吃，牛肉味也更加濃鬱。甜點... 外型有點不吸引人，口味表現普通。\n當天是慶祝結婚紀念日，有贈送甜點以及拍立得合照，整個用餐體驗來說，還是非常值得回味的。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "這次會訂是因為身邊朋友說非常值得一試，生日前想說就訂下去了，好在有提前畢竟生日當天是假日，一進去就有禮貌的招呼已經裝潢很氣派。當日的服務人員也都相當親切，不過可能當日比較忙，所以有時比較難找到服務員吧，不過人真的非常好喔！\n餐點部分麵包搭配上奶油完全深得人心、前菜部分乾貝比較沒什麼讓人驚艷的部分、湯品非常香且很濃鬱、主菜因我本身不吃牛肉點了馬告豬，真的非常好吃！ …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "在這個價位上，這不是一個強有力的入口，令人驚訝的是無味的排骨（與台灣以外的其他勞里相比）和還不錯的開胃菜。  另一方面，套餐的甜點非常好，服務很友好並且隨時可用。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "我喜歡洛杉磯的勞裡餐廳，所以很自然地在我生日那天我們在這裡預訂了午餐。等待時沒有薯條或肉丸，但服務很好。他們戴著漂亮的律師面具，並且花時間解釋每道菜。我們得到了加州的切割和律師的切割，而且尺寸很大。我覺得我的 6 盎司加州切割更像是 8 …",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "我在台北這種豪華餐廳吃過晚餐，但是服務和菜餚的品質都不是很好。\n座位設置非常擁擠，與旁邊的桌子只有不到50厘米的距離，你可以聽到每個人的談話就像超市一樣。\n所有的服務都不像高品質的餐廳，甜點就像你可以在7-11買到的那樣。\n這真的不值這個價格。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "前菜乾貝口味佳，主菜牛排非常軟嫩，龍蝦沒什麼特別，馬鈴薯泥普通。服務人員感覺還是缺乏專業氣質。整體來說這個價位沒有其他高級牛排的氣氛。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "不要吃惠靈頓牛肉。  菲力牛排煮得太過頭了，吃起來像漢堡。  酥皮糕點是麵團狀的，不脆。  我並不是想挑剔，但他們收取的價格需要滿足一定程度的期望。\n\n也很驚訝法式洋蔥湯似乎使用美國起司而不是格魯耶爾起司。  我想知道這是他們的慣例還是由於新冠進口問題導致他們無法獲得正確的原料。 …",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "當 Lawry’s 慶祝一些特殊的日子和活動時，他們的服務和食物品質總是讓我感到驚訝，讓我在用餐時感到高興。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "很棒的肋排和優質的服務！餐廳的設計非常老式，服務生的穿著也很符合主題。\n\n與美國相比，價格有點高，但如果你沒有機會在美國嘗試的話，還是值得的。配菜非常美味，與肋排非常相配，尤其是馬鈴薯泥和奶油菠菜。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "發現幾個億萬富翁坐在我們旁邊。非凡的服務！一致的食品品質。無所不在的 ASMR 氛圍。 Lawry's 絕對不會出錯。也是商務會議的好地方。",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "食物很美味。生日慶祝活動的周到程度給我留下了深刻的印象。他們拍了一張照片並印出來給我們。生日布朗尼很好吃！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "獲得上等肋骨的頂級場所之一。吃了 2 個人的晚餐，比爾大約花了 8300 新台幣（250 美元），得到了律師費，而且吃得很飽，令人難以置信！沙拉和開胃菜不是那麼令人驚嘆，但主要的吸引力是肋骨，而且是送來的！",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "我給它三星級，因為與美國分行相比，這些分行沒有那麼好。它只是不一致，碰巧或錯過。奶油玉米粒很乾，味道不那麼新鮮。台灣的價格也比美國貴，但話說回來，以台灣的標準來說，份量很大！這是慶祝生日和週年紀念日的好地方，所以如果您計劃在這裡度過特殊的一天，請記得在預訂時告訴他們。強烈建議預訂，因為週末晚上可能會爆滿",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "1938 年在比佛利山莊創立的上等肋排專賣店。我去過比佛利山莊、惠比壽、大阪、赤坂，所以台灣之旅也去了一趟。即使在同一家Lawry's內，根據國家和商店的不同，口味和菜單也存在細微的差異，因此進行比較很有趣。全世界有 11 家商店，所以我希望有一天能把它們都逛一遍。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "很遺憾地說，但我非常失望。這不是一家優質餐廳。我的肉很糟糕，對於這種水準的地方來說是不可接受的。蝸牛很好吃，但其餘的都令人失望。",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "我們在這裡吃了除夕晚餐，說實話，我認為這裡的牛排比史密斯沃倫斯基（Smith Wollensky）更好。而且還可以看到台北101大樓的美景。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "環境和服務非常棒！\n牛排的量很大，非常好吃",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "向勞裡的團隊大聲喊叫。  我們有一瓶很舊的酒，需要非常精緻的手才能正確打開，而且保養得很好。  食物和服務也很棒。  唯一的批評是惠靈頓牛肉食譜可能需要一些改進。",
        "日期": "6 個月前"
    },
    "評論 220": {
        "內容": "就像美國的 Lawrys 一樣！通常是一致的，很棒的肋骨和配菜（菠菜，奶油玉米，蘑菇）和沙拉，服務不錯。有點貴，但這是勞里斯。跳過套餐（他們的開胃菜/湯不是他們的強項），只吃配有沙拉和土豆泥的肋骨。這裡不是牛排，而是肋排，也是台北少數能吃到優質的肋排的地方之一",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "這是一家用於生日和週年紀念日的正式餐廳。烤牛肉非常好吃，肉量也很多，令人驚嘆。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "令我驚訝的是，食物很普通而且無味。\n\n我們2024年3月24日午餐的服務品質並未達到同類餐廳的預期水準。 …",
        "日期": "9 個月前"
    },
    "評論 223": {
        "內容": "服務很棒，食物很美味，那裡提供的所有設施都很棒。\n可能是台北最好的排骨選擇之一。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "根據我的口味，環境有點清醒，也有點黑暗，取決於桌子。烤牛肉很棒。另一方面，番茄沙拉醬的效果並不好，甚至會破壞沙拉的味道。湯不太好。甜點很好。氣氛太平靜了。不過裝潢還可以，但也許少了點什麼。",
        "日期": "10 個月前"
    },
    "評論 225": {
        "內容": "惠靈頓牛肉？煮過頭了，\n超級乾，味道覆蓋著蘑菇。沒有。 …",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "乾貝很鮮美多汁外脆內軟 龍蝦稍鹹了些 牛肉在桌邊服務 很特別 但味道普通",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "儘管我們已經多次訪問這個地方，但最初的令人驚嘆的體驗隨著我們訪問次數的增加而逐漸減弱。今晚，我點了三分熟的紐約牛排。我的牛排的質地與它的價格不符，因為它的韌性和充滿緊張的筋膜讓我感覺我在嚼橡膠。他們的烤牛肉保持了他們的質量，但配菜不再攻擊我。桌子太封閉了，我們聽到很多地方傳來最大的噪音。感謝上帝，這將不再是我吃牛排的第一站。",
        "日期": "11 個月前"
    },
    "評論 228": {
        "內容": "非常漂亮的地方，服務很好，食物很美味，牛肉品質很好，一個不錯但昂貴的地方，適合約會，景色優美，位置超級便利。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "五分熟的薄切非常好吃，入口即化。大推👍 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "肉好吃，配菜好吃，酒也好喝😋 …",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "英式三片薄切牛肋排套餐\n三分熟口感最好❤️",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "這家Lawry’s沒什麼特別的…Lawry’s切排骨還可以，但不是很好，沙拉很一般，額外收費的扇貝擺盤很好，但也沒什麼特別的。\n\n然而，價格是驚人的，而且不是一個好的方式。",
        "日期": "7 個月前"
    },
    "評論 233": {
        "內容": "終於我真的來到了這家牛排館...我想了很多年了!!今天來慶祝我妻子的生日...我不得不說...一切都很完美...食物非常美味.. .服務很棒...我將來一定會回來的！",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好地方！景色不錯！牛排又軟又嫩！愛它！",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "服務員做得很糟糕，忘記了盤子，服務不好，菜上來的時間很長，而且是冷的，混合菜餚……對於這樣的價格來說，服務可能是最差的。\n肉質很好，但服務破壞了體驗。即使預訂了私人房間，他們的服務也不好。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "非常失望...只有牛排很好吃，肉很嫩很軟。但配菜、開胃菜和甜點都不好吃。不會為這些食物付這麼多錢。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "鹹味和肉類沒有大理石花紋。我不認為他們使用的是優質牛肉。由於使用了更便宜的牛肉🥩，所以味道很少。 …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "時隔數年再次拜訪。新店。我被帶領穿過這個小房間，感覺很擁擠、令人窒息。肉幾乎沒什麼味道，說實話，甜點的草莓蛋糕也不怎麼好吃。服務也乏善可陳，整體印象與之前大不相同。\n-------------- …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "國際品質、優質服務和經典裝飾。推薦用於生日和特殊場合",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "真的希望管理階層看到這一點。  每次我們回去時，我們都會對服務更加失望。  我們預訂了晚上7點的晚餐，並點了套餐。每道菜都花了很長時間才到達，當他們為我們提供甜點時，我們甚至在吃完甜點之前就被要求離開餐廳。  時間是9點30分，服務生說他們要關門了。  花了近3萬新台幣，我的期待很高。   另外，帶上一家高級美式餐廳，我問女服務員我們是否可以按杯點酒，然後先給我們倒一小杯，然後再喝滿杯，結果被告知這家酒店不提供這項服務。  真的嗎？這不就是任何一個賣酒的西餐廳最基本的標準嗎？",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "牛肉很好，服務老式，分量很足。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "這些傢伙真的知道如何讓生日變得特別",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "非常好。惠靈頓很棒。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "蘭，祝你生日快樂！\n我很高興和你一起吃早午餐。\n我很感激你出現在我的生命中。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "上等肋骨是經典。服務非常出色。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "今天和我所愛的人在這裡吃了聖誕午餐。食物的品質一如既往地好。我要向今天為我們服務的女士蒂菲表示感謝。她讓我們的用餐體驗更加愉快。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "有點貴，但值得，Prime ribe 是必須的。配菜也與它們一起食用。",
        "日期": "11 個月前"
    },
    "評論 248": {
        "內容": "我們在這個地方度過了我們的結婚紀念日，因為我和我的妻子在台北期間都渴望吃一些真正的美式牛排。牛排像往常一樣很棒，沒有什麼驚喜。我們的女服務生似乎不喜歡微笑。她確實可以再溫暖一點。總的來說，這是一個舉辦特殊活動的用餐場所。",
        "日期": "8 年前"
    },
    "評論 249": {
        "內容": "我剛剛在勞裡參加我朋友的生日派對。  Lawry's 是一家很棒的全能餐廳，提供一流的服務和始終如一的美味食物。  這是我的孩子最喜歡的餐廳之一，經常詢問我們是否可以去那裡吃晚餐。  我喜歡他們的肋骨、馬鈴薯泥和玉米。  他們也喜歡看沙拉是如何準備的:) …",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "度過了一個令人難以置信的夜晚，提供優質的服務。他們非常注意食物過敏，氣氛和服務都非常棒。食物完全按照我們的喜好準備，而且份量很大，他們很高興地把它包起來讓我們帶回家。服務生能說流利的英語和中文，所以根據特定要求點餐根本不是問題。家庭友好但也非常浪漫。各方面品質優良！",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "我吃過的最好的牛排館。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "更新於 10/22/23\n這個新地點位於 Bella Vita 的 6 樓，可欣賞城市天際線的浪漫景色。這個位置較小，但感覺更親密。非常適合安靜浪漫的晚餐。 …",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "對我們的訪問感到失望。肋骨只是平均水平。沙拉並不令人印象深刻，感覺就像你在這個地方支付的價格使用了非常便宜的食材一樣。我們團體中的一個人點了肋眼牛排，這是我們餐中唯一美味的菜餚。甜點也很糟糕，咬了一口就吃不完。不會回來。",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "食物品質很高，工作人員非常友好！",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "2010年時的信用卡優惠 (卡別:VISA禦璽卡以上)\n\n價錢:兩人一共1428元(直接打肯驛國際的專線預約並且使用電話線上刷卡 …",
        "日期": "8 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "我們預訂了晚上 830 點的座位，但桌子直到晚上 850 點才准備好，考慮到它的收費價格，這是不可接受的。食物像往常一樣很棒。服務還可以，因為僕人甚至沒有問我是否願意考慮搭配葡萄酒，就把杯子拿走了。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "價格昂貴，但值得去一次。位於信義的台灣銀行大樓內；地下室層。食物的品質是沒有問題的。這是美味的美式牛排和馬鈴薯泥，在典型的精美氛圍中烹製而成，天花板很高，桌子佈置得很好，所以每個人都可以看到正在發生的一切。古董牛排車增添了一絲老式優雅的氣息，但要小心外行人拍攝牛排被切的場景。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "在這裡總是有很好的體驗。在這裡吃飯已經超過15年了。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "我吃了一頓2500元的午餐。餐後麵包、沙拉、咖啡和蛋糕（這就是所謂的台灣蛋糕，味道…）\n\n這是一款無限暢飲的甜氣泡酒。 …",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "對於完全符合其應有品質的肋排來說，這大約是周圍唯一的地方。雖然模板沙拉很弱，但廚師的沙拉卻是世界級的。我的建議是鑽石切割，這是一種令人垂涎欲滴的美味，重達 16 盎司以上，厚約 2 英寸，肋骨完好無損。要很多 au jus，這是殺手 Lawry 的招牌口味。我有時會去叫外賣，但當我需要修復我的上等肋骨時…當你點鑽石切割並餵兩個人時，這是一個合理的價格。相信我，這就足夠了，而且味道無與倫比",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "身為一個住在台北的美國人，我經常發現自己渴望吃一塊好牛肉。上等肋骨很好吃，但即使在南加州的上等肋骨專家 Lawry's，我也寧願點 12 盎司乾式熟成牛排。幹熟牛肉在台灣很少見；在我的腦海中，唯一提供乾式熟成牛排的其他餐廳要么太貴（Alexander's），要么有點遠（舍伍德（Sherwood），托斯卡納意大利餐廳）。當我發現 Lawry's 供應乾式熟成牛排時，我不得不嘗試一下。雖然價格相當昂貴，但在 Lawry's …",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "我不確定我是否曾經對一個我除了最高期望之外一無所有的地方如此失望過。我的一個朋友去了比佛利山莊的餐廳，說這是他吃過的最好的一餐。\n啟動我們的伺服器真是太棒了，她很貼心，似乎真的很關心我們的經歷，謝謝傑西。 …",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "我在台灣吃過的最好的牛排。我們的女服務員蒂菲的服務非常好！",
        "日期": "9 個月前"
    },
    "評論 265": {
        "內容": "主餐很好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "烹飪時間的控制讓龍蝦變得太乾，但老闆負責重做菜。\n英國牛肋排失去了牛肉本身的風味，吃時只能靠生蒜片，多年後再次光臨卻沒有享受到這頓美味真是可惜。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "地球上最好的肋骨。與其他位置一致。非常值得花錢和慶祝生日的機會。一定會回來。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "氣氛很棒，服務很棒。至於食品品質……考慮到它的價格，我想說沒有達到標準。我不喜歡他們招牌肉汁牛排的質地。感覺就像你可以輕鬆地從自助餐中買到便宜的牛排...",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "太多 吃不完",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "優質的服務和食物。非常適合生日和週年紀念日。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "服務親切，牛排份量大肉質鮮嫩，甜點咖啡美味可口，用餐環境溫馨，是家人朋友餐聚好去處。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "現在非常糟糕。我更喜歡老位置，他們有更好的服務並且不那麼擁擠。  而且東西似乎比較鹹，龍蝦濃湯很糟。然而，上等肋骨仍然非常好，並且會為了這個而回去。希望他們有所進步。",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "很棒的食物，如果你喜歡烤牛肉，出色的服務以及他們搬到貝拉維塔後的一個很棒的新環境。  如果想要傳統的西式烤牛肉晚餐，強烈推薦",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "這裡的烤牛肉很好吃，但是價格馬馬虎虎，所以我覺得CP一般。餐廳的氣氛很正式，所以我只會在招待西方人時使用它。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "來自傳統肋排連鎖餐廳的傳統肋排體驗。 100%美國風格的地點、員工的儀容和服裝、菜單、份量、酒水和帳單...\n\n肋排還可以。與 SF 的 House Of Prime Rib 相比仍然算不上什麼... …",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "鵝肝開胃菜太甜了。它需要更多的酸度來降低濃鬱度。肋排相當標準，溫度中等。",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "與成本相比，您可以獲得合理的食品性能。非常美味，但我建議你只點牛排，不需要加任何配菜，除非你非常餓。",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "服務很棒，但食物並不像我預期的那樣。現在的肋排更薄了。還點了龍蝦，但不新鮮。這是非常可疑的。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "這是很棒的肋骨。經典之作",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "有史以來最好的牛排。真正的奢華享受。配上所有食材的老式英式牛排是獨一無二的，必須嘗試。總會在特殊場合回來。",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "有點貴",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "吸了。您可以在周五獲得拉斯維加斯的牛排價格。\n\n有衝浪和草坪。草皮很耐嚼，而且煮得不成比例，一側比另一側做得更好。海浪就像半條小龍蝦尾巴一樣，沒有引起任何興奮。這怎麼可能？",
        "日期": "9 年前"
    },
    "評論 284": {
        "內容": "始終提供優質的食物和優質的服務。新的位置也有很棒的景色。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "在烘焙控制方面表現出色。\n可以品嚐到與和牛一樣奢華的美國牛肉品質。驚人。",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "台北薄切牛肋排",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "太棒了！\n下次我想和家人一起去參觀。",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "肋排烤牛排最好吃\n如果您還點了炸薯條，您會很高興。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "糟糕的客戶服務。 11:30 到達，工作人員說因為我們預訂了中午 12 點，所以不能先坐在餐桌旁。什麼樣的餐廳會對顧客說這樣的話？",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "我的第一次「美食」！",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "牛排很美味",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "服務很差，在你吃完主菜之前就把賬單帶來了，蟑螂在地板上跑，食物很平庸。只有肋骨是好的。我不推薦這個地方",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "他們說一張圖片勝過一千個文字...",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "比起烤牛排，更喜歡這裡的海鮮...美味的土豆泥...還有美味的甜點和非常好的氛圍！最好的是他們的服務......令人印象深刻！",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "最喜歡的餐廳",
        "日期": "4 個月前"
    },
    "評論 298": {
        "內容": "很棒的服務和美味的肋骨！我們在這裡和父母一起慶祝生日。我們都度過了一個美好的夜晚。",
        "日期": "8 年前"
    },
    "評論 299": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "這裡永遠不會出錯，這是我吃過的最好的肋骨。我每年來這裡很多次，食物和服務總是很出色。",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "我覺得我朋友的牛排館很好吃",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "我不太喜歡這裡的食物，與價格相比，它很平均。  沒有什麼讓我感到驚訝。",
        "日期": "7 個月前"
    },
    "評論 303": {
        "內容": "服務好！好食物！氣氛好！",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "如果您正在台北尋找上等肋骨，那麼這裡就是您的地方。當然還有蘇澤特薄餅當甜點！",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "棒極了的肋骨！優質的服務和舒適的環境和氛圍，令人印象深刻的體驗，會再回來！",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "這是Lawrys..足夠了..始終如一的產品，永遠不會滿足..去那裡尋找上等肋骨的渴望和美國風格的部分，你不會失望的",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "無論我們身在何處，我們都會特別注意尋找律師事務所。各地的食物、品質和服務都是一樣的。很棒的肋排！",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "牛肋排好吃",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "牛肉的部份 偏肥的居多",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "考慮到價格，不建議。\n食物和氛圍都很好，但服務很差，我們很失望。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "還可以，但莫頓的氣氛更好，肉質更美味",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃、80週年套餐還可以抽獎！",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "有點貴但是很美味而且服務很棒。預計一餐花費在2200到3500之間。",
        "日期": "9 個月前"
    },
    "評論 315": {
        "內容": "超喜歡吃 每次都來。性價比高 超愛牛肉",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "很好吃\n\nVery yum",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "牛排不好吃，但是上等肋排就看不見了。喜歡這裡的服務和老建築。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "美味又優質的服務",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "仍然是台北最好的烤牛肉之一。只是有點貴。",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "套餐份量很大，牛排好吃",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "英式烤牛排，牛排的原味很好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "最好的排骨屋",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "良好的精緻用餐體驗。整個課程填得令人不舒服。",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 326": {
        "內容": "經典的生日地點！喜歡他們的沙拉和排骨！",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "新位置好。好如預期的那樣很棒。房間很棒",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "食物很棒，酒很完美，服務無可挑剔。",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "熟成肋眼牛排超好吃",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "肋排好好吃！",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "最好的美國牛排之一，尤其是。英文剪裁",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "牛肋排超好吃。",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "找到此人FB.公司送安格斯16",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "很棒的肋骨和很棒的員工。",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "不錯的龍蝦",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "超棒的",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "味道鮮美，多汁，服務也很好。",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "很美好 很好吃",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "Lawry's Cut饕客必吃😋 …",
        "日期": "9 個月前"
    },
    "評論 340": {
        "內容": "很好吃。",
        "日期": "5 年前"
    }
}