{
    "評論 1": {
        "內容": "在鳥牌旁的「白房子」，吃完搭車也很方便。\n\n「白房子」的手沖咖啡相當不錯，很多精品咖啡豆能選，還有燉土雞湯可以喝，座位空間也寬敞，裝潢走美式鄉村風。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "今天坐到了很棒的位子，是綠景第一排。\n\n在這裡有很好的環境體驗，很容易就被紅花綠葉包圍著，在這樣的用餐環境，不管吃什麼都會覺得好吃。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "隨著陽明山的大雨來此店享用餐點\n\n前菜沙拉中規中矩，湯品則不敢恭維，飲料點了熱的鮮奶茶跟水果茶，真的不太行 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "11/3用餐🍴價位偏中高，餐點不錯吃👍用餐氣氛好，環境清幽悠閒。 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "美軍俱樂部附近有很多的餐廳\n這家環境雖然老舊，但是鄉村風的感覺也不錯\n入口處的某些位子可以看到山景還不錯 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "服務人員和老闆娘（收銀人員）態度非常的親切，餐點口味不錯，應該我個人偏向重口味，覺得義大利麵較淡！",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "白房子氛圍很棒！環境每個角落都是精心佈置，環境乾淨，服務人員很親切，推薦牛肉三明治，肉味濃郁、香氣撲鼻、餐點太好吃了，來不及拍。",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "2024/05/08 來用餐：\n\n我們是被店家的停車位置吸引進來的呢！🤣🤣🤣 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "若是服務人員能面待笑容 那就更棒了\n咖啡喝起來沒有很驚豔的感覺 噱頭就是手臂機器人泡出單品咖啡 如此而已 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "氣氛溫馨適合聚餐餐廳\n餐點中規中矩\n比較特別的是手沖咖啡是用機器手臂沖的喔",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "整體而言餐點很好吃！但價格偏高\n\n餐前提供的麵包熱熱的烤過有味道，一開始他們給很多，想說吃不完，結果太好吃了吧 …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "𥦬外是一片翠綠，室內牆上點綴藝術作品，悠閒享受美食，還有機器人泡茶表演，度過難忘的星期六中午時光 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "氣氛很好，食物好吃，服務人員的態度很親切，很棒。蛋糕也好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "6個人慕名而來，餐廳氣氛不錯，3份A餐3份B餐（皆附沙拉🥗），5分鐘後上了4份沙拉，20分鐘後提醒服務人員，才補上2份。 …",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "和家人一起分享這些餐點，才能夠吃到每一種食物，如果自己一人吃一盤，會覺得有點多！這次點的餐點都好吃，尤其雞腿排更棒！",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "第一次去，空間、氣氛不錯，很適合三五好友聚會的好場所，雖然均消不低，但餐點方面都還不錯，尤其細麵，Q又入味。\n我們一票人只有我點主餐B餐，點了爐烤雞腿排，哇噻，份量有夠大，脆皮QQ的又很香，肉也鮮嫩多汁，一個人吃有點太大，必須與朋友一起分享才OK。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "總體感受不好，沒有CP值可言⋯\n\n點的是780元的套餐（還要加一成服務費）🌧️沙拉很一般。 …",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "爐烤雞腿排 $820/A餐(沙拉+飲品)\n起司酸菜馬鈴薯泥早午餐 $380\n柚香煙燻舒肥豬里肌 $430 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "餐點非常好吃，而且份量十足！有機會會回訪！",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "週日下午來喝下午茶，吃吃甜點\n跟朋友無意間查到這家人氣很高\n來了發現真的不錯，空間很大，座位分 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "科技與食品的結合😄😄體驗機器人煮咖啡。好喝。環境不錯，有一大桌可以開會吃飯。服務人員和藹可親，讚👍。下次再找時間去吃牛肉😋😋😋 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "餐點：白醬雞肉細麵\n是白醬乾拌麵？攪拌食用有點乾，味道淡，沒有蒜頭味，沒有白醬味，一咪咪的起司味，灑了兩次鹽巴罐，轉了兩次黑胡椒\n服務：空盤有收走，沒有大太陽的天氣室內用餐邊吃邊流汗，溫度不適合吃飯。 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "一間座落於文化大學附近的餐廳\n屋內獨特的擺設 以及幽靜的環境\n一不小心就會忘記時間的流逝 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "位於陽明山上頗具名氣、以白色外觀傳統平房式作爲賣點吸客；有提供早午餐、茶點與正餐服務。另一個賣點是進入大廳時看得到機械手臂泡茶與泡咖啡別出新裁，加上掛在牆上多幅歐笠嵬的畫作，可謂傳統融合藝術加上科技的一家餐廳。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "平常日有座位有車位😄\n蒜香牛小排真好吃👍👍👍\n爐烤雞腿排也不是蓋的！超大隻！兩巴掌大👍 …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "好天氣帶老婆來山上約會吃個飯\n搜尋iG「白房子」評論蠻高的有5000+\n整體的用餐感受，約莫是從10分逐漸往下 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "停車場很小 店內位置蠻多的 價位偏高一點點(但份量很足夠) 有收10%服務費，服務不錯只是會讓我們覺得節奏有點趕… 想要慢慢吃的東西放在桌上很快就會來問要不要收掉。\n燉飯很好吃(沒吃這麼嫌還可以跟服務人員說) …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "一隅靜境 臨近大門的圓桌旁有落地玻璃位置最佳\n餐還ok 觀賞機器人手沖很有意思\n服務態度親切",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "我們10個人傍晚才到，很有溫度一家店，還有機器人手臂沖咖啡😄，坐大圓桌很寬敞\n白天應該很好拍。水果茶很濃 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "環境雅緻 桌上的芍藥花😍 加了5顆星\n飲品好喝 蛋糕普通\n整體舒適 …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "餐點非常好吃。環境清幽，難怪生意這麼好。",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "一處位於陽明山美軍宿舍改建區域的餐廳\n步入餐廳的前院，映入眼簾的是酒紅磚的屋頂與純白色外牆的美式建築，四周綠意環繞\n環境舒適愜意～～ …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "🍻煙燻鮭魚brunch $460 (套餐)\n🍻野菇牛肝菌素燉飯 $330 (單點)\n🍻正宗比利時列日鬆餅 $160 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "有停車場很方便～\n酥皮濃湯讚，可惜燉飯很沒味道，要自己加鹽。\n夏奇索很好喝😍 …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "在文化大學旁，用餐氣氛不錯，不過餐點以品質跟價位衡量的話偏高，當天點了白酒蛤蜊跟鮭魚炒飯，白酒蛤蜊味道偏鹹外，口味沒有什麼層次，鮭魚炒飯則是偏油了一點點",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐點 咖啡都是滿分的\n唯一比較可惜的是\n當天可能比較忙碌 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "餐點美味！麵的部分超棒！但五分熟的牛排上來的時候已經幾乎全熟；豬腳上還留有很多腿毛，有點可惜。\n造訪的時候戶外氣溫大概13度加飄雨，店家在壁爐用真正的木頭烤著真正火，氣氛直接拉到最高！",
        "日期": "2 週前"
    },
    "評論 38": {
        "內容": "餐點很不錯！氣氛也非常好！老實說像我們比較挑剔的口味，麵和湯都真是很棒的喔～包廂要提早預約，用餐很愉快^_^，阿對！生菜酸酸甜甜的最令人驚艷。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "📊 整體評價：餐點味道不錯，但價格略顯昂貴，路過可以嘗試，但不推薦特地來用餐\n\n2022.09.09 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "第一次來用餐，分為\n餐點、裝潢和服務來說。\n🔶點了奶醬海鮮燉飯及蒜炒蛤蜊細麵加價AB套餐。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "文化大學附近的美式餐館，外觀潔淨顯眼，陽光照射之下格外引起注意，白色牆面加上藍天白雲，絕配！",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "溫馨舒適的用餐環境\n餐點精緻用心\n服務專業熱忱 …",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "從小在台北出生長大，居然第一次來爬天母古道，也是自覺奇怪！直達文大後，女兒就選了這家白房子用餐，感覺我們是今天第一組客人，至少在中午來說，餐廳整個擺設、外觀及氣氛都相當不錯，餐點及手沖咖啡也很棒，綜評可給5顆星，只是今天其中一位服務生，不知為何？當時餐廳就我們一桌客人，但感覺她沒睡飽或心情不好，整個臉臭臭的且呆滯，服務有點兩光，上餐都不提醒也不說話，等著客人自己挪來移去，前菜沙拉居然沒上就直接上主餐...種種表現令人意外，所以給個4顆星。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "餐點普通 個人覺得太鹹 算不便宜 氣氛就一般般 服務一成費用 只有急著收還沒吃完的盤子 水瓶都空了也不倒水\n重點今天還沒有什麼人",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "機械手臂手沖咖啡，真的蠻酷的\n甜點味道都不錯\n咖啡很濃 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "地點方便，在文化大學附近挺好找的，店裡有附設停車場，不過位置沒有很多（我估計極限8台車左右）若是巔峰時段用餐可能位置會不夠。 …",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "來訪之前看了很多評價兩極，本來不抱期待，抵達之後才發現一切都很美好！\n餐點美味用料實在，看到有人評價餐點份量小，但我覺得義大利麵份量真的剛好，女生吃會覺得很飽、男生可能會覺得有點少，但搭配套餐就會很飽了。奶油松露海鮮義大利麵口味較清淡，但松露香氣足；海鮮墨魚義大利麵微辣，口味較重一樣鮮美好吃。 …",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "白房子的美食菜單，個人覺得有一點點的小貴，但是喝過店家的手工可頌酥皮濃湯和手沖咖啡之後，覺得可以再訪，本次選用「碳香煙燻玫瑰菲力早午餐」，店內的氣氛很好，可以再店內好好的歇歇腳，此店位於舊美軍宿舍區內，老舊的木造建築很有特色，椅子坐著也很舒適，可能是老舊木房子的關希，店家廁所在戶外另一邊，冬天風大，上廁所會冷",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "有看過機器手沖咖啡嗎？超專業的，也太酷了吧！喜歡喝手沖咖啡的朋友，超推薦來喝看看機器手臂製作的手沖咖啡喔👍👍\n\n白房子位於陽明山上，是由美軍宿舍改建，白色風格也算是維持了這個區域的一貫的特色喔！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "建築本身的歷史性自不待言，走進去感覺空間非常舒適，很適合喝下午茶的感覺。不過晚上如果開車想停在院子裡要小心，因為餐廳還要從門口再走進去，位於較低的地方，照明不足，車子要轉彎不小心，可能栽到門口去。 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "白房子餐廳如其名外觀是白色的，與文化大學同一側，只差了一個巷子。\n是在平日來用餐，客人還是不少，但不會很吵雜，加上天氣好，我們坐在靠窗的位置，陽光自窗外灑進來，溫暖又不曬，感覺好極了。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "陽明山喝咖啡的好去處；有AI人工智慧咖啡沖泡系統，很值得一看！咖啡和餐點也很正~",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "德式豬腳皮脆肉質很有嚼勁，味道處理非常好；和風生菜、冰拿鐵我都很喜歡；價位不算親民，但至少套餐份量很足，餐點美味，會想再來～",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "今天第三次光臨，雖然餐點不錯，但服務卻令人困擾。 …",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "假日專程帶老婆來「白房子」用餐，地點位於陽明山文化大學周邊，是由舊美軍宿舍改建，這一帶都是類似的聚落，白色風格在這個區域也是一種特色。\n這次用餐餐點如下：\n1、香辣海鮮墨魚義大利麵+A套餐（含沙拉、飲料/200元以上需補差價）550元。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "運氣好的話可以停在店裡極度限量的四個車位。\n咖啡好喝，今天提拉米蘇的蛋糕體乾乾的不是很理想。水果茶不是很甜膩的是水果的自然甜味。\n廁所在外頭，很乾淨。\n小小木箱款方桌搭配高椅背沙發，是這兒放空發懶的好空間。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "東西現做很新鮮、份量也算足夠，單品咖啡由機器手臂製作還蠻特別的，環境幽靜還挺有氣氛的，如果要挑剔的話…就是只有四個停車位，停滿必須往外找～",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "五顆星給房屋跟環境\n四顆星給裝潢\n一顆星給店員跟菜色 …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "為老房舍改為餐廳，為一棟木造建築物體，內部有大片窗採光極佳。\n入口右側為吧台區其後另有一間廚房，其餘空間為用餐區（分兩區及兩個包廂），廁所在戶外另獨立一棟建物。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "環境不錯，餐點價格偏高，自動沖泡咖啡機很新奇，是用自動機器手操作，連櫃台也有，且沒有格擋版，可讓民眾近距離欣賞，菜單上有各種風味的咖啡，不過味道比較淡，我想應該是我平常習慣濃咖啡的緣故，整體還不錯，不過義大義麵稍顯不足，只有肉跟麵的感覺，可待加強",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "景觀蠻不錯的\n但假日人手有點不夠 尤其是早午餐\n等了約一個小時才上餐 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "滿懷期待的早午餐\n被牛肉的乾澀打敗 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "早上九點半，供餐只有早午餐跟甜點沒關係，新菜單早午餐選擇不多也沒關係。店內很空，但點完等了大概半小時才上，配菜跟菜單照片蠻不同的，且份量超級少，女生覺得不到五分飽....吃完覺得難過。",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "這一家店的佈置完全是我愛的鄉村風，感覺很溫馨，服務態度也很棒。今天因為朋友下午1:30就需要離開，所以想找一間早點營業的早午餐，白房子10:00就開始營業了，算是這一帶難得如此早開的。我們果然是第一組客人，也因此停車完全不是問題（白房子座位很多，但是停車位只有四個，勉強可以塞到六個），看來這邊早開門真的是不划算啊！當我們一入座，服務生立刻開了暖氣，非常貼心。 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "酥皮濃湯與海鮮天使麵很好吃，份量很夠～",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "白房子整體的氛圍很讓人放鬆，不管在室內和室外都都一樣。機器人煮咖啡蠻有意思。\n這裡停車可到附近巷子裡找找看沒畫線的地方都可以停，也有收費停車場。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "酥皮濃湯很好喝，早午餐原本以為肉跟麵包會是分開的，結果都是組裝成三明治，也蠻好吃的，可惜就比較吃不出肉質本身，其他配菜工規中矩。\n\n用餐環境不錯，手沖咖啡選擇很多，價格稍微偏高了一點。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "白房子Yang Ming Cafe是一家位於陽明山上的餐廳，其特別之處在於美麗的景色和寬敞的空間。餐廳設計獨特，以火爐作為中心，不僅為客人帶來溫暖，也讓餐廳散發出特別的氣息。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "景觀餐廳來說這件的餐好吃！\n湯也好喝\n早午餐份量很足夠 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "服務的人非常貼心，排餐份量很夠。\n\n20221027兩年後帶著家人2訪一樣感覺很美味， …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "平日中午來用餐，停車場還算蠻大的，還算好停。只是，慕名而來餐點卻等了快50分鐘才陸續上菜，實在太誇張了！白屋子有兩側空間可以用餐，大部分的客人桌上都是空的，等到天荒地老。餐點還算不錯，口味偏重回家一直猛灌水；價格也不便宜，一個鍋物再加一成要400多！用餐空間採光還算不錯，其他就很普通了。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "餐點蠻好吃的，餐廳氣氛也很不錯，很適合放鬆聚餐😌 …",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "空間感足，環境舒適，考量地點和環境其實食物味道已經算很不錯了，而且份量感十足，但土雞湯滿普通。推薦舒肥雞胸加吐司，裡面的洋芋泥是好吃的，墨魚義大利麵也不錯；拿鐵也還行。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "現點現做，所以出餐速度不快，但是餐點熱騰騰比較好吃。",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "這次點了1.奶油明太子鮮蝦義大利麵&2.牛肉松露野菇燉飯&3.鮭魚炒飯$280，套餐+$100有湯和大蒜麵包～1.奶醬不明顯比較偏清炒的感覺白蝦新鮮量不少，口味我比較不喜歡有點淡，平常喜歡吃濃濃奶醬 2.比較偏重口味一點，牛肉松露野菇各自不搶味，還不錯3.鮭魚沒有腥味，米飯粒粒分明，吃起來清爽4.今天是野菇濃湯非常濃郁喜歡，大蒜麵包酥脆很香好吃，服務人員服務態度都很好。",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "文化大學附近越來越多這種裝潢餐廳\n紐約客很厚\n不過雞湯只有一塊肉…… …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "一進門服務員態度就很差，帶位人員態度也很差！都不知道是欠他們什麼？！餐點真的都不好吃！感覺食材都是很廉價的！真的很久沒吃過這種廉價的酥皮了！它的早午餐竟然可以比麥味登還難吃！重點是他的價格並不便宜啊！實在讓人很驚！那個雞肉天使麵也沒什麼味道，是一點香氣都沒有哦！另外水杯很髒連破掉了都還在用！是有多窮的店家啊！",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "本來要去一家新開的店，結果照片和實際不一樣變揚長離去🤣🤣\n後來想說找附近的就好，谷歌帶我們來這家，整體而言服務很好，氣氛也不錯！飲品湯品先上我也覺得很ok，唯一讓我失望的卻是主餐，原本以為菲力麵包是單獨分開的，一送上來我立馬傻眼，所以餐點全都冷冷的！😭😭好後悔喜歡吃飯的我竟然沒點飯，我想應該點飯或是麵類比較不雷😳😳😳\n給了三顆星是因為服務不錯 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "白房子的老闆實在太親民，感覺好像是認識很久的朋友。看到用機器手臂沖水沖咖啡，果真手不抖，速度也很平均😂咖啡也很香。\n\n寵物友善，狗狗很自在的可以在外面走動， …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "結論：早餐餐點普通，價位較高，可以坐很久還不會趕人，環境舒適放鬆，要加一成服務費。\n\n一進門就有很大的園區可以散步拍照，有一些戶外區可以坐，假日一早來店內用餐，早上只有早午餐可以點。 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "料理好吃咖啡讚👍。闆娘親切有笑臉問候。小姊姊們服務態度非常棒。這種好地方怎可不推薦。人客啊快來享受一下吧😄😄😄 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "拿鐵很細緻 奶味不會過重還有很濃的咖啡香氣\n鬆餅口感很喜歡💕 可惜一份只有一塊🥺\n店員很親切 還有很可愛的店員弟弟\n推薦大家來看看（我說喝咖啡&用餐啦 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "周末踏青，每每都會為了吃午飯傷透腦筋，不但要考慮停車，還有偶爾遇到出遊的人群太多，完全沒位置的窘境；更不用說，有的時候還會踩到大大的地雷；好險『白房子』並沒有讓人失望喔！ …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "整體而言服務很好，氣氛也不錯！飲品湯品先上我也覺得很ok，唯一讓我失望的卻是主餐，原本以為菲力麵包是單獨分開的，一送上來我立馬傻眼，所以餐點全都冷冷的！😭😭好後悔喜歡吃@飯的我竟然沒點飯，我想應該點飯或是麵類比較不雷\n老闆娘跟服務生的服務態度真的很好👍🏻 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "1.加三十元的歐姆蛋附上蛋殼一起給您\n2.冰拿鐵冰塊比拿鐵多\n3.六客人吃飯第一個人吃完過20分鐘還有朋友的主餐還沒來 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "佈置優雅 餐點擺盤精緻\n甜點咖啡優 口味一般\n門口有少數停車位 由於一時湧入人潮 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "颱風來襲的前夕，跟經常請吃飯的姐姐從天母走水管古道。一路沒什麼人，走來順心，偶爾飄些小雨。走完全程，突然下起大雨。\n想用完餐再下山，但在愛富二街走著走著...幾乎都是休息(大概是颱風來襲吧)，在白房子前一看，居然有營業，所以就決定它了。\n門口的花長得好嬌艷...特別大...難道是山上空氣好、陽光足嗎?有點離題了。 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "今天下午去用餐，原本訂位3:00但是提早到了，想要的位置已經有人了><店員態度相當好，直接請我們先進去坐其他桌，等訂位時間到了再幫我們換桌～餐點也相當不錯，其中酥炸中卷很驚艷！炸得很酥脆、味道也相當新鮮，非常推薦～\n但吃到生菜沙拉的時候，發現菜裡面有一隻蟲，跟其中一位店員說明後，他第一句話直接回覆：哪裡？ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "環境、乾淨可以給到4.5分。\n店員服務2分，態度沒有很親切，感覺不太願意服務。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "來到聞名已久的白房子，綠意盎然的白色小屋，讓人賞心悅目，心情愉悅，屋內陳設雅緻，服務人員親切有禮，手工餐點美味，機器手臂沖泡咖啡，很有美式風味！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "豬肉蛋三明治270，是厚片吐司份量大，很有飽足感，餐點水準就是普通一般，沒有特別驚豔好吃但也不差。我有升級套餐選飲料+甜點再加180元。我個人吃完是超級不推……奶茶很淡，千層蛋糕口感偏硬偏乾不綿密，超級扣分。 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "訂位2021/09/19五點30分，\n接聽電話人員非常親切，\n並告訴我，晚上見。 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "上餐很慢,服務不錯,咖啡不怎麼樣,因為豆子不新鮮又淡！唯一特點是機器弄的..牛肉不推！很柴",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "環境舒適，餐點好吃\n因假日人多，櫃台告知只能用2小時，但餐點等了1小時，催了才安排送餐，卻又送錯餐點，吃的非常趕，四個人吃了1700多，很飽但不是太愉悅。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "餐點從前菜、主食、副菜、湯品、點心都很好吃，份量較法式餐廳走經緻路線，適合家庭、公司聚會，空間寬敞舒適，推薦給大家，謝謝您。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "3/13下午前去，剛好那段時間是最熱的時候，我們7個人只能坐在戶外2桌，完全沒有任何遮蔽物的位置，我們同行的有92的老人與65歲的媽媽，剛好戶外3桌的人離去了，那裡是有大傘遮蔽的，我們想換過去那個位置，但店員卻說那裡有訂位了，我們當然知道是推託之詞，妳就是不想收桌子而已嘛，果真我們坐了一小時多，直到下午4點多，那桌還是沒有坐人，請問店家你們的客人是定位晚上九點的嗎？你們一點同理心也沒有，遮陽傘不能移過來給客人用，也不讓我們換位置，就讓我們在那裡曬，拼翻桌率趕客人也不是這樣搞的 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "裝潢很有特色，其餘真的很一般\n咖啡真的很淡…咖啡顏色也很透明\n甜點就也不想多說了🫣 …",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "3顆星是給氣氛跟環境的。\n11：30進餐廳，明明沒有客滿，一個早午餐等了一個小時，四份早午餐的內容選項還錯置，我們只好自己調整，沒有不好吃，但是也沒有特別到會留下印象",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "環境很優雅，餐點還不錯，但是上餐速度無敵慢，1. 要求飲料先上，結果連甜點都上來了，只能要他們甜點後上，然後飲料就等了半小時。2. 餐點等飲料喝完，又等了1小時。3. 主餐吃完說可以上甜點了，又等了40分鐘…中午去用餐，吃完就4點了…怪不得這家餐廳不限時…",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "今天點的餐點，除了烤田螺比較普普，其餘餐點都很不錯。豬腳、墨魚意大利麵、牛排沙拉、手沖咖啡都好吃。比較可惜的是服務人員對產品比較不熟，有點一問三不知的感覺，但服務人員都很親切，會再訪。",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "第一次是三年前來吃的，覺得餐點很好吃\n有點好奇是不是廚師換了\n最近又來吃一次，覺得餐點好像不行了 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "餐點味道中等，鄉村風的空間，讓人挺放鬆的。\n手沖咖啡是由機械手臂製作，挺有趣！\n可惜廚房不時發出嬉鬧聲還有特別大聲的狀聲詞（不知怎麼形容），破壞了店內的氣氛也打擾了客人的用餐時光。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "很舒服、很美、很好拍的陽明山咖啡屋！適合放鬆與朋友一起聊天的好地方！\n\n停車的問題，庭院裏可以停大約5台車，就碰運氣了！建議是可以搭公車前往，附近還有一些不錯的餐廳及景點可以走走看看。文化大學裡的觀夜景點、水管古道…… …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "湯好喝但份量太少\n主餐異常好吃\n沙拉飲料甜點中規中矩 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "環境優美，氣氛很好，尤其是很幸運的分派到沒有其他客人在的房間，覺得很幽靜！\n\n今天是我的生日，許願得到了我喜歡的芋頭布丁蛋糕（謝謝店家❤️）覺得蛋糕都很好吃，機器人咖啡師的咖啡口感上覺得太淡，連我這個很淡的人都覺得淡，那真的是太淡了喔！😉 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "餐點超好吃，\n還有機器手臂手沖咖啡，味道跟純手沖一樣\n超喜歡德國豬腳，脆皮肉嫩\n下次再去聚餐😋😋 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "白色舊房子配上各種花草及色彩強烈特殊的畫，是相當舒適的空間。白天晚上呈現出來的是完全不同的風情，烤豬腳很好吃，價格也很合理",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "平日下午不至於太擁擠，整體環境也就不會太吵鬧，還不錯。價錢偏高，食物品質也就是過得去 這次白酒蛤蜊義大利麵的蛤蜊明顯比上次多~請參考照片。\n\n（以下為一年前的評論） …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "好天氣上山賞花順便喝咖啡，想說非假日不用訂位就往山上衝，原本想去逗留森林結果還要再等一小時，就來對面這一區尋找，看到第一户【白房子】就吸引我進去，自家門口可以停3-4台車，還挺方便的，一進入就是咖啡吧台，門口區的座位配合落地窗感覺最悠閑，用餐總共有四個區域，有兩間大包廂適合人多聚餐，其餘兩間一間以沙發椅為首，另一區是一般餐椅。 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "前方有空地停車方便，美國宿舍裝潢，室內環境舒適佈置溫馨，有大包廂提供多人聚會，沒有低消限制，需加一成收服務費。義大利麵條是天使麵，口感比較柔軟，青醬的味道協調，甜點也算好吃，有多種口味手沖咖啡提供選擇。服務生是年輕學生，送錯三次餐點，不會主動補水，訓練還需要加強。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "雖然今日只有一位廚師，但餐點還是太慢了，點餐一小時後才送來主餐。\n\n脆薯一點都不脆，還冷掉了，整體風味也普普通通，只有雞湯還不賴。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "想給4.5星：1.使用許多台灣特色食材入菜，如澎湖海菜、中卷、丁香魚，本土蝸牛、東石鮮蚵、東石蛤蜊、花蓮仿土雞、花蓮放山土雞腿 。2. 有創意菜色：澎湖野生綠金海菜為前菜，搭配莎莎醬、膠原蛋白土雞湯勝過一般酥皮湯和玉米濃湯 。鮮蚵燉飯、鮮蚵細麵。3.考量素食客人 ，三明治、飯、前菜都有素食選項 。4. 空間寬敞 ，桌距寬 ，窗明几淨 ，戶外綠意盎然 ，輕柔慵懶音樂令人放鬆用餐 。5.令人想再來品嘗的美味：土雞湯雖沒放土雞肉 ，而是熬到精華的營養湯頭 ，越喝越順口 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "初二\n一早走完東北角行程才早上9:00\n疫情😷期間又逢初二又這麼早 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "今天天氣微涼，還飄著濛濛細雨，雨水的順著屋沿滴滴答答落下💦，我心目中最理想的陽明山就屬這樣的氛圍情境，很棒很舒服很有感覺💯。\n很貼心的一家店，早早就開門營業，讓我們這早起的蟲兒們，不用餓肚皮，可以飽食滿足的浸潤在這在清新的時光中，以及可以慢慢的欣賞店家細緻用心佈置的每一處花草、擺飾、畫作。。。🥰🥰 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "👍麵包與湯的套餐很值得點，麵包好吃湯的用料也很用心\n👎主要用餐區環境很好，但好像是晚上急著清潔打掃，被安排到門口的用餐區，客人進進出出還有咖啡機的噪音，感覺不是很好\n👎廚房7點收單，同樣可能是急著收單，麵包與湯才剛上不到5分鐘就上主餐了，吃到主餐的時候都冷掉了很可惜 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "香蒜白酒蛤蜊義大利麵麵 味道偏鹹 。\n膠原蛋白燉土雞湯雞肉 肉乾柴 份量少\n但味道還不錯。 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "點了新年套餐（只有套餐能點、也沒有先告知，服務態度沒很好） 厚切牛排990元，義大利麵690元，牛排有部分肥肉和筋，吃到後來不是很舒服；環境還算優雅舒適，但今天坐靠窗位置 後來發現窗邊有點髒，離餐點好近啊！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "就在陽明山文化大學旁，位處道路的第一間餐廳。今天點了兩套主餐，ㄧ份義大利麵和ㄧ份燉飯，不但over-cooked, 也完全吃不出白醬的味道，雞湯清如水，沒有像菜單上的「膠原蛋白燉土雞湯」這名字吸引人。\n環境漂亮，建築場域很加分，但餐點提升才會考慮再訪。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "餐點還好，牛排點了五分熟結果吃起來像全熟，豬腳也很硬口感不好，牛肉燉飯也普通，就餐點而言只想給三顆星，環境是還不錯。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "位於仰德大道文化大學入口附近，路口第一間，由前美軍宿舍換裝的白房子café，清爽的白色木造屋，很是吸睛。\n\n提供西式排餐/燉飯/意大利麵/蛋糕手製餅乾/冷熱飲品/前菜/點心等，價位上偏高，但用餐環境還不錯。 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "感受的到店家的用心，從服務到餐點\n白房子的裝潢很溫馨\n食物美味，老闆親切",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "空間非常舒服，挑高帶著鄉村風的家具，一進門有種彷彿進入好友家的親切感。服務親切，主動詢問客人的需要及幫忙拍照:)，餐點部分，均有水平以上的水準，份量蠻夠的，第一次拜訪嘗試了義大利麵與美式咖啡（飲料需另點），都蠻推薦的！平日已經蠻多人，假日建議預約再前往！",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "今天是平日來比較有位子，若是假日來用餐建議事先來電預約，餐點上很用心食材新鮮，服務人員親切適合全家一起享用",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "很棒的用餐環境，蛤蜊很大很新鮮，可惜義大利麵口感太乾硬不夠滑順，店員很有信心的推薦說豬腳是他們的招牌，火候掌握的不錯 外脆內嫩的，但是整隻豬腳沒有什麼味道，光有那些芥末醬番茄醬是糟糕的！因為沾醬味道太強烈根本吃不到豬腳的美味，非常令人失望的一道菜！麵包倒是烤的滿好吃的，酥皮洋蔥清湯也好喝，建議不要把酥皮跟湯分開享用，千萬不要壓到湯裡，攪在一起的口感令人後悔！",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "服務人員牛排雖然建議品嚐原本風味，\n但如果能附上蘑菇及黑胡椒醬更加完美。\n湯品如果能夠有蕃茄海鮮湯、玉米濃湯會更好 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "度過愉快的午餐，聊天到下午4點。服務剛剛好，平日人不多，窗邊沙發位置超棒，很喜歡。早午餐有點貴，但是沙拉，湯，飲料，牛排都有，很值得。周圍的樹實在太棒，會想再去。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "餐點好吃~美式留下來的房子感覺真不錯~~放鬆吃飯的好地方~不過車位很少~所以平日來~比較好~",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "羊小排超好吃欸好感動，那個沾醬味道很神奇~~（太好吃所以吃掉一支才拍（其它配菜還沒吃\n麵包類我覺得都普普，但整體而言滿棒的！玉米濃湯跟我想的味道不一樣XD 是真的玉米磨成濃湯，雞湯跟丁香魚都很不錯！但我自己覺得加290套餐沒有很划算（？）羊小排760，份量其實不算多，男生應該吃不飽，不過味道跟口感都很好~~環境也很讚，比較沒有預算考量的話可以來吃吃，推推❤️",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "這次是第二次來吃  感覺食物水準下降  最好吃的是飯後甜點抹茶紅豆麻糬蛋糕  下午時段沒什麼人居然每道餐點都超晚來  而且還不是一次上齊   我們點的三道主菜每道中間都隔了20分鐘以上    雖然環境寬敞舒適  但吃的一點也不愜意",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "餐廳風格優雅舒適，還有包廂能夠選擇，服務生親切。餐點肉類表現不錯，南瓜濃湯太濃稠，甜點類選擇太少，咖啡好喝！",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "雞湯很濃郁，牛排還蠻好吃的，不過上菜的時候一半肉在烤石上面，那部分要先烤更熟嗎😅\n\n環境非常舒適，店員態度親切，價格些微偏高，不過整體來說推推推👍 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "推薦豬腳不錯、牛排雖然很大但不讓人驚豔。\n甜點Pass!!\n吃網美環境、好拍照。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "這是第二次造訪白房子。用餐環境非常舒適，餐點選擇也很多樣性，無論燉飯、義大利麵、排餐甚至三明治特餐，都有一定水準.\n因位居陽明山美軍俱樂部宿舍，價位也符合當地應有的水準，雖然略高，但還算合理。\n此外，服務人員均非常親切，手腳俐落但不馬虎。整體非常滿意",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "本以為只是賣氣氛的餐廳\n沒想到氣氛十足以外\n餐點也都在水準之上\n價位我覺得在山上來看絕對也不算貴",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "下午茶的氛圍很棒，餐點中規中矩，機器手沖咖啡很有特色！",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "很美的餐廳🍴\n爐烤雞腿雖然要等比較久但真的好吃 非常大隻的雞腿 女生一人應該吃不完 皮脆肉嫩\n土雞湯實在太好喝了 端上來都還是滾的 喝到一滴都不捨得剩 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "我是平日中午前來，都有位子。\n靠窗位可以看到窗外庭院的景色，很放鬆，其他位子也能感受到屋內典雅的裝潢，整體環境給人特別舒適。\n這裡有長桌，所以也看到一兩群長輩在這裡聚餐。\n圖中的餐點有搭套餐，加上服務費約$600，供參考。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "豬腳跟烤雞份量十分的大，是好吃的",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "裝潢漂亮,位置也很大不會有壓迫感,我們坐在旁邊有擺設的位置,但沒擦乾淨看到有不少灰塵跟蜘蛛網在上面,蠻可惜的,畢竟裝潢感覺很用心。 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "難得有機會上陽明山\n每個特別的餐廳都想去\n但特別選個比較少看過的店家 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "陰雨綿綿的氣候，來到白房子慶祝家人出院，點一份套餐，陸續出餐，天啊！我一個大男人，竟然吃撐了。如果胃口不大的人，可點B餐搭配主餐",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "咖啡 普普 偏酸\n鮭魚生菜沙拉 （生菜吃到飽的概念餐，整碗裡面就是大概半顆的美生菜上面鋪了5片燻鮭魚一些小番茄小黃瓜黃色甜椒跟豆苗點綴這樣）黃甜椒吃到2片軟爛好像快壞掉的感覺 所以不敢吃下去 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "飲料不錯 菲力牛+漢堡包🍔超適合很好吃\n但雞胸肉吐司就不太好吃😅香草味跟酸黃瓜味都太重了 還有配的土豆沙拉也滿膩的\n土雞湯滿淡的可以選另一個感覺比較好喝 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "很舒服的用餐環境\n尤其是20人的大圓桌很令人驚豔 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "到了陽明山想找間可以休息放空的地方，這裡是個好選擇，只是餐點不符期待⋯辣味雞肉蛋燒三明治（$270）賣像很不錯也很豐富，但辣味的呈現卻是用那種小吃店的豆瓣醬滿鹹的，而提拉米蘇我個人偏好下層有餅乾帶點酒味的，這個是以蛋糕為基底，口味對我來說沒有記憶點⋯不過主要是店裡店外的環境吸引我，三五好友聚會很適合，餐點的部分下次想嘗試看看主餐類，或許會有不同的感受",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "點了卡布奇諾，肉桂粉加很多、咖啡都是肉桂苦味，沙拉生菜不新鮮、有鐵鏽色的點點、薯條上面灑滿了鹽巴、鹹到難以入口、通知店員、只回答、喔喔～～",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "建築空間有特色，寬敞舒適。菜色不錯吃，海鮮燉飯好吃，蝦子新鮮。又有限量停車位，約6台，要停要看運氣。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "店員非常的和善，可愛又好聊，如果喜歡裡面法國畫家的作品，也可以購買\n\n店裡有一個機器人手臂，被設計用來手沖咖啡（照片中有），有來此用餐別忘了一杯咖啡來喝",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "餐點可口，價位小偏高，\n手沖咖啡也很不賴，\n而且還是用機械手臂沖泡， …",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "今天點德國豬腳（皮脆、無豬腥味）、墨魚麵（還有蝦、墨魚、蛤蜊、魚塊，cp值超高）、花神咖啡（冷了還是很好喝）、酥皮濃湯（洋蔥湯底很讚），以上值得推薦。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "食物品質環境跟服務各方面都很均衡！這一整區早期美軍宿舍整體的改建，漫步其中很有味道！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "特別預定角落位置要給朋友慶生\n還自備氣球跟字母佈置\n感謝熱心的老闆娘跟員工還借我們膠帶 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "陽明山上老房改建的木造建築餐廳，大片窗採光良好，因為山上的關係蚊子不少，用餐區分兩區另有包廂，廁所在戶外！\n\n入口接待吧台旁，有一台手沖咖啡的機械手臂，西式餐點總類還多樣，甜點及飲品也不少，餐點價格偏高，手沖咖啡喝得出咖啡豆的新鮮，蛋糕很普通。適合聚餐活動",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "餐點很好吃，咖啡好喝\nCP值很高\n上菜速度也很快 座位舒適 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "燉飯類、義大利麵及濃湯的部分味道都很濃郁好吃，對一般食量的人份量很足。菲力牛排有附加熱石，但容易使牛排變過熟，建議可點生一點的熟度以免上桌時已挽回不了….國寶茶很香！但拿鐵使用的咖啡偏酸…比較不符合個人口味，覺得跟牛奶比較不搭。環境很寬敞舒適，很適合家庭聚餐！！",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "點了茄醬海鮮天使細麵，醬汁味道很剛好，不會太淡也不過鹹，海鮮的部分也很新鮮。\n服務生都很親切，一進門就是服務人員熱情的問候，當時用餐的隔壁桌是一對有年紀的夫妻，服務人員幫他們送完餐時，因為餐盤太大就馬上幫他們把隔壁桌也併過去方便他們用餐，很喜歡這種小貼心。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "午餐點了一個奶油煙燻鮭魚義大利麵，醬太稠、太膩，不算好吃。機器手臂沖泡的咖啡，噱頭大於實質，很一般的香氣與口感。感覺就是一個吃裝潢的餐廳。改天再來試試功夫菜，希望不要太失望。",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "之前看電視介紹，老闆是原來天母洋蔥的創始人\n餐廳裝潢很用心\n用餐環境非常高級，但用餐價位還算平價 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "餐點好吃，家人點了天使牛肉義大利麵，本來以為是「肉醬」，結果來了是扎實的牛肉片，有驚喜到。環境氣氛佳，牆壁上有掛藝術的畫，餐廳內也有特別的擺設，服務生很有耐心，繁忙之中不厭其煩的回答客人的問題。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "和牛漢堡意外的好吃！！\n酥皮濃湯也很濃郁\n蛋如果可以給客人炒蛋或水煮蛋的選向會更好",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "服務親切，環境整潔，食物多樣，天使細麵超推薦。咖啡好喝。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "不便宜,食物OK,吃氣氛的\n店門一進來的座位很明亮,雖然位於店門旁較不舒服\n可能是店裡隔間多,服務生不會主動觀察需要服務的桌,須自己起來找人 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "給人溫暖的裝潢，室內每個角落都有美感~\n平日用餐，服務人員親切，上菜速度也很快~\n唯一缺憾，包廂客人太high,人多，講話聲音會影響其他客人(建議關上包廂的門）",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "竹子湖賞繡球花\n有車位就進來吃飯\n蒜味牛小排味濃+海鮮意大利麵料豐+牛菌菇實吃",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "位於陽明山上的好餐廳，是經由就有的美軍宿舍所改建，因此裝潢古典雅緻，平日期間來此用餐可享受清靜寧靜的用餐感受，假日期間上山來用餐的遊客非常非常的多，非常非常的多，非常非常的多，需要排隊等待一段時間。 餐點好不好？跟洋蔥餐廳是幾乎一模一樣的。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "蠻悠閒的用餐地點，停車還算方便，假日需預約，就是廁所在餐廳外而且比較簡陋，有老人或嬰幼兒會不太方便",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "一定會再去，手沖咖啡好喝價格合理，原來是機器手沖，環境優雅，客人隨和悠閒，服務態度很友善，氣氛浪漫的咖啡廳",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "建築-5星：老建築很多有趣的細節很可愛、氛圍很舒適\n\n餐點-3星：海鮮燉飯可以、焦糖鮮奶茶好喝、但同行的家人點的早午餐麵包微焦、附湯沒味道還很油",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "餐點份量充足，選擇也多樣，餐廳環境舒適採光充足，停車雖然要挪車但已經算方便，價格以地點來說合理。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "推推\ncp值高\n店的院子有停車位大概可停5-6台車 …",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "整體價格大約從500-600之間\n對學生族群講有點貴\n但整體來說cp值是高的 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "一個很悠靜的用餐環境,各式餐菜都很好吃！牛排軟嫩多汁，法式羊排香嫩多汁，義大利麵，前菜甜螺及海鮮湯都是很好吃的.咖啡更是有特色又好喝！老闆盧俊雄更是不用多說了在西餐業界是很有名氣的,洋蔥天母.洋蔥士林.白房子都是他開創的！很值得大力推薦的店？",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "手沖好喝，喜歡鬆餅和巴斯克蛋糕，環境清幽很有氣氛，和家人及三五好友相約，很適合哦！",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "店內氣氛舒適又乾淨～～～～\n餐點美觀且份量足夠，也不錯吃。\n不愧是學餐附近的小餐館。經濟又實惠。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "看了評論後決定還是來吃吃看，首先提醒!店家車位非常少!附近車位非常難找!這個非常重要，大約找車位花了我們快半小時，整體氛圍來說還不錯燈光美，氣氛佳，很適合來這邊約會，餐點部分這次點了，奶油雞肉義大利麵，豬肉燉飯，說實在話很普通的味道份量也沒有到很多，如果價位在180左右還算可以，但定價較高覺得CP值不是這麼的高，後來看了很多人點了海鮮義大利麵，看起來好像比較好吃，甜點部分，點了提拉米蘇，巧克力牛奶蛋糕，提拉米蘇的口感很難形容味道偏淡，巧克力牛奶蛋糕，味道反而比提拉米蘇的味道還 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "位於陽明山美軍宿舍聚落群，環境優雅舒適，餐點美味可口，值得再來也推薦大家一定要來！",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "昔日美軍宿舍改裝而成的餐廳\n純白系的建築外觀蠻搶眼的\n庭院裡有停車位  只是位子不多 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "服務很好，氣氛不錯，圓桌很適合家族聚餐，星期日來下午人較多，傍晚後人潮減少還滿喜歡這樣的氣氛。",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "是個很好拍照的地方，氣氛很棒。\n不過我覺得煎蛋的部分可以再煎的好看一點會更好！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "湯很香又不膩，青醬義大利麵超好吃，很有氣質的特調醬汁,最重要的是菲力牛排，好嫩，還有一個鐵板可以自由加熱吃到不同熟度的牛排，很好玩，建議點五分熟就好",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "這是我第二次訪問，最後發布了更詳細的評論。這是一個遊覽的好地方，擁有輕鬆而美麗的氛圍以及美味的食物和咖啡。套餐對於這個位置來說性價比很高。我吃了魷魚墨海鮮義大利麵，非常好吃。我的妻子吃了早午餐和牛漢堡，她也很喜歡。他們有多種手沖咖啡可供選擇，甚至還有一個煮咖啡的機器人。強烈推薦的地方！",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我們度過了最愉快的經歷 - 手沖咖啡是由庫卡機器人精心準備的 - 非常棒。義大利麵和瑪德琳也很棒。服務人員非常樂於助人。我們在可愛的小屋度過了一個愉快的下午。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "氣氛涼爽、平靜，讓人放鬆，\n當我走進許多可愛的畫作時…海鮮意麵真的很好吃，鹹辣味恰到好處\n不平淡，強烈推薦。 …",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "裡面非常美觀舒適。我女兒很高興看到機器人咖啡機。食物很好吃，而且擺盤也很好，但是我們在每個人的飯菜之間等了一會兒。餐桌上的一些食物在所有餐點上來之前就已經完成了。 …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "一個月前電視節目又再播出白房子的特輯，心想趁著參加‘ 零浪費’餐會活動，隔天順便也來朝聖一下天母‘ 洋蔥’創始人，盧老闆盡心盡力重建美軍宿舍改建而成的白房子YangMingCaf'e ，所以，當下一個月前就已經預訂好用餐🍴訂位；\n這次中秋連假也非常感謝老天的幫忙，雖然也有些許的飄點雨，但幾乎都是好天氣，讓我們能順利完成所有行程！ …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "餐廳的環境和整體內部很舒適，有一些可愛的裝飾。他們還在餐廳前面提供停車位。菜色很棒而且份量也很足。不過菜色上的時間有點長，服務有待提高。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "早午餐時間！第一次來這家安靜可愛的戶外咖啡廳餐廳。我給它3.5⭐️位置很好，停車位有限，環境很好，食物很一般，唯一的床位管理是食物供應超級無組織而且很慢可能是因為他們有工作人員。總的來說，這不是一張可以享受戶外分支的床。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "餐廳的內部很舒適，裝潢也很漂亮。菜色分量很足，味道也不錯。餐廳前面有停車位，但只能停幾輛車。服務還需要一些改進，但總的來說我會建議嘗試一下。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "陽明山的咖啡廳風景很美！食物很不錯（以台灣的標準來說價格昂貴）。但品質不錯。\n\n嘗試蔬菜或海鮮烘焙！跳過咖啡和茶，吃甜點。這裡有舒適的休息場所，配有沙發椅、咖啡桌和宴會餐桌等。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "非常可愛的小屋氛圍。我吃了番茄湯和吐司，吐司真的很軟。不過，菜單上沒有具體說明甜點中有多少馬卡龍。",
        "日期": "11 個月前"
    },
    "評論 191": {
        "內容": "在花季假期前往，其實來這邊吃早午餐的外國遊客很少，大多都是台灣本地人，要上來這家餐廳非常的簡單，搭紅5直上文化大學站即可到達，下車走五分鐘交通很方便，自己開車來的內部也有停車場，非常的不錯，如果第一次上陽明山不知道要挑哪家餐廳的話可以考慮白房子，前提是要先訂位!十一點前是早餐的部分，人很少，十二點後店家隻大多開放有訂位的客人這點要特別注意#尤其是假期，本次點的早午餐，一盅南非國寶茶，前菜單點法國烤田螺，烤雞排和牛排早午餐，全餐沒什麼好挑剔的，烤田螺的蒜香夠味道不會太鹹，螺肉內 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "2016-10-22\n初次體驗這家餐廳，嘗試了早餐。我們點了三明治，豬肉和辣雞肉。 …",
        "日期": "8 年前"
    },
    "評論 193": {
        "內容": "舒服的環境\n舒適的空間\n舒服的質感 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "原是美軍舊宿舍，為了延續舊有的美軍眷舍風格，除維持原先的白色紋理，保留原本的壁爐、完整結構外，原本的樑柱也盡量修復，「走進來就像真的美軍宿舍」\n※裝潢設計很溫馨美式風格，沙朗牛排不錯，手沖咖啡也很濃鬱，適合好友下午茶約會~",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "服務態度良好，看見有兩個背包主動多提供置物籃，換位也馬上答應，餐點部分我點「雞肉蛋燒起司三明治」套餐，裡面的雞胸肉很美味煎的很嫩，湯也很濃鬱讓人想接著一碗，特別是副餐的馬鈴薯咬下去有濃濃牛奶香味很特別，蠻有誠意的，整座套餐330 NT 給大家參考（麵包40 NT 是我自己在單點的）",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "食物還可以，但與價格不符。有點貴。不過，機器人咖啡機確實很酷。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "就在中國文化大學外\n擁有法式典雅的裝潢🇫🇷\n餐點都算蠻大份的 …",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "環境佈置與擺設非常藝術與典雅，很適合拍照。沙朗牛排(550元) 義式番茄鮮蝦義大利麵(380元) 套餐裡面有附麵包及南瓜濃湯兩種，濃湯非常濃醇好喝，但沒有附咖啡點心或沙拉類，要的話須加價購，主餐表現上並沒有獨特之處。今天剛好遇到隔壁房間一群很吵的大媽，大聲喧嘩感覺就像到菜市場或夜市，整個破壞氣氛非常無言.............",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "在陽明山走了一整天之後，這是一個休息的好地方。他們有非常好的牛排，價格又好又便宜。餐廳的設計很冷清，很適合帶女朋友來享受美好時光！",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "您一定會喜歡這家裝潢精美的咖啡餐廳。真的讓你感覺自己置身於一座安靜的遠方小房子裡，讓你感到寧靜。食物一般，但茶很棒。它有一個德國製造的Robatic手可以製作滴漏咖啡，因此我點了一杯咖啡來看看它是如何製作的。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "由原美軍宿舍改建而成的餐廳，供應西式肉類，適合在燕民山徒步後與家人朋友小聚。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "相當不錯，唯一的缺點是食物覆蓋著鹽。請不要讓顧客決定他們想要多少鹽。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "經理服務親切，環境加分不少，咖啡香醇濃鬱。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "高標準的咖啡，良好的環境和服務。\n但有些甜點的性價比較低。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "今天很喜歡在這裡用餐。寬敞而美麗的內部空間。美味的午餐。真是太美了。我強烈推薦它",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "可能是大學區最好的咖啡館！\n\n裝潢仍保留舊美式木質飾面 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "雞肉米飯也很好吃……但是……馬鈴薯不好，冷，沒有任何味道……對於我花的錢來說，我不喜歡它",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "如果天氣好的話，週末與朋友和家人一起吃早午餐的好地方！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "咖啡的味道就像水一樣...\n\n我點了藍山，但味道一點都不像咖啡… …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "不錯的地方，有美味的食物。但最吸引孩子的還是咖啡加工機器人組裝，無論你是大孩子還是小孩子，\n不過一杯卡布奇諾200元台幣的價格，還是偏貴了。",
        "日期": "8 個月前"
    },
    "評論 211": {
        "內容": "我最喜歡的陽民神餐廳",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "這是一個不錯的鄉村地方，是您陽明山之旅的一個不錯的停留地。但它本身並不是一個目的地。這實際上只是關於它的氣氛。機器人咖啡機提供了很好的好奇心，但不一定能提供一杯優質的咖啡。但話又說回來，這位咖啡師沒有提供我卡布奇諾。在一個咖啡店比家庭還多的國家，你認為競爭會提高咖啡品質。食物很“meh”。它對西餐的詮釋還有待提升。多選擇一些中式菜餚，這樣就不會失望了。義大利麵很難毀掉，所以我推薦 Vongole，只是提醒他們不要加鹽…華夫餅賣相很好，但嘗起來更接近澱粉紙板…抱歉，我也想享受它",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "對於一大一小來說量太多了，服務生沒有特別說明。别的很多店都会特别建议量大小。避免浪費食物。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好地方！很棒的服務！美味的食物！",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "我們週日早上去吃早午餐。氣氛和食物都非常好！我們特別喜歡雞湯！此外，咖啡非常好，有很多精美的選擇。在這樣的位置，對於這個價格來說，這可能是很大的一部分。服務還可以，我們等了一會兒主菜才上來。所以也許這是一個公平的四星（滿分五星級）。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "團體聚會的理想場所。  食物真的很棒。  豬手肘酥脆可口。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "今天第一次來到這裡。可惜的是只能喝湯。他們忘了把我點的牛排放進去。氣氛不錯，不過看得出他們的生意還是不錯的。他們變得懶惰了，服務不太好。這裡有很多可以改進的地方。我相信業主們不會再關心太多了，因為他們有足夠的生意。作為一名前餐廳老闆，我知道我可以對這個地方進行很多改進。當事情進展順利時，變得肥胖和懶惰是人的本性。對他們來說幸運的是，他們所在的地區生意興隆。如果這家咖啡館在西方世界、美國、歐洲、澳洲等任何地方，那將是一家低於平均水平的咖啡館。他們很幸運，大多數客戶並不要求更高的質量，不是因為他們不想要高品質，而是因為大多數人不知道什麼是高品質。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "等待的時間太可怕了。半小時後，兩塊麵包就上來了。又過了 15 分鐘，我的蛤蜊義大利麵就上桌了…沒有湯！我做的義大利麵比這個更好吃。非常令人失望的一餐！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "餐廳裝潢佈置佳,位子蠻多的,但外頭停車位大約才四五個,所以車要到外面停的機率很高!! 餐廳內的氣氛偏比較安靜一些,所以如果小孩吵起來或哭,容易引起側目!!!! 用餐時間客人太多,導致我請第四位服務人員來點餐,才終於有人來! 用餐不限時倒是個優點!\n餐點的部分我點早餐set,份量實在不多,價格偏高,CP值不佳,口味吃起來也是有點普通! 朋友點奶油鮭魚麵,可能有加檸檬,所以吃起來帶點微酸感也是不太習慣!",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "無止盡地確認點了什麼，但仍然不記得誰點了什麼。  食物的時間非常隨意，我吃完了主菜，而其他人還在等待他們的。\n工作人員之間需要更好的協調，因為不同的服務員每次進入房間時都必須重新確認。  不過餐廳很漂亮，適合拍照和入住。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "環境悠閒丶乾淨，翻修改造的風格給人感覺清爽，座位空間寬敞，餐飲都有標準之上，點了白酒蛤蜊意大利麵丶培根烤豬裡肌肉丶沙拉丶湯丶前菜都沒有踩雷，服務態度佳，推薦過來用餐。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "本來對它印像很好，但今天比較早到（它們上午10：00營業，我們9：57到達，敲門請服務員先讓我們把車停妥，他直接給我看手機時刻9：57所以一付GG）我知道我們太早了，但也是覺得你們環境佳，食物好吃才會一而再，再而三的光臨呀！你的服務態度讓我對你們的餐廳打折了，我想我不會再來了！",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "服務並不一致。菜色還可以，在這個價位來說不算太好。我們點了一份義大利麵和兩份牛排，一份中等，另一份中等。中等的更像是稀有的，甚至是生的。中井幾乎已經完成了。當我們快吃完牛排時，義大利麵就上來了...",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "食物很美味，氣氛很酷",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "服務和環境都不錯。食物的品質很差而且價格過高。點了紐西蘭菲力牛排，肉質平淡，沒有味道。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "總的來說，你在台灣最喜歡的（至少我的感覺）是工作人員的服務和熱情。非常遺憾的是，這家咖啡館將讓人徹底失望......我只能說，我們在沒有閱讀其他人評論的情況下走進這家咖啡館是一個錯誤，我們的錯.. ....",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "食物相對於它的價格來說很糟糕，例如三明治麵包不新鮮，裡面的鮭魚味道也不太好；天使的頭髮煮得太熟了，幾乎像米粉一樣。但下午3點，這裡仍然擠滿了人，他們湧向陽明山吃週末的晚午餐。這棟老房子的環境很好，所以很適合拍照和乘涼，但不要來這裡吃飯。他們為那些在谷歌地圖上評價為五星級的人提供免費蛋糕，所以不要相信一些評論。我也討厭餐館的這種做法。這與虛假廣告相同。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "一棟可愛的房子位於前美軍住宅區。改建為咖啡館，他們的食物總體還不錯，尤其是主菜。但遺憾的是我吃的甜點（提拉米蘇）令人失望。手沖咖啡比其他濃縮咖啡好得多。也許是因為我們來這裡的時候是假期，有點吵，有點擁擠，但是工作人員都很好。",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "爛透了！之前來的幾次好印像都沒了，想說試試白房子早午餐，上週預約，說有活動，只到11點，這週再預約，說到12:00，11:30準時到，又說只到11點，反應有確認後才訂位，現場人員只會扯問是誰訂位的，無其他建設性處理方式，另外一早只供跨年套餐，大清早是跨什年阿",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "位於雁鳴山的一家非常好的餐廳，有停車場，裝潢精美，氛圍宜人，適合約會、團體或個人。食物還可以，但價格有點高，我想說CP沒那麼高。\n肋眼牛排的份量還可以，但還是有一些脂肪部分，還有一些蔬菜，例如蘑菇、橄欖……味道還不錯，但可能不是 690 美元。\n清炒明太子海鮮義大利麵有一些海鮮，但義大利麵味道不太好。這個部分對於女孩來說可能還可以，但對男孩來說絕對不夠。\n麵包和湯也是一般般……味道一般。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "我只喝過茶，但氣氛很好。如果您有一大群人，則可以使用真正的壁爐和巨大的桌子。菜單也是英文的。最好的部分是他們有一個機器人手臂和你的咖啡。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "美軍宿舍改建的餐廳，一走進門內問到濃鬱的咖啡香，室內老舊的木造房屋(經過油漆粉刷呈白色)，讓室內的採光更明亮、更環保...料理台有一台機器手臂幫忙沖泡咖啡喔！值得您來體驗一下",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "陽明山美軍宿舍改裝的餐廳，提供美味的西餐。老闆的手沖單品咖啡，香氣濃鬱。餐廳環境優雅，是個用餐舒適的地方。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "優質的服務和氛圍，適合用餐、放鬆或舉行商務會議。裝飾非常舒緩，藝術品也可供購買。強烈推薦給當地人和遊客。",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "這是一家西餐廳，氣氛很好。\n週末人很多，所以需要預約。\n停車位似乎只有幾個。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "美味的食物和周到的服務讓我感到驚喜。也很喜歡餐廳溫馨的氣氛和裝潢。強烈推薦作為嘗試的地方。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "早午餐超棒的！是朋友聚餐聊天的好地方。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "一個自命不凡的笑話。湯水稀，餐具髒，在一個公認的美麗氛圍中等待了 55 分鐘才能吃到平庸的意大利麵。平淡無奇的菜單上只有常見的食物（義大利麵、雞肉），幾乎沒有想像。如果您想帶您的婆婆去一個給她留下深刻印象的地方，那麼這是完美的選擇；如果您想以合理的價格獲得體面的食物，請跳過。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "食物的品質是一流的。周圍的設計很漂亮。價格合理。因此，我給這家餐廳五顆星",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "非常美味的食物。我強烈推薦它。非常乾淨明亮的氛圍。我吃了鮭魚炒飯。非常有味道！",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "佈置高雅，餐點好吃，價位稍高，有特別的手工咖啡，是聚餐聊天的好地方。",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "氣氛佈置都符合環境及歷史！\n食物也道地，只有沒有音響設計就得音樂變噪音！",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "我吃了剩下的一半麵包，然後要了一袋，他們給我帶回來了麵包和一小包黃油，非常甜，所以我不得不給他們打滿星",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "我最近嘗試過的最好的牛排。\n奶油黃油，外面有輕微的嘎吱聲，但裡面很嫩。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "很棒的食物。服務不太好。  我們只好去找服務生兩次要水。有點貴，但是牛排很棒",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "非常友好的服務，美味的食物，餐廳配有漂亮的木製家具和良好的照明，提供非常好的用餐體驗。強烈推薦。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "景美 食物好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃美味！",
        "日期": "4 個月前"
    },
    "評論 252": {
        "內容": "咖啡和甜點都很棒！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "不好吃也不便宜 早午餐",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "菜單稍貴，但品質非常匹配。免費但有限的停車位是附近的優點。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "一家非常好的餐廳。  友好的工作人員、寬敞舒適的內部和美味的食物。  會再來的。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "我覺得服務真的很好。儘管有時很忙，但他們仍然盡力做好工作！",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "份量足，好吃",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "點的豬手肘太多需要跟人分享，鮭魚炒飯強烈推薦。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "放鬆！",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "驚人的",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "與朋友一起吃飯、喝茶的好地方。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "優雅的地方有助於放鬆緊張。  美味的食物符合價格。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "在那裡度過一整個下午。非常好的氛圍和食物。有一個可以煮咖啡的機器手臂。",
        "日期": "2 個月前"
    },
    "評論 264": {
        "內容": "美味的甜點！",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "景色餐點都很好，值得再去",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "食物和氛圍都很好，但停車很困難。",
        "日期": "9 個月前"
    },
    "評論 267": {
        "內容": "美味的食物，良好的氛圍和美味的咖啡。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "舒服",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "漂亮又好吃👍 …",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "不錯的咖啡館，環境也很棒",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "非常好的和友好的服務...漂亮的裝飾...",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "價格有點貴，環境不錯",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "氣氛很好。強烈推薦豬手肘。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "我吃過的最好的意大利麵之一。",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "一個喝杯咖啡和結識朋友的好地方。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "咖啡好喝，吐司好吃！",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "人很多，還是安排的很好。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "優雅的環境，美味的德國豬手",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "優質的服務，美味的食物和飲料。",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "昂貴但優質的冰茶",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "舒服的地方",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "三明治還不錯！\n我喜歡它",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好吃好喝推推",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "美金的料理好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "味道很好吃",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好吃又好拍",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃、風景漂亮",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "蛋糕很一般",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "喝下午茶的好地方",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "食物很棒！",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "一家漂亮的咖啡店。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "新年套餐~~*",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "份量不少",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "很舒服",
        "日期": "7 年前"
    }
}