{
    "評論 1": {
        "內容": "商業午餐還可以，蛋糕很棒，抹茶聖誕樹造型蛋糕創意很可愛，口感很好，黑森林蛋糕也很棒！ 飲料就有點失望了， 還有加強空間！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "如果喜歡聽現場表演的朋友，一定不要錯過這個咖啡廳，光聽現場演奏就值得了，非常好聽，感動到不行。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "Angel 5 420元，無花果，火腿，芝麻葉超少，個人覺得他的熟食量都不多，建議可以點甜點類的即可。",
        "日期": "3 天前"
    },
    "評論 4": {
        "內容": "• 美式咖啡$180\n· 抹茶蛋糕$180 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "就是來聽演奏會👍\n\n演奏者入心的演出讓我眼淚從嘴角流出 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "永康公園店就位於永康公園旁，從捷運東門站走過來約3-4分。餐廳低消一份餐點或甜點+飲料，用餐時間90分鐘。ㄧ入座就被眼前五彩繽紛的甜點吸引，但是各樣的甜點看起來非常的好吃，友人吃了焦糖布丁說還不錯。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "餐點表現中規中矩，沒有驚豔特別美味但不會難吃。但Pizza 出餐速度很慢沒有達到預期的期望。\n服務的部分，服務人員稍為冷漠，點餐沒有回應也沒笑容，需要置物盒也是看別人有才詢問服務人員才提供的，因為坐在地下室所以有時沒服務人員在，要加水或加點餐都得等待人員出現。點的牛排義大利麵好幾片吃起來都有筋，影響美味與嚼勁，燉飯比較美味些。\n氣氛不錯，因為室內有鋼琴演奏，戶外門口有拉小提琴，但因在地下室享受的有限。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "現場演奏氛圍舒適放鬆，只是後段位置距離演奏太遠有點可惜。商業午餐$360 德國豬腳皮不脆但味道ok，別桌點披薩看起來不錯，下次再吃看看。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "我很喜歡的一家店\n眼睛看到公園來來往往的人群\n耳朵亦可聽著演奏音樂\n去哪裡找這麼棒的地方呢",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "「商業午餐」非常不如預期\n價位高CP值低\n零服務但有10%服務費 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "11/18的今天，謝謝8% Ice給我和朋友美好的時光，謝謝Owen主動安排小提琴樂手演奏生日快樂曲子，非常驚喜。也非常享受小提琴樂手的演奏，聽到canon感動極了，謝謝這場音樂饗宴。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "這是家連鎖咖啡店，國外也有，品質有一定水準，這次假日晚上去有音樂表演，還不錯！為於永康商圈內，有空可以去坐坐！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "之前看江老師的節目，有一集是到這邊拍攝的，還有許多的管弦樂老師也一起演奏，感覺蠻好聽的，氣氛很熱鬧，玩音樂的人可以聚在一起，用熟悉的語言溝通真的很開心。\n今天北上要上課，昨天特地訂位來吃午飯，被安排在Piano旁的靠牆二人桌，可以清楚看到聽到演奏著的觸鍵。\n點了龍蝦義大利麵&爐烤德國豬腳燴時蔬，甜點-提拉米蘇冰淇淋，都很好吃。B1螺旋樓梯+燈光很美 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "氣氛超好的東門永康街咖啡廳，純白韓系裝潢，還有男子弦樂團音樂演奏，曲目風格豐富，現場聽很有震撼力，義大利麵表現超乎預期，通心麵彈牙，奶香濃郁。",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "很有特色區別性餐廳因為有小提琴演奏，可惜人太多嘈雜混著小提琴聲反倒失去了優雅氣氛，中午套餐價格挺優惠，但鮭魚片也真的有些薄，可以點鱸魚厚度吃起來比較有感皮酥脆帶點海鹽味道，配菜裡的小玉米筍好重的魚腥味吃一口就無法再繼續，套餐只附贈咖啡紅茶，所以就再點了甜點來搭配，因為陸續來喝下午茶人更多太吵只能草草吃完甜點就離開",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "20240616初訪☕️8%ice CAFE永康公園店 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "因為下大雨所以躲進來臨時用餐，午後雷陣雨的狂暴卻在入門後戛然而止，取而代之的是提琴聲伴隨鋼琴悠揚起平常在家裡Spotify的精選音樂，不著痕跡的將眾多經典音樂成為一鏡到底的組曲，找個窗邊雅座，點了香料舒肥雞胸藤蔓生菜盤、慢燉紅酒牛膝燉飯、天使5號披薩與、黃金龍蝦辣蕃茄義大利麵，台東鸞山流淚谷和8%冰滴咖啡。每道餐點都非常好吃，咖啡甜點也是非常出色，不得不讓人驚豔原來在永康街還有這麼一間氣氛菜色都極致講究的餐廳。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "服務跟地點、氣氛都很好，但是我點的套餐，應該是擺盤的問題，或是盤子太大了，分量也少，這是我覺得比較可惜的，其他都很不錯，應該還會來，但是可能點別的吧 😆 …",
        "日期": "3 週前"
    },
    "評論 19": {
        "內容": "為了他們的龍蝦三明治而來\n因為知道假日人應該會很多才先訂位3:30的一位\n提早一個小時來，看店裡位置還很多，詢問一下是否可以先入坐 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "完全是想聽現場演奏來的，已經第三次光顧了😊每次體驗都很不錯，單身、情侶、家人、朋友聚會都很適合🥰餐點口味水準之上，價位合理，絕對會再光顧的燈光美氣氛佳的餐廳❤️ …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "太喜歡中山店 這次改到永康公園店踩點\n買甜點飲料送義大利麵任選\n這次的兩種甜點都好吃 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "2024.12一訪\n\n假日有音樂演奏，是男子弦樂團 …",
        "日期": "1 週前"
    },
    "評論 23": {
        "內容": "現場演奏大魚讓我超陶醉，餐點好吃好拍，咖啡也是第一次喝到不一樣的口感。服務人員也會主動關心餐點是否有上。整體很棒，會再回訪。",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "現場演奏很棒、很好聽\n男團顏值高、演奏時還會搭配豐富的表情及肢體語言，非常賞心悅目",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "愛店～～ 現場音樂演奏超棒水準一流！ 臉書上面 都會 公告每個月 ，每週安排哪些演奏曲目。\n# 另外附近的8％冰淇淋專賣店 也有現場演奏， 不過那邊的客人都好害羞... ..., 演奏完之後鴉雀無聲， 少了鼓勵的掌聲演奏者真的會小尷尬。 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "8%ice本來以為只有賣蛋糕和咖啡，沒有想到用餐的環境也很棒，今天在這邊生日聚餐，也感受到店家大大的誠意和用心的安排。 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "氣氛良好，喝咖啡甜點也好吃，還有現場演奏弦樂可聽，真的超棒！",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "小提琴與鋼琴的演奏，慷慨激昂、虎虎生風，是聽覺的最佳饗宴\n\n餐點表現都在水準之上，甜點更是令人驚艷",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "氣氛：座位離演奏者很靠近，可以清楚看感受到演奏者的笑容與熱情👍。餐點：點了一份窯烤Pizza，上餐速度比預期的快，味道也還可以。服務：位子剛好在冷氣出風口，希望能更換位子，但店員表示可以協助調整空調，第一次調整後還是覺得風量沒有變小，再度反應之後明顯感受到服務人員不開心。吃完趕緊撤退⋯ …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "餐點很棒～一個人用餐也友善，第一次在吃飯時有現場演奏真的很新奇～\n超喜歡這杯咖啡)忘記什麼名字了)，更喜歡的是餐點附的這塊蛋糕卷)也忘了是什麼了😅)，總之，有機會一定會再來這裡用餐 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "今天是來這邊聚餐的，氣氛很好，一樓有小提琴手與鋼琴手表演經典歌曲，服務員也會即時收拾餐盤，餐點也好吃，對我來說是味道比較淡但不影響他們的美味！\n\n補充說明，圖上是白酒蛤蜊義大利麵和巧克力貝禮詩，飲品酒味不會太重，巧克力也不會死甜，一切都是很剛好的調味😋 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "生日禮是$180-200的精緻蛋糕，不隨便很有誠意，新會員還可以免費兌換美式咖啡，出乎意料地順口好喝；演奏樂團很優秀有時候會有到其他地方的演出，以後每年生日應該都會來報到領蛋糕了😍 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "推推音樂現場演奏，小提琴手很幽默，壽星當月加入會員可以送蛋糕，青醬燉飯好吃",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "連續去吃了兩天，因為前一天這個沙朗牛排有讓我驚艷到，熟度烹調得剛剛好，餐廳裡面有弦樂和鋼琴的搭配演奏，算是很用心，但是因為裡面空間也不算大，所以有點太大聲了，不是適合聊天的地方，甜點也不錯，整體來說OK，不過不便宜就是了",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "服務很熱忱冷氣夠強周三下午還有現場音樂演奏提升了整個素質感受到滿滿的音符陶冶。低消要一杯飲品再加一個蛋糕或餐點算是有點中高消費因為剛整修完嘛所以嗯⋯⋯",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "8/2 晚上來到 8% 聚餐，\n用餐氛圍十分舒適，\n高水平的現場演奏， …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "一間不算大的咖啡廳，但氣氛很好.\n\n人非常多 ，需提前訂位，即使已訂位到現場如過人多，還是記得先提前報到安排座位. …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "以這個價位而言超級划算，單點三百多塊起跳，有很適合拍照的裝潢和現場演奏，並且口味真的頗優，德國豬腳、明太子雞肉披薩以及甜點都令人滿意，服務也很周到即時，母親節造訪沒有什麼感覺不好的地方",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "低消一杯飲料+甜點或其他，進去服務人員好像要自己招手吧，是不是音樂太吵，服務人員超級慢，我點了檸檬塔，是太硬或是刀子不專業，切也切不了！香腸送錯桌，炸雞翅姍姍來遲，還被提醒要低消不夠，就不能問客人說還要點什麼嗎？😂咖啡送上來什麼話也沒說，我都不知道該怎麼喝😃果然喝了不好睡。網紅觀光客店吧😎音樂再好也沒有加分可惜了！😂 …",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "我和先生一起共進午餐，點的是白酒蛤蠣義大利麵和炙燒鮭魚番茄燉飯兩份套餐，蛤蠣太小沒有什麼肉不鮮美，白酒醬汁調味太清淡，義大利麵似乎也沒有加橄欖油，所以香氣不足；炙燒鮭魚很新鮮美味，燉飯似乎太稀了，調味尚可。另外沙拉冷盤，生菜加上醃鮭魚還可口，甜點蛋糕新鮮好吃，配咖啡還不錯👍。大概最誏顧客欣賞的是在現場有大小提琴和鋼琴演奏，表演者都很認真，博得大家的掌聲。 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "冰淇淋很好吃 蛋糕比較普通\n裡面有演奏會很熱鬧 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "8%ice cafe位於永康街入口處不遠，約莫出了5號出口步行1分鐘便可達，幾乎是一走進永康街便能瞧見，不遠處永康公園店除了冰淇淋、甜點外，還有義式餐飲，也有比較舒適的用餐空間。冰淇淋🍦點的雪鹽黑糖真的蠻不錯的，剛好遇到樂團表演，母親節活動表演真的很應景喔 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "要先訂位哦,第一次去，今天吃商業午餐很好吃😋主要是去聽演奏音樂真棒，是帥哥彈鋼琴和拉小提琴 …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "店內環境乾淨明亮，服務人員態度佳，店內有小提琴等的現場表演相當精彩，食物的部分披薩烤的很香，味道也不錯，牛小排蒜香義大利麵肉量很夠，但麵味道偏淡，肉醬義大利麵還不錯，但吃到最後有頭髮，店家很快更換一盤並送了冰淇淋補償，冰淇淋巧克力口味大推薦好吃，飯後甜點蛋糕也不錯👍整體來講會再回訪。 …",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "非常適合朋友聚會、聊天的地方，當天坐在戶外區有小提琴演奏，氣氛非常的放鬆自在，非常享受當下聽覺與味覺的雙重饗宴。小提琴演奏非常棒，一路從下午演奏到晚上。\n\n兩杯咖啡、兩個甜點、一位知心好友、一場美好的演奏，非常棒的一天。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "剛好遇到母親節檔期，所以用餐得強制套餐，不能單點。\n/\n清炒培根義大利麵與瑪格麗特比薩味道還算可以，服務生會常常注意還有沒有白開水，這點很貼心。 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "店內氣氛很有音樂氣息，有現場鋼琴及小提琴演奏，店內座位有一樓，地下室，戶外區可以選擇，一樓室內區適合靜靜地欣賞音樂演奏不適合聊天了，戶外和地下室比較適合聊天，茶和咖啡，甜點一般，欣賞現場演奏才是重點👍 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "松露野菇燉飯非常好吃，味道很濃郁。不過用餐的當天剛好有大提琴的表演，覺得餐廳的音響空間被提琴聲撐爆了，耳朵有點不舒服。並不適合多人聚餐，會沒辦法聊天。希望可以讓聲音大小調整到剛好舒服的狀態，這樣會更好。",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "天氣適宜的時候戶外座位區非常棒，\n旁邊公園綠意愜意😌\n簡餐鱸魚和烤雞腿非常好吃， …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "義大利麵與燉飯都覺得以這麼價位來說沒有很好吃\n但是150元的套餐真的非常的超值\n蕃茄洋蔥湯非常的濃郁好喝 …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "明明吃飽了\n卻因為音樂\n發現了自己尚有空間…可以食取(浪漫) …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "十一月份第一次前往用餐，留下幸福的回憶，現場演奏大提琴，氣氛優雅，牛小排義大利麵讓人驚艷：不但肉質、調味都很棒，而且雖是活動贈送，但肉給得並不小氣)如第一張圖)，像一座小山蓋住義大利麵。加上蛋糕咖啡，每一樣都用心美味。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "臨時跟朋友聚餐，剛好遇到音樂會，用餐氣氛很棒。",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "環境優氣氛好，還有現場演奏音樂，餐點都不錯，冰滴咖啡我覺得很棒喔，然後甜點都很華麗，點了一個草莓泡芙不會很甜，蠻好吃的，適合聚餐約會小聚一番的質感網美店。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "突然發現我最近去愛店8%ice cafe 都點一樣的…、冰滴咖啡、鐵盤香腸、松露燉飯、甜點、冰淇淋，配帥哥小提琴…，離開再帶一盒手工餅乾，",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "導盲犬友善店家。\n義大利麵、披薩、甜點都很有水準，現場演奏好享受，實在太喜歡這家店了。\n建議一定要預約喔。",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "非常適合聚餐聊天的咖啡廳，餐點好吃還有音樂伴奏",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "氣氛超好~\n能夠邊聽現場音樂會邊用餐的餐廳\n在台灣真的很少見！ …",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "《2024.01.15-商業午餐$340元/1人》\n餐廳類別：綜合式餐點\n菜色口味：簡單、清爽口感 …",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "今天去購買餅乾當作送人的禮物，回家後才發現再過4天就過期)11/19製作、效期一個月)。由於要送人，還要特地再回去換貨。打去問詢為什麼沒有告知是即期品，店員回覆說：沒有過期都可以原價賣，過期才會下價。感覺很不好。",
        "日期": "1 週前"
    },
    "評論 61": {
        "內容": "燉飯都普通\n\n天使5號披薩口味不錯 料稍微少了一點 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "第一次來沒預約還好有位子(很幸運😜)外面跟裡面皆有座位，大約一點的時間還有現場演奏喔！很不錯的午後悠閒時光😍現在要找到這種有演奏的地方好像不多了，點了他們家的商業午餐，配菜及藜麥飯一整個感覺就很健康👍但今天讓我印象深刻的是他們家的咖啡裡面的冰淇淋😋不甜膩好吃，會讓我想回訪的一家店喔！特別是在非假日悠閒寧靜的午後🫰 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "服務非常好\n食物也非常美味！\n吃過很多餐廳都覺得白醬吃到後面負擔有點大，但這家完全不會！尾韻是清爽舒服的！激推😍😍 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "非常推薦，而且有現場演奏，龍蝦義大利麵超划算",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "很棒的用餐環境，好吃的餐點、美麗可口的蛋糕、還有超好聽弦樂三重奏～\n視覺、聽覺、味覺的多重享受，非常開心、享受的夜晚😘👍 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "下午茶套餐為飲品+甜點+冰淇淋的組合)依品項補差額)冰淇淋有多款可選，當天點的是荔枝玫塊口味，甜度適宜，口感有點像更綿密清爽的絲滑冰沙口感。甜點為百香覆盆莓，上層切開滿滿覆盆莓醬入口即化，配上底層酥脆的餅乾，形成多層次的口感。燕麥奶拿鐵也保持在該有的呈現品質，是一處很適合用來打發時間的地方。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "因為經過店家，想喝一杯咖啡就進來了\n我可以理解假日人潮多，\n但是帶位後，沒有服務生點餐 …",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "下午時段剛好有弦樂團演奏 一面喝咖啡+甜點(低消)一面聽/看樂團高顏值帥哥拉小提琴+鋼琴 超讚的",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "特別愛莓果口味的任何甜點\n8%的冰淇淋 甜點 餐點\n我都喜歡❤️",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "很棒的店家，現場竟然有音樂演奏！很適合約會聚餐，東西也好好吃，披薩、義大利麵、冰淇淋都很讚喔！",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "餐點美味： 85分\n用餐環境： 85\n服務態度： 85分 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "在永康公園旁，明亮，寬敞，還有現場鋼琴樂器演奏，和朋友聊天聚會的好地方。",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "一個蠻有氣氛的咖啡店，有現場的小提琴演奏，義大利麵也不錯吃，甜甜的品相很多，也有很多飲料可以選擇。\n常常有一些活動。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "點了墨西哥披薩和白酒蛤蜊麵，披薩餅皮有些烤焦但難免，有吃到很硬的橄欖，份量吃得飽，杏鮑菇切得薄薄的搭起來蠻好吃，雞肉不會烤得過乾，吃了沒有口乾舌燥，缺點不夠辣也不夠熱，剛上菜熱熱的偏溫而已不到燙，可惜;白酒蛤蜊麵給超多蛤蜊的，蒜味＋蛤蜊＋醬汁合起來很完美，在這個精華地段，食物的價格也是蠻高的",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "第一次吃他們的里脊豬排義大利麵就被他們的食材驚艷到了！除了份量多！豬排的本身的肉質真的非常柔嫩多汁，每一口都觸動我的味蕾🤤，廚師的用心烹調，我感覺到了！I see you👉🏻👈🏻真的很推薦揪朋友一起去用餐。\n吃飯之餘🍽️，裡面還有很棒的琴師演奏，大大增添了用餐的氛圍以及食材的味蕾🥰現場的服務人員也非常親切，現場用餐的感覺都非常好👍🏻有時間一定會常去的😋😘🥰 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "上一次來的時候是三年前，是薄餅店，可點的東西不多座位也偏少，味道不錯。現在來一看，外表跟內裝都整個改了，生意也因此變好，建議去的時候要訂位。 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "下午來公園旁的它喝咖啡+閱讀\n環境白色的裝潢簡潔明亮又位在公園旁視野開闊\n服務：沒有訂位臨時起意的我在店面客滿的情況下，門口的領班竟然還可以找到一個個人位子可以從14:30-16:30，他也推薦了我手沖咖啡，非常值得一提的服務 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "🉑️瑪格麗特披薩$290\n有莫札瑞拉起司、九層塔、義大利熟成起司、小番茄，整體番茄味很重且酸，吃不到起司的味道。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "週末的生意很好，大家都很享受這樣的氛圍，好喝的咖啡，冰淇淋也好吃，公園裡家長帶小朋友曬太陽，聽著樂團老歌的音樂響宴，和中山店感覺有點不同，但我個人都很喜歡！",
        "日期": "10 個月前"
    },
    "評論 80": {
        "內容": "大大大大的推薦 沒有之一 不光是飲食好吃 還有現場的音樂演出 感覺老闆是來做情懷的 氛圍完全不輸國外 若妳剛好路過永康街 一定要來駐足喝杯咖啡 吃塊蛋糕 聆聽一場小型的音樂會 給自己一個再出發的勇氣",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "假日店裡剛好有音樂演奏很讚～\n冰淇淋堅果配上自家做的espresso超級無敵搭！甜點的部分還行、下午茶附的自製羅勒檸檬冰淇淋也很好吃、很清爽～",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "餐點選擇多、蛋糕更是像精品一樣誘人可口\n來過幾次第一次遇到有現場有小提琴演奏 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "永康街旁氣氛十足的義式餐廳，有美味薄披薩、道地又夠味的義大利麵和地中海燉飯，蛋糕和冰淇淋也是店家的招牌，飲著啤酒聽現場的琴聲，很覺得自己是文青❤️",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "餐點非常好吃 ，咖啡也很好喝，會帶家人再次回訪💓 …",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "剛畢業來上班的時候，每次中午在永康公園休息時都會看到對面這家裝潢不錯的咖啡廳\n昨日忙到晚上7點才離開，今日8點到又要跟同一批人開會\n懷疑人生時，被早午餐的價格吸引，就趁機紀念第一次加班吧！說不定之後我就再也沒辦法於平日出現在東門了 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "餐點不錯、蛋糕也不膩口，氣氛也因為有了現場樂器演奏越來越棒。",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "五顆星是給音樂家和外場人員，大提琴家吳登凱很專業希望下次可以聽到Bach: Cello Suite No. 1 in G Major, Prélude 😜\n\n外場人員帶位和介紹甜點很親切，後續會因為好聽的音樂而來和嘗試正餐。 …",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "經過時吸引我的是小提琴的音樂聲，在炎熱的午後，也確實需要來個冰涼感！義式冰淇淋的口味很多，我點了自己喜歡的口味後，坐在兩側細細品嚐，看牆上的植物、聽現場小提琴表演、吃著綿綿細細的冰品！度過了一個短暫、簡單卻幸福的時光！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "干貝海膽奶油通心麵很美味！麵軟硬度恰到好處 海膽應該是混合在醬汁中的 雖然與預想不太一樣 但不得不說很有層次 雖然干貝只有一顆 但非常鮮嫩\n除了餐點滿意之外，很喜歡音樂表演者現場演出的部分！氣氛非常好～吃飯配琴聲是個美妙的體驗🎹🎶 …",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "新加坡有重要貴賓來訪，今日特別以訂位方式安排來此享受，餐後未經訂位者(老闆)同意就直接讓新加坡貴賓結完賬!!\n後續向店家提出詢問，卻當面得到如此回應:\n服務員A:有人買單就好，我們不會管對象是誰!! …",
        "日期": "3 週前"
    },
    "評論 91": {
        "內容": "給這家的主餐4顆星評價)pizza可有5顆星)\n\n冰淇淋不值得點，目前市面上的冰淇淋，很難追上Haagen dazs。 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "原本懷抱著愉悅的心情，專程帶著國外朋友來喝咖啡，結帳時才發現已被朋友買單，我是主人、卻讓客人買單，叫我情何以堪。\n我向櫃枱人員反映，卻得到櫃枱旁另一位服務人員說我是奧客，跟他同事說以後不要接受我的訂位，這樣的服務態度，真是讓人氣忿，以後再也不會到這家餐廳了。\n我也會將這個糟糕、令人難受的體驗告知身邊所有的朋友，同時在這裡分享給網友，希望你們不要和我一樣，到這會讓人踩雷的餐廳。』",
        "日期": "3 週前"
    },
    "評論 93": {
        "內容": "服務人員訓練不足，親切度不足、沒有笑容…\n叫一壺茶，壺中沒有茶葉，説是茶葉由他們沖沏，只給我們茶水，但茶水是淡而無味，且是回沖多次的茶渣味，續沖時直接幫我們加了半壺白開水，抗議完全沒有味道後才解釋服務人員弄錯了，說是要再沖一壺給我們，結帳時卻算2壺錢，再次抗議，櫃檯人員請示另外同事，才悻悻然同意只算一壺… …",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "Pizza味道很特別非常棒，店內寬敞，服務生不錯但是太過僵硬了缺乏一些溫度。 價格算高，但是Pizza算不錯吃，很有特色。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "這家餐廳位在公園旁，有室外、1樓和地下室的空間，女廁2間，寬敞乾淨，沒有無障礙廁所，可利用公園廁所。\n餐點好吃，推薦蒜香奶油海鮮燉飯、抹茶蛋糕。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "Angel5 提供義大利麵、燉飯、Pizza跟飲料，甜點，都好吃，值得再來！吃完飯走到4巷的冰淇淋專門店，開心果口味，配上優雅的演奏，太讚了",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "坐戶外區\n無冷氣且聽不到演奏\n店家規定低銷 …",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "餐點飲料物美價廉，還有現場演奏的弦樂團，物超所值。",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "咖啡很好喝，同一支豆冷熱風味不一樣，比薩也很好吃😋\n用餐時很開心，下次想試試蛋糕 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "好朋友推薦這間咖啡店，我們就來了。平常日的下午生意還是蠻好的，裡面有弦樂團的現場Live表演，朋友看了一眼說音樂家個個又帥又有氣質，因為我們三個想要聊天，怕說話聲吵到音樂家演出的氛圍，所以我們就坐在外面露台區，服務人員很熱情幫我們調整了桌子又幫我們打開了暖爐送餐時也非常的客氣和藹，是一間不錯的咖啡廳！",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "發自內心五星好評的店家，無論是否有活動都非常推薦！推～推～推 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "2024 複數回訪：\n推薦 4 人以內 晚餐聚會 有live音樂演奏\nappetizer 窖烤德式香腸拼盤 爐烤漁夫pizza  小捲青醬燉飯  搭配好吃 …",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "手沖咖啡味道層次分明、甜點細緻、Pizza&義大利麵口味地道，來這邊還可以聽到現場弦樂的演奏，真是太開心了！",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "東西都蠻好吃的~~有一個小窗戶可以偷窺工作人員做披薩XDD玫瑰桃子口味的冰淇淋不錯吃！店裡整體氣氛也很不錯~~店員也很用心在介紹商品。平常不太喝咖啡的我們，都覺得冰滴咖啡超好喝！！而且看起來很高級~",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "甜點種類好多，漂亮又好吃。還有大/中/小提琴或鋼琴的現場演奏，氣氛很棒。",
        "日期": "11 個月前"
    },
    "評論 106": {
        "內容": "現場演奏音樂氣氛佳，\n夏威夷披薩口味特殊，較推薦麵或是下午茶，\n服務較冷漠，多次提醒飲品未到仍消極處理，\n最後受不了只好打包。",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "讓人晃如置身在歐洲的咖啡廳！\n帶媽媽來吃午茶還有優美的現場音樂演奏可聽，今天來遇到小提琴+大提琴+鍵盤的三重奏，超讚的！！環境也非常整潔~",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "在附近有一間老店吃飯，8點半就趕人結束了。\n所以找個地方喝喝咖啡，聊聊是非\n同事介紹這間真滿意 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "終於來嘗試了這家，涼爽的天氣，配上現場音樂演奏，在寬敞戶外座外區享受午後時光，享受由綠蔭和人潮交織的景色",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "跟家人去點了德國豬腳餐\n點了鮭魚餐～\n餐點非常美味好吃～ …",
        "日期": "3 週前"
    },
    "評論 111": {
        "內容": "音樂很棒，餐點好吃不貴，但是服務有點慢。",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "這一家很棒的餐廳，餐點的美味度絕對值得這樣的價格，而且午晚各有一場音樂現場樂器演奏，讓你在享受美食之同時，也可以徜徉在優美的音樂中，服務的態度也是非常的讓人舒服，會想要推薦給親朋好友來此享受",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "今天是我第三次到訪，已經有好一陣子沒來了，我很訝異服務人員Owen竟然還記得我，有種被重視的感覺)開心)\n希望你們老闆知道她請了個這麼棒又貼心的員工，值得讚賞😊\n餐點一樣美味，服務好、氣份佳。值得推薦給大家～ …",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "店員不論男女服務態度都很差🙃男店員桌邊點餐還當著客人面前打呵欠？？？\n然後連pizza這麼基本的餐點還可以做得這麼難吃也是不容易耶🙄價位還這麼貴！！！ …",
        "日期": "2 週前"
    },
    "評論 115": {
        "內容": "空間寬敞明亮，進店就能看到很多甜點。服務人員很細心也很有耐心，餐點美味可口，調味清爽不過重。餐廳內有現場音樂演奏，旋律動人，用餐過程很舒適。",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "煙花女義大利麵、瑪格麗特pizza。餐點好吃，氣氛很好，面對公園，環境很棒，甜點甜而不膩。\n今日有大提琴演奏，整個大加分！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "冷氣很冷，只點甜點跟飲料要等了半小時要詢問2-3次才會上。",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "鄰近東門捷運站，不行約莫5分鐘\n下午剛好義大利麵品項都沒了\n因此選擇披薩跟早午餐 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "已經不知是第幾次造訪，這邊可以用餐，也有甜點、冰淇淋、咖啡、飲品，適合好友聊天的好地方。當日的白酒蛤蜊義大利麵獲得同行日本好友讚不絕口。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "第一次到店家想吃正餐，然後店員就直接跟另外一位店員說沒了啦沒了啦什麼都沒了啦，當下真的內心滿無言的，做服務業有很多說話的方式，覺得此間店的員工訓練還需要加強。\n之前也是看過薔薔的影片想說可以來用餐看看，結果來了之後覺得服務待加強。\n看了別的留言發現員工態度不好的評論蠻常有的，希望貴店真的有把評論看在眼裡。",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "🍕日期：2020/12\n🍕用餐時段：晚餐\n🍕用餐型態：內用 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "瑪格麗特 $290 番茄味有點過重壓過起司的味道，餅皮很多都考到焦掉，可以再注意一下！\n法式梅果千層酥 $180)朋友敘述)會讓人不知如何下手🤣但很好吃！內餡不會過酸過甜 與千層酥很搭，千層酥也不會太軟太硬，一切都很剛好\n夢幻獨角獸 $160 蜂蜜檸檬氣泡飲，夏天喝很適合很解熱，不過怕酸的人可能會覺得酸，可以詢問看看可不可以多加一點蜂蜜\n紅玉檸檬茶 $190 另上一壺紅茶可以自己倒入杯中，也可自己加蜂蜜調甜度，但檸檬泡太久會變苦，要記得拿起來～ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "咖啡廳很有特色簡潔明亮，上餐的速度夠快餐點也不錯吃，重點是還有現場鋼琴演奏。",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "無意間走入小憩片刻，因為廚房午休時刻，僅提供飲料與甜點。驚豔的是喝咖啡還有現場演奏可聽，感覺還不錯。有機會會想去試試其他餐點。",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "從小吃到大的冰淇淋店，跟我一起長大變成餐廳了。很優美的用餐環境，餐點份量小而巧適合女孩們下午聚。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "東門站)永康)\n\n店面很大，設計從外到內，都很有fu(用餐區有分一樓+地下一樓) …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "網路上看到有人分享這家店\n每天固定時間都有現場音樂演奏 也有我喜歡的餐點 今天就過來了\n不過打電話訂位時說一樓沒有空位了B1可以嗎？如果一樓有空位再幫我換位可以嗎？ …",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "雖然有時候會覺得服務人員沒有很熱情，但因為食物和蛋糕都太好吃，還是時常去光顧，尤其面對永康公園，用餐感覺好舒服👍 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "勸大家不要走進來受氣，尤其是櫃檯中年男子的服務態度極度惡劣，使喚其它服務生來驅趕等待外帶飲料的我，像趕蒼蠅一樣，問題是，一杯200多的飲料，外帶是相同價格，我沒有座位，站著等是怎樣礙著人了！很糟糕的經驗、很糟糕的服務、很糟糕的櫃檯中年男子。",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "今晚前去用餐.感覺蠻差.一開始是我們前幾天早訂了位.確被告知.不確定.後來經查驗才確認有訂位.再來是主餐點的是干貝海膽義大利麵.我例.只有上面一顆干貝其他什麼都沒有.再來是加價$180變套餐.結果是湯淡而無味.甜點像過期的生乳捲.海棉體爛的一踏糊塗.再說180元的咖啡只有半杯還淡而難喝.反應的結果是他們咖啡是濃縮所以只有一半.羅輯真特別.如果是這樣應該換小一點的杯子.不是讓客人覺得你們很差勁會偷.美中不足是表演者用心.氛圍還不錯！",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "第一次來～餐廳空間和氣氛很不錯，一個人來放空或找友人聚會都蠻適合的。\n因為想吃一般的飯類沒有點pizza和甜點(下次來再試試)，今天吃商業午餐的香煎薄鹽鮭魚，口味還不錯，不過擺盤看起來有點單薄，吃完大概7分飽，鮭魚是一般市售薄薄的那種，沒什麼特別的配菜。 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "坐落在永康公園旁的輕食、甜點餐廳，\n室內空間採取白色明亮式的設計，\n整個就是寬敞、乾淨、舒服； …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "蛋糕超新鮮，超好吃\n2024/12/4新的菜單，新的裝潢，有演奏，很棒的氛圍\n超級愛這裡的",
        "日期": "3 週前"
    },
    "評論 134": {
        "內容": "早餐的組合好吃，厚切培根的組合有地瓜泥、煎起司、沙拉、香酥可頌、咖啡，非常合我味口，超喜歡厚厚一片培根的口感，整體份量剛剛好。\n義式冰淇淋點了白桃玫瑰，細緻又清爽消暑。 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "非常喜歡室外空間，下午很漂亮很舒服！\n草莓蛋糕上層是微酸的草莓醬，下層是芋頭泥也還有草莓味道)還是藍莓我真的不知道😫)但是很好吃！\n四百次咖啡打的非常好👍🏻\n奶泡跟牛奶一起喝真的超幸福(*¯︶¯*) …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "環境舒適，有室外座位區，天氣好可以坐在戶外緊鄰永康公園。\n可惜這個季節沒有冰淇淋。美式咖啡150算高價位，口感一般還算香濃。蛋糕約為130-180不等，和飲料比起來算相對便宜。草莓奶凍卷、巧克力塔、黑森林，蛋糕口感偏濕潤，整體來說還挺好吃的。每人抵消200，在永康商圈也算合理。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "從下午茶到晚餐時間， 很享受在8%ice CAFE ,很棒😍 …",
        "日期": "6 個月前"
    },
    "評論 138": {
        "內容": "整體的環境很舒適，又不會太安靜，很適合跟閨蜜一起喝個下午茶聊天，也很適合討論正事\n最驚豔的飲品是甘凍檸，就像凍檸七點口感，鹹甜鹹甜點，又多了甘蔗香味，忍不住一口接一口😋 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "一週內來兩次。\n第一次來的時候覺得白酒蛤蜊麵跟咖啡的口味皆不錯，於是帶朋友來二訪。 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "很有氣氛的一間店，現場還有小提琴的演奏耶，我點了一杯飲料 配著巧克力舒芙蕾，看著外面公園玩耍的小朋友 真是愜意😍 …",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "❗️座位很多不過人更多，建議可以事前訂位喔！\n🔺還好來得早，一樓幾乎是空的，不過店員說只剩地下室的位子，其他都被訂光了！我們入座後不久地下室也都滿了。\n🔺用餐時間90分鐘，時間快到時店員會來提醒，想久坐聊天的可以考慮其他地方。 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "在公園旁的咖啡廳，有室內與室外可選擇，在外面可以看看風景與人潮，不過因為天氣熱，就選擇在室內享受咖啡香與慵懶的下午時光，店員都很熱心，服務態度可說是最棒的推薦原因之一！正因為如此，讓整間店都加分不少！ …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "早午餐提供至下午14：30,店裡人很多所以選擇外帶,有三種主食可選,麵包有二種,再加飲料,今天選了德國香腸,味道很濃郁,脆脆的口感,麵包挑了小法國很紮實,其他配菜也很好吃,無糖紅茶很搭",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "餐點:干貝海膽奶油通心麵\n曼哈頓起士\n義大利麵很奶、海鮮味道也很不錯 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "服務生愛理不理，要一直進去店裡詢問桌況。綁小馬尾的男服務生超級沒有禮貌。甜點和飲料也還好而已。服務態度真的不行 @@",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "小孩推薦繽紛水果塔\n老婆推薦栗秋",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "餐點好吃 很喜歡它的雞翅\n冰淇淋抹茶很讚",
        "日期": "8 個月前"
    },
    "評論 148": {
        "內容": "安森舉辦音樂會，到了才發現無端取消，ACCUPASS當天還提醒別忘了要來…很無良的舉辦方，免錢也不用這樣。\n以德報怨跑去消費一杯外帶杯，結果坐在外面椅子還被趕，說買外帶不能坐…蝦透",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "店員很沒有服務熱忱，低消每人兩百元，煙花女義大利麵味道稍嫌普通，整體來說偏油、份量中等，夏威夷披薩相較於義大利麵算不錯雖然也不是很合胃口，餅皮不會太薄或太厚。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "飲料定價太高了，紅玉鮮奶茶要210元，加上一成就230了(笑)。蛋糕表現還可以，普羅旺斯花園150元，綠葡萄塔160元，味道中規中矩。基本上，我認為在永康商圈可以有地方稍作休息，然後這家店嘗鮮過就可以了～",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "在改裝之後增加現場音樂演奏，氣氛非常好，生意也更興隆，但服務生人手不足，要等很久，何不讓顧客用QR code點餐就好，否則有戶外、室內、地下室，服務生真的忙不過來，至少讓客人點餐不用等，自己掃描就好，服務生可專注其他事",
        "日期": "11 個月前"
    },
    "評論 152": {
        "內容": "歐式露天咖啡座面永康公園，內部環境簡潔。義大利麵和甜點樣式選擇多。價位在此區平均價。適合聚餐、約會、下午茶的好地方。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "經典法式手工禮盒共16種口味餅乾，外盒包裝有3種顏色)紅、黑、白)可以選擇，一盒620元，餅乾小巧精緻、不會太甜，好吃。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "需要提前訂位喔！ 煙花女義大利麵吃到後來會很鹹，但味道真的不錯！朋友的辣味茄汁雞肉麵也很好吃，很喜歡這樣的紅醬，是真的有番茄的味道)不像一般義大利麵罐頭醬味)，但也是吃到後來覺得很鹹。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "補充：店長後來有打電話致歉，說會補償\n希望員工可以加強訓練\n原本很期待看了yt想說來看看 …",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "108.9.26\n與同事再次造訪，餐點飲品仍有一定的水準，義大利麵的麵條很Q稍硬，是很道地的口感，醬汁也就可以吸附在麵條上，非常美味；熱美式熱度夠，香味十足不苦，是目前我最愛的美式 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "不管造訪幾次，美味的餐點及咖啡，甜點，都會一直銘記在心，水果塔，檸檬塔，可口的冰淇淋，濃厚起司的鴨胸燉飯，煎到剛好內軟的干貝，真的很推薦。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "義大利麵和甜點都不錯\n服務好，\n音樂演奏也有加分",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "意外發現這裡的甜品櫃裡是法式甜點，而且不是虛有其表的法式，嚐起來還頗有水準！\n拜訪的這天已是晚秋，下午時光坐在戶外的位置曬曬太陽，感覺特別愜意，彷彿置身歐洲的咖啡廳",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "✨燻鮭魚奶油通心麵 $288\n餐點味道好吃，通心麵形狀很可愛，但以價格來說，份量不多。 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "A nice surprise, good coffee.\n經過許多次，從來沒想過消費，大抵它外型太商業化，總想起歐洲路邊的連鎖咖啡店。昨晚終於第一次內用。\n我們只點咖啡和雪糕，我點的肯雅咖啡，很不錯，有果香，微酸，味道乾淨。還第一次遇到附蜜漬檸檬的玩意。附送的曲奇倒不怎麼樣。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "在公園旁，涼涼的天氣坐戶外很舒服！冰淇淋很好吃，甜點也很棒！\n離開前還送折價券下次消費很貼心^^",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "客人站櫃檯2分鐘，明明櫃檯有員工，確都沒主動開口問需要服務嗎？完全無視客人的存在",
        "日期": "1 個月前"
    },
    "評論 164": {
        "內容": "還有音樂相伴，很有氣氛🥰，建議坐室內，外面坐位上頭有\"米奇🐀\"😵‍💫😵‍💫😵‍💫，反應要換位，服務員態度不積極，還要自己搬餐點。。。。 …",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "位置安排離樂手太遠了..\n排隊報到等很久，餐點也等很久",
        "日期": "1 週前"
    },
    "評論 166": {
        "內容": "店面蠻現代感 冰淇淋口味多樣化 茶香蜂蜜口味蠻特別的好吃 蛋糕口味ok 冰滴咖啡口味很香醇帶點碳燒味 整體CP值不錯",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "What a good Chamber\n甜點水準很高\n飲料製作也專業\n都市叢林裡面的夏日風情!",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "荔枝玫瑰覆盆莓夾心餅乾🤤超級無敵喜歡，內餡口感很滑順，吃起來很像長型馬卡龍，但餅乾跟內餡又更順更好吃😋，焙茶拿鐵很好喝，經典漁夫披薩🍕也行😄 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "店內氣氛不錯，服務親切，餐點味道普通，價錢略貴，加價150的附餐很雞肋，建議不要點....",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "推薦漂浮冰咖啡！上面的冰淇淋不是普通的香草冰淇淋，而是馬斯卡彭起司冰淇淋，搭配美式咖啡十分對味喔！下次來還會再點～",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "體驗很差的一次用餐體驗\n首先帶位到地下室，就沒人服務點餐⋯\n親自上去問蛋糕還沒人可以介紹⋯ …",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "贊同服務人員的態度有進步空間\n倒不是差 而是面對狀況及壓力時的沉著性 這是需要時間累積經驗的\n加油 …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "因為是外帶甜點，所以不知道店內狀況如何，所以在這裡就只評論甜點了。\n甜點很好吃，塔皮非常脆，吃起來很像餅乾，不過建議要當天吃，不然隔天吃起來塔皮就沒那麼酥了。\n檸檬餡酸甜的剛剛好，加上上頭的綿密鮮奶油不甜不膩，還帶有鮮奶油裡的山茶花香氣。\n這個檸檬塔不只造型100分外，檸檬餡跟鮮奶油也完美的結合，整體口味不重，非常推薦！",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "冰淇淋不錯吃～\n今天吃了抹茶以及紅莓玫瑰的口味\n裝潢風格很俐落、簡約，即使宅宅如我置身於此也時尚了不少。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "意大利麵單點價位在220-380另有400-700左右的排餐，加150套餐多沙拉或湯)沙拉看起來比較讚)+飲料)小杯美式或紅茶)+甜點。\n這次吃白酒蛤蜊意大利麵不錯，麵條不會太軟，蛤蜊因為白酒的關係？味道不大一樣)不會有海鮮的腥味，味道清爽；朋友點的干貝奶油麵奶油味足飽足感佳都不錯吃。另有一成服務費，平日營業至9：30",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "2020/7 新增 窯烤pizza ，也是 8％ 旗下的一間pizza 店 Angel 5, 就在永康街鼎泰豐旁邊巷子，會有店員從pizza店取餐送到8％.",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "地點好  環境佳\n甜點草莓塔很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "弦樂專門店現場氣氛熱烈～～",
        "日期": "8 個月前"
    },
    "評論 179": {
        "內容": "為了演奏而來，被安排坐在地下室，說什麼也聽得到，結果旁邊坐一大群人在吵，跟服務生反應兩次都沒處理，都聽他們在吵，叉子掉了也找不到人要，地下室沒服務生，還敢收服務費，餐點也不算太便宜，吃起來普通，非常差的用餐體驗不會再去了",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "選對時間就可以享用美味餐點和優美的現場音樂演奏。",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "在永康街閒晃的時候，我發現公園裡有一家很漂亮的咖啡館。我坐在露臺上休息腿，看看風景。\n真的很好。它比島山公園更接近當地的公園，但充滿異國情調且舒適。\n我認為評分較低，因為基本菜單包括每人 2 杯飲料，但我喜歡頂級品質的咖啡、甜點和食物。\n看來樓主很自豪啊",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "咖啡)荷蘭咖啡)很好喝，甜點蛋糕很漂亮，味道也不錯。\n價格是我在台灣去過的咖啡館裡最貴的。\n我喜歡涼爽天氣下的戶外座位。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "老實說，它是世界上我最喜歡的咖啡館之一，而不僅僅是在台北。\n\n我在這裡喝了下午茶，他們的 400 咖啡是我喝過的最好的“拿鐵”。 …",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "- 小分店，有幾個座位\n- 紅糖加海鹽冰淇淋非常甜。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "工作人員進店連點餐後反應都很慢，送餐也很晚。如果您只使用咖啡廳，則必須每人點一份飲料和一份甜點。我點了伯爵茶，雖然是新菜單，但薑味很濃，不符合我個人的口味。巧克力牛奶的苦味多於甜味。很好的是店裡的氣氛和可以看到表演。",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "聖誕節來這裡吃早午餐，享受現場音樂氛圍。情侶們的空氣中瀰漫著浪漫的氣息。選擇了義大利麵和披薩，但發現披薩太甜了，味道一般。海鮮燴飯是個驚喜，而南瓜湯則稍顯不足。總的來說，食物很普通。坐在一樓可以看到美麗的花園景色，但我們最終住在地下室，沒有現場音樂、風景或周到的服務——這是一個缺點。",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "可愛的咖啡館有很多蛋糕。他們有時會有現場樂隊，可能有點讓人不知所措，所以可以要求坐在下面。一切都很美味",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "我的家人在上午 11 點開門前就在餐廳外面等著，因為我們被告知餐廳還沒有開門。我們後面還有另一對夫婦。到了時間，我們沒有被告知已經打開了，所以我們後面的夫婦進去詢問，然後櫃檯的女士才告訴他們是的，已經打開了。 …",
        "日期": "3 天前"
    },
    "評論 189": {
        "內容": "在前往Gapum Yangju的路上，為了避開突如其來的陣雨，我進去點了雞肉和aa。\n當服務生一開始告訴我要點蛋糕加飲料時，我有點不高興，但由於要避雨，所以我就忍住了，到地下一層去點。\n廚房很忙，所以我等了20分鐘才等到雞肉，但直到全部完成後它才出來。 …",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "週日，人流量少，氣氛還不錯。地理位置好。最低消費每人$200。還有現場拉小提琴表演 !!! 酷斃了 !\nNice place to chill & chitchat. Slightly on the expensive side. But live violin music !\n吃氣氛吧 ! 遊客 !!",
        "日期": "4 天前"
    },
    "評論 191": {
        "內容": "這是一家咖啡館/餐廳，義大利飯和義大利麵都很喜歡，氣氛乾淨，店面也比較大，所以很喜歡><還因為出示了台灣老人卡還得到了折扣。",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "友好的工作人員，座位安排很好。\n\n辣蒜意麵配上一些非常嫩的豬腰肉。味道不錯 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "特別喜歡吃蜂蜜焙茶和抹茶口味的冰淇淋，但最近我覺得蜂蜜有點太甜。這次嘗試的草莓千層塔也還算不錯，整體而言空間還算寬敞座位也蠻多的，但是最低消費每人＄150\n香草南瓜霜淇淋🍦也蠻不錯的，口味很特別 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "我決定去咖啡館涼快一下，但不知不覺間，一場表演開始了，我感到很驚訝。冰淇淋很好吃。由於遊客較多，有些工作人員會說一點日文來幫助顧客。我去的時候剛好有空座位，所以能坐下來，但這是一家很受歡迎的咖啡餐廳，顧客絡繹不絕。晚上如果可以坐在露臺上，可以放鬆心情，欣賞公園的景色。",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "旅途中休息的好地方，美味的蛋糕，不錯的咖啡，良好的服務，良好的位置。有現場樂隊演奏很棒的聖誕節和流行音樂，不錯！受到推崇的",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "空調壞了，所有人都必須坐在房間的一側，整個地方都沒有提供一個用餐的好地方。披薩很好吃，茶只是一個茶包，要 200 美元，天哪。",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "我是在台灣旅行社的推薦下來到這裡的。\n食物很美味，工作人員都非常友好！",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "以前在還不是複合式餐飲的店面時，就還蠻喜歡它們家的冰淇淋，這次來吃吃看它們的其他餐點。首先必須得說，店家可能爲了座位數，塞進過多的桌椅，導致動線不佳，有點亂。服務生和客人交錯走來走去的時候就會這麼覺得， …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "很棒的發現！非常喜歡兩位小提琴家二重奏和伴奏者的現場表演。",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "內部整潔，黑芝麻冰淇淋很小，熱帶水果略帶清爽，希望百香果味道濃一點，在永康街散步時吃冰淇淋的好地方。",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "他們的咖啡擺盤做得很好，而且味道也很好。有很多蛋糕可供選擇。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "人潮擁擠，我得等待一段時間\n飲料價格有點高，但考慮到其中包括現場音樂，我想這也是無濟於事的。",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "服務生小女孩人很好，但那些經理都是年紀較大的男士，有點勢利粗魯，坐下後也沒有水服務。客戶需要支付10%的服務費，卻無法獲得同等品質的服務。蛋糕不錯，但服務品質還有進步的空間。",
        "日期": "5 個月前"
    },
    "評論 204": {
        "內容": "讓我說，這個地方的這個名字並不意味著他們手頭上有合適的廚師，可以做美味的食物，而且這個地方有高品質的咖啡具和茶，而“冰淇淋店”並不意味著這一點。\n\n所以，如果你想要高品質的義大利麵，包括所有素食、素食和肉類選擇，那麼這裡是個好地方。沒有我的要求，它就已經煮熟了。我們 12 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "我和我的朋友來這裡喝下午咖啡和甜點，我對飲料和蛋糕都非常滿意。我點了一份起司蛋糕，味道豐富，非常美味，如果您在該地區想要喝咖啡和甜點，我會推薦您。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "這是我2019年以來每次去台灣都會去的餐廳。它位於永康湖，靠近現已搬遷的 L'atelier Luthers。這很棒，因為他們出售甜點和餐點菜單，因此您可以同時享用它們。蘑菇燴飯真的很好吃。去的那天聽說披薩賣完了，所以隔天就回去了，但晚上17點以後只能在晚上11點到16點吃披薩。菜單以前比較多樣化，但遺憾的是菜單似乎減少了。不過，工作人員很友好，氣氛很好，最重要的是，食物很美味，所以我經常去那裡。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "在該地區走了一整天的炎熱之後，獨自去了那裡。點了一杯冷燕麥拿鐵。很不錯。約180台幣服務非常好。他們也有食物，但我沒有嘗試。裝飾非常漂亮，尤其是外觀，因為它俯瞰著一個小遊樂場/公園。乾淨的廁所。還會再來嘗試他們的蛋糕和食物。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "我來這裡是因為Buzi Cafe沒有座位，但太貴了。\n最便宜的阿馬拉卡諾加是180TWD。\n以我付的價格來說，味道和服務都不是那麼好。 ..\n這似乎是台灣旅遊最貴的地方。",
        "日期": "9 個月前"
    },
    "評論 209": {
        "內容": "我經過的時候順便來了🐾\n牛肝菌餃子和日月潭茶🍝\n豐富，熱氣騰騰，滿足😋 …",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "咖啡很好吃。用餐區溫馨舒適。裡面很擁擠，但一點也不吵。朋友們從書架上拿起一本旅遊雜誌，積極分享自己對雜誌內容的看法，然後發現這是五年半前的雜誌了。不過它看起來確實是全新的。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "與味道相比，食物的價格太貴了。\n有規定，入座時每人必須點200個以上。\n雖然只喝了咖啡，但是和餐廳一樣，菜價還要加10%的服務費。\n服務和食物絕對不是那麼好。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "午餐和晚餐都很棒，披薩也很美味。菜單上還添加了一些新內容，「早午餐」菜單和一些聽起來很有趣的漢堡選項：煙燻鮭魚、雞肉和豬肉選項。\n下午喝咖啡和吃小吃的好地方！",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "您必須每人點一杯咖啡和一塊蛋糕。我們兩個人點了2塊蛋糕和2份美式咖啡，大約920韓元，包括10%的服務費。",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "很棒的服務和餐點！\n我來過兩次！我覺得吃第二次更好吃\n非常推薦給朋友和家人\n台北的好地方",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "餐廳裡面的氣氛和食物都很好，但不幸的是，似乎是兼職人員的員工的客戶服務態度不是很好。懶惰且不體貼。客戶服務與您在此類定價的商店中所期望的一樣好。我覺得學園祭臨時商店裡那些精力充沛的學生比這個專業多了。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "披薩很好吃。麵團很有嚼勁。能夠一起彈鋼琴和小提琴真是太好了。",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "相當不錯且眾所周知的地方。台北大約有兩三個地方可以買到優質冰淇淋和冰淇淋。到目前為止，我最喜歡的口味是蜂蜜羅勒 - 嘗試新口味而不是一次又一次地使用它是一個巨大的挑戰:) …",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "看很多人來吃. 試過一次, 並不覺得有特色. 第二次是來喝咖啡， 也試了餅幹， average.",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "氣氛很好，有很多獨特風味的冰淇淋，雖然價格有點貴，椅子也很危險，但還是很好吃！我會來嘗試其他的東西，但從不在那裡用餐。\n\n雖然有點貴，但冰淇淋超好吃！\n室內區域位置的椅子很危險，要小心安全",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "除了服務之外，一切都很好。我選擇了一份甜點，並要求在主菜之後上菜。吃完後，服務生說已經沒有了。所以他們把我的訂單給了別人...",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "他們告訴我要一杯飲料和一個蛋糕，我離開的時候老闆很傲慢，韓國人不應該去這種商店，這破壞了我旅行時的心情。",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "一家提供美味麵食、蛋糕和冰淇淋的餐廳。氣氛很好，廁所也很乾淨。是一家喝茶休息的好店。我不會說日語，但我的英語還可以。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "會說韓語的工作人員非常親切地指導我，所以我住得很舒服！現場音樂也很棒:)",
        "日期": "5 個月前"
    },
    "評論 224": {
        "內容": "還沒嚐過甜點，但這個義大利餃子確實是我在台灣吃過的最好吃的\n另外，Galletti 真的很好吃 …",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "披薩太棒了！\n煙燻鮭魚義大利麵奶油味十足，味道鮮美！\n我一定會很快再回來拜訪。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "餐點簡單但也不會太難吃 服務還不錯 每人150低消 週末限1.5小時",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "一個人一個人的咖啡和甜點很噁心。",
        "日期": "6 天前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 229": {
        "內容": "中午12點左右，我點了一份龍蝦義大利麵午餐。耐心等待1小時後，我提醒工作人員並詢問是否有問題？大約 5 分鐘後，一盤菜就端上來了，裡面有燒過頭的龍蝦。我退貨了，他們似乎很友善地取消了我的訂單。我覺得這很可笑，不僅是因為他們提供燒焦的食物，而是因為他們在整個過程中的無知。再也不會去那裡了，只是不想見到他們。",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "每人150美元，限時一小時三十分鐘，看店裡的氣氛，看起來像一家餐廳，但進去一看，才發現這是一家冰淇淋。巧克力蛋糕也不錯。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "氣氛明亮，音樂優美。\n飲料也很美味。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "如果你想買冰淇淋，就從左邊的小門走，如果想買甜點和餐飲，就從右邊的大門走。每人100台幣。用力按壓並包裝。混合漿果賣得很好",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "我們喜歡這個地方，軟冰淇淋很棒)嚐嚐棕色黃油鹹焦糖！)。甜點很棒，工作人員也非常樂於助人。",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "輕鬆的環境。在公園旁提供戶外座位選擇。咖啡很好。品嚐了招牌8%冰咖啡，順滑、輕盈。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "我們嘗試了蜂蜜羅勒瑪高)當地一種特殊的黑胡椒，帶有檸檬味)，非常清爽",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "紅寶石奶茶很好喝。\n然而，有工作人員在窗外取笑我們，這非常不愉快。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "很棒的服務。\n食物很好但不是很好。\n現場音樂絕對是個驚喜。",
        "日期": "5 個月前"
    },
    "評論 238": {
        "內容": "我順便路過，這是一個令人愉快的地方，內部乾淨，冰鎮美式咖啡酸而香，但我說我不喜歡酸味的咖啡豆，所以我認為點其他的會更好。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "現場樂隊提供優質服務。以其糖果而聞名。但由於座位有限，可能需要提前預約。",
        "日期": "7 個月前"
    },
    "評論 240": {
        "內容": "冰淇淋蠻好吃的，這次點了，霜淇淋綜合口味跟黑金義式巧克力，味道都很濃鬱很好吃，美中不足的是裝霜淇淋的餅乾很軟很不好吃，很像外面把噗賣的餅乾，所以扣一顆星。 …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "一家音樂咖啡館，有品味的停留處",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "我嘗試了Hojicha蜂蜜口味，味道很水，甚至沒有一點“奶油”質地。順便說一句，他們不提供樣品服務。如果他們願意，我可能不會買。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "這是弦樂二重奏，我從來沒有見過一個演奏者在咖啡館裡演奏得如此愉快。我的腿受傷了，就進來休息，痊癒後就離開了。\n這是很好的表現。 👍 …",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "我進來是因為看到公園旁邊有一家咖啡館，荷蘭咖啡很好喝。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "吃好吃的冰淇淋🍦 …",
        "日期": "2 個月前"
    },
    "評論 246": {
        "內容": "與台灣的價格相比有點貴，但推薦給想要逃離永康街喧囂的旅客。公園前你可以感受到寧靜。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "非常好的咖啡。服務很好而且很令人愉快。廣場上的大露台。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "冰淇淋和蛋糕都很美味！下次去吃主餐",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "購買之前您無法品嚐冰淇淋。這還不錯，但只有當你碰巧在該地區時才來。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "態度惡劣，對外國人不友好，看不起顧客。一進門，一個看起來像這家咖啡店的值班長或經理的人就告訴我們：要花200多台幣才能有一張桌子吃飯。所以我們決定買飲料)周圍我們找不到任何其他地方)。但工作人員對我們很不好。我們可以留下來，甚至可以多花點錢，因為一杯飲料200元台幣並不算多。我感到不舒服，就遠離隊伍等待我的朋友。後來，我們遇到的那個人跟他的同事說請關注我們並詢問我們點了什麼。我作為外國人在台灣從事客戶服務行業，但我從未經歷過這樣粗魯的態度。然後，飲料被送到了我們手中，同一個人，給了我們光禿禿的杯子，任何支架都可以拿走，也沒有吸管可以使用。一去不復返。服務一直很差。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "義大利麵和冰淇淋。有人說貴，但我覺得性價比還是值得的。\n\n可以看到公園的綠化，天氣好的時候露臺也不錯)雖然時間短)。服務很好，內部裝潢也很好。裡面陳列著一些書籍，所以即使是一個人也可以輕鬆進入。 …",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "冰淇淋好吃 咖啡一般 推推",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "冰淇淋而言\n抹茶的還好)個人喜好，我比較喜歡日本超濃抹茶霜淇林的奶香根濃鬱抹茶，這個篇茶多但是不夠融合於牛奶的感覺，但是因為他本身店就是表示8%的乳脂)\n芝麻的很不錯很香，但吃多了覺得有一點甜 …",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "冰淇淋用料很足，雖然100/杯但店員裝杯壓得很實在不偷工減料，點了玫瑰白桃口味香氣足微甜.85%黑金巧克力很濃鬱，開幕活動卷原本以為會過期但還可以使用誠意十足，未來也會繼續光顧。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "雨很大，所以我就進去了。\n人很多，咖啡和珍珠奶茶都很好喝。\n但其他外賣店也有珍珠奶茶。\n真是好吃多了",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "良好的咖啡、氛圍和友好的服務。如果你喜歡清爽，又不介意當地的冬瓜口味含糖飲料，不妨試試這款檸檬冬瓜咖啡－檸檬瓜咖啡，西式咖啡與當地冬瓜含糖飲料的特殊組合！味道獨特、美味！",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "價格比較貴，但是如果點Americano的話，可以嚐到滴濾咖啡的味道。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "我嘗試過的美味冰淇淋之一......你不會失望的......相信我！",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "蛋糕很好吃，但與蛋糕相比，飲料令人失望。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "巧克力冰淇淋超濃鬱 ！碟豆花飲料酸甜好喝",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "無論如何，對美國人來說，冰淇淋很糟糕。\n\n好評有什麼用？我真的無法理解有人給這個地方超過一顆星！ …",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "有史以來最好的阿芙伽朵！品質很好而且很好吃！謝謝你！繼續前進！",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "沿著永康街行走，公園左側有一家義大利餐廳，角落有一家冰淇淋店。有一張小桌子和高腳椅，您可以在那裡吃完冰淇淋然後離開。種類不多，但顏色淡雅，看起來很好吃。我吃了新鮮的桃子和玫瑰冰淇淋。淡淡的玫瑰香味穿過鼻子，不干擾桃子的味道。這是我最喜歡的味道。前面的公園有長椅，所以我們建議在外面吃。很美味！",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "現在是仲夏的午餐時間，所以我可以理解沒有座位，所以我坐在外面，但是飲料要20分鐘後才出來，如果4個人進去，他們會給我一個座位...？我來這裡是因為附近的咖啡館沒有座位我再也不會來這家咖啡館了。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "我在城裡最喜歡的冰淇淋店。它們有多種口味。冰淇淋和冰淇淋都光滑可口。而且不太甜。我推薦所有的茶口味。",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "我從來沒有去過世界各地的冰淇淋店，不允許你在決定購買之前嘗試一下口味。  冰淇淋不一定是雅痞化的、傲慢的、自命不凡的。  不過，我必須承認他們的冰淇淋味道濃鬱，而且製作精良。  店家的態度真的讓我很反感，再也不會回去了。",
        "日期": "9 年前"
    },
    "評論 267": {
        "內容": "一定要嚐嚐軟冰淇淋！ ！瘋狂濃鬱的味道我打賭你第一口就會吃掉它！",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "這個地方顯然是我旅程的亮點。我去了10次，幾乎嘗試了所有的口味。我推薦我最喜歡的抹茶和芝麻！這些冰淇淋是用 Mariage Frères 茶製成的，品質優良！\n我希望他們能在巴黎開設一家。",
        "日期": "10 年前"
    },
    "評論 269": {
        "內容": "這篇評論是從美國的角度來看的。  對於台灣冰淇淋等，我所有的抱怨可能都是完全正常的。企業。\n\n在冰淇淋和軟冰淇淋方面趕上世界其他地區。  然而，有幾件事讓我猶豫是否要回去： …",
        "日期": "11 年前"
    },
    "評論 270": {
        "內容": "食物和飲料都不錯。但是室內和食物和飲料周圍的蚊子和蟲子讓我發瘋。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "我喜歡這家咖啡店周圍的戶外座位、美麗的樹木和小公園。食物和服務都很好👍 …",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "不再有冰淇淋了，這個地方已經改成了西式咖啡館。右轉」到隔壁鄰居去吃著名的豆腐花。你永遠不會失望。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "因為在永康街散步時發現了這家咖啡館，甜點不錯，而且還賣披薩，吃頓飯也還可以。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "老豬肉超嫩。  絕對一定要嘗試！",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "你可以吃附近有的8%冰淇淋產品。我總是去那裡吃冰淇淋，但我認為軍刀也可以成為很棒的紀念品。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "你刪除評論了嗎？我坐在一個日本人旁邊，他公開嘲笑韓國人。我去過兩次，他們給了我一個不好的座位。當我告訴他們我想坐在其他地方時，他們震驚地看著我……兩次，我都沒有韓國兼職工作。隨著韓國遊客的數量慢慢爆炸，我認為他們為韓國人開闢了兼職工作，但當地的男性兼職工人並不友善。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "每次到永康街必吃冰店,口味真的很濃鬱,雖然現在也有很多分店,但只要經過就會想進來吃",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "他們說在這裡每人至少要150韓元。所以，我第一次點了冰淇淋和莫吉托，但他們說我應該多點，所以我點了100韓元的冰淇淋。冰淇淋和冰淇淋還可以，但是莫吉托味道不太好。不要點莫吉托。",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "舒適而現代的咖啡館，供應咖啡、麵食和冰淇淋。嚐嚐那裡的冰淇淋。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "超推薦這裡的冰淇淋，很濃鬱，這裡也有一些座位，可以邊吃邊聊天或外帶享受永康街的人文風景。",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "台北的意大利風情。美味的冰淇淋、咖啡、麵食，優秀的服務員，乾淨，舒適的座位和空調。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "我在義大利已經被愛了兩年了。這家店的東西味道不太像當地的，因為價格也比義大利貴。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "不知道為什麼叫冰淇淋店。這是一家咖啡館，也出售一些冰淇淋作為甜點。我們買了冰淇淋，因為光是買冰淇淋並不能滿足坐在餐桌旁的最低費用。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "真是個好冰淇淋的地方！每份100台幣！這裡有很多原汁原味的味道。",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "冰淇淋很好吃，店面也很舒服",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "咖啡好好喝，蛋糕超好吃。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "好的",
        "日期": "11 個月前"
    },
    "評論 289": {
        "內容": "喝咖啡和放鬆的好地方。  我們嘗試了不同的飲料，結果都很好。服務生甚至解釋如何消費這些商品。好東西。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好食",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "等了很久，服務生把水倒在我身上。服務很好！ ！帶上泳衣。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "義大利麵不錯，不像典型的台灣義大利餐廳，哈哈，有點貴。  很棒的甜點和咖啡。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "不再是甜點或冰淇淋專賣店，而是銷售麵食和披薩度假村的商店。的，味道也不錯。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "選擇很少，而且不是冰淇淋。它要么是冰糕，要么是冰淇淋，兩者看起來都不錯，稠度也合適，味道也不是很好。不會回去。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "店內寬敞時尚，天花板很高。\n如果你想在大熱天吃冰淇淋的話推薦。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "這裡真的很熱，我的腿很痛，所以我就進去了。\n我點了一杯拿鐵咖啡，比我想像的要貴一點。\n我一個人去的，因為跟台灣的物價比較太貴了。 …",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "黑金巧克力冰淇淋非常好吃，濃鬱的口感與百貨公司等義大利冰淇淋完全不同層次",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "良好的氛圍和美味的食物。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "不錯的咖啡店就在繁忙地區的公園旁。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "我在台北最喜歡的手工冰店😘😘 …",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "我本來期待一份又厚又黏的冰淇淋，但它完全乾了。它不是冰淇淋，所以嘗起來就像普通冰淇淋。總而言之，就是這個地方^^",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "很舒服的一家店",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "每人必須點 1 杯飲料和 1 塊蛋糕。\n又厚又厚。\n雖然是央視",
        "日期": "10 個月前"
    },
    "評論 304": {
        "內容": "麵類好吃，調味濃鬱",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "味道還可以，但有點令人沮喪，它不能混合或在一個杯子裡加兩勺。\n來吧，這是冰淇淋。",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "並非所有旋轉口味都很棒，但抹茶口味都相當不錯",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "食物佳",
        "日期": "3 個月前"
    },
    "評論 308": {
        "內容": "舒適的咖啡館，提供美味的冰淇淋，我們推薦您嘗試大豆軟冰淇淋。",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "如果你想帶孩子出去買冰淇淋，他們會要求成人最低費用。我因為周圍的環境而理解了這種情況，但這太不合理了，讓我感到不安。",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "呃，他們不讓你在購買前品嚐他們的口味。這是什麼小氣的冰淇淋店啊？",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "耶加雪菲咖啡好喝,蛋糕冰淇淋好吃。",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "它很乾淨而且工作人員很友好。\n這是炎熱天氣休息的好地方。",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "現在有很多商店在好地段開業。我不確定味道如何，因為我還沒有嘗試過很多不同的口味。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "天然冰淇淋，有各種看起來健康的口味，但不太合我的口味。",
        "日期": "9 年前"
    },
    "評論 315": {
        "內容": "服務很棒，咖啡有點貴，但品質很高。 👍 …",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "我選了巧克力伯爵灰冰淇淋。很好，但我認為價格有點高。",
        "日期": "8 年前"
    },
    "評論 317": {
        "內容": "享用甜點和咖啡/茶的好地方！如果你餓了，也許還有食物。",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好但貴",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "很棒的服務。軟冰淇淋的口味每週都會改變。",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "冰淇淋好吃",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "樂隊演奏是一個亮點",
        "日期": "4 個月前"
    },
    "評論 323": {
        "內容": "價位高，但口味濃鬱，值得一嚐！",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "很棒的咖啡和良好的氛圍。",
        "日期": "8 個月前"
    },
    "評論 325": {
        "內容": "很棒的披薩。  一個不錯的地方。",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "空間寬敞舒適，冰淇淋濃鬱可口",
        "日期": "7 個月前"
    },
    "評論 327": {
        "內容": "空壓機相當不錯",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "好吃，新光三越有分店",
        "日期": "8 年前"
    },
    "評論 329": {
        "內容": "台北最好的咖啡館之一",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "咖啡很好。",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "普普",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好吃~但太小了",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "冰淇淋要掰了",
        "日期": "8 年前"
    },
    "評論 334": {
        "內容": "蜂蜜焙茶好吃~~~",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "超好吃….",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "蜂蜜焙茶好吃",
        "日期": "8 年前"
    },
    "評論 337": {
        "內容": "冰滴咖啡好喝",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "服務很差。不值得10%的小費。",
        "日期": "8 個月前"
    },
    "評論 339": {
        "內容": "冰咖啡好吃",
        "日期": "4 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 341": {
        "內容": "約會的好地方:)",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "好像一般般",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "好吃的冰",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "好吃的冰淇淋",
        "日期": "3 年前"
    }
}