{
    "評論 1": {
        "內容": "今晚四訪饗饗新莊，第一次吃晚餐時段，價格比其他餐期高很多，平日晚餐1680+10%一人1848，但整體菜色沒有多那幾項突出的項目，不一樣的螃蟹種類但新鮮度都有待加強，冷凍味道很重，味道都已經在不新鮮的邊緣徘徊，很喜歡吃蝦蟹類但吃了一口真的很怕不新鮮過敏…同桌愛吃螃蟹的親友都不敢吃…味道真的很不新鮮，完全吃不到螃蟹的甜味，真的很後悔吃了沙公跟松葉蟹腳…吃了很咬舌頭也很不舒服，饗饗不是一直主打螃蟹的嗎？🥹 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "慶祝🍾準女婿當兵、女兒工作順利，她說要吃饗食天堂，就只有這家這個時段)週日下午茶)有位子)其他系列都滿🤣)搭捷運🚝換來換去才到現場，排隊排老半天，上到39樓)彷彿夜店入口)；然後進場開吃，實在是太多種類，也不知道算不算好吃，反正吃太飽、食而無味了！！！)冷食吃不下、熱食又ㄧ般般)但女兒說還行，下次可以再來😊👌❤️ …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "下午茶:\n1. 一樓櫃檯在2點開放報到, 報到後接著排隊等電梯上樓, 上樓後再到入口處排隊, 14：30準時入場 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "假日中午用餐時間11：30-14：00。\n先說結論：\n1)可再次探訪的吃到飽餐廳。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "生魚片很新鮮、東西種類很多。特別喜歡這裡的酥皮濃湯，超好喝😆\n舒芙蕾不甜膩，但是甜點櫃裡的甜點就比較還好了😅\n炸物的部分皮很薄脆，服務人員都很客氣 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "日式小缽精緻好吃，鮭魚親子手捲，煎牛排，炸物及烤物的表現也不錯；甜點)馬卡龍、可麗露、焦糖布蕾都大推)、熱咖啡)拿鐵好喝也有個愛心形的拉花)，舒芙蕾有點太甜，生魚片普普，羊排有點乾柴。\n服務表現很不錯，尤其寫完用餐經驗建議提交後，馬上有店員前來桌邊詢問，確認問題點。希望日後有機會之後再訪時，可以看到有確實改善。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "很幸運在國慶這天訂到了饗饗，天氣也一掃前幾天的濕轆轆陰雨天。\n好在有先看了google評價，驚覺不是在宏匯廣場而是位於宏匯思源大樓。這兩個地方距離有點遠，若跑錯了...很有可能會錯過報到時間。\n另外饗饗沒有跟任何停車場特約，所以不管停哪裡都是要停車費的。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "假日晚餐$1990+10%/\n不到17:00 1F就許多人在排隊等待報到\n五點左右開放報到(人沒全到也可報到) …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "初訪：平日下午茶\n有人評論一直在排隊，但其實今天自己走過所有的流程，是要排隊沒有錯，但從一樓櫃檯報到，到進去用餐，全程約15分鐘，我不認為這樣子的時間有特別的久。 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "中規中矩，沒有特別有印象的餐點...說不上好吃，也不會到不好吃~\n環境空間規劃的不錯，不會到擁擠，補食材的速度蠻快的，有些熱門食材需要排隊\n飲品區提供的選項較少，竟然沒有水可以喝... …",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "餐點各式各樣，加上夜景搭配，第一次來體感非常的好，自己很推豬肋排跟酥皮濃湯跟煎干貝跟杏仁炸蝦跟蘋果生乳捲，吧檯的飲品也非常好喝，缺點可能是一開始服務人員餐盤收拾的比較慢，疊了四五盤才有來收，豬肋條最開始吃很嫩很好吃，但結尾再拿一次的時候，肉質就有點硬掉了，煎臺的龍蝦海膽堡，看起來應該味道有很特別，但吃起來味道有點淡不知道吃了什麼，但下次還是會想再訂位來吃。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "週末午餐$1690+10%\n用餐時間11:30~14:00 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "這次是第一訪。\n\n由於這次訂位很臨時，只剩下午茶有位置，餐點雖然比午餐少一些，但種類還算豐富，樓層位於39樓，屬於景觀餐廳，需要工作人員引導排隊搭電梯上樓入店。 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "2024/12/07星期六，晚上\n\n附近停車，一次100元，很方便 …",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "餐點都算不錯，中規中矩，持平表現！\n唯一小缺點就是烤雞串，腥味挺重的！\n跟服務員反應的問題，都可完全接受，服務態度都挺👍！ …",
        "日期": "6 天前"
    },
    "評論 16": {
        "內容": "中午用餐，但竟然只有下午茶才有麵包蟹，中午沒有有點怪，飲料選擇不多，但服務人員都很棒，大概是所有饗賓集團裡最好的服務團隊，就算是響a joy 都遠遠不及，食材跟種類就普普，唯一有記憶點的是水果，水果都很甜，無話可說，目前香魚抱卵率不高，干貝壽司好吃，進退場都要排隊一段時間，希望可以再改進，不然排隊就飽了。到現在還是沒有停車場合作是真的有點扯，全聯都可以停車折抵了，客單價不便宜還要繳停車費是真的要再加油一點。",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "平日晚餐)18:30入場)只能用餐到九點。吃下來頗趕的！\n餐檯上的食物都少量補，八點後幾乎不補了)如有需求需自己開口索取)\n臉皮薄的就會不好意思開口🥲 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "餐點精緻好吃，菜色樣式多，若以二千的buffet價格，無德國豬腳及龍蝦)或波士頓龍蝦)仍有遺珠之憾，供應量充足的松葉蟹尚可彌補，很多細膩巧工的烹飪小碟，以質取勝，不失為頂級風格的buffet!",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "1.車停「新北思源公共停車場」，停車場入口在中央路。\n2.甜點水準很高，是吃過的buffet印象最棒的，美觀又好吃，必吃。用餐後期排隊拿甜點人很多，我是初期很早就先點甜點了(不用排隊)。\n3.現場煮的咖啡很好喝，勝過許多的單點咖啡，有喝咖啡的必喝。 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "吃週日晚餐，從17:30-21:30。\n週遭有很多停車場，停車收費上限70-100元，公立的停車場，好像是算小時制的。 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "電梯有人會導引，一開始要先去櫃檯報到，整體用餐環境不錯，被安排到窗邊，但心情不佳就沒多拍照片了，停車的話要先找好樓下的，沒設好地圖會帶到另一棟，烤類不錯，沙拉區有很多不常看到的生菜，也有調酒跟啤酒可點，個人覺得調酒可以隨季節更新，海鮮很多但都是冷的，個人不喜就沒拿，蟹腳是有肉的，比探索廚房好，生魚片總類不多，限量的舒芙蕾一般般，現在吃到飽好像都推這個，蜂巢很甜終於吃到了，甜點可以拿，都蠻好吃的，2小時感覺過很快，時間不夠啊(⁠≧⁠▽⁠≦⁠)",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "這家是饗賓集團旗下價位高檔的吃到飽餐廳，除了台北信義店外，另一家則是在新北新莊店，這次光顧的是新莊店，品嘗下午茶時段。店址位於宏匯思源大樓i-Tower的39樓，進出只能乘坐電梯。首先，建議提前到1樓櫃台處排隊，現場服務人員會確認定位狀況後，接近用餐時間就會開始安排客人乘坐電梯上去。上去後，仍然需要排隊等候，準點時間一到，才會由服務人員一一帶位到座位區就坐。 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "又來吃了，這次的鮑魚較大個，還有長腳蟹腳，食材較饗食天堂高級些\n一個新莊不錯的餐廳，整層都是，繞一圈，都是窗景\n太飽了，沒吃到的下次再來繼續",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "餐點多，景色非常好，推薦白天的開闊窗邊。餐點很多但推薦蝦類料理：炸蝦天婦羅、烤蝦串、蛤蜊湯、煎干貝、生魚片、\n烤香魚沒有卵、牛舌有筋咬不動。\n有啤酒跟調酒。前一個月就要來預訂、不然假日很難訂得到。\n風景真的讚。",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "非常高尚與精緻的吃到飽餐廳\n\n饗饗位於宏匯思源廣場的大樓裡面 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "可能是因為漲價了，平日下午茶時段意外好訂😳)不過沒有調酒也沒有夜景看)面窗的座位挺多的，晚訂了沒有被分配到，我位置所在的方向可以看到完整的新莊重劃區～晚上應該很漂亮🌃 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "服務及餐點算符合價格的期待，但整體感受確實在最後要離場的時候感受不太好,主要是因為呢硬體設施，廁所的數量真的有點少很罕見的遇到男生廁所也要排隊進去以後才發現一次最多只能消化四到五人，還好男生本身速度比較快，相較之下女廁排隊只能說真的慘，最後要離場的時候終於了解之前評論區說的意思，給貴店的建議是離場的時候人多排隊都能體諒，但也有長者去貴店用餐，若貴店能提供座位讓那些長者坐著等電梯我想感受就不會那麼差了，時間一到趕人離開去排電梯一群人就擠在那，感覺真的差，貴店未改善前真的不願意再 …",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "記得先在一樓登記劃位再上樓\n這次訂了平日晚上的場次\n17:30進場，17:00就有好多人在排隊 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "新莊思源的饗饗已是第二次到訪，感覺餐食還好😅可能時間差距太近，沒特別的驚艷，蝦鬆料多實在、烤牛舌很嫩、調酒好喝、海鮮很新鮮、但生魚片補的太少、水果很甜、冰品口味眾多、甜點樣式很美但太過甜、湯品部分都不錯、燒烤熟度適中香魚超好吃、肋眼牛肉.羊排.煎干貝.烤蝦，這區排隊只能4選2太浪費時間，希望不要有限制🚫，可惜因為吃太多了，胃裝不下所以熟食區都沒吃，服務部分～桌上餐盤收拾清境的很快，但這裡的服務人員感覺都沒有溫度，沒有饗A Joy的微笑親切，只有清潔廁所的人員超貼心的教你如何使用洗手台水龍頭Dyson烘乾手，用餐氣氛很好，這裏沒有配合停車所以需自費)機車B1汽車B2,B3)，但停車很方便 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "風景絕佳\n可以遠眺觀音山、陽明山\n在一樓先報到取桌位號碼 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "1.服務人員態度親切，但是在一樓排隊等電梯就花了不少時間，14:30可以開始用餐，卻直到14:40才步入餐廳，加上排隊拿完食物，也差不多快15:00了。由於下午茶時段只到16:30，吃得有點趕。\n2.我們是靠窗座位，視野寬闊，市景一覽無遺，但是旁邊剛好有柱子，走道變得很窄，幾乎只剩下收餐具的推車寬度。 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "一進去也太熱，螃蟹跟海鮮ok，羊排跟牛小排跟魚排尚可，炸類烤類ok，生魚片、壽司還可，飲料覺得可以多樣化一點，冰淇淋跟甜點好普通，而且沒有濕紙巾，不是通常都要有。",
        "日期": "4 週前"
    },
    "評論 33": {
        "內容": "Inparadise饗饗新莊iTower 位於新莊區是一個提供多國美食的自助餐廳。\n從一樓魚貫而入的客人們，會搭乘電梯直達39樓，在高處享受美食的同時，還可以眺望新北市的美麗景色，甚至可以遠眺到泰山區。\n餐廳的自助餐選擇豐富，包括中式、西式、日式和港式點心各種美食，讓每位客人都能找到自己喜愛的口味。 …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "新莊饗饗的環境感覺比信義區那的大，食材方面感覺也比較豐富，竟然有麵包蟹🦀可以吃，日式炸物種類也蠻多的，羊排、豬肋排⋯等料理都算蠻好吃的，其實我最喜歡他們家的甜點總類非常的多，而且很多都很好吃，重點是可以邊吃飯邊欣賞風景，這是讓我覺得最棒的地方。 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "如果要有好位子，需要在1樓先排隊，等到電梯上到39樓之後再排隊，有點費時，當然如果再晚一點到的時候就不用排隊，相對的用餐時間也會比較少。 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "2024.7.17 來享用漲價前的下午茶餐, 平日還滿好訂的. 沒有想像中的難訂. 990/人 可用餐2小時. 14:30入場, 但13:30就有人在1F排隊了. 目前電梯都是按報到順序由專人控制入場, 用餐後也排隊下樓,不會像之前評論的亂七八糟現象.\n餐點幾乎沒有雷, 推薦握壽司的干貝, 比目魚, 鐵板區的羊排, 草蝦, 熱炒區的酸菜魚..唯一缺點就是水果種類少了點...\n停車目前沒有折抵, 如果覺得新北思源公共停車場貴的話, 可以停富貴停車場30/H 每日上限100元!",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "平日中午來用餐1390元/人。\n新莊店比信義店好訂位😂食物都很新鮮美味，推薦螃蟹、香魚還有蝦子，個人也很喜歡串烤那區～甜點品質一樣棒，還有限定時間出爐的舒芙蕾，中午可以俯瞰景色也很不錯！生日壽星會送一個茶葉喔。適合家庭多人聚餐的吃到飽餐廳🩷 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "餐點：食材新鮮度不優，炸物炸到有夠乾，海鮮也沒有比較新鮮，飲料也很少，是來喝酒的嗎？舒服蕾是專吃糖粉嗎，多到靠背？\n\n服務：1 當月壽星只有一週內才有，問題這餐廳難訂的要死，到底是為啥要搞一週內壽星才有那個什麼破爛國寶茶？ …",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "對外的景觀座位大概一半，但在各個面都有留一些邊角地讓人拍照，干貝、牛羊肉等煎台比較需要等，七點過後比較順暢能任拿，用餐高峰期過後的餐檯依然持續有在補滿，用餐體驗極佳",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "與朋友聚餐 有提供素食餐點\n菜單中除了炒飯之外其他都吃了)想吃但是真的吃不下了)，店家也有建議主食部分)壽司/義大利麵/炒飯 可以先選一種，不夠加點就可以)\n當次青菜為水蓮)照片沒拍到) …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "第一次到饗饗用餐，今天是來到新莊店。\n\n11點開始可以到一樓報到拿桌位號碼牌。接著排隊等1130開門。這邊的工作人員很多，在一樓開始上樓到進餐廳到位子，動線很順暢，進場也很順。 …",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "全部都打理的很不錯，服務的很好。上下電梯也會指揮～食材新鮮好吃，很值得推薦約會聚餐。酥皮濃湯好好吃，甜點也都超讚。\n牙口不好的人來吃也很可以，肉類都處理的很友善，即使是炸物也非常的友善呢。\n最讚的大概是舒芙蕾吧，我女兒超愛吃了兩個，ㄉㄨㄞㄉㄨㄞ的超軟。\n雖然價格不便宜但吃一次不後悔～",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "推薦：鮭魚生魚片、親子手捲、蔥鹽牛舌、蛤蜊湯、舒芙蕾、蜂蜜、煎干貝\n去過101店後決定帶家人來吃新莊店，本來預約時告知非窗邊位，到場後安排一個很棒很棒的窗邊位，非常感謝！\n整理桌面比想像中積極，桌面持續保持乾淨，服務超棒，師傅的手藝、態度也好親切\n下次還有機會的話期待再訪",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "服務人員很客氣！\n\n這次用餐都主吃海鮮，相關評論如下： …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "39樓的四面，都有吧台跟餐點可以拿，\n很有運動效果 😆 …",
        "日期": "1 週前"
    },
    "評論 46": {
        "內容": "位於新莊捷運出口走路約5-7分鐘距離，在大樓中的39樓，到現場後須先至前台報到後再依序排隊搭電梯上樓。\n中午的餐點$1,390+10%，種類多樣新鮮且補得很及時，是我近期吃過最好吃的buffet。就算是平日中午人潮還是眾多，坐位於窗邊的景色好且不曬。\n服務人員親切貼心且十分即時給予協助。 …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "平日午餐1390元加一成服務費，新莊店景色不錯，餐點總類也多，松葉蟹腳好吃，蟹剪需要跟外場服務員索取。3種調酒不錯喝，最喜歡漫月光的口味。\n鐵板料理需要排隊取餐，牛,魚,羊,蝦,只能四選二，要重複排隊，無法一次排隊，就選擇4種來吃，有點可惜。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "位於高樓層風景很棒 視野很好 可以很放鬆的吃 時間絕對足夠讓你吃到很飽 種類很多 動線清楚  用餐環境非常舒服 空盤在桌上也不會停留太久 食材都有一定水準 幾乎沒有不新鮮的食物",
        "日期": "2 週前"
    },
    "評論 49": {
        "內容": "除了停車場太暗動線不好，其他都非常好，尤其餐廳用餐氣氛粉好，很乾淨，只要有一點弄髒，服務人員都馬上處理，所有的餐點都非常好吃精緻，烤物也都烤的恰到好處，雞尾酒很適合我們這種平時不喝酒的，海鮮食材鮮甜，冰淇淋選擇性也多，公主說下次還要再來吃，希望下次可以比較容易訂到位",
        "日期": "1 週前"
    },
    "評論 50": {
        "內容": "以價位上來說\nCP不高\n不過就是很棒的一餐 …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "使用吃過最雷的吃到飽沒有之一 吃完隔天直接大烙屎\n感覺有被騙的感覺 收費還比饗食天堂高快兩倍 東西還比饗食天堂少 食材也非常不新鮮尤其是海鮮的部分生魚片是溫的 旁邊那桌有客人反應生蠔問題服務員還說是正常的⋯熟食全部都是冷掉的 補食材也非常的慢 一個人收費2000干貝還怕客人吃 …",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "跟旭集一樣不好訂，基本上都是滿座，晚餐給4小時讓你吃飽飽。一樓就可以先報到還會引導搭電梯覺得貼心。 …",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "第一次到饗饗新莊用餐，覺得這裏真是餐點美味樣式多、服務棒、景觀優，算是在北部超優質吃到飽餐廳，各餐台的師傅及服務人員會很親切招呼客戶及介紹餐點，尤其是烹飪蛤蜊湯及火焰蝦的廚師陳主任，煮的餐點口味很美味好吃，讓客戶感受很棒！\n值得推薦再訪的好餐廳.",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "環境乾淨整潔空間夠大陽光充足，還可看到整個大新莊至於食物方面就要因人而異了，畢竟有些人覺得好吃，有些人又有不愛吃的食物，但整體來說飲食很不錯",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "干貝必吃！壽司、調酒、牛排也好吃，烤鴨表現普通，甜點非常失望所以四顆星⋯整體來說晚餐的價格沒有那個價值在👍🏻不過還是可以來吃吃看 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "餐點新鮮好吃\n推炙燒比目魚握壽司、炙燒干貝握壽司、青甘生魚片、松葉蟹、鴨皮壽司、煎干貝、炸蝦天婦羅、蛤蜊湯、磯煮鮑魚\n但今天的黃金奇異果有點過酸😂 …",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "餐點都算是在水準上，不愧是饗賓集團的前鋒！以整體環境來說新莊較好，但餐點品質還是微風店較佳。\n雖然平日晚餐也客滿，但環繞式動線，還好每次取餐沒有大排長龍的窘境。\n●服務也算不錯，整理桌面的速度很勤快有禮貌，整體用餐氛圍很不錯。\nX 以不喝酒精的我們，飲料選擇實在太少了！！",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "感覺很多東西是饗食加強版，之前在饗食出現過的海鮮煲後來去都沒有了，原來是移植到饗饗\n覺得蝦餃跟酸菜魚很不錯，生魚片也比較厚口感更好\n個人喜歡鮭魚排，還有蟹腳也很棒，也提供剪刀使用 …",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "熟食、甜點、飲料都不錯吃、牛小排和干貝最讓人覺得驚艷，空肚子進去、撐肚子出來、雖然不便宜，但是很好的體驗！",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "餐點美味，位置開闊不擁擠，無敵四面寬廣景緻，更有不怕人吃的美食，隨時都在補食物，水果還有黃金奇異果，害我多吃好幾顆…實在必須給好評。",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "今天造訪了 INPARADISE饗饗 新莊 i-Tower，真的是一次令人驚豔的美食饗宴！無論是環境、服務還是餐點，處處都展現出極致用心，讓人感到超值滿意。\n\n【環境與氛圍】 …",
        "日期": "3 週前"
    },
    "評論 62": {
        "內容": "超級推薦甜點區 精緻又好吃 特別是白巧克力\n肋眼牛排🥩 我吃五分熟恰到好處\n飲料吧檯的冰卡布奇諾很綿密 加肉桂粉更香 …",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "第一次來新莊饗饗，這次是吃平日2：30下午茶，2點到一樓大廳報到就很多人排隊了，座位剛好被安排在窗邊，一眼望去風景超棒，服務生很有禮貌，用完餐的餐盤也收的很快。 …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "APP訂位秒殺 電話訂位一直按重複播號 應該有超過半個小時 終於有人接起電話 順利訂位 但已無靠窗位置 😅\n需要先在一樓排隊登記 接著排隊等電梯 再來排隊進場 可以的話盡量早點到囉\n各站的服務人員都滿親切的 …",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "饗饗在新莊宏匯廣場，是思源路上喔，39樓喔！但是沒有停車場這是唯一很麻煩的地方，附近停嘟嘟房可以兩小時免費停車，或者是times停車場要付費1小時$30很便宜的。",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "海鮮 肉類 飲料 水果 甜點 冰淇淋 該有的都有\n服務也ok ， 前1小時 每個地方豆大排長龍 後半小時 甜點區大排長龍\n推薦必吃燒賣 麵包蟹 大蝦 …",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "繼 信義店後再訪\n餐點真的很棒👍 很精緻\n西西里咖啡真的很好喝🤤 …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "空間很大食材跟台北信義有一些不一樣煎台換成了魚跟羊排沒有 干貝，給了蟹腳卻不給剪刀還要開口詢問才另外從抽屜拿給你這一點真的覺得很納悶蛤蠣湯蛤蜊很大顆現煮，鮑魚粥很像泡飯其實可以再煮久一點口感會更好， 今天給的靠窗位置視野很好很好拍。",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "高空景致真的很棒！主要是菜色多樣，大家可以拿自己想吃的，很不錯",
        "日期": "3 天前"
    },
    "評論 70": {
        "內容": "以為蟹腳會乾柴，卻令人驚艷的鮮甜美味，牛排跟肋排也都相當不錯。用餐環境跟服務人員也都水準之上。",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "1.餐點非常精緻，但沒有想像中那麼厲害。最喜歡的是調酒跟甜點，甜點非常厲害，不只舒芙蕾，其他的每一種都值得吃。\n\n2.海鮮非常新鮮。 …",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "9/17中秋節這天中午來吃，我們是訂11:30的，11點到達樓下已經好多人在排隊要上樓了\n到了樓上也是滿滿的人潮在排隊\n這次我只負責吃，都是年輕人幫我拿的 …",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "有符合期待的用餐體驗，幸運被安排到靠窗位置，view 很讚，動線很好，餐點也蠻多特別的，甜點有驚艷到，舒芙蕾改成至甜點區拿，炙燒比目魚和鮭魚好吃，鐵板牛肉有點太硬",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "吃過信義店之後來嘗試新莊店，\n整體設計與信義店一樣是環狀，\n食物上差不多，味道也差不多， …",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "今天用晚餐本以為會像評論中那樣電梯等很久、餐點排隊排很久等，殊不知今天超級出乎意料 電梯不用等 拿餐的部分也不用等很久 只等個5-10分鐘而已，服務人員也很親切介紹周邊環境、服務也很棒。\n餐點上食材新鮮、餐點區多樣選擇 、甜點區也很豐富、調酒也很不錯只不過味道有點淡 …",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "餐點選擇很多元，吃起來也有新鮮感，平日中午用餐居然是客滿的，生意很好，排隊人流尚可接受，看到排的長就先去別處，很快就疏通了再過去，不用傻傻等。舒芙蕾是直接做好放在甜點區，少了一些儀式感。",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "環境跟食物沒話說，新鮮好吃，樣式眾多，服務也是一流，雖然價格偏高，但有這個價值，值得回訪，唯一缺點，很難預約到自己喜歡的時間，都需要提前預約才可以，海鮮，甜點，冰品，大推",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "很浪費錢，氣氛不錯但餐點真的普通，大樓進出不方便，都要在下面櫃檯先報到，很麻煩，總之不推，還不如吃饗食天堂即可",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "第一次吃饗饗是在台北市，今天用餐的是在新莊。\n兩次都覺得水準很高，吃得很滿意又舒適。\n坐位不會太過擁擠，坐窗邊能欣賞到高空的美景很值得！ …",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "生魚片區域的食材都很喜歡\n其他的都普普\n煎肋眼太乾柴，浪費了好食材 …",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "調酒好喝👍\n無論生食 )生魚片)熟食 )羊排)\n都超出色😍 …",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "食材很精緻，干貝、比目魚鰭邊肉、烤鴨、鮑魚粥、生魚片、烤香魚，調酒，布蕾，樣樣都好吃😋，沒有雷，大推。 …",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "還是跟旭集一樣，沒有準時入座但卻要準時離開。這真的很不理想。下午茶是2：30開始，但真正入座時間是是2：37。每人1390+10%=1529，4個人是1529×4=6116，7分鐘÷120分鐘=5.8%，6116×5.8%=355元，是消費者損失的。 …",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "動線規劃不錯，但沒有免費停車這點真的讓人無法理解，停車場走來也挺費時的。",
        "日期": "3 週前"
    },
    "評論 85": {
        "內容": "抱著來吃海鮮的心情，但是只覺得生魚片跟炸蝦的口感是好的其他的煮法比方說火焰蝦或者是冷的螃蟹都不覺得他是好吃的。但是它有調酒有點甜沒有酒味。甜點每個都很好吃。",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "📍新北新莊 INPARADISE 饗饗\n\n直接看懶人包👉 https://youtu.be/iN4ReOlc87w?si=P7tE0I2jrSH9KlAL …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "- 還不錯，可惜平日午餐的菜色還是有差。\n- 午餐用餐時間不夠長，造成散場時間集中大排長龍。",
        "日期": "1 週前"
    },
    "評論 88": {
        "內容": "都在排隊，上樓排、進場排、取餐排😅\n平日午餐一人含服務1390+139=1529\n覺得沒有大家說得好，也沒有大家說得差 …",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "2024.08.28 下午茶\n生魚片真的好吃😋 軟嫩新鮮👍\n鹽烤蝦、蝦蝦類的都好吃～ 😃 …",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "生魚片壽司都有一定水準\n整體菜色味道都不錯\n飲料有汽水啤酒調酒\n值得再來一次",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "整體而言39樓的高空美景是不錯的，用餐環境空間舒適，冷氣很強！排隊起來也不會太熱，每道餐點排隊等待的時間也不會太久，甜點很好吃！可麗露三種口味一次滿足！\n食量不大的我們選擇的是下午茶的場次，用餐時間兩小時！\n唯一美中不足的是停車要停在旁邊公共停車場…不能折抵🥹 …",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "覺得精緻度還好 熱度也不夠，飲料像柳橙汁都是果汁粉泡的 實在不好入口\n補菜速度不快 尤其是海鮮類盤上就是稀稀疏疏 沒鮮甜度\n很可惜 冰淇淋都軟的",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "終於比較好訂之後吃到了！這次是平常日中午，沒特別做功課，所以驚喜蠻多的，整個食物區域排列是整個場域環狀排列，感覺就是從入口的沙拉、生食逐步到正餐跟最後的甜點與水果。 …",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "服務親切，食材新鮮，很幸運的分到夜晚的窗邊，很遼闊的視野.",
        "日期": "1 週前"
    },
    "評論 95": {
        "內容": "食材很新鮮，服務人員很熱誠，蚵仔湯每次必喝熱湯，肥美多汁，現煮鮑魚粥更是甜美，辛苦大廚了！",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "螃蟹和干貝真的超級美味！🤤服務生也很棒，態度親切又周到。 👍整體來說是一次非常滿意的用餐體驗，下次還要再來！😋推薦給大家！ 👍👍👍  大家快來嚐嚐吧！ …",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "位於39樓，視野寬敞，而且座位安排舒適不擁擠，用餐動線順暢，餐點種類繁多，一共有八大取餐區，口味也不錯",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "整體來說算好吃，用餐時間3.5小時還不錯！聚餐好地點！只是價格⋯小貴！\n最喜歡鹽烤白蝦 海鮮都蠻新鮮的！天婦羅炸蝦也好吃！\n港式有點普通，奶黃包 內餡很少⋯但捲餅還不錯啦～ …",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "在饗食天堂用餐過非常多次 第一次來這裡用餐 確實餐點的品質和種類 都非常的好 價格也非常的實惠 大約是一個月前訂位的 下午茶真的很難訂 定位要先付1000塊訂金",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "這家的饗饗真的是一流，食物的味道和質量都很高。餐廳環境優雅，服務人員非常專業，每次用餐都讓人感到非常滿意！",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "菜單推薦 鐵板燒區 海鮮粥 牛肉湯 甜點\n炸物區如果能更正宗的天婦羅會加分\n高樓風光 可惜桌距擁擠影響用餐品質",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "當天是享用平日午餐，食物忙非常多樣化，雖然人潮眾多需要排隊領取餐點，但是因為餐點大多為現點現做，個人覺得可以接受，建議同桌的人可分散領取不同區域的食物再一起分享會比較減省時間。品嚐後推薦生魚片、蛤蜊湯、鮑魚粥跟烤鴨，食物跟服務品質都達到水準以上，因為餐廳位於39樓坐在窗邊可邊吃美食邊享受美景。考量價位個人會在適逢節日、聚會、紀念日等日子再來二訪。",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "第一次來新莊宏匯思源廣i-Tower39樓，饗饗平日午餐竟有雪蟹腳！\n每隻鮮甜充滿海味，鮑魚粥內海蔘順口清爽， …",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": ")2024/4/30)\n整體而言沒有比島語出色，尤其海鮮類就輸了一大截；滿快就沒有想再吃一波的單品；本以為甜點會勝過島語，但也還好、有點失望。 …",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "👉想吃要先訂到位，訂位時每人收取500訂金。吃美食配美景真享受。\n下午茶時段14：30～16：30 …",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "❗️誠實做生意真的很重要❗️\n\n整個用餐時段有一半的時間都在排隊，進場要排隊，每次取餐更是要排隊⋯ 連離場都要排隊。 …",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "鐵板區牛肉從牛小排降級成油花極差的肋眼牛排，且以前牛小排是一次煎好一批消化客人，現在是一律都要現場等3-5分鐘造成大排長龍，已跟現場主管反應降級加變相控餐，說會跟上層反應～只能說饗饗不缺客人吧",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "動線：入場排隊+上樓排隊差不多一個小時，還好邊陪媽媽聊天邊等媽媽不致於太無聊，但全程站著等可能有些老人家或小小孩會受不了...\n\n一直很喜歡饗饗(信義晚餐及新莊下午茶都到訪過)，服務上沒有覺得特別不同都很喜歡，第二次到訪新莊店覺得收盤子的頻率變高了，因為同桌聊天中一直收盤子有被打斷的感受。 …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "機車位非常難找\n排隊到39樓浪費了半小時，覺得有點誇張 …",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "景色優美\n食物口味平均都在水準之上\n個人覺得最讚 …",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "上個月吃旭集平日晚餐覺得不錯，以為饗饗假日午餐應該大同小異，結果覺得更想再光顧！食材新鮮、海鮮尤其新鮮、菜色多樣、取餐動線流暢、工作人員親切、週邊停車方便~",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "113/8/11\nN訪\n還是好好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "菜色多\n環境舒適\n要提早到 …",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "食材新鮮、料理精緻，環境整潔、座位寬敞。調酒好喝，不敷衍。但，甜點真的很甜。",
        "日期": "5 個月前"
    },
    "評論 115": {
        "內容": "第二次回訪感受覺得比第一次更好\n食物都很新鮮飲料甜點食材豐富\n一直用餐到剩下5分鐘，服務人員還是很親切的提供餐點\n大家都吃的很飽，賓至如歸",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "晚餐可吃四小時實在太幸福了☺️\n慢慢吃 吃個三小時就差不多了\n39樓的風景很漂亮\n服務人員也很親切",
        "日期": "1 個月前"
    },
    "評論 117": {
        "內容": "第一次吃饗饗，之前只吃過同品牌的旭集。\n整體餐點大同小異，除了日式開胃菜跟甜點比較不同外，其它真的沒啥差別吧。 …",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "主要是要慶生，預約下午茶時間13:30樓下大廳就滿滿報到人潮，食材新鮮，當食物吃完時，服務員整理桌面整理的非常勤快，可以讓你又可以在拿新的食物，剛好坐在靠窗的位子，整體感受很棒",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "20240803\n提前慶祝父親節，因為人數較多被安排在沒有靠窗的一區，但有特別的裝置藝術品也可遠眺觀音山，人潮多一樣客滿🤣但依舊是老少皆宜的聚餐好據點 …",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "近期吃過最優秀的中高價吃到飽\n同集團的旭集相較之下略遜(尤其竹北店\n光夜景就值回1/3票價 …",
        "日期": "3 個月前"
    },
    "評論 121": {
        "內容": "下午茶時段用餐時間為14：30-16：30，加上1樓排隊報到、搭專用電梯上樓，帶位就座…對於稍有年紀手腳不夠快、牙口不太好的顧客，2小時得結束用餐，服務人員會溫馨提醒，用餐的心情真的有點兒壓力。但餐廳服務人員收盤速度快、效率高。\n陪同家人前來慶生、餐點精緻，可惜當日下午天氣狀況不佳、霧茫茫，影響視野。",
        "日期": "9 個月前"
    },
    "評論 122": {
        "內容": "39樓景色白天及晚上均享受的到景色 …",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "環境舒適 夜景美 看得到101\n覺得比旭集好吃～😉👍 …",
        "日期": "1 個月前"
    },
    "評論 124": {
        "內容": "到了1樓以後先到專屬的報到區報到，然後透過專屬的電梯上樓，人多不可避免的吵鬧了一點，不過在39樓和高樓的景色真的是不錯，餐點也有很多現作的選項，所以吃起來真的是感受很不錯比一般的自助餐好。不過當然也比較貴就是了，還是會建議採取實名制定位才不會票都被黃牛買走了，感謝今天的用餐體驗感覺很不錯。服務人員熱心周到，值得再來，如果可以訂得到位子的話。",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "這間饗饗位在新莊宏匯思源大樓的39樓\n停車建議停旁邊的新北思源公共停車場，停車場有連通到宏匯大樓，路上有明顯的路線引導 …",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "空間舒適氣氛好，菜色多元。現場有現調三種調酒可喝。食物整體好吃，生魚片新鮮，鮭魚富油脂。現煎干貝、肋眼牛排好吃。還有蝦跟羔羊排。長腳蟹很鮮甜，還有沙公，有提供剝殼的器具很方便。還有現煮鮑魚粥跟各種湯。\n這次去甜點非常好吃，選擇很多元，一口大小很剛好，可以吃到多種甜食很滿足。冰淇淋也讚讚的。吃的超級飽，滿足的離開",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "第一次去，沒有看到機車停車場，後來停路邊。\n餐點新鮮好吃，風景真的很美，用餐當天剛好天氣很好，可以看很遠。 …",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "我去過新莊饗饗用餐的心得如下： …",
        "日期": "8 個月前"
    },
    "評論 129": {
        "內容": "主廚們都很用心，服務人員也很親切。熟食、酒飲、甜點都很好，蛤蜊湯還是最愛。\n今日用餐唯一失望的是生魚片\n第一次吃到飽吃到不滿意的生魚片 …",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "出餐人員雖然感覺不是非常專業，但是大部分都很親切！\n其他評論說的帶位問題我沒有碰到，可能因為我是18:00才進場，我覺得還算是有秩序，只是帶位人員語速太快，聽不清楚介紹就沒什麼意義。\n要等待的現烤現做品項很多都不好吃，像是牛舌牛排烤排類，都超硬，不用浪費時間拿😆 …",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "🔅實際用餐日期：2023/10/14\n*照片未經允許請勿轉載&商業使用 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "星期五晚上用餐，人潮意料之中的多，餐點還不錯，服務品質佳，只是價格偏高",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "兩年內來了三次 喜歡它的地點在39樓 若白天剛好在窗邊 整頓飯都覺得心曠神怡了\n餐點部分都新鮮 不過幾乎都要稍微排下隊 下午茶會覺得吃的比較趕 正餐時間充裕很多可以慢慢來\n特別喜歡甜點 有服務人員幫忙 不會有前一個客人夾到爛爛的蛋糕  而且速度很快 …",
        "日期": "7 個月前"
    },
    "評論 134": {
        "內容": "帶媽媽和阿姨來慶祝母親節\n我覺得比信義店視野還要好 邊吃美食 邊賞景很棒 建議一開始先不要拿生食區會排很久 先從其他區開始吃 比較不會浪費時間在排隊上",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "午餐1390元+10%\n東西實在太多，無法一一品嚐，很多現烤的食材都很新鮮好吃，烤香魚👍，炙燒干貝握壽司好好吃，鮑魚粥湯頭很棒，牛排普通，整體來說海鮮類比肉類好吃。\n服務親切 …",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "想要表揚燒烤區的團隊，12/19下午茶時間後半段，上前詢問是否有烤魚下巴？立即熱情回應三分鐘後可過來，再次前往有看到別人在夾，輪到我時，還有一個，忍不住說了一句，我真是太幸運了！\n廚師立即關心，有來過沒拿到嗎？你要幾個？我正在烤，等一下給你。 …",
        "日期": "6 天前"
    },
    "評論 137": {
        "內容": "動線好 但補料速度慢🥲\n鐵板區 羊排很搶手\n我大概吃了10隻 很好吃👍 …",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "取餐動線其實和信義店差不了多少，都是中央一圈的取餐島，繞一圈一樣得花一些時間。餐點和信義店一樣，沒有什麼特別可以提出來的不同點。另外新莊店沒有提供停車折抵是非常可惜的。",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "環境寬敞不會太擁擠，食材新鮮、餐點美味！限量的舒芙蕾超好吃，淡淡的奶香味又不會膩！",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "沒有訂位吃不到的饗饗，早上九點會釋出網路預約名額，某天刷到新莊週一下午茶時間，信義區依舊吃不到🥲，初次體驗下午茶時光，$990cp值高+環繞的美景不輸信義區 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "第一次來此用餐體驗\n食材部份 新鮮 好吃\n服務態度很好",
        "日期": "2 週前"
    },
    "評論 142": {
        "內容": "現烤舒芙蕾第一名\n蝦子系列料理第二名\n不知道吃了幾隻蝦 …",
        "日期": "6 個月前"
    },
    "評論 143": {
        "內容": "美好的午餐\n松葉蟹腳有的很鹹有的剛剛好\n酥芙蕾一定要拿\n蝦子🦐類很新鮮 …",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "屬於較為精緻的吃到飽餐廳，高樓層也代表著可以看到不錯的景色，這次是訂中午時段，所以也不確定晚上景色如何？ 個人覺得饗饗的餐點種類較少，但卻在品質上有更高的要求，串燒類都滿不錯的，最令我訝異的是竟然有一整尾的香魚，而且體型又不小；現煮牛肉湯和鮑魚粥都令人驚訝的好吃，相對的讓我小小遺憾的是甜點太少。",
        "日期": "7 個月前"
    },
    "評論 145": {
        "內容": "食材都有在水準之上 種類多樣 位置還算寬敞 媲美饗饗信義店",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "公司辦理員工旅遊，選泰國行六天，因家庭因素無法出國者，則進行國內一日遊，今早帶這些國內一日遊者，登觀音山爬硬漢嶺，有人半途而廢，有人攻頂成功，我們實踐了登高必自卑、行遠必自邇，一步一腳印地上山，但時程規劃有誤，導致中午到達預訂的饗饗餐廳已經12點15分，少了45分鐘用餐時間，當然，也包括了我們錯把宏匯廣場當成宏匯思源大樓的時間。 …",
        "日期": "9 個月前"
    },
    "評論 147": {
        "內容": "能夠邊欣賞美景，又能品嚐到各式各樣的美食，這裡真的會讓人想再多來幾次👍🏻👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "位居39樓\n用餐環境很優\n餐點好吃 …",
        "日期": "3 週前"
    },
    "評論 149": {
        "內容": "餐點好吃～\n第二次體驗比第一次好\n假日晚餐時段很幸運安排靠窗位置",
        "日期": "5 個月前"
    },
    "評論 150": {
        "內容": "2023-12-15 下午茶\nINPARADISE饗饗 新莊店\n新北市新莊區思源路555號39樓 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "假日的午餐\n餐點多樣性及品質沒話說，熱門餐點依舊是需要排隊的例如煎干貝，本想待用餐中後期再拿就不會大排長龍，怎知從13:00點開始到離開前煎台工作人員只剩一人，甚至要現點現煎，人排的更長了不知要等到何時，這點是讓支付了假日較貴餐費的我不太能接受的。",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "出國前就預定好，來慶祝老婆生日\n領到一小罐茶葉 …",
        "日期": "8 個月前"
    },
    "評論 153": {
        "內容": "訂中午的時段，坐在窗邊，室外風景很好，可以看到美麗的景色，菜色多樣化也精緻",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "假日晚餐時段，沒預約，現場排隊，就算是8月6號的父親節前夕，只要在16點半前排隊)17點整開始登記)，18點前進場不是問題。\n價格含服務費2189，夏季時間，從大太陽吃到黃昏最後入夜，39樓景色還算不錯。視野遼闊，只可惜附近也只是一般的高樓大廈。 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "食物與微風信義店相同，只是動線會稍微擁擠，窗邊風景不亞於信義區，服務人員服務態度良好，晚餐用餐時間是4小時。\n除了吃飯的部分，大多都是讓大家有個好環境聚餐，如果想要同等價位吃美食有很多餐廳可以選擇，但如果只是想吃多種食物跟聚餐，是個好地方",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "吃的超級飽的！我們是第一組報到的😎而且剛好也安排在有景觀的位置。超級漂亮。有機會會在去的！ …",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "結論：CP值不高、動線差、餐點普通\n\n海鮮種類多，但可能是季節的關係，螃蟹小隻、有蟹腳 但沒提供蟹剪，要主動跟服務人員拿。生魚片還不錯～ …",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "20240130中午時段用餐\n很可惜沒有訂到晚餐的時段\n整體而言覺得價格比饗食天堂高 …",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "真的不錯吃，但是需要排隊，而且是三段式……苦笑😌😌 …",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "整體餐點沒有太多驚艷，除了大蟹腳跟生魚片還算不錯之外，沙母腥到整個不行，飲料總類稀少，蛋糕甜點更是完全不想吃...停車費也都是沒有減免的，許多餐點跟響食天堂幾乎一致的，如果是想看看夜景那是可以去吃看看的，但如果想吃CP值那去吃響食就好，畢竟價位可差了不少。",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "很棒的用餐方式\n之前都是去信義區\n這次嘗試新莊饗饗 …",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "因母親節特地來用餐，平日週一中午沒遇到其他評論所說的大排長龍情形，菜色種類中規中矩不算多，鐵板區最熱門也是最好吃的，草蝦、雞排都不錯，港式奶茶好喝，蒸籠區不優，小籠包蒸的皮太乾，鳳爪也不好吃，詢問人員晚餐多了干貝僅此而已，附近機車不好停車，一人要1600元以這樣價格搭配這樣的餐點有點大失所望就是了，不會想二訪",
        "日期": "6 個月前"
    },
    "評論 163": {
        "內容": "午餐時段1380+10%的用餐感受\n1.生魚片區\n巔峰時段檯面空到不行，切出來的又薄又小，不得不說貴店對於節約食材方面做到非常之成功👍，讓我這個生魚控只拿了一輪就謝謝再聯絡😂(旭集我可是基本滿盤3輪起跳) …",
        "日期": "4 週前"
    },
    "評論 164": {
        "內容": "服務好，動線規劃也很好，高樓層view很美，餐點也很好吃！下午茶CP值高，下次想體驗晚餐👍🏻\n現在的舒芙蕾改成在甜點區自取，服務人員會告知出爐時間\n酥皮松露濃湯很好喝，很驚艷！烤蝦很甜，炸蝦天婦羅蝦子肥美大隻，誠意滿滿！鐵板區的羊排也很厲害～總之會想要一訪再訪！ …",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "需要提前一個月早上9點至網站上訂位。\n預付訂金一位500元\n餐點美味新鮮。位於39樓高大樓用餐 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "假日午餐的價格跟平日晚餐一樣是1690+10%，但用餐時間只有2.5小時很短！熱門餐點例如鐵板區、生魚片區都大排長龍，牛小排我排了3次都沒拿到，也沒拿到焗烤生蠔😮‍💨\n而高樓景觀雖美，但食安勘憂：我在2月27日午餐吃鮑魚粥的鮑魚是臭掉的，當場覺得噁心不太舒服，用餐完就拉肚子兩天😰 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "對個人來說，cp值普通，食物都有一定水準、環境整潔明亮、服務也不錯。但將用餐時長及高樓景色作為考量內容，那整體而言還是挺不錯的。",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "39F 高景色心曠神宜\n食材也都在水平之上\n吃到飽就是選擇自己喜歡的吃 …",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "———無法給5顆星的原因—————\n第一次去是某一個星期五晚上，下午4點左右去詢問現場候位，戴著黑口罩綁馬尾的小姐說5點再來登記，我問她「請問今天訂位很滿嗎？」她回答：「五點過來排隊。」，我解釋如果都客滿了，那就算了，她還是一樣回答五點過來排隊。 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "一樓報到，會有服務員引導搭電梯及上樓，動線規劃上非常優秀\n\n我吃下午茶時段，覺得CP值還不錯， …",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "用餐人潮多，公司聚餐是訂下午茶時段，就算事先訂位也要在1樓大廳排隊報到，再排隊等電梯，到39樓再排隊等進場，但餐點都很好吃，也值得了。\n\n舒芙蕾吃起來不夠鬆軟，口感有點像較不黏的發糕(小失望)，其他甜點都不錯，迷你一口檸檬塔好吃。",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "在新莊的響響用餐真是享受，女兒訂了6個位置，帶著我們一家去用餐，真是讓我們驚艷，各種菜色都用心製作，前菜到主餐到配菜及點心糕點水果都好好吃，雪場蟹真是好吃，牛肉鮮嫩多汁的，酒類免費享受，哇！真的很享受。49樓的空間窗外看著夜景氣氛很好我們都酔了！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "以食材來說個人覺得普通，畢竟晚餐2000大洋，比較起來不能說優質，就是達到該有水準\n連鮭魚肚都要搭配壽司才有，太難了～\n更不用說高級的海鮮 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": ". 停車在新北公共停車場直接到一樓報到櫃檯\n. 上樓39樓後等進場的走道空間因人數太多顯得狹小\n. 風景很棒 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "周邊服務很不錯且即時處理客戶需求。\n鴨捲超好吃～～～\n景觀迷人",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "大約一兩年前吃過一次，覺得滿好吃，但這次回訪有些失望，在平日晚餐時段用餐，生魚片不錯，但松葉蟹腳和螃蟹有種冰很久、不新鮮的感覺，吃不到海味或者鮮甜，其他熟食中規中矩、有些了無新意，炸蝦的炸皮太厚，烤鴨捲的皮也有點厚、整體有點不知道在吃什麼⋯?! 至於舒芙蕾、焦糖布蕾好吃，冰淇淋口味很多、滿特別的，希望饗饗能繼續加油🥹 …",
        "日期": "3 週前"
    },
    "評論 177": {
        "內容": "朋友帶我去饗饗初體驗\n我只要負責吃就好，其他交給他\n我太感動了！！！ …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "雪蟹腳超大隻肉甜，大概是海鮮區最火熱的餐點！\n飲料方面港式奶茶與鳳梨冰茶很好喝！\n食材上都不錯，只可惜其他蟹類肉質較差不甜，另外牛肉、羊排及炸蝦都不錯吃，環境氣氛39樓風景非常好，服務也一流，很值得一吃的buffet。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "餐點精緻美味多樣性👍\n海鮮類很新鮮🦐\n甜點蛋糕美味💜 …",
        "日期": "8 個月前"
    },
    "評論 180": {
        "內容": "值回票價的一餐\n39樓的夜景很棒",
        "日期": "1 個月前"
    },
    "評論 181": {
        "內容": "給 IN PARADISE 3 星主要是因為我個人認為食物的品質不值得我支付的價格。本來應該是AYCE的高端，但我只能說是達標了。扇貝等食物稀缺且有限。不得不排隊幾次才能得到一兩個扇貝。其他食材如海蝦蝦的補充也很慢。生魚片和他們在更便宜的連鎖餐廳提供的一樣，甚至沒有切得更好。工作人員非常樂於助人而且友善。服務符合標準。也許我的期望太高了。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "吃這家自助餐廳總是很愉快，雖然預訂確實有點困難😅 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "我不得不說我對食物非常失望。海鮮、生魚片、壽司都很淡。我什至無法嚐到其中任何一個的新鮮度。其他菜色也很一般。我不明白為什麼收視率這麼高。絕對不值這個價格)9900/人加10%服務費)。直到下午 4:20 為止，服務一直很好，當時每個人都被告知要返回入口，因為他們需要為晚餐顧客清理餐廳。絕對不會回去。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "非常失望。這是非常令人失望和不可接受的。\n不是因為餐費，而是因為提供的食物數量。\n也不是因為預訂困難。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "生日快樂，先生",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "食物非常美味，很快我的肚子就飽了。  直到我不能再吃烤牛肉了",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "食物非常美味，在39樓可以看到建築物。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "食物真的很棒！從上面看到的景色很棒🔥 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "有好吃到",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "食物的選擇很棒，味道也高於平均水平。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "2024 年 2 月 21 日",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "價格昂貴但服務很好。食物還可以，並沒有真正反映出高價格。份量很小，通常每樣東西都要排很長的隊。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "非常美味的食物，熱情友好的服務，美麗的景色和舒適的座椅，尤其是雞尾酒的絕佳氛圍。",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "很好吃!!",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "不再包括停車位。僅需信用卡的線上預訂。這對遊客來說非常困難。這是非常不幸的。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "食物口味普通 食材普通 不值\n小年夜一人$2189 太不值",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 203": {
        "內容": "主攻方向:旭蟹",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "食物都很好吃 很棒",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "很好",
        "日期": "3 個月前"
    },
    "評論 207": {
        "內容": "聚餐的好地方",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "食物和氛圍給我留下了深刻的印象",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很棒的服務人員。美味的食物和很棒的景色。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "都好。你吃了很棒的海鮮",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "good!👍👍可以不用千里迢迢跑去旭集吃了 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "普通",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "食材 烹調都到位 好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃的自助餐，食材很好。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "夜景很棒，食物超好",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "很高",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "可",
        "日期": "9 個月前"
    },
    "評論 223": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃，很好吃。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 226": {
        "內容": "好吃的",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 228": {
        "內容": "感覺很失望，服務很差",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 231": {
        "內容": "口味一般",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 233": {
        "內容": "視線101",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "很好",
        "日期": "9 個月前"
    },
    "評論 235": {
        "內容": "不值",
        "日期": "3 個月前"
    },
    "評論 236": {
        "內容": "view很好",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好的",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "好的",
        "日期": "1 年前"
    }
}