{
    "評論 1": {
        "內容": "老婆的慶生大餐\n位在微風南山47樓擁有極佳風景的S&W，雖造訪當天天氣不佳，但能在用餐時俯瞰台北街區及101，仍是相當不錯的體驗。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "12/4晚間到貴餐廳用餐 人均5500\n\n餐點：吃起來很普通，反應熟度不均，你們跟我說是正常範圍？餐點表現都很一般，沒什麼好評論 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "🍴Smith&Wollensky Taipei 史密斯華倫斯基牛排館台北店\n\n餐點⬇️ …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "隨餐附的布里歐麵包烤的很好吃，外酥內軟，滿滿的麵包香\n龍蝦濃湯真的很濃，湯裡搭配威士忌奶油，所以酒香氣跟味道也滿濃郁，好喝但喝多會鹹，\n龍蝦肉很好吃 …",
        "日期": "3 天前"
    },
    "評論 5": {
        "內容": "2024/12/7 第一次到訪用餐，入座時非坐在靠窗的位置，詢問後說待前面的客人離開可安排換過去，上菜單時也有主動詢問是否需要介紹，還怕我們點太多建議可以點一碗例湯就好，之後用完沙拉沒多久就順利的換至窗邊座位！服務沒有評論說的不好，一位長得像李易的先生，服務真的很不錯，時不時來關心我們的用餐狀況，真的很親切，主菜選擇乾式熟成帶骨肋眼三分熟，表皮煎的焦脆，入口後牛肉香氣很足，麵包沙拉前菜跟湯品也沒有覺得雷的！生日會送小蛋糕，整體用餐體驗真的很棒！！",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "商業午餐cp值高 （附前菜、湯、配菜）\n點了兩客主廚牛排 今天是紐約客 推薦3分熟\n肉鮮嫩但偏油 份量不少！ …",
        "日期": "5 天前"
    },
    "評論 7": {
        "內容": "終於來到巴菲特最愛的餐廳，跟股神隔空來一場心靈與味覺的對談。😆\n接下來就只能就事論事了，麵包沒有莫爾頓的好吃，網路盛傳的沙拉普通，龍蝦湯過程有趣但味道還好，洋蔥湯還是紅屋的大勝，到這裡有點兒無趣。不過爵士放得真的很到位，從Bill Evans到Oscar Peterson 一連串的享受，分心了前菜的平淡。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "公司的年度大聚餐，選在連巴菲特都喜愛的smith and wollensky牛排餐酒館，也是托了公司的福，才能享用到這麼高級的餐點。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "餐點的份量很夠，本來以為少少道，沒想到完飽到晚上，因為有加點奶油菠菜跟巨大巧克力蛋糕，不然原先的份量應該會剛好，前菜有辣味噌蝦跟肋排真的很有誠意，主餐的主廚牛排跟菲力熟度恰到好處，有機會真的可以來體驗看看～",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "第一次來高級餐廳用餐\n用餐氣氛和接待人員都很專業\n很仔細的介紹所有餐點搭配 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "12/6(五)晚上為了慶祝3個射手寶寶的生日\n我們慕名而來\n一共6人用餐 …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "午餐時段的四人聚餐。\n因為沒來過，點商業午餐再加點華倫斯基沙拉和巨大巧克力蛋糕、飲料來試試看。\n總體的體驗很好，我們都很滿意，還去問了包廂價格，或許以後有機會再來。 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "餐前麵包口感蓬鬆加上鮮奶油很好吃\n兩個人點一份24oz乾式熟成牛排剛剛好\n外層烤到焦脆 內層軟嫩 口感豐富 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "兩人總消費，將近一萬元，氣氛跟環境還有看得到101確實可以值得有節日的時候來慶祝，但是餐點跟餐食我覺得真的完全不行，加上周圍空間比較冷牛排很快就冷掉，吃起來非常的油膩，我點的黔菜是田螺，口味很好，但是就偏鹹，菠菜沙拉又加了大量的火腿，我覺得清爽度感覺變差，生蠔的甜味沒有其他家的厲害，牛排點了4990整體乾式熟成，吃不出特別之處，最後油膩到我需要一杯可樂，覺得搭配紅酒或是白酒都無法解膩，沒有說口味差到不行或是環境差到不行，整體價位高，不合個人期待，所以目前不會再訪，可能本身不喜美式餐廳，據說有名的程度是因為巴菲特非常喜歡吃這家😁😁😁 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "第一次來吃，選的是最多人推薦碼我乾式熟成肋眼牛排。\n我個人蠻喜歡的，不會太肥但又不會太硬，搭配蘆筍剛好平衡一下一直吃肉的疲累。\n另外華倫斯基沙拉也好吃，裡面的蘑菇和火腿都剛好，非常喜歡。\n服務人員都蠻專業，有機會會想再試試晚餐時刻來體驗。",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "從出電梯的廊道到室內裝潢都有精緻美式牛排的風格，牛排有濕式、乾式熟成的品項，另外要是多人也有大份量的42oz的紅屋牛排跟44oz的戰斧牛排可以選擇。\n每人酒水費另計有氣泡水、礦泉水選擇，除了牛排相關配菜、配料都是單選，要是朋友家人聚餐、除了可以選擇牛排共食，其他配菜也不錯吃。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "服務態度親切\n點了身邊朋友都很推的憤怒蝦 真的很讓人很驚艷\n菠菜沙拉也不錯 …",
        "日期": "3 天前"
    },
    "評論 18": {
        "內容": "牛排好吃！\n晚上還有現場樂隊，甜點的火焰阿拉斯加火山很特別。\n服務很親切，服務我們的是Eric，會一直注意我們的用餐進度。",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "2024.08.07\n生日餐打卡店\n整體來說有吃過一次就好！ …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "最先上的麵包果然普普😂所以難得沒有續加，後面漸入佳境，聽從大家的建議，前菜點了一份三拼，干貝好吃，蟹肉餅裡面確實滿滿蟹肉，多到讓人驚訝，憤怒蝦反而是三個裡面最需要加強的，覺得有點過熟，我喜歡再生一點會比較Q彈。 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "生日慶祝來吃大餐\n服務人員態度不錯，但沒跟我介紹餐點\n全部餐點都是單點（麵包可以續），吃多少點多少（這個不錯👍）但最後還是沒有吃完（打包） …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "這次是公司聚餐才有機會在包廂用餐，由於人數比較多，所以是兩個包廂合起來最多可以坐20人，不過就沒有面對101的景色，面對的是山景，包廂內部裝潢感覺是中規中矩。但是光是景色跟氣氛來說絕對是頂級的，而且整體裝潢選用餐具等等均與smith & wollensky 的主視覺相互呼應，氣氛在一進入餐廳之時就可以濃濃感受到。 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "整體評分：91\n自從之前一次酒暨餐廳聯展吃到憤怒蝦後，太太心心念念著那蝦，今年初太太生日就提早預約帶她來吃了，還好有很提早預約，也很感謝服務人員幫忙，能有景觀座位。\n餐點很精緻好吃，牛排乾煎的很恰當好處，紅酒也推薦的很好，環境幽美，價位落在一個人1萬內（含自選服務費），會是讓人還想來的餐廳，還有好多菜色沒吃到呢！",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "這次來過結婚紀念日🎉\n很開心現場有安排到靠窗位置\n老公點乾式熟成肋眼、我點海膽菲力 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "#smithandwollensky  #史密斯華倫斯基牛排館\n位於#微風南山47樓 的#約會餐廳 💜應該是很多人約會週年還有長輩請客的選擇！ 以下幾道推推給各位\n#青醬田螺 $490 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "兩次到訪都被安排在較不好的位置\n有點失望\n乾式熟成肋眼還是一樣好吃 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "可線上訂位\n屬高單價的餐廳\n但氣氛很好（推） …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "本身不吃牛 所以點了櫻桃鴨胸\n7分熟 意外的很好吃\n肉處理的很好 沒有明顯的鴨肉腥味 …",
        "日期": "1 週前"
    },
    "評論 29": {
        "內容": "美式休閒風餐廳，環境較為吵雜故不適合約會，不過一般好友家人餐敘是沒問題的。食物方面比較有記憶點是蟹肉餅及牛排，牛排這次點的是乾式熟成帶骨肋眼，外酥內嫩可謂名副其實的好吃，但其他高檔牛排館應該也能提供差不多的品質，其他的如照片所示沒有太特別的地方，對我來說應該是一次店，要價不菲但帶來的體驗不夠震撼，只能說沾了巴菲特的名氣吧…",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "特地選在慶生這天慕名前來～兩個人不用點太多就已經吃得飽到不行！😂\n當天的服務人員說明跟關注情況非常好，隨時加水、詢問麵包是否需要再續（麵包柔軟的口感加上迷迭香氣很不錯，搭配鮮奶油而不是黃奶油挺特別）\n餐點都是單點式，人均4000元以上 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "帶骨紐約客21oz風味真的很棒！這是近期吃過最好吃的乾式熟成牛排\n記得甜點巧克力蛋糕一定要加鮮奶油，整個甜而不膩",
        "日期": "3 週前"
    },
    "評論 32": {
        "內容": "蟹肉餅非常好吃，很扎實，真材實料。\n麵包～～ 好讚～～ 烤的熱熱的就是香，搭配奶油，真的很香再來兩個ㄟ！\n節瓜，就是節瓜：） …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "感謝公司sales申請的補助讓我有機會可以來到號稱是股神-巴菲特的愛店 (Smith&Wollensky)來一嚐美味。乘著快速電梯到達47樓後，店外頭的裝潢讓人開始沉浸在氛圍裡。這次點的是商業午餐，主餐是主廚牛排，前菜選了凱薩沙拉，配菜則是薯泥。整體下來餐點的品質有中上水準，沙拉、湯跟薯泥有水準的演出，最讓人回味的還是那塊九盎司的牛排…五分熟的熟度配著脆脆的外皮，真的很棒！雖然價格上不是常常能來消費…但紀念一年一度的生日或紀念日還是很值得的！",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "這次來的感覺牛排還是點帶骨肋眼/紐約客/黑珍珠菲力會好非常多，A5和牛紐約客讓人感覺太日式了 竟然有底下炒飯跟醃製柚子蘿蔔配菜…海膽菲力的海膽醬(嚐起來有用清酒醃製的樣子)搶了不少菲力牛排風味…但這次的沙拉讓人驚艷不已非常好吃，甜點聖代還可以，但以後來吃可單點冰淇淋就非常美味😋 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "商業午餐\n牛排的熟度處理的很好\n帶骨牛小排類似紅酒燉牛肉 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "觀望很久的牛排館 終於來了\n\n麵包可以一直續 不過我比較喜歡表皮烤得酥酥的口感 這家的麵包是軟嫩型 比較不合我胃口 但香氣很足 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "人均4000+\n乾濕熟成帶骨肋眼24oz很棒\n海鮮塔很新鮮但是對比牛排來說普普 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "※微風南山有附設停車場，但停車場的負評多到我不敢停，建議可以停101對面的平面停車場\n\n用餐日期：2024/9/20  (星期五) …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "★乾式熟成 - 帶骨紐約客 21 OZ. ($4,190)\n★精選三拼(憤怒蝦、香煎干貝、蟹肉餅) ($1,990)\n★SEASONAL JUICE ($260) …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "個人覺得前菜、小點比主餐好吃\n松露蘑菇濃湯也很好喝！\n熱愛櫛瓜的我覺得這間櫛瓜不要點🫠\n但是服務很好👌🏻氣氛也不錯～可惜不是坐在靠窗的位置 …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "視野是真的漂亮😻\n下午三點時段餐點都是單點沒有套餐選擇～\n高單價但牛排是屬於可分食的(點的是紐約客 18oze)\n個人很愛干貝那道！巨大巧克力蛋糕cp值高～真的超大一個💖 …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "耳聞已久有間高樓景觀牛排餐廳，適合慶生、約會、好姐妹談天，想說偶爾奢華一下OK吧～館內指標清楚找到專屬的直達「星空塔」的電梯就可到了！\n有先預約可惜不能選位置但這次安排的也不錯雖然不是在窗邊的位置但也是靠窗可以直接欣賞到外面的101，遺憾的是用餐時間下大雨（還有閃電的那種😨），整棟101彷彿套了模糊濾鏡般的朦朧。 …",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "四個人用餐\n人均4000多💰 …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "氛圍、景色很好的美式餐廳\n今天被安排在101旁的位置\n雖然蠻熱的、但景色很加分 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "2024/06\n-\n提前慶祝老公生日，來了放在口袋名單很久的S&W。 …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "個人覺得不管是食物本身或是景觀都比莫爾頓更勝一籌。憤怒蝦、乾式熟成牛排（24oz的可兩個人分食，會分盤好上桌）和甜點都大推。建議可預訂傍晚時段，拍完窗外的101後晚上還有現場演奏，氣氛很棒！",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "精選三拼(憤怒蝦、香煎干貝、蟹肉餅）$1990\n雙人聚餐點這個很方便\n味道都不錯，最喜歡蟹肉餅 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "生日這月來吃史密斯華倫斯基牛排館\n非常的低里穴史\n後面飽到想吐 …",
        "日期": "2 週前"
    },
    "評論 49": {
        "內容": "托朋友生日福氣，來到這間位於47樓風景優美，可眺望101很有氣氛的餐廳慶生\n\n點了叻眼牛排 三分熟 不會有血水 香嫩好吃 …",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "服務不錯，靠窗有位置馬上幫忙換。今天主餐太熟，烤焦。不反應原因怕他們再做一份給我，吃不下",
        "日期": "3 週前"
    },
    "評論 51": {
        "內容": "平日中午用餐\n生意很好\n沒有坐到靠101窗邊 …",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "服務一流，服務生非常用心仔細，記得每位客人的要求。牛排海鮮食材一流·真的值得體驗。",
        "日期": "2 週前"
    },
    "評論 53": {
        "內容": "微風南山47樓，是亞洲首店~也是繼英國倫敦後的第二間海外分店。\n景觀餐廳的電梯和百貨內的電梯是分開的，採光很好，高樓層景觀餐廳就是可以一邊用餐一邊享受這廣闊的視野，乾式熟成的帶骨肋眼，也是Smith & Wollensky的店內必點招牌菜！完美的「三分熟」，外層香脆，切面呈現漂亮的粉紅色。",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "吃了之後覺得是一次店，不會想回訪\n螃蟹濃湯味道很腥，沒辦法勉強喝完的味道\n主餐其中一個點了羊排，旁邊一圈都是油脂，騷味很重，只有肉味道比較好，但那一圈油脂很大一塊大概佔了全部的一半完全吃不下去。 …",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "麵包有點油 餐點好吃 有一點偏鹹的美式重口味還可接受 價格如果再低一點會更好😂過節日的話滿適合 …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "走美式休閒路線，適合家庭聚會和慶生，想要Fine dining 就不適合，滿場都很吵😂服務很貼心細緻，原本用餐是坐沙發區，窗邊有空位時，會詢問是否要換區，意外得到101的美景，海鮮比牛排好吃很多，龍蝦，鱈魚鮑魚、海膽都很好吃，牛排很普通，3分熟煎成5-7分熟😅但景色和服務真的很不錯，如果下次來訪，應該會來喝調酒用點心，不會考慮正餐，炒櫛瓜有點普通😆 …",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "史密斯華倫斯基牛排館位於微風南山，餐廳可以看到很巨大的101，是一家知名的美式牛排餐廳，以其精緻的用餐環境和出色的菜品聞名。這裡特別以其招牌菜戰斧豬排著稱，為食客帶來極致的美味享受。 …",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "包手戴金手鍊店員服務超好👍還招待蛋糕🍰\n幫我們拍照也很有耐心\n餐點也好吃😋尤其是蟹肉餅 …",
        "日期": "2 週前"
    },
    "評論 59": {
        "內容": "結婚週年慶來吃午餐，前菜大蝦好吃，主菜的主廚牛排令人難忘，三分熟剛剛好的熟度，美味",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "餐點好，風景好，但是服務超級普通，服務生好像從美國直輸的，不太像是台灣這種等級消費該有的服務，有登記生日蛋糕，結果沒上，後面服務費勾5%，服務生還問今天服務哪裡需要改進的嗎？ 給5算是給面子了，不要搞的好像是應該的，若是服務的好20%也會給。",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "慶生而來，濕式熟成好吃，服務很及時，有機會會再回訪",
        "日期": "2 週前"
    },
    "評論 62": {
        "內容": "餐點份量很多\n龍蝦湯好吃\n景色優美 …",
        "日期": "2 週前"
    },
    "評論 63": {
        "內容": "平日中午到訪，4人用餐，4人位子靠內側是沙發區，點了商業午餐，\n服務：一來就問要氣泡水或是礦泉水，要冰的還是常溫的，店員也會介紹餐點和建議牛排熟度，還會幫忙外側的客人，鋪餐巾，一直都有服務生在周圍巡視，看要不要補水\n麵包有個薑的味道，自己很喜歡，長輩比較吃不慣，奶油很好吃 …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "雖然這間很久了，但第一次來這裡吃飯， 整體來說體驗是好的。唯獨服務沒有給滿的原因是真的有個服務生服務態度讓我覺得我是不是欠他錢，對於第一次到這用餐的我們有問題都不想問他。今天主餐是威士忌乾式熟成帶骨紐約客，介紹聽起來蠻特別的，也就試試了。 吃的時候內心評價就真的是覺得很特別，熟成先不說，基本上熟成跟烹飪很ok,但針對浸泡了wiskey二次熟成（服務生說的熟成方式),我覺得我應該不會再試了。這只是針對我個人喜好問題。 下次還是回到單純的熟成就好。\n食物基本上都很棒，是個會再回來的店。",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "一開始坐在出菜口旁邊的座位\n可能是快傍晚 燈光昏暗到令人頭痛 扣一顆星\n還好請服務生候補靠窗座位 …",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "✨Smith&Wollensky\n\n人均：4000左右，看點多少 …",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "這次點的是乾式熟成的紅屋牛排，牛排風味十足，軟嫩適中非常好吃！\n湯品也非常濃郁，牛排非常值得一試！",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "商業午餐非常值得嘗試\n非常划算 …",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "三拼裡面推薦憤怒蝦跟干貝。\n牛排熟度很棒。\n第一次來比較不推薦點威士忌熟成紐約客，因為他味道比較特別。 …",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "20202/10月底\n慶祝大人生日,就是要選在這高檔的餐廳,配上101的美景\n入座點完餐點,香檳的溫度已OK,服務生開了香檳倒了酒灑了桌上...嗯嗯 …",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "感謝餐廳幫忙代冰蛋糕和預放禮物、送上美美的生日和週年畫盤🥨😻\n蛋糕超級好吃⁽⁽(◍˃͈꒵˂͈◍)⁾⁾剛好遇上下雨🌧️夜景還是美美的～\n龍蝦湯🦞非常濃郁適合配麵包，怕胖就不敢再續了還是要推推🍽️ …",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "餐廳很優美 音樂也選的不錯\n龍蝦還好\n暴怒蝦 巧克力蛋糕 馬鈴薯 鱈魚都很美味 …",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "一家人被安排在包廂的位置，包廂內可以看到很棒的景觀。\n餐前麵包可以一直續，味道可以，畢竟就是未有其他調味的麵包，奶油香氣不重，有附沾醬可以搭配著吃。\n每樣菜都是單點，有雙人份也有單人份（印象中是這樣），牛排煮的軟嫩適中，我很喜歡。家人點的海鮮盤也非常豐富，可以吃的滿足。 …",
        "日期": "6 個月前"
    },
    "評論 74": {
        "內容": "整體而言乾式牛排比濕式牛排來的出色，炸洋蔥味道偏鹹，其他的部分環境好、服務也不錯是一個聚會慶生的好地方。",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "America's Steakhouse. 亞洲第一間分店，位於微風南山47樓，台北101與信義區美景盡收眼底。 除了賓至如歸的服務，頂級的酒藏飲品與夜間酒吧的live band表演，都將帶給你最難忘的體驗。\n現場演奏帶你體驗正宗紐約之夜。酒吧特地打造小舞台，讓Live Jazz Band成為夜晚的主角，滿足味覺與聽覺雙重需求，不僅是商務聚餐首選，更是午後與下班放鬆小酌的好去處。",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "服務很好、用餐風景也很棒。可惜餐點很普通。\n8oz的主廚菲力，服務人員推薦3分，怕生的我點了5分，但感覺是吃7分-全熟的菲力，中心的肉質還嫩，靠邊的肉都偏硬。",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "乾式熟成帶骨叻眼24oz兩人份份量夠、三分熟外層香脆，切面呈現漂亮的粉紅色\n氣氛佳服務好～約會慶生好地方！",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "雖然最後從新煎了一整塊濕式熟成牛排給我，因為要烤乾式熟成來不及了。最氣的是那位戴眼鏡男性服務人員的解釋，我就回他收走我不吃了，他們才嚇到！",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "來這裡用餐多次，應該也會是最後一次。黑珍珠生蠔半打2380覺得價錢有點離譜（如果是法國吉拉多可以接受），但如果食物本身是新鮮美味，慶祝父親節點下去是沒有什麼問題，但吃到第二顆就遇到明顯不新鮮的腥味，半打六顆其中有兩顆是有狀況的，反應服務人員也只說會跟內場交代。在高檔餐廳吃到不新鮮的生蠔算是初體驗，連吃到飽餐廳A …",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "很棒的用餐環境\n沙拉不錯，培根超大塊，咬起來有點吃力，但口味很好\n爆炸蝦好吃，很有特色 …",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "在訂位時有標註結婚週年 所以有安排靠景觀的位子滿讚的~\n但一開始入座時我們提早到但有小等一下(外面的椅子也只有一張)\n除此之外服務生服務都不錯 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "五顆星的牛排店，終於有機會來嘗鮮史密斯華倫斯基，位於南山微風47樓，視野超級棒（美中不足是今天天氣不佳），三個人點了乾式叻眼牛排及濕式A5和牛，份量很飽且肉質很棒，喜歡牛排的人一定要來吃看看。配菜的部分點了龍蝦湯、炒蘆筍、炒節瓜、炒菇等等。 …",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "慶生來到這家店，氣氛很好\n餐點也很好吃~~海膽牛排超好吃\n蟹肉餅、櫛瓜薯條真的是必點\n希望下次來還有胃可以吃下巨大蛋糕",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "整體用餐體驗很棒\n見識到美式Steak house的威力 …",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "這次是第二次到訪。\n第一次因慶生活動，雖在訂位時有告知無法指定座位，但當天很幸運有被安排到靠窗的座位。餐食及服務一切都很美好。 …",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "食物、環境、風景都很棒，但服務可以再更細膩，上菜的動作再輕柔些。 …",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "我吃不懂，這塊紐約克沒啥牛肉香氣，油的味道倒是挺重的，跟以往吃的都不太一樣，肯定是我的問題。\n\n其他前菜倒是都還不錯。",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "帶骨肋眼牛排油花實在多到我無法下嚥，花了4990元，有1/3我都沒辦法吃，朋友點商業午餐的菲力跟豬排倒是很好吃；停車可抵3小時，沒有低消，水費一人90元，服務態度真的很好",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "用的是商業午餐，CP值極高，不僅好吃是、份量足，更重要的是價格實惠不少。",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "在47樓吃巴菲特最愛的牛排\n\n#乾式熟成帶骨肋眼牛排 4990💰 …",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "帶家人提前慶祝母親節。跟很多西餐廳不同的是他是已單點方式來點餐，可以自己取決於想吃什麼或是自己的食量來衡量選取的餐點，這點很棒！ …",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "老婆生日特地請假來慶生 ，47樓的景色真的是相當不錯，牛肉品質就不用多說的，喜歡美式牛排的一定要來吃吃看，服務生服務態度非常好",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "#2019紀錄\n\n這間是我記憶以來 …",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "即使是平日中午，依舊人潮滿滿。有商業午餐菜單，比較划算，不過選擇較少。\n\n憤怒蝦、巧克力蛋糕、羅西尼菲力，每次來好像都是吃這些。",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "景色狂勝另一家知名牛排店，坐在窗邊剛好可以看到101。服務來說，我們平日的十一點用餐，人就不少了，服務生動作和水準，有到這個價位該有的水準，十二點整間就是客滿的，但是整體用餐的感覺不錯，不會感覺有菜市場的感覺，你舉手示意服務也馬上就到了．餐點部分，肉質沒想中驚豔，油質正常、嚼勁和口感不錯，但和莫家比映像沒這麼深刻！但每個人口味不一樣，下次可以來試試看其他的餐點！",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "食物非常美味，服務也很到位，搭配現場演唱，是一個完美的用餐體驗",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "入口處開始服務就非常親切的引導我們入座，服務人員也非常仔細的幫我們介紹菜單，從前菜、主食到甜點全部都是採單點，前菜最印象深刻是憤怒蝦，非常好吃！\n牛排我們點24盎司的乾式熟成肋眼，2個人吃剛剛好，非常濃郁的牛肉香味，其他餐點也都不馬虎。\n用餐期間服務人員也會不時的來關心，最後上甜點前，主動來詢問我們剛好靠窗有位置，是否要換到靠窗的座位，真的是太貼心了🥹 …",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "以為吃不飽但超飽，麵包好吃可以續\n個人比較愛濕式，餐廳服務可以氣氛佳\n4人吃人均3500以上",
        "日期": "5 個月前"
    },
    "評論 99": {
        "內容": "基本款$4199牛排就很好吃😋座位看的到101，很舒服很享受😎，沙拉價位不高 …",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "午間套餐推溼式熟成紐約客，外層烤的酥香內層肉質有口感。\n菲力8oz分成2小塊，第一塊外皮蠻乾，第二塊才有感受的菲力柔軟的肉質，所以相較之下喜歡溼式紐約客。\n餐前麵包個人覺得中規中矩 …",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "今年的生日餐來吃期待已久的牛排館，特地選了17:00的時間，就是為了從日景、日落再看到夜景，只可惜當天下著大雨，不過也別有一番風味～\n\n因為用餐前已經有吃東西，沒有點很多，點了一道前菜蟹肉餅、一份龍蝦濃湯、炒櫛瓜、濕是熟成肋眼16oz、一杯mojito、一塊巨大巧克力蛋糕。 …",
        "日期": "9 個月前"
    },
    "評論 102": {
        "內容": "趁著朋友生日，終於能來解鎖期待已久的巴菲特愛店！在南山微風的47樓，View很棒的景館餐廳，緊臨著台北101！\n店內空間寬敞，氣氛也很舒服，服務也是非常到位！第一個上來的麵包就很有水準了，口感紮實香氣十足，原味最好吃，越嚼越香！龍蝦濃湯看起來很普通，所以沒拍照，結果沒想到喝一口就停不下來了，非常濃郁好喝，龍蝦濃湯很推薦！前菜的牛肉韃靼用生牛肉加醬汁調味做成肉餅狀，再搭配酥脆的餅乾一起吃，口感豐富有層次！ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "牛排好吃。服務很好，專業又親切。但是音樂個人覺得tempo 稍快。",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "我們一行6人一起慶祝週年，其實肚子蠻餓的，點了兩大份牛排，濕式熟成夏多布里昂牛排與乾式熟成美國和牛戰斧牛排。\n夏多布里昂入口即化的軟嫩，有點像鮪魚生魚片的口感。和牛戰斧也是易入口，沒有任何咬不動的部分，上菜前表面用牛油炙燒過，香氣逼人，而且可能是乾式熟成，牛肉好像經過concentrate 後，味道較濃郁。 …",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "用餐環境跟用餐體驗都讓人覺得很舒服，紅屋牛排可說是經典中的經典，五分熟的熟度入口時不會有咬不動的不適反而是帶有點嚼勁的美味，叻眼也是給100分吃到油酯的香氣但有不會過分油膩，洋蔥湯上面的焗烤起司太讓人驚艷了但起司偏多所以有點太鹹一定要沾著麵包吃，最喜歡的應該是三拼前菜，一次享受憤怒蝦鮮甜干貝和招牌蟹肉餅！最喜歡憤怒蝦但喜歡干貝的佐醬，巧克力蛋糕是美國經典好好吃！",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "除了夜景很美之外，餐點整體品質很差，一開始介紹餐點，其實也沒有把牛肉品項的特色跟差別介紹給客人，從頭吃到尾也完全沒有感覺到好吃，前餐麵包口味差之外，主餐和牛很膩，另一個鴨肉也很膩，基本上吃幾口就不會想再吃了，生日蛋糕的部分也不好下嚥，也是死甜的巧克力，選在生日這天在此用餐，結果非常失望，服務員詢問服務有哪裡不完善，有口頭告訴她餐點品質，但她只回覆我喔和牛油脂的部分本來就容易膩，題外話餐廳不能用閃光燈拍照是蠻奇怪的規定也許應該在用餐前先說明：）",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "位在南山人壽的47樓，可以從1樓或B3上去，我很喜歡餐廳的氛圍～服務也很熱情積極，有種賓至如歸的感覺！開胃麵包很好吃👍🏻\n中午時段有午間套餐，我點紐約客的價位差不多是1680，套餐中有還湯品和沙拉，湯品可以加價升級菜單中的其他湯品，我升級成紅蝦湯不過我覺得湯頭沒有我想像中的濃郁。\n至於主菜的部分我點紐約客，覺得肉質是有嚼勁的，不過稍微乾一些些，略顯可惜。Side Dish加點節瓜和Smashed …",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "五月份帶著滿心期待來到餐廳用餐，整體來說體驗是好的！當初會以為跟有些高樓景觀餐廳一樣是賣風景的，實際體驗後發現，物有所值。\n服務上是非常細心非常好的，介紹菜單也清楚明白，也針對食材有無過敏問題做詢問，我們就順利的點餐了。\n我們點了烤螺肉，口感風味都很好，唯獨有點沙沙的感覺，不知道是香料還是沒洗淨，反應後有幫忙換一份。 …",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "風景亮眼，餐點美味，服務細緻，所費不貲。建議特殊節日吃個氣氛即可。這邊的結帳金額是不含小費的，服務人員會拿帳單過來核對餐點明細，然後退開幾步等你勾選。美國的fine dining不成文規定是午餐15%晚餐20%小費，但台灣應該大部分客人還是會勾10%吧。 …",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "服務生介紹很詳細，但我們3大兩小用餐，ㄧ直要我們點很多，結果沒有一樣吃的完，花了2萬多元，還坐到臨時搭起來的走道上，很不值得的一餐。",
        "日期": "1 個月前"
    },
    "評論 111": {
        "內容": "台北最喜歡的牛排店之一❤️\n\n烤田螺好吃 …",
        "日期": "6 個月前"
    },
    "評論 112": {
        "內容": "蟹肉好吃，牛排有點差強人意，我想巴菲特應該是cp王者不是美食家",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "整體吃下來，除了蟹肉餅不錯，其他樣樣普通，尤其是餐前麵包😅 牛排本質也蠻不驚艷的，就靠101的景了。 …",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "高樓晚餐窗外夜景很棒。\n燈光美、氣氛佳、服務友善沒有距離感，非常舒服，菜單介紹細心。\n雖說是單點的餐廳，但也不知不覺點滿了一整個set。 …",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "第一次吃，但真的必須給滿分。\n朋友聚餐，有八人包廂及十人包廂。\n八人包廂可以直接看到101， …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "金字塔頂端的餐廳,一流中的一流等級牛排,難怪大部分客人都來這裡慶生的👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 117": {
        "內容": "一入座服務生會先翻英文版的酒水給我們看，我不曉得這是他們的S O P還是？但我們在訂餐的時候有寫是來慶生的，後來介紹餐點的時候非常簡潔，連甜點的菜單都沒有看到\n\n為什麼知道會非常簡潔?是因為我們先入座之後， 左方的客人也入座，當隔壁的服務生去講的非常詳細以及並詢問對方想吃什麼菜色？是否需要推薦？是否有來過？ …",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "至少3人的朋友聚餐非常適合，很美式的牛排餐廳，整體很讚，會再二刷的餐廳❤️",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "窗外景色很美，可以直接看到101大樓，服務人員很棒，牛排餐很好吃，咖啡也不貴（$150），很棒的用餐場所。",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "這是一間可以吃很飽的高級餐廳XD\n這樣才對嘛~\n(有些餐廳很貴又吃不飽) …",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "旅遊到台北, 因本身的地方沒有S&W的分店, 所以一心訂位一試, 結果大失所望! 由門口帶位安排, 座位位置, 侍餐服務, 食物質素都不合格! 絕不應是這價位級別餐廳應有水平, 我以我在各地同級餐廳與其比較, e.g. Mortons, Ruth's Chris...etc. …",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "來了三次，都有不同的體驗。服務人員很好，小費自己看著辦喔！",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "運動完的蛋白質補充\n下午去最剛好\n風景跟人潮都是 …",
        "日期": "9 個月前"
    },
    "評論 124": {
        "內容": "乾式熟成不愧是這間的招牌，\n這次點了乾式熟成帶骨叻眼店家會幫忙切，\n一入口非常juicy兩邊的部分更有濃郁的香氣， …",
        "日期": "8 個月前"
    },
    "評論 125": {
        "內容": "肋眼牛排聽男友回饋應該算不錯，但是我點的鴨胸好像還好，吃起來口感偏硬、略有鴨味，沙拉價格略高，可能剛好點的那盤沒有菜，只有番茄、起司點綴，其他side dish 份量不算小，建議一盤大概3人分食比較剛好，整體下來還可以就是了！覺得服務很好，記得我預定時備註的慶生，有慶生小蛋糕。",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "一家服務品質非常好，夜景也非常優美的餐廳～\n氣氛非常不錯👍🏻\n食物尚可，沒有到很優異 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "1.餐前麵包就是一塊普通麵包，雖然有另外附奶油，但吃起來跟一般的奶油不一樣，很像鮮奶油？沒什麼味道\n2.憤怒蝦肉質吃起來很紮實但就是普通的炸蝦沒有什麼特別的，下面有鋪薯泥，但薯泥像是沒有調味，沒有口感綿密感；再來蟹肉餅還算可以，但是吃到蟹殼應該算是不正常吧？跟店員反應後竟然直接回說哦！這個是正常的，蟹肉殼本來就沒辦法處理的很乾淨！聽到整個傻眼🙄這個價位一個就要幾百塊的餐點跟我說吃到蟹殼是正常？！唯一好吃的是干貝 …",
        "日期": "9 個月前"
    },
    "評論 128": {
        "內容": "來過兩次，約會或是慶生的話一年來一次可能還行，服務跟氣氛是真的好，不定時會有現場演奏表演，餐點也是有一定的水準，屬高價位，一個人平均建議至少抓個三四千以上，多人來吃去分攤選擇會比較多，餐前麵包可以續，主推熟成牛排，帶骨的部分可以等肉吃完再請他們烤一次，吃起來又是另外一個風味，另外推櫛瓜，其他的看個人口味，要說小缺點的話，因為店面不大，桌子之前的距離很近，另外晚上來的話想要拍旁邊的101會反光。對了，還有巧克力蛋糕來的話可以點一個，500多但是非常大一塊，喜歡吃甜甜巧克力的建議點，現場吃會另外提供不甜的奶油，吃不完會幫你打包得很好帶回去。開車來可以直接停樓下，基本上花費都可以直接抵滿三小時了。",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "需要提前訂位，也不能指定座位，只能看現場安排，當天很幸運的有被安排到窗邊♡，唯一美中不足就是冷氣太強，正上方就是冷氣孔，餐點上桌都很快就冷掉，除了餐點冷，我也很冷～ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "1.餐點一如繼往的完美，份量很足夠\n2.服務稍比Morton 弱一些，更有親和力會更好\n3.位置超好，風景很美，可惜沒有戶外區可以出去看",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "乾式熟成肋眼煎出迷人的焦香，\n非常愛裡面肥而不膩的油花以及鮮甜的肉汁，\n大推👍 …",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "旁邊是101與台北市景，加上包廂裝潢，正常音量聊天也不會受到隔壁對談影響，餐廳整體氣氛是浪漫的。\n\n在服務與餐點上，這間餐廳讓我十分意外 …",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "不愧是股神愛店，牛排嫩的跟生魚片一樣，松露的味道稍濃，晚上會有爵士鋼琴、Double Bass演奏，很有格調\n\n蘋果/奇異果綜合果汁有點太酸 …",
        "日期": "7 個月前"
    },
    "評論 134": {
        "內容": "用餐環境、氣氛非常棒，餐廳內部明亮、舒適，在享用美味餐點之餘，可以欣賞台北的風景，餐廳服務人員的親切且細心，非常適合與朋友、家人一起來！\n每一次用餐，都讓我更愛Smith & Wollensky ❤️！",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "餐前麵包、青醬田螺很不錯！\n奶油大蝦、炸花枝、主廚牛排、沙拉、例湯等符合基本餐廳要求。\n整體表現與價位相當，雖無特別驚艷，但靠窗位置真的很舒適，適合小聚。\n另外，服務態度非常好👍 …",
        "日期": "8 個月前"
    },
    "評論 136": {
        "內容": "訪過數次\n這家雖為牛排館，但有趣的是海鮮意外的不錯，不過牛排也是毫無疑問的美味。 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "今天中午過來用餐🍴、雖然沒有窗邊的座位可是沒有關係～☺️我跟夥伴比較在意餐品～\n但坐位裡面沙發位是一長條、隔壁的隔壁的情侶不知道為何有點小爭吵？？\n直接摔菜單本在沙發上😱原本我跟夥伴在聊天💬直接整個嚇到😟 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "近年來在🇹🇼吃過最道地的🇺🇸🥩！五顆🌟不足以表達我對於肉質與烘烤拿捏的感動！\n.\n服務費可以自行勾選要給到幾趴，但坦白講服務品質離正宗美式牛排館的差不只一截。大概只有侍酒師的表現合格，希望能夠加強侍者的觀念溝通與教育訓練。 …",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "女服務員的服務態度沒有男服務員來的親切，比較嚴肅一點，但也可能是因為用餐那天有看到隔壁桌有點來亂的顧客影響了服務員的心情。\n餐點我的牛排竟然邊角都烤焦吃起來都是燒焦味覺得這樣的價格配上這樣的品質不太行🥲\n四顆星是給巧克力蛋糕的真的很好吃但吃不完打包帶走了，壽星招待的蛋糕跟自己點的蛋糕都很好吃唷！ …",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "來自於紐約的老字號牛排館，位於微風南山47樓慶生🎂特地訂的餐廳。氣氛不錯，景觀也美，主食🍽️都是單點的方式，當天選擇了乾式熟成🐮牛排，前菜甜點都很不錯，麵包烤的酥酥軟軟很好吃，不夠如果可以再續喔！ …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "服務周到適中 親切有禮\n推薦的紅酒順口 明顯花果香 搭配牛排很可以\n建議的餐點和份量非常剛好 …",
        "日期": "9 個月前"
    },
    "評論 142": {
        "內容": "觀眺101的絕佳地點\n近距離欣賞台北信義日常\n別有一番風情 …",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "平均一人消費$3000+\n\n酒選得不錯, 擺盤/氣氛/高樓層景觀都很到位. 但食物點了幾樣都是普通, 特別是選了乾式熟成的牛排來share, 一點都不驚艷. 餐廳服務態度一般, 不是你在高級餐廳會期待的品質. 不會推薦.",
        "日期": "7 個月前"
    },
    "評論 144": {
        "內容": "為了兒子和外甥的慶生來到這裡。一開始餐廳送上好吃的布里歐麵包，孩子還續了一份，接著是五個人點了精選三拼的前菜(驚豔)，龍蝦湯 (可)，以及乾式熟成帶骨肋眼牛排和多人份的夏多布里昂牛排當主餐 (推薦)，搭配海膽醬 (可)、松露醬 (讚)，孩子們還有點了一份松露起司通心粉 (意外的好吃)。最後的甜點是巨大巧克力、起司蛋糕、和兩個壽星的小蛋糕。吃的非常滿意，但是荷包也消瘦不少。",
        "日期": "8 個月前"
    },
    "評論 145": {
        "內容": "氣氛超級好\n牛排也非常美味\n乾式熟成帶骨肋眼非常推薦 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "在微風南山的47F，有專用的電梯。\n乾式熟成牛排真的太棒了，以往吃紐約客都會覺得帶筋有點咬不動，但是乾式熟成的紐約客多了一點脆脆的口感，吃起來真的很香，也沒有血水，超讚。\n骨邊肉也可以拿回去請廚房幫忙切，只要加一點鹽就已經非常美味，直接成為目前我心目中的台北乾式熟成天花板。 …",
        "日期": "8 個月前"
    },
    "評論 147": {
        "內容": "二訪該餐廳\n之前公司部門聚餐來用餐過，覺得不錯，這次特地提前訂位帶家人來慶生，\n因為自己沒有吃牛肉的關係點了戰斧豬， …",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "餐廳氣氛佳，入座的位置真的有點小\n服務好，出餐速度慢都會先提前告知\n干貝非常香好吃，生蠔很ok …",
        "日期": "10 個月前"
    },
    "評論 149": {
        "內容": "二訪S&W 這次來吃商業午餐。整體來說CP值很高能吃很飽這也是為什麼午餐時段餐廳坐無虛席。前菜豬肋排給的份量已經是一個小主餐，讓我蠻驚訝的。主餐牛肋排我挺失望的，調味跟搭配的佐料真的很奇怪 山葵鮮奶油？醃漬花椰菜？沒有一道有搭，前菜說實話還比較好吃。後悔沒有點漢堡。有個男服務生也沒有記客人點的品項，看到女生就給沙拉，肉類就以為是男生點的，真糟糕。最後，慶生蛋糕真的蠻難吃的，希望可以改進。",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: 𝐜𝐚𝐫𝐢𝐧𝐚𝐭𝐢𝐧𝐠_\n\n這次生日來到著名的約會餐廳史密斯華倫斯基牛排館，位於微風南山47樓，裝潢漂亮還有高空景觀可以看，可惜的是我們用餐當日天公不作美雨下整夜，只看到濕漉漉的101 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "感謝女友讓我圓夢，生日的機會，終於有機會來吃了，對於我來說是台灣牛排The top的店，很幸運坐在窗邊最好的風景位，能清楚看到101，也是第一次吃到乾式牛排🥰，很好吃不過蠻油會膩，起司蛋糕好吃到我們點兩次，水是要錢的，我們點氣泡水，麵包可以一直續，還有很多餐點想嘗試看看，會讓人回味想再次去的餐廳。不過有位服務生不是很喜歡，一直給人一種鄙視態度、輕蔑的感覺，好像瞧不起年輕人來用餐一樣，但給我們最好的風景位和都沒趕我們，讓我們坐到用餐時間結束，就值得給五星好評嘍～ …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "兩人用餐，點了兩客牛排，一道前菜田螺，一道配菜苞子甘藍，現打果汁。餐前麵包鬆軟好吃，田螺跟甘藍用料份量很足夠，湯品濃郁，果汁新鮮清甜，牛排軟嫩香氣十足。服務費可隨客人當天感受，有成數級距讓客人勾選。整體餐點好吃，環境乾淨風景優美，服務親切，價位合理。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "因為價位高無法常來，必點乾式熟成的肋眼牛排！\n憤怒蝦外脆內軟，搭配馬鈴薯泥入口是一絕！\n蟹球我是認為必點，只是感覺份量太少！ …",
        "日期": "11 個月前"
    },
    "評論 154": {
        "內容": "慶祝結婚紀念日而來\n幫我們安排了窗邊的位置，轉頭101就在旁邊，俯瞰就能看到大半個台北市，景真的很棒 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "非常美式的牛排館\n特地慕名而來，除了特殊節日之外，採取全單點式。可以選擇自己想吃的東西也可以和家人朋友一起分食。 蟹肉餅超推必點，牛排的話就是水準之上但不到非常驚艷。整體還是給高評價，適合和心愛的家人一起享用。",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "紅屋牛排可以一次吃到兩種口味的肉\n肉非常非常嫩，值得點\n拼盤可以點，推 …",
        "日期": "9 個月前"
    },
    "評論 157": {
        "內容": "沙發用餐空間還算舒適、服務人員也很有精神。乾式熟成肋眼牛排肉質比較軟嫩、濕式熟成紐約客肉質比較有嚼勁、烤大龍蝦烤的剛好、熱奶油讓龍蝦肉加分、加值的龍蝦燉飯、飯粒硬、香真的非常好吃、前菜韃靼牛肉可口、搭配的紅酒覺得還好、白酒比較優一點。\n結帳時店家沒有➕10%的服務費、店家讓客人決定服務費、這點真的很特別。",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "已經分別於白天與夜晚到訪過兩次，即使是同一間餐廳卻有著兩種截然不同的氛圍。 …",
        "日期": "8 個月前"
    },
    "評論 159": {
        "內容": "憤怒蝦和蟹肉餅意外的好吃。\n凱薩沙拉感覺較為一般。\n乾式熟成帶骨肋眼三分熟味道濃郁稍帶嚼勁。 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "每個服務人員都很親切，生日還有送一個小蛋糕，到此用餐車子可以停微風南山，但最多只能折抵3小時。",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "旁邊就是101矗立在眼簾，雖然下著雨但襯托美食是絕佳的體驗，服務生也都配合客人的喜好做熱情講解！",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "高單價餐廳 氣氛好服務好 牛排好吃👍\n但其他菜色普普⋯蟹肉有腥味 蝦子太札實\n巨大巧克力蛋糕配鮮奶油很好吃🍫🍰\n壽星也有額外的小點心和畫盤 相當用心 …",
        "日期": "9 個月前"
    },
    "評論 163": {
        "內容": "景觀很棒 氣氛很棒 餐點也很棒\n服務人員十分詳細的介紹餐點而且前菜的份量也可以按我們的人數幫忙特製非常的貼心\n麵包形狀很特別，口感也非常鬆軟但怕後面餐點吃不下不敢再來要一份 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "不知道是不是期待太高\n牛排很普通\n前菜及麵包也都沒什麼記憶點 …",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "⚠️必須先說，服務非常不滿意❌\n甚至連後續勾選服務費都是僅憑禮貌給的！ …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "料理及氣氛都很讚\n慶生或聚會很推薦來這裡～～ …",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "可以再回訪的乾式熟成牛排\n點到之前在紐約吃過就念念不忘的奶油菠菜蠻開心的～ …",
        "日期": "9 個月前"
    },
    "評論 168": {
        "內容": "聽說這是巴菲特的愛店所以趁生日來體驗一下😍\n雖然單價不低餐點份量都比想象還多吃的蠻飽的，\n我們在店員建議跟討論下這次餐點都沒什麼踩雷～ …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "風景極佳，牛排雖然稱不上頂尖，但跟許多高級牛排館比起來也不遜色，算是物有所值，服務還算不錯，雖然沒有到很細緻，但以台灣餐廳的服務品質來說，算很不錯了，值得推薦！",
        "日期": "8 個月前"
    },
    "評論 170": {
        "內容": "🤨在服務面給了三顆星。理由是這次配合Flavor的台北餐廳週活動買了pass使用，在訂位前也有告知會使用。沒想到當天餐廳人員一問三不知，找了主管詢問才說不在使用時間範圍，且沒有商量餘地，感受很差。\n😮‍💨另外，我們兩人點用了一道前菜跟一份主餐。點餐人員隨口即說：你們食量比較小吼？ …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "平日中午有提供商業午餐，包含麵包、沙拉、湯品跟主餐，水資90可選氣泡水或礦泉水及酒水費用另計。\n這次來試試商業午餐\n@麵包類似布里歐，口感是紮實緊緻的配上旁邊附的鮮奶油，麵包可以再續。 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "中午過來用餐 很幸運被安排到靠窗可以看到101大樓的位置 是為了巨大巧克力蛋糕而來😆 另外餐前麵包好吃地令人驚艷 算是預期外的一大亮點 用餐過程中也可以感受到餐廳同仁&師傅的用心 服務&餐點水準都很棒 …",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "用餐人數：3人\n用餐時間：2023/01/21 19:00\n這次除夕夜選擇史密斯華倫斯基用餐，從帶位至用餐結束，無論是服務態度、用餐環境及餐點美味度都接近滿分！非常開心用餐經驗😊 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "餐點部分：還是依舊好吃，尤其新的洋蔥馬鈴薯餅，真的令人驚艷 …",
        "日期": "2 週前"
    },
    "評論 175": {
        "內容": "牛排很美味， 點了牛肉炒飯當副餐，吃完覺得普通。巧克力蛋糕口感濕潤滑順值得一試。",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "商業午餐包含1. 麵包；2. 濃湯；3. 沙拉；4. 主餐。最好吃的是麵包🤣🤣🤣軟軟嫩嫩再抹上cream真的很可以再吃一個🤤無懸念先來一客s&w乾式熟成牛排8oz三分熟，的確沒有血水，肉質過於有韌性，牙口不好的捧油可以直接略過這一道。朋友點的台灣究好豬排15oz大獲好評，對男生來說，份量十足，不用白飯也吃很飽🤣🤣🤣另外加點的憤怒蝦外皮酥酥脆脆，蝦肉Q彈新鮮，蠻值得推薦的一道菜。當月壽星也有免費生日蛋糕唷，記得要向服務人員詢問😏😏不要錯過了。 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "濕式熟成三分熟恰到好處，軟嫩口感沒有絲毫血水，處理的很好，不需要再做調整的適當口感。每樣餐點都水準之上，餐前麵包與奶油可以續，有氣泡水、礦泉水的選擇。\n主餐份量偏多，3-4人點多樣分食會比較豐富，特別的是也有炒時蔬、炒飯這類滿台的選擇，但炒飯很普。\n招牌巨大巧克力蛋糕真的巨，口味是完全美式甜，需要配茶或咖啡比較舒服。壽星會贈送小蛋糕，歐培拉插小蠟燭。 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "食物不錯，雖不至於驚艷，但有被view加分一些。",
        "日期": "4 個月前"
    },
    "評論 179": {
        "內容": "景觀很棒，生蠔很不錯；乾式熟成牛排很不錯熟度及表面酥香程度都不錯，我喜歡乾式熟成肋眼多一些；但是其中一項威士忌乾式熟成如果不是對威士忌風味熱愛的人會覺得難以入口吧。配菜們最愛的是薯條，感覺有點小份，蘆筍、包子甘藍等就恰如其分。飯後我點了薄荷茶薄荷味道有點稀薄。因為有人生日，有送壽星蛋糕，我們也自己準備小蛋糕，配上旁邊的101氣氛是真不錯。 酒單豐富度普通，我們多數人沒特別研究點了瓶Catena Zapata, Catena CS，味道算是可以，配牛排恰好。\n同行有人不吃牛，有主菜海鮮、豬、羊的選擇，她點了羊排看起來還不錯！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "花大錢買美景吃美國料理！\n份量很大非常闊氣，1份主餐大概是2人份量\n再加一道湯跟前菜就可以非常飽！ …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "令人驚嘆的氛圍、景觀、服務和食物。如果你是牛排愛好者，一定要來，當然也不能錯過巧克力蛋糕。服務費根據您的喜好支付，從0％不等😄 盡可能提前預訂，以獲得台北101的最佳景觀。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "位於台北市中心的令人驚嘆的牛排館。\n它位於「信義」區，搭乘地鐵、巴士、計程車都很方便。餐廳位於「微風南山廣場」47樓。景色令人驚嘆，可以看到台北 101 和整個城市，周圍還有山脈。\n這項服務很棒，可以根據要求提供熱忱的服務。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "位於 47 層，是家庭聚會或享用美食的絕佳地點。\n\n老實說，開胃菜是節目的明星。田螺分量很足，搭配麵包味道不錯。海鮮拼盤也非常好。牛排很好吃，但我建議大家點一份 4 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "我們吃了開胃菜、湯、麵包、午餐主菜和兩杯雞尾酒！\n主菜是菲力牛排，我要求的是半熟的，肉質飽滿，有我想要的味道。\n對於雞尾酒，我們收到了調酒師創建的簽名。 …",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "之前我和女朋友去台灣旅行。\n我提前搜尋並預訂了。 …",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "不用預約，走進去就能看到面向台北101的座位的美景。有些人對玉米配菜的評論有煮過頭的味道。",
        "日期": "3 週前"
    },
    "評論 187": {
        "內容": "景色相當不錯。良好的氛圍和服務。然而，食物並沒有像我預期的那樣給我留下深刻的印象。每道菜的份量都很大，但味道有點平淡。更喜歡丹尼。",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "我在這家餐廳的用餐經驗令人失望。他們的預訂系統會在當月的第一天開放下個月的日期。我計劃和妻子在台北慶祝結婚紀念日，我想訂一張可以看到台北101地標的桌子。我在開放預訂的第一天下午 5:30 提前預訂了房間。我在預訂時還註明，我們需要一個能看到101的座位，而且我已經預訂了鮮花送到餐廳，花店已經和他們協調好了。我相信當我們到達時我們的期望就會得到滿足。 …",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "為我們餐桌服務的工作人員非常棒。然而，食物並不是我們所期望的，因為我們特別是牛排對我來說有點太老了。甜點和扇貝和炸蝦非常好吃。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "我去過紐約的原版和芝加哥河的那家。但這裡的景色更好。 47層樓高，可以看到台北101的美景。",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "第一次在台北101大樓旁的微風購物中心47樓的Smith & Wollensky America's Steakhouse品嚐牛排。  很幸運坐在靠窗的座位，可以直接看到101摩天大樓和台北市的夜空。  這是多麼奇妙的經歷，也是舉辦特別慶祝活動的好地方。  服務非常好，牛排也很棒，這使得這家牛排館成為鎮上價格標籤也很高的高級餐廳之一。  下次慶祝活動或與好朋友或重要客戶聚會時，不要錯過這個地方。",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "其實我給牛排打了5顆星，但我點的菜單上牛排之外的味道很一般，沒什麼特別的。結合這個地方的價格和氛圍以及良好的服務，這個地方還是值得推薦的。",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "我和我的妻子來這裡慶祝我們的周年紀念日。\n• 菜餚設計優雅，味道鮮美。\n• 景色非常壯觀。 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "這個地方的視野是100%的。沒有什麼比台北更好的了。 …",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "服務是一流的，食物很美味。我沒有照片，但是巧克力蛋糕很大。",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "景色優美，服務和食物都很好！\n\n不過，最大的缺點是價格。我們兩個花了超過新台幣9000元。 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "來過這裡幾次，牛排的味道並不總是一致，但總體來說還是不錯的。配菜很美味，巨大的巧克力蛋糕是必點的！\n\n服務很友善。您可以選擇根據自己的喜好支付小費（從 0% 開始，以 5% 的增量增加）。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "這家餐廳位於101旁邊的大樓47層，夜景很棒，菜餚量很大，兩個人吃完田螺，推薦沙拉，還有威士忌牛排。\n說實話，我覺得牛排不如神戶牛肉，但它可能是日本人的最愛。\n肉質偏乾，感覺像是石爐烤出來的。 …",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "終於在台北找到一家合法的#steakhouse了🥳\n肋眼牛排 半熟 皮脆肉嫩\n連戰斧豬排都出奇的嫩！與烤鳳梨和他們特製的棕色醬汁非常相配。 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "S&W 是我在台北吃牛排的好去處。毫無疑問，這是我在城裡最喜歡的牛排館。上等腰肉牛排和wollwnsky沙拉都是必點的，如果您想吃甜點，巨大的巧克力蛋糕絕對值得一試。",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "我在這家餐廳度過了一段非常愉快的用餐時光。他們的牛排真的很好吃。又嫩又多汁！我們還偶然遇到了現場樂隊，這讓整個晚餐變得更加愉快。他們的飲料也不錯，但他們的蛋糕很棒。去約會或慶祝生日或週年紀念日等特殊場合是很好的選擇。他們的菜單有英文，但他們的服務員會說英語。他們也接受本地和外國信用卡作為支付媒介。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "毫無疑問，它是整個台北最好的牛排館之一，與 Robuchon 的牛排館不相上下。  工作人員非常細心和專業，而且英語說得很好。  台北 101 大樓就在對面，令人驚嘆的城市景觀。  夜景確實值得一看，光是這一點就已經值得入場了。 …",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "Smith and Wollensky 很快就成為我在台北最喜歡的牛排館！服務非常棒，我們的女服務員推薦了完美的葡萄酒和菜單選擇。晚餐時間現場樂隊演奏，氣氛熱烈。儘管當天陰天，但景色依然令人驚嘆。我強烈建議您嘗試這個地方，以獲得難忘的用餐體驗。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "景色很美，現場爵士樂隊和歌手都很棒。在台北 S&W 享受美妙的體驗。確實是最好的牛排館。",
        "日期": "4 天前"
    },
    "評論 205": {
        "內容": "初學者。\n\n與朋友和親人一起慶祝週年紀念日。在工作日最後一刻預訂，但仍然保留了靠窗的座位。 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "台北微風南山47樓，美式牛排餐廳，一定要去一次的地方！氣氛、味道、台北夜景、現場爵士樂讓大家滿意的台北牛排餐廳。強烈推薦！價格有點高。每人2,500~3,000台幣。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "點了肋眼牛排，做得非常完美。對於不想麻煩的人來說，三杯葡萄酒搭配是個不錯的選擇。優質而體面的服務。一定會再來的。",
        "日期": "10 個月前"
    },
    "評論 208": {
        "內容": "牛排炸玉米餅 5/5 — 最接近我在台灣吃過的法士達，優質牛肉\n滑塊 5/5 — 小漢堡，非常好 …",
        "日期": "3 週前"
    },
    "評論 209": {
        "內容": "台北所有餐廳中服務最好的；我們的服務員傑森和吉姆是最好的，但其他人都非常好，我們非常喜歡這裡的食物，但對我來說，「巨大的巧克力蛋糕」是整頓飯的亮點。在返回洛杉磯之前，我一定會回到那裡享用晚餐。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "三分熟的牛排非常棒，煮得非常完美。\n強烈推薦：菲力牛排、馬鈴薯泥❤️（超級順滑）和乾齡肋眼牛排\n不建議：韃靼牛排（調味料比肉還多），所有湯（如罐頭湯）",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "在這裡慶祝我的生日！海鮮很好，但數量比美國少得多。上等腰肉牛排太棒了！非常好吃又滑！肋眼牛排不錯，但更喜歡上等腰肉牛排。總的來說，即使價格相當昂貴，也值得嘗試。 👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "蟹餅很棒，但需要更多的調味料。我們點了 3 份牛排，還可以，但並不出奇的好。這裡的服務很好，還有雞尾酒。我們在這裡過得很愉快，會再試一次！",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "很貴，但份量都很大，美國Size。\n牛排是真的蠻好吃。\n配菜前菜甜點怎麼說，就是很美式，白醬奶油鮮奶油及甜死人。 …",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "牛排很棒——不知怎的，我的有點煮過頭了，嘗起來不像三分熟。不過皮還是脆脆的，很好吃。配菜是蘆筍，非常棒。非常軟而且多汁——對我來說實際上比牛排更好哈哈。龍蝦湯也不錯。景色非常好，約會的好選擇。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "很棒的服務和氛圍。\n牛排和湯都很美味。\n配菜是他們的弱點，我不建議點任何配菜。  1800元的私人保留自釀葡萄酒，與牛排完美搭配。  巧克力蛋糕出奇的好。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "很棒的牛排，頂級餐廳。餐廳氣氛優雅。  工作人員很好而且很專業。他們還有很棒的葡萄酒可供選擇。雖然氣氛和紐約的有點不同，但我對這裡的食物還是很滿意的。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "強烈建議扇貝配胡蘿蔔咖哩醬、法式洋蔥湯、田螺和肋眼乾齡骨。黑鱈魚很好吃，但絕對不值這個價格（~2000 美元）。\n\n壯觀的景色和氛圍，以及優質的服務。一定會再回來！",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "高級牛排館在台灣開業\n我只在午餐時經歷過幾次，而且還不錯。\n平日午餐特價菜單性價比高。 …",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "推薦：乾式熟成肋眼、松露起司通心粉、椰子蛋糕 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "完美的服務和食物。\n牛排當然很棒，但他們的開胃菜也很完美。一定要嚐嚐蟹肉餅，但如果您喜歡海鮮以外的東西，請務必嘗試點您也想吃的東西。一半的菜都是我們點的新菜，沒有失望\n\n服務也很熱情、精緻！",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "幹熟牛排很棒。沒什麼好抱怨的。我會把它評為鎮上最好的。強烈建議在外國廚師回國之前嘗試一下。\n麵包很好吃。\n環境對孩子來說很友善。 …",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "買了一片巧克力蛋糕和酸橙派。當我們在酒吧等待時，工作人員非常熱情和友好。兩種甜點都很棒（而且不太甜）。蛋糕甚至附有我們回家時的說明。 5+星！",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "他們所有的麵包都棒極了\n特別的W沙拉很不錯\n憤怒的蝦也很棒 …",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "牛排很好吃，幹熟紐約客就是你所期望的。如果他們能為一個人提供更多的牛排選擇，那就太好了。有些事情我想嘗試只適合兩個人，所以我們發現自己有一段時間在做艱難的選擇。 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "景色一如既往地好。服務是 10-10 他們給我們換了靠窗的座位。  女服務員建議我們嘗試 3 份牛排，但牛排太生了，所以我換了 5 份。巨大的巧克力蛋糕很好吃。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "您還可以要求更多。食物、氛圍、服務和景色都令人驚嘆。現貨！",
        "日期": "6 個月前"
    },
    "評論 227": {
        "內容": "一開始的服務非常好。然而，等待甜點的時間太長，甚至忘了提供咖啡。海鮮塔由於海鮮種類太少，印象並不深刻。牛排很好吃，對於美國牛排館來說很正常。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "美式風味牛排，環境優美，風景優美。  好吧，如果配菜平淡無奇（例如“憤怒的蝦 - 你會對份量的大小感到生氣），甜點菜單就不多了。  友善的服務。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "自己一個人去吃飯。\n服務很棒，我給了 10% 的小費，因為那裡的每個人都是 10/10。 …",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "我們有自有品牌儲備紅酒。相當不錯。蟹餅、生牛肉片、龍蝦濃湯作為開胃菜。一切都很好。週三至週六晚上 8 點至深夜有現場音樂表演。餐廳11:30營業到深夜，沒有休息。非常適合歡樂時光，無需預訂。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "配菜很好吃，龍蝦還可以（雖然嘗起來很燒焦），但肉很一般——也許我只是運氣不好，得到了無法咀嚼的部分\n\nKitchen Table @ W Hotel 提供類似的食物，但味道更好",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "台北最好的牛排館之一。  與大多數 Smith & Wollenskies 一樣，它的許多開胃菜和配菜中都採用了當地食材。  但最重要的是，牛排確實閃閃發光！  服務正式高效，城市景觀壯麗！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "我們一行八人，有一個客製化菜單。每個人都對我們在這裡的用餐體驗非常滿意。我嘗試過很多牛排館，包括A cut、Danny's、168 prime、Morton's、Ruth's Chris、Toscana等；我不得不說這裡的牛排是我在台灣吃過的最好的。開胃菜和甜點也很美味。甜點往往是餐廳的弱點；然而，這裡不會是這樣。我們直到最後一刻都很享受這裡的食物。 …",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "我們訂購的所有東西都非常好！工作人員的關注和服務非常有效率和友好！精緻的肋排和巨型巧克力蛋糕超級推薦！風景是一個優點！快樂的顧客😬 …",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "與台灣大多數牛排餐廳不同的是，S&W沒有套餐（只有點菜），也沒有固定的10%服務費（遵循美國方式，由顧客決定。） …",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "位置非常方便。距離地鐵站 5 分鐘步行路程。微風南山大廈 47 樓，一側可欣賞台北 101 大樓，另一側可欣賞山脈美景。現場樂隊表演，氣氛活躍。牛排很好吃。價格肯定反映了這一點。",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "它以與巴菲特共進午餐而聞名，以美式牛排而聞名，台灣的夜景確實令人驚嘆。它相當昂貴，但值得。甜點的陳年牛排和自製巧克力蛋糕真是太棒了。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "我們最喜歡的菜是牡蠣！它們超級甜又新鮮。我們還點了乾式肋眼牛排和松露通心粉和起司。強烈推薦搭配他們家的紅酒！除了食物之外，他們的工作人員非常友好，而且景色也令人垂涎欲滴👌🏼👌🏼 …",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "我們點了肋眼牛排，外皮很脆，裡面仍然柔軟多汁。甜點也很棒，我們吃了巨大的巧克力蛋糕，份量很大，也很美味。這裡的服務無可挑剔且專業。",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "即使是著名的國際特許經營商，擁有良好的賭注也不容易。但這裡真的很好。巨大的巧克力蛋糕永遠是最好的...！唯一的缺點是，如果人數少於 4 人，桌子區域就會擠滿人。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "真的很美味的食物和周到的服務。約會或與朋友共進晚餐的好地方。從這裡看日落真是太棒了。所有員工都很友善。\n絕對推薦給大家。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "非常愉快的一個下午，可以欣賞台北的美景。  我們來這裡慶祝我們的周年紀念日。  工作人員彬彬有禮，懂得如何為我們留下最美好的回憶。  當我們到達時，靠窗的桌子已經沒有了，但當有空位時，我們就搬到了靠窗的桌子。  感謝您讓這成為我們難忘的一天。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "體面的丁骨牛排和景色令人驚嘆。然而4個人的桌子太小了，我們都害怕把酒杯打翻。在我們抱怨之後，他們為我們改變了正確的故事。下次他們可以安排得更好。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "乾式陳釀 28 天的肋眼牛排是必點之選，還有許多其他美味佳餚值得再次光顧。  每道菜都經過精心準備。  一顆寶石。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "我們吃了 42 盎司的乾式熟成上等腰肉牛排，共享牛排、松露起司通心粉、烤馬鈴薯和搭配濃縮咖啡馬丁尼。餐點很棒，現場音樂很棒，工作人員很可愛。他們沒有為我們提供住宿，但我強烈建議您預訂。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "可能是我吃過的最好的牛排。點了陳年肋眼牛排的骨頭。它很貴但是很值得。",
        "日期": "1 週前"
    },
    "評論 247": {
        "內容": "美麗的景色和精心準備的高品質食材。強烈建議在日落時前往觀看日落在台北落下並看到隔壁的101塔燈火通明",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "我們在這裡度過了最美好的午餐時光，並享用了精心準備的課程。強烈推薦生蠔，很新鮮！",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "第三次來了，服務還是一如既往的好！點了憤怒的蝦子、乾熟肋眼牛排、菲力牛排和巨大的巧克力蛋糕。乾式熟成肋眼牛排仍然是亮點，找不到更好的地方來享用牛排並享受夜晚！\n\n無論何時來，都必須訂購巨型巧克力蛋糕並與您的朋友/親人分享！牛排之夜完美結束！",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "我在城裡吃過的最好的牛排之一。配菜從來沒有讓我失望過。\n很棒的現場音樂和氛圍。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "對於這個等級的餐廳來說，環境不錯，服務還不錯。開胃菜很好，但不幸的是，牛排（20 盎司紐約地帶）不是。我正在要求將其準備為五分熟，但女服務員插嘴並建議將其準備為五分熟。我應該憑自己的直覺去做，因為送來的牛排沒有什麼中等的——它是盡可能稀有的。 …",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "來過這裡好幾次了，食物的品質、服務、環境都保持不變。牛排煮得恰到好處，推薦肋眼牛排！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "很棒的牛排。雖然很大一部分。幾乎每個人都需要帶回剩下的牛排。絕對需要預訂。肋眼牛排中的乾陳骨一定要嘗試。",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "台北一家很棒的牛排館。\n很棒的氛圍和服務。\n美味的食物和合理的價格。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "我真的很喜歡這家店。令人印象深刻的服務食物很美味尤其是魚。我最喜歡的是巧克力蛋糕。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "牛排真的很好吃，但是沃倫斯基沙拉對我來說太鹹了。其他方面也都很不錯。服務非常好，景色也很棒。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "一直是我最喜歡的牛排館和咖啡館，鎮上最好的牛排。必須嘗試掛牛排中的骨頭。他們的酸橘汁醃魚和韃靼也很棒",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "食物、服務和氣氛都很棒👌👍 …",
        "日期": "2 個月前"
    },
    "評論 259": {
        "內容": "比紐約的位置更好！與拉斯維加斯地點一起劃槳。喜歡整個體驗。沙拉很棒。甜點很棒。當然，牛排也是無可挑剔的。喜歡這裡的景色和酒吧！",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "如果您喜歡價格實惠的優質牛排，我會推薦午餐套餐，我們點了菲力牛排和肋眼牛排，但我更喜歡菲力牛排，它很嫩，彈性較小。整體來說氣氛和服務都不錯",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "我可以給這裡的食物、服務和氣氛打五分。牛排真的很好吃。外脆內嫩。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "歡樂時光的調酒師都超好。我們點了 8 杯飲料和 5 道菜。一切都好。",
        "日期": "3 個月前"
    },
    "評論 263": {
        "內容": "很棒的牛排和一些台灣獨有的產品。從南山塔 47 樓欣賞美景。有點貴，所以要堅持特殊場合。試試Uni Filet，您不會失望的。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "在這裡吃了一頓豐盛的生日午餐。很棒的食物、服務和景色。一定要嚐嚐巧克力蛋糕！",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "非常好的餐廳。食物很棒，服務也超級周到。\n肯定會再回來。",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "陳年牛排棒極了，配菜都是贏家，而威士忌的選擇是台北最好的之一。每次的服務都是一流的。",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "很棒的餐廳，我們點了乾式熟成牛肉，味道太棒了！但我不會再點「乾熟牛肉」了。因為我不習慣！",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "氣氛很好。如果您正在尋找慶祝活動的地方，強烈推薦。食物很好而且客戶服務很棒。會再光臨！",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "美味的食物、令人驚嘆的景色和熱情的服務。這是我在台北最喜歡的風味餐廳之一！",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "絕對值得這個價格和優質的服務。推薦給那些想要慶祝並欣賞台北夜景的人。主菜非常好，現在是台北第一。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "台北 101 大樓的城市景觀。晚餐時間的現場樂隊絕對是台北所缺少的。",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "（取自維基百科）\nSmith & Wollensky 是多家高端美國牛排館的名稱，其分店遍佈紐約、波士頓、芝加哥、哥倫布、休士頓、邁阿密海灘、拉斯維加斯、倫敦，最近在台北設有分店。第一家 Smith and Wollensky 牛排館由 Alan Stillman 於 1977 年創立，他因創建 T.G.I. …",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "餐廳位於高層，所以景色和環境都非常好。  他們提供的牛排和其他食物都很普通，所以除非你真的想要一家風景優美的餐廳，否則真的沒有必要過來。  服務還是不錯的。  一般情況下我不建議過來。",
        "日期": "6 個月前"
    },
    "評論 274": {
        "內容": "台北最好吃的地方之一。適合商務午餐、浪漫晚餐等。  城市景觀極佳。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "牛排好吃 溶岩巧克力也好吃喔🤤 …",
        "日期": "11 個月前"
    },
    "評論 276": {
        "內容": "我在台北市最喜歡吃牛排的地方之一\n服務很棒，食物甚至更好\n服務生的速度也很快 …",
        "日期": "9 個月前"
    },
    "評論 277": {
        "內容": "說到牛排館，我在台北最喜歡的選擇之一，乾式熟成肋眼牛排和巧克力蛋糕是招牌",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "我們在這裡吃年終晚餐。良好的服務和氛圍。可以要求提供 101 查看表，如果可用，他們將重新分配。",
        "日期": "11 個月前"
    },
    "評論 279": {
        "內容": "服務、態度和反應都很好，但是牛排、沙拉和湯不夠好，尤其是牛排甚至不如他們的價格...\n我更喜歡萬豪",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "美味的食物，美麗的景色和氛圍。價格雖高但值得。記得要一個靠窗的座位！",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "如果你來台灣需要最好的夜景和飲品，就來這裡吧",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "我最近有機會參觀台北的 Smith and Wollensky，我必須說這裡的食物非常美味，而且景色絕對令人驚嘆，使其成為特殊場合的完美地點。然而，我們的經歷因孩子的存在而略有減弱，這使得我們很難度過一個真正愉快的夜晚。 …",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "現在台北最好的牛排。\n非常專業和友好的員工。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "我在這裡吃了生日午餐。戰斧很好，但有點太油了。我強烈推薦巨型巧克力蛋糕。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "當然這個地方是賭注，但是當你看到巨大的巧克力蛋糕時！我的它是巨人！風景也很適合喝酒🍸🍹。史密斯與韋倫斯基台北！ 。\n。\n。 …",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "很棒的地方，工作人員很友好，我推薦生的肋眼牛排。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "氣氛很好，尤其是靠窗的座位，玷污了台北101。",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "非常好的雞尾酒，很棒的酒吧工作人員，令人驚嘆的爵士樂和快樂的歡樂時光！買二送一！",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "這不是一家好的牛排館。雖然氣氛和工作人員都達到了標準，但食物絕對不符合價格。如果您去過高級牛排館，您會非常失望。不過至少飲料很烈。\n\n牛排味道很差而且鹹過頭。骨髓被燒傷了。威士忌醃料並不像應有的那麼微妙，但卻非常強烈。該小組的一名成員吃了它感到醉了。 …",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "非常好的牛排和服務。餐廳在47樓，視野很好。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "牛排真的好吃！烤蔬菜也好吃！",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "美麗的餐廳，可以欣賞台北的城市景觀。一定要嘗試預訂靠近景觀的桌子或攤位。牛排做得很漂亮，但其他菜餚有點缺乏一致性。  喜歡配菜的選擇。這是在雲端約會或舉辦商務晚宴的好地方。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 294": {
        "內容": "我真的很喜歡這個地方，氣氛柔和，有美味的雞尾酒和現場音樂。當然，還不包括那些美味的肉片和令人垂涎欲滴的松露意大利麵！",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "我想說牛排很好，沒有超乎預期。讓我驚訝的是3中稀有是無血的。出色的..\n連配菜都煮得很好。當然，價格很高，但你知道華倫巴菲特的品質。  來之前先把口袋裝滿。享受...",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "這裡有兩次午餐和晚餐 - 這裡的景色絕對值得一看！\n我們點了一份牛排，真是令人垂涎欲滴！",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "台北最好的牛排館。很難預訂。紮實的服務。罕見地將高品質肉類與絕佳景觀結合在一起。有些地方賣的是風景，提供的食物也很平庸，但 S&W 的氣氛非常好，食物也很棒。開胃菜非常棒，菜單豐富，選擇多樣。牛排是台北最好的，可以與紐約市中心的牛排相媲美。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "開胃蟹路易斯配番茄國王餅，這是最好的開胃菜之一，上面有豐富的海鮮，旁邊還有一些美味的調味料。\n另一道前菜是北海道扇貝配紅胡蘿蔔咖哩，味道對於不太喜歡吃咖哩的人來說還算可以接受。\n我不太喜歡海鮮湯，但他們的螃蟹濃湯很好吃。 …",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "台灣最好吃的肉。我對它們的肉做了一些研究，我很滿意它是以最人道的方式生產的。味道也棒極了。",
        "日期": "7 個月前"
    },
    "評論 300": {
        "內容": "巧克力蛋糕是最好的！不過不喜歡他們的牛排。",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "美麗的景色和美味的食物！",
        "日期": "4 個月前"
    },
    "評論 302": {
        "內容": "服務很棒，食物很好。\n有些桌子是首選（他們知道這一點）認為我們有家裡最糟糕的桌子。\n飯後的咖啡是冷的，杯子也是冷的。",
        "日期": "8 個月前"
    },
    "評論 303": {
        "內容": "牛排館裡有你想要的一切。一切都做得如此正確並且接近原作。",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "牛排還是靠技術的，美中不足就是熟成的時間太短了，風味還是差了一些。特別提醒，如果點熟成牛排、千萬不要點熟成鴨胸，在牛排面前，那簡直就是一道災難菜。",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "美妙的夜晚，正在慶祝我妻子的生日，廚師非常友善地與我們合影。如果您想要流暢的爵士音樂和良好的用餐環境，那麼這裡就是您的最佳選擇。",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "服務和用餐環境完美！\n一切都很專注而且美味！",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "天啊，在這裡吃牛排真是太幸福了。\n真是太好吃了。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "美味的食物，美妙的氛圍和令人驚嘆的爵士樂現場！",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "很棒的牛排，氣氛很棒。您可以一邊享用美食，一邊欣賞台北的壯麗景色。服務周到且即時。由於仍然很受歡迎，建議至少提前一個月預訂。但如果您的聚會人數不超過兩人，您可以隨時在門口碰碰運氣。有人可能會取消預訂。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "食物（牛排）太棒了！有點貴，但對我來說，每一分錢都值得。  也喜歡這裡的景色。",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "完全本地化。食品品質較低。坐在會議室吃聖誕大餐。服務慢。然後要求加服務費。自開業以來已訪問過多次，但這是我最後一次。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "來這裡慶祝父親節，絕對是台灣最好吃的牛排館之一 fosho 💯🔥 …",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "這裡的服務和景色都很棒，但食物還算普通。",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "我吃了羊排，還可以，雖然不像我喜歡的那麼嫩。我的朋友吃了龍蝦（不是冷藏的），那更好（再嫩一點就更完美了）。如果你提前告訴他們今天是生日，他們會準備一塊簡單的蛋糕，上面插著蠟燭。這是一種夜間風格，現在大多數像樣的餐廳也這樣做。能近距離觀看 101 大樓是一個不錯的加分。我會向我的朋友推薦這個地方。",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "位於 47 樓的頂級牛排餐廳，可欣賞台北 101 樓的美景",
        "日期": "11 個月前"
    },
    "評論 317": {
        "內容": "用餐環境和服務都很棒。牛排非常好而且份量很大。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "豪華的牛排餐廳，可欣賞台灣的壯麗景色。",
        "日期": "9 個月前"
    },
    "評論 319": {
        "內容": "信宜最好的牛排館！",
        "日期": "9 個月前"
    },
    "評論 320": {
        "內容": "如果不提前很長時間預訂，要在這裡預訂晚餐並不容易，但大多數晚上，您只需走進酒吧就可以找到座位。勞拉和櫃檯後面的其他工作人員對雞尾酒略知一二。點一些酒吧小吃，尤其是滑塊，一邊欣賞現場爵士樂，一邊欣賞台北 101 大樓的景色。第二輪歡樂時光價格在晚餐後開始，因此這裡是暢飲直至深夜的好地方。",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "服務需要改進。我們吃了肋眼牛排，第一次還沒煮熟，儘管我們想要的是粉紅色的。  牛排的味道略高於平均值。最好的部分是飲料。調酒師做得很好。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "海拔270公尺用餐，道地美式牛排!",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "優質的服務和景觀。牛排棒極了！",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "牛排很好吃，服務也不錯，是我和老婆慶祝結婚紀念日的絕佳選擇！",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "一切都很棒。\n牛排嫩又多汁😋 …",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "牛排還可以，但巧克力蛋糕真的令人印象深刻。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "主餐配菜都好吃！",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "很棒的牛排，令人驚嘆的景色，但價格昂貴。",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "餐廳的環境、氣氛和場地都很好，特別是面向台北101樓一側，食材品質也屬於中上水平，不過廚師的廚藝還有待提高......",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "台灣最好的牛排館。  他們的韃靼牛排、蟹肉蛋糕以及蟹肉沙拉都很棒。\n我只是希望他們的管理層能夠維持他們的食品和服務品質。\n這些新創公司大多從國外引進專業廚師，但時間很短，但一旦他們的廚師離開，他們的食物品質就會下降…",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "服務非常有幫助和友好，配菜的份量比預期的要大，但也不是壞事。\n食物整體來說很棒，牛肉品質很好，符合高檔牛排館的預期",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "我喜歡他們所有的餐廳。這個很棒，景色很棒。可愛的侍應生和調酒師都非常友好。華倫巴菲特不應該將自己局限於紐約，這裡也是！",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "傳奇人物鮑比·韋斯特 (Bobby West) 演奏的美妙音樂和優質服務。",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "美味的食物和服務，美妙的景色",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "好吃又貴\n美味的食物和美麗的景色",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "這裡是美國人遊覽台灣的理想之地。牛排和漢堡均以美式方式烹調和供應。地方在一個不錯的購物中心。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "食物和服務都很出色，但接待員需要更專業地引導顧客預訂。",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "尚可",
        "日期": "6 個月前"
    },
    "評論 339": {
        "內容": "很好的美國舒適食物。很棒的紐約牛排和肋眼牛排。很棒的歡樂時光飲品（2送1）。酒吧裡有一些不錯的手指食物。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "巧克力蛋糕好吃",
        "日期": "2 週前"
    },
    "評論 341": {
        "內容": "從美國到海外，我一直最喜歡。\n\n喜歡他們的招牌菜，例如經典紐約和威士忌陳釀的肋眼牛排。每次都很享受。",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "非常好的食物！",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "巴鬆酥脆可口！通心粉起司多汁且有起司味。",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "這是著名的史密斯·韋爾斯利。牛排還不錯，但在同行中並不是最好的，因此評級。  當然是世界一流的景觀與服務☺️",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "牛排超好吃",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "美味的食物和美麗的景色。",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "牛排的味道非常好~！",
        "日期": "4 年前"
    },
    "評論 348": {
        "內容": "美",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "👍不錯 …",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "不錯的昂貴餐廳。和同事一起去那裡參加一個團隊有趣的活動。",
        "日期": "4 年前"
    },
    "評論 351": {
        "內容": "不愧是巴菲特牛排",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "憤怒的蝦必點",
        "日期": "2 年前"
    },
    "評論 353": {
        "內容": "這個地方是你死前吃飯的地方\n\n這是你去過一次後就會夢想的地方 …",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "城裡最好的牛排和龍蝦。服務熱情周到。",
        "日期": "5 年前"
    }
}