{
    "評論 1": {
        "內容": "大家一定要去找他 5星店員：吳先生\n第一次來順發買行動店員，原本是有挑好些品牌，但他很有耐心地對我詳細說明，並且建議買哪款比較好，雖然商品不是貴的但CP值較高，我很滿意，讓我感覺店員也有在意顧客是否買到優良品質的物品",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "很好逛的地方\n當天也在此買了線 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "因為跑了好幾間店都無法解決問題，來到本店只是想買外接硬碟盒，並隨口說明了遇到的問題，不抱任何希望，沒想到店員吳御愷先生主動提供協助，並耐心的想幫我解決問題，最後解了我突如其來的意外和燃眉之急。從來沒有在Google評論上留過言，一定要給五星好評！真的非常感謝吳御愷先生！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "大推！銷售人員李小姐，在第一次去詢問筆電時感受到服務態度專業親切誠懇實在，也不會讓人有被推銷的不適感，今天再去提貨時假日雖然非常忙碌，但是態度還是非常溫和親切，不會因為不是購買高單價商品而被等閒視之，分心問了其他商品也一一回答，甚至還記得我小孩前幾天發燒的狀況關心詢問，真的很貼心～😭之後若有其它3C購買需求，我會想到這位李婕萱小姐！謝謝妳滿滿的用心服務🥰 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "11/27（三）因舊手機有些問題，趕在雙11活動結束前，至店內看手機，我問一些款式問題，*李婕萱* 小姐很有耐心回答，也查／問我舊手機的使用狀況，並協助我確認系統手機資訊。最後買了一支。",
        "日期": "4 週前"
    },
    "評論 6": {
        "內容": "在這裡逛的時候，遇到服務的吳御愷先生，剛認識他的時候，我尚未要購買產品，但是他還是很親切的解答與協助，因此對他的服務印象相當深刻，在現今功利的社會裡實屬難得。\n\n後來有自組電腦的需求，我第一個就想找他購買，吳先生不會只推薦最貴的產品,而是真心幫助顧客找到最適合的選擇，前這兩年陸續購買了兩台自組電腦 與購買相關3C產品，不管是售前服務或售後服務，他都是如一的誠懇服務。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "今天到順發領筆電，感覺流程有點曲折，但還好遇到了一位很耐心的店員李婕萱，感覺很熱心也很誠懇，感覺值得我下次有需要時，可以找她服務！^^",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "可能買華為的手環 沒有很貴 沒辦法為店員帶來高報酬，所以態度敷衍隨便～逛了一圈 找不到要購買的東西在哪，詢問商品在哪  僅用一根手指頭指方向， 連結帳明細塞給我就要快速離開，連個提袋都沒有～反倒筆電區 有其他客人走過去都會被熱情詢問要不要服務",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "服務人員態度很差 沒問要不要載具就結帳",
        "日期": "3 天前"
    },
    "評論 10": {
        "內容": "今日去買桌上型電腦，店員非常的熱心，有問必答，不會怠慢，全程都是自己處理，有機會一定會再去找這一位黃小姐\n另一位女店員就⋯⋯⋯⋯不怎麼樣了\n謝謝妳黃智惠小姐",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "地下賣場寬敞明亮，冷氣強勁，並有大量的實機展示陳列，供人找尋所需規格。店員亦認真，可以提供相關諮詢。",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "謝謝許佩語和吳御x  幫我處理筆電移植❤️\n服務周到 也很詳細說明 666",
        "日期": "10 個月前"
    },
    "評論 13": {
        "內容": "買MSI 4070顯示卡，詢問店員，微星科技有做促銷送滑鼠，請問你們有嗎，店員說有，但現場沒貨，可以寄送，原本很相信所以沒有細看贈送的內容，結果贈送的內容網頁贈送的滑鼠不同，網頁送微星自家滑鼠，順發確寄給我雜牌，差太大，請自己注意",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "去看挑電視，現場店員多，因電視櫃尺寸限制，詢問一個男店員這個尺寸下有哪些選擇，店員回說沒辦法依尺寸選擇，我說沒有DM上面寫電視的長寬嗎？ 店員才從櫃檯底下拿卷尺出來，量說只能挑40吋以下的。我詢問電視會附底座嗎？ 底座高度多少？ 店員回都會附底座，就直接轉身走掉\n貴司顧那麼多店員，店員卻不想服務，站在旁邊聊天",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "黃姓女店員的服務態度很好，說明清楚仔細",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "今天在這裡買了新的桌機一整套，女店員的服務品質相當周到，在我們提出疑問的時候都能ㄧㄧ解答，購買完還會幫忙檢測設備是否有問題，服務過程非常順利，謝謝！",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "買了台網路分享器，結帳時問了店員說裡面是不是有包含網路線結果他跟我說裡面有含了，所以我就請店員幫我把準備結帳的網路線退掉，晚上回到家時看到裡面根本沒有。店員對自己的產品完全不懂，造成極大的困擾。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "帶孩子來買桌機，許小姐親切服務，細心，耐心，又專業的解答所有問題，服務很棒，很值得推薦來順發買電腦喔！",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "服務人員黃智惠小姐 服務態度親切極了 願意耐心貼心地解決我的問題 太棒了",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "1.離捷運忠孝新生站與公車站臺北科技大學不遠\n\n2.賣場在地下室，明亮寬敞，不只3c相關產品，也有在賣家電如洗衣機、電視、冷氣 …",
        "日期": "5 年前"
    },
    "評論 21": {
        "內容": "許小姐特別熱心助人 給人的感覺專業又有耐心\n推薦找她買筆電",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "門市整潔且商品很齊全唷~大推服務人員“黃智惠”，在找商品時會主動詢問需求，並詳細介紹，重點是讓我買到對的商品，也省了不少$$，大家來時找她多問幾句準沒錯~",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "我有一個朋友是五月天迷，是五月天的大粉絲，所以在任何地方看見五月天，我就想幫她拍照留念。\n\n家裡想要換洗衣機，和老弟一起來看，所以就逛到靠近光華商場、一個地下室、專門賣3C產品的這家店。 …",
        "日期": "4 年前"
    },
    "評論 24": {
        "內容": "順發電腦股份有限公司(6154)成立於1982年，是台灣知名3C通路零售商，成立初期以門市為主，1983年開始增加批發業務，並成立工廠；2010年轉型為公益型企業(以固定比率的企業稅後盈餘，作為指定社會公益用途的企業)，並提倡「消費就是做公益」的理念。",
        "日期": "5 年前"
    },
    "評論 25": {
        "內容": "今天臨時起意去看一下電腦螢幕，有問題詢問店員，都很客氣也不厭其煩的幫我講解差異跟手動操作給我看!\n櫃台結帳小姐也很Nice，驗完螢幕要離開，貼心詢問我是騎車還是開車，需不需要幫我黏一個提把方便我提取!!今天購物經驗我覺得蠻滿意的!謝謝啦!",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "許小姐 服務熱誠細心，組電腦可以找她💪💪 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "維修服務品質優，迅速幫忙找出電腦問題👍 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "詢問了外表資深的店員一個關於事務機wifi列印是否有功能鍵可以關閉wifi列印的基本問題，都故意裝傻、答非所問，還在問了三次相同問題要確認之後，依舊很不耐煩的給了臭臉色與回應。\n當然在致謝後，默默轉身，就把錢收起來，踏出地下室找附近別家買。 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "東西很多，應有盡有",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "非常多的3c商品，店內服務人員也很親切跟專業，有3c需求的人適合前往看看",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "服務態度很好\n非常專業又有耐心很親切",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "態度極差的男性店員，我買了兩顆硬碟也一萬多塊，也沒主動說明保固或其他注意事項，我詢問了還一副那種你在問廢話的態度這實在不是身為服務業應該有的態度，如果不是急需購買硬碟，怎樣都不推薦這間購買，花了錢還要買氣受。",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "對於自己賣場內產品不熟悉就算了，有問題要問又不予理會，四五個店員聚在一起聊天。感受很差",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "平日晚間戴圓眼鏡的李姓結帳櫃台女店員，對客人態度惡劣且非常沒禮貌。當時我在結帳，手把信用卡放在刷卡機上，結果她突然就很用力地把我手拍掉，沒有講任何原因，也沒有說任何抱歉或不好意思，遞發票簽單更是像是用甩的一樣，整個結帳過程非常不尊客人，也完全不把自己的工作當一回事，非常傲慢不敬業。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "結論：大推薦。\n第一次到這邊購買螢幕，個人感想還不錯。空間很大很好逛，不會很擁擠。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "許小姐 服務很好 很親切 有需要買電腦跟筆電可以來找她 人很可愛很健談",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "昨天傍晚進店詢問筆電問題\n由於對筆電不太熟悉 問題也比較多\n謝謝珮語為我一一解答 …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "讚👍\n服務超好\n不坑人 …",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "之前到店面看螢幕時，有幸遇到台北店組長林小姐，服務態度非常好，熱心回答了很多我的提問，也會留意不給客人太多壓力。非常謝謝她的幫忙！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "順發台北八德店面積有421坪超級大，東西種類多又很便宜，網友都把順發叫佛堂",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "我禮拜一去了一趟順發\n我覺得李姓女收銀員態度很好啊 完全沒有問題\n剛剛看到下面有個評論的部分覺得這應該不是真的吧…. 這位店員很有禮貌 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "地下一樓，店內寬敞且筆電有多臺實機可操作體驗。\n\n這次去買筆電遇到的店員都還蠻不錯，很肯給問且耐心說明，不過順發北部分店據點似乎偏少了些。",
        "日期": "7 年前"
    },
    "評論 43": {
        "內容": "許小姐人很親切可愛，服務又好，非常推薦來這邊消費！",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "那名店員公主病到病入膏肓了吧，尤其這種服務態度還可以做這麼久且毫無長進，實在為這裡的考核訓練制度感到非常汗顏。",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "結帳員吳先生動作非常慢，可能是新人（？），操作非常不熟悉，若有困難可以主動請教前輩。排隊很久也沒有說聲不好意思，態度及訓練需要再加強。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "一位瘦瘦戴黑框眼鏡的店員服務態度很棒\n檢修主機的問題快速又讓人放心👍\n一定還會在光顧 …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "業務員非常專業, 有耐心.\n值得信賴的 3C 廠家。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "賣場乾淨舒適好好逛 真是可以每天來的地方 螢幕展示齊全 值得來的好賣場",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "5/28日下午去問有沒有攜帶式螢幕，中間櫃位的小姐很熱情的從櫃子拿出展示機，並銜接電腦實際給我查看螢幕表現，也有介紹螢幕的一些特點，服務態度100分\n只是隔天決定好要去買的時候，其他店員說其實他們店沒有貨，有點可惜",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "服務人員五星評價，組裝電腦工程人員親切有耐心，一定會再回店消費",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "大概6,7年沒來，要換新電腦，之前幽默風趣的高個帥哥沒做了，剩下的店員只會亂推不合適的電腦給我，還好我有先做功課。氣氛很差，結果我去彩虹3Ｃ買到我的電腦。彩虹3Ｃ其實差不多，不過我要的那個電腦比順發少很多錢",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "找這2位。服務超好！",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "非常感謝黃小姐 許小姐 吳先生的幫忙\n三人超級專業以及親切\n非常推薦大家來這買電腦",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "在這買了喇叭，結果7天內發現喇叭音量旋鈕有問題，搬去給店家檢查，同時也比對了展示機是沒問題的，結果店家竟然說我這台只是小瑕疵他們無法判定有沒有問題所以要送回原廠等7～10天才有判定結果。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "賣一堆羅技\n羅技又貴又爛\n買過幾隻都用沒幾天就會連點，爛死了",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "收銀員態度非常良好 是會想來再回購\n我覺得兩位女收銀員\n高高的跟長髮馬尾的都很友善 未來會在繼續在這家店持續購買",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "2024/2/19晚上六點多買東西！結帳遇到一個新來的白胖妞！感覺讓人花錢來買東西結帳她還不開心（遠目\n\n23/3/3早上11:25 …",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "這是我第二次到同一間購買電腦螢幕。上一次（2020）的感受非常好，服務專業切態度親切。\n今天一樣到這裡選購螢幕，但檢查螢幕的實習生專業度非常有待加強，動作不夠小心知識量也不足，貼紙撕不乾淨又在螢幕本體上留下指紋，拿出箱內的線材也不清楚其功能。\n螢幕這種易碎又精緻的東西希望能更小心處理，真的扛不住可以請身邊的前輩幫忙。加油。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "既老實又實惠，但重點是你要會問",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "順發八德店的許小姐，做事認真、熱心服務助人，非常感謝她的幫忙！",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "非常好的一次購物體驗，在這個物價飛漲的世代，當然希望能盡量買CP值高的產品，雖然我不是買太頂級價位的東西，也算是組了一整台電腦，花了很長的時間挑選比較，但是服務人員鄭麗足小姐還是很耐心的介紹做好全程的服務，御凱先生也很詳細的幫我檢查商品瑕疵，順發是我去的第二間，服務態度比第一家原開頭的差十萬八千里，更何況原開頭的我還有朋友在那上班，所以錢我給順發八德店賺，我買的是服務態度，因為服務態度不好更何況後續遇到保固維修呢？麗足小姐，御凱先生謝謝您們的服務值得誇獎",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "謝謝許小姐 幫忙處理ssd組裝問題 服務很好 人親切",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "無法接受的服務態度與回應或是應該是說根本沒有服務或是回應的意願",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "簽名一撇的林先生服務超棒棒，下次有東西想買還會在這裡找的:D",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "服務好、商品多",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "許小姐的服務很貼心 也很有耐心瞭解我的需求介紹適合的產品👍 …",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "結帳店員態度愈來愈差沒禮貌，不管是誰都一樣糟，連最基本的您好謝謝也從來都不會講，口氣永遠是一副高高在上愛理不理的傲慢樣，不管是之前張姓實習或是最近年長臉圓的女性店員還是長頭髮戴深色口罩的男的，都一樣非常讓人感覺不被尊重。以前反映過，但看來從來沒有改善過，而且以前還有幾位是比較有禮貌的，現在已經完全看不到了。本來還想經常在這裡逛應該多消費支持一下，看來我想太多了，這裡就只跟黃色鬼屋一樣，只適合也只配當一個展示場，沒那個素質水準值得讓人掏錢出來消費。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "我覺得李姓女收銀員的態度良好 非常有耐心\n絕對沒有任何態度不好的問題 我常常找他買東西 完全可以證明",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "許小姐服務態度良好 人親切健談\n推薦找許小姐買電腦",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "女的服務態度可以再差一點沒關係\n裝東西向在裝垃圾一樣亂放是怎樣\n沒欠妳☕️12/18 14:38",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "店員很親切，價格便宜，組電腦兩三天就拿到，蠻快的。",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "預算一萬的筆電因為有中低收9000元電腦補助，第一位中年短髮媽媽直接推薦買兩萬七的筆電說在添一點錢就好而且買指定款還可以有2500加碼金，我回覆不要！就已經有預算了我還要多添那麼多錢。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "很大，商品很齊全。在地下一樓。要組裝電競pc零件，pcie card都有找到，價格也優惠。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "貴店的店員服務態度真的差勁到不行  愛理不理 都在聊天滑手機 問個問題回答也是一副跩樣 結帳問統編時稍微看一下公司統編是多少 居然還在那嘆氣 連個謝謝也不會講 客人都還沒離開直接掉頭走回去聊天 絕對不會再去消費 教育訓練真的有待加強欸",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "一家明明算是有規模的連鎖企業，但從庫存管理、出貨管理、顧客服務到員工教育訓練（從業務、櫃檯、到客服都是）都非常有待加強的一家公司。 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "16號櫃檯店員故意跑掉裝忙\n不想被問問題就不要來上班啊\n我就問這個東西的貨還有沒有 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "服務人員許珮語解說詳細、售後服務亦十分優異！",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "特價產品還蠻划算 產品種類還算多",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "結帳的櫃檯態度非常非常不好，賣場價錢標錯還可以態度那麼差！！！！！超級誇張，之前都在這裡買東西，現在已換",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "購買某A開頭品牌的Type-c線卻無法充電，經門市人員說明才知道是不支援新款的手機(結果3-4年前出的手機也無法充..)還是很感謝門市讓我退貨退款，也希望能再跟該產品的製造廠商反應此狀況，至少建議該公司在產品標示上讓消費者好判斷。(聽門市人員說之前也發生過一樣的問題)",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "八德店幾位店員可能有點粗心，我是2019/7/8晚間去買顯示卡，發現傳單上商品價錢和貨架上標籤價不一樣，價差一千元，我詢問店員A才知道原來是貨架上標簽沒更新，這價差會讓想買的人跑去找其他店。 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "組裝電腦建議服務貼心，跟店員討論不會有壓力，到貨速度快，品質沒問題！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "結帳店員態度超差\n問問題不理會\n購買路由器重複刷兩次條碼變兩倍價格 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "‼️小心‼️會員個資、購買紀錄外洩，詐騙集團打電話說：「更新資料時會員不小心升級高等會員…..要12000元」\n電話號碼：+886 2 2536-5125",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "來了第二次買3C用品 ，裡面要的東西很多  場地很明亮容易找尋所需， 尤其裡面的銷售員非常熱情，講解清楚，有需要還會再來!不錯👍 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "是不是不太懂契約自由啊…？換個貨跟我在那邊講沒有實體七天什麼的，拆封過下一個消費者怎樣怎樣我聽了又好氣又好笑，你們客服都跟我談好了不要有刮痕換貨都ok你是在那邊，你服務我幫我換我還是很感謝啦，當下面子就做給你囉，不過我是不會再來消費",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "消費日期：2019/8/5\n這次的消費經驗十分愉快，因父親節將至，家中小孩都在台北工作，無法回家團圓慶祝，因此決定購買桌電及螢幕給爸爸使用。老闆娘楊小姐服務態度極佳，讓對電腦不是很懂的我也能放心提出自己的需求，也能提供許多優惠或加購的方案供選擇！其他店員在繁忙時也能互相支援，不會讓客人等太久，後續的服務也十分貼心，值得推薦的優良店家！",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "電腦相關的週邊品項非常豐富，雖然並不是所有的商品都是光華商場這一帶的最低價，但光是跑一個點就能買到所有東西的優勢，就足以吸引我常常光臨，在沒時間慢慢逛且週邊停車費用昂貴不適合久留的前提下，順發3C是我到光華採購3C相關週邊的首選。 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "服務人員用心講解，看我猶豫很久也沒有不耐煩，也不會強迫推銷。商品價錢也還行（當然還是要看品項，剛好今天購買的商品在順發買有比較便宜）。整體來說算是不錯的經驗。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "位在着名的光華商圈中的實體電腦量販店，位於地下一層，賣場販售有關3c產品相關，DIY族有要買一些電腦零組件和組裝電腦時可以參考和現場體驗，價格也都還算市價，有促銷價時就會比較便宜。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "態度很跩 3個男店員站在一起 我站在櫃台 3個都跟我對到眼了 沒人要過來服務 要我自己把電腦搬過去 店員繼續聊天 完全不幫忙 修個電腦沒欠你錢欸 之後過程也要理不理的 一問三不知 還一直推銷其他產品 毫無專業可言  這種服務品質快吐了",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "店員價牌變價不及，架上金額與結帳金額差$500，店員態度差，只丟一句話說採購說只能折200不然沒辦法賣，我們清楚表明不是我們的問題，於是又等店員在櫃檯打電話給總公司，就讓我們在櫃檯站著等他嘻嘻哈哈講10分鐘電話，最後還是折$500給我們，又聽到另一個店員過來跟他說：其實你剛剛就直接折500就好了    超不舒服的購物體驗",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "最近幾次去服務態度都比過去好不少，尤其有個新來的女店員（但因為很熟稔業務，感覺也有可能是別的分店調來的），非常熱情。 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "問規格愛回不回，連產品都搞不清楚開啥店，上網查了一下原來是跟黃色鬼屋同樣類型的店，沒專業那我就不意外了",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "吳先生對待我的筆電如同對待自己的筆電那樣細心🥺🥺🥺\n之前差點筆電泡水掛點，結果吳先生第一時間幫我處理；\n真的很感謝他。 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "107/11/04早上 在此消費，真是一肚子火大\n收費櫃檯的弟弟，態度不好，好像是欠他什麼似的\n專業程度也差，也不管顧客買的是什麼東西，反正就是用力敲嵌在防護盒上的防偷裝置，將其卸下。問他不會出問題嗎，他回答不會的態度也讓人不悅。 …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "產品價錢普通，不過連鎖店產品品質比較有保障，退換貨比較有根據，店在地下一樓，下樓比較麻煩，不過店內擺設整齊，走道也比較寬敞",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "漂亮又親切的李姓女實習生，很細心的幫我結帳讓我覺得賓至如歸。真的很推推她的服務，態度非常良好，問的問題也有幫忙回答解答到，真的是非常值得五星好評！👍👍 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "喜歡逛順發某種程度是喜歡他們展示電腦零組件的方式，而且相較與光華商場或附近的店家，逛起來壓力比較不大。但另一面更是支持他們在做公益回饋社會的這個理念。但這家絕對是逛光華或三創之後 應該來走走比價比價的地方。價錢或許不比原x屋，但可以跟店員討論 是否可以給與類似的價錢。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "商品一開就感覺被用過，膠帶也被二次黏，店員態度很差，售出只要沒重大瑕疵就不能換貨，我買的商品被塑膠盒裝著，在我結完帳前店員都不讓我檢查，結完後一句不能換就打發走了，這個品質以及都是原價賣，建議去別間至少還會便宜，或者是全新品",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "某個男服務員，服務很慢，又害我買錯東西，還好付完錢我現場double check了，才發現還是錯的。退款又等了好久，最後一位女士看不過去我等超久，過來幫我退款的。不會再來了。。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "在店裡錯買了有線手持吸塵器，退換貨爽快，讚讚！",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "一進順發就看見三位年輕人活力滿滿，笑容滿面的服務客人。尤其負責的結帳妹子很可愛。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "真心覺得比黃色招牌和紅色字的店家好太多了，要買什麼都有標示，而且服務人員態度很好，問東西在哪，馬上就能說出在幾號走道，問問題也會講解，有機會一定會再去買東西",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "很不錯，問店員雖沒講清楚，但也很盡責的幫我找到產品。\n這次美光3200特價真的香，買買買",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "第一次從朋友方得知順發，今天來詢問筆電，店員很仔細的跟我們介紹，有什麼問題都即時給予回覆，此次消費的經驗非常好，很推薦大家來這邊詢問及購買喔！！！（另外～特別推薦店員：林先生）",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "買了伽利略 USB to SATA轉接盒\n發現是不良品\n沒在七天內確認故障 即時換新品是我的問題 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "店員很貼心也會耐心聆聽客人需求，不會特意推很貴的商品，雖然跟隔壁黃色鬼屋一樣只有會招才要特別便宜，但可以使用會員積點累積折抵，還不錯",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "前些晚上去詢問電器商品~當下現場沒有展示\n櫃檯鄭小姐請我留下聯絡電話，\n事後電話上解說商品的重點，,, …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "個人購買office2019, 也請商家協助，重灌筆電系統。楊小姐服務很好，價格也有優惠，雖然更新拖了一點時間，但整體而言是滿意了。 感謝。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "貨品齊全，買了一定幫你測試成功才收費，不錯的店！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "服務非常好，新貨有問題當場就測出結果，弄到非常晚也把問題找出來，很感謝工程師們，下次一定會再來購買👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "5/10晚上去店裡買東西，戴眼鏡的妹妹服務周到態度也很好👍🏻希望下次光臨也能給那位妹妹服務到～～～ …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "品牌電腦主機便宜，不用到處比價了",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "我的燒錄DVD光碟片一直都是在這間順發3C店買的，50片229元。品質很穩定又有開發票，購物空間很寬敞，夏天有冷氣，商品陳列很整齊容易取看，至於價格高低就取決自己的感覺。",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "某個店員很糟糕 問他展示的雷蛇鍵盤是哪一款，給了不同款的還說就是這款...觸感明明就完全不同，無專業可言⋯⋯後來自己現場研究終於看懂了",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "店員服務親切，這間順發開了快20年了吧，比較起八德路上另一家3c家電量販店，裡面空間舒適寬敞多了，價格公開透明，是偶爾可以來逛逛的地方。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "算是光華商場週邊中最安靜的店家、可以慢慢的看商品、不會有店員在旁邊緊盯、有些商品價格跟其他店家不會差太多、重點是退換貨啊殺力、在電腦展期間價位比照展場。",
        "日期": "8 年前"
    },
    "評論 119": {
        "內容": "今天很幸運遇到專業、細心、貼心，而且非常有耐心的工作人員李宗倫先生，幫助我解決外接電腦營幕的許多問題，而且還幫我檢查配件。非常感謝李先生的幫助！",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "之前的銷售小姐很熱情，讓我花了六萬多。可是隔一個月後，原來的銷售小姐轉職了，其他銷售人員很冷淡，不理我。",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "螢幕展示種類眾多,一間抵三間,價格不定期優惠,路過可以逛逛",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "空間寬敞，產品齊全，價格公道，一站搞定。",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "種類樣式繁多，非常多選擇，店員專業知識充足，可以給最好的建議，真是一次很好的購物經驗，只是開車要停比較遠",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "剛踏出門馬上來評論 雖然下面很多留言都說態度很好但我們去門市問問題遇到一個很差的一臉你問這三*問題的態度 。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "這次買了四台主機跟螢幕，楊姓女服務員服務很好，價格也有優惠，雖然因為改機拖了一點時間，但整體而言算滿意了。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "賣場兩位男店員各自有客人在忙,所以想詢問櫃台女店員有關記憶卡問題,女店員只說記憶卡在那邊直接指著有記憶卡的地方就這樣 態度不好也完全沒有想要幫忙的意思",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "營業時間早上10:00開始，但拖到早上11:00才開門。跟櫃檯服務人員確認是10:00或11:00開始營業(一開始以為是我自己記錯時間，所以想確認一下)，結果櫃檯服務人員轉頭過去，只回覆說有同事出錯，連句不好意思也沒說。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "工作人員很客氣！\n他們都很有耐心解答你的問題",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "地下一樓非常的大，很多3C商品可以挑，也有很多促銷活動。\n服務人員親切有禮，有疑問幾乎都可以給出答案",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "原本網站可以查到品項和價格，雖然沒了，但實體店面仍然可以很方面的在大坪數店裡，輕鬆找到想買的東西，且價格和網路一樣，還少了運費，讓我驚訝",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "結帳時服務人員態度不好！愛理不理的l(可能是用五倍卷買吧！)我買了一萬多！",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "到店購買電腦，在評論上看到許多人推薦楊堉庭專員所以決定今天請他幫我們推薦一下電腦，沒想到到店後第一個上前來服務我們的剛好就是她，她非常的細心，會一一跟你解釋電腦的特性，也會幫忙你尋找需要的配件，不會讓你買到不是自己想要的東西，很有耐心，待人親切熱心，不會讓你有壓力，非常推薦各位去找他購買東西😁👍 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "藍色佛堂 空間大價格好",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "服務人員親切主動\n協助顧客回應問題\n而且營收淨利20%捐給弱勢團體\n真的大推這家電腦週邊商品及電器的量販店",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "空間很寬敞，購物環境很明亮乾淨，商品種類很齊全品牌也超多。雖然不是最便宜的但可以一站購足",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "環境舒適，商品種類也挺多的，組裝一台電腦刷卡分期不加%，還支援多種行動支付，真的超級方便。",
        "日期": "9 個月前"
    },
    "評論 137": {
        "內容": "跟家裡老人家來買筆電。\n堉庭姐姐的專業能力助益良多\n但是其他服務人員態度欠佳 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "場地很大，若要比較LCD推薦可以來這裡，絕大多數的型號都很齊全，也都有陳列，不會有莫名的推銷，可以盡情地逛",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "寬敞的賣場，服務人員也都很專業親切，且現場的電腦產品常有意外的折扣驚喜",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "場地很大，在地下室，但感覺有時候來逛都可以撿到一些寶（特價",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "今天過去買筆電，徐先生服務態度很好，有個愉快購物的經驗！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "服務人員態度親切，有了解消費者需求，也不會強推產品，非常友善的店家！",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "女店員很糟糕，明明現場有展示機卻在電話中告知沒有。07/22詢問商品： 微軟設計師藍牙鍵盤",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "從入手電腦到擴充都是楊堉庭小姐服務，態度非常好，很專業，不會不耐煩，不會像隔壁什麼創的態度跩到不行 😒 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "來尋找螢幕線材 部分東西算是便宜\n不過貴店是否沒開冷氣 有夠熱…",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "優點：有展示多台機種可以比較\n缺點：店員很像背後靈，一直跟著你",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "商品種類很多，但是工作人員忙著聊天聊到天荒地老～～～",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "修完回去還是不能用 有修跟沒修一樣 工程師態度還很差 又不專業 完全不提醒我可能會遇到什麼問題",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "3C產品齊全，價格實惠。今日華為筆記型電腦促銷，服務的小姐十分認真。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "去買4T 2.5吋硬碟，原來已經沒生產了！",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "購買東西請務必直接在店裡測試，自己回家測試發現瑕疵會被懷疑可能是人為。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "工作人員電繪版介紹相當不專業，說他自己也不熟，叫我們自己摸索",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "東西樣式多，可以看到現貨，也可以刷卡，但沒原價屋名氣大",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "購買3C的好地方,有些電腦周邊商品可以來這邊選購,價錢可能不是最便宜,但逛起來很舒服",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "商品有狀況送回店內詢問，愛理不理的！賣前賣後兩個樣子，態度爛到爆。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "賣場面積夠大，商品品項很齊全，空間寬敞且明亮，可惜有些收銀服務比較差",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "服務親切\n店員對產品熟悉\n產品的種類繁多，\n一下子就買到需求的東西",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "適合快速採購，開架購物環境，環境整潔，價位平平，品項還算多，不好停車，最好採大眾運輸去。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "到順發台北店購買3C產品，楊堉庭專員熱心服務，很替客人著想，專業又細心，值得肯定。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "貨品齊全，服務不錯。問哪裡可以找到貨物，會親切帶到特定櫃位。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "H P駐點銷售人員鄧先生服務親切，提供專業且耐心的服務！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "有一個實習生臉真的不知道在臭啥，問東西愛理不理的，沒有欠你欸",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "鄭麗足服務人員服務好又親切長得又漂亮是難得一見的一個銷售店員。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "你們客服站連小小主機板檢測都不測，就叫客戶自己送廠商，屁股沒做穩懶得動嗎？",
        "日期": "8 年前"
    },
    "評論 165": {
        "內容": "優質服務，業務推薦 林育民 先生，熱心服務解說詳細!!有筆電、手機、電視問題都可以問他!!",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "有時候東西比pc24還便宜 店員不太會煩你 可以慢慢逛",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "電競鍵盤之類滿多品牌可供選擇\n音響價位可以進高檔一點的",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "買電腦3C產品的好所在！",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "店員熱情有耐心，進來會先問客人需要甚麼。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "買3c都在這裡買，價格雖然不是最便宜的但是有迴轉金，東西很多基本上都找的到",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "現在有優惠品質可以挑的好價格不會買不下手",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "服務好很親切\n商場的跟商用電腦部的人都是",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "店員很熱心也很親切，價格也比外面優惠~推推😀 …",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "很多小東西，而且找東西的時候店員不會來煩人，很不錯",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "齊全的貨物，不會像燦坤只賣銷量大的東西",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "很多東西都能找的到又便宜，電員也都很專業",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "東西多，不會被當肥羊宰，可以慢慢挑選",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "選購產品有疑問時，會有人為係講解。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "服務品質一流，處理客戶問題也迅速",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "購物環境清凈，服務品質盡速",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "4月1日（下午3點45分左右）前台的男員工都顯得沒有動力，一點也不專心。看起來他們不想賣任何東西。我問銷售人員某種商品是否有庫存。他很惱火，檢查了系統。然後他打開了一個盒子，只是看了裡面的東西，什麼也沒說。儘管賣家態度消極，我還是決定購買該商品。然而，我的購物體驗卻是負面的。我不會再從這家商店買任何東西。 …",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "非常快速和良好的服務，他們還提供電腦內部的快速清潔。整體服務非常滿意！",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "這是一家非常好的商店，我通常會給5顆星。然而，收銀員可以學習一些禮儀：\n我買了幾千新台幣，她什麼也沒說，只是繼續和她的同事談話。\n當我注意到她沒有說話後，她只是指著顯示器給我看價格，並用英語說出來。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "順發逛起來非常自由 而且人員專業度也夠\n是個價格與服務都讓人相當放心的購物場所 …",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "這裡出售的商品均享有一年的店內保修，（據工作人員介紹）該店在台灣的其他分店也將享受這項服務。商品價格合理，但電子產品種類不是特別多，特別是考慮到商店位於「電子城」的中心位置。 （例如這家店的高雄分店就更大。）",
        "日期": "8 年前"
    },
    "評論 186": {
        "內容": "體面的選擇，大型全國連鎖。商店的價格與網上的價格相同（根據我的經驗）。比小型電子產品商店更少擁擠。很好的員工。營業到很晚。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "這是最便宜、最友善的電子產品商店。我經常來這裡買筆記型電腦或其他電子產品。銷售小姐楊可以幫你拿到最大的折扣",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "一家店就能買到你想要的一切，而且價格也不錯",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "很好",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "有時可以在那裡找到比電腦區便宜的好交易。但不要指望有大量的選擇或最新的技術。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "大選擇。人們樂於助人。價格和德國差不多。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "購物無壓力。定價很好，而且可以使用信用卡，沒有現金的麻煩。",
        "日期": "8 年前"
    },
    "評論 193": {
        "內容": "就像電腦雜貨店一樣。我曾經在那裡買過一台筆記型電腦。但總的來說，他們的組件選擇是有限的。",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "可以有展示商品能看到。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "很多商品，很棒",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "好的。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "很好逛",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "還好",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "物超所值",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "方便",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "便宜",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "便宜",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "便宜",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "蠻划算",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "方便",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "簡單的",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "電腦器材的地方",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "很方便",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "方便",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "💕 …",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "棒",
        "日期": "9 年前"
    },
    "評論 218": {
        "內容": "位置佳",
        "日期": "8 年前"
    },
    "評論 219": {
        "內容": "電子產品店",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "走走逛逛",
        "日期": "5 年前"
    }
}