{
    "評論 1": {
        "內容": "園區廣闊，視野良好，休閒、展演多功能場域，時有展演活動，適合各種不同年齡層，無障礙空間，交通、機能方便。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "常辦活動，不錯的地方\n\n◎純白聖誕節 2024.12.07-08 ◆◆◆ …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "有趣夜總會亡靈節市集 熱熱鬧鬧～\n萬聖節氛圍感滿滿  與商家互動有趣～\n假日有農產市集可逛逛～如喜歡飛機 抬頭可看到喔～",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "花博公園圓山園區是一個多功能且適合全家大小遊玩的場地。星期六來訪的時候，正好遇上農產品展，琳琅滿目的農產品攤位讓人逛得十分愉快，還能買到新鮮的當地食材。園區內還有不少街頭藝人表演，無論是音樂、舞蹈還是互動小丑，都增加了園區的熱鬧氛圍，讓人流連忘返。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "德國聖誕市集食物飲料部分還不錯, 不過要是多一點表演與文化體驗、小飾品的攤位就更好了, 今年的感覺還是有點工商, 沒有那麼道地。還有有點難想像場地居然沒有在放聖誕節的bgm, 聖誕樹那麼小一顆XD",
        "日期": "4 週前"
    },
    "評論 6": {
        "內容": "就在圓山捷運站旁邊，旁邊有中山足球場、圓山公園、市集、美術館，附近有古蹟、草地、餐廳，是可以帶寵物休閒散步的好地方。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "牛肉麵節我都會來這裡一趟\n唯一的缺點就是一小碗牛肉麵就要100元太貴了\n第二個缺點是座位太少，要不然是個頗成功的活動",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "非常放鬆的地方，一出捷運站，視野開闊，假日有擺攤、表演…十分有看頭！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "一個老少皆宜，充滿樂趣的地方。\n\n特别介紹花博一個比較少人知道或去過，可是非常有趣好玩的區域。我稱之為“花博秘境”，开放時間：0800H 至1700H。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "非常適合帶🐶或小朋友來跑跑曬太陽\n大人也可以放鬆身心\n離家也近\n交通也方便👍👍 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "第一次來花博公園，有驚豔到。\n旁邊有「賦能台北基地」，\n那邊有很大的廣場和空間， …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "白天偶爾會有市集、展覽等，晚上搖身一變成爲夜生活的集散地。",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "園區的佈局非常巧妙，步道蜿蜒在花叢間，讓人可以輕鬆地漫步欣賞各種不同的花卉與植物。我特別喜歡的是園區內的不同主題區，像是擁有各種特色植物的戶外展覽區，每一個小園區都有自己的風格。無論是熱帶植物區還是台灣本土植物區，都展現了不同的自然之美，讓人感受到台灣生態的多樣性。 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "這裡在夏天的時候很熱，遮蔽物很少。當天產業發展局在這裡舉辦國際漢堡節，人潮蠻多的。真的建議要辦活動能架個簡易的遮陽棚。\n20240901",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "花博公園圓山園區歷史悠久，於1897年開園，是台灣第一座公園，也是台北市戰前規劃的大型都市公園之一。踏入園區，彷彿穿越時空，回到了昔日的繁華。從圓山站一號出口出來，迎面而來的是攤販區，各式各樣的小吃、飲料和手工藝品，熱鬧的氛圍讓人不自覺提起興趣 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "CP極高的優質公園，圓山捷運站下車即達，也有數十路近程、中遠程公車，四通八達，交通相當便利，休憩運動遛小孩均宜。美術館也近在咫尺。\n\n公園面積廣濶，左側步道平坦好走，健行、遛小孩都適合 ；綠草如茵，樹蔭底下席地而坐，閒聊是非，好不愜意；右側則是有遮陽建築販賣區、餐飲區、爭艶館展場。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "從圓山捷運站走出來，\n就是園區了，\n園區範圍超大， …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "圓山公園，位於台灣台北市中山區，捷運圓山站與美術公園之間，在2010年臺北國際花卉博覽會期間劃入展區，目前為花博公園的一部分。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "中元節鬼市集-陰陽路\n趁著今日最後一日來嚐鮮一下\n每個攤位都精心佈置符合中元節的佈景及造型。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "真是太驚豔了！跟捷運圓山站／線形公園結合，假日有機動性的市集與小農市集，今天還有中山區嘉年華市集。\n鄰近還有爭艷館的固定商店，經營得有聲有色，比幾年前來時精彩許多，市立美術館也是散步可以到達。\n公園內有大片的草地、大樹，散步其間，身心都很放鬆，人潮雖多公園卻不顯得擁擠。附近還有臨濟護國禪寺、圓山文化遺址景點，往西走的話不遠處還有孔廟、保安宮、大龍峒。\n真是交通方便，要綠地有綠地，要藝術有藝術，要古蹟有古蹟，要熱鬧有市集，好看好玩好逛又好吃！",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "很棒的展場，很開闊的地方\n有很棒的主題館，很開心離家很近",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "地點位於圓山捷運站旁邊，地理位置非常方便，加上攤販眾多，不但有行動餐車、攤位、農友市集，旁邊也有很多異國料理與市集可以逛逛，可以大飽口福之慾。\n若想要散步運動遛狗遛小孩都很適合，旁邊有很大的草皮，可以野餐玩耍度過很chill的假日，喜歡飛機的朋友在草皮上就能看到，坐在那裡就很療育。\n若是想走走，往後走可以看到很多特別的古蹟，舊有的摩天輪與旋轉木馬，是個非常好殺時間的地方。",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "天氣好的時候來這邊走走散散心，假日還有農產品市集、活動市集可以逛，捷運站一出來就到了，非常方便！附近還有許多美食，真的不錯",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "2024.10/27花博公園.園山區也有蒜香蒜花耶！一個半圓型花架上蒜香蒜花現開約4成.台灣鸞樹整排變紅色感覺上還蠻美的..花博公園是散步運動的好地方.肚子餓了就到集食行樂美食街吃餐.每星期六日有做活動..攤販小吃.攤車美食.農產品等...東西種類多。街頭藝人特技表演.街頭藝人演唱的..也有親子活動園區內感覺熱鬧！園區內也有多種植物.不同的季節有各種不同的花卉可觀賞喔！花棋木.紅毛等.........\n交通方便捷運圓山站下車出站就到了..免門票.有洗手間..",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "裡面有很多園區可以逛，\n還有街頭藝人的表演。 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "今日的寵物展種類繁多，可說是擠到水洩不通 🤣🤣🤣 但因為戶外區域頗大，所以毛小孩們超愛。現場的街頭藝人表演與市集也相當多元豐富。 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "圓山捷運下車後，沿著花博繞繞，可能是冬日的關係，盛花的花卉不多！\n廣場空間大，但如果在與商店等重新整理美化會更舒適，園側的另一邊近廣播電台，有閩式建築群則多數人不知道，荒廢荒涼無什人問津，甚是可惜！",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "很多人大型犬都不牽繩 很不好\n尤其花博又那麼多小孩\n難道真的要發生憾事後才會改嗎😡 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "捷運站出口有擺攤bb槍 槍有動手腳大家不要去\n被騙了 子彈故意放歪 射出去的子彈一兩顆會歪掉",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "園區假日內部有很多農產品展示，爭艷館也會不定期的舉辦展覽，還有很多街頭藝人表演，假日可去逛逛看看！",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "捷運站旁邊；小憩放鬆的好地方！",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "剛遇上農民展， 看見很多農作物， 尤其有一顆鳳梨， 長得像扇。 有很多天然不加糖的果汁， 乾果售買， 價格相宜， 味道天氣。 旁邊有很多餐廳， 方便遊人",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "太陽露臉，和陽光☀️約會吧！\n\n圓山花博市集，只在假日集結台灣各地優質農產品在區內販售，喜歡就買點回家加菜囉。 …",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "很適合與家人、朋友、伴侶散步聊天的地方\n好多人遛狗、遛小孩",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "這週德國🇩🇪週，食物很棒 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "交通超級方便.搭紅線圓山站捷運1號出口即抵達~\n綠地很多.可惜沒有看到很多花卉~",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "上次去遇到牛肉麵節 …",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "圓山站出來，足球場旁就是，很空曠舒服的公園，雖然在市區但周圍很少大樓，天氣好的時候非常心曠神怡，不像在台北，偶爾還會有飛機經過。週末常態有小農市集可以逛，偶爾會有別的活動。",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "散步的好地方，非常的大。亂走到昨日世界，也很好玩，雖然沒落了，但是也有破敗的美。\n有攤販增加趣味，但是嘗試了小蔥餅，還有黑輪包蛋，一個字，雷！！",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "對圓山公園印象很好，不過最近有發現到，民眾常常餵食鴿子，造成環境污染、髒亂，影響周邊其他民眾。 希望相關人員重視、並張貼告示，如有餵食，會受罰。讓民眾知道，不應在公園裡隨意餵食，造成鴿子聚集，糞便到處影響其他百姓使用公園，謝謝！",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "熱鬧的地方，有很多市集。國慶日剛好看到直升機。",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "很適合各年齡層閒晃的景點，至少可以耗掉一個半天，吃喝玩樂採買約會都適合。",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "飛機下降松山機場的過程可以拍攝，震撼！",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "場地遼闊，風景宜人，每月都有活動，適合男女老少毛小孩，運動散步的好地方，又鄰近圓山捷運站，交通便利，記得帶毛小孩要牽繩蛤，不然，牠跑你(妳)追不到，會追到往生～～",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "有很舒服的綠地、寬敞的空間與步道，地形還有小山坡，有大樹，也很適合野餐或者帶小朋友奔跑。\n\n此外，每到週末就有小農市集，除了蔬果現場也會賣些吃的，加上有座位（有遮陽與不遮陽的），很適合一家老小來踏青、騎腳踏車。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "有美食！可以親子同樂！",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "很幸運巧遇到\n🍊橘貓🐱在此\n大橘爲重·我不想動 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "由台北市府產發局舉辦的第八屆「台北商圈嘉年華」，於2023/9/29-10/1 中秋連假三天，上午11點至下午6點，於花博公園長廊廣場舉行。場面盛大，一次可逛27處台北市商圈，高達75個特色攤位，以中秋應景新品為主。蔣萬安市長蒞臨現場，場面溫馨熱鬧！完成指定任務，集滿5點，還可參加現場摸彩。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "台北市民假日休閒充電的好地方，躺在草地上看藍天很舒服，偶而會有大飛機從頭上飆過。",
        "日期": "4 週前"
    },
    "評論 50": {
        "內容": "服務親切解說清楚\n讓小屁孩都捨不得離開耶",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "這裡是一個很好的地點，遛狗遛貓遛小孩，假日時不時也有好看好吃好聽好有趣的活動，有時也會不小心…見鬼了…哈哈哈哈哈，是一個很多元存在，每個人做點什麼或者又沒做什麼，但彼此不干擾或又欣賞，讓人覺得很快樂…覺得這就是生活吧…的地方。",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "花博公園被馬路切割為2區，一區有裝置🪽美術藝術與建築、🦋🐛碟舞共融遊戲場，一區是綠地公園、文化遺址與展覽會館；場域廣闊，超大片綠地，🧺野餐、⛱️休憩、🪁放空、🫧玩耍、🎨畫畫、🧘瑜珈⋯各走各的調；🦋彩蝶、🪻花🦜鳥🌿綠🌳樹、🛖遺址⋯各賞各的景；遺址為在不高的山丘上，走在綠蔭下身心都舒服，遺址是閩南建築，圓拱尖頂、古典雅緻；美食區走“異國風味”，有機市集內走“在地小農”，豐富多元，出捷運🚉站就到，值得假日的小遊。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "花博公園圓山園區是超大型休閒、旅遊、運動、散步、美食、藝文..等綜合公園，環境清潔廣闊，有大片綠地樹林和各種花卉，因近臨機場，可觀賞各類飛機從近空飛過，適合全家半日遊和外地遊客定點觀光旅遊。\n區內有上百各類特色飲食賣家，有桌椅供進食使用，有公用廁所和洗手檯、自動飲品販賣機、超大廣場和很多休息椅子。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "圓山公園，位於台灣台北市中山區，捷運圓山站與美術公園之間，在2010年臺北國際花卉博覽會期間劃入展區，目前為花博公園的一部分。\n\nWirForce 2023 電競嘉年華今（23）日在圓山花博爭艷館開幕，活動來到第9個年頭，今年 WirForce 喊出「消費電競」的口號，號召1090位 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "每年春天台北市區令人期待的三大花卉展：台北玫瑰展、士林官邸鬱金香展和大安森林公園的杜鵑花與繡球花展 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "假日好去處《圓山花博園區》滿載美景與悠閒氣氛\n掛滿橙紅蒴果的欒樹\n點綴著秋天的浪漫 …",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "花博展覽會後保留了立體植栽花牆、造型花牆、七道彩虹、特展區、地景花海等展示區域，給予民眾開闊且綠意盎然的視覺空間，同時還可提供民眾休憩之地，更因鄰近捷運圓山站享地利之便，適合作為活動展覽用地。",
        "日期": "2 週前"
    },
    "評論 58": {
        "內容": "呢個公園￼喺圓山捷運站旁邊，冇計劃過要來，但係坐車經過，見到好靚，就入嚟撞下。\n\n原來都好多嘢睇，鍾意行公園嘅，可以行足半日。￼ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "112.3.3--花博公園圓山園區位於玉門街，近捷運圓山站。有佔地廣闊的花卉休閒綠地，農民市集廣場會舉辦農產品展售，還有爭豔館（昔中山足球場）可以玩親子遊戲。造型特殊有點像方舟的遠東流行館，園區內有運動場所ˋ步道，登上水晶情人橋，便可跨越中山北路到美術園區 。\n從花博美術園區，在台北故事館前有一地下道，乾淨清涼無比，可通往對面圓山園區，歷史悠久的台北廣播電臺ˋ圓山派出所，就在中山橋頭 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "2023/02/27，花博公園位於圓山，大眾運輸工具前來方便，圓山綠化教室與臨濟護國禪寺間的炮仗紅盛開，不少人駐足拍照。天氣晴朗在綠地上遊憩的市民或座或臥盡情享受溫暖的陽光，也有市民搭帳。公園洗手間四處有，使用方便又清潔。市民牽著毛小孩在園區自在的閒逛。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "農耕的新鮮蔬菜，超新鮮好平好靚好抵買。👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "非常適合溜小孩溜狗狗，\n有精緻、大人也可以玩的遙控車，\n小孩也可以坐在裡面， …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "散步休閒賞花的大型公園，園區範圍很大，適合悠閒的散步運動走走看看，累了還有很多地方可以休息看看風景、賞花，園區內集食行樂裡面有餐廳、攤販，提供很多異國特色小吃美食",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "溫暖的太陽與諾大草坪，提供了有小孩的家庭🚸和寵物🐈‍⬛充足的活動空間，且又提供多樣的異國美食市集，真是非常棒的休憩場所！👏 …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "（2023/07）暑假假日農民市集有一些活動，小朋友可免費參與，大人憑消費收據可參與，名額有限，活動可從臉書社群看到；（20210225）美美的炮仗花開，雖然不大但開的很美麗，只是已經開使凋落。假日有農夫市集，有時還有一些活動，還不錯逛",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "在圓山花博盛開的花旗木  是季節限定版的美麗花卉  賞花要及時",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "過去看文藝復興的展覽，那天剛好有下雨但是展區都有遮雨棚，所以不用擔心會被淋到雨，進去要先掃實名制然後櫃檯驗票，可以租借耳機語音導覽，我是平日下午去的，展區的人算不多也不少，大概50-60分鐘可以逛完全部，裡面有許多藝術歷史相關的解說，跟每個時代的代表性畫作，環境很安靜不會有噪音來影響欣賞這些作品，後面還有投影片的動態播放很有趣，讓人有更不一樣的觀看視角去品嚐這些美麗的佳作，看完後就可以去逛逛他們的市集，裡面有很多各式各樣的文具與書籍和日常用品，個人蠻推薦可以買他們的撲克牌當作收藏用，整體感覺還不錯，在光影展場那邊有驚艷到，有興趣的人可以來看看😁。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "飛機距離超級近 最適合觀看的地點",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "Taipei Expo Park, A place to rich your mind.\n最近園區周圍開了不少花，花季已然悄悄開跑..",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "交通方便，假日有市集，也有不定期展覧及異國餐廳。花博公園環境清悠，還可以近距離看飛機從頭上飛過，適合各個年齡層造訪。近日有耶誕市集，集合幾十家攤位，吃吃喝喝渡過愉快週末。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "春秋冬在天氣晴朗，非常適合親子、毛孩放電、野餐的好地方，草坪乾淨整潔、可以躺在上面看飛機，也可以席地而坐品嚐美味野餐，多塊大草坪讓毛孩可以跑個過癮，不過，但毛孩解放也要隨身攜帶清潔毛孩的便便，留給下一個使用者乾淨整潔的草坪，共同維護這麼棒的戶外活動空間！ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "怎麼就找不到停車場入口，一直繞在捷運站 ，幸好看著周邊社區停車場才能進去逛，隨然下雨天☔️但人還是很多很熱鬧",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "每次搭捷運經過~\n總是看到滿滿人潮和市集😀\n以前是花博的時候來~ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "交通方便，地點就在捷運圓山站和公車站旁，如果是開車前來的話，園區停車場要注意排隊會被警察驅趕，因為旁邊是紅線，是有權利開單的，另外就是明倫社宅的停車場可以停，但如果假日有活動的話，可能會需要排隊入場。\n園區內有洗手間，也算乾淨，親子活動可以安排來這野餐，缺點是風大了些，另外園區不定時有展覽或活動，接著因為鄰近機場，所以也是看飛機的好地方。\n之前參觀農產品展覽吃到好吃的蔥油餅和芋粿籤，不知道還有沒有機會吃到。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "這裡有很多市集可以逛，有好吃的東西可以吃，有時候帶一張野餐墊就可以在這邊坐很久，是消耗時間的好地方^^星期天的東南亞市集，排隊排好久喔",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "捷運圓山站1出口\n國外旅客先索取捷運簡介（有四國語言哦 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "2023台北園山花博德國聖誕市集開箱囉，  台北場到12/03下午八點結束唷~錯過台北場，還有新北場接力喔~新北板橋歡樂耶誕城的德國聖誕市集在12/15-17 三天，不用出國就可以感受濃濃的異國文化和氣氛。還可以跟德國聖誕老公公一起合照唷~",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "裡面滿大的 有草地可以可以跑\n也有很多店家可以逛 跟吃\n還可以看飛機還有市集 旁邊就是捷運 很方便\n裡面有家披薩店 好吃 不小心切太小店家還免費送❤️",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "【花博公園圓山園區】曾是台北花博三大展區中面積第二大的園區，占地遼闊，包含了兒童育樂中心(現台北城市博物館聚落)、圓山公園，直到中山足球場(現爭艷館)，占地規模達9323平方公尺； …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "花博公園圓山園區\n曾經世界花博博覽會活動展區，\n過年燈會有時也會結合此地振興附近商圈。",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "週六日非常熱鬧，間中有農會攤檔，蔬果香草很新鮮,亦有咖啡和茶葉有售。另外，有大片草地。陽光下，海闊天空之感。\n\nIt is very lively on Saturday and Sunday. There are  farmers' booth …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "真的是個很棒的休閒公園\n今天騎著腳踏車四處的逛著\n雖然太陽很大 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "一出圓山捷運站就是花博的園區，來花博時剛好遇到2022年台北城市博覽會與台北街頭藝術節的活動，這些活動辦的算用心，街頭藝術節的表演行程非常滿，幾乎每個時段都有表演，因為花博的場地很大，所以也不會太擁擠，即使當天現場遊客很多。此外，博覽還有文創市集，不想看表演時也能有地方逛，個人認為這活動給冷清的圓山站帶來熱鬧的氣氛。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "地點很好就在捷運旁邊，有廁所跟一些戶外餐廳或小吃攤販，食物價格普遍偏貴，攤販沒有經過統一整理亂七八糟，用餐空間擁擠髒亂，有去花博裡面參加活動可以順便吃個東西，平常不會特別想去。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "園區內有形形色色的各種商店林立進駐，不論食衣住行或美食小吃，主要是有外國美食餐廳，讓人有置身在國外的感覺，每間餐廳設計迥異，各有各的特色。\n神農市集也處在園區內，市集除了有販售得神農獎的一些農產品之外，還有許多台灣特色包裝的罐頭，食品以及廚房用品等；由於外包裝別具特色，由於很有台式風格，很適合當伴手禮。 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "巿區內於適合全家人出遊散心的好場所，只有你想不到的而沒有買不到的，大眾運輸交通便利，吃喝玩樂一次到位！",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "圓山平日的悠閒，能在戶外沒有遮蔭也不感到熱的日子快結束了，即將迎來夏天！喜歡街拍的朋友記得多喝水囉~（我可能要改成清晨出門🤣）\n\n圓山不是只有大飯店！ …",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "台北花博展舉辦結束後，轉型為展覽館使用至今，雖有一小段時間經常入內，也很少駐足仔細觀看，此次路過，還是有它的美……",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "適合遛狗溜小孩的公園，又常常有活動展覽，是親子活動的好地方，老少咸宜",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "平日人不多，當地居民休憩運動場所，假日有市集比較熱鬧，蠻多閒宕的場所沒好好利用，單純當公園又有點大材小用",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "原來這裡有一群古蹟群，但卻是隨著時間凋零，北市政府並沒有好好整理這裡，十分可惜。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "睇完✈️📸, 回程八卦下這公園, 雖然沒有探索/行, 望落很大. 相信假日很旺場, 親子活動/拍拖好地方🥰 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "花博公園有很多小農的展覽，有來這邊買東西，有很多選擇，可以逛逛，也有很多人來這邊休閒，這裡有很大的草皮，很多年輕人喜歡在這裡曬太陽。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "適合假日走走的地方，可以野餐、逛市集非常熱鬧",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "很大的公園，常有舉辦活動，平常也很多學生練舞，假日有農民市集可以逛，有時也有大型充氣溜滑梯給小朋友玩，也有提供電子小車給小朋友放電，價格一小時$150~400稍貴~滿多文創小店很好逛，有小吃跟特色餐廳，吃過五家還不錯，但價格偏高，旋轉木馬也很好拍照，滿多拍婚紗會來取景",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "晚上可以走走散步的好地點～",
        "日期": "4 個月前"
    },
    "評論 97": {
        "內容": "親子活動的好地方",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "溜小孩的好地方\n有大草坪\n很多小蜜蜂在捷運站入口\n附近有古蹟，有美術館 不怕下雨",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "平日下午去人不多，現在疫情期間很多店都沒開，所以剩公園綠地部分可以走走，遛小孩還不錯但是要記得防蚊措施，剛到還來不急擦防蚊液就被小黑蚊咬了幾下🤭 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "上星期是麵包祭 1/20-1/21/2024\n時間：10:00～18:00\n集結了許多知名麵包品牌 這個園區不定期舉辦各式各樣的活動 很喜歡",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "空間寬敞，特色場地數量多，適合各單位來此辦戶外活動。\n\n動線稍亂，指示牌不明確，若與人相約此地，建議尋找周遭明顯地標物作為定位參考。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "花博公園有很多活動，不知道是去的季節不對還是真的沒有什麼花🤣 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "假日下午在這個公園你不會看到滿滿的花，只會看到許多人在逛異國餐車美食、集食行樂異國餐廳、農民市集等，度過一個悠閒的下午，推薦給喜歡多元異國美食的人👍 …",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "白天曬太陽🌞 晚上曬月亮🌕\n運動散步好去處🚶🏃\n黃昏時分看日落的地方 🌄 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "街頭藝人表演水準不一，真的要想放鬆，要到靠近台北電台這邊的草坪，才不會受到干擾",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "空曠大地藍天白雲，可運動也能去瞭解日本時代臨濟寺廟宇。時間允許又能跨過中山北路去故事館or美術館來一趟心靈之旅。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "平常這裡我給四顆星，10/17-18的萬聖節有趣市集只能給一顆或更低，人太多根本不知自己在逛什麼，最後只好跑去士林夜市吃東西。總之體驗很糟。",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "假日均會舉辦農產品展售活動，也有些主題活動\n週邊非常適合家庭休閒或帶狗散步",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "適合帶狗狗散步的好地方～ 傍晚帶野餐墊躺在草地上，微風徐徐很舒服，伴隨著市集熱鬧的氛圍，是放假的好去處！\n狗狗平時一定要做好預防措施哦！（預防針、體內外寄生蟲的預防！）",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "花博公園為2010臺北國際花卉博覽會會場，博覽會結束後，便轉型為一座城市公園。園區規劃成幾個區域，包括：圓山園區、美術園區與新生園區，除了作為一般的公園使用，也充分利用原花博展覽館，提供給市民各項活動場地的使用⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "假日休閒的好去處，每週六、日都有農夫市集，也有一些商店可以買到特色調味料和食材，有嚼勁的貝果更是早餐首選。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "花博2023年3月25-26第一屆麵包祭有60家麵包、14台型格餐車、啤酒、飲料，人好多。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "非常舒服佔地廣闊的公園，有市集，有草皮，有樹蔭，有座椅，有美食區，有街頭藝人表演，交通相當便利，還可抬頭直接欣賞飛機起降",
        "日期": "10 個月前"
    },
    "評論 114": {
        "內容": "來踩點「有趣市集」，花博的場地真是適合辦市集，開放式的空間，不會過度擁擠，隨意就可以或坐或站，離捷運一號出口又方便。真是喜歡。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "不管白天夜晚，散步休閒好去處，假日常常都會有活動，空間很寬敞，周圍交通便利。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "今天展場活動點個套餐等了3個多小時，快散場了，還跟我換錯飲料，我整個覺得時間無辜被損耗。",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "2024.1.21 麵包節，活動聚集很多知名麵包糕餅店，GC、峰培（我只知道這幾家），一次買遍很過癮，但只有一個胃，吃不完.",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "天氣不錯，滿多東西可以逛的。\n目前Covid的關係人沒有很多，但停車位還是要等20分鐘左右，建議搭乘捷運較方便。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "好聽的音樂，好看的棒球賽，在這裡享受著很開心的夜晚。我是台北人我驕傲🦚！ …",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "難得的植物展覽，還是要和興趣相投的\n人一起去，才會有共鳴啊！原本想買大麥克被阻止了～",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "每周都有農夫巿集，不定時還有特色巿集，像是各大傳統巿場，或各式美味餐車，是家庭/好友野餐，溜小孩，約會的好地方..\n近捷運和公車站，也很多洗手間，攸閒看電車和飛機..",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "🎄德國耶誕市集🇩🇪\n大推秘傳德國豬腳一份190兩份350\n拜託明年還要吃！！ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "住台北的要欣賞花旗木只要去捷運圓山站花博公園圓山園區就有了。2023-4-27 看到花旗木 Pink Shower Tree, Pink Cassia 開花了。\n遠看如櫻花燦放， 因來自東南亞一帶 所以又稱為 泰國櫻花 Wishing Tree。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "好逛的地方，物品價格會偏貴一點，週末剛好遇到聖誕市集，算是很特別的體驗",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "很好逛街的地方，2024/08/31、09/01，2天的漢堡市集，09/01來排「麥笛昆」，現場大概200人在排隊，被評價為紐約NO.1的漢堡店。",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "去參加這次舉辦的聖誕市集，攤位很多吃的、喝的、飾品都有，價位個人覺得偏高，人潮很多，部份攤位要排很久。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "都市中的綠洲，且頭上時不時會有飛往松山的飛機低空飛過，且動線規劃良好，有專門的腳踏車道及人行道。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "12-3六 12-4日 都有活動 可以來走走逛逛\n今天天氣很好 👍 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "鄰近捷運站.美術館. 有綠油油的廣大草原 旁邊有美食.假日市集看飛機臨空而過.超震撼. 騎腳踏車.溜毛小孩.悠閒散走走.適合全家一起出遊休閒的好地方！餓了有吃有喝有美食. 也可聆聽街頭藝人的表演！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "今天傍晚的天空很美，從中山捷運藝文區一直走到雙連捷運徒步區，再走到圓山花博地區是個很不錯的散步路線.",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "圓山花博逢週六、日均人潮滿滿，有各式攤位展，吃喝玩欣賞的應有盡有，街頭藝人、民間團體表演週週有，也有小朋友專用的足球場，假日帶家人小孩來逛逛，是絕佳的好地方，捷運圓山站下即達。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "地點在中山北路上， 鄰近捷運圓山站 ，公園很大，假日還有市集， 許多農產品會到這裡販售， 平日也有集食行樂市集，有小吃及餐廳， 也有販售手工藝品的小攤商， 台北市立美術館也在附近 ，是假日帶小孩玩樂的好地方",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "每週有小農市集、舉辦各種活動，也有廣大的草地和場域，喜歡散步、走路、騎you bike逛整個場地，假日可以看到許多人溜各種小動物和小孩，野餐、購物、散心都很適合，捷運交通方便，外出運動強度不高，適合各種年齡層，舒壓散心好去處。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "捷運圓山站出口就可以走到花博公園，很熱鬧的花博農場市集、美食街和創意商店可逛逛吃吃喝喝，還能看到個人練習街舞才藝表演，散步在廣大綠地上很舒適，還能常常看到飛機飛越天空，適合全家出遊散步好地方。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "吃喝玩樂、假日市集、農民市集🧑‍🌾、路跑活動、週週不同主題的活動，很好放風的地方。 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "在此園區遇到\n傳說中聖騎士通關的金拱門店員\n假日時有很多活動會在此舉辦",
        "日期": "1 個月前"
    },
    "評論 137": {
        "內容": "假日常有舉辦市集",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "平日的遊客非常少，園內的商店也幾乎沒開，只剩下看飛機降落",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "非常適合大小朋友來逛逛的好地方，這裡平日有餐廳和小吃，假日會有農民市集，想吃什麼，這裡絕對找的到。\n諾大的園區讓許多人來此溜小孩、溜狗、野餐，因為在飛機航道上，所以三不五時都可以看到飛機從天上轟隆飛過。\n非常適合親子的好地方，缺點是不好停車。",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "很適合野餐、遛毛孩/小孩的地方。\n寬敞舒適、植物也都照顧的很好。\n環境也很乾淨、空氣也良好，時不時還有飛機會從頭頂飛過呢！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "😊平常日的花博園區人不多，不過大部份的商店和美食街還是有開喔！\n🌞秋冬的太陽天，適合來這走走逛逛，曬曬太陽，很溫暖舒服🍁🌾🌾 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "花博公園圓山園區就在捷運圓山站旁的一大片公園，園區內的閩式建築群具有古色古香的老房子模樣，而且規模還不小，來到這還以為在大陸古鎮參觀，但平日幾乎沒幾個人來，有可能很久沒好好維護，有點可惜的一個觀光好地方，台北市府應該要好好加油，這一大片建築群處處都是木板隔著，然後上面貼個牌子“暫停開放”，也沒寫一個預定開放時間，園區靠捷運站附近常有市集的活動，也有吸引一些人買買東西，園區旁有座臨濟護國禪寺去禮拜一下也是很好的。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "小朋友遊戲區很大，設施種類很多，建議早上早點到，晚一點很人多，可惜園區附近早上不多營業的商店",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "旁邊護國寺廟\n\n棒",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "位於捷運圓山站旁邊的大公園，視野廣、場地大，小朋友能在此看捷運、看飛機，跑跑跳跳玩遊戲。附近場館也有很多餐廳和商店，假日常有活動在此舉辦。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "腹地寬廣，假日有市集有表演，也有小吃街跟餐廳，圓山捷運站可到，對面有美術館。大草坪小孩可遊玩，風很大有數不完的飛機可以看。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "圓山站二號出口出來就到了  FF41的時候剛好有去 場地很大 假日還有農友市集 然後那邊有好幾間的餐廳 距離便利商店什麼的也超近",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "捷運圓山站就可以到達，很方便，地方空曠適合散步走走，有許多小孩子玩樂的設施，也是溜小孩的好去處，吃喝的東西也很多，也不用擔心沒座位，還有許多市集小攤位可以逛，蠻好的，但有活動時人潮會比較多，要多多注意小朋友安全。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "來過這裡很多次了，是個非常適合散步、放空及療癒身心的大型開放公園！昨天剛好必須在下大雨的情況下，前往昨日世界勘景，之後趕回園區要觀賞城市博覽會場外的表演時天空放晴了...好美！心情瞬間開懷起來....09/02",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "玫瑰展還沒開始\n但已經可以免費入園了\n建議平日白天觀賞",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "花博公園圓山園區靠近圓山捷運站，交通便利，原本是舊有的中山足球場，因位置在飛機航道必經之地，飛機降落的噪音會干擾比賽的哨音，之後就廢棄不用。\n經過多年的轉型，除了是花博的展區，近年週邊寬闊區域，經過市政府多年的用心經營，已經轉型為休閒產業，假日遊客外籍人士眾多，已經是暨台北車站後的第二個外籍人士的聚會地點，經常會遇到各國風情的活動舉辦。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "很適合假日帶著家人小孩來走走\n一出捷運站旁還有農產品可以逛\n很棒~",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "只要是好天氣，每天早晨都有阿公阿嬤在那邊做運動。",
        "日期": "1 個月前"
    },
    "評論 154": {
        "內容": "非常棒的一個公園-應有盡有的優悠地方,老少都可進入享受的放空場所。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "範圍遼闊可以野餐，頭頂隨時有飛機飛越降落，假日有農民市集",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "花博玫瑰園現在去正是時候，百花爭艷，美不勝收。",
        "日期": "9 個月前"
    },
    "評論 157": {
        "內容": "每年FF同人展的會場，動線很不錯，環境很適合辦理大型的活動與進行雨備方案！",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "一個非常寬廣的大公園，曾經風光一時的大廣場，如今有點落寞，雖然偶爾會有一些小活動，但我覺得還可以再更多設施或是場館，不要浪費了這麼一塊寶地。\n\n花博就在圓山捷運站旁，算是很知名的景點，旁邊有足球場也是偶爾會有展覽，園區內有一些小吃餐館，也有一些座位可以稍做休息。也有公廁、販賣機等～ …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "假日一定沒位子停車，請用交通工具，帶小孩很不錯的好地方，有得玩有得吃有的逛.",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "佔地廣闊 平假日溜小孩的好去處 停車方便 也常常有不同主題市集 值得推薦的免費地點",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "園區佔地大，目前並沒有花卉展覽，只剩農夫市集&有趣市集&未來科技展，感覺空虛了點。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "今天連逛了五個市集，花花市集、農民市集、職人市集、有趣市集(萬聖節市集)、原民市集， 吃的喝的應有盡有， 大人小孩皆可滿足～～😁 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "這次應朋友邀請來看旅展，但我們的重點不在旅展而是旁邊的市集，這市集為德國經濟辦事處連續第三年在台灣舉辦「德國商品X聖誕市集」，12月2日至4日在台北市圓山花博公園舉行。今年現場72攤位，包括54個品牌提供多樣的德國商品，除了道地德式美食、飲品和紀念品，傳統德國聖誕市集必不可少的德式熱紅酒也沒缺席。為了吸引台灣民眾的參與，廠商發揮創意佈置攤位，包括獨家空運來台的慕尼黑機場跳舞機，長榮航空打造的聖誕主題拍照專區，美最時的砍聖誕樹遊戲，凱駞空中足球。還有老墨餐車，喜歡美食美酒的大家齊聚一堂，開心歡快的午後🍷 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "台北限時_圓山花博漢堡節07-30.31\n滿滿的漢堡攤\n全台特色漢堡大聚集 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "這裡是台北市區的秘境，今天完成花博公園大探險！從來不知道在花博公園圓山園區裡面竟然有一座非常靜謐的小森林，而且有無敵景觀，真的超棒的！",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "散步悠閒,文化資產保存",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "來看會動的文藝復興展，假期的最後一天天氣還不錯，跟女朋友來更開心",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "好逛好玩，適合全年齡的地點",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "以前來都是大學的時候來跑夜店😂現在才發現白天是很棒的公園！雖然有一點點偏遠，但捷運可以到所以放假來走走很棒。總是有各式各樣的市集，還會有賣香草的攤商。上次來帶走了一盆迷迭香真的超棒！想起很重，朋友說我拎著逛街根本是一株行走的迷迭香。附近也很多人會帶狗狗來玩，很可愛，下次我也要帶我家毛孩來。 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "草皮蠻大，很適合溜狗，溜小孩",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "非常適合踩點散步照相或是全家大小出來走走 累了還可以到圓山的花博市集休息一下補充能量",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "有各國特色的異國料理, 那週六週日有台灣在地小農市集， 品嘗台灣各地在地美食的好地方",
        "日期": "8 年前"
    },
    "評論 173": {
        "內容": "假日會有不同市集 裡面內部也很棒 吃的也很好吃 選項不少 但覺得來練舞的學生有點多",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "花🌺🌻🌹現台北🏢\n花就是能讓人瘋狂😂~\n發現蜀葵花花海😲😲😲 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "寬廣的地方讓心情放鬆，還有飛機降落前的低飛可以看",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "在這裡可以吃到好吃的雞蛋仔，還有很多美食可以選擇。還可以去逛神農生活超市。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "停車場竟然沒有電梯令人傻眼，帶嬰兒車及三個幼童怎麼爬樓梯？聽說已經在規劃蓋電梯。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "圓山捷運站這裡的花博公園設計規劃的非常實用，不怕風吹雨打都能夠活動的好地方，假日會辦活動，平日可讓很多人來這裡跳舞運動，晚上學生都会在這裡運動或練習。是個非常實用的地方。我非常喜歡這裡。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "好吃好逛好買好風景，但是不太好停車！建議搭乘大眾運輸系統。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "打疫苗動線標示非常清楚也很流暢，醫護人員辛苦了。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "2024年10月13日😍\n\n週末快樂耶耶😁 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我去台灣美術館經過的地方。我做夢也沒想到會有這麼多人和攤販。那裡確實充滿了節日氣氛，到處都有很多值得一看的東西，以至於我沒有註意到時間的流逝。輕鬆的環境和氛圍也發揮了作用。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "這是一個適合晚上和夜色散步的好公園♪♪它靠近松山機場，所以你可以清楚地看到飛機。 (^_^)....\n\n照片新增於 2024.10",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "一個漂亮寬敞的公園，適合舉辦活動和美食市集。在這裡領取了我的台北馬拉鬆比賽號碼布。",
        "日期": "2 週前"
    },
    "評論 185": {
        "內容": "我一大早去散步。當地人在打太極拳，我覺得這是大家日常生活熟悉的地方。",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "因為是花博公園，本來以為可以看到花田，但事實並非如此。這是一個公園，有很多綠草，非常適合孩子們跑步。大部分地面都是混凝土，所以你的鞋子在雨中不會變得泥濘。",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "台北花博公園晚上值得一去，因為有免費的夜間派對你可以盡情享受😜 …",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "這是一個值得參觀的好公園，尤其是作為遊客，因為它也經常被用作節日場地。飯店內設有大型浴室設施以及多元文化美食廣場。搭乘地鐵紅線也可輕鬆抵達。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "2024.5 週末參觀\n週末有農夫市集。\n還有神農生活店。\n我和孩子們一起用它來練習棋盤。",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "Good place for kids and family to walk around looking at building structures, walking leisurely to consume little energy, enjoy the autumn sun ( summer might be too hot) and best of all, a big area of differ vood might be too hot) and …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "我來過這裡很多次了。我已經非常喜歡這個地方了。週日的市場有一些很棒的攤位。食物非常好。有音樂和其他類型的表演。我喜歡帶我女兒去那裡。",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "坐著放鬆地看著火車經過真是太有趣了，有時還有飛機從頭頂飛過，真是令人興奮😅這裡地方很寬敞尤其是離台北車站不遠所以如果你想和遠方的朋友見面也很舒服這裡...還有小吃攤排隊選吃的還有烤紅薯臭豆腐的飲料，基本齊全了...週末從早到晚氣氛真熱鬧...對於一個公園來說場地很大，不管你想玩，不管我們有什麼型號，你想用就租用吧……但在我看來，最重要的是地方舒服，乾淨，有都是小吃店，所以你不用走很遠就能買到小吃🥰💛 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "您可以在寬敞的公園內欣賞熱帶植物。\n這裡地勢崎嶇，氣候炎熱，所以你需要自備飲料。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "地方寬敞，可以在球場上玩耍，也可以在提供的地方吃點小吃，有很多賣食物的，各種不同類型",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "公園很大很乾淨，靠近地鐵站交通方便，有賣吃的和飲料，可以很近地看到飛機飛過...很有趣",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "這是一個大公園。\n我剛逛完博物館，但如果你有時間，慢慢地四處看看可能是個好主意。\n晚上，夜市開始了，人們在小吃攤的吸引下成群結隊地出來。\n我很驚訝在那裡看到這麼多日本人。",
        "日期": "11 個月前"
    },
    "評論 197": {
        "內容": "非常大的開放空間有很多草坪野餐點。不是特別受庇護，整體上相當暴露。我覺得這對想要獨處的大型團體或個人來說非常有用。不是一個真正的約會地點。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "每當我在台北時，週末去這個公園永遠不會厭倦。我和我的家人和朋友一起來過這裡，我必須說這裡適合各個年齡層和各行各業的所有人。很高興看到農民和他們有趣的有機農產品、當地表演者（尤其是一個老人樂隊和雜技演員）以及寵物在一起:)他們都為這個公園帶來瞭如此多的生機，不僅僅是訪客。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "一個維護良好的公園，曾經是世界博覽會的舉辦地點。 裡面寬敞、寬敞，還有很多綠化，讓人很舒服。  也適合遛狗。 我步行往返鄰近的圓山站和我住的海濱飯店。 還有美食廣場和高端MAJI。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "有大草原，有農夫市集美食和蔬果，有街頭藝人表演，適合散佈騎自行車野餐玩球，臨近圓山捷運站方便快速，臨近松山機場飛機降落頻繁引擎音爆聲可感受",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "有周日市集之類的東西，和當地人交流也很有趣。\n有一個美食廣場，家庭可以放鬆並享受良好的氛圍。\n還有許多時尚的咖啡館和餐廳。\n衛浴也很乾淨。",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "週日下午超酷的公園。非常舒適，有很多活動和良好的氛圍。足夠的食物和飲料以及對動物的熱情=））",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "美麗的花卉公園。 有時還有農夫市集。而且靠近地鐵站和美術館。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "哇！一個熱鬧的市集，匯集各方食物、餐飲，各取所需，週邊又有寬闊的花博公園綠地，吃喝玩樂也可一次滿足，交通有捷運公交車配合，輕輕鬆鬆的暢遊！",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "我一早就去跑步了。時間還不到七點，市民們卻在散步、做體操。這是一個很好的公園。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "露天公園，就在地鐵站旁。非常適合野餐或在周圍運動。我認為這是一個以前的考古遺址。您可以在著陸前觀看飛機下降。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "寬敞的花園，綠草如茵，景色清新。\n坐在花園的岩石上享受蛋糕，感覺很舒服。\n紅色和粉紅色的花朵非常美麗。 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "圓山公園曾是台北花博四大展區中的第二大展區。\n\n佔地廣闊，有兒童遊樂中心（現台北市立博物館駐地）、圓山公園、中山足球場（現正言堂）等。  ），佔地面積9,323平方公尺。 …",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "風景優美，適合與朋友和家人一起放鬆。",
        "日期": "6 個月前"
    },
    "評論 210": {
        "內容": "漂亮的公園有很多食物選擇、座位區、兒童娛樂設施和一個漂亮的 5 對 5 足球場。如果你想練習太極拳，請早點來。晚上晚些時候，整個地方變成了青少年的舞蹈室。週末期間，您會發現農夫市集。\n一定要去世博公園看看，那裡總有一些東西在展出。\n離開前一定要在美食廣場後面嚐嚐阿根廷美食",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "公園寬敞，乾淨，可以鍛煉，玩耍，購物，吃飯，和朋友/家人週末非常好。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "很遼闊，遮陽偏少。有特色餐廳。有babydodofun可以藉遙控電動車遛小孩。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "週末去的好地方。那裡出售手工藝品、現場娛樂表演、食物等。旁邊有一家夜總會（三角形）。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "他們的食物很美味，氣氛很好，服務也很棒。",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "是度過下午時光的好地方，可以購買商品、飲料和食物。尤其是週末，節日期間更是如此。",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "圓山公園旁的圓山祕境確實鳥語花香。但溫馨提醒女性朋友還是結伴更好！",
        "日期": "3 個月前"
    },
    "評論 217": {
        "內容": "我拍的照片並沒有真正反映出這個地區的公正性。我現在正在體驗圓山公園和馬基廣場。  太棒了。有很多很棒的地方值得一看，美食廣場和周圍的餐廳都很棒。每個人都能找到適合自己的東西。我想週末白天回來看看這個地區白天怎麼樣",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好逛好吃的也很多",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "令人驚嘆的展覽，沉浸式文藝復興藝術。強烈推薦，值得您參觀！截止至 2022 年 5 月 2 日。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "一個非常漂亮和寬敞的藝術展覽場地，真正享受這種體驗。",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "好逛好玩",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "兒童友善公園，有大量的空間可供奔跑和觀賞。通常這裡會舉辦當地活動，例如農夫市集和博覽會。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "簡而言之，我喜歡這個地方，更不用說它就在地鐵站旁邊",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "逢假日花博爭艷館會辦展覽及農特產市集，有得吃順便可四處走走，圓山捷運站就在旁邊很方便",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "舒服",
        "日期": "1 個月前"
    },
    "評論 226": {
        "內容": "寬敞的空間可供許多休閒活動，適合所有年齡層。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "非常漂亮的公園，有足夠的開放空間和玩耍、休息或散步的區域。\n\n美麗的花朵和花園景點，位於市中心。  缺點是它位於飛往松山機場的飛機航線下方。 …",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "是當地人散步或約會的好地方。\n跑步。有很多人在鍛鍊身體。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "地方很寬敞，還有小吃攤",
        "日期": "6 個月前"
    },
    "評論 230": {
        "內容": "寬敞的綠色田野公園，有許多兒童玩耍和騎自行車的區域。全年各類活動不斷舉辦。有多種美食可供選擇，包括兩家印度和歐洲餐廳",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "我非常喜歡這裡春天的氣氛。  許多花朵盛開。  氣氛也適合和家人一起放鬆❣",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "公園裡有很多人。觀察人們很有趣。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "公園適合家庭活動或與朋友聚會。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "位於松山機場西側，近距離觀看飛機很有趣。不僅可以看到客機，還可以看到軍用飛機。我們經常舉辦活動。非常適合散步。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "主人訓練或遛狗。人們步行或騎自行車。好地方。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "裡面有一個比較高檔的市場，叫新農夫市場。作為紀念品也許不錯。\n\n週邊地區是一個公園，您可以在那裡散步、跳舞和放鬆。",
        "日期": "10 個月前"
    },
    "評論 237": {
        "內容": "非常大的公園，有很多食物選擇！",
        "日期": "2 週前"
    },
    "評論 238": {
        "內容": "台北世博公園位於捷運站附近，交通便利，是享受悠閒散步和騎自行車的最佳地點之一。這座公園坐落在市中心，擁有宜人的氛圍、豐富的綠色植物和雄偉的樹木，營造出寧靜清新的環境。 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "天氣非常好，非常適合散步！",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "這是一個放鬆的好地方。\n週末有一些市場。\n此外，週末晚上還有一些現場樂團表演。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃好拍的好地方\n花博市集很好逛，梅子酵素冰，羊奶冰，很好吃，超推",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "炎熱和涼爽的飲酒和用餐場所，強烈推薦",
        "日期": "2 個月前"
    },
    "評論 243": {
        "內容": "這是一個很棒的公園。\n可能只是我去的季節吧。\n我以為那會是一個有更多花的地方。",
        "日期": "9 個月前"
    },
    "評論 244": {
        "內容": "白天和晚上的氣氛都很好，晚上有點咄咄逼人（對台北來說）",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "寬敞的公園，有維護良好的草坪。適合與寵物散步、跑步、散步。位於公園內的馬吉廣場是一個熱鬧的地方。更吸引人的是你可以近距離看到飛機，它們實際上就在你的頭頂上方飛行。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "附近吃的多，交通方便。 a lot of food stores could taste, MRT could arrive",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "很棒的公園，可以放鬆身心，享受一個晚上，觀看一些飛機降落在中山。",
        "日期": "10 個月前"
    },
    "評論 248": {
        "內容": "大花園，適合休閒或運動，經常有大型活動",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "乘涼的好地方！運氣好的話可以在那裡欣賞到美麗的日落！",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "喜歡這個地方，但是小販們開車在人行道上擺攤的方式太瘋狂了。在有人被碾壓之前，需要建立一個更好的系統。",
        "日期": "10 個月前"
    },
    "評論 251": {
        "內容": "非常漂亮的公園，經常舉辦許多免費展覽。我邀請你常去那裡，你會發現那裡有很多生意，氣氛也很愉快。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "這是一個美麗又安全的遛狗地方，因為晚上有很多人。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "我們是晚上來到這裡的，離圓山很近🚇 …",
        "日期": "2 週前"
    },
    "評論 254": {
        "內容": "12月18日，週日，非常忙碌",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "一如既往的美麗綠色風景❤️🍀🌳🍂🌾 …",
        "日期": "4 個月前"
    },
    "評論 256": {
        "內容": "帶家人來的好地方。\n\n2024 年 9 月 10 日 …",
        "日期": "10 個月前"
    },
    "評論 257": {
        "內容": "野餐，逛街，遛小孩的好地方",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "經常發生奇怪的事件。  週末聚會氣氛很好。體驗當地舞蹈場景的好地方，因為他們在這裡練習",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "空間很大，孩子們會喜歡在這個地方跑來跑去。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "週末總是有事發生。通常是農夫市集或類似的地方。  走進牡蠣店買幾片牡蠣殼。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "比大安公園更適合在市中心野餐。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "4月下旬有看到蜀葵哦！",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "本來這個地方已經閒置很久了。現在經過重新設計，週末出售新鮮且友好種植的水果和蔬菜，吸引了許多當地人購買。這個地方比傳統市場更乾淨，而且提供各種各樣的產品。這是一個非常適合所有人享受自己喜歡的事物的地方。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "花博公園是從捷運圓山公園站向東延伸的廣闊公園。寬敞，乾淨，維護良好，而且免費！我很嫉妒。\n原足球場東側設有食堂式餐廳。看來年輕人的午餐都是在車站西側的便利商店買的。\n成為中山北路對面更大的公園。後面的北側還有一處歷史遺跡，林家老宅（免費），可以放鬆半天。 …",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "假日野餐的好地方",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃好玩好逛",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "假日蹓狗放空的好地方～",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "遛狗遛小孩大人散步的好地方",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "早上來這裡參觀。這是一個很大的地方，有幾個公園，主幹道縱橫交錯。這個地方很寬敞，但不幸的是沒有很多陰涼處（樹木沒有提供足夠的陰涼處），所以一整天可能會很熱。\n\n除了路邊專門賣東西的風格店，以及偶爾舉辦的展覽之外，這裡真的沒什麼好玩的。這絕對是一個散步或慢跑的好地方，但僅此而已。",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "好吃好玩 ，老少咸宜!",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "很大很好逛",
        "日期": "2 個月前"
    },
    "評論 272": {
        "內容": "那裡氣氛輕鬆，平日也能輕鬆吃到美食！很高興您可以在周末見到當地農民並從他們那裡購買一些有機新鮮的東西！適合情侶和家庭的好地方！ ☺️",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "假日散步的好地方",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "巨大的花卉公園，有許多活動，包括當地市場、小商店和漂亮的花卉展覽。節慶期間，這裡的大型開放區域也經常舉辦燈籠展覽，光是這一點就值得一遊。非常適合在春天或秋天天氣非常舒適的時候約會或放鬆、慵懶的一天。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "帶孩子來的好地方！這裡有充足的陰涼處、食物、草地和供孩子們奔跑的空地。  也是一個方便的地方，可以看到飛機在你頭頂低空飛行，孩子總是喜歡這樣。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "有吃有逛有玩 太好遛小孩的地方了（有哺乳室）～😃 …",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "適合與家人一起去趴趴走",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "週末有很多青少年跳集體舞。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "超級好！了！",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "這裡的氣氛非常輕鬆。由於空間大，甚至有成群結隊的人來這裡舉辦休閒團體繪畫活動。這裡還設有多家餐廳，供那些在這裡打發時間時肚子餓的人享用。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "很好逛",
        "日期": "1 個月前"
    },
    "評論 282": {
        "內容": "當舉辦熱門展覽時，非常需要更多的停車位和更好的交通管理。\n\n除此之外，如果你搭地鐵來的話，這是一個相當大且相對令人愉快的地方，適合帶你的家人來。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "散步很舒服",
        "日期": "1 個月前"
    },
    "評論 284": {
        "內容": "週末假日有固定市集，也有許多活動在此 舉辦，草地也頗寬廣，有人就搭營帳以避大太陽和強風，親子活動也很多，是一座很好的公園。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "假日遛小孩遛毛小孩的好地方",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "1. 激動人心的音樂和自由的氛圍\n2.來自世界各地的人們可以聚集、跳舞、唱歌的地方\n3. 看起來像是週末或休息日的聚會。 …",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "這是花博會場地上的一個公園。\n週六週日都有農貿市場，強烈推薦！\n此外，平日里，當地人也會來這裡遛狗、與孩子玩耍，這使得這裡成為一個放鬆身心、在長椅上休息、聆聽鳥鳴的輕鬆場所。 …",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "很酷的地方，你可以看到飛機在你頭頂上飛向中山機場。您偶爾還可以看到 C-130！",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "週六日有市集，農產品。還有大片草坪。遛小孩，小狗的好地點。有吃有喝。還有街頭藝人表演。許多個性小店。",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "公園和田野距離地鐵站非常近。  有很多地方可以用來聚集。  每個週末經常有活動。  走一小段路，就會有遊樂場。  這裡有一家清真餐廳，名字叫Masala art。  還有適合0-6歲的親子遊樂中心。",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "白天或晚上都是有趣的地方...您不會知道週末自己在台灣。",
        "日期": "7 個月前"
    },
    "評論 292": {
        "內容": "熱鬧的地方，有許多販售食品和紀念品的攤位。你會看到很多學生來這裡練習舞蹈。",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "週六週日有農產品市集，還有街頭藝人表演，圓山捷運站和美術館就在旁邊，休閒運動，溜狗溜小犬都方便。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "這是一個非常獨特的閒逛場所，有不同的餐廳和酒吧可供選擇。",
        "日期": "9 個月前"
    },
    "評論 295": {
        "內容": "主軸都是去那邊參加活動或路跑活動 相對很好運動的空間\n或著去 MAJI集食行樂只是餐廳都很不便宜可以走出圓山站找東西吃 …",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "公園、美食廣場等公共區域以及舉辦國內和國際博覽會的場所。有時還會有販售當地和外國食品的市集。還有親子中心（免費）",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "假日休息好地方",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "這裡全家老小、寵物都適合，園區內有草坪，餐廳、商店，週末還有農特產市集。交通便利，下捷運站走幾步就可置身公園。",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "玫瑰花真的超漂亮的",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "可以買得到小農用心自製的產品，週末有活動，廁所乾淨又大又多間只是集中一處罷了。\n適合全家大小一起來的地方",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "有農產市集，各種異國攤販餐廳，也有佔地不小的廣場，適合親子出遊，但是人也很多，小孩要顧好以免碰撞受傷",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "地方很大，商品種類齊全，尤其是冬天通常會有花卉展覽，佈置得很漂亮，適合家庭活動",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "垃圾桶及休息的椅子涼亭非常得少，廁所的省水龍頭實在沒必要，噴得衣袖都是，水量有5小，應該將省水裝置換成省水閥在出水口，只要按壓出水口的按鈕可出水，避免二次污染，或置換成自動感應出水的水龍頭！ ！ ！飲水機也應進行清潔保養！ ！ ！",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "有很多人扮cosplay",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "與朋友或家人閒逛的好地方。不錯的餐廳和酒吧，總是適合成人和兒童做或看。週六，有一個非常好的手工市場。",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "與朋友閒逛的非常放鬆的地方，有很多選擇可以購買，無論是食物還是紀念品等......而且草很綠，坐在上面讓人耳目一新。",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "我很喜歡在熙熙攘攘的人群中上演的各種表演。",
        "日期": "7 個月前"
    },
    "評論 308": {
        "內容": "得舒服，地方很大。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "假日值得一逛",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "路過的好地方。坐下來放鬆一下。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "春天，這裡常有花卉展覽、開放空間，是全家人休閒放鬆的場所。尤其是週末，經常有清潔農產品展銷會的展覽。正月十五舉行元宵節，匯集了來自全國各地的數百件彩燈作品。如果有機會並且喜歡和平的話，這裡也是值得去一次的地方。",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好休閒去處，吃喝完全方便，價格中級：可隨意走走欣賞表演及參與遊戲，更方便直接買到中南部的農産！",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "雲山公園是與家人一起去的好地方，有很多適合孩子的活動，農貿市場，靠近現代藝術博物館（將於2018年6月開放）。  距離那裡幾分鐘路程，您就可以到達令人困惑的寺廟和餐廳。去那裡很方便，坐紅線到淡水，雲山站1號出口就可以了。",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "散步走走逛逛的好地方",
        "日期": "6 個月前"
    },
    "評論 315": {
        "內容": "大人小孩都好逛",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "散步的好地方",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "不錯的公園",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃好玩好遛小孩的好地方！",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "這也是您在辛苦一週後野餐或與朋友散步的好地方。房間內曾經有一個專為兒童設計的區域，現在他們為年齡較大的孩子建立了一個戶外區域。",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "很大很好逛",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好酒美食就在這裡",
        "日期": "5 個月前"
    },
    "評論 322": {
        "內容": "標誌性但鄰裡友好。\n\n週末總是有很多活動。 …",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "傍晚散步的好地方",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "那裡總是有事情發生！美麗的地方，年輕人，提供食物和飲料。\n我喜歡他們在農夫市集販售的檸檬水。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "漂亮",
        "日期": "5 個月前"
    },
    "評論 326": {
        "內容": "地鐵元山站旁的公園。據說會根據季節會舉辦花節和燈會。馬吉廣場。市立美術館。台北故事館也在附近。",
        "日期": "8 年前"
    },
    "評論 327": {
        "內容": "瑪吉瑪吉廣場對面的一個放鬆的好地方。有很多食品和飲料選擇、小攤位和精品店。每個週末都有農夫市集！",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "大多數時候他們都會舉辦一些展覽和音樂會。還有一個電影院，更像是藝術電影。\n週末停車費非常貴。  建議您把車停在停車場外。",
        "日期": "8 年前"
    },
    "評論 329": {
        "內容": "散步、慢跑、跑步、溜冰、踢足球、打太極拳、讓孩子們耗盡體力、遛狗，一切都在台北市中心。這個地方就在大同大學對面的一側。",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "走走晃晃的好地方",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "不得不對這個地方進行評分，因為政府為了舉辦這個愚蠢的活動而拆除了一個足球場",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "氣氛非常好。如果您需要從忙碌的生活中休息一下並且想放鬆一下而不花太多錢，那麼這個地方很棒。",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "很多當地的活動似乎都在這裡舉行。",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "設施齊全!戶外草地休息好地方，室內有展覽場值得一看!",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "週邊有美術館、花博園區很多，適合親子玩的地方，假日還有農夫市集",
        "日期": "8 年前"
    },
    "評論 336": {
        "內容": "家庭日的好地方，有很多開放的草坪空間可供野餐和兒童玩耍。週末有農夫市集。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "輕鬆步行，非常愉快",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "很棒的博覽會。美味的食物，可以慵懶地走著也不會覺得無聊",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "公園與台北世博展覽館為一綜合體。每週都有農夫市場，靠近捷運圓山站。因為位於台北世博園區內，所以有許多廁所可以使用。但正值夏季，中午的氣氛卻十分炎熱。",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "花博",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "淡季沒有什麼特別的。",
        "日期": "1 個月前"
    },
    "評論 342": {
        "內容": "大片草坪遛狗遛小孩好去處，週末還有農產品市集 或有其他活動。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "假日休閒活動好去處，週邊有各區小農展示農產品",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "散步的好地方",
        "日期": "8 年前"
    },
    "評論 345": {
        "內容": "狗可以單獨留下。\n萬達富。",
        "日期": "6 年前"
    },
    "評論 346": {
        "內容": "散步的好地方",
        "日期": "5 年前"
    },
    "評論 347": {
        "內容": "尚可",
        "日期": "8 個月前"
    },
    "評論 348": {
        "內容": "我們有時會舉辦活動",
        "日期": "2 年前"
    },
    "評論 349": {
        "內容": "漂亮的公園，讓孩子們在美好的一天發洩一下情緒...",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "今天有一場以拉丁為主題的活動，有很多美食和音樂。非常酷。",
        "日期": "4 個月前"
    },
    "評論 351": {
        "內容": "與家人或朋友一起去的好地方。他們提供種類繁多的國際和當地美食供您享用。",
        "日期": "7 年前"
    },
    "評論 352": {
        "內容": "在 FIFA 世界盃期間進行了精彩的公眾觀看",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "這個公園又寬敞又乾淨，逛逛很舒服。",
        "日期": "7 年前"
    },
    "評論 354": {
        "內容": "遛毛孩好地方",
        "日期": "7 年前"
    },
    "評論 355": {
        "內容": "這裡有很多小吃攤和市場，尤其是在週末，人潮擁擠",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "適合孩子的好地方。大片草叢和偶爾的展覽，消磨了一天的時間。",
        "日期": "2 年前"
    },
    "評論 357": {
        "內容": "很棒的地方，可以去花博走走…",
        "日期": "7 年前"
    }
}