{
    "評論 1": {
        "內容": "第一次訪問，可惜因颱風過境而停電，但喵仔已經擄獲再訪的心情。\n二訪，終於恢復營業，推薦牛肉三明治（麵包夾牛肉、生菜、蕃茄切片和起司與美奶滋），飲料也OK。\n下次再訪希望是晴天，可眺望遠方觀音山和淡水河。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "非假日下午前往，入口處有小停車場，目測約可六、七輛車。到場時只有兩輛車，離開時，停車處已經停滿車了，生意不錯。飲料、點心都還不錯，貓咪很可愛，裝潢溫馨，還有一隻青蛙寵物😄😄😄 是個不錯的放空、和朋友小聚的好地方～ …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "非常隱密的地點，不小心會錯過彎進來的小小路！今天點的卡布，咖啡香氣很濃郁很好喝！但屋內空間不大，客人多吵雜聲頗大！本想上二樓戶外用餐，但戶外桌椅可能老闆太忙無暇整理，希望老闆抽空記得上去整理方便客人用餐！",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "上山聊的鬆餅，口感雖Q彈，但鬆軟度稍嫌不足，可能是鬆餅粉比例稍高所致。芒果的使用時機或許過晚，導致果香不盛，建議在季末前採購以確保新鮮度。不過，他們的黑糖牛奶相當出色，濃郁但不甜膩，完美平衡了甜與濃的口感。至於咖啡，香氣醇厚，入口回甘，絕對是咖啡愛好者的首選。總體而言，雖有些微不足，但上山聊的美食仍以其獨特的風味和精緻的調配吸引著食客的回頭率。",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "外面的風景很棒，提拉米蘇還算OK，咖啡的表現很不錯，店內因為是家庭格局去改的，有些空間感覺有點緊繃。有可愛的店貓，只是店貓上掛著大鈴鐺，對貓的負擔似乎有點沉重，整體而言若行程剛好有在附近，是可以到訪的小店。",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "下雨天更像廢墟的咖啡廳～\n征服者咖啡很不錯👍，名字取的妙！大吉嶺茶、甜點蛋糕普通CP值不高，店家應該做了不少功課，用餐小細節製造巧思，像岩石的托盤、沙漏計時器….真的很閒要殺時間可以來。 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "位子不多，1樓室內稍微太冷了一點，2樓租屋頂風景真的很漂亮，餐點還不錯走精緻路線價錢也還可以接受",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "隱身陽明山公園小徑內的咖啡\n就像是到鄰居家拜訪的感覺\n線上點餐可line pay …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "風景很好，戶外下午四點來，幾乎曬不到太陽，加上涼涼的風非常舒服！ 外面有停車場但能停的位置不算多。\n蘋果薑汁汽水氣泡飲蠻特別的，可試試。\n奶茶甜點感覺可以再降低一些，但味道好喝！",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "鬆餅好吃，脆脆的非常讚！\n店貓也很可愛，只是桌子上免不妨有螞蟻🤣 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "第一次去喝下午茶\n環境舒適\n風景很棒\n值得推薦",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "環境明亮、溫馨、舒適，有位可愛的貓咪\n餐點也是美味，值得再來享用",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "不論其他留言怎麼說，但第一次去的時候感受是蠻好的，因為我們坐戶外想看風景，但當天天氣真的很好，所以我們選的位置不知道是不是比較適合，所以問了老闆另一桌有比較不曬嗎，老闆也很好的說可以幫我們打開遮陽傘然後請我們坐看看，鬆餅我超愛的，不知道怎麼做可以有那種口感，是我心目中第一的鬆餅，但我點的黑糖牛奶對我來說有一點甜哈哈，同行人都覺得這裡很棒，下次還會回訪",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "雙人下午茶組合，有三層點心跟兩杯飲品，最上層甜點類表現相當有水準，檸檬塔很香，口味不錯，其它的就還好；手沖咖啡不錯，尤其冰肯亞的風味相當討喜，很好喝。",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "本想好好的山上聊，誰知結果真的很無聊。\n不知道大家之所以到這裡消費的目的是是什麼？\n賞美景？ 唯一的窗景 兩人吧台座，第三人後都只能看著他們的背影 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "星期五午後到山上聊喝花茶&咖啡，低消每人一杯飲料。\n天氣很好，坐一樓吧台窗戶有點濛濛的～\n到二樓逛逛覺得二樓感覺舒服多了（要噴防蚊液喔）遠眺從林口至觀音山，好舒服看得好遠！！心情好寬闊！喜歡👍\n下次平日還要下午來 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "首次到訪，可以算是在竹子湖的小密徑內，有景觀的輕食咖啡館",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "找了一個平日約中午初訪\n位在陽明山上中的咖啡廳\n有室內室外的座位 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "下午約1:00到，還沒有很多客人，氛圍很安靜，咖啡選擇多，點了兩人份下午茶套餐，就下午茶內容是有三明治搭配甜點、水果，咖啡風味是自己愛的中焙不酸，整體可接受，但今天不知道是氣候暖化，外牆有大量毛毛蟲，對於密集恐懼症的人來說會驚嚇不已😅 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "有秘密景點的氣氛，路口轉進去會懷疑自己有沒有走錯，但當你走到店家時，會被關渡平原的美景給驚艷，遼闊又平靜\n\n咖啡跟蛋糕都有水準，貓咪萌萌的",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "還不錯 要特別彎進去隱密的咖啡店\n店旁邊機車比較好出入\n店面前視野很好 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "在陽明山竹子湖附近的景觀咖啡廳，看起來很多人是慕名前往，要在山上經營真的要花不少心力，就像前面評論，店員（或是老闆）並沒有太多笑容，讓人感到冷漠，低消一杯飲料，大概200起跳，若要坐樓上，就要不怕熱和昆蟲，景觀餐廳就是這樣。",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "陽明山竹子湖上的秘境咖啡，\n氣氛悠閑",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "有時候有些空間如果置身陽明山就會變得更吸引人，因為陽明山本身似乎自帶加分效果，我想山上聊在某種程度上或為這樣的一個地方。山上聊的所在位置有點意思，雖然位在車來車往的陽金公路的一個巷子進去沒幾步的地方，但區區這幾步之後的環境氛圍卻有種隱蔽的秘境感，真是「大隱於道」。就整體空間而言我認為山上聊最大的賣點是建物靠山邊且可一眺山下的台北盆地，視野頗佳，其中最棒的是屋頂平台，天氣合適(aka …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "稍貴，200起跳，每人低消飲料ㄧ杯。咖啡可以，提拉米蘇不錯吃。景色好。在一個很神奇的地方。",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "週六的早上開店不久就到了，早上人不多，可以很安靜地讀讀書，做週間沒完成的工作，看著外面的台北盆地很愜意，只是真的是森林咖啡，坐在室內靠窗台，桌上有很多的螞蟻，我還看到一隻金龜子，還有一隻大大蜻蜓，因此我喝咖啡的時候有點驚嚇😂後來老闆有來把金龜子抓走，清理了一下螞蟻，但是螞蟻還是時不時地跑出來，而且是會飛的那一種。離開前到樓上看一下戶外咖啡座，很舒服很愜意，有風而且好像比較沒有蚊蟲，也可以看到整個台北盆地的風景。停車不太方便，所以我是坐小8再走進來。 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "來的時候因為山上少帶了一件外套，覺得稍稍有涼意，跟山下是有點溫差的，想來的朋友可以注意一下，幸好最後天氣變好霧散開才看得到漂亮的風景。\n\n整體食物水平比其他咖啡廳還高一點，吃得出來非常用心在處理，但稍貴，性價比比較差。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "吃飽飯隨意找了一間咖啡廳聊天，我們人數8人較多，有一個包廂，但比較喜歡開放空間，感覺比較舒服不壓迫，也不會有人一直進來上廁所。\n\n甜點、飲料稍嫌普通，但沒有雷點還算可以，有放養的貓咪，很可愛但有點小脾氣，摸的時候要小心試探😂。 …",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "平日下午點雙人下午茶套餐，二樓座位區熱茶回沖要自己下去一樓、二樓座位區水壺只有一個整個二樓共用。另外摸貓要小心，看到有人被抓傷流血🩸 …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "在一個非常隱密的小路進去，開車前往的話有機會沒有位置，室內跟室外的位置都非常的不錯，喜歡風景選樓上，喜歡靜謐的話選樓下，餐點整體都還算不錯，手沖咖啡的部分挺有風味的，不想被別人打擾又想上山放放鬆的話是個不錯的選擇，坐樓上的話建議是帶個防蚊液，蚊蟲有一點多",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "1月趁好天氣來，很舒服，最好坐戶外在2樓，點了2壺茶，是瑪黑兄弟系列的，臨桌都有點餐點，看起來不錯，下次來可以試試\n\n假日人潮不算多，沒有訂位也是立即有位，建議冬天11-1點時間來，有太陽有微風，舒適",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "安靜空間不大，二樓是露天座位有點亂，但可以看漂亮風景！視野很好，那天去沒看到貓🥲拿鐵220$價格偏貴 …",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "從陽金公路轉入後有空位就可以準備停車，開到最裡面路有點窄。商家是一間山中民宅改裝，裝潢很有咖啡廳的感受，面對台北市的景觀很好看，座位不多，假日應該是常客滿吧？可惜冬天的下雨日，只能坐在室內，整體分數打折了。入內要換穿拖鞋是第一個不一樣的印象，我想有人不在意也應該很多人不喜歡共用拖鞋。餐點飲料不錯，價格也合理。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "三隻不同花色的貓咪，不定時輪番讓你嚕\n檸檬塔，巧克力塔，味道真的不錯\n咖啡不馬虎，可細品藏在第二口的層次 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "很棒的環境，旁邊或入口可以停車。非常隱密的小店。樓頂景觀很好，還有大樹遮蔭。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "二次來訪，依舊是個適合遠眺台北盆地放空的好地方，店內鹹食較少建議賞完櫻花後用完午餐再過來，點杯手沖咖啡跟蛋糕或聊天或放空欣賞傍晚的天色變化；今天幸運的三隻店貓都有看到～",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "欸...第一次喝到咖啡是苦酸臭的，非惡意黑，真實體驗\n回應店家，消費日期是9/12，點了一杯冰美式，兩杯冰拿鐵，一杯冰香蕉拿鐵（不確定品名，總之是甜的也是唯一沒喝出苦酸臭），咖啡豆百百種，苦跟酸雖不喜但都能接受，唯獨尾韻有個明顯的臭味令人無法忍受，不太可能是咖啡豆本身的味道導致。 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "地點位置寧靜，入口有停車場，面一片山景，餐點草莓鬆餅好吃中間有夾一點麻吉的口感，磅蛋糕表現普通不突出，手沖咖啡很香醇會有一杯冰加一杯熱咖啡，還提供一杯試聞，這是一個很棒的概念，店貓可愛，建議店員多帶點笑容，藉著結帳與客人互動寒喧，並播放一些地方抒情的小曲，可以讓這家店更有溫度及記憶點",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "無敵景觀！藍天綠林搭配遠景的河面反光，美爆了，咖啡甜點也很好吃，就像進一戶家裡拜訪一般，只收現金，進來要拖鞋換餐廳的拖鞋，座位比較近，開車進來的小路，路到底有四到五個車格大小的停車空間，在往下走就看到山上聊咖啡廳了。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "一直在口袋名單的咖啡店，很巧的今天在找紫明溪步道時誤打誤撞看到「山上聊」，欣喜的前來探訪。得天獨厚的窗外景緻，咖啡、餐點都具水準，價位也算合理，很幸運的是客人聊天似乎很自然的降低音量。看到有網友反應年輕老闆娘不帶表情的應對，我也略有同感，在這樣溫馨的氛圍下仍有種人的溫度少了些。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "下雨天的假日來\n很幸運人不多\n這種天氣下還是覺得這裡很美 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "幽靜舒服的小地方🤩咖啡甜點都蠻講究的，從陽明書屋下車後步行五分鐘可以抵達，貓很可愛，下次會希望好天氣來 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "二訪假日人真的很多！戶外座環境很惡劣，桌上寫著不能自己打開遮雨棚或傘，但店員也不關心戶外座的「真實風吹雨打」，畢竟戶外座也是「自選的吧」所以大家也是在外面寒風刺骨的，看起來蠻可憐 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "個人感覺可以改名厭世咖啡，闆娘不管是點餐、收杯盤、補水...都非常厭世的樣子，當然自己的店想怎麼經營就怎麼經營，但如此美景搭配闆娘的臭臉還是讓人不想再訪。\n除此之外，景色真的很美，今天運氣很好，天氣很舒服，有陽光、風也很涼，坐在戶外一轉眼就兩小時了。\n鬆餅蠻好吃的，外酥內Q，比較陽明山各家咖啡廳，價格我是覺得都差不多，所以個人是不覺得這邊特別貴，就是山上的價位。\n總之，不介意老闆個性的可以來享受美景。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "跟第一次來的時候差很多，環境退步 手沖咖啡個人不喜歡，裝水的瓶子和玻璃杯髒髒的。老闆請加油",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "風景優美，食物美味，空間舒適愜意。\n\n🌹邊境咖啡，是山上聊的前身， …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "風景很不錯唷，停車位不多，要稍微注意一下，是個可以放鬆休憩的好所在。",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "看了Google 評價遠道而來，真是讓人失望！ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "咖啡廳的位置不是很好到達，但平日下午時刻仍然滿座，人氣可見一斑。店前的景色很好，可以看見台北盆地與遠處山脈，除了一樓的座位外還有二樓的戶外區，非常適合慵懶的吹吹風曬太陽。店內整潔明亮，店外綠意盎然。\n手沖咖啡層次分明，酸感明亮且順口，很好喝。熱壓三明治的份量多也好吃，可以當正餐。甜點的檸檬塔很好吃，酸度夠口感滑順，餅皮酥香。 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "可愛的貓咪看我們三個人坐四人座，特別來作陪。\n咖啡好喝，單品咖啡還會提供咖啡粉及冰、熱咖啡來品嚐這隻豆子的風味。\n蛋糕也非常美味，熱茶還會提供沙漏來幫你計時茶泡好了沒喔。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "無意中發現的秘境咖啡館，從竹子湖要回台北的路上，看到路邊小叉路口有一個招牌“山上聊”，感覺店名蠻可愛的，就順著小路繞下來，剛好停車空地已停滿車，可是又無法回轉出去，只好往下開，開到一棟類似民宅的轉彎處，路更小了！擔心如果繼續往下開，會不會是死巷子，所以就下車探探路，原來～這棟看似民宅的建築就是咖啡館，老闆還特地出來指導我們把車停到適當的地方。 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "輕食，餐點三明治用心，可惜選擇少。\n環境簡單景觀不錯，可惜當天遇到停水，洗手間不能用。整體環境是舒服～適合午茶，停車要看運氣。約上方路邊有幾個位子，平日去不錯",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "第一次來，也是看評論來的\n\n店內氛圍很棒，很安靜 …",
        "日期": "3 週前"
    },
    "評論 54": {
        "內容": "完整IG介紹: iris_eating_0605\n-\n◽️#雙人下午茶 $800 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "室內位置比較少，頂樓戶外區蠻舒服的，但會曬到太陽（遮陽布不是很密），座位之間稍微近了一點",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "大約3.5顆星。咖啡好喝，檸檬塔也偏酸好吃，但份量都很小，店內空間也不大，沒靠窗的位置其實是看不到view的，頂樓有3張圓桌，若太陽不大還蠻舒服。店員態度也不錯，只是室內實在不大，桌與桌的距離算近，算很小型的景觀咖啡廳。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "在一個如果沒特別注意一定會沒發現的角落裏，整體感覺像是老闆捨不得把這片景色自己獨享所以開店讓大家來喝咖啡。店內裝潢精緻典雅，還有可愛的喵星人（可惜這次來沒看到），雖然飲品稍貴不過考慮到這裡的地點和景色所以還是覺得不賴，建議平日來才不會沒位子～",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "非常喜愛這家店！餐點好吃又健康（當天還點了燉牛肉沙拉🥗，很清爽，牛肉也相當軟嫩）～店內氣氛很棒，還被招待了小甜點（因為是中秋節吧），人不會太擁擠，加上大家也都不會大聲喧嘩，整個空間讓人放鬆。喜歡山上聊獨立清新的風格，未來一定還會再來！JOJO真是傳說中超親人的布偶貓💖而且毛色和眼睛都非常漂亮！ …",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "一家在陽明山竹子湖附近，景致視野美好，會再次造訪的咖啡廳。\n從網路上找到，導航說要右轉時有點疑惑路很小還稍微開過頭，開進小路停好車，走去店家的轉角，看到了台北盆地的景觀，還聞到迎風而來的咖啡香，帶過我欣喜的感覺。 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "谷歌來到陽明山偏僻的地方找到這家咖啡店裡面\n\n好幾隻可愛的貓咪悠閒的在走動探索店裡的環境 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "一到山上聊 就有一種回家的感覺\n在台北市有這樣清幽的咖啡廳\n真的是非常之難得 如果人少 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "搜尋google評價意外找到的一間愜意小店，坐在窗邊俯瞰臺北市一整個很舒服，窗戶開著，裡面有些小蟲在飛，但可以接受。店裡環境乾淨整潔，裝潢雅致舒適，入內需要拖鞋，有種居家放鬆的感覺，覺得很溫馨很棒！\n鬆餅還不錯，吃起來是有嚼勁的Q度，檸檬塔超好吃，酸酸甜甜味道佳，是很用心的手作甜點。 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "陽明山上絕美秘境咖啡\n窗前位置很搶手\n欣賞山下都市美景 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "漂亮的房子、風景還有可愛的老闆夫妻，門口有隻個性的雞，喜歡前院大樹佐木椅池塘，走進門內溫馨木製品像是回到溫暖的家，卻有藝廊的畫與音樂，更別說發懶的貓讓人捨不得離開。 …",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "三顆星給餐點跟景色，扣掉的兩顆星是給今天不斷出錯的服務，看著高評分來的，可惜服務讓人失望，首先點了旅行者紅茶上了一個茶色很淡的茶，服務生再三說這是紅茶，但喝了明明就不是，後來才端走確認給錯了。。而另一杯茶杯子裡有貓毛。。。接著點了兩份手撕豬肉三明治，等半小時第二份都沒來才發現剛剛少點一份，店家是也很有誠意馬上做給我們。。可是上菜時又忘了給餐具。。。然後的然後。。我們換了位置坐，那水瓶裡有兩三隻螞蟻。。。\n這一再出錯的服務也真是絕了，希望店家可以好好改進，不然可惜了不錯的餐點跟景色啊～",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "隱藏在陽明山中的舒適咖啡廳，由於週間到訪可能比較沒有其他留言所說人很多的情況，來到這邊可以體驗歲月靜好的感覺，一進店裡彷彿時間的流速變慢了，可以慢慢享受美景、美食，也可以細細品嚐咖啡的美好，值得再訪的好地方",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "這是一家環境優美、餐點用心的咖啡店，但服務人員的態度冷淡也不友善。\n\n進入室內必須脫鞋，用餐時間限時二小時，我們訂位時間是14:30，實際離開時也大約是16:30左右，並沒有多佔用到他們的時間。 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "上陽明山拍繡球花時想找午餐去處還真不簡單，到處都是人潮洶湧⋯( ´▽｀)終於讓我們找到一間夠隱密、還有位置，重要❗️是還有食物⋯哈哈😆\n\n點了下午茶組合，可以挑手沖咖啡☕️再補差價囉！ …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "咖啡好喝，冰的比熱手沖更出色。",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "很舒服、咖啡好喝、甜點也很精緻好吃😋，店貓可愛😍 …",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "白天夜晚各有風情的隱藏祕境\n質感不錯的一家店\n炙烤海鱸魚420雖然單價不低量不多 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "有格調又寧靜的店，比起竹子湖附近喧鬧的店家，喜歡安靜休息享受風景跟咖啡的人很適合來。店裡店外打理的很舒適，餐點用心、簡單、無負擔，店內有三隻貓，是一進來就能感受到時間慢下來的好店。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "景點優美 可惜咖啡不太ok(熱拿鐵一送上來奶泡就虛掉) 整體氣氛佳但建議有路過再進來即可（觀景區不用點餐也可以上去欣賞）",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "平日來的人不是很多，還算清幽。點了巧克力雲朵蛋糕中規中矩，波麗露紅茶冷泡滿香的，旅行者紅茶有香氣。整體就是風景咖啡廳的價位，口味OK。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "2021/5/2\n\n#山上聊 位於 #陽明山 的秘境咖啡館，在隱密的小巷子裡，卻有非常美麗的風景。 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "景色療癒，有需要脫鞋的室內及二樓的露天室外坐位。飲品普通，海鹽奶油蛋糕較驚艷。視覺上很像磅蛋糕但口感介於磅蛋糕與海綿蛋糕體之間，搭配爽口的奶油加上堅果與焦糖，香甜中帶點鹹。有可能是舟車勞頓才使這塊蛋糕這麼美味吧，不過映入眼簾的絕佳美景，也一解去程時的疲憊。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "餐點口味一般，一杯冰美式200元，杯子容量也不大，整體而言價格偏高且品質未能跟上單價。戶外視野佳，進入室內必須脫鞋，若坐室外，結帳或上洗手間時就有點麻煩，戶外的桌椅清潔度有待加強。",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "隱藏在陽明山山區小路裡的景觀咖啡廳\n咖啡廳附有小型的停車場🅿️\n停好車之後順著斜坡往下走，很快就看到山上聊了 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "天然風光無價。鬆餅口感Q軟好吃,別有滋味。貓咪親人愛撒嬌，店主不親人，喜愛貓咪不愛人打擾的人很適合來。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "環境外面周圍有昆蟲、蝴蝶飛舞，整個綠意還不錯，餐點部分飲料都不錯喝，只是盛裝的杯子及玻璃瓶的水，看起來有些灰塵在飄，需要再清潔一下！",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "看著路標很多次~但都沒轉進去一探究竟的店~“山上聊”\n\n室外2F坐位有絕佳的開放景觀 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "當天點了雙人下午茶，餐點中規中矩茶飲咖啡很棒。\n室內不大熱門時段有點擁擠和吵雜；當天客滿室內有點悶。\n當天有帶狗狗的客人來，貓咪被業主帶到另一個房間休息。 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "餐點還行 是好吃的\n室內環境舒適 戶外的話超冷\n風景一般 可以看到社子島 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "「身在廬山，不識廬山面目。\n棲於台北，何曾領略其美？\n走出來，來陽明山，與台北的夜色邂逅。 …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "✩安靜、舒適，檸檬塔很好吃。\n✩咖啡不錯\n✩店內有隻可愛溫馴的布偶貓，記得要先洗手才能摸(店家說的) …",
        "日期": "7 年前"
    },
    "評論 86": {
        "內容": "2022/07/31\n小小一間2樓透天\n停車位少，車輛入口有點狹小 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "地點在陽金公路附近 蠻山上的\n室內需拖鞋 一入內就看到美麗的喵喵😍\n真的很可惜當下沒有先摸牠拍拍牠的美貌😭 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "2023/05/21，每人低銷一杯飲料，店貓可愛，入內要脫鞋，三明治買完，只剩一份，茶飲可續壺，沙發區包廂很放鬆，餐點沒有很突出，但環境蠻悠閒，廁所只有一間",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "整體很讚，飲料價格偏貴，位置比較偏遠。可惜訂位當天下雨無法去室外位子坐坐欣賞風景，但即使是下雨的工作日下午還是一波接一波的客人，生意真不錯，害我也不太敢再在週末來二訪了🤭。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "新年第一天來到陽明山山上踏青。去了一直想去的口袋名單，但可能是太冷加上連假人很多，只能去戶外區。看了美麗的日落，真的很值得。但飲品很普通，價格過高，拍拍照可以來唷！不推薦來第二次。我看身邊很多桌都沒吃完😅😅😅 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "巴斯克蛋糕好吃，奶香味非常濃郁，是日本會吃到的那種味道。點手沖咖啡會附一杯冰的與咖啡粉聞香，能體味到同種豆子在不同狀態下的層次感。\n\n室外有著絕美的景色，可以眺望整座城市，可惜今日天候不佳，總而言之是會再訪的咖啡廳🙌🏻 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "點選單品或配方熱咖啡，配有小冰杯及聞香杯，一種咖啡多重享受，若人數較多，可選擇私密小包廂，更舒適愜意。\n\n一樓共用座位區，可能是開門機會較多，超過35度的熱天，難涼爽。室內需更換拖鞋入場，注意雙腳禮儀。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "位於竹子湖路上的小徑內\n位置得天獨厚 視野展望很好 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "很喜歡咖啡廳整體的環境，小小溫暖的空間，外頭有美麗的view。\n我們點的單品咖啡與黑糖咖啡拿鐵都超好喝，甜點檸檬塔與無花果磅蛋糕都好吃到無可挑剔。\n完美，超喜歡。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "1.提拉米酥：不夠濕潤，過奶，普通。\n2.美式咖啡：香氣不夠，味道也沒層次，不酸不苦，我認為可以跳過\n3.拿鐵：口感滑順可以考慮\n4風景不錯，但有霧，吧台有西曬問題～",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "二樓戶外區很美\n座位也滿多的\n假日15:00-14:30幾乎二樓是滿位 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "在陽明山上，可以眺望台北盆地的咖啡館，坐在窗邊看著樹林天空中不時出沒的台灣藍鵲、樹鵲、天氣好時乘著暖空氣扶搖直上的老鷹。名不虛傳十分親人的布偶貓不時來見客賣萌。搭配咖啡下午茶挺不錯的。\n小提醒： …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "風景很美、店貓很美、甜點很好吃，但飲料價格偏高CP值不高，但天氣好很值得坐戶外區享受大自然美景💯 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "店裡舒服的氛圍和窗外美麗的景色讓人感到特別放鬆，是一個適合安靜休憩的地方。\n雙人下午茶套餐組合裡的每個小點和蛋糕都非常好吃，特別是鬆餅，酥酥脆脆的口感讓人印象深刻。\n唯一可惜的是座位比較近，所以隔壁聊天的聲音有點干擾 。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "一個可以安靜坐著喝咖啡看風景的好地方，樓下是室內要脫鞋，樓上有露天陽傘座位，店家手沖咖啡好喝，輕食料理很清爽",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "那天很幸運的被安排在沙發區。jojo也剛好休息完出來見客～一直在沙發區待了好久，還瘋狂發出呼嚕聲，一直讓我們摸都沒跑走🥰（在摸貓咪前手要先消毒喔，店家有提供）店內主打單品咖啡，我們5個人各試了一種都很不錯。除了咖啡本身外，還會附上咖啡粉讓人聞香，還會另外附上ㄧ小杯同款咖啡豆的冰咖啡，供客人嘗試冰與熱不同的口感。很適合待一整個下午，下次如果有時間要待到看夕陽❤️ …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "環境不錯，清幽雅致，可惜等待餐食時間太久，點了2杯咖啡2個甜點，等到快30分鐘才來第一杯咖啡，全部甜點與咖啡上完已經40分鐘，這個時間來說足夠吃完一頓正餐，原因可能歸咎於此店為民宅改裝，設備或人員無法足以應付太多客人。此外檸檬塔的內餡偏濕軟，疑似冷藏時間不夠或者吉利丁片放得不夠導致，咖啡口味還不錯，濃郁順口。整體來說CP值不高，還有很大進步空間。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "觀賞山景位置真的很不錯，但停車塲要先停再步行進去，不然要倒退 很可怕！ 提拉米蘇咖啡味很重 很好吃  草莓乳酪還好！ 有可愛的貓！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "空間相當舒服，客人也都謹守禮節不會太嘈雜，去的時候是連假，幸好剛開門就進去，不然後來陸續有預約客人到來。三明治還滿健康的，加了很多生菜還附水果，內用區有很大片的窗景，也可以上2樓戶外區看遠方山景。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "停車很不方便，風景視野很好，但當然天氣不佳，整片霧霧的很可惜。\n店家服務很冷漠，手沖咖啡哥斯大黎加超燙口，須放涼一點才能喝出一點點香氣，但也是不明顯，磅蛋糕很乾，完全沒有濕潤度，對於服務跟餐點覺得跟評論有落差，特地慕名前往覺得很失望。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "霸佔這窗邊位子，是極其美妙絕倫\n看著夕陽漸漸變大\n緩緩的落下 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "雙人下午茶880\n可以選配要加$\n冰手沖咖啡、熱紅茶好喝濃韻 …",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "《寵物友善》就該來刷個好評！\n帶小孩、毛小孩來打發雙十下午，讀書、寫功課\n檸檬塔超級好吃，清爽檸檬味搭配手沖咖啡，真是絕配！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "杯子水垢有點嚴重（確定是水垢不是杯子刮傷，可以用手搓掉）\n桌子有點晃\n飲料、甜點口味都一般，風景可以，有店貓很可愛\n整體就是風景咖啡廳，不用期待餐點，希望乾淨度加強",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "飲料很好喝，基本上錢花得很值得；吃的也好吃，就是錢花得值得；還有兩隻可愛的貓咪，會搶座位唷！",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "環境舒適，適合久坐\n有ㄧ隻愛坐窗邊的三花貓\n拿鐵順口不苦澀 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "竹子湖出來右轉第一個小路口，很容易就錯過了， 不要開太快。 通常有車位.\n\n有書卷氣息的老闆娘，其實她要多笑，笑容很美。 而且也會在吧台,時時盯著你的需要，很細心， 就是嚴謹不會笑， 可是這就是咖啡人的特色， 不是嗎\n很好喝的冰粹薩爾瓦多，果香.偶喜歡。舒服椅子，愛說話的喵星人，話很多",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "靠近廁所旁的那個沙發區感覺最舒服，甜點跟咖啡都不錯，但三明治還好，價位是有偏高一點，如果有限時的話可能不太划算，但沒客滿不限時的話，就可以待很久，很不錯！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "隱藏在陽明山竹子湖附近小巷內的咖啡店；\n有自家咖啡烘豆品牌；享受城市山景外搭配店家的手沖咖啡，十分悠閒；若天氣不熱時2樓戶外區也是很好的選擇",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "太美了........! 就算是下雨也能享受片刻的靜謐\n店貓也很可愛~後方有小沙發空間非常的chill",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "山上聊非常適合自己ㄧ人來享受隱密靜謐的閒適午後，ㄧ杯咖啡、ㄧ塊蛋糕，坐在大片窗台前遙看開闊無垠的山野，ㄧ瞬間就能把忍受了一週的煩躁通通甩開。店裡有位超親人、超好摸摸的布偶貓小夥伴，總會悄悄地走近身邊，跟你聊聊。還有草莓鮮奶油蛋糕好好吃🍰 …",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "位於陽明山竹子湖一帶的民宅咖啡廳，\n整間店的氛圍不錯，裝潢讓人感到非常溫馨。\n覺得比較可惜的就是餐點的部份比較沒讓人有同等的價值，像是三明治類會有點小小的失望。拿鐵喝起來偏中深焙的烘豆，或許咖啡粉壓得過緊，所以喝起來變得更加苦澀不順口。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "一個令人非常放鬆的地方😌\n很喜歡他們的店名 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "環境非常舒適，窗外美景無敵，入內換拖鞋有種家的溫馨感，店貓可愛，飲料選擇多樣，是可以放鬆身心的好地方！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "咖啡很讚！來這邊一定要喝手沖\n甜點中規中矩，整體環境很舒適，不會太吵雜，不過窗邊會比較多小螞蟻，在意的人不要坐窗邊",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "風景真的美，停車也算方便，內用座位舒適，服務態度佳，茶有特別的品項讚讚，重點是還有貓貓。\n建議提前線上預約，平日過了兩點人會突然多起來，幾乎坐滿。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "很舒服的一個地方～\n跨年的這一天大家都來\n空間很舒服，裡面有室內拖\n鬆餅和檸檬派很好吃不會太甜太膩，單品咖啡👍🏻 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "***寵物友善***\n去看完繡球花\n來這裡吃點小東西順便避暑 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "坐室內還是很多蟲在身旁圍繞，包括大隻的蜂類，對蟲敏感的人要斟酌。\n\n鬆餅真的好吃！\n會為了鬆餅回訪！",
        "日期": "5 個月前"
    },
    "評論 125": {
        "內容": "海鹽焦糖奶油蛋糕好吃，下雨的平日午後來人比較少，很愜意～\n這次坐在裡頭包廂空間，能慵懶的坐在沙發上享受蛋糕與咖啡，很放鬆。\n美中不足的是，廁所就在旁邊，很常有使用完廁所的人不關門。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "放鬆身心，好喝的咖啡及精緻點心，又有好看的景觀眺遠整個大台北盆地",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "吃了雙人套餐，很專業的餐點，飲料也很不錯。\nI ordered a set for two, very delicious, coffee has style, nice view.",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "點了3個蛋糕 每個都好好吃！\n從下午坐到晚上 日落到夜景～\n還有一隻可愛店貓！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "有很棒的咖啡，甜點和餐也都不錯，環境清幽，遙望台北市盆地的白天黃昏夜景都很迷人，有一隻很大很萌的布偶貓，可以在這裡放空的待上一整天～",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "爬完山來吃下午茶，途中搭小9公車前往，餐廳位在「磺仔外」與「氣象台」之間，我們是從磺仔外下車後往氣象台站的方向走約5分鐘，就會看到山上聊的小招牌！\n\n餐廳要脫鞋入內，除了餐點外也很期待和店貓玩！平日午後人潮少，很是愜意！\n我們點了下午茶組合，有豐富的三層甜點，其中最深刻的是格子鬆餅！口感外酥內Q且很香！會想再去吃！推推😋 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "首先環境不憂，看風景的玻璃上面一層厚厚的汙垢⋯座位擁擠，甜點、咖啡口味普普，工作人員沒有溫度⋯這樣的收費～去一次就可以了",
        "日期": "5 個月前"
    },
    "評論 132": {
        "內容": "風景其實普普，甜點咖啡都不錯\n風景3顆\n甜點咖啡4顆 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "溫暖有溫度的餐廳\n好山好水好風景\n天空作美   頂樓是無敵景觀 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "一個錯過好幾次的路口\n一條很幽靜的小道\n一個不怎樣的咖啡館 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "二樓戶外座位風非常大，熱茶約5分鐘就冷掉，下午會直面陽光，夕陽很美。\n餐點是山上食物的感覺，三明治約$200，加熱茶是$110，食物選擇少，熱茶口味多。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "鬆餅還有野菇三明治好吃，二樓因為風大不能開遮陽，今天大太陽完全坐不住，幸好後來有室內有位子可以坐，不過空間蠻小的，顯得生意太好了，貓咪很可愛。星星是給裝潢還有風景還有貓咪的。不適合小朋友（這點很重要）",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "光是百萬級的景色就值得大推，位置隱蔽、環境清幽不影響客人前來的興致，2點左右到還有很多位置可以選擇，鬆餅好吃，三明治味道很乾淨",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "可以欣賞到夕陽和台北市，景色無敵。\n二樓視野更好，有戶外桌椅，可惜冬天太冷。室內溫暖，位置不多。店員雖然忙碌，但態度友善。牆壁上掛了很多油畫，書也很多，可以靜下心來。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "視野超好\n記得去二樓看看\n內部佈置十分溫馨 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "在竹子湖吃過午餐想說找個地方喝咖啡，就找到了這間。建議早點來，還有很多位置可以選擇。我們坐室內，戶外座的視野很好，但可能要下午3點後才比較不熱，下次再來體驗。\n飲料和甜點都很不錯，因為剛吃飽，不然每種都想點來試試，一定要再來約下午茶！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "咖啡不錯喝，建議平日來較有位子停車，有塊空地停好車再走進去即可，有一片面景窗可拍照，傍晚來可以看夕陽轉夜景，店內兩隻貓熱情又可愛",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "有夠盤\n絕對不推薦\n來這天剛好陰陰的 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "陽明山上少數的視野好的咖啡屋之一，咖啡和點心都不錯。入口小徑頗隱密，假日來需候位。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "環境跟氣氛都很好，頂樓的景色非常漂亮。但是一點感想是咖啡還需要進步，我喝的是鳳梨氣泡咖啡，三樣元素都味道不太夠..喝起來沒有一個主體。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "1. 點餐時，另一位同行的人還在思考點什麼，所以我先去櫃檯點，老闆娘卻說不能分開點（ 是用平板點餐）\n2. 拿鐵換成黑糖拿鐵，我還特別訊問我的是否已經開始製作，\n老闆娘就一副不耐煩的態度（還沒開發票，還是平板點餐，不知道是有多麻煩？ …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "平日下午三點到一人不用等。\n可惜沒有窗邊位子，加上天氣不佳沒看到美景。\n提拉米蘇和手沖咖啡都相當有水準。\n要換店內的拖鞋，會介意的人可以參考。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "無意間查到的咖啡廳\n很喜歡這裡的氛圍\n茶和甜點都好吃，店貓很可愛！\n已納入再訪名單～",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "一個令人放鬆的咖啡館，並同時展示藝術作品。店裡的貓，讓人融化",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "風景比陽明山的觀景亭還好，天氣好時上二樓，後有七星山為靠，右有大屯山看煙雲變化，左是紗帽山，而前面是大關渡平原一覽無遺。而安靜沒有車吵你欣賞美景。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "三明治沒什麼味道，飲料選擇很少。很像去別人家喝咖啡，沒什麼特別裝潢。進去要脫靴。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "幽境良景與美食佳飲的絕妙組合。\n老闆的冷粹咖啡，老闆娘的糕點相得益彰！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "樓上的view很不錯，很適合較涼時候的午後帶著書去喝咖啡，另外鬆餅大推，每一口都外酥內Q，超級超級好吃，個人超愛，滿不錯的午後時光休閒處",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "餐點好吃但服務真的不行，以後絕對不再訪！\n\n一開始進入店裡點完餐 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "隱密的咖啡廳，景觀很好，手沖咖啡選擇性多，手工鬆餅也好吃，位置少假日易客滿，下次想平日來體驗悠閒的下午茶時光。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "環境舒適 餐點用心的咖啡廳\n咖啡很好喝 鬆餅很Q 風景也很美\n非常推薦^^",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "店員服務親切（貓咪🐈也很可愛）\n🍮的部分我自己很喜歡提拉米蘇很棒\n咖啡以及茶飲都在水準之上 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "檸檬塔讚、沙發包廂溫馨十足。然霸王級寒流侵襲，如果一律改用溫熱水，或放個電暖器，勢必為商家服務加分。ps竹子湖下午過後相當寒風凜冽⋯⋯",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "餐點價錢中上 好吃\n天氣好 傍晚可以看到絕美夕陽！\n是會回訪的好店：） …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "舒服的小店，價位偏高，值得待久一點的時間看看書、聽音樂，咖啡不錯，甜點也有一定的水準，有機會會再訪！",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "店很舒服～還有兩隻可愛的貓咪作陪！下次會再來的",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "吃過很多店\n這家的Waffle是我吃過有史以來最好吃的😍\n老闆娘超級親切 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "可以遠眺台北的好地方\n鬆餅口感QQ的很特別",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "咖啡很有特色 環境舒服 還有貓爺陪伴",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "三明治好吃，咖啡選擇多樣化且好喝，店員都很可愛",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "微微霧雨的日子裡，隨興循著google地圖前往造訪。\n\n林蔭下的小徑、綠意盎然的小花園 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "點了提拉米蘇，乳酪蛋糕，都好好吃！",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "景色優美，咖啡好喝，氣氛輕鬆，值得再訪！",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "絕佳的賞景點",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "茶點非常特別，氣氛很好",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "超讚，風景美到沒話說。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "風景優美！隱密的咖啡廳。",
        "日期": "3 個月前"
    },
    "評論 172": {
        "內容": "地處風光秀麗的陽明山，位置雖然有點不好找，一但找到便有種柳暗花明的感覺。造訪那天剛好遇到大雨，心想運氣真不好，誰知雨停了之後，景色美的驚人。整間店的氛圍舒適，被咖啡香氣包圍，身心可以好好放鬆，鬆餅也很好吃。適合安靜的看書，或低聲的聊天，待上一個下午都不是問題。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "世外桃源\n喜歡甜點及咖啡\n環境美到讓人覺得不可思議",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "咖啡沖得好，甜品超出色",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "山上少數的景觀咖啡！",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "價格偏貴，但有景又有貓",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "鬆餅好好吃，view也很棒",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "位置偏僻，因為看了google評價特地前來，找路&迷路好不容易到達，滿懷欣喜卻只換來臭臉店員冷淡白眼（可能自以為生意很好🙄️）飲料蛋糕選擇少（很多都缺貨），價格就是賣觀光客的盤子價，Fine，反正來了一次也不會想來第二次，看了高評價而想前來的人請三思！ …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "非常喜歡這裡，餐點真的好吃！每次來都很開心，是一個能放鬆身心的地方！粉專跟IG都經營得很有質感，有什麼資訊都會寫的很清楚，老闆跟老闆娘人都很好喔！",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "能讓我開兩個帳號以上帳號刷負評的店真的不多\n進來看風景的可以\n絕對不要點餐！",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這裡的空間很漂亮，坐下來喝杯咖啡，同時欣賞窗外的風景，真是一種享受。\n\n咖啡店裡住著一隻貓，我發現小花很可愛又友善❤️ …",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "一家很棒的咖啡館，位置低調，但山景極佳。  工作人員很好，整個地方很容易讓你平靜下來。  工作人員一直在對店內的家具進行消毒。  咖啡和奶茶都很棒。  甜點菜單是這家咖啡館的珍珠——漂亮又美味的甜點。  推薦華夫餅、磅蛋糕、提拉米蘇、油封橘子。  停車有點棘手，因為車道入口附近只有 4-5 個停車位。  孩子們友好。  我們肯定會更頻繁地重新訪問它。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "景色非常好。從這裡可以俯瞰台北市。此外，這裡的氣氛非常寒冷和平靜，是週末度假的好地方。店裡有2隻貓，所以如果你是愛貓人士，你絕對會喜歡它！",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "山中隱藏的寶石，景色壯麗。非常可愛的歐洲鄉村風格的裝飾，有兩隻可愛的小貓絕對是一大優點。在那裡喝了咖啡和午餐，都很順利。老闆人很好，很溫柔，食物很不錯，（燉牛肉很好吃）。享受寧靜的下午的相當不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "一個非常適合放鬆一整天的地方。雖然很難找到隱藏在陽明山的確切地點，但景色非常出色。花園裡有一棵大樹和一個小池塘，夏天不會覺得熱。簡單而優雅的裝飾，提供美味的飲料和甜點。推薦華夫餅配糯米，味道層次不一樣。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "咖啡好喝，尤其是冰的",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "這個地方是陽明山真正隱藏的寶石（入口也很隱蔽，你需要仔細觀察，否則你會錯過它）。停車場也很小，但實際上可以容納幾輛車。但即使有了這些，你也會發現這一切是多麼值得。風景很棒，我不太喜歡拍照，但這個地方讓我無法停止點擊。食物真的很新鮮和原創，最重要的是，他們前面有可愛的小鴨，咖啡館裡有友好的貓。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "2樓的室外風景很好。食物和飲料還可以（不是哇）但可以接受。給2星是因為老闆態度粗魯。我們一行9人。我們中的一個人不能喝咖啡/茶/牛奶注入的東西，為了補償他們最少點的 1 杯飲料（花費大約 200 美元），我們的朋友提出點 2 塊蛋糕（總花費大約 300 美元左右） ，超過了一杯飲料的最低訂購量，大約要花費200 左右）。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "裡肌三明治清爽可口,手沖咖啡耶加水洗(利可圖莊園,15g,92度C,衝出230cc),另加一冰塊的冰咖口味柔順不苦好喝,店貓布偶貓jojo親近可愛,炎炎夏日勢必將回訪避暑！",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "這是一個很棒的咖啡館，可以欣賞風景。這個地方比較隱蔽，停車位僅限4-5輛車左右。如果在這裡騎摩托車會比較方便。咖啡廳設有內部和外部休息區。室內的風景很好，有冷氣。外面的一間位於二樓，可以一覽無遺地欣賞台北市的景色。那裡的飯菜和飲料也很好。我強烈推薦這個地方。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "入口不明顯，裡面停車空間不多。天氣好的時候，景色還不錯，祕境一個，低消200/人，室內空間要換室內鞋。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "陽明山國家公園的好地方！陽明山巴士從這裡下車約 5 分鐘，因此即使沒有汽車，從車站乘坐巴士 20 分鐘也很方便。景色令人驚嘆，裡面非常舒適——它曾經是一棟房子。還可以去屋頂拍照！對於這樣一家不錯的咖啡館來說，價格很合理，如果你不去喝咖啡的話，醋蘇打水也很棒。他們還有一隻非常可愛的貓。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "絕對是台灣最好的咖啡店！非常美味的甜點和咖啡，味道就像我在天堂一樣。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "超可愛的貓，整體來說甜點還可以，還是推薦這裡輕鬆的氛圍和景色！",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "使用二維碼訂購菜單項目。雖然價格有點貴，但是氣氛非常好。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "可惜沒有選擇天台的座位，但一樓的風景也很棒！",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "景色不錯",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "我們去的時候是陰天，所以我們沒有欣賞到景色（儘管天氣好的時候你可以看出它很壯觀）。但是我們午餐吃的三明治和咖啡都很棒，咖啡館的氣氛也很可愛。特別適合貓愛好者，因為他們有幾隻可愛的貓在周圍閒逛！",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "四年了",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "雙人下午茶的甜點和輕食都好吃，甜點甜而不膩，沙拉的醬汁很爽口，咖啡單喝和加鮮奶都各有風味，好喝，馬可波羅的紅茶水果香氣濃鬱，搭配下午茶甜點再合適不過了。窗外的景色可以一覽紗帽山和基隆河，美食搭配美景，真的是美好的下午茶時光。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "服務員很好。樓上露台的氣氛非常宏偉。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "美麗的景色和舒適的環境。\n感覺就像住在朋友家一樣。\n手沖咖啡也不錯。\n如果您正在尋找一個遠離喧囂的地方，請來這裡😉 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "地點優越，風景優美。\n可惜老闆沒讓我留下來。\n被迫使用手機下訂單。屋頂露台看起來很壓抑。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "您絕對可以在這裡找到一個舒適的角落，讓您休息一下，喝杯好咖啡。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "美景+美食…私宅祕境咖啡廳…讚喔",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "山上比較現代的地方之一。主菜還不錯，但三明治就一般了。\n不太適合孩子，這是一個遺憾",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "絕對令人驚嘆的景色😍也喜歡咖啡 …",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "晚上去比白天去好",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "美味的三明治、茶和咖啡以及令人驚嘆的景色！",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "喜歡這裡的自然風景和庭院設計，假日等餐比較久，食物味道不錯，份量不多。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "從山頂俯瞰台北市的壯麗景色。他們提供很棒的咖啡和食物。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "令人愉快的午餐地點，提供非常好的咖啡和美味的三明治。貓咪們也很漂亮！",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "悠哉悠哉",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "遠離城市的好地方。很棒的老闆和台北的美麗景色。",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "儘管工作人員不太熱情，但氣氛美麗而愉快",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "咖啡、藝術、放鬆的好地方",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "茶好景好～perfect place for an afternoon chill.",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "景色太棒了！\n服務熱情！\n美味的食物！",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "景觀不錯，入內要脫鞋這點比較麻煩。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "風景100分鐘~",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "祕境，無敵view，精緻到捨不得喝的咖啡",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "很棒的咖啡！享受下午時光的絕佳場所！",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "很舒服的地方，景也很漂亮",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "都市景很美",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "令人驚嘆的景色，安靜的地方，可以享受良好的閱讀",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "更糟糕的客戶服務並不能解決問題。\n食物⭐️1星\n服務⭐️1星",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "一個美好而寒冷的咖啡館，景色優美。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "很棒的景色，很棒的氛圍。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "棉花糖可可好喝🤗 …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "迷人的咖啡店，風景如畫。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "蚊子很多😄 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "舒服的地方",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "擁有絕佳的視野和可愛的貓咪。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "磅蛋糕，超.好.吃！",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "景色不錯",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "喝咖啡的好地方",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "小休息…",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "夜景",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "意想不到的好地方。",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "很高興看到夜景",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "很漂亮，舒服",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "有特色的小店",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "三明治好好吃👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "咖啡很好喝",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "偉大的！",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "美麗，景色優美",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "偉大的！",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "迷人的夜景，香醇的咖啡。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "清幽",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "舒服",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "有趣的咖啡館地方",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "Chill好所在",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "咖啡好喝!",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "摸到JOJO了",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "咖啡好喝",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "日衵衵衵鈤馹搜尋。 。 。 ，",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好地方!",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "不錯的地方",
        "日期": "5 年前"
    }
}