{
    "評論 1": {
        "內容": "113/12/01\n位在雲門舞集中心園區內，放眼看去一整片綠色的植物，未喝咖啡前，心情就感到放鬆無比。\n店內座位區的坐位不算多，是沒有靠背椅，不過有整片落地窗，想像雨天到此，飲著咖啡看著窗外細雨，相信別有一番風味。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "#柔合在雲門舞集旁無違和感的建築\n#假日人潮多早點來\n#看完周遭景點值得來的下一個景點",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "很大自然景色很好的雲門門市，遠離淡水市區，綠樹環繞，享受獨立悠閒寧靜，戶外蓮花池旋的冥想，門市獨特鋼構造型玻璃斜屋頂建築，在這裡喝杯星冰樂，心情會很好很放鬆🙂\n2024.09.07（六）☀️ …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "就在雲門舞集雲門劇場內，有戶外和室內座位，星巴克的服務一直都很不錯，\n就是木質地板比較容易有部份地方略塌陷，\n路經的人踩經過，感受會比較明顯； …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "一個遠離市區塵囂喧鬧的好地方。\n\n座位不多，空間不是太大，適合情侶或一個人放空的短暫歇息之處。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "地點很特別，藏的有點隱蔽。\n旁邊是雲門，所以有好多文藝派的帥哥美女可以看。\n但其實這間店真的不大，所以室內椅子也都是板凳，比較不適合久坐。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "上面車位不多，不可以逆向，只能往前開往下右轉看公園旁邊有空位再停，環境清幽綠地多，可以去雲門走走拍照，內用正餐餐點比較少",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "網路上得知位於雲門舞集旁的雲門門市店 特地衝一波前來朝聖\n也與好友帶著新購Sony相機與鏡頭 快閃試拍拍 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "就在滬尾炮台上方，雲門劇場旁，三角屋頂造型設計特別！假日朝聖者眾多，一位難求！選擇在樹下喝咖啡，就像隱居在森林間，欣賞綠意盎然的美景，也別有一番風味！與都市的建築，有著強烈的對比！",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "找了一個假日早晨再訪\n這間是我疫情最常去放風的地點\n有山有海有咖啡有甜點 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "氛圍真好，坐在這喝咖啡好愜意，推推\n星巴克的可愛妹妹Lily非常熱情，客人很多還是非常有耐心的幫客人點餐、服務，一定要給五心好評❤️❤️❤️❤️❤️",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "坦白講很少待星巴克待到不想走～\n\n門口充滿了意境的雕塑旋的冥想，很美，特別荷花開了。 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "星巴克無論是品質、服務都有一定的水準，這家門市多了明亮的屋頂和落地窗，看得到外面綠色的植物，很吸引人。\n假日人潮眾多，裡面的座位區無法供應足夠，如果能接受外面的氣溫，可以帶杯飲料在外面走走，值得來體驗一下淡水不同的風情。",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "不論店內店外給人感覺都十分舒適，戶外的植栽相當漂亮，柳樹很美。\n店內位置較少，空間為狹長形，走道空間不大，採光優異，服務人員親切。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "整個氛圍非常好\n週邊的綠色植物滿滿\n且平日的人潮不多 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "周邊山林環抱 ~ 很小一間 ...\n內用位置很少、又小；座外面就熱 ~\n個人是不喜歡擁擠的空間 ~",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "可到旁邊的雲門舞集走走，但是要小心意外飛來的高爾夫球",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "飲料不用說，大家都知道自己喜歡的星巴克飲料是什麼！\n\n就這兒，美！",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "假日靜靜坐著喝咖啡看風景也是一種幸福～",
        "日期": "3 週前"
    },
    "評論 20": {
        "內容": "有山林小宅的溫馨，環境舒適，營業時間只到下午五點半，建議白天來，晚上很暗而且交通不便，蚊子也特別多。如果搭多元計程車要提早叫車，有些司機路況不熟會棄單。",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "慕名而來 山上環境好在雲門舞集旁邊,場地算精緻沒有自己預想中那麼大,假日人多空間小會感覺很吵 喜歡安靜的朋友建議有機會可以平日前往",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "以其絕佳的河岸景觀和寧靜氛圍成為熱門打卡地點，是一個適合放鬆和欣賞淡水美景的好地方。露天座位區是這家門市的一大亮點，坐在戶外，既能感受河風吹拂，又能遠眺淡水河與觀音山的自然美景，非常適合喜歡大自然的朋友或情侶來此享受午後時光。 …",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "旋的連續\n是曼菲的曼妙舞姿 在祕境裡 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "被譽為台北最美的STARBUCKS\n天氣好的時候 環境非常優美\n位於雲門舞集中的STARBUCKS …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "無糖抹茶拿鐵抹茶味濃厚，芋泥蛋糕以及肉桂捲配抹茶拿鐵剛剛好，用餐的環境非常的舒適，人員服務也很專業",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "這間分店-春夏秋冬來，都有它的美好。\n\n傍晚17：30就打烊了唷！",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "景色不錯，自行前往停車位沒那麼多。",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "安靜，綠意盎然，算是小秘境之一，是午後三兩好友傾談的好地方。",
        "日期": "6 天前"
    },
    "評論 29": {
        "內容": "#雲門劇場園區內，有採光屋頂的門市\n#園區內備有停車場🅿️\n#沙發自由座，戶外座位區較多\n#平日營業時間17:30 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "舒適寧靜的森林系玻璃屋，來的這天剛好義式咖啡機壞掉，只好內用蜜斯朵，意外的覺得好喝！\n但是這裡真的好遠，交通不方便啊😅 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "有雲有風咖啡香，日照仰月雲門時❤️",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "找個安靜地點可以好好喝杯咖啡，放鬆一下心情。\n位於雲門劇場地點附近的星巴克，從門外就覺得座位跟環境都很舒服。\n冰拿鐵特大杯，咖啡有香氣但是有點淡，但是環境清幽且是個好去處。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "初訪是週日，人潮實在太多，實際店面不大座位非常有限，湧入大量人潮顯得十二萬分的擁擠，完全無法吸引旅者在此處停歇休憩、從容的品嚐一杯香濃咖啡，打破我對它綠能建築清新美好形象的幻想。待平日再來，或許期待它清幽靜謐寧靜優雅的面貌才有幸浮現吧！",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "身坐星巴克，悠然見雲門\n\n應朋友之邀一同出遊，於3/29(二)來到星巴克雲門門市，這個號稱全台最美的門市果真如其名，給了我莫大的驚喜及震撼。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "蠻有特色的星巴克，位置不多，廁所只有一間，整體乾淨明亮，室內位置有玻璃天窗抬頭即可看到碧藍的天空，氣氛不錯，地板幾處也有插頭可使用",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "於山裡的星巴克，附近有停車場可以直接開車來，或直接從海邊走過來，不過要走有一段路程。第一次沿著Google路線走，先看到雲門，再往下走就會看到了，只有一條路蠻好找的。\n很幸運今日碰到買一送一，今日點了～ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "新北市目前覺得最美的星巴克沒有之一👍\n鏤空玻璃屋頂設計剛好透著藍色的天空讓整家星巴克更有溫暖及文青的風味。 剛好逛完隔壁的劇場可以來喝杯咖啡。\n好拍：🌕🌕🌕🌕🌕🌕 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "座落於雲門舞集劇場旁邊的星巴克淡水雲門門市，超多網美朝聖也是IG打卡熱點，搭配綠蔭盎然的環繞景色，將雲門劇場的藝術感和不疾不徐的人文風情延伸，讓喝個咖啡也變得很文藝，營造極為舒心的放鬆區域。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "淡水最美門市~其實裡面的陳設與設計就是星巴克應有的陳設，比較特別的是門市坐落在環境舒服的郊外，空氣中充滿了芬多精，以及看出去滿眼的綠樹，在此喝杯咖啡，讓都市人平日繁忙焦躁的心都能好好的被撫慰。Yes~Let's have a cup of coffee",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "雲門舞集園區內的星巴克，座位數雖然不多，有分室內及戶外座位，可以看著青翠的樹木與綠地，很休閒放鬆的好去處。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "在淡水這樣久第一次來.咖啡就是星巴克味道.蛋糕是我愛的口味.因為位置問題所以下午5:30就結束營業有點可惜.這個位置以現代人來說晚上來感覺也很棒.但僅只夏天.",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "靠近漁人碼頭的一間星巴克，要往山坡上走才會到，在高爾夫球場再往裡面走，雲門舞集旁邊。\n有約十個左右的停車位跟一些機車位。店裡面很舒服漂亮，中間的位子桌子偏低。靠窗桌子有插座。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "須自行開車或騎車前往的星巴克，有秘境的感覺，戶外用餐很舒服，旁邊就是雲門劇場，休假在附近可以走走",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "台灣特色星巴克之一，在雲門的園區內！環境舒適，室內室外的座位區都很chill，有插頭是帶筆電辦公的好地方，入口荷花池還有柳樹，只可惜營業到17：30！！",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "室內用餐環境不大，但戶外空間很舒適，很適合拍拍照跟隨意走走，少少停車場位，開車平日來可以，假日可能就有些難停。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "停車位較少，不過停高爾夫球場就好\n平日人不多，可以很悠閑的喝咖啡",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "風景優美，造型少有的門市，停車位不多，要停附近再走過來。",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "想要在熱鬧的淡水，有個寧靜的悠閒，與藝術氛圍的加持(一旁有“雲門 Cloud Gate”)，這裡不止是秘境，更是我騎自行車遊淡水最好的休憩所在。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "在雲門劇場旁邊，景觀很漂亮的玻璃屋，落地窗及透明天花板讓採光很明亮也很舒適，但室內面積不大，建議平日來才有座位。",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "美麗的雲門園區內的星巴克，室外廊簷下的座位很浪漫，看草坡、綠建築和淡水河，無敵！",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "非常適合來杯咖啡想放鬆的咖啡廳，早點來沒有太多人，可以安靜的欣賞窗外的景色👍 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "環境清幽，不好停車，建議車子停在山下大約步行10分鐘，沿路可參觀滴水紀念館_滬尾炮台園區（新北市民免費）。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "營業時間只有到1830，不過內用環境氣氛蠻不錯，特殊的透明屋頂設計採光很好但同時西曬也蠻明顯，想來悠閒喝杯咖啡飲料的建議避開假日或者夕陽時間。停車建議停在外面砲台的停車場在步行進來位置比較多。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "環境很棒、裝潢超美、連續大片的落地窗跟周圍的綠樹環繞\n很綠建築的fu、三角形的屋頂、酷似玻璃屋、\n運動後小休憩駐紮點 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "地方不大，但綠意盎然，可能因天氣不佳，人沒有太多，滿悠閒的，有些座位不那麼舒適，但尚可接受，很好拍照的地方",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "早上9:30才開門，不用太早來。座位不多。外面庭園的風景很漂亮。但地點不是很方便，需要走一段路要有心理準備。",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "造景很美，前面也有大草皮造景池等！停車的部分比較不方便，停車格很有限（而且開車的朋友請注意該條小路為單行道！）有目擊汽車逆向著開，覺得很傻眼～星巴克內部的座位很少～所以建議來這邊時，請抱持著我應該會需要外帶，沒有位置可以久待的想法～當然還是有室外座位，雖然有遮陽的地方，不過體感溫度還是相當高，很難能夠坐在那邊一兩個小時～整個星巴克雖然很小，但還是有提供廁所，所以還算方便喔～屋內的天花板也很美，呈現半透光的室內採光，很唯美～騎機車來的朋友，可以不用擔心，基本上有將近20個機車停車位，也不用擔心單行道的問題，在這裡只有限制汽車，機車的部分仍是雙向的喔～方便方便！",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "咖啡店內用空間較小，室內使用大量玻璃屋頂落地窗採光好，有提供免費停車場，喝完咖啡再到附近的雲門舞集去逛逛。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "風景絕美的星巴克，\n沒想到在大台北地區找得到，\n建築風格採大範圍玻璃屋頂， …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "梅花盛開的季節，特別舒服美麗。眼福飽飽。戶外綠地適合小小野餐。",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "一個迷人的星巴客，要說這星巴客本身迷人或許是不夠準確的說法，或者我們可以說：位於淡水雲門劇場旁邊的淡水雲門門市，主要迷人的原因是其位處在「泛雲門場域」，我定義的「泛雲門場域」包含雲門劇場、雲門星巴客、舊中央廣播電台及其附屬建築、以及這區域所有迷人的樹林和草皮。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "第三次到訪，結果第一次吃到 超級難吃的千層蛋糕😓 蛋糕皮超級乾澀 影響了整體的口感。今天千層蛋糕的水準，比全聯千層蛋糕還低…... …",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "景觀很不錯的星巴克，不過開車過去很麻煩，要停在外面在走一段路才會到。\n店內位置不多，外面有位置可以坐，前提是天氣要好，廁所僅一間，要等到天荒地老。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "很得天獨厚的地理位置，入口旁石雕水池造景充滿藝術感，室內位置不多尢其中間長椅的安排，客人背對背的座位，人多時吵雜、干擾頗大，靠玻璃窗的位置很棒，可以欣賞到雲門整體建築，如同一件很大的藝術品，如果天氣涼爽坐戶外的位子更是舒服，服務人員態度佳、服務到位，不過少少的停車位，比較建議將車子放到和平公園，再慢慢步行上來。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "適合放鬆心情喝杯咖啡到處走走，餐點依舊但舒心小巧玻璃屋還是有對我的吸引力，因人而異",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "很有特色的小小玻璃屋，路很小、彎，車子不好開進來。店門口有一池蓮花池。倒映綠意很美。\n星期三中午沒什麼人，兩位店員都很親切。\n很舒服讓人放鬆的地方。",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "我是平日下午來的，就在雲門舞集劇場的旁邊；週邊環境非常舒服、雅緻；坐在戶外位置很享受冬天的陽光跟微風。因為是平日，所以人不多，還有一半以上的座位空著。建築物後面的停車場有6個一般車位 + 4個殘障車位，如果停滿了也可以停另外一個大停車場，走路距離1分鐘左右而已。",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "在雲門舞集旁的一間星巴克，環境非常清幽",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "滿有設計感的星巴克，有點擠、人太多了！",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "隱藏在高爾夫球場後面，ㄧ不小心會錯過，綠意盎然的環境舒適室內空間較小座位相對也少幾乎鄰近在一起，所以交談要特別降低音量\n\n倒是室外的知了蟲鳴聲份外悅耳環繞，好不熱鬧的初夏啟動",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "台北必去星巴克之一，雲門舞集旁邊的美麗小屋。大片玻璃陽光灑進，室內與戶外座位都給人愜意的感覺。\n\n若是人不多，感覺會特別舒適，人多了室內顯得比較擠。室外天氣好很值得坐坐，還有帶功課來寫的青少年呢。 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "來這裡的人大部份不是為了星巴克而來，往往是因為一場藝術的邀約，經過熱鬧的淡水街市來到沙崙的「雲門劇場」。有些人或是閒遊漫步的偶然，發現這裡也有一間「STARBUCKS 星巴克」，於是放鬆心情、放慢腳步，在優雅的林樹下、在百枝爭艷的荷花池旁，品茗或啜飲 ，享受生命美好的時光。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "風景很美，可以很悠閒放鬆的地方！",
        "日期": "10 個月前"
    },
    "評論 74": {
        "內容": "景色無價、環境無價、雲門劇場空間感讓人極度放鬆\n星巴克～還是那個星巴克\n因為有此景，讓人流連忘返 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "舒適小間的星巴克\n外面有雕像跟很大的草坪\n還有水池",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "星巴克特色店，別外有洞天的好處所，店內採光佳，缺點就是空間不大，能容納坐位有限！\n店內坐位規劃不是很舒適，久坐可能會不舒服。\n但店外坐位也有限，戶外坐位區會是來訪這間店的首選⋯ …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "號稱全台最漂亮的星巴克門市\n環境滿清幽的（如果人少一點的話）\n店內座位不多 店員很親切\n附近有少量停車位也可以爬山走上來",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "✳️內用位置不多，且多為非制式桌椅，適合三五好友、或一家人聊天，做報告可能座椅高度比較不舒適，戶外也有座位，但會比較炎熱、且可能有蚊蟲哦～\n✳️店家服務態度良好～\n✳️店家有提供多元支付也有雲端載具，相當方便～ …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "這季節荷花開這麼美啊！\n從一滴水紀念館走過來小休憩一會，真是讓人輕鬆的地方。\n接著到新市鎮騎ubike⋯⋯",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "很特別的地方，不會人擠人，\n旁邊草皮 及椅子 都有人買咖啡在到處坐\n假日人較多 但也還好 平日樹下野餐是個好地方\n😃😆😁✌️👍 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "心目中在北部排名前幾的星巴克門市。 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "沒東西了又不關外送 每次都要下了才把訂單取消",
        "日期": "1 週前"
    },
    "評論 83": {
        "內容": "地點很舒服悠閒，戶外區可以曬曬太陽，適合走走逛逛喝杯咖啡的地方",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "門市內用座位較為狹窄擁擠，廁所只有一間\n喜歡屋頂的整片玻璃窗\n外頭風景不錯，也是有結合雲門舞集的特色",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "想送客戶星巴克、google一下發現這家隱藏版、第一次來就被這裡的氛圍深深吸引，在淡水港口山腰上面、非常的安靜、可以好好的放鬆享受下午茶的咖啡或者是熱茶、\n以上都是想像、因為這次來是要外帶，來匆匆去也匆匆、下一次直接約客戶來這邊喝咖啡好了",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "星期天的上午整間店超過有2/3被疑似上畫畫課的團體佔領，大家霸佔座位放自己的包包和作品然後圍著老師觀摩作畫，和店員反應一堆位置沒人卻放了東西，真正要用餐的客人卻無法使用是否不合理？店員吱吱唔唔回應這些客人都有消費，雖然最後還是請這群觀摩畫畫的客人併桌並挪座位給其他客人，但直到我們離開他們還是在原地觀摩。如果這是合理的行為，建議星巴克可以事先公告直接以包場處理，避免特地千里迢迢跑來的客人發現類包場只能摸摸鼻子離開。 …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "漂亮的隱密小店，但是座位不多，假日很可能沒位子～",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "我們聽從google map 導航路線：由中正路一段22巷進去，是條很小的巷子，走進去是條稻田邊的小路，然後進入雲門舞集的那條小山坡路是禁止汽車進入的......所以只好把車停在山腳下走上去...",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "綠蔭多，很適合坐在店外座位一整天的星巴克門市，旁邊還有整片的草原，很適合親子休息，跑跑跳跳。\n\n相對的店內應該是採自然溫度調節(綠建築？)\n有點小悶，建議店外有座位可以在店外用餐。",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "座落於淡水雲門劇場旁的淡水星巴克門市\n戶外🈶️草原🉑️走走，座位少，空間不大\n服務親切👍➰交通不太方便，建議開車來\n晴晴很推看完雲門劇，來場星巴克咖啡遊喔！ …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "跟預期中的空間大小有些距離😅😅 …",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "有大片落地窗可眺望窗外大片綠林，還有蓮花生態池，腹地廣大很好溜小孩。\n服務及咖啡製作都不馬虎，可惜的是位置有些少!",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "在雲門劇場大階梯旁邊，通透的量體空間讓場域延續了綠意；今天平日下雨遊客較少很清幽，明亮的座位區很舒服，適合來踏青休憩。",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "汽車停在高爾夫球場太遠了，門市旁有少數機車和汽車停車格，不過要碰碰運氣，路開進來有點小(要過雲門劇場)，只能一台車過(單向道)，隱藏版星巴克花園。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "位在淡水雲門的星巴克 不同於市區\n建築物設計風格很好看 整大片落地窗\n坐在室外也很棒 有大片的草坪 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "午後時光與朋友聚會，悠然享受本日冰咖啡及拿鐵，還有舒肥🐔鉛筆義大利麵，風景宜人，還可以欣賞落日。可惜只營業到17.30 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "就是間星巴克，不知道這麼多遊客哪來的。",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "星巴克淡水雲門門市的位置在雲門劇場內，建築本身的設計很有特色，採光很棒！店內擺設讓人可以輕鬆的休息，用餐等等！\n前往這裡需要把車子停在附近的停車場，再步進入園區到店面！",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "逛完雲門走下階梯赫然發現這裡隱藏了一間星巴克，著實令人驚豔。不過仔細想想，雲門+星巴克是個很棒的組合，不是嗎？\n有別於在都市裡喧囂吵雜的星巴克，坐在這裡喝著一樣的咖啡，卻有著截然不同的味道，也更容易讓人放鬆\n聽說這裡假日遊客很多，還好我去的那天是非假日，否則跟城市裡的星巴克有什麼兩樣呢？ …",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "隱身在雲門舞集旁的星巴克 位於樹林環繞的環境中.\n店員的服務很好 既使人很多也沒有耐心不好. …",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "風景不錯採光好室內舒服，內用空間不大，廁所不太夠",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "地點在雲門旁邊，雖然店裡空間很小，但是位置很舒服，外面有很多樹蔭跟座位，大部分的人都是坐在外面，這裡的服務也不錯只是人比較少，所以若要點一些飲料可能要等一下，若這附近散步可以來這裡休息坐坐。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "進來的路是單行道，車位不多，萬一沒有位子就要一路向下到砲台公園再大繞路回去。假日建議外面高爾夫球俱樂部前停車場停車好走進去。",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "環境優美好地方，喜歡戶外座大於室內座，內用有點不通風",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "台灣最美的景色與最醜陋的景色都是「人」，今天（2019/4/27）造訪淡水雲門星巴克（滬尾砲臺），店員好可憐，開店沒多久，就遇上「好」客人，不過算是買個經驗吧，建議台灣星巴克總公司在餐點廣宣上加註，圖片僅供參考，今天開店不到30分鐘，送出一份免費糕點。 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "平時人少時去，是很舒服的一處地方。從至高處欣賞著淡水美景。下午時間也可觀賞著太陽西下的變化。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "一個世外桃源的感覺～\n在淡水的小小秘境，旁邊還有雲門可以逛一下\n天氣炎熱來這邊放鬆chill，還可以享用咖啡是一種幸福☕️ …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "星巴克玻璃屋建築，店的內外都有座位，相關佈置與雲門舞集相互暉映，很令人放鬆的一家店。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "位置非常少，即便非假日，也是人潮洶湧，外面的位置很熱，旁邊有停車場，這裡出入的路小的可憐，希望政府能改善一下。",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "在山坡上很漂亮的一間星巴克，就在雲門舞集旁邊感覺更有氣質了，還有少數停車位這點還不錯。門口前面有雲門舞者羅曼菲跳輓歌的雕像，把這間星巴克襯托的更優雅了，咖啡餐飲和其他星巴克沒有什麼分別，但位置不太多，很多不是靠背的位置比較不舒服，有時觀光客也很多，整體享用咖啡在室內環境的品質略微下降。\n不過來這走走景點，累了進來休息一下的確也是不錯的選擇喔👍 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "身處於雲門舞集的場域裡，讓星巴克不只喝喝咖啡，更像是一場藝術饗宴，而且在這裡被群林環抱，不會有壓迫感反而令人很放鬆！只是內用的座位有點擁擠，動線設置空間有限，不過還是有戶外區的位子，希望大家都能來這裡好好享受午茶時光。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "環境很棒，星巴克門市四周圍都是玻璃 可以看一下周遭的綠色植物。\n室內的採光也很棒，很適合吃早餐 跟下午茶的呦！ …",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "落在雲門旁 是個非常好的休憩點 座位舒適 不過無法一下容納很多人 但若平常日去應該是很舒服的",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "假日的淡水雲門星巴克，依舊是美麗的玻璃屋景緻，窗外綠意無限，不過位子不多，不好找到座位，建議平日來較能感受這裡美好的大自然氣息。但雲門園區內很多好看的樹，買外帶在外面草皮坐下來沐浴在陽光下，也是好選擇。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "很陽光的玻璃屋…從下公車後沿途拍照抵達時來杯咖啡很享受。只可惜有熊孩子跑來跑去的腳步聲太吵。現在的家長素質越來越差了",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "環境很棒 周邊有草地可以野餐 根本都不想坐在室內喝咖啡啊！\n\n廁所只有一間容易大排長龍是小缺點。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "堪稱全台七大美星巴克。的確值得一遊。\n週邊腹地不大，停車位少，\n平日閑靜，草原也好逛， …",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "喜歡坐在戶外區，喝著咖啡，欣賞滿山的翠綠，聽著悅耳的鳥叫聲，身心非常放鬆🥰 …",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "超美超舒服的門市 四周都是綠意盎然 超讚的 唯一的缺點應該是洗手間較少吧！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "空間不大，一進門就可以直接看到最底～\n如果天氣涼一點 座戶外區看風景應該也很棒！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "很特別的星巴克，店內裝潢明亮，人少時可以享受景色合一的氣氛，值得前來，但是來往道路很小條，停車位不多。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "我喜歡今天的服務人員，專業又親切，人超級好🥰\n（7/26早上13:30至門市內用） …",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "整個建築物的設計，非常的綠能，會不定時辦咖啡講座，店員很親切，環境很舒服，非常適合全家大小一起來👍👍 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "從點餐到結帳到取餐一句話都沒有說，服務態度很好！",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "沒有交通工具的朋友可能要費點功夫走過去，或許風景沒有預期的遠望，但是有種遠離塵囂的平靜，只是座位不多，觀光客卻比預期的多，如果雲門有演出，應該會更擁擠吧！",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "身處在山林中，外觀很有設計感，裡面桌椅擺設跟一般店不大一樣，在附近想朝聖可以去看看～",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "氣氛悠哉，天頂自然採光很舒服，新口味微妙，下次我還是喝拿鐵就好",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "淡水雲門星巴克，利用大面積透明玻璃，光線無死角的投進室內，明亮舒適，不知不覺待了一個午後。 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "第一次只為拍照而來的咖啡店就獻給雲門林懷民老師了～",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "平日下午造訪，有約10個停車位，單行道道路。店內外人數約剛好坐滿座位，適合發呆半日好去處",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "假日一位難求，建築主體有特色，但室內座位不適合久坐，這點打破了大家在星巴克內用的基本印象，而且在人潮多天氣也佳時，反而外帶到雲門戶外空間享用感受還較佳",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "在雲門劇場旁店面前的布置也配合雲門的舞蹈人像蓮花池前有片草地內容小巧室內外座位不多",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "藝術與咖啡的完美結合，也是台灣數一數二的特色星巴克門市，被綠意環繞的落地玻璃屋，三面採光，午後很適合點杯咖啡，度過暇意且悠閒的午後時光😘 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "即使雨天，來這裡看著窗外都覺得舒適安靜！\n客人不多也不少，店員不疾不徐且有耐性的完成手邊訂單",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "置身於小山丘中的花園咖啡廳，別有一番的風味與情調，再加上淡水雲門的建築、景觀，賞心悅目，更值得來一次了，或是一來再來...",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "位在雲門劇場旁的星巴克\n空間不大，不過建築特別\n可以點餐後到一旁的草坪，景觀好",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "隱身淡水山海秘境的星巴克玻璃小屋。大眾運輸者可搭輕軌到濱海沙崙站後騎youbike，只有最後一小段山路下來牽車上山即可，會比從捷運淡水站過來輕鬆。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "附近唯一能休息的地方。\n冷氣很強。造景用心。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "在淡水高爾夫球場邊雲門舞集的門市，座位不多，還好大家坐不久，很快有位子，附近風景好，值得走走",
        "日期": "5 個月前"
    },
    "評論 140": {
        "內容": "2019，人生第一次環島，開車。\n標的物就是選擇史塔巴克士。 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "優美的環境，維持地很好，值得去逛逛，待在哪裡聊天，喝咖啡，沉澱心情。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "很舒適的地方，店員也很貼心，戶外蚊子🦟較多無法久待🤣 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "疫情下的旅遊，位置於雲門旁邊！5/1勞動節去，竟然人很少 非常舒服 ！若不想內用還可以在旁邊的石椅子上 吹風、小朋友可以在草皮上 玩球 奔跑🏃‍♀️ …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "超美的星巴克啊～～旁邊又很好停車！是一個很適合忙裡偷閒的好地方～只是開到五點半而已唷～",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "超夢幻的一家星巴克～\n整體有綠建築的概念\n採光非常好👍 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "在雲門舞集旁邊，很適合朋友聊天或是獨處，室外荷花池裡的羅曼羅蘭雕像，很美，很有意境。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "建築物很有特色，去一次就愛上！\nI love here, because it’s really beautiful and lighted.",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "可從淡水站騎ubike到山下站點，再走上來約10～15分鐘可到達！旁邊的雲門建築還沒完工",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "還不錯,不過位子太少,停車也不是很方便,假日人潮比較多,廁所就比較沒有那麼乾淨,不然大致上還可以",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "很漂亮，汽車比較不方便停，建議在下面就停好車走上去，重機沒中柱的也是，側架會太傾斜",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "這也是一個放空、一個人沉思的好地方！旁邊是雲門舞集，環境非常優美~",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "一個人想要安靜的時候可以早點去\n不要假日去😂 …",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "附近環境漂亮，可惜座位不多，假日點餐需等待一下",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "『淡水雲門-STARBUCKS星巴克。☕』\n呢間被喻為全台灣🇼🇸星巴克,最靚風景熱門打卡點😍,建議早上開門前到🕙,可選坐開陽風景位吃一個愉快早餐🍽️。🤗\n🌏感恩全球邁進復常之路。🌈 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "環境優美，沒想到假日的人潮比想像中的少～\n但位置不多，額外有戶外去～\n汽車遵循單行道的進出～",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "很不錯的地方，假日非常多人，旁邊就是雲門劇場，周遭有一滴水，國賓影城禮萊廣場，滬尾砲台等等",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "位於有美麗景色的淡水小鎮，在雲門劇場旁，附近有一滴水紀念館，仳鄰淡水的風景線上，從漁人碼頭、金色海岸、老街、紅毛城、真理大學等，附近的田園風光和淡水的無敵夕陽，遠方的海景，真是一個休閒渡假的聖地了，在這𥚃喝咖啡，是景色勝於咖啡，咖啡只是點綴心情的配角。 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "一度以為map壞了 帶我進小巷 原來地標要打雲門或和平公園才能沿路標找到\n空間不大 所以假日應該會很多人\n也少數停車位",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "望遠，都被樹擋到景觀。\n只有一角落可望海。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "非常清幽的人環境，當天下了雨，帶了另一種風味，寒冷的天氣裡喝到溫暖的咖啡，就是一種幸福感。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "彷彿置身於國外，舒適的大草皮讓大人小孩都可以盡情享受戶外悠閒的風氣。\n\n要提醒一下，假日人多，星巴克室內的位置經常不足。\n建議拿杯咖啡，席地而坐於草皮上，感覺會很棒的。",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "就在雲門劇場旁，景色非常美，可以遠眺八里海岸及港口。建築本體與周遭環境也非常融合，不會有突兀的感覺。整體給人很舒適、放鬆的氛圍。\n內部裝潢也非常優雅，很像走入歐洲鄉間的咖啡廳，會讓人想一直待著。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "景觀清幽，坐落在山間的一塊寧靜的空地，覺得帶著電腦在這邊待上一天會有很多創作的靈感。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "羅曼菲（1955-2006），就讀於台灣大學外文系一年級時，才正式跟劉鳳學老師學習現代舞。1973年畢業後，她遠赴紐約學習現代舞。6年後，回到台灣加入雲門舞集。1989年林懷民因為六四天安門事件，為她量身定作的獨舞「輓歌」，在李斯特的《第二號傳奇曲》背景音樂下，以近十分鐘不斷的原地旋轉，挑戰自己身體極限，撼動無數觀眾。雕塑家林健成將她在「輓歌」的舞影鑄作成青銅雕像，題為「旋的冥想」，雕像立於雲門劇場荷花池中。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "很推薦到此一遊，在這邊做了一個下午，真的是非常的舒服，但有一些小黑蚊，記得要擦防曬與防蚊.\n\nIt is very recommended to visit here. I spent an afternoon here. It was really …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "豬肝會社評論\n\n♠️位置：雲門旁 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "空間太小啦，沒幾個位置，但有室外座椅，夏天應該沒人想坐外面。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "在炎熱的夏天下,有一個可以點吃,點喝的,又可以休息一下,買買紀念品,真是一個很棒的地方!",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "好安靜舒服的小地方，座位不多，有室內及室外空間，只有營業到18:00。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "座位數很少，但外面有大片綠草地，適合野餐。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "店內空間很小，假日非常擁擠，等候時間也很長….",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "星期一客人也不少，剩下座位不多，店面積不大，是玻璃屋頂的山中小屋感的星巴克",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "店內位置有限，很舒服的環境，平日人較少，週末一位難求，買杯咖啡附近走走很享受🙂 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "（2022/6/28）\n幾乎沒有充電座的星巴克。但建築物本身很有特色，店外有充足的機車停車位",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "很外國 很漂亮",
        "日期": "2 週前"
    },
    "評論 176": {
        "內容": "早點來人少時，非常的悠然自在",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "位子很少，連假點餐要帶半小時",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "服務人員很親切。飲料好喝。環境優美",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "隱身在淡水雲門旁的星巴克，戶外區很適合在冬天曬太陽。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "服務好。環境舒適。戶外座位區伴隨綠意、微風、很舒服、很適合悠閒放空喝杯咖啡的地方。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "星巴克淡水雲門店以其優質的咖啡和舒適的氛圍而聞名。走進店內，空氣中瀰漫著一股怡人的香氣，營造出一種平靜的氛圍。此外，我們友善的工作人員總是微笑著迎接您，讓您每次光臨都感到輕鬆。餐廳內部乾淨整潔，座椅舒適。尤其是窗外的景色非常美，可以享受安靜的時光。是一邊喝美味咖啡一邊工作或與朋友聊天的好地方。淡水雲門店是一個融合了星巴克魅力和當地魅力的特殊場所。",
        "日期": "10 個月前"
    },
    "評論 182": {
        "內容": "淡水的很棒的星巴克分店\n地方很乾淨\n工作人員非常友好和樂於助人 …",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "室外風景優美且空氣清新的一家星巴克，但是店內座位很小且有點擁擠。\n因為接鄰「雲門劇場」所以整體室外空間很大，可以順道去走走劇場週邊，有很多很好拍照的造景、藝術品及景色。\n喜愛拍照的朋友，個人建議黃昏的時候來，比較能拍到色調比較豐富的照片。\n另外，附近停車位不多，而且因為車道不大，所以常常會有警察來巡視，開車來的朋友可能會比較辛苦點。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "參觀完後喝杯咖啡真是個好地方。請注意，咖啡廳將於下午 5:30 關閉。",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "它的氣氛很好，但景色本身並不好，所以可能不值得特意去。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "環境和氣氛舒緩了我的情緒。最好在工作日參觀，以避免人群擁擠。特別是，如果您喜歡一個安靜的地方。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "不錯的星巴克分店。然而，沒有無咖啡因咖啡是不可接受的…盤點？非常好的草莓捲。有戶外座位，禁止吸煙，這是一個巨大的優勢。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "我真的很想喜歡它，但我又考慮了\n\n這家星巴克分店遠離人群，這使它成為一個不錯的概念，問題是因為它位於山頂，所以應該有不錯的景色，但不，它在停車場附近。 …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "很有建築特色的天窗星巴克，店外金魚悠閒的蓮花水池及雕塑，襯托出優雅格調。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "淡水有3家風景優美的星巴克，老街，漁人碼頭，還有雲劇場這家。前兩個非常受歡迎，週末通常很擁擠，因為它們位於熱門旅遊景點。\n在這溫馨舒適的星巴克雲劇場裡，你依然可以享受安靜的時光。\n我喜歡在他們的戶外區喝著熱咖啡和清淡的羊角麵包三明治。周圍人來人往，但他們似乎都沉浸在周圍綠色世界的寧靜中。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "環境清幽，氣氛佳，門口的雕塑跟蓮池完美詮釋雲門店，池內有魚兒悠遊其中，甚為美好，唯一可惜是空間小，適合平日來訪。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "依附雲門舞台週邊，大自然視野也遼闊，備有較獨立環境，門市內外空間不大，但藉雲門的設施可補足這點小小缺失！",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "適合家人和朋友聚會的好環境。",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "雲門舞州附近的星巴克。透過玻璃屋頂的自然光感覺很棒。座位不多，但工作日去可能是個好主意。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "服務態度非常不好，好像欠她幾百萬似的",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "標準咖啡製作口味，不一樣環境。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "設計很有特色的星巴克，可以過去看看。但店面真的很小!!!!座位非常少，週末去的話要站了喝或外帶~",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "如果您從淡水站步行過來，您一定會感覺自己身處一片美妙的綠洲。您可以度過一個非常舒適的休息時間。收銀台的那位女士也會說日文。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "說實話，這家星巴克不算特別漂亮，也沒有什麼特色。然而，在炎熱的夏天，有空調的地方是一個令人愉快的地方:)",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "人雖然很多，但是氣氛還是很棒的！",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "坐位少，戶外偶因風向有施肥味",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "世界上最好的星巴克之一，環境優美，食物和服務比大多數西方國家都要好，有漂亮的亞洲風格蛋糕、三明治和羊角麵包。",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "路上散步很不錯，但狹窄的商店和骯髒的浴室讓我很失望。還有城市盃等小品種產品。沒必要去...",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "時尚的星巴克位於高爾夫球場旁。我是開車去的，不過有點僻靜。如果您沒有車，則無需尋找。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "環境不錯的星巴克😁 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "台灣淡水最有趣的星巴克地點之一\n它就在傳說中的雲門旁邊\n環境非常放鬆和涼爽，有很多面向外面的座位\n雖然飲料和食物幾乎相同，但地點設置卻有所不同",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "在一年中最熱的日子之一，步行前往雲門時，這是值得歡迎的休息。我們去的時候不太忙，主要是因為天氣很熱。位於雲門劇場場地內，設有室內和室外座位。附近有一些可愛的建築、景觀和有趣的雕像",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "玻璃屋造型的建築\n採光完全使用自然陽光\n室外露台算空曠 大概有五桌 …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "雲門劇場的周邊設計很好，當天天氣微陰涼。\n但是如果天氣很好應該很熱。\n週邊停車要在前面一點的大停車場停車，不要開進來，雖然裡面也是有停車位，但是只有不到十個停車格，走路進來不用5分鐘約350公尺。 …",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "可以坐上一整天了",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "舒適溫馨的地方。\n停車位很少。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "小而美",
        "日期": "6 個月前"
    },
    "評論 213": {
        "內容": "不錯的咖啡館，環境舒適。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "一切都好，自然舒服😌 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "雲門居場旁的星巴克\n有非常非常非常多的人\n帶孩子到雲門巨場旁的草坪玩耍時 …",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "暖陽+微風+咖啡=悠閒午後",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "店家佈置適當，門前藝術創作讓人願意留下來拍照，坐在玻璃屋裡喝咖啡是難得體驗",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "週末真的很擁擠。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "這個空間看起來不錯，是一個可以坐下來休息一會兒的好地方。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "店內窗明幾淨，令人為之一亮，服務人員也親切。附近走走累了來這邊喝杯咖啡很棒喔！",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "當我們下訂單時，女主人非常粗魯和無知。  當我們在那裡時，她在與其他顧客輪班時也表現出了她的態度。  這種態度抹殺了雲門賴以成名的文化。",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "小而溫馨。這個地方知道的人不多，比較偏僻。如果你坐在外面，你可以看到部分河景（很小，但就在那裡）。外面的椅子擁抱你:p",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "走累了可以休息一下的好地方",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "外面很好拍",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "淡水地區最好的星巴克之一。平日人不多而且超安靜。強烈推薦參觀。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "我最喜歡的星巴克",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "最好的星巴克地點之一，坐落在淡水中心一座隱密的山頂上，毗鄰一座劇院。開放時間非常有限，所以一定要早點到達。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "登山小徑累了坐下喝杯咖啡，特別是在戶外，讓人心曠神怡。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "喝咖啡的好地方!",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "服務小超級慢。尷尬的座位安排強烈表明他們不希望顧客停留太久或返回",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "全台最美星巴克",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好山好水好咖啡，好景好伴好心情",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "美翻的地方❤️❤️",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "一個美麗的地方🍰 …",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "假日遛小孩的好地方",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "很高興能喝杯咖啡。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "舒服",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "*\\(^o^)/*",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "FOODOMO與雲門星巴克聯合推卸責任。\n星巴克，沒商品直接扣款開發票。 FOODOMO客服直接消失不處理。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "幾乎沒有空調，升級後的美式咖啡非常淡。不建議。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "周圍綠化好。放鬆的地方，工作人員節奏非常慢，浴室不太乾淨。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "建物有特色，假日人爆多。",
        "日期": "9 個月前"
    },
    "評論 243": {
        "內容": "很有文化",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "漂亮的星巴克玻璃屋",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "雲門劇院附近有一家可愛的星巴克，適合休息等待下一場演出",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "當你想在星期六早上享受一頓寧靜的早餐時😄 …",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "很舒服的地方",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "其實有點小。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "有咖啡的藝術場所",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "搭乘836號公車即可往返。這是一個帶孩子來的好地方",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好喝",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "新店開幕僅幾個月",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "清幽雅緻",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "地方小人很多景色好",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "漂亮的地方，可以坐很久",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "很美",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "坐位少了些",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "不錯的舒適的地方",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "很漂亮，但不幸的是關門得很早。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "舒服的地方",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "大概是全台星巴克前5名漂亮的",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "清幽的好地方",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "特殊建築",
        "日期": "9 個月前"
    },
    "評論 264": {
        "內容": "這是一個你可以放鬆的地方",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "CP值最高的星巴克店",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "非常舒適的環境和非常好的咖啡師😃 …",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "很美！但位置少～",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "玻璃屋很有特色",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "人太多了 位置很好",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "喝咖啡聊聊是非的好地方。",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "如此和諧的星巴克。",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "風景優美，值得推薦",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "美麗的地方。雲門",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好多人",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "有花香的星巴克",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "大花園裡的小咖啡店",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "非常文青的世外桃源。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "喝咖啡遛小孩的好地方",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "泡的好喝",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "位置不多 人潮多",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "荷花池很美",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "很漂亮的 Starbucks",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "很好拍",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "周圍更漂亮的星巴克之一。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "祕境星巴克",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "世外桃源",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "很舒服",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "平平淡淡的",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "一般般",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "很漂亮",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "人好多",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "美美的",
        "日期": "2 年前"
    }
}