{
    "評論 1": {
        "內容": "中正運動中心的射箭場，乍看平凡無奇，但當你走進去，卻能感受到一種樸實的用心。這裡的服務人員笑容親切，態度好得像鄰家的長輩，讓人瞬間放下心中的陌生感。體驗射箭，場地設置井然有序，一個小時的體驗課程含器材優惠價280元，實在是讓人覺得值回票價。 …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "射箭體驗，一開始戴護具時服務人員講話冷冷的有點擔心，但教學過程、體驗射箭的期間還是能感受到有在注意射箭場內的狀況，也能快速了解操作者哪些細節沒做好，很有趣的體驗。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "還在上課中，下場上課比賽的一直在搬動東西佈置現場,才1130離下課還有半小時，我們是繳錢來上課，現場混亂到影響上課品質。這時間是我們時間，中正運動中心請尊重我們。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "113/11/2\n今天想發表一下我個人開心與感謝的感受\n我想個人感謝下午快3點時在1F收銀櫃台的邱先生🙏🧧 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "跟大安運動中心同一個承包商 年底到期改裝\n機器跟大安不同品牌 比較舊了 有些划步機都生鏽了 划船機拉時有嘰嘰的聲音 跑步機的輸送帶鬆了 跟萬華運動中心感覺比較像 舊",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "外面天氣炎熱，今天初次和小孩來到這裡泳池玩水，進入一樓大廳覺得明亮寬敞舒適，印象很好，但走樓梯下去到B1的入口處，越往更衣室走，老舊的程度越覺得自己時空到七十年代，隨處可見蜘蛛網、生銹、積水水窪、水垢、霉斑，燈光昏暗，在更衣室裡隔間太多根本在走迷宮，換好泳衣赤腳走下洗石子滿是積水的的樓梯，才會到泳池，動線使用上十分不方便！兒童區分兩池，一池高度40公分和50公分，很沒意義，反而遊玩空間變小…回到B1沖洗時，置物籃其中一顆螺絲已失蹤，在牆上晃啊晃，不見排水蓋，只有一個五公分大排 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "很適合假日去\n放鬆做瑜伽老師們都很好\n可以上單堂體驗但只限單數月\n很方便",
        "日期": "4 天前"
    },
    "評論 8": {
        "內容": "與朋友來這邊上幾個月的射箭課，教練十分友善，很有耐心且用心回覆我們的問題，也有給予適當的鼓勵，覺得上課有趣好玩且很有成就感！場地很不錯，建議如果要來上單堂射箭課要先預約，如果要上多堂射箭課可以到中正運動中心官網預定！（不過2024年底運動中心要整修了，不確定教練會換到哪裡教課）",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "櫃檯一個女生臉超臭\n不知道欠她多少錢 服務很差\n不爽做可以不要做 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "要不是買月票我遇到幾次沒禮貌的員工就不想來了。我看評價說二樓健身房一個長髮女生態度都很不好，我也遇到兩次，粉紅色邊框眼鏡，超級有夠沒禮貌耶，而且一直吃東西都沒尋場，這種人也能繼續上班，不明白誒。二樓健身房櫃檯戴眼鏡男生跟短頭髮女生倒是很友善親切。設備很舊。 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "第一次去九樓射箭場體驗 遇到這位教練 ，教學不專業，整個在念經，完全不知道再說什麼！姿勢也沒示範！念完一大串就叫人直接射箭，整場體驗非常之差👎！一星都不想給！ …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "與運動中心無關 當時我在lobby座位區坐著休息時 突然有一男生亂入 大剌剌的聽著耳機滑手機無視有我的存在 雖我坐的位子旁有空位 但是哪個空位一般正常的人是不會主動或是會禮貌性的先打聲招呼再入座 況且周遭還有座位 ...當下反而是我覺得不舒服自己換座位 不久也離開了 但想想覺得氣不過再回去故意坐回原位 才發現這位居然是國家未來的棟樑 號稱台北一中的學生 天啊 原來這就是所謂的傲氣",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "我很常來這裡運動，我原本很喜歡這裡，但是今天一名男員工讓我改觀了。我不知道這裏的員工素質到底在差什麼，下班出來直直走過來用肩膀撞我，撞完之後還跟我對視十秒明顯挑釁，更不用說道歉了。你們運動中心聘請員工都不用挑嗎？這種人怎麼會錄取？我什麼人都沒有惹到，一開始更沒有挑釁誰，完全不能理解這種底層又國中生的行為到底是怎麼回事，非常的可悲。有什麼事可以用說的，是畜生嗎？不會講話？2024/11/30 晚上10點",
        "日期": "4 週前"
    },
    "評論 14": {
        "內容": "很棒的地點，有許多豐富的課程與設備，也有停車場供停車。但泳池相關設備的清潔與維護強烈建議要加強，泳池邊的牆壁都大量發霉與掉漆了。畢竟在台北市的中正區，應該要有標竿的示範效果。",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "先講優點,Spa池的水柱應該是全臺北時數最長的,不用一直按,沖一次至少10分鐘～ 很讚!\n\n但是環境很多地方黴菌超多,泳池水也濁濁的,更可怕的是男性熱水池,水混濁到以為是溫泉水,還有恐怖的白色泡泡在飄～ …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "今天是我第一次去中正紀念堂旁的中正運動中心，甚為驚豔！沒有想到這家公立運動中心的溫水游泳池甚為寬廣--有7道50M標準水道，水深120cm，游泳池配套設施甚齊全，救生人員素質整齊，服務人員專業，還提供無障礙的電梯設備，游泳池設有無障礙入水椅，無障礙淋浴間及無障礙出入口。這個溫水游泳池管理得非常良好，相當現代化，是我們台北市民之福！ …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "本中心泳池特色是空間很大！男更衣室有不同用途隔間，很棒！淋浴沖洗間也多！池畔區域也很大！電子LED時鐘也很清楚！\n練習水道可以用硬式划水板、短蛙鞋，呼吸管，很棒（記得 中間不能停留）\n唯一小缺點是泳池中段燈光不夠亮，可以加強。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "停車場設計有很大的問題….空位有 但限定小車(機械）只能入場乾等…",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "真心覺得難過發個評論\n十年前高中剛畢業第一次去健身房就是來中正運動中心，對2F健身房的器材環境感到新穎，環境很舒服。\n之後陸陸續續，到五年前都還是偶而會來運動。 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "一樓售票處，有兩窗口卻僅一人作業，動作太過緩慢，導致排隊人潮一路排到門口。\n應該在尖峰時段加派人手，以減少此類狀況發生。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "初次來游泳，是50M泳道。整體體驗感不錯！\n優點：1. 男更衣室與盥洗區空間大。2. 泳池旁邊很寬敞，減少緊急疏散風險。3. 泳道寬敞，這點讓我驚艷！4. SPA池不小，不致擁擠。5. 進入泳池區的洗腳池，是活水！水會流入流出，這點設計很棒！6. 泳池邊的淋浴頭蠻多且空間大。7. 更衣室、沐浴區、泳池區整體乾淨度蠻好。8. 有脫水機。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "要來這邊運動的民眾請小心！\n我的家人在這邊運動時使用置物櫃且都有上鎖，但已經遇到多次櫃子裡的金錢被偷。\n感覺這邊治安真的很差！\n而且這邊的人員很沒禮貌直接懷疑是我的家人太老記性不好！",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "器材部分老舊，但都能夠正常使用。Rack的數量約4~5(一座胸推)，3座史密斯，腿推機2座。槓片重量: 5~10~15~20~25，印象中沒有2.5公斤或是更小的槓片。自由重量區啞鈴齊全。不過空間規畫不大，自由重量或硬舉不一定有時間練習。建議平日在4點前或8點後來健身避免人多擁擠",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "中正運動中心提供多樣化的運動設施，是我近期常去的健身場所。中心內環境寬敞明亮，設施維護得相當完善，讓人感到舒適與安心。我最常使用的游泳池水質清澈，且池邊有專人定時清潔，十分用心。健身房的器材種類齊全，從有氧運動到重量訓練一應俱全，對各種訓練需求都能滿足。教練們專業且親切，隨時提供指導，讓我在運動時更有效率。更衣室與淋浴間整潔衛生，讓人運動後能放鬆地沖洗。整體而言，中正運動中心是一個兼具舒適、便利與專業的運動場所，非常適合想要培養運動習慣的朋友。",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "櫃台不會事先問是否用載具，怕麻煩也不接受更換，去過其他運動中心都會事先問，中正這間櫃台的男生只會怪客人沒有事先說",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "這位小姐站著微笑招呼客人，態度也很親切，希望下次來還能遇到這位小姐。",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "這次體驗游泳池，所以對游泳池做評價。\n整體動線規劃非常好，且全部的設備空間都很大，讓人很舒服很放鬆，這才是運動中心該有的水準，環境好真的會讓人想多去運動。\nB1是更衣室，B2是游泳池，兩樓層都有廁所，所以不會說游一游想上廁所還要跑到B1，另外B2有飲水機可使用。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "每週二、五晚上（幾乎）都有人在門口放house音樂，不想運動ㄝ可以來門口體驗real街舞",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "來體驗課程，館內有飲水機，一樓有小朋友遊戲區，一樓旁邊還有全家便利商店可以買吃的，停機車要稍微找一下，也有付費停車場，搭捷運也是可以。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "僅針對游泳池評分\n評分標準：位置、泳池泳道數、吹風機/置物櫃、環境清潔 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "事發在2024/7/22(禮拜一)早上大約9點\n這篇評論與分數是給一樓的櫃檯小姐。\n我跟我朋友要到二樓跑跑步機、做inbody檢測。 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "去9樓射箭場體驗爛爆的體驗課 …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "9F射箭場很讚！\n場地舒適空間大，設備提供也很好用，一有問題馬上幫我們調整，真的很棒！教練親切講解認真，幽默風趣很好相處，推推👍🏻\n包場活動大推！真的很不錯！ …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "2024/06/15，射擊$350/人，很有趣的體驗",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "感謝並推薦9F射箭場的鄧教練，有什麼針對射箭的問題都願意分享他的知識，傾囊相授，依照鄧教練的指導後，射箭的手感俐落不少\n\n運動中心即將在2025年開始暫時停業，習慣在這運動的朋友要開始找替代方案囉",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "課程滿多特別的，價格不算貴，捷運要走一小段還可以接受，電梯只有2台要等比較久，然後右邊那台2週前壞掉更難等，不知道修好沒QQ",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "7樓的羽球館擁有五個羽球場地，高度足夠。\n四周的椅子只有20個左右，不太夠用。\n廁所淋浴間還OK\n地下室的停車場1小時$30算是超便宜的。",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "射箭場地外包業者權力很大\n想怎麼做就怎麼做\n當天出發前已查好射箭有團體包場到五點 …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "1.早上櫃檯人員都很有禮貌，但是下午換成幾位穿藍色背心的在櫃檯，非常不客氣；委外的素質，仍然差很多，不如留下好的人員，其他改成自動化機台付費\n2.射擊場是委外的教練，要住在社區的民眾改去其他區的運動中心？如果不是親自去一趟，原先看到網路留言後，這裡不歡迎中高齡？除了現場經歷，聽到現場其他人員對於櫃檯和教練的說詞也是兩套說法。是否改成選手特定人士進出，中正運動中心是留給選手使用，不歡迎初學者",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "今天1/4下午購買了\n射箭場入場券含教學$300\n原本聽說這裡服務人員很專業 …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "去過臺北那麼多國民運動中心，這間的設施堪稱雙北最差，壞掉的機台一堆沒在修的",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "我不太想來這家是因為當時，在健身房的員工看到拿身心障礙手冊門票他們的眼神有點斜眼看人戴眼鏡的兩個女生特別明顯，我還記得一個短髮 一個馬尾，他們的態度感覺有點讓人不蘇服誒",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "遇過的員工九成都是臭臉，環境也不太好，整體而言就是標到公家機關案子爽爽做的團隊，因為地緣關係還是會來，但真心覺得是個糟糕的地方。\n\n健身房：員工不會巡場，霸佔器材是常態，器材可以壞幾個禮拜都修不好，旁邊廁所永遠都是臭的 …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "今日2樓健身中心空調又出狀況，若大的場地一邊正常溫度一邊悶熱，感覺是否到了三溫暖房？敬請簽約廠商正視這個問題？謝謝🙏 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "明明是一個位於台北市正中心的運動中心，游泳池的衛生真的好恐怖！撇除滿滿的水垢不說，淋浴間很多會飛的蚊蟲😵‍💫😵‍💫感覺沒有人在打掃啊… …",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "欸~ 長佳機電 如果真的無心經營就不要承包運動中心了\n今天放的只是冰山一角\n泳池男用淋浴間第13號 置物架竟然可以如此為之(見附圖) …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "靶場教練完全垃圾。根本不會教\n\n他不會糾正你的姿勢，一直咄咄逼人碎碎念說「你就是不夠細膩沒有感受到，你是不是一個粗心的人」的人身攻擊",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "整體參與射箭體驗不好\n一樓服務台沒確認好整體人數導致我們買好票上去後無法同時參與射箭需要分批\n後續至櫃檯退票因為服務人員不同，導致不知道情況，退票時間過於冗長",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "台北市中正運動中心提供市民一個各類正當、休閒運動活動之場所；中心服務人員態度親切，值得大力推廣。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "第一次玩空氣槍350元 50發子彈靶紙 含教學\n蠻有趣的，而且平日人不多蠻安靜的，可以慢慢射擊。",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "除了沒有田徑場之外，各項一般的運動設備完善。公辦民營，還是不錯的管理。浴室水龍頭常常故障，維修時間太長，常常花了好幾天時間才修好，尚有改善的空間。\n\nIn addition to no track and field, the general sports equipment improved. Public …",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "中正運動中心射擊場跟其他運動中心很不同，就算已經上過課拿到射擊證，也無法直接購買子彈及入場費射擊，而是每個人要另外多花350才可以入場射擊，非常不友善！😑奉勸大家首次射擊來中正運動中心要三思 …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "中正運動中心裡的奧運空氣槍射擊體驗課程， 教練很細心教導。有十個彈道，適合團體公司行號一起遊玩比賽。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "全台北市失竊率最高的運動中心尤其是游泳池！\n雖然民眾多，但在場工作人員明明知道因偷竊而遺失的問題嚴重，卻完全漠視！ 你至少貼公告提醒和警告，讓小偷知道有人反映！否則根本擺明就是包庇這樣的行為！這麼長的時間、曾經水壺不見，今天整個包包不見，朋友還遇過鞋子被穿走沒有鞋子的窘境，工作人員自己都說常常發現，就是很多小偷，明明知道卻連任何警示公告都沒有！就是失職跟包庇！",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "來玩過兩次的射箭超級無敵好玩的！！！\n射擊也非常的好玩有挑戰！！！\n游泳池有分教學水道 長泳 練習\n還有spa池 蒸氣室 烤箱 適合放鬆運動的地方",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "服務人員不用卑躬屈膝，但講話時至少和顏悅色吧，我又沒欠錢.....",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "2023.04.05到訪溜小孩游泳，有一座罐頭遊具，然後b2溜小孩游泳，有兒童池40公分與55公分兩池，淋浴設備完善，水質乾淨，適合帶小孩在兒童池玩水唷。蠻適合親子到訪游泳玩水～",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "1.重訓器材都被人放東西佔用很久，如：毛巾、水瓶\n2.民眾使用完槓片經常丟在地上不歸位，也不見員工巡場揪正\n3.民眾素質之差，使用完設備全是汗水，也不擦拭乾淨 …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "很不錯的運動中心，推推…",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "沒看過這麼鬼的 射擊要到一樓買票 也不會跟你講要等多久 上去才跟你說要等三小時 還不給退 營運模式像未開發國家一樣 不會再來",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "很棒的運動中心，各樓層都擁有很棒的規劃。\n\n停車場需要從信義路一段一側駛入。停車場在地下三樓，只有一層樓，往下開的時候因為車道較小，需要特別注意會車，可使用悠遊卡消費較為方便。 …",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "裡面有很多比較特別的體驗運動\n非常推建大家來體驗\n這次來體驗空氣槍射擊 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "帶孩子在6樓飛奇兒體操上課已經超過兩年，一直以來蔡教練都耐心指導孩子們，而且最重要是父母能安心。讓小孩練體操最怕就是運動傷害，但蔡教練原本就是體操出身，專業度沒話說，小孩交給他很放心。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "1.電梯慢的要死每次門開關都卡一下才關起來！\n2.有些場館燈光非常昏暗\n3.場館的冷氣超弱有跟沒有一樣，光是坐在這棟建築裡就能體驗免費三溫暖🧖！ …",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "有籃球場、泳池、健身房等各種設施，課程也多元，但課程報名繳費時櫃台流程緩慢常卡很久耶，現在有線上報名系統，線上續報還可打折，很方便。疫情期間則需實名制和量體溫，入口和出口中間隔開。現在已不需實名制和量體溫。不過上下課時間電梯有時要等比較久。每層樓都有飲水機。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "1125今天晚班有個售票服務的年輕女生臉超臭的，大扣分",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "10m空氣槍對於鍛鍊專注力十分有益，是北市罕有的奧運規格10m空氣槍射擊場",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "設備很完善的一間運動中心 二樓健身房有淋浴間 很適合打球重訓完沖澡 唯獨有一個小缺點就是設備有點老舊",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "在台北所有的運動中心\n中正無論硬軟體都挺棒\n保養消毒清潔都很對位 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "射箭場的配備算滿齊全的，徐教練人很親切，專業一流。只是運動中心只有2座電梯，在熱門時段，常要排隊等很久。尤其射箭場位於最高的9F，若用走的上去，恐怕會無力持弓引箭了.............",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "射擊場很有趣",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "健身房設備超級破舊 器材生鏽 人塞滿滿\n棉質運動褲只因為藍色像牛仔褲還要被長髮女質問檢查褲頭  要求下次不能再穿\n絕佳的服務品質   建議移步萬華運動中心",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "射箭場有個帥教練人很好，會主動教學指導動作，推👍 …",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "台北為數不多 可以射箭的地方\n在場教練 也會給予適當的指導\n窗外可以直接看到中正纪念堂",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "週五跟假日很擠",
        "日期": "3 週前"
    },
    "評論 76": {
        "內容": "游泳池男廁所，有一位變態在浴室一直走來走去，然後每間淋浴間都進去出來，重點是一直摸著\"三公分\"，然後又有很多小朋友來上游泳課(11點~13點)",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "蒼白、暗淡的光線。破舊、髒亂的泳池。青苔、銹跡處處。感覺像一個不再年輕，油膩、邋遢的初老男人。\n來這游泳，絕不是愉快的經驗。\n這裡需要澈底整修了。\n（浴室門都關不起來。唉！🙄） …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "體驗空氣槍射擊的好地方，駐點教練會很熱情的解説與指導，很值得一玩",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "運動種類多，很有趣，是放假及下雨時的好去處～",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "這裡的教練和一起射箭的朋友都很好聊\n不敢喊拔箭被注意到，他們會幫你喊，社恐的天堂😂\n只是這裡的停車場好像感應不太到太 細 的重機（越野、滑胎），我去了5次，柵欄卡我4次 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "第一次到中正運動中心，也是第一次體驗射擊，真的很有趣。現場教練非常熱心很願意跟我們分享很多專業領域的規定，還解答了我的10萬個為什麼，超級有耐心也很照顧我們，感謝教練讓我第一次的射擊體驗印象非常好！體驗後更知道射擊真的不是一件簡單的事，教練、選手跟團隊都辛苦了。聽教練介紹知道原來國家也很用心在培育新生代射擊好手～目前也有表現非常好的專業選手，期待我們的國手下次奧運能拿下金牌喔！",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "6樓空氣槍射擊教練不專業，說明不清，體驗感差",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "二樓健身中心明確規定，嚴禁攜帶食物飲料入內，結果二樓健身中心內的長髮女員工竟然經常直接就在裡面吃東西喝飲料，所以運動中心規定是寫假的？還是說只會要求來運動的民眾，員工可以不遵守？",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "泳池真的不推薦....\n設備老舊就算了\n環境也不太衛生 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "兒童籃球班非常好，教練很有耐性，從基本動作練起，適合初學的小朋友。",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "環境很棒 羽球場有5面，通常要預約才會有場地，現場來可能沒辦法打到羽球。\n射箭場沒有冷氣，有工業用電扇，夏天來應該滿熱的🔥 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "健身房有練健力的人長時間佔用臥推架 練完一組就跑去很遠的地方聊天 我明白大重量組間休息會較久 但自然會有人以為沒人在使用 今天就有一個新手想要去使用那個臥推架 只卸單邊導致槓飛起來 他們跑過去用很兇的態度問他怎麼卸單邊然後說他們還有一組 在場的教練跟他們很熟就沒說什麼 大家都付錢進來運動 真不應該有這種體驗 身體練的比較好 跟工作人員比較熟 不代表可以欺負人 希望那個新手不會因為這次經驗而停止訓練 也期望這個健身房的氛圍可以有所改善",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "游泳池的水質實在有夠噁心，能見度大約只有三公尺，藥水味濃郁，游完泳去吃飯完全品嚐不到食物的味道，一直被藥水味蓋過，在這邊游泳會不會被化學藥劑搞到中毒啊？",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "大部份種訓器材老舊，有氧的機器比較新",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "1樓櫃檯是真的安排的很糟糕，有的課需要自備瑜伽墊，報名時並無告知，收費也並無低於平均值，要租還要排上2、30分鐘的隊伍，因為只有一個窗口在辦理所有業務。課程介紹時也說不出個所以然來，課程內容不明、分級不懂，說不出來的話團課諮詢有什麼意義？老師方面用心度不一\n因沒上過公營的團體課來報名，很後悔，整體不推薦",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "樣樣都好！50公尺長的標準池更是各運動中心沒有的。\n可惜的是，更衣室內又隔成七個小間，通通都沒有逃生指標，要走到出口常常迷路。如果遇到地震火災等事故，後果難以想像！\n其他的公私立運動中心泳池更衣室也都有同樣的問題！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "竟然有射箭場！\n覺得很新奇，第一次射箭體驗\n解說員很親切，非常好玩",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "北市鄰近幾個有泳池的運動中心相較，中正真心建議及早更新泳池的設備",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "來講退休的公益講座可以找真的是來公益講座的而不是來打廣告的嗎？",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "🏊游泳教練很專業,可以消除我小時候的恐懼記憶,讓我樂愛學習游泳👍 …",
        "日期": "10 個月前"
    },
    "評論 96": {
        "內容": "一樓穿藍色背心的服務人員態度很差，先前評論看也有人有相同論述",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "優質的環境與場地，並固定舉辦公益講座，讓附近的里民都受惠，實在太棒了，期待下背有事的變沒事，沒事的也來長知識！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "工作人員臉不知道在臭幾點的\n一顆星都不想給",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "廁所一直以來都很重的味道。健身中心跟櫃台服務人員態度不是很友善，很會擺臉色。",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "射擊謝教練熱心親民～\n年底射擊空間要翻修～",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "射箭場的女服務人員態度超差，還會碎念其他客人姿勢不好，不好你是不會指導一下嗎？要妳在那邊只會暫停拔箭那誰都會好嗎？如果不想認真上班拜託請離職，真的很欠檢舉",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "六樓空氣射擊的年長教練，缺乏教學與分享的熱情；如果沒有辦法好好分享，建議讓出位置給年輕人，謝謝😊 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "少見有10米空氣手槍的場地，是奧運比賽項目之一，費用是$250/次，費用包含槍枝使用教學跟25發子彈+一張靶紙\n\n雖然只有10米，但真正站在現場會覺得比想像遠，因為靶紙很小？ …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "9樓的射箭場 視野很好 然後教練很仔細的教學 雖然剛開始不太會 手被弓弦彈了好幾次 後來瘀青了好幾天 但還是覺得射箭好有趣 建議可以來體驗看看 不需要預約 不用自己有器材 隨時想嘗試 就依照時間租借場地 有分含租借器材或純租場地兩種不同的收費方式",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "羽球場讚 還可以沖涼",
        "日期": "5 天前"
    },
    "評論 106": {
        "內容": "蔡老師親切且教學很有耐心，小朋友們每週都能有好好放電的機會，兩個回家後偶爾會督促彼此複習新學到的動作，練習結束還會高喊：立正，1、2，謝謝蔡老師！🤣 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "網路上沒寫，但現場禁止場上出現超過三顆球，否則就視為教學。撇開這種規定合不合理，我就不信你們都按這個規定管理，以後我就特別去球場上晃，看到哪組人在熱身時地上超過三顆球的，就立刻檢舉來找人勸導，我看誰還敢來打球。 …",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "孩子很愛在運動中心上體操課，也很喜歡蔡老師，課程結束後再去1樓的溜滑梯玩個半個小時，放電完成",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "收費方式：50元/一小時，這間很特別的是-在樓下購票時，若直接購買1個半小時為60元，上樓再加買就是原價囉！\n\n服務態度：偶爾遇到那種我就是來打工不然怎樣的狀態，大致上都很有耐心 …",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "體驗了射箭，設備不錯對初學者基本的教導之後就放給我去玩了。\n設備有分固定靶跟電子靶喔\n射一個小時結果是左手一直繃著比較累",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "學籃球的好場地，但是人數有點越來越多，很擠的感覺了！",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "大安、文山、萬華都去過，但還是中正最對味\n\n大安跟文山改建後，跟大便一樣，設備少，東西難用，那個握推架跟深蹲架，我都懷疑廠商自己有沒有試過，輕重量還好，大重量沒對準可能會被壓死 …",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "六樓飛奇兒兒童體操課，孩子學習肢體協調及運動的好地方，蔡老師很專業且耐心教導，孩子很喜歡，還交到許多朋友",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "櫃台結帳人員臉超臭，其實不想工作可以待在家就好",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "除了櫃檯很厭世，問問題像欠她幾百萬一樣，其他都還行～游泳池也不錯蠻乾淨的",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "健身房在二樓購票統一在一樓限購票\n進入健身房一定要有毛巾和穿著運動衣褲，不然是無法入場唷！",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "在六樓飛奇兒上課，蔡教練很有耐心，教學認真。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "9樓有射箭場可以體驗 教練蠻認真的教挺有趣的！",
        "日期": "11 個月前"
    },
    "評論 119": {
        "內容": "我對設施跟人員沒有特別意見（除了1樓櫃檯那些像工讀生的很沒禮貌之外）\n健身房早上時段貌似特別多中年人，把器材當活絡筋脈工具長時間佔用，也無權多說什麼批評\n但我今天去，好好的照規律用器材，才休息不到2分鐘也沒滑手機，就被一個身材矮小，眉毛很粗的老伯伯問還要多久= = …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "最喜歡來這邊學習射擊&射箭，射箭的男生教練教學說明很清楚，射擊的教練非常懂得鼓勵學員。 雖然我們只是體驗，但是覺得很開心，也很快上手，成就感和樂趣都有呢。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "包場射箭🏹很好玩！ …",
        "日期": "6 個月前"
    },
    "評論 122": {
        "內容": "游泳池設施極度老舊，和其他台北市運動中心比起來真的有夠爛，置物櫃殘破，浴室生鏽鐵架快掉，真的是不適任  經營台北市的運動中心，爛阿。",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "最近羽球場空調都好弱，打球打到很不舒服，快吸不到氣了",
        "日期": "6 個月前"
    },
    "評論 124": {
        "內容": "算少有的靶場\n價格不高，就可以體驗打靶\n還蠻有趣的 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "地板跟燈光都很好，只是休息的的椅子提供太少了，這點務必要改正，那就太完美了。",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "主要來休閒運動，游泳池標準池，只是還要再走一層樓不太方便(還有氯氣有點重)\n撞球室和射擊場常去，撞球桿要挑一下(有些歪掉)\n射擊練練準度 …",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "棒球冠軍 整個禮拜健身房免費 太佛",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "9F射箭場不錯👍🏻\n已經回訪多次 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "晚上時段，去游泳池游了幾次\n教學課程多半會占掉三個泳道\n另外還有一個一般人無法使用的訓練泳道 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "射箭場工作人員（女）態度極差，不想教學又一副想趕人走的惡質態度，不推薦來這裡體驗，其他射箭場會更好",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "10m 射擊場的教練人很好，很感謝他的教學讓我有個很有趣的射擊體驗。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "針對今日六樓射擊場的教練對於體驗的學員教學非常沒有耐心，射擊氛圍不好，我們打完就走了",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "最常去二樓健身房，一般訓練夠用，只是器材相較其他民營的沒那麼新，但一小時50，90分鐘60沒什麼好挑剔的了。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "六樓飛奇兒幼兒體能，孩子很喜歡上課，也很喜歡蔡教練，每個禮拜都期待上課！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "1.2F體適能的設備太過老舊,許多台器材卡死不順,建議可以保養上油或更新\n2.公益時段的老人家器材不會用不敢問現場教練到處問人(別人也不是教練不敢亂教),現場教練也不巡場,功能就坐在門口檢查包包毛巾,這是哪門子的現場教練?",
        "日期": "8 個月前"
    },
    "評論 136": {
        "內容": "從高中游到出社會好幾年，50公尺真的才能盡興游～\n但運動中心的水質就是...能見度低 …",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "籃球場地板缺乏保養，很多地方踩起來都軟軟的沒彈力了",
        "日期": "6 個月前"
    },
    "評論 138": {
        "內容": "平日人不多，可以盡情使用運動設施，在高樓處還可以邊運動邊欣賞中正紀念堂的景色，還算愜意，只是第一次前往因為地點座落在眾多馬路中(凱達格蘭大道，信義路，仁愛路，中山南路.....@@)所以容易迷路。",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "泳池有蟑螂 請加強清潔及衛生管理",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "運動項目多，有空氣槍射擊場、射箭等…項目。\n停車場有平面及機械式。停車格不多，晚上6點之前去，車位算好停。\n一樓有全家便利商店，飲食方便。",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "我禮拜五下午都會上游泳課",
        "日期": "4 個月前"
    },
    "評論 142": {
        "內容": "來上飛輪的課程，教練十分專業，設施也都很不錯，館內都有飲水機，一樓旁邊也有便利商店，自己都是搭捷運，走大概10分鐘就會到了。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "健身房員工自己用臥推架用很久",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "羽毛球場有個機器運轉的聲音，蠻吵的。\n場地清潔度一般，有置物櫃。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "10M空氣槍\n教練教學認真帶一些玩笑\n第一次體驗，蠻有趣的",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "自由重量器材充足，\n員工服務親切周到，\n面對奧客也能以禮相待。 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "重訓室器材年紀大概比我還老，擺一堆跑步機跟有氧，其他器械種類少得可憐，還有斷掉的雙頭繩之類的☺️",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "1樓櫃檯兩位女服務人員態度不佳",
        "日期": "3 個月前"
    },
    "評論 149": {
        "內容": "有點舊、服務人員臉都超級臭",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "9F射箭場環境不錯，但某位男教練態度有夠跩的，就是有這種教練射箭才推廣不起來的好嗎。（但其他教練人很好）",
        "日期": "11 個月前"
    },
    "評論 151": {
        "內容": "自由重量的數量不少，三個深蹲架兩個史密斯一個臥推架及數量不少的啞鈴",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "跑步機腳踏車很多，但重訓可使用的器材偏少，而且還老舊生鏽.....若不是抽到1500的U幣，真的不會選擇這裡重訓。\n另外，某位女工作人員把這裡當自己家，時常在櫃檯大聲聊天打鬧，觀感真的很差，還在播放給大家聽的音樂中亂加一些電腦音效...真的無言，要玩自己回家去玩好嗎？",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "每個禮拜會有一天來游泳池 教練和救生員人都很好 但是固定在牆上的電風扇和樑上都有很多灰塵 原以為今年初過年中心休息一個禮拜會大掃除 結果也沒有 希望中心能管理一下衛生環境 還有前幾天回家發現在游泳池穿的防滑拖鞋上居然有大便 此防滑拖鞋只有進入盥洗室換衣服和游泳池旁(沒有使用過廁所) 哪裡沾到的 真是令人匪夷所思",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "空氣手槍射擊一人250\n兩人剛好用完動滋券",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "游泳一次，射箭一次。射箭好好玩，服務人員很棒！",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "這邊的水療池有多項設施，可以針對不同的部位做治療，個人覺得雖然設備比較老舊，但跟其他運動中心比較起來，這邊水療設備還是比較多樣",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "服務台人員專業服務，值得肯定，各樓層的服務人員，希望能多帶微笑，地下室的泳池充滿氯氣甚至充滿電梯與樓梯間，建議通風改善。",
        "日期": "2 個月前"
    },
    "評論 158": {
        "內容": "環境乾淨，設備新穎，蠻推薦的喔！空調不冷，唯一缺點！🤣 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "是一個不錯的、適合運動的場所",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "本人於2023/08/23 20:10~21:30 去地下室游泳; 期間被\"摸走\"皮夾內所有3張千元大鈔(皮夾內 證件/銀行卡/百元鈔都沒動, 8/24中午要付餐費時纔發現錢不見了) 因為置物櫃沒有攝像監視器, 雖有報警留下記錄但沒有直接證據難以追查. 以上事實供大家參考!",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "交通便利設備齊全的運動場域，剛好手上有台北通的U幣，特別選中正運動中心來挑選課程，在專業細心的工作人員協助下，順利完成課程的兌換，接下來就是排時間來運動了。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "射箭場環境不錯，但女服務人員都在玩，根本無心教客人，常常跟另一位男生服務人員聊天打鬧，要玩請回家玩",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "有人多時會有點擁擠",
        "日期": "1 個月前"
    },
    "評論 164": {
        "內容": "場地不錯，可以洗澡。停車也方便。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "僅兩台電梯，一台電梯停用，等電梯需15～20分鐘。\n櫃台小姐服務態度差。",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "地理位置非常好，游泳池50M游起來很舒服，可惜沒有好好維護，潮濕陰暗、設備老舊、水質不乾淨，地板濕滑易跌倒，對老人家和小孩很危險",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "健身房器材超級老舊，游泳池設備也有年紀了，隨便去桃園一家運動中心，都比這裡好",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "健身房很寬敞，器材也很多，比起其他家有很好的優勢。只是，一般人要買票很麻煩，希望有自動販賣機，掃悠遊卡就能拿門卡。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "去那邊游泳，環境超差，還有練習水道直接變教學，左右兩邊不能玩只能在中間而且環境很小燈光很暗，根本不知道要去哪上面寫b2到了b2又叫我去b1\n\n羽球場地還不錯，桌球就還好了但至少比游泳池好",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "下雨天偷別人的傘。\n台灣人，台北市中正區民的道德素養。",
        "日期": "6 個月前"
    },
    "評論 171": {
        "內容": "泳池設備老舊，池底污滑，樓梯滴水，置物櫃銹蝕故障，也不見維修。是維護不佳的運動中心。懷念救國團管理的大安運動中心",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "游泳池男女沖洗室的蓮蓬頭半數以上都壞了，品質超差",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "吹風機居然還要投幣才能用…好小氣喔⋯⋯",
        "日期": "9 個月前"
    },
    "評論 174": {
        "內容": "無論是地下室或週邊停車都很方便，就個人到該中心幾次的經驗，室內空間或廁所都維持得很乾淨，冬天洗手台也有溫水，值得肯定。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "成人泳游班不推薦 ，等了一個多月終於湊到六人開班，結果第一堂課9人，第2堂課12人 ，全部擠在20公尺的教學區，有完全不會游的和踩不到底老人需要特別照顧，前兩堂課都在教踢水，教練無法顧到全部，上課品質糟糕。認賠退費了。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "假日所有時段都被包場 沒有任何一樣運動設施能玩 在一樓服務台也都沒有公告 很爛",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "場館6:00開門，但是射箭場卻是9:00才開門，希望貴單位可以調整射箭場開放時間比照其他樓層。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "體驗一堂保定快跤\n「宗師」常達偉來了就從頭到尾在一旁跟他的俄羅斯籍徒弟聊天，完全沒有下來教學，不會讓人想要再去",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "場地非常優質，服務很好工作人員都很專業。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "泳池常常只開放兩個50公尺長泳道，其他不是教學訓練就是隔一半。人多時感覺非常不好水質又受影響，多次反映無人受理。懷念還是東門國小游泳池的時候好。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "對於那些打算在城市度假幾天的人來說，這是一個絕佳且便宜的選擇。在健身房一小時還不到一歐元半。並非所有員工都會說英語，但總是有人可以幫助我們。該設備已被廣泛使用，但唯一的缺陷是美觀，它們都可以正常工作。有兩個噴泉，有冷熱水，供我們根據自己的喜好使用。我也免費提供它們。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "很棒的健身房，物有所值。他們的通行證每小時 50 新台幣。設備數量相當多，感覺就像去美國較舊的 24 小時健身中心。\n另外，進去還得帶毛巾。如果沒有人，他們不會允許進入。同一棟大樓內有一家全家便利商店，只需 95 台幣即可輕鬆買到。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "沒有多餘的裝飾，沒有態度，沒有什麼特別的，只是一個乾淨便宜的多用途設施，適合鍛煉、游泳和各種其他運動。健身房一小時50元台幣，游泳池一小時110元台幣。它看起來是一個繁忙的地方，但如果您有充足的時間旅行，那麼這裡是白天出汗的好地方。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "我不得不等待進入，因為他們說公共假期的清潔時間為 10:00-10:30。而且因為端午節活動（？），我能夠以 55 美元的低價獲得入場券。使用儲物櫃無需付費，但如果擔心丟失，可以支付 10 美元使用。\n車道長50米，車道間距很大，幾乎沒有碰撞的機會。另外，我關心的衛生部分也不錯。游泳池的時候通常都是這樣。您可以花 10 美元使用吹風機 5 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "2020 年 8 月首次造訪使用游泳池。\n我去找了一個50m的游泳池和桑拿房，但是游泳池太擁擠了，我根本不會游泳。\n由於正值暑假，只有3條車道對外開放，其中2條車道緩慢且擁擠。 …",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "很棒的體育中心。很多選擇。品質好。價格好。位置好。\n但只有2部電梯...\n台北最好的羽球場",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "我來是因為我想游泳，那真是太棒了。\n入場費便宜，設施也很多。\n我只游泳了，但已經夠了。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "內苑宮人學打球，青絲飛控紫驍騮。\n朝朝結束防宣喚，一樣珍珠絡轡頭。\n— 王珪",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "射箭的好地方。與Sang Chong體育中心相比，他們有足夠的空間，而且他們有電動靶子，你不需要走到你的靶子那裡去拿箭。一小時 350 美元，包括弓和其他您需要的東西，加班只需 50 美元。教練也會在那裡指導新球員。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "服務品質很差。\n孩子們可以參加游泳課程，\n如果您忘記帶東西，請致電接待台，讓他們知道您忘記帶東西，並請他們到更衣室取走。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "親自到現場詳細了解才發現真是好地方，我一次就辦兩個月的會員，目前遊了三次，我認為可以！",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "第一次去健身房是一次非常順利的經驗。只需 50 美元即可使用一小時健身房並免費使用淋浴。儲物櫃和吹風機10美元。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "非常酷。教練很好，只要你態度好，呵呵",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "當心。任何舉重的人都知道你需要一雙平底鞋。大多數網球鞋都是抬起的或有後跟的，因此不適合舉重。但在舉重領域你需要穿它。他們因為我穿涼鞋而拒絕我",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "不論泳池或走道都蠻乾淨，水質比換東家前好很多，50公尺的泳池遊起來真的舒服多了，水道比內湖運動中心的還寬20公分以上。泠水池的泠水可以用冰水稱之，超涼的!只是烤箱不熱...真的是美中不足!",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "雖說去年整修，但就七樓羽球場而言，少了方便的駐場廠商，橫擺的櫃子也讓場邊座位變少。空調不夠冷(請設置溫度計)。暑假期間沒什麼效果的活動營太多(小孩一副沒在學校打過的樣子)。前一個經營團隊好多了\n最近七樓羽毛球場的男女浴室都因鍋爐故障而改用電熱水器，但各只有兩間，這種情形到上週五至少已經一個月，經營團隊身為機電廠商，難道不覺得自打嘴巴嗎？",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "設施比較舊，但價格還算合理。我們在工作日去了那裡，非常棒。按摩浴缸！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "價格很優惠，90分鐘60NT，但使用置物櫃要付10NT。必須自備毛巾，否則無法進入舉重室。下午 6 點左右，這裡非常繁忙，每台機器都滿了。這是有道理的，因為它在大學旁邊，但我會去其他地方尋找公共健身房。有很多機器，但自由重量設備不多。沒有空間走動。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "這是中正區最划算的健身房，花費不到2美元，使用設備1小時。唯一的缺點是，他們的設備通常沒有得到妥善維護，但如果這對您來說完全可以接受，那麼沒有比這更好的鍛煉場所了，而且又不花很多錢。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "整體設施不錯，但是人比較多。最好避開尖峰時段。游泳池的更衣區聞起來像屁股。空氣清新劑會有幫助。游泳池的溫度約為 29-30 攝氏度，水非常清澈，但隨著時間的推移，水會變得非常渾濁，直到他們重新處理水。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "這個地方擁有您進行體面鍛鍊所需的一切。性價比很高，1.5小時60元。有些設備相當陳舊，但仍能完成工作。我去的時候很忙（通常是上午 9 點到 11 點之間），但也還不錯。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "清潔且成本低。健身房每小時只需 50 元。不需要戴口罩。他們還有其他設施，例如游泳池。當你運動的時候，樓下有兒童遊樂場。",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "我的第一次也是最後一次經驗。當我走到游泳池時，一位女士跟著我。她什麼也沒問。所以我就說我付錢了。然後，她問：『我可以幫你嗎？我說是'。她看到了我穿的衣服。我走進桑拿房和蒸氣室。很不錯。然後我看到了我的朋友。她沒有帶護目鏡，要了我的。所以，我注意到另一位救生員正在看著我。然後他拿了一頂泳帽並告訴我用它代替。我說我有一個這樣的，但它影響我的血液流動，而且我用的比較寬鬆。他說沒關係。過了一會兒，另外兩名救生員過來了，如果我不戴上他們的泳帽，我別無選擇，只能離開。我戴著帽子在台灣使用 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "雖然有些設備看起來有點生鏽，但大多數設備都處於良好的工作狀態，1.5 小時的鍛煉 60nt 是任何地方都無法擊敗的。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "日票票價為新台幣50元/1小時或60元/1.5小時。這是一個配備相當齊全的健身房，但只有一個長凳/上斜槓鈴凳墊和一套啞鈴，所以如果有很多人，你必須詢問其他人是否可以和他們一起工作。這裡的人們都很友好，所以這不是一個問題。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "鍛鍊身體的好地方！舉重和器械，50公尺游泳池！在健身房 1 小時 30 分將花費您 60 美元。泳池約100美元，沒有時間限制。沒有合約，只有樂趣！",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "對於台北的一般體育中心來說整體來說很棒。如果泳池區有 4G 訊號，停車場空間管理更好，我會多給 0.5 顆星。為什麼停車場出口前有一根柱子擋住了馬路的視線？",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "健身房每次50NT。它擁有您需要的一切，儘管它可以配備更多的臥推平台和適當的舉重/深蹲區域。伸展區域和充足的有氧運動器材。提供私人教練和儲物櫃。帶上毛巾，不要穿人字拖。",
        "日期": "11 年前"
    },
    "評論 209": {
        "內容": "這家健身房有不錯的機器，大約需要兩週才能修好。健身房工作人員似乎對健身房的熱情就像坐在家裡的沙發上一樣。另外，說真的，為了對人類的愛，停止播放令人難以忍受的肉麻、發牢騷的亞洲民謠！這是健身房，不是韓劇。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "我如何在這裡預訂羽球場？ 我透過網路訂購，它總是爆滿並且無法使用。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "射箭場有些小，管理員人很好。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "健身房門口的女孩是種族主義者，粗魯而且態度惡劣。她的舉止和說話就像是來自中國大陸的人。對於其他可以接受的設施來說，第一印像不是很好！",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "我注意到如果你去 90 分鐘，這裡的健身房價格會更便宜。通常其他公共健身房的收費是50NT每小時2小時，但這裡是60NT 90分鐘。可能有變動，請確認價格。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "非常適合只想鍛鍊身體的旅客。使用健身房 1 1/2 小時 60 美元。在正常的健身房繁忙時間很忙。",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "只是一個不錯的運動中心。我通常去那裡健身房。更衣室有點小，但功能齊全。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "鍛鍊身體的好地方。\n停車場在地下室，可以輕鬆開車前往。\n捷運台大醫院站步行15分鐘，靠近總統府。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "嘗試射箭的好地方！會有教練很有耐心的教你，而且教學時間不算（你的1小時是學會了之後才開始的😉 …",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "如果您不想簽訂健身房合同，那麼這是鍛煉身體的好地方。  健身房使用一小時50NT。  90分鐘60NT。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "味道很重",
        "日期": "1 個月前"
    },
    "評論 220": {
        "內容": "如果你想鍛煉，那麼你需要在開始之前知道你想鍛煉多長時間。一份費用 50 1 小時，60 1.5 小時。 1個月是1500？太蠢了！",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "設施乾淨明亮，特別是50公尺長的7泳道泳池。強烈推薦來這裡鍛鍊身體。",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "這裡的設施還算乾淨👍🏻\n在高峰時段相當繁忙，但您仍然可以找到自己的位置 …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "設施乾淨新穎，有射箭場教練人很親切很不錯的運動地點。",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "不管怎樣，總有一些愚蠢的孩子只使用設備。",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "市民健身房和游泳池無需預約，甚至可以用台北悠遊卡付費。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "價格非常優惠，但如果您喜歡鍛煉並且無法在非高峰時段等待每台機器，那麼這裡不適合您",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "只用過籃球場。沒有其他設施。\n\n籃球場有些地方有點凹凸不平，但其他地方維護得很好",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "絕對擁擠而且沒有足夠的機器來容納人數，但我想我不能要求太多 50 新台幣一小時",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "新裝修的體育中心。這些機器很新，使用起來相當不錯。他們提供的課程組織得很好。",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "他們強迫你以920NT的價格購買泳帽，這樣你就可以在游泳池裡游泳。游泳池入口處工作人員的態度很糟糕。在這裡游泳一天花了1000多NT。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "標準區體育中心。  價格便宜，尤其是對老年人。  最好避免在老年人免費的時候（上午 8 點至上午 10 點左右）。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "我每週六都在這裡打室內籃球。  設施不錯。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "健身房價格實惠，每小時 50 新台幣，設備很好，但會非常擁擠！",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "台北所有公共運動中心中最好的健身房/健身中心之一。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "標準泳池遊起來爽！人有點多，遊起來小累！",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "設備乾淨又新。與我去過的許多其他地方相比，這裡很寬敞，一樓有全家便利商店和地鐵！",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "50 美國水",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "不花哨，但卻是人們運動或上課的好地方。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "10米打靶很有趣",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "一個很棒的健身房，適合花半天左右的時間。\n提供線上和電話預訂",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "然而，這是一個相當大的健身區，總是擠滿了人，因此需要額外的設施。",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "糟糕的設備又舊又生鏽。跑步機區域沒有空氣流通甚至無法跑步。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "有趣的小兒童遊樂區和大型設施，為成人和兒童提供多種選擇",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "糟糕的停車場和設施有點破舊但便宜，有友好的工作人員並完成工作",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "射箭和射擊都是不錯的活動。大泳池",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "很好👍救生.及工作人員守職態度可以💪 …",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "游泳池有很多水，大推",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "不太擁擠，可以無噪音地運動。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "很酷的健身房，更新的設備。專業人員",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "位置非常方便！裡面很多活動你可以選擇。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "算是台北市最好的公立健身房",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "游泳結束後不必要再浸泡漂白水😂 …",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "場地乾淨，可以做很多事情，例如健身、TT、羽球、游泳等",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "健身房使用非常方便又便宜！",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "打籃球的好地方，環境新、明亮。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "來這裡打羽毛球。必須提前預約！",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "這裡非常適合幼崽和您的家人，他們可以在這裡度過半天的時間。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "很方便，也算便宜><",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "它已永久關閉。也許只有游泳池沒有健身房",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "桌球都有人亂佔桌位",
        "日期": "9 年前"
    },
    "評論 261": {
        "內容": "50米游泳池很棒",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "乾淨，有運動或游泳所需的一切，價格也不貴",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "乾淨而且新裝修",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "巨大的健身房，你可以找到任何適合你需求的運動！",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "健身中心，便宜又好用",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "好玩",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "健身房每小時新台幣 50 元，哪裡可以找到這個！",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "這是一個我每天都可以去的好地方。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "體育活動的好地方",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "羽球俱樂部只與安法姆游泳有關。",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "好是好啦...可是人好多...哈",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "非常好又便宜（50美元/70分鐘）",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "與其他公共體育中心相比非常乾淨",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "游泳池有小偷",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "我基本上每天都去游泳。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "50米的水道很棒",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "烤箱地板滑",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "游泳池＋烤箱 真享受",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "設備老舊而且生鏽了。其他還好。",
        "日期": "1 個月前"
    },
    "評論 280": {
        "內容": "我喜歡在這裡鍛煉",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "CP值很高",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "遊池很棒",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "太好玩了！ Good！",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "適合任何運動的好健身房",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "健身房裡乾淨、優美的音樂。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "溜小朋友的好地方",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "價格實惠，設施乾淨",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "很棒",
        "日期": "8 年前"
    },
    "評論 291": {
        "內容": "如果他們有英文資訊就好了",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "晚上人超多",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "冰水",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "50公尺游泳池",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "交通不太方便",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "管理和服務態度不好。",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "乾淨、寬敞、便宜",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "流流汗的好地方",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "晚上人太多",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "游泳全票110",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "長距離泳池~",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "游泳好舒服",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "可笑的是，天氣有多冷！",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "器材一般 人多",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "50m水竿！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "健身的好地方。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "🏊‍♀️🏊🏊‍♀️ …",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "好的！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "列",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "👍 …",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "健康",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "人不多~!",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "棒",
        "日期": "11 年前"
    },
    "評論 318": {
        "內容": "好",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "交通方便",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "舒坦",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "很棒的地方",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "好玩",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "管理完善！",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "📘 …",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "自由的",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好地方",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "好地方",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "泳池棒!",
        "日期": "8 年前"
    },
    "評論 330": {
        "內容": "關門了嗎？",
        "日期": "4 年前"
    }
}