{
    "評論 1": {
        "內容": "113/5月，菜色吃起來比驥園還好吃欸，雞湯超棒的，之後考慮都吃這家。\n鹹蛋蝦仁超級讚，豆酥鱈魚非常好吃，高麗菜很脆又調味適宜，整個很搭\n113/12月，基本的雞湯最好喝，可以都點兩人份，然後換不同口味試試看。\n菜也真的弄得好吃，這家真的超推薦。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "第一次點的雞湯加了筍子，非常鮮甜好喝；第二次想說喝看看原味雞湯，有點太濃郁偏鹹😛\n椒鹽系列都很好吃（但排骨偏硬，牙口不好請斟酌）\n生菜蝦鬆、金沙軟絲、蒜泥白肉、炒麵可點 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "雞湯很濃郁，一開始不能點青菜豆腐雞湯，店員說味道會比較淡，所以可以先吃原味，喝到一半的時候再加青菜豆腐，完全又是另外一鍋。其他菜品也很不錯，炒豆苗、橙汁排骨、銀絲卷、金沙中卷、鍋餅、紅油牛肚絲、厚蔥餅都還不錯。彩椒炒肉絲比較像是豆乾炒肉絲。照片上都是小份。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "1.雞湯非常濃郁好喝，建議可以加購白菜豆腐或竹笙更棒\n2.香根肉絲搭配蔥餅捲起來更好吃，可以一起點\n3.烘蛋跟口水雞都好吃，推薦可以點 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "雞湯鍋底比想像中貴，七個人怕吃不夠點中份的有點太大鍋後來都打包，第一輪覺得湯濃稠到有點鹹，但還是好喝的，加菜加料後會好很多\n其他菜都蠻好吃，金沙蝦仁超大顆，感覺適合十人用餐比較划算",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "先說說服務，無論男生女生，服務超級親切👍🏻\n餐點整體都很不錯 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "真的超級濃厚好喝雞湯！！\n合菜也是驚人的好吃！\n點菜直接用Qrcode，上菜也算是蠻快的。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "1、環境舒適乾淨、服務親切，用餐聚餐的絕佳選擇，重點是：菇菇雞湯濃醇好喝、用雞腿肉和豬腳肉，軟爛入口即化，菇菇讓湯增添不少風味。\n2、厚蔥餅皮薄、蔥多又多汁，超級好吃；鳳梨蝦球蝦Q鮮、薄薄的沙拉醬汁，酸甜開胃，一口接一口；孜然子排，鹹香好滋味；四季豆口感有點像梅乾，挺特別的；金沙中卷鹹香，好下飯。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "週末來沒有訂位，一個人等了一下子，店員就打來說有位置了，蠻幸運的。\n原本想吃白菜豆腐，但店員說會比較淡。後來還是點了原味雞湯，湯頭真的很濃郁，喝得出真功夫。喝了1碗後，店員有來詢問需不需要再加青菜豆腐，然後再把雞湯拿進去廚房加熱加白菜豆腐一起煮，我覺得蠻貼心的，這樣兩種鍋底都喝到了。 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "雞窩整體來說，值得推薦、值得再訪。店員熱情、環境乾淨，適合家庭聚餐👍\n雞湯超濃厚，是濃濃的白湯。店員一開始還讓我們試喝味道👅喝完後，可再加青菜、筍子變成多一味的雞湯（個人比較喜歡加青菜後的味道）\n—推薦餐點— …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "這雞湯真的濃！好喝！太濃可以再加湯（忘記加多少錢）服務員會建議人數菜量！跟朋友聚會很棒只能說給五顆星👍 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "這次來的目的就是要喝雞湯補一補，所以五個人特地點了大鍋，喝個夠！湯頭非常濃郁但不會很膩，雞肉軟嫩但不是那種煮得太久失去風味和彈性的樣子。就是喝的時候要小心燙到！除了雞湯還點了幾道菜，很喜歡富貴雙方、京醬肉絲搭配雞汁蔥餅，生菜蝦鬆也很推薦。要提一下服務態度超級好，還怕我們吃不完特地來提醒把菜換成小份的，富貴雙方也依據我們的人數客製化套數，讓我們不多花冤枉錢。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "雞湯 400 膠質豐富 上桌很燙趁熱喝很好喝\n\n雞湯拉麵 490 湯頭感覺像稀釋的雞湯 如果是原味濃一點的會好點 想喝雞湯點雞湯就好 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "餐點：雞湯好喝有分小中大，不想喝一鍋的雞湯，也有個人一盅，其他菜品味道也不錯！\n服務：服務滿好的\n氣氛：整體環境讓人很舒服，滿適合多人聚餐！\n記得提早訂位",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "很期待的心情下去了雞窩。但不知是否過於期待，總感到竹笙雞湯不如驥園總店，少了一個甘甜。\n富貴四方明顯炸得過焦，以為自己看不準，吃下第一口就有焦味，找來店員詢問：對方辯稱他看來每盤都一樣。可惜了這樣的回應。\n香根牛肉+雞汁蔥餅好吃。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "為了雞湯而來 雞湯讚讚\n其他菜色味道還OK 剛做好的厚蔥餅好吃\n外國朋友吃得很開心 …",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "雞湯好喝兩人喝不夠，炒青菜豆苗好吃到不行，可以吃到舔盤欸，這功夫了得，富貴雙方蠻普通的可跳過，建議來之前要訂位不然一位難求，停車稍不方便路邊停車要找一下",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "一定要先訂位...之前臨時來,已撲空過3次😅\n2週前訂位會比較保險,假日可能要再更提前訂位. …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "服務人員都親切接待，有位阿姨超級熱心又客氣。當天把爸爸簡單慶生，本來擔心有的店家不喜歡客人點蠟燭，所以事先沒準備。阿姨知道後還特別幫我們找蠟燭，讓85歲的老爸爸可以開心吹蠟燭。菜一上桌忘了拍照，後來才想到，每道餐點味道都不錯，基本上都沒踩雷。豆沙餅大家都喜歡吃、京醬肉絲很好下飯，砂鍋豆腐普普、雞湯濃郁、糖醋排骨偏酸。但整體餐點都是好吃",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "招牌的砂鍋土雞湯必點，濃淡不適應可調整，菜品中規中矩，搭配肉絲的斤餅軟Q蔥味十足，惟乾扁四季豆口感個人不甚喜愛，但用餐過程感受到滿滿的熱情服務，值得推薦~",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "雞湯很濃郁、油脂沾滿唇的那種，但調味不重，重口味如我覺得不夠鹹；三杯雞丁也是聞香但不鹹；水蓮用破布子炒還不錯；蔥餅外觀平平無奇但出乎意料好吃、麵香滿溢。\n份量不大，兩個人點小份雞湯、兩道菜、一個餅可以吃得完。\n前台點單的人員服務滿分，讓我們回車上等候餐點完成時送到車邊，親切無比。",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "金沙小卷\n豆酥鱈魚\n京醬炒肉絲 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "驥園的二代店，今天點的每道都無雷，湯濃雞嫩😳 …",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "雞湯算是有特色，但是剛上桌的太濃，加了白菜豆腐的又太淡。其他菜都太油，但是蔥油厚餅不錯。\n\n服務算是很專業，沒有一個流程落拍，尤其有阿姨竟然會跟日本客人說日語，好厲害！",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "雞湯相當不錯 雖然是台式傳統的桌菜但沒有轉盤有點不太好夾菜\n推薦豆干肉絲和乾煸四季豆 蔥餅\n飯後甜點招待的冰棒很可愛",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "飯後的冰棒很普通\n雞湯好喝到一個希望常常可以去吃\n每一道菜上菜都很快 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "路過剛好最後兩個位置～\n馬上被吸進去🍽️\n點了小套餐加一道菜再加厚蔥餅非常滿足❤️ …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "雞窩\n聽說很難訂\n提前一個月訂 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "芥蘭炒的很棒，雞湯好喝但容易膩，配白菜可能會好很多\n我們是點單人套餐加厚蔥餅跟蓋帽",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "驥園的分店\n環境叫新\n有小份量的湯跟菜 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "本日鷄窩似也踩到食安界線\n今天外帶食物憑良心都不怎麼樣\n麻婆豆腐用的板豆腐 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "今日用餐菜色如下：\n（就挑幾道我最最喜歡的敘述） …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "招牌砂鍋雞湯必點，湯頭濃郁，雞肉軟嫩，整隻雞的精華都濃縮在湯裡，吃得出來店家用心熬煮湯頭的功夫，下次有機會來台北再回訪。",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "雞湯非常濃郁口味很重，很好喝。會建議先喝一半、再加上清湯喝第二版本比較清淡的（但覺得還是濃的雞湯）\n兩種喝法服務生幫我們平均分第一輪濃的湯，大約一半的適合的量後端進去加湯，很棒\n其他菜都蠻好吃不到驚艷，願意再訪喝湯試試其他菜",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "桌子間距不會太靠近很舒適，濃雞湯必點，竹笙滿滿的料好實在！上菜速度很快，富貴烤方酥脆不膩非常平衡的美味，宮保不會太辣，不吃辣的人也可嘗試，孜然子排很香嫩，敢吃香料的人極推。\n全程無雷，應該會再找多一點朋友回訪！建議提早訂位，看起來是全席預約制，無保留現場位。",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "好幸運的兩個人因為有事到附近處理經過竟然不到五分鐘就有位置；小份菜色的份量都非常剛好⋯⋯可以品嚐多樣不同的菜。土雞砂鍋吃過後就決定不需要再自己熬了……非常棒🎉 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "雞湯超棒 不愧是驥園系列 其餘菜色水準也不錯 適合1-2人就可以吃的份量很貼心",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "雞湯非常濃郁好喝\n肉也很嫩！\n有出個人鍋真是太方便了",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "東西好吃 上菜快速 東西份量兩個人吃也可以點很多道！",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "年節期間的訂位不容易，用餐時服務人員態度良好且親切，會主動提供點餐建議、幫忙分碗盛湯、留意加湯需求；傳統乾煸四季豆的口感、豆酥鱈魚的肉質以及孜然子排的味道偏普通，其他都算滿意，砂鍋雞湯湯頭濃郁好喝，再次加湯後配上青菜豆腐以及加了純雞湯稀釋後的味道也很不錯，讓湯品變成另一道風味；紅豆餅的餡料紮實充足，小冰棒不是那種清冰口感，作為最後一道收尾菜覺得滿意。",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "期待了很久的餐廳\n但覺得過譽\n點了好幾道推薦的菜都蠻普通的 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "服務超級好～我們當天去幫朋友慶生，店家很熱心先幫忙冰蛋糕，還主動借我們刀子！ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "第一次喝到這麼濃郁的雞湯，重點是吃到一半加點白菜豆腐，一鍋雞湯兩種享受。\n\n熱炒類也都很有水準，最愛厚蔥油餅，拜託大家一定要點，而且要趁熱吃鹹蛋黃蝦仁也很不錯，可惜樟茶鴨沒了，下次再試試看。 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "美味滿分極推薦的砂鍋雞湯中餐料理餐廳。\n砂鍋雞湯非常濃郁，膠質也不斷的湧現；\n初嚐一碗入口滿滿的雞湯香味， …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "沒訂位可能會沒位置，分量可以多種選擇，餐點都很好吃，值得再訪的店。\n\n清炒時蔬-小130➡️炒水蓮清爽不油膩。 …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "傳承自敦化南路的美食名店驥園，家族所開的雞窩餐廳屬於適合兩個人或小家庭去用餐的中式料理餐廳，以前在東區安和路二段，私立立人國小對面，兩年前搬到現在的和平東路三段上，在捷運麟光站和六張犁站之間，比較靠近麟光站。 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "第一次來這間餐廳用餐，我覺得很棒，服務很好，會建議菜色怎麼點，份量會依人數幫忙分配，真的是非常貼心，就是讓你吃得剛好，不用特別打包，也不會多賺你錢。\n建議先點都不加料的土雞湯，先喝喝看原味，如果覺得太濃可以再加白菜豆腐，因為加了之後，湯頭會淡蠻多的。\n像是雞湯必點，另外椒鹽肥腸、金沙軟絲、厚蔥餅、生菜蝦鬆和豆沙餅都不錯。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "今天第一次來用餐，因為路過看到驥園，心想肯定會有水準以上！果然不負所望、好吃😋非常滿意👍\n今天只有三位親友、點四菜一湯！\n大推雞湯、是肯定會再去的餐廳。\n真的要挑剔的話；蝦鬆的生菜可以脫水就完美無瑕了。 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "在雞窩餐廳品嚐沙鍋雞湯的經驗令人驚艷！這份湯簡直是味蕾的饗宴，濃郁的湯底充滿深厚的雞香，每一口都讓人陶醉。雞肉入口即化，鮮嫩多汁，搭配蔬菜的清爽，呈現出完美的平衡。餐廳的用餐環境溫馨舒適，員工服務親切有趣，為整體用餐體驗增添了愉悅感。這絕對是一個值得再訪的地方，尤其是尋找美味湯品的人。雞窩餐廳以他們的沙鍋雞湯，成為我心中最喜愛的用餐地點之一！",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "可以刷卡，訂位會需要先付訂金。砂鍋雞湯的金額有含砂鍋本體，如果不需要帶砂鍋回家，會折抵一點費用。\n雞湯本身濃郁，我比較喜歡第二次加白菜豆腐在煮一下的版本，比較清爽。\n麻婆豆腐跟宮保雞丁都好吃。\n店員服務親切。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "驥園的小份量分店！\n幫爸爸慶生，兩老非常滿意！\n喜歡雞湯的一定要來～ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "大推砂鍋雞湯！！超好喝🤤\n湯頭濃郁～讓人停不下來！！\n豆苗也好嫩好好吃～叫了兩盤！ …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "因為龭園要多人吃砂鍋雞湯，所以我們才3個人就來雞窩！\n好好喝的少人份量雞湯👍每道菜都不錯也好吃😋蝦仁炒飯👍 …",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "🇹🇼從信義安和站搬到捷運麟光站\n✔️每次必點砂鍋土雞湯、金沙蝦仁或金沙軟絲，其他椒鹽軟絲、宮保雞丁，每道菜都好吃，價格親民，服務人員貼心，能線上點餐。\n✔️缺點較難訂位。 …",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "🚗停車位:附近停車位是不太好找，可搭捷運到麟光站走過去。(反正吃飽也是要散步消化一下)\n\n一日行程安排:🚵‍♀️可以安排一個 …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "兩人假日中午用餐，很幸運的現場等到了唯一的兩人桌（感覺一定要訂位不然很難有位子），食物方面都點兩人份份量還不少，價格一道一兩百而已相當棒\n\n食物方便招牌雞湯真的蠻濃的，長輩會愛年輕人應該是還好 …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "因為疫情，等了兩年才好不容易吃到！\n據說是雞湯名店驥園的子品牌，店內座位不多，要提早至少三週才能訂到。裡面用餐不限時間，真的沒有訂位很難吃到。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "砂鍋土雞湯NT380 真的很推很推！在外面喝不到的味道！雞湯濃郁，雞肉用湯匙撥開馬上化掉，兩個人來吃建議點小的較好，土雞湯真的必點。\n\n金沙蝦球（小）NT200 蝦仁很大，金沙裹的非常漂亮，好吃。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "桌數不多沒有限用餐時間一定要定位\n這次坐在店家門口的位子雖然店家有提醒是在門口，但用餐真的會不太舒服，畢竟門一開就是我們的座位⋯建議可以加個拉簾可能會好一點 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "雞窩是驥園川菜的二代店\n跟驥園不同的是比較適合用餐人數較少\n用餐當天剛好宿醉但一喝到那碗雞湯整個人直接清醒那濃郁的雞湯還有滿滿的膠質🤤 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "少見的少份量大菜，雞湯很濃郁，很對我的胃口，金沙和橙汁做的也很好，這次吃的是軟絲和排骨，下次想換蝦仁，這次體驗唯一敗筆是蝦鬆，老油條太少了，幾乎吃不到脆的口感，失敗扣ㄧ星，其他整題而言很適合一到四人份的合菜用餐環境，值得推薦。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "很少中餐廳可以兩人享用的，這家有分大中小份，真的很貼心～他的份量跟價格很實在～東西也好吃～👍 …",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "今天點的每道都好吃😋\n雞湯才剛上不到10秒 上層就結一層薄膜\n喝的每一口 嘴裡滿滿的膠質感 超讚～ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "東西好好吃 店員很親切 會想一直來的餐廳✌🏻 …",
        "日期": "4 個月前"
    },
    "評論 65": {
        "內容": "冬天兩個人喝雞湯的好選擇。是驥園的二店，供應人少的分店，雞湯是雞腿部位，不是全雞。建議先喝湯，八分滿，不要全喝完，剩下的鍋再請服務人員加高湯（不是雞湯）雖然湯頭會變淡，但是個人認為反而不膩，可以搭配主食熱炒食用。\n提供給大家。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "好喝雞湯，蹄筋牛腩好吃，生意很好，建議平日也要預約。",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "這次超幸運\n朝聖台北必吃雞湯店之一的雞窩 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "之前第一次來訪印象深刻，覺得菜色不錯。這次是2週前訂位，預付訂金，菜單的菜色豐富，選擇很多。個人覺得菜的味道太淡。\n雞湯跟番茄牛腩不錯",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "單純為了雞湯砂鍋可以來！\n\n價位合理的中菜料理店，比起知名驥園餐廳可以以更平價的喝到雞湯砂鍋，很喜歡餐點份量能分為小、中、大，少人聚餐也很OK。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "來了好幾次，都因為沒預先訂位，宣告「殘念」\n這次剛好在連續假期第一天訂到位子\n終於可以好好「享用」這裡的雞湯 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "新店址位置較偏，但用餐環境舒適，座位比較少且無法線上訂位，建議一定要打電話確定有位子再去，或是可以外帶回家享用。 …",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "先說結論：不會二訪，原本期待太高，吃完後没有驚艷的感覺。\n桌數不多，但用餐環境非常吵雜，講話都要用吼的才聽得到，吃完一頓飯喉嚨痛的程度像是去夜唱了6小時。\n店員叔叔阿姨們都很親切，還會要我們不要點太多，吃不夠再點。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "為了個人雞湯鍋而來，一樣的好喝濃醇\n點菜式。\n跟一蘭拉麵一樣的隔間，覺得也蠻好 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "終於吃到傳說中的雞窩！招牌雞湯不錯，喝到一半可以加點配料，但味道會被稀釋，之後應該會直接喝原湯，其他菜色表現正常，吃起來有一種鼎泰豐的乾淨感覺XD 但乾煸四季豆都會吃到一條條的細絲真的是很影響口感⋯必須扣一顆星⋯",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "雞湯真的好喝，值得專門到訪！\n其餘菜色也不錯，都有一定的水準！\n是會讓人想再訪！",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "這家是我愛的驥園小版，想喝濃郁黏口的雞湯，不用再考慮人數，所有菜品都可以做成小份，味道也沒走調，雞湯不用說一定是必點，香根牛肉、宮保蝦仁跟豆酥鱈魚是我個人必點，不吃白飯搭配蔥油餅吃，也是很可以的，但唯一問題一樣是沒訂位基本很難吃到⋯\n#🧔🏻鬍子tips: 沒訂位中午提早來還有機會 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "雞湯好吃\n雞肉軟爛 適合不愛骨頭的懶人\n小份大概可裝4個小碗很剛好 …",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "用餐時間：2022/7/25（一）晚餐\n據說是雞湯名店驥園的子品牌，店內座位不多故就算是平日訂位也不好訂，雞湯好喝外其他各項菜色也都很有水準，店家提供小中大的份量可以點，店內也有個人座位，故不論多少人都能來享用。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "長嘴巴以來喝到最濃郁的雞湯，雞肉也入口即化，非常適合家庭來吃飯！價位也合理！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "連續四年入選米其林推薦餐廳的驥園 在和平東路上開的雞窩餐廳 師出同門但主打精緻餐飲 一個人也可以來好好品嚐美食的單身商機\n另外門口也有設置外帶的販售區 所以如果訂不到位置 也可以外帶回家品嚐\n店裡的空間並沒有很大 不過坐位區並不會擁擠 服務人員看起來都很資深也很親切 對於點菜的份量會依照人數給予建議 點太多時也會給予提醒 …",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "雞窩週末的位子臨時基本訂不到，建議大家可以提早三個禮拜以上訂位；外帶也只限定雞湯；餐廳附近基本沒有停車場，最近能停車的地方可以試試旁邊的全聯。餐廳座位不多，但有類似像拉麵店的座位給一人或兩人食用，以中式餐廳算是新奇的體驗。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "搬到和平東路後第一次用餐、以往在舊址已經去了十幾年，味道都還是那麼好！👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "雞湯名不虛傳，土雞湯非常好喝～以為雞肉會老掉，結果是燉到骨肉分離，雞腿入口即化。\n\n服務人員是長輩，態度有禮親切，進門有點家的味道🤤！ …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "偏甜…\n招牌的招牌卻又偏鹹…\n上菜速度…急 …",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "各類雞湯推薦👍很可以！雖然生意興隆，很難訂位，但多次嘗試後，桌菜還是建議去本店驥園吃！ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "砂鍋雞湯真的超級好喝～雞腿骨肉分離\n\n建議要來的人一定要提前1～2個禮拜訂位 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "身為湯控的我當然不容錯過雞窩的雞湯\n魚翅雞湯真的味鮮湯頭濃郁 端上桌沒幾秒上層就結了一層膠質\n我願意為了湯品無限回訪👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "Instagram：food_two_timer\n\n◾️砂鍋白菜豆腐雞湯 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "雞湯不錯 其他菜不好吃\n沒有一道是喜歡的🙄 …",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "第一次來訪，隨性點菜，每道菜都很好吃！熱熱的雞湯真的太溫暖美味了～冬天來吃一定更讚！一定要訂位，非常適合聚餐。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "雞湯很好喝，每次想進補時總會想到雞窩。雞汁蔥餅很香，椒鹽肥腸、孜然子排也都很有特色",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "雞湯真的是濃郁甘甜，真材實料！好喝！\n當天點的菜色也是每一道都很有特色，也都很美味好吃，唯獨烘蛋是唯一覺得雷的菜……很油膩。另外,服務人員態度都很親切，令人會想再回訪的餐廳！",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "原本就是驥園老母雞湯忠實擁護者的我，居然現在才知道雞窩的存在。師承本家，雞湯一點也不遜色!但更適合兩人用餐，餐點均有小份量。蒜泥白肉很嫩，鹹香夠味。鳳梨蝦球恰如其份，涮嘴到停不下來。三杯雞則稍嫌可惜，若能再煮久一點，應能更入味。回鍋肉的話，盤裡豆腐比肉多的多，有點無言，但肉本身是很不錯的。菇菇雞湯很健康，裡面附的雞腿不但軟嫩不柴，還非常鮮。做為甜點的豆沙鍋餅，芝麻香氣誘人，是完美的ending。店家的用心在小細節上展露無疑，訂位電話的等待音樂是交響樂，雖未久候，但卻讓等待變成一種享受。門口玄關的等候區算大，桌次雖多，但都有保持適當距離。上菜算快，每桌都有服務鈴，不用特別尋找服務人員。同行友人已經嚷嚷要再訪，下次要把這次錯過的菜色補齊。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "2019.05.13=傳說中雞湯很厲害的雞窩！XD 才拍個照冷掉一下下，上面就凍結成塊了！\n\n蒜泥白肉(130) = 肉無腥味配上甘醇的醬油，算是第一道菜，品質就預告了這家餐廳不錯，5分。 …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "一直以來都非常喜歡喝雞窩/驥園的雞湯，膠質滿滿味道濃郁醇厚，雞肉也非常嫩，湯匙一碰就可以分離骨頭，非常滿足！\n其他菜色也都水準之上，推薦點蔥油餅+京醬肉絲，夾在一起很好吃。\n宮保雞丁幾乎不辣，少了點香氣，花椰菜就不用說了更普通，這兩道可以跳過。 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "湯很穩定好喝，菜的味道每次來都不一樣，時好時壞，有次豆苗完全就是生菜味，太誇張了。\n\n建議喝湯就好。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "C/P★★★★☆\nAtmosphere ★★★☆☆\nService★★★★★ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "雞窩搬家了～這附近很難停車⋯😅只有路邊停車格⋯因為突然想喝雞湯、吃點台菜，所以想到雞窩！繞了快一小時都沒有位子，結果只好停紅線⋯店員很熱心，幫忙留意有沒有警察來👀非常感謝🙏\n雞湯一樣很濃郁，不過我個人覺得鹹了點🙏⋯蝦仁烘蛋很好吃！蒼蠅頭也不錯，沒有加皮蛋就是了！ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "雞湯濃郁很讚，但有點貴。\n乾燒蝦仁出現一根頭髮，跟服務生反應後重新做一盤給我們。\n樟茶鴨又乾又柴，不推！\n其他菜色都OK。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "這店雞湯是招牌，湯頭濃郁，肉質軟嫩值得品嘗。\n像這種餐廳通常都不太適合兩人用餐，每次兩人再這樣的餐廳用餐都非常難點餐。這次看到他們菜單餐點有分大、中、小真的是非常開心。兩人終於也可吃桌菜了，不用擔心餐點太大份吃不完。我已經開始期待下次去吃了",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "N訪過了，每一次的雞湯都讓我們回味無窮\n可以依據聚餐人數決定菜盤的大小，不會浪費\n也能吃到豐富好吃的菜色，而價格卻像熱炒店一般平易近人 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "第一次吃雞窩，味道真的沒話說，招牌的雞湯真的濃郁到結一層膜，雞肉也燉到十分軟爛，其他的配菜也很好吃，附的茶也好喝，以後會再訪！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "要不是朋友告訴我我還不知道冀園有開一間比較適合個人跟少人數的砂鍋雞湯店.\n\n膠原蛋白滿點的黃金雞湯表面只要一冷卻就馬上凝結，香濃綿密還是一樣好喝. …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "竹笙雞湯要點啊！我們7個人吃～如果還有點其他菜覺得點中鍋的雞湯就可以了，加青菜豆腐～個人喜歡加湯後的味道，淡一點！\n宮保雞丁跟富貴雙方要點！\n豆沙鍋餅要熱熱的吃，不吃紅豆的我嘗試覺得很不錯！",
        "日期": "10 個月前"
    },
    "評論 105": {
        "內容": "主菜雞湯～必點！其餘菜色也不遜色。\n菜量有為2～多人而設計，點餐體驗好。\n一家CP值高的餐廳。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "味道變了😅😅\n第三碗乾了，覺得有點膩 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "第一次來，五個人點了滿滿一桌，菜色都有大/小份可以做選擇，多人來吃的話可以每個都試試看！雞湯味道很濃，後續可以加豆腐跟白菜吃，湯會變得清淡很多～",
        "日期": "4 個月前"
    },
    "評論 108": {
        "內容": "服務生阿姨超級親切、貼心，毫無職業倦怠\n雞湯一樣超級好喝又濃郁，雞腿肉非常之軟嫩\n喝完一盅小的又點了一盅⋯⋯= = 瘋掉好喝 …",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "雞窩，久仰大名的雞湯算是讓人滿意，真的非常濃郁上桌時還是強強滾，不滾的話表面馬上結一層精華哈，出餐速度真的是光速⋯其他品項倒是普通至中上，整體來說是滿美味的。扣一顆星還是整體服務感覺吧，有App點餐很方便也有圖片可以看挺不錯的，除此之外因為送餐快所以有種想拼翻桌的感覺，一直來收東西問可不可以出甜點水果，然後請他加茶之後茶就再也沒回來了⋯⋯，整體吃東西有點壓迫感。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "雞湯真的超強！🤯\n富貴雙方配京醬牛肉絲也是一絕🤤 …",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "雞湯很不錯喝，加了白菜豆腐又變第二鍋😱😱 菜的話香根和宮保味道很不錯，乾燒就不太好吃。麻婆豆腐很不錯，乾扁四季豆很難吃。服務態度很優，上菜超快。 …",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "感覺雞窩的炒菜類完全是為了搭配雞湯而準備的，口味清爽偏淡、不油膩，炒菜類跟熱炒店比起來，會覺得更適合家庭聚餐時選用。\n雞湯仍沿襲了驥園湯頭的濃郁，小沙鍋的量可以讓人少用餐時，也可以品嘗到湯頭的美味，而且還可選擇不同小沙鍋的內容物一起分享品嚐。\n用餐環境與上菜速度都很好，不過生意很好，所以最好提前訂位，以免必須等候。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "7菜一湯全部點小份1671（大概是）\n分別是\n蒜泥白肉 涼拌海蜇皮 麻婆豆腐 雞汁蔥餅 蔥爆牛肉絲 雞窩腸旺 糖醋鯛魚片 竹笙竹筍雞湯 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "不必找齊一整桌的人，就可以喝到如驥園般的砂鍋雞湯，甚至連菜也都有推出小份的，唯一與少量化不符的，也是個人不太能接受的點就是，雞窩‘’餐廳‘’小桌太少，總是得與陌生人併成一大桌",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "雞湯來不及拍，因為是第一道上的！雞湯超濃！超推！必點！其他菜也很好吃，很下飯！",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "雞湯🤍蔥油餅💚橙排🧡大推\n飯後冰淇淋也好吃\n可惜的是麻婆不麻不辣不鹹 偏台式 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "雞湯濃郁好喝👍🏻\n菜都有小、中、大份供選擇！\n我們三個人共點5菜1湯1餅1飯，剛剛好～ …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "湯真的超棒、超好喝！可以加湯，但加湯後就變的稍淡了～菜色也都有一定水準～很推薦！",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "驥園的店，餐點都有份小、中及大份，掃QR code點餐，滿方便的。\n假日晚上六點多沒有訂位前往，約等候10-15分鐘左右。\n雞湯很不錯，富含膠質，喝起來很順口，適合冷冷的天氣。蝦鬆也還不錯，椒鹽肥腸也滿好吃的，但蝦仁蛋略油，飯後有小冰棒，整體都還不錯。\n小份的湯大概可以分四碗，湯裡的雞腿肉煮到骨肉分離，非常軟嫩。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "需要先預付訂金\n位子不多\n驥園的子店 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "特別推薦雞窩給如果只有兩人來吃的你\n所有菜都分小、中、大，\n即使僅有兩人去吃，也可以吃到多種菜色。 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "服務好，菜色多又美味，可以再次到訪的餐廳，唯一的缺點是停車不方便",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "雞湯相當濃郁，如都點同一種可能會膩\n熱炒部分每到菜火候都拿捏的很好\n炸銀絲卷外酥內軟 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "砂鍋雞湯很優秀，餐點都不錯吃，有包廂超加分，服務人員都很客氣，也能建議建餐點的份量，非常棒。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "雞窩搬家後再訪！\n搬家之後，空間變小了，\n桌數也變得滿少的， …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "2019/1/12午餐\n\n這次聚餐選擇雞窩不是驥園， …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "睽違已久的雞窩，裝潢大改造，外帶內用區分開，內用區還有許多像一蘭拉麵的個人座位，很符合現代人的飲食需求。\n雞湯濃厚，稍微沒攪動就會結層凍膜，喝了感覺營養滿分，一人份的份量很多，喝到一半會覺得口感有些單調，加了美白菇的湯頭，會更有層次變化。 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "（竹笙筍子）雞湯很濃郁好喝\n少給一顆星原因：有一位服務讓人感到不舒服（男生有年紀，感覺像是老闆），講話很直接，上菜很大力，其他服務生都非常好很客氣。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "兩個人也能有自己的包廂，環境非常舒適🥰東西每道都很好吃無雷，雞湯濃郁讓人印象深刻，餐後還送了小冰棒❤️\n價格也非常合理，一定會再來！ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "份量有區分小中大，就算只有兩人也能有很多選擇\n雞湯濃郁（但不是我愛的味道）\n不想吃飯所以點了份銀絲卷（好吃不油膩） …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "雞湯真的好喝的沒話說，其他餐點的表現也不俗，包廂內的用餐環境很好，但非包廂就有一點容易受到干擾，雖然價格偏高，但是兩個人就可以吃合菜吃得很盡興。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "雞湯還是一樣濃郁好喝！\n蝦鬆跟清炒花椰菜 好清爽可口\n特別愛吃這裡的蔥爆牛肉絲 好嫩 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "實在是太好吃了，道道豐富，精緻,雞湯太鹹，我們比較無法接受外，其他菜色通通及格。尤其是那道干燒蝦仁有夠好吃的，鳳梨蝦球炸的不酥是敗筆，其他都還不錯，尤其是有包廂更讚！",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "雞窩，顧名思義要點雞湯，我們四位（建議還是點小份的雞湯），我們大約點了9道菜色（砂鍋白菜豆腐雞湯，乾扁四季豆，蒜泥白肉，雞汁蔥餅，椒鹽魚片，豆干炒肉絲，魚香茄子，蝦仁烘蛋，豆沙鍋餅），每份都點“小份”的，份量很剛好，每道菜像是熱炒店一樣，上菜速度很快（店員用平板點菜），桌上有附白開水，不是茶。最後有送水果（我們是一人一份，當天是:楊桃）。 …",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "雞窩的雞湯真真好喝，滿滿的膠質，本店的電子菜單跟菜色分量的設計都不錯，人數少也可以點滿一整桌，慢慢享受。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "雞湯好喝沒話說，一如母店驥園，服務也讓人很舒服。\n小盤菜價格看著合宜，但百元菜的肉量大家就包容了，不多求。\n菜品大多數稍偏微微甜口清淡，但確實做到少油低鹽大眾風，讓我懷念起百元熱炒的鍋鑊氣。也許這正是美味與健康的兩難取捨。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "砂鍋白菜豆腐雞湯雞肉很嫩，浮一層精華在表面，但驥園的雞湯多了豬腳。豆酥鱈魚是豆渣加蒜、醬油、糖乾炒配飯好吃👍🏻 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "歡迎喜愛美食的同好追蹤IG:jjiiee._\n👉🏻雞窩餐廳\n📍台北 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "雞湯很推薦，建議4-6人一起來，可以點小份的菜，這樣就可以吃到比較多種品項！一定要提早訂位～棗泥鍋餅比芋泥鍋餅好吃！\n必點椒鹽魚片/京醬肉絲/絲瓜蛤蜊/三杯雞/乾煸四季豆！",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "餐點都很好\n唯一不那麼滿意的是餐廳挺嘈雜的，說話不太容易 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "這家雞湯很厲害 一開始可以喝原味很濃郁 之後店員會建議加上豆腐和白菜 如果想帶回家 店家會再幫忙加上高湯 可以喝得很過癮\n涼拌羊肚絲 三杯中卷 蔥爆豬肉椒鹽大腸 合菜戴帽 厚蔥餅 都不錯 飯後還會送上小冰棒 很可愛 服務人員態度很好 上菜也快 下次會再試試其他菜色",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "土鍋雞湯：\n可選帶走土鍋是1700元，或不帶土鍋少300是1400元。 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "超好吃！！8/16與朋友兩人用餐，每道都想給200分！\n店家安排像一蘭拉麵一樣的桌位給我們，原本想說會不會很擠結果非常寬敞🤩\n上菜速度也很快～雞湯上面真的會有一層膠質！雞肉也煮得剛剛好，招牌當之無愧。讓我驚豔的是紅油牛肚絲！真的很好吃…大家一定要點！ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "雞湯好喝濃郁不膩\n油雞也是冰脆Q彈沒有腥味\n大豆苗太魔性了直接點了兩盤 大愛❤️ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "小驥園\n三四個人也可以開桌的雞湯料理\n整鍋的菜量非常足夠 味道也很濃郁 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "雞湯非常道地美味❤️，值得推薦享用💯。建議先預約訂位😊😊。 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "雞豬一起熬煮的湯頭來必點一鍋！先喝一碗原味，工作人員會幫你照人數分分好，分完還可以加湯加菜！有雞的香和豬的醇厚，無與倫比的好滋味！",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "推薦：雞湯、蝦鬆\n5人吃飯，有包廂感覺很不錯喔！\n雞湯加湯之後馬上變很淡：）不過還是不錯喝啦\n吃完會送一人一隻小冰棒",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "主打雞湯加合菜的店家\n聽說跟驥園是有關聯的店\n雞湯濃稠度相當高 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "湯是1-2人份量，要400台幣，但碗太少了，根本是一人份量，性價比差。好吃是好吃，但鹹了一點。",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "雞湯燉豬腳的湯頭濃郁而不油膩\n服務人員還會幫你把肉跟湯分好\n其他菜色水準有到位，人員服務又親切\n值得推薦多次來訪",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "期待已久的好味道，雞湯絕對一個頂。京醬肉絲好吃，家庭聚餐長輩聚會大推雞窩🐔👍🏻 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "外帶回來吃～\n菜都做中的份量 很夠吃！\n但是感覺青菜就是完全清炒（應該說 很像燙青菜+油）哈哈😅 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "三個人點了1.合菜戴帽小2.麻婆豆腐小3.椒鹽排骨小4.蒜泥白肉中5.牛肉炒麵中！含服務費總價1177！非常好吃！價錢實惠，阿姊還特別贈送冰棒。覺得划算及滿足！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "始終是第一名的雞湯，濃郁黏嘴好好喝。\n唯一缺點就是不好訂位。",
        "日期": "6 個月前"
    },
    "評論 156": {
        "內容": "非常棒的冀園的副店，有訂位千萬不能錯過👍 …",
        "日期": "7 個月前"
    },
    "評論 157": {
        "內容": "🛂🛂整體服務跟環境蠻好的，菜色都份量可以選大中小很貼心，價格也蠻合理\nℹ️雞湯煲是濃鹹底的，感覺湯比例少了點，肉柔嫩，但是整體調味不愛\n🈸白飯當天有點乾硬 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "砂鍋雞湯超濃郁 好好喝\n沒訂到內用的位子所以選擇外帶\n先用網路訂 到現場直接拿不用等很方便👍\n不鏽鋼鍋外面還有用保鮮膜封住 不用擔心漏出來 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "雞湯名店\n但炒菜類也非常好吃\n雞湯太濃太鹹可以加高湯稀釋 …",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "店內位子不多 要提早一個月預定\n雞湯真的很濃 很好喝\n但喝兩碗就有點頭痛（太補 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "大學跟朋友去敦化那邊吃過，一直有關注\n搬家過來後第一次吃\n就是超級濃的雞湯滿滿膠質 …",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "第一次喝到雞湯很濃密\n肉質軟嫩非常好入口\n上桌不到兩分鐘表層馬上凝固覺得蠻有趣的🤣 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "服務好，餐點好吃，雞湯類必點。\n小份跟中份的份量差很多，點菜時需注意。\n不受開瓶費(不可帶啤酒)。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "涼拌羊肚好吃，樟茶鴨較乾。午餐就滿座了，整間音量有點大聲。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "朋友極力推薦的店家\n大推他們的砂鍋雞湯、雞湯是用老母雞跟豬腳一起煮\n湯頭濃郁膠質豐富、然後肉質軟嫩又不柴 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "我心目中最愛的中式餐廳🥺\n必點酸香酸白菜牛肉、豐富膠質綿密細緻砂鍋雞湯、鹹香豆干肉絲、金沙蝦仁\n看照片唸菜名不知不覺又嘴饞想吃了🥹 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "砂鍋土雞湯非常之濃郁 台北最好喝雞湯當之無愧\n其他合菜有分大中小還不錯\n服務態度也良好 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "6人用餐，建議可以都點小份就可以嚐到多樣性的菜色。點餐用QR code很方便，上菜速度超快！",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "三年後又來朝聖 餐廳搬到和平東路後空間變小了🥹\n但！雞湯還是很好喝！ …",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "雞湯和炒飯非常好吃，清炒絲瓜也不錯，但其它炒菜就有點普通！\n炒菜可以再加油一下！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "中式合菜類，價位比驥園便宜，口味尚可，\n7個人點6道菜（中），一鍋雞湯（大）吃的很飽，雞湯有另外打包 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "雞湯好喝，但價格不便宜，其餘快炒料理則是便宜美味。餐廳生意很好，用餐需要提前訂位。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "這間的服務質素比總店更加好。\n另外雞湯都哋好飲。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "停車要到對面巷子裡會比較多停車位～\n\n不好訂，但好吃～乾淨，價格合理\n用餐環境舒服",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "我們是平日兩位約17:30進去，沒訂位但也被帶到包廂用餐，服務人員親切、包廂用餐環境非常好。重點是它的招牌：砂鍋土雞湯，非常濃郁好喝，雞肉也煮的很軟嫩好入口。兩個人點小鍋雞湯，搭配炒飯、青菜、蔥餅，小菜免費招待，整個份量剛剛好，也很美味喔！飯後還會送來水果，雖加收一成服務費，但也被收的心甘情願👍讚讚！ …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "臨時起意的情況下前去用餐，雖然只有兩個人但是服務還是很好。\n四季豆偏鹹很好下飯，\n雞湯真的很好喝，雞肉軟嫩",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "雞湯好喝、四季豆好吃，服務很好，很客氣！兩個人來吃不小心點太多吃不完，建議兩人一碗小分雞湯即可，湯頭非常濃郁。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "適合家人聚餐好好吃一頓的好館子，菜色美味，環境舒適。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "我和廣州的朋友一起去用餐，廣州以煲湯聞名，她對雞湯讚不絕口。他們的服務態度非常的好，是一個很愉快的用餐經驗。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "好ㄘ 飽到不行",
        "日期": "3 個月前"
    },
    "評論 181": {
        "內容": "雞湯和其他菜餚都很棒！品嚐中國傳統美食的好地方，非常適合家庭聚會和朋友團體聚會。你應該盡快預訂餐桌，因為近期很難預訂。而且菜單上的價格相當高。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我們在這裡吃了一頓豐盛的晚餐。菜餚很棒。雞肉作為開胃菜很好吃。雞肉膠原蛋白是這裡推薦的菜色。\n\n大蝦蛋黃醬是一道很獨特的菜，它在大蝦上面放了巧克力米飯。 …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "There are only two dining-in sessions every evening at 5:30 PM and 7:00 PM. The chicken cross, simmered in a clay pot. It's rich and smooth, with an abundance of collagen, thanks to the addition of smooth, with an abundance of collagen, …",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "建議預訂。我們在一個工作日的深夜到達，他們已經客滿了。幸運的是，有一張桌子離開了，我們有機會嘗試這裡的食物。很美味。我們完成了一切！",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "絕對是神雞湯！一定要點炸豬大腸。  茄子和米飯很相配。蔥油餅和辣豬肉很相配。  炸豬排很好吃，但是孜然調味很濃。  小蝦配生菜是必點的。  椒鹽墨魚肉質鮮嫩。\n\n服務非常好。工作人員很友好而且速度很快。必須預約。 …",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "招牌雞湯名副其實——各種味道的和諧融合、湯汁的濃鬱和雞肉的鮮嫩，確實令人驚嘆。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "各位，這是我在台灣吃過的最難忘最溫馨的一餐了！\n請大家去欣賞吧⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "我吃了東西了！\n六本木或福岡長野的味道！ …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "不負責雞湯講座：台灣最好喝的雞湯\n美味程度：****\n項目多寡：**** …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "只要提早預約就可以安排在包廂，環境很舒服，有服務鈴，態度還可以。\n宮保雞丁不錯，本來怕肉會乾柴，完全不會！而且外皮香酥肉裡軟嫩，沒什麼辣，頂多就非常一點點，蠻推薦的一道，很好下飯。\n三杯茄子忘了炒辣，整道味道也偏淡，沒有酒香，醬汁不夠濃鬱，茄子還算嫩，但味道上整體搭起來就是缺了，如果再重一點就好了。 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "這家台灣本地餐廳與另一家專門做雞湯的高級餐廳（驥園）有某種關係，這可能是他們的湯味道這麼好的主要原因。\n\n乳白色液體，富含蛋白質、中草藥和香料，喝後帶給您舒適溫暖的感覺。非常好吃！ …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "這家餐廳主打濃雞湯，有不少小包房，還有無接觸的線上點餐系統，這是一個優點。服務還可以。  湯很鮮美，有點油膩，雞肉也很嫩。  加入了一些豆腐和大白菜後，就變淡了。  其他菜色都是比較老式的風格，味道還可以。  價格處於高端。  整體來說，遺憾的是，食物一般，CP較低！",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "那裡的食物味道非常好，雞湯更棒。他們有不同大小的菜餚，您可以根據人數選擇，所以這是 2 - 10 人去的好地方。我們點了7個盤和一小份雞湯，價格大約是新台幣1600元左右，所以也不算貴。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "雞湯喝的出熬煮土雞、金華火腿的精華，非常濃鬱，滿滿的膠質，但今天喝起來非常鹹，希望店家可稍加註意\n熱炒價位不高，有小、中、大不同份量的選擇，兩個人吃也好點菜，餐後會附贈水果，一人一份\n生意很高，去的時候客滿，稍微等候一下有併桌的位置可以入坐，不致於久候，服務很親切",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "雞料理店\n雞湯真的很濃鬱很濃鬱滿滿的膠質（建議第一次撈起後假日蔬菜及豆腐）第二次湯頭會剛剛好！\n各式炒類都不錯👍 …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "2018/08 砂鍋白菜豆腐雞湯($400) 雞湯非常濃鬱原味不過豆腐有一點點酸味不知道是不是正常狀況豆乾豬肉絲(小$120)搭配雞汁蔥餅($70/6枚)很對味蔥餅有高湯的香味口感很Q 乾燒花枝口味不是像砂鍋那種比較像酸甜微辣的味道花枝可能有先炸過口感偏硬魚香烘蛋(小$120) 烘蛋稍老可能有加麵粉或是有一層餅皮豆沙餅(小$150)皮薄餡多很好吃內餡是紅豆也有棗泥的味道整體價位不貴雞湯水準很高炒菜類有的口味普通另加一成可刷卡",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "宮保雞丁、柳橙汁排骨、蝦仁烘蛋、蔥餅包肉（蔥餅熱熱吃比較好吃）\n都好吃😋\n重頭戲當然是雞湯，裡面還有用豬腳一起燉，濃鬱到不行充滿膠質，很值得一喝🤤 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "慕雞湯濃鬱的名而來，真的很濃\n濃到喝的時候有莫名罪惡感，感覺很肥\n只好安慰自己那都是膠原蛋白 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "雞湯很濃鬱，非常鮮美。有大號、中號、小號之分，不過我覺得小號的大概可以容納3人左右。還有很多其他種類的菜餚，而且都很美味。受到推崇的。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "雞湯超濃鬱，蔥油餅搭雞汁搭配佳，單價都不便宜，適合多人聚餐，菜餚互相分享較豐富。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "我想吃這個雞湯已經有一段時間了，終於有機會和剛從美國回來的家人一起品嚐了。這個地方非常適合冬天取暖。我們的訂單很簡單，因為我們主要是來這裡喝湯的，湯的味道乾淨而令人愉悅。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "有包廂，享受用餐的寧靜和食物的美味\n招牌雞湯雞肉入口即化，湯頭濃鬱、口味道地\n服務貼心，還會再去👍 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "雞湯很濃鬱好喝，單價有點高，點的菜普遍都好吃，服務好",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "份量剛剛好，少人或多人聚餐皆可，雞湯也十分濃鬱，未用盡前建議不要加過多高湯，免得沖淡味道。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "我問了朋友，他們都說很好吃！\n份量很多，我們兩個都去了，但即使點了小份，只要四五份就已經飽了！\n很簡單，因為有人會說日文（^_^）",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "只能說每道菜都好吃不貴，雞湯濃鬱、熱炒下飯，工作人員親切，一切都十分完美。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "豐盛的雞湯，滿滿的。雖然有點重，但湯真的很鮮美。除了餐廳的亮點湯之外，我們嘗試的所有其他菜餚也都很棒。快速高效，沒有多餘的服務。來台北一定要試試看。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "招牌雞湯非常濃鬱、雞腿軟爛又很嫩，加了白菜豆腐後稍微清淡但還是好喝。宮保雞丁香麻而不辣、蔥餅包香根牛肉非常好吃不會過鹹、絲瓜蛤蜊清甜且蛤蜊飽滿。熱炒的份量適中，兩人吃也能點多樣菜餚，非常滿足的一餐",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "雞湯超級好喝！ 雞窩是馥園的第二代出來開的店，保留一樣的傳統好味道，然後改良了大小，所以很適合小家庭，另外還有一些創新的菜餚，不過還是最推薦他們的雞湯～真的是非常濃鬱，滋味豐富，層次堆砌的味道真的是讓人一喝就難以忘懷。雞湯可以外帶，非常方便，還能還鍋子",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃, 價格也相當合理, 雞湯濃鬱而有層次, 可惜合菜桌菜為主, 一個人較難享受",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "雞湯很棒，但我更喜歡第二輪（他們會加一些肉湯）比第一輪更好（不太濃）。菜色有小、中、大尺寸可供選擇。非常適合 2-3 人入住。價格比我想像的更合理。這家餐廳很受歡迎，建議去之前先打個電話。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "雞湯真的超濃鬱 一定要趁熱喝\n每一道菜都很好吃😋\n離捷運站很近很方便 …",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "推薦包間濃鬱雞湯的餐廳！\n不過菜單上沒有日文，也沒有照片，所以我想即使不懂日文也很難點。\n工作人員很有禮貌，似乎會說簡單的英語。 （我有一個當地的朋友帶我去那裡，所以沒有什麼不便...）",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "素聞驥園川菜的雞湯非常厲害\n雞窩算是驥園的副品牌\n我覺得適合少人點兩道菜喝個雞湯 …",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "砂鍋土雞湯汁濃鬱好喝，服務很好，還會再去享用…推～",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "對食物很失望，除了雞湯。  也許直到我開始吃晚餐之前我都抱有很高的期望。  一點感覺都沒有。   就像任何一家川菜館一樣。  把它從我最喜歡的清單中刪除。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "Delicious Chicken soup\n濃鬱雞湯，值得與家人朋友好好的品嚐享受！ 3人或3人以上即可預約包廂，美食加上尊貴舒適的環境讓用餐的享受更上層樓。",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "品味高雅。\n非常好吃。\n我來台灣也想去那裡看看。\n人很多，所以你可能需要預約。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "非常繁忙的餐廳，提供高品質的食物。即使是2人也可以點招牌雞湯。大多數菜餚都有小份、中份和大份量可供選擇。很周到",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "適合日本人的口味\n有包廂，服務很好。\n雖然數量很大，但是性價比不太好。\n由於距離市中心有點遠，逛店有點麻煩。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "非常推薦雞湯，濃鬱富含膠質\n蔥餅搭配京醬肉絲很不錯吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "雞湯很濃鬱好喝，很適合來補一下！",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "食物都高於標準。著名的雞湯，OMG，太好吃了！你必須嘗試一下。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "最愛這家店的土雞湯～濃鬱好喝！建議吃飯時間來用餐，先訂位比較保險，很容易客滿！",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "菜色口味適中，不油膩。\n雞湯超濃鬱好喝～～\n價位合理～",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "願意再去那裡，我喜歡蘑菇味的雞湯，那裡的食物很好吃，服務員也很好。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "不出所料，這家受歡迎的餐廳需要預訂。門一打開我就進去了，很幸運能夠進去。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "一定要提前預訂（最好提前兩週），因為它在當地人中非常受歡迎。陶瓷雞湯是必點，辣牛肉湯也是必點！",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "最適合鼻塞的膠原蛋白雞湯！  而且配菜也很好吃！",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "雞湯超超推薦。適合家人/朋友和任何類型的團體聚會。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "雞湯很好喝，但很貴\n其他菜係也確實不錯",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "它非常豐富、柔軟、美味。\n據說是全世界最美味的雞湯😋 …",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "雞湯超濃鬱！雞肉入口即化。其他熱炒小菜味道很讚～強推乾煸四季豆❤️",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "濃鬱的雞湯～其他的中菜也炒的很好吃！\n私心特愛剛炸出來的銀絲捲～～",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "服務人員很熟練可以提供點餐意見，可依人數選擇份量，雞湯超濃鬱",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "由於無法預約，所以開門後就進去了。本來以為只有一個座位，沒想到是最小的兩個座位。\n餐廳裡人頭攢動，被取消預訂的四個人只剩下一個座位了！他就是這麼說的。它有問題，所以我告訴工作人員我要把它帶回家。\n在餐廳吃比帶回家更美味！沒關係！你還好嗎！ ！非常感謝非常友善的店員，他們多次熱情地回覆我！ …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "我喝了雞湯。好吧，我期望太多了。日本雞肉很好吃。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "雞湯真的很好喝，其他菜也很棒。工作人員也非常友好。推薦。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "雞湯濃鬱 口感很讚！",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "我喜歡火鍋和油面。能夠在私人房間放鬆真是太好了。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "好像換了地方，不過還是很好吃的。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "我點的每道菜都很棒而且很美味。雞湯必須在涼前喝完。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "正宗有益健康的雞湯，做得最好！完美！",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "傳統有名的台灣雞餐廳🐔可以吃到各種不同形式的雞肉菜餚！  雞湯是必須的！  上菜速度很快，服務也很好！  價格便宜，味道好 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "乾癟四季豆不推薦，太軟爛，油味也比較明顯，口感和味道都待加強。雞湯真的很棒，雞肉燉到入口即化，湯頭濃鬱，喝完還可以請服務員加高湯，聽說可以加青菜豆腐，不過我們這次沒有加。三個人點裡的雞湯差不多。 …",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "我最喜歡的新中國菜餐廳！\n他們所有的菜都很美味而且價格合理。超級推薦家庭聚會。但請務必在參觀前預訂，因為它們非常受歡迎，假日和週末可能會被預訂。\n我真正欣賞這家餐廳的一件事是他們有不同份量的菜餚——從小到中到大。真是貼心，有時候三五成群的時候，可以點小份的菜，也不用擔心剩菜！",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "金黃帶點乳白的濃鬱雞湯超級讚！每個口味的雞湯都好喝，好濃好香好鮮甜。稍微冷卻上面就會結一層膜的實在。其他點菜口味一般水準。雞湯才是主角的喔！甜點紅豆豆沙餡餅很不錯！熱熱酥酥脆脆香甜可口。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "記得2016年我去台灣時有機會，我會寫一篇關於這家餐廳的評論。\n所有的菜都很美味，但迄今為止最難忘的菜是雞湯。\n正如其他人所說，這湯真的很好吃。 …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "雞湯超濃鬱但喝多會膩，後來來訪都選白菜豆腐雞湯，比原味更清爽些，覺得這樣剛剛好。雖然有點貴...但雞湯真的好喝！服務不錯，提供餐前小菜跟飯後水果。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "非常好吃！",
        "日期": "1 個月前"
    },
    "評論 251": {
        "內容": "招牌的雞湯非常好喝，但是屬於濃鬱的雞湯，稍微冷掉就會有一層膜，想喝清湯的人可能會覺得微膩。生意很好建議先訂位，缺點就是九點就結束營業好早阿~~~~~",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "雞湯火候夠，白湯甘醇香濃搭配白菜豆腐更加美味，菜餚多份量多選擇性，人多人少都適合，但附近停車位子太少頗有不便之處。雞汁蔥花餅非常好吃。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "一個朋友推薦它所以我就去了那裡。\n活動當天接到飯店前台電話時，已經客滿了。\n我在住宿期間的另一天去那裡吃午餐。 …",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "招牌的雞湯鍋濃鬱，雞湯加入豬腳熬煮，難怪湯汁濃稠。適合冬天聚餐。其他菜餚中等，香乾肉絲推薦。包廂內使用對有小孩的家庭是不錯的選擇",
        "日期": "9 年前"
    },
    "評論 255": {
        "內容": "份量偏少但調理精緻，價格偏高。雞湯的濃鬱主要來自豬腳的膠質，有種以次充好的感覺，應該叫做豬腳雞湯。雞味普普。湯偏鹹膩。喝半碗就不想再碰。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "太鹹了，雞湯雖然濃鬱，但是鹹度沒有掌控好，宮保雞丁沒看過勾芡成一團的，乾煸四季豆是又黑又軟爛，紅油羊肚絲也是很鹹。唯一不鹹的是雞油蔥餅，不但不鹹連個味道也沒有。雖然單價不貴，但是份量也迷你，總之，踩雷了",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "雞湯太棒了，必須點！這家中餐廳對於2人來說非常友好，所有的菜都有3種不同的大小，適合不同的人數。我嘗試的大部分菜都很棒。\n這家餐廳很受歡迎，去之前最好先打電話。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "有別於一般快炒店的裝潢。雞湯很濃鬱（加了豬腳），好喝。\n\n菜量都很大，夠吃。也謝謝服務員一直提醒我們。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "優質的食品品質和合理的價格！",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "只有雞湯還不錯，但是不是純雞湯而是加了豬腳的濃鬱豚骨雞湯，怕豬腥味的人可能要注意。\n\n其他菜色貴又油，只能心裡自我安慰是用雞油炒的。炒飯是大地雷，無敵油又小盤。",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "雖是和一般菜館都差不多的菜名,但是端上桌卻是有不同的好滋味,豆乾炒得香嫩,茄煲入味,就連桌上的小菜也是非常新鮮可口,鍋餅內餡飽滿,必點的雞湯味道濃鬱,精選土雞肉與美味豬腳合燉而成,一碗白飯置於其中,一碗食畢,令人感到幸福滿滿!服務人員服務態度非常好,點菜迅速,確實!外帶還幫我們加高湯!很美味的一家餐廳!值得推薦",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃！有小份非常棒！",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "雞湯很濃鬱,其他菜色則中等\n但有小人數的包廂,環境很棒!!服務人員的水準也滿高的,整體用餐感覺很舒適~",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "當天點了青蘋果烏魚子脆筒、紫豔片皮鴨、鎮江香醋骨、雲菜蝦仁燒豆腐煲、老火靚湯、及各項小點、每樣餐點都非常美味。以平均一人消費單價來看,也非常物超所值, 同行的友人都很滿意跟開心 。",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "可以挑選包廂的位子 不會被打擾\n雞湯是他們的招牌\n湯頭非常的濃鬱 濃到湯的表面還會形成一層膜 …",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "雞湯很濃鬱很好喝！ ！\n金沙蝦球也很好吃！\n炒飯炒麵還需加強沒什麼味道，螞蟻上樹還好沒很好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "我唯一的抱怨是...很難預訂桌子而且該地區沒有停車位😂😂😂\n雞皂還是老地方那麼好~太喜歡了！ …",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "有點貴但是味道不錯",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "宮保雞丁吃起來有點像三杯雞....雞湯非常濃鬱!! 但個人覺得太鹹...見仁見智啦!! 每道菜都有小份量的大小! 價格平實! 適合兩三人聚會或多人聚會都可以前往用餐!",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "驥園的子餐廳，雞湯濃鬱好喝，非常超值！其他菜色也不貴，但比起雞湯就是遜色了很多，但整體而言是間很不錯的餐廳，服務也很好！",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "雞湯濃鬱好喝\n有濃濃的膠質 湯稍冷表面還會結膜\n其他的熱炒類就中規中矩\n推炒肉絲加上捲餅",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "中菜來說價格不貴，食物味道都略鹹，陪飯吃剛好。雞湯濃鬱卻清爽不膩口，但對我來說味道偏淡",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "雞湯沒有驥園好，宮保蝦仁，乾貝絲瓜，京醬豬肉，螞蟻上樹都不錯。豆酥鱈魚跟乾貝醬拌麵難吃。油雞，豆乾牛肉，高麗菜一般。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "我去過那裡兩次。我很慶幸，即使是兩個人，我也可以選擇大小並點各種菜餚。雞湯特別鮮美。\n我很高興有會說日語的工作人員。\n這是我去台北一定要去的店。",
        "日期": "8 年前"
    },
    "評論 275": {
        "內容": "雞湯確實很棒，配菜也很好吃。   粉絲、紅燒菜、辣豆腐都是不錯的選擇。  不太貴，您可以為您的團體預訂自己的房間。",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "有FB專頁。如果您透過訊息進行預訂，您將收到快速回覆。我可以在我的私人房間放鬆一下。\n有幾個會說日語的工作人員，他們非常令人愉快，是我台灣之旅的美好回憶之一。我想再次訪問。就算是一小碗湯也夠多了，我後悔把它留下了。",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "雞湯超濃！非常好~",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "好湯。  部分很大。  包廂110可容納兩張桌子，有足夠的空閒空間進行一些活動。  最好準時開始，因為餐廳需要在 21:00 關門，沒有太多緩衝時間。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "非常充實。菜色都做得很好，服務也很棒。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好喝的雞湯！非常濃鬱！適合一群人來一起享用！加湯後味道變比較淡！",
        "日期": "9 年前"
    },
    "評論 281": {
        "內容": "想喝單純好喝濃鬱的雞湯，可惜加湯加的似乎是豬大骨湯，加完湯之後，一開始的第一口美味似乎都也一起被沖淡了",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "份量很多，好吃",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "敦化南路一段門簾拉開著名的雞湯在原來的餐廳是用大鍋套餐提供的，但這家也有單份的，所以你可以輕鬆享用。用基本的雞肉湯和配料（蘑菇、魚翅等），您還可以製作ojiya（其中還包括綠色蔬菜和煎蛋）。\n提供日文菜單。",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "砂鍋雞湯濃鬱味美，值得讚美。\n雞汁蔥油餅包豆乾肉絲更受好評。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好喝的雞湯，湯濃鬱而不膩，菜色也都很好吃，服務人員專業，態度也還不錯，推薦！",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "很好吃，但是這是一家受歡迎的餐廳，所以你需要預訂。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "菜餚調味得很好，準備得很好。  嚐嚐 Chiclen 湯和 3 杯（三杯）雞。   強烈建議預訂。  餐廳現代、宜人且非常乾淨。  服務非常好。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "砂鍋雞湯果真名不虛傳的濃鬱好喝\n可以用小份量品嚐到名店的雞湯\n實在值得～",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "驥園的相關餐廳，口味相似但餐點份量比較少，適合人數少的小家庭，雞湯雖不及馥園濃鬱但也是非常好喝",
        "日期": "9 年前"
    },
    "評論 290": {
        "內容": "和其他人一樣享受雞湯。很棒的是他們有許多不同的份量來滿足客戶的需求。一定會再去！",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "下次有機會去台灣\n這是一家我絕對想再去的店。\n我認為這是日本不存在的雞湯。 …",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "雞湯湯頭很夠味 ，但較鹹一點 ！整體來說，菜餚算好吃 ！",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "雞湯真的很好喝。其他菜的水準也很高。不過去的那天年輕人很多，有點吵。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "雞湯好吃濃鬱\n每道菜都在水準以上\n有小包廂\n推薦",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "員工培訓方面肯定需要一些改進。態度很糟糕，在台北很容易找到替代者。我不會付錢，也不會受到不尊重的對待。",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "喜濃鬱雞湯者，必來。其味道非未品過者能想像。其餘菜色也不差。",
        "日期": "12 年前"
    },
    "評論 297": {
        "內容": "中央廚房的食物。太糟糕了。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "很棒的餐廳，提供高品質的雞湯",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "沒拍到雞湯的好照片，但還不錯。即使在工作日的午餐時間生意也很好。來之前先預約",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "招牌雞湯鍋，湯頭超濃鬱好喝，雞肉燉得軟爛，入口即化！非常推薦的餐廳！",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "雞湯熬的很濃鬱好喝，其他菜盤普通。",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "這家餐廳可恥地供應魚翅湯和翅牛排。在許多地方，包括歐盟、美國和加拿大，割取鯊魚翅對環境來說是可怕的、殘酷的和非法的。可恥！",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "比起驥園 菜色更符合現代口味 雞湯同樣也是濃鬱的不得了!!",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "招牌是雞湯，雞肉的口感也很嫩，湯頭十分濃鬱好喝!!",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "雞湯濃鬱 喝多有些膩 可以加湯。上菜速度快，適合聚餐。",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "我們去吃著名的雞肉火鍋吧。來台灣一定要推薦金華火腿和豬腳的雞肉火鍋。",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "\"雞湯很濃鬱好喝，可當拉麵湯頭，菜okok家常菜，服務好\"",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "同事招待的所以來吃, 雞湯非常濃鬱, 價格中上。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "很適合聚餐，雞湯超濃鬱，菜的CP值也都很高!",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "雞湯濃鬱好喝，服務人員也都很熱情❤️",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "奶油雞鍋。沒有濃烈的膠原蛋白感，但完全沒有異味。保證第二天早上肌膚120%光滑",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "非常好吃。雞湯濃鬱。喝過最好喝的雞湯了",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "超級好吃 湯好濃鬱 也適合1、2人去吃的店家",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "好雞湯。其餘的都還好而已。提供小份選擇。適合想嘗試一切的小團體。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "台北最好喝的雞湯，瞬間療癒你的心靈！  提前預訂。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "湯很好喝 很濃鬱 來這吃必點",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "這家餐廳是一位台灣朋友帶我來的。湯裡有很多雞湯，味道鮮美。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "規模不大的Gi Garden 食物不錯價格也合理，需要先預約",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "很棒的雞湯..這是主要景點..其他菜還可以",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "雞湯濃鬱丶價格親民，服務態度也棒",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "雞湯濃鬱，菜餚齊全，適合朋友和家人聚餐。",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "濃鬱雞湯，很有精緻感的熱炒小菜",
        "日期": "8 年前"
    },
    "評論 326": {
        "內容": "很難找到一張桌子。強烈推薦！",
        "日期": "8 年前"
    },
    "評論 327": {
        "內容": "它有很好的雞湯。",
        "日期": "8 個月前"
    },
    "評論 328": {
        "內容": "好地方。它有台北最好的雞湯之一。",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "服務很好而且味道很好",
        "日期": "3 個月前"
    },
    "評論 331": {
        "內容": "有趣的環境，非常私密，完全放鬆。美味的食物、優質的服務和合理的價格",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "菜餚非常美味和新鮮。雞湯鮮美可口",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "昨日和友人用餐\n感受良好 食物好吃",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "主打菜雞湯，真的非常濃鬱。",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "享受濃鬱的雞湯吧！價格也很合理。",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "他們的雞湯是一天工作後最好的安慰食物，試試看！",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "一定要來找指節深挖鼻孔的廚師，儘管與顧客有直接的目光接觸，但他仍然會繼續挖掘",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "雞湯不錯，但很貴。",
        "日期": "8 年前"
    },
    "評論 339": {
        "內容": "湯非常濃鬱好喝",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "非常美味的雞湯。工作人員都很友善。",
        "日期": "8 年前"
    },
    "評論 341": {
        "內容": "好吃喔",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "非常好的食物。尤其是雞湯！",
        "日期": "7 年前"
    },
    "評論 343": {
        "內容": "著名的雞湯是必點的",
        "日期": "8 年前"
    },
    "評論 344": {
        "內容": "食物相當不錯，但不便宜",
        "日期": "6 年前"
    },
    "評論 345": {
        "內容": "美味的食物和合理的價格與私人",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "台北最好吃的雞湯。",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "打電話預約的時候態度很差。",
        "日期": "3 年前"
    },
    "評論 348": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 349": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 350": {
        "內容": "雞湯就是你想要的！",
        "日期": "4 年前"
    },
    "評論 351": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 352": {
        "內容": "真的好喝",
        "日期": "2 年前"
    }
}