{
    "評論 1": {
        "內容": "環境寬敞，可以舒適運動。每次不到一小時的時間就爆汗了，很有效率的運動訓練方式",
        "日期": "8 個月前"
    },
    "評論 2": {
        "內容": "“龍舟人”新的訓練基地～讚喔！\n有專業的教練教導，相信會更上一層樓💪🏼 …",
        "日期": "8 個月前"
    },
    "評論 3": {
        "內容": "全新的健身體驗，連好萊塢明星都加入，很棒的健身房",
        "日期": "8 個月前"
    },
    "評論 4": {
        "內容": "高品質健身，值得推薦！",
        "日期": "8 個月前"
    },
    "評論 5": {
        "內容": "環境舒適！訓練的好地方👍 …",
        "日期": "8 個月前"
    },
    "評論 6": {
        "內容": "舒適的健身環境 👏👏 …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "環境舒適",
        "日期": "8 個月前"
    },
    "評論 8": {
        "內容": "我在台北工作和度假時參觀了這個工作室。團隊非常友好和熱情。讓我有賓至如歸的感覺。我不會說中文，但這不是問題，因為他們用英語自信地溝通。工作室很新所以一切看起來都明亮有光澤。工作室佈置得很好，設備也很棒。一個溫暖而溫馨的等候區和浴室/淋浴非常現代和乾淨。以後去台北一定會使用這個工作室。感謝團隊做瞭如此出色的工作。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "我在這個全新的台北小巨蛋地點第一次嘗試F45並且非常喜歡它。該設施乾淨、現代、明亮。該計劃計劃周密，是一次很好的全身鍛煉。教練艾德和梅非常友善。他們給了我有用的幫助、建議和鼓勵。我強烈推薦這個地方！",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "很棒的新工作室，擁有閃亮的新設備和友善的教練！  我路過台北並獲得了訪客通行證會員資格。如果你以前從未玩過 F45，不用擔心，它真的很有趣！去看看吧，我知道下次進城的時候我會去看看。 #團隊培訓#LifeChanging",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "我在 2024 年 12 月 21 日星期六舉行了一場精彩的「謎語人」會議。持護照從外地來訪，立即受到歡迎並進入工作室。非常友好和激勵人心的教練讓一小時的汗水訓練成為一種享受。我將在一周後再次回來，為 F45 又一個偉大的一年畫下句點！  最好的健身房，放手吧！\nTom W，加州聖拉斐爾",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "我很高興我在 F45 台北小巨蛋工作期間報名參加了一個月的訓練。我正在經歷人生中非常困難的時期，而去這家健身房對我幫助很大。教練艾德和肯總是鼓勵和支持我（我是一位超重的中年女士），這激勵我幾乎每天都去。他們總是營造出一種真正積極的氛圍，讓您臉上露出微笑，無論您進去時感覺多麼糟糕。 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "多麼熱情又有趣的團隊啊！工作室是新的、乾淨的、吸引人的。我最近去台北旅行並度過了愉快的時光。\n\n提示：如果您不是本地人，列出的地址會將您帶到不同的地方，具體取決於您使用的地圖應用程式/網站。我發現最好將目的地設置為街對面的“大都會大廳”。",
        "日期": "4 週前"
    },
    "評論 14": {
        "內容": "在台北訪問時，想繼續我的 F45 訓練，所以第一次使用 Passport。這個位置太棒了！  人們很熱情，店主艾德也很棒。  他們最近開業，所以所有設備都是全新的。  強烈推薦 F45 和這個位置。",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "我是新加坡F45的活躍成員，在台北出差一個月\n\n這不僅是一個進入這個美麗的新工作室的絕佳機會，讓我感覺就像回到了家裡一樣，感受到 F45 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "F45 始終是最好的鍛鍊方式。這個工作室超越了一切。我從所有耐心解釋和演示如何正確進行練習的教練那裡學到了很多東西。很容易看出所有員工都熱愛他們的工作並花時間幫助所有成員。我喜歡這裡的每一秒。這間單人公寓也超級寬敞、乾淨，有許多淋浴和吹風機供課後使用。不能再推薦它了！",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "非常喜歡這個地方和課程！我和我的丈夫在台北期間參觀了這裡，我們出了一身大汗，為我們的觀光日提供了一個完美的開始，絕對會推薦！",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "新開幕的F45寬敞、乾淨、整潔，由非常友好和專業的教練經營。",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "保持健康和健身的超級有趣的地方",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "很棒的鍛煉——我們在台北的一周去了四次。教練非常樂於助人而且友善。",
        "日期": "4 小時前"
    }
}