{
    "評論 1": {
        "內容": "服務員一直大聲敲廁所門，請裡面使用者出來，影響用餐。另外內用飲料需要用紙杯裝也被拒絕，最後只好放棄喝不完的飲料。",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "12/17中午，外送來的大薯長這樣，連盒子上緣都不到",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "德行店 出餐店員 態度可以不要這麼差嗎？\n還嗆我是吧？ 那個臉很臭 我受寵若驚 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "嘴饞買了個勁辣雞腿堡，裹粉油炸的雞腿肉，外皮酥脆，內嫩多汁，清脆爽口的生菜搭配美乃滋，被芝麻漢堡夾住，一口咬下，帶著辣味的多層次口感，真好吃。\n———————————-////// …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "想先謝謝有一位在1830左右幫我服務的年輕服務員，您很認真幫我解決問題，也因為禮券的使用情況幫忙做嘗試，也很謝謝在場的接待員在第一時間處理事情的能力，值得讓人敬佩。也跟你們說聲抱歉，因為誤刷講話多了份脾氣。 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "走到現場發現設備維護，到10/02，謝謝你喔😒\n谷歌地圖沒更新營養時間也就罷了，連自己App也是顯示正常營運狀態。 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "14:13，點了一個分享盒，加點蘋果派還有雞塊。過了約10分鐘，看到分享盒已經準備好，但聽到店員開始一個問一個有沒有蘋果派，結果發現蘋果派沒了，才開始現炸。也沒有想要跟我們說個抱歉，就因為一個蘋果派又等了額外的10分鐘。有夠爛。",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "今天下午六點半我去貴店點外帶\n點了最新出的辣味雞塊跟蒜香酸辣醬+單點一個泰式酸辣醬\n啊怎麼給我一個蜂蜜芥末😀特地去就是為了吃新口味 結果給我一個我完全不吃的醬也太瞎了吧？ …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "4/24購買今日上市的捲捲薯條，本來很期待但這個量讓人非常失望，不知道是不是每間麥當勞都這樣，味道也就是一般的脆薯。\n不會再回購，買的人要三思",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "捲捲薯條的量不知道是怎樣？量少的可憐 原本以為只有一包是這種少量 結果三包都一樣少 跟店家反應還跟我說這是正常的量 要買的人自己斟酌吧",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "10:30開賣的龍蝦堡\n到了10:35分都還不能點\n點完餐之後店員嘴巴上說不好意思要在等10分鐘 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "外場服務人員很客氣，但這裡很難停車，當天點完就要去移車再回來取餐，些許有點不便。",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "打電話問店員早上有提供冰炫風嗎？他回我們不是陽明山不知道在說什麼東西，多少喝了點應該",
        "日期": "6 天前"
    },
    "評論 14": {
        "內容": "太扯了喔 讓人插隊 又給半包 還少給餐點  然後還聊天",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "外賣不能備註薯條去鹽就算了，吃了快40年的麥當勞沒吃過這麼鹹的薯條！鹽巴不用錢也不需要這樣吧！今天晚班的是手有多抖？",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "我買一個b9,兩個b10,紅茶三杯，一個a01,一個a04由於東西過多不方便在櫃臺查看，所以直接帶回家，回家分東西時才發現少一個麥香雞堡，現在是怎樣一直少東西欸？無言把東西包好前不是應該看一下少什麼嗎？",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "不知道是外送的問題，還是麥當勞的問題\n\n玉米濃湯量過少、漢堡是扁一邊，薯條全部倒蓋在裡面，就算加上灑出來的量也好像不太對 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "平常大份都滿滿這次大份居然少好多\n剛剛還在看是不是袋子裡有薯條倒出來\n結果沒有，另外一份大份卻裝滿滿  偷偷少給感覺上好差\n明明買大份卻給中份的份量",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "現在麥當勞跟以前落差很大，許多店面的內用區都縮小到不能再小了，連點餐也要顧客自己來，似乎要精簡員工數量，發揮到最大效益。\n無奈的是，以往在麥當勞裡的歡笑回憶，似乎也隨著時代洪流消失，只存在深深的記憶裡了。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "叫Uber\n打開一看 薯條炸得一半都黑的還有奇怪的油耗味\n希望品管可以再加強，不想要每次叫外送還要戰戰兢兢的像開驚喜包！\n以下照片 iPhone鏡頭無濾鏡",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "只有一層樓，內用空間不大，大約10幾個內用座位，一個廁所，外帶的人潮很多，出餐速度很快，有兩個點餐櫃台和3台自助點餐機，沒有無障礙設施，這間店舖比較適合有快速外帶的人來消費",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "因應疫情，戴口罩，勤洗手，保持社交距離。\n前幾天到現場用餐，結果餐桌有上一位客人的殘留物，黏黏的不知道是什麼？到櫃檯自己要紙巾自己擦拭，清潔要再加強。餐點…………就麥當勞。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "今天為了獵人卡包去的 有登記 結果店員算錯數量 白等了 讓人感覺很差",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "目前用餐有電腦版點餐及刷卡，服務人員親切在旁說明，用餐都只能外帶，約5～10分鐘餐點即做好取餐，感覺很方便也安全衛生。",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "使用麥當勞自己的網路叫餐 等超久 無法自行選擇到的時間外 打電話去問說 可以幫忙安排提前送達 第二次打 說在等外送員接單 到最後根本那個提前打沒必要？就是會按照上面的時間送 只是在話術？爛死 一開始不行就說不行",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "看得出來它是個被惡搞的「無敵大麥克」嗎⋯？我就要問一下了、為何牛肉片的排列是3片/1片？希望下次能吃到1片/3片的組合⋯🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "熊貓11:10分叫外送，沒有到很晚吧？有影響你們打烊嗎？12:20才送到，我明明點蔥辣薯條，結果送來海苔口味！到底\n你們賣搖搖薯條跟普通薯條，區別是什麼？如果沒區別為什麼要推出搖搖薯條？是不是以為粉包特別？我就是想吃辣的才會買啊？為什麼要給我海苔口味，海苔超難吃！😤\n重點薯條都是冷的！ …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "再一次的消費 感覺依然很差😒\n內部的流程差勁 櫃檯人員並沒有被告知\n商品券無法感應 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "為了原味雞翅至少罰站了快30分鐘🤬\n晚間11點多時，\n因為一位制服穿著像是值班經理的綁低馬尾胖胖身材的女外場不小心把我的號碼點掉 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "外帶單點了一份「蕈菇青蔬滿福堡」（付78元），結果回到家發現店家錯給成「青蔬滿福堡」（60元），通知店家後對方表示隔天早上補送一份「蕈菇青蔬滿福堡」給我，沒想到隔天早上送來時，再次送錯成「青蔬滿福堡」，只好再次通知店家，對方第三次才送對餐點。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "麥當勞台北德行分店是附近外帶快餐的首選之一。\n\n首先，麥當勞的點餐系統快速便捷，讓人能夠迅速地選擇並結帳。無論是在店內排隊點餐還是透過行動應用程式提前下單，都能夠快速取得所需的食物，節省了顧客的時間。 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "麥當勞永遠都是一個最方便找的休息的地方\n簡單吃個1+1，再多加購薯條🍟\n總共$75零錢價 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "這家薯條非常不好吃（軟、粉、鹽巴不均勻），麥克雞塊看運氣5次裡面有一次會好吃，感覺炸的人沒有照流程或是炸爐油溫不穩定（總之炸物通通不推薦）。補充：玉米濃湯看運氣（有時候玉米粒正常，有時候裡面很少很少的玉米粒）",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "2024年7月1日上午0940分外送訂單編號1423，使用麥當勞外送。\n\n扯！我有寫地址，地址也是一樓，不是叫你餐點放警衛室，為什麼要放在警衛室人就走掉？爛！",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "二訪更新\n早上的女店員臉很臭，會叫你自己去按點餐機 …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "UBER訂購兩份套餐 大麥克餐跟麥脆雞餐 然後副餐都+3塊大薯換麥脆雞 備餐單也寫腿排*2 二腿排*1 結果收到三個袋子都只有1塊雞 就算過十一點想下班了也不要這樣搞好嗎",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "叫外送給我拖好拖滿 一個小時然後擺爛 我很少給1星 但這次不給1星不行！ 真的是太垃圾了！噢對了！上次漢堡裡還漏東西！你員工訓練是？？？\n現在還讓我等1個多小時然後還沒備參？\n寫10分鐘到卻搞到無期？",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "連鎖速食店，食物品質穩定，內用位不多，但服務品質良好。",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "中薯跟大薯一樣多，真的不用再買大薯了",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "玉米濃湯給鍋底的 完全沒料",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "之後看棒球賽只能外帶無法大家聚在一起邊吃邊討論了😭😭😭 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "大薯這樣收我66腦袋壞掉是不是",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "這兩個月吃了三次 雞塊都太乾了 裡面肉也很柴",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "這一家很店員相處很熱鬧的店，不管是新生代或中壯年",
        "日期": "4 週前"
    },
    "評論 45": {
        "內容": "11月重新裝潢完成後， 終於有廁所可以用了 店內的配置也些調整 部分桌子椅子變成固定式的 點餐的位置從左邊改成右邊 取餐的位置改到左邊，3號下午時段廚房櫃檯人員偏少 需要等待較長時間",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "使用新app薯條買一送一優惠\n\n怎麼覺得今天的薯條蠻好吃的☺️",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "原本的動作就不太快了，還要在餐期時間教新人，我真的是很無言！但是怕嚇到了新人，脾氣硬是忍住了😂 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "座位不多\n外帶杯散落一地因此燙到手\n請改善外帶杯杯蓋",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "座位有點小 但是很讚 拜託不要倒 這是我最近的麥當勞了🙏 …",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "客製化大麥克 要求醬汁加量 結果拿到後外面是有貼紙 裡面卻是乾的要命 比沒客製化還要更少！\n這家麥當勞除了會漏單 少薯條 少漢堡 少雞塊以外 現在連內容物我看也是要在櫃檯現場打開來檢查了！真的極度罕見",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "店不大，生意很好，大概是天母這邊沒剩幾家的麥當勞吧。開始有平板點餐，尖峰時間也有派店員協助，有空可來看看，記得要用甜心卡，有用有省喔",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "內用區稍擁擠狹小，其他部分感覺還不錯",
        "日期": "3 週前"
    },
    "評論 53": {
        "內容": "一層樓的麥當勞\n櫃檯人員有耐心\n遇到生氣的客人還是心平氣和的回應\n很厲害",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "202010更新\n建議前往高島屋店或是士林店消費,不建議來此店消費. …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "2024／07／13我點了冰炫風但是回到家發現沒有冰炫風，這是什麼爛店員爛公司，活該被我一星好評，可悲。",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "點了法式芥末香雞堡\n裡面完全沒有芥末…\n叫號聲音很小聲、不耐煩\n出餐態度不佳",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "麥當勞人員服務好，\n出餐速度很快，熱騰騰的好吃。",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "少給我薯餅….我就是為了薯餅才去買的啊",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "跑完步用app來個買一送一培果，登入發票號碼滿意度調查可以贈送點數，一舉數得。app使用體驗還是有點小小複雜，但數位行銷還是不錯👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "大致上不錯，但\n1.內用座位看不到取餐營幕，得豎起耳朵聽店員叫號。\n2.點餐機很差勁，刷QR code 常常無法正常操作，非常浪費時間。",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "我之前也做過麥當勞，台北承德二店的，在台北市也是數一數二的忙，服務員速度之快\n\n麥當勞講求產品衛生及美觀 …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "麥當勞漲價總是第一個漲，漲幅最大，生意變差再來做優惠，早餐應該喝有營養的熱熱的，唯一符合的就是鮮奶或玉米濃湯，結果早餐餐券搭配的35元飲料是汽水或一個茶包泡的茶或苦到不行的熱美式，並且設下唯一限制就是不准換鮮奶或玉米濃湯，只能加價換購加高單價奶茶或咖啡，這算良心企業嗎，為了健康，大家少去。",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "小面積店面的問題，服務檯面少，出餐速度常趕不上點餐速度，造成等餐時間過久；內用座位少，造成內用顧客常常餐點到手，卻無法坐下進餐。",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "飲料給錯 也沒給番茄醬跟糖醋醬⋯",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "兩間女廁完全沒有衛生紙、洗手檯邊的擦手巾盒也是空的。點了熱紅茶沒主動詢問需不需要糖包或奶球。優點是當時內用客人不多，座位區還算舒適。",
        "日期": "7 年前"
    },
    "評論 66": {
        "內容": "最近外帶說去鹽都忘了！自從天母麥當當收了之後，附近只剩這家較近了！麥當勞薯條就是好吃（＾◇＾）",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "小巧的店\n蜂蜜紅茶的蜂蜜都沉澱在底部\n點餐機很LAG 買到骨董電腦了嗎",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "服務10000000分\n累了一天但是有超棒的店員服務整個超開心！！！（夜班的）",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "我傻眼 這家的麥香雞 乾到像我爸的腳底板 我以為麥當勞的生產都一致化的 沒想到還有差異",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "剛剛幫老婆買玉米濃湯裡面沒有玉米\n薯條不是現炸馬上回家冷掉老婆不吃",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "跟一般麥當勞提供一樣的餐點，但是用餐空間少了很多，也沒有提供洗手間，應該比較適合快速用餐或外帶的顧客",
        "日期": "7 年前"
    },
    "評論 72": {
        "內容": "買大薯。裝小薯。往上拉評論發現一樣的情況。但是我比那位的量更少。到底出了什麼問題。這算是詐騙嗎。真的誇張。這算是詐騙嗎？？！？！請問？！這算是詐騙嗎！！！？？？？？",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "用外送平台叫了勁辣雞腿套餐，結果送來的是用勁辣雞腿包裝裝著麥香雞，打電話致貴店表示不能做補償，誇張餒。",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "服務員很讚，客人離席桌椅都會馬上清潔",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "之前買了搖搖薯條\n給了搖搖袋 沒給搖搖粉\n搖個空氣膩",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "點外送 少送一個雞塊就算了，薯條大薯來這樣是什麼意思？？",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "明明之前薯條炸的很好，但後來都炸的有焦味，起鍋提示聲響超久才有人操作，還是麥當勞薯條sop變了唉",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "沒想到麥當勞員工會直接嗆客人回客人的態度超超，是要輸贏是不是，我哪惹到你，不想做就不要做，客人是欠你罵的是不是，要不是大過年我一定跟你輸贏到底",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "🍟薯條\n-沒有吃過這麼難吃的薯條：）\n👤2020的早班店員\n-服務超熱情的👍 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "上班途中順利去買個晚餐，櫃檯有一個體型比較壯一點的戴眼鏡男店員的服務態度真的不行，前面客人講話都比店員還要客氣，語氣跟眼神真的不行，就已經戴口罩了，跩個二五八萬透露出不屑，同是做服務業的主管，這種人我會請他回家。而且薯條🍟份量也太少….還很軟….給你1顆星，多一顆是體恤你的同事。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "外賣單不少，座位不多，點餐機三台，出餐速度不慢。點餐完要過一陣子才看的到備餐中。",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "現場點餐服務人員接待結帳有耐心，用餐區座位略少。電話送餐，點餐服務親切，並在約定時間送達。",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "若餐點需要現做，，我記得SOP是要先通知客人再把櫃檯號碼消掉，而不是直接把號碼消掉，然後在櫃檯聊天，放客人乾等",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "機器標示不清，用悠遊卡感應不良，請教服務人員，呼叫了一會服務人員才來，結果服務人員弄也不行，還是得回到櫃檯結帳。\n\n跟服務人員反應流程遇到的問題，得到的是很不耐煩的回應：請拿號碼牌等餐， …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "晚上運動完來用完餐後，反應洗手台沒有水。其中一名女性店員有試著幫我解決洗手台的問題，但還是沒有改善。\n于是這名店員回到臺前跟其他員工反應。那名員工完全沒有要解決的意思，甚至還用我戴著耳機都聽的到的音量回答:「不會申訴啦」\n或許當下沒辦法提供洗手台給客人使用，但接收到這種服務態度讓人火大。\n但在此也特別感謝那名女員工有試著解決問題",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "今天點20塊雞分享餐，取餐的時候第一次遇到有店員問我要不要醬……？我頓時呆住，回答說為什麼不要？店員才把糖醋醬放到紙袋，感覺不是很想給。 結帳的時候也是，看著隊伍排一陣子也只會說餐點很多，結帳要稍等一下，然後我就等快10分鐘……",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "店很小 只能外帶",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "我算是很常買薯條的人了，今天打開當下其實很傻眼，我的餐點並不多樣就大薯跟漢堡2樣，薯條份量看起來就是中薯的份量，這樣的份量收大薯價格是不是有點欺騙消費者，難道要客人要當面指給店員看嗎？\n然後外帶客人要一樣樣點清楚了😑😑😑 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "乾淨又衛生",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "尖峰時間外送點這間會等很久\n內用位子偏少\n去現場外帶效率還行",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "今天10點40多分去櫃檯點餐外帶，遇見一位非常親切熱誠的阿姨，聽見我點的餐點後，還教導我如何點餐比較划算和告訴我優惠活動，讓我可以點到更滿意划算的餐點，真的很謝謝她。一整個點餐流程讓人感到很放心很溫柔親切。\n雖然來過很多次，但這次的服務態度和貼心，是從小愛吃麥當勞的我，吃遍很多家店的我，遇過服務最親切和貼心的。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "外送少餐 因平台無法補送 也無法單點",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "葉承*  服務態度是？ 不知道在兇什麼耶！\n不適合做服務業 就去找看看其他工作吧\n免得讓自己和客人都不開心",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "外送人員態度是真的有夠差，沒有欠你啦\n邊收錢邊回IG是哪一招？\n幾歲人了對自己工作有責任心很難是嗎？ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "我已經在操作機器點餐都要結帳，說結束營業就結束點餐，謝囉，那我如果送出訂單呢",
        "日期": "3 週前"
    },
    "評論 96": {
        "內容": "平常人山人海，生意非常好，需要稍微等候一下餐點，至於座位區的部分位子較少，如果要內用要等比較久",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "今天去買兩個冰炫風，量都只有平常的一半。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "鮮奶茶好喝，杯子不大加上冰塊裝這麼滿，75元喝幾口就沒了...",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "上午11：19來點餐外帶，可以理解外帶外送單子多，但整個前台三個女員工感覺在瞎忙~很沒系統，熊貓擠一堆人，聽到他們說等了半小時，外帶的客人一堆單號被系統洗掉員工也沒發現，就這樣讓客人傻等，後面漢堡薯條做好的一堆，就是前台裝袋整個亂掉，最後等到12：16，已經有人在櫃檯生氣罵人，我趕時間只好退錢走人，白白等一個小時不知道在幹嘛！後面客人東西都領了~我們號碼被洗掉的不好意思催，就一直傻等！\n服務業大家都辛苦，但我覺得你們真的要重新規劃一下分工，真的很沒有系統，麥當勞不就是快速時的選擇嗎？",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "店員處理位置的方式真的很糟糕！！！\n\n我一個人去用餐，坐了唯一的空位（2人座），左邊兩個50歲阿伯吃完超級久，對店內的滿滿人潮視而不見的聊天，右邊是外帶空整理桌。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "2023/01/08 06：20\n來店內用餐\n櫃檯的稍有年紀的姊姊幫我點餐 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "單號176號\n24分點完餐，燈號跳出可領餐，說還要等時間，看著餐點涼在旁邊，沙拉不知道要等多久問她時間，她說不要催，分明忘記做，還在那凹，我就很不客氣不是我花錢是老大 看前面大家都在忙，你一個在後面很閒還露做餐點一個沙拉 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "座位少不是員工的問題，但是炸出來的地瓜條過度焦黑，還有乾成脆片的口感；薯條有許多2-3cm的短薯條，請問這樣的品質不怕砸了麥當勞的招牌嗎？",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "買了豬肉滿福堡加蛋+薯餅+蜂蜜奶茶\n餐點是正常的，不過沒給攪拌棒，\n奶茶的蜂蜜會沉在底下，薯餅也少給，同其他評論一樣出餐常常有問題。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "13:02等到快15分才拿到餐點\n出餐順序沒按到點餐順序\n先做給外帶的客人，內用還要特別詢問\n不知道是忘記了！還是有什麼差別待遇",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "我點中份薯條但這份量應該是…………",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "來消費兩次，選擇送餐到桌邊，但都沒有人員送，變成自取，如果說操作是這樣，就不要設定桌邊送達。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "內用早餐，漢堡歪歪，薯餅太乾，人員配置太少，不知道麥當勞是省人力還怎樣，五組客人可以排隊成這樣慢什麼都慢，沒看到過有一家麥當勞早餐出餐點餐速度如此龜🐢速….雖然點餐阿姨很有禮貌，但是看似組長的人，在店內也不幫忙收銀員工，現場客人立即處理，感覺像是組長的人沒有處理好，導致現場三五組客人就可以排隊成這樣…. …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "店內完全沒有排隊客人 內場也不忙，那個聲音很吵講話很快服務態度很差的女店長一直強迫叫人用點餐機，就已經走到櫃檯前還把人cue走。就算是總公司的政策，這種不會變通的店長令人覺得好笑。\n可樂的糖水與氣泡比喝起來超噁，薯條搶快沒炸好，還漏給餐點，你們到底在瞎忙什麼？",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "離家近的好去處，二樓停止開放後，空間小了很多，而且沒廁所可用了。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "我是外送員，今天去取餐發現餐點還沒好就繼續等！等了大概5分鐘就按下app裡面的尚未備妥！結果員工好像有聽到平板的聲音就趕緊製作了餐點！但餐點都製作好了不曉得為什麼不拿來外送專區的櫃檯上，而是放在他們後面的櫃子上！最後等太久連客人都傳訊息問我怎麼還沒好，結果我受不了非常不爽的問題我的餐點好了嗎？他才把我的那份從後面拿來給我！根本員工訓練有問題",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "態度很差，服務很爛，完全都沒按照訂單裝餐，還好有一個一個拿出來點，不然不知道被偷多少錢⋯",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "麥當勞劣幣驅良弊，自改由台灣接手後内用大多改外帶，流失不少客人，營運政策是得是失只有他們的報表才知道。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "配餐沙拉是ㄧ口版本嗎⋯",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "有夠蠢的，\n收銀台沒排隊的情況，\n現金用甜心卡買兩杯可樂， …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "官網公告營業時間至凌晨1點，Google也是凌晨1點。而在11點40分左右去自助點餐內用點完才表示只營業到12點是否要改內用，且為嘻笑的態度，讓人感受到相當不悅，且買了兩套套餐突然被改外帶也不提供袋子。請問被改外帶是我們消費者的問題嗎？另餐點味道不佳，玉米湯非常稀，玉米粒也非常少；薯條很乾也沒啥鹽巴，吃過這麼多家麥當勞沒遇過這麼令人失望的經驗。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "現場點餐外帶，兩杯飲料做錯説要重做幫我送來\n就在旁邊走路三分鐘的地方\n等了半個小時沒消息 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "薯條的量越給越少、口感也不好！知道外面等了很多人、但是現場的人員服務意識都很差，我站在服務台前只有一個像是主管的先請我等一下！\n\n我自己也是餐飲服務業！以前也在麥當勞打過工！還是希望能找回以前的服務品質",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "餐點送達時間延誤， 外送員告知送錯餐點給其他客人，剛剛把餐點取回再送來給我，餐點包裝貼紙已被拆封，紙袋外觀明顯非完整正常包裝，外送員跟我說是另一個客人有打開檢查，我直接請外送員把餐點取回，現在疫情嚴重，這種離譜的事情怎麼可以把其他客人接觸過的餐點再送來給我，致電給店家答說 可以退款或是我可以重新訂餐，但我剛點的部分餐點已經沒了 必須改其他餐點並在等40分鐘，有夠離譜。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "再給我派小薯偽裝成大薯試試看",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "餐點出錯率高如果是外帶我會當場檢查餐點免得再跑一趟，雖然會幫忙補送正確餐點來但用餐時間至少得等1個小時以上才有可能會送過來，真心希望你們能加強員工訓練減少出餐錯誤率",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "生意很好 但這家麥當勞東西較不好吃\n\n店員有時候態度好有時候很差 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "服務很棒，餐點還可以。",
        "日期": "5 個月前"
    },
    "評論 124": {
        "內容": "有點餐機很方便😀服務人員也很親切 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "內用和侯餐的空間不大，從外面看雖然似乎有二層，舊照片也能看到過往的二樓，但現在只有開放一樓，且廚房、化妝室就佔據超過一半的面積，點餐機則再佔走至少一張餐桌的空間（不過店內中央原本就有一根結構柱⋯⋯）。即使付現也要先透過點餐機點餐，再到櫃檯繳費，在流程上多此一舉，不確定是否為了防疫減短店員和客人對話的時間而做的安排。防疫進出分流是很好的制度，不過出入口對行動不便者不友善，沒有身障用坡道。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "更新\n後來保留一個櫃檯點餐 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "不管是外送平台還是麥當勞自己的外送app，點這家的五次至少三次都有品項遺漏！不然就是點玉米濃湯給叉子？",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "店家一直更改出餐時間\n拖好久 一個多小時快兩小時\n你們重新炸都不用炸那麼久 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "一開始就很不耐煩，我說要刷載具，她說發票已經印了，應該是經理，因為衣服不一樣，唉",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "服務態度有待加強，店員們的臉都很臭，打包食物都用摔的。\n最誇張的是炸物起鍋後卡在炸網中，在倒出來的過程有炸雞掉到地上，店員竟然拿起來放回去準備打包。\n被客人出聲提醒不應該把掉地上的食物放一起，才說那重炸，也沒有任何致歉的表示，感覺非常差，不尊重客人也不尊重食物。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "麥當當正常水準",
        "日期": "1 週前"
    },
    "評論 132": {
        "內容": "薯條、飲料都比高島屋店更有味道；\n雖然位置少，\n但至少是天母地區還有內用座位的分店了...",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "連早餐的豬肉都能吃到滿滿牛腥味，餐點越來越無言。為了防疫，全都是外拉的門，進來開完門還得拉回來，顧客門開的不順，貴店都沒有感覺？Uber外送人員竟然能從出口進入，也不需刷實名制、噴酒精？看到如此狀況，以後也不會再光顧了。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "薯條太鹹太鹹了，鹽巴自由嗎⋯比其他分店還鹹很多",
        "日期": "9 個月前"
    },
    "評論 135": {
        "內容": "我知道為什麼這家麥當勞一直大排長龍了 來了第三次 同一位工讀生 上一次才給他點餐 同樣問題 幫忙兌換App 的電子餐  他又再次不會 然後叫另一位同事 同事也不會可能今天第一天上班？ 然後乾等 等到了主管階級的（衣服不同）才完成 第二次 同個人操作同個問題    上班時可以認真一點學習嗎 麥當勞已經夠簡單了 速時餐廳不是 網紅打卡地",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "點餐前還特地問有沒有炸雞翅，結帳服務小姐也轉身詢問後面的廚房人員，得到的答案說有，我就點餐後給號碼牌，我人就站在旁邊等很久，看叫號跳過我的號碼，我還繼續等，覺得很奇怪，詢問取餐櫃台人員，竟然遺漏掉忘記製作我的餐點，然後還跟我說叫我直接退掉可以退費，我就是要吃才進來消費，我等了老半天，要我退費不吃是哪種邏輯？把你們的錯誤算在我的頭上，要我默默承受好像怪怪的耶！很糟糕的服務，這種教育訓練該檢討，也要追究為何會遺漏，我給一顆星算多了！",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "是不是外帶.給的黃金薯條.裡有一半是炸的過頭.焦硬.請問外帶時.必需要打開檢查嗎？炸不好.應該丟掉.還給消費者吃.！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "座位數有點少，希望再增加。餐點與其他分店無太大差異。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "今天取餐時手機忘在櫃檯，感謝服務人員幫我們收好。小孩等吃完整份餐點才想起來。又跑回去店裡取手機。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "早餐時段人多，前台只有一人，要負責點餐、製作飲品，還要負責出餐，導致出餐很慢。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "幫忙點餐的女店員態度超差\n差到爆\n點餐速度快到我還沒說我要說載具她就直接按了 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "餐點時常備料不足，常常10點多就說沒有炸雞，不是營業到凌晨一點嗎？此外麥當勞員工SOP也很怪，突如其來不知道哪晃來的員工沒有著裝甚至手部消毒就進入內場廚房跟製作餐點的員工互遞物品手部觸摸還碰了食物，真的挺嚇人的。\n值班主管常常視而不見。 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "不管是外送還是現場點外帶都會漏給東西的神奇店家",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "奇怪...明明都是麥當勞\n已經嘗試過好幾次了\n因為地緣關係  UBER EAT只能選擇士林店跟德東店 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "晚上訂uber沒外送員接單，打電話給店家問湯應該冷了能不能重裝？答案是不能，而且口氣也不客氣。\n我說太誇張太晚了我要取消，答案也是不能。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "營業時間6_24  2340就把門鎖起來說沒有了\n\n整修後終於有洗手間（防疫期間廁所停用 可用洗手台） …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "都是叫Uber eat的 近期叫5-6次 有4次都少東西 一下薯餅 一下玉米湯的 真的不行⋯⋯ 永遠都會少東西 雞塊常常感覺不新鮮 感覺是回鍋炸的 其他品質就正常",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "這間麥當勞門面感覺還不錯，但是...進門有點傻眼，小小的點餐區小小的用餐區，只有一樓而已坐位也沒幾個，甚至連基本的客用洗手間都沒有！？本來想說要留下來用餐...乾脆改外帶。真蝦...",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "服務人員態度或者是出餐速度都很好 但是汽水的冰塊加太多了吧 我要喝的是汽水 而不是加水稀釋過的可樂 喝起來連味道都沒有",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "目前三級有管制入場人數👍。\n但電子看板叫號好像不是很準確，還是要等人工叫號。 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "晚班一個女櫃檯臉超臭\n每次去買都很像客人欠她錢\n講話不清楚就算了 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "是所有麥當勞餐廳裡營業面積較小的，原本有2樓但不知何故關閉，無法使用。所以現在只剩下1樓少數的位子。\n這個餐廳有洗手台，但沒有廁所，原本廁所是在2樓，因為封閉了所以沒有廁所可用。\n位子不多，戶外有兩把陽傘下面有桌子，各有數張椅子。室內1樓有一張長方形大桌子，附有八張凳子；另外約有15張桌子，所以座位真的不多。\n我也因為位子少，較好清理，所以環境看起來很乾淨，也因為容納的人少，不會有大部分麥當勞餐廳垃圾桶爆滿的情況。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "下雨買了全家分享餐            擔心紙袋淋雨會破               問服務員有塑膠袋嗎\n服務員說 有啊！\n我說給我一個 …",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "上星期六有兌換餐點，飲料蓋沒有蓋好，害我拿回家已經剩下一點了，店員不知道是在趕什么時間都沒有注意嗎？爛爛",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "晚上戴眼鏡男胖店員，態度真差，不高興做就不要做了，連當個店員都做不好？",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "服務有夠差的 特地打過去說餐點要全部現做 可以等 然後住的地方就在連麥當勞不到五分鐘的地方 送過來的餐點竟然全部是冷的 然後肚子很餓 還說什麼要我們退費 因為再送過來也會是冷的 有夠差的 人員訓練可以再差一點 就肚子很餓等了那麼久然後不重做要我們退費 有夠傻眼",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "2023.02.20\n很久沒來這家  點了套餐加點四塊雞塊 紙袋裡放了糖醋醬沒放雞塊 到家才發現 我自己回店裡拿還要多花油跟時間 一句抱歉就打發 你多給兩塊雞塊我還反而會想給你五顆星 吃這麼多麥當勞沒看過像這家這麼會漏 這種營運流程跟公關能力極爛 非常不推薦 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "在天母，但不在天母商區的麥當勞，店面雖然不大，但是2樓3樓的用餐空間很大。少了商圈用餐的壓迫感，更像在自家用餐的親切感。給人樸實而不浮誇的印象。在城市行腳的旅人，路過德行東路，可以再去走一下芝玉路，享受城市裡面的田園風光，讓這感覺可以連貫。享受當然是在於心境，悠閒當然是最重要的生活態度。所以點個1+1=50元，再漫步陽明山腳下的芝玉路，雖沒有天母貴婦的雍容，但卻能如陶淵明的清雅。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "個人感到最特別的一家，第一次遇到獨立門市只有一樓座位區且沒有廁所，但有洗手的地方。以往在該家企業在電視廣告傳送歡樂氣氛，且在這用餐舒適寬敞。但今日用餐，只感覺員工死氣沉沉，用餐區域只有一樓。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "這家的薯條就是比別家難吃\n時間油溫似乎都錯了\n點去鹽現炸出來還是不行 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "110/5/19早上10：20分左右 現在疫情嚴峻有位戴頭套側邊有些白髮小姐戴眼鏡在櫃臺與同事講話聊天還拍打對方 觀感不佳 現在不宜口沫衡飛 而且不知道為何不協助點餐 讓工讀生ㄧ個男生忙到不行",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "坐位不多 都要曬太陽 完全坐不住 莫非是故意的",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "五個前台都只顧著外送訂單，完全不管現場點餐客人。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "不能內用了。全部改為電腦點餐，但是操作介面很爛，還要一個店員協助大家點餐。整個覺得很沒有必要，把操作介面修正好才是正解。",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "玉米湯裡有塑膠封條🤮🤮🤮 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "點餐不確認覆頌，沒廁所（麥當勞沒廁所還是我記憶中的麥當勞嗎），機器很吵做在休息區還是很大聲，一直叫，希望能調小聲點，不要造成員工聽力職業傷害",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "如果可以很想不給星\n訂foodpanda遲到了快一個小時就算了\n餐點來的時候 少了薯餅 少了糖漿 少了奶油 少了雞塊醬\n那請問我吃麥當勞要幹嘛？",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "員工都很親切\n環境也還算整潔\n都是麥當勞沒啥比其他分店好吃或不好吃",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "感覺很糟，上星期二忘記給我咖啡，剛才14:09分去發票號碼莫四碼5706~我買咖啡薯條，看見工讀生把咖啡杯蓋喬下巴，然後把玩，之後直接蓋在給我的咖啡上給我，另一個櫃檯的，一邊跟她另一位劉同事討論零錢什麼36元的，然後偷挖了鼻子孔，然後裝薯條給我，我感覺不舒服",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "七早八早很多品項都沒有\n要不然就很常失誤少給東西\n你們乾脆跟銀行一樣三點半拉鐵門不就好了？",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "買早餐時櫃檯的服務大姐很有活力又親切，不是制式應對的感覺，其他流程及速度都不錯。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "為什麼昨晚的玉米濃湯跟水一樣淡？生平第一次喝到這樣的麥當勞玉米濃湯，真的很生氣",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "用餐環境小.無廁所.用餐區旁有設備洗手臺.常被洗完手的客人.使用甩手功.攻擊.餐點都會被洗手水噴到.強列建議店家在洗手臺旁加裝隔板",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "不是沒產品 就是餐點品質不佳\n如果有用app優惠 請多\"\"確認\"\"點餐內容是否正解\n叫人用點餐機點餐 結帳用app換東西又惡意多點一份\n沒注意真的會被拐",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "晚班有位女店員，服務態度非常差，沒有笑容也只會被動等客人要點些什麼（臉超臭），外帶常常漏東漏西，買10次有8次會漏掉商品（另人傻眼⋯）每次都需要檢查才能安心離開。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "這加盟店 生存之道 就是標準化食物 裝修 員工教育訓練 是一致性 不會踩到地雷",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "幾乎每次點Uber eat 都有漏東西要不送錯東西\n能不能請貴店出餐時多注意 謝謝",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "給餐漏掉兩塊炸雞，沒有現場核對，到朋友家才發現😅 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "我在這吃午飯，不提供廁所，還叫我去找外面的店家借。這什麼操作？？？",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "叫外送 啊送錯地址又少找錢 然後一句道歉也沒有 做人可以有禮貌一點嗎^^上班可以認真一點嗎^^",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "一包完整的中薯，真棒",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "麥當勞是最著名、最受歡迎的快餐，讓我告訴你原因。麥當勞很棒，因為它在極短的時間內以便宜的價格提供美味的食物！麥當勞最好的事情之一就是他們提供食物的時間太長了！儘管麥當勞的食物上菜時間很長，但這並不意味著他們的食物不好，它實際上很棒！更棒的是，麥當勞的食物價格非常便宜！麥當勞是台灣乃至全世界最好的速食店，想要用一頓又快又便宜又美味的飯菜滿足你咕咕叫的胃，就來麥當勞吧！",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "帶有追加銷售的複雜菜單。他們這裡有一個特別的黑紅麵包！",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "我們點了外賣，他們忘了我們的一個漢堡。  開車回去不值得，但非常令人失望",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "收銀員的態度已經夠糟糕的了，然後他們給了我這個blt，一小片生菜，一小片番茄和一塊培根。說真的，經理真的需要更好地培訓他們的員工。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "店裡沒有太多用餐空間\n但其他方面又快又新鮮",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "出餐很快",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "儘管位於住宅區，但堂食座位不足",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "服務不錯，就是沒有衛浴！ ？對於在速食店用餐來說這真是個驚喜",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "蠻好吃的，但是姊姊你忘了幫我薯條🥹🥹🥹 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "早餐 (2023)\n喝杯咖啡☕️✌️😅 (2022) …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "座位不多",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "請務必注意，這家麥當勞在凌晨 1 點之後不再營業，這與許多麥當勞不整夜關門的情況不同。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "我在這裡得到了公平的服務。我對這家店的評價不亞於其他麥當勞。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "世界上唯一沒有公共浴室的麥當勞，儘管有兩層樓",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "太小了。忘記堂食",
        "日期": "10 個月前"
    },
    "評論 197": {
        "內容": "很棒的 精彩早餐",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "肉比美國的麥當勞更新鮮、更美味。而且更便宜。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "座位不多的小店。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "方便！",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "服務很快...而且他們也非常友好",
        "日期": "4 週前"
    },
    "評論 202": {
        "內容": "很方便！",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "座位太少了",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "生意真的好",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "就是吃速食咩！",
        "日期": "6 個月前"
    },
    "評論 206": {
        "內容": "出餐速度快",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "好吃又方便",
        "日期": "8 個月前"
    },
    "評論 208": {
        "內容": "快速",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "MCcafe好喝！ ☕",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "座椅不多",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "非常好",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "座位太少",
        "日期": "10 個月前"
    },
    "評論 214": {
        "內容": "出餐很快",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "小號M",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "很差",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "很差",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "大薯的盒子小薯的量",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "可惜座位少~",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "廁所小了一點",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "速食",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "桌位不多",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "慢下來",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "離我家很近",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "方便的美式速食",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "尚可",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "喜歡它",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "對麥克迪茲來說相當不錯",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "地下室很臭",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "方便啦",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "少送很多",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "座位很少",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "方便 快速",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "有妹，正！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "方便快速",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "等超久",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "方便，快速。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "快速",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "讃哦",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "方便聚聚餐。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "每天的早餐店",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "沒有洗手間",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "典型的麥當勞",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "還是很糟糕！ 🤢🤢 …",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "棒",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "很快速",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "有活力",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "取餐快速",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "r",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "出餐迅速！ ！",
        "日期": "2 年前"
    }
}