{
    "評論 1": {
        "內容": "「文房·文化閱讀空間」，是城中一個溫暖靜謐的閱讀空間.\n前身是幸町職務官舍群，也是日據時期的官員宿舍，在2013年老房子文化運動中重獲新生，成為城中最美的圖書館，有3-4000本藏書，讓你在紛擾的生活中有一個躲藏放鬆的角落，無論自己帶本書或在老房子的藏書中隨意拿起一本書翻翻，都是生活中的小確幸！ …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "意外找到的好咖啡廳☕️\n\n日式風格的小園區，入內像是自成一區的世外桃源😍💚 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "有專人導覽的老宅圖書館，無須預約，定時導覽11：15、16：15，有販售咖啡甜點。\n平日可來這裡坐著，悠閒讀書～\n今天剛好被包場辦活動，看了下展覽就離開了。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "周日上午，中正區靜巷，\n路過豪宅，竟然就錯過了。\n還好都市人習慣晚起， …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "在臨沂街的巷弄裡，周圍都是林立的高樓，有一座台北市文化局登錄的歷史建築，文房▪︎文化閱讀空間一棟漂亮的日式建築！\n一進門有個漂亮的玄關，屋內每個角落都有特色，有和洋式的客廳，有木製的長桌子，有復古風琴相伴的小角落，還有緣側上的小角落，可以享受陽光及園景的座位！\n選個喜歡的位置，點上一杯飲品，挑一本喜歡的書，整個心情都安靜下來。 …",
        "日期": "6 天前"
    },
    "評論 6": {
        "內容": "毋需預約，每人限點一杯飲料。\n再找一個小角落靜靜的坐下，就是一個完美的下午了💕 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "禮拜天早上去的，氣氛很好，陽光照進來很好看。拿鐵我覺得略苦，而且可能假日的關係有點吵（有展覽？就一直有人聊天）。不過之後還會再訪",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "隱身巷弄很容易被誤會是周遭華廈花園的空間，但來過一次就愛上的歷史建築。\n每個角落都很適合談心聊天喝茶看書，氛圍極佳也就有許多人來拍照。\n維持古蹟完整性，入口處需脱鞋，記得前來時要穿襪，不然就只能換穿店內提供的室內拖鞋了。",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "113/05/19\n已經無需預約了\n好棒的閱讀空間，星期日早上，人多了一些；喝了飲料，拍完照，就離開了。 …",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "喜歡來喝咖啡，看看書，環境很棒！",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "台北市進行老房子的文化運動已有多年時間，其中「文房」就是其中之一。它隱身在臨沂街眾多豪宅的巷道內，不留意的話還真會錯過。\n文房．文化閱讀空間自台北市文化局登記為歷史建築，經過公開招標後由民間修復進行經營獲得了重生，啟用後免費開放給市民入內參觀，並不定期舉辦藝文講座；也提供了預約導覽服務，讓市民能夠更深入認識這棟老房子的歷史。 …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "2023/12/20 來喝咖啡：\n\n這裡也未免太完美了吧！！集結了日式古蹟建築、閱讀空間和咖啡甜點， 重點 ~~ 價格非常親民呢！🤗🤗🤗 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "若不是走路，真的不知道隱身在高牆下，有這麼棒的空間，從新穎的外牆絕對看不出裡面是如此有feel的日式老屋，而經營是以公益圖書館/閱讀空間，搭配一些藝術展覽，建議穿著襪子來就可以不穿著拖鞋，文房內目前提供服務有咖啡/點心，目前低消一杯飲料，就可以有一個屬於你的美好時光，特別喜歡老屋內有很多特別的文房角落，內有很多古董傢俱及布置，選擇一個妳喜歡的位置，靜靜坐著看本書，❤️情絕對非常好！ …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "歷史老宅裡的書香空間，享受獨特的氛圍，感受時間的流逝",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "讓我想起濟州庵...值得一來再來的好去處阿！菜單沒照清楚，總之要坐到好位置，先預約囉！這次的造訪只是因為幾人剛好經過，在好奇心驅使之下走進去參觀，僅以劉姥姥進大觀園模式走馬看花一遍而已，以後會再來滴~（2/22）",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "隱身在高牆下，從外觀看不出裡面是日式老屋，原本預約制公益圖書館，很優雅是閱讀空間，不定期也有藝術展覽，今年六月增加咖啡點心，而且目前沒有低消，非常友善。\n老屋內充滿細節，很多古董傢俱、藏書豐富。早上10點開，一早非常安靜，喝杯咖啡吃塊蛋糕，靜靜坐著看本書，好愜意！ …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "實在愛到不行\n一進去就被精緻的玄關吊燈吸引\n竟然是用碗做的！ …",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "很適合在這個坐一個下午讀一本好書，雖然書有很多，不過放的很分散，有人坐的地方就不敢走過去看，怕打擾到別人，這點有點可惜，這裡很安靜會放輕音樂，別桌聊天也輕聲細語的，不是那種很吵鬧的，很舒適的日式書店咖啡廳，低消一杯飲品外加一成服務費，因為太餓了所以我點了一塊蛋糕也不難吃。下次會想來二訪，這次下雨來的，下次希望來是好天氣。",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "裡面空間氛圍不錯，位置沒有很多，可以很放鬆聽音樂。缺點是冷氣不夠強，栗子蒙布朗太甜，茶還可以。",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "隱身於巷弄間的好所在！\n老房子被賦予了新生命… 用空間及環境與現代重新鏈結起來…\n非常值得在這享受靜謐時刻。",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "很漂亮的老屋  吃甜點看書悠閒氛圍\n\n#和洋折衷建築\n#老屋導覽 #幸町 #城東印象",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "以書會友，文房,這裡的美，值得親身體會👍\n週末的文房聚集了喜好文藝的朋友們，或站或坐，自由的在這個空間，聆聽著今日的講座主題；整個文房是日式建築，庭院中竹柏高高的矗立，美麗的蝴蝶蘭更依偎在樹幹邊；日式木製和玻璃打造的空間,光線從四處灑入,空間瞬間寬廣許多,書櫃也成了空間分割的一個方法，書籍有系統的分門別類，不難找到想看的書。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "需要在網路上先預約前往，一天有分兩個時段10:00-12:30、14:00-17:00，會有簡單不囉嗦的免費導覽大概10分鐘跟莫約7分鐘的改建過程的紀錄影片可以看，如果沒有聽過建議參加。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "配合台北政府老房子文化運動，以企業投標認養方式修繕日據時期的官舍、維持屋舍原來結構不變進行修復跟重新整理，將內部改造成和洋風格的公益微型圖書館，雖內部空間不大但藏書類型豐富。 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "感謝政府保留老屋並改造成公共空間，可以讓每個人能夠親近並在裡面享受書香氣息，在這安靜的氛圍裡大家也非常自律的降低音量，真的是很有氣質的好地方",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "預約制 很值得！\n每個角落都充滿驚喜～ …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "超級推薦的城市祕境書房！距離忠孝新生5號出口走路不用五分鐘，需要提前預約，因為遇到週六補班，今天週日預約人潮有比平時多一點，大概15分鐘的自由參觀完後，工作人員便引領我們進行建物導覽，包含歷史沿革及室內建築介紹，穿插有趣的番外小故事，導覽結束後可自行找個座位或小角落，靜靜地翻閱館內豐富的藏書，我想無論室外晴雨，訪客們一定都能透過玻璃窗景享受庭院的扶疏綠意，並在滿室的檜木香氣中，品味老宅裡寧靜的閱讀時光！ …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "喜歡古老房子，喜歡閱讀故事的我，在Google maps上儲存了這一處景點許久，卻一直沒有實際造訪。不知為何，這一次我下定決心上網預約，選擇了需要預約參觀的最後一天前來體驗。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "現在可以不用預約，店內低消是飲品一杯，館內空間寬廣，環境舒適，飲品和餐點中規中矩，適合個人工作或讀書的地方",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "一個需要預約的圖書館，也因為它不只是間圖書館。\n跟著導覽員些許的說故事時間，認識了一點這空間從過去，到現在的變化，歷史意義造就了它的不平凡。 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "日式老宅子改建的文房，空間待起來頗舒適、愜意。導覽人員態度親切又熱情。\n然而預約的人也不少，參觀當天同一個空間塞了很多人，還是感到有點壓迫⋯",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "無意間發現藏身在大樓間的古蹟，原來是日據末期1930年的日式住宅，經過企業投入翻修改造後，搖身一變成為療癒人心、免費開放的公益圖書館，採取預約制，去前記得先至官網預約，總參觀時間限時1小時50分，由導覽人員講解後，就是享受書本的時間，最後20分會有提供免費的咖啡茶飲與小點心喔，每處小角落都值得細細品味。\n-- …",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "星期日晚間7:00左右來訪\n隱身高級住宅中的公共文藝場所～\n日式老宅、有歷史、靜謐、書香，非常舒服的空間！有年代感的沙發，木質地板，免費參觀享受片刻的閱讀時光",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "日據時代遺留下來的破舊官舍，經過頂新集團認領社區老舊屋舍改造再利用，透過日本建築師按照傳統工法修舊茹舊的精神，還原老屋新生命，空間再利用變成一個免費參觀的書房與藝文空間。雖然採取預約參觀的方式，但是用心的為每一位來訪的客人提供老屋改造的歷史與建物細節的講解導覽，導覽結束還免費俸上一杯咖啡、茶飲和小點心，真的讓人倍感溫馨與感恩。空間的規劃動線流暢，每一個角落的老傢俱的擺設與窗戶光線投射庭園的景緻，特別享受坐在綠意庭園大片的落地窗旁閱讀的舒適與放鬆。",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "不是原本說是「地溝油的*頂新集團」要做公益回饋社會的*公益圖書館，怎麼現在開始跟民眾收費，轉型網美咖啡廳？\n藏書很少，氛圍跟選書品味不予置評，開始變咖啡廳後氛圍更詭異了。\n只能說抽掉老建築本身，沒有價值可言。",
        "日期": "2 週前"
    },
    "評論 36": {
        "內容": "美好時光～在文房·文化閱讀空間，捷運忠孝新生站附近的「文房・文化閱讀空間」，是日式老屋改建，有多達上千本的藏書，是台北最美的公益圖書館，可以閱讀、拍照，喝咖啡，完全是空間美學的設計，週一公休 · 全天無需預約，自由入館，沈浸在百年日式建築的檜木香中閱讀，是一種享受。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "需預約參觀時段，會有專人導覽，很舒適的閱讀空間，現場有書籍可翻閱，整間房子不時會飄出一抹抹的檜木氣息，屋外院子也很雅緻，適合散散心拍照，不需門票，全程免費，不定時會舉辦藝文活動。",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "在繁忙喧囂的台北 少見的休憩地，和洋建築及氛圍完美的重現。\n開放日每天有上、下午兩時段可以預約入內閱讀，很好的管控閱讀品質及場地氣氛。讓閱讀者能更投入在其中。因疫情暫停點心時段，但有提供該空間客製化的瓦片餅乾，有點像領到小禮物令人欣喜。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "沈浸在檜木與書香氣息的日式老屋 是城市的一處恬靜\n好喜歡這兒充滿細節的每個角落 拾一本書在皮沙發窩著 讀累了就望向落地窗外的一片綠園 一整天就這樣過得漫漫悠悠的",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "很有味道的圖書館，歷史建築改造重生的老房子。日據時代晚期的和洋建築（外表和式，裡面有一些西式格局），整棟建築充滿了檜木香，圖書館裡有以前的老照片，其實有點看不出是同一間房了。需要網路預約（免費）才能進去，一次使用2小時，前面有10分鐘左右的介紹，有很多美麗的古董。書本只有粗略地分類，大約有 文學、藝術、攝影、建築、旅遊、商管。 中文為主和少量英文、日文的書。書籍量比不上一般圖書館，但是在城市裡如果想要體驗不一樣的圖書館，值得來嚐試！",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "推開門 滿室的檜木香 🪵\n老屋修復的小小圖書館 📚\n書籍種類很豐富 📔 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "是一個很棒的閱讀空間，不會吵雜但蚊子很多，建議攜帶防蚊液以免蚊蟲叮咬，在這裡可以看到一些已經絕版的書籍！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "托朋友的福～帶我來到 #文房・文化閱讀空間\n是棟日式建築庭園的外觀，進到房屋內是撲鼻而來的檜木香氣，點杯咖啡支持老宅～享受音樂與眾多藏書！\n值得2訪👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "在難得的小週末順利預約的文房，這裡非常適合放空的環境，聽了導覽人員的細心解說，發現台北有蠻多舊時的古厝，文房除了保留了舊時的建物與外觀外，內部改造成為圖書館，雖然時間有限，但是整體環境蠻清幽。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "需預約  有專人導覽（初次前往建議聽聽看 可以更認識這棟建築）\n像是採用西式的櫸木地板、保留日式風格的氣窗以排除濕氣、還有不時飄出檜木香的檜木天花板…",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "一進門就有撲鼻的檜木香，在鬧中取靜的巷弄，難得維護的非常好的日式書坊，因為一次川瑞康成的書展偶遇；在這樣的書坊，聽老師的說書，彷彿時光倒流;可以尋覓到內心的靜謐，感觸良多..文房公益圖書館採預約制;是文青喜愛的書房。 還有多元的空間;不定期的展覽。館方對日式建築的改造也有詳細解説；工程用心是經典的修復工程，令人讚嘆！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "環境很清幽，環境很舒服\n藏書以文學類別的老書、二手書為主(偶爾也會有較近期的書)\n疫情期間沒有提供簡易茶點。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "老房子的環境沒話說，懷舊的氛圍搭配書香，知道的人還不多，晚上經過入內欣賞，免費且空間感好，就是很多客人都看書看到昏睡...",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "很值得去參觀的地方，尤其是文青，很多書籍都是絕版品，也都有作者的簽名，建築更是台灣絕無僅有，重建經費有60,000,000 ， 但是檜木的價格，就50,000,000了。免費參觀，但是必須預約。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "很棒的環境，適合喜歡看書和安靜的你，有機會絕對會再訪，有種秘密基地的感覺。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "1、記得先上網預約！入內需脫鞋子\n2、環境很優雅、舒適，有木頭的香味，空氣中的香味，讓人可以享受這緩慢的步調，同時，也讓自己靜下心來。有的書桌的座位，也有像是日式坐在窗邊的小座位，最特別的是有沙發，旁邊搭配一些古文物，所以可以歇息閉目養神，也有人太舒服就睡著了。 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "一個庭院綠意盎然,室内安恬舒適的休閒(閱讀)場所,可惜的是庭院不似\"榕錦時代\"的開放式。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "很舒服的環境，也有很多書可以翻閱，想放鬆看看書的推薦來這裡喔。\n下午時段拍照的人流不少，講話也比較吵雜，小可惜。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "非常棒的公益圖書館，透過導覽人員解說，了解更多關於文坊chaper的歷史變遷，也更能珍惜在煩囂台北市大樓裏，少見的木造建築。\n\n館內藏書都是特別精選，量不算多，但都很吸引人。選個沙發或是角落坐下閱讀，享受寧靜的時光。 …",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "一個讓人會想待很久的好地方，室內有書香咖啡香檜木香，室外散發出傳統日式建築的幽靜氛圍，還有小型展覽跟建築的歷史說明及導覽。每個細節都很講究，空間雖然不大，但每個空間都值得細細欣賞品味。剛開放之前去過，有機會想再去看看現在的改變。",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "店員的服務很好，還親自出來接待～環境清幽，世外桃源，會讓人很放鬆不想要離開～遠離塵囂，還可以欣賞豪宅😂\n\n乳酪抹茶蛋糕超好吃😋喜歡乳酪和抹茶的朋友千萬不要錯過！ …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "很舒服的閱讀場所，預約則有充足的時間、搭配日式小點與茶，細細品味文房的選書與沈穩上檔的環境。很喜歡一些文房裝潢設計上的巧思，有時會有小展覽與活動講座體驗等等，座落於市區的日式書香文藝小屋。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "今天下午原本要去一間歐式的咖啡廳\n但後來發現他們今天有辦活動\n因此我們就臨時來了這個 …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "位於都市叢林中的秘境，由日治時代的日式宿舍整建而成，是座有四千多本書籍的圖書館，種類豐富。需要網路預約控制館內人數，達到高水準享受。每個時段110分鐘，一開始提供簡短建築導覽，中間讓來賓自由移動、閱讀，最後會提供茶點。 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "#文房公益圖書館～隱身臨沂街巷弄內，日據時代老宅#採網路預約制（每一梯次兩小時，已開放每天可預約）有專人做導覽，最後半小時備有咖啡茶點，播放老宅翻修介紹短片#［星空文房］週五晚上七時～九點半開放自由入場（頂新和德文教基金會）#古董風琴，周董拍床邊故事MV使用#不定時舉行藝文講座👍 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "非常舒服的讀書空間\n線上預約\n1000-1200 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "低消一杯飲品\n但是可以待一整天的好所在\n非常舒服的空間 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "很難想像，看似豪宅的大門外牆裡面，隱藏著一棟和洋風格的歷史建物。\n曾經是歷盡滄桑的幸町日式宿舍，現在是最風雅韻麗的公益圖書館。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "隱身在巷弄中的私房景點，平常沒有預約的狀況只能在外面參觀，每天都約有三個梯次可以預約，內部的裝潢跟擺設十分講究，也都會有專人進行導覽，還會跟你說怎麼拍照才能當網美，且不失專業，兩個小時的過程可以充分體驗到設計者對建物設計的用心，最後還提供茶點讓大家可以坐下來好好聊天，享受一個悠閒的下午。",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "環境友好，服務優質，飲料品質不錯，聊天發呆開會都挺合適，以後肯定要再來！",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "因在附近辦事而發現的場所，經由導覽人員解說更能沈溺其中。保留部分原有建築構件、室內空間散發檜木味，非常適合停留沈澱，期待下回二訪。*入內免費但須預約、茶點提供因防疫期間取消。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "公益圖書館，採預約制，上官網預約報名，前往拜訪後要三個月後才能再次預約。每個時段限制人數，一個時段1小時又50分鐘。\n進去確認身分後，有大約5-10分鐘的解說，介紹文房的歷史改造背景過程，還有屋內大致上的規定與環境介紹，剩下都是自由拍照看書時間。\n一小時後會有點心時間，提供簡單的茶飲跟餅乾，典藏4000本左右的書籍，是假日午後不錯的拜訪地點。",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "有一個這麼幽靜舒適的老空間，木香聞鼻令人感到身心舒暢，還免費提供給人們參觀、書籍閱讀，太喜歡了！",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "環境清幽的日式老宅，可以在裡面閱讀（館內有大量書冊），導覽認真專業，需事先自官網預約參訪時間，有提供免費下午茶！是值得推薦的景點！！🤗🤗 …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "❌禁止商業攝影\n✔入內脫鞋須自備襪子 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "超適合 一個人的放空 現在有飲品點心販售了（20230801）疫情期間時來過\n不用預約",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "透過文化資產的修復，老屋空間得以再創風景，成為台北市最美的藏書閣，在水泥叢林裡的老樹之下，能有一座旅人得以感受歲月的時光木屋。\n目前由頂新和德文教基金會經營。\n線上預約制，週二~週日，每日兩梯次（10：00/14：00），\n建物導覽、閱讀時間與免費茶點一份。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "採預約制。\n現在星期五晚上開放免預約參觀。\n室內需脫鞋穿襪子。 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "日式建築，屋內有淡淡的檜木香，內部有提供親切的導覽服務以及看書的空間，藏書種類豐富，有建築、英文雜誌、哲理相關的書籍。於參觀時間結束前30分鐘有提供免費咖啡或坪林烏龍茶（可以續杯）以及煎餅（一人一份）。總而言之，是一個令人放鬆的好地方\n（需要先上網預約）",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "日式官舍整建，空間舒適安逸，有簡易餐飲。\n現在採免預約自由參觀，值得體驗。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "整修過的日式平房建築，由民間企業以圖書館形式經營，免費參觀，需要預約，可以拍照，入內要穿襪子，沒穿襪子有室內拖鞋可以穿，參觀時間結束前有免費茶點可以食用，非常建議達捷運、步行前往。室外的庭院造景很漂亮，夏天、雨天觀賞要記得噴防蚊液。",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "文房是一個非常棒的圖書館。\n來這裡必須先網上預約， 一天有兩個時段， 但務必準時到。\n必須要穿著襪子入內， 如果真的沒有，工作人員會提供你一雙拖鞋。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "都市一隅夢幻的世外桃源！\n\n一推開門就是檜木香撲鼻，要換室內拖鞋。 …",
        "日期": "11 個月前"
    },
    "評論 79": {
        "內容": "很喜歡又舒適的空間，房屋保存良好，還有房屋導覽可以聽，更有不定時的展覽或活動，真的太值得到訪了！\n真心覺得預約制真的能控制品質，後續會想再訪！",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "整修的很恰到好處的老房子，作為公益圖書館開放實在太過佛心，如果可以真想坐上一整天。夏日越來越熱，建議可以購置一些風扇，可以提升冷房效果，也能稍微節電。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "透過預約可以舒適的聽取導覽員的細心說明，也可有充足的時間拍照、看書，是個充滿歷史文化故事的圖書館，能讓老宅再度重生實在是太棒啦，導覽員細心的講解歷史與屋內的各式細節，當中更是有問必答，非常專業，最後安排簡單茶點與觀賞整個翻修過程紀錄，是很完美的ending，非常推薦",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "超級棒的圖書館\n店主導覽超棒\n環境超級美 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "來過文房數次，每次有國外親友來台，都會推薦安排時間來此一訪\n喜歡這兒的靜謐，日式老房子配上綿綿細雨的今天，檜木香氣中讓人自然的放慢沉靜 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "這地方很不錯，一個人在這安靜的看書也會很舒服，氣氛好，會一直想要待在這邊的感覺，但時間只有2小時半，有點可惜。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "從導覽和影片了解修復1931幸町日式宿舍是大工程，使用原木修補、榫接、水泥灰牆等工法還原舊貌，尤其是尋找檜木運回台翻修令人佩服。除內上樑外，保護漆上得很紮實，維護也著實用心，看得出頂禾對文房的堅持。走過大台北多座日式建築和古蹟，規模與公私營不論，文房可名列前茅。 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "來這裡要先網路預約，一次可參觀時間約2小時，裡面佈置的古色古香的！環境非常舒服！書籍藏量普通，大都都是文學類的，而且很多都是外文書。時間快結束時還會請大家吃餅乾、喝手沖的黑咖啡！",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "需要事先預約\n強烈推薦\n炎炎夏日來到環境優美的日式文官宿舍 …",
        "日期": "7 年前"
    },
    "評論 88": {
        "內容": "完全預約制。限制了人數才能擁有的靜謐。在飄動的木香裡，與文字對話，挑選一個角落，便能享受一個人的悠閒午後。免費提供簡單茶點。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "寧靜美麗充滿檜木香的免費獨立書房，由建商出資認養，民眾完全不用花費任何費用，只須上網預約即可免費參觀及瀏覽裡面提供的各國書籍，預約參觀還可享免費餐飲點心。\n享用點心時可同時觀賞建商如何將這幸町年久失修的老房翻修的影片，如何將各種早期建築保留及地板挖洞等等讓參觀者看到原來的建築工法，體會業主對台灣土地的用心。",
        "日期": "7 年前"
    },
    "評論 90": {
        "內容": "處處皆能自成一個人的空間\n空氣中伴隨著的檜木香氣\n還有輕柔的音樂聲 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "一個舒適的閱讀空間❤️\n播放著輕音樂，室內提供書籍閱讀，古色古香，空氣中瀰漫著木頭的香氣，讓人很放鬆～",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "布丁好吃不貴 好漂亮的空間",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "雖然是預約制，一次使用也只有 1小時 50分鐘，但在充滿書香與檜木香的空間內，讓我相當放鬆。\n現場還有小小的台日藝術展覽可以看，相當值得。",
        "日期": "7 年前"
    },
    "評論 94": {
        "內容": "非常舒服的閱讀空間，可以在這邊享受悠閒的時光，附近也相當寧靜",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "這裡真的是很完美的地方，看似平凡的木造建築，一進去是淡淡的檜木香。\n有許多的書籍可以看，每個角落都有屬於它的小小故事，真的是很棒的地方。\n雨天來晴天來都有不一樣的體驗。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "台北市保留許多日治時代的日本官方宿舍，少數不改建成餐廳的「文房」，以公益圖書館的型態，提供一個很棒的文藝空間。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "非常專業的導覽講解，讓人更珍惜這樣的一個歷史遺留下來的建築。屋內的擺飾及書籍所營造出來的整體氛圍，也會讓人捨不得離開。滿滿檜木的香氣讓人平靜了下來。",
        "日期": "7 年前"
    },
    "評論 98": {
        "內容": "這地點注意一陣子很漂亮的地方免費預約，一定要上網先預約，不然就是要碰運氣(平日)，目前假日早上一場下午兩場，每場25人限額，平日也是三場每場15人限額，週五晚上7點到9點半不用預約進場",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "1930年代的日式建築重修，館內打造舒適的圖書館，入內需採預約報名，提供免費小茶點，導覽人員解說良好，很值得一訪與拍照！",
        "日期": "7 年前"
    },
    "評論 100": {
        "內容": "採預約制，時長一小時五十分鐘，一開始提供免費卻親切的導覽服務，導覽解說後是個人參觀時間，不限制手機拍照，大家都守秩序的享受裡頭的佈置，最後的三十分鐘有免費的茶點及飲品，在這裏度過非常棒的假日午後時光。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "環境很優美，給人很舒適的感覺",
        "日期": "2 週前"
    },
    "評論 102": {
        "內容": "在忠孝新生站附近的巷弄中穿梭\n發現了這棟日式建築好奇的想一探究竟\n就找到了一個很適合沉澱放鬆的好去處! …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "免費參觀古蹟，難得在台北市能有一塊清幽的環境，入內參觀還提供茶點享用，CP值超高。\n另每日有限定人數入內參觀，需要於官網提前預約。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "公益圖書館「文房Chapter」是這區拆光「幸町日式宿舍」前最後一間日式官舍，因2013年老房子文化運動得以保留下來，原本我一直以為它是好樣VVG旗下的公益圖書館，沒想到原來只是承包一年期，好樣把他搞得很像自己的，事實上是標到此案的建商頂禾開發，也是這區豪宅的建商…一開始我聽解說員講到這裡還沒有什麼疑慮…直到… …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "一個很用心經營的地方，會讓人不自主當成了自己家在遊走😆，負責解說及招待的林小姐非常客氣，最後的茶點時間還很熱心地為我們介紹了附近的古蹟景點，讓我們可以完整的體驗一整天。唯一可惜的是書稍微舊了些、種類也不多，還有一個小缺失就是大家手機都沒有確實關震動，希望能加強宣導，謝謝🙏🏻 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "古色古香的日式建築物中、聞著淡淡的木頭香⋯選一本書⋯在挑一個古董沙發坐下⋯這裏絕對是台北僅有的文房體驗啦！文房是採預約制、一個月只能去一次⋯一次體驗約兩小時！一開始會先在門口點名報到！然後介紹人員會先帶大家認識環境、整座屋子的修復過程、還有體驗方式！因為這裡是古蹟所以一定要記得穿襪子喔（沒帶現場也有免洗式的）之後大家就可以自由選個座位、然後拿本書享受這空間啦！再過一下⋯時間到了工作人員會準備台灣在地的咖啡 茶 還有餅乾！搭配這裡修復的影片或是書籍，絕對是台北城市難得的古蹟體驗方式！",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "這空間實在太美了！能在這裡度過兩個小時時光是個享受。好樣經營的公益圖書館免費網路預約進入，每時段員額有限，還附贈手沖咖啡與糕點，竟然完全免費呢！別忘也去支持成為全球最美的二十家書店的好樣本事VVG，同樣也在不遠的地方",
        "日期": "8 年前"
    },
    "評論 108": {
        "內容": "為日式宿舍修建而成，有小型書庫、展覽空間及數個供人休憩的小腳落，具有靜謐、文學氣息，需預約參觀，為開放日10、13、15時，每梯次約2小時，除介紹文房修建沿革，也提供茶點、咖啡與到訪人一同享用，很推薦到訪！",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "隱身在都市中的書香古宅，採預約制，有專人親切的導覽，古蹟巡禮過後，在滿室木香中再注入一杯美味的咖啡飄香。便是一趟讓人流連忘返的文房午後。",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "一個位於安靜巷內值得探訪的地方，不論閱覽或参加文房舉辦的活動都是非常有意義。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "喝好喝的茶\n聽導覽人員解說\n聞充滿檜木香氣的日式建築 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "改建的日式建築，裡面有很多不同種類的書，看書的時候可以聞到淡淡的檜木香，很棒的體驗。進來的時候會有導覽，帶我們參觀也了解一下整個建築以及一些小巧思。採預約制，免費，還會提供一杯飲料，蠻不錯的地方可以看書，拍照。",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "舒服的空間\n日式老宅\n可以在裡面享受文學，也能品味舊時的歷史風情\n台北的文化藴育文房",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "隱藏在巷弄中的日式建築，環境優雅舒適，適合一個人放鬆沈澱。\n\n可以和齊東詩舍、台北書畫院、台北琴道館一起安排半日遊行程。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "和齊東詩社屬於同一個日本官員宿舍建築聚落，但文房是由頂禾開發經營，方向和齊東詩社不太一樣，齊東詩社可以看到相當完整的日式建築設計；文房雖保留建築本體，但內部空間設計則是比較有現代感的小型圖書館，建築的部分介紹的比較少，更多時間是留給參觀者自行參觀或閱讀，並會在參觀結束前提供茶點，總得來說是適合放鬆發呆閱讀的地方。順帶一提這次碰到的導覽大姐人很風趣親切，也會多介紹一些其他日式老建築景點，很推薦預約參觀！",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "建築體展現日本政府的時光記憶，內部傢飾裝置更融合現代與懷舊的跨時空韻味。台北最美好的公益圖書館。",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "意外發現這日式洋風老宅，很慶幸被保存下來，我才有機會能參觀這樣的老宅，這裡非常的靜，可以獨自一個人在這裡待上整個下午，推薦給大家，相信你也會喜歡。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "在喧鬧的台北市區，有這麼一處靜謐的角落，安靜地喝一杯咖啡，真的很棒！",
        "日期": "11 個月前"
    },
    "評論 119": {
        "內容": "來過兩次，整體的空間舒適、乾淨，是會讓人想一去再去的地方，能夠在這邊享受閱讀的時光。\n閱讀推薦 👍🏻👍🏻👍🏻👍🏻👍🏻\n聊天推薦 👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "好讚的空間！\n服務人員很親切！\n導覽時段聆聽導覽可以對這個建築多一點認識！\n感謝基金會修復古蹟&負責維運的這份用心付出！",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "朋友介紹下來拜訪這個城巿中的安靜角落，瀰漫着木的香氣和書卷味，享受著片刻的寧靜。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "老日式房子由民間企業與政府簽約做經營管理，相當成功的規劃運作，希望能夠長久作業下去",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "非常棒的一個公益圖書館，預約一個屬於自己的時間，可以在這邊享受兩小時的靜謐。",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "溫馨舒適，人員很親切，也經常舉很多文藝性跟藝術性的講座與活動，很適合週末或平日下午來走走晃晃~",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "在都市中，一間可以舒適看書的老房子，在其中會感覺整個氛圍都慢了下來，如果有空閒的時間就預約一下來這坐坐吧😊 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "三日不讀書，面目可憎啊🤓\n在這讓您重新拾回往日遨遊無邊書海的時光👍\n做個有文化的文明人🥳 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "喜歡日式古建築的人千萬不要錯過\n解說員一路從門口到玄關到地板牆壁柱子天花板無一不詳細解說，在靜謐的檜木香中將這棟建築從官舍到荒廢再到規劃重建的歷史娓娓道來，三十分鐘的解說條理分明，遇到提問也游刃有餘👍 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "免費導覽，需線上預約。\n臺北市文化局於2007年5月30日公告此建築為臺北市定歷史建築物。\n文房建立於1930 年，屬於日據時代官員的建築，直到2014 年台北市政府推動「老房子文化運動」，才開始修建工程，並由好樣集團管理。 集團執行長汪麗琴Grace 說：我們做這個圖書館，不營利的… 唯一的目的就是要大家享受閱讀的美學，可以擁有這種閱讀的空間，然後… 獨自一個人看書。",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "非常棒的地方，會想再訪，空間優雅，是還原維護非常良好用心的古蹟，導覽也很不錯，如果有時間推薦可以在這拿一本書坐下閱讀",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "日式典雅的古蹟修復，需預約或當場報名（實名制），解說清楚，適合文青來悅讀！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "很棒的地方，是日本官員舊宿舍改建，\n藏在豪宅林立的巷弄，\n老房子搖身一變成為文青的集散地，\n一種檜木香撲鼻而來，讓人駐足不捨離去",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "老房子修舊如舊 環境很好 每個座位空間都搭配不同家具座椅 特別能靜下來 待得住~",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "古蹟翻修後的靜謐書房空間，整間日式建築有著木頭香，裡面有許多特色書籍，空間內剎地轉個彎就隱藏數個可安靜看書的角落，平日需要預約！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "可以免費在漂亮的日式房子裡聽音樂，看書，還有提供餅乾和茶或咖啡，導覽員很親切，很棒的地方",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "預約制，舒適的閱讀環境，空氣中飄著木頭的香味，建築物都有巧思，很值得細細品味。",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "最美的圖書館\n老屋改建-文房\n需線上預約\n舒服到像家一樣的空間🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "解說的林妹妹超逗趣，介紹的真好！\n空間氣息充滿檜木香氣\n人與人之間用文字交流 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "環境很寧靜舒服。\n木造的房子充滿木頭香氣，\n對於平穩心情很有幫助。 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "第一次網上預約文房，在安靜的巷子內，根據導覽人員的說明，是一棟和洋建築，喜歡安靜看書的好地房，完全免費",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "欣賞早期木造建築物，也可以隨手拿本書，享受 90 分鐘的寧靜",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "不來參觀一下嗎？😌\n舒適的環境，有些小細節小巧思\n書不多，但1個多小時也看不完全部😆 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "非常訝異台北還存在這樣的日式洋房\n為日治時期 日本文官的住所\n雖地板木材都重新換過 但還是完整呈現了傳統文化的精髓 且保留庭院植栽的典雅 很是放鬆的一個地方 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "都市中的仙境\n適合讀書拍照的好地方\n還有免費茶點享用喔～\n但必須事先上網預約喔🙌 …",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "幸町 日式官舍 歷史建物 重生\n很棒的導覽 優質的免費圖書館",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "將日式住宅改為公益圖書館，\n裡面藏書雖不多，\n但可以去裡頭參觀， …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "美的不得了的好地方。免費參觀，只需要線上先行預約，一個梯次約1小時50分鐘，請自備襪子，保護古蹟。入內後有簡易導覽與影片解說，最後20分鐘會招待茶或咖啡一杯，離開時送上一包瓦窯燒的餅乾。院子也很美，滿眼綠意，鳥兒也很多且開心。\n非常值得來參觀的好地方。\n靜心安寧享受時光。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "一個放鬆身心的地方\n用一個早晨的時光\n讓自己沈浸在閱讀與書中的世界 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "每個角落，細節都很美，享受閱讀之美好的好地方，要記得先預約唷",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "靜謐、優雅的閱讀空間，花園也美。巧遇一位先生帶著老母親一同前來。真是美好。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "導覽+閱讀+點心，全程免費，每人每3個月可預約一次，適合獨處地好地方",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "隱藏巷弄中極美的日式建築，藏書種類繁多，能看到較少見的書籍。\n採分時段預約制，每兩小時只接待十位客人，且須核對身分，要前往參觀者務必提前預約並且攜帶身分證件",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "城市中美好的寧靜角落，愜意愉快度過午後時光\n館內人員親切且詳細介紹，很棒喔～",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "難得在都市叢林中，還隱藏著一個舒適的悅讀空間，好像一杯咖啡、一壺茶，就能在這邊待一整天......",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "很美的地方，可惜不能久待，每次預約只能待2小時，真想一整天泡在裡面看書",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "原名幸町日式宿舍，是日據末期日式官舍格局特殊，東面應接室，露臺為洋式西邊為",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "喜歡看書、懷舊、設計或日治時期建築物就一定要來看！（除星期五晚，其他時段參觀必須先預約）",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "日劇時代的老房子搭配上室內的花跟書法，讓人流連忘返，滿室鮮花跟檜木的香氣非常美\n\n食物普通，但很適合慢慢享用一邊看書",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "非常非常喜歡這裡！溫暖的木質調香氣、裝修的日式老房子、舒服的閱讀環境搭配好喝的茶水和甜點，真的非常舒心❤️",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "適合拍照、約會、放鬆身心靈的好地方\n只要點低消就能享受！",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "參加讀書共和國的講座，木頭與書香氣息混合，很舒適宜人的閱讀空間。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "去過成美園再去文房，雖是同一集團經營，氛圍及調性完全不同",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "我在上個週日拜訪。評論裡有許多人抱怨小黑蚊因此還預先噴防蚊液才過去，到現場發現已經做了改善牆上有電蚊香，停留期間也沒有被叮。另外也有看到評論說因為有提供餐飲，有些訪客會忘記這邊是圖書館的聊天。原本做好心理準備可能週末人多會吵雜，但當天觀察其他訪客都很守規矩盡量保持安靜，難免會有一些參觀的人走動低聲交談，但音量是可以接受的。 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "美式$120\n大城市裡的一片平靜。",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "很愉快的經驗！\n老房子有魅力、導覽解說豐富、態度親切！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "公益圖書館\n導覽精彩 還有免費的咖啡+煎餅",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "日式建築修復再利用，讓人沉浸在木頭味道的好地方",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "在充滿檜木香氣的書房中，享受靜謐的閱讀時光。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "很棒的空間！導覽人員介紹得清楚且詳盡，從房屋建造背景、用途和屋主的資料，到屋內各類設計風格、理念和使用，以及修法過程和房屋沿革皆有說明。\n屋子由檜木打造，因此整間房子都充滿著檜木香；屋子架設了許多落地窗，屋內很明亮。室內擺了幾面書牆，藏書豐富；傢俱多為木製，有種溫暖的氛圍；除此之外屋子裡的擺設如花朵植物、風琴、復古燈飾皆特別且漂亮。 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "日式古宅非常美，\n木頭氣味和環境都讓人感覺平靜安寧。\n需要預約。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "空間規劃非常棒的地方，充滿書香和咖啡香",
        "日期": "8 年前"
    },
    "評論 171": {
        "內容": "美！！！\n要網路預約\n要帶襪子",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "週間造訪，沒什麼遊客，可以更享受日式老房子的靜謐空間，修繕與維護用心",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "要事先上網預約，享受兩小時的看書時光，還有免費茶點，何樂而不為呢",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "一個很放鬆的地方，不管是想看書還是拍照或放空都超棒的。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "感覺主辦單位已忘記圖書館的定義，明明是預約看書時間，卻有藝術家在旁邊教學上課進行商業活動順帶招生。應該要分開進行以免互相影響。文房已經不是圖書館，而是網美文青婆婆媽媽的拍照地點。每個角落都要拍個4.5張，不管旁邊的人是否會受到影響。真的在看書的人就2.3位，大部分都在滑手機。非常可惜。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "地處熱鬧的台北，身處其中卻不失靜謐。\n\n初次到訪，大半時間只有兩位訪客，把握時間拍了一點照片，就靜下來看自己的書。 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "嘈雜的城市裡難得的清淨地。\n可以在這裡品味寧靜，就是一個角落也很有味道。小巧的房與庭院，每一扇窗都是一個世界，挑一本書坐在落地窗旁邊聽風聲和窗聲的交疊，別有一番滋味。\n在離開前，一杯香氣溫潤的烏龍和茶點，是一個完美的句點。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "溫馨舒適的閱讀空間，親切的館長幫我們導覽，還提供咖啡、點心",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "舒適 安靜 悠閒的環境\n搭配安靜的訪客 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "空間舒適",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "景色真的很美，尤其是下雨的時候。咖啡廳的裝潢是日式風格。日本的書也有很多。我還想再去一次！",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "一座美麗的圖書館，坐落在一座歷史悠久的建築內，其歷史可以追溯到日本佔領時期，並設有一個溫馨的花園。  雖然公眾可以免費參觀，但建議提前預訂座位。  也可以預約活動和會議的場地。 …",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "如果我一個人去Chapter或和朋友一起吃甜點和咖啡，我可能會給這個迷人的地方更多的星星。然而，我被邀請參加那裡的一個活動，顯然已經超額預訂了。食物還可以，但以自助餐的方式提供，人多效率不高。食物與內部和裝飾的優雅不相稱，當人少的時候，這是值得一看的。",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "另一位保存完好的日本建築師在台北。   它非常獨特，因為它位於地價天高的台北車站附近。   建築物維護得很好，還有很多彩色植物。   無論如何，在繁忙的台北，絕對值得一試。",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "日本殖民時期留下的漂亮歷史建築。  即使有一些舊家具、縫紉機、皮革行李箱，與我父親在 40 年代使用的類似，也經過了巨大的努力進行了偉大的修復。  導遊的指導非常貼心。  不知道遊客會如何不尊重地對待這座歷史建築作為公共圖書館。  這絕對不是公共圖書館。   這是一棟經過修復的歷史建築，需要不斷的維護和保養。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "2016/8 網上預約制，每時段兩小時只接待12個人，可充分奢侈的享受這靜謐舒適的空間。在繁華的都會裡，值得推薦等候的靜巷祕境。",
        "日期": "8 年前"
    },
    "評論 187": {
        "內容": "圖書館是由日本殖民時期的房屋改建而成。您可以在平靜的日式室內閱讀書籍。使用時需預約。有免費的茶水或咖啡茶水服務，還有wifi，很舒服。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "可愛的地方。很高興找到了一系列英文書籍，最後我花了整個下午的時間在這裡閱讀他們的一些設計書籍。來訪前一定要預約！",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "該建築是日本殖民時期官員的住宅，現已修復和保存。\n它已成為一個免費圖書館。\n我從日本網上預訂了。 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "整間書房充滿了木頭的香氣，解說人員很專業地導覽文房的歷史及特色。藏書有精選過，每個角落都可以坐下來休息及閱讀，最後店家會附上糕點及茶飲一份。若要參觀需上網預約，印像中預約後下次若還想參觀需間隔半年。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "僅限預訂。這是一個不錯的地方，你可以了解這棟建築的歷史。不幸的是，當我去的時候，附近有很多建築，這並不是一次很棒的體驗。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "一個絕對令人驚嘆的建築。\n歷史遺跡重建並向公眾開放（僅限預約）\n具有台灣殖民歷史的日式老房子；雪松木和書籍的氣味歡迎您的到來，周圍環繞著過去的古老遺跡。\n我們偶然發現了這個網站，並被它的外觀所吸引。  由於一些預約被取消，我們很榮幸有幸在沒有預約的情況下參觀。我一定會回來的。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "我認為畫廊咖啡館或畫廊圖書博物館這個詞更合適！必須預約才能進入！\n氣氛中有一股涼意！\n提供免費飲料和蛋糕！",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "巷子中的小祕境，燈光美氣氛優，適合想找安靜地方放鬆的人，服務員態度也很好，細心講解。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "老日式房屋改建為圖書館和自助餐廳。一個享受美味咖啡的地方。為了能夠留在這個地方，消費是不可或缺的",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "非常溫馨舒適的房子，導覽的小姐會先給我們做一個簡單的介紹，隨後就是自由活動時間，但是大家一般都會安安靜靜的閱讀（當然也有人不是很注意規矩，很吵地聊天啦）",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "我路過，覺得很漂亮，就進去了。\n看起來像是個閱讀空間。也賣飲料，但不點飲料。\n我只是看了一眼就離開了。 …",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "昨天，我們在這座隱藏在小巷子裡的百年日式木屋裡度過了一個最美的下午，小巷子被改造成一個舒適的圖書館，周圍有很多大樹和花園裡的植物。由於是星期日下午，所以人很多，但很安靜，因為大多數人都在看書、畫畫、寫作或只是休息。令人驚訝的是，有一個很小的咖啡服務櫃檯，只有一名工作人員值班。她非常忙於接待來訪者，煮咖啡、提供蛋糕、打掃和回答訪客的問題。下午4點15分，她還得在導遊的帶領下參觀這棟房子的圖書館。令人驚訝的是，她做任何事情都輕鬆自如，笑容可愛！ ！謝謝你！\n我們讀了非常有趣的書，喝了咖啡和美味的紐約起司蛋糕。感謝度過了一個快樂、輕鬆、充實的下午。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "從進門的那一刻起，柏樹的氣味就充滿了你的鼻子，感覺很治愈。網上預約，第一次來後3個月再預約，可惜不能這麼做。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "隱身於城市中的寧靜日式建築，令人驚艷",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "是喝茶、放鬆的好地方。如此寧靜，你可以在這裡度過一整天的時間來減壓。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "雖然她依靠著豪宅，四周圍與之隔離，蒼鬆的大樹猶未發芽茂盛前，不經意抬頭還是會瞧見突兀的大樓，若眼光往裡頭看，就一點也不突兀了，反而有自在舒服感覺，這也是好樣主人希望突出的點吧！ …",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "（資料來源：Google翻譯） 這是日本時代的 Fusako 翻譯圖書庫。一本可以讓你在日式房間安靜地閱讀的書。需求預測人才使用量。我們提供免費茶水服務和無線網路服務，適合緊急情況。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "天然柏木香、掛在牆上的台南花窗、傑倫電影裡的鋼琴、董陽孜的文房毛筆字、無料、安靜且安心的日式老屋，好看的書與免費下午茶。對了，要上網預約～還有導覽可以聽。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "幸福的享受木香及咖啡香",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "我簡直愛上了這個圖書館，它是台北最好的閱讀場所之一，也是在日式圖書館/咖啡館/畫廊中放鬆身心的好地方",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "其實不是一個可以學習的圖書館。需預約，整體不方便。如果您只是想看看書並參觀建築物，那麼這是一個不錯的地方。如果您真的想來工作，請不要浪費時間",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "我一周前在網上申請了預訂，但我比預訂晚了 1 分鐘才去那裡。\n外面沒有人，看起來旅行已經開始了，所以我只是等待不打擾旅行。 …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "免費入場，但必須預約。提供免費餅乾和茶，強烈建議花一個下午放鬆一下，享受正宗的氛圍。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "圖書館，老建築，愛那裡",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "老房子，新感受。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "5分鐘內我被5隻蚊子咬了。另一篇評論說要小心小黑元，但我也被這樣咬了。真煩人",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "非常喜歡這個地方！店主知識淵博，非常熱情！提供免費下午茶和餅乾。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "我們偶然發現了這個地方，忍不住待了一個多小時，只是享受這裡的空間和書籍。這是一個放鬆身心的好地方。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "自由閱讀空間。需預約。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "你脫掉鞋子",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "在繁忙的城市中隱藏自己的好地方。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "老房子的故事令人玩味",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "美麗而友善的空間",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "真的是非常 非常棒的地方",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "很棒的地方！",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "有漂亮庭院",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "很棒的好房子",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "值得去的好地方",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "非常文青的好地方",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "好地方",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "自由的！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "很棒的地方~",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "很好玩",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "免",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "很棒的地方",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "超超超超棒",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好地方！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "非常好",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "超棒!",
        "日期": "2 年前"
    }
}