{
    "評論 1": {
        "內容": "時代感\n\n昨天意外到總督牛排晚餐，意外認識了一間好吃、有故事、體驗感十足的店。本來以為是老派的店，但也因為這個老派，反而讓我有了一個放鬆、難忘的晚餐 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "已有40多年歷史的老西餐廳，裝潢充滿懷舊風格，主餐都很美味，除了牛排外豬腳和羊排都不錯，份量也非常有誠意！另外一大亮點就是內用的自助吧了，食物都不馬虎，不過甜點比較普通一點。店內服務也很棒，充滿舊時代的人情味！\n整體來說值得再訪，能在忠孝東路上屹立不搖幾十年確實厲害！",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "忠孝東路sogo百貨附近斜對面位於二樓的老牌西餐廳， 可以走樓梯上去，也可以從旁邊大樓電梯上二樓。\n點餐先點一個主菜，附湯麵包前菜，其他沙拉吧甜品甜湯水果都半自助，餐點都蠻好吃的牛小排菲力不硬，豬腳軟嫩不油，蛋糕布丁紅豆湯好口味不花俏，還有芋泥，都展現傳統西餐廳水準。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "台北市知名的西餐老店，一進門裝潢就有回到老台北的感覺（？）\n餐廳的服務員年紀都偏高，但是服務態度跟品質真的非常好！\n餐點部分最多人評價就是自助吧的芋泥，實際上吃起來也真的很好吃，大推！ 主餐的部分台塑牛小排吃起來口味也非常棒，至於牛排個人感覺比較普通，印象不深，但也不會雷！\n如果是想找親子聚餐或者帶長輩出來吃飯，這家真的是非常不錯的選擇！！",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "這間是老牌的西餐廳\n忠孝東路總督西餐\n不過叔叔是第一次來吃 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "總督西餐廳採取的是套餐式，主餐均附湯、麵包、自助吧、飲品。\n主餐這次點了香烤杏香去骨嫩雞腿跟碳烤鮭魚套餐，兩款相比推薦香烤杏香去骨嫩雞腿。\n✅香烤杏香去骨嫩雞腿－焦香的去骨雞腿排，加上蘑菇醬跟杏仁片，肉質軟嫩好吃，外皮又煎到脆脆的。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "西餐老店，懷舊的老味道，餐點ㄧ點不含糊！\n排餐鮮嫩多汁，很愛這種吃到完都還稍稍熱騰騰的鐵板牛排！沙拉吧雖不多樣，但樣樣美味，絕對能滿足口慾！資深的服務員更是沒話說！總是剛剛好及時的服務！真是快狠準🤣\n在這用餐可以很放鬆很舒服很自在！很愛😍👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "吃過一次就會愛上的老牌西餐廳～自助式的生菜、甜點、水果每一樣都很新鮮，竟然還有手工布丁，也太強了，主餐也表現的很棒！整個環境也很舒服，之後一定會再回訪👍 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "老牌西餐廳，服務好環境佳\n套餐包含贈送的前菜（此次是蝦子和小鮑魚）、湯（洋蔥/海鮮/南瓜濃湯）、麵包、餐前&餐後飲\n牛排及附餐味道都很不錯，自助吧有一些涼拌菜和蛋糕布丁，種類不多但是都很好吃",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "老牌西餐廳 走進來有種穿越時光的感覺\n服務很棒 排餐好吃 沙拉吧種類不算多但是樣樣精緻好吃",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "不是便宜的價位，但是東西味道好，服務好，店內整潔也好。加上保留著古老味的內裝和氣氛，真的很慶幸自己有來吃這家餐廳。\n\nP.S.服務真的好，雖然是第一次來，但是會覺得店家是有認真地把你當成未來的常客在對待",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "經營很久的老店，做學生時 老師推薦的牛排店，\n笑著說：這間價格比較高，對學生來說，\n等以後工作賺錢，帶老婆 女朋友去吃，那會是很棒的約會。🤣🤣 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "很老派但很喜歡來這裡\n服務店員們都很資深\n細心熱情很注意到顧客的需求❤️ …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "人說情歌總是老的好，總督這間老餐廳也是，簡簡單單沙拉，水果，甜點，紅豆湯，排餐，令人回味無窮~",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "料好實在的老店。沙拉吧吃完就半飽了。\n飯後甜點紅豆湯也不錯\n肋眼牛排是招牌，軟嫩多汁。原味不添加嫩精。\n牛排份量對得起價位。",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "店家人超好👍服務親切～重點是餐點超美味，符合台灣人的口味！沙拉吧品項雖不多，但道道經典！孩子們對芋泥更是讚不絕口！料理新鮮就很好吃😋下次會再回訪～ …",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "超級愛這家的牛排、沙拉吧（芋泥、牛肉）、玉米濃湯、全麥麵包、巧克力蛋糕跟杏仁凍！老派氣氛超好，服務親切友善很溫暖！推薦給情侶、親友、團體到訪😍😍 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "位於臺北市東區商圈的「總督西餐廳」，成立已逾40年，一路以來見證了該區段的興衰。猶記得學生時期每次經過SOGO時，往對街望去便能發現醒目的招牌，但在那心中唯有吃到飽獨尊的階段，從沒想過踏入一塊花上近千元卻可能無法飽餐一頓的陌生領域。 …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "其實台北牛排店，真的太多選擇了，但是總督西餐廳，在裡面享受用餐時，你可以感受到以前那個年代，吃西餐的氛圍，復古時代的氣氛！\n那天～～家庭生日聚餐！\n我們5人都點了一樣的菲力牛排。 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "主餐紐西蘭菲力牛排肉質好吃\n除了附餐前飲料、濃湯、麵包\n還有沙拉吧 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "紐西蘭菲力（七夕是節日菜單）$1360+一成\n五分熟很剛好，從頭到尾都夠軟嫩，好吃且份量足夠，海鮮和南瓜湯都好喝，麵包不錯，自助吧也很棒，第三次來還是沒有失望\n唯二缺點 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "感謝乾媽請客,\n吃老字號、我還沒有出生就存在的 牛排館。 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "唯一美中不足的就是感覺上菜有點快，但有點超級多的，除了交通方便，環境舒適明亮、甜點和沙拉是自助式，也有冷菜雖然都不多，但是應有盡有，而且他們說蛋糕是師父自己做的，主餐因為在上菜的時候正在通電話後來沒拍真是可惜，但我覺得牛小排配XO醬炒海鮮很好吃。然後師父交代的副餐巧克力豆也非常可口。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "從父母親的年代承載好多好多回憶的地方，到現在我和女朋友每年紀念日的固定慶祝地點，謝謝您們的努力，讓總督一直長存。\n\n牛排好吃，沙拉吧好吃，一切都乾淨衛生，我愛總督。",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "不錯的老店，還會來的，兒童餐，兩個小朋友吃一個就好了啦，媽媽就是要點兩個，真是的",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "一間老牌的西餐廳，可以感受服務阿姨的熱情與親切\n有簡單的沙拉吧，內容卻不簡單，芋泥和藍莓醬深獲我心，蛋糕甜點水果都在水準之上，值得推薦但小心別拿太多了 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "聽說是很老字號的西餐廳，第一次嘗試，餐點還算OK,服務很棒，店內的氣氛跟裝潢看得出歷史的痕跡。推薦給喜歡懷舊感的人！",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "羊排跟菲力牛排都不錯吃。\n餐廳内也很整潔。",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "甜點區有「蟑螂」真的==有點難過\n原本很期待也很開心的\n而且還在甜點中不是從旁邊爬過去而已 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "老闆很客氣，服務也很周到。\n沙拉吧種類很多，還有3種水果、甜點、紅豆紫米湯。套餐有餐前果汁，洋蔥濃湯好喝，麵包很普通。\n紐西蘭菲力牛排還不錯吃，德國豬腳有豬腥味不推。人均1300元",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "從來店客人年紀偏中高齡來看,可知這家西餐廳應已陪伴這些老客人走過他們無數歲月,而我這個老人直至今天才第一次造訪,嗯,今天純粹來感受一下老派西餐廳的氛圍,在此可以慢慢享用主餐及沙拉吧,味道雖不是最頂極精緻,但足夠了.",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "很喜歡店裡的氣氛，放鬆的吃牛排",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "📌老字號牛排館/中間價位/自助吧沙拉甜點無限享用\n多次訪問，可以感受老闆努力抗漲😭😭 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "師父準備的主餐都有一定的水準。\n老牌的西餐廳能夠在這裡屹立不搖，真的是很用心的一家餐廳。\n有沙拉吧檯，甜點不會很甜，讓你可以多吃，問題是主餐吃完了，肚子也容不下太多的東西。\n餐廳使用的牙籤是鼎泰豐的等級。",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "東西好吃，裝潢懷舊，服務好",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "總督西餐廳位在忠孝復興站一帶，是台北市老牌的牛排餐廳，已有40多年的歷史，裝潢保有老台北的特色，維護的很好所以也不顯得老舊。\n店員都非常親切有人情味，一一為你說明餐點特色及點餐。\n餐廳附有自助的沙拉吧，疫情期間使用塑膠布隔離環境保持清潔，滿衛生的。 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "服務好，味道不錯，人均消費約1000起，沙拉小但滿精緻，大家推的芋泥很特別，吃起來很想傳統蛋糕會吃到的芋泥餡，甜點意外很優秀。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "超好吃😋大推！！！\n自助吧也很豐富\n這個價位這個餐點，真的很划✨💗💕\n果然老式牛排館就是有他厲害的地方！ …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "台北老牛排館，整體感受回到老美式風格的餐廳，像在電影裏的畫面重現。餐食上牛排肉質細緻，濃湯口感醇厚，還有提供吃到飽的沙拉水果甜點小菜，家人都很喜歡。喜歡復古和牛排質感好的饕客，可以試試～推",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "台北市非常老的一間西餐廳，想當年讀大學時，可是台北的高級餐廳呢！\n雖然裝潢比較老舊，服務人員年紀稍長，但是餐點都是真材實料，牛排也很好吃。加上沙拉吧真的cp值很高。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "乾女兒招待的餐廳是我每每經過都會忽略的餐廳，沒想到意外的好吃，自助沙拉吧品項雖不多但是都合口味：豆乾、生菜、芋泥球，牛肉在鐵板上滋滋作響，柔軟有嚼勁，洋蔥湯濃郁順口，甜品布丁和杏仁豆腐及蛋糕都甜而不膩，加上服務態度佳，是我的口袋名單之一了！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "民國65年開業至今已經47年的老店，距離上一次來用餐竟然相隔40多年😆\n餐點的品質有一定的水平、價位還可以，如果剛好在附近洽公逛街可以來嚐嚐 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "「有一種餓是總督覺得你會餓」是我們這次去的最大心得。從前一天訂位的熱情阿姨到招呼的伯伯阿姨資深服務人員，都讓人有回到家的感覺。比起附近的網紅牛排館，這裡不僅重視出餐的品質更重視的是你的口味。比如朋友不太敢吃見血的牛排，點了七分，服務人員建議點五分怕會太老。但又看朋友不安心，就做了六分熟之外，出餐時還要我們切開看是不是自己想要的熟度。非常貼心。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "服務人員大多年紀偏大\n但不影響服務品質\n個個細心且貼心 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "40年老店生意還是很好\n中午時段幾乎也都是滿座 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "久沒來總督，餐點還是保有一定水準，沙拉吧每樣都新鮮好吃，尤其是芋泥和千島醬，感覺到有用心在做，洋蔥湯非常優但忘記拍照，大蒜麵包有點厚，切薄點會更有味道，主菜牛排是總督的招牌，推薦牛小排和肋眼，底下的炒洋蔥非常搭配，黑胡椒醬很濃郁，附餐冰咖啡驚豔，甜點裡布丁和芝麻蛋糕不錯；這次帶老公來吃也很滿意，還會再訪。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "這是一間歷史悠久的餐廳\n從裝潢到沙拉吧到餐點都是\n最喜歡的是點餐附贈的洋蔥湯 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "打電話去訂餐時，感覺接電話的人員口氣有點不耐煩，第一印象不是很好😅﻿\n﻿\n餐前飲料有柳橙汁跟梅子醋可以選，我們就各點了一份。﻿ …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "很老派的一家西餐廳，裝潢有點舊，但服務還是很好。\n小缺點就是自助吧台太小。\n不過套餐餐點份量很足，吃超飽的。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "服務很好，很親切。\n我們帶了狗狗一起用餐，老闆也很客氣的歡迎我們進去。\n芋泥真的很好吃也很特別，菲力牛排肉質軟嫩多汁（建議三分熟），有蘑菇醬和黑胡椒醬可以選，沙拉吧也可以吃的很開心，員工們也很熱情親切。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "感覺老老的店 但是裡面的服務以及餐點都很令人驚豔哦 服務很好 每一位都很有耐心和禮貌 感受很好～ 餐點部分 沙拉吧我覺得都還不錯！身為芋泥控 芋泥超好吃～～ 沙拉也很新鮮很脆很甜很喜歡 牛排5分熟很讚 搭配醬料、鴨肝（還是鵝肝）我不會分哈哈哈 總之很好吃 有一塊長得超像紅蘿蔔 身為地瓜控的我 差點沒吃 沒吃還好 一吃嚇一跳 居然是地瓜本尊！ 好好吃🤤 花椰菜也讓我很訝異 居然是好吃的花椰菜欸 南瓜湯還有附一整罐起司粉自己加（超愛的） 也很好喝哦 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "老派的牛排館，多了很多服務的溫度。\n自助吧的點心跟配菜都很好吃，看起來可能很普通，但吃起來超驚豔！尤其是芝麻蛋糕跟芋泥！！",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "第二次前往用餐，環境舒適明亮且寬敞，交通也很方便；餐點上桌後服務生會請客人切開🥩確認熟度，太生會再加熱。沙拉吧與糕點種類不少❤️\n餐廳有提供份量較小的餐點，友善胃口小的人🥹 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "沒有浮華的外觀，過多的調味，雖然是老店但看得出來在餐飲上還是相當講究的，最重要的是帶去的長輩們都很滿意。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "年代感的一家西餐廳，味道好，獨特的自助餐點，餐點用心，氛圍感滿滿，體驗上個時代的經營方式，很棒。",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "美味，而且滿滿的人情味。\n\n烤豬腳外皮酥脆肉質軟嫩，牛小排的品質也不錯，吃得出肉的鮮甜。沙拉吧跟水果品項還算豐富，甜點的布丁跟紅豆紫米湯很好吃👍\n除了餐點，店家的熱情是特色之一，整體用餐體驗令人非常滿意！ …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "從13年前，我跟我老婆交往的時候開始去的老店。現在小孩都長大一起去的很溫馨的店。\n13年以來從未失望過，很穩定的味道。若是很注重拍拍照，想po IG,FB的人，可能不適合來。但愛吃牛排注重牛排本身美味的人，我非常強烈推薦。祝老闆娘健康。（推薦去骨牛小排，5-7分熟）",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "第一次來總督，動線好，座位不會侷限，感覺舒適，牛排五分熟軟嫩，鹽帶出牛肉的鮮甜味，聞著牛排的香氣很是享受！麵包Q彈，濃湯精緻，沙拉吧，甜點和水果很好吃，服務員的年紀應該是服務很久了，很沉穩熟練，整體感覺很好。",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "台北市與沾美同為老牌西餐廳，服務人員對菜色介紹熟稔，出餐速度頗快。對比沾美可能比較適合家庭、公司聚餐，比較歡樂感與嘈雜，有點聽不到音樂聲，沾美可能適合情侶。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "在台北很少見到這樣的家庭式牛排餐廳了，親切友善的服務態度讓餐點增添了許多美味，自助吧的芋泥沙拉也是這邊必吃的料理，非常推薦來這邊用餐🍴 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "沙拉吧&餐前麵包｜我吃牛排很少餐前吃沙拉吧，或是店家提供一小盤沙拉開胃一下。🥚必須說總督的沙拉吧很好吃，非常新鮮，而且有龍鬚菜！還有薯泥跟奶香芋泥（甜的）。每桌都有不同的招待小點，這次拿到海鮮小盅沙拉，蝦子跟小鮑魚很新鮮\n麵包是香蒜麵包，大蒜抹醬應該是店家自製的，還不錯吃～ …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "總督西餐廳\n2023/5/13\n羊排+牛排+干貝+10%=3000 …",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "很有故事的老餐廳，期待很多年今天終於有機會來嘗試。\n服務人員服務很好，快速～ …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "服務人員親切\n環境舒適\n餐點美味而經典 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "多年的老店還能屹立不搖，總是有原因的，服務人員雖然都年紀較大，但都讓人感到親切，就像在家招待客人的感覺一樣自然，水果很好吃！牛排也好吃！會想帶家人再來。",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "聽說老台北人才知道的牛排店，甜點給的很有誠意！",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "這是我第二次去總督，也是最後一次，今後將不會再去了，2024 9/17中秋節前夕電話預約4人午餐，說全滿，要2pm才有空，並說是全日供應，我們2點到，點完餐見沙拉吧只剩殘餘，也無水果，甜點，不再補充了，一客2700元的和牛并大𧎚無法想像的難吃，二客素食套餐要賈1500食材和份量相當可笑，只有我點的1350一份牛排并三粒帶子還勉強可以，我反應沙拉吧沒東西後才問我們要什麼甜點，服務態度不佳，這是冤枉花了又貴，又難吃，又不開心的午餐，希望業者能夠平日和假日的品質保相同 …",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "台北市忠孝東路精華地段，這家老字號西餐廳已經屹立十多個年頭。說不上豐富但極具台味的沙拉吧和點心吧，份量不小的餐點，人員服務到味，是家讓人安心，會想再回訪的餐館。",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "今天點紐西蘭菲力五分熟，肉很嫩，好吃，鐵板上鋪著洋蔥和黑胡椒醬，口味做出區別\n這樣的內容消費不貴，比相同定位的紅屋和占美更便宜了一點，值得一訪\n喜歡懷舊西餐廳的大推!",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "台北的老牛排館再收一間\n默默在在忠孝東路四段上的二樓\n相信以他們的位置，以前肯定風光過 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "隱身在東區so go 對面40年的好味道！\n台北有幾家很有名的老派的西餐廳，這是其中的一家！\n田螺一盤上菜，原來是兩人份，我心裡才正在想，這餐廳也太佛心，每一個洞洞住著「兩隻」田螺😀 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "服務態度很好。不限制用餐時間，餐後甜點可自取。\n生菜沙拉吧自取，菜很新鮮。\n當天招待田螺及菇，味道很好。洋蔥湯及麵包，麵包外酥內軟。\n牛排軟嫩，點5分熟，可惜因為鐵板的關係，吃到後來近乎9分熟，但依舊好吃。牛排多汁不乾澀。",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "［時間］2020/08/09 中午\n［人數］3人\n［餐點］主要帶爸媽來這邊慶祝父親節🎉 在 EZTABLE …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "很扯，二樓對面都換了恐怕有十家店了，總督生意依舊強強滾～\n\n真的好吃！服務也棒！超級大推！比較可惜的是，數十年前早期不符合消防規範的裝潢氣氛比現在更好＠＠當然，現在其實沒啥不好，也挺美的。",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "從小吃到大\n重要節日絕對會來總督\n菲力牛排跟肋眼牛排是必點！ …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "環境舒適、老派內裝及建築風格\n服務周到，有記住人數，並提前準備安全座椅\n沙拉吧份量很足，新鮮 …",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "這間餐廳真的撐很久，古色古味，而且又開在精華區，裡面都是老顧客，主餐好吃而且有懷念的味道，自助吧一樣很用心在做，布丁不會很甜也好吃，服務人員非常勤奮，我覺得是一家很用心經營的餐廳，感覺很好。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "忠孝復興捷運站步行一分鐘。\n超棒的地點，\n熱誠的服務， …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "CP值高的好吃餐廳，焗烤龍蝦有點膩，牛排很好吃。裝潢略顯老舊，但是服務很好，還請我們吃當天從埔里送來的筊白筍。整套餐下來吃得很飽。",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "疫情後第一次回來用餐，還是那麼好吃，超優質的服務，價格也親民，是我吃過CP值最高的優質牛排餐廳👍🍀 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "老字號牛排餐廳，老闆跟老闆娘都很和善，有人情味的服務，牛排跟自助吧都很不錯，點杯紅酒搭餐度過愉快的夜晚！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "午餐陪同女友前同事一起，現場氛圍不錯，自助吧跟主餐餐點都好吃（自助吧的蛋糕口感偏硬，小小敗筆），飯後閒聊時也不會特意趕人，整體用餐感覺很舒適，會想讓人回頭光顧。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "從小吃到大的老字號牛排館，有自助沙拉吧和甜點可以取用，牛排也是真材實料，CP這值非常高。\n很推薦洋蔥湯，洋蔥熬煮到爛爛的、湯頭非常濃郁，沾麵包完全是絕配。\n牛排很推薦牛小排，7分熟搭配海鹽，牛肉的香氣十足，很滿意👍🏻餐後可以來一個布丁滿足甜點的胃！ …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "牛排是好吃的，無限取用沙拉吧有一定水準，服務雖稍嫌動作過大但也很勤快，只是以價位來說，餐具和環境應可以再好一點。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "紐西蘭羊排+比目魚，羊排偏瘦，只有骨邊稍微帶肥，比目魚不錯吃，很嫩，還有配菜的紅肉地瓜好吃\n\n沙拉吧的東西其實不多，其中最好吃、必推的就是芋泥沙拉，其他就是還ok …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "這間餐廳真的很意外，牛排超好吃的！\n沙拉區也很多可以拿的選項！\n當天點了魚加菲力牛排！ …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "2度造訪，覺得對餐點滿意度下滑\n兩次點了相同的美國牛小排\n第一次2018/12 造訪，牛小排整體賣相佳，且雖然是鐵盤，如口卻是如Menu標註的七分熟，口感柔嫩多汁。 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "第一次來，服務生年紀較長，佈置陳舊但環境乾淨。食物超好吃，沙拉吧有芋泥，真的是無以倫比的美味。\n牛小排鮮嫩多汁，沒有一個不好吃的料理。\n值得再來",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "台北老字號西餐廳-2018-\n2020來第一次，之前每年都會來5～6次，真的很不錯的西餐廳。\n2020.12.05再次來訪，還是很溫馨的西餐廳，椅子換新的了，疫情導致今年來的次數少了，餐點還是很美味喔！",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "大致上服務是好的\n整理迅速、補水也很快\n自助吧種類算多吃得飽 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "到訪多次的老字號西餐廳，每個服務員都很親切，過年期間新年快樂四字不停掛嘴邊，而且店內提供的自助吧食材不馬虎，布丁香濃好吃，還有滿滿芋頭粒的芋泥。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "今天點\n美國頂級肋眼牛排$1760（圖9\n紐西蘭頂級菲力牛排$1760（圖1 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "自小就跟著長輩去的老店，老闆和服務人員的態度都很親切又殷勤，隨時收盤加水，用餐環境很有老店的感覺。\n從小我就超愛吃菲力牛排😊自助吧的一切我也都很愛。\n只要這家店還在，我就會一直拜訪！！ …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "第一次吃知名的老字號總督，點菲力+明蝦海陸餐，明蝦很肥很大隻、菲力五分熟肉很嫩，主餐很合口味，自助台的生菜沙拉、甜點、蛋糕選擇多，吃到芋泥球非常驚艷！餐廳的服務生很有人情味，櫃檯也會親切聊天，整體來說很滿意的西餐廳👍 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "牛排不錯，沙拉吧也好吃，甜點比較普通，芋泥勝過甜點蛋糕，服務很好，這次有8個人所以訂到包廂，很棒，離捷運也近，聚會可以再來",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "老式西餐廳，位於黃金地段，自助沙拉吧帶點台味，芋泥小菜都很出色；主菜一般般，但也有一定水準。老客人居多，價格合理",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "在固守過往的同時慢慢的向下沉淪。\n隨著時間老去必然是人乃至物會發生的事情，但在老去的同時進行修繕、增進自我，事物就不會被時間拋在後頭。這些事物同時有著新的潮流同時又保有過去的歷史與風格，我們讚許著這些種種。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "羊排沒有羊騷味且多汁，牛排鮮嫩多汁，不推薦豬排。\n湯品類建議點南瓜、洋蔥\n自助區推薦芋泥、紅豆湯很讚（有點太甜，不然會更好）、布丁 …",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "老派餐廳\n服務生都很有年紀，服務非常親切\n一坐下就立刻感覺服務到位，溫溫的水，桌上都有鮮花，難怪可以在東區開店那麼久。\n中午食量不大，點餐廳裡最便宜的魚跟豬排，魚比較棒，甜點有不少選擇，布丁很好吃",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "小時候的老味道，能夠屹立40年的美味。食材新鮮，連醬料都是實在自做，真的好吃！適合家庭聚餐環境溫馨。菜單選擇也多元，有肉有海鮮，吃素也不怕點不到菜。甜點也好吃！",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "本地人從小吃到大，不想推薦給外地人的餐廳。被朋友帶來吃，無論是服務品質，用餐環境，還是餐食方面自助區和主餐都無可挑剔，是非常經典和老牌的西餐廳。更能看到傳承，真誠和熱愛。在台灣吃過美食蠻多，唯有這間令人感動，是會想吃成常客的一間餐廳。白頭髮，風度翩翩的男服務生招待了巧克力，非常美味，感謝🙏 …",
        "日期": "5 個月前"
    },
    "評論 102": {
        "內容": "輕量套餐也可以吃很飽！最愛他們家的牛小排，八分熟的肉搭配玫瑰鹽就很好吃，可以吃的到肉的鮮味；鐵盤上鋪的洋蔥接這肉汁與香氣，香甜好吃；蜜地瓜綿密好吃，可以解牛肉的膩。\n洋蔥湯濃濃的洋蔥味，灑點起司粉很配。沙拉吧我最喜歡芋泥、牛肚、龍鬚菜和布丁，每次來必吃這些。\n這家餐廳從小吃到大，每次來服務生都很親切，口味也沒什麼變，用料也很實在，有機會會再來。",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "牛小排+XO海鮮(1020元)嗯....完全不值得點這道菜，XO海鮮主要都是醬汁內容物很碎很一般，牛小排又是兩小塊又薄\n菲力牛排(1200元)五分送上來也太熟，甚至到乾柴點地步，比想像中的小塊，而且為什麼都有滿滿的醬...\n鴨肝菲力牛排(1400元)友人表示跟他之前在某店吃過的鴨肝差很多，鴨肝完全沒有煎 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "我今天吃的是菲力！ 1180元！\n這樣的價位、我們看到他用的是大紙巾（沒有口布）扣分！\n然後用餐過程中我的手一直忙著趕走小蒼蠅扣分！ …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "很喜歡這家店溫暖的氣氛，東西也都很好吃，沙拉吧的芋泥很香甜濃郁，很適合帶重要的人來一起享用喔😋 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "幾十年的老店，能存活下來不是沒有原因的。\n口味是因人而異，食材跟服務卻不可否認的。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "疫情前常常吃，疫情後就都沒吃過了。思思念念，趁母親節衝一波，還是一樣的味道，好好吃啊！❤️❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "今天家裡三個人牛羊豬都點了\n個人感受羊排>豬腳>牛排\n不是牛排不出彩 是羊排真的太驚豔 全家都讚不絕口 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "是一間很有味道的西餐廳 整個很有氣氛 但...肋眼牛排不知道為什麼就是有點碎 感覺這個價格...好吧 ！我覺得有那麼一點小貴 畢竟一個套餐都一千起跳 但整體的服務是不錯的",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "在這附近長大卻第一次踏進這家餐廳，餐點美味，今天點牛小排 熟度掌握的不錯 搭配的蔬菜也很好吃，套餐的湯品麵包飲料就比較一般般，自助沙拉吧 非常乾淨用料不馬虎 芋泥 跟洋芋泥一定要試試看 好好吃",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "吃飯最喜歡去總督了♥員工客氣禮貌，肋眼牛排好吃到沒話說;最近太喜歡龍蝦了，去都點海陸，焗烤龍蝦真是太絕了♥肉質甜美香氣四溢，吃得滿心歡喜！\n光自助bar沙拉前菜水果甜點吃完就幾乎半飽，餐前還有果汁，麵包，湯品，餐後還有飲料，\n每樣都好吃而且合胃口; …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "3.8，還算不錯，就家庭聚餐來說有回訪意願。\n牛排還行，比起沾醬更喜歡只加玫瑰鹽。\n附的烤麵包個人不喜歡，南瓜湯和附的餅乾不錯。 …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "很不錯的老派西餐廳，半自助吧\n芋泥薯泥很喜歡！沙拉醬也讚\n甜點就都普普通通 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "歷史悠久的老牌西餐廳，四十幾年前曾光臨過一次，餐食滋味、價格如何已無印象，惟服務生用白餐巾包著啤酒，幫我倒酒至今難忘。",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "所有餐點都帶有老派的味道👍沙拉吧的選擇非常多而且每樣都好好吃😋牛排比很多其他高級的牛排店還美味💕 …",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "一間四十幾年的老西餐廳，每個服務人員服務態度都很不錯喔！\n\n今日吃的主餐：豬排和羊排的肉蠻嫩的，而豬腳很酥脆，都還算不錯吃，但覺得沙拉吧的種類少了一些....",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "服務生和老闆都好親切\n餐點好吃\n飽到甜點吃不下 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "店員大哥、大姐們服務依舊很親切，口味也依舊，但漲價了，而且幅度不小，CP下降了不少……",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "有氣氛的老西餐廳，有沙拉吧、紅豆湯及蛋糕點心，芋泥沙拉非常特別好吃，馬鈴薯沙拉也好吃。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "波棒的老牌西餐廳\n超推芋泥 超好吃！\n還有招牌的鐵板牛排系列 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "46年老店，服務及餐點都有一定的水準；座位寬敞舒適，沙拉吧內容豐富，很好的用餐經驗",
        "日期": "4 個月前"
    },
    "評論 122": {
        "內容": "服務很積極\n主餐羊排很軟嫩好吃\n自助吧和甜點非常台式 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "再次回到我小時候的西餐廳，老闆應該是第二代了，細膩的心觀察到朋友的孩子跌倒流血了，主動拿了藥和棉花棒要給他擦，吃飽了還問孩子要不要吃冰琪淋，實在是太貼心了！ 當然這裡的牛排無法跟 A cut 比較，但是這種親力親為的貼心服務，絕對是別家餐廳沒有的。 👍👍👍 大推沙拉吧的芋泥 😋😋😋 …",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "服務非常好的老牛排店，不過牛排稍硬有點可惜，都是自助吧的甜點非常懷舊且認真，選項多達八種，同桌友人們一致認為是被牛排耽誤的甜點店 🍰 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "比我還老的餐廳，回憶一下小時候的味道，店裡乾淨舒服，價格變貴了，但份量很夠",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "是間不知橫跨多少世代的牛排館, 從父母約會時期就在了, 還能屹立不搖就能顯示它的實力\n\n自助吧的前菜都做的極為用心, 我特別愛他們調好的凱撒沙拉, 長輩則比較喜歡芋泥和一些滷味. …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "很old school的美式西餐廳，服務品質好的沒話說，生菜沙拉、水果和甜點都是自助免費，特別推芋泥。點了肋眼和菲力牛排，肉的品質相當不錯。如果不在意價位是很適合家庭來用餐的環境。\n#letsguide",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "真是老式的餐廳，老闆親力親為熱情服務。\n小小沙拉、中式小菜及糕點吧，all you can eat.......,主菜口味就依個人口感去感受了！",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "很可惜，飲料只給半杯，還不能免費續杯，當日壽星也沒其他活動",
        "日期": "2 週前"
    },
    "評論 130": {
        "內容": "跟女友一起在這邊度過一個老派的七夕 菲力牛排很好吃 牛小排連不喜歡牛小排的我都覺得很好吃 沙拉吧的東西都很新鮮 大推布丁跟芋泥 生菜很甜很脆 老派的約會 不變的是餐廳的水平跟服務！",
        "日期": "4 個月前"
    },
    "評論 131": {
        "內容": "像似\n被麥當勞耽誤的薯條 🍟\n被肯德基耽誤的蛋撻 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "原肉沒有添加物，多汁好吃！\n\n沙拉涼拌菜相當有水準，尤其芋泥控千萬別錯過！芋泥打過鮮奶油口感細滑香甜像蛋糕餡。 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "聖誕節🎄和女友選擇的餐廳，氣氛好用餐環境佳，餐點很有水準十分美味😋，還附有沙拉吧，老闆娘很親切，愉快的用餐經驗~ …",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "食材好 地點 反應價格",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "沙拉吧樣式不多，但道道好吃，尤其是芋泥，主餐牛排肉質好，羊排沒羊騷味，老闆、服務生親切，餐廳環境優雅，不吵雜",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "很老式的西餐廳\n吃的是一種回憶\n餐點也是很啵棒",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "第一次來吃，牛排好吃，很喜歡豐富用心的自助吧，服務人員也都超親切的，服務很貼心",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "大概吃了有十年了，口味還是不錯，雖然有比以前稍貴一點，答案自助吧很好吃，服務也還是很好；確實很適合家庭朋友聚餐。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "很棒的老牌餐廳，用餐氣氛佳。\n牛排好吃，沙拉吧芋泥洋蔥牛肉超推，甜點布丁好吃。\n會持續安排在次去用餐的餐廳。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "除了裝修有點老了\n牛排和服務還是水準上\n沙拉吧水果甜點吧 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "不錯吃，芋泥絕對不能錯過。",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "有多年歷史的總督牛排在30多年前就是高檔的西餐廳，尤以牛排著名，總督的菜色無論是排餐還是海鮮吃起來都有一定的水準，自助吧以生菜沙拉為主，其中，口感綿密的「芋泥」是其他牛排館吃不到的品項。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "經典的老店，紐西蘭牛很好吃，湯、麵包、芋泥都很棒，服務人員超親切的！",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "牛排尚可 自助bar素質普通 甜點尚可 服務態度略差 店內用餐環境有點不太乾淨 椅子會陷下去不好坐",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "CP值不錯! 很適合平價聚餐! 還有隱藏版花生黑巧克力可以吃! (幸福餒)",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "年假剛結束來吃一下久違的總督.\n牛排很不錯, 沙拉吧也有中上水平. 這也是之所以客單價900元以上卻常常客滿的原因.\n用餐環境比較吵雜, 所以只給了四星. 不過我想這是因為平常總習慣在安靜的餐廳吃牛排吧, 這一點不介意的話是很推薦這裡的餐點.",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "有鐵盤吃熱熱的牛排， 很滿足。 感覺得到商家對食材細節的用心。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "年代久遠的餐廳，服務人員親切有禮，排餐不錯，小小的沙拉吧有超讚的芋泥，價位稍高",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "菲力牛排從小吃到大還是一樣好吃😋 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "老字號的牛排西餐廳  點主餐可以享用沙拉 甜點吧  牛排鮮嫩多汁  濃湯料多味美  沙拉吧裡的生菜新鮮脆口  服務親切  非常棒的一次用餐體驗",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "老牌西餐，有免費的沙拉吧及蛋糕，重點是牛排好吃，比外面一般貴鬆鬆的高檔牛排館好很多，大推",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "傳統牛扒餐廳，牛扒出式沙律吧甜品都不錯",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "傳統牛排餐廳 牛排不錯 有自助吧 生菜、甜點、水果、甜湯吃到飽",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "覺得一輩子吃過最好吃的羊排～豪豪吃\n吃完馬上就想念～\n可能份量不多可是覺得剛好感受那種美味 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "老派西餐廳，很有在家裡吃飯的感覺，沙拉吧很有台式的風格，精緻但都好吃，傳統的焦糖布丁也很好，吃得飽飽，壽星開心、小孩開心，大家都開心。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "傳統台式西餐廳，肉質好吃，沙拉吧更是有人情味，台式芋泥一定要吃的👍👍\n服務人員也都很有經驗且親切 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "餐點講究，自助吧也很美味，服務人員態度非常親切🥰 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "典雅的設計是吸引我前往的原因。 服務令人感到非常專業與親切。 餐點部分，牛排多汁，熟度掌握也非常精準，硬要挑缺點就是自助吧的蛋糕吃起來普通，但完全不影響我下次再次前往的動力。",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "吃了好多牛排，這裡的牛排乍看普通但卻是最讓人想再回訪的店家！牛舌排餐讓人驚艷！非常棒👍 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "40年的老店，味道其實不錯，搭配沙拉吃到飽",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "菲力牛超嫩！\n除了蛋糕跟咖啡還好，其他口味都還不錯唷！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "史詩級別的牛排館，享用和牛….根本完美，搭配完美的服務。",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "好吃 有誠意的自助吧！芋泥球好吃 洋蔥湯好喝",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "服務超好 店員很親切 食物更不用說 很好吃 五分熟的費力牛排味道和口感剛剛好 一定會回訪",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "紐西蘭腓力牛排軟嫩又多汁、沙拉吧樣式多又好吃",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "42年老店，實在經營，口味不錯！適合家庭、親子同行！",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "台北老牌西餐廳 氛圍很復古 服務很親切 餐點整體也都不錯",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "餐廳裝潢比較復古。食材與服務都非常實在",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "大推牛排 還有沙拉吧真的都很好吃～",
        "日期": "4 個月前"
    },
    "評論 170": {
        "內容": "牛排鮮嫩多汁又好吃，沙拉吧的芋泥更是一絶！",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "傳統老式西餐廳，坐於窗台觀街景，牛排和芋泥好吃",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "今天是結婚20週年\n臨時來到總督來用餐\n嗨好友先打電話來詢問是否可以帶寵物？ …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "服務非常好喔👍🏻員工也很親切！餐點份量多也好吃 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "雖是老店，但毫不破敗、老氣。整家店很乾淨，老派的優雅，安靜，食物平實，餐後咖啡是吧台現煮的。好有意思的店，一定會再去。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "老牌餐廳～很有氛圍適合聚餐",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "菲力牛排好吃，沙拉吧選擇雖然不算多但口味都還不錯👍 …",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "台北老字號西餐廳，味道很好",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "雙十連假到台北一日遊，找間網友推薦的牛排館晚餐，餐廳地理環境不錯位於東區精華地段，服務生很親切，點了沙朗牛排，初次見面賣相沒有很精緻，但入口後真的讓人難忘的美味，自助沙拉吧食材也很新鮮美味，很有CP值，結帳時老闆娘也超親切，果然值得推薦。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "自助bar還不賴，尤其是芋泥，好吃到不行，主餐跟紅屋很接近，以這價位來說算還不錯的選擇",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "沙拉吧每樣都好吃\n牛小排超優",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "我在台灣最喜歡的牛排館！這和勞裡是我去的！所有你可以吃的開胃菜是我最喜歡的芋泥。牛小排真是好吃極了！如此柔軟、嫩滑、多汁！愛你總督！ ❤️😋😋😋太不可思議了！ …",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "親切的店員仔細解說每餐特色，還有熱情的老闆當接待！老闆看我帶小孩一同用餐，還問我要不要一碗飯餵小孩，直說那飯很好吃～小孩都很喜歡！果真整碗吃光光...\n前菜沙拉吧無限供應，有芋泥跟馬鈴薯泥及一些小菜涼拌水果，是說每道都很想給牠吃，可惜胃不夠大..前餐麵包外酥內軟，沾洋蔥濃湯很搭！甜點推布丁跟椰奶西米露凍...當晚點勒眼牛排搭大蝦，牛排五分熟口感多汁軟嫩，大蝦新鮮..友人點了乾貝，吃起來軟嫩好吃！ …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "2018年1月，個人覺得在這個價錢下的評價，僅供參考：\n肉體★★★★★★★☆☆☆ 7顆星\n煎烤★★★★★★★☆☆☆ 7顆星 …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "頂好市場站附近的總督西餐廳，應該是台北東區老式牛排西餐廳的始祖了吧？好多年沒來了，鐵板牛腓力3分熟依舊夠水準，輕量(午特餐)水煮德國豬腳軟嫩好吃(酸菜太酸了一些)，份量也不小。沙拉吧,湯品,果汁,甜點和咖啡含在套餐中，非假日及週末的午餐人潮不少，想C P值高的話，可以一試。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "一家已有30多年歷史的台式西餐廳。這是一家家庭經營的飯店，您可以在這裡享受優質的服務和良好的衛生標準。這裡的牛排算得上物有所值，但有些晚上卻覺得太「本土化」了。 …",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "牛排的品質非常好！他們選擇肉類，還有一些台灣特色的牛排。如果你想嘗試一些老台式西餐，那你一定不能錯過這家台北老字號餐廳。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "我來這裡是為了尋找童年的記憶。蛋白酥皮湯和經典牛排的第一次體驗。吃完之後不記得任何東西，也不會在食物上將其標記為 5 星級，但服務和經驗豐富且友好的服務員讓我感到輕鬆和舒適。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "很好吃。工作人員也很友善。我們有兒童套裝👏 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "忠孝區從小到大的家庭廚房場所。你會看到家人圍坐在一起！沙拉自助，經典西餐，服務好，物超所值！",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "很棒的肉類和牛排餐廳。有一個牛排加肝，很完美。除了正餐之外，您還可以獲得湯、軟飲和熱飲、沙拉吧、甜點（糖果和水果）甚至冰淇淋，所有這些都是主菜的價格。服務非常好，椅子上還有泰迪熊！ 🐻 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "30年老餐廳，太陳舊了， 入門便聞到一股令人不適的氣味。餐廳內有兩隻狗， 好像是店家養的，室內空調很差，沙拉吧菜餚中西合璧， 主餐價格偏高，和西門町的一條龍差不多，過氣了。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "今年的最後一天，我們一家人在這裡享用了一頓優質的晚餐。我們想再次用餐。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "牛排很美味，環境清幽，姊妹聊天的好地卜屍",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "台北一家老牌牛排館，營業了30多年。這頓飯性價比很高，沙拉/糖果吧高於平均。室內設計是80年代的氛圍，服務很棒。肯定會再次訪問。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "今天非要介紹東區有四十年歴史的西餐廳給各位網友不可，有空一定要來試試看，它有吸引非常多客人的Salad Bar ， 內容豐富，隨著季節調整菜餚，除西式沙拉外也有中式炒米粉和中西式湯水之類的，非常豐富，真不錯吃。維一問題是沙拉吧就可把人餵飽，建議:空著肚子去，以免吃虧\n尤其是主菜不計成本的新鮮牛排,豬排,魚排…等等，調味巧到好處，可以吃到肉的原味，這是總督西餐廳的特色。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "老字號餐廳，點的是羊排跟魚，羊排處理的很好，沒有羊羶味，肉質軟嫩。沙拉吧的部分沒有想像中驚艷，但沙拉和蛋糕都還令人滿意。唯一讓我失望的是洋蔥湯，味道不知為何的偏酸，味道也不夠濃鬱",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "很棒的服務，美味的食物和氛圍。來這裡已經很多年了，服務品質沒有改變，他們特別關心我們的小孩，並不斷確保我們擁有我們需要的一切。沙拉吧雖小，但品種足夠搭配膳食。對於那些尋求台灣西餐的人來說，絕對推薦這裡。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "食物和賭注品質非常差。",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "食物、服務和用餐環境都很棒。我很喜歡我的菲力牛排和鮑魚。它的沙拉吧很小但是品質很好。一定會再去。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "位於台北市中心的經典時尚的牛排館。已經有一段時間看到食物和室內裝飾都如此出色了。重點推薦。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "套餐和沙拉吧菜餚多又好吃，餐廳人員親切又專業，氣氛好不僅可為宴請客戶餐會加分場所，也可是和好朋友聊天聚會的好地方。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "女兒女婿先吃過帶我去再次造訪品嘗，牛排內質很嫩好吃，服務由老闆到服務員都很親切，我給五顆星。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "來了好多次了，他的牛排及週邊沙拉bar都一樣好吃！品質維持一定。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "質而實綺，癯而實腴。\n姑不論服務善甚，排餐更是佳品。\n二樣令餘心醉，洋蔥湯、芋泥也。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "IMAO，只有芋頭泥令人印象深刻",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "經典的老派牛排館。可愛而細心的老闆很樂意為您提供飲料和食物的個人推薦。美味的牛排，價格非常合理。",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "令人驚嘆的台灣風味西餐。套餐價格合理，口味融合了亞洲和西方香料。試試吧！",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "菲力牛排大推！自助bar 也很好吃！",
        "日期": "8 年前"
    },
    "評論 210": {
        "內容": "以前很喜歡他們的沙拉吧，印像中隱藏菜單炒飯很好吃。不過上次去吃牛排很失望，寧願加一點錢去其他家吃。",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "沙拉吧很好。  主菜馬馬虎虎。我不吃牛肉，但店主似乎非常重視牛肉。",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "芋頭好吃但用餐環境髒亂，還有狗在裡面亂肺，老闆摸完狗在找你錢，東西也過熟，完全沒品質可言，但很貴",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "驚豔的火候掌控，沙拉bar非常用心，很讚👍來台北，喜歡牛排的人不可錯過的店。 …",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "肋眼牛排和沙拉吧很好吃，服務也很熱血，但菲力加乾貝的套餐普通，尤其乾貝用蛋煎方式除了的不合我胃口。",
        "日期": "9 年前"
    },
    "評論 215": {
        "內容": "好吃的牛排非常棒喔",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "味道普普 主菜份量少味道也很普通 自助吧也很普",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "始終讓您感到溫暖和受歡迎。  喜歡這個地方。",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "牛排很好吃！ ！ ！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "熟悉的好味道☺️",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "現在國內食品界亂像一堆\n店內牛肉口感/新鮮度皆一流\n不推對不起自己~~",
        "日期": "9 年前"
    },
    "評論 221": {
        "內容": "主要課程低於平均；沙拉吧很一般。芋頭醬是唯一值得嘗試的。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我感覺很好",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "牛排非常好吃",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "好地方，地點好，價格合理，沙拉吧很好，食物味道也很好",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "我吃了快三十多年了，就像是自家人，非常棒的！",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "老店好味道🎄 …",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "我很長一段時間以來吃過的最好的股份。\n非常高品質的餐廳",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "火候掌控的很好。好吃。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "牛排不好吃，但服務人員的態度還不錯。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "老闆很熱情 生日會招待紅酒和冰淇淋",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "牛小排好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "沙拉吧、湯、蝸牛和牛排都很好。非常友好的工作人員。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "老店有老店的魅力",
        "日期": "7 個月前"
    },
    "評論 234": {
        "內容": "芋泥超好吃的，可以坐很久😁 …",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "40年的老店^份量足CP值超高",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "牛排真的很好吃~~~",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "應該是台北最好吃的牛排",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "41的老店，肯定值得去的!",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "就像多汁的肋眼牛排！下次還會去的。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "牛排料理美味，味道可口",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "從小吃到大👍🏻 …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "芋泥真的很好吃！",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "不錯的義大利披薩。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "美妙的音樂，美味的食物，優質的服務！",
        "日期": "8 個月前"
    },
    "評論 247": {
        "內容": "食物好吃，但不便宜",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "很棒的用餐地點~",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "🤣 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "沙拉bar每個都好吃。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "老牌牛排，好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "老派牛排讓人感到安慰！",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "美味的食物和優質的服務",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "非常經典的牛排館。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "普普",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "沙拉吧非常棒！",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "相當不錯的老學校",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "5 年前"
    }
}