{
    "評論 1": {
        "內容": "候位速度其實蠻快的不用等太久就能入座\n但很常看到迴轉台上放太滿壽司盤擠壓塞車的情形以致盤子和蓋子常常跑位\n薑片也在迴轉台上自己夾但沒有蓋蓋子其實蠻不衛生的 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "品質算是相對穩定的迴轉壽司\n焦糖鮭魚、小龍蝦沙拉好吃\n黑糖奶酪跟新出的焦糖布丁蛋糕也不錯",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "價格分明\n湯是一碗來算 不能續\n覺得種類偏少 …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "檯面上沒有看到的食材和服務人員講\n她會親切的拿過來\n很感謝!",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "有史以來吃過最不愉快的爭鮮\n整體上環境衛生差\n東西不新鮮 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "謝謝哥哥\n我發現最近的我\n慢慢的敢勇敢做自己 …",
        "日期": "9 個月前"
    },
    "評論 7": {
        "內容": "平日下午內用客人不到10位，外帶0人，外帶壽司才四貫也可以搞很久。\n接待人員態度差，內場師傅和外場人員沒有絲毫工作效率。\n食物算不上新鮮，地點方便而已。\n來這家店消費會氣死。",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "很久沒吃發現有不同價位的盤子，總算有進步了，期待爭鮮可以更進步。不過鮭魚份量只有兩份有點少就是。",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "地點位於松山車站一樓，具極佳的地理位置，平日晚餐用餐時段大多需要領取紙本號碼牌。目前防疫期間都會要求量體溫以及消毒，座位沒辦法達成社交距離，但是會用紙板隔開，缺點就是讓原本不寬敞的位置變得更擁擠，感受上雖然不是太舒適，卻也還勉強過得去。唯一建議的是希望可以提供置物籃，餐桌下雖然有置物空間，但是需要彎腰置放且空間也不大，所以包包只能放地上。 …",
        "日期": "3 年前"
    },
    "評論 10": {
        "內容": "不是很理解，4天前才來可以使用兩張折價券，今天來就不行了，有疑問向櫃檯那位老服務生提出，呲了一聲非常不耐煩：）\n我不知道今天我是花錢來請您來當大姊還是花錢來受罪。我認為消費者會不理解這個機制是非常正常的一件事，畢竟上次可以今天就不行，這件事本來就很奇怪吧？口氣也沒有不好的詢問您，換來的是你想趕快把我打發走的態度。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "真的心累，外帶又少東西了，你們能不能把送的東西好好列出來！（上次想起得早所以回去拿）這次一號餐沒給味噌湯，拿餐的時候，服務生說已經確認好了，所以也沒想太多，走一半才發現，實在太累不想往回走了。販售商品既然寫清楚要送，可不可以有點誠意記得送！",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "客人多，但人手明顯不足，僅外帶一小盒，卻等了半個多小時⋯😮‍💨\n松山車站內的廣場，現在環境越來越好，逛逛很舒服，聚會地點最佳選擇！附近就是饒河夜市啦，攤位美食變化也比以前更多，更豐富了！👍 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "空間寬敞食材新鮮，這間爭鮮的位置在火車站一樓，地理位置也超方便！",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "05號服務生很雷，沒收完桌就帶位，然後只能站著等，之後點餐跟同行親友討論，裝熟說什麼不要吵架關他屁事沒吵架只是在討論好嗎？然後點完餐拿一個根本不是我點的壽司給我，到底在幹嘛？？？連飯還沒開始吃就可以讓人很不爽，真的是服務很好🙄🙄🙄🙄🙄 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "外帶鮭魚赤蝦干貝握壽司，每一樣壽司裡面竟然沒有半滴哇沙米，我傻爆眼，我吃過那麼多間爭鮮外帶從沒有這樣過，內部作業流程是哪裡出問題，而且店員也沒有給我外帶的醬油跟哇沙米，少一味吃起來超不爽",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "醋飯的品質比之前好吃，環境乾淨舒適，最棒的是服務人員都很熱情也很親切。隔壁外國人語言不通也很認真幫他服務，近期內用餐體驗最開心的ㄧ次。給認真的姨姨服務人員五星好評！",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "爭鮮 松山火車站店\n\n有一些新品還不錯 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "設置的號碼機，也輸入了。\n明明是第一順位，卻沒有確認，就讓後面的小姐直接入內....\n如果號碼機還沒開始啟用，可以貼上”測試中”之類的告知嗎？ …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "真的很喜歡吃壽司、尤其是稻荷壽司、簡單又單單、每次路過爭鮮、都會買一盒來品嚐品嚐！家人是比較喜歡吃生魚片壽司、但我還是喜歡豆皮壽司！希望下次來空時、能坐著吃迴轉壽司！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "服務人員講話有夠小聲給我們餐盤都聽不到這盤是什麼，餐盤也弄很擠很多蓋子都打開了，然後還給我送錯",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "店內短髮戴眼鏡的姊姊超級敬業\n今天用餐的愉快來自於她的溫暖\n老闆要加薪吧！！",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "2022年04月 物價上漲，上漲到生魚片，一盤只剩兩片，茶包的裝訂還是用訂書針的裝訂，我不懂很多茶包都開始不使用此方式裝訂，為何爭鮮還是用此茶包，真的要檢討一下，對顧客是好的事嗎?",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "2024/09/06晚上 8：40左右填了候位機結果根本沒人在看，等了10分鐘跟小姐對到眼才問我們是不是要用餐，最後點餐時間到9：00，結果外場剩下一位弟弟還有活力在工作，其他感覺都像下班了，動作和聲音都像行屍走肉毫無生氣又慢吞吞，跟20號服務員說要點餐，叫我們等一下，結果她繞完一圈才問我們要不要最後加點…好險我有先找弟弟點餐，不然根本被耍，爛透了，全部的分數都是給那位弟弟，其他都糟透了",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "全家開心用餐，餐點等了將近一小時，不出可以告知，而不是ㄧ哥10分鐘道歉，等了20分鐘後又來道歉，令人感到遺憾的是，我們從隔壁桌還沒就坐就點了的東西，直到我看見隔壁桌也點了一樣東西並已上餐時，真的是無言至極了，結帳時我也好好排隊結帳，但結帳的店員的基本禮貌都沒有，真的很糟糕！",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "台灣爭鮮迴轉壽司是一家以日本迴轉壽司為基礎，在台灣推廣的餐廳品牌。爭鮮迴轉壽司的特色在於，它使用當地新鮮的海鮮和當季蔬菜，並以精心挑選的食材製作出各種美味的壽司。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "［2019年 二訪］今天的服務還不錯，可能正值用餐尖峰時刻，所以迴轉台上壽司種類很多又新鮮，還不錯吃。\n\n［2018年 初訪］店家食材備料管控有問題，很多食材都沒有，最誇張的是連最基本的芥末醬也沒有！超離譜的！",
        "日期": "6 年前"
    },
    "評論 27": {
        "內容": "好久沒吃了 多了好多40、60的菜色 讚",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "終於開始有分色來區隔較高價位的菜色。\n\n30元均一價策略在物價飛漲的現在，很容易因為食材被減料導致體驗不佳。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "用餐環境及餐點都不錯，唯服務人員的用心度有待加強。\n\n約莫在平日晚上八點左右的離峰時段到用餐，入座時店員詢問是否需要茶碗蒸或味噌湯，隨即點了一杯湯，但是店員馬上就忘記這件事情，過了快十分鐘才想起來，趕快補上。 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "服務態度不錯，新菜色也不錯吃，有維持一定的水平",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "各家店明顯縮水，而應該蓋在食材上的蓋子也漏東漏西，握壽司還有飯撐著，生魚片就明顯的小",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "服務員都蠻積極的 但中間有三個做壽司的 不知道是他們溝通有問題還是怎樣 我的生魚片可以等到快30分鐘還沒來 最後我要走的時候提出來 才拿給我（我在下午三點到四點的時候去吃的 人沒有很多😐 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "鮪魚吃完直接拉肚子 不新鮮\n蝦子吃完也過敏\n蓋子上都有污漬或醬油漬 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "肉質有夠漂亮，有夠新鮮不會因為接近打烊時間就不耐煩，而且不同於其他門市，點的會直接送上桌，而不是等了很久沒來才說“喔，已經放在旋轉台了”",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "住在附近所以一個月會來個幾次. 食材符合價位, 用餐環境乾乾淨淨. 只是最近幾個月來遇到的店員素質明顯下降. 態度需要改進. 不只是點餐時候的語氣, 連要收回握壽司架子也是 站在我們桌旁 沒有半句話就用手指著.. 不親切就算了, 但是連基本的禮貌都沒有是不行的.",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "品質維持爭鮮一貫的水準，但覺得服務素質蠻不錯的，今日所接觸到的服務員都相當親切客氣。",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "22號店員服務態度非常非常差，從ㄧ入座講話就非常不客氣，連後來送來給我們的三碗味噌湯湯碗外都黏著ㄧ大圈乾掉的湯汁，連擦都沒擦噁心死了，看了就想吐，不曉得換你作為顧客你自己敢不敢喝？？？",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "我給3.6\n爭鮮在哪裡吃大概都不會有特別的驚喜跟意外",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "店員都很溫柔\n而且主動拿箱子給我放包包\n看到我在找垃圾桶也主動拿一個給我 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "製作壽司的名牌上寫「服務員02」的黑框眼鏡先生，是因為我坐你前面就對我大叫嗎？\n每個人點的餐點都會送餐，就我要被那「服務員02」怒吼：先生、先生、先生，然後把盤子給我，誰知道你是在叫我啊？態度不知道在差什麼，兇什麼？大聲什麼？ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "生魚片不新鮮\n味噌湯沒什麼料",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "平價回轉壽司，看來看去口味已沒得選了(限制我再拿來吃)，太多人吃飽了還待在那邊佔位子，外面還有人在排隊知道嗎~",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "2022年02月04日 星期五\n家人來，點綜合給他們吃 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "因為剛好在巔峰時間去吃，先說服自己是因為工作人員太忙，這應該只是海苔吧⋯⋯品管要加強",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "1. 鮭魚壽司肥美，新鮮。\n2. 味增湯料很多。\n3. 環境整潔，服務員跟壽司師傅的態度很好。\n*總結是爭鮮表現很高的分店。",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "很久沒吃想說買兩盒回家當晚餐結果其中一盒還沒打開就看到裡面有果蠅活生生的在爬…..那個外帶壽司要在注意一下…..",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "東西好吃！可惜宥勛師父的鮭魚生魚片不是現撈現殺的,有點小失望🥲 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "6/25 21:10左右用餐\n旁邊的女服務生在我們身後打包垃圾\n用倒鐵製垃圾桶 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "東西漲價了，品質下降了。只有價錢向日系迴轉壽司看齊，品質卻沒有。現點的鮪魚竟然是黑的，黑到手機相機自動幫他補色.….無言",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "茶碗蒸跟味增湯三催四請才送上來，你一開始不要問客人要不要茶碗蒸跟味增湯不就好了，反正也記不起來。",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "食材味道感覺沒有其他分店新鮮，居然還看到迴轉臺上面的食物盤子內有蒼蠅在飛，蒼蠅從一個盤子飛到另外好幾個盤子。爭鮮的食品衛生真是有夠恐怖！",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "花枝漂白水味非常重 跟店員反應後店員說先不要吃 但還是有算錢",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "綜合來看，爭鮮壽司在性價比和便利性方面都有不錯的表現，但仍有一些需要改進的地方，特別是在保持食材品質和提升服務水平上。這些因素使其成為一個適合快速用餐的好選擇，但在細節上仍有提升空間。",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "一直以來選擇吃壽司，都會來松山車站一樓這間，自從疫情後，就減少外出用餐，昨天和女兒突然想吃壽司，立馬出發…味噌湯變比較鹹！？壽司飯變比較沒濕潤偏乾！？重點來了…我和女兒吃完回到家肚子在翻滾一直跑廁所…總結…我權當疫情期間還是不要亂在外外食比較好，尤其生冷生食之類的…。（共五顆星給一半是因為以前一個月會光臨一次的懷念）ps、我先跑一下廁所",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "如圖。給這種薄到破掉，厚度參疵不齊的爛生魚片。30ㄧ組都覺得爛\n\n藏壽司跟壽司郎40元都屌打這個，如果不是因為剛好近去吃ㄧ下。爭鮮你這種品質被其他家海放應該的",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "轉台上品項非常少，需要自行向服務員點餐",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "順暢的出餐速度以及態度良好有熱忱的服務人員\n謝謝01號服務生\n12/8",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "座位設計蠻好的 聊天起來蠻有隱私\n餐點好吃 不貴",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "價格實惠，食材新鮮，飯也很好吃，下次再來",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "也許是生意太好，想點要現做的就要什麼沒有什麼，覺得不太推。連味增湯都要等很久。現在生魚片也縮水到兩片。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "整體來說還可以，服務人員很勤快，也很到位。料理也都不錯",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "在週日的午餐高峰時段用餐\n剛好兩個人不用等就入座了\n這間是我吃過生魚片品質最好的一間！ …",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "愛吃爭鮮只是因為便宜&方便，但是常常都會吃到不新鮮的⋯  這家是我吃過最新鮮的一家 服務也不錯 經過松山車站記得來吃☺️☺️☺️",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "跟服務人員點了味增湯跟蒸蛋，結果只上蒸蛋，過了5分鐘我詢問後，才端上來，第二次也跟服務人員要續點味增湯，結果等了5分鐘，其他桌比我晚點的都上味增湯了，我的還沒上來…..  店裡也沒忙到不可開交，為何要一直忽視客人的點餐？",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "候車空檔抓點時間飽食的最好選擇，有外帶有內用，挑自己喜歡的食物，吃得剛剛好。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "地點便利，餐點常有新菜色，簡單方便，所以有時候肚子餓剛好經過就會坐下來吃。最近遇到一個女店員，感受不太好，所以反應一下。\n\n上次跟男友去吃，就明顯感受到一直被她注視著，感覺怪怪的，態度也沒有很好，請她點餐時，也很慢慢的過來，先去拿個東西，又去擦拭醬油瓶……（監視器應該都有拍到吧…） …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "服務好，地方寬敞，菜色多樣，經常有新菜色，可惜今年加購月曆沒有折價優惠了…",
        "日期": "8 年前"
    },
    "評論 68": {
        "內容": "我都帶妹子吃爭鮮 用位子上的水洗手好方便 最常吃薑片配茶包 為了展現財富自由豆皮壽司我都只吃豆皮 吃完順便把隔壁桌的盤子全部移到自己桌上😂 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "整體表現中規中矩，外場服務很不錯，速度很快貼心。不過來吃了不少次，發現壽司料跟米飯常分家，很難不掉。多次之後，才發現廚師忙碌時是選擇性作餐點，親眼看到「握壽司」變成「直接料放在白飯上的壽司」，看過阿滴英文爭鮮影片知道這壽司標準是不合格的，覺得有點可惜，還是會有機會吃到握壽司，真的要碰運氣。",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "環境舒適，歺點新鮮。",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "當日消費滿1200元即免費送一個壽司細卷時尚袋～詢問結帳人員第三次（前二次都當作沒聽到）才很不耐煩說：免費沒了，要嘛你就加購，態度極差😤😤～免費的沒了，花錢買就有～根本是欺騙消費者～ …",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "爭鮮愛好者幫補血，平價壽司之最。最近推出的厚切鮭魚生魚片好吃推推。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "食物不夠新鮮，處理也沒到位，肉咬不斷就算了，怎麼還有冰的？\n要現做的要找年輕的服務人員，叫資深的（黑色衣服）還會亂給。。。也比較慢",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "服務態度差，味噌湯沒味道，一坐下來點的手捲先給別人，如果記不住，就用紙筆記下來。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "爭鮮迴轉壽司(松山店)！是我吃過爭鮮迴轉壽司所有分店=最爛+態度最差+食材也不足！ 從店長+店員服務態度完全不行+告知味噌湯太鹹不能喝=也不理你+也不幫你換！是我吃過爭鮮迴轉壽司最差的1家店～🤔🤔🤔\n也是本人自從有打卡的行為開始=給的最差的1家店！第1次給1家店1顆星～😡😡😡 …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "爭鮮本來就很難吃不是什麼新聞，好陣子沒吃爭鮮結果爭鮮基本盤居然還漲價，當然味道沒有變好還是一樣難吃。\n\n我用餐時間是八點後，離峰時段，完全沒候位直接進店的時段。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "這家分店常常發生轉枱上的盤子與盤子呈現堆疊狀況，食物會直接碰觸到前一個盤底的下方，盤底先接觸軌道後，再觸碰食物。\n\n沒清潔就直接重複使用多次的蓋子常常歪斜，蓋子通常都會直接碰觸食物，生鮮的衛生問題實在應該好好改進。",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "很久沒來爭鮮難得吃一次，就能在昨天吃到不爽\n整間店看到介紹盤子的價錢只有看到30、40、60\n然後以為只有蓋子上面有標90的黑盤才是90 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "服務態度極差！剛進去都不會問要點茶碗蒸味增湯嗎，然後我自己點了服務生連回應都沒有，到我找人來結帳，跟我確認吃幾盤都沒有直接把紙放在我面前，請問我今天去吃爭鮮都在跟空氣講話嗎？ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "嚴重偷工減料的一家分店，跟其它分店比差太多⋯甜蝦偷、生魚片偷、連壽司上的生魚片都用不完整的魚肉！品管真的可笑至極！有始以來吃過最爛的一家爭鮮分店！😡😡😡 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "前兩天晚上跟朋友去用餐，服務態度之差～\n招手表示要點餐，他忙，表示稍候，我能諒解，後來我確看見兩個同事沒什事般，站在蒸茶碗蒸籠的左右，是在⋯⋯再者，點了菜遲遲沒來，師父製作台區還站三個人，作不出來？？？ …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "好吃\n最喜歡去吃的店\n但是最近壽司飯變少又鬆散",
        "日期": "5 個月前"
    },
    "評論 83": {
        "內容": "松山火車站店，服務超差，還有半小時結束（昨週五晚上），吧台滿的，我們2個人，沙發全空 不準我們坐，就是要趕客人，不做生意的意思！？ 都不理會我們，也不幫忙找位子，從沒有在 爭鮮其他店有這樣服務態度。\n統領，汐止，淡水店，都服務很好！\n松山火車站 店，服務 爛到爆！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "原本有到官方投訴關於餐點的製作，\n事後店長電話回覆並無任何爭辯，覺得很棒，因為上班中所以沒辦法有太多表達，但很感謝店長很有誠意的回覆\n我願意補五顆星，下次有機會再去消費!",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "因為回家路線，我很常光顧松山店，最近幾次去，外場有位新面孔，帶著黑匡眼鏡的女生，態度之差！之前看她是對其他客人，昨天晚上我領教到了，客氣請她有空幫我點一盤牛五花，已讀不回的姿態，我根本不知道她有沒有聽到，過十分鐘送來，整盤啪地一聲放在我右邊，我還馬上回應謝謝！她再突然從我左邊伸手，啪地一聲補上一碟醬油碟。到底是跟什麼有仇我不清楚，但我沒有必要被這樣影響用餐心情，感受很差！請她幫我結算盤數，也是不耐煩到好像我欠她什麼似的！所以我仔細看了一下名牌，寫著「實習生」。\n貴店的教育訓練真的請加強，這種實習生請好好評估，請她另謀高就比較好些，之後經過貴店，她有在的話，我就不會進去消費了。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "好吃，新鮮，價格不貴",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "點了味噌湯、茶碗蒸，手捲各兩份，只上兩份味噌湯，一份手捲。等了很久的茶碗蒸都沒來，我再點一次。迴轉台上沒有我要吃的，跟服務員點，告訴我這個時間該有的都在迴轉台上了！我就沒看到啊！不能點？才八點出頭欸！吃飽要買單，叫店員來寫單子，叫我等一下！好我等，因為妳在收盤子！收好我再叫一次，又叫我等一下，妳要補杯子，補完直接走掉站旁邊不理我？我真的第一次吃到這麼火大！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "雖然說是二刷 不過好像還是要看當天內用的狀況\n第二次來有跟人員說要點軌道上沒看到的東西\n等了一些東西 可能比較忙 所以最後一份比較久才等到 建議避開餐期 因為要現場等候位置～",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "點餐少上餐點不只一次就算了，\n站在櫃檯等待結帳一堆服務員看到，\n但還是沒人上來結帳，此外最誇張的是自己算完價格是570，拿了1070在櫃檯結帳時服務員第一次算530,看到我放了七十元後又從算一次，誇張了 變成970,我立刻說蛤970嗎？服務員又說在算一次，才算對價錢 覺得誇張至極",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "消費體驗很好，我東西很多，進去就詢問需不需要置物籃，有問必答，讚👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "整體來說，蠻乾淨的",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "明明是晚餐時間，距離打烊還有兩小時，轉盤上卻是這樣的景象到最後點餐。",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "連鎖的餐廳，只剩下要求衛生，連這個都做不到就真的要檢討！！！🥵🥵🥵\n\n餐廳會出沒小強不意外，但如果他都敢上到餐桌就表示這裡的衛生堪慮了！🤬🤬🤬 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "与兒子第二次去該店用餐“吃了十幾盤後“枱面上的餐色也越來越少了“\n已沒有兒子想吃的餐點了~\n兒子就走到旁邊的一個枱子上拿了一盒餐點回座位“我就叫服務員來登記在帳單上~ …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "吃了一千多 會員登錄只登260元 發現後還排隊10幾分變更～收銀員服務真的有待加強 真的不佳。希望能加強員工訓練 服務業盡然是這種服務～無言",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "20230802至店消費，之前外場多為女性，今天都是男生，感覺很年輕但是服務態度積極且正確！值得鼓勵",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "現在迴轉壽司這麼多品牌，爭鮮還是久久會回顧一下的店家，吃過很多分店，但今天下午在松山車站真是最糟的一次，15:00多吧，客人多不多，少不少，但迴轉台上選擇不多，很多人都用點餐的，但就一個師傅在做，很明顯他的能力一個人是負荷不了的，坐了40分鐘吧，點單的就是沒有能力做出來，爛透了，其他分店會再嘗試看看，松山車站就免了吧，其差無比的用餐經驗",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "環境整潔乾淨，服務人員態度好，食物新鮮。",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "戴黑框眼鏡的服務員態度每次都感覺要死要死的態度 帶位連話都不會說 別人都會問要什麼\n新來的妹妹都比他會問\n戴眼鏡的拿桌上的蓋子撞到人也不會道歉或不好意思 做那麼久混薪水 這種人有需要再教育",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "服務生很好\n一個眼神或動作\n就知道你要幹嘛 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "才剛開始吃蟑螂🪳突然從桌底下爬上來快嚇死，發現迴轉台上的一盤裡面有一隻果蠅在裡面爬來爬去的但有打折很有趣的用餐體驗(/ω＼)b …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "一進去準備倒茶的時候，發現杯子裡面有蟑螂\n告訴工作人員，對方僅把杯子跟擺放杯子的壓克力盒收走\n並詢問是否需要擦拭清潔... …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "因公司加班的關係，20:45去吃的時候他們告知他們21點就休息了，我想說只吃一下檯面上的應該還好，結果醬油跟芥末早已被收掉，是我要求醬油才送來，我問芥末呢服務生就說轉盤自己拿，還在跟其他服務生抱怨我說：剛剛有跟她說了是聽不懂中文喔(以為很小聲我都聽到了🙄而且她剛跟我說明也講很小聲我也沒聽懂他在說什麼只看到醬油送來)，明明芥末才剛放上轉盤...... …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "可能中秋節後服務好的店員都沒上班\n留下來上班的很不情願喔臉臭的要死\n進去帶位完狂跟同事聊天 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "9點之後要外帶只剩檯面要自己拿，所以我要站在那邊等旋轉台繞完幾圈？",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "送單點的單子都不知道中間吧台人員有沒有聽到，單子放在檯面，人員晃了三次都沒看到我的那張單，等到我都不想吃了，直接把那張單自己收走，送單流程太差需要改進",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "2/9禮拜天上班的兩位外場女服務生，上班一直聊天，我舉手要結帳，舉到連師傅都看到我，叫他們注意了，結果一位服務生走過來，一臉茫然不知道要幹嘛，看著我發呆？？？\n\n24號結帳員，我跟朋友分開結，跟他說要載具，兩次都沒有刷到？還跟我說好了？就出現兩張發票了還跟我說有？會員也只用到一次..對機台很不熟悉嗎...？ …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "服務員算盤都不會，可樂+1個盤子一起上，結果算2盤的錢，都跟服務員提醒了，他還是寫一樣的，到了櫃檯結帳又要再解釋一次。另外排隊的時候動線不清楚，內用、外帶、結帳的人都常常混在一起不知道排哪裏。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "到快吃飽都還沒看到轉盤上有生魚片，就跟服務生單點兩份(揮了四五次手才有人理我，旁邊明明就有人在擦蓋子，還有走來走去的人，但怎麼揮都看不到，真奇怪)點了七八分鐘之後才來跟我說，單點的會放在轉盤上，叫我要注意，我問不能送過來嗎？說人多沒辦法。心想萬一被拿走了是要等到民國哪一年，轉盤上就一盤生魚片都沒有，我就坐在那裡乾等了半天才這麼說，只能說他們想這樣可以減緩客人進來的量吧～就叫他買單走人，服務有夠爛",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "比較貼近大眾化的食材，鮭魚一盤有兩片…物價真的漲太多了..走過路過想解解饞，是可以近去品嚐一下",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "前幾天晚上去吃\n麵包蟹的季節限定\n這是吃第三間了 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "紅盤價還能吃到兩貫鮭魚，該慶祝了吧。\n評價時除了偏好以外也要考慮結帳金額。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "今天請14號女性服務員幫我們結帳\n態度實在有點差 讓我覺得挺誇張的\n雖然我不知道他發生什麼事情\n但身為服務業不應該如此",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "速度快服務佳",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "食材不新鮮 吃完過敏",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "爛爆，買外帶餐盒，男店員完全沒有給醬油跟芥末，請問是要吃什麼？莫名其妙！\n真的是訓練很差",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "在松山火車站的樓上，每到假日都要排隊，用餐環境舒適，每每都是平價的餐點，一盤30元以上，是休息一下的不錯選擇。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "我們星期六（3/12）用餐誤以為孩子叫的飲料過期，當場跟店員反應後，沒得到任何回覆，直到昨天（3/14）店長打電話來解釋澄清，雖然處理速度緩慢，但態度可以接受。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "位置在松山火車站一樓旋轉壽司店，第一次上門棒場女兒用三倍券招待的，自行取餐老婆最愛的鮭魚、鮪魚、玉子燒、味噌湯、花壽司、豆皮壽司、茶碗蒸、及不知名扇貝等，四位大人不知不覺竟然取用了32盤(消費券只能抵28盤700元，另付現金150元)心滿意足下樓搭區間車➡板橋參觀新北市聖誕城，用台北敬老卡一趟才9元難怪台鐵不賺錢，全票也只收18元我想是世界上最便宜的 通勤列車！給台鐵按三個好讚！",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "已經來這裡用餐過幾次了，生意好客人川流不息，但是等待時間卻不長，一但入坐便可輕鬆用餐，建議店家將食物的衞生及新鮮度把持住，用餐環境乾凈，必會招攬顧客回頭光顧。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "內用客人很多，壽司的種類上比其他連鎖店少，大多是那種比較少人拿的壽司會一直存在上面轉，鮮魚類的補的速度很慢，味道不多作評論，就是連鎖迴轉壽司的味道。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "前台對客人態度很差  進門沒人帶 根本不知道走那一邊  指引位子被兇 吃完這餐心情超差 傻眼",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "內用措施有待改進，內用需先抽號碼牌可以貼張告示（新店家樂福店都已經電子化了）；內用隔板採用珍珠板，但是隔板本身不容易清潔消毒。鮭魚壽司算是爭鮮的招牌了，但是吃起來覺得很乾癟。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "開放式的原因，導致蒼蠅容易飛進去，有次看到蒼蠅飛進蓋子裡頭的運轉的壽司上，，包壽司人員當沒看到，吃完跟外場領班反應也是敷衍了事，往後就沒去過了",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "一直都知道吃爭鮮有風險\n但想說應該不至於會拉肚子\n殊不知今天中午跟朋友一起用餐，用餐完後就回家坐馬桶半小時（我想應該超過半小，因為我現在還在馬桶上分享這則消息） …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "7/2用餐時，師傅戴手套拿完點餐紙條後直接做起握壽司，紙條經外場傳遞有污染之虞，當下看到有些沒胃口。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "服務品質尚可，本店壽司幾乎都需要用點餐的方式，迴轉車台上的比較不熱門跟別家不太一樣，不錯的體驗",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "服務態度非常棒👍\n東西還可以啦 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "不新鮮沒吃完反應還不給退，還是很太多人為了多吃一盤去反應？品質越來越差還漲價",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "東西少、點餐少送，一句不好意思都沒有，態度不佳，是我吃過最讓人失望的店。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "買了一份綜合炙燒壽司，外觀很可口，但鮭魚都是筋也感覺不到新鮮⋯平常吃無論內用外帶生鮭都沒有鮭魚該有的香氣，大概也是符合成本考量吧。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "環境還不錯 空間寬敞座位舒適\n沒有其他間店常有的擁擠或是走道偏小的感覺",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "於5月22日晚上18:30分現場跟店長報2大1小\n但是等了3分鐘，等後牌竟然先發給比我晚到的客人，再忙也不是這樣吧!我本是之前也是做餐飲業的，高中時也有做爭鮮，為什麼客人跟店長報人數，怎麼沒有當下馬上給號碼排？當時店長也沒有再結帳，只是再旁邊等師傅補做給外帶客人的東西,等的時間我個人號碼牌至少可以發2~3張，這種能力也可以當店長？",
        "日期": "8 年前"
    },
    "評論 134": {
        "內容": "七夕的前夕，兩個人過來用餐，卻被指定到兩個單人座位，想要坐得靠近一點還被提醒要隔1.5公尺。\n\n明明現場就有可以坐兩人的桌，這個排位法，是去死去死去死團員吧？",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "今天有焦糖鮭魚肚買一送一的活動，但門市完全沒有任何廣告、門市人員也沒有跟我說有活動，我這輩子最喜歡吃的就是焦糖鮭魚肚ㄌ 嗚嗚嗚嗚嗚",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "服務態度，軌道上的現成菜色都算不錯。\n唯獨薑片跟茶包需要額外索取，比較麻煩。\n用餐的空間算是寬敞明亮，不知道吃什麼的時候，可以考慮來這裡光顧。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "兩三個月前路過覺得蠻好吃的，鮭魚新鮮美味。最近去吃覺得有退步，還是喜歡直接點。不是用餐時間，檯面上不要放太多轉到不新鮮，完全不會想拿來吃。",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "大約下午6點左右用預約外送平台8:15～45分送 取消訂單也不提前說，直接取消…..是在耍人啊",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "出餐速度很快，用餐環境乾淨，味噌湯好喝",
        "日期": "10 個月前"
    },
    "評論 140": {
        "內容": "六點多去買加上剩一種選擇，付款動線很不明確多等了超過五分鐘才發現可以結帳\n覺得服務人員可以再積極一點引導加強",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "東西樣式沒有很多，不像壽司郎有較多的種類，而且也不是新鮮，大多只能拿上面的盤子，要用點的確跟你說等一下就會轉過來，感覺不好，就是要新鮮才要用點的呀😑 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "我外帶壽司當中,其中花壽司又濕又粘,一看就知道放了多時,請多注意新鮮度。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "20號服務員 服務好態度佳",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "今日來用餐的時候，希望可以更清楚的帶位，而不是說兩位手一揮而已，這樣我們也不知道要坐在哪，入座之後，有來詢問是否是否有需要餐點，口氣的部分希望可以好一點 不要不耐煩 謝謝",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "整個店裡環境很整潔 而且服務生的態度也都沒話說👍🏻 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "鮮度還可以，有時候壽司蓋子會殘留別的菜色，山葵剛從冷凍庫拿出，解凍時間不足，整體而言小輸藏壽司，不過可以單點生魚片，這點對不想多吃米食的老人家而言，很不錯。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "有一次不好印象消費，問服務生不大理會，當作沒聽到，雖然生意好，但服務需有待加強，生意才會長久！",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "之前去吃到時候覺得不太優，室內溫度太高，生魚片吃起來都快要接近常溫……\n生魚片不是應該冰冰的吃嗎",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "單點的很久都不來，一問才知都上了迴轉台，完全沒有告知客人，客人一頭霧灑灑。旁邊兩組客人也遇到同樣問題。這部分可以在更進步。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "一顆心都不想給，爭鮮總公司是這樣訓練的？",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "每次路過人都蠻多的，所以食材應該滿新鮮，有時候路過人比較少進去吃隔天都平安健康喜樂沒烙塞🤗 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "食物份量越來越少，價格越來越貴，真的是久久才會來吃一次。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "爭鮮的餐點品質近年有顯著提升，也更多樣化 （當然，也貴了一點）",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "製作壽司人員3個人，1個人只戴1支手套，另2個人時戴時不戴，有戴時也是戴一支，其中ㄧ個男的ㄧ個女的，我看到製作壽司時沒戴手套，男的還用手背擦了ㄧ下鼻子，好噁心......",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "109.7.2\n現在爭鮮座位有做隔板間隔開來.\n還蠻安心的. …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "居然會被爭鮮主打的鮭魚系列產品雷到，下班時去爭鮮外帶了一份A餐，外加一盤鮭魚壽司與花枝章魚蝦卵。回家開盒就聞到一股強烈的臭魚味，常吃到的消毒水花枝就算了，居然是從鮭魚壽司發出的，吃了一口隨即吐了出來，留下一股難言的怪味在嘴中，從此可能不會再光顧爭鮮了。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "買生魚片飯外帶，有120和130的選擇，魚肉不怎麼新鮮。但蓋飯算便宜。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "店內環境好\n服務人員服務周到",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "可能剛好去都是生魚片壽司，想吃肉類都沒有。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "服務員服務態度都超過95分 十分標準而且態度得宜！    被大單餐點都有口頭告知應該等待的時間！服務十分到位！  大推！",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "外帶結帳服務不優。",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "蠻不錯吃的，所有的壽司都補的很即使，蠻喜歡仙子那個松露蝦子的，一個不小心吃多了~~",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "店員親切 只是人多的時候要等很久 因為在松山車站一樓假日人潮都很多",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "平價的連鎖餐廳，由於位在松山車站內來往旅客較多，除了用餐時間外偶爾需要等待，適合候車時解饞",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "人很多要等號碼牌，不過空間大吃飯沒壓力",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "中午生意爆棚，有現流生魚片，超大顆干貝，這個月是螃蟹，蟹膏壽司好吃~可以吃3盤~",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "各位要前往用餐的客人，請小心，決對要順從晚娘面孔服務員，不然小心當你面摔椅，決對要順從，注意",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "店員很熱情，只是松山店不能用line pay跟折line points有點可惜hahaha",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "店面重新裝潢過，很明亮很開闊。食材種類多樣化，服務也不錯！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "我最喜歡的爭鮮店，雖然非常忙碌，但服務人員都還是很盡心盡力的幫忙處理各種問題！！",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "還可以，不知道吃甚麼又不太餓的時候偶爾會來吃",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "人流暢旺，用餐時間需要排隊，要有心理準備。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "就一般品質，沒有說好吃到想再去吃。",
        "日期": "8 年前"
    },
    "評論 174": {
        "內容": "好吃 點餐或迴轉台上的食品都沒什麼問題~",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "生意量夠東西就新鮮 東西新鮮就會好吃!",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "位子多，餐點種類齊全，環境整潔",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "就一般爭鮮品質，地點算滿方便。",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "跟其他爭鮮一樣，還行。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "疫情期間座位距離有拉遠",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "鮭魚壽司有魚刺",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "這個壽司不是很好，但也不錯。價格很合理，晚上常常有人。",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "美味、新鮮的食材",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "非常好的地方，你可以快速點一些食物:-)",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "爭鮮的菜單改了好幾次，幾乎每次改都拿掉一種我愛的壽司，比如很早期我很愛一種豆皮裡麵包純沙拉沒有白米飯的。\n不過迴轉壽司就是方便。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "松山店是近期來去爭鮮分店，令人滿意的店，環保寬敞，提供餐點基本上能滿足，最主要是內部有一兩位服務人員，反應靈敏熱誠，做了最好的加分",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "與其他商店相比，它和日本一樣便宜。雖然故事很小。如果你想吃得便宜又快，沒問題。店裡也明亮乾淨。\n還有沒有shari的生魚片，可惜沒有酒。\n另外，把加里放到線上怎麼樣？當我把鉗子放回去時，它就到了我旁邊的座位上！這不是工廠的裝配線。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "現場人員需推銷物品很吵，有員工還在你身邊直接大聲的喊\"歡迎光臨\"活生生給嚇一跳。便宜不代表要忍受這樣用餐環境吧？ ！",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "品質還可以，如果你想吃快餐的話，這是一個不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "相對便宜，我們吃了20多道菜，包括那些螃蟹和新鮮的海鮮，大約600新台幣。好的！",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "不錯而且價格合理，但是他們不會經常更換菜餚。等到我們吃飯的時候，已經找不到鮪魚了。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "壽司還可以。如果你只是想要一頓便宜又快捷的飯菜的話，沒什麼特別的但是很好。魚米比例對米飯更有利。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "讓加油站壽司看起來像精緻的日本料理。  至少它超便宜。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "可能是台北最好的分店",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "價格便宜，但腰帶上的壽司品種有限，您仍然可以訂購",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "菜色多，用餐方便",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "如此。不過鰻魚做得好👍🏻 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "好新鮮的壽司。位於車站主入口附近。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "位於車站大樓內的迴轉壽司店。您可以輕鬆享用壽司。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "真的又好又便宜",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "只是一家普通的壽司速遞連鎖餐廳。這裡一切都好。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好吃，方便，速度快",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "取出。\n米飯很硬。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "吃完胃沈沈的 拉肚子",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "要提早去不然人很多",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "座位太小不是很舒服",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "很棒！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "如果你想想在日本，這是一個正常的價格。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "超值",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "一切都普普",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "必去，必吃的店",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好 好",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "便宜又大碗",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "很好吃",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}