{
    "評論 1": {
        "內容": "沒有吃過這間等於沒有來過木柵，大碗公牛肉麵真的是一絕，湯頭濃郁香醇，帶著天然的甘甜，讓人一喝就停不下來。牛肉塊大又軟嫩，燉煮得剛剛好，每一口都充滿肉香與醬汁的精華。麵條勁道十足，吸附滿滿湯汁，口感極為滑順。配菜新鮮，點綴其中更添層次感。整碗麵不僅分量十足，味道也相當講究，是能讓人回味無窮的佳作。不管是想飽餐一頓，還是享受一碗暖心的好麵，大碗公牛肉麵絕對是不容錯過的選擇！",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "今天，我終於品嚐到朋友們口中傳說中的「大碗公牛肉麵」。當我踏進這家店，撲鼻而來的機油香就像一份無聲的邀請，讓人瞬間胃口大開。 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "中午飯點剛進門，環顧四周只有我一人來用餐\n燈光昏暗只剩下電視節目的聲音\n特地前來朝聖的牛肉麵果然一絕，完全顛覆自己的味蕾，明明很餓但頭一次還留下半碗還給店家 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "路過來朝聖⋯⋯⋯\n\n一靠近就聞到一股莫名的機油味 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "大碗公牛肉麵，這家店完全超越了我的想像，絕對是牛肉麵界的傳奇、國寶級的存在啊！從我踏進店裡的第一步起，簡直彷彿進入了牛肉麵的天堂，這裡的每一碗麵都像是精心雕刻出來的藝術品，對愛吃牛肉麵的我來說，完全是一種靈魂上的洗禮，無法自拔！😱 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "我是北漂青年，依稀記得驟雨和昏黃街燈縫合成一幀夜色，氤氳之中，我對於牛肉麵的定義也逐漸朦朧起來。\n\n傳奇的濫觴，始於蹲坐在店內角落的一鍋湯頭，雖不具生命，卻一層又一層順著空氣的粒子撲了過來，化作看診時醫師手上冰冷的壓舌板，一次又一次攪拌著我的感官。 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "世界上若沒有大碗公牛肉麵，對於人類的改變可想而知。杜甫在不經意間這樣說過，交情老更親。這讓我對於看待這個問題的方法有了巨大的改變。如果仔細思考大碗公牛肉麵，會發現其中蘊含的深遠意義。雨果說過一句著名的話，人類的心靈需要理想甚於需要物質。這段話雖短，卻足以改變人類的歷史。就我個人來說，大碗公牛肉麵對我的意義，不能不說非常重大。大碗公牛肉麵的出現，必將帶領人類走向更高的巔峰。對我個人而言，大碗公牛肉麵不僅僅是一個重大的事件，還可能會改變我的人生。",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "評價都是假的，給五星評價真的很地獄，想吃美食的不要被騙了。麵一上桌就瀰漫一股奇怪的臭味，第一口下去真的直接吐出來，人生第一次一口肉和麵都吃不下去就結帳逃出來了。聞起來完全不是正常食物的味道，滿滿油耗味，感覺鍋具好幾年沒洗，小菜還滿滿的霉味，我的老天。 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "傳奇店家，大碗公牛肉麵真的名不虛傳，口味上的大碗公，絕對讓你對吃有更進一步的認知，什麼叫明明很餓卻吃不完小碗的牛肉麵。\n\n餐點5顆星，肉可以弄到有肉乾的嚼勁，帶點酸又沒壞的味道。 …",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "「今日得遇一間極具特色的牛肉麵館，絕對是一場難忘的體驗！湯頭風味濃郁，鹹香四溢，帶來震撼味蕾的深層刺激，油花宛如藝術般漂浮，為整碗麵增添一層視覺與味覺的雙重享受。麵條筋道中暗藏一絲不羈的個性，讓人感受到什麼叫‘與眾不同’。至於環境，更是復古得淋漓盡致，桌面上的歷史痕跡彷彿在述說無數食客的美味傳奇，極具時代感。這絕對是挑戰自己味蕾極限的不二之選，推薦勇於突破的朋友一試！」",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "看完上面的評價，還是抱著嘗試的心情來試試看\n果不其然真的大開眼界，\n牛肉可以弄的跟牛肉乾九成九像，真的是非常的不容易 …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "我哭了！ …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "牛肉麵味道真的很上頭，那味道 zer 一下就上來了，建議一生至少要吃過一次開開眼界。\n有一說一，麵條的口感不錯，甚至比很多賣麵的店家都要好。\n滷味蠻硬的要咬很久。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "在地傳統老店 環保食材 網紅名店 大家快來嚐鮮吧！完食！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "愛因斯坦曾說：「想像力比知識更重要。」而「牛肉麵」店恰恰證明了這一點——店內每一碗麵條都是廚師創意與匠心的結晶，將肉香與湯底完美結合，給予顧客無限的靈感與幸福感。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "路過就進去看起來古色古香，一開始挺意外為什麼吃飯時間沒有人，麵上來才知道為什麼……其實蠻不好意思的，但是真的吃不下去，人生第一次吃三口吃不下去的經驗，油耗味真的很重、更慘的是我的牛肉裡面是冰的！馬上起身跟阿伯買單，感覺他很錯愕也很難受，他煮的很認真！也許這是以前的老味道吧。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "一直想要挑戰一下所謂的巨無霸美食，每次當看到大胃王完食都覺得這是造假的節目，如今我親身體驗了，歡迎大家一起來挑戰看看，一碗牛肉麵一個人完食其實真的是件非常困難的任務，果真我挑戰失敗了，當天連同我家少爺一起挑戰，沒想到我們居然連5分之1都吃不完就放棄了，太有料了",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "評價是很主觀的，你沒吃過大碗公，就別說過你來過木柵，這絕對是木柵最頂的牛肉麵，沒有之一，你如果說別的牛肉麵可以超越他，我不信，舌尖上的牛肉，猶如餘音繚繞，濃情化不開，你來一趟就知道了",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "牛肉麵的經典魅力在於湯頭濃郁、麵條滑順，而牛肉的質地卻讓人矚目。這次品嘗的牛肉似乎有些過於筋道，咬下去的感覺像是在啃輪胎，難以咀嚼。雖然湯汁入味，麵條也煮得恰到好處，但牛肉的口感影響了整體的享受。希望未來能改進牛肉的處理方式，",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "今天專程跑一趟想品嚐木柵傳奇牛肉麵，結果居然沒營業，太失望了😭 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "這碗牛肉麵的奇蹟般呈現，其牛肉口感宛如探險的旅途，挑戰著味蕾的極限，每一口都彷彿是攀爬食物頂峰的驚奇之旅。這不僅是食物的美味，更是一場對口感境界的極致探索，牙齒沉浸在如同輪胎般的堅實嚼勁中，仿佛品味著食物的冒險心靈。 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "這….. 是一間老房子，都是很老舊的陳設，點了一碗牛肉麵，正如網友說的，很詭異的味道，跟咬不爛的牛肉，後來發現麵條竟是唯一正常的食物，老闆是年紀很大的老人，真不適合在煮餐點！太惡夢了！",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "昨天到木柵出差，有幸經過這間老店，起初以為沒營業了，因為實在頗為陳舊，但靠近時裡頭傳出的香氣撲鼻，感覺是湯頭熬煮到了一個極致才會有的味道，\n還好有googlemap 的評論可以看，不然真的會被外表給蒙蔽，進而忽略了一間美味的在地佳餚！",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "謝謝面容慈祥的伯伯給我帶來如此美味的料理，無論是肉乾的顏色與嚼勁，還是撲鼻而來的氣息，都讓我想起在天上的母親，閉上眼泛著淚，以為下一刻就會見到母親，也很感謝隔壁的修車行提供油品，打造共榮互助的社區環境，油品品質著實令人印象深刻，而錢乃身外之物，想要斷開貪婪的枷鎖的話請務必來消費，每一回用餐都會讓自己更珍惜身邊已擁有的一切，達到無慾無求的心靈祥和。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "慕名而來吃上這傳奇的牛肉麵\n首先，讓我們來談談牛肉的部分。儘管名為「牛肉麵」，但這裡的牛肉可不僅僅是一種食材，它是味道的靈魂。牛肉必須經過適當的烹調時間，使其軟嫩多汁，入口即化。每一片牛肉都蘊含了廚師的心血和烹飪的藝術，讓人忍不住一口接一口。 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "大家不要亂洗評論欸…\n我今天是真的被騙來吃，所以不希望大家也是這樣\n花170元只吃兩口麵就不想吃了你願意嗎... …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "一句話：只要用心，人人都能成為食神。\n另外一句：神以前以前也是人，只不過他做到了人做不到的事，所以他就成了神。\n以上兩句話代表了我的感概 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "今天來吃了，其實不錯吃欸～～\n牛肉是真的可以補胎！\n湯喝起來有一股古董油耗味……\n不過有一點出乎我跟友人意料，他麵條很好吃！！",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "激似當歸湯的外觀\n軟嫩的牛肉乾\n頂級的湯頭讓我體驗到此生從未嚐過得味道 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "古董木箱隨手抄起的鍋杓、酸口的牛肉乾、一些類麵糊以及足以代表整個石油產業的湯頭，超越元素週期表的味道 讀萬卷書也無以形容，窗外那抹藍光，像是五條老師對我進行無量空處的領域展開 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "真的太好吃了燈美氣氛佳 大推牛肉麵\n如果可以好想把那鍋牛肉湯喝掉\n爽到升天的口感 每天都來買\n老闆真的太牛了",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "一堆評論真的不能這樣欸，不小心只看分數沒看評論內容就進去吃，牛肉麵一上來真的快吐了，油耗味超重，完全受不了，牛肉也超難吃，炸醬麵超鹹。難吃就是難吃，不管老闆到底多辛苦，端出這樣的東西還賣這個價錢就是不對。一堆自以為正義的人，只評高分也不會來吃，真的有夠可悲",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "一碗麵道盡北漂的滋味，細啜十年如一日的湯頭再回味已物事人非，嚐一口牛肉塊，生活的孤獨艱澀只能含淚咀嚼，我留下了吃不完麵，盡力抹去嘴角的餘味，這些年的歷練，曾經棱棱角角卻充滿抱負的自己也被磨成如此圓滑且生活得過且過，唏噓感嘆 …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "吃碗麵，不僅能填飽肚子還能體驗牛反芻的感覺，一舉兩得👍 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "口感吃起來還可以跟我的LA NEW皮鞋差不多",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "被騙來吃，第一次牛肉麵肉吃不完",
        "日期": "4 週前"
    },
    "評論 37": {
        "內容": "木柵在地傳奇店家！！\n一口麵、一口湯彷彿重回當兵時期那位三週沒洗澡的鄰兵，一同揮灑汗水的深厚韻味，牛肉更是有著堅毅不拔的精神",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "看了谷歌高評論慕名而來的，相見恨晚的牛肉麵，口味獨特又道地，讓我想到河南老家隔壁的阿婆，吃了很感慨，湯頭復古，牛肉跟麵條吸滿了湯汁的特殊氣味，吃起來Q彈有嚼勁，店內其貌不揚但餐點做的樸實無華且簡單，簡單的東西吃起來確實不簡單，歡迎各位前來挑戰味蕾",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "白話文來說，老闆太不講武德，能在虛虞之間，讓消費者秒懂領略廚師獨特的料理密技，我點牛肉湯細粉才喝一口湯，就棄筷投降了，完全顛覆你對牛肉麵的認知，湯很鹹還有油耗味，我老公的牛肉麵又乾又硬又柴，完勝米奇林輪胎，超謎爆雷，黑暗料理王無誤",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "如果你跟別人玩真心話大冒險，大冒險你可以要求對方來吃牛肉麵。",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "這世間有一碗牛肉麵，讓人一見傾心，再見拜倒，第三次見就立刻決定終身追隨。這碗麵，恐怕就是那傳說中的“終極美味”了。聽說它的滷汁泡了整整三十年，經歷過人世間的滄桑、春夏秋冬的更迭，時間像魔法一樣，在那銅鍋裡留下了濃郁而深邃的滋味。滷汁之中，還隱約夾雜著一絲歷史的韻味，彷彿能讓人聽見古人的吟詩、嗅到千年前的灶火香。 …",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "含飴弄孫\n出生在麵店旁奶瓶裝的是湯不是奶\n北北看著我長大我也看著北北變老 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "如此傳奇，你可以不吃，但一定要介紹給你朋友吃",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "或許是早有心裡準備 或許是本身接受度高\n\n我的評價是：傳言是真的 但食物是好吃的 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "如果要給浪費食物的人懲罰，那就是讓他餘生只能吃大碗公",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "牛肉麵的牛肉採用快車肉乾 十分好吃 從早上嚼到晚上\n\n機油的部分也十分的香 從伯伯煮湯的時候就聞得到 喝到時候感動到哭 不忍心將如此美味的湯頭吞下肚 …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "牛肉麵的獨特香氣至今仍彌留在口腔中揮之不去，因為食量較小，當天吃不完選擇打包，老闆客氣的幫我裝起來還加湯🥰\n\n開車回家的路上，輪胎莫名其妙爆胎，在陷入絕望之際，突然想起：「啊！還有牛肉麵呀！」，趕緊拿出來填補我那報廢的輪胎，最後輪胎竟然跟全新的一樣！ …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "人生第一次只沾一口就結帳離開的牛肉麵店",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "這碗牛肉麵啊，就像是一隻輪胎，踏實又堅固，它的湯汁深沉如同輪胎胎紋，細緻卻充滿力量。牛肉啊，就像是輪胎的鋼絲，綿密而彈牙，每一口咬下去都能感受到那股韌性和彈性。而麵條啊，它們就像是輪胎的胎面，平滑而有光澤，入口滑順卻不失韌性，仿佛在口中輕輕轉動，帶來無限享受。總之，這碗牛肉麵就像是一個完美的輪胎，讓人一口接一口停不下來，無法擋住它的誘惑！",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "評論真的都是真的.....沒有吃過這麼雷的。肉咬不下去，不曉得是什麼湯的湯...完全新口味。喝了半匙湯就把140放桌上，只能慶幸點的是小碗...",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "精彩絕倫，吃一碗牛肉麵彷彿像是看了一部長電影，劇情相當艱澀，但又在某些細節中嚐到一些意料之外的驚喜；正要絕望的時候，又會突如其來得到一些微小的希望——依靠沿途每次幾乎放棄時出現的曙光，終於吃完了一碗跌宕曲折的牛肉麵，I must say it’s definitely a life-changing experience to visit here",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "在這座繁忙都市的心跳聲中，我穿越了層層的迷霧，輾轉於鋪滿老磚的小巷，猶如繞過了無數個轉角，最終在這家充滿故事感的大碗公牛肉麵店前停下。店面宛如老旅館的招牌，悄然掛在時間的輪轂上，燈光映照著路過的行人，像是一盞指引迷途者的老式路燈。這裡的每一塊石板，都仿佛鋪設了城市記憶的底盤。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "我是沒吃過 但感覺是網路集體霸凌 欺負老人\n東西不好真的也不用這樣 欺負老人 希望老闆加油～",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "當冒險者踏進這家神秘餐廳，他被一股令人難以抗拒的美味香氣所吸引。這裡的牛肉麵，不僅外觀誘人，而且散發著迷人的果香，彷彿是在一個芬芳的果園中漫步。\n\n他興奮地舀起一勺牛肉麵，第一口嚐到的味道讓他心花怒放。牛肉麵的口感酥脆，如同在雲層中咬下一口棉花糖，帶著輕盈的酸酸甜甜的輪胎味，讓人回味無窮。 …",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "我沒有想過這邊的評論可以這麼準確...\n不能只有我吃到",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "不吃後悔一輩子 台北最頂牛肉麵",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "這家牛肉麵店真是獨一無二，無論如何，它絕對會讓你留下深刻的印象。首先，讓我們來談談那份令人難以置信的牛肉。它的質地像輪胎，只是多了一點彈性，這樣你可以好好挑戰一下你的牙齒。雖然牛肉的質地有些特別，但我想這也是一種創新吧。至於麵條，它還算可以，至少不會讓你像在啃胎壓表面，這是一個值得讚譽的亮點。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "這輩子不吃後悔，吃了後悔這輩子 💯🈵🈴 …",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "在這個繁忙的城市角落，有一家充滿著迷人香氣的牛肉麵店，外觀看似引人入勝，誘人品嚐。一進門，迎面而來的是濃烈的牛肉湯香，仿佛一首悠揚的詩篇，讓人不禁為之垂涎。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "衛生觀感不太佳😇但值得嘗試🙂‍↕️ …",
        "日期": "3 週前"
    },
    "評論 61": {
        "內容": "如果你的朋友沒有食慾，那你一定要帶他來這邊吃飽！\n你可以不吃，但一定要請你朋友吃。\n朋友不吃，可以叫朋友請你吃！",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "因一次偶然意外體驗後,人生找到了出路,麵條軟嫩的口感彷彿會化開的果凍,湯頭味道真的是絕頂終生難忘,牛肉的部份除了輪胎真的很難形容,如此特別的店家不能只有我吃到～順帶一提現場氣氛彷彿穿越到了民國初年般,市定古蹟啊",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "注意看，這個牛肉麵太狠了！除了牛肉麵該有的主角之外，還送你滿滿的元素週期表！\n不出意外的話，馬上就要出意外了～\n你可以不吃，但一定要請你朋友吃！",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "噢我的朋友們，看看我找到了什麼！是傳統非洲美食橡皮兒燉麵，這是百年難得一見的美味啊。橡皮兒燉麵的故事是這樣的，有一位貧窮的非洲女人「達克拉雅祐羽飛兒·薩林」，照片上這位美麗的女人擁有九十四個孩子，而他的丈夫「洪都拉菲達·卡米卡」死於一場戰爭。這是一個悲傷的故事，但為了餵飽九十四個孩子，「達克拉雅祐羽飛兒·薩林」花費十年的時間創造了這碗麵。由於嚼不爛，因此在非洲部落掀起風潮，家家戶戶都有一碗橡皮兒燉麵，有些時候，窮苦人家們會共同享用一碗。至今，這位偉大女士的第七代曾孫，依舊嚼著當初的同一碗麵。噢！我的朋友們！如果你有來到這裡，朋友，我建議你來上一碗牛肉和輪胎完美結合的橡皮兒燉麵。相信我朋友，你會驚艷的。",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "這碗牛肉麵，牛肉口感堅韌而彈牙，猶如咬上一口柔軟的輪胎，緊密而彈性充沛。每一口嚼勁都充滿了滿滿的滿足感，仿佛在品嚐著飽滿的生命力。而湯汁則濃郁而滋味深長，如同機油般滑順，充滿了深邃的香氣，令人心曠神怡。這不僅是一碗牛肉麵，更是一種藝術的完美結合，讓人嚮往回味。",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "一生一定要吃一次的牛肉麵\n大塊滿足的牛肉\nQ彈爽滑的口感 …",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "這碗牛肉麵是一道令人垂涎欲滴的美食佳餚。首先，牛肉片入口即化，肉質鮮嫩多汁，完美地融合了牛肉的鮮香與口感。湯頭濃郁而醇厚，彷彿每一口都是對牛骨長時間熬製的味覺享受。配料方面，細膩的麵條彈牙有嚼勁，與牛肉和湯頭相得益彰，令人回味無窮。此外，麵中的蔬菜和香料提供了豐富的層次感和口感，使整碗牛肉麵更加豐富多樣。總的來說，這碗牛肉麵不僅味道美味，而且營養豐富，是一道令人難以忘懷的美食享受。",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "如果哪天有人昏迷沒意識，我一定送這碗牛肉麵給他吃",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "蹄花麵跟炸醬麵應該是好吃的，看著北北認真的背影真的有點心酸，如果大家有甚麼建議也可以跟北北說一下，才能有善的循環，希望大家多多照顧一下老人家~",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "在附近出差，突然想吃牛肉麵，阿北細心的煮著我們的麵，端上桌時，看著滷的入味的牛肉，和一條條的麵條，一口牛肉一口湯，湯的味道可以說是一絕，吃的過程中，醍醐灌頂的滋味一波一波的傳入腦中，一生必吃一次",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "吃下這碗牛肉麵的當下\n我只有下面的感想 …",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "一直很喜歡丁特哥的美食系列\n唯獨這次介紹這家牛肉麵店的時候…\n好啦！必須老實說 …",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "彷彿回到小時候的日子，那些美好回憶湧上心頭，吃完一塊肉，時間也都過去了，老闆一直奉行的長壽十則，也用在食物上。\n謝謝你老闆。",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "這一口湯讓我看到了宇宙的真諦\n濃縮了華人飲食文化五千年來的精華\n驚為天人 上帝的傑作",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "真的很好吃😭💗看個人口味真的很好吃不要懷疑❗️牛肉嫩到不行又很多料😻菜很嫩很軟，你們吃的時候要跟老闆說肉菜嫩一點會很好吃！ …",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "老闆對於顧客非常認真的態度\n為了支持老闆，我從開車台中北上購買了4顆輪胎及4罐機油\n意想不到的收穫就是品質保證非常好",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "門前隱味在本店面前，都略顯遜色..\n只能說此生沒嘗過此味，這人生都白活了!\n牛肉的彈牙度、麵條那細膩的口感，配搭起來真的是一絕~ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "怎麼連這邊也看得到情勒仔，某特也還是有說蹄花麵跟炸醬麵味道可以呀…之前也有其他頻道採訪附近的鄰居，他們對此店也是笑笑帶過。反正好吃就會有人吃，愛吃的人足夠也足夠生活了（想給丁特建議就請去粉專私訊他，在這邊評論他又不知道",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "矯正社會風氣，用一顆星來寫作 …",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "這碗牛肉麵絕對是一場味蕾的盛宴！牛肉片嫩滑多汁，湯頭濃郁而不膩口，撇去油脂的部分更是清爽宜人。配以Q彈的麵條，每一口都讓人欲罷不能。不僅肉質鮮美，連蔬菜的燙煮也入味有致，完美展現了台灣牛肉麵的經典風味。絕對是一家值得再訪的美味之處！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "我只能說真的太頂了，吃完了已傳給丁特粉專，如果覺得現在這個時代太苦買不起房買不起車，拜託🙏來一碗牛胎麵絕對讓你感嘆活著真好，但是蹄花麵是真的蠻好吃👍 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "在這古色古香的環境裡、濃濃的眷村味道，讓我們回到70年代，那純樸的味道，在這台北已經絕跡！如果以牛肉麵排行來說，可以說是此生之最，後無來者！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "初來乍到 ，看到評論極上至此用餐，\n我只有一句話！\n真是謝謝各位⋯",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "看到丁特的影片才過來看留言，看起來吃起來或許不好吃，但是伯伯一定是很認真的在料理；有到店裡吃麵的老闆們，如果可以 是不是可以給伯伯建議，改善牛肉跟湯的問題，我們也不忍心看到伯伯難過失望 對吧。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "米其林三星級料理，走過路過不要錯過，來木柵的必吃店家，輪胎牛肉麵名不虛傳",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "文山區的老字號名店，一碗牛肉麵，穿越了古今，從古至今始終如一，賣了千年萬年，依舊是那一鍋，親切的阿公、年代風的裝潢、絕頂的牛肉麵，絕對值得一顆米其林輪胎。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "看完丁特影片來的 看完片中的店內環境和內容 相信大家也看到是已經有年紀的伯伯獨自做生意\n片中也提到也是有相對來說較好的餐點\n但希望網紅別以拍影片博流量的方式 可以詢問伯伯他備料及做餐的過程 給他點建議 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "太奇怪了，千萬別吃，我吃一口就不吃了，我老婆喝一口湯就不吃了，花240\n真想唱梁靜茹的，勇氣啊！",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "當你覺得人生很抑鬱很絕望，想不開的時候，就到文山區來上一碗大碗公牛胎麵，吃上一口後你會覺得人生還是很美好的，沒有過不去的坎，唯一過不去的坎只有眼前這一碗",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "麵店內燈光昏暗，氣氛詭譎，老闆好像是個退役老兵(?)\n感覺北杯還懷著「料理」的熱情，但可能味覺、觸覺都失能了，做出來的牛肉麵肉品，又乾又柴(沒有吃啦，總之看起來很噁心)，麵條跟湯品都黑黑髒髒的，很像很稀的墨汁。\n當日我們一家四口，都是此生首次進入這家店，一入店雖發現不妙，但不好意思離開，孰不知最後在目睹餐點後一口未吃便落荒而逃！(有付錢)\n而且價格很貴...",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "根本來這看大家文筆發表的，覺得超難吃給五星的那些人，跟有一點點不滿意就給一星的，人品都一樣糟😊 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "牛肉麵很好吃，湯頭很濃郁 香氣十足，牛肉口感十足 ，此生必吃 沒吃過別說你是台北人。",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "其實我真心覺得，如果住木柵，一生應該來吃一次～～不為別的，就是感受，感受那種感覺～～\n我覺得在很久很久很久以前應該是絕對有水準的，我都說，現在是「等一個人牛肉麵」",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "拜託看我的評論\n可以去體驗環境\n但牛肉是輪胎皮千萬別吃",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "蹄花麵是好吃的 不是反串 是真的是好吃ㄉ！",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "每次朋友說來到文山區，要推薦什麼美食，我一定回答大碗公牛胎麵。\n首先外面的景觀根本就屌虐任何網美店，誰說文山沒有古蹟可以看，這幾店裝潢堪比埃及三千年歷史古蹟。\n其次一來到店裡我坐下去的瞬間，整個人都雞皮疙瘩了，我非常意外因為明明不是很冷，我後來才知道這是身體的自我防衛機制。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "一顆星給這間店，四顆星給踩雷女王片山珍珍。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "看了片山珍珍的推薦跑來吃，果然是來自深淵的味道！實至名歸",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "一進門，看到熟悉的桌椅，熟悉的裝潢，熟悉的味道，頃刻間彷彿自己回到了已駕鶴西歸的曾祖父的家，他看著我，親切的笑著跟我說進來坐。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "本來想說，台灣敢出來開店，東西都不會太難吃。都是因為你，這輩子去一個陌生的店吃飯前一定要仔細看google評價。\n\n這麼好吃的不能只有我吃到，推廣給大家!",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "不要被星星騙了…酸民都是五星嘲諷文…\n老闆人很好不否認，但是牛肉麵真的不ok\n濃濃油耗味+硬爆牛肉乾…",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "看完丁特的影片，專程來大推蹄花麵，一碗料多肉大只要110，這麼大一碗料多110不吃可惜對不起自己，若是住附近建議常來吃，然後也記得給五星好評",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "看完丁特影片 特地高雄開車北上來吃，果然香Q帶勁，這麼香噴噴的眷村牛肉麵 一定來吃一波，記得叫大碗",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "拔牙前想吃點什麼 跑了一趟 牛肉那彈牙的程度直接幫我把蛀牙給彈了下來 既飽餐一頓也省了掛藥費 可惜只能給出五星",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "古色古香的華麗裝潢，\n如大師潑墨畫的高湯，\n充滿咬勁的蜀漢老牛， …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "非常好吃 尤其牛肉麵 我真的覺得香又濃郁 一不小心吃了兩碗 大家有空可以去吃吃看💗 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "我人生第一次吃牛肉麵喝一口湯就走人了，到底要多難吃才可以讓我從來都會把食物吃完的我，居然今天只喝一口湯就走人了，這是輪胎麵吧，而且還敢賣那麼貴，我給六星，這是多出來的那一顆",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "一個能讓你回到夢開始的地方的神秘小館\n有韌性的牛肉\n就像社會為我磨練出來的的意志 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "底下的留言都很好笑很有才華，但看老杯杯那樣做也是覺得蠻可惜的，可能是他維持家計的一間店才不捨得關",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "廣義相對論者，以曲尺量世界，論及時空扭曲之理。言之則如是： …",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "依稀記得剛搬來台北打拼的時候，看著高樓聳立燈紅酒綠的都市，夢想著能闖出一片天。\n\n生活很刻苦，為了省錢，住在頂加的套房，吃著便宜的食物，穿著廉價的服裝，嚥下許多生活的苦，一步一步朝著夢想邁進。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "以前當兵吃過，回南部就沒機會吃到如此美味的牛肉麵了。真的很懷念有機會上北部還會在光顧👍🏻。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "極！上！推！薦！吃了就連變了心的女人也會回心轉意！ …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "各位青春期的學子有福了，以後再也不用去吃那苦的要死的轉骨方了，這一碗牛肉面承載這我大中華文化的日月菁華。從老闆代代香傳衝滿油耗味的湯頭，到Q彈有勁的麵條。重點來了，再加上有如米其林輪胎般接實硬朗的牛肉塊，一碗一百八馬上扭轉您青春期孩童的一生，各個頭好狀狀身體高高！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "一口一個人間清醒，美妙的湯頭配上入口即化的牛肉，吃完保證讓你對人生充滿希望",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "第一次看到這間巷口的老麵店，第一印象非常的好，裡面的老先生把我當熟客對待，一進來就問我要吃啥，當然是標準的學生餐，我本身食量不大所以點了小碗的牛肉湯麵。\n再來，口感部分，他的湯頭相當濃郁，非常的獨特，他的麵也相當地入味，這麼好的東西，不能只有我吃到！",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "肉鮮美多汁，全新感受到以往牛肉麵不同的口味，推薦大家來吃",
        "日期": "7 個月前"
    },
    "評論 118": {
        "內容": "我是看影片過來的、人在高雄沒辦法支持，但看阿伯這把年紀那麼辛苦還是要支持一下",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "文山區最頂的牛胎麵\n古色古香的外觀\n一流的麵條 湯頭 牛肉 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "從台南上來北部打拼的我好久沒吃到這麼好吃的牛肉麵了，根本就是家鄉的味道",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "，煮得很好，以後不要煮了，\n價錢還行，以後不會買了。\n我從這碗牛肉麵中，品嘗到了人的一生， …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "笑死 底下一堆情勒仔\n伯伯確實很認真 一個人開店很辛苦\n但食物真的難吃那就是另一回事了 難道就不能評價食物了嗎？",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "不只30年，最少45年以上，讀國中時去光明戲院看電影，會在店裡吃碗湯麵，以前能吃湯麵都很了不起了，所以沒有牛肉麵的印象，但吃過的東西都算好吃，現在的老闆應該是第二代，也不知店為什麼會搞成這樣，令我們老木柵人不剩唏噓，對了老老闆還會教人補習日語",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "原本外帶了一碗\n路上輪胎爆胎了\n竟然這個牛肉可以拿來補胎！！！ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "這這個真的頂，輪胎彷彿在嘴中跳動，湯頭的味道讓人想到機油，彷彿人身在機車行",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "聽說這間牛肉麵放眼全球都是數一數二的存在，推薦給大家🙂 …",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "牛肉進入口腔的一瞬間，我彷彿親眼見證了世界的真理。在那之中，我看到了特洛伊戰爭的智慧，數十年積累的油垢裹挾著猶如麻繩般的麵條囫圇吞下。我看到了炎黃之戰，看到了民族的血性。我看到了半島戰爭，看到了在苦難中掙扎的生靈。我不自覺的乾嘔，無他，是震撼。這是宇宙之伊始，是萬物之精華，若問我，這是一碗牛肉麵嗎？我會說，不，我的朋友，這是藝術。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "不知各位是否有吃過神秘果\n就是可以讓入口的檸檬變甜\n所以又稱變味果 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "最近的牛肉麵的湯頭好好喝，看起來生意興隆祖傳的湯頭快被用完了",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "你以為你是來吃麵的，殊不知吃的是老闆的人生歷練，每一種調料都是人生中的難關，每一口都是突破瓶頸的契機，能喝下最後一口碗底湯我深信對於你路途的前方已經沒有任何障礙。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "看完特哥的影片來的\n這麼好吃不能只有我吃到\n全台灣人都來試一次 也算幫助到北北了",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "牛肉從我阿公嚼到現在  傳到我這第三代\n口齒留香    咬勁十足",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "看起來就很好吃一定要讓更多人吃到",
        "日期": "7 個月前"
    },
    "評論 134": {
        "內容": "我是看卡迪諾來的\n看了一下google map，原來這家我吃過，不過也是只有吃過一次。沒特別的印象，應該就是很普通。沒想到現在已經是暗黑料理了，進化了！令人敬佩！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "充滿韌性的牛肉，一口下去彷彿看見牛生前辛勤的勞動，才造成了精壯且堅韌的肌肉，滑順的麵體滑入喉嚨的瞬間腦海中浮現了金色小麥田的景象，猶如本人置身其中，回過神來才發現...眼中已落下感動的淚水，而承載著老木柵人30年來故事與回憶的那鍋湯頭，實在難以言喻，深怕任何讚嘆的言語都會貶低這湯的價值，不枉此行。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "台北牛肉麵節冠軍，一生必吃一次，牛肉麵為店裡招牌料理，非常美味，不吃遺憾終生",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "好險有先上網查詢關語詞店家的評分，真的是不枉費我單程花三個多小時的車程來吃，還沒吃完就永生難忘，直接原地成仙立地成佛",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "看了特哥影片來好笑歸好笑\n但北杯很認真的在過生活。\n想到這有點難過。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "我以為是牛肉麵，沒想到居然湯頭內透出淡淡的海味，喝下一口，簡直歎為觀止，原來是陳年帝王蟹的味道，這讓我想到台中有一間德安汽車，原本想要買一台Mazda，結果卻有Mercedes的操縱感，自從在德安汽車買了車之後，我再也不會遲到了！推薦Benson也來買一台！",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "我還沒去過，但看了網紅影片介紹，加上大家的評論，我覺得不可以只有我看到",
        "日期": "9 個月前"
    },
    "評論 141": {
        "內容": "住文山區卻沒去吃過我心裡真心覺得很可惜，如果有天有機會一定去嘗鮮",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "很久很久很多久以前我住在木柵路二段 去光明戲院看完電影後 路上經過該店 號稱不浪費食物主義的我 再此店 留下人生第一次的汙點 當年吃了幾口 就連路邊綠化帶的土 吃起來 是如此的美味 ！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "米其林一星輪胎！推薦",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "從來沒有吃過這麼難吃的牛肉麵！\n牛肉乾巴巴又薄又小失敗！湯汁沒牛肉味油耗味重到令人做嘔失敗！最失敗就是那個麵條！機器做的就算了，還煮到軟趴趴一點咬口都沒有真是失敗中的失敗！\n一碗還好意思賣到150？\n零分都嫌太高分！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "吃完牛肉麵你會發現：人生雖苦，但還是值得活下去",
        "日期": "8 個月前"
    },
    "評論 146": {
        "內容": "隔壁的輪胎行大概也在批發黃牛肉。傳說中的輪胎牛肉麵 ，今天去朝聖覺得非常滿意，跟想像中的一樣，點了大碗的兩人吃光，吃完直接灌一瓶茶。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "超級推薦此生必吃一次，這已超脫凡人的味蕾，吃過一次後所有的東西都變得美味，看到麵時腦海中會浮現人生跑馬燈，能吃嗎?事後再經歷脫肛度劫，度劫成功後從凡人跨入真人境界，修為大增",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "此生必吃！不虛此生。\n從來沒吃過如此銷魂的牛肉麵，第一口剛入嘴，靈魂瞬間被抽離，暫時逃離了現實。\n過沒多久，聽見耳邊傳來朋友的呼喊聲，原來失去了意識。\n黑色的牛肉佐輪胎乾，配上濃郁黑色漩渦湯汁，你問麵條呢？ 嘿 等你來體驗。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "一定要讓你紅 我沒吃過輪胎牛湯 真的超好吃\n我家小狗都不吃的 特別推薦",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "超好吃，湯頭濃郁，下次有機會會再二訪的。",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "網紅用很浮誇的表情再炒流量~\n\n實際來吃就很普通的牛肉麵啊! …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "常常去店裡吃美味的牛肉麵 老闆很親切可以聊天 吃著美味的牛肉麵又是一個充實的一天",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "來到牛肉麵的傳說，阿北蹣跚的步伐，似乎百年的功力灌輸在湯裡面，這種牛肉麵的頂級美味，不能只有我吃到",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "這是我此生踩過最雷的店，他侮辱了牛肉麵！虧我以為是百年老店歡歡喜喜趕快回家吃，結果撲鼻的油耗味以為在吃陳年油條，麵條吸滿了噁心的油根本是最佳催吐劑。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "看到這麼多位美食評論家的5星好評 貴店食物應該媲美米其林三星餐廳  戈登來的話也會自愧不如 本人有生去到木柵的話一定去吃.",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "謝謝伯伯 WBG隊員來吃了之後 直接讓FAKER拿第四個冠軍",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "這家牛肉麵簡直就是世界民主的先鋒，是人類文明的高塔，是地球自轉的中心，是宇宙拓展的範本...此生難忘",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "這碗牛肉麵讓我看見萬物演化的過程，還有地府和閻羅王。說是靈藥也不為過！",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "很糟\n第一次吃到一半想放棄不吃了\n點中碗牛肉麵 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "牛肉的年紀應該跟伯伯一樣大，是個有事故的牛肉麵",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "台北唯一榮獲米其林輪胎三星的牛肉麵店\n一生必吃",
        "日期": "9 個月前"
    },
    "評論 162": {
        "內容": "這牛肉麵 真的很適合拿來補輪胎 好吃",
        "日期": "9 個月前"
    },
    "評論 163": {
        "內容": "牛肉一口咬下，歲月的精華在嘴中炸開，值得一吃再吃",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "千年老滷，萬世傳奇 !",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "肉質軟嫩 湯鮮甜 回台北都會專程來吃",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "湯頭濃郁而不死鹹、麵條Q彈而不軟爛、肉質鮮嫩爽口且不油膩，這麼好的味道不能只有我一個吃到",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "生平吃過最糟的牛肉麵，以前可能還可以，但老闆年紀大了，生意也不好，客人來了才拿東西出來煮，食材不新鮮，牛肉超老超硬，味道也有很重的油耗味，超極地雷。",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "必須支持，雖然我還沒品嚐過，但下輩子一定去吃",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "你可以不吃！但是你一定要請你朋友吃",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "湯是我出生至今從未嚐過的味道，未來我一定會更珍惜食物的",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "豬腳麵應該不小心打翻鹽巴，我覺得吃完我的腎都痛起來了，贊同牛肉麵很像到輪胎行",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "北北的牛肉麵超讚 大家一定要來捧場",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "好吃得要命 這輩子沒吃真的白活",
        "日期": "8 個月前"
    },
    "評論 174": {
        "內容": "這是一家賣生化武器的店，大家都搞錯了。怎會有人把生化武器吃下去呢？",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "牛肉麵的真諦吃一次永生難忘\n如果把這碗參加牛肉麵節一定得第一",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "外帶了一碗牛肉麵到河濱公園坐著吃\n享受秋夜的寧靜與涼爽\n吃著吃著不小心掉了一塊肉\n景美溪瞬間被吸乾",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "終於來朝聖了 這麼好吃的牛肉麵不能只有我吃到",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "網路優質名店 未吃先給五顆星 有來木柵 必定朝聖",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "大家不要再刷五顆星害外地人了😂快笑死 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "沒吃過但我留五星。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "太美味啦！不能只有我吃到",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "不能只有我吃到",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "真是好吃到不行，不能只有我吃",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "每天都去吃 不能只有我吃到",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "超好吃 不能只有我吃到",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "嗨大家，我吃了半碗",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "很好吃 不能只有我吃到",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "什麼！這是不對的！\n令人失望的台灣菜",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "明明就很好吃…",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "推 不能只有我吃到",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "一定是大拇指的啦",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "非常值得一吃",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "超好吃",
        "日期": "10 個月前"
    },
    "評論 196": {
        "內容": "非常好吃 Super tasty",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "很好吃喔",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "不能只有我吃到",
        "日期": "9 個月前"
    },
    "評論 199": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "特好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "心疼阿北",
        "日期": "10 個月前"
    },
    "評論 203": {
        "內容": "快逃......",
        "日期": "2 個月前"
    },
    "評論 204": {
        "內容": "加油",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "阿北加油！",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "太星爆了",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃爆了",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "超好吃的",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "不能只有我吃到！",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "香！是真的香！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "倒地黴食",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "支持一下",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "真香",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "極樂",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "太水了啦",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "黑暗料理界",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "牛肉乾麵",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "哈",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "阿伯No.1！ ！",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "牛肉麵牛掰",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "可口的",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "到底了",
        "日期": "5 年前"
    }
}