{
    "評論 1": {
        "內容": "許久沒吃犁記嘴饞一訪，店內裝潢／走道感到舒適。點心的種類比以前多了很多。\n🍪芋頭酥的品質依然沒話說，內餡綿密。\n🍩綠豆小月餅跟松子酥的餡料口感好，喜歡綠豆沙的一定要嘗試。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "我只能說中秋月餅首選「犁記」，服務還有氣氛的部分給五顆星星都不夠，排隊的過程中都會有人在引導路線不會很亂，而且還會有店員會在排隊的過程中來協助先寫單子填寫要購買的種類及數量，到櫃檯後只要把單子交給人員即可，在這麼忙的中秋節 店員還是笑容滿滿而且很親切的服務真的感受很棒，感覺排這一個小時都覺得值得了😊\n自己有多買幾顆單顆的綠豆小月餅來吃，覺得綠豆味也蠻重的，是很好吃的那種而且個人覺得沒有很甜，推薦綠豆小月餅🥮👍👍 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "來台北必帶伴手禮\n松子鳳梨酥很好吃，蛋黃酥也很不錯\n用一個SOP排隊-選商品-結帳方式\n選商品有一點點的壓力，如果可以輕鬆的選購可能更適合我！",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "因過年過節送禮減少，但是長輩又很想念傳統糕餅，所以直接到現場去買單個，每個口味都吃得到，店面裝潢有質感，展示也很清楚，在店外排隊時店員就會給與DM讓人先思考，就算很忙碌店員招呼仍很親切，櫃檯人員很多，結帳很快速且細心，協助裝成禮盒不加價也比較不會碰撞，綠豆碰建議回家後烤過再用廚房紙巾稍微吸個油，蛋黃酥濕潤恰恰好，無花果鳳梨酥顆粒脆脆的口感很好吃，大推！",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "好吃的點心，甜而不膩，內餡與餅皮比例完美，包裝推陳出新，很有新意。",
        "日期": "4 天前"
    },
    "評論 6": {
        "內容": "今天為了買愛吃的糕點，停在紅線被開了一張罰單😅😅😅下次要找到停車格才可以😌\n\n突然想吃久違的犁記，以前最愛他們的綠豆小月餅，今天特別買了其他的來吃看看是否也好吃🤔🤔🤔 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "只要是犁記出來的糕點，絕對是完勝其他台北出的各家餅店，出國或到大陸做伴手禮的最佳愛店，綠豆糕、蛋黃酥、鳳梨酥，只要他們家做的一定是品質保證的好吃！最近去機場有看到犁記要開店，不過我詢問的結果不是「台北犁記」喔！是台中犁記⋯⋯？這家我也吃過！味道還是有點差。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "綠豆椪，外酥沙鬆不甜。\n可以歴久不衰的店家，口味有把關。\n只是在萬物皆通膨的年代，90元甜食的價格，\n也無法經常享用。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "今天晚上第一次到有名的台北犂記消費，但卻有很差的感受，買了東西，到櫃檯結帳，由於手上還有提著別的商品，因為要拿錢，所以順手的把東西暫時放置櫃檯的平台上（如照片上圈起來的地方），結帳的年輕小姐幫我結帳完，我在收錢的同時，旁邊一位比較年長的服務人員態度很差的說，小姐妳那東西是冷得還是熱的，我回答冷的，她說妳那個東西熱的就不要給我們放在上面，櫥窗裡的東西會壞掉，我說喔，這時也已經收完錢，提起購買的東西和我暫時放的一碗餐點，拿著離開店裡，越想越覺得生氣，貴店那麼大一間，客人或者觀光客 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "購買中秋禮盒12盒。下午ㄧ點多開始排隊，過程平順，約莫2點27分拿著選購單買單、點數量，大約三分鐘後上計程車。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "老爸最愛吃他們家的綠豆椪，所以每次只要經過就會來買幾個孝敬一下父親大人，幾乎所有的品項小弟都嚐鮮過了，完全沒有雷，都好好味，個人偏愛蛋黃類的產品，有蛋黃點綴其中就是讚，除了東西好食外，購物空間也非常的明亮舒適，動線也不錯，服務人員也非常熱心，真的是送禮自用兩相宜，送外國友人的第一首選非犁記莫屬👍 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "排隊人潮雖然多，但其實消化的很快，並不會等到非常久。店內人員工作效率很高，且維持的很乾淨舒適。禮盒樣式多元也很好看，惟獨停車還是得在附近找車位，不過步行五分鐘距離有數個收費停車場，只有一些傻傻想被檢舉公車停靠區30公尺內臨停的傻子才會一直停在門口🤣 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "台北市的百年餅店\n中秋節送禮前夕人潮滿滿.\n接待人員非常專業、語氣跟儀態都非常棒. …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "排隊可以先看價目表，讓結帳更快速，八個櫃檯消耗人潮很快，但就是少了點什麼，沒關係節日嘛，趕快買到趕快送人最實際，排隊的大家辛苦囉\n\n可以多元支付但就是沒有linepay！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "今天接待我的小姐超親切的。\n今年的包裝有一個插畫家畫的兔子很可愛喔\n我只愛他家的一款東西豐…. …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "今年買他們的蛋黃酥真好吃，但排隊排了快1個半小時才買到，真是值得。另外，鳳梨酥是我以前每次出差都會帶上的伴手禮，大陸同事或是越南台幹們都很愛。",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "皮有酥，蛋黃好吃，芝麻也香，紅豆餡稍甜\n2024/08/26下午2點多沒有排隊",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "店內正面櫃檯後方是千年樹木製作的牆壁，很美！老闆娘很用心認真做餅及裝潢，常買綠豆小月餅、菠蘿蛋黃酥、松子鳳梨酥、蛋黃鳳梨酥，這幾款都很好吃！推薦！",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "來到犁記，都是衝著綠豆椪來的，中秋節根本是排隊最少200公尺，不管是純綠豆椪，肉燥綠豆椪，咖哩綠豆椪，瓦攏甲意，家人也很喜歡~真心推薦唷~吃了有幸福感",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "蛋黃酥超好吃~~第一次吃是朋友送的，後來友人介紹再次光顧，每次吃總是會讓人懷念餅皮酥脆不油膩，內餡真材實料蛋黃不乾材~~每一次吃都會讓人一口，接著一口停不下來!在包裝上一直覺得這家店很有創新，包裝得很有質感!最喜歡他們的手提袋可以多工利用，送禮自用兩相宜~",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "9/15 下午16：15人比較少排隊10分鐘就買到了棗泥蛋黃酥，太開心了~\n這家的棗泥蛋黃酥也太好吃了吧！偏愛不太甜棗泥+蛋黃濕潤控的我, 犁記很可以！而且有棗味, 一顆65元, 我9/2排隊5分鐘買的到棗泥蛋黃酥, 9/8再去排隊50分鐘,沒賣棗泥了,店員說中秋節期間停賣棗泥蛋黃酥, 只有棗泥松子酥 嗚…, 9/13不死心打電話去問, 說棗泥蛋黃酥有恢復供應！！建議過去排隊前先打電話確認現場有沒有歐。ps.單買零售或是禮盒,都是一起排隊的, 若人龍排到家樂福尾端空地那, 大概是50分鐘才能買到 。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "沒能到店所不知服務跟氣氛怎給星星\n\n車主到店帶來分享，蛋黃酥\n真得是好好好吃",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "早上9:00過去，已經開始排隊，說明真的很出名。但是也不便宜，芋頭酥一個都要$40台幣，換算港幣大概$10.1個吧。但是真的很好吃。我們買了十多個，可以加錢買個盒子送禮也挺好。在場的服務人員很有禮貌喔。真的賣得很開心。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "蛋黃酥蛋黃不乾，皮酥軟👍\n奶黃小月餅不會太甜，好吃\n有經過會在來買 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "店面明亮乾淨，原味鳳梨酥$30\n餅皮鬆軟有奶香味，內餡稍微硬一點，吃的到纖維感，算是對得起名氣跟價格的鳳梨酥。\n但個人比較愛佳德和小潘的口感。下次再來試試其他品項",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "中秋節前夕來買禮盒，來了三趟都排滿滿的人潮，很喜歡綠豆小月餅跟紅豆蛋黃酥，親朋好友一收到禮盒都很開心！美中不足的是，聯名的插畫禮盒好可愛很想買，但顆數只有六顆八顆的選擇，阿母交代要十二顆以上的啊🤣 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "台北犁記｜中秋月圓\n\n#中秋節 #蛋黃酥 #綠豆椪 #鳳梨酥 #台北名產 #中秋月餅 #台北必買 #名店 #月圓人團圓",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "中秋訂50盒6顆裝鳳梨酥，店家要求只能8月底取貨，說他們9月要忙大的月餅禮盒，不販售其他產品，後來又說：如果我們訂12顆裝的鳳梨酥禮盒，不是小盒的就可以接受9月接近中秋來取貨。公司問可否我們照他們要求訂12顆裝的價格，但我們拿6顆裝的盒子回去自己裝，店家也說不行，原因是他們都是給別人包裝的，到時候不提供6顆裝的盒子，連我們要提前拿也不行。後來我們妥協了按照他們要求8月底取貨，要再訂中秋月餅時，他們又說我們單訂的中秋節月餅禮盒沒有滿一萬塊規定，所以不能9月12日現場取貨，因為他 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "台北必買伴手禮👍綠豆小月餅香芋酥超好吃的\n服務態度佳.快速 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "第一次買，真的太驚豔了！常溫放了五天後，切開蛋黃依然如此濕潤\n百年老店 實至名歸👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "有三個結賬台，對沒停好車買東西的很有用，因買素食的東西，時效性的東西，送禮的都需要想好能保存期限多久的",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "芋頭酥裡面感覺有一點紅豆的感覺，吃起來是真材實料，蛋黃酥搭配豆泥餡，鹹甜鹹甜的口感也不錯，整體上不算雷的糕餅選擇",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "正逢秋節送禮前夕，大排長龍，好在還算很快，大約排半小時。",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "大推太陽餅，勝過發源地台中的認何一家，蛋黃酥也相當好吃，只是台灣蛋黃酥分太多派系所以也不知該不該推，至少介紹給別人目前為止還沒被打槍過，下雨天來買袋子還附防水套，相當貼心！",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "還是這家犁記好吃😋\n如果是自己吃 沒有盒子散裝小省錢 …",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "跟彰化的不二坊一起吃，覺得表現也很好！只是相較之下豆沙有點太甜了～",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "出差日本送禮用，禮盒精緻，重點是商品就有 ‘’台北‘’ 字樣，代表性強烈，非常推薦！，鳳梨酥不錯吃，且價位不算高！",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "第一次吃台北黎記，今年中秋一次就收到3盒😂\n包裝都是獨立包裝，雖方便，但仍希望可以再環保一點，提袋非常可愛，是兔子，而且可以重複利用。\n價格都蠻合理的，各個餅類其實都蠻好吃的，不會很甜，印象最深的就是咖喱口味和蔓越莓酥，咖喱帶點微辣，蔓越莓的酸剛好中和了甜味，這兩種值得推薦👍 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "終於經過百年老店，好幾個連續店面是犁記作門市、貨物、製作等使用非常驚人。店內寬敞明亮有試吃，消費體驗不錯，外國客偏多。\n先吃酥皮紅豆蛋黃酥ㄧ顆65，棗泥對減醣人偏甜點，皮有酥薄但沒有層層酥感，倒是蛋黃鴨香濃郁很不錯，但比起後起之秀這樣的定價個人是不會再回訪，但長輩倒是蠻愛的。\n綠豆沙蛋黃大推，濕潤外，比例佳，綠豆香氣很棒👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "中秋佳節過後還有同事分享月餅吃，非常感恩！🙏 …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "喜歡蛋黃內餡鬆軟微沙感，紅豆偏甜一點點",
        "日期": "4 天前"
    },
    "評論 42": {
        "內容": "奇怪你們接近節日，東西沒有缺貨不會在外面公告嗎？？大熱天排2個小時連個簡單的太陽餅招牌也沒有，你貼個公告告知什麼缺貨很困難嗎？？？員工這麼多,沒一個想到的？？",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "月餅好吃，推薦蛋黃酥跟松子酥和整顆蛋黃鳳梨酥。蛋黃沒有腥味，又香又油，餅類都不會太甜。",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "月餅🥮老店 選擇很多樣\n供貨也很充足🥰 …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "百年老店，吃過了很多其他行銷功力一流、但名過其實的蛋黃酥之後，回過頭來還是會想吃這一家。\n\n價位合理，東西好吃。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "店面寬敞明亮 產品種類豐富 排隊結帳路線也規劃得宜 同仁效率很不錯 看得出來很多觀光客特別前來購買伴手禮",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "早早就要來排隊、買媽媽最愛的香菇素餅\n今年去買.排隊1小時.小姐還拿錯.送人才發現.大家記得檢查一下。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "百年老店的好味道，綠豆椪當然是長輩們最懷念的味道，年輕一輩會喜歡綠豆小月餅，這次剛好同學提早預購，我才能品嘗到傳統口味的月餅，平安禮盒有四種口味，搭配的相當的好。層層外皮包覆著飽滿內餡不會太甜、綠豆口感細膩香純，一點都不馬虎。百年老店值得您來品嘗。\n⚠️月餅類產品保存期限常溫6天，\n⚠️鳳梨酥類、太陽餅類產品保存期限常溫14天",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "滿好吃的酥皮紅豆蛋黃酥，綠豆椪咖哩綠豆椪真的不錯吃",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "2024.01\n**可刷卡** …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "台北伴手禮的好選擇👍🏻包裝精美！送禮大方體面\n價格中上 綠豆小月餅好吃 芋頭酥也好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "2024年1月再更新\n原來鳳梨酥真係好好食，下次去台灣一定要再買。\n高雅的裝修使人有總高不可攀的感覺，但入到去價錢只是中上價位，以包裝及質素是值得購買的。",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "此生吃過最好吃的酥皮蛋黃酥，不油膩也不甜膩，又酥又香餅皮脆脆的，吃得出很用心製作的蛋黃酥",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "1. 奶黃小月餅：入口即化，餅皮跟糕體融合的非常好超好吃！\n2. 鳳凰酥：原本愛店是佳德，結果更喜歡犁記，因為餅皮非常香，內餡也搭配的很好。\n3. 棗泥松子：原本根本不愛棗泥類的糕餅因為都會膩口，但是這個棗泥松子不僅不會過甜，搭配松子又增加口感，超愛！\n4. 紅豆蛋黃酥：有點小失望，本來最期待這個，但是還是覺得蛋黃偏乾。",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "百年老店的糕餅舖，台北僅此一家「犁記」，沒有任何分店，跟台中犁記沒有關係喔。\n我最喜歡吃的蛋黃酥之一就在這裡，不過小小的一顆就要60，真的很貴，但大家還是趨之若鶩，就算下雨天生意還是非常好。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "百年老店實至名歸，挑逗味蕾月餅中極品，皮薄酥脆餡多香郁。推薦「酥皮紅豆蛋黃酥（新）」、「綠豆小月餅」、「綠豆椪」。保存7天，平日11點需排隊等候30分鐘。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "蛋黃酥很好吃，不會死甜過膩，紅豆餡與鹹蛋黃的口味搭配剛好，一連吃了2-3顆，但蛋黃酥熱量一顆大概300卡，要注意就是了。\n\n鳳凰酥的部分我也覺得還不錯，麵衣不會太厚，裡面的鳳梨的甜與蛋黃鹹讓口味比鳳梨酥更有層次 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "#酥皮紅豆蛋黃酥\n大家首推的蛋黃酥系列真的很好吃\n蛋黃酥外皮香酥，蛋黃微帶濕潤感 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "這裡的鳳梨酥跟香芋酥是女兒的最愛，也是她出國時買伴手禮的大本營。（傳統）鳳梨酥從一顆$15到今天$25/顆，口味上多年來還是覺得非犁記鳳梨酥她可是不吃的，我觀察以當今通膨問題物價高漲情況下$25/顆的鳳梨酥，還是很可以的（一般麵包店也要$30一顆起跳）。因為疫情關係隔了2年沒出國，也一陣子沒來過，前日來到犁記長安東路門市，看到新品很多樣，內心讚許：哇！（也許不算新了，只是我之前沒看過的），現在這時節又多了應景的中式禮餅類（例如：“有魚有餘”鳳梨餅），真的什麼都想吃都想買。還有 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "糕點很好吃👍\n\n特別感謝中文、英語、台語都很流利的戴眼鏡店員，很流暢的幫我的家人和外國朋友介紹&說明 …",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "在長安東路上較靠近松江路的名糕餅店，最有名為綠豆椪內餡為紅蔥頭x滷肉，後來發現其他餅類-小月餅、蛋黃酥、太陽餅也很厲害，酥皮跟綠豆沙餡都很有水準，所以有一很特別的綠豆蛋黃酥…\n店鋪大明亮，每個餅都是各別包裝，故可單賣，若要買禮盒直接排隊到櫃檯訂購，服務優質，可刷卡…",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "中秋節提前來買禮盒,假日小排一下，服務人員態度不錯👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "犁記每到中秋節前\n一定是大排長龍\n綠豆椪是招牌 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "大概10年前去旅遊的時候有台北的朋友推薦這家鳳梨酥。家人很喜歡，後來每次去旅遊都指定要買這家\n\n。鳳梨酥的皮很香，不會很厚很硬，很新鮮\n。鳳梨餡也不會很甜很膩",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "高中時期每天都經過，這間店只有中秋前夕才會排隊\n平常根本沒那麼多人 …",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "買伴手禮的好地方～😙😙😙🤗😙🤗 …",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "台北犁記鳳梨酥是出國常帶的伴手禮！今天要飛往美國，特別去犁記購買了七盒鳳梨酥當做伴手禮。 台北犁記在長安東路上，路邊停車不太方便，但是還是吸引很多人開車暫停購買。台北犁記店面設計很高雅及明亮，擺設風格也很高檔，陳列很多的糕點美食，鳳犁酥是熱賣商品，十二顆裝的只賣三百元，價格比競爭對手土鳳梨做的鳳梨酥便宜。土鳳梨味道偏酸，各有不同的愛好客人。除了鳳梨酥，台北犁記的綠豆椪也很好吃😋幾年前陸客能夠來台觀光時期，台北犁記也是朝聖的名店之一，在大陸的知名度也很高。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "位在台北市中山區的台北犁記~~是以糕餅聞名的百年老店!\n\n來犁記購物時，發現好幾間店面都是犁記的，分別是門市、貨物、製作區。店內空間雖沒有很大，但明亮且乾淨。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "從小吃到大，魯肉綠豆凸和咖喱綠豆凸有自己的特色，也還是好吃，但是變很小顆，原來的香氣也略減，當然價格也不低，過節買來吃還可以接受。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "綠豆椪口感細膩\n有兒時記憶的味道",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "百年老店，很厲害，超厲害！\n只要到送禮的時候，排隊可以排到松江路！ …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "包裝蠻可愛的～\n也可以網路訂購\n排隊的人潮很多 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "週五11:35在松江路上的7-11前開始加入隊伍，大約12:45購買完畢，前後總共花了1個小時出頭。這個時間排隊處都有陰影，不算太累。\n排隊一路都有工作人員引導、發放訂購單，入店前有一位工作人員會協助點餐、劃單，訂購單上沒有的單點品項也可以直接告知，結帳的工作人員非常親切，很仔細確認訂單內容和核對商品，光是服務就非常值得讚許！商品品項比平時少一點，但完全正常發揮，就是平常該有的味道。",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "服務人員熱忱親切\n來買伴手禮很愉快的購物體驗",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "中秋節前夕大排長龍\n平日下午排了一個小時買到\n吃了很多年 綠豆小月餅非常好吃～ …",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "每年中秋前會去買這家蛋黃酥及咖哩綠豆椪，喜歡他們傳統口味，只是覺得太甜，越來越不適合送給年紀大的長輩了！\n建議是否可以減糖呢？一年比一年還甜，只適合年輕人吃嗎？應該也要調整一下適合年紀大的人吃？高齡者真的還是少碰高熱量高糖甜度了！",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "剛剛吃完一顆綠豆椪（魯肉內餡）$90，覺得太甜，希望甜度能夠降低。\n明後天再來品嚐這次購買的其他產品。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "2022年中秋節假期前一天來買！人真的爆多排了1.5小時左右才買到，聽義警說店家有申請維護附近道路相關規定，盡量讓排隊的人不要影響到附近店家～還不錯！大家也都乖乖排隊，店內其實購買速度也很快，也有說明存放的保存期限等～～重點是酥皮紅豆蛋黃酥很好吃😋❤️ …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "為家中長輩購買中秋禮盒，星期日上午十點左右到達時人龍不長，大概15至20分鐘就能到櫃檯，服務人員精準的確認購物內容及產品到期日。 …",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "說到犁記，正港「台北犁記」的綠豆椪與月亮小月餅，絕對是台灣首屈一指第一名的餅！ …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "中秋節前經過台北市長安東路、松江路口，常會看見長長的排隊人龍，都是來犁記買中秋節禮盒的。\n\n我對排隊很沒耐心，沒想到老闆今年親自去排隊買綠豆碰中秋禮盒，發給每一位員工，揪感心❤️～ …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "小孩在店內嘗試一小塊鳳梨酥，吐出包裝袋⋯\n難以想像孩子是不是吃進去其他塑膠，更別說可能有的病毒⋯",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "接近中秋人潮眾多，記得早點到現場排隊，十點已排到長榮桂冠酒店門口迴轉了，等待購買時間約1.5小時（可以刷卡）",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "服務優良，會替客人介紹並提供合適的包裝禮盒",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "老牌的台北犁記有著新穎的新裝潢跟擴大的門市，除了經典的各式綠豆椪、也有其他精緻的傳統糕點、鳳梨酥、牛軋糖餅…等多元化又新鮮的產品。平日來也一樣不少人，但是很舒服的購物環境跟和善的服務。過年過節或平日都可以來購買的糕點名店！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "節慶將至，現場排隊人龍超長，但店內動線規劃管制得宜，因此速度比想像的快就購買到，買了事事如意15入禮盒$885，內有綠豆小月餅、蛋黃酥、棗泥松子酥、香芋酥、酥皮紅豆蛋黃酥，每款都好吃，不愧是排隊伴手禮老店。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "內餡棗泥與外層酥皮間,\n有加一層糖心, 令人印象深刻,\n甜的味覺及口感, 層次分明\n把老婆餅帶進來了😋😋 (◠‿・)—☆ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "因緣際會在中秋前一週來買犁記\n當時只排到差不多家樂福在後面一點點 離轉角還有段距離 （當時對面的摩斯還推著小餐車來兜售早餐三明治 懂做生意讚讚） …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "每年必買\n依然好吃\n綠豆椪真的超讚 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "果不然是名店，過來時離中秋有三週，已經擠滿人潮了，偶爾還是會來買蛋黃酥和鳳梨酥，表現還是不錯，酥而香，雖不便宜，還是懷念，連我媽及孩子都喜歡",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "每個都很誘人，選擇障礙，只好每種都買一顆，鳳梨酥現場人員有貼心準備試吃，土鳳梨酥很好吃，試吃就愛上\n綠豆沙的蛋黃酥很難買，只有犁記有賣\n綠豆沙系列都大推～ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "台北最好吃的蛋黃酥😍😍\n我最愛酥皮紅豆泥蛋黃酥 超讚🥰😍 …",
        "日期": "3 個月前"
    },
    "評論 93": {
        "內容": "單以蛋黃酥來說至少有90分高分，但是服務跟價錢扣分，試吃小氣(跟其他同類型餅店比較），服務有點不會變通，應該加強訓練，價錢一直漲，服務也該進步，餅是真的不錯吃啦！",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "大推酥皮紅豆蛋黃酥，外層酥酥脆脆還帶點鹹味，好吃極了😋 …",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "113 年11月2日(六)\n台北有一家犁記，台中也有一家犁記，兩家都自稱是正統，哪一家才是創始店搞不懂？吃過事事如意禮盒一盒12個有四種口味( 綠豆小月餅，酥皮紅豆蛋黃酥，香芋酥，蛋黃酥)各3個，吃不出來有什麼特別的味道？也曾經吃過傳統囍餅(漢餅)，感覺上各家糕餅店的囍餅做法和內餡(麻糬，紅豆，肉鬆，魯肉)都是大同小異的也是吃不出來有什麼差別性？",
        "日期": "2 週前"
    },
    "評論 96": {
        "內容": "好愛烙餅，好吃，有提供熱茶，\n感覺很多外國人來吃\n店內只收現金\n無法刷卡和行動支付",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "只要平日就能悠閒享受當下的選購時光👏👏買了咖哩綠豆椪＆綠豆椪回家和家人泡杯咖啡。茶一起分享❤️🥰 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "送禮，梨記還是鳳梨酥的首選，還可以大方試吃，佳德就沒有試吃\n\n2019/8/31晚上8：40來買土鳳梨酥，還是大排長龍，太陽餅已經售完，月餅已經出貨\n2021/09/07下午3：00買土鳳梨酥，依舊大排長龍，約50人，改天一大早再來排",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "每個都有標示內容物和圖案讓外國人可以快速理解，可以自行組合不會限定一定得鳳梨酥或者太陽餅，但包裝依然精美，店內裝潢華麗，動線舒適，不會有壓迫感，一旁還給試吃，不會主動有人員促銷逛起來不會有壓力。",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "適逢中秋檔期，門口有店員指引，排隊10分鐘就進去了。\n散買的人可以先進去選購，直購禮盒的人進去直接排結帳隊伍，動線OK不混亂。\n排隊到出來過程20-30分鐘～",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "缺：站在門口桌旁的排隊線裡面，但店員看不到，任憑直接到桌前的顧客瘋狂插隊\n\n滿懷期待點了綠豆椪、鳳梨酥、太陽餅、蛋黃酥，想見識名店手藝，但卻是滿滿失望，味道口感都中規中矩 (相當普通)，特別是綠豆椪 (超出我認知，原來中間滷肉是肉鬆)、鳳梨酥 (同時吃鼎泰豐和犁記，就知道那個差距)",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "上週末買了一盒平安禮盒，吃了幾天覺得小月餅跟蛋黃酥太甜了，不知道內餡甜度能否做調整?\n現代人講究健康，糕餅類高油、高糖為人詬病，減糖配方能讓消費者吃的更健康。",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "店內乾淨明亮，商品擺放整齊。價格標示得很清楚。結帳速度也很迅速",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "裝潢的很高雅\n商品本來就很好吃\n路過就進了買綠豆椪、鳳梨酥等商品回去吃🤩 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "吃了綠豆小月餅、蛋黃酥、芋泥，覺得蛋黃酥最沒記憶點，綠豆小月餅蠻好吃的，但皮不夠千層酥軟（跟其他家比），芋泥算是最喜歡的，柔軟綿密，混少許紅豆，比例控制得很好不會蓋過芋頭香。整體都不會太甜，價格以名店而言算平實。因此味道雖然不是最頂尖，但仍給高分。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "每年中秋節一定會去幾次的，早早買送人，農曆八月後人潮擁擠排長隊就累了，綠豆椪是經典，每年吃一次😝😝😆 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "悠久店家，可是沒買到《純咖哩\n》口味，\n樣式已多樣， …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "《20230927》\n💡感想：不甜、卻淡而有味，也有芋頭香，一份的熱量也相對其他家的沒那麼高負擔，只是如果同時有在吃其他甜點，要先吃梨記的，不然味道容易被蓋過去～\n▪️香芋酥：可以👌4/5 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "台北老字號餅店，穩定的品質\n\n店員動作快速，現場種類很多👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "今年的綠豆小月餅內饀很乾，傷心 ⋯⋯\n另外還買了棗泥蛋黃酥試試不同搭配，結論是棗泥和蛋黃不搭",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "公司送的月餅禮盒，不會太甜很好吃！",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "實測8:30抵達，已經排到柯達飯店門口，10:30進入買到禮盒，沒有限制數量，排隊的時候都會有人指揮交通動線良好服務真的很不錯。",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "一早9點多到現場，就已經有超過百人以上滿滿的長龍在排隊，每個人最少都手提5盒以上的禮盒，才滿足的離開，我自己也不例外，送給親朋好友與家人，或是犒賞自己的好選擇，用料實在，綿而不膩，雖然不是最頂級的，但是卻有超高CP值，真的會讓你上癮，誠心推薦給大家",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "服務親切，排隊雖長但流暢，有請專人引導，不造成附近店家或大樓出入口不便！購買完還會幫你多套一層防水袋子，下雨真是很貼心的設計~當然老店的餅，有一定的品質，不讓人失望……",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "2020/09/29下午前往排隊購買，起初被排隊人龍嚇到，但消化得很快，隊伍有很多工作人員維持秩序，開始排隊就有人來發菜單，接近店門口時，會有服務人員先點餐，入店後結帳櫃檯人員非常多，動作俐落態度親切有禮，因此不用等太久就買到了。\n附的袋子質感高，又可愛，包裝精緻有質感。 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "綠豆小月餅真的不錯，其他小月餅也好吃，拿來送禮有一定的水準。店內還有各式鳳梨酥，不錯吃，可以順便帶。缺點是需要巧妙避開排隊人潮。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "看著滿滿的知名綠豆椪，切了1/4嚐嚐味道，感覺餅內餡鬆散偏乾，剩下的都拿去送人了",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "使用網購購買糕點，感謝客服人員的協助，讓長輩開心收到商品，同時送貨速度很快，選擇出貨日期隔天上午就收到了（同時效期也是最新的），包裝也周到，推薦想吃的顧客可以網路購買。",
        "日期": "9 個月前"
    },
    "評論 119": {
        "內容": "中秋時節最佳送禮禮盒，雖然人很多，但還是堅持要排隊買到，哈哈，每一顆都很紮實，很好吃。👍🏼👍🏼👍🏼 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "原來犁記除了鳳梨酥，還有其他口味～伴手禮包裝也蠻可愛的",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "🛂🛂招牌大餅好吃 ，滷香不乾散搭配細綿豆沙，很可以，目前心目中前三無誤😍😍\n\n這次試試其他小點 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "我很少很少吃月餅這種東西！\n大部分都拿來拍照，\n不過這家的蛋黃酥， …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "綠豆椪蛋黃酥是招牌商品⋯\n值得一吃！蛋卷也非常美味啦❤️\n每年中秋+過年都會送予家人品嚐⋯",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "貴店是個名店，櫃檯則是店家的門面，一早人不多，整個過程小姐就板著個臉，購物經驗影響一整天情緒。雖不要求鞠躬哈腰，連微笑和謝謝都沒有。不敢想像節日到來，會有怎樣的體驗！產品好吃，服務才是第一！",
        "日期": "4 個月前"
    },
    "評論 125": {
        "內容": "雖然節日排隊較久，但結帳時很細心，也很耐心解釋。不讓我們覺得結帳像打戰，結帳圓講話像機關槍，拿錢時手忙腳亂。結帳完內心很滿足，因為該問的都能得到解答。還有裝箱服務，自製手提袋很實用。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "偏挑在中秋節前很想吃月餅\n所以就衝去買了三顆解饞\n距離中秋節兩個禮拜 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "台北月餅名店，過節的時候常常需要排隊，但就算排隊體驗還是很不錯，店員們都很有耐心的講解。讚讚👍 …",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "買2個散裝月餅也能刷卡。",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "本來個人不是很喜歡這種葷食餡餅，但犁記的餅真的有一股魔力，吃到非常開心，味道也不會太浮誇，剛剛好淡淡的香味，劉在嘴巴裡面很舒暢！每一盒都超重的，沒有偷工減料，希望之後可以回購給更多人分享～(^^)",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "老店，個人愛太陽餅(原味)和鳳梨酥，好吃！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "前些日子，因為在澳洲墨爾本的朋友家𥚃，作為訪客的我，意外發現了，這個特別的松子鳳梨酥非常好吃，可以從台灣攜帶出國，在澳洲入關也是不會被禁止。\n今天來到現場採購，發現人龍排的好長-大約50多人，或許是中秋節快到的原因。\nA few days ago, as a friend of mine in Melbourne, Australia, I, as a visitor, …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "我個人其實很不喜歡吃蛋黃酥這一類的東西。因為不喜歡吃熟的乾的蛋黃。\n\n但去年意外吃到綠豆小月餅，很意外，很喜歡。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "賣鳳梨酥等糕餅的店\n店面很乾淨，內有提供茶水\n口味還不錯但價位偏高\n平時自己不會特別去買來吃，但送禮的話感覺就還蠻體面的^^",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "我我我我🥲\n我覺得我在吃糖 😂😂😂（爆甜😢）\n吃完一顆甜爆然後又會胖🤣🤣🤣 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "2023.06.30到訪\n\n家裡最喜歡吃犁記的太陽餅了，店內寬敞明亮，乾淨衛生，店員服務態度也很棒，非常讚的一間百年餅舖。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "價位偏高，味道還可以，蛋黃酥比較有名，單顆65元，份量不大，可以散買或是禮盒。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "喜歡犁記的蛋黃酥，二十年來最好的蛋王蘇熟悉的味道！台北的味道\n濃郁不減，鹹蛋黃香氣掛保證的始終如一。\n雖然一顆漲價到$60，但是思念的代價隨著物價水漲。\n還是最喜歡犁記",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "2022/09/05更新 （新增今年價目）\n19：48從柯達飯店牌子起排\n20：30進到店裡 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "「酥皮紅豆蛋黃酥」其實感覺不太出來特別強調的酥皮，內餡滑順蛋黃不會偏乾，紅豆餡微甜，底部不會有彰化名店特色的ㄎㄠㄎㄠ的酥脆口感，不過已經是算不錯吃的了！\n（個人喜歡彰化名店多一點）",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "中秋節前人潮爆滿\n要早點來排隊喔",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "中秋節前一個周末\n約莫下午4:30到現場\n已經大排長龍 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "台北有名的中式伴手禮店，棗泥蛋黃酥和咖哩綠豆椪好吃",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "香菇素餅好吃😋\n端午佳節買椪餅、香菇素餅當伴手禮、自己配茶食用最棒！包裝精緻提袋有特色。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "百年老店的傳統糕餅舖\n服務人員態度非常好👍\n太陽餅,綠豆小月餅,鳳梨蔓越莓酥\n超級好吃😋大力推薦～ …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "只要有來附近就一定會繞過來購買，每個商品各有特色及口感，外酥內軟且內餡甜而不膩，老人小孩都適合吃且不黏牙；服務人員很親切，環境乾淨、動線空間也很大，但停車可能就比較麻煩點了。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "好吃，但要排隊",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "東西好吃水準好外面的警衛有禮貌，裡面的店員也有禮貌，東西新鮮好吃，值得排隊，吃過很多中部的犁記，還是台北的最好吃新鮮。",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "採購多盒鳳梨酥出國，店員會依需求包裝，以利進出海關。",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "沒有糟到極致是不可能寫評論\n浪費時間\n越看越氣越想越不爽 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "今天10/9收到犁記童小姐寄來的餅，真的好吃。\n服務讓人窩心。",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "每人喜愛的各所不同，所以口味如何就不評判.當日電話預訂兩盒事事如意送禮用.告知穿雨衣不入店取貨.門市小姐貼心註記.到店取貨時穿著雨衣在店門口筆手劃腳不到十秒立馬取到貨.門市小姐們的貼心禮貌和包裝的顏色一樣溫暖，名氣店竟然做到這樣真的很加分",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "幾十年來習慣吃台北犁記的餅，習慣他們做的風味。長輩們喜歡吃咖哩椪，小屁孩們喜歡吃這裡的蛋黃酥跟鳳梨酥。而我的最愛是棗泥蛋黃酥、鳳凰酥。單價稍高了一些，但是品嚐到食材的品質及體驗到人員的服務後就會知道，「值得」。只是為何中秋節不做棗泥蛋黃酥呢(T＿T)",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "昨天9/10滿懷欣喜的排了將近一小時的隊伍買了中秋禮盒和自用。\n\n一直以來犁記的綠豆椪和咖哩綠豆椪都是最愛，也覺得是全台北市最好吃的。 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "昨日下班人潮 去排隊\n中秋節的前幾天 很長的人潮\n內部裝潢很澎湃 壯觀 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "今年又來回購囉☺️服務人員非常客氣，臨時幫我處理宅配問題^ _ ^感恩～根據現在變種病毒問題，還請各位服務業、餐飲業的人員，多加注意防疫、衛生安全^ _ ^",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "綠豆椪(包滷肉)味道很香，皮略帶酥脆但不會太硬，滷肉的油蔥豬油味很香很好吃",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "防疫期間，店內不開放入內，要統一在店門口掃描實名制後依照防疫間距排隊，門口有展示櫃跟門市小姐服務，可以直接零買或是整盒購買，如果已經確認要那些品項的話，購買流程快速方便、服務親切，不得不給五星好評。\n目前已開放中秋月餅預定服務囉～只是有配送日期與預購金額限定，詳細資訊可以看照片喔！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "下午三點半來要排一小時\n中秋節沒有零售一次要買一盒",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "不常吃，年紀大了，偶爾過過癮\n送朋友居多",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "送禮，自吃兩相宜，避開中秋節前，一般都不用排隊。",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "店員友善，東西好吃，結帳有點慢，應該是因為用計算機... 不過至少能刷卡，不用找零",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "超好吃鯉魚鳳梨酥😍😍😍😍😍😍\n過年的時候會買很多回娘家🥳🥳🥳 …",
        "日期": "2 個月前"
    },
    "評論 163": {
        "內容": "中秋人很多\n店家維持得很好",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "109年度的中秋節一如既往的排爆\n10:50開始排到12:00才買完\n好險今年中秋天氣到還涼爽排起來不會太不舒服 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "台北出名餅店，觀光客也不少，種類眾多，一分錢 一分貨。有許多老年人喜愛的餅類，但鳳凰酥好吃 （雖然50元並不便宜....）",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "生意太好又接近中秋，所以一堆工作人員在包裝出貨，結果櫃檯只有兩個人在收錢，知道在我後面排隊的人等多久了嗎？望眼欲穿的期望，櫃檯人員能多幾個。唉😮‍💨。這個季節下次淡季平日再來買吧。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "購買日期：20220719\n招牌魯肉綠豆椪：價格高昂，太油肉餡少，油蔥味道蓋過綠豆香氣，整體而言不推\n綠豆小月餅：還可以，但太乾 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "為了贈禮而前往購買，8點到大約排了50分。如果想好要買的商品，結帳其實很迅速。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "久久買一次，每次去都有出很多新口味，很多選擇。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "今年中秋決定要買大名鼎鼎的犁記當過節禮，本來以為大排長龍的會等很久，但店家是以固定禮盒內容的方式販售，所以結帳的時候快速，且服務櫃檯多很有效率，送禮後家人朋友吃完月餅都讚不絕口，覺得很滿意！",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "台灣高級的糕餅店，糕餅種類多，外包裝也很有質感。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "購買中秋節禮盒，大約排10分鐘內就買到囉\n辛苦工作人員\n中秋節快樂",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "我們家月餅只吃犁記綠豆椪，只有唯一沒有第二選擇，只因甜中帶鹹的好味道，搭配烏龍茶是賞月時的最佳組合~\n再撥顆柚子，膳食纖維豐富又柚子皮的清香瀰漫在夜色中~\n這樣的中秋夜-完美❤️",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "這邊好多東西都好吃，鳳梨餅(魚的形狀)，幸運會碰到紅豆沙餅(喜餅)，老婆餅必買，芋頭酥，太陽餅見仁見智，我不愛。 鹹的我也不愛，所以沒嘗試過！那邊開車的話暫停也蠻方便的😛 結帳櫃台多，很快就買好了。 …",
        "日期": "1 個月前"
    },
    "評論 175": {
        "內容": "酥皮紅豆蛋黃酥 超級好吃 不用回烤也好吃",
        "日期": "3 個月前"
    },
    "評論 176": {
        "內容": "越來越貴，這綠豆椪怎麼會貴到嚇死人了，一個80，沒包肉的也要50，天價",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "中秋前夕早上7點50分到達，排隊50分鐘",
        "日期": "3 個月前"
    },
    "評論 178": {
        "內容": "服務人員親切有禮貌，雖然排隊很長。\n但是速度快，中秋前夕只能買盒裝不能買散的喔～",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "小貴，芋泥酥還可以參雜些許紅豆仁，挺特別的。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "從小吃到大綠豆椪超好吃，但今天結帳速度驚人地緩慢。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "自從大約10年前第一次買鳳梨酥以來，我就一直在這裡買鳳梨酥。兩個人品嚐比較了四家名店的鳳梨酥，得出的結論是這個最好吃。\n單獨吃時它們的味道是一樣的，但如果你把它們切成薄片並並排品嚐，你就能分辨出差異。\n以前有品酒、喝茶，現在沒有了。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "已有100多年歷史的老字號甜點店。離我住的飯店很近，所以順便去買了鳳梨酥。\n鳳梨酥有好幾種口味，都很好吃。極品鳳梨酥比普通鳳梨酥大一點，餡料也多一些，不過裡面都有冬瓜。它也不太酸。麵糊酥脆可口，喜歡吃麵糊的人吃普通的鳳梨酥就可以了。我比較喜歡美味的鳳梨蛋糕。這裡的蔓越莓鳳梨蛋糕也有蔓越莓當口音，很好吃。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "鳳梨撻很可愛，但有些人覺得太甜了，太陽餅也是。這裡的服務人員態度很差。他們是被動攻擊性的。僅在導遊陪同下提供樣品給顧客。照片中的女士在顧客面前對新實習生相當兇狠。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "我去了 3 家餐廳尋找鳳梨酥。其中台北Koki是最豪華的，而且盒子很好看，圖案也很顯眼，所以我覺得你應該帶它作為台灣的伴手禮☺︎♪\n除了經典的鳳梨酥，我還買了一個帶有橙皮的，因為我喜歡柑橘類水果。家人最美味！那是一個鳳梨蛋糕，上面有蛋黃泥。它的味道是鹹的，所以如果你有一些甜口味的，有一天你一定會想吃它們。 …",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "台北最有名的月餅店之一，綠豆椪是店裡最有名的商品。鳳梨酥和綠豆一樣有名，今天買了一個酥皮糕點，很好吃。",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "最好的甜點！\n\n所有的Penglisu都有嚼勁，很好吃！ …",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "店裡的員工數量比顧客數量多，但效率極低且緩慢。只是想看看某個特定的盒子是什麼樣子，他們就激烈地要求我們在收銀台排隊，這樣他們就可以在許多工作人員站在那裡無所事事的時候回答我們。 …",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "在我第一次訪問期間嘗試了幾乎所有不同的糕點。其中，只有【迷你蛋黃白豆月餅】是我最好吃的，餡料很細膩，裡面還摻有蛋黃泥，味道非常好！當我第一次嘗試的時候，我的心都被震撼了！傳奇！第二次來了，我只買這個！ …",
        "日期": "2 週前"
    },
    "評論 189": {
        "內容": "我想買一個鳳梨酥，而且我住的飯店附近有一家很有名的商店。\n店裡的氣氛很優雅，但是進去很容易，工作人員也很友善。\n店內寬敞，可以試吃，可以一邊品嚐味道一邊挑選伴手禮。 …",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "那天參加了一次迷你鳳梨狩獵之旅，個人最喜歡這個地方（美味的鳳梨！！），這是我們嘗試過的 3 個地方（chiate/sunny hills/leechi）。個人覺得普通的鳳梨酥偏甜，但美食家的鳳梨味確實更濃鬱，而且餅皮本身也很滑膩，和鳳梨醬很相配。 …",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "著名的鳳梨酥麵包店。有很多不同的口味，但我最喜歡的是原味和鳳梨松子。精美包裝僅限山羊套裝，如果購買非標準套裝，每小盒需額外支付 20 美元新台幣。友善的服務和蛋糕相當昂貴，但品質很好。這家店以前都是中國遊客，現在大家都去嘉德了？不太清楚為什麼，它們的味道都很相似！",
        "日期": "5 個月前"
    },
    "評論 192": {
        "內容": "可以使用信用卡！\n我買了在台灣很流行的“鳳梨包”，可以小盒購買，也可以單獨購買，作為伴手禮很方便。此外，他們還會讓你品嚐食物！ …",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "真的很好吃。如果我們的服務樣品用完，我們將根據要求提供。有兩種類型的鳳梨Pongrisu和其他幾種類型的熱帶水果Pongrisu。我咬了一口杏仁牛軋糖作為樣品，味道很好。保質期為自生產之日起 2 週（當天銷售），因此請注意，對於 Pungri 編號來說有點緊張。有趣的是，有些產品針對中國（大陸）遊客進行了嚴格的包裝。",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "快要打烊的時候來到這裡，我不會說中文。但工作人員很友好，樂於助人。\n\nLeechi的蛋糕價格合理，味道黃油滑，不太甜。得到了朋友/家人的好評，並收到了蛋糕作為禮物。 …",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "我吃過很多鳳梨酥，還有另一家店是我迄今為止最喜歡的（發佈在Instagram上）。\n這裡的鳳梨酥也很推薦！ …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "一個組織和裝飾非常漂亮的商店。這家店以其品種多樣的糕點而聞名。當我在台北時，你一定要來嘗試。\n\n客戶服務非常出色，有自助服務，您可以自己挑選單一物品，然後您可以要求工作人員為您組裝一個禮品盒。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "偶然經過這家店，買了一些太陽餅（40台幣一個）和鳳梨酥（35台幣）來嚐嚐。\n太陽餅非常脆，不像有些鬆軟片狀。 Leechi’s 的口感很脆，我很欣賞。最好的之一。\n鳳梨酥很一般，不過鳳梨餡本身還不錯。外殼還可以，不是那麼奶油。 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "店內販售各種精緻的傳統甜點，如鳳梨酥、牛軋糖等。此外，綠豆蛋糕也強烈推薦，儘管不是我個人的最愛。感謝朋友的推薦，我對它有了新的體會。值得注意的是，假日期間，由於需求量較大，建議提早下單。有趣的是，即使是工作日的午餐時間，店裡也和假日一樣擁擠。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "鳳梨酥有各種口味，可以買一塊，不用一盒，很方便。\n我認為有很多日本顧客。\n橙皮鳳梨酥很好吃。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "Pongrisu有不同的大小和類型，其中帶有鬆子的Pongrisu是一道美味佳餚。牛軋糖餅乾是單獨包裝的，牛軋糖焦糖很美味，因為它們不會粘在牙齒上。接受信用卡付款，由於友好的工作人員，這是一次很好的購買體驗。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "牛軋糖意外的非常好吃，在試吃的時候就決定買它，因為它奶香濃鬱而且不粘牙。買回馬來西亞被讚爆，後悔沒買多。\n太陽餅也是意外的非常好吃，不會過甜。\n贊👍 …",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "雖然它在韓國人中並不廣為人知，但我個人認為這是我嘗試過的所有 Ponglisu 中最好吃的。\n月餅也鬆軟可口。\n很難說溝通很順利，但是他們盡力了，而且非常友好。",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "這家店以鳳梨酥而聞名，這是標準的台灣伴手禮。 在台灣當地人的推薦下參觀的。 該商店僅在該地點有售。\n還有一個會說日文的店員。",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "美麗的商店。\n鳳梨酥很受歡迎。\n還有其他各種甜點。 …",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "甜點和鳳梨派非常好吃。味道醇厚尤其是鹹蛋混合或夾餡的零食，包裝精美，看起來價格昂貴，適合送給年長的親戚。同事或老闆將整個盒子整理成套子。如果單獨購買，還有一個單獨的盒子 …",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "我收到社區的推薦了！\n我覺得鳳梨酥是台北最好的地方之一^^\n包裝非常豪華，我順便把它作為禮物送給朋友，工作人員反應很好，如果你添加少量（盒價），他們會相應地包裝你選擇的物品！\n我是在工作日的安靜時間去的，沒有等待就購買了。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "鳳梨酥當然很好吃，不過叫「鯉芋滿」的芋頭紅薯包也很好吃。\n微甜且易於食用。它還配有雞蛋，但我個人更喜歡不加雞蛋。\n我後悔我應該買更多。\n店裡很乾淨，工作人員也很有禮貌。",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "家庭消費一兩件就足夠了，所以能夠只購買一件並從多種商品中進行選擇真是太好了。具體是哪裡我也說不上來，不過跟銀座木村屋買紅豆沙的氛圍很像。您是不是覺得對店裡的產品很有信心？可能是產品本身被帶到了前台，而不是角色或華而不實的流行音樂。 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "我想我從來沒有見過樣品產品！雖然我是工作日下午去的，但還是有當地人在排隊，哈哈，沒有外國人，而且他們一直在外賣食物，我猜這是一家當地餐廳，但作為禮物還是不錯的。之前在Sun Mary嘗試過，只買了烏龍茶口味，但是基本的彭麗素這裡味道更好，所以就買了這裡！",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "我買了一包6個鳳梨酥，200元台幣。價格和數量對於紀念品來說剛剛好。有效期限為 2 週。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "我不喜歡以前朋友從台灣帶來的蛋糕。太甜了，感覺不到鳳梨的味道。不過這個牌子的，很好吃，一次可以吃3-4個蛋糕。我的朋友們也很喜歡它，他們問在哪裡買（可憐的 Leechi 行銷哈哈）。\n我是三月星期六下午來到這裡的，收銀台沒有人排隊。商店佈置得井井有條，舒適且易於識別。\n嘿，蛋糕盒對於 Youbike 籃子來說又重又大，哈哈",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "在尋找台灣著名的彭麗酥時，我順道去了，因為這是一家當地餐廳。沒有韓國人，我看到他們一次買了好幾盒。為了測試一下，我單獨買了幾個並嘗試了它們，普通的 Pungrisu 和雞蛋 Pungrisu 都很美味。甜度適中，麵糊比例也很好，所以口感奢華。一些 Pongrisu 可以在高品質的獨立紙盒中購買，因此最好將它們單獨作為禮物。我稍後會回來買更多的，菠蘿100%彭力蘇有點酸，當水果發酵時有一點甜味，所以請記住，我買了一些其他零食，但它們不是。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "Bought 2 version of pineapple cakes on 21/3/24, I'd recommend the 金旺來土鳳梨酥 which contains more pineapple.",
        "日期": "9 個月前"
    },
    "評論 214": {
        "內容": "每種商品都可以單獨購買，所以可以買到種類豐富的中國點心。選擇很有趣。\n除了標準的鳳梨酥外，還有蔓越莓蛋糕等許多美味的甜點。\n有會說日文的店員，所以可以放心購物。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "我買的是鳳梨酥，保質期有5到7天，所以如果你是旅行者，要去商店買紀念品，我想最好在當天晚些時候去。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "我買了鳳梨酥和太陽餅當紀念品。\n當我回到日本吃它時，它的美味給我留下了深刻的印象。我後悔我應該買更多。",
        "日期": "1 個月前"
    },
    "評論 217": {
        "內容": "這是我從台灣朋友那裡收到的作為紀念品。我吃過很多家的台灣鳳梨酥，但我覺得這家的鳳梨酥是我最近吃過的最好吃的。我也喜歡帶有蔓越莓和橙皮的。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "令人驚嘆的菠蘿蛋糕。值得這個價格。這是一個很棒的紀念品，可以帶回家送給剛來台灣的朋友。",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "買來比較鳳梨酥(^ω^)\n這家店給人一種奢華的感覺，似乎有很多當地顧客經常光顧。\n我是分開賣的，所以這次 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "我的台灣朋友推薦我去吃鳳梨酥，這也不難理解。鹹蛋鳳梨酥對我來說是必須嘗試的。可以理解為什麼當我被告知這個地方的隊伍沿著那條路排得很長。如果您在台北，強烈推薦。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "21/10 晚上來訪。被忽視，沒有人關心我們，甚至其中一些是免費的。也許是因為我們帶了其他品牌的Chiate進來。得到Facebook和Google的良好推薦吸引我們來這裡旅行。 。計劃購買更多，但糟糕的服務讓我們放棄了最少的購買。我們很難到達你們的商店，因為它離地鐵站很遠。我們使用谷歌地圖將我們帶到那裡，但多次迷失了方向。好評是我們參觀和購買的決心。 Chiate 我們買了大約 4000 美元的鳳梨餡餅，我們希望在這裡這樣做，但服務很差，不受歡迎",
        "日期": "2 個月前"
    },
    "評論 222": {
        "內容": "我非常喜歡這家以兔子為吉祥物的古色古香的商店。他們提供免費茶和頂級商品的樣品。此外，他們還推出了獨特的創新產品，例如素食蘑菇綠豆糕、龍眼太陽餅和芋頭月餅。另外，您可以使用信用卡付款。他們有各種各樣的禮品盒可供選擇。此外，這家麵包店自 1800 年代末以來就已存在。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "太陽餅很好吃，整體環境也很舒服，就算不想買一盒的也可以買單包的，下次還會再來的。",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "中秋節前一週去排隊，排了大概25分鐘買到。買了事事如意禮盒及咖哩綠豆椪，蛋黃酥超級好吃超推！芋頭酥也味道濃鬱，咖哩綠豆椪很細膩，很值得！",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "台灣知名傳統糕點店。選擇適合 pasalubong 的盒裝物品。",
        "日期": "11 個月前"
    },
    "評論 226": {
        "內容": "典型的台灣pia。著名的菠蘿味。而且太陽花蛋糕鬆軟可口。價格相對還可以。適合作為紀念品。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "比其他著名的Ponglisu店更好。\n韓國人認知度極低的地方\n但台灣人排隊買\n彭麗蘇在這個房子裡真是太好了。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "Leechi的糕點非常好吃！鳳梨撻皮有奶油的味道和氣味，鳳梨不酸，有像果醬一樣的光滑質感！太陽餅也不錯，不會太甜。太好了，我第二次回去了。但請注意，由於他們的產品是新鮮的，因此保質期較短。菠蘿塔比chia te更大一口。排隊時間不長，如果你喜歡吃正德又沒有嘗試過這個牌子的話，強烈推薦！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "品質並沒有隨著時間的推移而改變，但無論出於何種原因，現在人群減少了。  我不是抱怨..",
        "日期": "1 週前"
    },
    "評論 230": {
        "內容": "著名的商店，出售菠蘿和太陽餅。可愛的氛圍，友善的服務。",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "我去那裡是因為我想要月餅。月餅與日本人想像中的不同，它看起來像圓麵包。內容好像很多種，說明書也是日文寫的。一起買的宇祖莎莉麻糬，豆沙味不會太甜，很好吃。尺寸是18公分左右嗎？有。從上面寫的漢字來看，它似乎是用於婚禮等慶祝活動的。營業到九點左右，可以換紀念品，很有幫助。還舉行了品嚐活動。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "吃過最\"juicy\"的太陽餅，比起其他的餅店，梨記太陽餅中間的餡不是乾乾的那種。梨記太陽餅，你值得擁有！",
        "日期": "11 個月前"
    },
    "評論 233": {
        "內容": "喜歡這家麵包店。每次去台灣都會來這裡買東西。強烈推薦他們的太陽餅和鳳梨酥！",
        "日期": "4 個月前"
    },
    "評論 234": {
        "內容": "好吃的傳統緑豆小月餅。",
        "日期": "10 個月前"
    },
    "評論 235": {
        "內容": "有名的鳳梨酥店。\n會說日語，可以使用各種信用卡，所以不用擔心。\n鳳梨酥也是單獨販售的，其他的甜點也很豐富。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "我們是鳳梨酥愛好者、禮物贈送者和收件者。於是，在Sunny Hills和嘉德送了很多很多禮物後，我們回到了我們的根，並在台北荔枝停留。這是我家常光顧的老學校商店。我們也會從另一家商店帶回來蛋糕，但如果是鳳梨酥，Leechi是我們一家人去的商店。購物、付款、出發，他們讓我們變得如此輕鬆。天下著雨，颱風仍在肆虐，我們還要趕火車，所以我們真的沒有時間了。 Leechi 的員工非常樂於助人，速度很快，我們很感激這是我們離開台北之前的一站。",
        "日期": "5 個月前"
    },
    "評論 237": {
        "內容": "非常好吃的台灣餐廳\n很高興有日本家庭\n每次造訪台灣都會舉行一定的會議。 …",
        "日期": "7 個月前"
    },
    "評論 238": {
        "內容": "從松江南京站3號出口步行不到10分鐘。圖為25元和35元的鳳梨酥。它們單獨出售，您也可以品嚐。我覺得比其他店的要濕潤，而且很好吃，所以我買了它作為紀念品。還有工作人員用日文講解✨ 盒子裡有紀念品袋，看起來是不織布做的。好像不含任何防腐劑，保存期限是2週。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "台灣頂級麵包店之一，以鳳梨酥聞名。你需要有一些耐心，因為總是排很長的隊。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "不明白為什麼和網路上的不一樣，網路上是500元，現場買是20入鳳梨酥600元…",
        "日期": "4 個月前"
    },
    "評論 241": {
        "內容": "與工作人員的令人失望的經歷不得不教育您商店的規則，而不是嘗試為您提供任何幫助！\n\n思維不定，態度固執，產品再好也不值得體驗！",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "我於 2024 年 4 月進行一次家庭旅行。\n\n■優點 …",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "各種各樣的糕點",
        "日期": "1 個月前"
    },
    "評論 244": {
        "內容": "幾位台灣朋友告訴我們說這是最棒的鳳梨蛋糕店，所以我們來這裡試了試。我不是很喜歡甜點，之前吃過許多鳳梨蛋糕，但這裡確實是最棒的。非常的美味，很適合做禮物。我很喜歡這裡的包裝，太陽蛋糕也很不錯。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "一個有趣的購物場所......在這裡工作的女士們很友好，知識淵博，而且很好。\n商店的佈局使得您可以輕鬆找到所需的商品。  中間有一張大桌子，裡面陳列著大部分的產品。結帳櫃檯的牆上掛滿了更多物品。\n商店的內部裝潢溫馨而誘人。\n而且，美味的鳳梨酥非常美味。我應該買更多的...",
        "日期": "9 個月前"
    },
    "評論 246": {
        "內容": "太陽糕點太棒了——真是一種享受！\n鳳梨糕點味道濃鬱，令人愉悅！ 👍 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "鳳梨酥的種類很多，而且都很好吃！",
        "日期": "9 個月前"
    },
    "評論 248": {
        "內容": "經過偶然發現的當地Ponglisu餐廳！這是一家當地餐廳，擠滿了台灣人，韓國人很少，而且包裝非常豪華，非常適合送禮！雖然價格比其他豐里水貴一點，但您可以購買當天生產的美味優質的豐里水。在韓國，我想應該是像聖心堂這樣的地方。台灣人買的很多。工作人員非常友好，食物很美味。我推薦它！",
        "日期": "9 個月前"
    },
    "評論 249": {
        "內容": "嘗試了咖哩綠豆糕，很喜歡它的味道。菠蘿糕點不錯。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "鳳梨酥，別有一番風味！裡面有鬆子、蔓越莓和蛋黃。繁忙的地方。包裝真的很好。蛋糕還可以。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "我喜歡牛軋糖、鳳梨酥和月餅。\n然而，它很重並且難以攜帶。",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "這個地方乾淨、友好，而且非常美味。去台灣買紀念品一定要停下來",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "9月20日我們離開台北前往新加坡的前一天去了Leechi，買了一些美味的綠豆蛋糕。要求紙箱包裝，工作人員不知何故少裝了 4 盒迷你月餅。直到我們到達新加坡才意識到。當我們聯繫 Leechi 時，他們承認短缺，並道歉並將短缺的貨物運送到新加坡，並附帶 2 個額外的免費贈品。這是一個值得信賴的品牌，您可以購買。",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "最出名的是鳳梨酥，是台灣的特色美食之一。  它還有許多其他類型的烘焙食品",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "這家受歡迎的商店以其品種繁多的菠蘿蛋糕（例如黑醋栗蛋糕和美味菠蘿蛋糕）而聞名。\n普通的鳳梨酥25元一個，豆沙質地緊實，不會太甜，喜歡的就停不下來。\n菜單也是用日文寫的，所以很容易理解。\n店員也非常有禮貌，是我還想再光顧的店。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "這是您一生中的餐廳。\n離住處很近，就去散步了，芋頭糕真的比蓬裡酥好吃！\n它的保質期短，味道奢華。 …",
        "日期": "9 個月前"
    },
    "評論 257": {
        "內容": "這家店有兩種鳳梨酥。普通蛋糕和美味蛋糕。絕對推薦美食鳳梨酥（金旺來土風黎飯），周圍酥脆的餡餅和餡料的甜味都非常精緻，想吃多少就吃多少。它類似於非常受歡迎的Kadeku Hourikan，但我個人認為它更好吃。普通的（稍微便宜一點）味道很正常哈哈。與日本月餅不同，它們的甜度適中，而且皮又白又漂亮，所以當地人似乎很推薦它們。 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "由於對中國大陸旅客的限制，中國人較少，人也較少…\n價格比過去高。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃美味",
        "日期": "4 個月前"
    },
    "評論 260": {
        "內容": "著名的地方。買蛋糕的人很多，排隊。非常高品質的蛋糕，是我送給朋友的好禮物。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "這裡的蛋黃酥、鳳梨酥等堪稱台灣第一傳統甜點，味道絕佳。強烈推薦作為禮物！",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "購買鳳梨蛋糕和其他烘焙食品的最佳地點。\n100歲",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "你可以買到不含防腐劑的台灣糕點。\n有效期限為 2 週。\n我們還出售玫瑰和盒子。\n可以使用卡，也可以使用Amex。",
        "日期": "8 個月前"
    },
    "評論 264": {
        "內容": "我順便過來是因為它離酒店很近，但如果我不買的話，我就有大麻煩了！太好吃了！",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "我順便過來是因為我正在去鼎王火鍋的路上。\n在九份買了會客室後順便過來的~喔！和接待室一樣好。\n他們賣四種口味的彭麗素一套~~~ …",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "由於每家店的風力素特色都不同，建議大家去試試看。不過，它的包裝非常豪華，保存期限很短（2週），是送給成年人的好禮物。還有一份 Pongrisu，一半是蛋，一半是鳳梨（買之前先嚐嚐。）",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "正值營業時間，但好像還沒烤好，估計是前一天的剩菜，品種和數量都少，有點失望。\n不過，我買的東西都很好吃。\n下次有時間的話，我想在陳列的產品很多的時候去店裡看看。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "非常好的糕點！隨時推薦他們。",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "這是我在台北最喜歡的鳳梨酥店。顧客總是很多，但反應很快。除了鳳梨酥之外，他們還有各種其他的產品，但他們也有台中一家店的奶糖，這是我在台北最喜歡的口味。每次去台灣都會買很多東西。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "荔枝一直以其傳奇的太陽餅而聞名。它確實名副其實。甜度剛剛好。奶油和糖的香氣讓人想起短蛋糕。這款麵包的質地很特別。餡料有一點柔軟的焦糖質地。這是搭配茶的完美小吃（烏龍茶更完美）。 …",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "店裡並不擁擠。  當我詢問是否可以嘗試鳳梨撻時，工作人員很樂意提供新鮮的樣品讓大家嘗試。\n\n櫃檯銷售人員很清楚每塊糕點的保存期限。並有效率地計算帳單和付款",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "台灣最好吃的太陽餅你應該嘗試的口味",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "價格有點高，35左右一個。\n不過包裝和味道都不錯..！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "我以為我已經買完了所有的紀念品，但我發現我忘了買一件東西，所以我想知道附近是否有一家好的商店。我搜索並找到了這個。排隊的人數令人驚訝，但我們自己買的饅頭和鳳梨酥真的很好吃。鳳梨酥果肉飽滿。它有點貴，但這是一次很好的購買。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "真是一道美味的台灣傳統糕點，味道獨特，裡裡外外都是真正的天然材料。我通常會拿這個當禮物送給親戚朋友。它一直在我的必買清單上。",
        "日期": "11 個月前"
    },
    "評論 276": {
        "內容": "這裡的糕點是全台灣最好的，他們只在台北有分店。絕對是必須要買他們的太陽餅乾和菠蘿餡餅。他們的牛軋糖也很容易上癮。如果你來台灣，一定要來這裡",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "這是一個吃鳳梨酥的好地方，而且品質比其他地方好。唯一的缺點是包裝和每盒件數選項。很高興看到像其他菠蘿蛋糕品牌那樣的更小盒裝/6 塊的選擇。即使他們目前的盒子選項也需要改進，因為坐在盒子裡的方式很時髦。 …",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "非常美味的傳統糕點和樂於助人的員工",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "我在尋找賣月餅的地方時偶然去了這個地方，有很多當地人來品嚐，所以我品嚐並買了一些月餅和風水，很豪華，非常美味。",
        "日期": "9 個月前"
    },
    "評論 280": {
        "內容": "內部以金色裝飾，有一種歷史悠久的感覺。\n您可以單獨購買，這樣您就可以選擇自己喜歡的，並將其用作紀念品或放置在家中。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "這個地方的太陽餅總是讓我的味蕾驚嘆不已。還有他們的鳳梨撻。哦哦哦哦哦哦",
        "日期": "6 個月前"
    },
    "評論 282": {
        "內容": "永遠是最好的中式糕點店！",
        "日期": "1 個月前"
    },
    "評論 283": {
        "內容": "我覺得這是最好吃的台灣鳳梨酥。因為是人氣店，所以人多，但收銀員日語說得很好，也很友善。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "我決定嘗試一下月餅，可以單獨購買，因為它們是台北最受歡迎的，而且真的很好吃。它給人的印像是類似西式糕點派的調味料。無論是外觀或內容都與廣式月餅完全不同。\n\n有多種口味可供選擇，包括咖哩月餅和純素香菇月餅。說實話，這兩個與標準的美味月餅相比，顯得軟軟的。 …",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "我吃過的最好吃的鳳梨蛋糕！絕對推薦美食鳳梨酥和松子鳳梨酥。雖然比普通鳳梨酥貴很多，但還是值得的。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "當我說想嚐嚐的時候，我就能把它切成塊。\n我買了然後搭計程車，計程車司機說這是台北最好的。",
        "日期": "10 個月前"
    },
    "評論 287": {
        "內容": "這真是台灣當地人的餐廳！\n我買了它作為禮物送給我的台灣朋友。朋友的反應太感人了！\n彭麗素真是韻味十足！很好吃！",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "我剛好經過這家店，買了幾款鳳梨酥，老公覺得這家的最好吃。餡料和麵皮的平衡度很好，水分也恰到好處，簡單又好吃。太陽麻糬的味道也很好，性價比很高，有焦糖和龍眼兩種口味，一次買一個，找到自己喜歡的，很有趣。下次去台北，我一定會再來這裡買紀念品。\n店裡有很多顧客，似乎是從中國來的，而且很多都是大量購買，但收銀員效率很高，隊伍移動得很快。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "雖然他們沒有任何樣品，但我和我的伙伴買了一個太陽蛋糕來嘗試。就我個人而言，我更喜歡這個而不是如意的太陽餅，因為餡料是黃油而且糕點本身更厚。\n\n值得一試+排隊比Chia Te更容易忍受。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "他們的鳳梨酥確實是台灣最好吃的。它不太甜，而且質地完美。他們家的月餅做工也很完美，味道也很棒。包裝也製作精美，是送給外國甚至當地朋友的完美禮物。不僅那裡的糕點絕對美味，那裡的服務也絕對令人驚嘆。店裡也真的很乾淨。我百分之百會回去買更多他們的糕點。",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "說到台灣伴手禮，鳳梨酥是出名的，但這裡的芋頭月餅很好吃（他們也有嚼勁十足的鳳梨酥）。可以單獨購買，包括其他糖果，都嚐嚐很有趣👍️\n也可以使用信用卡，所以噹噹地貨幣不足時，這裡是回國前遊覽的好地方，而且距離地鐵站也很近。 …",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "您可以以一件為單位選擇並購買所需的產品。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "我喜歡👌 …",
        "日期": "2 個月前"
    },
    "評論 294": {
        "內容": "這家店已經有一個多世紀的歷史了。它銷售優質麵包店，並隨著時間的推移贏得了良好的聲譽。由於它是唯一的出口，因此可以輕鬆保持品質。他們的產品不含防腐劑，保存期限不超過一兩週，普遍受到注重健康的消費者的歡迎。這家店足夠大，可以容納各種傳統美味蛋糕，包括流行的鳳梨酥。這是一個購買紀念品的好地方。來台北的遊客絕對不能錯過這裡。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "非常樂於助人且平易近人的員工，他們會解釋最適合您需求的不同產品！",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "不要購買除了豪華包裝的豐利水以外的任何東西。除了風力素，我都買了，嚐了嘗，但都不好吃，買了3盒，送給朋友。",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "我上次旅行時發現了這家餐廳，它太美味了，所以我又回來了。鳳梨酥有盒裝（也可以單獨購買），有20元、35元、50元的，我覺得35元的很適合帶回去。味道是奶油味的，豆沙有點酸，甜度恰到好處。 50塊錢，算是高級菜了，裡面還有鹹蛋（我覺得是鵪鶉），很有腔調，很好吃。\n我帶了月餅和太陽餅回來，但派都散了。味道鮮美，所以我對它沒有任何問題。\n商店裡出售的紀念品袋是不織布製成的，上面有可愛的兔子圖案。",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "菠蘿蛋糕很好吃。這是一家老店了，每次去的時候人都很多。\n店內也提供試吃，購買前可以先試試。\n可以買盒裝的，也可以買散裝的，所以我買了多種口味給自己。鳳梨酥有三個價位，由稍便宜到較貴。即使是便宜的也很好吃。 …",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "個人覺得比其他知名的彭麗素味道更好。\n我買了2盒普通風力素和2盒頂蓬力素。",
        "日期": "8 個月前"
    },
    "評論 300": {
        "內容": "我認為無論是性價比、包裝豪華、還是口味，整體來說都是最好的。\n便宜的紀念品店，包裝有點奇怪，味道也有點奇怪，但這裡的東西很好吃。\n餡料有很多種，有全鳳梨的，有冬瓜的，有紅豆的，可以自己組合。很方便，因為你可以根據人數改變它，而不是用所有的菠蘿帶到你父母家。 …",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "這是迄今為止我吃過的最美味的菠蘿蛋糕。\n請嘗試！",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "這家店在台灣中部開幕時已有悠久的歷史，店名取自創辦人名字的第一個字「犁」。\n那是在1894年！\n特別是用綠豆沙做的點心開始流行，店家也逐漸增加。 …",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "我很想買所有東西，因為所有東西看起來都那麼好。這是錯誤的嗎？",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "我來到商店買了一個鳳梨酥當紀念品。\n有多種等級，您可以根據自己的需求進行選擇。\n工作人員也很有效率，這很好。 …",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "去台灣時，我總是買鳳梨酥當伴手禮，但因為到處都有，所以我很困惑。很難找到真正美味的東西。我嘗試過很多不同的地方，但我強烈推薦這個地方。有普通版和高級版，雖然價格稍貴一點，但還是推薦高級版。鳳梨量很大，周圍的蛋糕呈現深色。它也很安全，因為它不含任何添加劑。",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "是4.5。真是美味極了。簡單的。回到日本後，我才知道鳳梨酥有兩種。我收到的那個裡面有冬瓜。顯然它是用冬瓜和100%菠蘿製成的。\n\n我想下次我還是自己去買吧。",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "店內秩序井然，裝潢精美，工作人員彬彬有禮。",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "他們的台灣特色甜點種類繁多，深受朋友們的好評。至少值得購買一次。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "無論如何，產品很好吃。機場內沒有商店，所以如果你想買點東西帶回家，你只能在這裡買了。保存期限平均為一週左右，購買紀念品時請注意。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "這是一家傳統的台灣糕點店。其中以菠蘿酥和綠豆酥而聞名。這家店已經有百年歷史了。他們有綠豆月餅和其他蒸糕點。建議每次來台北都去看看。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "我去了這個地方，因為我妻子要求買這個中國糕點。我妻子從朋友那裡得到了這個台北荔枝糕點，她很喜歡。所以在我們去台北旅行期間，我們去那裡購買並作為禮物攜帶。\n\n這個地方做得很漂亮，架子上有很多不同的中式糕點。店員的基本對話能力很好，如果你需要說英語去買一些中式糕點，他們可以說英語。 …",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "您可以單獨購買各種紀念品。\n平放在商店中央的各種商品比單獨購買要貴得多，但如果您不介意盒子，只需詢問工作人員，他們會將它們放在盒子裡，價格便宜約 100 美元。",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "我喜歡他們的太陽餅乾（太陽餅）。然而停車可能是一個問題。如果您開車，可以將車停在長榮酒店，步行 2 分鐘即可到達。請注意，即使您只停車 10 分鐘，他們也會按小時收費。",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "鳳梨酥非常好吃",
        "日期": "2 週前"
    },
    "評論 315": {
        "內容": "綠豆包50元，紫薯55元。感覺台灣物價漲了，不過還是很好吃。\n該卡現在可以使用了。",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "鳳梨酥已有 100 多年的歷史。蛋糕的簽名。",
        "日期": "6 個月前"
    },
    "評論 317": {
        "內容": "各種各樣的糖果，我試了一下，買了很多。\n令人失望的是，當我購買各種類型的鳳梨酥（盒裝作為紀念品，2盒）時，店員將鳳梨酥2個打開蓋子放在上面展示，不幸的是，他把盒子撿起來拿走了。\n在日本，你拿起展示櫃下面的產品（所謂未開封的產品），拿到收銀台，但在這裡，展示櫃是用繩子固定的，無法取出，所以你不知道當我被選中時，誰接觸了這個產品？",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "我買了台中有名的俊美的3種風力素，這裡的風力素，陽明山的風力秀，但我家都最喜歡台北荔枝風力秀。  我覺得如果加點松子或蔓越莓之類的東西味道會更好，所以就買了一點只加鳳梨的Ponglisu，不過鳳梨Pongrisu最好吃。  我建議當場購買，忘記它，然後再購買更多。這樣我就能算出買什麼、買多少錢了。下次來，我就在這裡買很多彭麗素。我真的推薦它。",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "百年老店台北分店賣的是古式月餅不油不膩價格稍偏高地點在長安東路二段中秋節是每年銷售高峯期要排隊購買至少三十分鐘",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "整體來說算是台灣那麼多家鳳梨酥裡面比較老字號，口味比較豐富，整體水準比較穩定的，一點都不會很甜，真的蠻讚的",
        "日期": "9 年前"
    },
    "評論 321": {
        "內容": "該店距離捷運松井南京站（4號出口）步行即可抵達。  所有產品尤其是原廠太陽餅都是最好的！",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "他不會說英語，但當我給他看照片時，他很友善地向我解釋事情。\n我買了Penglisu，它的價格範圍很高。\n每個送禮物的人都很滿意。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "非常非常好的太陽餅乾！我每次去台灣都會買一盒又一盒的。\n\n但我最喜歡的還是這裡的蛋黃鳳梨撻。很棒的東西。",
        "日期": "9 年前"
    },
    "評論 324": {
        "內容": "美味的糕點。價格合理。大多數糕點都是單獨包裝的。您可以混合搭配不同類型和口味，然後將其裝入盒子中。",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "鳳梨酥鬆香濃鬱，味道鮮美。繼大倉之後我最喜歡的。另外，這家店的太陽麻糬也非常好吃。",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "我去那裡是因為它離我住的酒店很近。\n他們有各種各樣的糖果，總是擠滿了當地的顧客。菠蘿蛋糕很好吃。",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "聞起來很香。各種原味和新口味的傳統台灣糕點。最出名的是他們的片狀太陽餅乾。",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "擁有100多年歷史的老店，外觀時尚。",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "一切都很棒，但是那裡的糕點有點貴！",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "很好吃。太陽餅也真的很好吃。很好吃，所以我吃了幾個，然後看看卡路里，事後就後悔了。",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "這輩子吃過最好吃的綠豆蛋糕，跟冰淇淋一樣，粉質細膩，絕了，可以咬的到大顆的蔓越莓！ ！ ！",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "人很多，但工作人員的服務非常好。\n能夠很好地推廣自己的產品",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "我還買了杏仁和花生作為牛軋糖的紀念品。月餅很好吃。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "奶油味很濃，和裡面的果醬很搭，甜甜的比酸甜的好吃。",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "這是我人生第一次也是最後一次嘗試鳳梨酥，所以我不知道和其他地方的味道有什麼不同。但確實很豪華。",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "太陽餅很精緻。這就是台灣甜點最適合送禮的品質。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "超讚的餅家，只有一家在台北，老店，純手工，新鮮出爐，很好吃，太陽餅，鳳梨酥等等",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "鳳梨酥還沒吃，但是招牌的綠豆掽感覺不如福記餅家的好吃",
        "日期": "7 年前"
    },
    "評論 339": {
        "內容": "它可以製作美味的糕點。 😋 最喜歡他們的咖哩月餅。 …",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "一次可以購買一件，而且還可以品嚐，讓你嚐嚐味道如何。",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "很棒的傳統糕點店，很受歡迎。   各種台灣傳統小吃、糕點。",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "口碑",
        "日期": "8 年前"
    },
    "評論 343": {
        "內容": "太陽餅很不錯，比呢種沒餡料的傳統太陽餅好多了",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "鳳梨酥很好吃，但是要排很久。",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "糕點棒極了！傳統糕點種類繁多。",
        "日期": "2 年前"
    },
    "評論 347": {
        "內容": "真正的專家是購買Topengrisu而不僅僅是Pungrisu的人♡\n這是任何其他地方都無法相比的。",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "這裡的雞蛋餅口感豐富，味道鮮美。這是一家很有名的商店。",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "老字號鳳梨酥店\n店員客服很熱情！",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "著名的糕點店，包括著名的鳳梨蛋糕。很棒的裝飾。",
        "日期": "2 年前"
    },
    "評論 351": {
        "內容": "東西太甜、不好吃、價位也不親民😯 …",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "好吃，又有人文特色的百年老店！",
        "日期": "7 年前"
    },
    "評論 353": {
        "內容": "終極菠蘿蛋糕。嘉德奧，不需要接待室，這樣最好了。只在台北營業",
        "日期": "10 年前"
    },
    "評論 354": {
        "內容": "如果您正在尋找紀念品，這裡就是您該去的地方。他們的甜點很好吃。",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "口味佳，送人好看。",
        "日期": "7 年前"
    },
    "評論 356": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "友善的員工，良好的包裝，寬敞的商店=推薦",
        "日期": "9 個月前"
    },
    "評論 358": {
        "內容": "好吃",
        "日期": "2 年前"
    }
}