{
    "評論 1": {
        "內容": "可以吃到台灣難得吃到的高菜\n明太子跟白飯可以免費續加，但你也不會爆吃，因為套餐本身飽足感和罪惡感就很滿滿滿滿\n用餐過多次，幾乎沒什麼機會點小菜，因為正餐的內容就會讓你很飽 …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "週五晚餐時間的阪急B1，每家都大排長龍，選擇這家，等待約40分鐘才入座，卻驚喜發現居然有無限續的小菜、明太子、白飯！\n點了山海定食，天婦羅炸物口感酥脆，白身魚也不柴，可以。明太子口感與福岡吃到的一致，當然是偏鹹的口味，但我個人就喜歡這個鹹鹹辣辣的口感，實在下飯，讓人不禁磕了兩碗飯。 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "都是為了明太子和白飯而來的，天婦羅炸衣也是皮薄酥脆，但對喜歡明太子的人來說，這家的特色就是明太子無限續啊！\n雖然明太子可以無限續，但也蠻鹹的，一碗飯大概配兩碟明太子就是極限了。\n限量的商業午餐，食器擺盤精美，氛圍感十足，11點營業，最晚11:20前要到，才有辦法點到。\n開放式廚房有點油煙，吃完衣服會沾染氣味。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "如果想奢侈吃到真明太子，\n一定要來排隊品嚐這明太子吃到飽的好地方！ …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "明天子可以一直續！！\n太讚了吧最愛明太子了～～ …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "炸物一如既往的美味，單點軟殼蟹非常多汁！白飯跟明太子還可以一直續，以這個價位來說cp很高",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "可行動支付\n位於統一時代百貨大心旁\n算是比較需要排隊的店家 …",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "明太子酸的好入味\n還有半熟蛋\n麵衣入的剛剛好 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "平日下午前往不用排隊，吃得很悠閒\n店員看到帶小朋友很主動提供白飯，並詢問是否需要加海苔跟醬油\n很勤勞的詢問是否需加小菜或茶，服務💯 …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "最喜歡炸南瓜🎃跟茶🍵還有白飯🍚\n有熱茶（超好喝）\n點的是山海定食➕120元的套餐（沙拉🥗+飲料🥤+甜點） …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "蔬菜天婦羅味道普普，沒有特別好吃。\n我個人對明太子沒有特別愛。\n但是我很喜歡吃高菜，高菜配飯真的是太棒了。\n嘗試過一次就好",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "從開幕至今，博多天婦羅山海都維持一樣美味可口的現炸香酥的天婦羅。\n配上明太子跟醃漬的菜和Q彈的日本米和味增湯，搭配各式炸物、讓每次用餐都吃的滿足，對了，炸半熟雞蛋十分美味、加分！",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "為了明太子去的，每次都點山海定食，餐點好吃份量精緻\n\n味噌湯太鹹 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "最愛的天婦羅定食❤️\n\n無限供應的配菜和明太子很美味。 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "明太子無限供應，給的大塊新鮮而且好吃，炸物不油膩且酥脆，建議非用餐時間前往！用餐時間人很多，服務及環境都很不錯，會再訪的店家。",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "沒可能我的愛店沒評論過吧！\n目前在台灣吃到最喜歡的平價日式炸物店！\n以日式餐廳、定食、天丼來說覺得是超棒的！ …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "日式炸物專賣店、不過它家是以海鮮炸物為主，餐食都有一定的水準，服務人員也不錯，平日晚餐要小排一下隊，算是統一時代裡面少數需要排隊的餐廳，可惜品項比較少；常常吃的話會感覺單調一點，偶爾吃一下還是會感覺很豐盛的、光是日本明太子（醃漬鱈魚卵）吃到飽；就夠回本的啦，但是該漬物含鈉量超標；還是不要一次吃太多哦！",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "天丼跟定食差別在醬汁不一樣，跟朋友各點一份，定食醬汁有加蘿蔔泥比較清爽。\n明太子吃到飽，但真的有點太鹹，一定要配很多飯。 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "天婦羅好吃，明太子+高菜+白飯可以續，不太健康但很過癮。環境整潔舒適，服務好，品質以價位來說很不錯。",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "炸物如蝦仁、白蝦、大草蝦、雞肉、南瓜、蓮藕、糯米椒都炸的很剛好，超級美味\n米飯粒粒分明，軟硬度很剛好\n烏龍麵很好吃，值得加69元加點 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "去了一趟福岡，突然想吃明太子😆白飯丶明太子和福菜都可以續，服務員也一直來服務 加滿明太子！整體口味不錯！但是就是吵了點！ …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "這次我吃的是蝦與海膽天婦羅，我本身很喜歡吃海膽，海膽天婦羅吃起來海味很重，不會有腥味。炸蝦天婦羅表現平平，蔬菜天婦羅炸的麵衣很薄，吃起來還可以吃到蔬菜的甜味跟脆感，也還很有汁。重點的明太子與小菜吃到飽很划算，明太子很夠味也很下飯，服務人員會一直來訊問跟幫忙加。不過因為是開放式廚房的關係，看起來有點亂。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "之前來吃過幾次，大體來說服務態度是不錯的，但總覺得近期餐點的部分有品質下降的問題。照片中的套餐沙拉已經和原本點餐menu中呈現的沙拉不同，為了節省成本魷魚腳已經被移除掉了。另外一件比較嚴重的事情，現場有米奇🐭出現就在腳下出沒。坦白說我並沒有想引起騷動，但相信每天在裡面上班的員工你們是非常清楚的吧？…..餐廳的環境衛生請你們以及統一時代百貨一定要特別特別嚴格要求自己，謝謝 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "明太子鹹香夠味，非常下飯\n續加的份量給的非常多，比第一次上的還多，不過真的很鹹，續一次是極限了🤣 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "炸物份量確實是足夠的，點定食的部分～明太子、小菜是能續的，味增湯是不能追加的，有提供熱茶，炸草蝦是蠻不錯的，基本上炸的粉漿很薄，但終究全是炸物，吃到最後還是有些膩口，最後沒吃完炸物，明太子配米飯是不錯，但是還是偏鹹，還是無法吃太多，但喜歡炸物與明太子的朋友們，可以去吃吃看，飯的口感算Q軟，味增湯偏鹹一些...",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "炸蝦天婦羅定食的白蝦蝦味很濃超好吃！！草蝦很大一隻吃得很過癮～非常推薦喜歡吃蝦的人點這道！蝦仁什錦稍微油了點不過還是好吃，加點的白身魚很香很清爽，明太子非常下飯，真的會讓人不小心多吃。另外工作人員的服務態度都非常好+貼心，而且會一直問要不要加明太子、白飯或茶等（有種深怕客人沒吃飽的感覺www）。不論是餐點或服務都讓人有簡直置身日本的感覺，價格也不貴，會願意回訪+推薦給朋友！硬要說缺點大概是用餐時間要排隊吧～不過他們翻桌跟清潔速度感覺算快，其實也不用等很久。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "2024.04\n\n店員服務中規中矩，炸物也差不多，不難吃但也不到留下深刻印象（個人口味），若撇開用餐空間陳設不談，我更愛西門町的小鬍子天丼。 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "博多天麩羅 山海市政府店是一家主打日式天婦羅的餐廳，以其新鮮的食材和精緻的料理聞名。這裡的定食附有自由續添的明太子和白飯，讓食客能夠享受到飽足又滿意的一餐。明太子的鮮美鹹香搭配白飯，讓人忍不住一再回味，為整體用餐體驗增添了不少樂趣。 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "相隔多年再次用餐依然好吃，可續明太子這點就完勝許多店家。天麩羅本身也不錯，海鮮天麩羅比菜單照片大很多而且紮實，食量一般的女生可能吃不完。店員態度親切積極，看到小菜和茶沒了會馬上詢問是否追加。個人非常推薦到此用餐。",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "明太子吃到飽是最大優勢，有看到有人說明太子偏鹹？！先去搞懂什麼叫真正的明太子吧！整體來說，炸物的水準屬於平平，當然我是用金子半之助的水準來相對比較，如果跟一般台灣居酒屋的炸物相比，算是好吃的了！ …",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "天婦羅現炸很好吃，\n明太子 高菜&白飯吃到飽\n沙拉也很好吃！\n假日需排隊喔！",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "[特色]山海的天婦羅是以薄麵衣為主要裹漿，蔬菜、海鮮和肉類都有對應的定食，如果想都吃到，可以點店內的招牌山海定食。雖說整體而言偏普通，但是裡面最好吃的是南瓜，香糯可口的南瓜在薄炸衣的特色下，讓南瓜的香甜襯托出來，相當優秀，其餘普通。另外明太子吃到飽是這家店的特色之一，在定食上桌後會有小皿乘裝明太子，他是屬於涼菜可以直接拌在飯裡增添滋味，明太子的薄模是沒有解開的，在大快朵頤前記得先拆開，口感會好上不少。明太子是屬於高鹽食品，多吃也會膩口，可以搭配蘿蔔泥和七味粉降低鹹度。\n[服務]明太子的加點是跟服務人員講，給的相當大方，第二次給的量大約是剛上桌的兩倍，請大家酌量使用。",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "在台北非常好吃的日式天婦羅，很有水準有真的到日本吃的感覺，很厲害的是白飯和博多的明太子無限吃 ，白飯越光米煮的很好 很好吃",
        "日期": "6 天前"
    },
    "評論 34": {
        "內容": "每隔幾年陸續吃過好幾次～\n感覺退步 ，久遠以前的白飯真的超級好吃，回不去了。\n明太子一如既往的重鹹😂 …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "如果我知道兒童餐是用統一布丁、飲料義美我就會點其它的\n山海餐沒什麼大問題\n服務人員沒有什麼熱情 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "炸物正常發揮的好吃，油濾的夠乾\n明太子很棒（好想要奶油伴著飯吃）\n飯、湯有達水準，湯略鹹了一些 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "明太子好吃且能免費續 冷烏龍麵Q彈 配上wasabi醬汁很適合夏天 天婦羅反倒變成配菜了",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "雖然很少吃天婦羅，但這家的餐點是好吃的。賣點是可以一直續的明太子，但是其實滿鹹的，拌飯的量其實滿剛好，整體吃下來中規中矩。\n\n唯一的缺點是結帳的時候櫃檯人員態度很差，刷卡的時候似乎有限制，後來改付現。",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "好吃速度快！服務很好！而且明太子白飯高菜無限續！給的也很大方！可惜現在人很多要排隊！ 而且我要離開時旁邊坐了一位女性，他光明太子加上免費熱茶泡白飯就續了三碗白飯，真的太厲害了！",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "好吃好吃！明太子又讓我重回福岡的感覺，然後熱茶（日式烤茶）也好喝。但排隊+等餐會蠻久的，排隊等了40幾分，等餐再等20幾分（週五晚上來）。\n這次點山海定食$350，有魚有蝦有雞有蔬菜，麵衣炸的很剛好，雖然蔬菜是一般人可能不愛吃的茄子、南瓜、青椒（？，但炸完吃又好像能克服，推推。 然後米很Q。\n除了天麩羅跟湯，其他（飯、小菜、明太子）都可續！ …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "今天點了天丼，蠻好吃的。\n明太子、高菜、白飯可以續，雖然味增湯不能續，還是吃的很滿足很開心。 …",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "每次來都一定要排隊的店，但很值得，明太子、高菜、白飯都可以續很棒💜，炸物不油膩，是會想再來的餐廳。 …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "位置寬敞，份量誠意滿滿。\n\n如果你不喜歡吃天婦羅，建議可以先留步，因為我就是不太愛吃天婦羅的人，但先給評價，「我百分之百會再訪。」 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "每次去時代廣場，如不用等太久，一定會光顧。餐點好吃，還會附明太子，酸菜也好吃。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "很道地日本味的餐廳 坐下點了份山海定食 口感上炸物很有水準 酥脆而不油膩 連炸香菇都很好吃 很難得😋 記得白飯配上香氣滿滿的明太子 炸物灑上旁邊的白胡椒 白飯會默默吃兩碗🤣🤣 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "信價比依然，高菜，明太子無限續加，清爽系天婦羅🍤 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "位於統一阪急百貨地下二樓的日式天麩羅餐廳，最大特色是明太子無限量供應！這次點了天麩羅定食和雞肉天麩羅丼，炸的酥脆的蔬菜（香菇、青龍椒和茄子），沾著天麩羅醬，微甜鹹香好吃。外酥的半熟蛋，搭配白飯和明太子，濃郁好吃。不管是炸雞腿肉或是炸雞胸肉，搭配天麩羅或是帶有醬汁的白飯，非常下飯。無限量供應的明太子，搭配天麩羅或是白飯都非常迷人！",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "明太子吃到飽真的很吸引人👍～現在的明太子是由服務人員不定時會詢問需要追加嗎～相對早期衛生非常多，服務人員的服務速度也很迅速👏👏，主餐天婦羅的部份依舊美味，除了沾醬之外還有玫瑰鹽，七味粉跟胡椒鹽可搭配～ …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "位於板急美食街的天婦羅專賣店，主打白飯、明太子吃到飽。鮮蝦海老定食相當新鮮，大小蝦子總共六隻，彈牙脆口。單點的玉子燒也不錯，也建議點一份沙拉配著吃寡油膩。外場店員都非常有禮貌，值得公司嘉獎👍 …",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "台北最好吃的天婦羅丼飯，炸的恰到好處，一口讓我回到日本，白飯跟明太子都可以無限量供應，還可以+60元加點烏龍麵，有冷麵及熱湯麵可以選擇，冷麵麵體Q彈，熱湯麵是柴魚高湯，兩樣都很好吃",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "在某一天的中午，帶著家人到台北信義區逛街，雖然也是住在北部，但很少會來信義區逛逛，午餐就吃了這間日本定食的套餐，我們每個選擇餐點都不一樣，小菜，明太子和日本越光米都可以免費加，整體下來吃的很滿足的餐。",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "東西好吃，份量十足，店員在加飯or加小菜，明太子的時候也不會囉嗦小氣。\n唯一缺點就是人多的時候真的要等好久😭嚐鮮吃過一次以後大概不用排隊才會再踏進來。 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "炸物外殼乾爽酥脆不油膩\n\n白飯粒粒分明口感很讚 …",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "Cp值很高的日本天富羅餐廳，還有免費的明太子可暢吃，大力推薦",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "專業的天婦羅，真正的明太子吃到飽很下飯。",
        "日期": "4 週前"
    },
    "評論 56": {
        "內容": "炸物好吃，明太子、酸菜和味增湯可以無限續，Cp值超高",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "明太子吃到飽的確是很噱頭\n親自花了1個多小時排隊，終於排到了。\n炸物本身很普通，品質沒有很好 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "在市政府站算是元老級的店家了，距離上次吃應該有3年之久了吧！味道沒有跑掉挺難得，店內姊姊等級的服務生服務很週到，忘記看她的名牌了（一味戴眼鏡短頭髮的大姐），不然請店家要好好獎勵她才是。。。",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "週末必排隊的一間店\n週末下午一點半等到兩點20分才入場\n進來本來很餓但油煙味有點重變相飽得很快 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "明太子吃到飽😚\n\n吃得超爽的，微辣的味道，搭上明太子本身的海味，再吃一口熱呼呼的白飯，超棒 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "這次吃的是山海定食\n可以免費加飯、小菜、明太子、還有茶\n天婦羅還不錯吃，炸雞胸還算多汁\n服務很勤，有收10%服務費",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "#博多天麩羅山海台北新時代百貨店\n#110台北市信義區忠孝東路五段8號B2F台北 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "可以吃超飽的店！\n店員服務好，白飯、高菜還有明太子都可以無限續加😍 明太子配飯👍\n炸物皮裹得薄薄的，非常清爽，比一般炸物不膩口～ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "2024/03\n博多天丼價格已經來到了350+10%了，漲幅驚人，還好炸物們一樣好吃。明太子續加的量給得比一開始還多，很大器，不過明太子變得比以前鹹很多，不續加飯無法多吃，續一次就差不多吃撐了，以前鹹淡適中，可以吃很多，看來是讓大家縮手的小技巧啊！ …",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "晚上7點到，因為是用餐時間所以很多人排隊，等了快40分鐘終於入座了，點了海之幸定食、玉子燒、蝦仁什錦天婦羅，吃不慣海鰻，因為有細刺，雖然不會卡喉嚨，但還是吃的戰戰兢兢，玉子燒很嫩，不過沒什麼味道，要加一點醬油，有蘿蔔泥，不過蘿蔔泥也沒什麼味道，不太懂蘿蔔泥的用意是什麼。什錦天婦羅很脆、滿大塊的，吃到後來有點膩，可以沾醬油吃解膩。天天婦羅都不錯吃，但我覺得這間店的亮點還是可以一直續明太子、高菜和白飯，對於明太子控來說真的是一大福音，未來一定會再來，想來吃的一定要做好排隊的心理準備。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "吃過數回，終於記得寫評論記錄一下。整體份量與炸物蠻飽足。是衝著明太子與酸菜去的。最初用餐時明太子是用類似醬料盅的容器裝滿，不夠可再加，吃得很過癮。疫情間開始改為用小醬料盤裝，用完可再加，但服務員忙時難呼喚，吃到飽的意味就有差別。",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "明太子很鹹，很適合配飯吃，反而炸天丼天婦羅成了配角",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "這幾年已經來吃超過10次了\n但用餐品質和餐點水準越來越差 …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "山海定食$315 (加一成）\n.\n. …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "2021/09/20更新***\n餐點美味，白飯及桌上附的明太子、酸菜可續加。 …",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "週末接近晚餐時間 排隊約20分鐘 用QR CODE點餐 會先送上熱茶\n點了海之幸定食 跟 炸蝦天麩羅定食\n海之幸定食這份選了熱烏龍麵（不可續加）湯頭柴魚味 麵條口感Q彈還不錯 …",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "為了可以無限吃的明太子而來\n不過明太子口味很重很鹹其實很難吃太多😆\n醃漬高菜和白飯也是可以一直續 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "少數我覺得在疫情後還能維持品質及服務的日式連鎖餐廳。每次來都點山海套餐，各種天婦羅都有，相當划算。明太子、高菜、白飯都可以續加，店員會主動詢問是否需要，服務態度很好。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "優點: 無限明太子、服務親切很主動幫忙加點\n缺點: 主角天婦羅(含醬)很不優、翻桌帶位效率糟\n週末用餐尖峰排在第二排牆壁轉角處 (實際排隊長度只有1.5個店面長)\n到入座約1.5小時",
        "日期": "3 週前"
    },
    "評論 75": {
        "內容": "整體來說還不錯\n飯好吃 味噌湯不會過鹹 炸物也很有水準\n店裡的氣氛太過沈悶\n能放點音樂會比較好",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "博多天婦羅丼$350，炸物都很好吃，最喜歡香菇跟青辣椒，醬汁是直接淋在飯上，搭配嫩薑還不錯，但下次應該會選定食，定食有天婦羅沾醬，吃起來比較不油膩。\n\n加價烏龍麵 $60，可以pass XD …",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "週六中午約11點40分到，前面約有16位，大概12點20入座，排隊前進速度比我想的快有些；座位在最裡面，得用qrcode點餐，中華5g在此訊號不是太好，菜單得好一陣子才會出現。\n點餐完服務生會在確認餐點，我覺得非常好，因為手機操作多點一次結果單份變雙份，幸好核對時修正了。 …",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "《不想排隊久候務必早到或避開用餐尖峰時間》\n品質穩定、價格親民、合理，餐點美味，有提供兒童餐點選項，配飯的明太子、醬菜超級下飯，澱粉控必訪。\n只是服務能量有限，尖峰時刻常常忙不過來，但這已經是餐飲業通病了，怕久候的建議避開尖峰時間。",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "點了山海定食+單點炸豬肉鴨肉+套餐的沙拉飲料，整體炸物都有在水準之上外酥內軟（不過肉都是薄片，喜歡紮實口感的可以斟酌一下），將半熟蛋跟明太子拌入白飯後口感濃郁又帶點鹹香，再來一口炸物沾醬汁，不夠鹹的話再沾上一點明太子層次整個大提升，忍不住一口接著一口～ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "炸蝦天婦羅定食 390元\n（大蝦1隻、草蝦2隻、蝦仁什錦圈1個、炸季節蔬菜3種有茄子香菇南瓜） …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "炸的口感是偏濕軟的口感，餐點都是冷的\n明太子、白飯可以續加，但明太子超級鹹\n基本吃一個就很夠了，根本不會想續",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "⁣ ⁣更多美食評論➡️ig 🔍爆食阿金✨\n📍  博多天麩羅 山海\n價位等級💎💎（另加收10%服務費）⁣末附菜單 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "很熱門的餐廳，雖然要排隊但位子蠻多的所以不用等很久。天婦羅酥脆好吃不會油膩，明太子和白飯也都很好吃，而且可以無限續！",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "5星理由：不小心咬破會噴汁的炸蛋、無限續日式米飯、無限續的偏鹹明太子、店員服務佳。但一頓飯要三百元…如果沒有無限白飯、明太子，根本不會去\n290元山之幸定食就是炸豬、鴨、雞、菇、蛋、南瓜、茄；點烏龍麵就無法續飯，但烏龍湯有柴魚、昆布淡味。\n300元商業午餐，是炸蝦、南瓜、茄，烤魚、蒸蛋、煎蛋、一沙拉、三小菜，覺得最好吃的三小菜是酸汁醃漬豬肉。附贈的味增湯小鹹，但味增味道濃。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "從山海剛開幕就一直喜歡到現在，也已經N訪多次了。\n\n最近超級想吃酥脆口感的天婦羅，本來想到米其林餐盤介紹的“魚庄”去吃天重，但在明太子的召喚下，我還是臣服在山海之下。（哈。。。） …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "久聞明太子吃到飽的盛名終於來踩點了\n本來想點天婦羅定食烏龍麵套餐\n結果一問只有點“白飯”套餐或丼飯才能續白飯 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "真的日式的料理\n米飯、炸物、明太子、漬菜都好好吃\n服務也很好\n米飯、明太子可以續加吃到飽",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "來自博多的天婦羅專賣店，白飯和明太子都可以無限續加，若主食選擇烏龍麵者不能續加。天婦羅的蔬菜和肉類或魚類都很新鮮，推薦定食類，可自行添加沾醬調整鹹度。服務很好，店員會一直詢問是否需要熱茶、加點白飯或明太子。明太子給得很大方，喜歡吃的人真的可以來嚐嚐，只是很常需要排隊等候。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "白飯，明太子跟酸菜都可以續。天婦羅麵衣很薄，不油膩。",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "山海定食$320\n炸蝦天婦羅定食$410\n天婦羅的味道很不錯，不油膩。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "店內油煙味重，吃過好幾次了，海鮮的品質變差（炸明蝦的肉糊糊的、蔬菜配菜減少），自己掃碼點餐，店員也只有送餐收桌結帳的功能，卻收取顧客10%服務費，此店已列為拒絕往來戶，1200元的餐費還有更多更好的選擇。",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "丼飯好吃不油膩，炸物炸的熟度剛好肉不柴。明太子帶點辣味非常下飯，吃完可以立刻補充，酸菜也不錯。價格跟金子差不多，可以接受。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "明太子真的好好吃喔！但滿鹹的就是，一定要配飯\n不能出國去福岡，來這邊回味福岡的味道！\n炸物現炸得很酥脆，沾醬看起來很鹹但有加蘿蔔泥意外的清爽~很推，應該還會再來！\nJCB信用卡結帳不用付小費！（打九折）",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "來過很多次，這次來發現有重新翻修過，高吧台座位改成矮吧台，四人桌也增加不少。是日本的連鎖餐廳，主打明太子、高菜、白飯吃到飽，喜歡明太子的人來此會很滿足，炸物品質還不錯，不會太油膩，炸半熟蛋很好吃，吃過很多次，覺得山海套餐CP值最高，份量不多不少剛剛好。服務人員很勤著詢問要不要加茶續飯續明太子，非常好，不過稍微缺乏了一些熱情少了笑容，除此之外都還不錯。",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "雖然品質不好，但價錢很便宜，適合不計較的人來吃。 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "喜歡明太子的千萬不要錯過這家店\n我點山海定食，因為副餐是點冷烏龍麵，是無法續加的\n同行友人是點炸蝦天婦羅定食，副餐白飯是可以免費續加，若喜歡吃的建議點白飯，才能搭配明太子一起吃比較不會太鹹 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "113年7月20日中午約13:10，我與太太至餐廳用餐，我們坐在A7桌，負責服務的是一位高高瘦瘦的姐姐。在我們用餐過程中，她的服務非常出色，體貼入微，讓我們感到非常難得和珍貴。\n希望貴公司能在這人/能力缺乏的時代中，好好珍惜這樣的員工。",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "推薦指數 5.0\n\n明太子居然可以續加！ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "2020.11\n❤️永遠的NO.1❤️經過必吃！\n從統一阪急開幕至今已吃了十年！沒有對手可以擊敗他們-最高的CP值明太子吃到飽！十年來耶沒漲過價錢，只是菜單選擇越變越少可惜。 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "四星 覺得不錯\n\n處理炸物的技術很高超，大部份都不油膩又非常酥脆爽口，尤其是茄子超嫩超好吃。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "2024/4  更新～\n\n闊別已久的再訪，餐點品質依舊穩定 …",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "簡評：餐點品質好，食材新鮮，座位不多，所以可以考慮離峰時間來吃，避免排隊排到天荒地老. 套餐多數價格都在300上下，能在北市用這價格吃到這個水準的餐點真的是很棒. 若點白飯（無限續）搭配明太子（無限續）即使是大食量的男生也可以吃很飽.",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "不好吃，米飯濕軟，戴眼鏡頭髮綁很亂的服務員放東西很大力，放上桌還用推的，真的不習慣這種服務方式，但還要收服務費，加茶手碰杯緣，蠻不妥的。價格偏高，因為炸物真的很普通，不是酥脆的，不需要排隊的店。",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "這家真的極力推薦，用餐有寬敞的舒適空間外，明太子、越光米、真的讓你品嚐到飽。\n\n光是白飯及明太子真的很爽口絕搭、米飯很Q …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "1.服務人員親切100分\n2.山海定食整體平衡感很好\n3.蘿蔔泥醬油比例很好 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "統一百貨剛開張時我們就常常來這家用餐。早期上菜的方式是根據日本的作法，炸好一樣炸物就上ㄧ道，這樣可以吃到剛起鍋的口感。 慢慢生意興隆後，他們就只好改變做法，全部炸好了再一起上菜，而且定食的內容也有點縮水了；有點可惜。他們的明太子和高菜是可以續點的。餐點還是不錯吃，以台灣天婦羅專門店來講，這家還是算首選之一。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "2024/08 餐點爲山之幸定食，續加的明太子多且好吃下飯（免費續加白飯、明太子）。",
        "日期": "4 個月前"
    },
    "評論 108": {
        "內容": "還不錯的天婦羅，白飯、明太子、高菜、味噌湯都可以無限續，雖然明太子能無限續，但因為明太子很鹹其實也吃不了多少，吃完覺得東西不錯吃但價格有點貴，再訪機率應該不高。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "為了九州明太子吃到飽而來，沒對天婦羅太多預設立場，但魚肉的味道也太可怕了，土味很重，炸蝦的口感外軟內硬，炸雞肉反而很好吃，沾醬救回很多...",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "隔了好多年沒來消費，發覺菜單幾乎都沒變，希望能多增加一些變化…\n炸物其實一般般，除了配原本沾醬，推薦也可以配明太子食用，有不同的風味。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "明太子非常重口味很下飯！\n炸物都不錯很新鮮，也不會太油膩！\n空調也沒有評論說的很燥熱，可能有改善？ …",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "博多山海天婦羅位於統一時代百貨樓下美食街，店員服務不錯。吃過「山海定食」、「博多天婦羅丼」，這家店比較推薦定食類，天丼系列底層飯沒有獨特的醬汁所以覺得比較沒這麼好吃。 …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "明太子真的吃到飽，口味偏鹹，大概兩人續一盅就差不多了！\n\n炸物蠻有水準的好吃，可惜味噌湯無法免費續，高菜漬物很好吃也很下飯～ …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "炸物偏清淡，吃起來不會太膩口。高菜和明太子都可以無限續，味道很鹹，很適合配飯。\n開放式廚房，裡面油煙味超濃。",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "想吃日本博多天婦羅時就會開車來這，因為阪急交通很方便，而且炸物爽口不油膩，無限供應的明太子是一大亮點，常因此配太多飯而過橕😂 …",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "意外發現阪急樓下有很多好吃的，一時之間還陷入選擇障礙，看到博#博多天婦羅山海 有明太子立刻二話不說進去，明太子還可以吃到飽，會不會太讚！\n#山海定食 $290 有稍嫌小隻的炸蝦，一大塊豬肉，野菜和炸糖心蛋，最期待的就是明太子配越光米了，喜歡吃飯的一定超開心，但跟明太子都可以一直續❤️ #山之幸定食 $330 有炸豬肉、炸雞肉和野菜、溏心蛋，炸雞肉很嫩好吃哦！ …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "丼飯上的醬汁很有深度，配上炸物的口感，感覺十分搭配，再灑上胡椒粉，炸物的層次便被烘托出來，再加上無限供應的明太子跟醬菜，讓人無法停止一口接一口的享受下去",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "很久沒來吃惹,改變蠻多的,除了飯選項以外還可以改冷烏龍麵,還蠻正宗的,有山葵,有麵味露,很標準的讚岐麵條,天麩羅還是優秀,可惜干貝的麵漿沒處理好,麵衣脫離了,疫情之前走板前形式,由師傅夾給你,明太子自己拿,現在全改了,全面改成定食方式,總覺得少了點樂趣",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "講到明太子、高菜吃到飽，一定要來這家，點套餐、丼飯，無限加飯，還可以續湯。\n炸物水準很ok也很穩定，醬料是日式天婦羅甜甜的蘿蔔泥醬油👍 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "〈山海定食 | $300 | 4★〉\n(沙拉+飲料$80) …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "改裝後，店內的用餐空間變得更大更舒適，天婦羅一樣很有水準，用麻油炸出來的天婦羅香氣四溢，配上淋了醬汁的白飯，十分美味!\n明太子與醃菜和白飯是可以無限續點的，不得不說，店內的白飯也是一絕，粒粒分明飽滿，每次用餐都讓人吃得好撐，值得一再回訪。",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "博多天麩羅 山海\n\n明太子、高菜無限吃到飽，白飯免費續，每一口白飯都超適合陪明太子。 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "位於市政府捷運站的阪急百貨地下美食街，又見一見佛心店，這間日式天婦羅專賣店白飯可以無限續已經很讚！\n\n有日式醃菜的高菜也不夠稀奇，居然有明太子無限供應！無限供應欸！ 來自日本博多的明太子可以無限供應的店要去哪裡找？ 那鹹香微辣的口感和我在博多當地吃的味道一樣！ …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "這裡的特色絕對是明太子吃到飽！\n\n雖然有點鹹，但非常下飯，值得前來，除此之外，旁邊的醬菜也很好吃。 …",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "基本款的天丼就很好吃，炸物外皮酥脆且完全不油膩，明太子與白飯還可無限續。座位與動線稍擁擠、用餐尖峰時段要耐心候位。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "人均消350-450\n明太子和高菜吃到飽\n各項料理的味道都比較清淡，所以需要口味比較重的明太子和高菜搭配，若有路過可以試試，應該算是正統的日式天婦羅。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "炸物定食好吃，不會太油膩。\n店內明太子、高菜、白飯無限續～\n光是明太子可以無限續，就超值啦～\n服務人員蠻親切的，會主動詢問加小菜與熱茶。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "台灣唯一提供九州辛子高菜、明太子、越光米無限供應的天婦羅專門店。\n明太子拌飯重口搭配天婦羅，扒飯扒的非常帶勁！\n兒童餐$200也很受小孩喜愛 …",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "一開始還擔心都炸的吃起來會很膩，可是這家不會！！ 茄子裡面還有水分，魚肉雞肉也不乾很軟嫩，讓我一口接一口的，還有明太子可以爽爽吃，炸蛋還半熟加上明太子拌飯，這家是我吃過最好吃的天麩羅了",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "炸物吃起來較半之助和天丼清爽，沒那麼膩（跟醬可能有關係）明太子吃到飽真的很棒啊！醃漬一點辣非常下飯。最值得推薦的竟然是甜點，巧克力冰淇淋搭配炸香蕉，90塊花得好值得。翻桌率挺快不需要排很久。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "點了三海定食NT290.內有一隻炸🦐.魚片，南瓜🎃甜又鬆軟.香菇，一顆蛋.玉米筍.豬肉片.以上全部用炸的，好吃的飯，味噌湯，二盒小品在桌上（裡面是明太子，整個切斷，非散粒）大器！只是很䶢，.很下飯，另一盒為鹹菜乾，可以無限續吃，😄，飯也是可以無限續吃，Cp值高\n本想點山海御膳：竟然只有平日才供應！可惜 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "天婦羅很酥脆，沾醬清爽，冷掉也好吃。櫻花蝦天婦羅雖然很像只有紅蘿蔔，但紅蘿蔔配上很海味很重的櫻花蝦真的很順口。明太子跟高菜配上好吃的白飯，讓人不小心就吃完一碗白飯，好罪惡。",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "收10%服務費，內用套餐皆提供白飯/明太子/辣高菜免費續加。\n\n商業午餐經濟實惠$300，內含: 蝦/香菇/蓮藕天婦羅、烤魚下巴、三樣小菜、沙拉、茶碗蒸、味增湯、白飯、明太子、辣菜跟一杯自選飲料。 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "明太子 小菜 白飯可以無限續 天婦羅也不錯\n而且服務人員不會因為要常常要幫客人加小菜或白飯而露出不耐煩的表情 總體來說非常推薦",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "店家打的噱頭是明太子、高菜免費續加，看似賺到，實際上明太子較鹹，吃也吃不了多少。\n當天用餐點博多天麩羅丼，白身魚小的可以，豬肉應該是里肌，吃起來有點硬，茄子芯有點沒熟的感覺，味噌湯內放吃生魚片清味道的蘿蔔絲，口感很衝突。\n吃丼飯沒有附湯匙，用餐當天跟服務生要湯匙，結果服務生拿了湯匙後卻在跟其他同事講話，講了一陣子，無視客人在等。\n總結雖然價格不貴，但整體感受有些失望，且明太子非必要搭配。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "來自九州福岡的天麩羅丼飯\n主打可以吃到飽的明太子、辛子高菜、越光米\n本店在統一時代百貨的B2美食街中 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "付款方式：現金/信用卡\n服務費：10%\n手機QR點餐 …",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "商業午餐330+10%有限量，掃碼點餐，服務人員很勤快地過來問需不需要白飯、小菜（高菜、明太子）、熱茶，商業午餐的炸物有三塊（蝦子、地瓜、蓮藕），如果是想吃多一點炸物的要點別種套餐。",
        "日期": "2 個月前"
    },
    "評論 139": {
        "內容": "第一次吃真正的明太子，之前都吃處理好的，要配飯跟炸物才不會太鹹，白飯跟明太子可以一直續，店員也很大方給很多，讚啦👍 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "商業午餐（$300）划算好吃\n明太子（微微辣）吃到飽真的很讚 …",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "5月22日消費了炸蝦天丼和博多天丼，肉眼就可見炸物浸滿了油，所有炸物又濕又軟非常油膩十分噁心，比路邊攤鹹酥雞店還油還難吃，以前吃過好幾次明明不是這種水準的。 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "-\n不小心睡到下午的假日百貨公司的餐廳永遠是你的好朋友，之前看到一個Youtuber推薦就收進口袋名單啦，特色是明太子吃到飽，在百貨裡山海有獨立的用餐區，看到蠻多家庭來吃的。 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "明太子、高菜、白飯\n無限量供應  ⇒【無敵】\n來了很多次 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "由於在地圖上找不到高雄分店只能在總店下評論了\n明太子很好吃 白飯可以無限續碗\n炸物建議吸附完湯汁或是醬汁後再享用 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "數年前意外地發現了這間天麸羅飯，自此之後，每次來台北都要吃一次。老實說，天麸羅不算是最頂級，但另有明太子和高菜放題，而且白飯任加。性價比即刻變得極高。所以用「被天麸羅埋沒了的明太子」絕對沒誇張。推介:  山海定食、野菜天麸羅餅、天麸羅流心蛋、天麸羅墨魚。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "食物很美味，搭配爽口的醬汁非常棒。\n雖然明太子很鹹不能吃太多，但拌飯也別有一番風味。\n服務很用心，服務費覺得蠻值得付的。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "喜歡我的評論可以追蹤 IG : @foodie_huan\n🍤炸蝦天麩羅丼\n草蝦5隻吃好吃滿( ˘͈ ᵕ ˘͈ ) …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "炸物酥脆好吃 天婦羅量比預期得多\n補小菜的阿姨 非常勤勞",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "明太子吃到飽！ …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "生意好好，不能訂位都要現場排隊。\n餐點本身不錯吃，但小菜跟湯都偏鹹～丼飯的飯也有淋醬油，吃到要一直配茶😂\n軟殼蟹一隻100，蠻大隻的 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "明太子吃到飽！滿滿的天婦羅，好吃的米飯，本來很少吃米飯的人也可以整碗吃光光～一碗三百上下，這價位在台北算是蠻可以的",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "前一陣子因為疫情，國都別想出了，超懷念日本美食，特別我們很喜歡去九州的博多吃海鮮和拉麵\n昨天晚餐時間逛到統一時代百貨台北店，第一次來B2美食街的博多天麩羅，餐廳內部木質色系明亮的設計，寬敞舒適，服務人員讓我們感受到九州人特有的熱情，細心的幫我們解說我們點的菜單 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "高雄漢神巨蛋店\n1. 似乎店內人手不足，用完餐的桌子無法即時整理給候位的客人\n2. 前菜明太子太鹹，一塊都吃不完，辛子高菜味道尚可 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "來吃過蠻多次了，品質都還不錯，不過這次是睽為一年以後的造訪，菜單好像有更新過，擺盤好像有些許的不同，照例點了山海定食，記得之前還會有小份的沙拉，現在還要加80元會有多的大份沙拉跟飲料。重點定食上菜，品質還是跟以前一樣，不過現在飯跟味噌湯可以無限點，飯真的好吃，配上明太子跟福菜，真是有幸福的感覺。如果想要明太子吃到開心，一定不可以錯過這家店。推～",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "大家應該都是為了無限量供應的明太子而來，結果吃了才知道明太子本人的味道其實超重鹹😂，但配飯吃真的不錯。\n\n主餐方面不管是蔬菜還是魚的部分裹粉的都算蠻剛好的。香菇尤其讓人驚艷，本身的汁被很好到鎖住。 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "高菜跟明太子可以一直續，配飯真的很下飯，服務員也會一直問有需要嗎？真的物超所值的優質餐點（點的是必吃山海定食），白肉魚、蝦、半熟蛋、雞肉、炸芋頭、香菇等，搭配芥茉胡椒鹽實在很夠味，飯煮的軟糯好吃，吃了還會一直再想回訪的好食與好店家！",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "一個爽字貫穿全文😆就是明太子吃到飽啊！一點也不假🤩🤩🤩如果喜歡偏酸的味增湯會很喜愛❤️供茶、冰開水，白飯、明太子跟高菜（榨菜）無限續！非常滿意啊！\n為了可愛的粉橘色小條子我一定會再回來的😘 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "白飯跟明太子還有酸菜都可以免費續加，明太子好鹹辣，天婦羅定食290、秋之定時390是限定的，多了一片炸鮭魚跟一只炸蝦紅鳳菜，味噌湯是台式的，真正的日本味噌湯很鹹，彌ㄨ軒有道地，沙拉是馬鈴薯做的像冰淇淋一樣，點心點了檸檬雪酪酸酸的有點像冰淇淋的口感飲料有可樂、可爾必斯等幾種",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "感動，有回到日本的感覺！高菜跟明太子可以無限續加。炸物不油膩，可吃到食材本身的甜味，非常新鮮。最近季節限定的牡蠣丼超好吃，很喜歡！牡蠣雖經過油炸，但仍濕潤多汁。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "每次到信義區都會想到這間店，特色是明太子可以一直加，天婦羅也很好吃。這次去可能接近打烊時間了，所以也沒有續加到明太子就趕快結帳離開了。適合自己或跟朋友不用久坐的那種聚會吃飯",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "東西好吃，雖然是炸物但沒什麼含油感，特別喜歡香菇，飯要是不夠吃也可以續。服務生會一直注意是否需要續明太子等小菜與加熱茶，不太需要客人主動要求，相當好的消費體驗。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "只是衝著明太子而且。說實話，在台灣很難吃到像樣好吃的日式天婦羅。粉漿和溫度都不對，所以外皮很僵硬。不過，價格便宜，所以也不能太過苛求！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "白飯可續，明太子及小菜也可續\n吃了四到五碗飯\n服務人員都會親切詢問要不要明太子續加 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "商業午餐非常超值，豐盛且美味，還附有五十元飲料，限量30份，平日時間11點多到已經很多人了，山海套餐若選擇烏龍麵就不能續飯且無味噌湯，需留意，服務人員很勤快且貼心，會不斷詢問是否需要加明太子或小菜、熱茶，喜愛明太子的人不要錯過",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "天婦羅專賣店\n可以選定食或丼飯\n明太子跟高菜都可以續 白飯也是 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "明太子微辣、越光米超級好吃～（還可以無限續）\n假日中午時段約排一小時才入場\n小孩皆很滿意他們的兒童餐\n好好吃的天婦羅（幸福）",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "主要還是為了明太子吃到飽而來, 其他食物價位服務環境也都有一定水準, 除了發生米奇出沒還有味噌湯喝到迴紋針的離譜事件, 反映店家也都能妥善處理, 但顯然管理還有再加強的空間",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "九州福岡的天婦羅專賣店~~台北統一時代百貨的B2地下街交通很方便~~山海定食山海使用當季新鮮食材，內容有蔬菜3品、草蝦、雞肉、半熟蛋、白身魚~~不油膩非常酥脆爽~~內用高菜與明太子以及越光米(限套餐)無限供應~~推薦!!",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "以前只會在日本吃天麩羅\n但因為疫情關係已經快兩年不能出國\n只好來吃吃看這一家\n結果還不錯而且還有明太子跟高菜吃到飽",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "半熟蛋和明太子就夠嗑一碗飯了，雖然米飯不及杏子豬排、炸物不及藏壽司，但是明太子無限供應贏得歡心，炸地瓜很香很好吃，一份定食290一份天丼也差不多這價格，加上一成服務費，在可接受範圍內",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "明太子不是想像中的味道 微微辣，但我還是續了兩次😆\n明太子、小菜、白飯 可續\n烏龍麵不能續，熱的是湯麵 冷的沒另外附湯 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "加一成要$346，明太子極鹹，最多只能差三盤就會受不了了，烏龍麵不能續、也只能在門口排隊候位，炸蝦不錯，但後面其它吃炸就很膩，應該不會再來吃。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "炸南瓜、炸花枝好吃，炸雞肉雖然薄也好吃。米飯煮得也好吃~味噌湯偏鹹，不會想續碗。明太子雖然吃到飽，但味道其實不算特別吸引人。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "自然是為了明太子可以續來的，但明明有很多空位置，卻讓外面排三排⋯",
        "日期": "1 個月前"
    },
    "評論 175": {
        "內容": "疫情期間的便當挺不錯的，平常內用無限供應的明太子和高菜非常好吃！平日的商業午餐也很不錯",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "為了回味明太子配白飯而二訪的天婦羅店。\n\n點了季節性的雙蟹套餐（蟹腳+蟹味棒），和山海套餐（蝦+雞肉+白身魚），天婦羅中規中矩，明太子味道細緻可以續，很想狂嗑但無奈肚囊空間不足。 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "炸物跟白飯都有一定水準以上，天丼的飯太少了，雖然飯/明太子/辣高麗都可以免費續，但服務員一直在忙，廚師很貼心發現我們在癡癡的等待，主動問我們要不要加飯👍，至於服務員，則是跟我們說完稍等一下以後，又清完3張桌子，送了2餐桌子的菜才來幫我們加菜...，要一直注意服務生的位置，覺得有點心累....... …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "山海定食 $350\n明太子 酸菜吃到飽\n份量十分大！！ …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "制霸百貨公司的炸物，選材用心，從海老、南瓜知道他的用心，主打明太子吃到飽，非常下飯。\n會再來，很好！",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "撫慰人心的炸物配上可口的醬汁，無限供應的超好吃明太子讓白飯的美味更上層樓，覺得值得再訪。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "太棒了。我來這裡是因為我想吃天婦羅。我把它當作套餐。 100%再現日本天婦羅\n我吃了太多的米飯、鱈魚子和芥菜，還有免費續杯。如果滿意度不是100%的話，我想日本還有地方沒這裡好吃，而且還比這裡貴。如果在附近的話，我會每週去一次。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "2024 年 10 月 4 日星期五 20:30\n大約有五組人在排隊，等待時間約30分鐘。看來時機不對，隊伍移動得也不順利。顧客中有男性也有女性，可見這家店很容易使用。\n入座後，用智慧型手機掃描二維碼即可下單。雖然是天婦羅店，但米飯、明太子、芥菜等都可以無限續續。結果我吃太多了。 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "採用多種優質食材製成的美味天婦羅，搭配無限量的米飯、明太子、配菜和湯。食物的品質始終如一，物有所值，儘管價格不便宜。\n\n午餐尖峰時段要做好等待的準備。 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "食物很好吃，甚至還有無限量的明太子，他們的服務很好，但是氣氛很糟糕...\n\n排煙系統太糟糕了，讓我們感到有點噁心，也讓食物味道不太好... …",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "在適當的時候，他要求補充明太子和米飯。第二份明太子份量很足。蝦子套餐的炸薯條很令人失望，因為它聞起來像香菜，而且太大了，很難全部吃完。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我們終於來到了一家據說很受台北日本人歡迎的人氣餐廳。我吃了天婦羅套餐，這似乎是招牌菜單項目。各式天婦羅、香脆亮澤的白米飯、芥菜和明太子、味噌湯……這是一家能夠撫慰日本人懷念鹹味配菜和美味白米飯的餐廳。一切都嘗起來非常美味。\n也提供白米、芥菜和明太子的續杯。 …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "我又添了4碗飯！我吃太多了，表示太子飯是主菜也不為過。米飯真的很好吃。芥菜的鹽分也搭配米飯恰到好處，所以你會忍不住吃太多。天婦羅的麵糊酥脆，食材也很棒，味道完美。顧客服務也很好，雖然店裡人滿為患，但他們還是定期過來要續杯米飯、明太子、芥菜、茶，很熱情。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "先說結論：CP值hen高\n\n本店特色就是明太子吃到飽 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "這是一家著名的餐廳，供應明太子和芥菜自助餐，無需介紹。\n一份基本的天婦羅套餐（含自助餐）290元。\n在日本東西都貴的台灣，性價比是驚人的。 …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "如果您想念日本的味道，請來。\n天婦羅也很好吃，\n畢竟，明太子+高名+⚪是...... …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "1.店內低銷280元需加收10%服務費，服務不錯，上餐前有熱茶可以飲用\n2.飯湯(味噌湯)小菜(明太子以及酸菜)可免費續，個人覺得小菜味道偏鹹\n3.天婦羅部分還算不錯但沒有印像中的沾醬可使用，鹹度來自於淋在飯裡面的照燒醬。 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "可以以合理的價格吃到現炸天婦羅的餐廳。\n這是博多內臟鍋山屋的海外店。\n山屋的辛辣明太子、芥菜和米飯可以盡情吃。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "🥰吃了一輩子的明太子我真的好幸福🥰\n我去吃明太子而不是天婦羅！我點了最超值的山海套餐320元（約1400日元）🍚\n是明太子、芥菜、白米飯的無限菜單，只要打電話給工作人員，他們就會一點一點地為你服務！我說「請給我很多明太子♡」他們投入了很多，我很高興☺️☺️☺️ …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "價格有點貴，但是如果你吃膩了台灣菜，就來這裡吧。您可以享用正宗的天婦羅套餐。\n我喜歡你可以吃盡可能多的白飯、泡菜，最重要的是，明太子。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "我點了天婦羅套餐，用烏龍麵代替米飯。\n天婦羅是現炸的，味道鮮美。\n烏龍麵有點冷... …",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "來吃我的第二輪，因為天婦羅真的很好吃。又訂了「山海」套餐，NT290+10%費用。包括一隻小蝦、豬肉、雞蛋、魚和三種蔬菜。\n\n雖然是油炸的，但“清淡”，酥脆而不油膩。味道非常好。\n特別喜歡無限量供應的風味鱈魚子。毫無疑問以後還會再來",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "天婦羅炸得相當不錯 蝦子很Q彈\n但不太喜歡炸豬肉（單純不愛豬裡肌\n加價點的烏龍麵也沒吃出特別的感覺 湯頭普普\n感覺吃蔬菜跟海鮮類比較棒",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我們來這裡已經好幾年了，當他們開始的時候情況好多了。現在新版的似乎配料多了，但味道和品質卻沒有那麼好。新的但沒有改進。不過，這裡還是在城裡吃牛筋的好地方。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "天婦羅很好吃，喜歡他們的無限明太鼓。\n服務也很周到和友好。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "吃午餐的好地方。我們需要排隊才能進去，即使在人多的時候，服務也很好。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "天婦羅一下子就端上來了，到了後半頓，天婦羅已經濕了，很難吃。\n明太子和芥菜很鹹，米飯也很好吃。請注意，味噌湯無法補充。\n我特別不喜歡它，因為它有點乾。而且雖然寫著博多店，但我查了一下才知道是東京店！",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "一個台灣人介紹我認識的。如果點天婦羅套餐，還會免費贈送芥菜和明太子。看起來想吃多少碗米飯都可以。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "午餐很晚，很安靜。考慮到只有少數顧客，服務不是很周到。可能是因為不是高峰期，工作人員都在休息。  我覺得食物的選擇似乎很有限而且都大致相似。很多簡單的天婦羅不值這個價錢。就我個人而言，我不會再去，寧願找一家當地的小餐館，以一半的費用提供更多的食物。即使使用積分和優惠券後，我仍然覺得價格過高。",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "好好吃喔",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "免費補充芥菜明太子、醃芥菜和米飯。當然，主菜天婦羅也很美味。\n因為吃太多所以不能常去（笑）",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "明太子和醃芥菜自助餐。\n光是這個和白飯就已經好吃到讓人流淚了。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "明太子和米飯相得益彰，非常好吃，喜歡！",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "所有你可以吃的明太子都很好，剩下的飯菜也很好。喜歡天婦羅南瓜。",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "無限量的魚蛋和發酵蔬菜。喜歡那些。天婦羅本身就很不錯。不便宜",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "好吃，常常去吃",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "性價比高！明太子有點水，可能是因為冷凍的緣故。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "天婦羅好吃。\n明太子有點水，可能是因為沒有正確解凍。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "我在台灣的第一頓天婦羅套餐，非常好吃。\n謝謝你請的這頓飯。",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "好像是博多天婦羅，但為什麼還沒出來就全是炸的呢？是員工素質問題嗎？由於是Yamaya生產的，所以品質沒有問題。",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "強烈推薦，因為分量很大。當我點了348元的套餐，裡面有大蝦、鰻魚、白魚和2種時令蔬菜時，真是太滿足了。米飯和配菜可以補充。扣除服務費後的總價值是新台幣383。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "不懂為何評價只有3.8 XDD\n炸天婦羅吃起來卻很清爽沒有油味\n炸蔬菜、蛋和魚都非常好吃 …",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "季節性菜單：牡蠣天婦羅蓋飯。為什麼要設置肌腱？我不喜歡天婦羅碗，所以當我要求將米飯和天婦羅分開時，我被告知這是不可能的。我沒有向機器提出請求。分開真的那麼難嗎？我希望你能對自己的喜好做出反應，但如果你做不到，那你就跟機器沒什麼兩樣。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "所有配菜都可以吃。這就是我的目的 XD",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "我第二次來這裡，終於品嚐了獨家的平日午餐套餐。每天僅限20套。山海天婦羅套餐真是物超所值又美味！米飯和配菜也可以自由流動！快來親自嘗試吧😉 …",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "明太子超好吃❤️",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "日本品質的天婦羅。可口的。我覺得如果有米飯、芥菜、明太子吃到飽，性價比也不錯。由於是現炸的，所以需要一段時間才能上桌。\n我建議比飯碗早點去。我去的時候是假日晚上5點30分，大概排在第5組，大概排了15到20分鐘才進去，但離開的時候卻排起了長隊。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "鹽漬明太子無限續杯的牛筋專賣店！是一家比金之助味道更清爽的天婦羅蓋飯店。如果你今天想嚐嚐辣明太子的話我推薦你去，價格也比較合理👍🏼。 …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "炸得好吃，可惜份量比以前少很多",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "份量很足，每日限量20份",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "如果你真的想吃天婦羅和明太子，這裡就是你該去的地方。\n也提供米飯、味噌湯、明太子的續杯。\n非常感謝你沒有把它變成日式風格！ ！\n（圖為三海組）",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "我常問。在台北很難找到吃到飽的明太子，所以我很喜歡它。品質和日本的一樣，服務也很好！",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "我們在台北發現的最好的天婦羅。雖然不如日本的好，但至少品質是一致的，而且物有所值。不過，一定要要求額外的醬汁，因為他們對它很吝嗇。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "這家店剛開業我就常光顧\n（可能是受新冠病毒影響）\n近年來食品品質逐漸惡化， …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "多了明太子加分,口味道地",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "明太子超好吃！超。好。吃。\nTheir salted fish eggs are to die for, it's all you can eat too! Yum",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "好食",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "明太子好ㄘ^Q^",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "86/100 290以上含服務稅，份量對年輕人來說可能有點少，這裡最酷的一點是無限量的明太子（明太子）服務",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "很棒的天婦羅，無限量的魚蛋是最好的",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好像管理已經變了，和幾年前剛開始的時候完全不一樣了（尤其是食品質量，海鮮和蔬菜沒有優惠），只是名字還是一樣，不會再來了。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "就像他們的天婦羅蓋飯一樣\n工作人員的服務也很熱情",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 238": {
        "內容": "無限量的明太子和鹹白菜作為配菜真是太好了，油炸天婦羅很新鮮，員工也很友好。會再光臨！",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "服務很糟糕，我不知道是不是因為他們沒有太多員工，但服務太糟糕了。我覺得你快要變成天狗了",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "炸薯條有點油膩",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "它比我想像的還要好吃。芥菜和明太子無限暢吃。台灣的明太子是一種享受。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃，CP值高",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "僅限前20名的天婦羅懷石套餐，300元+10%稅，非常划算。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "謝謝你的明太子無限量供應。真的很好吃。這就是日本的味道。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "餐廳太熱悶熱，不適合用餐，希望空調能更強一些，讓房間涼爽舒適",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "我很滿意，因為我可以享受到和在日本一樣的味道。我重複了很多次。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "份量多到吃不完，明太子很棒",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "真的很好吃!\n明太子一直吃一直吃一直吃!",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "炸物很好吃．明太子物超所值",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "服務不是很穩定。食物還可以。喜歡魚蛋。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "明太子跟小菜很好吃，",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃，有可以吃到吐的卵，真的很棒",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "一家很棒的日本餐廳，提供無限量的米飯。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "太油膩太鹹了，價格還可以，但食物很不健康",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "價格便宜而且份量充足，所以如果午餐想吃很多的話就很適合了。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "心愛的店一定有缺陷！",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "米飯，芥菜明太子，芥菜，吃到飽\n味噌湯很好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "炸術不錯外酥內嫰",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "好久沒吃了，還是很好吃(^｡^)",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "明太子，酸菜超好吃的",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "明太子狂加，好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "日式炸物，好吃",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "明太子很好吃",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "明太子吃爽爽 舒服！",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "cp值很高 推",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "普普的，炸的不是很好吃",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "我喜歡無限量的明太子",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃，假日人潮多",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "明太子吃到爽！",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "半熟炸蛋👍 …",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "明太子好吃~",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "炸香菇好吃",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "明太子好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "明太子任吃❤️",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "道地",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "每次吃，每次好吃",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "美味熱情的服務。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "炸物好吃",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "茶很好喝！",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "博多天丼好吃！",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "很好吃😛 …",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "美味的食物",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "可口的！",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "最糟糕的態度",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "cp高",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "很棒的一餐",
        "日期": "2 年前"
    }
}