{
    "評論 1": {
        "內容": "迎賓咖啡的味道真棒👌。是信桑親自烘焙的豆子研磨後所泡製，真是要求完美五感體驗的達人。\n—- …",
        "日期": "8 個月前"
    },
    "評論 2": {
        "內容": "初次給信桑剪髮，剪完到現在快兩週，還是覺得很滿意，相當厲害！因我的自然捲頭非常難找設計師，掌握不好就是秒變大媽，或是在不該翹的地方亂翹，在不想要波浪的地方大波浪。所以我一直在尋覓設計師，之前也找過非常多家，常是剪完當下是好看的，隔幾天就變型了。但這次剪完之後不只變時尚了，而且至今都還沒變醜，出門完全不用吹就是這個型，非常開心找到信桑。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "緣份吧！\n對於三千煩惱絲\n原本放棄  決心理個光頭 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "上週找信桑來處理髮根被燙壞的玉米鬚 結果就是照片 直接三個字「超滿意」✔️\n（補充一下 髮質變很順也亮起來 回去洗過也很好整理💁🏼‍♀️） …",
        "日期": "4 年前"
    },
    "評論 5": {
        "內容": "千萬不要輕易給任何不了解他的功力在哪的髮型師燙髮根燙，什麼年代還給我燙玉米鬚，當下又染又燙就覺得頭皮很痛；設計師還說正常；\n在台中找美髮店救只救了3分之1；用再貴的護髮療程都沒用！ …",
        "日期": "2 年前"
    },
    "評論 6": {
        "內容": "一層不變的髮樣，18年來完全不想拍照，歷經信桑一雙精巧競速手剪，頓時映入眼簾竟是呈現高驚異值無法言喻的喜悅！\n25年有餘接二連三的髮型設計師不斷強調，莫不是說「妳要的髮型不燙不可能！」，再則便說「妳的髮質太硬要先處理，否則無法剪出妳要的型！」沮喪之餘似乎只能一次次放棄‘念頭’；這天毅然決然來到 Hair Clinic，臨床實務經驗豐厚的信桑自始至尾均未道出一個「不」字，即：不可能~ 不行喔~ 不適合~ …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "對於自己超嚴重的自然捲一直都感到煩惱，常常都要花大錢又燙又剪，而且弄完還是很難整理，髮質還越變越差。\n直到找到信桑，他只需要用剪髮的功力，把我嚴重毛燥亂捲的自然捲剪一剪，剪完後超好整理的，而且還常常有人跟我說，哇！你這頭髮燙得好自然好好看哦。\n從此我就決定跟隨信桑到天涯海角了😆 …",
        "日期": "11 個月前"
    },
    "評論 8": {
        "內容": "信桑真的是太厲害了…….（一字一句都是我發自內心的稱讚，完全沒有假話）\n同為髮根燙受害者，在網路上找超久到底有哪裡推薦可以補救可憐的髮根，找了很久最後找到信桑，決定來試試看。 …",
        "日期": "3 年前"
    },
    "評論 9": {
        "內容": "信桑非常能掌握我的頭型和髮型，這十幾年來都是讓他打理我的頭髮，非常滿意跟感激。",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "給信桑剪頭髮好幾年了，從一個人去剪，到身邊的人也陸續去剪，然後變成忠實顧客，就知道信桑的手藝真的很讓人信賴。\n別的不說，我自己是細軟髮又髮量少，光靠「剪」就很有型，維持的時間也很長，重點是長長了也好看，所以希望信桑可以一直為大家服務，也推薦給大家～～",
        "日期": "5 年前"
    },
    "評論 11": {
        "內容": "細軟髮剪髮初體驗～兩年沒剪髮的我，帶著期待的心情去剪髮，希望解決原本易塌易出油貼頭皮的問題，到目前過了快一週了，頭髮依舊蓬蓬的充滿豐盈感，最重要的是一起床梳個兩下就可以出門了！對於平常忙碌的我來說省下煩惱三千絲的困擾再好不過了，感謝🙏信桑的魔術秀！ …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "信桑配合個人髮質、頭型、生活型態所設計的髮型不但有質感、好整理，\n而且頭髮長長的過程又會有不同的韻味，\n每次都非常期待變髮的成果。",
        "日期": "3 年前"
    },
    "評論 13": {
        "內容": "信桑提供全方位的髮型診斷及設計，突破過往在美髮或造型諮詢時的盲點，剛剪短的清爽髮型讓心情飛揚~不擅吹整的我也能輕鬆打理，真的很開心！",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "信桑人很時髦又有魅力，連人帶店都很有質感。\n幫我剪的髮型不但時尚且能維持很久，尤其是風吹來層次更是明顯！\n每次剪出來的瀏海也都很流行可愛♡ …",
        "日期": "5 年前"
    },
    "評論 15": {
        "內容": "懷念剛在職場工作的頭些年去找信桑整理頭髮的日子，我記得在剪髮前都會全身拍照，因為信桑講求整體感，在那裡剪髮感覺很好。對了，洗髮很舒服。包含店裡的產品，買來回去用感覺很好，總之很有自己風格的店，信桑加油～",
        "日期": "5 年前"
    },
    "評論 16": {
        "內容": "我也是髮根燙受害者之一，但信桑並沒有專注在救我燙壞的部份，而是想辦法讓我燙了髮根燙卻還扁塌的細軟髮站起來，回家自己整理了兩週，真的如他所說很澎，人生活到不惑之年沒這麼澎過哈哈～還有信桑超好聊，雖然第一次見面卻感覺是個老朋友聊不停。期待下次見面^_^",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "記得好久以前第一次給信桑剪髮時，他淡淡的說了句：我太忙了，所以我一定要讓我的客人的髮型都能維持很久，不然太常回來剪我真的沒時間。我心想，哪來這麼臭屁的人。我就要看看到底是能撐多久，我可是有自然捲又很難搞的一個人。 …",
        "日期": "5 年前"
    },
    "評論 18": {
        "內容": "從2001年一路跟隨，除了信桑出國以外，都靠他處理我看似容易其實很搞怪的頭髮...\n\n每次剪髮之後，都能撐好久(哈哈哈哈，一年一剪或更久)留長還是有層次，不會亂七八糟。信桑很另類風趣，是個一輩子那跟隨的設計師/朋友!",
        "日期": "5 年前"
    },
    "評論 19": {
        "內容": "信桑真的非常專業～在做每一個步驟前都會先跟你說明 讓人真的覺得很安心！\n也超級完美拯救我被燙壞的玉米鬚\n慶幸自己有找到信桑 之後就不用再花冤枉錢了～～",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "不照本宣科，只為客人量身打造專屬髮型。\n出發剪髮前我總要好好靜心思考一下，因為愈了解自己，愈能和信桑表達自己的需求、整理頭髮的習慣、想要呈現的形象，信桑總是能傾聽融會後，給我驚喜！",
        "日期": "5 年前"
    },
    "評論 21": {
        "內容": "信桑染頭髮不染到頭皮的技術非常特別，也比較不傷身體。我的頭皮如果碰到染頭髮的染劑都會過敏，很感謝信桑的好技術，讓我敏感的頭皮不會癢，也可以擁有美麗顏色的頭髮。",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "非常細心專業的設計師！設計師透過關心近期近況、即將要做的事，而給予髮型上的建議，若有想要的、較明確的感覺和造型，設計師也會因你自身的條件而調整加強，超級棒！（例如最近結束學業準備進入職場，信桑就說要幫我弄一顆有人緣、讓人喜歡、想聽我說話的髮型，我又提供了幾張日雜model的照片，說想要像他們這樣的感覺～設計師又幫我調整了一點長度，和我說：你比較高，model比較嬌小，我長度幫你留長一點，這樣整體比例才會更好看。）非常專業的剪髮體驗，好喜歡！推薦給朋友，朋友剪燙後也一樣超級喜歡😍 …",
        "日期": "4 年前"
    },
    "評論 23": {
        "內容": "信桑，拯救我的扁頭的高手中高手，每次都能夠帶著美麗的問號頭型還有不用造型品跟整理的有型髮型回家，真的很開心，在四年前找到信桑後就再也回不去以前亂挑美髮院的時光了，大推！",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": "認識信桑已十年了\n自己是一頭超級自然捲，\n十年前從沒有一位設計師令我滿意 …",
        "日期": "5 年前"
    },
    "評論 25": {
        "內容": "360的觀察你的身形 身高 風格再幫客人修建頭髮，每一次的剪髮都是藝術饗宴，熱愛自己工作的髮型設計師並且不盲目追求流行，推薦大家！我極軟髮根 蓬蓬鬆鬆",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "超過十年都只跟信桑剪髮，可以把我自然卷的亂髮剪的有型好整理，愈長還有另一種型，實在太厲害了。真的是髮型診所，治療修復了我的亂毛髮。",
        "日期": "5 年前"
    },
    "評論 27": {
        "內容": "雙漩渦、細軟、易塌、微自然卷，困擾我許久的頭髮整理問題⋯⋯。\n\n在這裡，可以剪出立體有層次好維護的短髮造型 & 每次造型在下次剪髮前依舊完整不跑位，這樣精準掌握髮流生長方向的刀功實在有令我驚艷到。 …",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "染髮不讓染劑直接接觸頭皮，染髮前不像一般髮廊說不洗髮保留頭皮上的油質保護頭皮（因為染劑會直接接觸頭皮）而是仔細的洗頭兼按摩（實在很享受），剪髮技術棒到無法言喻，只需要洗完頭吹乾就 極 有 型。",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "跟隨信桑10多年,記得一開始還傻傻拿髮型書跟他討論\n結果每每被打槍,不按既定方式剪髮\n完全按照客人的髮性/吹髮習慣/個人特殊造型 而設計\n一個用心+細心的魔法髮型設計師,值得推薦給大家",
        "日期": "5 年前"
    },
    "評論 30": {
        "內容": "剪完半年了，造型依然好看，天氣熱也不易亂。平常不用花很多心思照顧，洗完頭簡單吹過就可以了",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "想要改變，找信桑就對了！\n每次跟信桑聊天的過程都可以感覺到他對生活無比認真，對每個細節都極度講究，要求完美近乎苛求，每次去找信桑都是令人放心又放鬆的享受！",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "十幾年來一直相信信桑的技術，每次太懶去別的地方用壞頭髮，信桑總來個神救援，還我自信與美麗",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "剪完的髮型好看好整理，技術超好的設計師",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "謝謝信桑救回我的秀髮，剪出來的頭髮也能很蓬鬆，不用再燙會傷髮的髮根燙了",
        "日期": "5 年前"
    },
    "評論 35": {
        "內容": "我的頭髮也會你不剪不可，每個留長的過程都是一個型，無法形容的好技術，唯有親自體驗才會知道。",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "設計師刀工很好\n剪髮完，忍不住一直摸自己的頭髮\n覺得設計師的刀工真的很厲害~",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "那天意外在網路上看到信桑弄髮根相關的文章，去後效果很滿意也很謝謝信桑！",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "非常優秀專業的設計師！有耐心刀工也非常精湛，找信桑想要的樣子一定能滿足！非常溫柔厲害的設計師👍 …",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "美髮大師，拯救懶婦一頭自然大卷的頭髮，大家苦於無毛，豈知毛多的人的苦惱，唯有信桑一雙妙手，懶婦有春天了！",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "從來沒有看過有人這樣剪頭髮的，信桑真是太神奇了！",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "信桑很細心，認真，無微不至，感覺的出來對於自己的自信跟對作品的堅持，值得推一個。",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "謝謝信桑幫我拯救了頭毛!!看到我的頭毛又活過來時，內心真的是無法形容的開心，高興到回家時忘了拿我的遮醜帽，哈哈!!",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "信桑剪髮技術堪稱一絕，非常值得推薦跟信賴。",
        "日期": "5 年前"
    },
    "評論 44": {
        "內容": "信桑真的是拯救髮根燙燙壞的救星啊！\n\n以後頭髮就交給信桑了！",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "信桑的專業解救了兩年前因髮根燙而挫敗的我!",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "把我在別家燙壞的髮根燙救回來了，真的好開心，頭髮也剪的很可愛，真的會變忠實顧客了🤣🤣 …",
        "日期": "5 年前"
    },
    "評論 47": {
        "內容": "花費一個不特別的價錢，得到一個特別量身打造專屬自己的髮型，留長了不用特別吹整還是一樣有型，不得不說物超所值😆😆😆 …",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "對於髮型的細節有要求的人，別懷疑，來找信桑吧！",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "已經認識信桑快20年了\n一路走來始終如一\n技術也不斷的精進\n未來有會持續給信桑服務",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "很感動 我玉米鬚燙壞的地方都修復了\n本來就抱著一線希望來的 結果完全不失望還超級滿意 😭 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "醫師親切有禮，秉持專業技術又不失個性。迎賓紅茶不馬虎用心製作。",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "髮品使用得很講究；不會用打薄刀亂咬",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "透過阿信的技術，讓我完成我夢想要的髮型。。。讚\n謝謝阿信",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "去過2次！原來我的髮型也可以這麼好看～",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "細軟髮的救星。17年來真的不能沒有信桑",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "如果你沒找過信桑，就不會知道你可以多麼美麗和自信",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "剪刀手，信桑，不但剪刀功力了得，同時也是美食家，生活家。",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "到最後還是會乖乖回去坐下(不！是站好)",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "你的技術 你的店 都值得五顆星的評價",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "去過兩次，印象深刻",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "從師大到2樓店面，接著一樓，從少女被剪成媽媽，信桑不隻手藝好，照相技術也好，以前每個月一定找他報到一次，十幾年來也只相信信桑的手藝。現在有小孩不方便跑遠，好希望信桑再回東區開店呀！",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "完全使用特別訂製的剪刀，依顧客(臉型.頭型.衣著.職業--等等)量身訂做，達到剪或燙後，吹乾(不必吹整及抹任何造型品)就使人看了心曠神怡。\n用的產品(如洗髮精.染膏及燙髮液)均由日本.德國原裝進口，染.燙，收費跟一般美容院一樣，物超所值，心動不如馬上行動。",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "我見過的最好的髮型師！店裡不僅技術精湛，而且舒適溫馨。\n別再猶豫了，這個地方已經亮起來了！",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "神手",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "神奇剪刀手",
        "日期": "3 年前"
    }
}