{
    "評論 1": {
        "內容": "光顧開飯應該有10年以上了，記得初期的菜口味稍微正宗，這些年為了本地化作了很多減法，多年來辣度與麻度都至少減了50%，要吃像樣點的“川味”得特別交代，才會沾到一點邊，否則就是辣點的熱炒店。但比是市面上很多標榜川味的餐廳稍微像樣點，例如信義路上的六啥的，那家就是胡鬧瞎扯淡。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "20241207中午11：15陪同太座第一次來店用餐，主要也是來試食堂的新菜口味。\n迎面而來的纖細漂亮店長，她是我吃過各家連鎖店裡，服務最細心、到位的人員，從接待指引、開位入座，到店內燥音産出逐桌說明處置，至最後生日禮的與每次茶水的提供，都讓人賓至如歸、倍感溫馨！ …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "我平常不吃辣\n但是開飯食堂的辣，我很可以🤣🤣\n吃過一次之後，會上癮耶🤭🤭 …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "之前去過微風廣場店，這次來到市府店，整個體驗依舊令人非常滿意👍👍\n\n東西都很好吃，沒有一個雷的，服務員的態度每一個都超級好，讓人用餐下來心情很好～ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "催淚彈一樣好吃\n可惜的是銀絲捲不脆 完全不推薦\n仙草凍也普通\n不過山藥蛤蠣雞湯是高級的山藥好好吃！",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "🚗 阪急地下停車場\n🚇市政府捷運站\n雖然以辣為主 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "1️⃣小黃瓜🥒-很脆 也很醃製的入味 搭配蘑菇🍄‍🟫其實很好吃\n\n2️⃣蝦仁肉絲炒飯-炒飯的米飯質地偏軟 所以炒出來的飯不是顆粒感 吃起來也不像過夜飯 雖然與傳統的顆粒分明的炒飯不同，但味道依然不錯。 話說吃的時候蝦仁很大欸 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "交通部分：位於市政府捷運站二後出口 統一時代百貨七樓 交通非常方便！停車也很方便👍🏻\n\n環境部分：環境偏向是開放式 服務人員服務態度普通 上餐速度很快！ 適合親朋好友聚餐 建議尖峰時段訂位！！ 環境乾淨整潔 內部用餐較為吵雜 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "花椒炸蛋超下飯\n3個大人點4道菜吃超飽\n每道份量適合4人用餐剛剛好 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "重新裝潢過再開幕\n掃描單子上的QR Code點餐\n確認送出後 會有服務人員來桌邊確認餐點 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "每一道都很棒～\n最推薦梅汁二弄雞、連鍋湯、口水雞、炒水蓮、金沙蝦球、美人腿，跟最後當月壽星送的一份炸銀絲卷😍\n平常吃微辣基本都能接受，不過其中一道花椒炸蛋，這對我來說應該中辣了XD差點陣亡 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "有休下午！\n\n兩個人點炒水蓮（有豬肉），口水雞，酸菜魚，這樣就有三種肉一種菜。 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "水煮牛很柴，酸菜魚刺很多😅蟹黃煲和娃娃菜還有那個蛋很好吃 …",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "藤椒拌拌雞非常開胃，催淚蛋鹹香下飯\n主菜梅汁二弄雞酸甜可口",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "地點位於捷運市府站 連通道統一百貨的7樓，交通十分便利，用餐時段是客滿的，有外國人和觀光客。口水雞一直是我喜歡這家店的招牌菜之一，夫妻肺片也很夠味，但都是涼菜，人數夠可以搭配一些炒菜，好吃無雷。喜歡小菜的蜜芋頭和皮蛋是必點，之前吃過金沙美人腿不錯，這次的嗆鍋高麗菜也清脆，除了白飯 我自己喜歡吃花生粉煉乳銀絲卷。有免費提供蔓越莓醋，酸酸甜甜能解辣，有一些菜的辣度也是可以調整的，但整體來說還是建議喜歡吃辣口味的。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "付款方式：現金/信用卡\n此次點的餐點都很好吃\n松阪豬水蓮 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "我和兒子們都很喜歡他們的梅子雞肉, 其他的菜色也都不錯!",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "因為是假日多人不好訂位\n訂到十人的大圓桌\n座位有低消至少$6500 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "提醒大家這邊的爆炸凍檸茶是讓客人爆炸的凍檸茶喔\n\n點餐的時候店員詢問凍檸茶要先上還後上 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "來這間店單純是因為他價格比較高，因為之前的川菜館價格相對較低，想說換個貴的試試，不過因為他並沒有在招牌上聲明他是一間川菜館，所以我原諒他把蒜泥白肉做成這個樣子，鹽煎肉比較接近川菜了，但是灑了太多糖，結論就是台灣沒有蒜泥白肉這種東西，每間店都偷奸耍滑用成品肉，以後再也不點了",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "官網可以直接點餐然後選擇現場領餐的時間，外帶會提供厚實的紙袋包裝，菜也不會灑出來，催淚蛋和冒菜鍋都好吃！！",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "酒釀滑蛋蝦仁$360是我跟同桌吃了一口，\n完全不敢再碰的菜！怎麼可以這麼不好吃⋯⋯\n看起來很像番茄炒蛋，但又完全不是！整個很不美味～$360打水漂",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "有套餐價錢划算，對選擇上有難度的人還蠻適合的，份量也足夠，白飯也可以續點，用餐前還有開胃飲品很讚，服務也很讚",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "開飯川食堂提供一個現代且舒適的用餐環境，店內裝潢以簡潔明亮為主，營造出一種輕鬆愉悅的氛圍，非常適合親友聚會和聚餐。\n\n音樂選擇和照明設計均增添了餐廳的魅力，使得整體用餐體驗更加愉快。 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "服務很客氣，不過好像很多新人，問問題都需要多次確認😅\n餐點一樣在水平上👍\n空調有點弱。 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "餐點好吃 份量剛好\n裝潢漂亮 菜色多樣",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "我們家的愛店，每週一定會固定來吃一次，餐點美味，適合親子！",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "炒蛋的味道很讚，高麗菜沒有炒進鑊氣，重慶魚不夠燙，龍鬚菜🥜很讚，鳳梨蘇打很讚，這裡的白飯計人頭$35。\n有位很有服務熱忱的服務員。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "20240511_慶祝母親節，這次有回甘酸菜魚，麻麻的口感令人驚艷，但金沙蝦球口感微硬略顯失望，我記得上次吃是軟Q的，蛤蠣冬瓜湯好喝，其餘皆有中上程度；4.7顆星。 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "覺得非常好的用餐體驗\n\n第一次嘗試開飯川食堂 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "預約時間到了仍無法進場，人數多建議拆兩張單點餐，一桌都已經全上菜了另一桌只來了涼拌菜，收取了服務費水杯是用砸的，進場了30分鐘只能白飯配白飯，不太確定我被服務到了哪部分要收錢，點的飲料也漏單沒送，生日贈送甜點也三催四請才送到，比我們晚入場的顧客都在我還只上了一道菜就已經吃飽結帳離開 …",
        "日期": "4 天前"
    },
    "評論 32": {
        "內容": "元旦午餐 感謝團隊的服務。 無論裡裡外外 即使她在吧台內 依然會接住妳的眼神 聽取妳的需求； 忙碌的她/他們 也盡可能的加快動作與腳步  卻可在桌邊服務時放慢速度 展現不急不徐的親切態度；再怎麼忙碌 也不忘問候用餐狀況 服務滿分👍 用餐愉快👍 料理也好吃👍 唯獨蝦子的部份 如果能選用鮮蝦會更加分👍大推市府店 會再回訪👍 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "帶長輩們來用餐，四個人點雙人套餐外加一鍋湯，吃的好開心。\n用餐期間，服務員會關心用餐狀況，感覺還不錯。\n餐點的部分是自己的問題，正常辣對我們來說太辣，下次改小辣即可。",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "沙拉的醬感覺可以不用那麼多～～或是建議另外放即可～～",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "🔸催淚蛋 $280\n🔸回鍋肉 $300\n🔸松阪豬攀水蓮 $280 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "跟同事來聚餐\n東西真的十分好吃，幾乎無雷\n口水雞跟炸蛋必點 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "7個人去吃，點的是6人套餐，份量是夠的，除非去吃的人全是男生，額外加點了2、3道，秋香蟹搗蛋普通，個人喜好是泡椒皮蛋豆腐、乾燒蝦和催淚蛋，除了煉乳還加了花生粉的銀絲卷不錯，剝皮辣椒菇雞湯也蠻順口的，翡翠冬瓜露喝起來就普普，菜色嚐起來味道算是有變化的，大致上是會再去的店，如果不是碗有沒洗乾淨的汙漬，會給它五顆星。\n2023/11/12",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "當日有訂位指定圓桌，點的是八人套餐，服務生有詢問辣度接受度。\n\n各種菜都非常下飯，胡椒辣椒的香氣也都非常下胃。最推薦口水雞跟肋排。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "好吃，銀絲捲必點。\n仙草上面有熊貓的圖案🐼\n很可愛。 …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "沒有想吃甜點跟飲料用單點的比較划算\n每桌都會有一壺蔓越莓果果醋，喝完可以再續，所以不用點飲料\n餐點都偏鹹辣，很下飯，很難不吃飯😂但好吃，會再回訪，店員加水也加很勤 …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "於十月份週年慶去一趟阪急百貨逛逛，順道去品嚐美食…..第一次去開飯川食堂食用，帶位人員很客氣，除了介紹他們的熱銷菜，期間也不會一直打擾吃飯，算是給我們一個安靜舒適的用餐環境…飯菜好吃，怪不得評價高，有機會會再回訪…….",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "超級推薦開飯的麻婆豆腐～很下飯\n以重辣人來說這裡還是不夠辣～但偶爾解解饞可以😳 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "餐點好吃美味可口\n已經是第二次來消費\n服務人員很用心服務\n值得來此用餐",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "平日下午時段前往用餐，現場等候無訂位。\n\n在櫃外翻閱菜單一段時間，服務人員並無向前介紹及關心，現場服務人員不多，也可能沒留意到有客人在門口。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "精簡川味, 下飯又好吃, 特別喜歡臭豆腐撞皮蛋與黃金美人腿。提供優惠套餐組合讓點餐更方便。",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "🍶 #蔓越莓醋\n酸酸甜甜有助開胃，很好喝（免費可續加） …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "12/22跟朋友來聚會。 提前預約的。 很高興😊當天冷冷的，吃辣剛剛好。\n\n之前都去天母分店。 第一次來統一時代的分店。 服務很好，東西也很誠意大份。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "平日中午需訂位，十二點半左右會客滿。\n\n花椒炸蛋滿開胃的，可惜花椒不香。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "來了很多次，川菜美味，服務親切，用餐環境舒服，值推！",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "服務很好，上菜速度快，餐點沒想像中那麼辣，份量也很足夠。有選擇障礙的人，可以點套餐組合，經濟又划算",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "重口味下飯的一餐\n剛好肚子也餓了，感覺特別好吃\n整體環境較為吵雜，但還在可接受範圍 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "2/29電話預訂3/5的會議便當，總共38個。\n當時還詢問能不能12:00前自取越快越好，店家回應數量很多廚師應該也會盡快先做好，就放心的等到當天。 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "場地開闊無壓迫感,上菜很有效率,點完後,約15分鐘內就全部上菜完畢,非常適合趕時間的旅客.\n五個人點了六道菜,口味及菜量均尚可,是間實惠的餐廳.",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "道地美食，上菜迅速，每道菜都適合下飯。飲料與甜品也頗具特色。不吃辣的人也能打快朵頤",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "今天三人用餐點了四道菜：口水雞、催淚蛋、鐵漢柔情豆腐、金沙茭白筍，全都非常好吃，每道菜都很下飯，卻又不會太鹹。點餐時服務人員有詢問是否要調整辣度，我們選擇不調整，菜沒有想像中的辣，個人平常不吃太辣的東西，今天各道菜皆屬於不辣到微辣之間。很滿意今天的用餐體驗，改天會想再來試試其他品項。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "服務態度很好！蟹堡王很好吃",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "有些餐點要現做超過一個小時才會上（中途詢問三次店員皆表示「已經正在」製作中了），後面善意提醒店員如果飲料沒辦法正常出餐的話剛開始可以不用再三確認是否要先上，店員就開始用神秘的態度大聲搶話不給我們說話的機會，一直鬼打牆餐點都是現做；全部菜都吃完至少十分鐘依然還沒上的高麗菜，前面剛好要求同一位店員幫我們取消掉，剛開始店員還想說服我們外帶，後來在用神秘態度大聲搶話的過程中，突然用高亢的聲音說高麗菜會幫我們取消掉（雖然後面依然有送來，送餐的服務生還不知情）；而後面送飲料來的另一位店員 …",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "服務好，會主動關注.詢問是否需要加水。\n辣度可以點菜時調整，讓沒有很會吃辣的人也可以嚐到菜單上各式菜品👍\n#推薦鍋巴蝦子那道，送上來時才會淋醬，要趁鍋巴沾上醬，但又沒有吸過多醬汁軟掉的時候吃，酥脆好吃。\n#蔓越莓醋可續加，也能緩解嘴巴辣味。 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "「鍋巴蝦仁滋滋響」是一道令人垂涎欲滴的美食。這道菜以酥脆的鍋巴為主角，加入了Q彈的蝦仁，融合了濃郁的蕃茄醬汁，口感十分驚艷。\n\n这道菜不僅口感出眾，而且還非常有視覺效果。壽星還有送的銀絲卷噢😋😋 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "更多美食攝影請關注我的ig : louie40_foodie\n\n｜台北-美食｜ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "餐點相當下飯，環境舒適，梅汁二弄雞與美人腿絕對會受怕辣小孩的青睞，莓果醋開胃，冬瓜茶解辣。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "平常不在百貨吃中式餐廳，這次去顛覆我的想像，每道菜色的色、香、味具全，份量也很足夠，服務人員也很親切，整體用餐感覺非常棒！",
        "日期": "1 週前"
    },
    "評論 63": {
        "內容": "生意好好，平日晚上生意也大客滿\n口味ok😃食材等級一般般\n只能用餐1.5小時時間太趕 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "蓮藕弄的很失敗，吃起來很不新鮮，過酸太多了，口感吃起來很像化學劑弄的，之前吃完全不會這樣，這次真的難以入口，非常失望😞。\n歌樂山辣子雞是這家餐廳裡面最喜歡的一道菜，花椒味弄得剛剛好，不會太辣，但麻又麻的很過癮，每次必點。\n海鮮炒三寶看起來好像是新菜色，辣度大概有三個辣椒吧，真的是辣到不舒服了，吃完胃都很熱脹，如果不這麼辣就好多了。食材倒不錯，料也不少，蝦子花枝魷魚都蠻好吃。 …",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "五月初到訪，服務親切、餐點好吃，份量十足，推薦多人聚餐可以享用到比較多不同的美食～菜單是掃碼用手機看，點餐再詢問服務人員。我們是點兩人套餐+單點大腸那道（最後一張照片）",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "餐點整體而言是好吃的，口味偏鹹偏辣，飯可以續加所以不怕吃不飽，但問特別推擠哪一道好像也說不出來。上菜速度快，桌子一下子就被塞滿，吃起來感覺就很擁擠。餐紙給的莫名小氣，請服務生補，就是只補個5-6張，平均每人吃800元的餐只配使用1-2張餐紙這樣😂 …",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "整體來講辣度可以再強一點、主要都是偏鹹但卻沒有辣香，有點可惜\n\n- 麻婆豆腐：唯一幾道麻味很夠的調味，非常下飯 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "餐點美味且份量十足，我們2個人點了兩人套餐+1份涼拌菜就吃的超飽，且上菜速度快速，服務人員細心親切，下次想再嘗試其他餐點😋 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "這次選擇二人套餐+單點\n整體菜色都屬於重口味偏椒麻辣的口感。\n這次品嚐分享的菜色 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "今天點的菜有流口水雞、翻滾吧肥腸、孜然銷魂排、剝皮辣椒雞湯、乾燒蝦、炒水蓮、黃金美人腿、梅干扣肉、豆酥扁鱈跟催淚蛋，每一道都很好吃！！！都非常都下飯，下次要再會訪試試其他菜色！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "用餐環境舒適，服務親切。\n白飯可以一直追加，屬於較軟爛的口感。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "美味可口，服務好，藤椒雞好吃",
        "日期": "3 週前"
    },
    "評論 73": {
        "內容": "平常日中午同事聚餐\n應屬道地川菜 夠味\n孜然羊肉 辣炒肥腸 夠辣 豆腐也好吃\n果醋可免費一直續 建議先訂位",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "蟹堡王永遠吃不膩，梅子雞很清香不油膩，豆酥鱈魚又香又嫩，炸銀絲卷外酥內軟，每道菜都很下飯！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "到統一百貨逛逛, 也近飯點, 有些時間未嘗川味, 看到開飯也蠻洽時宜的, 進入餐廳的接待服務人員很是熟練和熱情, 坐桌空間開放舒適, 點的幾項家常菜是中規中矩, 客服也按要求少油辣, 餐間頻頻問候, 加水並無限量供應冰鎮好喝的蔓越莓汁, 很是滿意.",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "🗓2023.03.30\n菜色都很下飯 可以爆食一堆米飯 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "「開飯」是川菜餐廳，市府店位在統一百貨7樓，品牌的吉祥物是大貓熊，餐具設計也很用心，筷架是個小辣椒的形狀。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "為了慶祝情人節有事先訂位，入座後快速單點了幾道菜，上菜了兩道菜，結果白飯還沒來，開飯都是很下飯的菜怎麼可以沒有白飯，於是和服務人員反應，結果服務人員聽到我們的反應後突然瞄到放在我們座位正後面小櫃檯上的一鍋飯，那一鍋飯從我們進來之前就已經放在那邊了，然後他就在我們視線內轉交給我們，雖然吃的時候還是感覺他還有一點點溫度就沒有請換新的，最讓我不爽的是每一桌都有招待的「蔓越莓果醋」，雖然說這品項我聽到隔壁桌被服務的時候說是招待，我就沒特別跟服務生詢問了，但是我們從點餐到結帳中間加了一次水，都沒被招待果醋，看著每一桌都有被招待到果醋就我們沒有，看來我們真的不需要被招待，這種服務態度要加強，說真的光是這兩個事情我只給的起兩分。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "超棒的，飯前還有醋飲可以喝，想繼續喝也能續杯，重點是白飯也可再繼續添加，難怪一份敢算35元，但我覺得這白飯最厲害的是，吃起來不軟爛也不會太硬，只能說太強了，後來才知道這家是響響品牌，炒飯也很好吃，而且沒想到這家有蔬食菜單，而且都很好吃！以後還會再來用餐！",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "1. 星期六，沒約好位置，等了兩小時，SOP真的有改進的空間，不過累累服務還算有禮貌。\n2. 我點肥腸，來了一個三鮮。\n3. 我們一致認為，那個花椒半生熟蛋，好吃。其他就自己去試試看。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "食物：☆☆\n服務：☆\n環境：☆☆☆☆ …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "第二來開飯，覺得他們的流口水雞很好吃。這次新發現連鍋湯，喝起來順口到最後會有麻麻的感覺，非常特別，不小心喝了好多碗。價格的話偏高，因為份量也不多，適合3-6個人一起來，可以吃到比較多樣",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "跟朋友一起來用餐，餐點口味都蠻不錯的，朋友點了一些招牌菜，吃的很開心。預約後可從系統查詢候位人數，記得不要走太遠，收到確認用餐訊息後要儘快到櫃台報到，否則恕不保留，也不要跟帶位人員吵，只會顯得自己很不入流。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "今天吃五人套餐，九菜一湯＋白飯＋飲料\n共$2980，一人$596/人。\n通常點套餐是不錯的選擇，很多樣都有兩到三個可以選擇，且招牌「流口水雞」也都有配到。 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "兩個人點雙人套餐就很飽了，每一道料理味道都很足夠！喜歡這種重口味的很適合來這裡，宮保雞丁很好吃～可以加價$20換特調飲料，白飯也可吃到飽，服務人員很親切，十分推薦大家來吃！",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "適合同學、同事聚會的場地，菜色整體來說還不錯吃，只是有幾道菜會比較偏鹹一點",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "服務很棒5🌟\n但菜色太不穩定\n割包好壞差太多 一開始超硬 麵皮還爛爛的 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "2019.6\n二訪有退步的感覺，以前好像比較好吃 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "好ㄘ\n兩個人點了一份雙人套餐，原本還想加點肥腸、皮蛋豆腐，幸好被店員建議說可以後面再加點\n吃不完，根本吃不完！",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "該店的SOP需多加強⋯一直送錯餐，店員也一直很慌張，不斷地拖椅子，整個用餐氣氛非常不好😀 …",
        "日期": "1 週前"
    },
    "評論 91": {
        "內容": "偶爾去吃品質都很不錯，對小朋友也很親切體貼，點二刀白肉和辣的餐點會主動詢問辣油另外裝或是不加辣。\n黃金美人腿、豆干牛肉絲、老皮嫩肉都很棒！",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "雙人套餐，份量足，服務也很不錯。\n環境挺好的，因不是週末來，不用等。比較麻煩的是停車要消磁，要去1樓。但這也不是餐廳的問題。\n整體就是一個中規中矩偏上的川菜餐廳，適合4-5人聚餐。\n整體評分4.2顆🌟 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "優：菜色雖多，但菜單好懂\n\n缺：跟其他開飯比起來，裝潢微簡陋；靠外側桌位，跟外面顧客距離太近 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "點了流口水雞、蟹煲王、花椒炸蛋，整體口味偏重，雖然很下飯，但總覺得…so so…最喜歡的是蔓越莓醋🤣冰冰甜甜的好好喝！ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "已經來吃過很多次了，餐點品質穩定，不時會推出季節新菜色，口味也都不錯，一樣好處。",
        "日期": "3 週前"
    },
    "評論 96": {
        "內容": "🚩推薦：\n👍口水雞 (雞肉淋上芝麻醬與辣油 , 加上花生粒增加層次，超級好吃)\n👍黃金美人腿：這道是筊白筍，黃澄澄外衣的則是鹹蛋黃，這道菜吃了真的會愛上，香氣十足。 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "每道菜都好吃都很下飯，白飯點了可以無限續很棒，因為一碗絕對不夠，這次點了流口水雞，黃金美人腿，老皮嫩肉，梅汁二弄雞還有三樣小菜分別是木耳，蓮藕跟柚香蘿蔔，流口水雞不用說了，是開飯的招牌菜，又辣又有特製胡麻醬的搭配，吃起來相當過癮，美人腿則是金沙跟茭白筍的料理，不辣卻很開胃，老皮嫩肉是嫩豆腐完全不辣，有附上一盤花椒味道的醬兩種味道搭起來蠻奇妙，好吃的那種，梅汁二弄雞則是擺盤非常用心，味道也好，是一道不辣的料理，皮脆肉不老很夠味，三樣小菜則都是很有味道，除了蘿蔔外都很辣，蘿蔔帶著淡淡的柚香非常開胃，整體而言是非常值得推薦的川菜餐廳！",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "蠻符合台式口味的川菜餐廳。今天點的是雙人套餐，除了這些以外還有附甜點。整體來說很好的👍 …",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "1.地點位置很不錯\n2.環境乾淨\n3.菜色都符合期待 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "昨天被開啟吃辣的慾望之後\n就想起好久沒來的開飯川食堂\n微涼的天氣真的好適合吃點辣的 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "建議開飯把用餐時間改成十小時，才能在高麗菜炒好之後上其他餐點，讓顧客享有最頂級的用餐體驗。\n另外建議開飯每間分店額外雇用至少80位人員專責飲品製作，以避免選擇餐前上飲品的顧客脫水而死。 …",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "2020.10.14 = ★★★★☆\n◉推薦：老火鍋水煮牛，湯底厚辣，牛肉鮮嫩，稍微油膩一點。\n◉不推薦：催淚蛋，雞蛋煎得很粗糙。 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "一訪再訪，非常對重口味的我的胃口，如果沒有要喝湯不建議點套餐，單點其實反而划算～\n每去必點蔥椒好麻雞，口味夠又清爽\n第一次點的椒麻炸蛋也很好吃耶，只是頗鹹頗辣，要配多點白飯\n飯後固定結尾的老皮嫩肉和銀絲卷就是老少咸宜的安全牌～好吃！",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "餐點價格合理且份量滿多的，四人用餐一個人約500元就可以吃得很飽。\n推薦：乾煸四季豆（調味很棒、很下飯）、流口水雞（醬料是麻醬加辣油，很開胃）、炸銀絲捲（份量很多才90元，CP值高）\n不推薦：梅汁二弄雞（口味太甜了）、蝦扯蛋（太油）",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "希望店家服務能更有人味點。\n中午11：10分到，帶位小姐說11：30開始。\n我說能否先讓我在裡面坐著等，得到冷漠的臉色。 …",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "菜色好吃下飯，每樣份量不會很多，4-6人分吃還滿剛好，所以可以吃到多樣的菜色。流口水雞、老皮嫩肉、美女腿（超好吃）、三寶等菜單推薦菜色都很不錯，服務人員也很客氣勤快的倒水跟收空盤子，服務可圈可點。",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "可能這家很多人吃過！但我是第一次吃😂！因為到阪急想說看看有什麼餐廳！因為想要吃飯最後決定選擇這家，這家店我覺得屬於口味很下飯！個人覺得cp很棒！我跟我朋友兩個人點了雙人套餐！如果你點購雙人套餐我覺得三個人吃剛剛好！這樣平均下來一個人400出頭就很飽了！不夠可以再加點！高麗菜我沒有拍到！不過如果你想吃清淡一點記得跟他說不要放太多油！因為我第一次去所以沒有說！我為何給四星就是因為高麗菜太油（唯一我沒吃完的一道）飲料我推薦熱茶！因為重口味下喝一口熱茶絕配！兩種熱茶都非常好喝👍👍👍！口水雞👍，有人評論說梅汁二弄🐔不好！但我個人覺得他可以中和其他口味重的料理所以我大愛😍😚😚沒吃過的真的可以來吃吃看 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "五個人有五人套餐，但是菜色的選擇沒有太多，若是套餐裡面沒有想吃的可以用單點的方式點自己想吃的，雖然價格點起來會比五人套餐貴一點點。\n裡面有一道是“豆干牛肉椒朋友”，味道跟另外一道“生爆鹽煎肉”差不多。若是牛肉和豬肉比起來，豬肉炒起來味道有點過鹹，配飯還是有點鹹了一點。因此若是都可以吃牛肉的朋友可以點“豆干牛肉椒朋友” …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "基本上每一道都好吃，隨餐附贈的果醋也很解膩，每次來必點口水雞、黃金美人腿、催淚彈、鐵漢柔情和乾連湯，唯一覺得美中不足的就是黃金美人腿的份量總是好少啊～每次都一下就被吃光了！",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "兩人開飯，我只能吃而一點點辣，雖然菜單一堆辣度表示，但一根辣椒我覺得算是剛剛好！可是牛肉椒豆干我們一致覺得太誇張的鹹了....吃沒幾口要配大口飯或者茶水，不然整口都死膩著。\n乾煸四季豆非常好吃！",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "常常經過，一直沒有想進去嚐嚐。剛好朋友邀約特別選這家她跟朋友吃過的。\n愛吃辣的我們，果然讚不絕口，好適合我們喔！每一道料理的辣味都不會破壞它的層次，尤其是金湯嫩肥牛，讓我錯怪它的麻辣味（看起來是酸味湯），很好的驚艷！吃完很滿足又有幸福滋味！",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "食物好吃，價錢適中",
        "日期": "3 週前"
    },
    "評論 113": {
        "內容": "很合台灣口味的川菜，吃起來比較像台灣家常菜，但口味實在很不錯。唯獨小缺點是桌子沒擦乾淨，地板有上一桌客人的菜掉了一地一直踩到。",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "吃了四家的第一名\n\n臘肉高麗菜：好吃，臘肉鮮香，高麗菜甜脆，如果臘肉再把油逼出來多一點就更好了 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "母親節來用餐，餐點仍然有品質。",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "聞名許久，終於吃到 #開飯川食堂 🥳\n#老火鍋水煮牛肉 🐂肉片嫩滑，醬汁香辣中帶麻，搭配爽脆豆芽菜，好好吃😋但個人口味花椒可以再重一點 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "菜色相當美味，四季豆必點👍\n就是吃到一半時，隔壁桌入座一組人狂咳嗽有點擔心。肺炎疫情期間，店家有量額溫並要求有感冒症狀者不方便入內，感覺後來的工作人員可能沒有很嚴格把關 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "點三人份的套餐，價錢是偏貴了點，但是份量真的超足，而且食物都滿好吃的且下飯，飯可以無限續，絕對是讓你飽飽的回家。\n\n另外推個甜點，那個冰只要加價49，黑糖+煉乳和料，作為飯後甜點實在是再適合不過：）",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "都很好吃😋\n每道菜都小辣、很下飯 讚👍 …",
        "日期": "8 個月前"
    },
    "評論 120": {
        "內容": "於13:30入座，由於店裡有不少空桌，詢問店員是否可以換到四人座並坐過去。坐過去點餐後另一位店員表示”因為你們只點三盤菜消費不夠，所以要麻煩你們坐回去兩人桌，我們等等還有其他訂位的客人”。等我們坐回去菜也都上了以後，店裡還是有大量空桌，同一位店員又跑過來問我們要不要換回去。我們來開飯消費已經至少10次，第一次遇到這種因為”消費不夠”被強制換位的窘況，更何況店內仍有大量位置，下次想吃川菜時會考慮其他選項。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "預約了晚上六點的外送，等到六點十分打去店裡問才知道還沒配到外送員接單，接著又等了快半小時好不容易配到外送員然後說擔心下雨塞車配送時間太長（餐點冷掉）要取消訂單，無法接受這樣的處理方式",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "已經不是第一次去開飯用餐，每次用餐都很滿意餐點及服務。\n但7/27這次的經驗，真的是完全影響我對開飯的觀感。\n7/27下午和朋友到店用餐，席間，同桌朋友默默先行到櫃檯支付了餐費。 …",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "喜歡川味的朋友，喜歡一點辣辣地，麻麻的，\n推薦開飯 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "我最愛的口袋名單ヾ(◍︎'౪`◍︎)ﾉﾞ必推\n每次聚會都會選這裡便宜又吃的很飽\n重點是服務很好👍🏻 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "我們三人用餐！點了三人開飯！四菜一湯加飲料！後續我們再加點炸銀絲卷，菜色口味ok!但是一上桌的飯！是冷的！是冷的！是冷的！感覺真的有點差！熱菜配冷飯！整個大扣分！跟主管吿知才換了一鍋熱飯來⋯不盡讓我懷疑這鍋飯到底是前組客人剩下的還是新煮的！😓 …",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "開飯的食物很好吃，推薦流口水雞、麻婆燒豆腐和前菜的甜芋頭。\n\n但因為有限制用餐時間，即便還沒吃完，服務生也會直接過來請你去結帳。這次去用餐剩下了好多還沒吃完的美食…吃飯比較慢的話，就不太推薦這裡了。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "打卡送小菜，當月壽星還送小餐點，建議來訪時要先預訂，不然現場候位要等一段時間",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "人員服務好，開飯食堂不辣的菜也好吃，飯及水果醋可以無限續，這樣真的超級棒呀！",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "餐點都不錯吃，只是辛香料下手輕了點，整體少了川菜麻辣鮮香的滿足感。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "開飯真的超好吃，要說缺點的話就是太下飯導致不小心就會吃太多飯而變胖",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "好吃 上菜速度快 位子不用等 讓飢腸轆轆的我得到救贖",
        "日期": "9 個月前"
    },
    "評論 132": {
        "內容": "週日中午全家人去吃午餐，菜色豐富、口味也還不錯，價格合理，但是整個用餐體驗很不佳。\n\n1.兒童餐碗非常不乾淨，上面留有許多污漬，跟服務人員反應過後換了一個，還是髒的，我們只能用濕紙巾擦一擦將就著給小朋友用。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "每一道菜都很有特色，不知不覺吃了好多飯。\n服務人員親切，環境乾淨整潔。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "飯看起來軟軟的，但吃起來Q彈，我們四個人吃兩人開飯，再另外點，每一道味道都不錯，流口水雞，跟甜點黑糖珍珠撞奶酪最讓我覺得驚艷，黑糖珍珠很Q彈，奶酪很香濃\n今天小姐的服務態度很不錯，沒有其他評語説的那樣",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "嗜辣者必吃的餐廳，餐點都很夠味，也有不辣的菜，很適合朋友聚餐～\n如過有當月壽星，還會送銀絲卷，很讚👍 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "餐點好吃，上菜速度快，用餐環境舒適。大推：\n- 肉絲蛋炒飯$180 非常厲害\n- 口水雞$360 麻醬+花椒\n- 宮保雞丁",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "菜色豐富，用餐環境還不錯。\n大部分的菜是都還蠻好吃的，\n不過有時候也有意外，像是一次點了茭白筍，有些就很材(有些是很嫩就很好吃)，另外一次點了蔥爆牛肉，蔥跟牛肉都有點老。 …",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "下次會選擇其他分店，與朋友們都喜歡吃開飯堂，也在別家分店用餐過，明顯感受到這家分店的服務態度落差，加果汁、水的速度非常慢也不主動，其他家都很主動詢問。\n\n不曉得是集團管理的問題嗎？使用同樣的優惠兩個分店的方式不一樣，中間員工查詢優惠出了些差錯，經理來的態度也不太好😅\n客人又不曉得會有兩間分店不同處理的情況，後來用餐心情都有些影響 …",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "用餐時間人超多，如果超過二人用餐建議先訂位，不然現場候位真的得碰碰運氣。\n菜色多樣，雖然有年年漲價趨勢，但還是一樣好吃，是少數可以把川菜做不辣還是一樣美味的好店（大推乾扁四季豆、催淚蛋、黃金美人腿），上菜速度有很快，服務佳！",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "很舒服適合全家一起用餐的餐廳",
        "日期": "5 個月前"
    },
    "評論 141": {
        "內容": "以前吃了好多次都很滿意，昨天去吃卻令人錯愕。\n首先是煮到軟爛糊掉的白飯，口感像是水分煮乾掉的稀飯，反應過後換了一鍋才正常，夫妻肺片底下的油條潮掉還有走油味，乾扁四季豆則是...非常乾扁薄的跟蔥一樣，乾巴巴嚼了半天咬不爛也沒味道，估計煸過頭，麻辣三寶的荷蘭豆不知在鍋裡燒了多久變得軟綿綿，總之就是每一道菜似乎都有點不對勁... …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "台灣口味川菜，辣度低\n有些菜色，份量偏少\n環境ㄧ般，服務待加強\n用餐時段人多，限時1.5小時",
        "日期": "11 個月前"
    },
    "評論 143": {
        "內容": "開飯賣的是川菜 改良式的川菜\n比Kiki 川菜更符合台灣人口味\n糯米椒炒爆蛋 不太辣 但唰嘴 …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "酸菜魚很好吃欸，會麻的那種，且魚肉沒有土味\n有點可惜是混太多豬肉片😅\n口水雞、藤椒拌拌雞、梅汁雞、肥腸……都好吃 …",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "初二選在開飯跟岳母一家人一起吃飯，餐點都很好吃，該濃郁就濃郁、該清爽就清爽，加上服務人員態度又親切，對開飯非常滿意。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "蝦球推薦！辣炒羊還好，很像肉乾\n松阪豬水蓮沒什麼特色",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "今天和朋友點了三人套餐（五菜一湯一人一甜點一飲料），餐點的選擇豐富，用料、味道也很好，個人覺得還不錯！很喜歡松阪豬炒水蓮、夫妻肺片、和麻辣蛋（糯米椒好好吃！），餐點的味道適中，是恰到好處的麻與辣，同行不太敢吃辣的朋友也可以接受。雖然菜品稍微有點油膩，但正是如此才更能展現衝擊嗅覺與味覺的辛香料特性。隨餐有附上爽口的蔓越莓醋，適合在菜餚與菜餚間重置口腔味覺，讓人可以更好的品嚐下一道菜。今天剛好碰上朋友的生日月，店家有招待一份炸銀絲卷，口感味道都很好，非常感謝招待。除了餐點之外，店家的服務態度從訂位、點菜到上菜都可圈可點，和善有耐心。推薦這間餐廳，是朋友聚餐的好去處！",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "開飯川食堂\n\n是間表現還算不錯的餐廳 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "這次點的餐點非常下飯，開飯其實是開胃，點的是兩人套餐，白飯可以續而且還有附果醋可以喝(也可以續)，最後真的是硬吃才吃得完，這些份量對兩人來說非常足夠\n\n催淚蛋，蛋的顆數給的不手軟，配上綠色椒類與辣的調味，就是名副其實的白飯殺手 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "這家餐廳環境優雅，食物新鮮美味，服務人員親切，價格合理，非常推薦來用餐。",
        "日期": "1 個月前"
    },
    "評論 151": {
        "內容": "差不多每個月會回訪一次\n餐點和服務都可圈可點\n基本上沒有雷的菜",
        "日期": "3 週前"
    },
    "評論 152": {
        "內容": "四個人吃套餐，飽的剛剛好\n一直很喜歡開飯的口味\n這次點了湯品也很喜歡",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "來吃過好幾次了，真的很好吃。\n蔓越莓醋可以一直續，冰冰涼涼的很好喝，\n每次來幾乎都會點催淚蛋，催淚蛋是蛋加上糯米椒，很下飯，糯米椒也不會辣。 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "二訪還是覺得很好吃，這次點雙人套餐超飽\n催淚蛋口水雞好讚！\n上菜速度快！",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "餐點美味、服務用心。雖然服務人員感覺還有些生疏，但大體上沒有什麼招待不周的地方。\n幾乎所有菜都是辣的為主，不吃辣的人在這裡沒什麼品項可選。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "好吃！而且每一家的開飯服務水準都一樣好！這真的不簡單👍🏻 …",
        "日期": "2 週前"
    },
    "評論 157": {
        "內容": "✔️聚餐\n✔️味道好\n✔️重口味 …",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "皮蛋豆腐  宮保雞丁 好吃，雞丁必點入味好吃，孜然羊像鹹酥羊外酥內酥乾到不行， 另一鍋牛肉沒什麼入味，綠茶喝不習慣，如果沒有點到牛羊跟綠茶的話應該會是滿分，服務給滿分",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "第一次煮吃開飯 非常期待 果然也不失望\n不吃辣跟不吃麻的就要考慮一下了！\n大推黃金美人腿👍🏻 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "第一次被朋友約來吃開飯，原本對川菜的感覺就是很重口味然後偏辣，我自己本人對這方面的料理沒什麼興趣，但是吃完開飯後覺得口感非常的舒服，很推薦來試看看！",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "兩人吃了大概3菜1湯，1杯飲料，1份炸銀X捲\n總共1800左右（含服務費）\n這樣吃下來滿飽的 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "餐點的口感都還不錯也不會太辣幾乎都是用花椒來襯托辣味",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "餐點好吃，份量大，服務蠻好的，6人開飯每人550元，雖然不便宜不過餐點算有特色，很想給5分，唯一缺點是菜偏涼，大概是這種為快速出餐餐廳普遍特色。",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "即使忙碌，服務態度依然優良！！\n排盤好看，餐點也好吃😋\n推推👍 …",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "每一道菜口味都不錯，服務也很好，但內用白飯一人要40元有點貴",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "週末用餐感覺外場人員人手不足\n每個都非常忙碌 上菜快速但其他需求都沒辦法很即時的提供（如多一份碗筷、加飯或果醋、打包等）\n外場人員工作很辛苦 希望餐廳體諒員工 增加人力以減輕員工負擔 同時也能提供顧客更好的服務",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "端午連假去用餐的，因為在其他分店吃過很喜歡，帶家人來吃，結果不曉得是不是連假太忙，那天的菜品質大幅下降耶🥲\n印象最深的就是上湯娃娃菜在其他店吃起來超軟嫩，特別點給老人家吃，結果那天連我咬都覺得咬不太動，超級硬🥲\n還有蔓越莓果醋上來的時候就已經是常溫，但我在其他間店喝的都是冰的🥲 …",
        "日期": "6 個月前"
    },
    "評論 168": {
        "內容": "（圖為催淚蛋）\n第一次來市府店用餐，覺得服務體驗上非常的良好，店員們會主動補水補餐前醋之外，也會主動給置物籃及幫掛在椅上的外套套上保護套，可能是怕有些外套會沾染食物的味道，這點真的非常貼心 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "第一次到開飯川市政府店用餐，原本是開心的朋友聚會，結果根本是一個不開心的用餐體驗真的很失望，第一用餐限制1.5小時從坐下開始算時間，上餐速度為何不拿捏好出菜速度慢卻要在用餐結束快到的時候頻頻提醒？是要讓顧客消化不良嗎？如果上餐速度快當然可以在1.5小時內用完…第二餐點裡有毛髮這是一個餐廳應該出現的嗎？跟服務生講卻換來直接不屑的把菜端走換來一盤新的，我們不是要什麼高級服務但用不屑的態度一句話都沒說把菜端走，這是員工管理應該出現的態度嗎？你們有收服務費欸….",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "和家人聚餐\n很喜歡口水雞\n不太喜歡麻醬 但融合的很棒 不突兀\n松坂水蓮也一級棒",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "服務很好，態度親切，環境整潔👍上菜狀況反應之後有隨之處理，很棒🙏 …",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "餐點品質最低的一間分店，不主動詢問辣度和計費方式、炒太老、配料不新鮮蔥有冰箱味，多一顆星是給努力想彌補餐點缺失的服務人員。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "大人小孩都愛吃😄 …",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "餐點好吃 環境整潔",
        "日期": "1 個月前"
    },
    "評論 175": {
        "內容": "初次造訪，點了三人套餐份量剛好，服務優良、餐點好吃～沒有失望。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "用餐時間90分鐘，菜量不多，適合小家庭，口味一般",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "感覺可以放鬆聊天的用餐環境；開胃、辣而下飯的川菜口味",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "服務態度佳、出餐速度快且好吃",
        "日期": "3 週前"
    },
    "評論 179": {
        "內容": "用餐環境乾淨\n菜色ok\n四人餐$2680+10%",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "服務親切周到，老婆一坐下就立刻詢問是否需要枕頭(她懷孕八個月了)，料理非常美味，不論是辣的或是不辣的都非常好吃，上菜速度適中，讓我們度過了美好的結婚紀念日，推薦大家來享用",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "環境舒適，服務人員專業快速。飯菜也很美味",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "重複來過好幾次了，真的很喜歡這裡的口味，每一道菜都很合胃口，四人點五、六道差不多。一直很喜歡乾鍋的調味卻又不敢吃肥腸，這裡的乾鍋三寶真是深得我心啊，蔬菜類也都料理得非常好，每一樣都十分下飯。服務也很到位，是會想再回訪的餐廳。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "前菜：可點甜芋頭，蓮藕不怎麼樣。\n主菜：黃金美人腿(筊白筍+鹹蛋黃)，炒三鮮非常下飯但也非常辣，口水雞還不錯麻辣兼具，蔥爆牛肉蔥很多，牛肉很少。\n湯：連鍋湯，豬骨湯底很濃鬱+上白蘿蔔，雖不錯喝但太鹹。\n飲料：國寶茶，金萱茶味道不錯。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "相當不錯的川菜。準備時間並不長，不需要等待。服務也相當穩定。\n價格高於平均但仍可接受。適合家庭和小團體用餐。",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "我們偶爾會想吃這裡的食物，所以我們每隔幾個月左右就會去 Kaifun 吃飯。嘗試了他們菜單上的許多東西，每次都很美味且令人滿意。不同分店的味道相當一致，這也很好。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "在一個熱鬧的情人節，在這家中國餐館度過了一段非常美好的時光。儘管混亂，但主人卓越而周到的服務確實令人印象深刻。他們不斷地檢查我們，確保食物是一流的並及時交付。可愛的熊貓主題裝飾增添了時尚氛圍。毫無疑問，這裡是與親人共度難忘時光的絕佳場所。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "很想吃中國辣的食物，我們2個人點了5道菜！很好吃，會再來的！",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "這間的菜色還不錯吃，週邊的餐盤也非常的有特色，尤其是筷子架的部分，是一個非常精美的小辣椒，覺得非常的精巧可愛，非常想要收藏一個，推薦這間餐廳囉",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "兩人消費一千四百多，三菜一湯，有兩菜雷到，肥腸炸的太乾焦苦又鹹，雞軟骨也炸的過頭，乾硬脆，沒水分，一樣超級鹹，只有鬆阪水蓮和湯ok。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "食物很美味。女服務員很受歡迎。絕對是台北必去的餐廳",
        "日期": "2 週前"
    },
    "評論 191": {
        "內容": "尋找辣椒🌶來開胃，開飯是我口袋裡最好吃的台北餐廳之一！ …",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "這裡有很棒的中國辣食物\n如果您不知道要點什麼，請出示服務生照片如下。如果有幫助的話喜歡這個評論。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "工作人員很友好，很舒服，並且照顧好桌子。\n很乾淨，但是菜的整體調味太鹹了。\n有時我做飯時不得不嚼鹽。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "雖然有點辣，但是對於韓國人來說吃起來並不算太負擔。\n工作人員很友好，食物很快就送達了。\n即使你不問，他們也會立即補充水和紅醋（？）。\n這是一頓愉快的晚餐。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "該主任提供堪稱典範的服務。非常細心——他注意到我出汗了，沒有人要求就拿來了濕巾，沒有人要求就給我倒了酒……。\n\n我對這頓飯唯一的不滿是米飯。穀物太硬了…",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "如同其他分店般的好吃",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "很好吃…辣度不高",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "我和家人一起去台灣進行個人旅行。我們選擇這家餐廳而不是其他餐廳，因為我們都喜歡川菜。然而，我不得不說我們對我們所擁有的東西有點失望。他們的很多菜的香料太淡了，有些甚至嘗起來有點甜。這些菜的份量也有點小，但我不怪他們，因為與美國的份量相比，台灣的大多數餐廳似乎都是這種情況。 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "強烈推薦給喜歡吃辣的朋友！ ️",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "家庭日，好吃~",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "各種菜色都很棒，包括辣牛肉火鍋、慢煮豬肉、辣肉碎蛋。我從未去過四川省，無法像這裡的其他人那樣評論其真實性，但據我所知，我相信“真實的東西”對我來說可能太鹹了。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "餐廳提供二維碼查看菜單，但不能在線點餐，這很可笑。",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "我可能還不習慣台灣川菜。  相當良性的食物，不錯，但也不是很好。  服務還是相當不錯的。  他們不斷地為我們補充蘋果醋小杯，我想這對你有好處。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "食物還可以\n服務還可以\n就其本身而言價格很高",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "這是享用川味中餐的最佳地點之一。他們有多種素食和非素食菜餚以及多種飲料。這裡推薦兩人套餐。良好的服務和良好的氛圍。此外，工作人員表現良好。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 209": {
        "內容": "這是一家位於信義區中心的餐廳，靠近W酒店。菜是川菜，但不太熱，沒有其他味道，因為他們仍然可以做出美味的食物。這個地方可能會很擁擠，所以建議預訂。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 211": {
        "內容": "很好",
        "日期": "4 週前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "4 週前"
    },
    "評論 213": {
        "內容": "好吃一直吃",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 216": {
        "內容": "沒關係，不是嗎？",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "美人腿好水好吃~",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "很好吃",
        "日期": "3 週前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "好吃又划算\n(　＾∀＾)ｹﾞﾗｹﾞﾗ",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "令人驚嘆的川菜！",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "家人聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "非常好吃，服務非常好，上菜快，檸檬茶巨好喝，很多檸檬，做飲料的妹妹好可愛!",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "很好吃！",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "快速、紮實的中式菜單，雖然平淡無奇，但稍微強調了不太正宗的四川菜。  線上菜單有點難以導航。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "特色菜 好吃！",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "四人套餐",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "菜色好",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃的食物",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "好吃！",
        "日期": "2 週前"
    },
    "評論 236": {
        "內容": "好吃！",
        "日期": "3 週前"
    },
    "評論 237": {
        "內容": "食物好吃！",
        "日期": "2 週前"
    },
    "評論 238": {
        "內容": "好吃的道地川菜，令人回味再三",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "非常好！",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "厚甲",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "上菜太慢🥲 …",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "如果你想吃川菜，這是一家便宜又美味的餐廳。",
        "日期": "1 個月前"
    },
    "評論 245": {
        "內容": "很棒的服務。辛辣食物。印象深刻！",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "很好吃的午餐",
        "日期": "8 個月前"
    },
    "評論 248": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "有一些菜很新奇，好吃",
        "日期": "9 個月前"
    },
    "評論 250": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "料理好吃",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好好食呀！",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "菜色多元也好吃！",
        "日期": "9 個月前"
    },
    "評論 255": {
        "內容": "服務很好，食物也很好。受到推崇的。",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃得很",
        "日期": "9 個月前"
    },
    "評論 257": {
        "內容": "好食物😋 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃，但不便宜",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "梅子汁很好喝",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "很好吃的四川菜",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "很好吃超好吃真的很好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "美味好吃",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "服務很好",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃又好玩",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "不錯。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "每道菜都很棒",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "辣得很好。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "有好東西",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "敲好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "美人腿好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "食物麻辣 好吃",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "蛋黃豆腐很好吃",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "辣辣好吃",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "0分",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "好吃的川菜",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好好吃",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好吃😆 …",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "很一般",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "可口的",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "食物很美味",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "失去吸引力",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "口味重",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "四川菜",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "速度快",
        "日期": "2 年前"
    }
}