{
    "評論 1": {
        "內容": "我已經點了兩次到三次外送 然後每一次送來的白飯都是結在一團的 看起來就不是很好吃 吃起來有點噁心 但是菜還不錯 就是白飯不是很好\n今天特別再多點一碗 結果也是跟上次一樣",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "口味真的很不ok 不確定是否原本的師傅不在的原因\n杯子旁邊一堆老鼠大便",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "點了份牛肉鐵板燒200元，生病點外送吃起來還不錯能吃飽。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "每人有附一碗白飯，加點每碗10元。店員服務態度都很好，很親切。\n\n🆓炒豆芽菜、高麗菜（內用加菜免費） …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "每個人口味不同，個人覺得過油過鹹，但是店家有提醒清淡口味可以先告知。\n主菜副餐都有搭配大量洋蔥，海鮮肉類調味沒有一味到底。看外送單以及不斷入內的客人，口味是不錯。\n看其他評論關於杯子裸放不衛生問題有改善，餐具碗盤也沒有飯菜殘餘，但是店內桌面地面等油膩感，還是需要再改善。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "雞腿排還不錯，但是沒有之前那樣外皮酥脆，滿可惜。\n以前可以內用免費加菜一次，前陣子發現漲價了，而且只能加豆芽，昨天吃發現連豆芽都不能加了。\n內用不能加菜的話，雖然好吃，但單價偏高，確實比一般其他大埔鐵板燒還貴。 …",
        "日期": "11 個月前"
    },
    "評論 7": {
        "內容": "12/13\n點單人套餐 雞肉配豆皮\n高麗菜完全沒味道不知道是不是一次炒太大量還是忘記加鹽巴 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "2023/12/22 晚餐內用\n\n當天是冬至，店家在湯桶裡面還加入了紅白湯圓，香菇雞湯多了紅白湯圓意外好喝。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "真的很好吃！！！！\n昨天晚上去吃晚餐，菜的鹹度適中，內用還免費加菜！\n雞腿排真的是超級優秀！ …",
        "日期": "2 年前"
    },
    "評論 10": {
        "內容": "正如許多留言者的意見，菜色真的偏油偏少，而且點個人套餐比其它分店還要貴，且說不管是否有一次續菜服務，蝦仁倒是不錯，只是羊肉炒的真不敢領教，除了這樣環境也真的不行，而在師傅旁的服務人員態度也不是很禮貌，對一旁的國高中生有說有笑，但當顧客問問題時除了不耐煩外，感覺顧客提問像是在找他們麻煩一般，看到其他客人離開臉上也不是很愉快的樣子，完全沒有笑容離開，因第一次消費不想受評論左右而去試試但也多少心中有底，但大致與其他一二星評論者所說一樣。",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "1.價格比別人貴\n2.炒菜的鐵板都可以刮出超厚一層焦黑底油\n3.還用那區炒豆芽菜，全都是焦碳味 …",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "評價5星送餐點？這樣的評論會客觀嗎？\n\n今天2人用餐點了3樣主餐，羊肉+鮮蚵+雞腿，只給了2份青菜，青菜份量不多而且無味；羊肉中規中矩；鮮蚵份量很少；雞腿有油耗味。 …",
        "日期": "4 年前"
    },
    "評論 13": {
        "內容": "現場外帶等餐等了20分鐘，也才2個人在等。既沒有需要煎的東西，還一直炒後來比我晚進來內用客人的菜。青菜沒味道，還整個爛爛的，用那種沒清過的鍋子來炒菜，到底是誰能夠接受？請你們換一份，還態度不佳。一開始做好、注意環境衛生，誰會那麼閒去請你們再換一份青菜？而且青菜炒好了就一直放旁邊，最後才炒主餐，我是要吃熱的，不是要吃冷掉的晚餐耶！真的是很不愉快的經驗，也不想再去消費。",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "鐵板燒老店，口味適中\n年輕店員在客人前，討論著前一批客人\n聽來刺耳，但是是年輕人會做的事 …",
        "日期": "5 年前"
    },
    "評論 15": {
        "內容": "ubereats 雙人套餐完全吃不飽，料很少！照片中的是炒三鮮，不是吃完後才拍的哦！！送來就只有這樣，不會再買。",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "第一次來雨農店用餐，驚為天人。\n環境非常髒亂，桌子髒、地板髒、油膩，\n五位員工雖然都有口罩，但只有二位確實遮住口鼻，另外三位是在遮下巴，其中一位指甲還很長，請問這是餐飲從業人員該有的衛生習慣嗎？",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "1、菜偏油+又少+加菜要錢\n2、光頭的廚師沒戴口罩（邊炒邊跟客人聊天）\n3、地板油滑 …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "有很大量的外送外帶單，內用的體感不太好，\n食物味道基本沒問題，但是鐵板環境真的顧得不是很好",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "還不錯啦！外送給菜量給的很足，個人覺得不會太油，但紙盒品質要改善，被湯汁弄破了⋯想簡單吃又不想吃的太肥的話值得推薦！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "一進店裡就看到一個招牌寫說google五星評價就送鐵板豆腐 想說這間店應該是蠻厲害的（笑\n果不其然刷刷評論就大概知道是什麼樣子\n也沒有要惡意跟風負評啦以下就是很公正的去評斷 …",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "在UB點餐 3個套餐 只給1碗白飯\n打電話過去服務人員態度差\n還反問顧客是要怎樣處理 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "香煎雞腿肉，雞肉沒熟，皮之前會煎到微焦，今天送來的明顯顏色偏淡。看了評論，印象中年初還有4.多星，現在降到3.9了，真的不容易，可以做成這樣。新莊中正路那家大埔不知道跑去哪了，是不是這家也差不多了？",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "久久吃一次大埔，又漲價了…\n\n標著加菜免費，實際上跟隔壁沒加的量一樣，根本無感。 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "外送四點叫的 然後5:36取消 之前有打電話問 一個小時了怎還沒好 說16-17是他們休息 結果等到最後他們店家直接取消 會不會太扯 ？",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "要看運氣，之前買過兩次還可以，這次雞肉像是吃到一半的剩菜，又少又老，另一個則是菜很少。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "很可惜沒有雞排，豆芽菜炒的顏色有點太深了，店內用餐環境不是很乾淨。",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "這家真的很不行.份量少.還很多燒焦.師傅態度還很差",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "內用可以免費加菜一次 只是口味偏鹹\n清淡要先說",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "外送最近漲價就算了，青菜份量普通，點無骨牛小排，共有幾十塊，有約7成塊數是咬不動的，我努力咀嚼很久不是只能吐掉就是直接吞下去🥲，有圖(有碼)一堆山一樣的石頭肉。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "以前蠻喜歡來吃的，炒的也很好吃，但換師傅炒以後味道整個變掉，豆芽菜還都燒焦味",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "肉量一次比一次少\n之前都以為是因為叫ubereat所以給比較少\n今天自己去現場買外帶變更少 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "店裡當時沒什麼人 等到我去點完餐點鱈魚，約過了幾分鐘後有4個人來店用餐其中有個人跟我點的餐點一樣後來我發現怎麼他們所有餐點都已經到齊，我便上前詢問，他們才默默的說快好了，但我看一面還是生的，隔沒多久才敢快把那魚裝盒，感覺已經夠差了。重點回家用餐時魚還沒熟，然後又自己加熱。真的不知花錢來幹麻的，感覺更差。不建議來用餐只會讓人更生氣",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "師傅都超nice的，很關心顧客的感受，服務很好，重點是吃來吃去還是這家大埔鐵板燒最好吃！尤其我最愛香煎雞腿排，超級酥脆！棒！",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "傻眼 啊剛剛叫外送 只來一碗飯是怎樣啊？\n我們兩個餐欸",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "連一顆星都不想給，漏單就算了，三鮮沒炒熟真的太扯？？？\n小孩子如果吃完之後不舒服，一定會回來找你們負責",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "外送點餐等了一小時半後被店家直接取消訂單\n非常可惡 讓人餓肚子白等那麼久\n做不出來一開始就不要接單 接了讓人白等也不可能同時先買別的東西吃 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "蔬菜量很夠，雞腿排煎的很香.漲價了，240元",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "平常覺得炒得好吃的師傅已經好幾次沒遇到了，不確定是剛好休假還是離職了。\n\n這次遇到的側邊光頭戴眼鏡師傅真的讓人傻眼！ …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "因參加聚會 第一次體驗大埔鐵板燒，雖說是年輕人，經驗不足，但是食材新鮮，掌廚師也很不錯，三兩下就是可出菜  還有進一步的空間",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "我發誓我一口都還沒吃，我剛叫Uber送來打開長這樣我傻眼，是店家160的巴沙魚這個份量還是外送員偷吃？ 以後不會再叫這家了！打開一口都沒吃看到這樣直接傻眼！外送和內用份量不會拿捏的話，乾脆不要有外送服務，是廚師有問題還是店家還是外送員？",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "傻眼我們進去整間店都沒人，點餐後在旁邊等候外帶，陸陸續續有內用客人，中間甚至有foodpanda，簡單三樣主餐而已，等到內用客人都快吃完了，我們還在旁邊等，看著煮完的菜在旁邊涼，還在那邊洗鐵板，不幫我們打包.......這個服務速度及態度我也是服了：） …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "口味還可以，高麗菜邊緣是灰黑色，鱈魚表面是焦的，炒香菇醬汁不夠入味，雖然都吃完，但應該不會再光顧。下次會先看評價。",
        "日期": "7 年前"
    },
    "評論 43": {
        "內容": "加個青菜而已要等20分鐘，青菜是有多難炒",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "真的連一顆星都不值\n筷子送來有蟑螂 ，桌子有螞蟻\n洋蔥切的比肉大塊 難道炒的時候也沒看到 ？！ …",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "超棒的欸很好吃！！每位師傅人都很好、親切！尤其圖片中的這位師傅！豆芽菜超好吃，板橋之光！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "我專業大埔評論人士啦，吃過50家以上大埔。\n雨農店一位較年長點師傅炒的豆芽菜有鑊氣！這點在其他大埔沒有見過，非常好吃！\n但外送的餐點可能因為人手不足，有看過蔬菜不是接單後菜炒，而是先炒起來放著，也難怪外送評價較差。\n整體較其他大埔略油與嫌。",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "2021/03/23 給餐點給的非常隨性，餐點倒了也好像是應該的而不予理會？！蠻不多得的店家態度呢！生意應該超好才這麼了不起啊！！",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "沒有服務，環境及員工衛生有待加強，一雙手套戴到底，擤鼻涕/洗碗/拿錢都用同一雙手套",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "不想多說什麼了",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "今天去吃叫了外帶，進去時除了我其他都是餐點已經上齊得內用客人，想說不會等很久，總共等了將近40分鐘，在車上等的家人還跑進來問怎麼那麼久，師傅才說快好了，很少等到不耐煩，感覺不問他們也不當回事。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "有點不太衛生\n但是炒起來算是好吃的\n（如果跟其他大埔鐵板燒比較的話）\n所以都還可以接受",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "雞肉跟雞腿排什麼時候補？每次點外送都售完",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "五星評價 便宜又好吃 牛肉140 米飯10 蛋 15 便宜又好吃",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "大埔鐵板燒，這種老連鎖的店面，外帶口味居然這麽差。豆芽菜也是預先炒好放旁邊一個大鍋子，高麗菜的甜味都沒出來，有些還硬硬的，感覺就是被敷衍出餐了事。真的沒吃過這麼水水的、口味平淡、沒熱度的鐵板燒。這家店…或許內用ok吧，但若考慮外帶，真的不會再光顧，欲哭無淚…",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "油跟鹹到我嚇到，小辣也真的是不比我吃外面麻辣鍋大辣還差。\n再來就是價格怎麼比其他間還貴…？",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "外送點三份微辣套餐，來了之後都變大辣等級，滿滿的都是辣椒，還少給餐點荷包蛋，另外點雞腿排，來了幾乎都臭輝搭，真的很少遇到這麼雷的鐵板燒，沒下次了！",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "進門前，燈光略暗，進門後，裝潢略舊，餐點中規中矩，高麗菜鹹度適中，豆芽菜炒黑麻油，鮭魚好吃略薄，豬肉偏鹹，雞腿排外皮香脆，很推，都不錯吃",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "叫外送特別勾選要餐具也沒給餐具\n蔥蛋另外單點還塞進其他餐盒裡跟其他餐廳擠在一起都濕掉了，單點東西就是單點都沾上其他餐點的汁液了，那我叫你一起炒就好幹嘛還單點\n連工作分內的事都做不好==",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "價格實惠，有湯有飲料，內用還能續菜一次，可以吃很飽！\n還有師傅們的炒高麗菜很好吃，搭上蒜頭很香～有機會會再跟朋友一起去！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "點了巴沙魚🐟，店員人很耐心也很迅速就上菜\n巴沙魚🐟軟嫩煎得剛好！超好吃😋～\n朋友點豬肉 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "今天用餐體驗非常不好，師傅一直和認識的客人聊天，我的餐直接等了快20分鍾（當時加我共2組客人），說了要加飯加菜，飯來了後遲遲沒開始炒我的菜，過了許久才告知已沒加菜服務還說剛剛沒聽到我要加菜，是在哈囉，我加飯加菜一起說的，有來飯然後跟我說沒聽到加菜？\n吃過蠻多次的第一次留下這麼不好的體驗。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "排了超久，隔壁的主餐都上了，我們只是問大概還要多久，結果送上來的東漏西漏，當下就不想吃了。\n\n然後居然主廚嗆我們說「有誰比我們晚來」！！！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "餐點做不出來還敢接外送單？從點單已經超過一個半小時了，送達時間還一延再延？都快餓死居然還不給客人取消，爛！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "油\n內場人很多,但完全沒有效率,一整個非常混亂,同樣的問題會分別不同人問四五遍\n大埔招牌的內用加菜也沒了，但照片還留著\n環境也不是很整潔",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "其實整體的餐點都還可以，但今天來的時候桌上都是客人吃剩的沒整理看起來放一陣子了，用抹布也只擦一次就黏鋁箔紙了…盛湯的時後裡面有小蟲子，態度的部分我覺得算很不錯，沒有感受到不舒服👌不過衛生真的要加強！ …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "久久去一次感覺每次去都換了一批人，不過這次去的有位刺青的廚師不錯，邊炒還會顧慮到客人的口味如何，看來鐵板燒真的像都市傳說一樣，要有刺青炒的才好吃",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "第一次吃  我們ㄧ行人完完全全吃不飽  且我都吃完我朋友主菜還沒來（飯菜吃快完） 菜免費加應該只有豆芽 飯好像沒吃到飽  鮭魚180 其實在加100 直接可以去吃傳品牛排吃到飽更開心",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "裡面也沒客人 google上也沒寫休息時間 進去說沒營業",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "在其他分店吃的習慣就是叫全高麗菜，點餐時師傅也沒說什麼，結果再續菜的時候就直接說，加菜是給豆芽菜，然後….就沒有然後了，是的，所以不能續菜，然後也沒跟我做任何表示！ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "很久以前買當時點小辣 完全沒有辣椒炒過的痕跡\n這次也是 而且油膩味很重⋯吃完有點噁心感\n五六年前很常吃⋯味道很好 鹹辣都夠👍\n這次吃起來滿失望的 加油 期望你們水準回歸以往 雖然時間可能過有點久 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "店員的總體素質需要提升\n\n餐點的味道還行 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "員工只顧著吵架！東西有夠難吃！還忘記餐單！ 特別不建議再去！",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "叫Uber外送，真的很好吃～～\n好想念可以內用的時光",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "Uber eats訂餐，豆芽菜品質不佳都發黑，且餐點酸味，應該是洋蔥發酸",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "不知道肉為什麼吃起來粉粉的…別家都不會….是不是用壞掉的給我，因為我沒有比旁邊兩個位子的妹還正嗎….這家得男師傅…視線真的讓人不舒服",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "餐點慢，主餐之一的牛肉小辣還送錯地方，給到隔壁桌去了，在搞什麽東西，是不會看一下菜單哪一桌點的，或出聲問一下嗎，沒有心上班就不要做，滾，有夠爛的，一顆星都不值",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "看了店家外面貼內用加菜免費一次，結果加的時候跟我說要30\n所以是騙人的是不是 有夠可悲",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "已經好幾次了，鐵板燒師傅只炒外送的，把內用的人當空氣也就是塑膠。\n最氣的是之前來點荷包蛋 每次都沒送來 點了三次都沒來😡 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "菜肉眼可見越來越少，廚師每個手藝參差不齊落差頗大，如果同價位稍微走遠點有更好的選擇吧",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "每個地方都一定要有大埔\n香煎雞腿排讚\n不知道為啥我等比較久 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "內用先看一下廚師桌上是不是一堆外送餐盒，如果有的話，就可以轉身離開，因爲他不會馬上做內用的餐，然後我們全家人就等了30幾分鐘，中間提醒，只會語氣很差說好，很慢才送上，送的餐點還會少一兩道，不知道再忙什麼⋯",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "很好吃 cp值又高\n師傅人都很好 吃到都認識了\n有時都會有特別招待☺️👍🏻\n推薦大家來用餐 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "換新的廚師 態度超不好\n炒東西的態度很隨便\n炒個東西一直碎唸客人一直進來 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "一進門問我吃不吃辣 說不吃辣結果送來的所有菜都是辣的 其餘餐點都好吃",
        "日期": "8 個月前"
    },
    "評論 85": {
        "內容": "外送體驗極差，以前還沒那麼拖，最近動不動就拖一個小時以上，詢問外送員全部都說是店家拖單他們沒辦法等，人手不夠關閉外送選項好嗎?無所謂反正不會再消費了，進黑名單，鐵板燒不是只有你們這家。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "可以再爛一點沒關係 東西貴就算了還沒味道 吃的很火大 下次不會再來吃了",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "不要點牛肉，因為整份都是筋根本咬不了，吞不了🥲 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "想說叫外送吃，吃飽再出門方便，16:24下單，17:47才到，光等的時間都不知道可以做多少事了，早知道出門吃還比較快：）點了羊肉，肉滿多的，但是高麗菜跟豆芽菜味道非常淡，下面也都是水，感覺沒有過多調味，但不知道為啥吃下去的感覺很奇怪有點噁心，最後沒吃完就丟了。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "品質落差大  有時很好吃 有時像水煮餐",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "說要加菜，店員罵媽的⋯⋯？請問上面不是說可以加菜嗎？為什麼還可以對客人罵髒話==﻿那麼不想做店可以關一關了==",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "現場吃飯，都是硬的超小顆粒，很明顯沒有煮熟\n店裡面客滿情況下師傅老闆都還有空注意其他客人就是刻意無視我們的詢問，聽到也不對此解釋一群員工跑去看看飯鍋然後罵員工再全部回來裝沒事，一直偷瞄我們跟隔壁客人 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "店家包裝是一種藝術，飲料跟飯倒的融合在一起。美味！",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "人手不足，衛生有夠髒，一大盆洗碗水鏟子繼續在裡面洗，洗勒嘎哇共勝球？？？\n吃了會拉的感覺 弟弟們要訓練衛生加強",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "女店員態度超差，加個菜還可以在那邊竊竊私語感覺很不好\n之後不會想再來的一間店",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "今天現場點餐外帶寫小辣，店家將放置一旁鍋裏炒好的菜夾出，再拌生辣椒要給客人裝飯盒，這樣很不ok吔，還好經客人反映，有重炒小辣的青菜給客人，但是先前的行為讓人意外 ····",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "炒出來的品質參差不齊 有的特別辣 但有的又很沒味道 整體說起來就是吃飽而已 但有兩個主菜還是不錯的",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "好幾年沒來吃，環境變得超差\n地板滑滑的，桌面也都髒髒油油的，\n東西好吃，但是回家拉肚子",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "一顆星都嫌多的一次店\n用餐環境有點黏黏的感覺\n內用的兩道菜只有來高麗菜 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "今天點了雙人C餐650元\n無骨牛小排+三鮮+巴沙魚+鐵板豆腐 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "飯煮太爛快變稀飯了\n跟店員說免費加高麗菜一次\n店員也不炒一直聊天 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "菜炒的過軟又油，肉少的可憐又乾又硬，一個要辣一個不辣，一個不青蔥一個要，結果都不辣沒青蔥，那問的用意⋯",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "我說那個戴眼鏡的中年男廚師，你的鍋面廚具真的有夠髒！我們看得到耶！給點面子好嗎？",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "人手不足還硬要接這麼多人，吃個鐵板燒搞得跟法式料理一樣，內用上桌要等半小時，外帶的還會忘記做，真的是慘",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "滿難過的，因為最少還是得給一顆星。\n點個外送等了快兩個小時，外送員拿到過來不用10分鐘的距離，扣十分還是這麼久。\n明明一次都炒不知道幾人份，到底是要等多久，做不到就不要接單，沒有人強迫你，沒有那個能力就不要硬賺這個錢。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "之前去現場外帶，看到店員發現客人外帶要辣，炒錯成沒辣，直接把辣椒加進炒好的便當盒去....\n沒想到今天用ubereat叫，我也遇到了....",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "2024更新，目前已不提供加菜\n-----------------------------------------\n有提供蛋、半熟蛋、蔥蛋、九層塔蛋等選項 …",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "上菜很快，店裡環境很乾淨！",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "有夠髒有夠油，桌子都沒擦髒得亂七八糟，極度糟糕的體驗。",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "點餐時已說不加辣，後來又過來問了三次，師傅邊炒菜邊聊天，主餐巴沙魚等了20分鐘才上來，已經都吃完一碗飯了。感覺師傅完全沒在用心服務客人，真心不建議來這家大埔。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "食物不錯，微偏鹹",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "煩請貴店幫忙宣導並告知內用顧客們請勿將汽車車輛停放在對面寵物用品店與夾娃娃機店之間，造成住戶出入不便",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "雖然物價上漲全世界的，可以理解，但是貴司也一下漲太多了吧，雖然是套餐，搭配的概念，但是一樣，建議參考一下連鎖店\n更可怕的是，刷一下都一星，也不簡單，很難很少會評論一星的概念\n也不知道有沒有改善，目前看好似不太在乎",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "我連一顆星都不想浪費給這家店，商品外送收到是冷的，等了一個多小時\n爛透，難吃，備註說了不要辣不要胡椒\n結果還是一堆黑胡椒，請問備註假的嗎？因為一句：「我們後面還有很多單，你退單好了」\n我沒那麼火大過去",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "一走進店裡發現在清潔禮貌的詢問是否有在營養（門口掛著營業中）問了兩次沒人理只是撇了一眼第三次才回整個態度超不屑。點完餐將菜單遞給廚師換來一個隔壁街都能感受到的嘆氣與不耐煩聳肩。當下直接叫他不用做了反正他也不想做帶著老公到對面吃炒飯（超好吃的炒飯）。終於知道貴店為什麼可以在用餐時間做全店消毒還在黏速力控，根本沒人要去",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "動作超慢不知道在幹嘛，一個單人餐用了20分鐘還沒用好是怎樣？浪費時間...",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "很髒，不乾淨，又很貴",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "尖峰時段應該要把外送關掉.. 電話外帶說15分鐘後可以拿 去了還要在那邊等快半個小時..",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "差勁👎一字千金喔？外送的要取餐都表明身分了，裡面店員每個都像啞巴一樣，鬼才知道自己要去最裡面拿，不想講話可以貼一張公告好嗎？ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "外送一個半小時才來就算了，餐點介紹寫有兩種青菜，結果沒有豆芽菜全部給高麗菜也不先溝通，然後要中辣的餐點完全沒炒辣，真的一星沒辦法再多了",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "環境堪憂，衛生很差，整體很噁\n桌子沒擦 地板踩起來很油\n鐵板也沒什麼在清潔，豆芽菜炒了又炒的鐵板上再炒，顏色跟加了醬油一樣 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "UberEats 送來後就馬上打開來吃，點了三份，賣相都不太好，豆芽菜很黑，高麗菜太碎(幾乎找不到夾得起來的葉子，都一夾就散)，三份都加了蛋也都煎得很乾很熟蛋黃全破，主菜普通沒什麼意見，因為跟我印象中的大埔鐵板燒不同，忍不住上網看了一下評價，果然是附近最低的2.9，希望老闆可以多用點心，本次用餐心得三位都是不好吃，並不是「還好」「普通」，而是不好吃，希望能改進，若日後評價有回來不排斥再訂餐。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "這間鐵板燒是從我小時候到現在都還在吃的，雖然它是連鎖店，不過以整體來說我還是比較喜歡這間的，價格低廉，也可以無限加菜，算是非常划算",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "很久沒來師傅換成一群屁孩.超沒禮貌.愛理不理.還會偷罵客人\n一邊炒菜一邊聊天唱歌\n桌面收了也不擦.整個超級髒亂\n看來真的很不想做生意",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "別欺騙消費者不懂，我告訴你身為服務業第一就是衛生\n你們煎爐都沒洗鍋就炒青菜？？\n是騙我沒做過鐵板燒嗎？ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "點了外送服務 雙人豪華...是在哈囉？醬油泡豆芽？三鮮 料少的有點慘...菲力醬都沒有很像便當店的洋蔥炒肉絲甚至更糟..唯一感謝的是多送一碗白飯還有鱈魚煎的剛好不然我連一星都不給",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "現場外帶等了30分鐘，不曉得怎麼作業的，內用客人比我晚進還能比我早走，先炒好菜把我的份放旁邊，等最後在放主餐，只怪自己太晚看到評價了。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "老闆看起來很兇 不過東西好吃 也可以免費加菜加飯 不錯",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "本身對大埔這塊招牌非常自信的，來這間吃了雙人A餐。從一開始自己店員將菜放錯，女店員竟說是我自己將菜從左邊放置右邊再放入碗中？？誰會把菜從左邊再放到右邊再放自己碗內啊？後面點了巴沙魚表面煎焦就算了，裡面還沒熟？？有時間看外面的客人會不會進來，不如好好看看煎台的火候會不會太高吧，連火候都不會控制就別站煎台了，炒菜還是收碗會比較適合那個女店員的！終於知道什麼叫做一個員工毀了一間店",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "普通 但人員很差\n104.1.5 晚間七點跟家人共四人去遇到手滑的女廚師 居然把罐子甩到我們這湯翻水倒潑的我們全身濕\n最差勁的是事後是丟抹布給我們自己擦!!!!!!!然後繼續炒自己的菜(那抹布有多髒,父親氣到臉色難看,那女廚師還是低著頭炒菜!!沒有要出來道歉的意思) …",
        "日期": "9 年前"
    },
    "評論 130": {
        "內容": "吃了許多間的大埔，就只有這間大埔會讓我回來吃",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "與其他鐵板燒不同的是它有個獨特的蒜香味，這個味道會不由自主的讓你的鼻子帶領你來到這裡，直到吃下那一口豆芽高麗菜才能獲得滿足，可惜的是每間店的味道不太相同，找到屬於你喜歡的分店是件難事，環境設備相對陳舊，破損的桌面提醒店主應該進行整修了。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "湯、飲料自助，飯要付費點，主餐口味普通、份量也少，連雙配菜的青菜都少(只有最便宜的豆芽菜較多)，炒肉片的只吃得到醬油味，煎雞腿排撒胡椒不如去買炸雞排....同樣價位可以吃到更有CP值的餐點，是第一次也是最後一次消費。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "11點20分外送訂單過久無理由 超過1個半小時 餐點製作隨便 主餐及荷包蛋燒焦 跟其他同業跟分店相比 是一次令人阿雜認賠的消費",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "好吃是好吃\n就是太鹹了（跟其他家比起來 …",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "點了菲力和雞排，貴又超...難吃！！食材不新鮮，菲力沒煎熟又有冰箱的味道，雞排也是感覺在冰箱裡放很久...只有青菜還可以。服務生收碗筷的聲音很大聲，影響用餐情緒，不會再去第二次。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "是我吃過2x家的大埔，最難吃的，牛肉炒洋蔥.其他間的大埔是牛肉加蔥加醬，高麗菜看起來是等級很差的去炒的還炒不夠熟有菜味，豆芽菜好像沒放鹽，叫個荷包蛋也沒上，四個人一直聊天聊網路遊戲",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "一進來菜單就用丟的，飯煮的跟麻糬一樣黏，菜又炒的沒味道。我真的沒有吃過一家大埔是難吃到這樣的  有負分一定給",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "18:45點餐一直到20:00都還沒拿到餐點如果沒辦法在準確的時間內出餐不懂為什麼要接單 真的拜託沒辦法就不要接單 無言",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "連一顆星都不想給 叫外送菲力完全沒熟只有外層變色\n打給他們連一句道歉都沒有 就說聯絡uber退費\n真的沒吃過這麼難吃的",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "以下敘述為同一店員\n晚上走進店裡店員一直說要等哦要等哦 態度不太好 沒注意我們一直說可以等 可以體諒上班的辛苦\n快輪到我們的時候 店員遞給家中長輩菜單 長輩看桌上收得差不多就問能不能入座 而那名店員用整間店都聽得到的音量說：“我不是叫你等一下嗎？” 情緒管理有夠差 教育訓練有待加強^_^",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "用外送app叫了兩次\n兩次都有另外➕10元 再額外買一碗飯\n結果兩次都錢收了 飯都沒送來 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "2020/3月點了Uber eats外送來吃了直接食物中毒 大埔中的毒瘤 以前吃再好吃的店家都不敢再去吃了\n\n2021/1今天來看評論是用送東西洗上來的也太誇張了吧\n枉顧消費者的食安問題？ 東西真的不新鮮到讓人至今都害怕",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "喜歡選做清淡，平價實惠的鐵板燒👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 144": {
        "內容": "飯是一團在碗裏！黏又冷不像是煮好保溫的,像是過夜冷掉！\n還在客人面前輪流講出五字經的話！也在客人面前拿出撲克牌賭博,一點都不像專業的人員！整個感覺很不對！想説好久沒去,過去吃一下！怎知人員全換過！以後拒絕往來戶,不會再回鍋,也不可能到相關的店家去吃囉！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "廚師炒的好吃，店員都很親切，對於小孩子很友善，內用免費加菜～會再次光臨",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "味道不錯，但是打包的時候非常不用心把菜跟不同味道的餐點稍微分開放不是件很困難的事情，原本想說吃不完包回來，結果被當成廚餘包的感覺很差！",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "前幾天跟家人去內用，有冷氣但冷氣完全不冷，在場的好幾位客人也是說很熱，都吃到汗流浹背的，雖然住在附近但很長一段時間不會再光顧了。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "內用可以一直加菜很不錯，口味算比較重的，但份量非常足，加辣吃得很過癮",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "要用外送千萬別選這間，常常要等1個小時以上，不相信的人往下滑看看其他評論吧～",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "吃過最好吃的大埔，內用加菜免費很划算，人員服務快速且衛生；高麗菜跟豆芽菜好讚👍🏻 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "外帶份量少 菜跟肉都一半份量，連個湯都沒有，所以訂外送請三思這一餐170",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "戴黑眼鏡店員很沒耐心 一直用鐵鏟敲桌子還很大聲催客人 才剛進去不到十秒而已就開始不耐煩 走了還怕有人沒付錢很大聲的說 沒關係我抓最後一個 都成年人了還這樣 我只能給負評了 結帳問說分開付還不行 說你們弄一弄再給我 這到底是什麼素質",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "頭一次遇到第一碗白飯要收錢的\n\n然後炒菜的朋友是不是沒聽到我要\"清淡\"，建議吃清淡的人，可以點雙倍清淡，歐不，不要來吃好了。 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "請店家善用外送系統延遲功能！\n過年爆單無可厚非，但麻煩做不出來請用延遲功能，而不是讓外送員等30分鐘！！！",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "衛生超差，店員嬉鬧，餐點也放錯位置，辣度也不對，根本沒用心！\n再也不會去吃，毀了大埔這個招牌，感覺食材也不乾淨⋯店員戴的手套摸肉，之後再直接收錢，拿錢找給我，習慣堪憂",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "就算趕時間，青菜也要炒軟炒熟炒入味，豆芽菜不要給快爛掉的，看起來就不美味，何況是吃。給了三碗湯分別是八分滿，七分滿跟五分滿...",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "東西少得可憐 雞腿排是給狗吃的嗎？",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "沒吃過這麼雷的鐵板燒\n飯沒熟\n高麗菜是苦的 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "門口寫免費加菜 進去後又說每人限加一份 感覺很不好",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "叫了熊貓幫我外送一份牛肉過來！\n結果他用豆皮炒洋蔥給我！\n完全都沒有牛肉！我當下傻眼！ …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "店員服務態度很差 問餐口氣非常不好 送餐也是 我們只是位子沒有照店員說的坐就要這樣不爽我們嗎 椅子非常晃往隔壁移一個也不行嗎 付湯跟飲料 湯沒味道 然後飲料機是空的 整個覺得用餐品質.....",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "真的建議飯裡面不要加一些奇奇怪怪的東西，那個檸檬味超級像洗碗精的，很噁",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "打了13通電話沒有一次接的\n人就在現場 看著工作人員聽到電話響也不接 生意應該是太好 不屑接單",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "外帶的雙人套餐餐點少的可憐…給你一星我還嫌太多",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "衛生超級差，地板到處又濕又滑（連廁所都是），不只環境髒亂，連煎台也很髒亂，東西不好吃，根本亂煎，不會再消費，連一顆星都不配",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "App叫了外送，很難吃，吃了一口就丟掉，肉完全沒有調味，而且很乾，我覺得自己標準算很低的，我真的吃不下去，就丟掉了",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "嘖嘖 服務態度欠佳，來消費好像是找服務人員麻煩。 菜、肉急著製作起盤，完全沒入味。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "好吃～師傅年輕又帥人又好，因為一點小插曲就請我們吃蛋，會做人🥳👍 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "高麗菜和豆芽菜份量很多 內用的話還可以加不用錢  CP值極高",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "可以無限加菜\n吃起來就是想像中鐵板燒應該有的味道\n算平價中不錯的選擇",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "環境髒亂，店員不專業，內場嘻笑如同學會，整間店連及格都談不上。令人失望又作嘔的用餐體驗。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "平日晚119元（含1碗飯，加飯10元）的鐵板燒，口味跟食材都可，算經濟實惠。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "吃到一半有小強跑出來ㄏㄏ",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "肉量明顯比其他大埔少！這樣就算了！服務人員還完全不理人！在跩什麼呢！？",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "東西好吃！服務親切！",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "吃過最難吃的大埔\n上菜速度慢到靠北\n從此以後不會再來了",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "態度不積極菜肉都沒味道也沒香氣花了錢一點也不值得",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "好吃 不錯 菜量蠻夠的",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "產品好吃且平價！美中不足的點就是，附近的停車場太遠！",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "餐點尚可，出餐順序極需加強。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "我的罪惡感餐廳。非常友好的工作人員，菜單上的選擇很不錯。這不是一家豪華的商務晚餐餐廳，而更像是當您只想吃飯和放鬆一下的時候。第一道菜的蔬菜服務幾乎是即時的。您可以選擇辣、不辣或中辣。我通常會點一份套餐，例如1人份260元台幣。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "牛小排非常好吃哦",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "量足 翻桌快 煎物好吃",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "食物很糟糕，所有孩子都沒有紀律地做飯，他們用吵鬧的音樂大聲喊叫和咒罵，他們在做飯的地方吃東西和吐痰，我永遠不會回到這裡，這是我在台北去過的最糟糕的地方",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "這裡的工作人員很友好，食物也很美味。您可以在任何餐點中免費再享用一份您選擇的蔬菜。",
        "日期": "8 年前"
    },
    "評論 187": {
        "內容": "好吃，但等很久(店家有跟外送合作)",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "吃飽而以，沒所為好吃於否",
        "日期": "11 年前"
    },
    "評論 189": {
        "內容": "好吃，出餐速度很快",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "好吃 上餐速度很快",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "好吃，CP值高。",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "不是很好吃",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "食物好吃 也很有效率👍 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "好吃，味道足",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "份量多 好吃",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "便宜好吃😋 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃，量多",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "5星送豆腐94舒服",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "好吃到爆炸",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "普通 不是很好吃",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "好好吃一波！",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "送豆腐讚喔",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好吃又美味",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "對於休閒用餐來說還不錯",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "好吃👌快速❤️ …",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "😁 …",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "便宜好吃！",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "好吃 快速",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "不能加菜",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 239": {
        "內容": "味道菜餚普通",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃～",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "美味好吃.....",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃❤️",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "便宜好吃",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好吃哦",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好好吃～～～",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "不好吃",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "好吃哦！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "出餐速度快",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "好吃美味",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "狠好吃",
        "日期": "11 年前"
    },
    "評論 256": {
        "內容": "份量很少",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "五星級送豆腐",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃👍 …",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "五🌟藤原豆腐！ …",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "普普",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "打卡 送豆腐",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "打卡送豆腐",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "普普",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好吃好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "一般般",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "雷",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃😋😋 …",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "方便",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "👍 …",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃好吃",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "厚布",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "送豆腐～",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "索索",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "口味平平",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "食材新鮮",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "大埔之王",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "送豆腐",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "王派派",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "晚餐中",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "😋😋😋 …",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "厚的！",
        "日期": "2 年前"
    }
}