{
    "評論 1": {
        "內容": "幾乎無雷，烤魚好好吃！)黃魚一夜干又比午魚一夜干香！)\n干貝新鮮、炸蝦、炸牡蠣都有水準！\n普通：鮮蝦蘆筍手捲。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "終於來吃笑想很久的日式店，入坐沒多久就補了滿滿料的湯，當然不給他喝個三碗就太對不起老闆，湯勺往底下挖就撈到龍骨＆魚肉，新鮮好喝！上菜時我們這桌出了點意外但是店員有誠意的彌補了，覺得店家不只危機處理好，每道食物海鮮也都新鮮美味，不虧是在地多年的美食必踩店家！下次還會再來：)",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "不知去過多少次了，食材新鮮 色香味俱全 份量多cp值高，想到就會忍不住往這兒跑\n\n尤其免費的味噌湯可一直續用，雖然免費海帶豆腐及滿滿的魚塊，反而是我們的最愛 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "很好吃😋套餐也很划算呦！\n內用可以享用飲料湯品～\n味噌湯的料也是很多 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "很少會來天母這個區域，朋友說這有一家巷弄美食，帶我來吃讓我非常驚艷，店家服務很好都很客氣出餐速度很快都很新鮮，而且套裝價位很合理°",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "如果想喝味噌魚湯，多摩就是我的第一選擇，餐點還是有一定的水準，配菜甜黑豆、玉子燒、漬菜感覺有點弱，低消250元",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "其實已經外帶過無數次了每次都吃生魚片丼飯\n今天不到6點想說內用應該還有位置 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "豬排嫩好吃。丼飯也好吃，配料給的分量充足。附的味增湯是自助式的要自己去舀，可以續碗，味增湯內容很有誠意。但生魚片切擺盤不及格。",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "226前往晚上用餐……\n第一次來，小小家的店面，但若沒提早來馬上就很多人！\n生魚片丼飯系列很好吃，生魚片很新鮮，丼飯都會放上一些些黑豆)我的最愛)！ …",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "外觀看起來普普，門口和名稱聽起來很日式，裡面擺設裝潢很台很陽春，但料理還不錯\n\n推薦鰻魚飯和炸牡蠣，其他還好 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "前幾天去用餐點了赤蝦干貝鮭魚丼\n料算蠻多的460加一成服務費 免費的味增湯可以無限續 我很喜歡吃鮭魚卵 所以吃過很多家 通常是輕咬甚至有些用舌頭壓就會在嘴中爆開 化開 這家的鮭魚卵每一顆都咬不破 是很有彈性的 咬下去會往旁邊跑走 咬不破 要很用力咬好幾下才有可能破 破掉後的外皮有種塑膠感 硬硬的一層很厚 最後我還無法把膜吃掉 且每一顆的大小都相同 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "天母巷弄人氣日料小店- @a145877 多摩食堂\n很多日常吃的，反而都會忘記記錄分享，多摩食堂是天母在地的日料小店，主要特色我覺得是用料新鮮實在。 …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "早知道就不點白飯了\n他的份量真的覺得很足\n第一次來吃\n真的好吃啊",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "丼飯的鮭魚和比目魚都很鮮嫩\n醋飯比較沒那麼鬆軟需要自己拌開但不減美味\n隨著魚卵和蔥花一起大口 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "海鮮丼飯、鰻魚飯一般\n\n生魚片也是價位與食材成正比，沒有太多期待 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "生意很好 人很多\n東西還不錯\n醋飯滿好吃 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "CP值還不錯\n味噌湯可以喝到飽～料滿多 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "點了鮭魚親子丼 整體吃起來偏甜 不管是醋飯 配料 玉子燒 都有種甜甜的口味 每樣食材都有互相搭配到 湯鹹度剛好 喝起來順口 生意也很好 需要排一些時間 但是價位偏高 還有收服務費的關係",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "生鮮食物很新鮮，價位中上，但份量很足，店內的味增湯裡面有滿滿的海帶跟魚塊，讓大家免費取用，很不錯也好喝。\n中午十二時過後，人講多，不愛等待的人，要早一點來唷！",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "昨晚首次造訪，生魚片的鮮度沒話說。常被誇讚的味增湯我覺得與我自家煮的味道差不多😆 (買好味增、多放魚肉煮出來的滋味差不到哪兒去) 。烤花魚一夜干驚人地巨大，肉質中規中矩。三品家常小菜平平。整體而言是沒啥差錯的一餐，我最喜愛的卻是餐廳內寧靜的氣氛，食客輕聲細語，讓獨食的我感覺十分自在。 …",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "點了男子漢海鮮丼飯\n料給的很豐盛～也很新鮮\n覺得菜單上每項都很好吃的感覺 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "位於蘭雅國中對面小巷，經常從 YouTube 看到介紹，今日初訪大致滿意。週六晚上七點多仍然客滿，須小等 15-20 分鐘，建議避開尖峰免得久候 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "來過多摩食堂好幾次了，每次在開店前都有好幾位在排隊，身在天龍國中的天龍城，這間的CP值其實挺不錯，之前來都是吃生魚片丼飯，今天換換口味。\n點了兩個套餐，分別是午仔魚和滑蛋豬排炸蝦飯，另外再多點了一份特上生魚片。\n生魚片是多摩食堂的強項，喜歡吃生魚片丼飯不可錯過，烤午仔魚油酯豐富，點了不會錯，滑蛋豬排炸蝦就要看個人口感，我還是喜歡酥脆的豬排和炸蝦。\n對了這間的味增湯有滿滿的魚料，一不小心就喝飽了⋯",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "品質很不錯，尤其是干貝跟赤蝦，無論是尺寸以及新鮮度都沒話說，唯鮭魚比較普通一些，湯的部分中規中矩不過能夠無限續，整體而言是很不錯的選擇但是稍貴，不過在寸土寸金的天母似乎也不能要求這麼多。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "更多好吃好玩🔍ig: @bella_food4life\n\n1️⃣比目魚鮭魚卵丼 380 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "友人吃完鰻魚飯覺得普通👌\n\n滑蛋炸豬排炸蝦飯的滑蛋超讚，調味很ok不會太鹹，但個人不喜歡泡的爛爛的炸物，哈哈；一份350元，女生可以吃很飽，米飯是越光米，很Q很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "先為服務給一個讚，再為美味比一個讚！點餐別忘記看一看黑板上寫的美味料理！一個月後再度造訪，這次點套餐，好吃！好爽！",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "新鮮好吃，魚烤的剛剛好，不會太乾也不會太濕，味增湯還是免費自助供應)好喝)，會想再回來吃別的餐點。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "#多摩食堂\n天母人都知道的日式丼飯\n❤❤❤❤❤ …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "再訪嘗試麻辣蛤蜊也很特別，有花椒的麻感。\n鰻魚好吃，炙燒鮭魚飯份量足魚塊多，味噌湯很有料！炸牡蠣也不錯吃。服務好，收盤子超快",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "需要一成服務費，茶水、味增湯自助，服務人員送餐和收餐。\n餐點生魚片新鮮，份量和種類算是合理。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "套餐感覺滿划算的，有生魚片、炸牡蠣、小菜，生魚片新鮮，黃魚一夜干烤的恰到好處，醃蘿蔔也好開胃，炸牡蠣滿飽滿的，味增湯可以免費續)沒有看到別人說的魚肉，可能我吃的時間比較晚，但湯好喝)是間會回訪的好店！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "味噌湯料超多可以一直續湯\n魚肉厚切很有嚼勁\n醋飯給的也很大方 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "位於忠誠路上的小巷裡，用餐時間路過總是看到大排長龍，建議避開尖峰時段，或者事先預約免得久候喔⋯⋯\n\n餐點選擇算是蠻多的，價格稍為偏高，份量還蠻適中的。我們兩人今天中午點了「豬排丼」和「鰻魚飯」，另外加點了一份綜合生魚片。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "無敵天丼沒有賣了，那碗應該是三隻炸蝦，但跟店家說我的遺憾居然因為萬聖節升級了，多給了有2隻喜相逢，3朵花椰菜，三片南瓜，很幸福",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "建議電話預約，現場可能需久候！\n\n交通方便，店面位子不多，桌距在舒適邊緣。 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "- 男子漢生魚片丼：內容似乎會隨著食材而變化\n- 干貝和甜蝦味道鮮甜，口感滑嫩，但生魚片沒什麼味道\n- 味噌湯誠意十足，有很多魚肉、豆腐和海帶\n- 玉子燒是冷盤，喜歡吃熱食的請三思",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "東西好吃，烤魚好大！！",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "🛂🛂環境舒適，服務也蠻親切到位，價錢合宜，滿料順口味增湯隨妳喝\n\n🆖ℹ️炸豆腐那個皮，沾醬很難入味，感覺內部也不夠熱，醬汁也偏淡口，個人不愛 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "2022.07\n一夜干好吃 戰俘豬排普通 生魚片普普…\n員工都很認真的在工作，合作無間都沒有在偷懶。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "在台北可能是最好的生魚片蓋飯，生魚片的份量跟品質都算是還不錯，還有自助的麥茶跟鮭魚味噌湯。個人還挺喜歡他們的明太子雞翅，烤豬排以及烤魚。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "點了多摩無敵生魚片丼以及炸牡蠣，食材非常新鮮，調味也非常對胃！磯煮鮑魚甜口讓人印象深刻，不過總體份量有點不太夠就是了。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "等了半小時的餐點結果原來是服務生沒有看清楚沒有點到我的餐，餓肚子等快一小時才吃到，難得花了快1000塊吃一餐吃得那麼生氣，除了湯跟水都我自己拿的，這種爛服務還要收服務費，氣死誰",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "北海道花魚超級大…吃完半尾就吃不下了\n非常的划算也好吃，是多汁的那種魚～\n炸牡蠣也好誇張，一咬就噴汁要小心🤣\n北海道烤花魚套餐 $580 …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "在網路就常聽人介紹。\n\n來這邊點了幾道菜，生魚片丼真的超有水準，赤蝦油脂豐富，咬下去是滿口鮮甜，烤魚是外酥內嫩，每道料理都有很高的水準。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "生意真的非常好，平日中午，沒有開店前到，後來的都要排隊。\n食材新鮮，味噌湯喝到飽，而且湯內有魚骨肉，豆腐及海帶，白米飯偏軟，月光米口感較佳，整體來說是個值得推薦的餐廳。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "新鮮美味的日料小食堂！❤️因家人生日想吃而來，我們不住在附近所以是特別過來品嚐的，我本人是初次造訪，實在驚艷。兩個人食量不大，午餐單點的是招牌生魚片丼飯、廣島炸牡蠣、午魚一夜乾，還有招待免費味增湯、麥茶，自由取用，都太好吃了，很值得，感受得到店家對食材與料理製作的用心，回味無窮，會想再來！是一間小店但打理得整齊，門口也貼心放置了等候區很多椅子可坐，店內座位不多，建議要預約以免在門口等。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "剛好在附近，就和朋友一起去用餐。\n整體用餐氣氛還不錯，餐點真的好好吃，味增湯和熱麥茶是可以無限飲用的。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "天母的排隊名店，菜單選擇豐富，價錢合理。\n由於實在很熱門，店家嚴格的要求訂位客人必須全數到齊才能入內。合理。 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "有一段時間沒來了，生魚片一樣新鮮，雖然價格有“些許調漲”，但是仍是值得推薦給的一間餐廳\n)P.S:買單的時候櫃台還問老婆怎麼吃這麼快...因為第一次遇到店內店員在還沒用餐完畢就來收桌...希望以後不要有這樣的情況，感覺是在趕客人😂) …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "自助式味增湯很好喝，不會太鹹、也不會太淡！招牌生魚片丼飯$380+10%，生魚片約有7-8片，不太愛吃生魚片丼飯的我敢吃完整碗！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "多次來訪，海鮮依舊鮮美，干貝很鮮甜非常推，各魚肉都新鮮，鮭魚咬下去很快油脂就散開在口腔內，醋飯對我而言稍酸了一點，唐揚雞炸的咖哩卡哩很不錯，味增湯可以一直續其中還會有魚肉，味道也一點不馬虎，下次想再吃生魚片丼飯首選。\n#10%服務費 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "同事介紹的平價日式料理，採自助式，湯好喝料也很多，點了鮭魚生魚片丼飯跟炸豬排丼飯，還加80元點了鮑魚，鮭魚生魚片丼飯性價比一般，炸豬排肉很新鮮很脆，總感覺別人桌上的比較好吃😋，服務生戴上口罩，感覺各各顏值擔當..要來記得先訂位，平日生意一樣很好 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "週末用餐，現場候位約40分鐘\n炸物很好吃，非常酥脆，炸牡蠣很多汁\n湯裡面都是料，雖然自己加比較麻煩，但可以自行選擇要加多少料也很不錯 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "離芝山站有一段路的日式料理，稱不上道地或精緻，但份量誠意滿點。這家曾是我的愛店，在2018和2020年各訪一次，兩次都被海鮮的新鮮度和份量驚艷、然而2022年再訪，或許是因為物價上漲，本來多到滿出來的多摩無敵生魚片丼飯明顯有縮水，而原本滿滿鮭魚背骨的自助式味噌湯也明顯稀薄許多，略感失望。生意很好，建議提前訂位。用餐環境乾淨舒適，服務周到。如果到這一帶想吃日式料理，可以考慮一訪，不過已經不像從前值得大老遠坐捷運再走15分鐘的路去朝聖了。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "一定要先訂位！)生意很好但位子很少)東西平價好吃，唯一比較不滿意的是馬鈴薯沙拉沙拉醬加太多，味道不是很好吃，免費的味增湯料很多)有洋蔥、豆腐跟魚肉)，不知是不是空間小，一進門會聞到有點重的魚味)不是腥味)",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "無敵天丼，$396，滿滿炸物+2醃製小菜，味增湯自取。\n軟殼蟹、柳葉魚、干貝、2隻剝殼蝦、2隻蟹味棒、3片南瓜，超酥脆好吃，大推。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "非！常！好！吃！\n鮭魚親子丼、生魚片、鯖魚定食、胡麻波菜、炸牡蠣 每個都很好吃！店內免費的味增湯也很好喝！店員服務也都很好！超級讚的！！！！！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "海膽真的太讚了，炙燒干貝鮭魚丼飯外加海膽。就是看到粉專寫海膽進貨馬上來吃☺️，多摩讚啦。支付方式也多。美國運通也能刷。真的太讚了",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "味增湯好喝，食材都相當新鮮，推薦炸廣島牡蠣跟北海道生食級干貝，炸的外皮香酥，火候時間剛剛好仍保有牡蠣精華，一入口就爆汁，北海道干貝也非常鮮甜個頭也不小，一口飽滿超滿足～",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "吃過兩次～覺得生食表現很優秀\n干貝跟甜蝦、鮭魚都很鮮甜！\n免費的味噌湯裡面也是料多實在 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "颱風夜拜訪，難得天母名店不用排隊。料美味鮮，但在天母絕對沒有CP值的考量。給4顆星",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "隔了好多年二訪，週六下午五點剛開門已經滿位，附近就有公有停車場很方便。\n\n可自行取用的味增湯料，海帶豆腐鮭魚給的很大方· …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "高級版的平價海鮮\n如果東西新鮮的時候很好\n但是最近吃的時候覺得CP值普通 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "好吃乾淨，附有兒童座椅。中餐建議開店前等，免費的湯很多豆腐跟鮭魚骨，不過大概半小時就會被撈光。烤魚好吃，生魚片也是很新鮮，值得再訪。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "喜歡的店，不管是店租、人事成本、物價、各式各樣網路留言，還有新冠肺炎的疫情，陸陸續續收掉好多。久久出來路上走一走，會發現許多店家、許多路段，不是剩下招租的店面，就是深鎖的鐵門。多摩還在，而且健壯的存在，對五臟廟也好，對心情也好，都是相當感恩的一件事。 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "拜訪了放很久的口袋名單之一，建議事先電話訂位，生食食材新鮮份量大，醋飯處理得剛好不搶味，附有免費無糖麥茶及料多味噌湯，整體而言性價比高，推薦給喜愛日式丼飯的饕客。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "士林必吃美食\n1.綜觀而論，以生食部分cp值最高，無論是生魚片，或是丼飯都還蠻推的。\n2.店員服務態度都非常好，不會有不耐煩等感受，收拾餐桌與餐盤也都很積極，讓人吃的非常自在。 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "某間突然想吃炸牡蠣，搜尋網路天母附近有哪邊有，發現多摩食堂評價不錯，就繞過去嘗試看看。還沒到中午12點的用餐時間，店內已經客滿，建議想要前往用餐的客人一定要訂位。前用櫃台登記候餐時，順便拿了菜單決定今日餐點，菜單內容很豐富，有選擇性障礙的朋友可能很難抉擇。門口候餐時，頭頂有電風扇，算是貼心。 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "儘管是人潮較少的天母，還是很受歡迎，禮拜一中午12:00店內全滿。綜合生魚片丼飯有鮪魚、鮭魚、干貝種種配料，生魚片每塊不大但數量充足。底下的飯偏黏，還有一點甜味，好吃。另外一個亮點是味噌湯，免費自取，鍋子底部料很多，吃得很過癮。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "隱藏在天母巷子裡的日式料理店，必須老實說這家食材用料很新鮮！炙燒生魚片富含油脂很剛好不膩，尤其是炙燒比目魚，會驚豔到！比鮭魚好吃，大家可以嘗試看看🙌🏻 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "食材新鮮，價格不算親民，有味噌湯跟茶可以自己拿，但要收服務費。牛丼不錯吃，吃到一半下面有點油)忘了拍)",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "朋友介紹來吃的天母必吃餐廳🍴，常常高朋滿座，現場門口果然一堆人在等候，現場登記被告知要等一個小時，但40分鐘左右就進去了。味增湯是免費取用，有很多魚塊能撈，我們點了炙燒生魚片跟干貝生魚片炙燒還有炸雞軟骨。cp值很高啊，以這樣的價格跟份量來說物超所值，而且食物美味。雖然店面沒什麼裝潢，感覺較樸素 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "海鮮丼食材新鮮，醋飯酸度適中，價格公道份量很足，而且味增鮭魚湯任君取用，吃的非常滿足! 尤其看到老闆主動拿吸管給長者，說用吸管喝東西比較不容易嗆到，很暖的一家店!",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "今天是二訪，此處用餐有一種一秒到築地的感覺。\n愛吃新鮮生魚片的人一定要來這邊品嚐，個人認為它的生魚片丼飯比瞞著爹好吃，且C P值更高，重點到店裡用餐還可以搭配喝到飽的海帶味噌湯！京天到店裡還遇到兩組的日本客人，可見是連日本人都說好！)建議先打電話來訂位，現場候位會排很久。)",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "終於有機會來了，但今天先外帶。\n綜合生魚片@250，比目魚鮭魚卵丼)付味增湯)@360，鱈魚肝@180，超級考驗的鮭魚卵手捲@100外帶。\n刺身鮮度刀工都不差，10片的綜合生魚片，這盤實際有15片。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "再訪多次的日式料理店，這次點了招牌生魚片丼、炙燒干貝鮭魚丼還有手卷，食材都很新鮮，搭配醋飯超級對味。\n炸牡蠣和炸唐揚也是通常去都會加點的單品！內用還有免費的魚味噌湯，CP值超高～",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "炙燒鮭魚干貝丼、特上生魚片\n非常新鮮好吃！\n會加收服務費\n)咦飲料跟湯都是自助式的呀？這點比較尷尬😅) …",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "現場等需在現場等\n通常用餐高峰時期需等30左右\n生魚片很新鮮 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "招牌生魚丼$380\n筋比較多\n哇沙米是台式的 會很嗆辣 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "如果很餓很餓，想要吃到撐，就來這裡吧！每個餐點的份量都多多多多多，多到吃不完，免費提供的味增湯也非常鮮美，還能吃到魚肉塊，物超所值。\n\n常常人多要排隊，早點來較好。",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "真的拜託不要再做讚岐牛肉烏龍麵了，好難吃！牛肉有一股腥味，烏龍麵爛到斷掉，醬汁正常發揮，多的那顆星是給店員服務友善，廚房不要再做這種烏龍麵了，吃了兩次多摩，第一次踩雷！ 還不如回家自己煮",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "北海道花魚一夜干套餐份量很大，炸牡蠣及生魚片也都相當美味。花魚烤的恰到好處，鮮嫩多汁。\n炸雞塊份量也不少，裹粉有點厚但調味好吃。搭配柚香白蘿蔔可以解膩。店內座位不多，尖峰時間需要排隊等候。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "赤蝦鮭魚生魚片丼\n蝦鮮甜、鮭魚鮮嫩，平價超值\n終於知道這家要排隊的原因 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "CP值跟好吃度真的無可挑剔！每個月都會來一次外帶回家也好吃！大推築地炙燒雙魚丼！比目魚真的超香\n\n平時也很愛炸雞軟骨跟炸牡蠣！如果點定時也推薦可以用套餐，非常划算",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "巷子內的食堂，價位屬中高，食材是新鮮，環境乾淨，內用有一成服務費，但茶水湯自助。\n付款多元)刷卡、第三方支付)",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "假日的家庭廚房⋯魚貨非常的新鮮，個人覺得比在日本東京築地還好吃，沒有花俏的擺盤，只有真材實料的料理⋯由於客人非常的多，貨源流通量大，食物也就新鮮價格也就相對的便宜。個人非常的推薦👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "味道很棒，食材也很新鮮，味噌湯料多味美，我們點了鰻魚飯+照片生魚片丼+北海道花魚一夜干套餐，吃得很飽！",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "平日中午客人很多，低消剛好是豬排丼所以我就點了，整體還蠻好吃的但已經忘記是什麼味道，沒什麼記憶點，海鮮系列的我就無法說明，不過友人表示還不錯吃",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "❤️看到有人推薦這間說CP 值高，馬上揪朋友一起來吃！食材新鮮 內用有味噌湯可以自己盛，炸雞骨不油又好吃😋鰻魚飯也不輸肥x屋！品項蠻多的，另有朋友推薦他們的戰斧豬排🐷找時間再去吃😍現場吃生魚片丼🐟再包熟食便當回家吃😂ㄧ次吃兩款😍😍😍還可用街口支付 超方便👍 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "飯很q又黏，口感很好，生魚片很不錯吃，蝦子吃得出新鮮，干貝也很軟嫩，戰斧豬排烤的剛好，多汁不柴，連附湯都給料很大方，好店",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "平日中午將近1.入內 剛好有一桌空位\n海鮮新鮮 鱈魚肝蠻大份！\n不過可能因為接近午休 海膽賣完 湯裡面的魚塊也被撈完了",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "口味很好！選擇也很多！\n湯跟飲料都是無限自取，不過這樣就不太理解為什麼還要收取10%服務費了，最後結帳看見這條有點破壞了整體的用餐體驗。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "新鮮現做，出菜速度快，口感佳。坐位不多，才11:30剛開始營業沒多久就快客滿，真的很驚人。下次可以再來",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "CP值高 已經再訪多次\n生魚片用料很實在很新鮮\n還有免費的魚肉味噌湯也很好喝💯\n感受得到老闆的用心～ …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "客人「多」到「摩」肩接踵日式料理店，原來店名這樣取是有它的道理。料理的品項多且非常美味，尤其無敵生魚片丼端上桌的一刹那真有讓人感到震懾的澎派，馬鈴薯泥的香濃綿密滋味也是深得我心，果然不愧為天母歷久不衰的名店！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "多摩招牌生魚片丼飯350\n玉子燒 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "多摩食堂最好吃的就是生魚片丼飯，海鮮非常新鮮，壽司飯粒粒分明，搭配的非常完美！午仔魚飯也是我的最愛！當然，鮭魚味噌湯可以續碗，棒極了！\n生魚片丼飯380元，加一成服務費，份量夠很划算！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "生魚片好不好吃新不新鮮第一口就知道！\n美味卻有家的味道\n店員們又好親切 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "店內乾淨，味噌湯很好喝，料多\n餐點好吃又實在 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "整體cp值很高 比目魚真的很肥 油脂超多👍🏻\n平日生意也不錯 建議先訂位 避免久候 附菜單 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "鮭魚變貴之後 沒有以前的cp值了🥲\n多摩招牌還算划算\n鮭魚親子丼就偏貴 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "我的愛店啊啊啊，東西很讚且價格實惠，離我家和工作地點又近～三不五時總是要來光顧一下，光是無限自助的味噌湯就好喝到通殺其他類似店家了，很愛它的各種海鮮丼和醬燒鱈魚！",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "CP值很高的丼飯，生魚片十分新鮮，溫度適宜！\n就連免費的味增湯也表現不俗，湯頭內的鮭魚碎肉很嫩。\n服務也很好，詢問店員生的蝦頭是否可以回烤？服務生也十分專業的了解需求並幫我們拿給師傅回烤，會想再回訪👍🏻👍🏻👍🏻 …",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "7/11晚上點了一個烤花魚套餐，但不知道為什麽沒有送上特餐裏附的三品生魚片，只有炸牡蠣，但烤花魚很好吃。回家後才想起來怎麽沒有生魚片。建議現在如果套餐裏沒有附生魚片的話 修改一下菜單比較好",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "20210507選擇:無敵生魚片丼\n\n位在蘭雅國中正對面的巷子內，交通不算方便的天母國，藏著人氣日料店，第一次來訪就直接先來頭牌-無敵生魚片丼)580nt，內用需加一成服務費喔) …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "天母知名家庭日式料理，星鰻比目魚鰭邊丼)380元)在飯上布滿炙燒比目魚鰭邊，很大氣。隨然鰭邊是散的，但在油脂及醋飯搭配下，意外好吃。特上生魚片)450元)有甜蝦、干貝、花枝，因為新鮮，都很甜，鮭魚也充滿油脂，但一般魚的生魚片因為偏小，味道就沒那麼好。在蟹腳上還放上蟹膏泥，很有誠意。CP值蠻高的，難怪是很受歡迎的餐廳。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "位於天母高島屋附近，\n蘭雅國中對面小巷中的日式美味小店。\n就連平日中午也幾乎是一位難求， …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "食材新鮮且用料很實在\n當天覺得鮑魚特別有記憶點\n干貝、鮭魚和鰻魚也都很美味 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "味增湯喝到飽，而且吃得到整塊魚肉，海帶滿滿大推\n生魚片丼飯的醋飯也很好吃，價位大概300多塊，偶爾吃不錯\n無敵天丼超大一碗，但價位是不便宜",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "生魚片丼飯新鲜美味，生菜沙拉滑順可口，炸物穌脆香甜，味噌湯喝到飽)重點是有大塊魚肉喔)～超推！",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "工作人員收醬油罐時可以出聲提醒嗎？醬油直接滴到顧客肩上也沒有告知，我的衣服是白色的呀！\n\n謝謝你們的回覆，未來能多注意就好，衣服我自己處理即可，食物是真的新鮮好吃！",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "今天去朝聖天母蘭雅國中對面天天排隊的名店,\n還好可以訂位,11點多營業時間還沒到就排很多人了,\n人到齊才能進,吃完馬上會來收,不適合聊天(差不多一小時) …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "不管吃什麼，免費的鮭魚味噌湯非常超值！\n吃過幾次食材都很新鮮！米飯跟海鮮都大推薦！",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "好吃，實惠，特上生魚片讚，炙燒生魚飯有特色，天婦羅200元也有很多菜；炸牡蠣180好吃",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "丼飯好吃，種類很多\n吃下來很有飽足感\n炸雞軟骨和炸雞都很好吃，份量也都給很足 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "生魚片很新鮮，整體來說我最喜歡的是炸牡蠣，鮭魚也滿嫩的，份量偏少，男生可能單點吃不飽，建議點套餐。\n原本有點想點炸蝦天婦羅，但後來吃完炸蝦覺得滿膩的，就沒加點了。有緣再吃。\n最後，要加10%服務費覺得很貴，還不如直接附加在售價中。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "多摩無敵生魚片丼與多摩招牌生魚片丼\n兩者差別在份量與九孔、星鰻、鮭魚卵\n炸雞蛋豆腐沒什麼味道，沾醬汁後會皮腐分離 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": ")本評論為2021年到訪所評)從google地圖上找到這家店 果然google大神誠不欺我 各種料理都非常的美味又上相",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "東西新鮮好吃，用料十足唷，非常推薦去吃日料。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "玉子燒 一份80，5塊\n偏甜、紮實\n沒什麼蛋香，不會說到很好吃，但以這個價格來說已經滿足了",
        "日期": "11 個月前"
    },
    "評論 122": {
        "內容": "食材新鮮 調理好味，老闆、店員親切熱情)打烊前 老闆還贈送味增湯打包帶走)",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "東西都好吃，小貴\n生魚片丼種類比一般多，豬排厚實，牡蠣也炸的很多汁\n背景音樂放王傑我覺得不錯\n唯一抱怨是冷氣也太太太冷了吧～",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "這家cp值很高，魚肉很新鮮又大塊，非常有誠意，免費的味噌湯也很好喝，唯一缺點是這邊很多人會帶小孩來，不時會聽到小孩在尖叫，想要安靜吃飯不要尖峰時段來",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "會想二訪的在地名店\n需人到齊才能入座\n店家落實實名制及量溫消毒 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "食材新鮮份量很足，魚湯肉很大氣，生意好要排隊，一開始營業時間就到較不用等太久，海鮮丼，一夜干最推薦，來這用餐當然要享用主打海鮮丼，手捲和炸雞也必點，不推炸蝦豬排飯，菜單內容很豐富，有選擇性障礙的朋友們可能很難抉擇。記住海鮮丼和一夜干就對了。物超所值有到大葉高島屋附近推薦用餐的地點。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "CP值很高.好好吃有機會.會再來.味噌湯免費呷免驚",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "點了烤鯖魚飯，附贈的小菜非常讓人失望，泡菜不新鮮帶苦味，吃一口就吐出來不吃了，魚烤的算好吃，還點了胡麻菠菜120$及炸牡蠣180$，另外湯匙自己拿，飲料、湯、都是自己要去盛的，也沒來加水，服務費真不知道是在收什麼？價格漲價後東西也不便宜，這樣的品質覺得讓人失望",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "Cp蠻高的日本料理，今天很幸運不用排隊就進去，平常每次經過都很多人在排隊。丼飯料多新鮮，上菜也快。點了一份炸蝦天婦羅嚇壞了，除了炸蝦還有很多蔬菜...整天評價ㄅㄨㄘㄨㄛ",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "今天點了蘆筍手卷跟鮭魚親子丼 個人認為價格偏高～份量還算ok 假如很餓的話不建議可能會吃不飽 且鮭魚有一片有吃到筋 影響口感 但大部分都算好吃且新鮮的 店內也有附免費味噌湯跟麥茶",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "每個料理都相當用心，假日可能要早一點先來登記，不然就是1點過後，換桌率會比較快喔！\n味增湯的料給得太有誠意了！",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "價格划算食物好吃，味增湯可以無限喝，而且是用很好材料煮的味增湯，最重要是無限喝不用錢，搭配其他丼飯非常划算。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "還不錯，生魚片都很新鮮又好吃，用餐時間座無虛席，想要品嚐美味建議要先電話預約～還有要仔細聽”店內櫃檯”的店員叫號～上週有提前報到因時間未到就站在門外等，沒想到我們沒聽到店員”在玻璃門裡”叫號結果位子就被別人坐走了！雖然後來也是馬上就有位子了，但說實在店員在櫃檯前叫號，隔著一扇門是有誰能聽到呢？心情還是有受一點影響，難得旅居國外的友人回國餐敘結果搞了一個小烏龍怪不好意思的😅😅 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "非常好吃的平價日式料理，天母CP值最高的餐廳，多次拜訪人潮都相當可觀，但絕對是值得等待的好選擇！\n附餐的湯是用大量魚骨魚肉熬煮而成，自己盛湯怎麼盛都一堆魚肉豆腐與蔬菜，用料紮實從湯品就展露無疑！生魚片丼飯更是完美，男子漢丼更是首推！",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "生魚片丼飯用料實在，但比較晚去就沒有醋飯了，鰻魚飯很香，我之前是不喜歡吃蒲燒鰻魚的但這個我可以。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "多摩無敵生魚片丼 580+ 綜合生魚片 (10片)250+10%=913\n+湯喝到飽，裡面有魚肉，早來就可以舀很多\n-有低消，忘了多少\n=還不錯，偶爾可吃",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "點了鮭魚系列的主餐跟兩樣炸物\n炸牡蠣跟炸唐揚雞都深得我心\n牡蠣🦪很肥 雞肉外酥內嫩 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "海膽多又新鮮\nCp值很高\n在一般票的壽司店吃，海膽份量大概只有他的1/2\n值得推薦的地方",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "海鮮丼非常讚，份量足又新鮮好吃。玉子燒和竹筴魚普通。有附熱湯和麥茶。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "知名日式料理餐廳，要提早訂位，食材新鮮，價格實在，味道不錯，上菜迅速，但人多需排隊",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "令人驚豔的海鮮食材，非常新鮮又美味\n豬排也是口感紮實，口齒留香，令人回味\n最重要的白飯更是好香好好吃😋 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "很喜歡店家立下的規則 一定要全員到齊後才能進入用餐 而且還特別強調包含司機 所以店家在人員控管上可以做到準確\n餐廳的食材 Cp 值很高 價格也算公道 除了基本想到的食材外 還有套餐組可以搭配 另外黑板上還有許多老闆推薦食材 份量都算很多 絕對是吃到飽 味噌湯跟麥茶都是無限量提供 不單單只有湯而已 還有豆腐跟海帶 熱熱的喝起來很舒服 店家還有提供日本酒類產品 可以盡情暢飲 服務人員算多 出菜速度也快 一定要再去捧場",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "黃魚一夜干超值套餐有黃魚、鮭魚生魚片組合，真的很超值，而且確實很新鮮，推薦給喜歡吃日式料理的人!",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "服務很棒，店內很乾淨，服務員很親切～\n廁所很乾淨，有附消毒酒精和洗手乳\n味噌湯料很足很鮮 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "來吃過很多次，烤鮭魚很大塊，食材也新鮮，味增湯裡面的料也很多還可以續",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "食材新鮮好吃、服務員親切、重點是那鍋料好實在的味噌魚湯，會讓人一碗接一碗停不下來😋😋😋 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "衝著4.5🌟評價前來果然不失所望；食材新鮮、調味適當，重點是不貴、CP值相當高。在台北的巷弄內實在難得！🤔🤔🤔 …",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "生魚片新鮮好吃，尤其是炙燒比目魚，油脂十分豐富甜美!炸雞軟骨很好吃，推薦必點，另外免費的味噌湯內有大量魚肉、魚骨，十分鮮甜，讓人一碗接一碗，同行友人點的天丼系列也相當推薦，料多味美，不愧為天母地區人氣的排隊名店!",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "生魚片丼飯CP值超高，一生推！個人最愛$380的男子漢生魚片丼，圖片是某次點的限定海膽無敵生魚片丼(忘記全名總之有海膽)，每次都吃超撐，內用還有無限取用的味噌湯，滿滿都是魚肉，飽到哭！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "食材新鮮、好吃！選擇很多，有選擇障礙，會選很久！假日人很多，想吃就要早點去😂😂 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "餐點好吃 上餐速度快\n可以用街口 Line pay, Taiwan pay, 全支付\n推薦 鰻魚飯 炙燒鮭魚飯 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "好吃！人很多，建議訂位。\n天丼很大女生一個人吃不完。\nCP值很高\n服務人員親切",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "各種丼飯都超級好吃 自己是最愛吃比目魚 他們的海膽也非常不錯 但是生意越來越好 當天需現場候位 最好幾天前就預約",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "好吃不多說！\n天母熱門名店 有計劃前往可以先預約\n不然通常都要等待喔～ …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "好吃的日式料理店，吃飯時間真的很多人...\n沒味道真的好吃，只能給👍👍👍 …",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "第一次來訪 地理位置很好 旁邊就是公共地下停車場 開車來相當方便\n生魚片相當新鮮軟嫩 不吃生的還有炙燒版本\n喝到飽的免費味增湯～料很多 也有免費熱麥茶\n大推👍 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "真的是平價又好吃！\n味增湯也很好喝 上餐速度也很快\n記得先訂位 才不會排太久\n注意⚠️ 人一定要全都到齊 才能進去哦",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "需要稍微排隊的店，去了2次終於吃到無敵海鮮丼跟鮭魚頭，真的值得一試，份量很大，胃口小者千萬別點太多！",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "很台式的日式料理店！\n醋飯太黏，不好吃\n生蝦和干貝沒到特別新鮮 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "人到齊才能入座，生魚片很新鮮，鰻魚肉質軟嫩，口感偏鹹。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "價格實在，食材新鮮，充滿料的味增湯，雖然要排隊一段時間，但無可挑剔",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "味增湯自己盛裡面很有料\n餐點新鮮\n尖峰時段人潮眾多",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "點了橫岡豬排跟豬排炸蝦，感覺應該跟其他人點的生魚動飯比較好吃，雖說炸的但是豬排的油味有點重，但是無限的湯熬的很好喝",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "招牌生魚丼300元，CP值佳。\n\n二訪，一樣好吃！",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "大推男子漢生魚片丼飯，生魚片量多新鮮CP值高超，味噌湯也好好喝。就是生意很好現場內用的話要等一會，但真的很值得花點時間等待後吃一波。\n外帶熟食便當也非常好吃且份量十足。另外可以線上訂餐這點非常方便！",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "炙燒生魚片丼，生魚片真的放滿滿的，一開始看不覺得大碗，但吃到後面真的覺得份量滿多的，很美味，醋飯也好吃。湯很有誠意，料也是滿滿的，可以不停的續。但建議喝一碗就好，不然丼飯真的吃不下",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "此次用餐點了赤蝦干貝丼與戰斧豬排丼，食材用料新鮮、美味，吃得出店家的用心製作，並無限供應好喝的鮮魚味增湯👍 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "免費自助的味噌湯跟麥茶 相當受歡迎 海鮮飯類都很不錯 非常新鮮",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "食材新鮮料實在，口味也很棒，價位也很合理，是會再回訪的店，五星推薦。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "生魚片丼飯食材鮮甜，價格不算太高，免費的味噌湯滿滿魚肉，但是比較不了解服務費收取的理由",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "店員算蠻親切的，上餐速度快。用餐時間需要等下，真的滿多人的，但飯桌率也算快。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "沒看過哪間餐廳的海鮮丼飯的生魚片比飯還多的，還有免費的味噌湯可以喝！",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "東西新鮮沒話說，生魚類都出色，熟食普通",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "天母好吃的日本料理，當日no.1 是磯煮鮑魚，鰻魚飯和干貝也都不錯吃！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "海鮮很新鮮，飯量也很足，雖然今天沒吃到壽司及炸物，但每桌都有點炸物可以再來體驗❤️",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "招牌生魚片丼)320)雖然帶回家變得很醜哈哈哈但是還是很好吃🥺🥺生魚片吃起來都很新鮮！！份量很足夠還分兩次才吃完 …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "一直喝味噌湯\n一直回訪\n今天很冷\n排隊人潮比較少",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "好吃歸好吃\n但服務毫無熱忱\n菜單有疑問，店員也沒有很積極的回應 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "味增湯料多，可以自己續。海膽新鮮味甜，軟絲若非條狀口感會更佳。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "外帶餐盒內滿滿的鮭魚🍣，新鮮好吃😋 值得推薦。 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "海鮮丼裡布料真的很實在，滿滿的生魚片再加上乾貝與天使紅蝦爽度很夠，天丼也是令人驚訝的超多種類與份量，還有過分多魚肉的味增湯，讓人吃到嫑嫑的！但整體的口味與品質還是比較普通，不過CP值超高！",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "生魚片很新鮮，炸豬排很老式，不錯！",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "很棒的日本餐廳。套餐的份量很大而且價格也很優惠。 Chirashi的生魚超新鮮。我點了男子漢Chirashi。其中包括鮭魚、鮪魚、劍魚、魷魚、螃蟹、蝦子、扇貝。一切都很完美而且美味。他們提供所有你可以吃的味噌湯也是一大亮點。湯裡有很多魚，味道很棒。 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "I dined in 2 days ago, luckily walked in and didn’t wait at all, the front desk girl gave me a table for 4 which I thought they are too kind as I was alone, given that they’re always packed …",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "日式唐揚炸雞塊180酥脆多汁分量足，醋飯30味道好，日式豬排炸蝦飯250豬排不錯但醬還好；多摩無敵生魚片丼580新鮮、但點一次拍照就好，柚香烤魷魚180新鮮但炭香和柚香都不夠，蒲燒鰻魚飯360吃過肥前屋就不會想在這點，蘆筍手捲40味道平淡纖維偏粗。服務態度好，但人多要等。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "感覺是一家桌上型日式餐廳……性價比一般，沒見過撒蔥花的烤魚！ 而且，茶和味噌要付10%的服務費，我覺得很奇怪湯雖然是自助服務，但廁所很乾淨。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "二訪多摩食堂還是一樣好吃，禮拜三晚上七點多不用排隊就近來運氣很好，菜單彩色超豐富令人選擇障礙，還好有先做功課點了有蝦又有乾貝的男子漢丼飯，超級好吃，有三種生魚片，花枝，鮭魚軟，大干貝跟大蝦，飯的溫度很剛好不會太酸，份量看起來精緻實際上很大份，吃得好飽差點吃不完，另一份美國雪花牛起司丼飯份量也超多，飄著濃鬱的起司香味，另外還有湯跟無糖麥茶可以無限喝，味增湯有海帶芽跟魚肉，魚肉超多隨便撈一杓都可以撈到大量的魚肉，湯頭帶著魚的精華超香超好喝，也不會死鹹，店內位子不多，兩人座位的桌子 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "用餐或帶走的好地方。海鮮新鮮，味道鮮美，價格合理。您確實需要等待餐桌，所以我建議您回覆。對這個地方印象非常深刻。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "這是一個隱藏的寶石/當地人的最愛。可愛的員工、令人難以置信的食物和豐富的菜單。\n\n注意：菜單只有中文，但如果看不懂，工作人員會幫助你。他們非常好奇我能去那裡——我感覺沒有多少西方人來參觀。顯然他們打賭我是來自加拿大還是美國:) …",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "食物很棒而且價格合理\n生魚片好吃又新鮮 …",
        "日期": "8 個月前"
    },
    "評論 191": {
        "內容": "這是我第二次來這裡)一次晚餐和一次午餐)，我真的很喜歡這個地方。   價格跟唐差不多，300-600左右。  食物真的很美味，尤其是生魚片和蝦子。  湯和茶就是你所擁有的一切。  服務很好；又快又好。  通常這裡很擁擠，因為地方有點小。不過我相信等待大約 30 分鐘是值得的。   受到推崇的！",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "兩老從下午4:20，店都還沒開就吵著要來排隊，說不然吃不到🤨\n一去排真的後面人越來越多 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "天使蝦新鮮肉又Q彈～蝦頭除了生吃還可以請店家烤～也是很好吃👍👍👍幹貝也很厲害肉真是Q呀～ …",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "我懷著很高的期望去了那裡，因為評論非常高，結果是日本料理...\n海鮮蓋飯不是很新鮮，天婦羅是用小玉米和西蘭花做的！\n這是台灣風味，所以不推薦給日本人。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "不錯的餐廳，提供優質的生魚片和天婦羅蓋飯！\n座位有限，週末難免要排隊。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "份量大 食材新鮮又豐富 多摩無敵生魚片丼真的不錯 甜蝦 幹貝 蝦卵 魚卵 生魚片蟹肉棒等全都有 味增湯中還有魚肉 很值得推薦",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "2021 年 1 月去吃午餐。午餐時間，店裡大部分都是台灣人。這是一家日式海鮮套餐餐廳！這是一家桌上型套餐餐廳，氛圍與日式套餐餐廳略有不同。味道還可以，沒什麼特別的。",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "新鮮的海鮮蓋飯，價格實惠。美味的味噌湯可免費續杯！提前預訂或在不尋常的時間去以避免排隊。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "食物相當不錯，但不太確定海膽。友好的工作人員。菜單上有多種選擇。受到推崇的。",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "也許是深夜了，但我覺得生魚片不新鮮也不好吃。離開商店時感到非常失望。\n\n工作人員很有禮貌而且很好。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "CP高～好吃 美味 值得等待",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "美味的咖哩配炸雞。兩個人的份量可能很大:)",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "味道清淡 定食份量也太多XD",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "很棒的食物。訓練有素的員工。熱情愉快的服務。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "魚的品質好，品種好",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "海鮮新鮮，份量足，味道好，價格合理。也喜歡味噌湯！",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "繁忙的餐廳但被高估了。免洗餐具?友好的工作人員和免費補充湯。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "料多，味美，平價，品質好，而且品質穩定；小缺點就是內用要等蠻久的。\n\n他們的天丼吃起來不輸金子半之助，不是贏台灣的分店哦，是和日本的金子半之助不相上下，而且料給得更多； …",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "選擇多，品種多，海鮮愛好者的好餐廳😊值得等待 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "要訂位，不然排很久=“”=",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "價格公道，食物不錯，可以低價點額外的配菜。免費味噌湯和熱茶。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "相當不錯的日本餐廳，價格合理。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "天母上城最高CP值的店",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "味道不錯，雖然是平價日式料理，但是擺盤配菜看得出還是很用心，味增湯自己盛，比較鹹，分量適中，食量大的可能會感覺稍微偏少，盡量避開吃飯高峰，巷子裡頭不遠處有菜市場，地下室可以停車，不然週邊路邊應該是找不到車位的",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "多摩食堂 どうも\n在士林區蘭雅國中對面\n藏身在的小巷子內的日式料理 …",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "來這裡已經很多年了，但最近感覺質量下降了，份量也減少了：/悲傷，因為它曾經是我最喜歡的",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "套餐很超值",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "份量很大～好吃👍 …",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "料理ok, 但有一位帶眼鏡及口罩的服務小姐的態度不好，點完菜筆用“丟”的回客人的桌上！\nFood is alright, but one of the waitress is quite rude, throwing the pen back onto the table. Which wrecked the whole dining experience.",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "我們嘗試過這個地方兩次。美味的食物和非常實惠的費用。它家的生魚片、炸豬排、一夜乾手捲都很好吃。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "食物的品質很棒，但你需要和一個能說流利中文的人一起去，而且不要害怕詢問大多數食物是什麼，因為描述不能提供完整的圖片。拿起味噌，挖出底部的魚片。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "物超所值，美味",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "非常新鮮的海鮮配上無限美味的味噌湯❤️\n\n絕對是值得一去的餐廳。有時確實很忙，所以早點去那裡可以為自己留出位置！",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "大推 在這地段 真算超值餐 但裝璜就略不太搭配了",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "天母高CP值日本料理",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "海鮮不太新鮮，米飯太硬。只有湯很好吃，工作人員也很好。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "優惠的價格和美味的食物",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "CP值高的小店",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "手捲不賴，味增湯夠味，豬排略乾。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "第一次去那裡。我們喜歡這個地方。  美味的食物 - 壽司和非海鮮食品。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "CP值高！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "食材新鮮，海膽乾貝丼飯很澎湃",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "店內附得味增湯頭濃鬱 料豐富",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "好吃的日料",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "真材實料夠新鮮，價格算是親民",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "超值",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "cp值高",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "好吃又便宜。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "CP值超高的店家",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "食材超美味的...翻桌率又快！",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "CP值超高，菜色也很棒",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "很棒！",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "CP值高，好吃出菜快",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "美味的食物；體面的價格；值得再次訪問：D",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "CP值超高的美食！好吃😋 …",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃，配菜也很棒",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "CP值超高 很好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "便宜又好吃，CP值高",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "刺身非常新鮮，性價比高，服務好！",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "食物新鮮好吃，價格合宜",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "推",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃！ CP值高",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "食物還可以...不是很好，但也不錯。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "真的 座位很窄&魚腥味",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃，CP值高！",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "超好吃 份量也大",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "好吃 cp值高",
        "日期": "2 個月前"
    },
    "評論 264": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "主餐好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "好吃～物超所值",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "免費味噌魚湯",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好好吃哦",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "美味好吃 假日人潮多",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "這根本不是日本菜。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "上菜迅速",
        "日期": "11 個月前"
    },
    "評論 272": {
        "內容": "很好吃呦^_^",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "CP值高的日式料理！",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "天母CP值高的日本料理",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "一切都很美味。建議",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "黑板上的套餐很超值",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "超棒",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好吃大碗~",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "不俗。好吃",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "CP值很高。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "巷弄美食",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "便宜又大碗！",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "真是新鮮又美味",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃 生意好",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好吃～",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃的日式料理",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "台灣當地的日本料理不錯",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "美味",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好好吃哦",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好吃便宜",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "cp值高",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "Cp值超高",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "好吃的日本料理",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "CP值高!",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "cp值高",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "CP超高的店家",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "份量很大",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "高CP值",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "好吃～～～!！ ！",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "可口的",
        "日期": "5 年前"
    }
}