{
    "評論 1": {
        "內容": "下飯神器！\n\n大概無雷 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "餐點好吃\n魚香烘蛋最驚豔！\n梅干扣肉必點\n謝謝當天的服務人員～",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "菜的品質跟上菜的速度都還不錯，口味也相當可以，我們訂的是包廂可惜半開放式有些超吵，生意好服務也算OK，但是要記住一件事你們忙是應該的，但不需要讓我們感覺到。蠻愉快的用餐經驗，還是會想再去嘗試其他的菜......",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "菜色味道都不錯，涼拌的前菜真的挺辣的，要點的話要注意一下，驚艷的菜色倒是沒有，五個人吃下來這幾道菜一個人也要875左右（還有一盤飯後水果）",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "服務非常得好🎉\n\n因為時間很趕用餐時間不到一個小時 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "好吃的家常菜、還有幾間包廂、必點豆乾肉絲、辣子雞丁、梅干扣肉😋、餐後會贈送冰淇淋或是酒釀湯圓、下次還會來、Google上訂位、8人以下要用打電話點也是麻煩！\n車可停國父紀念館或是喬安公有地下停車場(嘟嘟房信用卡可免費或優惠) …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "餐點不錯吃，但是服務人員不是很友善，點菜時竟然要客人不要一直七嘴八舌，會影響她，客人不能聊天嗎？\n結帳時說包廂就是要消費滿6000,我們加外帶都近8000了，詢問櫃台，又被櫃台人員說教了一次，說就是要在包廂內點餐用餐滿六千才符合他們公司的規定，如果不含外帶，應該在第一時間就應該就告知，第一次來用餐，就留下深刻的印象。",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "帶團隊Team building後聚餐，有事先訂桌，服務不錯，自帶酒水開瓶費可抵，也一直協助拿小杯，很感恩。整體環境也適合聚餐、大家吃吃喝喝，菜還不錯，最喜歡的是清蒸魚。自帶酒水部分，這次比較一下Suntory三得利三款梅酒：美國威士忌桶、山崎威士忌桶、櫻花桶特調。結論，梅酒都很甜😆 但最甜的還是櫻花，山崎桶喝了好幾支，比較濃郁帶微微木頭香氣，特別順，排第一名。櫻花桶是2024日本限定款，嗯，櫻花香氣沒有特別感受到，但甜度有感受。 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "精緻的餐點，喜歡獅子頭的口感，粉絲白菜都好入味！\n還有餐後的甜點也好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "點的菜都好吃 沒有雷～\n每道菜都好下飯 果汁也好好喝\n店內用餐還有飯後甜點！\n位子蠻多 適合多人聚餐",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "很好吃欸！\n連白飯也很好吃！\n長輩平常只是墊一點點白飯的還多裝一碗飯！ …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "國館附近的江浙菜，環境一般，餐點好吃，服務迅速。\n今天點了筷子脆皮雞、豆干肉絲、砂鍋獅子頭跟蘆筍蝦仁。豆乾肉絲裡面加了筍絲，增加了爽脆的口感，加點辣超級配飯加下酒；獅子頭也很推薦，入味的白菜與粉絲配上肉汁飽滿的獅子頭超級過癮！脆皮雞我個人覺得還好，可能是因為跟原本想像的脆皮雞不太一樣。 …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "服務不錯，餐點調味適中，不會太鹹，酸梅湯也不會過甜，可惜的是餐點雞肉都是冷凍的雞肉，餐點普普。\n\n環境的話，店內冷氣夠涼，餐具、杯子洗的很乾淨，廁所有酒精且通風。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "位於國父紀念館附近的江浙菜系，\n餐點很好吃， …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "國父紀念館附近的江浙菜，假日開車不好停\n餐點都有水準以上，推薦砂鍋獅子頭👍\n獅子頭外皮有過油而內餡軟嫩，粉絲吸飽湯汁超好吃，搭配娃娃菜真的很有口感層次 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "看我們六人有提供合菜菜單，第一次來不知道要點什麼餐點的人可以參考，飯後還會提供甜點，都還蠻不錯的\n112.12.02",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "🧂泡菜牛肉(酸)-$330\n算是用店家自製的台式泡菜，吃的時候真的散發著一點醋的酸味，和一般的報菜炒牛肉不太一樣，味道上來說是可以接受，牛肉也還不錯吃！ …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "2023/1/2 初次外送\n\n結論：吃忠南就可以 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "人均不到600元的店就位在國父紀念館旁的巷子，用餐時段人潮眾多、外送的訂單也不少，但是上菜迅速，工作人員很認真解說，整體而言服務很棒！\n餐廳有提供桌菜，6～8人、10人餐的合菜，我們六大人用餐，合菜對我們來說量太多，就用單點方式，打卡按讚分享或加line有打9折活動！\n砂鍋獅子頭： …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "好吃 如果冷氣再涼一點就更完美了",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "朋友聚會，雖說是江浙餐廳但各類菜色都有，我們點了8000元桌菜吃的很飽足，以這地點這價位這口味跟份量真的不賴，有機會會想帶家人來此聚聚",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "老闆請客來這裡，唯一缺點是沒有 18 天生啤\n餐點有經典的熱炒，MVP 是招待的手工冰淇淋",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "中高價位，普遍好吃，宮保雞丁用腰果和花椒炒，很特別，火候也夠，只有獅子頭的口感不好，太泥狀薑味較重，其他都好吃，環境也舒服，適合帶客人來或全家聚餐",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "環境普，如果有蛋糕它們只有冷凍櫃沒辦法冷藏，所謂的包廂也沒有門可以關起來。\n\n但就10人桌菜菜色來說，算CP值高味道也不錯的了，中間還會幫你換餐盤。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "餐廳位在國父紀念館附近，是個很方便聚會的地點。\n我們有訂位，去的時候已經整間人滿滿的，生意非常好。今天點了合菜B - 3280元，再加點了鳳梨蝦球(一起來挺鳳梨)、筷子豆腐，白飯內用免費，8個女生吃到好撐。整體來說菜色都非常滿意，出餐也快。 …",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "從筷子在公館營業就很喜歡，食物好吃服務也總是很親切~\n\n1. 價格：算是中等價位，今天共四人用餐點了1鍋牛三件+5個菜+1壺西瓜汁，加上店家招待的甜點一共3030，CP值滿高的！ …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "服務細心周到、菜餚美味可口、價格物美價廉，從點餐到用餐完都可以感受到服務人員的專業和熱情，飯後甜點也是相當有巧思。\n和家人朋友聚餐、尋找好吃又自在的餐廳上選。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "在國父紀念館旁，用餐時段人潮眾多、外送的訂單也不少，但是上菜迅速，工作人員也很認真解說，整體而言服務很不錯\n甜點是招待的，有手工冰淇淋、咖啡冰淇淋、桂花甜湯圓等可以選，不過可能是人多的關係，外場忙不過來，反而甜點等候的時間比較長\n食物部分，我們七大兩小用餐，也有提供小朋友的椅子和餐具，不過小小建議，小朋友的湯匙不易就口，可以調整一下，但食物的部分整體而言是很不錯的👍 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "豆乾肉絲第一名，豆乾超嫩，很喜歡\n鮮蝦粉絲煲沒有特色\n脆皮雞爸爸很愛 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "菜色多而且味道不錯少勾芡. 但份量較小. 略貴. 幾乎沒裝潢. 服務佳. 有兒童椅. 位置方便. 有包廂.\n推薦 豆干炒肉絲 & 獅子頭. 鱈魚不行",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "同桌的好朋友已經受不了誘惑，大口吃了～\n每一道菜都很到位，非常推薦。獅子頭很驚艷，我愛冬粉～～～～超讚！\n推薦！",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "位於大安、信義區交會點相對平價餐廳，原本生意即相當好，上菜速度也快，但自從有了外送平台後，在尖峰時段廚房要處理外送、外帶、內用，會需要多上許多時間等待，尤其是特殊節假日，菜單、甜點選擇也會受影響；適合單純吃飯不適合輕聲聊天聚會，用餐環境太過熱鬧。",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "食物好吃，服務生也都很親切，今晚第一次來此用餐，是叫桌菜，每道都蠻好吃，餐後還有甜點與水果，整體來說是間不錯的江浙菜餐廳",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "位於大安東區的平價江浙菜\n口味不會太偏頗\n不會太鹹太油，也不會口味過重 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "仁愛路忠南飯館的升級版，用餐環境舒適，菜色精緻，相對的消費金額也要三倍左右。記住fb或line打卡可享九折，我們結帳完才發現！",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "颱風、地震、立秋、父親節。加上昨天中國七夕情人節的餘溫，今天到光復南路筷子餐廳和朋友小聚。\n菜好吃、下飯，但不太油太鹹，價格合理、分量適中。餐後甜點有冰淇淋、咖啡、桂花芝麻湯圓或是漂浮，很益外如此周到。\n工作人員服務極好、用餐環境明亮。有四、五個房間，低消5000元。若有點果汁或壼裝的茶水，自帶酒水可以免開瓶費。這樣規定可以接受的！ …",
        "日期": "5 年前"
    },
    "評論 37": {
        "內容": "以家常的中餐廳來說，筷子餐廳的菜色普遍都蠻好吃的，有些辣的口味也適中並不會過辣，推薦松鼠黃魚、魚香烘蛋、叢林雞、XO醬豆腐都相當不錯，十分下飯。但還是有幾個點可能要稍微請店家注意一下，像是服務人員收餐盤的速度收太快，剛一吃完，就立刻全部收走，即便菜盤尚未完全清空也是，建議下次在收之前可以先問一下客人是否可以收盤，或需要再等一下，不然會被誤認是要趕緊讓客人走，還有最後的甜點桂花湯圓，可能要用心一點，整碗淡如水，湯圓也較市售湯圓難吃。",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "外婆去世後，很想念她做的獅子頭，偶然在吳柏意點到你家的獅子頭味道跟配料幾乎一樣，真是太棒了",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "生意興隆的江浙菜餐廳，道道可口，服務親切，招牌獅子頭名不虛傳，值得再度光臨！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "人均不到1000的店就位在國父紀念館旁的巷子，服務人員都是阿姨級但是超貼心獅子頭不會太鹹很喜歡它的粉絲吸滿湯汁搭配獅子頭的豬肉末超美味",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "工作人員服務真的很好，用餐環境也不錯。最後招待的甜點也不馬虎。希望生意能繼續興榮",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "餐點中規中矩，有包廂適合一家人來聚餐，餐點份量以這個價格來說感覺偏少",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "這是我目前吃過最好吃的浙江菜🇨🇳\n很適合朋友聚餐（店內也有包廂可預訂）\n✨內文有附Menu✨ …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "之前也是母親節到公館筷子，只剩這間所以來這裡，我覺得口味差滿多，之前去菜色掃光光\n\n這次母親節來還打包好幾樣回去,價值感也不高，口味上蠻失望的，但是份量夠，服務沒話說",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "服務好，口味有老台北的韻道。個人最喜歡的愛店之一，聚餐首選，菜色品質穩定，份量足價格實惠",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "假日建議訂位，不然人蠻多的，菜都很下飯很入味，只是建議較遠的位置，桌子邊可以設個服務鈴，不然要一直起身請服務人員加水或點菜蠻麻煩的",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "東西真的是不錯吃，價位也很合理，但是…….服務跟出餐速度真的是要加強…….",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "這次消費人均610，吃的非常飽足還打包\n態度跟服務都很好，我們吃到中午店休了店家也沒有趕我們，很開心能在吃完之餘還能慢慢地跟朋友好好聊天 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "原本的位置因為人數較多，坐得比較擠，服務人員提議可以更換至包廂，空間較舒適。\n餐點都滿好吃的！合菜搭配部分單點，分量很剛好！果汁現打很好喝～\n謝謝筷子讓媽媽的生日聚餐吃得開心☺",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "筷子餐廳從2002年營運至今已將近20個年頭，是由營業超過一甲子的老店「忠南飯館」的第二代少東所創立，因此在菜色上擁有高度水準，每一道都不踩雷，並承襲江浙菜的精髓並作改良，創造出新穎的口味",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "今天招待家人去吃，點了八千元的套餐，\n很好吃，服務周到，菜色很豐富，\n我們吃的很滿足，也還打包一些回去晚餐繼續吃。 …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "說是江浙菜餐廳，但一點也不是江浙菜的味道，整體味道很普通，價格卻不算便宜，不會想要再去的餐廳",
        "日期": "6 年前"
    },
    "評論 53": {
        "內容": "空等40分鐘，詢問服務人員，才發現服務生根本沒把點菜單轉達。幾個服務生看著我們桌上空無一物，也沒反應。店經理也經過1次，很自然的走過。反映給店經理後，急忙上了一道菜，但速度讓人感覺是鄰座所點。餐後賠罪的水果有些許怪味。臨走之前發現隔壁桌應該與我們遇到類似的事情。可能生意太好，我們才會空等了40分鐘吧。",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "菜的口味還不錯，但偏重口味，用餐環境很好舒適，價位實惠，車停國父紀念館，也算方便，可做為外食家常菜的口袋名單",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "訂的精緻合菜$5980，配的菜有將泡菜換豆干肉絲，結論每道菜都可口下酒/飯，且服務人員的服務很好，主動換3次盤子，值得再訪！",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "服務態度佳 ，飯後甜點香醇黑咖啡澆在冰淇淋上 ，很好的飯局收尾 。\n它的菜非常下飯 ，如豆干肉絲 ，梅干扣肉 ，獅子頭 ，雙冬豆腐等 。獅子頭搭配粉絲及熟透了的白菜 ，搭配白飯 ，每來必點 。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "非常實惠的餐廳，適合一群好友或家人大快朵頤，多叫些菜，超下飯，一碗接一碗",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "餐點口味很好、生意好時環境吵雜、服務態度普通。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "我們是訂包廂，服務人員非常親切勤快，清蒸(鮮)石斑肉質較老，(酒釀桂花)圓只是甜湯芝麻湯圓?有道湯品蝦子未剔除腸泥嚴重扣分，其餘菜項都算滿意。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "點A餐，加點梅干扣肉，後來佛跳牆吃不下，菜的份量不多但都不會偏鹹，可惜飲料CP值不高，店員服務佳常常來倒水，收用完餐的盤子，當月壽星有折扣還可以line pay行動支付",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "餐點好吃，尤其是 辣炒肉絲豆干，辣炒肥腸四季豆，非常下飯 😎 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "松鼠黃魚很新鮮，外酥內軟糖醋醬汁稍微偏甜些。豆干炒的滑順軟嫩好入口，烤雞也是水準以上。",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "很美味，適合小家庭或家族聚餐皆可，每份量不多，大約就是幾個人就點幾樣菜的份量，人多點多樣，還不賴，超推薦牛小排、梅干扣肉、蛤蠣雞湯，雙冬（冬筍+冬菇）豆腐適合小朋友😋是會再光顧的餐廳。仔細看看天花板有筷子的裝置藝術，別具巧思。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "這次點的料理都很下飯，好吃。唯一收拾餐點速度太快，有點像在趕客人快用餐快離開的感覺…😥。 …",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "服務親切\n餐點中規中矩",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "服務人員親切懂得適切推薦菜品與客人需求",
        "日期": "1 週前"
    },
    "評論 67": {
        "內容": "中午用餐座位比較擁擠，菜偏膩口味較重。傳統菜色。",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "筷子餐廳推出的筷子小廚冷凍料理很推薦耶！在家用電鍋加熱就OK，這次吃的有瓜仔碎魯肉、獅子頭、咖哩雞、佛跳牆、番茄燉牛腩、梅菜扣肉，沒想到冷凍料理也可以那麼好吃",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "店家親切、用餐空間舒適，菜都好吃且平價，飯店甜點選擇多，好吃又貼心。\n\n外賣迷你佛跳牆好方便。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "服務不錯，東西也好吃，適合三五好友聚聚的好地方。",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "超好吃！個人最愛干扁肥腸，其他菜色也很好吃。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "服務不錯很專業\n餐點對得起它的價格\n每道菜都沒踩雷",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "內外場人員、菜色材料、場地環境、價格，在做為客人的我可以深深感受他們團隊投入的用心、誠心、專心！也真的很好吃！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "最近再來回味一下!\n一樣點脆皮雞，\n主菜好吃，醬汁好吃， …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "食物偏油，但口味不錯，整體算好吃😋\n$320/人 CP值超高 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "中式餐點精緻可口，大人小孩都吃的很開心，環境氣氛也很不錯！",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "一開始說等10-15分鐘，等完20分鐘在去問，說要在10分鐘以上，這期間還能出其他外送員的餐，來了都秒取，是在哈囉??連最後說在打包了，在兩分鐘，結果還是多等了10分鐘，在問一次，又說還有一道菜沒好，最後足足等了一個小時以上，真的是一間好餐廳",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "每道都好吃，無可挑惕，最愛泡菜牛肉，超下飯，服務人員態度也很好，餐廳很乾淨",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "筷子牛肉，肉質軟嫩。梅干扣肉很入味。炸銀絲卷酥脆，配梅干吃很搭。飯後每人都有一份甜點，可選擇咖啡，冰淇淋咖啡或冰淇淋，冰淇淋味道是水果味道，每個人都不太一樣，很特別",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "仁愛路老空總對面忠南飯館第二代老闆開的，外省家常菜口味略作改良，沒那麼重油重鹹，忠南老顧客可能會覺得清淡些，但仍很可口下飯。公司春酒包廂合菜，每桌8至10人含一成服務費5千出頭，吃的很飽還有剩打包。餐後冰淇淋咖啡與鳳梨奇異果汁很好喝，服務也很不錯，值得推薦。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "餐點可以算是小吃裡頭水準上乘的,價格不是很高,但味道都還蠻到位的,,個人是覺得是一家可以常常來吃的餐廳",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "浙江料理\n菜色味俱全\n是有大小包廂設計的餐廳 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "點菜小姐很沒禮貌，一直説我們菜點不夠吃，結果最後害我們剩一推菜，非常不推薦，不會再光顧。",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "超級好吃超級棒❤️\n從公館跟到這邊吃😋\n超級忠實客人😍\n員工都超級好，超級可愛☺️ …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "菜好吃經濟實惠美話說，換了地點氣氛更好，連在外面的等候區都很舒服，服務人員貼心更是沒話說",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "食物好吃，店員熱情服務佳\n大推脆皮雞！！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "訂了桌菜，訂菜的服務員態度不佳，菜色品質很差，海鮮也不新鮮 整桌友人反應均欠佳，不會再有下次了。",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "環境明亮，服務員很勤快也很好協助倒水收盤子換小盤，當時是參加品酒會\n\n搭配食物上還可以，沒有特別讓人印象不好的地方",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "週六 同學會小聚，筷子餐廳的餐點非常美味可口。服務人員親切熱情。價格合理。有機會會再回訪。",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "東西好吃，價格便宜，服務態度良好！列入口袋名單。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "服務生很客氣友善，席間常常補水，幫忙拍照很有耐心。用餐後有甜點四選一。\n\n食物好吃，有鍋氣，燈光、整體氛圍和桌距都很棒，值得再訪！",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "以前在台大 搬來國父紀念館這裡 味道依然很好吃 價格合理 服務親切 我們很愛",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "我覺得單點比較好吃\n我們八個人花了$3000\n西瓜汁很好喝",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "本來訂 11:30 分，大老遠從桃園慕名而來，11:20 分就在餐廳旁邊的「嘟嘟房 - 僑安地下停車場」等停車，因為一位難求還在排隊等車進地下室入口，想打給餐廳問能不能幫我們保留位子（等等！通常不是餐廳會打過來再確認嗎？），但是電話完全打不通，不然就是完全沒人接聽，因為車子已經卡在車道，我們想下請家人下車先去報到也沒辦法。 …",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "口味還不錯，要多試試其它菜看看。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "環境與服務佳，能感受到用心與用料，每道菜都能把充分吸飽湯汁的配料與蔥蒜辣椒酸菜吃光，不用花俏就很能讓人多吃兩碗飯。\n\n如果能包含甜湯完全汰換掉塑膠餐具就更完美了。",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "餐點不錯，物有所值，適合家庭用餐，不過也因此比較吵雜。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "甜點桂花湯圓小小顆包著芝麻，皮軟Q餡香濃。",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "生意非常好，食物好吃，但是太多人很超，空間較擁擠",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "餐點不錯吃，中規中矩，餐後有甜點。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "菜餚開胃可口，用餐服務週到，點心氣氛絕佳",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "好吃的中餐廳，甜點小包餡桂花湯圓令人印象深刻。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "場地擺設走的是西式風格，料理手藝是紮紮實實的中式，整體口味跟細節都處理的非常好。",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "帶著阿嬤去用餐，服務生很貼心的換一個沙發椅給她，員工訓練做得不錯 很多細節都有注意到，看到老人家倒熱茶在玻璃杯要飲用 ，主動拿有把手的杯子換上，餐點也都很好吃",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "國館附近相當不錯的中式浙江菜餐廳，承襲忠南飯館一甲子的好味道，加上改良的功夫菜，用餐時間總是人聲鼎沸。非常適合家庭聚餐。",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "東西簡單，味道不錯，可惜量有點少",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "過年期間家人聚餐，因為沒有點年節套餐，上餐特別慢也就算了，結帳的時候，並未主動返還訂金即結帳，等到客人表示尚未拿到訂金時，該結帳人員回覆「我很忙欸，你要自己要跟我說啊！」甚至之後還以很糟糕的態度說「你們以後過年不要來！」可以理解年節期間服務人員工作繁忙，但這應該不是正常的服務方式？可以有情緒，但請學習不要情緒化。希望餐廳可以加強員工教育訓練，謝謝。",
        "日期": "10 個月前"
    },
    "評論 108": {
        "內容": "讚，好吃，服務太棒",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "到國父紀念館一遊,中午可到此用餐",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "菜量很足，愛上麻婆豆腐",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "20230223\n魚，刺多\n湯淡\n其他普",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "其中一個女生服務人員不知道再轉個九八五，一直跟別人竊竊私語，服務真的是體驗過最差的台北餐廳",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "座位很靠近包廂\n裡面的客人聲音大到影響開放區域用餐\n都聽不到同桌用餐人的聲音",
        "日期": "6 個月前"
    },
    "評論 114": {
        "內容": "台菜 蔥爆牛肉 醋溜高麗菜 蝦魚都不錯",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "從台大搬過來，本來要在東興街，找好久，原來搬到國父紀念館這邊",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "今天外帶12道菜，\n都很好吃。\n家人第三次訂餐，品質穩定。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "慕名而來，菜色卻令人失望。\n\n朋友吃素，素菜完全不行，豆腐湯淡到沒味。 …",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "服務超好，餐點美味",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "獅子頭，脆皮雞，鳳梨蝦球及烏參好吃！\n宮保雞丁、麻婆豆腐僅有其形。\n蔥爆牛很鹹。\n白飯就熱炒等級。",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "空間規劃充裕不擁擠，明亮，動線良好，座位舒服。上菜迅速，菜量足。豆干肉絲掌握極好，香氣十足，軟滑順口。獅子頭作工好，與時令白菜同煨煮，鹹香滿足。中午時分客人仍座滿6成，可見投客人口腹之緣，好吃沒話說。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "一般家常菜口味，獅子頭調味稍鹹，未煮至入味，抓炒魚片酒糟味濃，魚本身的鮮味明顯被掩蓋，蒜味稍微濃些會更好，脆皮雞雞肉略柴，口味像是不辣的椒麻雞，翡翠蟹黃羹用日式風味高湯作為底味，調味略鹹，蟹肉口感尚存但嚐不出鮮味，總體不算難吃，但也沒有特別之處，cp值不高，大概就是家庭餐廳的味道，老牌餐廳的收費。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "態度有夠爛的\n用外送，比預計晚半小時，打電話詢問，我們一開始就給您們我們的訂單姓名和金額，只是這邊的金額顯示就是整筆訂單的價錢，沒有分開列出運費跟每一道菜的價錢，您們找不到訂單，用這麼差的態度跟我們說：「你們金額給不對我們找的要死，你知道嗎？已經送出了啦！小姐，真的是，你這樣給錯的金額我們找很久欸。」\n可以理解過年很忙，雙方app顯示的資訊不同，但態度真的是可以改進",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "很好吃，服務也很好。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "味道不錯\n餐廳位置交通方便",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "公司附近經常光顧，好吃推薦。",
        "日期": "1 個月前"
    },
    "評論 126": {
        "內容": "從忠南飯館的公館的筷子，到現在移到國父紀念館，我們家一直都是忠實客戶，但今天卻又非常差的體驗。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "第一次去感受很不好 明明4人坐的位置還不少 偏偏安排靠近廁所的位置 不熟悉環境 坐下來才發現是在洗手間隔壁。點菜的服務生很冷漠 連有甜點我們也不知可以一人點一份......總之並沒有像所有評論如此優 。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "菜很好吃、大夥兒配菜直到飯桶㧚光光！適合一家人享受！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "眷村菜，口味不錯，就是上菜速度有點慢！",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "領班 劉芮君 非常棒！一定要讚一下！",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "女兒生日來吃飯，每道菜都很重口味，菜色普通沒有層次感，感覺就是熱炒，只是它是餐廳而已！",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "好吃服務態度也好 非常推薦",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "美味好吃😋，砂鍋獅子頭超棒👍 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "一整個吃下來，大概只有奇異果果汁好喝吧\n韭黃牛肉還不錯～\n其他菜 蒜泥白肉很硬 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "傳統式的座位，但是口味很不錯，價格在這區域算親民，滿適合家庭來聚餐",
        "日期": "8 個月前"
    },
    "評論 136": {
        "內容": "菜很好吃，服務人員很盡責，也很會推薦菜色，但收碗的時機可以放慢一點，有時一桌客人吃飯速度不一樣，碗裏還有菜被收走感覺不好，感覺在趕人。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "雖然之前有去用餐過不下10次，也認爲他們餐點不錯，只是服務品質中下，但畢竟不是去吃服務的也就算了，但這次經驗後不會再去了，上菜拖延（40分鐘）就算了，明明還有時間就說要上甜點（趕人），沒心情吃了，結果甜點和結帳也拖拖拉拉，可怕的服務品質，挑戰客人對服務品質的底線，真的很了不起。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "筷子雞肉質很柴，魚片酒味很重，餐點的食材調味都很普通，倒水的頻率很低，不如直接給每桌一壺水自己倒。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "東西算好吃，不過偏油，服務不錯，價格就東區價位。我去的那天隔壁桌可能有喝酒所以講話很大聲，環境很吵。\n\n老闆有要求員工請客人上google刷好評語，雖然沒強迫但讓人感覺不舒服，我就是看評語才去，所以谷歌的評分是否真實？？ …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "店長點餐一直推套餐\n也不耐心聽客人需求",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "有訂位，6點進餐廳後立即點了三菜一湯，到了7點只上來兩道菜。7點多最後一道菜和湯終於上來了，同時，隔壁兩桌沒訂位比我晚一點進來的，都剛好吃完。是我遇過服務最爛的餐廳，以後絕對不會再去了。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "媽媽大人挑食，原本還有些擔心，沒想到母親節當天，媽媽極度讚賞，非常感謝！",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "泡菜牛肉味道感覺沒有融合得很好 肥腸胡椒太重\n豆干肉絲不錯(有香菜) 其他也都很下飯\n獅子頭超軟裡面的冬粉也超軟 是難得清淡的菜",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "服務細心周到、菜餚美味可口、價格物美價廉，從點餐到用餐完都可以感受到服務人員的專業和熱情",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "好吃，實惠，推！！！",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "筷子餐廳\n曾經常常光臨\n是我最難忘\n所去之處",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "正宗江浙菜，價格合理。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "認為餐廳的服務流程有問題，6點已點餐完畢，當時僅3-4成到位，服務人員告知需等候20分鐘上菜，6:35進行催菜店員無回報進度，6:50再進行第二次催菜同樣無回覆進度，7點進行第三次催菜，店員回覆可以2分鐘內為我們上青菜，擺明就是順序不對，自己也是服務業出身的很能體會服務業的辛苦，這是第一次在網上留負評，希望餐廳能檢討，本想一天行程結束後一家人想好好飽餐一頓，卻因遇到餐廳處理事情的態度而劃下不愉快的經驗So sad",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "看到許多人評價說餐點好吃而來，餐點真的不錯，但因為現場客人太多，店員手忙腳亂在餐廳可以直接聽到內外場吵架，一下師傅說東西沒了不要再接客，一下外場在那邊吵外送訂單不要再接了！之類的大聲說話、摔東西聲音此起彼落，只能說用餐環境真的很不優。\n有要外帶的人建議真的可以好好看看其他人的評論，因為在現場吃飯可以看到店家如何因為現場接客太多忙不過來而取消訂單。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "吃飯氛圍輕鬆，服務員態度很好，餐點份量剛好",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "從沒遇過 電話確認客人訂位 人員講到客人一肚子氣 還跟客人大吵 2023/2/3這一天 真是活長見識了 因為 貴店的客服確認小姐 口氣實在差 然後又一副頤指氣使 不甘願的樣子 並以恐嚇的口氣告誡客人 若不準時來 時間一到時候 後面還有訂位客人 必須立馬走人 一副你愛來不來 完全都無所謂的樣子？！ 說實在的 如果電話客服確認人員心情不好 可以不用打這個電話 因為 我是網路訂位的 前一晚 於網路上就已確認回復了 所以 麻煩 若人員情緒不好 請換一個人打電話 若工作太煩重 請管理工作內容 請 不要這樣增加客人的精神負擔/困擾 若此情得以改善的話 務必讓我知道 定把一星好評拿掉 要不 貴 餐廳就從此拉黑了 深感遺憾之至。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "第一次來吃覺得還不錯，是和朋友來聚餐的",
        "日期": "8 個月前"
    },
    "評論 153": {
        "內容": "空間不大 可布置雅緻，不過滿桌後就略嫌吵雜。本來看網上評價還蠻期待，點了清蒸鱈魚，上面鋪醃冬瓜我想本是提鮮味，但魚是冷凍過沒啥味道那種片狀。梅乾扣肉的肉很薄沒蒸透，蟹肉羹淡而無味…生意太好 服務人員有限 所以也很難到位。\n比較特別的是飯後甜點，有手工冰淇淋和冰淇淋咖啡。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "所有！服務員必須要給差評！\n\n聽了很多朋友介紹，趁這次來嚐嚐看，以後不會再光顧了。 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "每次去吃都還是覺得很好吃！每到菜都很下飯，家人吃得很開心，最喜歡家常肉絲豆乾！必點！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "用餐環境和杯碗盤稍微髒了一點，但是老江浙菜餐廳的水準還是在。大部份菜色口味都還是蠻不錯吃，可惜單品價位稍微偏高！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "七大兩小吃4000初，菜色尚可但沒有驚艷也沒有記憶點，菜色份量不多，最後甜點還可以，服務態度也不錯，如果想隨便吃吃這家cp值ok",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "今天與家人去用餐，五個人去點了六道菜，想說多的可以帶便當（便當盒自備），所以多要了一碗飯，店家說多一碗要多收錢，所以我們就放棄了，只點了五碗。然後店家就送來一個飯桶（裡面飯不多，其實差不多五碗剛好），我們就自己少吃裝便當，結果結帳的時候店家說要多收錢，因為我們有外帶飯。 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "訂位還要在外面等20幾分鐘，問多久還要等一下，都等多久了",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "就價位及位置來講，是聚餐合適的餐廳，菜色有一定水準，服務繁忙但不會遺漏，值得推薦",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "好吃，服務好",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "20231227長官請吃飯，餐點口味不錯，就是最後因為一個小問題打壞了整個氣氛。。",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "從公館到仁愛路已在筷子用餐超過10年，味道從沒變過，只有價格變過，員工總記得老顧客的喜好和需求，這是我們家喜歡去的原因之一，但店長這一年來的態度總是不友善，訂5個人來4個人也有微詞，菜訂多了想把桌子拉大也很多藉口不願意，大家只好用趕火車的速度用餐，讓我覺得是否有需要開車半小時去用餐，我覺得菜好吃固然重要，但用餐愉快更重要",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "好吃的菜餚，非常之美味",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "菜色豐富 ，服務很到位，但是看服務員都快忙不過來，在旁邊看了其實同情他們的，雖然我只是去吃飯哈哈，客人至上沒錯，服務員辛苦你們了(鞠躬！！\n希望老闆們給予相對應的犒賞哈哈哈！",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "因應疫情推出的冷凍宅配  6道菜9折  還有冷凍袋  用料扎實  份量十足  相當驚艷   蕃茄牛肉  咖哩雞  梅菜扣肉  都非常好吃  大推  打算買一份送給老媽當端節禮物😊 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "筷子搬到新址 室內空間比之前小了挺多 不過有個前院 感覺蠻舒服的 廚師和服務人員都是原班人馬 口味服務都沒變 服務人員看到我們也非常開心 松鼠黃魚 叢林雞 豆干肉絲絕對是必點菜色 雖然搬的遠了 還是會抽空去吃囉",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "看裝潢和環境會期待是走欣葉的精緻中餐菜色的路線，結果空有其表，室內非常吵雜，菜色粗糙，口味偏重，服務兩光，倒是價位不輸欣葉太多。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "菜的份量很多而且味道很足，飯可以無限供應，甜點的咖啡冰淇淋很讚。價位中等，人會很多可能需要先訂位",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "花雕雞好吃，服務很佳，店員看起來很可愛，但是八道菜吃完之後還是好餓🥺嚐鮮不錯，想吃飽就算了XD CP值算中等 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "東西好吃，就是地方稍微擁擠一些，生意好，人多嘈雜。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "食物品質優良 燈光明亮 價格合理服務人員耐心講解釋了一個很舒服的午飯",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "菜色多且可口，服務人員也很親切",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "在東區能找到好吃又便宜的合菜餐廳，就是這裡了\nCP值超高；菜色就是大飯店的水準",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "服務生不耐煩\n要加火 只回一個摁==\n請其他服務生加之後\n那個店員還一副不耐煩碎碎念",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "爛透了，接單後一段時間又突然取消訂單，零分",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "很實惠的外省菜餐館  東西好吃  飲料也很棒",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "味道服務都中上的店家",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "外送環境非常友善！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "你可以輕鬆地吃中國菜。最重要的是，它既經濟又美味。我覺得是一家不錯的店，氣氛很好，價格也很合理。",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "我來這裡參加同學聚會，所以我能夠品嚐到幾道菜。所有的食物都煮得很好，非常美味，而且價格合適。環境很好、明亮、乾淨，至少如果你不抬頭看天花板的話是這樣。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "食物非常美味、清淡、乾淨。嘗試一下",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "這是一家中餐廳，菜餚口味清淡。服務很好。當您需要快速的中餐服務時，這是一個好地方。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "這並不奇怪，他們太忙了，無法準確訂購",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "餐廳整潔明亮，出菜迅速;餐後點心5選1，另有轉轉樂可供摸彩(不知消費多少錢可得一枚代幣[轉轉樂]!",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "食物超好吃。但服務和員工需要接受更好的訓練。我們退房時遇到了一些問題，總費用不正確。她不想承認自己錯過了帳單上的米，並試圖編造一些藉口。雖然錢不多，但我覺得這種態度值得懷疑。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "這是一家相當不錯的中餐廳，有美味的食物和現代的內部。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "你怎麼能不喜歡這個地方呢？一個月的時間裡去過那裡4次。嚐嚐他們的家鄉豆腐、豆乾肉絲、獅子頭、鳳梨蝦球、叢林雞。然後，對於免費甜點，請務必選擇香草冰淇淋和濃縮咖啡。您會驚訝地發現您需要支付的費用是如此之少。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "餐點好吃，餐後送的香草冰淇淋淋上濃鬱的咖啡，真的是個小驚喜，結賬還送咖啡餅乾小禮盒，也不錯吃",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "菜色是道地的家常菜，就是很好吃",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "CP值高，菜有特色，生意太好，上菜要等一等",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "喜歡這裡的食物。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "好吃但份量偏少~",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "料理好吃,口味很棒。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "菜好吃下次會再來",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "Very good food, recommend the 獅子頭，豆乾肉絲，粉絲，青菜等 overall highly recommended.",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "食物很好，但服務有待改進！",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "每道菜都好吃！大推哦",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "我透過 Ubereats 從這家餐廳訂購，他們在接受訂單 25 分鐘後取消了訂單。非常不專業。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "菜很好吃！ 又便宜～😘 …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "菜好吃，服務好，價格實在I",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "好吃 口水流不停",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "菜好吃,物超所值",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "食物很好，但吃飯有點太吵了",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "風景區不錯，但選擇不多。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "台北最好的中餐家庭餐廳。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "很棒的食物",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "送貨很快，服務也很好...",
        "日期": "3 週前"
    },
    "評論 209": {
        "內容": "道地江浙菜!!! 好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "冰淇淋好吃，菜好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "高C-P美味中餐廳",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "家庭風格的餐廳提供精心準備的食物",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好好吃的菜！ ！太棒了",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "四道菜也出不了",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "普通，上菜不慢",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "菜入味好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "菜很好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "超值好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "物美菜好吃",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "很美味的料理！",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "不錯",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "菜餚美味值得一次",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "蔥爆牛肉多蔥~",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "性價比不錯。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "令人難以置信的服務。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好的！",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "菜好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "菜好吃。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "美味的食物和熱情的服務",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "適合家庭聚會。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "食物很好吃",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "菜好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "菜好吃",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "真好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "太好吃了！ ！ ！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "聚餐很棒！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "服務生效率很高",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "菜色很棒",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "菜餚，服務皆好",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "上菜太快",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "非常優秀",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "味道美味",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "美味可口",
        "日期": "1 年前"
    }
}