{
    "評論 1": {
        "內容": "這次印象比較深刻的菜\n像是酸菜豆花魚、豇豆釀百花、乾煸洋芋絲\n麻辣蹄花、雲南涼拌米線和砂鍋羊肉 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "創立於1956年至今已超過一甲子了、舊址原本在中山區錦州街後來2022年才搬遷到目前中山北路二段2樓（樓下是華南銀行圓山分行）、鄰近馬階醫院附近~~正對面是台泥企業大樓+++搭捷運民權西路1號出口走過來8分、開車可停city parking …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "入口在二樓，走過會錯過的店。店內裝潢不走新式路線，但是餐點很有特色。很適合帶長輩或是家庭聚會宴客。服務人員都很親切，喜歡合菜的好選擇。",
        "日期": "3 天前"
    },
    "評論 4": {
        "內容": "有特色的雲南料理！\n牛肝菌捲餅夾四季豆蠻好吃的，餅皮酥脆也有嚼勁！\n豇豆百花釀，包裹的蝦子鮮甜爽脆，調味好吃不油膩。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "我們用餐人數五位，依服務生大姐建議，菜都點小份，結果每份份量都少的誇張，前面幾道菜還算可以，乾煸香菇、雞絲甜豆、蝦仁皎白筍、大頭菜豆乾肉絲（裡面幾乎沒有大頭菜），我們還點了一湯一乾米線，跟三個鹹的破酥包，米線很好吃，特別是湯米線，很鮮，破酥包很不行，餡很少也沒味道，破酥包的皮也沒有層次。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "過年吃膩臺菜或大魚大肉，可以來吃雲南料理換口味，也不用擔心吃不慣，因為口味已經調整有符合台灣人習慣\n一定要訂位，服務員都很熟練和友善，可以直接請他們推薦菜色\n首推：干煸香菇！香脆帶有嚼勁，被部落客忽略的隱藏好菜\n每盤的份量不多，若食量不大，破酥包可以兩人分食，過橋米線會桌邊分碗服務，可以多點幾道菜嘗試",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "知名雲南菜餐廳，坦白說口味已經調整的十分台灣人的味道了\n涼米線、麻辣蹄花都很有特色\n汽鍋雞湯香醇可口 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "疫情過後\n再度重回人和園\n與原本的店址相比 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "*精緻用心的雲南美食餐廳！\n1.必點獨家料理：豇豆釀百花！\n2.推薦驚艷料理：雞絲甜豆；看似樸素，但每小顆綠嫩豌豆仁不亞於鮭魚卵的口感及鮮甜，精緻！ …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "豇豆釀白花真的是非常有特色，不愧是招牌菜，沒有吃過這麽好吃的蝦類料理，尤其是最後有兩段紅辣椒，去籽後填入蝦滑，真不是普通的好吃。\n樟茶鴨也是一大特色，外皮酥脆鴨肉卻很軟嫩，搭配三星蔥甜麵醬，那真的是很享受的一道美食。\n豌豆雞絲也是很清爽鮮甜的一道美食，很少能吃到如此精緻的餐點。 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "第一次來訪，看網路資訊已是歷史悠久名店。點了\n涼拌佛手瓜\n豇豆釀百花， …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "每道菜都很有特色，在其他餐廳也不容易見到的菜色跟搭配，很喜歡酸菜花枝+過橋麵，破酥糖包非常好吃~~超級喜歡❤️",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "第一次來品嚐-雲南菜！\n先定位比較好！-生意很好⋯\n上菜算是快的，服務態度親切！ …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "20241006,7人，午餐，名字人和園，以為是江浙菜，結果是雲南菜，在2樓，環境清爽整潔，一到2樓，幾乎客滿，好險朋友有先訂位，東西大致上還不錯，味道不會太重，上菜速度還蠻快的，不用等很久，干煸香菇，茭白筍松阪，破酥糖包令人印象較深，值得再訪。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "服務人員親切，但是食物口味讓人不解，和雲南似乎搭不上邊，每道菜色的口味都非常清淡，份量非常的小，每道菜每個人大概兩口就沒有了！（ 我們五位）除了豇豆鑲百花有點記憶感之外，其他的菜色只能搖頭！平均一個人吃了一千塊大家最後都沒有吃飽，只能去附近的快炒店續攤！不解網路上的高度評價！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "先定位餐廳\n適合不講究份量，想帶家人朋友吃特色菜的好餐廳 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "餐點口味不錯，但份量小了點：4星\n年長服務人員解說細心,客氣：4.5星\n環境可以但中餐廳就是吵：3.5星 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "菜長的難看至極\n每道菜大約將近$400\n份量大約是一人份 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "這家老店，久聞其名；利用慶生機會前往大快朵頤一番，若論單價真是不算貴，但包廂必須點滿12000元，也就順便多吃了幾道！因為沒記菜名，無法推薦，但每道都好吃，完全無雷！但體醒一下汽鍋雞是要先預訂的！店員都是老店員，點菜請他們推薦也是不錯的！推",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "生意非常好。\n可惜餐點等很久，很像是漏單。\n餐點說實在吃起來蠻普通，原本以為雲南菜口味會比較重，但是整體偏清淡。 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "老闆很沒禮貌會嗆客人\n\n只有豇豆釀百花（手工菜~蝦）能吃 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "朋友聚餐 清淡飲食的好選擇 長輩會很喜歡 大推 捲餅 破酥糖包 松露炒蛋 非常特別 其它地方吃不到的味道！",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "不愧是老店！！服務阿姨會幫忙注意點菜份量！服務恰當不會妨礙客人交談。餐點美味真正是米其林名店",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "涼拌蕨菜\n花椒油很香！ …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "非常好吃\n非常精緻\n非常有特色 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "人和園餐廳座落於台北市，是一家擁有60年歷史的正宗雲南料理餐廳。雲南地處多山，地形複雜，孕育了眾多少數民族，並與四川、緬甸、越南接壤，使得雲南菜融合了川菜、少數民族及東南亞的風味，形成了獨特的多元料理手法及各式酸甜辣的口味。 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "時間：2024/07/29（4.2）\n結論：大推，適合多人吃。推薦：雞油豌豆湯（清甜不膩）、豇豆釀百花（連辣椒都鑲肉了😆）、汽鍋雞湯（湯頭味道濃郁，有菇類的鮮味。建議預定，當天幸運沒預定但還有）、乾香菇（很涮嘴下飯）、麻辣蹄花（麻的夠勁但不會太辣）。其他如蕃茄肉末茄子（下飯）、甜破酥包（燙，還不錯）、豆乾肉絲（下飯）、酸菜肉末（下飯）也ok。 七彩米丸很普通，不用點。只收現金。 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "老字號雲南料理 美味好吃，\n每一道菜都吃的巧\n米其林當之無愧 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "姐姐來上菜：難得假日3劍客大集合，好吃好喝的家庭聚會，開心🎈\n\n今日菜單： …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "[特色]知名的雲南料理店，在2023年搬到新的店址重新裝潢經營，目前的用餐環境相當舒適，除了小桌外，也有包廂。豌豆料理是人和園的招牌，包含了雞油豌豆和百花豇豆都是值得一試的菜色。牛菌菇捲餅的菌菇香較淡，但是捲餅有嚼勁。百花豇豆在魚漿中有豇豆的脆口感，使的魚漿味突出但是口感不會軟爛無趣。所有菜色的份量都是根據人數做客製化，過橋米線的份量不少，一碗可以分成兩小碗。 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "#愛吃的史小姐\n#3月23日\n#去吃新的飯之前把舊的飯寫完 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "IG:ann850225\n#吃貨日記 -《 #人和園 》 …",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "新地點環境優，座位舒適\n菜色依舊水準之上，客人很開心\n也謝謝小毛哥貼心照顧",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "看似簡單卻每一道都很好吃。\n1.涼拌結頭菜（無照片）：結頭菜切細絲，拌上蕃茄，酸酸甜甜超好吃，是招牌菜。\n2.牛肝菌捲餅：包著四季豆，好吃。 …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "❤️汽鍋雞湯湯頭好喝😋但須提前預定，有小鍋跟大鍋，之前在錦州路的時候吃過一次\n🧡餐點多樣好吃，乾扁香菇蠻香的 ~ 朋友喜歡筊白筍牛肉片 ~ 紅燒肉看起來肥滋滋但吃起來不會覺得很油、配旁邊的青江菜吃比較不膩，番茄肉末燒茄子蠻下飯的 ~ 涼拌結頭菜吃起來蠻清爽開胃的 !豇豆釀百花《米其林指南》推薦菜色，吃起旯口感蠻特別的 ~ 大薄片吃起來口感脆Q ~ 可搭配旁邊的辣油一起吃😋\n💛捷運民權西路站四號出口步行6分鐘 …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "高級感的雲南料理。\n\n一個月不到的時間，在這聚了兩次餐，對於料理的特殊性，大家都非常滿意，讓推薦這地點的我也十分開心。 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "人和園雲南餐廳😋😋😋\n好久不見的好朋友～\n一見面就是聊不完＂笑不完＂吃不完＂ …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "味道不錯！酸菜豆花魚的味道也不錯！但美中不足今天的魚有點腥。",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "多年沒有來吃，感受一樣驚艷，每道菜都很有特色，尤其在阿姨的細心解說食材和做法後，就更好吃了。最後來個甜的破酥包，完美！",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "結束了一周的工作卻還不想回家就讓我們開啟以酒相伴的夜晚，也讓我們走進米其林推薦台北必吃的雲南菜『人和園餐廳』，於1956年創立歷經一甲子後於去年遷至中山北路二段的新址，餐廳內部裝潢新穎且典雅，服務也非常棒！每天11點半揭開序幕至午後2點前，緊接著在5點半敞開著大門迎接著辛苦工作的人們到來。\n▲雞絲甜豆-手工一顆顆剝落的豌豆子翠綠光滑，一入口猶如泡泡般清脆微妙口感搭著滑嫩的雞絲，清新香甜的滋味妙不可喻不愧是店裏招牌之一。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "那天看到胡天蘭老師的美食介紹，就一直想來試試！因為她跟食尚玩家報的美食水準不同，天蘭老師報的美食目前沒有踩雷！ …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "初訪人和園\n是婆婆指定要吃的雲南菜，年輕時候的回憶。\n餐廳在2樓，另一側有電梯可以搭， …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "過橋米線雞湯濃郁香醇但口感清爽不油膩，豇豆釀百花、牛肝菌捲餅、鵝肝蝦球、芥蘭炒牛肉值得推薦，破酥糖包糖漿餡有絲絲桔子、桂花清香",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "店員友善熱情，請他們推薦菜色可以提供很好的建議，當天品嚐的菜餚道道精彩，特色菜在台北確實少見，唯一美中不足的是土豆絲餅，口感略乾，吃油味較重，可能急著上桌逼油沒有那麼完全。以當日點的餐點來說，售價稍微偏高些（因為沒點什麼特別貴的食材），不然其他都覺得很完美👍 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "餐點好吃，用餐環境好，服務人員周到。",
        "日期": "2 週前"
    },
    "評論 46": {
        "內容": "非常棒的一家餐廳\n乾淨氣氛佳\n服務人員客氣又親切 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "好吃，清淡又下飯的雲南菜。。。很多菜像是過薑絲大腸，涼拌結頭菜，醋溜雞，大薄片，酸菜肉沫，辣泡子牛肉片，過橋米線，汽鍋雞湯，破酥糖包等菜都非常好吃。",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "雲南菜 - 每道菜都很可口而且都是其他餐廳沒看過的。菜的份量都不大但兩個人吃剛好可以多試幾道菜。最驚豔的是豇豆釀百花，用豇豆包裹碎蝦仁口感上脆脆的又甜甜的很開胃。一定會再訪的餐廳。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "米其林推薦的雲南餐廳 ，內部裝潢簡樸素雅、乾淨明亮。\n過橋米線、七彩珍珠丸子、酸菜肉末花枝、破酥糖包一定要點。 …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "味道令人驚艷及懷念，口味像是小時候吃的外省菜一樣，略為清淡可是料好實在，道道有驚喜各有各的特色。服務人員大部分有點年紀，可能動作及服務上沒有那麼及時，甚至會忘記點單，這是一點小小的缺失，可是他們的親和力跟服務態度是外面很難見到的，這是一間慢食餐廳值得懂得欣賞的人一起享受美食。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "菜色、服務都非常好 倒是一位瘦瘦高高的女經理or主管之類的態度非常不佳 自始至終沒看她笑過 請她幫我們照相居然說她忙 然後就離開。還好隔壁桌的客人幫我們拍照。真的很遺憾 整個慶生晚宴氣氛都被毀了。 但是要感謝有一位年長的女服務員 她非常親切 服務也很好。",
        "日期": "4 天前"
    },
    "評論 52": {
        "內容": "食物真的是很主觀的感受，網路上很多好評，但真的無感，唯一就是汽鍋雞湯頭不錯，但菜色整體都偏酸，菜份量很少，大概就是去自助餐打菜一兩人的量，還只能付現，就是當盤子的感覺。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "最特別的是「豇豆釀百花」，由店員強力推薦他們獨家，用豇豆包著蝦泥快炒，搭配醬汁甜辣、彈性，很特別也好吃的菜\n.\n完全沒想到「牛肝菌捲餅」是這長樣，這道菜以卷餅包著豐富脆度的牛肝菌，每一口都帶來滿滿的滿足感。酥脆的質感與濃郁醬汁完美融合 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "比較精緻的雲南料理，口味偏清淡，怪不得很多日本客人喜歡，生意非常好，服務人員和老闆都非常親切客氣，對於喜歡食材新鮮原味的人來說絕對會喜歡來了，下次再來試試其他的功夫菜品了！",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "• 單點\n- 豇豆釀百花 $368\n- 芥蘭牛肉片 $368 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "慕米其林之名而來，沒有預定的臨時嚐鮮，第一次品嚐上榜的雲南菜。地點還算方便，中山北路上公車在台泥大樓/馬偕醫院站就能到，搭捷運紅線在雙連或是民權西路站就要走一小段路。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "每次來都因為太好吃，都直接吃忘記拍照📷\n\n真的很愛人和園，很用心的在做每一道菜。 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "掛心尖兒上想吃的人和園雲南菜\n上週六晚上終於如願以嚐😊 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "3.8分。很適合公司、家庭聚餐，點小份量可以吃很多不同菜色。菜色很特別，很多我完全沒見過的菜色，宮豆釀百花，好吃！過橋米線務必配上炒酸菜。我們七人，點了應該有十道，人均700",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "臨時和老友夫妻約吃晚餐，太座相上這間餐廳已久，奈何兩個人吃不到多少菜色，既然揪到人頭自然不能放過機會🤤\n\n入座開始點菜不久，似乎我們點菜的氣勢驚動了店主，兩位氣質女士開始輪番上陣提供桌邊解說😆 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "由於過年大家各有各的事提早和家人圍爐\n餐點都很好吃～～\n最喜歡的是服務人員的態度 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "豇豆釀百花雖然是招牌 特別但不驚艷\n小炒肉很下飯 但是辣椒比肉多\n干煸香菇頗受好評 …",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "這家餐廳的食物真的是非常美味！特別推薦他們的大薄片，完全沒有豬騷味，搭配清爽不膩的胡麻醬，口感非常順滑。另外，腕豆雞湯也讓人驚艷，湯頭清香爽口，讓人忍不住想多喝幾口，只是價格稍高，一小碗百元以上，不過值得一試。其他的菜色也都保留了食材的原味，沒有過多調味，吃起來相當自然美味。服務人員都非常積極且親切，讓我們感到非常窩心。整體來說，這是一家讓人吃得滿足、心情愉快的餐廳！",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "來開箱收藏已久的人和園，多次榮獲米其林必比登推薦，初次到訪點菜，不用擔心，阿姨會幫忙看人數配菜，會推薦那些招牌菜，服務非常熱忱，各道菜都很好吃，汽鍋雞需預訂，米其林推的雞油豌豆湯必點，豇豆釀百花純手路菜強推，破酥包+八寶飯更是要嚐試，提醒大家~餐廳只收現金喔，收入台北必吃口袋名單~",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "價位合理，對兒童也算友善的餐廳。\n食物美味，以雲南菜來說調味不會太重太辣，\n尤其豆花魚有驚豔到～",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "每道菜都好吃，過橋米線、破酥糖包、涼拌結頭菜、、鍋巴蝦仁、捲餅都好吃，大概得多來幾次。服務親切，用餐環境佳。",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "📍人和園\n\n近🚇雙連站、中山國小站 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "近年從錦州街遷到中山北路上的老店，日本客多，有可擺12人桌的包廂。\n\n雖然是雲南菜系但是口味有調整過，與刻板印象的雲南重口味不同，較適合喜好偏淡口味的日本、台人。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "基本無雷 涼菜可以全刷\n\n眾多女神小姊姊： …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "來踩點必比登餐廳.阿嬤國寶級店員更是特色.每個服務員都是健康動作俐落健談的親切阿嬤.從電話訂位想增加人數.店家答：加人數機會不大.千萬不要7位.加到6位已經到頂了.實際到店現場還有空桌給的座位也很寬敞.包廂也很多.環境舒適用餐客也很多\n點了11樣菜+1鍋雞湯5人用餐問店員我們會不會吃不完.店員答她一人可全部吃完 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "生日快樂！ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "每道菜都吃得到餐廳的用心👍大大推👍 …",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "破酥糖包非常好吃，可惜不能外帶，ㄧ定得在餐廳內用，網紅推薦的雞油豌豆因不是季節吃不到，有點可惜，也是我最想嚐的；後悔點了干煸洋芋絲，不就麥當勞薯餅？最後被招待了金桔茶及咖啡，還神神秘密的交待說，\"下次\"不可以跟他要，所以\"這次\"服務我給滿分🤭說實話，服務人員充滿熱情的貼心介紹每一道菜，服務真的超好的 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "天啊啊啊啊！ 第一次吃雲南菜 太好吃了吧👍五星好評\n可惜人少 胃有限 沒辦法點太多 不然好多菜很想嚐嚐看\n服務人員的服務也很好 很窩心 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "令人驚艷，想二訪！\n乾煸香菇、牛肝菌捲餅、豇豆釀百花、破酥糖包、涼拌結頭菜必點\n蔬菜蕈類的比例很高，料理手法特別，非常好吃，吃完毫不覺得油膩，另外值得一提的是，不論是老闆或是服務生服務態度親切，讓人倍感舒適",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "氣鍋雞湯不錯喝 大頭菜豆乾肉絲加米線好吃。釀白花 松露蛋 大薄片 味道尚可",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "今天第一次來訪聽說已開62年，曾獲必比登推薦，八個大人用餐，平均一人1000左右。個人覺得菜色比較清爽不油膩、調味偏淡，但有幾道非常下飯，酸菜肉末、炒干絲，招牌菜都是以香菇、牛肝菌、豆製品居多，肉類的點了泡菜牛肉、茭白筍牛肉，中規中矩，氣鍋雞湯要先預訂很好喝，但跟想像中的雲南菜不太一樣，麻婆豆腐跟一般台式的口味也不一樣，整體而言很適合帶長輩來吃，但似乎沒有覺得非常驚艷。外場服務阿姨們都是非常資深員工，服務滿好。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "好吃！\n但是餐點份量偏少\n周日中午前往用餐 生意很好 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "菜好服務周到，特別愛麻煩死卻又好吃死的雞油豌豆、豇豆釀百花，特別有上館子的感覺。很想再來試試其他菜色。😋 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "我們訂了兩桌在包廂，餐點不錯，每道都不錯，只是菜量不多，但有些小貴，可能有些是手工菜料理手法比較複雜\n晚餐時間幾乎客滿建議先預訂",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "菜色特別上菜快，服務還不錯，但菜量算少，五個人一開始先點7-8樣但很餓一掃而空以為會吃不飽結果加點了雞湯跟好幾套菜才上米線跟馬鈴薯餅，就發現後面點的太多太撐了，鵝肝蝦球特別但一顆超過一個便當價，喜歡辣的要點吵雙椒夠辣。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "口味真的很不錯，服務好，用餐愉快。但菜色較為普通，很多地方都能吃到類似的品項。可以拿來和鼎泰豐比較，其實口味不會多突出，但好吃和品質是沒有問題的。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "少見的雲南菜餐廳，有些餐點蠻特別，份量偏少，好處是可以多點幾道嘗鮮，不過和一般餐廳菜色相較，選擇性稍少\n喜歡豇豆釀百花、捲餅、豆花魚的嫰豆花（湯頭實在太鹹）\n場地寬敞舒適，服務人員親切大加分",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "聽說是間開了六十幾年的店，我們來時剛好在它們剛裝修完的新店，這間雲南菜讓我覺得非常有特色，是非常道地的那種，與臺菜有所差異，幾乎每道菜都是沒有吃過的味道，在Youtu聞名周湯豪的心目中名單，有些高官也會來品嚐，所以也來嘗試看看，最喜歡的一道菜也是它們的招牌菜是干煸香菇，非常爽口，下次來會想再點的菜。這次沒有帶長輩來，下次會想找長輩們一起吃飯聚餐看看。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "推薦涼拌佛手瓜跟乾煸香菇\n汽鍋雞跟蒸魚需要先預定",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "食材講究、口味好，用餐環境乾淨清爽明亮，服務阿姨都很熱情，老闆娘親切。\n\n最喜歡豇豆釀百花，口感很有層次，蝦球也很鮮美。 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "雲南特色菜，中午去用餐，服務人員急著收餐具，感覺不佳",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "第一次來吃這間，必比登的餐廳\n圖片的這兩道菜色，挺創新好吃的\n但點了其他熱炒類型就真的「很普通」 …",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "應該要給六顆星🌟 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "每道菜看起來很平凡清淡，但一吃香氣層次豐富，驚艷。\n\n最喜歡牛肝菌捲餅，看起來沒什麼料，咬下去疑似豬油油脂香氣四溢；其次網路上大部分人推薦的干煸香菇，口感像炸牛蒡，越嚼越香，一口接一口。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "看得出來很有歷史的餐廳，但是小份的菜量真的太少了…口味都算精緻的口味，不錯，但並不值得這個價格。而且雖說是雲南菜，但是是已經在台灣在地化的口味，並沒有很正宗的雲南菜系的風味。吃一次可以，但不會想再訪。",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "豇豆釀百花 $368\n番茄肉末燒茄子 $268\n紅燒肉 $508 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "意外的美味！從一開始的涼拌結頭菜和佛手瓜就被電到，每一道菜都好吃！在台灣吃最有感的汽鍋雞湯！必來大推👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "這是再訪，11：30在樓下等老板娘來開門，\n上菜速度飛快，服務也很周到\n特色菜： …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "餐點超好吃😋\n老闆娘人超好\n必比登推薦哪幾道菜一定都要點歐 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "超過一百分的服務態度\n口味偏清淡 少油的調味 很健康\n很可惜 因為臨時過去用餐 …",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "位在中山北路二段二樓餐廳，裝潢氣氛都不錯，很多日本人，多是商業人士，因為菜色特別是雲南菜。他的米其林得獎菜色是必點的。破蘇包是甜點個人不觉得很好，但是松露炒飯一流！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "人和園餐廳 台北正統雲南菜，值得一訪再訪好味道！米其林必比登推薦！！\n干煸香菇、豇豆釀百花、破酥糖包、干貝醬蘿蔔糕、過橋米線、黑松露炒蛋、汽鍋雞（需要事先預訂），都是極推薦的菜。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "這裡的菜色很特別, 在短短的兩個月內來用餐三次了, 這裡用餐的日本旅客也很多, 唯一美中不足的是這裡只收現金!",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "雲南菜餐廳，我最喜歡的是涼拌結頭菜，還有碗豆粉，牛肝菌的香氣也不錯，鵝肝蝦球很特別，外酥內綿，而一人只能點一顆的破酥包是長輩們的愛，但是米粉湯的湯頭有點薄，氣鍋雞也可以更濃醇。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "米其林必比登推介雲南菜餐廳，建議先訂位，訂位有個小插曲，原電話預訂週六中午也確定了，過沒幾分鐘餐廳回電說沒位了，問我能否改週日，然後說要招待我吃破酥包😄\n到訪當天車子停在永盛公園地下停車場，進門已經幾乎全滿位，外面的座位都有透明布隔間，防疫確實。\n豇豆釀百花是沒見過的菜，把切段的長豆打結，再包裹蝦漿，口感豐富有豆的脆蝦的鮮Q彈，上菜有特別說辣椒也可以吃，原來是辣椒內也有漿。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "菜都好好吃，直接忘記要拍照！豆乾肉絲還有那個豆豆雞肉必須點大盤的～ 超級配飯",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "雖然菜的單價偏高，但點下來一個人不到700元也是都吃得很飽！\n每道菜都吃得到用心與功夫，上菜速度也非常快，推薦大家聚餐好選擇！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "必比登推薦雲南料理，干煸香菇，茭白筍牛肉片，雞絲甜豆，珍珠丸子也很棒，金邊八寶飯很特別，生意很好，要先訂位",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "一般日常簡單普通的食材，經過主廚的妙手加工，成為一道道色香味俱全的精緻料理。\n用餐環境乾淨幽雅，放眼望去(未能細數)包廂約有5至6間(有低消)，適合親朋好友及公司同事一起聚餐連誼。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "由於原本所在大樓正在施工，所以入口改在巷子內的大樓。內必比登推薦，菜色很特別，口味總體來說還不錯吃的！\n\n最推薦： …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "搬家後裝潢很新，空間也大非常多，舒服度大提升！\n\n今天與老闆娘聊天，說到全部員工一個都沒有少的跟到新的店，一位大姐更是74歲！ …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "很有特色的雲南料理，服務員非常熱忱，會細心推薦好吃的料理。",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "因為必比登推介，而認識這家店，\n訂位不難！\n阿姨們的服務都很好， …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "不會失望的老店，價格雖然高一點點，但服務絕對貼心。\n豆釀百花：菜豆加蝦漿。菜豆的脆口加上Q彈蝦漿，很驚喜的口感，特別是乾辣椒裡面也費心鑲入蟹肉，千萬別置之不理。真的是很用心的創意料理！\n干絲炒大頭菜：看起來普通，鑊氣香味十足 鹹香下飯。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "餐點非常優秀\n價位也合理\n闆娘很風趣 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "餐飲好吃，服務親切周到👍👍 …",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "破酥豆沙包有夠好吃\n愛到不行",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "人和園雲南菜\n看了周湯豪的介紹讓人迫不及待想去一嚐\n現場外場阿姨各個們都很會說菜讓人口水直流 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "人和園：老牌的雲南菜餐廳，服務人員都是年資深的長輩阿姨，服務熱忱依舊熱情，菜色多樣化，看似普通的家常菜都有好味道。另外的大菜，也是相當美味，唯一讓人意外的是價格偏高卻不能刷卡。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "整體來說都好吃😋不過雞油豌豆跟破酥包是今日最驚豔的兩道菜！\n因為每道菜都不錯👍🏼感覺是一家可以一再造訪，慢慢把菜單上的菜吃一輪的店～ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "必比登推薦的餐廳，服務人員的親切接待讓人感覺賓至如歸，素雅明亮的用餐環境及美味的餐點非常值得再次造訪及推薦👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "[米其林畢比登推薦雲南料理]\n\n人和園雲南菜開業已經非常久了，目前的地址是有經過搬遷後的 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "菜色都有自己的特色，雲南菜口味，有些是辣味，豆花魚口味還滿推薦的",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "標榜雲南餐廳但菜色清爽不油膩、調味偏淡\n需要的話可以跟服務生要辣椒油 很香帶辣 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "2019.08.01 = ★★☆☆☆ 雲南菜少見，想要嘗鮮可以試試；食物還不錯，但分量不多且單價偏高；另外店家態度，從老闆娘跟服務人員，姿態不是讓人很親近，著實讓人不悅，本人是完全不想再訪。 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "好吃，已跟著/帶著不同群朋友三訪，都得到好評，雖然桌椅間距離遠，但客滿的狀態下整個空間還是滿吵的",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "菜的味道都不錯，雖然是有一點老式的的餐廳，但是如果想要追求精緻感的話可能還是不太適合，但是服務是不錯的",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "豇豆釀百花-功夫菜。牛肝菌捲餅-牛肝菌香氣的捲餅，好吃，不過愛吃肉的我總覺得少一味",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "與朋友一同用餐，行前曾到訪過的朋友就提醒，如果沒有意見要吃什麼，就交由老闆娘或是資深的服務人員推薦。果真從冷盤開始到甜點，無一失誤。\n\n有幾道菜上菜的時候，服務人員也熟知新客總愛相機先吃，所以會放上新鮮食材提供一起拍照，超有趣的。 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "氣氛吵雜。\n服務生會一直來催點菜。\n菜品味道太寡淡，不敢下調味，毫無特色。 …",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "必比登推薦餐廳。\n乳扇：算是蒙古傳來的菜，成份是起司，沾糖粉或胡椒鹽吃，個人推沾糖吃。\n雞絲虎掌菌炒飯非常好吃，推～",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "貼心美味又有溫度的餐廳\n光是服務設備就想要推爆👍🏻👍🏻👍🏻\n從入口很先進的體溫量測 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "看起來樸實無華，但是每道菜入口都讓人讚嘆！老闆娘與服務的大姐也很熱情招呼與介紹菜色！必須二訪的好店！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "雲南特色料理，菜色多樣美味，闆娘和服務人員都很熱情有禮！鷄油豌豆湯很驚艷，牛肝菌捲餅、鵝肝蝦球、糖酥包子⋯⋯大家都吃的很開心！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "人和園，一間在地經營好幾十年的老店，也曾得到米其林必比登推薦的雲南菜。雲南各地有許多的少數民族，由於地理位置，會用到不少野菜，蕨類，菇類入菜。料理口味特色是，酥脆，酸辣微麻，清香回甜。跟我們一般想像中都是重口味其實不然。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "有人情味的餐廳，老闆都會出來聊天跟客人講話，每道菜都好吃。\n特別喜歡麻婆豆腐，乾煸香菇，汽鍋雞（要預訂）。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "跟家人在此用餐，空間舒適感不錯，菜色也挺好，不接受任何支付只收現金，附近錦西街有成淵高中停車場可停車！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "名不虛傳\n食物，服務，環境。\n都非常非常棒。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "推\n豇豆釀百花\n東坡肉 …",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "60年老店，每一道雲南料理都非常道地且價格公道，2019米其林必比登推薦，也深受日本客的喜愛。 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "六十几年雲南菜￼老餐廳\n\n酸菜肉末加花枝必點❤️❤️❤️好下飯 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "非常推薦的一間雲南料理餐廳.不論是菜色及服務人員皆是一流水準.價位上又合理.宴客絕對不會失面子~",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "這家真的好吃，沒啥好挑剔\n連阿姨都完美\n幽默勤奮面面俱到 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "米其林必比登推薦餐廳\n特色雲南菜色，很好吃不過份量不多\n推薦要點捲餅～裡面包四季豆好吃😋 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "非常好吃！今天和家人晚餐，無可挑剔！每樣菜都小巧精緻。汽鍋雞必點！",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "真的很好吃，尤其是酸菜真的超下飯，豇豆口感讓人驚艷，其他菜色也是有一定水準，無論是老闆娘和員工態度都超親切，親切和妳話家常，雖然價位整體偏高，份量也不多，但份量少剛好可以嘗試多一點菜色，很適合4-5人來用餐，是一間會想再來光顧的店！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "口味特別，清淡中嚐得出手藝，可惜價格有點高",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "人和園 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "超好吃\n\n米線很好吃 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "每道菜都很下飯，第一道豆仁湯真的是驚艷到不行，清爽順口，還有豆仁脆口清甜的感覺，隨後上的菜都調味得宜，同桌人也都讚不絕口，值得推一波👍👍 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "這家似乎還挺多觀光客來的（尤其日本人），建議提前訂位。餐廳本身裝潢偏舊，包廂也不走華麗路線，但服務態度良好、上菜速度快，重點每道菜味道都聽好的，即便家人不太吃辣，特意請餐廳調味做清淡一點，但家人吃地都相當滿意。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "豇豆釀百花，吃起來口感蠻特別的。其他菜就還好。",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "餐點精緻好吃，辣度可以依照吃的口味彈性調整，味道也很好，服務人員態度與推薦菜色也很專業。會回訪的餐廳！",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "聽說很出名的雲南菜老店\n終於找到機會嘗鮮 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "價格高了點，但菜色精緻而且獨特，料理手法出眾，食材新鮮，\n也因此客人超級多，高朋滿座，來一定要訂位，不然吃不到。",
        "日期": "2 週前"
    },
    "評論 152": {
        "內容": "知名的雲南菜老店，有許多特色風味的菜餚，是一般外面比較少見的料理，其中幾道招牌菜色；雞絲青豆、雞油青豆、乾煸洋芋絲、乾煸香菇、氣鍋雞(需要預約！)、破酥包、豆干肉絲(推薦加辣油)....等，其實還有很多其他不錯的菜色，只是沒有點到而已，價格還算中等，服務的大姐很熱心腸，會不斷的推薦怎麼吃、吃什麼👍\n是一家很有人情味的餐館~😉 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "干煸洋芋絲很脆好吃，牛肝菌捲餅裡面是包四季豆很香醬也很香甜，干煸香菇炒的很香，服務親切。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "服務很好老闆非常親切、連我們帶了超級大壽桃也願意幫我們蒸了好幾個小時、包廂要8000才能訂、但差不了多少也不會硬性收包廂費。老實說這裡的雲南菜不如十幾年前，但是吃起來還是舒爽愉快的，汽鍋雞湯非常棒、雞湯清厚又純，樟茶鴨雖然鹹了點，但是也乍得好吃有嚼香。大薄片吃起來就是手感片的，脆度還不錯。過橋米線可以不用點，料很少、跟雲南還有國外比都沒有比較好吃。沒有在菜單上的雲南style炸起士-乳扇可以要求、因為炸的乾爽不油、沾糖吃非常好吃（也可以加胡椒鹽）、此外炒雞棕菌比較少吃到的，而且吃起來的確有雞肉的口感。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "今天回馬偕紀念醫院看定期檢查的報告，看完就到附近這家2022新進榜米其林必比登推介雲南菜餐廳，餐廳位置在巷弄的大樓，不注意可能找錯，用餐環境明亮乾淨，點推薦的菜色-大薄片、豇豆鑲百花，果然一流，尤其豇豆鑲百花，將豇豆包裹碎蝦仁，創造出有趣的食材對比和多層次的味覺享受，必推；要來用餐最好先訂位",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "從錦州街剛搬到中山北路上寬敞的新用餐環境，招牌菜都很好吃，不會過油、過鹹料理都很下飯，服務的阿姨們都很親切、老闆娘非常客氣，會讓人再訪的美味餐廳～",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "錦州街上好吃有特色，熱情又用心的雲南菜餐廳，\n進門就有挺方便的自動體溫量測，餐廳內桌與桌之間都架設了透明隔間，防疫做得很用心，讓用餐可以更安心。 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "錦州街經營超過62年的雲南菜老店，2019年獲得米其林必比登推薦，目前第二代接手經營，除了老客人外，還獲得很多日本客人喜愛。\n此次是第一次用餐，阿姨介紹菜色很認真，說豇豆釀百花是必比登推薦菜色，問其他菜說好不好吃，還會直接回還好。 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "衝著必比登的人氣，第一次來享用～\n每道菜份量都偏少，味道並沒有預期的特別，最好吃的是鳳梨蝦球😋\n以這樣的價格，整體CP值不高，最值得稱讚的是服務很好！ …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "非常驚艷的雲南餐館，很高興因為好奇而有了第一次的用餐體驗！店裡的服務人員看起來都是資深員工，了解我們是第一次來用餐，非常用心介紹推薦的菜色跟份量，每一道都相當推薦！ …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "食材用料有一定水平，調味部份，有幾道菜已經偏像台菜的味道，多數口味蠻好，值得再訪😁 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "20多年前陪前老闆接待日本貴賓夫婦時第一次來人和園，吃到讓我很驚艷的干煸香菇，讓我留下很深的印象。這次聚餐剛好有人吃素，雲南菜較多菇類豆類，它們還連續五年獲得米其林必比登推薦，運氣很好有訂到2桌，離公司也近，就帶大家來嚐嚐雲南菜。它們的菜看起來平凡但吃了就知道是功夫菜，食材及料理方式我們平時較少吃到，什麼都想吃就點了16道菜，大家吃了讚不絕口，，沒有讓我漏氣失望。",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "日本觀光客必訪之處，風味獨具，酸辣極有層次，用餐環境舒適。服務周到，店員老練。雲南風味的蒜片非常下飯。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "2022必比登推薦！整體來說口味不會很重，雖然是雲南料理但吃起來很有家常菜的感覺。推樟茶鴨，口感酥脆，牛肝菌捲餅也不錯，糖包滿特別的也推～中山新址環境滿寬敞且明亮，有獨立大包廂可用餐，等待區的沙發空間也滿大的。老闆娘滿親切，會沿桌噓寒問暖服務。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "服務非常好，供茶、毛巾（很老派，但很喜歡）店裡好像都是做了很久的老員工👍，每一道菜都很熱誠的介紹，還會拿食材給我們看，需要添茶 加點（即便已經一點多 廚房快休息）也不見員工有不耐煩的情形（老菜館太常遇到）光是服務就滿分\n疫情關係 每一桌都很仔細的隔開來 感覺很像坐包廂👍 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "歷史悠久的知名老店，比大陸還正宗的雲南菜餚，很難有和人和園相提並論的雲南菜。\n現在的人都不知道，大薄片是人和園最先，也是獨門了幾十年後才有人開始有。因為當年靠的是一流的刀功，現在人使用的是機器。\n另外破穌包也是獨門了幾十年，現在也還是別人學不來，或是不能這麼費時下功夫的千層酥皮甜包。難怪一直有日本客，香港客專程來嚐試美食。 …",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "好吃！全店防疫隔板第一名，令人安心。\n大薄片和茭白筍牛肉中規中矩，其他都頗好吃，老闆娘相當熱情",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "雲南菜餚，見識了！格局不太大，感覺有些擁擠，但外場每一位都善於介紹餐點，有訓練，不錯吃，但都得看客官口味了！",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "雲南菜餐廳米其林推薦，每一道都很有相當厲害，碗豆湯清爽，豇豆釀百花必點",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "好吃 每樣都好吃 第一次來可以聽店家建議 白糖破酥包超好吃一定要點 過橋米線倒是很普通",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "包廂空間不錯，餐點好吃，附近停車方便，訂位還會跟客人提醒已換地點,唯一不方便是只能現金付款",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "食物很美味 ，服務人員態度超好老闆娘也很親切，下次再來嘗試其他菜色",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "很多大桌菜沒吃過的菜色，可以多來幾次試試",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "我們家的愛店，搬家以後更寬敞舒適了。美味的雲南特色美食，不愧是米其林榜上有名的餐廳。\n推： 豇豆釀百花可以說是鎮店之寶，豇豆捲上蝦仁泥，連紅椒也鑲料，超級費工，一定要嚐嚐。酸菜肉末炒花枝可以配飯、米線，十分對味。破酥糖包的外皮和內餡都很有水準。其他的餐點也好吃，只是比較常見。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "餐點好吃，但服務有待加強，我們原本訂了3桌，後來改為2大桌，上菜還是上3份的菜，一桌2份(太多)，另一桌1份(太少)，我們得自己到另一桌拿菜，包廂很熱，一問才知道冷氣壞了，還好有冰塊可以消消暑",
        "日期": "5 個月前"
    },
    "評論 176": {
        "內容": "豇豆釀百花與涼拌結頭菜相當好吃，餐廳服務很親切，值得再去。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "台北難得經營一甲子的雲南館子，菜餚可口、服務親切",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "菜色好吃口味偏重好下飯 食材用料實在又新鮮 服務人員很親切  會在來光顧",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "特色菜非常美味，不過整體份量偏少，干煸土豆絲一開始點了等到最後還是沒送來，建議預定。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "不久前第一次吃，感覺還行，今天約了家人訂了包廂，分享非常不爽的二訪經驗！\n\n1. 事先已電話訂了大鍋雞湯，也在電話裡確認訂餐ok，到了現場說我沒有訂到。 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這可能是此行最好吃的餐廳了！這是一家我還想再去的店。\n毫無疑問，這是一家非常好的商店，但它只收現金，所以不知何故！ ！ …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "味道不錯。\n不過，這個價格是正規中餐館的價格。然而，正如其他人所寫的那樣，付款只能用現金，這可能會給遊客帶來麻煩。\n綠豌豆湯超乎想。它具有很好的耐嚼質地。\n另外，照片中的杏鮑菇和另一道菜也值得推薦。絕對好吃。",
        "日期": "2 週前"
    },
    "評論 183": {
        "內容": "[瀏覽時間：2024 年 7 月]\n\n我去台灣出差的第一天，結束了台北的工作就來到了這裡。 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "我是星期一中午去的。我沒有預訂，我們可以共用一個座位嗎？我很幸運能夠立刻坐在圓桌旁。\n食物非常美味。紹興酒的味道很淡，我不喜歡。\n只收現金！我很緊張，因為我旅行的最後一天只剩下有限的錢了。無論如何，這不是一家便宜的商店，所以如果您可以使用信用卡，我將不勝感激。",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "我已經跟飯店預訂了，所以順利進店了。青豆湯、炒飯、炒王妃都很好吃。這是我第一次嘗試店員推薦的炒石首魚。我對自己如此喜歡它的質地感到有點驚訝。我還想再吃一次。由於每件商品的份量都很大，所以下次來店的時候我想帶兩個或更多人來。\n有10%的服務費。",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "我很幸運，因為我在周五晚上獨自來到了這家餐廳，而且沒有預訂。房間已經訂滿了，但他們在角落安排了一張額外的小桌子，我非常感激。所以我有一個意想不到的機會來享受一頓非常美味的晚餐。再次感謝您的服務。",
        "日期": "2 週前"
    },
    "評論 187": {
        "內容": "仁和園餐廳是一家很棒的中餐廳。菜餚以傳統中國菜為基礎，但您可以享受新的口味。我特別推薦川菜和點心，不僅味道好，而且外觀也很漂亮。工作人員的服務是一流的，他們很有禮貌，很友善。餐廳內的氣氛平靜，是與朋友和家人悠閒用餐的理想場所。價格合理，性價比高。這是一家我想再次光顧的餐廳。",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "著名的必比登推廣餐廳，供應雲南美食。\n特色菜是綠豆湯。清淡的味道和泡泡般的豆子會讓你上癮。\n所有的菜餚都很美味，並且以日本人喜歡的方式調味。 …",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "仁和園的豌豆湯很有名，一定要嚐嚐！我們也喜歡炸蘑菇和辣椒，都很美味。這個地方可能會有點吵，因為這裡是人們與同事一起來的熱門場所，所以預計會看到一些熱鬧且可能喝醉的團體😅。儘管很吵，但這裡是品嚐美味豌豆湯的好地方！ …",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "平日下午 5:30 開放後可提供單人入住，無需預訂。\n\n豆子湯在嘴裡爆開，很有趣！裡面有很多豆子。 …",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "一家雲南菜餐廳和一家常規必比登推廣餐廳。店裡很寬敞，很乾淨，工作人員會說日文。\n除了我一直感興趣的青豆湯外，還有炒平菇、牛肝捲年糕、紅豆泥。我們吃了百花（豇豆蝦仁炸餃子）、韓江西洋薯絲（炸馬鈴薯絲）和東鄉虎掌炒飯（雲南蘑菇炒飯）。一切都很美味！\n雖然座位較多，但建議提前預訂。",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "7、8年後？由於我的訪問，地點發生了變化。\n經典的青豆湯和炒王王蘑菇還是很好吃的，但第一張照片裡的火腿吐司就更美味了。\n火腿中的油和鹽很好地融入了麵包麵團中。 …",
        "日期": "5 個月前"
    },
    "評論 193": {
        "內容": "週五19點30分進店。\n建議預約，因為除非預約，否則無法入場。 …",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "我不知道如何從日本預訂，所以到達酒店後在禮賓部預訂了房間。\n雖然整體還是滿意的，但是價格還算合理，有些菜色我覺得不值這個價錢。\n著名的青豆湯、蘑菇炒飯、炒王公菇，採用優質食材，精心製作，調味考究，令人大飽口福。 …",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "這家令人愉快的雲南菜餐廳超出了我的預期。老闆娘非常熱情，樂於助人，提供的建議絕對令人驚嘆。每道菜都以其新鮮、精心挑選的食材而令人印象深刻。如果您在該地區並想嘗試中國菜，這個地方有五星級推薦。獨特的風味和高品質的食材使其成為享受正宗而難忘的用餐體驗的必去之地。",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "雲南菜健康又美味！ …",
        "日期": "5 個月前"
    },
    "評論 197": {
        "內容": "氣氛很高檔，但是價格不是很貴，點的東西都很好吃😍 大家都會說日語，很友善🥹 炒飯不是太入味，所以和所有的配菜都很搭😋 …",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "商店工作人員會很樂意向您推薦一些東西。然而，推薦的一切都很美味。整體味道清淡，蝦餃炒飯想吃多少就吃多少。與一大群人一起去可能是個好主意，因為你可以吃到各種各樣的食物。",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "不錯的雲南餐廳。我覺得有點高估了，菜色時好時壞。但總的來說我很喜歡它。我不確定我是否會回來，因為價格相當高，但至少值得嘗試一次。我最喜歡的菜是炸馬鈴薯絲和蝦球。鴨子是我吃過的最糟糕的東西 - 根本不值這個價錢。服務很好。如果您選擇去這裡，我建議您預訂。",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "我預約了然後就去了！\n工作人員還會說日語，所以我可以安心地吃東西了！\n我們也可以告訴你推薦菜色⭐︎\n所有的菜都非常美味。",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "服務不好，還是強迫收現金和一成服務費。服務零星且參差不齊，因為他們有多個服務員為每張桌子服務。諷刺的是，他們只收現金，並為這些糟糕的服務強制收取食品費用總額的 10%。我們期望得到更友善和更好的服務，但我們沒有得到。以下是一些不可接受的情況：\n1. 一位服務生要求我們在抵達後慢慢點餐，下一位女服務生在 3 分鐘內出現並「建議」我們盡快發送訂單。 …",
        "日期": "6 個月前"
    },
    "評論 202": {
        "內容": "非常美味。雖然是滇菜，但一點也不辣，襯托出食材的原味。",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "優質、熟悉的服務；這些女士都很優雅，會像可愛的阿姨一樣鼓勵您吃完盤子。食物很棒，很精緻，雖然我一生都在吃中國菜，但我還沒有真正體驗過它。它有一種光環，值得尊重，而不僅僅是消費。茶水服務也很到位。",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "服務很好很溫柔。\n所有的菜餚都很美味。匹配米其林一星。",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "我會把它評為米其林評級。  不管怎樣，這是 5 分（滿分 5 分）。漂亮又漂亮的裝飾。  這個地方很乾淨。  最重要的是，食物的味道、質地和香氣都非常出色。真的很特別。  在台北其他地方你找不到這種類型的餐廳。",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "一切都很美味🫛特別是竹筍和杏鮑菇都棒極了✨強烈推薦😋18啤酒又甜又好喝😍味道值回票價💖 …",
        "日期": "4 個月前"
    },
    "評論 207": {
        "內容": "我在台北最喜歡的另一家。獨特的雲南菜上菜很快，而且做得很好。蔬菜前菜非常棒。份量不大，但味道超乾淨，不油膩。",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "瀏覽日期：2024 年 5 月 28 日\n位於馬凱醫院公車站前大樓二樓的雲南菜餐廳。我預約了12人並參觀了。 …",
        "日期": "6 個月前"
    },
    "評論 209": {
        "內容": "不錯的雲南餐廳。美味的食物和良好的氛圍。友好和良好的服務。",
        "日期": "1 週前"
    },
    "評論 210": {
        "內容": "我用它來做午餐。我沒有預約，是直接進去的，但是他們做了很多努力才為我安排了座位。我非常感激。\n由於是午餐時間，女士們很多，聊天的聲音也很大。\n菜色是雲南菜，屬於中國菜的一種，以蔬菜為主，味道非常精緻。這非常好吃。甜點我點了豆沙包，豆沙很好吃。\n在這家店需要注意的是，儘管店面如此，但付款方式只能是現金。付款時我很困惑，因為我理所當然地認為我可以使用我的卡。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "距離我們住的飯店（洛碁大飯店Sausui）步行7-8分鐘有一家雲南餐廳。\n我吃的每樣東西都很美味，但我最喜歡的是辣炸大王蘑菇和豌豆湯（這很出名，因為它在許多台灣書籍中都有介紹）。辣炒杏鮑菇的味道和口感讓喜歡喝酒的人難以抗拒。另外，炒飯是傳統的炒飯，味道鮮美。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "非常友好的服務和美味的食物，儘管麻泡豆腐不是我吃過的最好的，有點乏味。荷蘭豆湯很棒，強烈推薦——還有那道蘑菇菜。",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "無需預約即可使用並訂購單品。不過我覺得還是應該預約一下，下次再來。所有的菜都很美味。",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "Makomodake和牛肉很好吃！\n綠豆湯也很好喝！\n大家都點了杏鮑菇，不過我覺得日式炒牛蒡比較好。 （哈哈） …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "聽說青豆湯很好吃，就預約去了。\n總之，綠豌豆湯是一種享受。至於味道我就不多說了，每個人都有自己的喜好。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "典型的台灣家常菜。他們以雪豆聞名。這是一個必須嘗試的項目。  其他一切都很一般，沒什麼特別的。",
        "日期": "7 個月前"
    },
    "評論 217": {
        "內容": "(2019/08)\n我們四個人去了一直想去的商店。\n預訂時間為 17:30 - 19:20。由於店面較小，他們會從晚上7點30分開始輪換商品。 …",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "台北有無數好吃的餐廳，但這家可能是我迄今為止最喜歡的一家。雖然是雲南菜，不是台灣菜，但每道菜雖然都是第一次吃，但總有種懷念的感覺，味道濃鬱，溫柔。大家都喜歡店裡的工作人員，喜歡活潑善良、日語流利的媽媽，喜歡美麗優雅的老闆娘。它以豆湯而聞名，但我已經嘗試了我媽媽推薦的所有菜餚，不會出錯。請一大群人前來！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "像往常一樣，工作人員的推薦很強烈，但味道還是一致的。都是清淡的口味，清爽又不中國味。菜單有大、中、小三種尺寸可供選擇，讓從小到大的團體都能享受到各種菜餚。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "調味很考究，而且所有的蔬菜都脆脆有嚼勁，很好吃，但是我覺得有點貴，一個人5000日元。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "雲南菜可能不太吸引你，但我覺得有很多菜是用蔬菜做的。自從我從以前的商店搬到這裡以來，這是我第一次來到這裡。當然也有葷菜，但我覺得這更像是一家素食者會喜歡的餐廳。別忘了點著名的芸豆湯。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "這家老字號中餐廳自 1956 年開始銷售美味佳餚，也獲得米其林必比登推介。價格都是小份的。\n\n我們點了很多菜，都還不錯： …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "食物非常美味，一切都符合預期。這是一家很受歡迎的餐廳，所以我前一天透過電話預訂了位置。雖然價格貴，但是是我可以推薦的店。\n平日里，門口的燈都是關掉上鎖的，直到晚上商店開門之後，所以我被黑暗迷惑了，所以如果在商店開門之前去的話請小心。",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "正如其他一些不滿意的人所說，價格過高是一個大問題。另一方面，綠豆捲（不知道正式名稱）太大了，用筷子無法處理（份量還可以）。番茄醬茄子很甜（！），炸蘑菇條很無聊——根本不是一道菜，而更像是一種配料。我不得不要醬油來調味。 …",
        "日期": "2 個月前"
    },
    "評論 225": {
        "內容": "在 YOUTUBE 上評價很高。我是下午1點30分進店的，沒有預約。豆湯、青菜蝦餃、炒牛肉和蒔蘿。雲南菜清淡可口。很滿意，不收服務費。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "我是透過電話預約的，和4個人一起去的。\n會說日語的工作人員在推薦菜單時會有點咄咄逼人，但也很有趣。\n豆湯雖小，但味道鮮美。 …",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "總的來說，這是一次很棒的食物和服務。  家庭擁有並經營，工作人員非常友好，為我來訪的家人帶來了非常舒適的體驗。\n\n食物準備得很好並且呈現得很好。  他們幫助訂購和推薦。  豆腐菜確實是個實實在在的贏家。  我特別喜歡辣泡菜魚，這是台灣融合菜，但味道非常接近我在中國（北京和深圳）體驗到的這道菜。  其他菜色也很濃，也很好吃。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "台灣菜餐廳！綠豆湯很好喝，值得一試！我根據工作人員的推薦點了一些其他菜餚。\n這裡的大多數員工都比較老，但非常友善和細心。去的那天吃得很飽，所以沒能嘗試很多菜餚，我覺得炒飯很吸引人😋😋如果下次有機會去的話，我想多嘗幾樣蕎菜。 …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "這是一家連日本人都會滿意的美麗商店😆 我覺得週五、週六、週日最好提前預約。幫我們點餐的那位女士日語說得很好，而且真的很可愛！\n我們是4人一組去的，本來想去一家小籠包店作為我們的第二家餐廳，所以我們就想少點點，但是推薦的力量讓我們點了很多東西（笑））我吃了一邊想知道該做什麼……味道好極了！ ！ ！ …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "每一道菜都很棒，但不便宜\n需加一成服務費，真的是每一道菜都很好吃。\n故紀錄菜單及價格： …",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "我不得不說這家餐廳是我們台北住宿期間最好的餐廳！\n人和園得到了Mechlin的明星，不僅是美味的雲南美食，在這裡工作的人們讓我們有回家的感覺，我們度過了一段美好的時光，笑得大笑，淚流滿面，在立即付錢給我的丈夫（只收現金）之後在離開這座城市之前，詢問未來是否有可用的座位，以盡可能多地適應時間表，瘋狂程度同樣取決於它的美味程度！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "他們一開門我就沒有預約就去了，但他們沒有拒絕，而是用日語讓我等一會兒。為我們準備了一張桌子。亞洲獨有的米其林餐廳。我把菜單留給你了。當我告訴他我不喝酒時，他告訴我不要喝酒，我對此很感激。還有承諾的湯…我真的很喜歡蝦末餃子和辣椒炒豬肉。",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "我去GW吃午餐。最好提前預約。所有的菜都很美味，但我和啤酒一起吃的炸王蘑菇非常出色。這家餐廳深諳待客之道。當你去那裡時，你可以感受到它受到許多人的喜愛，而不僅僅是日本遊客。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "一家非常經典的雲南餐廳，有著現代的氛圍。光臨=)",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "店員很友善，會說日文。辣醬有濃鬱的山椒味，所以如果你不喜歡山椒，我們建議嘗試菜單上的其他菜（這是正宗的！）",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "他很有商業精神，推薦了很多食物，我都吃不完。雞湯看不懂？沒有聞到什麼味道嗎？\n考慮到品質我認為它很貴",
        "日期": "11 個月前"
    },
    "評論 237": {
        "內容": "店裡人很多，但店主女士很友善，讓我們久等了。去的時候是週末，人比較多，工作人員也很nice。我很高興接受這項服務。能夠輕鬆地說日文也很好。炒王公菇和青豆湯非常好吃。這是一家我還想再去的店。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "我在沒有預約的情況下臨時通知去吃晚飯，然後去機場。來台灣想嚐嚐雲南菜，但附近沒有其他地方可去，所以就選擇了這家。靠窗的座位有一張預留座位的票，但我直接進去問有沒有空位，因為我的同伴會說中文，但沒有其他座位，所以可能預訂的人只是沒有出現，也許只是一場表演我不知道為什麼，但我被引導到了靠窗的預留座位。\n（事後看來，我認為工作人員讓我通過可能是因為他們認為我是當地人。） …",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "這是我四年來第一次去台灣出差，這一天我讓飯店前台幫我選了附近的餐廳。我對這家餐廳了解不多，但它是日本人中很有名的餐廳。菜單是工作人員推薦的，尤其是青豌豆湯，因其質地而具有令人驚訝和印象深刻的味道。會計只收現金。這是一個很棒的菜單，所以我會上傳它的照片。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "我本月早些時候去吃綠豌豆湯。他們用豌豆代替青豌豆，味道超出了我的預期。店裡的工作人員也很熱情。即使在訂購時，他們甚至會告訴你不應該要求什麼等等。\n點的每樣東西都很美味，已經成為我去台灣一直想去的餐廳。",
        "日期": "6 個月前"
    },
    "評論 241": {
        "內容": "青豌豆湯，味道清淡溫和。青豌豆飽滿可口。炒石首魚的口感像薯條一樣，很適合搭配啤酒。春捲裡有牛肝菌，皮軟。蝦肉很肥美。非常滿意。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "我懂日語，吃的東西都很美味。\n這是一家你絕對應該預約的餐廳！ …",
        "日期": "10 個月前"
    },
    "評論 243": {
        "內容": "一家著名的雲南菜餐廳（來自中國西南部的雲南省的菜）。食物非常美味而且不太油膩或太鹹。工作人員都非常友好和樂於助人。然而份量很小而且價格很高。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "那裡的服務非常好。  餐桌服務員確保我們的晚餐沒有過量。這是一家老字號餐廳，主打西南民族菜餚。  我們帶著很高的期望進去，帶著滿足的心和胃離開。\n它的旗艦米線——過橋米線只有一個令人失望的地方。  我給它的內容和湯底打了較低的分數。",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "我妻子在某個地方看到了它，所以我們去吃午餐。\n顯然這是一家來自雲南省的餐廳。\n據說豌豆湯很有名，但是湯裡有雞肉味，不太合我的口味。 …",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "食物簡單又美味，適合日本人的口味，所以顧客群以日本人為主。好像在台灣人中知名度不高。只能預訂17:30或19:30開始的兩班，當我嘗試從18:30開始預訂時，被告知預訂到19:30，所以我給了3星。但即使是免費的，也有座位。",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "我沒有遇到任何日本人，但這似乎是一家很受歡迎的餐廳。豆湯出奇的美味。大頭菜沙拉和炒飯也很美味。店裡的人也非常友善。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "綠豌豆湯非常美味。\n我一個人花了大約5,000日元，所以還好，不是很貴。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "豌豆湯很好吃。溫和的口感讓人吃完還想再吃。除此之外，它很美味。\n這家餐廳的另一個賣點是熱情好客。每個人，包括老闆娘，都很在意調味和數量。還有甜點和咖啡。\n日本顧客很多，所以說日文不是問題。\n一家商店裡的商品種類繁多，讓您情不自禁地愛上它。錢包裡最好多放一點錢。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "這是一家日本人喜歡的優雅商店。\n當我們看著菜單不知道點什麼時，一位開朗的女服務員根據我們的口味和數量推薦了幾道日文菜餚。\n所有的調味料都溫和，能帶出食材的味道。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "老闆夥計很親切\n道地雲南菜，說不上大菜，家常卻非常好吃，請客不會失禮，但一定要訂位",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "我沒有預約就去吃午餐了。\n炒王王。青牛肉。蝦醬🦐。炒飯。我當然喝了豆湯。\n味道好嗎？夠了嗎？妻子和老闆來看我們，非常細心。\n我一定會再去✌️ …",
        "日期": "4 個月前"
    },
    "評論 253": {
        "內容": "豆湯並不總是以媒體所描述的“美麗的狀態”提供。\n食物很美味，店裡也很乾淨。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "去台北吃我的第一頓晚餐。因為是人氣餐廳，所以我是透過飯店預訂的，所以不用等就可以進去。豆湯裡的一切都很美味。尤其是炒豇豆和蝦餃真的很好吃❗\n工作人員的客戶服務也非常好。另外，老闆人很好，服務也很好，讓我很滿意。\n下次來台北我一定會再回來！ ️",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "看來是一家人氣餐廳，工作人員的客戶服務很愉快👍所有的菜色都很美味，能吃點與台灣菜不一樣的東西真是太好了。它也非常適合招待客人。 …",
        "日期": "2 個月前"
    },
    "評論 256": {
        "內容": "食物太好了，一餐就吃完了兩天的食物。",
        "日期": "4 個月前"
    },
    "評論 257": {
        "內容": "綠豆湯是必點的！ 在車站對面，你可以找到街頭小吃市場，然後你可以買更多的食物。\n工作人員會說日語，菜單也是日文的，所以很容易理解。\n車站對面有一條美食街，叫寧夏路夜市，吃點東西就去那裡吧！",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "雲南菜，口味清爽。\n店員很習慣日本人，所以我認為這家店是針對日本人的。\n那裡很擁擠，所以最好提前預訂。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "這是唯一一家可以品嚐到雲南菜的餐廳，在網站和旅遊指南上都很有名。味道溫和，能襯托出食材的味道。店內的裝潢給人一種沉穩又奢華的感覺。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "調味料比較清淡，所以對當地人來說可能不太夠，因為這裡主要是一家日本餐廳。我吃了炒海苔和蘑菇，還有鵝肝蝦餃。\n很難強烈推薦推薦菜色（價格相當昂貴）。價格也不便宜。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "我們點的所有食物都清淡可口，服務員也很友善、開朗，為我們提供指導和介紹，讓我們度過了一段舒適而愉快的時光。",
        "日期": "1 個月前"
    },
    "評論 262": {
        "內容": "用餐日期：2024/11/06",
        "日期": "4 天前"
    },
    "評論 263": {
        "內容": "我感到很安心，因為我幾乎聽得懂日文。\n真的什麼都好吃，\n尤其是豆湯，炒杏桃鮑菇，還有最後的麵條，非常好吃。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "限現金支付\n豆湯比我想像的小很多，但是很好吃。",
        "日期": "9 個月前"
    },
    "評論 265": {
        "內容": "每道菜的量不大，但口感很好！",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "我們很高興吃yammy測試。工作人員都非常友善，照顧我們就像我們在家裡吃飯一樣🏡強烈推薦這家餐廳 …",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "一家雲南菜餐廳。據說這家餐廳很受日本遊客歡迎。豌豆湯又漂亮又可愛！蝦子和綠豆菜看起來很有趣而且很好吃！根據成分的不同，價格差異很大。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "埃林吉很好吃！性價比與服務◎\n我們吃了青豆湯、炒王魚、鴨肉、蝦仁炒飯、蘑菇炒飯和麻婆豆腐。杏鮑菇和青豆湯絕對是美味。我對整體品質和性價比非常滿意。\n我想再次拜訪您。\n謝謝你的飯菜。",
        "日期": "7 個月前"
    },
    "評論 269": {
        "內容": "豆湯有了新的質感\n所有菜餚都經過溫和的調味，味道鮮美。\n性價比也不錯👌 …",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "我預約了然後就去了。\n很貴但是很好吃！\n綠豌豆湯\n分量只夠一小碗",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "青豆湯和古橋麵很好吃。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "青豌豆湯、炸馬鈴薯、王王王……還有希米拉麵。雖然有點貴，但這是一個你至少應該去一次的地方。昨天，80%的人是日本人。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "綠豌豆湯好像很有名。\n很美味。\n我以為日本遊客很多，結果看到Rurubu上列出來了。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "限日本客戶。我懂日語，但一份青豆湯要新台幣110元。其他菜色雖然份量不大，但價格有點高，300-400新台幣（1200-1600日圓）。味道確實很好吃，但我想我不會再去那裡了。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "調味料很適合我們日本人，而且用的油不多，所以每一道菜都吃得鮮美。",
        "日期": "3 個月前"
    },
    "評論 276": {
        "內容": "深受日本遊客歡迎。我聽得懂日語。週末特別擁擠，所以最好儘早預訂。\n可以肯定的是，大部分的訂單都是由工作人員推薦！",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "有一天，我們兩個人去吃晚餐。\n所有這些都有優雅的口味和新鮮的驚喜，我們度過了非常愉快的時光。 …",
        "日期": "10 個月前"
    },
    "評論 278": {
        "內容": "美味的食物和賓至如歸的服務。   當需要家庭食物時我最喜歡去的地方之一",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "這裡總是擠滿了顧客，所以最好提前預訂。\n綠豌豆湯很受歡迎。\n竹筍季節推薦吃竹筍，但個人覺得下次不會點了。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "綠豌豆湯總是推薦的，但絕對值得。另外，切成薄片的王蘑菇和油炸的菜餚出奇的美味。\n\n店裡是新裝修的，乾淨寬敞，白色基調。即使是和家人一起，我也能毫不猶豫地享受它。 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "美味的雲南菜。\n豆湯是必須的！\n需預約！",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "畢竟它肯定在這裡。令人擔憂的是，許多顧客是日本人，但並非全部。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "由於我去的時候是在以前的地點，所以搬到新地點後我第一次預訂了晚餐。不幸的是，我們看到的桌子上方的空調直接吹到我們身上，食物很快就冷了，所以我們無法享用。\n青豌豆湯出來的時候，不熱，味道似乎和之前的不一樣。我不想奢侈，但我確實要求你提供熱食。我很期待，但下次我會多考慮一下。",
        "日期": "11 個月前"
    },
    "評論 284": {
        "內容": "只收現金。我認為這是一道比較高端的台灣美食。所有的特色菜都很美味，我也能聽懂日文。這裡擠滿了日本人，所以建議參觀前提前預約。",
        "日期": "9 個月前"
    },
    "評論 285": {
        "內容": "很美味。下次，我想和一群人一起去嘗試不同的事情。",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "料理有特色又好吃，如果可以刷卡就更好了！",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃 但份量真的不多",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "Petite portion mais Très bon，非常好吃😋 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "非常好吃",
        "日期": "6 個月前"
    },
    "評論 290": {
        "內容": "全面的：\n這家餐廳展現了對工藝的奉獻精神，並且清楚地表明他們真正關心食物的品質和顧客的體驗。會推薦。 …",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "絕對令人驚嘆的遠安風味美食。  經典菜餚的精美呈現和親切的主人……如果您以前來過，但去過新地點，請務必再次光臨。  市場新鮮的食材和非常友好和樂於助人的工作人員。  沒有英文菜單，但工作人員會用英語協助。  如果這不是您正常的用餐方式，那麼這是對中國西南菜餚的一次很棒的第一次體驗。  儘早預訂，很快就會客滿，尤其是在週末。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "我很感激儘管我一個人去，媽媽們還是熱情地歡迎了我。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "你可以吃到雲南菜的圖像。竹筍沙拉或其他秘密菜單項目？",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "好吃，店家用心。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 296": {
        "內容": "深受外國人喜愛的一家雲南餐廳。新店設有更多私人空間，讓您可以在私人空間享受美味佳餚。店主媽媽的笑容真好！",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "豆湯值得！ ️",
        "日期": "11 個月前"
    },
    "評論 298": {
        "內容": "服務很好，食物很好。絕對是個守門員。",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "吃什麼都好吃❗️\n因為我看得懂日語\n即使對於初次使用者也很安全。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "我覺得這是一家無論吃什麼都保持同樣美味的餐廳。老闆和所有的員工都很友善和友善，雖然是一家很受歡迎的餐廳，但沒有什麼專橫的感覺，這給我留下了很好的印象。豆湯可以說是這家店的特色菜。紅糖包也是最愛的點睛之筆。",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "每道菜都好吃😍😍😍 …",
        "日期": "8 個月前"
    },
    "評論 302": {
        "內容": "雖然是簡單的雲南菜，但很好吃。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "清爽家常菜。菜色都很用心。",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "提供多種適合日本人口味的蔬菜的餐廳。",
        "日期": "4 個月前"
    },
    "評論 305": {
        "內容": "我使用它是因為它靠近我的酒店。\n日本雜誌什麼的介紹的，地圖上的評價看起來不錯，就進去了，結果發現是最差的。\n桌子上有一張預訂票，看起來沒有空位，但當我用中文詢問服務員是否有空位時，他讓我通過了預訂票所在的位置。 …",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "這是一家雲南菜餐廳。內部漂亮又乾淨。有大圓桌和小桌子，無論大小團體都可以輕鬆使用。食物也非常美味，配上日本人喜歡的溫和調味。工作人員也非常友善和風度翩翩，很樂意為您提供推薦的菜單項目。\n雖然我們吃的很多，還喝了瓶啤酒和紹興酒，但人均只花了5000日元左右。如果可以的話，我想和一大群人一起去。因為美食的種類很多。 …",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "以綠豆湯聞名的雲南餐廳。看到這種日本不存在的獨特烹飪方法，真是令人大開眼界。調味也很細膩。女主人和員工都提供太多服務？他和你想像的一樣友善。\n人們之所以這麼友好，可能是因為它很貴（笑）。 3個人吃一餐大約需要7000日元。\n不過，目前只接受現金付款。由於某種原因，您也可以使用日元，但價格稍貴一些。長假時最好在遊客增加時預訂。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "超好的！一定要嘗試！",
        "日期": "3 週前"
    },
    "評論 309": {
        "內容": "雖然是午餐時間，但店裡卻空無一人。只有包括我們在內的日本團體。\n每本旅遊指南上都有這家店，所以我去那裡的時候就知道我會被騙。這很容易，因為他們可以用日語幫助您。\n據我所知，我吃了豆湯、炒王蘑菇、炒飯和高湯沙拉。 …",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "非常美味又精緻，有不常見的菜品，非常適合想嘗試新口味的人，也有常見的菜品，但味道簡直棒極了，提升了一個層次。點單的時候一定要聽工作人員的話，他們知道如何在你只有一個胃的情況下提供最廣泛的選擇。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "以其豆湯而聞名。\n這是雞湯。",
        "日期": "3 個月前"
    },
    "評論 312": {
        "內容": "城主好樣的！每一條路北約都是美好而幸福的，整件事情都是值得的，值得的。\n\n一切都很美味。受到推崇的。吃完飯後，來一份甜甜的包子吧！",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "典型的台灣餐廳，專為富人（特別是日本人）服務。價格高，強迫推薦普通菜，調味還過得去。如果你喜歡夜市和大排檔，那你就錯過了。可能有一些人喜歡這種東西，所以你應該將它與你自己的價值觀進行比較。",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "我是因為好評才去的，但是份量很小，價格也不便宜，而且看起來不像台灣。還不錯，但真的很好吃！ ！ ！沒有一件事讓我思考。我對豆湯的印像是「嗯」。\n我認為僅僅因為某人出名並不意味著你可以在所有事情上信任他們。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "他們已經搬家並重新開業了，所以請忽略舊照片。但他們的菜餚非常一致，都需要大量的刀工和長時間的勞動。非常精緻的菜餚。",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "可以品嚐到雲南美食。\n著名的小吃豌豆湯味道溫和，但喜歡重口味的人可能會覺得有點淡。\n這是一家推薦給蘑菇愛好者的餐廳。\n有一位男性工作人員會說流利的日語，他的個性很有趣，讓你想再光臨。",
        "日期": "8 年前"
    },
    "評論 317": {
        "內容": "口位清淡\n量少了些。",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "16年11月某天晩上去過。坐下來就被服務生管束\"用餐時間兩小時之內行嗎？\"這裡是自助餐嗎？何必那麼繁文縟禮呢😢，還沒吃飯已經掃興耶。這間餐廳好像大肆宣傳\"正宗雲南菜館\"，可用蘑菇的菜寥寥無幾且每道菜一點兒都不辣，在昆明混過了兩年的我來說根本是個冒牌貨！不過味道本身還可以的，老闆娘也和藹可親，但服務生水準有待提升。有些人所指出的優待日本人的選擇性服務好像不是空穴來風，希望把所有的客人一視同仁。 …",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "一家供應雲南菜的餐廳，這是一個有點不尋常的中國類別。基本上就是清淡的調味料。似乎厭倦了吃油膩的中國菜的外籍人士在要求“不尋常的中國菜”時經常會帶商務旅客來這裡。 「好久不見了。」老服務生很細心地照顧著這裡那裡的桌子，工作人員也很友善。\n標準菜是雞肉炒豆和“輕橋麵”。饅頭香和饅頭紅薯絲是啤酒的好朋友。下午3點左右經過這家店時，可以看到店後的工作人員正在辛勤地剝豌豆皮，準備做雞油碗。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "我不能隨意索取。銀座尼羅方法。\n豆類和蘑菇店。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "正宗的雲南菜，廚師們透過精湛的烹飪手法，讓雲南菜鮮嫩可口，酸甜可口。老闆娘好像是雲南人，會招呼客人。  唯一要說的是這裡的價格有點高而且信用卡不方便。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "搬家後第一次來訪。\n第一次來台灣的朋友對這裡讚不絕口。\n仍然很穩定。",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "正如許多其他人已經指出的那樣，食物很美味。讓這個地方真正脫穎而出的是出色且超級友好的服務。幾乎就像在朋友家吃晚餐一樣。",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "如果您是第一次來台灣，那麼這裡就是您的最佳選擇。雲南菜也適合日本人。到目前為止，沒有人在這裡有過不好的經驗。",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "日本人也喜歡的味道。食材很有趣，店裡也很乾淨。日語還可以，取決於工作人員",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "味道清淡，是日本人喜歡的。正如大家所說，我希望您來訪時嚐嚐綠豌豆湯。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "一家雲南菜餐廳。還有會說日文的店員。菜餚以清淡調味為主。",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 331": {
        "內容": "我根據工作人員（日語流利）的推薦點的菜都很美味。我想吃很多香辣炒王蘑菇絲。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "大多數顧客都是日本人。\n店裡的工作人員也會說日文。\n它的味道溫和，而且永遠不會壞。 …",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "令人驚嘆的雲南風味美食，如今在台灣很難找到。   我吃的所有菜餚都非常好，我一定會再回來！",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "南池老味道盡在寶島！\n這裡很好地保留了雲南各民族尤其是大理白白族的飲食風味。\n其中資中菌、牛隻坎菌等食品頗具雲南地區風味。 …",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "食物很棒😃⤴️⤴️我在住宿期間去過兩次。五月我還要再去一次台北，所以我還會再去那裡。店員日文說得很好，很友善！ ️媽媽也很棒🎵 …",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "這是一家美味的餐廳。 CA很久以前就教過我這一點。最近日本人多了，物價好像也漲了一些…\n不過，推薦的菜餚都很美味，是一家即使介紹給朋友也能得到滿意答复的餐廳☆",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "那是一家口碑很好的餐廳。正如預期的那樣，食物非常美味。",
        "日期": "11 個月前"
    },
    "評論 338": {
        "內容": "著名的豆湯和炒王王蘑菇都很精緻。",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "便宜又好吃。工作人員也很友好和友善。炸石首魚的烹調方式出乎意料，但很好吃。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "日本人喜歡的清爽口味。老闆娘用蹩腳的日語和我說話，提供各種服務，所以我可以吃得很愉快。",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "很棒的餐廳！食物真的很美味，我們忘記拍照了！",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "我們受到了非常友善的對待。謝謝。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "大推松露炒蛋和封面的豇豆百花，非常美味、每道都好吃！",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "很受日本人歡迎的雲南餐廳。媽媽總是帶著燦爛的笑容迎接你♪",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "食物非常美味，調味溫和👍因為酒量不多，所以給了一顆星🌟 …",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "加上清淡的調味，襯托出食材的味道，味道鮮美！",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "蠶豆湯很精緻。",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "雞油豆湯配中式麵條",
        "日期": "7 年前"
    },
    "評論 350": {
        "內容": "這是最好的。我已經去過那裡十多次了。韓國人和日本人都喜歡。",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "好好好好吃",
        "日期": "7 年前"
    },
    "評論 352": {
        "內容": "道地的老店 用心的料理",
        "日期": "3 年前"
    },
    "評論 353": {
        "內容": "食物好吃，有特色",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "好吃又好玩！",
        "日期": "6 個月前"
    },
    "評論 355": {
        "內容": "超級好吃！很喜歡😍😍😍 …",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "尚可",
        "日期": "6 年前"
    }
}