{
    "評論 1": {
        "內容": "2024-9-21\n想吃好吃的肉跟海鮮，會想來的店。\n物價也漲了，從2百多吃到現在。 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "味道來說 普通 算很健康的味道\n他們標榜湯頭天然 不是粉泡的 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "湯頭不會吃完覺得口乾，牛肉品質不錯又不會切太薄，商業午餐雞肉是6片肉。點餐時，有說明清楚商業午餐肉比較少，跟一般菜單是有所區別。其他醬料和飲料放在門口，甜點因為太飽沒有嘗試。但建議點餐時，可以提說冰淇淋在後面自取。",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "肉盤很讚，現切肉片厚度佳，實在又新鮮。\n少一顆星是菜盤惹的禍，量少火鍋料又普，抱歉了，大菜盤戶不能接受。\n該有的飲料、冰淇淋還是有，推給肉人們，記得附餐要選飯，不然吃不飽Q",
        "日期": "9 個月前"
    },
    "評論 5": {
        "內容": "肉品質不錯 菜盤的菜品質也好 好吃的涮涮鍋",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "我愛阿姨，這家真的好好吃，已經變成我台北市最喜歡的火鍋店，而且吃完身體不會臭！請一定要吃冰淇淋，超好吃的餅乾！肉也好棒，量很足，以為要吃完了結果還有，麵也很好吃，一切都非常舒服！很快就會再去光臨！！",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "肉的品質很好，肉片大份量多，松阪豬很Q沒有豬味，但菜盤滿空虛，火鍋料可以換成青菜\n有冰淇淋機，但擠出來冰淇淋融的很快",
        "日期": "9 個月前"
    },
    "評論 8": {
        "內容": "火鍋菜盤很新鮮，高麗菜吃得到甜味\n香菇貢丸有肉汁很彈，香菇很香\n沙茶醬是牛頭牌的🐮 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "雖火鍋的價位較一般平價高，但肉類是現點現切肉質佳，而火鍋料的內容物有點少，但品質是都還不錯，飯後有附DIY霜淇淋，每人限用一支。",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "第一次來有點被阿紅的價格嚇到，但吃過一次之後覺得這個價格可以吃到這個品質跟份量很讚\n不加味精的湯底一樣清甜耐喝，菜盤的高麗菜也很甜～最厲害的則是他們的肉，那天吃的是特價的雪花牛，牛肉是現切的新鮮好吃，原本以為200g應該不多，沒想到吃完飽到不行✋ …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "滿老派的一家店 肉都是現切的  食材很優",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "與朋友一起約7：30用餐\n這家是他人介紹說在地人吃的火鍋\n看到肉盤送上真的覺得好漂亮啊！ …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "雖然價位比一般高一點點，但是不加服務費跟用料真的滿實在的。\n服務也比一些收服務費的店好很多。 …",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "第一次慕名到店消費，感覺相當驚艷。\n\n最令人驚艷的，是環境的整潔程度；無法想像傳統火鍋店的廁所，可以乾淨到，幾乎找不到髒污、灰塵 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "肉類海鮮品質都很不錯，周邊菜盤尤其優秀，燕餃香菇丸印象深刻，吃得出新鮮多汁和甜味。餐後甜點是低糖版蛋捲冰淇淋，完全沒有摻水的廉價感。\n初次造訪十分驚艷，乾淨又美味，和內湖卡拉拉難分軒輊",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "店面看起來很像一般傳統涮涮鍋店，但標榜有侍肉師現點現切，肉品的肉質很好，而且有一定的厚度，不會太薄！可以搭配蛤蜊或白蝦，也都很新鮮，而且不會太小隻！吃完後有霜淇淋可以自己擠！霜淇淋口味是奶油香草，也非常好吃！",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "好吃，主要金額集中在肉的品質和菜盤上，值得來。居然有霜淇淋，意外的好",
        "日期": "6 天前"
    },
    "評論 18": {
        "內容": "價格偏高，但牛肉是真的好吃，油花分佈很好，霜降牛肉 200 g 特價 $600，菜盤高麗菜滿甜的，其他就是常規的火鍋料，另外有冰淇淋機、飲料。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "菜色豐富，美味可口，老少咸宜",
        "日期": "3 週前"
    },
    "評論 20": {
        "內容": "之前就一直有聽人家推阿紅的火鍋聽了好幾年\n說肉很厲害，這次終於來吃\n以為會大排長龍結果沒有，可能因為當天天氣蠻熱 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "地點不錯，價位跟其他間比稍高一點點，但也反映在肉質，冰淇淋一人限定只能一隻，朋友晚餐去意外的沒有排隊，可惜當天的蝦子並沒有非常新鮮，剝起來就有感，菜盤倒是給的份量足又有誠意。",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "說不上來有什麼特別的火鍋店，除了一進門看到有師父正在切肉，覺得有點震驚以外。其他跟一般的火鍋店沒有太大的差別，可能自己對火鍋肉的要求不會太高，所以沒有點太貴的牛肉。菜盤上的火鍋料有點扣分，不過蛤蠣是活的蠻加分的。湯頭就是一般的火鍋湯底，喝完會有點渴的那種。還有門口可以代客泊車，也是服務蠻周到的。店內的座位比較擁擠不過都有用隔板隔開，兩個人坐在一起，可以聊天也不會覺得尷尬。由於座位比較靠近也會聽到後面的小孩一直在哭，還有小孩的媽媽一直大聲地在罵小朋友，有點影響到我們吃飯的美味感受度。廁所是蠻乾淨的，有點算半開放式的廚房可以看到他們在整理食材切肉的過程蠻不錯的。吃完的冰淇淋可以自己擠，不是很甜但是奶味很重的那種。下次可能不會專程去吃只是剛好有位子就去吃了。",
        "日期": "4 年前"
    },
    "評論 23": {
        "內容": "由於湯底太過於普通無味，導致火鍋食材煮過不僅沒有加分，反而多了平淡的水味，相當可惜，不會再訪。\n\n牛小排切片令人驚艷，厚度不小，肉味濃郁有美牛香氣，份量足夠，味道不錯。豬肉選取最高級品項依舊很柴，需加蛋白下去煮，個人不推薦單點。 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "很久沒來吃的平價火鍋,\n價格有比以前高些(萬物齊漲沒辦法) …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "份量很多，女生是可以吃到很撐那種。牛肉是現切，有冬瓜茶跟冰淇淋。可以單點蛤蜊以及蝦子，非常新鮮。",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "阿紅是我在台北吃過最好吃最對的起價格的小火鍋，松阪豬$600你來吃看，好吃到翻過去！以前也會吃市民大道但後來又漲價又減料，會一直來支持 阿紅🤤🤑\n2022.02.26點了A5和牛霜降$1,990不用加服務費，還送2隻天使紅蝦🦐真的很超值 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "只要想到要吃涮涮鍋非阿紅莫屬，而且一定吃頂極牛小排，我們是非常愛吃涮涮鍋的，吃遍了全台北的鍋物，頻率最高的還是阿紅，牛小排切的厚度剛好，涮個5-10秒入口即化，牛小排的油花油而不膩恰到好處，霜降也不錯，只是跟牛小排比較起來當然就稍微柴，不過還是好吃，因為調味料醬油較淡，跟店家要一般醬油他們會給，可能是我們口味較重，他們對肉品品質要求較高，會把肉條的前後端切除以維持肉的品質，再將NG品裝盒便宜外賣給需要的人，真是不錯的做法！",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "從他沒那麼有名就開始吃，培根牛不到200、cp值超高，而且老闆都會送上幾片不同肉品給顧客嚐試，一路越來越知名，價錢不斷往上調，老闆態度也從謙卑到高傲，東西新鮮好吃是沒錯，但老闆一次趕人態度之差，讓我很少再光顧。\n20230714 今日特價：霜降牛$600\n20240413 今日特價：雪花牛$500",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "評價很好，特地前來。晚上六點來，坐位還很空。雖然不是精緻火鍋店，但價位很像。有點不習慣它將菜盤全都先擺好，會令人感覺沒有衛生，餐廳的擺設也很怪，醬料再靠近門口的位子，接待檯已經沒位子所以是在門口，總之位子多，但都是大桌(6人桌)一定要併桌，不會很擠。我吃牛豬雙拼，它的肉算貴，不過真的很好吃，我覺得吃很飽；菜盤的蔡也蠻多的，有高麗菜搭配一種綠色蔬菜，綠色蔬菜應該是隨機的，像我的就是大陸妹，我朋友附的是青江菜。最後有現擠冰淇淋，很好吃!不會很甜膩，很推。冰淇淋可以自己去擠，也可以 …",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "2018/09/21 第一次拜訪，只能現場等候並且等同夥都到場才能進去！一切都值得，肉質很好，現場現切秤重，湯底很棒，蔬菜也很有誠意！\n會再帶朋友來吃，很棒！",
        "日期": "6 年前"
    },
    "評論 31": {
        "內容": "肉質新鮮度都很不錯，切的厚度涮起來也很合適。菜盤給的量滿豐富的，湯頭很原味，吃完很舒服。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "第一次吃選特選小排鍋1050元，吃得很過癮。有三種肉質，吃得出來一分錢一分貨。吃進嘴裡的每一口都是享受，可以跟店員阿姨要玫瑰鹽。輕輕沾一下就很美味了。店員都是阿姨，態度親切！ …",
        "日期": "6 年前"
    },
    "評論 33": {
        "內容": "店面看起來很像一般傳統涮涮鍋店，但標榜有侍肉師現點現切，肉品的肉質很好，而且有一定的厚度，不會太薄",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "One of my favorite hotspot restaurant.\n\nMeat quality is very high with normal price, and campanied simple but impressive …",
        "日期": "5 年前"
    },
    "評論 35": {
        "內容": "環境整潔但空間狹小。肉類薄且量少。蛤蠣等級不錯，但有些吐沙未盡確實。高麗菜品質不錯。\n因為全數使用磁碗盤碟及玻璃杯，無美耐皿塑料餐具，大大大加分多給一顆⭐",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "坐吧臺最左側，靠近備餐區，看到員工把回收的食物清洗後再使用(為了怕誤會，我非常認真觀察，後面又看到第二第三次…)\n\n環境乾淨、人員親切、肉品不錯\n但這樣回收再利用的觀念實在不行",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "店內用餐環境很舒服，火鍋價格實惠，肉品現切新鮮，醬料區十分乾淨，隨時補充醬料，附冬瓜茶飲品可續杯、牛奶霜淇淋1支。廁所乾淨又衛生備品很貼心周全，連用餐衛生紙也很講究，選用春風、拉拉衛生紙，老闆很用心。服務人員都很親切，值得常去光顧的好店。如果有發現廁所垃圾桶還使用報紙取得垃圾袋很環保。",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "《綜合羊肉鍋》\n看這肉量不用我說\n💋CP值爆爆高 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "2個人共鍋了美國飼穀牛綜合，本來還想著要加點蛤蜊或牛小排，結果肉量和蔬菜盤份量都很有誠意，直接就飽了，肉的油花很漂亮，最喜歡霜降，帶一點奶油的風味，小遺憾是冰淇淋退步了，有奶粉味",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "翼板牛滿普通的，雪花牛會均勻一些，份量十足，看菜單敘述以為湯是蔬果熬製的但也有烹大師調味。個人會偏愛市民一點",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "*🔸適合1-6人（最好雙數，若併桌，單數人不好聊天），賣豬、牛、羊肉涮涮鍋的老店，無法訂位，現場候位需全員到齊才能入座\n⠀⠀⠀⠀⠀⠀⠀⠀\n*🔸肉片現切，用電子秤重，每片大片又有厚度，主要就是來吃肉啦 …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "比較高單價的涮涮鍋\n霜降肉超級好吃👍 …",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "點的是無骨牛小排鍋\n肉的品質好！厚度也很感人\n比橘色涮涮鍋的牛小排厚度還有誠意 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "超好吃又新鮮的肉，滿分，加上特條醬料，彷彿看到中華一番的神龍降臨",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "跟一般傳統涮涮鍋差不多\n肉的等級很多\n冰淇淋🍦不太甜女生因該都能接受\n豬牛雙拼鍋還可以 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "牛背肩肉鍋($450)肉跟菜的份量都給的很大方，餐後還免費附贈一隻相當濃郁的牛奶霜淇淋😋。店家非常努力維持整潔、乾淨、衛生(連冰箱也一塵不染真的很不簡單)，讓人覺得用餐很安心；此外每一位服務員的態度都很好！👍 …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "單價較高的涮涮鍋，這次點板腱牛，肉品油花、切片品質都很不錯！快速涮一下，吃起來超嫩～\n湯頭清甜，喝起來很舒服～\n服務人員親切、服務無微不至，主動遞上置物籃，中午去吃流汗馬上調整冷氣 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "店家定位是現切肉的特色\n個人吃下來是覺得很多店家就算不是現切，肉質與新鮮度都比這裡優秀，現切不是現殺，與新鮮度毫無關聯\n菜品、配料、湯頭都很普通",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "服務親切，桌距稍小有點擁擠，用餐尖峰時段常要排隊\n價位偏高，但肉質還不錯，不會進鍋內涮一涮肉就分開了，果然叫侍肉師本舖有其道理\n這次用餐吃自然豬梅肉和霜降牛都好吃，下次會想試試看海鮮",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "隨便點個中階豬牛羊五花沒點到最高級，沒想到就超好吃！\n第一次看到有人專程來火鍋店買肉回去煮，但吃過後就能理解，肉和海鮮都很新鮮，下次要再吃吃看其他種類，目前心目中第一名的火鍋店～",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "天一冷門外就開始排隊的經典涮涮鍋店～\n肉盤份量真的多, CP值很高！\n女生食量小的應該會吃不完😂\n但菜盤就真的普普，不過可以加$30換茼蒿🥰 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "想吃這家很久了，看評論都寫說要排隊，今天特地早下班來，6點的星期五晚上還沒什麼人，肉質真的好吃😋很嫩，吃過差不多7點多已經坐滿人了！ …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "肉好吃，鍋類都有份量一般（200克）和少量（120克）的版本，大部分的肉品都是400元以上，消費上不算便宜，飲料有冬瓜茶，有自助冰淇淋機，有一般沙茶醬、蒜蓉、白蘿蔔泥、蔥花、白醋、檸檬醬油、香油、辣油等醬料，附餐可選白飯、冬粉、雞蛋，有給放東西的置物籃，湯底只有一種，菜盤基本固定，也是可以換內容物，菜盤還有一顆蛤蜊（活的）吐沙吐的很乾淨",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "料多實在，服務人員們態度良好，出餐速度很快，牛肉新鮮好吃。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "肉油花好美喔~\n不用沾醬就好好吃\n有各種部位可以選\n甜點冰淇淋也超好吃的！",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "牛肉真的好吃。菜盤份量也剛好。湯我比較喜歡市民大道火鍋。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "真心推薦松阪豬和蛤蜊！肉質好，份量比預期多，青菜品質也好，每個人的菜盤還會安排不同青菜。不喜歡的火鍋料可換。湯頭清淡只有一種選擇。雖然火鍋沾料調味料種類少但已滿足本人需求。飲料只有冬瓜茶和開水。甜點是每人限定一支霜淇淋可請店員幫忙。令人驚豔的廁所整潔，服務人員很周到。",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "價格比一般火鍋店貴一點\n肉品質很不錯\n我們在週六下午去吃，非用餐時間不用排隊 …",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "很驚人的份量跟品質，小鳥胃完全吃不完豬牛羊三拼，打包了一半！服務員非常忙碌，但不失品質和態度👍👍👍建議提前預約，不然就算剛開始營業，也起碼要等待候位20分鐘以上喔！ …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "物超所值的火鍋店～\n\n豬肉最愛松阪豬，很能吃到肉的甜味跟松阪豬的口感 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "材料新鮮，肉品質好。營業時間中午最後入場時間13:30，可以吃到14:30，晚上最後入場時間21:00，可以吃到22:30",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "這家不能點便宜的肉，吃不出這家厲害在哪\n推薦松板豬跟牛小排都超好吃\n肉夠厚 牛小排吃的出肉的甜，燙三分熟就好，最值得一提的是阿紅的高麗菜一年四季都是那麼脆那麼甜，飯後再來一支霜淇淋很棒",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "今天是平日午餐時間來，沒有排隊\n這家的份量還蠻夠的，菜盤跟肉盤的量的不錯\n菜盤給的料也都很扎實，比起其他的涮涮鍋用料是比較好的 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "肉質優良，食材環境乾淨新鮮，服務很好不收服務費！值得推薦的店家！",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "一直都是台北市心中最愛的涮涮鍋店，主要是吃肉，肉片都是現點現切，菜盤也是不馬虎，沒有太多敷衍的火鍋料（若不喜歡可以更換）週末需要領號碼牌，五點發放五點半入場。是個有人情味的家庭式涮涮鍋，每次吃都很喜歡。 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "肉質非常好！現切肉\n菜盤也都很健康，少數的火鍋料\n健身或是追求不要油膩的人，可以吃\n結束還能吃冰淇淋",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "千萬不要因為裝潢樸素就錯過它，因為老闆把錢扎扎實實的投在食材上了啊！！\n你想要便宜一點的肉或是最貴的a5和牛他都有，從肉、菜盤、海鮮你都可以感覺到真材實料，蛤蜊跟香菇肉丸很推，是我心目中的神店～ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "用餐時間：週末中午11點30分至店無須排隊\n付費方式：現金（無刷卡）\n座位方式：單人可選吧台，其餘皆為併桌 …",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "肉品份量充足，菜盤也新鮮！環境雖然沒有太多的裝潢！但整體而言CP值頗高！下次還會再來",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "牛小排超厚，肉盤誠意十足\n不會因為生意好而降低服務品質，值得稱讚的團隊！",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "肉現切相當美味，天使紅蝦也好吃，共鍋費可抵點餐，一個人可以吃一隻冰淇淋（可外帶）。",
        "日期": "7 年前"
    },
    "評論 72": {
        "內容": "根據不同部位調整肉的厚度尤其是松阪家裡切不出這種薄脆的口感\n冷凍肉也可以嚐到鮮肉味\n加工類食材也是有挑過沒有一般過度添加的怪味 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "肉質很優，比一般的火鍋店還厚\n湯頭不加味精和高湯粉，淡淡的柴魚味很順口又不死鹹👍👍👍\n有外帶服務喔！ …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "現切的肉大片厚實，週年活動還有送蝦，比起一些虛華的火鍋店，這裡吃的更實在！",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "終於來吃這間位於行天宮捷運站附近的知名人氣火鍋店🍲，當天晚上一開店來吃還是人潮滿滿要等候位（真的是人氣爆棚👍），火鍋整體來說算是還算行，肉質是現切也不失風味，飲料🥤冬瓜茶也算是還可以，但最讓我驚艷餐後甜點冰淇淋🍦真的非常好吃😋（但可惜每人只能吃一支），整體來說是真的可以來小吃一下的名店❤️，再訪率 尚可😇 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "肉質好、切的厚、量也給的大方，點一般份量就可以吃的很滿足；菜盤也是很給力，份量不馬虎且鮮甜可口，不是隨便塞給你廉價火鍋料。看裝潢應該是非常老字號的店家，服務和整潔都非常好，每人還有一隻香濃蛋捲冰淇淋～讚讚",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "價位高但是肉跟菜盤品質都好。如果想享受高品質的個人鍋，推薦此間。",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "肉品多樣可選，現切的很新鮮，菜盤也是很多樣話，會吃的很飽。冬瓜茶在眾多小火鍋店中是濃郁的。飯後可一人一次自行裝鮮奶冰淇淋，非常濃郁。可能會需要花較長的時間排隊。",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "許久未造訪，店內環境依舊整潔衛生，而肉質和菜盤的水準一樣優，謝謝。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "肉質跟菜盤的新鮮度跟品質沒話說\n蛤蜊很大顆很新鮮\n很可以再訪的火鍋店～",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "涮涮鍋就指名這一家，這裡的肉真的真的不一樣，真的真的比較好吃，都是侍肉師現場切的，非常juicy！ 湯頭極好，所有的火鍋料也都選品質好的，不知道有什麼好挑剔！",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "肉質很棒！菜盤也很多！900的choice 牛小排鍋～",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "肉類是現點現切的，品質不錯 但是我更喜歡海鮮\n蛤蜊超新鮮又很大顆\n雖然有限定用餐時間，不過基本上還OK\n最讓我驚艷的是用餐環境 廁所跟廚房都非常乾淨！",
        "日期": "7 年前"
    },
    "評論 84": {
        "內容": "雖然限制80分鐘用餐時間且不接受預訂只能現場等。我等一小時還是覺得有夠值得，還要來吃！\n肉質掛保證油花均勻軟嫩好吃，尤其是檸檬醬油對我的胃超優！",
        "日期": "8 年前"
    },
    "評論 85": {
        "內容": "雪花牛肉後不柴不肥\n菜盤可將不愛的配料換蔬菜\n對於不愛吃火鍋料的人是相當大的福音 …",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "肉超好吃的！！！\n醬料也好新鮮！\n雖然用餐時間有限制\n但是真的好吃！！推！",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "肉的部份選擇很多也有各種組合，但根以前比差了ㄧ底～點白蝦蛤蠣鍋覺的份量有點少～",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "整體來說很不錯👍🏻\n蝦子很新鮮好吃😋 …",
        "日期": "3 週前"
    },
    "評論 89": {
        "內容": "雖然比一般火鍋貴，但肉質真的是好得沒話說，只能說一分錢一分貨",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "超過十訪了～他家的肉真的 好吃～口感吃起來就跟別家的不一樣！",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "肉質很好、服務態度也都不錯欸！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "從一個人吃到現在變一家人，唯一不變的好味道，來到這邊都是牛小排，現切肉片，有厚度，新鮮好吃！",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "肉質不錯\n有些品項可以要求厚切\n口感更好！",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "牛小排跟伊比利豬，品質很好，份量看起來普通但吃起來很飽，大推",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "肉質超讚的涮涮鍋，幾乎所有肉的種類，都非常有水準，喜歡吃肉的朋友一定不會失望，配菜的火鍋料一般，但蔬菜有用心挑選，吃起來都相當輕脆，青甜，湯頭也是天然甘甜，不會膩口，值得一再光顧",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "翼板牛很讚～肉質好，涮個兩三下七分熟起鍋很美味😍😍😍 其他肉品的來源，店家也都很誠實地標註，像是有些比較平價的肉品，如果是拼接肉，菜單上也看得到註記，覺得吃起來很安心。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "菜盤我覺得很新鮮，玉米跟高麗菜都吃得出來不錯的品質。肉更不用說了，覺得乾淨，口感又不錯。不是吃量多是吃質感的！",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "排隊的火鍋店，人很多！\n老闆很堅持要人到齊才能進去！\n湯頭很清純，菜盤料也沒有很多， …",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "湯頭清甜爽口食材新鮮、重頭戲的各式肉品能吃到滿足口腹之慾！",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "從在台北工作一直到離開台北還是要吃的火鍋，也經歷過一次價格調漲🤣！\n價格稱不上親民，但是以普遍連鎖火鍋店東加湯底西加料的錢算不錯了，而且重點是肉質很好👌🏼\n環境整體很乾淨，廁所也是！座位區略小！ …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "吃超多年了，好好吃。以這個價位真的很超值！\n最愛點這牛肉組合，牛肉肉質超棒❤️",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "肉質不錯、湯頭喝起來跟吃完是舒服的，另外冬瓜茶、冰淇淋免費吃也免服務費～",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "肉品蔬菜醬料火鍋料冰淇淋，任何一項品質都不馬虎！醬料區的蔥非常新鮮，蔬菜洗的很乾淨相當清甜，連飯後冰淇淋的甜筒都非常好吃！\n推薦精選肉拼盤，牛肉嫩又甘甜\n愛吃豬的人大推松阪豬，肉質Q彈\n不吃火鍋料的我，這裡的火鍋料我大愛貢丸跟燕餃，非常好吃！",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "自然豬取材自花蓮蓮貞豚，肉質鮮美，冬季的青菜無論高麗菜、茼蒿甚至是我不愛的青江菜都很清甜，湯頭有濃郁的柴魚味，不虧是網路評價很高的涮涮鍋。唯一美中不足的是蛤蠣沒那麼新鮮，一盤裡有2-3顆開不了，希望店家能注意一下唷！整體來說好吃，會想跟朋友再來造訪。",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "肉質滿分！在門口現切看得出老闆相當有自信。\n免服務費，但其實阿姨們都還是非常親切～\n吃過一次變主顧的好店家！ …",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "回訪好多次，今天吃霜降牛，品質沒話說，讚讚！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "涮涮鍋唯一選擇，食材新鮮美味，衛生乾淨，必須推",
        "日期": "1 個月前"
    },
    "評論 108": {
        "內容": "整體用餐乾淨，牛肉的選擇很多，點餐的阿姨相當親切可愛",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "不如期待值，基本消費約四百起，肉質一般，吃完有點無法理解好評推薦。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "肉質新鮮好吃，店家環境乾淨衛生。\n覺對是目前吃過最強的涮涮鍋！",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "東西簡單好味，常去造訪，幾次坐吧臺觀察老闆娘不會主動開給發票，最近去衛生紙也換成一般紙巾，有點可惜！",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "不接受電話預約～肉類現點現切，新鮮，品質很好～推薦喜歡吃肉的饕客們👍 …",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "肉很好吃肉很好吃😋\n冰淇淋餅乾很脆\n門口有pa車方便多了！ …",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "食材新鮮，服務品質好\n洗手間很乾凈，有良好的用餐環境",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "心頭好店家之一，\n吃了12年，覺得物價真的漲了，菜盤菜變少了！\n以前有分大份肉跟小份肉 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "用餐方便有代客泊車、肉質優和菜份量夠、值得推薦",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "肉好吃！點了五花綜合，雪花牛都很好吃，晚一點來才不用排隊",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "食材非常棒！比一般火鍋店價位略高一點，但絕對物有所值，大推霜降牛。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "不收服務費，配料食材新鮮，肉分多種從便宜到很貴的都有，坦白說肉比較不合我的口味，但整體是個不錯的火鍋店。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "減肥期間點了瘦肉綜合，可以吃非常飽的份量，肉質也很不錯",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "吃了好多年了，一直都愛，肉品新鮮，物美價廉",
        "日期": "7 年前"
    },
    "評論 122": {
        "內容": "湯頭味道可以，重點肉好吃也新鮮（冰淇淋也好吃",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "第一次吃聞名而來，肉很新鮮，價格實在！",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "沙朗，雪花牛肉質好，菜盤食材新鮮實在",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "肉品品質無可挑剔，火鍋料及菜品也都可以詢問更換。\n比起其他一般火鍋或是連鎖的好吃多了！",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "肉質 青菜類非常新鮮\n冬瓜茶好喝 湯頭鮮美\n日式醬料調的很讚\n值得光顧在光顧",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "肉質很好價格也很實惠，他的沾醬味道蠻特別的。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "最近有週年慶，肉質屆的霸主，不必多說",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "牛肉好好吃，加點的料都可以半份點不怕吃不完！",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "肉好吃，分類也算多，價格偏高但合理。",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "用料實在，價格高但提供的食材也都好吃，尤其是高麗菜，感覺是高山高麗菜，甜又脆。\n牛小排切的很厚，和外面一般厚度不同，值得。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "肉的品質真的沒話說，沾玫瑰鹽就好，最近喜歡吃板腱",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "價位偏高雙拼要$480\n牛五花肉很薄煮下去沒有血水\n直接肉變深褐色 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "店面非常整潔，店員手腳俐落，肉品都非常好吃，雖然湯頭普通，但因為肉真的好好吃所以很推薦，附贈的菜盤品質也算中規中矩，不過少數火鍋料建議應該更換一下或者乾脆不要提供，因為實在不太好吃，會有點影響對這間店的整體好印象。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "菜盤份量十足，肉品質好像沒以前那麼好，切肉的機器放在靠近入門口處，感覺有點怪怪的，另外～店裡有冰淇淋機，客人可自己使用，現疫情尚未有減緩，建議可以由店員專責使用較衛生。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "菜盤每一樣都好吃\n肉也超讚",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "這家火鍋店是我最愛的，雖然菜盤看起來很普通，但是老闆用肉及處理肉一點都不普通，只能說讚啦！服務態度，清潔的環境，希望大家可以去好好體會。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "湯頭、配菜、肉品都很棒\n多年前一起用餐的朋友最近見面還是對阿紅念念不忘\n外帶回家煮也是好選擇",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "cp值超低。湯頭像開水，雖然打著侍肉師招牌，肉片也沒什麼特別好吃的。服務品質也不好，還會強迫併桌。真的不知道為什麼會紅。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "感謝 評分讓我選到火鍋店@@",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "肉機器現切給你一顆星\n霜淇林還過的去一顆星\n我點美國穀飼牛綜合鍋（霜降 翼板 板腱）800元，價錢是一回事，但東西好普通！ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "真的很好吃，希望不景氣老闆可以撐下去\n會再訪支持",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "湯頭清爽、肉是現切的新鮮且份量夠、算是品嚐肉的那種火鍋店，菜盤給的也多不會有很多那種火鍋料，飯後還會有一隻好吃的霜淇淋自己擠的（明治的冰淇淋液），然後店裡不收服務費，一餐大概300up不等cp直還算高！",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "吃過之後，其實感覺蠻普通的，還強調肉片現切，問題是現在每間火鍋店都現切了，到底有什麼特別的地方？湯頭喝起來像一般的高湯而已，蠻納悶餐點的價格為何如此高？",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "我吃火鍋首選雞肉片，這家是我吃過最新鮮最厚的雞腿肉片，光這點我就給5顆星，其它家若不是沒提供(或是提供雞肉塊)，不然就是肉片薄到夾不起來，或是有很重的冷凍味。有好吃的雞肉，原本的鍋底怎樣我也不太要求了，只要煮過雞肉跟高麗菜，整鍋就充滿了清澈爽口的甘甜味，要一直提醒自己不要喝太多。菜盤中規中距，這家的賣點是肉。醬料也好吃，我是不吃沙茶的，店家提供的日式醬油跟肉類非常搭。服務親切，只是這幾年生意越來越好，沒辦法像以前一樣悠閒的來悠閒的吃了。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "梅花豬五花牛超好吃，份量很滿足。冰淇淋也超讚",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "真心推薦吃過就回不去的火鍋，就算排隊也很值得。\n阿姨們服務很好，餐具乾淨，肉品非常新鮮且肉片厚度大小都給得很大方，也不會放一陣子夾起來就爛掉，青菜盤也都很新鮮，不會有奇怪的食材，壓力大跑來吃真的很舒壓～",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "雖然漲價了\n但依舊好吃\n肉質真的優\n用餐環境也很乾淨",
        "日期": "11 個月前"
    },
    "評論 149": {
        "內容": "菜盤很不錯，看起來新鮮，肉品吃起來也很棒",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "價格跟肉的品質成正比，份量也很夠，無論是選肉、選菜都很用心的店家，環境乾淨、菜色新鮮的好店家，已經光顧了8年了，還是很喜歡吃～",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "肉品質太好每年年夜飯都買4 5仟元回家煮。",
        "日期": "11 個月前"
    },
    "評論 152": {
        "內容": "材料很新鮮，很好吃，量很足！喜歡冬瓜茶！老闆娘人超好的，店員都很nice！謝謝老闆娘的招待🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "店面外觀看起來很普通但進去眼睛為之一亮！\n肉質鮮嫩、醬料蔥蒜辣椒給的很慷慨，\n附的飲料冬瓜茶偏甜，可以自行加水稀釋， …",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "Cp值不高\n肉好吃，但價格偏高一般梅花豬250已算高單價，但開門就330，但肉比一般店家優質\n菜盤就算了無感 …",
        "日期": "8 年前"
    },
    "評論 155": {
        "內容": "阿紅老闆記性很好，五點半沒排到，要等六點四十的，我太太問要不要登記，她說不用，我記得妳！我們六點半提早到，她看到了，說馬上安排位置。\n雖然我們平均三個月才吃一次，但是每天至少一百組客人，真的不容易，什麼人吃什麼飯吧！ …",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "肉品超好吃的，服務也很好，是我家老婆最愛的一間火鍋店！開車附近不好停車是唯一的小缺點，但不管多難停車，我家老婆就是愛吃！",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "感覺2.3個月調一次價格\n從最早羊五花210開始吃，前天經過同樣的過要390了。以前老闆很客氣，老客人還會送上1.2片試吃的肉片。\n早年曾經跟老闆聊過，說客人太多要以價制量，意思是說他不要那麼多客人，但是每單的價格要高",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "肉質很不錯，價錢也算便宜合理\n服務的阿姨都很親切\n免費飲料之外，每人還有一支冰淇淋可以自己擠\n吃飽滿足CP值很高，會想再訪",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "從剛開業時吃到現在，家庭式經營，老闆與老闆娘都親切，肉類表現極佳，份量夠又好吃！檸檬醬油很美味！冬瓜茶稍甜，但旁邊有冰水，可以自行調整甜度，是目前最喜歡的涮涮鍋店，雖然說無法事先訂位，常要久候就是了。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "漲價後用餐品質又下降，肉切得有如薄片，同樣的花費可以有太多更好的選擇，跟之前來用餐的品質下降很多，非常失望，應該不會再來了",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "肉品的選項多，現點現切的肉質優良，價目表上並有針對不同份量逐一標價，應可滿足多數饕客。配菜、佐料、飲料稍嫌陽春，但配菜新鮮度佳，份量足，充分補給蔬菜的攝取量。多數餐點約在300至500元區間，以肉品水準而言，物有所值，甚至有點超值。另，此店以吃為主，朋友聚會請另覓他處，以免敗興。",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "肉的品質的確不錯，需要排隊，喜歡牛肉的就點牛小排吧，不會失望的。店內無裝潢，翻桌率很快的一家店。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "湯頭好喝不乾口\n肉盤品質很好都是現切的\n菜盤可以選擇把火鍋料換成青菜超棒 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "CP值超高的啦！！！\n它的牛小排超好吃而且夠厚夠嫩、菜盤料也好多\n而且它的衛生紙是舒潔抽取式一大包放在桌上 …",
        "日期": "8 年前"
    },
    "評論 165": {
        "內容": "肉非常好吃，品質佳，菜盤有兩種青菜份量也不少，可以吃很飽。飯後一人一支霜淇淋，可自取。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "現切肉盤，食物品質佳，價格實在，值得推薦",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "擁有最棒牛肉的涮涮鍋店，（兩人共鍋）每次必點頂級牛小排鍋，外加半份松阪豬，好吃到吃手手",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "松阪豬肉很Q彈，梅花豬肉油花適中，湯頭很清甜，菜盤乾淨份量剛好，值得推薦👍👍👍👍，可惜霜淇淋當天來不及供應，扼腕😆😆😆 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "看似不起眼的火鍋店，進到店裡可以感受到店裡非常注重細節。永遠都是白淨的抹布，乾淨的廁所！最重要是非常新鮮的肉品和海鮮！\n已經帶了周邊好多朋友來吃！\n非常推薦！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "肉質真的好吃，現點現切很新鮮，湯頭也很甜，輕量鍋女生吃也很剛好，值得再訪。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "好吃，CP值高，肉質鮮嫩豐富。",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "肉量很足\n湯頭清甜",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "用餐時間規定80分鐘，用餐時間還未到就會以有客人在在等候位置為由，要先結帳買單，徒增用餐的時間，打擾用餐的心情，美好的一餐都毀在店家的催趕之中。建議，除非真的吃很快的消費者再考慮來吃吧！",
        "日期": "9 年前"
    },
    "評論 174": {
        "內容": "應該說這是肉品好吃的火鍋店，但是價格比起第一次去吃，漲幅真的太多了，不介意的人，真的可以去很好吃",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "牛肉的質量很好，服務人員說明詳細服務好，湯頭就一般般，醬料區放在大門口，有衛生疑慮，也有動線問題。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "附近有點不好停車\n冰淇淋好吃！",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "肉好吃菜盤也不少CP值高！心頭好，可惜生意太好不能訂位常常要現場等很久",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "牛肉片很棒，口感品質皆佳\n至於菜盤和湯頭則是一般般\n適合喜歡吃肉的人",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "很幸運沒排到隊，綜合牛肉盤肉質都還不錯，湯頭普普，座位有點擁擠",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "非常新鮮好吃，老公常常帶我來這裡約會 XD\n話說應該是「涮涮」鍋... 不曉得能不能更正 XD",
        "日期": "11 年前"
    },
    "評論 181": {
        "內容": "這是一家老字號的台灣火鍋店。\n我記得幾年前去過那裡，非常好吃，所以我決定一段時間以來第一次去那裡。\n價格似乎也比之前漲了很多。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "霜降牛肉片超嫩，涮個粉紅色超級好吃。\n喜歡日式醬油，醬料自行裝\n附的飲料冬瓜茶濃鬱好喝，蛤蜊很新鮮",
        "日期": "8 年前"
    },
    "評論 183": {
        "內容": "食材新鮮，感覺有精選過，湯頭鮮美，值得一試",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "工作人員非常友好，如果中文菜單超出了一個人說中文的能力，他們會提供很多幫助 - 絕對值得一去",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "牛肉鍋很好吃！非常有價值。喜歡免費的冬瓜茶",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "關於肉的品質和味道已經說得夠多了。所以我只想指出大多數餐廳失敗的地方。洗手間實在太乾淨了。像四星級酒店一樣乾淨。水龍頭完全沒有水漬，地板乾燥，氣味清新。\n\n另一件事是他們在和你說話時總是摀住嘴。這就是它作為普通火鍋店的特殊之處。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "火鍋品質優良，價格合理。",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "非常高品質的牛肉/豬肉，大量的蔬菜。不過肉的量可以提高，我希望他們能用可重複使用的筷子（不銹鋼的）代替一次性筷子。總的來說，這是一個滿足對好肉的渴望的好地方:)",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "肉質多樣新鮮、乾淨美味，喜歡檸檬醬料、冬瓜茶摻半杯水，有分一般和輕量的份量很貼心，女生吃輕量剛剛好，冰淇淋超濃鬱每次一定要吃，價格合理又好吃",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "霜淇淋必吃 菜肉都超棒",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "有時你需要一個好老師/好地方來了解某些成分的特別之處。就是這個。在這裡享受以合理價格品嚐和牛的時刻",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "實誠的分量，感人的價格。\n肉肉的選擇超多，而且品質好。喜歡什麼自己決定，豐儉由人。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "我吃過的最好的肉類收藏之一。從 $ 到 $$$$，全部嘗試一下；）當然......多次旅行！",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "我已經在這裡吃了近 10 年了，從來沒有失敗過，有史以來最好的涮鍋火鍋",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "超推的，老店就是棒。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "肉多，湯頭還不錯，冰其凌濃鬱好吃。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "肉質好，吃完火鍋還可以吃冰淇淋！",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "肉多好吃，霜淇淋🍦也是一定要吃的喔 …",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好吃～～～",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "推推",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "份量多，划算。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "肉好吃，但好像有加味精",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "價格和食物都不錯，但不是很特別。不明白為什麼這麼受歡迎",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "阿紅的涮鍋真的很好吃😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "牛肉很棒 口感非常好",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "肉超多 人也很多",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "材料很好，好吃。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃，人太多了。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "多年❤店牛肉大推",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "物超所值,美味又安心",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好食",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "好吃的肉",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好吃而且這裡的價格也便宜",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "還不錯，相當平均！",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "♥️",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃的食物",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "完美的一餐而且非常美味",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "肉好，好吃！",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "太好吃了！",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "是真的不差",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "肉好",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "除了肉，其他都一般般",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "棒喔",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "便宜又大碗",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃又好玩",
        "日期": "10 年前"
    },
    "評論 237": {
        "內容": "超好吃！",
        "日期": "10 年前"
    },
    "評論 238": {
        "內容": "每月必吃",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "偉大的",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "👍🏼 …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "肉很美味",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "冰淇淋好吃",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好好吃😋 …",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "味道好極了！",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "羊肉很推",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "好吃好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "超美味的肉",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "美味^_^",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "100分~",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "食材很好",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "肉品招牌",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "太美味了",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好吃。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好食材",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "很多肉肉",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "肉美味",
        "日期": "7 年前"
    }
}