{
    "評論 1": {
        "內容": "雖然店小小的，鸚鵡叫聲有點大，但是餐點大份又好吃，老闆及員工也很親切友善。\n今天主食吃了海膽鮭魚卵飯加焗烤，裡面意外的加了很多料，選加飯配上薄餅可以吃很飽😋 …",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "在颱風天第一次造訪，雖然是在家樂福對面但是入口處沒有很顯眼所以找了一下。\n沙拉的雞肉有微煎過，上面的厚培根也非常夠味，配上新鮮生菜與沙拉醬很對味。披薩與薄餅的表現很好，起司很香濃，老闆娘還一直叮嚀是用400度烤出來的要我們小心燙。義大利麵跟燉飯用的是進口的米跟麵條，口感偏Q彈，用料很實在。老實說，以一間小店來說，口味十分不錯，是一次愉快的用餐經驗。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "朋友推薦特地去吃，地點在中和街家樂福側邊市場內第三家，市場休息時間巷子暗暗的，不容易發現裡面有間厲害的店。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "晚上跟朋友來吃一家人家介紹的義大利餐廳，很奇怪的是在一個市場裡面（真的是那種賣雞鴨魚肉的市場）\n裡面的佈置很一般，但是有果醋隨便喝，餐具居然還用紫外線消毒🦋\n因為我比較愛清淡口味、向來都吃清炒跟沙拉， …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "△ 餐點美味份量充足\n▲ 不收一成服務費\n△ 現金 / 電支 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "份量真的很多～\n當天恰巧遇到禮拜四還打八折（現金付款）實在太划算了，同行的友人也驚呆了這個價格可以吃到滿桌的東西，最後還打包，因為真的吃不下。\n老闆都是現做，所以要稍微等一下，人很客氣～內用有果醋可以喝，老闆還招待了雞塊給小朋友。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "Pizza用料算大方，但不好吃（個人口味），外帶準備不足（塑膠袋以及其他面紙調味料等等），有改進空間，建議多吃別人家的披薩來作為改進的參考.",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "東西都很好吃😋\n提拉米蘇現做的很美味\n披薩推薦選厚的～還跟我們介紹他製作的方式，真材實料 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "今天吃的是pizza、海鮮麵、青醬焗烤飯\n😋用料實在\nPizza薄餅皮酥酥脆脆非常好吃 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "用外送平台訂的蛤蜊義大利麵，蛤蜊都臭掉了，濃湯完全沒有甜味不知道在喝什麼，最後整份丟掉\n-\n更 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "昨天點的凱撒沙拉加油醋醬。\n吃完了以後一直到晚上都沒有想再吃東西，但到了晚上8:45就一直吐，還有輕微的拉肚子。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "這是ㄧ家隱身在傳統市場的義式餐廳，我們點了墨魚義大利麵、雞胸義大利麵、蕈菇義大利麵、雞胸沙拉、松露野菇燉飯和夏威夷披薩，每一道麵的味道都很棒，墨魚、雞胸、杏鮑菇都烤的很好吃，沒有過多的醬汁，但是味道都很清爽。燉飯很道地，不會濃稠，清爽到味且不膩，披薩薄餅皮超酥脆，餡料也很多新鮮，融化的起司和餡料合在一起，滿足了味蕾。感覺的出來每一道，廚師都非常用心的做。是一個值得一再回訪的餐廳。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "我在北投最喜歡的義大利麵就在這！！！\n超級好吃😋重點還是寵物友善寵物可以落地呦！\n老闆還會給小東西給寵物吃💕 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "口味很多選擇，燉飯米粒好吃，味道濃郁，料實在，義大利麵也很好吃，口味料理蠻特別又好吃，真材實料，加價可升級套餐。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "滿佛心的 非常好吃 是北投最喜歡的店家！\n建議：沙拉、披薩\n份量多又實在，口味不會重鹹 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "第一次來這用餐\n得知有搬過家，在市場裡面，不好找 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "過來北投如果要吃🍕🍝大都是去Al Sole覓食，發現到市場內有家販售類似🇮🇹食物，評價也不錯，那就嚐試看看，外帶了基本款🍕的瑪格麗特及甜食口味，口味卻是失望透頂，☘️🌱九層塔or蘿勒葉🍃❓️都是呈現黑色又濕軟爛，難怪要用濃厚的起司🧀蓋住，整個是濕爛的口感，口味還是差了點，店家服務態度倒是友善客氣 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "榮登為北投最愛義大利麵🍝！\n滿400元可以去玩抓抓樂！保證有獎👍（抓到烤布蕾、冰淇淋2球、蘋果肉桂披薩、辣牛肉披薩🍕）\n店家服務親切，聽到我們第一次來，就積極的跟我們介紹菜單、餐點！ …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "［台北北投·義大利麵］\n\n社團看到店家近期的遭遇想說到店支持，但反而把自己弄到急性腸胃炎。 …",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "老闆跟老闆娘都好親切～店外看起來不起眼裡面卻很溫馨☺️還有小朋友的遊戲區。食物用料真的給的很大方，披薩13寸四個人就能吃好飽😍炒飯也很好吃，內用也有紅茶跟無糖綠可以取用。星期四有八折優惠，滿400可以夾娃娃機，裡面有不同的優惠或食物兌換可以下次折抵～寶藏店！！！ …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "餐點真材實料份量充足，價格親民，人員熱情親切。\n\n有甜點胃的可以試試提拉米蘇，清爽不甜膩。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "更新\n看到店家回覆後令人更無語 …",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "在北投中和街的市場裡，店面不是很顯眼，但裡面還算寬敞舒適。墨西哥辣雞燉飯，點了一個特別辣的，真的有辣，口味也不錯，雞肉量也多，推薦喜歡吃辣的人可以來吃。但可惜是花椰菜有點軟掉。 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "用料實在，環境很溫馨～\n而且寵物友善！\n餐點多樣化都可以吃很飽 ！",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "這家墨魚義大利麵、雞胸義大利麵、蕈菇義大利麵、食材都烤的很好吃，沒過多的醬汁味道清爽可口。感覺的出來每一道廚師都非常用心的做。是會常回訪的餐廳。",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "茄汁墨魚義大利麵和奶油海鮮燉飯都非常好吃，墨魚烤得香氣十足，燉飯保有米芯，蝦子還有幫忙去殼，薯條和雞塊也炸得十分酥脆，老闆娘態度十分友善，相當推薦",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "令人驚訝的好口味，受寵若驚的性價比，值得！\n少見的披薩餃，更是值得一試\n美味的薯條，是老闆大方的贈與 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "今天晚餐吃葉子異國小廚坊，\n葉子從清江路搬到立農街，\n我一直都沒有機會去拜訪， …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "茄汁系列的義大利麵相當厲害，鹹香酸帶點微微的甜味，調味覺得很強，食材就還過得去，但醬汁調味應該是有義大利餐廳等級，青醬口味就覺得還好，但我的青醬雞肉焗飯的雞肉嫩且量多",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "隱藏在傳統市場裡面的厲害義式店家，是朋友推薦才找到這間店ㄉ，環境走一個親民路線，重點是餐點cp值高，披薩很好吃！！（好吃到吃完才發現忘記拍照⋯）\n推薦日常晚餐帶家人朋友來吃看看～～！",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "第一次到訪其實蠻好吃的，煙花女義大利麵裡面的酸豆跟黑橄欖，味道很均勻的融在醬汁裡，對比有些店家的酸豆直接吃還超級酸，這點很加分 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "店裡擺放了很多東西，有小孩遊戲區，冰淇淋櫃，飲料櫃，飲水機，還有鸚鵡。滿400可以夾一個扭蛋，獎品是下次使用的餐點。飲料有高記茶莊的無憂茶，燉飯味道有平均水準。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "餐廳自從搬家後，在復興市場裡面的環境，相比前一間餐廳地點較不舒適，但食物依舊很好吃，外帶還有折扣\n\n餐點與醬汁的搭配，可以與老闆討論，部分是可以客製化的！ …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "一半羅勒口味，一般番茄口味，滿滿起司洋菇內餡的義大利餃很讓人驚艷，送上桌有點嚇一跳，好大一顆\n海膽義大利麵海鮮很鮮甜好吃 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "稍晚夜訪市場，竟然有意外驚喜！！！\n發現一間會想一直再刷的美食小店❤️🤩\n老闆親切熱情又好客😊招待的薯條和湯等超美味❤️🥰很喜歡點的墨西哥薄餅🍕用料實在，非常可口～連脆脆口感的餅皮都是老闆自己擀的喲🥰 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "東西好吃而且份量很足夠，每道料理都充滿濃濃義式風情，特別是手工披薩和提拉米蘇，讓人回味無窮！",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "心心念念 終於再來吃到這家了 焗烤燉飯 配料 真的是滿滿像一座小山欸 口味也都很好 看到鄰桌 也有點 披薩 下次要來試試！！",
        "日期": "6 天前"
    },
    "評論 38": {
        "內容": "不錯吃，服務也ok。墨魚好吃，瑪格麗特也cp值高。\n但一分扣在一進店有不知道什麼味道，不確定是不是油煙，可以改善會更好。\n網美牆前的布偶有點灰灰的不是很優。\n總之，餐點讚，但環境能再整理會更好。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "東西非常好吃～都是現點現做，值得等待～老闆娘老闆都很客氣，下次會再多帶朋友來聚餐😋廁所乾淨，也很貼心 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "Horrible restaurant. Don’t come or you will regret it. Food is terrible and no services at all.  進了店家沒有人招呼、自己找桌子坐下、員工一臉看起來很不開心的樣子。濃湯是騙人的非常湯湯水水，想喝脆皮湯也沒有。加價麵包很柴很硬牙齒都咬不下去。外面的便利商店麵包都比它好吃， 薯條還過得去。另外因為消費超過$500送雞塊，它的味道就好像（早餐店的雞塊） …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "點了3個炒飯，都是偏燒焦外，米心也沒有熟，比一般炒飯還不好吃，真的很失望，看了評價，應該要點義大利麵比較正常，希望下次再給一次機會吃到好吃的。\n\n環境有待加強，湯匙也都是髒的",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "隱身在市場中的低調小店，裡面很乾淨整潔有質感，老闆跟主廚都很親切，還有高記無憂跟紅茶無限暢飲，價格二百多非常超值，還有滿額（$400）即可抽獎~",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "服務態度很好，紅茶、濃湯很好喝！\n還招待了一盤薯條，很脆很好吃🥺還有冰淇淋加購共有八種口味可以選，其中有榴槤口味，喜歡的人不要錯過😎 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "墨魚真的超級大隻，咬起來很有滿足感。焗烤的部分起士像是不用錢給超滿，薯條炸的剛剛好，外層酥脆裡面鬆軟冒著熱氣，就算後面稍微冷掉了還是很好吃！\n老闆、老闆娘和服務員態度也都很友善熱情",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "這家餐廳的異國料理讓我驚豔不已！每道菜都充滿了獨特的風味，特別是他們的招牌咖哩，香氣四溢，口感絕佳。服務人員也很友善，給了我們很好的建議，讓我們嘗試了幾道平常不會點的菜。總體來說，是一次非常愉快的用餐經驗！",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "謝謝老闆送的酥脆熱騰騰的薯條，十分美味。點了瑪格麗特Pizza包，又熱又脆，很好吃😋焗烤青醬墨西哥雞肉飯，微辣又香，很夠味，主要是雞肉很新鮮，沒有腥味👍推薦想吃義式料理的朋友。老闆、老闆娘都人很好又熱情❤️‍🔥 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "點餐方式是掃桌上的QRCode，辣度，麵體，口味都可選擇\n無論+59或79濃湯必選（沾麵包吃很棒）\n我沒選飲料因為本來就有紅茶了 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "地點在新北投中和街 復興市場裡面。雖然店面不明顯 但是東西很好吃 餐點現點現做 所以餐點會上的比較慢。 老闆很親切又很有愛心。   餐點也有全素跟蛋奶素。會在帶朋友跟家人去吃",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "每次來必點他們家的 海鮮披薩，老闆超大方，鋪滿了料和起司，熱騰騰還會牽絲 超好吃☺️",
        "日期": "6 天前"
    },
    "評論 50": {
        "內容": "一家藏在巷弄間的美食～\n\n先說，我純粹用味道來評論這家店， …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "現烤的pizza很好吃，義式炸雞的醬據說是廚師特調，吃起來不膩。餐點份量十足CP值爆表～\n其實有在掙扎要不要PO, 因為店面不大，大家都去吃很快就客滿了@@ 但是好店家好食物還是要推薦一下⋯⋯ 千萬不要挑戰自己的胃多點，會讓你飽到不要不要的可是食物太好吃又不想浪費掉（掩面",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "義大利麵真的不錯，豐盛、料多、好吃，而且價格親人。但套餐就有點普，湯很小碗，感覺比較像是麵包的沾醬，飲料也沒什麼記憶點。\n\n店內的擺設裝潢其實滿雜亂的，雖然細節多，但沒有一致性，不過這一點倒是讓他拼接出了一種家庭感，也是意外的收穫。",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "第一次路過環境看起來算乾淨，點餐人員態度很好還介紹了很多特色菜品。餐點速度很快。",
        "日期": "2 週前"
    },
    "評論 54": {
        "內容": "大推 墨魚義大利麵 一端上桌 有嚇到 超大一尾 重點是 肉質很Q彈 不會硬 喜歡海鮮的 可以試試喔",
        "日期": "6 天前"
    },
    "評論 55": {
        "內容": "食物好吃，服務親切，物超所值啊！相見恨晚的好店，真心推薦！",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "除了美味的菜餚，葉子異國小廚坊的用餐環境也令人愉悅。店內的裝潢充滿了異國情調，讓人感受到放鬆和舒適。無論是家庭聚餐還是朋友小聚，這裡的氛圍都能增添用餐的樂趣，讓每一次的訪問都成為美好的回憶。",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "餐點美味又精緻，濃湯搭配麵包超好吃！墨魚麵和蛤蜊義大利麵讓人驚艷，原本不吃墨魚的我都會喜歡吃。服務親切，值得一試！",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "一間在市場巷內的小店～\n今天點了燉飯 醬料很香很濃郁也給很足 最重要的是：蝦子有剝殼！！！\n店裡有提供水跟果醋可以做飲用\n提拉米蘇也有在水準之上 推推🤩 …",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "被店家在北投幫經營的誠懇人設騙了，一顆星給無辜的餐點，連外送的用餐體驗都可以這麼差，實在是🙈直接列為個人黑名單🙈\n\n1. …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "溫馨小店，點餐採QRCood，還招待炸現炸薯條，份量不少，我們點了香煎墨魚義大利麵和奶油蘆筍鮭魚義大利麵，都有加麵，還有一個雙醬雞肉披薩，熱騰騰的很美味，吃得很飽，因為等餐點有點久，還招待炸雞塊，太貼心了",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "薯條很好吃！義大利麵的分類很多，有機會的話，下次會回訪！",
        "日期": "3 天前"
    },
    "評論 62": {
        "內容": "餐點很好吃，服務生的態度很好，第一次嘗試異國料理體驗很好，下次還會再去店裡回顧的🥰🥰🥰 …",
        "日期": "6 天前"
    },
    "評論 63": {
        "內容": "薯條外脆內鬆，不覺得油膩，油溫和時間控制得很好。沙拉一上來，上面撲滿雞胸肉，份量足夠皮。\n披薩皮邊緣口感有嚼勁，中間可能太薄太軟，拿起時上面的餡料直接掉下來。\n既然不是線上結帳，不是很懂點餐為什麼還要線上點餐，再去櫃檯結帳？直接櫃檯點餐結帳不好嗎？ …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "IG：foodie_fishie ❤️\n歡迎追蹤我的食記\n裡面有更多好吃的東東ㄛ🔥 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "朋友選的早午餐\n口味很多選擇，選了白酒蛤蜊義大利麵西和沙拉，朋友點的燉飯\n味道濃郁，料實在，真材實料，加價可升級套餐。\n而且寵物友好 大推💞 …",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "義大利麵的份量，比其它有美美裝潢的西餐廳多。老闆娘說：希望每個來用餐的客人，都能吃得飽 🥰\n生菜雞肉沙拉也是份量十足！寵物友善的店家，下次會再來！ …",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "這裡的異國料理很好吃耶！！海鮮總匯披薩很好吃，薯條也很好吃，服務人員的態度也很好~~，很推薦的一家餐廳喔！！~~",
        "日期": "2 週前"
    },
    "評論 68": {
        "內容": "家庭式餐館，對用餐環境有過多不切實際幻想的人不適合，現點現做所以要稍微等一下，夏威夷海鮮披薩，清爽不油膩卻香氣四溢，餅皮薄脆略有焦香，內餡也不會太乾，現場有紅茶綠茶供應，整體而言算是平價裡的高級享受了。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "上次來北投找朋友，朋友帶我來這間吃晚餐，很喜歡披薩和酥皮濃湯！義大利麵也不錯～",
        "日期": "2 週前"
    },
    "評論 70": {
        "內容": "東西都很好吃😋\n提拉米蘇現做的很美味\n披薩推薦選厚的～還跟我們介紹他製作的方式，真材實料 …",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "以前在石牌也去過一次，現在搬來北投後第一次來吃\n覺得共同點都是出餐真的很慢，店員會一直抱歉，說著各種理由（態度是好的）\n點一盤義大利麵至少都要等40分鐘以上，非常的久。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "食物好吃\n義大利麵和披薩份量都十足\n吃得到老闆的用心 …",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "很久沒有吃過會讓我想要再訪的義式餐廳，義大利麵醬汁的調味也很合口味，酥皮濃湯也很好喝！",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "店面雖小，但擺設乾淨整潔。義大利麵與雞肉莎拉，用料豐富紮實，有著出乎意料之外的美味。老闆娘親切，菜色CP值高，值得一訪再訪。",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "這間葉子吃了好幾年了！老闆娘人很好！餐點平價好吃！大推松露野菇燉飯和蘋果肉桂蜂蜜pizza!每次必點，真的好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "外帶海鮮義大利麵好吃😋\n一般其他店家外帶回家等會爛掉不Q彈\n這次看到這家想說試試看外帶出乎意料的讚\n小孩子也很愛吃下次還要光顧 …",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "墨魚真的超級大隻，咬起來很有滿足感。焗烤的部分起士像是不用錢給超滿，又罪惡又滿足🤤滿額贈的薯條炸的剛剛好，外層酥脆裡面鬆軟冒著熱氣，就算後面稍微冷掉了還是很好吃！\n老闆、老闆娘和服務員態度也都很友善熱情，忘記選填學生優惠也會主動提醒，是間讓人感到溫暖、期待回顧的小店❤️ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "我點了青醬雞肉義大利麵加A套餐麵包濃湯，湯非常的濃郁沾麵包也很好吃，但不知道是不是天氣的關係，覺得麵有點涼掉。跟不熟的朋友來吃本來想先跟櫃台點餐結帳，櫃檯堅持要先掃QR code才能點餐，覺得稍微有點不人性化。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "出乎意料的小店 餐點也出乎意料的好吃！\n每道料理都有主廚的堅持與用心！每次吃完份量都很足夠 可以獲得吃飽飽的回家！ 真是開心！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "佈置裝潢屬家庭風格 還有布偶 適合帶小孩來\n餐點部分味道都不錯 青醬香氣稍弱 披薩和烤田螺好吃 個人喜歡玉米餅 所以康納貝也蠻不錯的\n有的菜有一點點偏油 但還能接受\n櫃臺旁有一隻鳥 是可愛 但叫起來有點大聲",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "衝著google上的高評價前往用餐，先說結論如其他評價所言確實過譽了。\n週末中午用餐時間店內只有兩桌客人，室內有股老舊的味道，整體裝潢顯得違和又雜亂，有大量布偶、粉色花牆、各種掛畫，還有家庭雜物、神明桌，空間顯得擁擠，加上隔壁桌的距離過近，店內養的鸚鵡又一直大聲叫，實在吵雜。 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "份量大，調味好吃，還有免費的果醋可以喝。滿400元還可以玩夾娃娃機夾優惠券，很好玩。老闆老闆娘都很熱情，推披薩各種口味加起司，脆皮搭配濃濃起司超香，菇菇沙拉意外的超讚，裝的滿滿的生菜配上橄欖油，再加上香菇的鹹香調味，整天的健康就靠靠這盆了，炸雞也是很優秀。滿500元還送很大盤薯條，直接飽到外帶吃不完的燉飯回家，再重新加熱也好吃。 …",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "東西都很好吃，價格也合理～吃得飽荷包又不痛～需要推薦一下🙌🏻🙌🏻 …",
        "日期": "2 週前"
    },
    "評論 84": {
        "內容": "跟老婆出去玩無意間看到，不容易發現的好店！\n推薦奶油培根燉飯，料多且紮實，好吃，價格也合理！\n下次還會再來",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "每一次吃葉子，都飽到要升天😆\n不論是餐點的口味、還是量都很不錯👍🏻\n小朋友也很喜歡在那裡用餐❤️❤️❤️ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "今天吃的是pizza、海鮮麵、青醬焗烤飯\n😋用料實在\nPizza薄餅皮酥酥脆脆非常好吃 …",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "路過石牌想吃中餐就來到這家義大利麵館，餐點好吃也有附紅茶可以喝，老闆親切會關心客人用餐狀況之外，也會去遛鳥 (店內養的鸚鵡) 陽明、北護、軍警消貌似有優惠，點餐的時候老闆會詢問，礙於我沒這些身分，就不知道優惠是什麼了。整體給予不錯的評價，路過可以到這用餐。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "陽明學生最愛的義式料理店\n薄片披薩料滿滿～最推薦雞肉口味\n沙拉也沒在客氣，雞肉很大塊，且非常嫩！",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "餐點蠻好吃的 店內環境也溫馨 CP值高 適合跟朋友家人一起來吃",
        "日期": "2 週前"
    },
    "評論 90": {
        "內容": "環境跟服務都很好  價格也是不錯 是我喜歡的感覺 下次還會再去吃 👍 …",
        "日期": "6 天前"
    },
    "評論 91": {
        "內容": "點的是白酒蛤蜊義大利麵，上餐速度很快，蛤蜊也很鮮，餐點份量很足，價格算是物超所值了，店裡的氛圍也很不錯！",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "披薩烤的很香很好吃！上面的起司給的很有誠意🤣🤣義大利麵也很不錯麵不會爛爛的又有入味 …",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "回台北朋友介紹後去吃的，東西真的比想像中的好吃非常多，回南部已經到會想念的程度，下次回去還會再多訪！！",
        "日期": "3 週前"
    },
    "評論 94": {
        "內容": "點餐方式是掃桌上的QRCode，也可以畫用菜單，出餐速度偏慢，東西算不錯吃，但cp值普通，有義大利麵或是披薩可以選擇，也可以加價套餐",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "帶小孩旅遊時，無意間經過此餐廳而進去用餐，服務人員很客氣餐點也不錯，值得再次光臨",
        "日期": "6 天前"
    },
    "評論 96": {
        "內容": "墨魚義大利麵好吃又便宜，同價格外面只能吃到墨魚而已\n海鮮披薩上原本以為是洋蔥，結果是魚片\n溫馨小店 適合三五好友小聚",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "大學旁的異國餐廳，\n價格是中價位，但份量是學生份量，\n吃完會有飽足感，還有一個11吋的瑪格麗特比薩 180沒有照到， …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "特地找了五個人再來大吃一番！\n\n蘆筍鮭魚清炒麵 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "以cp 值來說很划算～燉飯很好吃飯的軟硬度剛好又很香！常常有優惠價然後又不收服務費很讚！",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "偶然經過的一間小餐廳\n店面佈置的很簡單\n原本沒有抱什麼太大的期待 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "不才覺得稍為名過於實\n1.店內裝潢些許突兀，雖說單獨裱框會覺得很有特色，然遠觀之會發現各個特色擺在一起非常不搭。\n2.餐點準備時間太久，真的不是普通的久，大概20多分鐘餐點才上齊，雖說後來有補個招待薯條，但這缺點令人印想很深刻。 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "以前經過本來以為是小吃店的，沒想到進去之後驚為天人，看到菜單不要覺得價格高，老闆用料真的很實在且份量很足夠，滿400$還會送很好吃的薯條，來了兩次都是撐著肚子出去的😂😂😂 …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "地點不顯眼，要找一下，但是餐點非常厲害，點了一個義大利麵一個燉飯，都不會太軟太爛，用料也很實在，培根什麼的都給的很大方",
        "日期": "2 週前"
    },
    "評論 104": {
        "內容": "寵物友善～還一直拿寵物零食跟水煮雞肉來，超親切！但是雖然是水煮的，可是雞肉本身有醃所以狗狗最好不要吃⋯還是非常感謝心意及不浪費，所以用水洗一下給寶貝吃了！餐點份量超足夠⋯吃很飽，價格中高。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "服務親切 餐點種類很多 每桌都附一瓶水 最重要的是酒精每桌都有 疫情期間很安心 義大利PIZZA餃特別好吃！建議2人以上分享 濃湯的料多實在 墨魚口感Q彈軟嫩 麵條軟硬適中 焦糖布丁的焦糖夠厚！糖不是意思意思灑灑的那種！布丁入口即化 炸物拼盤很大盤！聚會必點 還有粉色花網美牆可以拍照 總之吃得很飽 謝謝招待～",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "商業午餐+單點炸花枝圈，紅茶免費喝到飽，商午附贈一個小玉米濃湯，食物整體是好吃的，環境清潔度真的有待加強，首先；空氣中瀰漫著一股怪味，11:30才剛營業，地面感覺沒有打掃外，桌下的置物籃內留著許久未清的垃圾頭髮灰塵，與裝潢無關，陽春小吃店有5星清潔度的也不少，下回會選擇外帶。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "無意間被朋友推薦，進來就被新奇的裝潢和娃娃機吸引。\n\n餐點更是無法用言語形容的美味……",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "餐點好吃 服務人員親切\n很道地的味道 有機會會再回顧喔👍🏻 …",
        "日期": "2 週前"
    },
    "評論 109": {
        "內容": "真的很棒的一間店，食物無雷，每道都好吃，可以用便宜價格吃到義式菜餚。\n店內的老闆和廚師不論對待人或料理都極其用心，外觀雖樸實不似異國餐廳，卻有著非常厲害的美食。 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "餐點美味，pizza 燉飯和義大利麵都好吃😋，氣氛也不錯，可以當作和朋友家人的聚餐首選。 …",
        "日期": "2 週前"
    },
    "評論 111": {
        "內容": "聽說異國小廚已經一段時間了，一直好奇是什麼樣的美味讓這樣看似平凡的小店如此聲名遠播，終於找到機會特地跑到北投品嚐，其實口味並非那麼地道，濃湯和醬汁的口味皆太水且偏淡、麵條煮太軟、手工揉製的披薩餅皮偏厚且有嚼勁，吃起來比較像連鎖披薩店的餅皮。 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "隱藏在北投中和街小市場的美食，老闆因為一些原因從石牌搬過來，餐點味道和服務都很讚，而且有小朋友遊戲區，很適合全家親子聚餐",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "因為工讀生沒辦法上班，老闆和老闆娘兩人辛苦招待好幾組客人，雖然等待時間久了一點點，但餐點和服務都還是很好！\n如果要用用熊好券的大家推薦可以來這裡用餐~",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "我是真心覺得不錯吃\n服務態度也非常的好\n真的非常推薦大家去吃\n雖然每個人的口味不一樣 但還是可以試試",
        "日期": "2 週前"
    },
    "評論 115": {
        "內容": "今天下班跟朋友去聚餐，餐點都非常好吃，而且服務人員很貼心，看到我頭髮一直往下掉還貼心的問我需不需要髮圈",
        "日期": "1 個月前"
    },
    "評論 116": {
        "內容": "海鮮炒飯實在是太好吃了！有夠驚艷的還有它們的pizza也很好吃，這家真的推推！",
        "日期": "2 週前"
    },
    "評論 117": {
        "內容": "第一次來這裡用餐覺得氣氛很棒、餐點美味，我之後若有聚餐都會帶朋友來吃，也會推薦親朋好友一同來吃",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "點了蘆筍鮭魚義大利麵，麵不硬不軟剛剛好，調味也很到位，超級推薦！！下次一定再訪，點披薩❤️",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "昨天第一次去 雖然是在家樂福對面 老實說 以一間小店來說 口味十分不錯 是一次愉快的用餐經驗 而且餐點也都不錯很好吃",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "口感獨特，餐點美味，無論是義麵或披薩都很出色。",
        "日期": "3 天前"
    },
    "評論 121": {
        "內容": "老闆、員工非常的客氣，禮拜四竟然有打八折，燉飯不錯吃，量也大，吃得很飽；披薩感覺加一堆起司，吃不出他的口味（我點了田園蔬菜）但整個披薩已經被起司味蓋過去了⋯店內環境真的要改善欸，有提供免費的紅茶，但我過去裝盛時，竟然發現好多果蠅在附近飛⋯嚇死我了，不敢回訪了。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "燉飯焗烤餐點都不錯這次太飽沒吃到pizza,下次再來吃，老闆服務人員都很好很親切，環境位子人多話偏擠不知道夏天會不會較悶熱",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "義大利麵驚奇的好吃，麵條軟Q，青醬濃郁，PIZZA餅皮酥脆，內餡好吃，古早味紅茶甜而不膩很好喝，唯一缺點內用座位很少，但老闆娘人非常好，下次會再來訪",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "非常糟糕！網路訂餐結果說系統十分鐘前才看到訂單，還想凹為什麼訂完沒有打電話給你們提醒！？這什麼爛店，家庭聚餐被搞成這樣！",
        "日期": "3 週前"
    },
    "評論 125": {
        "內容": "週六中午光顧，意料之外沒有甚麼客人，後來漸漸湧入，也有帶毛孩的客人～\n當天點了紅醬海鮮義大利麵，口味好吃紅醬正常；套餐點了飲料，結果上錯了湯，老闆直接說請我們！湯非常好喝～還有招待的薯條也非常優秀，份量也很大方～是會想再回訪的店！ …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "餐點選擇非常多，海鮮也非常新鮮，每次都必點酥皮濃湯，酥皮濃湯是我的最愛😍 …",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "食物好吃，餐點的擺盤也很深得我心，值得推薦的一家好餐廳，下次會帶朋友一起來聚餐",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "好吃美味氣氛佳，拍照非常適合～有空也會約朋友一起來",
        "日期": "3 天前"
    },
    "評論 129": {
        "內容": "喜歡它的飯麵pizza 都選擇超多、又好吃，而且份量豐盛，更感動是連蔬食選項也很豐富，此外，還是間動物友善餐廳，加上服務親切，一定要大推！",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "東西實際味道好吃，雖然位在巷內但還是很值得一訪。吃過燉飯、義大利麵、披薩都很推薦",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "真是間令人意外驚喜的餐廳。簡單來說，份量足(沙拉size快到好市多等級了)，食材很好，手藝精湛。店家有善。絕對沒有因為俗夠大碗就犧牲食材跟手藝。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "濃湯是最成功的一道，主餐料非常多對得起價格，唯一區點就是線上點餐非常差⋯畫很久時間點完也都無法送出最後還是靠店員⋯",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "朋友推薦特地去吃，在中和街家樂福側邊市場是個很難發現裡面有間厲害的店！！ 好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "第一次去吃點了「托斯卡尼牛肉丸」抱著好奇的心態吃了 的確有驚艷到👍👍👍推薦大家可以到店裡體驗看看 …",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "品項很多 一不小心點太多 點了松露燉飯和酥皮濃湯 和薯條 吃得很滿足！",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "受goggle分數影響而尋地址前往，在門口時 駐足了會， 門面與餐內容似乎難聯想；一進門…說真的 想離開了。。 但既來之則安之吧!\n湯品…蘑菇湯濃郁 我愛!\n義大利麵…白酒蛤蜊 料多實在 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "地點在中和家樂福那裡 焗烤飯真的太好吃啦！一定會再回購 飲料也不錯喝",
        "日期": "2 週前"
    },
    "評論 138": {
        "內容": "搬到新地點的葉子，坐位更舒服寬闊，可以點更多。\n我喜歡今天吃到的「地中海焗烤馬鈴薯」，號稱前菜，可是份量十足。經典肉醬義大利麵也推，再加一些點心，吃得心滿意足。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "好吃好吃～～價格也不貴，CP值很高\n一定會再訪的店👍🏻👍🏻 …",
        "日期": "2 週前"
    },
    "評論 140": {
        "內容": "CP值高的一間店！\n份量夠、吃得飽，口味很多選擇之外\n服務也很親切❤️❤️",
        "日期": "3 週前"
    },
    "評論 141": {
        "內容": "餐廳是寵物友善餐廳 超棒，店內還有果醋喝到飽\n餐點整體來說都不錯吃，海鮮也都有新鮮",
        "日期": "3 週前"
    },
    "評論 142": {
        "內容": "價格不算太貴\n主餐有附送湯或飲料\n今天附送的奶油濃湯很好喝😋 …",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "第一次來這邊用餐 點了義大利麵和濃湯 很喜歡濃湯的味道 義大利麵味道也不錯",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "1星是小本經營 價格合理 還有附紅茶 老闆親切\n2星是給餐點種類多樣 素食友善 寵物友善 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "很趕時間的話，千萬不要去。但味道很好！我點墨西哥雞肉燉飯（微辣），看起來不怎麼樣，但雞肉很大塊+分、味道很夠+分，怕辣的請不要加辣，她們的微辣對我來說像小辣了。\n沒拍到的甜點：烤布蕾，跟台式不同，是偏液體狀，非常有趣；老闆說帶回家冷凍，口感會像冰淇淋喔！",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "今天點了青醬雞肉義大麵，麵條入味肉很大片份量多，吃的超飽且非常美味（還有附ㄧ碗濃湯）嘴饞又加點1份薯條，店家很看我ㄧ個人所以貼心的做小份的，店內很多熟客整體氣氛溫馨和樂！外觀雖不起眼但餐點意外的平價美味，ㄧ吃就難忘的店^_^",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "東西好吃，用料實在，人也親切，Pizza薄餅皮跟薯條都酥酥脆脆，好吃讚讚",
        "日期": "1 個月前"
    },
    "評論 148": {
        "內容": "餐點有很多選擇，我點了燉飯，米粒很好吃，用料實在，味道濃郁，不收服務費，推推",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "餐點美味，服務態度好，氣氛也很不錯～很適合帶家人或朋友來聚餐👍 …",
        "日期": "2 週前"
    },
    "評論 150": {
        "內容": "透過外送平台點餐，上面顯示「套餐」但也沒註明套餐有包含什麼，殊不知就只是pizza跟一瓶鋁箔包的飲料。 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "食材新鮮，義大利麵好吃，服務親切，值得一再光臨。",
        "日期": "3 天前"
    },
    "評論 152": {
        "內容": "看到網路很多人推薦便去嚐鮮看看，老闆娘非常客氣，但上餐速度真的太慢了，點餐是用掃QR code方式，裡面的義式料理都可以做成燉飯或義大利麵，也可以自行選擇搭配醬料，主餐部份是好吃的，但附餐湯品跟沙拉，麵包吃起來都沒有驚豔的感覺，果汁是用現成的飲料，整體來說只想給三星，但服務態度真的很棒，店員很親切，所以加到四星，餐點部分可能預先期待太高了，所以吃起來有一點點失望……",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "性價比很高的一間餐廳！餐品好吃😋選擇也多！老闆的服務也很好！值得推薦！ …",
        "日期": "1 個月前"
    },
    "評論 154": {
        "內容": "我覺得服務態度是挺好也很客氣的，餐點多樣又豐富，內用有提供水、飲料等，",
        "日期": "2 週前"
    },
    "評論 155": {
        "內容": "這家異國料理風味獨特，香料濃郁，每道菜都充滿異域風情，值得一試。",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "疫情影響外帶自取有85折\n這碗麵原價230打完折170\n不懂他哪裡有值170這個價位 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "這間真的超好吃 鸚鵡很可愛 重點燉飯味道很夠 老闆娘也很親切 我們點奶油香菇跟青醬海鮮\n學生還有打折喔～",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "簡單的異國料理～帶著家人朋友來吃都能得到滿足感，而且還免服務費",
        "日期": "1 個月前"
    },
    "評論 159": {
        "內容": "餐點好吃，墨魚很嫩很大隻、酥皮濃湯也好喝。老闆娘熱情親切，店裡還有養一隻可愛的角蛙和叫得有點大聲的鸚鵡。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "異國餐廳，價格是中價位，但份量是學生份量，吃完會有飽足感，值得再訪的小店",
        "日期": "1 個月前"
    },
    "評論 161": {
        "內容": "異國美食超美味，餐廳氛圍很好，服務員也很親切，讓人吃得開心又放鬆！",
        "日期": "1 個月前"
    },
    "評論 162": {
        "內容": "餐點美味 東西也都很新鮮 而且整體環境乾淨也不錯～很好吃 雖然有點難找路",
        "日期": "1 個月前"
    },
    "評論 163": {
        "內容": "價值$110的外送鴨胸跟烤鴨便當一樣價錢\n肉質干柴像鴨賞。超難吃",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "北投少見的現烤批薩店，點了招牌奶醬披薩，分量適中也很美味可口，老闆也很親切，可惜位在巷弄內，有點不好找，不過值得嚐鮮。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "是點外送，照片依序墨西哥辣雞義大利麵, 薯條跟香蕉花生醬pizza.\n喜歡前兩者。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "CP 值超高，意大利麵好吃，PIZZA也好吃~板娘很親切！",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "明明有優惠券，到現場才說不能用，\n還有蒼蠅飛來飛去…\n服務及環境…..糟糕\n店家要改善",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "餐點價格適中，員工服務親切，是會想再次回訪的餐廳！",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "111/10/12因為人手不足取餐難免會久一點 但用料實在價格便宜 紅茶免費喝 愛吃辣的人推墨西哥薄餅 圖中是瑪格麗特披薩 沒有番茄醬但番茄本人給很多 北護陽明學生都有優惠 老闆老闆娘真的超級可愛！！！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "這家異國料理美味豐富，風味獨特，環境舒適，服務貼心，彷彿身處異國，非常推薦！",
        "日期": "1 個月前"
    },
    "評論 171": {
        "內容": "超級好吃！便宜量又實在！\n第一次來還不知道份量\n多到吃不完只好打包\n但真的好吃",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "點了煙花女燉飯和青醬雞肉燉飯，燉飯的雞肉很嫩且大塊，美中不足的是菜單沒有表示那道菜是有辣的，如有標示我相信會更好！",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "店員很親切\n廚師老闆很幽默\n平價但精緻的義式料理 …",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "章魚燒pizza 青醬雞肉麵\n都覺得料多實在！！！\n老闆也非常的親切，很推薦",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "上餐速度還蠻快的，餐點豐富多元，有很多選項哦",
        "日期": "4 週前"
    },
    "評論 176": {
        "內容": "真心覺得廚房需要更多人手，點餐（含內用、外帶、外送）要訂好SOP。從您們還在北投菜市場裡的時候，就感受到，外場服務都很客氣，一直說對不起。幾年後搬到復興市場，您們依舊手忙腳亂，頻頻道歉。且因為接外送的單，比以前更多對不起了。 …",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "朋友推薦來吃，餐點很美味而且份量十足，服務很好",
        "日期": "1 個月前"
    },
    "評論 178": {
        "內容": "原本就知道該店家出餐慢，但覺得餐點美味最重要，就一樣點ubereats下單，哇靠！結果沒想到現在夠狠…. 都點完不知道多久了（10幾～20分吧）才突然無原因取消我的餐點，真的是非常不爽，莫名其妙！害我又重叫別間餓了好久才吃到飯，以後不會再來這間消費了，管理真的很有問題，真的是傻爆眼！",
        "日期": "9 個月前"
    },
    "評論 179": {
        "內容": "超好吃\n老闆人超好\n服務超棒\n份量超大",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "外送服務良好，食物新鮮送到。\n燉飯還可依用餐習慣調整飯的硬度，非常貼心~~",
        "日期": "9 個月前"
    },
    "評論 181": {
        "內容": "食物用心製作，義大利麵很清爽，但不失濃鬱。薯條炸的酥脆裡面鬆軟很好吃。大推辣雞燉飯，香料層次豐富，辣度足夠。手工披薩烤的酥脆香氣十足。很棒的小店",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "我想你點主菜單的時候會得到湯和炸薯條，我還點了巧克力蛋糕作為甜點，但我沒有拍照。\n食物的品質對於價格來說很好，所有的菜單項目都非常美味，我應該點一個大的海鮮披薩，但我很失望。\n我點了湯、薯條、乾香蔥奶油燴飯、海鮮披薩S、羅勒海鮮燴飯、辣雞胸肉燴飯。\n店裡還提供嬰兒椅和嬰兒餐具，所以我們吃得很舒服，廚師和老闆也很友好和愉快。",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "好吃 份量超大😻 …",
        "日期": "6 天前"
    },
    "評論 184": {
        "內容": "17點到店內 加我們總共只有三桌客人\n點了兩個麵一個濃湯跟麵包的套餐\n等到六點半才上面 面吃完後又等了將近二十分鐘才上麵包 一直到19：30我們離開湯都沒來",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "份量很多! 料很多，口味微微偏重但是都好吃!",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "位置在佑民醫院後面，店家小間的位置也不多\n但價格真的很便宜耶！外面義大利麵都要200以上\n然後份量也很足！ 👍超級好吃啊～～ …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "天母PINX剛開幕的時候打出燉飯教父的名號開店，可惜不敵時間摧殘越來越難吃，原本每週吃2~3次的我一直在找北投是否有可以替代的店(吃了不下十間店，都是義皮台骨)。 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "真正隱藏的餐廳瑰寶！\n\n這家餐廳很小，最多可容納 16 個座位，裝飾也很簡約，但不要因此而阻止您前來。份量很大，價格合理而且美味。我在這裡吃過很多次而且從來沒有失望過。\n\n嚐嚐披薩；）",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "披薩用料烘烤時間得宜、香料味也有品味，當天等了久一點店家贈送玉米湯致意，服務有心之外，湯內竟然有提味的金黃炸蒜頭，小小湯品也濃鬱有層次\n雖然店家裝潢簡單，但對照一下食材和價格，有點懷疑老闆開店是來交朋友的～",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "收視率太好了，我就去北投參觀了。我打了一輛計程車，司機告訴我就是這個地方，所以比較容易找到，只要尋找綠色標誌並尋找漢字“李國”（第三/第四個漢字）即可！評論說地方雖小，但食物超乎想像，這是一個準確的描述。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "我們住在附近，昨天第一次決定點瑪格麗塔披薩和布丁。\n瑪格麗塔披薩是用馬蘇里拉起司和帕瑪森起司製成的。我們收到的是一個使用橙色神秘「起司」的披薩（也許是塑膠包裹的起司片？）\n布丁類似一份兒童布丁。\n一點也不好吃。非常令人失望！",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "他們從北投的一個小店搬到了現在寬敞的地方。到目前為止，我還沒有失望過。我最喜歡的是他們的麵食，都超級美味而且份量很大。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "料多味美、料多實在老闆用料不手軟有熱情溫度的店家，有機會再帶朋友家人去品嚐。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "美味的食物和友善的員工！等待時還有一隻漂亮的鸚鵡可供欣賞。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "很好吃\n與餐廳的內部相比，外觀和味道都優越。\n我們兩個人花了450台幣。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "台灣風味的披薩。 🍕 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "喜歡洋蔥、披薩、薯條……一切都很好，經營這個地方的人都超級好！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "我一開門就去了，等了一會兒。香菜的味道不是太濃，但值得一吃。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "份量足，味道很棒！ cp值高",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃份量又充足",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "好吃，量大。",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "食物多元·味道平平·cp值不錯·",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "義大利麵絕對好吃。零（如果不是負）裝飾。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 206": {
        "內容": "超值好吃，值得一去再去!",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "真的好吃",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "透過",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "肉多量足，好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "便宜又好吃",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "超棒",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好食",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃😋美味😋 …",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "完美，你必須嘗試。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "商店養的鳥很煩。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "那裡的食物相當不錯！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "食物美味，物超所值",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "很棒的小地方！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "👌 …",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "料理的非常好",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "味道普通。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "美味可口！",
        "日期": "1 年前"
    }
}