{
    "評論 1": {
        "內容": "位在中山國中捷運站後的夏綠沁是一間可愛的小店，提供各式義大利麵及燉飯，這邊使用的食材滿特別的，有的菜色中加入當歸、蟲草等養生藥材，跟一般期待的風味不太一樣。這次點的紅酒牛肉燉飯牛肉大塊，蔬菜配料豐富，餐膳份量也足，讓上班族也可以享有豐富的午餐，加上一份手工布丁，濃濃香香，真的很開心。這邊的蔬食義大利麵也不錯，吃素的人也可以放心來用餐。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "繁忙的臺北市充斥著商業氣息，盈利與翻桌率是經營與現實層面的最終目的，但能讓一間餐廳長久經營的必要條件必然是美味的食物！\n\n初訪夏綠沁是騎ubike …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "和家人聚餐，第一次來用餐很驚艷，有別於其他店的奶油、青醬口味的義大利餐點，中藥材入味十三香肋眼當歸頓飯、鱸魚野菇燉飯、還有圓麵包加龍蝦沙拉醬，美味飽足的午餐👍，熱茶類的飲品蠻推薦的。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "太喜歡了！一週內又再度回訪！\n第一次04/06與好友無意間發現此店，一進店裡佈置溫馨搭配著好聽的音樂歌曲，氣氛美好。 …",
        "日期": "8 個月前"
    },
    "評論 5": {
        "內容": "食物美味，份量十足，貝貝服務很周到。紅酒牛肉燉飯太好吃來不及拍照就秒殺。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "份量足夠！用料也不手軟😍\n蔬菜也不會只給少少的很讚！\n雖然餐點選擇偏少，不過很好吃 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "一家很用心的餐廳，餐點擺盤美感十足，色香味俱全，有添加中藥材味道非常有特色，份量大，整體豐富營養超級多樣，麵包大顆好吃，連沾醬都讓人印象深刻，南瓜濃湯好好喝，推剝皮辣椒跟松露時蔬義大利麵😋 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "三年後再度來訪，味道跟之前一樣好，怕辣的我挑戰剝皮椒香海鮮熱沙拉，覺得這樣的辣度是我可以接受的，和我一起去的老師點了鱸魚熱沙拉老師也好喜歡。點餐的小姐可愛又熱情，知道我怕辣還為我跟主廚小小調整辣度，而且拿鐵的拉花好可愛，忍不住拍照留念！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "第一次造訪貴店，進去後才知道原來是寵物友善餐廳，裡面的擺設佈置蠻溫馨可愛的，桌上都有放可愛的貓咪擺飾，牆上也有貓咪的照片，整體感受是很舒適 放鬆的，餐點每一樣看起來都很好吃於是點了一大堆，果不其然每一道都很好吃份量又大 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "這次是第三次光顧，還記得第一次是去年的七夕，店員甚至送給每位客人一個小條七七乳加巧克力。店家雖然有點隱密，但店內的裝飾非常溫馨可愛，尤其喜歡貓咪的人一定要來。\n大推剝皮辣椒海鮮圓直麵！每次來都是點這個就對了，甚至連湯、麵包跟飲料都份量十足，而且美味！\n店員也都客客氣氣，不論是之前遇到的難得休假的美女，或是這次幫忙拍照的帥哥，都給客人賓至如歸的舒適感。",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "紅酒牛肉燉飯的牛肉非常好吃大塊！南瓜濃湯也不錯！\n義大利麵的麵跟醬汁很棒。但美中不足的是海鮮是冷凍退冰蝦子剝殼之後爛爛的",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "還沒吃主餐就決定再訪，湯品和薯條都非常美味、份量充足。主餐的大塊牛腱肉恰到好處，第一次喜歡吃這個部位！",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "難怪這家餐廳的生意很好。\n\n走進餐廳，原本以為衹是一家普通的小餐館。但整體的精緻度及服務品質，一開始就給了很不錯的第一印象。 …",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "結合中草藥的一家義式料理店，隨便點都不雷，餐點美味，價格合理，願意再訪😋 …",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "剝皮辣義大利麵很好吃，蔬菜和蝦料多，南瓜湯好喝份量多，原味鮮奶茶不會太甜非常好喝！店員態度親切，整個用餐覺得很美好，以後會再回訪！",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "吃了桂花香豆乳雞胸圓直麵，有用到豆腐乳醬，味道很特別不會辣，雞肉口感很嫩不會柴，另外還有點舒活茶和莫西托。服務生的態度很好很親切~",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "鄰近有停車場、捷運站，交通方便。\n餐廳氣氛很好，可以發現很多空間設計的巧思，上餐速度快，座位寬敞。\n有機會可以再來～",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "是寵物友善餐廳裡數一數二的好吃用心！真的是好吃到照片來不及拍，食物餐點真的都很好吃～手工布丁加分推薦推薦！一定會再二訪😍 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "一進店感覺就很舒服，空間明亮，店員也很親切，餐點每樣都很好吃，一定會想再訪的店家！👍👍👍 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "這家位於敦化北路巷子内的餐廳，餐廳雖然不大但餐廳内非常溫馨舒適，服務人員會為客人解釋餐點內容很貼心很棒，點了一份剝皮椒香海鮮麵，上面有蝦子.魷魚和貝類加上小番茄.紅黃椒.青花菜等蔬食，每一口麵都裏覆著滿滿的鮮味，微辣相當的美味好吃，記得加點一個圓法，麵包烤的外酥內柔軟的，沾上店家特製的沾醬很好吃，南瓜濃湯也很的濃郁，配上一杯特調的莓果繽紛樂，上層是鹹味的奶蓋下層是蔓越莓氣泡飲很開胃，整個吃下來覺得他們餐點用料實在.口味豐富，是家會想回訪的店家，很值得推薦給大家!",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "親切舒服的用餐氛圍，目前吃過3種主餐，最喜歡剝皮椒香海鮮直麵，麵條有口感不軟爛。搭套餐的明太子醬圓麵包、南瓜湯都完全不馬虎，搭配一杯mojito～滿足！以後再試試其他的主餐。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "義大利麵非常美味！！！\n點了椒香海鮮麵，屬於比較重口味的義大利麵，海鮮新鮮，風味濃郁，大推！！！",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "餐點口味滿獨特性的，融合了中式的口味搭配著西式義大利麵的特殊風味，對於喜歡中式口味的消費者，也能兼顧西式料理的精華，用餐環境也很舒適，用餐空間也寬敞。",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "餐點口味特別且美味，座位和整體環境非常舒適，服務也讓人感覺親切，馬上拿著裝包包的籃子出來接待讓人印象深刻。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "2024-07-02（二)\n在Uber eats上看到餐點有點特別，有些中西合璧的感覺，點了ㄧ份剝皮椒香海鮮圓直麵挺好吃，海鮮很新鮮，整體是重口味但是味道很好很香，麵也是軟硬適中，是我喜歡的類型～下次會願意再回購，也想嘗試其他口味。",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "給人溫馨、氣氛佳、能讓人放鬆的美食餐廳，餐點讓人驚艷，好吃（牛肉大塊、軟嫩，入味；椒麻義大利麵口感層次豐富），吃得出主廚的功力與用心，這是ㄧ間喜愛義大利麵跟燉飯的朋友們，不能錯過的一間好店！（附近好停車，有2處地下停車空間）",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "中規中矩 但服務態度非常好\n主動建議我坐非吧台的位置\n也很細心介紹菜單\n舒活茶和檸檬塔 意外地搭",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "意外的好吃耶，內用座位大約不到20個吧！對面就有公有停車場，只是沒想到下午時段也是滿的！原來其他停車場都很貴！蘑菇濃湯真的濃，好喝！十三香肋眼當歸燉飯這真的意外的好吃，好香又好吃，最喜歡這個！原來焦糖奶茶沒有冰的，我自己沒看清楚，好可惜，所以點另一種奶茶！我忘記有花椰菜所以都給女生吃，哈哈！跟十多年沒見的好朋友聚餐，選對地方了！還會再訪哦！鬆餅現做的也是很好吃！我覺得還好啊，還沒吃到很多呀！哈 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "餐點好吃新鮮，套餐很划算！服務很好，會再來光顧！附近也有停車場非常方便🥰 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "服務人員nice, 餐點口味不錯\n紅酒燉牛肉，牛肉燉的很軟爛，不過若無法吃辣的，不建議點這道麻椒香紅酒燉牛肉\n另外餐點無論是湯還是麵包都是熱騰騰的，不像有些餐廳，湯或是麵包是溫的",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "預約家裡附近的餐廳，17人用餐幾乎快包場，每道餐點都很用心，環境也蠻舒服的！\n\n熱水果茶好喝，奶酪也好吃！",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "餐點美味，氣氛輕鬆。在巷弄內別有一股寧靜的悠閒感。套餐的湯和麵包驚奇的出色，尤其是麵包的酥脆聲響讓人想起料理鼠王的臺詞。\n\n調酒和飲料也很不錯，下次還想再來",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "被店外的裝潢吸引而入店，店內也佈置的很溫馨，小小的空間但不擁擠，因為沒有訂位，被安排到了高腳桌，稍微不那麼舒適。\n\n每桌都有一個胖胖貓公仔可以拍照，是間寵物友善餐廳，有其它桌的客人攜帶寵物入店。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "麻椒香紅酒牛肉燉飯也太好吃了吧，這是吃過最好的燉飯，大力推薦啊。\n服務的小姐非常熱情客氣，用餐體驗直接大加分呀。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "座落在公園旁，店內氣氛舒適放鬆，餐點美味，超級推薦明太子麵包，醬料給的不手軟，搭配Q軟麵包，明太子在口中波波化開，鹹香好開胃。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "感謝店家願意客製化，當天品嚐的義大利麵和蘑菇濃湯堪稱人生至極的美味，親切有禮的服務態度也讓我們賓至如歸，更感謝可愛的型男店員幫我們拍攝全家福等級的團體照，希望之後還能二訪三訪。",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "9月初到訪，店內佈置的很溫馨，小小的空間完全不擁擠，\n每份餐點擺盤都是秀色可餐，看得出來連用色上都有心思，還用了食用花朵！\n單吃沙拉整頓下來吃得很有飽足感，結帳時說因為有提前訂位，意外給了小折扣。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "非常開心的用餐體驗！！\n此次開車前來，附近是巷弄但是鄰近的全聯那邊有停車場可以停，不會走很遠。\n剝皮辣椒海鮮義式圓直麵，很推！少數吃到義大利麵的醬料真的吸附在麵體內，而且配菜口味濃郁，享用起來很滿足~ …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "會專程特地跑來吃的餐廳，服務妹妹甜美笑容，讓人感覺很溫暖。\n不要把既定的西式料理心態來品嚐夏綠沁，真的很好吃又驚艷的美味！\n已經回訪第三次，三次主食都沒有踩雷喔！",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "餐點好吃豐富，麵包表面酥脆，裡層柔軟配湯很完美~小孩點紅酒燉牛肉，牛肉燉的很透也給的很大方！剝皮椒香海鮮麵的海鮮新鮮，擺盤也很漂亮講究，整體調味口味豐富，下次還會再回訪",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "蘑菇湯跟南瓜湯超好喝\n燉飯跟義大利麵也很好吃😋燉飯搭配鱸魚很讚👍🏻而且在台北竟然沒有收服務費 👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "用餐環境，不知道是不是疫情的關係\n18:30訂位，現場偽包場！\n沒有其他組客人帶寵物去就是自在～ …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "點了椒皮辣椒麵 超好吃 海鮮也很新鮮 蝦子還有幫忙去中間那段的殼👍\n感覺店內氣氛 下午茶也很適合 很推～ …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "店面空間不大，可以舒服用餐的地方，不會因為店小顯得吵雜。主餐有特色，配合套餐起來價格也算合理，還可以配合訂位適合聚餐，甜點飲料表現也不錯，可以來嘗試。",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "調味很特別，有一些餐點口味偏重，有一些蠻清淡的，最愛十三香肋眼燉飯，飲料跟湯也都很好喝。親子友善，帶一歲多寶寶來吃他也很喜歡～有兒童座椅跟餐具。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "很精緻可愛的一間小店，\n有許多可愛的小擺飾，氛圍非常舒服 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "整體來說非常喜歡❤️ 下次還會再來光顧！店內給人的感覺很溫馨，不論是環境或服務人員，還會詢問口味餐點是否ＯＫ\n\n店內環境非常的乾淨，座位與座位之間也不會像某些店家太想賺錢，而把桌數與位子增設到過多，連走道都讓人不好經過，保持著舒適的距離 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "點了十三香肋眼當歸燉飯，烤肉串（十三香豬肋眼）非常好吃，串在肉串中間的甜椒也很甜，是大推這道的主要原因；燉飯裡面有蠻多蔬菜類：玉米筍、花椰菜、甜椒、紅蘿蔔，但燉飯本身米飯偏硬，以下是個人口味喜好，我覺得飯的味道不會太清淡，淡淡的味道就很好吃，但是我喜歡吃較軟的米飯，所以不是很喜歡燉飯的飯粒。\n蘑菇🍄濃湯香濃好喝，值得加點。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "用餐日期：2023.04.30\n熱沙拉鱸魚現炸，外皮酥脆，魚肉鮮嫩，品質不錯。但蔬菜水量偏多，也切得很小塊，整體口味頗清淡，較缺乏特色。CP值普通。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "從麵包沾醬湯品主餐飲料 都令人滿意\n外場服務員服務親切 可以很舒服用餐的一間小私廚",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "店內裝潢用心漂亮，餐點非常好吃，只是因為用餐空間不大，所以客人們的交談會容易覺得吵雜，總體而言唯一的缺點就是餐廳內的油煙味較重，如果有機會改進的話那就太好了！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "剛進門時就收到服務人員熱情招呼🤩\n不管是帶位還是介紹菜單及推薦都讚讚👍\n接著湯品、咖啡到主餐 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "朋友介紹來用餐的，餐廳空間舒適！\n餐點跟一般外面義大利麵口味完全不同，非常特別也美味。份量很不錯，蔬菜等等也都給的很大方，吃下來很有飽足感，尤其餐前麵包也很好吃，搭配明太子醬還有一點蒜味，感覺得到店家的用心！ …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "直接到櫃檯點餐，\n收現金。\n主餐有點微辣，好吃， …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "好吃CP值又高的小餐館！\n\n開車可以停在全聯的停車場，不然附近路小車格不多，店內座位大約12組兩人桌，建議可以先訂位。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "牛肉溫沙拉很好吃，湯汁調味得剛剛好。\n美式咖啡有溫和果韻。\n卡布奇諾的拉花好可愛吶～～～",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "店面不算大，有著小小的溫馨、半自助式、餐具要自取，餐點好吃有著特色，點了招牌剝皮辣椒海鮮直麵入味，蟲草香鱸魚野菇燉飯，麻椒香紅洒牛肉燉飯、十三香肋眼當歸燉飯入味好吃😋麵包沾魚子醬沙拉有味，濃湯主廚蘑菇濃湯及南瓜濃湯，甜點點了檸檬塔及蓮霧塔，蓮霧塔比想像好吃😋水果茶味道較淡蔓越莓奶酪濃郁 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "這間店個人覺得還可以❤️\n但餐點和一般義式料理不太一樣\n店家將餐點和中藥結合 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "點了剝皮椒香海鮮圓直麵加B套餐\n其實吃完套餐的麵包喝完濃湯就有點微飽\n義大利麵真材實料 …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "他們家義大利麵偏中式創意料理，看菜單多半是台灣熟悉佐料及食材，並非傳統義大利風味，滿特別的。\n\n剝皮椒香海鮮圓直麵 $309 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "牛肉燉飯肉軟嫩好入口\n濃湯好好喝\n搭配圓法更好吃 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "和兒子來享受安靜午餐，服務CP值高，豆腐乳雞肉，番茄紅酒燉牛肉，入味好吃用心",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "餐點不錯 中上程度\n適合朋友輕鬆小聚的地方😌\n貓咪公仔超可愛~廁所也很舒適 …",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "餐廳環境舒適，食物調味非常有特色，把中系菜式的調味融合進燉飯和義大利麵裡，令人驚艷！",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "看google評價而來，果然沒有讓人失望！\n\n非常溫馨的小店，一進門服務生就超親切的招待與介紹餐點，最後選擇了剝皮辣椒海鮮還有紅酒燉牛肉，真得很好吃！辣度也很夠！蘑菇湯也表現很不錯！加點的原味奶茶也好喝！\n\n整體非常滿意！有機會會再訪！！！",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "友人將沾麵包的特調美乃滋拿來沾薯條，也意外的好吃！雖然不敢吃辣，還是吃了一塊友人的牛肉塊，調味很特別，如果會吃辣的人點了應該會很開心🤣 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "松山機場附近的寵物友善義式餐廳《夏綠沁》，由義式結合香料食材的創意料理，以新鮮食材製作來豐富義大利麵或燉飯的獨特性，手工甜點、咖啡茶飲等也都是餐廳內非常推薦的項目之一。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "炸魚肉很好吃\n莫吸多 有層次\n麵包 好吃",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "這件店絕對可以二訪！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "擺盤很美，有鮮豔的小花兒裝飾，還有貓貓的小擺飾陪你用餐，服務人員的態度也很好，喜歡這家店😍\n*沒有套餐，全部單點，但每樣有30元的折價 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "吃完發福漢堡想跟好友喝咖啡續攤，就近找了一家小店，沒想到很驚喜也很開心。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "用餐環境氣氛舒適，服務人員親切態度很好👍🏻\n這次點的料理都非常滿意，味道都有很特別的香氣！也都有很多蔬菜，可以吃得到店家的用心！\n桂花豆乳雞胸義大利麵裡面真的有花花🌼 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "中式義大利麵餐廳，今天點了：\n\n*松露燉飯 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "隱身巷弄的小餐廳 佈置很雅緻 義大利麵色香味俱佳 套餐的湯和餐包非常令人驚艷 點心推薦碳烤雞翅",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "在中山國中捷運附近的夏綠蒂；一定會再來用餐，並推薦給大家用餐的店♥️👏 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "真的是味覺與視覺上的享受\n\n第一次來用餐點了 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "服務人員親切，餐點好吃。不限時間，座位旁都設有插座，寵物有善，是享受美食放鬆聊天好去處。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "椒麻紅酒牛肉燉飯層次很豐富，喜歡吃辣的推薦嘗試。冬蟲夏草鱸魚（炸的）燉飯吃得到米心，蔬菜也很多，調味得恰到好處。食物方面沒話說，但就此次用餐經驗來說，有的店內顧客講話很大聲，另一桌小孩很吵，吃飯的感受有被影響⋯⋯",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "餐點的口味依照台人喜好做過調整，看得出來是相當用心的料理，配菜類雖然較大同小異，但各種口味重心倒是算明確；麵條煮的也不含糊，道不道地已不是重點，總之本人算是喜歡他的口味。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "無意間二訪的私房小餐廳，餐點超好吃，服務貼心，令人驚艷，值得再訪！",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "本想點海鮮口味已售完，\n桂花雞胸肉義大利麵也不錯吃，麵條時間抓的很剛好！不膩口的醬汁配嫩雞胸肉，甜椒的香氣完美搭配，要是有全麥麵條的選擇更棒👍\n美式媲美專業咖啡廳的冷萃黑咖啡，偏酸很順口，讓不愛喝美式的我跟喝奶茶一樣快👏🏻👏🏻 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "2022.10.22\n很溫馨的店，每道菜都很好吃，色香味俱全！出餐速度有點慢，以及只能用現金支付覺得不太方便。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "可以打電話預約，大約六點半後開始有人流進來到客滿。\n菜單都是單點，可以加其他附餐直接折30元。\n也可能是沒有套餐的關係，先上的湯和麵包的盤子需要收走不然兩個人吃飯桌面偏擠，整個用餐體驗也偏急，不過環境跟氛圍都還是很適合談話或約會。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "招牌的剝皮辣椒麵有點太鹹，但鱸魚燉飯非常好吃喔😋店員親切可愛，下次有機會再來嚐嚐別的菜色～～～ …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "2023/12/16_初訪。\n返台後的第一家餐廳，好好地來給它消費一下。\n#餐點超級好吃，服務態度極佳，氣氛很優雅。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "很驚艷！跟同事一起來吃，沒想到加了中藥材的燉飯也能這麼好吃。我自己吃的麻油雞燉飯很合我的胃口，飲料跟炸物也很別緻。價格也在合理範圍內",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "漲價了⋯\n剝皮辣椒海鮮義大利麵確實不錯👍$309\n紅酒燉牛肉飯 跟剝皮辣椒海鮮義大利麵的味道很接近@@ 建議如果想嘗試不同味道，可以擇一選用 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "菜色介紹清楚有重點，料理味道很好（鱸魚燉飯、海鮮麵）；檸檬塔小巧香氣足，主餐後來一顆量正好。服務人員非常親切，對小朋友很友善，整體環境舒適不擠jazz music很放鬆，兒子也很愛。大推～",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "台式燉飯風格\n是不難吃但吃下來也沒有到奪驚豔這樣 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "兩週內已經回訪第三次！剝皮辣椒海鮮麵真的好好吃～\n\n今天朋友偷偷要幫慶生，店家看到默默送上小驚喜😍很感謝真的非常溫暖貼心♥️ …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "這是調味特別的餐廳，口味有趣且好吃！比如有當歸味的燉飯、還有味道特別的豆乳雞義大利麵，一入口味道讓人驚艷。不似一般的義大利麵，肉和蔬菜給的非常足夠～\n非常推薦\n若有機會來～推薦搭上湯和拿鐵冰咖啡，夏日消暑～",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "路過拾獲美味店家一枚！\n點了招牌剝皮辣椒口味，請店家幫我換成燉飯！沒煮透的米芯軟硬適中好Q好好食，調味也很足。蘑菇濃湯也濃郁到口齒留香，吃完感覺滿足！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "店面在中山國中正後面方的巷子中，價位稍高，但很有創意台義（？）混合料理。點了剝皮香海鮮圓直麵、蟲草香鱸魚🐟野菇燉飯、桂花香豆乳雞胸圓直麵、藿香松露溫泉蛋直麵，看到網誌推薦圓法麵包會附上好吃的夏綠地魚卵醬，也不甘示弱的加點圓法麵包，果然好好吃！ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "氣氛佳、服務好，餐點蔬果量給的足，搭配主菜均衡飲食，假日悠閒的吃個午餐，充飽電迎接明日工作日的挑戰。",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "很久沒吃到，這種讓人有衝動，想要馬上跟朋友推薦的餐廳。餐點口味佳，將台式風味與台菜元素，圓滑地融入義法料理菜色。\n鬆軟熱呼呼地圓法麵包必吃。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "番茄香紅酒牛肉燉飯的牛肉燉的很軟嫩好吃，十三香肋眼當歸燉飯的肋眼肉串很香有嚼勁，培根奶油蘑菇湯味道香濃好喝，圓法佐魚卵醬麵包口感外酥內Q軟沾濃湯也好吃，值得推薦",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "用餐氣氛很好，服務態度佳，養生可口餐點，喜歡朋友點的剝皮辣椒義大利麵，圓麵包嚼勁十足，熱水果茶也是我愛的美味！檸檬塔雖然非常迷你，酸味不輸原本熱愛的店家，好吃好吃，幸運的搭到免費Uber菁英Plus試乘，開心🥳的一餐！ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "南瓜湯很純，好喝。義大利麵麵體軟Q剛好，稍微甜了點。可能是海鮮和玉米甜味。牛肉香嫩，味道很好。麵包的醬料很別緻，不用一般奶油，滿清爽。拼盤炸雞翅酥脆好吃，會再點; 雞塊是改進的機會點，整體拼盤CP 值比主餐低因質量。服務很熱誠。套餐加價部份設計可以考慮精進一下，CP 值會較高，加點意願也會提高。甜點缺席滿可惜的。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "經過友人推薦，真的很好吃，餐點很特別，外面應該吃不到這樣的口味，特調的飲品也很酷，好喝，很推薦喔！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "服務親切、餐費可刷卡、用餐環境清潔、餐點用天然食材用心烹調。超級美味！",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "臨時和朋友決定要來這邊吃飯\n用餐環境很棒，除了桌上的貓貓站不穩😂\n但整體的裝潢設計都很舒服可愛 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "在台北不怕吃得貴，怕的是不知道憑什麼貴。而這間餐廳的消費讓我充分感覺到我的錢有付在食材與料理工夫上，很值得。\n\n主餐視覺、味覺都既有特色又合乎台灣人口味；麵包、飲料也很有水準，感覺得出料理人的認真👍 是願意再訪或推薦給朋友的店。 …",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "假日2大1小用餐，非常親子友善，店員很親切。\n\n用餐環境整潔，兒童座椅已經很乾淨了，店員會再次使用酒精消毒再提供給嬰兒使用。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "義大利麵軟硬適中，\n是我喜歡的口感，\n每個桌子上都有不同的貓咪公仔 …",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "讚讚讚推薦給大家❤️\n老闆對小朋友也親切 食物美味小朋友也愛\n尤其喜歡貝貝 好親切友善\n👍 …",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "餐點精緻好吃\n服務人員態度非常好\n會幫忙介紹菜單 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "和朋友一起來用餐，感受到輕鬆愉快的用餐體驗，主餐我點豆乳雞，不愛吃辣、喜歡偏甜口感的人可以試試看。友人分享一些剝皮椒香麵小辣，很開胃爽口，店內的裝潢很適合拍照，會想要再二訪的店。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "在附近覓食，黃金麵線沒開，看到這家意麵館就進來了。一看菜單，很特別，都是用中藥材做的麵或燉飯。我選了人氣推薦的剝皮辣椒海鮮義大利麵。蝦子和海鮮都算新鮮。麵的味道很好。服務業很好很親切。整體來說是一個成功的探店",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "🍴麻油雞何首烏義式燉飯 $279 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "位子不多，想要吃的話幾乎都要事先預訂。\n餐點都十分有特色，是平常不會看到的口味和菜色。\n桌子上有放可愛的貓咪公仔~",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "點了藿香松露溫泉蛋直麵，調味好吃、配菜豐富份量充足，餐廳環境舒服、店員很友善且貼心。\n\n原本兩人入座四人桌，店家因座位安排需要拿回其中一個2人座位，還主動招待水果茶🙏非常感謝！ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "我點的是剝皮辣椒海鮮麵，真的讓我很驚艷！很好吃耶！蝦子很新鮮，麵很夠味😍😍😍好好吃！另外豆乳雞麵，是串烤的呈現讓人很驚喜！\n整體而言超喜歡！感謝店家的用心❤️ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "剝皮辣椒海鮮麵中西融合好味道\n蘑菇濃湯也好喝\n價錢也很ok …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "很開心公司附近有一間親子友善的餐廳～\n餐點好吃、好看、又有特色，有多元的套餐選項可以搭配，店裡一些貓咪的擺飾和桌上的貓咪公仔，讓三歲的兒子覺得很開心~謝謝親切的店員幫兒子擠出額外的兒童座椅，整體用餐感覺很棒，下次還要來吃別套主餐！",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "每樣餐點看起來都很特別很想點，今天先選了剝皮辣椒海鮮義大利麵跟麻油雞何首烏義式燉飯，有夠好吃的！老闆還特地詢問寶咖咖有什麼可以吃的要幫她做一份，害我有夠不好意思的，就幫她選了個安全牌炒蛋，不然她這傲嬌公主到時候愛吃不吃的，還好立刻吃光光。\n今天整體的用餐感受非常的棒👍餐點好吃😋服務周到🙂而且老闆很帥☺😳 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "餐點好吃，用餐氣氛很棒！\n老闆娘年輕又美麗，也相當健談～\n值得前來用餐的好店，推推👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "很乾淨的空間\n覺得店員很細心的解說菜單\n服務也很好 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "東西很好吃，服務很好，而且會不定時詢問你口味如何來調整他們的餐點，可以看出他們想要改變的用心。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "店面小巧乾淨舒適。這次點十三香肋眼當歸燉飯，肋眼烤的香又嫩，份量對女生而言很剛好。下次還會帶朋友來吃。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "今天二訪夏綠蒂～\n第一條，店員貝貝服務非常無敵好 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "店家將中式料理包裝的很有西式風格，比方將豆乳、麻油食材元素與義大利麵、燉飯融合，吃起來還是充滿西式感🤩今天點了麻油雞燉飯，燉飯帶有米心感👍，蔬菜放的非常大方，吃起來健康不負擔，也降低了麻油吃多可能會膩的感受，不過雞腿排煎的稍稍過頭，沒有那麼軟嫩，有點可惜。但整體吃下來，還挺滿意的😋 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "寵物友善就先加分😄（寵物可以落地）\n餐點口味特別又好吃，店員也會適時關心顧客的用餐體驗，整體都很滿意。 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "被明太子義大利麵料收服，整盤吃完每一口都滿滿明太子😊還點了一杯Ca Beer~喝起來很像啤酒，但其實無酒精，是用咖啡做的喔～非常適合我這種很想喝但又開車的朋友🤣烤布蕾柳丁奶蓋也很好喝~脆脆的柳橙咬碎在不甜膩的奶蓋~忍不住一口接一口~ …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "意外發現的好店！特色口味的義大利麵和燉飯，吃過一次後立刻連續三週約不同朋友再訪，至今點過的全部都喜歡😍 南瓜濃湯是其他地方沒喝過的好喝，連麵包跟咖啡都有水準～ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "餐點精緻美味，環境不錯，很適合跟朋友聊天，雞翅薯條拼盤量有點少，義大利麵比較划算",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "#寵物友善 #牽繩落地\n有帶狗，給了角落位置，滿舒適，可愛女店員對寵物很友好~感謝\n看顏質點的義大利麵🍝 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "√喜歡白飯添加藜麥的口感，配菜簡單的川燙，吃出食材原味，醬汁夠味不重鹹，店家在餐點營養及食材配色上用心講究。\n\n√鬆餅也是招牌，外皮酥脆搭配水果及蜂蜜，中和甜膩感。 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "餐點都很有特色\n融入中式的調味卻又不違和\n首推 剝皮辣椒義大利海鮮麵❤️",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "所有餐點都很出色入味，咖啡鬆餅也絲毫不遜色。",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "餐點美味 出餐速度快 用餐氛圍不錯 親子可以共度美好時光",
        "日期": "8 個月前"
    },
    "評論 131": {
        "內容": "店員有介紹前三項熱門主餐都是比較重口味的～結果我們從中選了兩道😂真的又辣又夠味，應該其中一道改成口味較清爽的會比較剛剛好，但還是喜歡剝皮辣椒義大利麵～水果茶也好喝～整體還不錯 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "餐點都很好吃\n尤其～鱸魚燉飯💯\n飲料也都很大杯 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "裝潢好、餐點好吃美味、服務人員親切，適合家庭、朋友聚餐，適合再次回顧西餐 😉😁 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "剝皮辣椒海鮮義大利麵美味讓人驚艷，剝皮辣椒遇上海鮮整個絕配！\n藿香松露是蛋奶素，沒有肉食但一樣美味，很濃郁的松露香味搭水波蛋完美融合！ …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "因為四點多來用餐，意外包場，開心享受了美食及舒適的空間。\n\n點了燉飯及松露薯條，好喜歡松露醬！燉飯份量不少，最後實在吃不完，店員非常親切主動說可以打包。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "大推剝皮辣椒海鮮圓直麵，店內氣氛不錯，服務態度也很好。讚讚👍 …",
        "日期": "9 個月前"
    },
    "評論 137": {
        "內容": "服務人員態度很好\n很仔細的說明菜單內容\n點了推薦的剝皮辣椒海鮮麵及鱸魚燉飯 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "環境舒適\n服務親切\n食物每一樣都好好吃",
        "日期": "7 個月前"
    },
    "評論 139": {
        "內容": "剝皮海鮮麵超正點！喜歡吃辣的人不要錯過，調味層次豐富，麵體煮的軟硬度很剛好，湯汁入味。\n\n加點了熱的焦糖鮮奶茶CP值很高，焦糖香而不膩，而且是一整壺的。讚👍 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "離家很近的餐廳，但今天是第一次來用餐。服務很親切，餐點都好吃，重點是份量給的真的很足，而且每個主餐裡都給了相當份量蔬菜，這樣才均衡。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "已經來過數次， 是我的好鄰居， 品項不多，但都很美味。 現月底之前11：20之前點餐，有送當日主廚濃湯。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "第一次帶小孩去用餐，服務很好，餐點義大利麵跟燉飯、甜點都非常好吃，有自己獨特風味，食材很新鮮感受到用心做的餐點。小孩都超愛，下次還會再去用餐！",
        "日期": "4 個月前"
    },
    "評論 143": {
        "內容": "我點的是「剝皮辣椒綜合海鮮清蔬沙拉」，微辣+溫熱的口感，真的非常適口，唯一小小的遺憾是份量稍少。不過，有機會還是會回訪的。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "寵物友善非常貼心的店家，創意料理餐點獨特\n雖然外場只有一個人但服務也不馬虎，在繁忙的假日兩個人兩隻狗，還是給了四個人的位置，相當舒適也很幸運\n必會再訪",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "離我家超近，\n#Google地圖 評論\n許多人推崇 #明太子義大利麵 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "友善寵物餐廳，餐點好吃服務不錯",
        "日期": "9 個月前"
    },
    "評論 147": {
        "內容": "路過看評價不錯就進去試試看。裡面環境舒適整潔，店員們很可愛態度好服務也很認真，店員會很注意環境整潔與消毒，每桌都有療癒的貓咪裝飾品。\n\n點了店員推薦的剝皮辣椒海鮮麵口味還滿特別的，好吃~ 料也滿多的。套餐的花香拿鐵濃郁好喝，花香味道也剛好，不輸高單價文青咖啡廳。 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "餐點很好吃，服務員的態度超級好，很熱情，還會再來",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "非常有創意的義式料理店，西式餐點結合中藥得恰到好處。\n主食都是用串燒的方式，很特別，燉飯跟義大利麵都有大量的蔬菜\n下次會想點辣椒、鱸魚、牛肉，前菜必點蘑菇湯，十分驚艷。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "餐點口味不錯，價錢適中。很多家長會帶小朋友來用餐，兒童座椅、塑膠餐具俱全，停車方便，有小朋友的可以來看看",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "隱藏在巷弄裡的夏綠蒂小私廚，格外顯得亮眼✨\n第一道南瓜濃湯的口味濃郁，一喝就知道師傅有用心在煮。\n第二道是小麵包搭配明太子醬，這個真的太太太好吃了！ …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "位置在公園旁環境舒適，店家服務好，餐點吃的出來用心，飲料很美，店裡很多貓星人陪你用餐。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "香草系的創意料理，份量十足，接待人員服務很溫柔，可惜今天沒遇到貓咪",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "不論燉飯或義大利麵都有創新點子融合中西口味。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "餐點用心製作，美味好吃，服務品質很優，很棒的店。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "上餐速度快！\n食物熱度夠！\n味道很入味！\n重口味輕口味都可以來！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐點蠻特別的，跟一般義大利麵風味不一樣，套餐的湯跟麵包都讓人滿驚豔的，濃湯風味適中、麵包Q彈搭配沾醬很好吃\n主餐的部分女生吃覺得蠻多的，用餐環境乾淨舒適，會推薦也會願意再回訪！",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "餐點精緻好吃，有好多蔬食的鮮甜滋味！份量也很足夠！店員親切可愛！\n店裡有很多可愛的貓飾品，氣氛溫馨！",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "餐點好吃，服務親切～會想再次回訪的餐廳😘 …",
        "日期": "7 個月前"
    },
    "評論 160": {
        "內容": "小小咖啡屋 留下前任店主收藏的貓咪圖片及小裝飾 讓整個店充滿溫馨的感覺\n有機會閨蜜小聚一下 很不錯",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "空間舒適，溫馨親切\n主食甜點飲料都很讓人滿意",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "環境不錯，店員親切，雞腿排沒味道很乾有待加強。\n料理走健康路線，沒有調味。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "悠閒，心靈放鬆，都市中，一間靜謐又溫馨的小館，值得推薦，用心的服務，餐點也好吃😊，五星好評！！！ …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "餐點很美味，義大利麵的醬料超級好吃，料好實在，下次我還要帶朋友過來吃。",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "餐廳食材用料很實在，口感很新鮮，是間CP值很高的餐廳！",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "料理富有創意，店內佈置溫馨，環境乾淨整潔！",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "有特色的義大利料理，價格實惠，份量多，味道非常好吃",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "剝皮辣椒系列真的很好吃😋份量又足，用餐環境舒服，滿推腿大家來這用餐！ …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "帶小孩來吃中餐，氛圍很舒服輕鬆，餐點也都非常好吃，口味恰到好處，薯條炸的非常好沒有油味，肯定都用新鮮的油，油鍋也都有清洗乾淨\n\n一定會再造訪的社區型好店！",
        "日期": "8 個月前"
    },
    "評論 170": {
        "內容": "餐點很精緻也不錯吃可以",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "麵包一定要點！搭配的醬真的好好吃～～剝皮辣椒海鮮麵很夠味！很推薦的一家餐廳❤️",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "看google評價很好，數量夠多，評分也夠高，且內文看起來不像是為了優惠而打，所以就來嚐嚐，最後果然不虛此行。 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "很棒的餐廳，食物很有特色又好吃，價格也很合理",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "氣氛好，餐點好吃，推一個！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "服務態度都很棒 餐點好吃 飲品也很養生喔",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "很適合帶小朋友來吃\n燈光美\n氣氛佳 …",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "超級好喝的南瓜濃湯，還有經驗的剝皮辣椒義大利麵！",
        "日期": "9 個月前"
    },
    "評論 178": {
        "內容": "服務態度超好！食材豐富新鮮，非常推薦剝皮辣椒海鮮麵",
        "日期": "10 個月前"
    },
    "評論 179": {
        "內容": "超棒的餐點及用餐環境👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "謝謝店家招待，有機會再來，服務親切，對我們不好意思調整一下座位就招待甜點，真的佛心來的。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這家小餐館位於社區公園的十字路口，周圍有各種食物可供選擇。  這個地方很乾淨，充滿了可愛的貓咪裝飾。  女服務員很熱情，並向我們清楚地解釋了菜單（用普通話）。\n\n我點了特色麵食，味道很好。  香料很好而且不是壓倒性的。  簡報非常好，分量很大。  如果您在上午11:20之前點主菜，您將獲得免費飲料或湯！ …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "好吃😋\n完食🤭 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "優秀的創意美食和超級友好的員工。用餐區和廚房都非常整潔。一切都安排得很好。真是一家很棒的餐廳。很棒的用餐體驗。強烈推薦。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "很棒的食物和服務。這裡的氣氛真是令人驚嘆和放鬆。真的很感謝老闆和她的員工！",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "不錯的自製台灣風味燉飯和麵食。值得一試。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "很棒的食物。紋理恰到好處。麵條的熟度非常完美（台灣餐廳往往會煮過頭）。我見過的最友好的員工。裝飾是頂級的，漂亮又舒適。總的來說，這是一個度過下午的好地方。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "創意十足的老闆，創造出許多有趣的菜餚，上菜時總是充滿驚喜。\n\n食物味道不錯，沙拉好吃又新鮮 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃，CP值高～",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好吃，很有cp值。",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "好吃好吃！",
        "日期": "8 個月前"
    },
    "評論 191": {
        "內容": "食物很棒，價格相當合理。來這家餐廳你不會失望的！",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "很好吃☺️",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "燉牛肉出乎意料的好吃！ ！",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "推，好吃",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "好吃，份量多，料理很有特色！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "喜歡這裡的燴飯和服務，所有貓的裝飾都很可愛。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "人生必吃一回的好店👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "美味好吃 ～用心的料理",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好喝",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "出乎意料的美味！ ！",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "傑出的！",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "食物非常美味！份量十足！",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "好好吃，好好喝",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "非常好的華夫餅！很棒的飲料！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好的好的",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "每道都好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "咖啡好喝！",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "外野女生好可愛❤️",
        "日期": "11 個月前"
    },
    "評論 211": {
        "內容": "好吃👌 …",
        "日期": "8 個月前"
    },
    "評論 212": {
        "內容": "超好吃～～",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "豪ㄘ",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "哦🦀️！ …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好的！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "好吃~~",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "感受得到\n用心",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "非常清幽的地方",
        "日期": "10 個月前"
    },
    "評論 219": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    }
}