{
    "評論 1": {
        "內容": "迴轉壽司，還可以也沒貴。\n沒什麼好說的，不排隊還可以吃吃\n要大排隊時絕對不推薦，不值得。 …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "連鎖品質及服務，餐點比上不足比下有餘，甜點部份完勝，偶爾吃一次就可以了。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "假日來訪，現場等待的人很多，員工很認真安排進出場，辛苦了！\n第一次來，口味大多都還滿不錯的，今天只有中一顆扭蛋😆😆 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "有停車場，消費可抵扣，很加分，餐點不錯吃，個人認為可試試看。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "生薑居然是鹹的扣分，樣式太少扣分，不小心按到服務鈴沒人來扣分，有些壽司強迫要兩份但是轉盤只有一份到底是？？整體用餐感覺不好。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "這是一家日本🇯🇵的迴轉壽司🍣連鎖店、月初跟家人在南京東路店聚餐時發現店內除了迴轉壽司的軌道上餐店外另有點餐螢幕🖥️及QR CORD可供點餐相當方便、其間我個人覺得握壽司🍣選擇飯少的吃起來生魚片比較軟嫩、炙燒的壽司都很美味、免費的抹茶🍵粉沖出的茶很有味道、每5盤就可以抽扭蛋這對家人來說真的是非常開心、總之店內的氣氛也很有日本🇯🇵氛圍、價格算是不貴的新鮮壽司🍱店值得來試一下 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "有些壽司可選迷你飯還不錯\n推~甜蝦仁海膽海苔包及海之幸豪華三貫\n現在都投二十盤才會看到扭蛋...",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "用餐半個小時內，三四隻果蠅到處飛，然後直接跑到餐點上～餐飲業衛生真的要注意❗️",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "2024/05/05，品項不夠多，有些可以選飯少（很貼心），迴轉臺上都有蓋子，但還是喜歡自己點餐，味噌湯太鹹，茶碗蒸料多味美，整體還是很棒，新鮮美味",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "好吃。但不推鯛魚燒（油炸的不夠酥脆、含油）",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "好吃是好吃\n但縮水又漲價\n有點不開心一直漲東西還縮水 …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "🍣大愛「奶油乳酪鮭魚」壽司！！是其他品牌沒有的！！我吃的六盆壽司這款就佔了三盤～～\n\n排隊方面： …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "網路預約處理方式感覺不好 約幾點就是幾點 怎能擅自提前幫客人改時間 。。。不就整天閒著等叫號 不然就不要開放網路預定 沒意義",
        "日期": "3 天前"
    },
    "評論 14": {
        "內容": "好久沒來來藏壽司\n第一次帶來蘆洲店\n轉了一個橡皮差！？ …",
        "日期": "8 個月前"
    },
    "評論 15": {
        "內容": "還行\n但我覺得藏壽司真的是還好了！\n希望你們加油！ …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "2024.12.15 17:50\n23、24、26 桌的大人是否能控制一下您的寶貝孩子，可以安靜一點嗎？\n我們只求有一個安靜的用餐環境，有這麼難嗎？",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "✨超大一間藏壽司\n🚗旁邊還有一個停車場相當便利\n用餐可以折抵相當划算 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "帶位店員唸稿超慢、慢到聽不下去；\n結帳店員唸稿超快、快到聽不清楚。\n就沒有ㄧ位說話有溫度、且速度正常的店員嗎？ …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "連鎖壽司店，擁有專用停車場，走進店內，整體風格有種壽O郎的味道，但菜單卻是排列組合，像是炙燒鮭魚就有3種風格（照燒、起司跟原味）；最大的特色還是此起彼落的盤子涮涮聲，以及有拿到獎品的喜悅，撇除尖峰時刻會等個1小時以上外，推薦享用同時來個歐非鑑定。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "一個人用餐的好空間，只可惜品項大多了無新意，且部份生魚無完全退冰 (⁠;⁠ŏ⁠﹏⁠ŏ⁠) 鮭魚親子海苔捲好食，有大大可解惑茶碗蒸的魚片為何有肉騷味嗎？感謝。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "點了濃厚味增拉麵，來了沒有肉\n炙燒明太子鮭魚，明太子超腥 鮭魚半生不熟，一整個味道和口感都超可怕 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "🤜喜歡我的美食分享，記得追蹤起來🤛\n\n有停車場的藏壽司，的確加分很多！並且是吃飯抵用停車非常之划算。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "刺眼的陽光透過汽車擋風玻璃，溫柔地進入車內，車內冷氣不服輸似的強力運轉著，不覺熱亦不覺涼，諾大的餐廳附設停車場尚無空車位，所幸排第一位等候，平日下午一時過後，客人陸續離開，因此停車位不需等候太久，事先訂位，服務人員很快就帶我們入座，餐廳內部室溫與室外溫度形成強烈反差，但大家都沒帶外套，反覺得太冷，其實我來過這間連鎖壽司店好幾次，印象中就是平價、精緻、有趣的壽司店，有趣的投盤子抽獎小遊戲，今日是知名動畫-名偵探柯南的扭蛋商品，隨著連鎖店一家一家地開，集賢路上這間店的等位時間也就 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "餐點尚可。\n用餐時間人超級多，一定要提早去抽號碼牌，或是用E排客先預約座位！不用提早報到，但要隨時注意號碼，避免超過。\n五盤可以轉扭蛋，扭蛋會隨著檔期有不同的商品。最近的「金夏芒芒」超讚！吃了兩個",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "今天原本是開心的來吃飯，但遇到一件事情讓我覺得有些不舒服，所以在服務上只給一個星，因為我有一次預約因為時間超過預定時間，超過3分鐘（實際是13分，因為有保留10分鐘原因），結果服務員請我們要重新抽牌，我那次等了有1小時多才有位子，可是今天這家店的店長說，還有什麼坐位誤差時間5分鐘，所以原本已經叫號到671，櫃檯後面補叫653，差了那麼多號怎麼可能只差10分鐘，我去詢問，結果得到這樣的回答，只是覺得很不舒服，為什麼我之前沒有，現在就有….而且服務條例也沒有什麼位子誤差時間5分鐘….",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "獨立的建築，又是三角窗位置，附帶寬敞的停車場，消費可以折抵停車費，地點環境真是不錯，餐廳裝潢與硬體設施佳，都是算小包廂形式，不會跟不認識的比鄰而坐，點餐透過固定位置的平板，上餐算快，自動送餐軌道深深打動小孩子的心啊！或是直接拿取迴轉中的餐盤，特色是五個餐盤投入機器可以在平板上抽獎，抽中會有扭蛋一顆，這算是小孩子的最愛了，為了要抽獎，大人們就要幫忙吃到五盤的整數阿！根據我這幾次光顧的經驗，平均玩5次會中一次，水杯與小碟子在座位區比較高的架子上，茶是用綠茶粉，薑片每桌都有，也有調 …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "可以網路事先抽取號碼牌，等到號碼快到了再前往等候，很方便。\n雖然每一季都有不同的品項上新，但實際上每次去都還是有點空虛，種類選擇沒有想像的多，所以除非完全不挑食，不然很容易一直吃重複的品項。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "*有分訂位和現場候補2種候位方式。\n*上壽司速度快,甜點和其他餐點速度就偏一般。\n*吃完壽司可以投入盤子參加轉蛋遊戲。 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "今天來吃便宜的壽司！感覺魚肉變薄很多！之前兩個一盤也變成一個一盤！縮水很多價格不變….扭蛋必須要20盤才有機會中一顆",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "來了好幾次\n相比另一間三重的藏壽司 ....\n這間好太多了 ,不論環境服務 …",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "海膽很少，味噌拉麵很推薦，純濃辣味芝麻豬肉烏龍麵很濃，奶油乳酪鮭魚也很推薦，冰淇淋非常推薦吃完來一碗，很濃郁非常好吃。\n大致上還行，海膽份量讓我以為是不小心滴上去的量😂 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "網路有預約 到場運氣很好不用等待，以前在日本吃過，開來台灣之後第一次來吃，這間門市完全跟在日本一樣，旁邊即可停車，非常方便，東西平易近人，泡芙冰淇淋蠻驚豔，今天吃20盤，中一顆扭蛋，很聰明的行銷方式，女兒一直說下次還要再來，值得推薦的壽司平價品牌👍👍 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "在新北高中往後走的路口就會看到店面\n生意非常好都要提前訂位，超過時間會被取消，很難排隊所以建議來用餐一定要準時。門口停車位挺多的，推薦騎車來比較不會沒位置，如果是汽車假日可能就要等了，而且機車停車不用收費！！ …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "貨真價實的盤子店，物價上漲，扭蛋機率都改低了，吃了一千多才能中獎一次，以前早就中獎三四次了；食物是不錯吃，炸物什麼都是熱燙的，甜點嘗試了新款草莓千層，甜到炸！不推薦。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "這次來吃的感覺比以前進步很多，以前大概只能得到三顆星，這次願意給到四星半。\n醋飯的溫度都拿捏的很好，炸物也不顯油膩，希望繼續保持下去。",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "來過幾次，但都是事先訂位才敢過來用餐。今天下午母女倆著實走得有點久也有點累了，使得原本想再轉戰夜市逛逛的女兒改變主意，提議去吃藏壽司...地點就在十多分鐘可達的前方路程，那就來去吧！幸好臨時排隊拿號，只等了不到10分鐘就有位置可坐，在整天幾乎都處與熱門用餐時間的星期六來說，我們可以有這種際遇，算是頗為幸運了！這裡算是熟門熟路，也知道用餐重點之一就是五盤換一次中獎機會。在歷經兩次失望之後，原想放棄，吃完了我們的NO. …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "在三重集賢路的「藏壽司」真是一場美味的冒險！這裡的壽司新鮮又精緻，每一口都讓我彷彿漫遊在美食的仙境。令人難以置信的服務，員工總是笑臉迎接，真的讓用餐體驗更加愉悅。這是我在台北最愛的壽司店之一，絕對值得五顆星的評價！",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "這邊的服務人員真的是有在服務！\n品項也都有在變化\n但還是比較少我愛吃的東西！ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "我訂晚上六點，入座之後桌上沒有放醬油的小碟子，跑去前台問了店員店員才拿了兩個過來給我們。 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "壽司很新鮮  但味增湯跟味增拉麵湯很鹹，太鹹的建議可以在加熱水稀釋🤭🤭🤭   建議怕喜歡喝湯的要注意一下就好 …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "份量好像有變少\n種類沒什麼變化，品項也變少",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "有汽機車停車場、快速結帳機可刷卡，用餐環境舒適明亮，但餐點選擇不太多，且用餐時間需要花點時間排隊唷",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "防疫期間只能外帶\n但是餐點都要求是非常美味\n最好吃的是炙燒鮭魚 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "好吃又好玩的店！有機會可以得到扭蛋。小孩喜歡吃炙燒系列握壽司的口味都不錯，唯獨吃到生魚握壽司筋的部份處理的不好很難咬，其餘的都蠻好吃的。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "不要傻傻的排隊等候補。趕緊下載⏬E排客，或是app直接搜索藏壽司就可以了。\n\n當天臨時想帶孩子吃壽司，就預約到了。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "不知道是不是只有集賢店的炸蝦手卷是這樣的，還是太久沒吃藏壽司改菜單，總而言之沒什麼好挑剔的，一樣喜歡藏壽司",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "下午時間不到5點帶家人來吃，怎麼旋轉台上的種類超少的！覺得比其他分店差很多！只有外觀環境方便停車不錯",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "食物五顆星！！！\n食材很新鮮！！！\n也在一個月內 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "第一次來個人座位,現在的扭蛋是角落生物,五盤就可以轉扭蛋,最喜歡吃冰淇淋口感超棒的,服務也很棒",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "建築物外觀很有特色。\n裡面空間也很舒適。\n餐點表現正常。\n中獎率似乎有點低，今天投了20盤只中一次。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "開幕至今第一次來，點了鮮蝦佐石澤沙拉醬、香煎芝麻扇貝、松露奶油乳酪牛肉、炙烤七味醬豬五花、炙烤照燒鮭魚握壽司、鮪魚生菜手捲，不少是轉盤上沒有的期間限定隱形菜單，其中印象最深刻的是松露奶油乳酪牛肉握壽司，松露香氣和奶油滑順的口感，在舌尖味蕾上結合~很棒的滋味！\n最後以靜岡抹茶冰淇淋，做為在這個像夏天的冬天裡品嚐美食的Ending，吃得很滿足，可惜沒能抽到轉BT21扭蛋的機會（吃5盤抽1次，吃到8盤已經極限），會再來的！",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "除了生魚片壽司以外，只吃熟食的用餐民眾也不需要擔心，因為熟食選擇真的很多，有炙燒壽司、熟食手卷、烏龍麵、茶碗蒸、天婦羅等各種美味熟食喔！除此之外還有沙拉、甜點、霜淇淋和飲料（啤酒、果汁），現場有自助熱水沖泡的綠茶和開水。\n這一間藏壽司有自己的停車場，停車場還不小耶！停車空間不擁擠，店的本身位置也非常方便顯眼，不容易錯過，目前試營運期間停車不收費，若以後開始收費就不一定考慮此分店。 …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "非常適合親子一起前往的餐廳，尤其是抽轉蛋的活動，更是讓小朋友念念不忘，餐點來說有一定的水準，價位也是在可以接受的範圍，是一間可以常常回訪的餐廳。",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "這邊最好是預約再來，而且是非用餐時間來，不然都吃不到。週六晚上19:00來抽號碼牌是1153，實際叫號是614，所以有500組在等候，抽牌機上寫要80分鐘，都可以去看一場電影了。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "這是一間常來的日本壽司店是屬於中高檔的日本火車壽司專賣店賣場寬廣整潔服務是相當的熱誠至於賣場的氣氛因為開放式往往會比較吵雜其他的都在水準之上東西相當的新鮮壽司給人的感覺經常在換口味是一間隨時在修正隨時在進步的壽司連鎖店。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "壽司是好吃的，服務人員的教育須加強，今天學測外帶壽司給孩子當午餐，10點多就線上點餐付款，預定11點取，怎料到現場壽司是做好了，服務人員操作取餐系統弄了10分鐘還無法完成，後來來了一位應該是資深人員才完成步驟列印發票，第一次遇到這種情形很傻眼😳 …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "烏龍麵很好吃，醬汁也很對味，我點天婦羅，沾柚子醬很不錯！炸蝦手卷就是海苔包飯+蝦，很普通！但因為納豆軍艦非常好吃，不會有臭味，直接給5顆星！！",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "壽司口味變化很多，有的很好吃有的普通，真的是看個人喜好有沒有打中，每五盤可以抽一次扭蛋，但我好像每次用餐都只有中過一次的經驗XD\n\n唯一缺點就是用餐時段人真的太多了，排隊會排很久",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "有停車場用餐很方便給推，等候區座位也很多，廣播聲音也很足，一些壽司中規中矩，但一盤40元就還可以接受的範圍，甜點的方面需要加強，覺得只有冰淇淋好吃其他真的很普，但炸物有在水準（白身魚好好吃）但尖峰時段用餐時間只有1小時確實有點趕🙂，希望用餐時間可以延長到1個半小時，不然我聖代才吃到一半就被店員關切，害我只好趕緊的像在吃滷肉飯的把聖代刻光，胃真的很痛耶！結帳時有自助結帳的機器挺方便的，有停車的可以拿到折抵條碼讚讚👍 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "餐點非常好吃，甜點也多樣，兩人不知不覺吃了29盤，打破在爭鮮吃的紀錄。值得一來。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "新鮮感大於食物美味！沒訂位要排1-2小時，集五盤送轉蛋一次，但大約轉5次才會中一次！\n因應疫情推出自助結帳機，可以網路抽號碼牌不用現場排隊了！",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "從開幕到現在，終於第一次去吃，一個人完成了17盤，沒喝茶的情況下，把我的小鳥胃撐太大。\n我朋友是前藏壽司員工，他總是告訴我一定要吃隱藏菜單，我把它列了一張，全部吃起來，有些太好吃了，重複吃，以前吃壽司都吃豆皮壽司，這次照著前員工吃法，有一種來到日本的感覺🥺 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "壽司縮水的很嚴重 但多加了迷你飯選項還不錯 只能說日本人果然還是吃定台灣人",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "▲優點：\n\n1.生、熟食都有(生食為主) …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "第一次來吃 10：30就到了 只有2桌客人 所以上菜速度很快\n到了11：00過後 已經要排隊了 一共吃了25盤 外加2碗味噌湯（很鹹沒什麼味道）1盤天婦羅1盤炸花枝\n山葵是現磨的還不錯\n有5次的扭蛋機會 只有中1顆",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "廁所非常髒，衛生紙捲很不衛生的裸露在外面、廁所已經很小間了，沖馬桶肯定會噴到紙捲非常不衛生！希望改成封閉式衛生紙盒。\n而且在台灣的夏天、馬桶根本不需要發熱坐墊！是怕人家上廁所上太久嗎？？多餘又浪費電！洗手台超小、地上全是積水！不是把日本的模式 原封不動帶來台灣開店吧⋯\n也要考慮一下民情、天氣⋯",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "2020年03月 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "真的很像來到日本\n很有日本風\n東西中等，大鮮蝦很好吃 …",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "壽司餐點都不錯\n但冰淇淋也太扯 根本是溶掉的\n跟店員反應後 還是送上來一坨比較高 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "蕭雅文服務人員很親切\n是我在藏壽司吃一年最nice的\n另外今天鮭魚蟹肉拿到有點傻眼只有三顆鮭魚卵 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "第三次來吃有新增新品 推薦炸鰻魚玉子燒烏龍冷麵 其他維持水平但赤燒鮭魚肚很不行竟然有條還咬不動的粗粗肥油壞了他的水準，這次16盤扭了三次都沒中\n第二次吃沒有第一次吃的驚艷 只有鮭魚肚有維持水準\n香烤鯖魚握壽司 的魚竟然是冰的",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "好吃的迴轉壽司，時常來光顧～\n好吃又好玩（雖然中獎機率不大⋯⋯🤣\n但是小孩都會因此多吃好幾盤。 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "有一定的水準，想吃日料，不需排太久的首選^-^ 聖代類好吃，喜歡💕 …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "獨棟的地上店，提供有免費的停車場，對開車族很友善，服務不錯，有得吃有得玩，聰明的點餐系統也是一大吸引點，尤其甜點種類多很不錯必點。\n\n但線上常預約不到，而用餐限時這點讓人吃得小擔心，雖然客服人員提醒的方式溫和，但對吃飯略慢的人仍是小有壓力~ …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "價格還算平時實，稱得上物有所值，生魚壽司新鮮味甜，甜點也不錯，每10盤換得抽扭蛋的機會蠻吸引小朋友的!",
        "日期": "6 年前"
    },
    "評論 76": {
        "內容": "事先上網預訂位子，人一到寬敞的停車場🅿️，即可馬上可以入座，親切服務，餐點一點馬上到，東西美味好吃😋食材新鮮、扭蛋好玩！初扭蛋就中大獎超爽！推薦給大家👍 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "第一次來吃迴轉壽司，有停車位的餐廳。進店有到日本的感覺，服務人員相當周到。因客人飯桌率高，店員會將桌面以及器具消毒仔細消毒乾淨。壽司吃起來普通，口味很多樣性，加分是可以配熱熱的抹茶，點餐都是自助，如有問題，服務人員很快就來服務，態度也很不錯，整體上是餐廳舒適指數高。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "每次排隊動線 都很爛 一下跳號叫兩人 一下跳號叫整桌。就照號碼很難嗎。每次假日都要等兩小時才有得吃",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "薯條是都纏在一起 廚房是都隨便炸嗎 這不是日本集團嗎 有些還硬的跟餅乾一樣。\n看看人家壽司郎炸的多好只要40你們炸成這樣要60",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "環境不錯服務也很好，重點在於餐飲，整體來說壽司品質很好，如果跟迴轉壽司比，會比它高很多分！\n雖然每個貴10元，但是品質、口感上多很多！是可以去品嚐的地方。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "有停車位但不多，需要排隊，不一定停得到，要早點出發附近找車位！\n平板設置位子有點高，不好點，但可以掃QR code點餐，方便很多！\n6個人吃40盤，中了兩個扭蛋！",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "今天禮拜五近七點去，人還不多，馬上就能入座，用餐限時60分鐘。\n旁邊有汽車停車場，用餐可抵一小時。\n第一次來吃藏壽司，整體感覺蠻不錯的，座位很大，有自己的空間。 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "食材新鮮不用說，創新口味多元\n丟盤子是特色，但都沒有中獎\n服務人員訓練有素 …",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "我朋友比較晚到所以用餐時間不小心超過沒吃完 結果有因為戴眼鏡的服務生 衣服比較不一樣可能職位不同？ 很溫柔的跟我們說沒關係還可以繼續吃😭 還問我們需不需要最後點餐\n有被日商的魔鬼訓練寵到～ 服務生們都很親切有禮貌 辛苦你們了！！！ 很抱歉用餐超時造成後面客人晚入座  最後在這邊給那個眼鏡服務生五星好評爆擊💥💥💥 愛死你😍 …",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "第一次來體驗藏壽司，壽司還不錯吃，抹茶牛奶冰淇淋，作為一個抹茶控也滿推的，不會很綠茶\n只是轉蛋的部分有點莫名，卡娜赫拉的活動明明是10/6開始的，我10/8去的時侯，抽中的兩個轉蛋出來都還是上一次活動的蠟筆小新，後來跟店員反應，店員才收回蠟筆小新，拿出一個像抽獎箱的箱子改給我們抽卡娜赫拉的轉蛋 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "味增湯有燒焦味非常難喝，反應後也沒有答覆…不愉快的消費體驗！！！",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "2019/3/21晚上約六點半現場抽號碼牌等候\n約七點二十分入座\n此分店的座位分佈比較不會離廁所很遠，上廁所方便、結帳也滿方便的 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "車位少了一點，不過附近路邊停車還算多！要走一段了！\n服務也不錯！ 事先預約比較不用等！\n壽司蠻好吃的，雖然比爭鮮貴，但CP值簡直完勝！\n還有扭蛋可以拿！",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "cp值高的藏壽司，看了很久每次都排隊到外面，今天運氣好，等15分鐘就排到。\n第一次嚐鮮，吃超飽，19盤也有重複。好吃",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "防疫期間限定外帶\n不能單點 不能挑選 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "集賢路店店面很大，假日11:30來現場有座位很幸運。\n秋刀魚系列油脂豐富，新鮮好吃。\n甜點部分霜淇淋、千層蛋糕都很好吃，豆乳甜甜圈稍嫌油膩，總體來說都很不錯！",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "一盤40元\n寫兩盤計算就是80元\n可現場抽號碼排隊補預約沒來的 …",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "有超大停車場，消費可抵停車費，滿足小孩吃旋轉壽司和扭蛋一次2個願望，建議室內待位區可以再大點嗎？或是負壓抽風，約2坪大空間卻要快20人在裡面待位……(非常時期)",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "其他餐點都不錯\n但是60元給我這三塊鹹酥雞大小的炸雞真的是越想越氣",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "每盤40元起跳，食材新鮮，每五個盤子可以試運氣抽扭蛋，店員服務親切，記得先提前用APP預約訂位，餐期時間幾乎都要現場候位，用餐時間60分鐘，三重店是獨立一整間的建築，很特別，第一次來這邊用餐整體感覺不錯，但用餐位置吧檯區靠近廚房，不時會有響亮的盤子清潔聲音，可惜的是，轉扭蛋運氣不佳，10盤都槓龜了，哈哈哈。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "整個是排隊重店要預約，一盤40，每五盤可以換抽扭蛋一顆的機會，咱三次全失敗太可惜啦！芥末味道很讚，嗆鼻，用熱水沖抺茶粉，感到高級。第一次來吃，會有員工教你如何取餐和點餐。本回點紅魽和干貝兩貫兩盤，蟹膏軍艦卷令人驚艷，味道濃郁。紅魽很鮮甜，我愛。干貝的個頭蠻大哦，軟軟嫩嫩，好吃。看來有些是必點的握壽司。辣味芝麻豬肉烏龍麵的味道很濃一點點小辣，而且很合味口，若要副餐必點一道。",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "嗯...有來過就好！\n好吵！\n新鮮度還可以 …",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "好吃好吃好吃 下午三點在貴店用餐 沒有服務但是有位店員林先生我很喜歡他的態度\n來藏壽司大部分都是在吃甜點 超愛😘💖👍\n也期待1/4之後的凱蒂貓扭蛋～缺點是桌上沒有放置衛生紙有點不方便🥹 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "菜色鮮度不錯，如果扭蛋抽中率再高一些就好，父子三人吃了40盤，抽了八次只中兩次，而且還抽到兩個一模一樣的臂章…",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "新開幕的三重集賢店藏壽司\n最大的特色就是他的建築外觀了吧，以北部來說要找一塊地來蓋日式建築的平房大概只有新北市才有可能，台北市真的是寸土寸金\n交通：旁邊有附停車場，騎摩托車和開汽車的客人可以方便停車吃飯。至於其它交通方式，只能搭乘815、816公車至新北高中站在走路1、2分鐘便可到達。 …",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "近幾次用餐對於餐具清潔方面都不是很滿意，杯子總是飄著一層油，碰到假日的話壽司食材都會變相，跟有些特定分店比較起來大小差很多(￣▽￣)",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "<今日餐點>\n如照片，蒸蛋很好吃，起司類的壽司也不錯👍👍\n<品質> …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "壽司好吃，用餐環境乾淨舒適，等待的時間很短，幾乎跟預約的時間一樣，服務人員很有效率，女兒說烏龍麵完全跟日本吃的一樣美味，不過我倒覺得偏鹹，很稀奇的是，每吃玩5盤，就能有一個扭蛋的機會，用餐還可以玩遊戲",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "期間限定的口味都很美味，春節的產品品質也一樣好，三點去拿六點用餐的券都不用等，希望菜竂店趕快開，這樣就更不用排隊了",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "店內空間很大，服務生態度很好。餐點送達速度很快，但那時點了柚香醃製鮪魚(跟館前店相比)飯太黏，醬不夠，吃起來味道差了一點點。且不知道是不是便利貼已發售完畢，所以那天沒拿到。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "😄這間藏壽司是一間獨棟的日式建築，座落在三重重劃區內，集賢路上，是一間有些突兀，但又很吸睛的店🏡不難找到！\n😄藏壽司是日本來的旋轉壽司🍣他們的食物有一定的品質，人員的服務也很專業，價格$40起跳，還有好玩的扭蛋可以抽⭐️讓人有好吃、好玩、有驚喜感！每每用餐，都很開心喔❤ …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "目前排隊人潮還是很多，有一個小秘技，每天早上10:30可以拿號碼牌號碼牌可以選時段所以可以早上來拿號碼牌晚上來吃。\n口味菜色的話爭鮮目前也有列車壽司，比較起來爭鮮列車壽司的品相比較多有，烤蝦還有雞軟骨，烤鯖魚等等。\n目前這一家菜單上看到的主要都是我壽司沒有什麼烤物。不過唯一值得一提的是他的北海道奶油冰淇淋很好吃，有麵類可以做選擇。鐵工抹茶粉可以泡抹茶醬料的部分也有柚子醬。 …",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "已經是老主顧了，幾乎每個禮拜都會去吃，但餐單一次比一次少 鮪魚泥軍艦每次去都缺，鮭魚卵也直接改成一坨飯一片海苔而且還漲價，現在都跑去爭鮮吃，固定的菜色沒有了根本不想再去吃",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "不錯吃，\n蠻新奇好玩！\n壽司米是醋米， …",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "餐點還不錯，服務也很好，但有幾個點。首先，為什麼把醬油的碟盤放到冷水機旁邊？桌子上的垃圾桶也不見了，那我們的垃圾應該丟在哪裡？此外，廁所的清潔狀況隨著時間變得越來越差。你們是如何把原來很好的環境變成這樣的？",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "邊吃邊玩，吃完的盤子直接投入機器計價，桌面乾淨不會堆整疊，每5盤機器會自動抽扭蛋，吃了35盤抽7次有抽中一個扭蛋，中獎率不高但趣味性很足，用餐有限時，用餐可免費停車，可刷卡。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "兩張單號，完全不知道前面有多少組客人，一次可以等超過90分鐘以上，厲害👍\n時間多的人可以來 …",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "離家近～旁邊附有專屬停車場很方便！每次和家人來吃都會先預訂就免等很久",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "走一個大胃王的節奏。但是實力非常弱⋯",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "位置很多 停車位看起來也蠻多的\n蠻推冷烏龍麵 有天婦羅碎還蠻好吃的\n芒果白玉冰淇淋也很好吃 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "如果沒有預約到位置，現場候位要等非常久，店員非常忙碌的叫號感覺很辛苦。 …",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "好處是轉盤上面的都是均一價，不同價的就是從平板裡面點， 不好的是， 其實真的有一點點的雜亂感 ，轉台的菜不太好拿，也沒有人說明， 預約跟現場的排隊 ，感覺預約的並沒有比較好，至於，掉下來的小球，沒有個20盤，大概都是失敗吧！ 之前去過民權轉角的壽司店， 兩下對比，特別明顯的感受",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "是有迴轉壽司跟等同價位水準\n座位也很舒適\n醃製類的比較不喜歡 …",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "藏壽司無論在哪個分店，都建議先用手機APP的E排客先預約時段。假日用餐人潮眾多，不管是候位過程、服務、結帳，幾乎都沒有什麼品質可言，用餐時間也限制60分鐘。\n說實話，我覺得爭鮮在用餐過程中會比較舒服一點。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "很適合一個人用餐也適合家庭用餐、團體用餐。團體用餐在用餐尖峰時段可能需要等候，或是先上網預約。一個人的話不會等很久。店員會問你是否第一次來光顧，他們會花一點時間教導你怎麼拿取迴轉輸送帶上的壽司盤。壽司都還算好吃。芥末是手磨的，香嗆之餘還有甜味，光是芥末就足以再光顧了。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "不定期更換扭蛋和季節限定餐點，整體味道和新鮮度也不錯！這分店員工和林口三井OUTLET店態度比較好！環境整潔都差不多ok！",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "停車方便，來之前最好用app預約\n沒預約直接來可能會等很久\n食物方面個人覺得蠻新鮮，但是不知道是不是醋飯裡有加美乃滋還是別的醬料，吃多了有一種甜膩感",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "熱門時段沒訂位就是要有等待的心理準備，餐點品質還不錯，基本上是每盤$40；五盤可以玩小遊戲一次。 類似泡麵的那種免洗筷、覺得不好用也不環保。\n有停車場、用餐可折抵。\n炸蝦手卷必吃！",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "上菜快服務好餐點佳。尖峰用餐時段一個小時。日本口味風格。有停車位。個人認為吃日式料理就別嫌湯濃，人多就得排隊，有什麼好抱怨的？",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "絕對要先網路訂位 不然現場等會等到發瘋\n\n最喜歡美乃滋鮭魚 洋蔥鮭魚 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "人多，餐點種類品項其實不多，飲料非常不推薦！但出餐速度快。服務品質中等，以價格來說偏高一點點，若是要吃他們家的，比較推薦去林口店吃。唯一開心的是，我很強運的抽中2個扭蛋....",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "每盤40元起，附停車場可抵消費，建議平日非用餐時間去，平日下班時間也是客滿，今日兩人挑戰23盤，外加味噌湯及茶碗蒸，挑戰成功。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "旁邊的小孩子太吵，適合有小孩的顧客\n不是很適合只想吃飯的民眾",
        "日期": "8 個月前"
    },
    "評論 129": {
        "內容": "有專屬停車場很棒，不過還是最好避開假日人潮多時來最好。這次吃的壽司，海苔部分都偏軟口感不好，口味都算一般。今天吃的最好吃的應該是甜點了，但鯛魚燒有點油耗味，藏壽司的品質該好好注意了，不然吃爭鮮就好了，抽獎娛樂性還不錯，增添用餐樂趣，只是很難中獎",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "排隊人潮眾多，等候超級久，會叫號線上預約的人，現場排隊天荒地老，有老人孩子超級不推薦",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "常常臨時決定要去吃都會大排長龍，建議提早一個小時去等候停車很方便可以帶全家大小一起享受美味",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "新鮮山葵及抹茶粉很棒，拉麵好吃但偏鹹。有推嬰兒車 服務人員安排在角落~很感謝，指定時間到但還是要不斷排隊。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "感覺食材新鮮度比爭鮮差了😮‍💨 …",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "之前還沒疫情時，常常有空就會來；這次是感謝藏壽司的FB抽獎活動，讓我獲得商品抵用卷可來享用，壽司吃得開心、小孩扭到扭蛋也很開心🥳感恩的心💕\n吃不過癮還可以外帶繼續吃😂 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "食物還不錯，但預約了還是要等候，客滿情況下限制用餐一小時有點趕。扭蛋中獎機率不高",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "現在人沒有以前多了，反而是更美好的用餐體驗，我推薦魚類的多點一些，還有冰品必吃，希望能繼續維持現在的人客數",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "稍微高級一點的平價迴轉壽司\n服務生態度好，服務周到\n餐點整體來說尚可，平價料理來說很棒 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "人很多用APP訂位後到現場還是再等了快二十分鐘，壽司的種類沒有很多，扭蛋玩四次只中一次，如果像之前剛開幕要排一二小時不太值得",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "覺得東西還不錯\n只是動線沒很好...\n最好是線上預約再去現場 …",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "好吃 食材比爭鮮新鮮量多 所以單盤價格也較高 迴轉及送餐模式有趣新穎 還能玩小遊戲獲得精緻壽司吊飾 記得預先APP訂位節省排隊等待時間",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "2023.09.29\n有停車場實在很方便👍依舊不錯吃！ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "有相當意願再次光顧((o(*ﾟ▽ﾟ*)o))\n菜色品相稍嫌少,但鮭魚系列的壽司蠻多可選擇，甜品表現得很棒💕，和同學一致認為必吃(*˘︶˘*).｡.:*♡\n新出品的柚子胡椒醃漬生鮮蝦壽司也很推薦，沒有不新鮮的味道，吃完後沒有拉肚子啊啊啊(平時胃腸很敏感) 感動，只是聽同學說海膽有腥味，不建議點。 …",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "桌子黏到不行，用力擦花了兩張濕紙巾，碗盤都是水垢⋯ 蠻噁心的，菜單單調⋯",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "這邊的食材真的非常新鮮\n因為我本人是吃到不新鮮的食物\n一定會過敏而且嘴巴一定會腫起來 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "七味粉需要跟店員說才有！旋轉壽司上都沒有….",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "忙碌的一天，有綠茶🍵粉，台灣很少喝到綠茶粉，新鮮好貼心的服務，推薦藏壽司 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "炙燒類都滿好吃的 炙燒味很香！\n\n今天來嘗試一盤80 絕品 鮭魚卵蟹肉握壽司 哇塞！！極度難吃！！不知道那葉子發生什麼事 該吃還不該吃…總之我是一口塞下去了…咬2下覺得臭 咬5下 有點反胃 第六下我就反芻了…😅不推薦嘗試～ …",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "有趣的壽司專賣店，集5盤抽一球，感覺好像兒時抽抽樂。\n記得要來前先訂位……",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "小朋友喜歡那旋轉與選擇，最重要的還有五盤一個命運般的扭蛋機會。\n在餐飲的角度來說，食材都很新鮮、口味也很好。\n獨特的專利餐盤保鮮設計，可以避免不必要的灰塵細菌。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "炙燒類都還不錯。\n大蝦好吃。\n蒲燒鰻魚老婆說普普。 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "美麗的外觀，餐點不變，可惜假日人太多廁所很難保持乾淨\n味中\n價中\n量中",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "久違的來吃一次，發現餐點質量與之前相比要差了不少。\n最嚴重的部分是蝦類壽司的飯壓根沒有捏過，請檢查、督察一下廚師們的狀況，畢竟握壽司是需要握一下的吧？\n直接把蝦子疊到一坨米上能叫壽司嗎？\n（其他如鮭魚、鮪魚都沒這類情況。）",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "東西新鮮好吃。海鮮類的都還不錯 牛肉的還好\n烏龍麵比較重口味 鰻魚有一點腥味",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "食材還算新鮮，與“爭鮮“相較米飯比較鬆軟有彈性，而口味上也多一些些選擇，可是還稱不上多樣化，畢竟魚肉的總類還是很少。\n扭蛋遊戲的噱頭對小孩或年輕的情侶有一定的吸引力。\n全店裡最無法忍受的是像菜市場般吵雜的現場，光是這一點讓我不想再次來訪。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "預約跟候補的動線混亂，全部都擠在出入口流程控管欠佳。\n湯匙上有殘渣餐具都是濕的，換上來還是濕的。\n並沒有提供「餐巾紙」，迴轉台上殘留食材也不見改善，湯碗上蓋整個都是油！加蓋的餐點盤上也很容易看到遺留的食材，食品衛生條件堪慮。\n建議直接點餐略過迴轉台上的餐點，衛生條件會好些。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "排隊動線差，而且一家四口去，到號時叫一個人在那邊排隊我接受，但為什麼我後面那組不用呢？我一個人帶兩個小孩擠在旁邊有比較好嗎？何況旁邊完全沒位置坐，那種狀況下讓我們全家排在一起不是更好，也不會擋到別人！拜託如果要規範請大家一起！不要有例外！另外餐點部分選擇性實在太少了有待改善",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "花枝握壽司🍣好吃、帆立貝🍣好吃，壽司米好吃；還有真正的山葵磨製成的山葵醬，超棒的，不是加工包裝過的醬包喔，調味料也有多種選擇，不是只有一般醬油而已！\n有吃又有抓，五個壽司盤可玩一次遊戲，中獎會有扭蛋！新開幕fb打卡享九折優惠 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "不知是否物價漲的關係，感覺食材的質和量又比一、二年前更往下探底了。",
        "日期": "2 個月前"
    },
    "評論 159": {
        "內容": "好吃人多，但是食材新鮮、服務熱忱、停車場可以免費停車好方便",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "店員服務態度很好，而且店面外觀也長得很可愛，但入店第一盤的商品實在有點讓人傻眼⋯\n\n不知道是不是因為入店時間已是打烊前一小時，所以商品質量上也比較隨便，切成這樣的生魚片還是端上來令人失望。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "扭蛋跟上最新鬼滅系列，過年期間17:00來沒排隊，感覺不錯",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "好停車~工作人員客氣~\n當天吃了20盤約1仟元，只中一個扭蛋，中獎機率好低哦。\n2021/10/31(日) 17:00 沒有事前預約，現場抽號候位，等了快一小時。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "用餐寬敞、好停車，價格與食材還不錯，整體保留了日本當地的建築外觀及內裝風格。之後停車會收費，但可以用餐折抵。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "壽司新鮮好吃，座位寬敞舒適。抹茶冰琪林美味。餐點與服務品質比其他的分店好太多了。",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "東西好吃～暑假人超多，中午1:30人潮依然很多，建議訂位！\n務必注意用餐時間1小時，時間到了，如果有人在等會一直催促你結帳。\n小缺點～服務很還好（服務生數量不多）、沒有帶位，連結帳都不知道在趕什麼（我統編都還沒確認呢.....）",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "菜色品項多樣，不吃生魚片的大人小孩也可以來嘗試，壽司料給的算大方，而且溫度剛好不會冷冰冰，醋飯酸度也剛好，會再來訪",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "人員叫號很奇怪，連續兩次都跳過我們的號，下一號就是我們所以已經再等候線旁邊等，沒有再玩也不是從外面剛進來，很認真的聽根本不可能沒聽到啊，直接跳號馬上反應還說是我們沒聽到。 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "餐點的品質不錯，以價錢來說，沒甚麼好挑剔的，但是排隊等候的時間太久了，蠻累人的。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "App訂位時間前到還需排隊至少20分鐘，應該還是比現場排隊等快；運氣好車位可立刻停到，短短一小時需快速用餐；迴轉壽司速度快，拿取也需動作快，一隻手拿盤會卡卡的，大部份還是需壓一下下面的盤子；由於出來的都那幾樣，最好點餐方式比較快，不管先吃麵，還是吃壽司一個人要吃飽還是接近500元，吃完全部人感覺是〝還好而已〞,還是比日本差",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "有停車場(不少外車)，假日全時段都需要排隊，店員說大概15分鐘，但實際半小時以上，即使是有訂位，也需要等個十分鐘以上。\n\n不錯吃，可以前來一試，但沒有到非來不可的滿足。一盤40是有比爭鮮有創意多，也好吃一點點，但味增湯根本是大雷，甜點不及格，全都是低成本之作。 …",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "有線上先訂位，但報到時排隊動線不好，限時一小時對於家庭用餐頗趕",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "壽司米好吃😋\n手卷類也好吃，現炸的炸蝦手卷搭配美乃滋好好吃\n但拉麵類太普通又太小碗CP值就不太高 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "今天點個薯條 意外的好吃噎！\n豆乳冰淇淋真的必點！",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "餐點普通 尖峰用餐時間偏短",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "服務態度好，餐點也不錯，以生食為主，熟食選擇不多",
        "日期": "4 個月前"
    },
    "評論 176": {
        "內容": "食材都還不錯，除了壽司，還有拉麵跟冰淇淋，算是多元，環境算乾淨，服務還不錯，有消費停車場提供，消費300可停車1小時，最後用餐5盤可摸彩一次，中獎有彩蛋！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "除了排隊要排很久之外，其他還不錯。\n桌上沒提供面紙蠻不方便的。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "有拿預約單比較好，不然現場等除非平日，不然都要等100分鐘以上",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "停車蠻方便的～～～\n藏壽司的品質有明顯退步的問題\n扭蛋也都槓龜🐢🫠🫠so sad …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "建築物外觀吸引人，附設停車場\n食物的部分我認為其實不需要排隊排成這樣特別去吃，大概是剛開幕熱潮吧",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "各種生魚片菜餚，價格合理，服務非常快速。很受歡迎，晚上可能會很擁擠而且很吵。甜點種類有限，生魚片味道不錯。湯和拉麵的種類相當豐富。乾淨，有及時、樂於助人的工作人員。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "可以用app線上預定的一間店，非常的方便。到了店就可以在候位區等待叫號，等到叫到以後就可以到排隊路徑去做等候，等候時服務人員會詳細解說如何點餐取餐，排隊叫號的方式跟解說方面我覺得很用心。餐點的部份，個人很愛鹽味半熟蛋金槍魚軍艦瘦壽司，第一次吃到覺得驚人的好吃；山藥泥金槍魚軍艦壽司很滑口，味道偏淡卻可以吃出山藥的微甜，但如果放在味道較重的餐點後麵食用，就會顯得比較沒有味道，建議可以在第一輪點餐就先吃。蟹膏軍艦吃起來比較濃重，搭著小黃瓜吃可以解膩，很剛好。秋刀魚握壽司也深得我心， …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "在台北出現難得一見的日本傳統＂土藏＂建築設計，有便於吃客的廣大停車空間，令人感到舒適的用餐空間。 😊\n但因為剛開幕又有折扣活動期間，人潮眾多，昨天等一小時，用餐時間限制一小時。 😅 …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "雖然還是要排隊\n但整體排隊系統做得不錯\n今天現場候補大約等20分鐘就入席了 …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "之前在試營運期間有去吃過一次，動線是真的很亂完全沒有人在外場控門口又擠得水洩不通，總之店裡店外都是人應該去改進現場後位和線上預約的製度，否則大家都不太知道目前排到幾號進場\n食物方面是很精緻，但沒有我想像中那麼好吃 價格也稍貴，總之嘗鮮個一兩次應該就夠了",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "Kura Sushi是日本知名的迴轉壽司店。\n\n比較好吃，三重有兩家Kura Sushi店，但是我推薦這家，因為比較空。 …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "好吃，跟爭鮮比起來選則性較不一樣，有炸物，炸蝦手捲裡麵包的是醋飯，而不是生菜～～\n吃五盤還有扭蛋可以玩～～",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "我的孩子們喜歡這個地方。週末非常受歡迎且擁擠。食物的品質沒什麼好寫的，但價格很低。每五道菜，您就有機會贏得一份禮物。這個和 iPad 選單是我的兩個孩子最喜歡的兩個功能。",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "跑了，魚一點也不好吃，很腥，排隊很長。根本不值得等待",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "好停車，食物種類很多，有日式麵一碗飽加上酥香天婦羅還有手捲…………好吃。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "大蝦、炸蝦與炸花枝手捲都好吃！甜點推推雖比較起來有點貴！記得先APP訂位再來喔！",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "非常好的體驗。   點的握壽司很棒，有各種各樣的海鮮配料。  非常新鮮和迷人的味道。  烤鮭魚頭有點小，因為沒有像預期的那樣提供一整頭，而是只提供了半頭。  但味道很棒，沒什麼好抱怨的。  將來肯定會再次造訪。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "好吃口感十足 又可以玩扭蛋真的很吸引人呢~",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "我用 BicRapon 贏得了這個！這是一家非常適合帶孩子的家庭的餐廳。旺季的時候只能停留60分鐘，所以會有點忙。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "我喜歡藏壽司。無論是與朋友一起還是獨自一人，這總是一頓美餐。",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "👍🏻好吃又好吃\n🅿️提供停車驗證\n👍🏻真的很忙，建議預訂 …",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "總是吃壽司的好地方！ ！\n\n當我有 5 盤抽獎時，我贏得了一個神奇寶貝，太美味了，在這裡度過了愉快的時光！",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "跟左營店比起來乾淨許多，人也沒有鬆江南京的多，用餐算舒服。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "乾淨且價格合理 停車方便值得開車的人來用餐",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "知名迴轉壽司連鎖店。最好提前預約。假日如果沒有預約，通常要等兩小時。台北難得一見的街邊小店，也提供免費停車。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "很好的蘇西，環境很好，服務很好，享受這裡的食物，在這裡吃飯總是很開心",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "不錯，但我認為不值得人們排隊那麼久",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "非常好的壽司而且物有所值。我喜歡鮭魚和天婦羅。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "新開幕，不錯。有停車位！免費。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "星期第五晚，六點的顧客很多，5分鐘內就能訂到。兒童椅、兒童餐具。勤邊站、消費費（300元1小時）\n我是星期五晚上六點到的，不需要預約，等了不到5分鐘。提供兒童椅和餐具。停車場就在旁邊，消費滿300元就可以免費1小時。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "壽司很棒，但我們不得不等待近一個半小時，儘管工作人員說等待時間約為半小時。我強烈建議使用該應用程式進行預訂以節省時間。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "烤肉雖好，但\n鮪魚解凍有什麼不好的方法嗎？\n它很水，不適合我的口味。\n味噌湯味道濃鬱，有日本人喜歡的味道。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "原汁原味日本味！大推",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "都好吃😋 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "菜色少到讓人覺得不可思議! 覺得好像被耍了阿，硬被逼著吃一樣類似的選擇@@，點餐屏幕擺太高，超級不方便按之外，還一直反光，根本看不到屏幕上的圖文。動線亂，服務生感覺也很混亂，位子還要自己走過去??? 這還是第一次吃藏壽司要自己拿著牌子走到自己的座位，唉，想說突然有一間這麼大家開在這很開心，沒想到裡面這麼陽春，應該不會再來了，完全失敗+失望，吃不到10盤就直接走人。到底有沒有人在管理呢@@~不可置信!!",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "不錯的壽司火車。環境好。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "不錯，但當時太擁擠了",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "好吃!!位子又大!",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "排隊只讓一個人排，阿另一個人是要在旁邊乾等？安排入座到位子上結果店員還在收桌子，種類變少，新推出的東西也完全讓人沒興趣，魚肉沒味道，壽司很愛加很多蛋黃醬，我都不知道我是在吃沙拉還是壽司，鐵火捲之類的調味完全不搭，拿了80塊的產品吃完就有一股心痛的感覺，真是浪費我的錢！",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "7/4晚上預約去用餐，雖然建築很日本味，用餐座位跟走道也感覺比松江店寬敞，但候位區很擁擠，動線也不佳，整體來說菜單選擇上比較少，但促使我留下評論的一件事是，用餐尖峰時間（晚上6:50-7:50），我們使用點餐點了一份海鮮海膽壽司（軍艦款），等候了2-3分鐘快車送來，海苔居然是軟的⋯後來再點了份蝦手捲，海苔也不是清脆的，這樣的品質真的與之前常去的松江店落差頗大，以後想吃藏壽司可能還是會進城去吃，大概不會特別再想到三重街邊店用餐吧…",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "路麵店停車很方便,不過平板點菜來的軍艦上面的料相比迴轉盤上的少很多，是在懲罰不拿迴轉盤另外單點的人。偏偏迴轉盤上料多軍艦的海苔都已經轉的有點軟爛塌陷了，實在令人兩難啊! 點了兩盤不同的軍艦都是一樣的情況。吃過其他三四家店似乎沒有這麼大的差異",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃又有扭蛋可以玩",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "最糟糕的等待時間。就為了這個等了將近2個小時。他們優先考慮在網上預訂的人，然後是走進去的人。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "味道和日本的一樣，讓我鬆了一口氣。不過，在我拉號票後等待的時候，工作人員的態度不太好，還因為失誤等了很長時間，所以我希望看到一些改進。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "不知道是太忙還是我太愛乾淨，覺得跟其他店比桌面乾淨度需要再加強一點，濕紙巾用了四包擦桌子，前兩張真的很黑....\n檯面上的食物也是東倒西歪\n手捲內的沙拉也不知道為什麼，吃起來跟之前的味道完全不一樣，特別的鹹，難吃 …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "第一次去的話會有服務員講解如何開蓋，位置與氣氛還行。\n飲品上面，味噌湯超鹹，柳橙汁難喝，蘋果汁還行。\n至燒壽司夠膩，手捲不行，茶碗蒸沒什麼料，鹹又貴，麵的分量很少，但味道還行。\n輪盤上的壽司有些不新鮮也沒有更換，被別人開蓋的也沒有更換，壽司種類偏少。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "我不會去那裡兩次",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "很有特色。 好吃",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "週邊路線規制良好，內部空間規制不足，熱門日式交通尚志\n週邊路線規劃不太好，內部空間規劃還不錯，流行日式壽司\n週邊路線規劃不太好，內部空間規劃還不錯，流行日式壽司",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "好吃又好玩",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "壽司新鮮又美味！有多種壽司可供選擇，點餐螢幕快速有效率！我不建議團體去那裡，除非你預約了，因為你需要等待很長時間。服務還可以，一旦你吃完壽司，你就把盤子放進垃圾箱裡。如果感測器偵測到五個壽司盤，您就有機會在分配器中獲得模型壽司。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "藏壽司吃過的都清楚就不再特別介紹了，不過茶碗蒸真的特別推薦",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "這就是迴轉壽司，這意味著它運送壽司盤的方式是通過環形軌道上的微型火車。這家壽司店的特別之處在於，它還可以透過快遞線路將您的訂單送到您的餐桌上。孩子們會喜歡立即訂購。\n壽司盤也很美味，感覺很新鮮。\n缺點是，如果不提前預約，尖峰時段要排隊2~3小時。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "這是一家日式連鎖餐廳，通常在商場裡都能找到，但這家分店最近才剛開幕。品質好像比壽司快車好一點，壽司的品種也比較多，而且好像有點貴，40新台幣一盤。 …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃 大推 但人太多了",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "家庭或團體請提前預約，單人座位少，食材普通，壽司都是機器製，麵類過鹹是日本口味，價格貴，轉蛋中獎率低",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "準備好迎接超漫長的等待吧。",
        "日期": "2 週前"
    },
    "評論 234": {
        "內容": "每當我們想吃壽司時，我們都會多次訪問這個地方。價格合理，但食品品質不知何故下降…",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "壽司很好吃，價格也很實惠，喜歡正宗的日本迴轉壽司的感覺，但與日本不同的是，要等待很長時間，這裡的服務確實需要改進，尤其是工作人員的態度。不要指望他們會提供幫助或理解，因為他們肯定會讓您知道他們不需要您作為顧客，並且非常歡迎您在其他地方用餐",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "每次的冰淇淋🍦都很小 …",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "目前還不全開菜單沒單點生魚片，整體新鮮感佳，可嘗試看看",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "好吃又好玩",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "很棒的食物。快速的服務。適合兒童的氛圍，還有贈品。一定會回來。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "人潮滿滿，似乎少了很多品項，飯也都濕濕黏黏的。很傷クァ壽司在我心裡的分數",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "拉麵料有點少可惜，甜甜圈霜淇淋不錯吃，花枝天婦羅手捲很推薦 :)",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "好吃又好玩",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "美味的壽司，價格實惠。這裡的種類繁多，將盤子放入投幣口即可贏取獎品的小遊戲對孩子們來說很有趣。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "新奇 好吃 新鮮",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好像又去日本了!",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 252": {
        "內容": "好吃～",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "很難找到座位。需要透過本地應用程式預訂。無法透過國外蘋果應用商店存取。比其他當地的壽司火車店更多的壽司品種。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "👍😋 …",
        "日期": "6 個月前"
    },
    "評論 255": {
        "內容": "工作人員很友善，樂於助人。來這裡之前記得先預約一下。或是尖峰時段需要等待30分鐘左右",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "口味不錯，人均消約3佰多!O K 啦",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "很多多…人，5:00要吃晚餐，要等到8:20才能有位子…",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "一切都很好，但要等很久@@",
        "日期": "11 個月前"
    },
    "評論 259": {
        "內容": "好吃，但人很多",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃又方便的日式料理❤️",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "生漁片新鮮度好\n現點現做的口味很棒\n山葵現磨很棒",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃美味",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "可以玩扭蛋很有趣",
        "日期": "10 個月前"
    },
    "評論 264": {
        "內容": "優質壽司和值得一去的地方",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "出餐速度超快 翻桌率也很高",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 267": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "山葵很天然",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "太好了",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "方便用餐的好地方",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "如果您不想排隊幾個小時，最好使用他們的應用程式進行預訂",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "一般般",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "沒有很好吃，價位比爭鮮貴了一點",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "食材新鮮，擔但麵的湯太鹹，",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "點餐很快 其他餐點印像不深",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好ㄘ",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "莫名的比其他分店好吃很多",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "總的來說，食物很好，但等待時間太長，我幾乎放棄等待。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃又好玩，物超所值。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "冰淇淋好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "很棒的壽司，很棒的地方，真正的日式風格，有點餐點螢幕。選擇很多，真心推薦",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃 平日不用排很久",
        "日期": "9 個月前"
    },
    "評論 286": {
        "內容": "壽司很好吃，但是停車比較困難，差不多要等30分鐘。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "這裡很少有非常好的原創日本餐廳，但只有這家。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "這個地方是戰略性的，裡面的菜單很美味而且很舒服。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "常推出新口味，好吃~",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "人超多，好吃好玩又有扭蛋。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃！ ！",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃，但是要等很久",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "美味～",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好吃，就是要等很久",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "可藉無生魚片",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃，但都抽不到扭蛋，哭哭！",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "新奇，上餐速度快，口味普通。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "座位太少，往往要排很久",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "人很多",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "偉大的。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "吃吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "好吃好玩，但是等好久",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "好吃 CP值高",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃上菜速度很快",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "近期吃到最好吃的分店",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "想吃要提早哦",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "可",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "食材新鮮",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "超美味",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "好吃但是等好久",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "好吃。只是等很久",
        "日期": "5 個月前"
    },
    "評論 312": {
        "內容": "超好吃 又超好玩",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "比30元的好吃很多很多",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "等好久，但花枝，好吃",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "用餐方便",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "在這個價格水平上食物的品質很棒",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": ".不好吃，沒特色:不便宜！",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "抹超好喝的唷",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "交通方便，食材尚可",
        "日期": "4 個月前"
    },
    "評論 320": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "食物超正!物有所值!",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "好玩好吃 人好多",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "美味好吃～",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "快速，好吃也好玩",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "方便，好吃",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "人很多要排很久",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃新奇好玩",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "喜歡這個是因為免費停車！",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "比林口的更有日本味道",
        "日期": "10 個月前"
    },
    "評論 330": {
        "內容": "好吃,玩扭蛋",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "嗯！好吃",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "很好吃喔！",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "好吃又好玩",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "推炸蝦手捲\n其他普通",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好吃 又有趣",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "排隊超長 不愛",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "好吃便宜",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "好吃...有趣",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "好吃 好玩",
        "日期": "5 年前"
    }
}