{
    "評論 1": {
        "內容": "店面明亮 但是座位並不會很多\n抵達時間約晚上八點半 沒有排隊\n點餐機很方便 加入會員100元可以累積一點 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "周天很多店都沒開門，看到何家拉麵有開就來試試看了。兩個人都點了雞白豚骨拉麵🍜和吃到飽豆花仙草。店家服務態度都很好！拉麵可選軟硬度，也還可以【免費續】，基本上一份拉麵就吃飽飽的了ヽ(^0^)ノ😍唯一不足就是面的湯底略鹹喔❗ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "覺得比想像中好吃，豚骨湯頭介於台式跟日式中間，不過湯頭選正常，喝起來還是有點偏鹹\n\n加了0.5碗的麵，來的時候還想說怎麼這麼少，用小小的碗裝。結果發現原本一碗拉麵裡的麵條，比一般拉麵店還要多一點，還好我還是吃得完 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "便宜吃到飽的拉麵！還有甜點！豆花 仙草 紅豆 綠豆無限續🤩 營業到10點！新北也有多家分店唷，超讚👍\n\n結帳時記得要先加入line註冊會員累積點數唷！（結帳後是不能補的 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "跟日本拉麵一樣有自動點餐機，麵條硬度、湯頭鹹淡都可調整!我很喜歡松露口味的拉麵，原以為會很怪，但跟拉麵意外的合拍!很有異國風味!豆花仙草也好吃，我續了好幾碗!想吃拉麵甜湯吃到飽的話，這裡很推!",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "2024.06.25 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "嗯...松露湯頭沒甚麼松露味😅，\n不過豆花綿密，\n店員親切👍， …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "平日11點30分營業.不到12點就客滿了.2人桌大約10張.座位間距尚可.環境乾淨明亮\n要先使用外面的點餐機.點完餐在進去找位置坐.點餐時就可以先加麵.會一起上.也可以邊吃邊加\n雞白豚骨拉麵145元.湯頭蠻濃郁.還不錯.麵體也還可以.不喜歡太硬的麵體可以挑軟的.糖心蛋一顆口味還不錯.叉燒4片.口感不錯.但個人覺得太鹹了.+0.5球面0元 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "店內有Ai評論挺酷的~\n\n如果你正在尋找超值的拉麵店，那何家拉麵-板橋三民店絕對是不二之選！🍜 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "拉麵+甜品吃到飽,拉麵中規中矩算好吃,糖心蛋做的好吃,還可無限加麵,甜品比麵好吃,還無限量吃到飽,值得推薦,附近有停車場走路約5分鐘！",
        "日期": "4 週前"
    },
    "評論 11": {
        "內容": "招牌的雞白豚骨與限定的松露豚骨，松露那碗上桌時詢問服務生怎麼沒看到松露，回答在湯裡味道會有不同，可能我味覺遲鈍沒吃出來，之後應該點雞白豚骨就可以了；松露那碗的配置是麵硬加叉燒，但麵體與招牌那碗的麵一樣軟，所以也不知軟硬的差別。豆花仙草吃到飽是挺不錯的，",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "甜品比拉麵好吃太多了，傳統豆花豆香味美。\n拉麵口味跟小高相差不大，但湯偏溫，麵條吃起來很速食包，難吃。",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "拉麵價格平實，正常份量的麵不多，可以免費加麵也可以減少份量，有完整的一顆蛋和四片叉燒，筍乾鹹度適中，唯地獄湯頭的豚骨味少了一點，但以這個價位來說已經是非常高性價比的選擇了。\n甜品是豆花、仙草、紅豆、綠豆，會給一個碗給你自己裝。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "ㄧ訪～\n但不會在二訪了～ …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "8月27日天氣晴\n晚上下班一個人走在三民路二段上\n這時遠遠看到前方一位小姐姐招著手說: …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "第一次來何家拉麵-板橋三民店，真是個驚喜！雖然因為時間緊迫得急著加入會員，不過店員的親切服務讓我感覺非常好😄。我點了雞白豚骨拉麵，麵條的軟硬度剛剛好，料也相當實在，份量讓我吃得很滿足！環境乾淨舒適，價格也親民，真是划算👍！最後還享用了吃到飽的甜品，整體用餐經驗讓我心情大好，值得再來！🍜✨還外帶給家人享用，嘻嘻 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "如果你在板橋、想吃拉麵，一定要來何家拉麵！🥢他們的雞白豚骨拉麵真的超讚！🍜麵條彈牙無比，湯頭濃郁，讓人一口接一口停不下來！食材新鮮，份量也很足，值得每一分錢！✨用餐環境乾淨舒適，價格親民，服務人員又熱情，讓人感到賓至如歸！特別推薦內用免費加麵和甜品吃到飽，真的是超划算！😋總之，吃完心情超愉快，肯定會再來！🌟 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "之前一直想來吃雪花冰沒機會，想不到變成拉麵店，店家做生意真的也不容易，拉麵就3種選擇，有加了0.5球麵，另外有蒜泥和辣醬可自行取用，吃完麵再吃豆花真的很飽，也吃得很滿足，希望夏天雪花冰可以再回歸，祝福🙏店家生意興隆^_^ …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "板橋分店比中和分店好吃多了，下次也只會來板橋分店吃。一上桌，我就直接說還要加一碗麵。味道超棒，說要加麵，也會直接答應，服務員不會像中和分店那樣跟我囉嗦，什麼老闆交代吃完才能加麵。服務超好，麵有熟。板橋煮的比較好吃，我以後會常來吃。湯好喝，料好吃，叉燒還特地赤燒過。其實我對赤燒的叉燒還好，不知道為什麼大家一直要跟小高拉麵比。我是來吃拉麵，又不是來吃烤肉。沒有赤燒的叉燒比較好吃，個人感想，辛苦店員了。我以後會常常來吃板橋分店，蔥加很多，我的最愛，超香。",
        "日期": "3 週前"
    },
    "評論 20": {
        "內容": "松露豚骨拉麵$155\n只有收現的機器 不太方便\n現金辨別不過 要跟店家換現 …",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "開幕期間豆花甜品免費吃到飽，還能無限量加麵，太厲害了，一定要推薦👍 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "地獄豚骨拉麵+甜點180\nCP值非常划算\n點了0.5麵還以為是半球麵😂結果是額外+半球 份量多到吃不完 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "價位很便宜的拉麵店，基本就有4片叉燒、1顆溏心蛋與一些筍干，點餐方式採用於店外的點餐機來點餐，餐點內容可以客製化，麵條的軟硬度、麵量的多寡、湯頭的鹹淡，以及是否加料都是在點餐機上完成操作，點餐機提供現金付款方式，完成付款後會給一張有著號碼的點餐明細，等待叫號即可入內用餐。 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "來吃冰，把機車停在門口，還被身為闆娘的人撞到車頭，當場告知她撞到了，連一句道歉都沒有，還大搖大擺的直接進到店內，怕人家不知道她的身份，來花錢吃冰還要受氣？留負評不是因為冰不好吃，而是禮貌態度的問題，真是刷新我的人生觀，以為開門做生意的人會客氣一點，一句道歉有這麼難嗎？禮貌到哪了？",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "何家拉麵-板橋三民店真的是令人驚艷的美食天堂！🍜湯頭濃郁得讓我一口接一口，色香味俱全，完全無法抗拒！用餐環境乾淨舒適，讓人心情愉悅，而且店員服務親切，讓人感到賓至如歸🤗。我點了雞白豚骨拉麵和地獄豚骨拉麵，真的好吃到讓我興奮！甜點自助吧的豆花更是完美收尾，CP值爆表，推薦給每個拉麵愛好者！🙌✨ …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "光吃麵的話CP值不高加30元後可吃紅豆，綠豆，豆花和仙草凍就比較划算",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "吃過永和何家拉麵，很喜歡，所以再來板橋繼續捧場。甜湯必點，豆花超好吃！",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "開幕期間打卡送甜點，甜點給的很有誠意。拉麵口味算是配合臺灣人調整過的，沒有那麼鹹口，整顆溏心蛋跟四片叉燒肉也是誠意滿滿！如果要提個個人不是很喜歡的就是筍乾太厚，存在感太強烈。其他都很推！",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "如果你在板橋想吃拉麵，一定要來「何家拉麵」！那碗雞白豚骨拉麵真的是超級彈牙，口感讓人驚艷😍。整體氛圍也非常舒服，讓你一進門就感到放鬆。店內環境乾淨，讓人用餐倍感愉快🙌，而且價格親民，絕對不會傷荷包！店員服務也很細心，讓人倍感窩心。這裡的色香味俱全，滿足了我所有對好拉麵的期待，真的太開心了！🍜✨ …",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "🌟環境整潔，又不會讓人感到壓迫。出餐速度超快，服務人員都超親切的，讓我用餐的心情特別愉悅，這裡絕對值得再來！🍜✨ …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "何家拉麵-板橋三民店真的讓我驚喜！🍜店裡乾淨又簡約，令人感到放鬆。這次我點了雞白豚骨拉麵，麵條軟硬剛剛好，湯頭濃郁又香醇，簡直無法抵擋！😍真心好吃，每一口都讓人愉悅，吃完心情超好！下次一定會再來光顧！👏🏻🎉如果你也想找個好地方品嚐美食，這裡絕對值得一試！ …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "20241107 跟友人一起造訪 我點了地獄拉麵中辣 不怎麼辣 朋友點豚骨 味道還可 地獄拉麵湯頭有點像是辣牛肉泡麵 豚骨聞起來像是統一肉燥麵 但是喝起來又不像 結果我加麵一球之後 豆花則是狂吃4碗 可惜配料沒有花生 沒有花生的豆花就是少了靈魂啊 然後後面的廁所有點髒 就這樣",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "今天特地來到何家拉麵的板橋三民店，剛好碰上開幕活動的最後一天，真的太棒了！😋 麵條的口感剛剛好，湯頭濃郁，每一口都令人心滿意足，色香味皆佳✨。我點了雞白豚骨拉麵和自助吧的豆花甜點，簡直是絕配！👏 現點現做的方式讓我感受到無比的新鮮感，吃得超級滿足！下次一定還會再來！💖 …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "拉麵蠻難吃的\n湯頭喝不出味道來\n筍乾的醬汁倒是弄的整碗湯都是 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "麵體Q彈 湯頭濃郁 叉燒軟嫰 👍\n建議湯頭加上大量蒜泥 CP值高…\n（9/1五星評論 送豆花粗到飽） …",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "應該是我此生吃過最難吃拉麵！不論是筍乾 肉片 還是溏心蛋都不及格！拉麵控吃過一定懂，但如果是吃粗飽的可以吃，因為可以免費續麵。還是喜歡以前的甜品，轉成拉麵變差了…",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "口味都還不錯，微微有些許裝飾不會看起來太LOW，價格上除了與食品相關還要跟內裝搭上",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "何家拉麵-板橋三民店真是讓我驚艷的地方！🏮店裡環境乾乾淨淨的，讓人一進去就覺得心情愉快～點餐時感受到滿滿的日本風情💖，拉麵的麵條軟硬剛剛好，令人一口接一口停不下來！🥢最重要的是，店員非常細心，還有現點現做的用心，真是讓人雀躍！我點的雞白豚骨拉麵，味道超棒！🍜如果想要好吃又舒適的拉麵體驗，這裡絕對是不會錯的選擇喔！✨ …",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "地獄拉麵非常好吃😋 也不油膩 麵條無限續，甜品很有水準 整體CP值高 第二次回訪了 …",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "融合傳統古早味及文青風格一間甜品冰店，第一次來訪看見店家幾乎都是採用台灣各產地有名的食材，因好奇心驅使之下，便點了店內的招牌「惡魔果汁雪花冰」吃了一口感覺很特殊，因它有甜甜的芭樂和香蕉果汁香且甜而不膩，搭配西瓜和芒果，真的是相輔相成的效果，推薦喜愛吃水果冰的人。還會想再訪嘗試其他不同的甜品🤗 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "不錯的拉麵店，本來好像是冰店轉行的～～\n一般口味的消費，但是可以加麵保證可以吃飽喔\n想吃拉麵的時候可以考慮",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "點的是板橋限定松露口味，湯頭不死鹹，喜歡濃郁口味的建議選2倍，個人更偏愛粗麵條口感，所以覺得這間偏細，整體很超值",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "今天來買四碗兩碗沒有給到叉燒 gogle還找不到電話 附上單據 店家要如何聯絡？",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "看到甜品吃到飽這幾個字特地進去消費。\n結果一個人要收30元才能吃甜點有點失望。\n餐點普通但是這個宣傳廣告可能需要換一下。",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "很驚艷的一碗冰，招牌不愧是招牌，第一次吃到這種糖水，配上芋泥讓剉冰的口感層次更上一層！非常喜歡，會想一吃再吃！",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "最近夜晚都會出門吃甜品😅\n古坑重拿鐵雪花冰$180🍧\n珍想芋見泥秘糖冰$170🍨 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "水杯裝水要喝，卻看到油浮在表面……\n打開豆花桶，裡面的豆花亂七八糟，紅豆綠豆也不綿。\n另外拉麵內的筍片很沒味道。",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "週末店內及外帶客人都不少，點單一直沒斷過。\n\n菜單上的品項還蠻有趣的，有一些別具創意的品項。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "牛奶雪花冰超好吃\n味道超濃！！！\n抹茶也是 都可以點來吃 份量很大\n建議兩人吃一碗～～～～",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "送餐快，價格合理！松露只有這家限定，湯頭不錯，可選麵條硬度，喜歡💕 …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "麵體和甜點還行，但叉燒整個烤到乾的，筍乾不香，湯頭夠熱但口味有點單調；整體來說，沒有以前賣甜點的時候會有的驚艷",
        "日期": "3 天前"
    },
    "評論 52": {
        "內容": "菜單選擇多，很多都很想嘗試看看，而且充滿許多有創意的特色品項。 …",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "芝麻花生雪花冰\n香氣非常足夠\n芝麻與花生互相達稱的很好 …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "豆花很好吃\n糖水更是一絕\n拉麵部分 麵Q …",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "2024/9/2/17:00\n使用點餐機點餐排隊\n外帶點餐後需在門外等候 …",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "今天到「何家拉麵-板橋三民店」用餐，真的是太讓我驚喜了！🍜 拉麵的麵條軟硬剛剛好，份量十足，吃得我心滿意足！用餐環境也很乾淨，服務人員更是親切，細心！👍 點的雞白豚骨拉麵和何家甜品都好好吃，甜品還可以吃到飽，太划算了！💖 忘了帶錢包，店家竟然還耐心等我回來取，感恩！這裡的CP值真的是破表，心情愉快至極，會再來的！✨ …",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "雞白豚骨拉麵湯頭濃郁，麵條無限續\n環境乾淨有提供廁所\n甜品+30元吃到飽\n值得推薦的店家！",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "很適合食量大的人，可以免費續麵，+30還有甜品吃到飽",
        "日期": "3 週前"
    },
    "評論 59": {
        "內容": "很喜歡以前的冰店，現在改成拉麵店一定要來支持一下的！好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "價錢對得起品質，還有甜品可以吃到飽，值得再次探訪",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "9/1：原本的冰店改成拉麵店，拉麵送來時湯是溫的⋯⋯\n許願改回賣冰🥲 …",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "店內清爽乾淨，菜單就3種，不用擔心選擇障礙, 打卡送豆花還吃到飽。",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "2024/6 三訪\n珍享芋見泥還是非常頂，甜而不膩，珍珠奶茶雪花冰已經漲到100元了 …",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "今天點了一碗珍想芋見你雪花加花生,他真的意想不到的大碗而且吃得非常飽,一碗兩個人吃已經非常夠了,我們兩個人去吃店員很細心的提醒我們雪花挺大碗的,怕我們叫兩碗會吃不完。雪花很好吃,吃起來不會有很多水的感覺,奶香味蠻重的,珍珠連帶的黑糖真的很香,不會只是甜,很天然不會感覺有化學成分。餐廳環境不是很髒,近門口的牆壁有精心佈置過,唯一覺得空調開得不太夠,空氣流通不太足夠,但整體上還是很好,也推薦大家來這裡吃。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "《芒果牛奶雪花冰》\n牛奶雪花紮實，牛奶味自然，芒果新鮮～搭配起來味道&口感剛剛好！\n《珍想芋見泥秘糖冰》 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "雞白豚骨湯頭濃郁鮮美 地獄豚骨辣味剛好 不太愛吃辣的也能夠駕馭 兩種口味一起搭配來吃更味道更讚！\n唯一可惜的是叉燒紅雞白不太合 有點醬油拉麵的那種叉燒感 可以再更好！",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "從剛開業吃到現在轉型成拉麵店，何家真的好好吃！但等穩定或夏天到來的時候，以前熱賣的冰品可以限時返場ಥ_ಥ",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "回家途中突然想吃冰，地圖搜尋到這家冰店評價還不錯，就和家人一起來。菜單上每一道看起來都很美味，我們點了芒果牛奶雪花冰和古坑重拿鐵雪花冰。\n牛奶雪花冰香濃滑順，搭配酸甜的芒果十分清爽，芒果很大塊，份量十足。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "如果你在找一間實惠又好吃的拉麵店，那何家拉麵-板橋三民店絕對不能錯過！🔝無限續拉麵和甜品吃到飽，讓人吃到滿足！🍜這裡的用餐環境乾淨整潔，讓人覺得很放鬆，服務人員也超親切，讓我感覺像回到家一樣。👏我點了雞白豚骨拉麵，湯頭濃郁，真的是太好喝了！而且價格也真的很親民，CP值超高！🤩每次光顧都讓我開心滿意，強烈推薦大家來試試！👍 …",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "何家拉麵-板橋三民店真的很棒！這裡的食材新鮮，雞白豚骨拉麵的湯頭濃郁，份量也讓人很滿足。此外，環境整潔舒適，讓人用餐時感到放鬆。價格上相當親民，加上內用還能免費加麵，超划算！而且他們的甜品更是讓人驚喜，竟然可以吃到飽！服務人員也十分友善，總是面帶微笑。我每次來都能帶著愉快的心情離開，真心推薦這裡給熱愛拉麵的朋友們！",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "拉麵很Q不錯，豆花很香很好吃，原本想撈第二碗，結果看到那弟弟左右手指頭用嘴巴舔過一輪又再去撈豆花跟料，家長完全沒制止，好吃到沒必要這樣吧。衛生很可怕，我趕快跟店員反應，店員們馬上換掉湯匙，但蓋子就不知道有沒有換了⋯這自助撈甜品方式可能需要在注意一些或更改方式。我是看到不會最愛撈第二碗⋯⋯",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "一間很不錯的拉麵\n內用可以無限加麵\n打卡甜點免費吃到飽",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "今天來此用餐，感覺老板很誠信，店內用餐算舒適整潔~無論所有的食材配料都新鮮，雪花冰/秘糖冰/豆花都是店內招牌商品@@ …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "在板橋三民的何家拉麵，真的讓我驚喜連連！🍜 麵條的口感剛剛好，拉麵彈牙得讓我忍不住多吃幾口；湯頭香醇濃郁，一口喝下去讓人感受到真材實料的用心！而且，店內環境乾淨，價格也超親民，讓人感覺不傷荷包💸。服務人員非常細心，現點現做，真的是給了我滿滿的好心情！最後還有豆花甜點自助吧，讓我吃得心滿意足，這CP值真的是高到爆炸！🎉 感謝何家拉麵的美好體驗，下次一定再來！ …",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "我最近去到何家拉麵-板橋三民店，真的是驚喜滿滿！環境乾淨整潔，讓人感覺很舒服✨。服務人員也非常親切，讓我倍感溫馨❤️。我點了雞白豚骨拉麵，湯頭濃郁、麵條彈牙，實在太好吃了！另外，豆花甜點自助吧的甜品選擇多，吃到飽真的太幸福了🍮！現點現做的料理，更讓我覺得新鮮👍。下次絕對還會再來！ …",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "《珍想芋見泥雪花冰》\n牛奶雪花冰奶味厚重，與其他配料整體搭配均衡。\n綿密的芋頭泥、鬆軟的蜜芋頭、彈牙的芋圓，再加上Q彈的珍珠，豐富的口感讓人一口接一口。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "芋頭跟紅豆都蠻綿密的，雪花冰吃起來很像蛋捲冰淇淋變成剉冰！",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "在何家拉麵-板橋三民店享用午餐真是一大享受！🍜雞白豚骨拉麵滑順美味，搭配地獄豚骨拉麵的濃郁湯頭，讓我瞬間心滿意足！每一口都感受到拉麵的彈性，真的是一絕！而且他們的豆花甜點自助吧🍮，不僅種類豐富，更是吃到飽，讓我幸福滿載！店內環境乾淨舒適，服務人員也非常細心，讓用餐體驗變得更加愉快。價格也親民，真是CP值爆表的好地方！😄 …",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "還不錯吃下午茶選擇！點了一份3Q粉圓冰！",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "如果你在找好吃又不會傷荷包的拉麵，何家拉麵-板橋三民店絕對是個不錯的選擇！🍜他家的雞白豚骨拉麵湯頭超香濃，讓人一口接一口停不下來！地獄豚骨拉麵也辛辣酥脆，讓你熱到想喊媽媽！🥵而且份量十足，吃完還能再來一份他們的甜品，甜到讓你嘴巴都笑開花！😋 餐廳環境乾淨，服務人員也超親切，讓你用餐心情超好！CP值真的超高，來過一次肯定想再來！🎉 …",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "湯頭好喝 味道不錯 第一次嘗試很喜歡松露口味",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "今天來到何家拉麵-板橋三民店，享用了他們的地獄豚骨拉麵，真是太棒了！🍜 麵條的口感剛好，不會太軟也不會太硬，真是完美！湯頭香濃入味，讓人每一口都忍不住再來一口！😍 而且整碗拉麵的色香味俱全，看著就讓人食指大動。最令人驚喜的是，價格超親民，讓人毫無負擔，可以隨心所欲享受美味！🌟這次用餐體驗讓我心情超愉快，回味無窮，真的很值得大家來試試！👏 …",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "該地點已經不賣冰了，而是改成賣拉麵和豆花。\n\n拉麵還不錯吃，有三種口味雞白豚骨、地獄豚骨、以及松露豚骨，三個都不錯吃（吃了四次）。選正常鹹度的話口味介於日本跟台灣的中間。可以免費加麵。 …",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "如果你還沒試過「何家拉麵-板橋三民店」，那可真是錯過一大美味了！我點了他們的地獄豚骨拉麵，湯頭濃郁，香氣四溢，每一口都讓人感受到滿滿的幸福✨。最特別的是他們自製的獨門辣醬，搭配在拉麵裡更是讓味道升華，辣得剛剛好，真心推薦給愛吃辣的朋友！👍 不論是拉麵的口感還是辣醬的風味，都是讓人讚不絕口的好選擇，趕緊來試試吧！🍜❤️ …",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "今天來到何家拉麵-板橋三民店，真是件快樂的事情！🍜 麵條的軟硬度剛剛好，讓我一口接一口停不下來。用餐環境也超級乾淨，讓人感到舒適。價格方面也很親民，這點真的很讚👍。我點了地獄豚骨拉麵，湯頭濃郁，搭配免費加麵，吃到飽的豆花甜點真的是福利！😋 而且還有何家甜品，完美的結束！極力推薦給大家！🌟 …",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "最近來到板橋的何家拉麵，真的讓我驚豔！🍜 他們的雞白豚骨拉麵，不僅麵條的口感剛剛好，湯頭更是濃郁香醇，讓人一口接著一口停不下來！😍 食材新鮮，每個配料都色香味俱全，讓人食指大動。而且用餐環境乾淨舒適，讓我感到放鬆。😍 價格非常親民，加上免費加麵的福利，實在划算！😄 而且服務人員都很親切，讓整個用餐體驗更棒！下次一定還會再來！👍 …",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "整體風味還不錯！吧台式的桌子蠻小的，做起來稍稍不舒服！甜點配料如果可以增加不同種類，會更好！（不吃豆子的人，沒得選阿！）",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "何家拉麵-板橋三民店真的超級棒！🍜這裡的麵條軟硬剛好，吃起來超級過癮！拉麵的彈牙感讓人欲罷不能，再加上那香濃的湯頭，簡直是人間美味！😋而且價格超平易近人，真的是划算到不行！我點了雞白豚骨拉麵，還有甜品吃到飽，真的是滿足到不行呀！如果你也想找個好地方放鬆心情，這裡絕對是不錯的選擇！🎉 …",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "今天來到何家拉麵-板橋三民店，真的讓我眼睛一亮！這裡不僅拉麵好吃，居然還有甜點吃到飽！😋 店內環境非常乾淨，讓人用餐倍感舒適，而服務人員也非常親切。今天我點了雞白豚骨拉麵，吃完後還可以任選各種甜品，實在太幸福了！❤️ 推薦給喜愛拉麵的朋友們！ …",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "如果你還沒試過何家拉麵的話，真的要去看看！🍜 板橋三民店的雞白豚骨拉麵，麵條超級彈牙，軟硬度剛剛好，湯頭更是濃郁到讓人想一口接一口。👍 而且他們的甜品吃到飽，簡直讓人興奮！🍰 這裡的真正好料，讓我每次都忍不住多帶朋友來分享，真心推薦給大家！✨ …",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "我最近在板橋的何家拉麵品嚐了他們的雞白豚骨拉麵，真的是太驚艷了！🍜 湯頭濃郁，喝下去暖心又滿足，每一口都讓人難以忘懷。店員們的服務也相當細心，讓我倍感窩心😄。這裡不僅有好吃的拉麵，還有那種讓人回想再訪的好服務！如果你也想找一碗暖心的拉麵，何家絕對是個不錯的選擇！👍 …",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "無限供應的餐點品質都很到位，想大吃又不想花大錢的好選擇",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "在何家拉麵-板橋三民店享受了美味的雞白豚骨拉麵，真是讓人心情大好啊！🍜 麵條的口感剛剛好，軟硬適中，每一口都是滿滿的幸福！甜點自助吧的豆花更是令人驚艷，滑嫩的口感讓我忍不住再來一碗！😋 整體用餐過程輕鬆愉快，讓我感受到店家的用心與熱情，真的是一次美好的體驗！👍 感謝何家拉麵，我一定會再來光顧的！ …",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "嘿！今天在何家拉麵-板橋三民店用餐，真的很開心～🥳 這裡的麵條軟硬適中，吃起來特別過癮！我點了雞白豚骨拉麵跟地獄豚骨拉麵，兩種口味都超級入味，讓人停不下來🔥！最特別的是打卡後還能享有免費甜點吃到飽，真是個意外驚喜 😋！整個用餐過程輕鬆愉快，推薦給喜歡拉麵的朋友們喔！👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "何家拉麵-板橋三民店真的是一個讓人驚喜的好地方！😊 他們的甜點和拉麵都是吃到飽，讓人心情大好！我特別喜歡他們的地獄豚骨拉麵，麵條的口感剛剛好，配上濃郁的湯頭，真心讓人陶醉。而他們的豆花甜點自助吧更是令人驚喜，種類多得讓我挑花眼。🍮 價格實惠，CP值更是高得出乎意料！感謝你們在板橋帶來這麼棒的美食體驗，讓我每次都是滿懷喜悅而來，開心而滿足地離開！🎉 …",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "在板橋三民拉麵，我的用餐體驗相當愉快。這裡的拉麵口感彈牙，讓人每一口都充滿驚喜。而且餐廳環境整潔，令人感到舒服。服務人員非常親切，細心照顧每位顧客，讓人倍感溫暖。我點的雞白豚骨拉麵，湯頭濃郁，值得一試，價格也相當合理，讓人覺得超有性價比。總之，這次用餐讓我非常滿意，強烈推薦大家來試試！",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "如果你想要品嚐拉麵，那麼何家拉麵-板橋三民店絕對不能錯過！🍜我點了他們的雞白豚骨拉麵，麵條口感滑順，湯頭更是鮮美無比，讓我忍不住一口接一口！😍最讓我驚豔的是食材超新鮮，特別是那塊豚肉軟嫩得讓人心滿意足！每一口都能感受到店家對食材的用心。下次我還想再來試試其他口味！👍 …",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "如果你還沒去過何家拉麵-板橋三民店，那可真是錯過了美味的機會！🍜他們的湯頭超香濃，簡直是唇齒留香！新鮮的食材搭配真材實料，讓人每一口都感受到滿滿的誠意。用餐環境也很乾淨，讓人舒心。價格親民，能吃到這麼棒的拉麵真是超划算！而且店員服務細心，讓人感覺賓至如歸！我點了地獄豚骨拉麵，還有何家甜品，免費加麵太棒了！最愛的豆花甜點自助吧還有甜品吃到飽，真是讓我心情愉悅啊！😋🎉如果你也想享受美味，一定要來試試！ …",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "板橋何家拉麵\n地獄豚骨拉麵155，甜湯30\n台式拉麵，可無限續麵，薄片叉燒、筍乾、一個溫泉蛋，蒜頭自己加到爽，湯頭是好喝的；甜湯無限吃到飽",
        "日期": "3 週前"
    },
    "評論 100": {
        "內容": "如果你想吃拉麵，一定要試試何家拉麵-板橋三民店！🍜他們的雞白豚骨拉麵真的是超級好吃，湯頭濃郁而不膩，簡直是美味的代名詞！而且內用還可以免費加麵，CP值真的破表！🌟 除了拉麵，他們的何家甜品也不能錯過，特別是豆花自助吧，甜品吃到飽，讓我想一直享用下去！每次來都讓我心情大好，強烈推薦給大家！✨ …",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "◽️#金時靜岡抹茶雪花冰\n這款超好吃！\n以台灣清茶當基底配上日本的靜岡抹茶 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "今天點3Q秘糖冰，超大碗！而且真材實料！ …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "今天在板橋三民的「何家拉麵」享受了一頓美味的拉麵！😋點了一碗雞白豚骨拉麵，湯頭滑順又濃郁，根本讓人停不下來！而且內用還可以免費加麵，太貼心了！🍜此外，甜品吃到飽也讓我驚喜，吃了好多口味，每一口都讓人忍不住微笑！🥳如果你喜歡拉麵，絕對不能錯過這家店！推薦大家一起來試試！✨ …",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "如果你是拉麵愛好者，那你一定要來“何家拉麵-板橋三民店”試試！🍜他們的麵條軟硬適中，吃起來特別彈牙，簡直讓人一口接一口停不下來！自製的獨門辣醬更是增添了層次感，湯頭香濃可口，食材新鮮，看得出來他們真的很用心。😋用餐環境乾淨舒適，價格也親民，服務態度更是親切細心。每一碗都是現點現做，CP值驚人，真的是拉麵控的天堂！我點了地獄豚骨拉麵，搭配吃到飽的甜品，讓我真是吃得心滿意足啊！🍰👏 不來真是可惜！ …",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "如果你在找台灣的好吃拉麵，那我強烈推薦「何家拉麵-板橋三民店」！🍜 我點了雞白豚骨和地獄豚骨拉麵，每一口都讓我覺得超滿足！而且內用還可以免費加麵，真的太貼心了！😋 最驚喜的部分是他們的豆花甜點自助吧，吃到飽的設計讓我心情超愉快，CP值絕對破表啊！✨ 不管是一個人還是跟朋友一起，這裡都能滿足你的味蕾，絕對值得來一趟！👍 …",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "如果你在找一碗美味的拉麵，何家拉麵-板橋三民店絕對是不容錯過的好地方！😍 這裡的雞白豚骨拉麵，味道濃郁，每一口都是幸福的滋味。🍜 麵條的口感剛剛好，軟硬適中，讓我每次都吃得津津有味！而且位置離家近，讓我隨時想吃就能立刻滿足。🍽️ CP值也很高，性價比無敵，真心推薦給大家！❤️ …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "以前是純甜品\n現在變複合式（？）\n先用機器點餐再等待叫號 …",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "麵本身滿大碗的，叉燒肉4片，醣心蛋1顆，少許的筍乾。\n湯頭偏鹹，麵算細麵，肉和蛋都不錯，筍乾偏硬又柴我沒吃完！\n原來看FB介紹這裡開了新拉麵店，今天就來吃看看，結果蠻失望的甜點還要加30元才能享用。\n如果沒哪30元的加購，說不定生意會更好一點。",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "在板橋三民的「何家拉麵」，真的讓人印象深刻！店內環境乾淨整潔 👍，讓人一進來就感到舒適。最重要的是，他們的拉麵都是現點現做，讓你可以品嚐到新鮮的美味！我點了「地獄豚骨拉麵」，香氣撲鼻，湯頭濃郁，辣度剛好，真是太過癮了！每一口都是用心的味道，吃得令人心情雀躍 😍。強烈推薦給愛吃拉麵的朋友們！🍜✨ …",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "黑糖糖水蠻讚👍的，\n好吃😋又甜而不膩口，\n料也都蠻真材實料的， …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "最近我去了一家新開的拉麵店——何家拉麵-板橋三民店！😄 店裡環境乾淨又美觀，讓人感到很舒服✨ 最近還有一些優惠活動，真是好康！我品嚐了雞白豚骨拉麵和地獄豚骨拉麵，麵條的口感軟硬適中，湯頭更是濃郁美味🤤！如果你也想找一個新地方享受好拉麵，這裡絕對值得一試喔！👏 …",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "如果你在找一碗好吃的雞湯拉麵，何家拉麵-板橋三民店絕對值得一試！🍜他們的拉麵嚼勁十足，搭配新鮮的食材，色香味俱全，讓人一口接一口根本停不下來！🤤環境也很乾淨，價格卻親民，超適合用餐。服務員暖心又細心，讓人感到賓至如歸。別忘了試試何家甜品，絕對是完美的收尾！🍰首選的快樂好去處！✨ …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "在何家拉麵-板橋三民店的用餐經驗真是讓我驚艷！🍜 麵條的軟硬度恰到好處，讓每一口都彈牙而不過於軟爛，簡直是完美！而且色香味俱全，不管是雞白豚骨還是地獄豚骨拉麵，都讓我口水直流，香氣四溢。😋 最重要的是，這裡的服務真是親切又細心，讓人感覺賓至如歸！下次一定要再來品嚐更多美味！👏✨ …",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "如果你正好路過板橋三民，不要錯過何家拉麵！🍜 他們的地獄豚骨拉麵口感彈牙，搭配自製獨門辣醬，絕對讓你味蕾大爆發🔥！色香味俱全的拉麵，吃得肚子圓圓的，超過癮！更別提那杯何家甜品，甜而不膩，讓人心情大好！😍 環境乾淨舒適，價格又親民，CP值高到讓你想再來第二碗！😁 絕對是拉麵控的必訪之地！ …",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "在板橋三民區的何家拉麵，我真的很愛他們的地獄豚骨拉麵！😍 麵條的口感剛剛好，軟硬適中，每一口都超滿足！🥢 湯頭濃郁到讓人狂喝不停，辣味也恰到好處，讓人感受到熱情的火辣。🔥 如果你想挑戰自己的味蕾，絕對不能錯過這碗拉麵！ …",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "價格合理、用料實在，份量略多。雪花冰本身味道相當香濃、芋頭及芋泥球也好吃，珍珠也不會太軟嫩。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "CP 值很高的一家店，加費用就可以甜品吃到飽，甜點的表現也很優秀！\n\n麵的軟硬度可以調整、無限續麵，整體也很好吃～",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "如果你來到板橋三民店，別忘了光顧何家拉麵！老闆真的超親切，跟老朋友似的聊天😊。我點了雞白豚骨拉麵，那麵條真的是軟硬適中，吸滿了湯汁，每一口都讓人幸福 ❤️！湯頭也是一絕，喝下去暖呼呼的，讓我瞬間忘掉一天的疲憊！來這裡就對了，心情立刻變好！🍜✨ …",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "每天必經過的地方開了一間拉麵店\n立刻來試看看🥹 很滿足 …",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "🎡有活動五星評價，贈送點心。\n本次於元宵節來，只賣非常少的餐點，好遺憾。\n而且還不能加價買料，吃得很寂寞呢。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "兩人進店內坐四人桌（兩張兩人桌），被店員請到雙人位，結果不到一會，有一位客人坐四人位卻沒被換位，感覺差...",
        "日期": "1 週前"
    },
    "評論 122": {
        "內容": "天氣熱突然想吃冰，正好路過看到店面整潔乾淨就進來了。點了菜單上最貴的古坑拿鐵雪花冰，上桌像極木雕藝術品，我跟友人不禁發出讚嘆，吃了一口真的覺得很對得起它的價位，應該說我從沒吃過那麼濃郁而且口味如此特別的雪花冰，一分錢一分貨，百元以下的真的不能比，而且擺盤也很精緻，我相信在台北市一碗賣兩百元也不為過，蠻推薦大家來試試拿鐵咖啡口味的雪花冰👍 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "冬至吃冰，異常舒爽🤣🤣🤣\n帶國外回來的友人來品嚐好吃的冰\n花生芝麻很香、古坑拿鐵⋯咖啡味道濃郁 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "如果你在找一碗讓人心情愉快的拉麵，何家拉麵-板橋三民店絕對值得一試！🍜 他們的雞白豚骨拉麵，麵條的口感剛剛好，不軟不硬，吃起來特別過癮😉！而且份量十足，吃得飽飽的，真的是物超所值啊！💰更重要的是，價格親民，讓人輕鬆享受這份美味！感謝何家拉麵帶來的幸福滋味~ 下次一定要再來！🙌 …",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "送甜點到9/1\n拉麵很好吃，價格實惠，CP值高",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "第一次吃豆花有水果，真的不甜，而且好香 好好喝，豆花好嫩，加上天然水果，好搭喔。雪花冰好像也好好吃，但太大碗 要2人吃才剛剛好。一直有甜甜的糖香，甜品舖，真的會再來光顧。夏天不用吃飯吃冰真的好舒服。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "如果你想來一碗超美味的拉麵，何家拉麵-板橋三民店絕對是不容錯過的！😋 這裡的冷氣超給力，讓人一下子就感覺清涼舒適，明亮的環境也讓用餐心情變得更好。 🍜 服務人員非常親切，讓人倍感温馨。對了，他們的地獄豚骨拉麵份量非常足，真材實料，每一口都是滿滿的幸福！✨ 豆花甜點自助吧更是讓人驚喜，想吃多少就來！ 最重要的是，價格親民，超適合想享受又不想花大錢的朋友們！😊 …",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "如果你也跟我一樣是拉麵控，那你一定要試試「何家拉麵-板橋三民店」！🍜我點的「雞白豚骨拉麵」簡直是天堂般的享受，麵條彈性恰到好處，湯頭香濃得讓人心醉。✨吃完主菜後，我還嘗了他們的「何家甜品」和豆花自助吧，真是讓我胃口大開！😋如果你想要一頓滿足的美食體驗，這裡絕對不會讓你失望哦！👍 …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "店家對自己的蔗香糖膏很有信心\n吃進嘴裡甘蔗香味很夠\n跟店家說無糖但還是提供一小壺蔗香糖膏給我自己加 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "夏天一定要來一碗冰，開在家附近，好吃又不錯，芋頭讚讚，其他料也都不錯",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "有2碗軟，有1碗硬，差別真大，豆花很普通，吃完麵頂多吃1-2碗就吃不下了，建議去外面買CP值比較高，重點是老板娘還站在前面面無表情的看著我們吃，真是食不下嚥，感覺與之前的甜品舖一樣，品質良莠不齊，只是剛開幕就這樣，還真是意外～",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "何家拉麵的拉麵真的是一絕！😋 我點了雞白豚骨拉麵和地獄豚骨拉麵，兩碗都讓我驚艷不已。麵條的口感剛好，不會太軟也不會太硬，真的是完美的平衡！🍜 雞白的湯頭濃郁，豚骨的則是辛辣過癮，讓我一口接一口停不下來！如果你也想嘗試好吃的拉麵，何家拉麵絕對是個不錯的選擇！下次再來一定要試試其他口味！👍 …",
        "日期": "4 個月前"
    },
    "評論 133": {
        "內容": "雪花冰非常細緻，入口即化，奶茶味濃郁，而且冰的份量十足，不像有些雪花冰店家看起來大碗，卻很快就化光，就算是一個大男生吃，也不會吃不夠，很多人可能都吃不完。黑糖珍珠微熱，十分軟Q，黑糖味道香濃卻不死甜，還不錯。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "點了奶茶雪花冰自選兩種料\n芋圓很真材實料，可以吃到顆粒的芋頭\n奶茶味的冰味道很真也不會太甜，融化速度也不太快，缺點是價錢小貴但是很值得",
        "日期": "8 個月前"
    },
    "評論 135": {
        "內容": "以下純粹個人口味\n麵選擇正常軟硬但是我覺得還是偏硬，糖心蛋叉燒好吃，黑色的蔥有影響到湯頭了，尾韻有苦味，湯頭對我來說偏鹹好像有開水可以加，黑松露拉麵湯頭喝到後面才會偏鹹，但味道比雞白豚骨拉麵好吃",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "我覺得很好吃\n以前是賣冰跟甜點的\n現在改賣拉麵 …",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "拉麵可以無限加麵\n甜點也是可以自己無限續加",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "店家的菜單相當用心，有所有餐點的照片可以參考，不用怕不知道點什麼，只是餐點種類相當多，會選擇障礙倒是真的XD店家環境整潔乾淨，服務態度尚可。燒仙草芝麻湯圓($75)，有三顆湯圓和滿滿的燒仙草熱湯，味道偏甜但尾韻可以嚐得到仙草淡淡的苦味。打卡評價會送東西喔！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "第一次來到何家拉麵-板橋三民店，真的讓我感受到不一樣的驚喜！🍜 麵條的軟硬度剛剛好，湯頭濃郁得讓我一口接一口，真是令人陶醉。份量也非常足，讓人吃得滿意！用餐環境乾淨，讓我很安心。價格也相當親民，讓我覺得超值！👍 店員服務細心，對每一位客人都很有禮貌，現點現做更是讓人期待。這次我點的是雞白豚骨拉麵，絕對會再回來品嚐！🥰 …",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "如果你喜歡拉麵，那麼何家拉麵-板橋三民店絕對不容錯過！🍜 這裡的湯頭濃郁，真的讓人一口接一口停不下來！每一碗拉麵都是手工製作，麵條滑順彈牙，搭配上豐富的配料，簡直是味蕾的享受啊！😋 我特別推薦他們的叉燒，肉質鮮嫩，又帶點甜味，實在太好吃了！而且環境也很舒適，吃完還想再來一次！👍🏻 不管是與朋友聚餐還是獨自享受，一定會讓你滿意而歸！✨ …",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "帶幼兒園小朋友來吃，有110cm以上就要點一碗的低消，食量小的小朋友小小碗麵也吃不完，有點浪費啊呀！大人也吃不下了",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "整體吃下來，我覺得用餐體驗很好，會再回訪。但就拉麵的湯頭而言，的確是沒達到日本拉麵店的程度，算是好吃的拉麵",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "真的不要這麼吝嗇啦，這一碗紅豆湯我花了90元，紅豆兩匙就沒了，還加價花生湯圓，加10圓加芋圓，老闆還說加10圓多選一個料升級大碗我也沒考慮說好，又加10選地瓜圓，總共90圓買了這一碗，要回去跟老婆一起吃，回家還以為買錯，不要怕人家吃啦。紅豆有漲價是嗎？",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "天氣熱要消暑就是要點特別又好吃的雪花冰，google搜尋到板橋何家甜品三民店，愛冰魔ㄧ定不能錯過朝聖，今天點了豬血糕雪花冰與西瓜冰，綿綿的冰，濃濃的花生味與芝麻香，好棒值得嚐鮮，有幸福與滿足的味道，現場高鵬滿座，外送不停的響，不愧是五星好店，讚",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "何家拉麵-板橋三民店真的是太讓人驚豔了！🍜 麵條彈性十足，軟硬剛好，讓人吃了還想再來一碗！湯頭香濃得讓人欲罷不能，而且可以感覺到用心的真材實料，真的很滿意！👍🏻 服務也非常親切，店員對顧客細心周到，讓整個用餐體驗更加分。特別推薦他們的雞白豚骨拉麵和地獄豚骨拉麵，都是夢幻美味！😋 再加上甜品吃到飽，CP值真的是破表！給大家強烈推薦！👏🏻 …",
        "日期": "3 個月前"
    },
    "評論 146": {
        "內容": "何家拉麵-板橋三民店的地獄豚骨拉麵🍜 麵條的口感剛剛好，軟硬適中，每一口都充滿了彈性和嚼勁。湯頭濃郁😋 帶著一點微辣的感覺，非常過癮。✨ …",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "開幕期間有豆花，仙草，不因為免費而品質差，很真材實料，紅豆綠豆也飽滿，從甜品鋪轉做拉麵，很好的結合。",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "如果你在找好吃的拉麵，那一定要去「何家拉麵-板橋三民店」！🍜他們的麵條軟硬適中，拉麵彈牙到不行，每一口都讓人感受到滿滿的幸福感！👏 湯頭香濃，食材新鮮，顏色、香氣、味道樣樣精彩，真材實料更是讓你覺得物超所值！而且環境乾淨、價格親民，服務也特別貼心👍。我點的雞白豚骨拉麵超讚，加上豆花甜點自助吧，讓我一次滿足！絕對是CP值爆表的美食廊！🎉 …",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "在網路上看到許久，都放在口袋名單中。\n這次趁著炎炎夏日來品嚐、消暑😋\n這次點了自選四樣料（芋圓、地瓜圓、綠豆、薏仁） …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "22:40看谷歌營業到23:20，所以來內用吃個豆花，店員告知內用到23:00喔，想說好吧吃快點，結果點餐的時候店員臉超級臭。\n我們點了豆漿豆花，來的卻是九分滿的糖水豆花，告知店員是不是做錯了，結果直接補了一碗豆漿。 …",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "來附近辦事發現很高分的冰店\n外送外帶的人也很多\n就決定吃吃看 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "我第一次來吃是夏天 所以點了芋泥冰\n覺得不甜 不像其他家死甜 能完整吃到芋頭香味\n料實在又剛好，一碗100 兩人分攤吃 價格上很可以 …",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "日頭赤炎炎，就是要來吃剉冰🍧\n來附近買麵包經過\n直接被招牌上的logo吸引 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "搜尋看到豬血糕花生雪花冰覺得很新奇，以為是放上真的豬血糕😆，身為花生控的我一定要點來吃，還好上來不是真的豬血糕(吃素中)，很特別的品項。\n另一個是點古坑重拿鐵雪花冰，味道很濃厚順口，太太不愛咖啡也覺得特別好吃，有兩個配料，選了萬丹紅豆跟地瓜圓，紅豆不會太甜也不膩，非常剛好，地瓜圓很 Q 不會太硬或太軟爛，很用心備料的店家。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "這次點大甲芋泥祕堂冰～芋頭很香很軟糯，芋頭控必吃😍😍😍，而且芋頭塊又大又多（有10塊歐），跟男朋友吃的超滿足，密糖水甜度也剛好，不會有死甜感\n店內環境也很乾淨，不會有外面冰品店地板桌面黏黏的感覺，很棒～\n下次也想試試看雪花冰類的！ …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "之前外送時偶然發現的冰品店\n覺得店內氛圍不錯 打算來試試味道 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "以前服務很好，冰也好吃，常常來吃！但今天去吃，在那邊等了五分鐘，沒人要來點餐，期間問一個走過來的店員能不能點餐了？那個人竟然眼睛不會看人的說「再等一下」～終於有另一人來點餐了，問我內用外帶，我都回他「內用」，我都要點餐了，還在那邊又問一次內用外帶～～～你們店員能不能挑一下，不要挑層次那麼低的！如果不換人，不會再光顧 …",
        "日期": "5 個月前"
    },
    "評論 158": {
        "內容": "目前有兩種口味，雞白豚骨跟地獄豚骨，份量可以調整都夠吃，價格親民。又多了一家拉麵可以選擇",
        "日期": "4 個月前"
    },
    "評論 159": {
        "內容": "本人極力推薦位於中和市區的「何家甜品」，豆花口感極為細緻滑順，配上甜度適中的紅糖、花生粉等配料，味道十分美味。店家還提供豆花組合，更加豐富口感。豆花價格實惠、環境舒適，適合三五好友約坐一起享用。再加上親切的老闆，讓人回味無窮，一定是您中和小吃行程必訪的好去處！",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "薏仁是真薏仁很讚，\n芋頭好吃，\n綠豆不錯， …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "開幕賣拉麵cp值很不錯！ 內用有豆花仙草凍可以吃到飽 會再回訪~",
        "日期": "3 個月前"
    },
    "評論 162": {
        "內容": "今日晚間為了想找甜點當宵夜，google了一下，看評價不錯就來嚐鮮，我們點了蜜糖燒仙草（2料加硬花生），蜜糖的甜不會太甜，而且還會有淡淡的香味，然後2料我們點紅豆+薏仁，口感也非常好。很期待下次再來嚐鮮其他口味的冰品，聽說他們店裡的招牌珍珠奶茶雪花冰非常有名，也非常特別，期待～\n這家絕對是甜點宵夜首選！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "在炎熱的一個夜晚，朋友們相約吃冰，在輾轉了幾家冰店無果後，朋友推薦了這間何家甜品鋪，在猶豫了一段時間後，我點了一碗他們家的招牌：3Q蜜糖冰，一入口的瞬間，我感覺到了滿滿的甜意，讓我累積了一天的疲憊瞬間得到了治癒，料多又實在，非常的好吃，在這裡與朋友暢聊吃冰，真的是一個美好的時刻。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "第一次來嚐鮮 排隊速度很快\n上菜速度也很快\n拉麵麵條續到飽 辣味拉麵湯頭很像滿漢大餐 …",
        "日期": "3 個月前"
    },
    "評論 165": {
        "內容": "鬆餅與照片不符，拿出來的是薄薄的餅乾\n讓這樣的價格讓人無法接受\n我是想來吃鬆餅。。。。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "小小的糖水甜品鋪，卻能感受到老闆大大的用心。疫情期間外帶一豬血糕花生雪花冰，不愧是招牌甜點👍豬血糕不是鹹的喔！\n老闆巧思以巧克力鬆糕製作，外裹黑芝麻粉，點綴香菜，像極了真的“豬血糕”😄，再搭配花生雪花冰，綿綿香甜好好吃，一口接一口越吃越唰嘴。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "還行，可惜沒辦法單點湯圓，後面客人有點吵，店家態度不錯👍\n\n等夏天當季水果再去吃比較爽\n話說我蠻討厭洗五星好評就送什麼給客戶的店家 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "何家拉麵三民店，新開幕！拉麵豆花都好吃喔！",
        "日期": "3 個月前"
    },
    "評論 169": {
        "內容": "能理解爆單的辛苦，但沒必要把自己的情緒放在臉上擺給客人看，如果人力不足以消化單量，是不是要考慮優化內部流程或者乾脆關閉外送單？\n乖乖在外面罰站不知道在等什麼，還不會判斷先來後到讓別人插隊到底是什麼意思？ …",
        "日期": "5 個月前"
    },
    "評論 170": {
        "內容": "耳聞許久終於來踩點板橋甜湯名店，豬血糕冰很好吃，不愛芝麻的我也能接受的粉量，花生粉配花生雪花冰，簡直是花生人的天堂，既特別又美味，印象最深刻！今天品嚐冬天剛上市的花生湯花生湯圓，湯圓可以選口味很貼心，價格又便宜，整個花生到不行，好過癮好好吃，推薦給也愛花生的愛好者😇😇😇 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "普通，看到主打甜點吃到飽，結果去發現還要加錢，被騙了",
        "日期": "1 週前"
    },
    "評論 172": {
        "內容": "環境乾淨整潔\n湯品冰品不甜膩好好吃\n大甲芋頭綿密鬆軟 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "跟男友都覺得很好吃 服務人員也很親切\n而且價位不高又無限續麵\n很常來光顧🤣 …",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "站在櫃檯很久\n一個男店員問內用還外帶 餐點要等五到十分鐘可以接受嗎？ 我說可以 他居然就開始做上一個客人點的東西 一直到做完才幫我點餐 讓我一直站在那？都問我了 不是應該先點完 再開始做？",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "會來這一家吃冰，網路搜尋到的，因為有跟老闆聊天跟我說過一些他們製作的糖，跟煮的食物，跟外面有所不同，（像花生湯好了，不會像別的店家吃起來綿綿鬆鬆的，那是因為在烹煮過程中沒有加入太多東西，但是店家很辛苦的煮兩次）推薦花生糖，再來就是芋頭，也是大甲來的，但是店家有挑過，吃起來也會綿綿鬆鬆的，推薦芋頭的冰品，新奇的就是豬血糕，花生冰。 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "紅豆很甜很大顆桂圓很新鮮不錯吃綠豆也好吃\n特選關西仙草古法熬製的芋頭燒仙草份量十足\n冷冷的冬季來一碗暖呼呼的燒仙草配湯圓不錯 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "湯不會太甜很好吃。芝麻湯圓好吃，在加點芋圓超讚的組合。\n老闆也很客氣",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "非常推薦來嘗試！\n拉麵湯頭很濃，麵條剛好！\n甜點也非常好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 179": {
        "內容": "原本是想去吃網路上推薦的豬血糕花生雪花冰，結果店員告知我要再等天氣熱一點才有出這個口味...\n後來就想說隨便點一個吃看看發現他們家的東西很好吃而且甜而不膩加上芝麻的花生的味道非常的濃郁～\n真的是讓我覺得非常的好吃！等再熱一點我一定要去吃吃看他們家的豬血糕花生雪花冰👍🏻 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "這裡的刨冰和豆花很好吃，珍珠、芋圓都很有嚼勁不會太爛，豆花好吃又平價，料很新鮮也給很多都不手軟，雪花冰口感軟綿綿的入口及化，吃到讓人欲罷不能，抹茶也是香味濃郁，加上紅豆以及煉乳的搭配真的很加分，室內空間也很乾淨整潔，服務態度也很不錯，讓我們在吃的時候整體都感到很舒適，讓人會想要多次回訪",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "豆花要加30元，值！",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "芒果冰碗非常甜，吃起來會很口渴。\ntoro冰腸卻很失望，很空，而且味道也很混合，甚至嘗不到任何東西……相比之下，價格不那麼值，周圍有更多的品種選擇。\n肯定需要對員工進行更多培訓。\n總的來說，我們可能不會再次訪問。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "我被邀請去那裡，因為那裡太受歡迎了。非常好吃。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "拉麵很好吃。",
        "日期": "4 天前"
    },
    "評論 185": {
        "內容": "獨家秘製的糖水濃香回甘，想吃雪花冰及挫冰一定要去的地方喔！",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "夏天就是想吃雪花冰～牛奶搭配芒果真的太搭了,非常好吃的店😋 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "第一次吃到用果汁打的雪花冰，清爽又消暑",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃便宜，cp值高！",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "挫冰比雪花冰耐吃",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "珍珠奶茶雪花❄️冰 好吃😋 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "超好吃，不是一次店",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "料多味美，好吃👍👍 …",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "很棒喔",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "珍珠奶茶冰$70 珍珠超多 超佛的！",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "超好吃的啦",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "抹茶超香 好吃🤤 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "冰和豆花都很好吃",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "西瓜 芒果 皆不甜",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "芋圓芋泥冰秘製冰～好吃！大薏仁 綠豆 芋圓 芋泥料煮的好吃😋 …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "好吃，份量也很多",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "芋泥多又香 糖度自由控制 大推",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "招牌冰品量多且好吃。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "100分好吃",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "西瓜好吃",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "芒果雪好吃",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "冰好吃，地點太少。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "一定要和雪花糕一起點，味道鮮美。\n好吃的食材很多有芋頭，芋泥，珍珠，芋圓！",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "美味的食物",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "豆花好吃",
        "日期": "3 個月前"
    },
    "評論 220": {
        "內容": "非常好吃",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "味道不錯但價格昂貴\n雪冰太厚了…不夠細膩",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "濃鬱綿密 好吃",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "很好吃喔",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "甜蜜蜜的好滋味！",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "珍珠很Q 好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "紅豆湯味道不錯，但有點貴",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "夏日消暑的好地方！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "225元料很少，跟照片差很大",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好",
        "日期": "3 個月前"
    },
    "評論 230": {
        "內容": "好的",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "很好吃😋\n而且每一碗份量十足 …",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "珍珠非常的好吃😋 …",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "雪花冰跟料都很好吃",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": ": 值這個價錢，喜歡！",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "冰品很好吃😋做餐速度很快 …",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "珍珠奶茶雪花冰",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "打卡送豆花",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "打卡送豆花",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "西瓜芒果蜜糖冰",
        "日期": "3 個月前"
    },
    "評論 243": {
        "內容": "超好吃的",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "珍珠奶茶雪香冰好吃😋 …",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "非常好吃",
        "日期": "7 個月前"
    },
    "評論 246": {
        "內容": "好吃的冰品",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "糖很香很好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "好好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好吃～",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "芋泥球很深得我心🤪 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "很可以 好吃又方便",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好吃又大碗",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "雪花冰超好吃！",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "分量充足，好味",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "很好👍 …",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "珍珠奶茶冰超好吃",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "👍👍 …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "古味的糖水，好吃",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "珍珠奶茶雪花冰好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃😋！ …",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "招牌的冰好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "奶茶雪花冰好吃！",
        "日期": "3 個月前"
    },
    "評論 267": {
        "內容": "好吃的咖啡雪花冰",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "糖水好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "黑糖清冰好吃",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "好吃。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "珍珠奶茶冰好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "太好吃啦😋 …",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃不便宜",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "好看又好吃",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "珍珠雪好吃",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃又大碗",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "珍珠奶茶冰必吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "珍珠奶冰 超推",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "甜甜",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "美味好吃",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "雪花太甜",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好好吃👍🏼 …",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "冰品好吃",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "我要布丁",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "挫冰的料好吃",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "料很少",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "天然好好",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "口味可以",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "打卡送布丁🍮 …",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "在地好滋味",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "欽佩",
        "日期": "5 年前"
    }
}