{
    "評論 1": {
        "內容": "一直以來都沒辦法在北投吃到有如台北市區排隊前幾名的豆漿店，今天看到評論發現明德竟然有一間評價很高的豆漿店，一早起來便馬上驅車前往。今天點了以下這些項目，我覺得不是很合我的胃口，眾多的品項裡面最推薦鹹豆漿。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "同行友人特別推薦肉餅，個人不想早餐吃肉，選擇飯糰加蛋，蛋皮皆事先備妥，在等待準備的時候發現蛋的顏色似乎有點不一樣，再看接下來的也是一樣中間顏色很不一樣，回到座位上拿了筷子將飯糰攤開，認真研究，無法說服自己接受，跟店家反映後更換其他品項；店家的說法是這個顏色正常，但是還是同意更換；話說在家煎了多少蛋也沒出現過這樣的顏色啊⋯⋯",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "今天的蛋餅煎到焦黑，比平常多了苦味也不健康，希望下次這種明顯焦黑不要出售。我可以接受小丁的蛋餅價格45，但無法接受品質差。其他食物正常，鹹豆漿好喝。",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "點了鹹豆漿+蛋，韭菜盒，飯糰，鹹豆漿很棒，濃郁料多鮮甜，飯團中規中矩，比較可惜的是韭菜盒，即便愛韭菜的我也覺得韭菜量太over了，又很大顆，吃到後面有點膩無法接受，建議內餡可以放豆乾或豆皮平衡味道，也能做小顆點",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "賣傳統食物的早餐店，店裡面大概五桌，工作人員都蠻親切\n\n有現在比較少吃到的鹹豆漿，豬排蛋餅也蠻好吃的。 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "早上很多人排隊。\n\n因為跟朋友去之前有先吃早餐，所以到這裡只有點一杯溫的半糖豆漿，豆漿能喝出糖粉的顆粒口感，沒有跟豆漿融合在一起，滿可惜的。 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "很傳統的早餐店，店內有10~20個座位，直接點餐，內用拿托盤，從右點餐到左結帳，很多人外帶\n鹹豆漿，吃起來很鹹很香，碗裡先加入蝦皮、榨菜、香菜、蔥花、香油等調味料，店員強力推薦加辣油，吃起來不會辣反而很香，最後加白醋和熱豆漿，讓豆漿凝結變成豆腐花，再灑上油條，很有飽足感 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "從排隊點餐到內用完畢人潮總是絡繹不絕，餐點的份量還可以，燒餅軟硬適中，還帶點濕潤，飯糰內的菜脯是帶有點辣味，相當特別且很好入口，是一家值得回訪的中式早餐店",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "韭菜盒香氣不足味道太淡，沒蝦皮、紅蔥頭爆香！\n燒餅油條普通，但是滿大的！\n飯團蛋+油條，不是傳統口味，不和味口、豆漿還行吧！",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "早上6點半多來購買，已經排隊很長了，建議要早一點來，才不會等太久。\n豆漿濃郁、蔥餅、餡餅很飽滿，很可以的一家傳統早餐店。",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "老實說，東西美味沒話講。 但今天韭菜盒比平常還要小很多，希望在製作上的品質上能夠多多注意。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "偶然在地圖上看到，到現場看才知道居然是在地的排隊名店，還好也不太需要等太久。\n\n鹹豆漿好喝，可以自己加辣。 …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "甜餅，以這個價格來說，CP質蠻高的，餅大味道又夠。\n蘿蔔糕加蛋，是我喜歡的蘿蔔糕炒蛋，好吃！\n燒餅油條，好吃！\n排隊人潮眾多，大家都不畏寒風😆 …",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "三年後再訪，品質降得很可怕，鹹豆漿很稀，料也不對了，飯糰變小，也變差了，有些漲價，特別是服務變得很糟糕，實在難以忍受，用餐環境也變糟，整體用餐感受相當糟糕，太慘了，可惜一家好店 …",
        "日期": "5 天前"
    },
    "評論 15": {
        "內容": "冷冷的天一早起來泡湯，然而泡完湯後最棒的享受是找一間美味的早餐店好好的飽足一下。在陽明山下靠近明德捷運站附近有間開了將近三十年的早餐店，在地人說ㄧ早開門就會排隊，所以為了吃上一次，一早就來等他開門，果真人相對的少些，不過還是一直陸續都有人進來。這次點了豬排泡菜燒餅，蘿蔔糕加蛋，韭菜盒等…. …",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "理想的早餐店。\n我抵達時已接近收店時間，有點慌張，但實在是太想吃傳統早餐了，幫我出餐的店家不只沒有不耐煩的口氣，就像招呼熟客一樣，還跟我開玩笑說：做一個皮薄餡多的飯糰給妳。點這麼多吃得完嗎？吃不完不能走喔！ …",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "是打電話到店裡訂外送的，不是透過熊貓或UBER，而且滿兩百就能送了很方便！況且今天早上下大雨，但還是很快就送到，真的很謝謝店員們。\n蔥肉餅超級好吃，鹹豆漿比想像中大碗，下次還會繼續訂的🥳 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "心目中最好吃的素食鹹豆漿👍\n邊吃邊說好吃好吃😋的那種\n像豆花似的滑嫩\n素飯糰也好吃！ …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "🌟🌟🌟🌟🌟🌟🌟\n哇，也太太太好食了\n初次光臨趕11：00打烊 …",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "Ubereats 點餐\n\n鹹豆漿加蛋 🟡🟡🟡🟡🟡｜NT55 …",
        "日期": "3 年前"
    },
    "評論 21": {
        "內容": "推薦小丁的鹹豆漿，是唯一吃過有加香菜蔥花的鹹豆漿，裝盛的碗是不繡鋼碗，非美耐皿碗，安全健康又環保。唯一缺點是客人點餐口水有噴到食物的疑慮。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "🥟韭菜盒子\n-我覺得這根本是韭菜冬粉，料爆炸的多🤣，調味適中喜歡的人可以自行加胡椒或醬油糕，馬的推爆👍\n🍘肉餅 …",
        "日期": "3 年前"
    },
    "評論 23": {
        "內容": "一早都是老客人來，Uber還沒出動！大家都是外帶，還有自備不鏽鋼餐具的，蛋漲價時曾公告加蛋漲價，但蛋價回穩會降回來，果真照承諾做到！從路尾移居到路中的豆漿店做信用，做品質，長長久久！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "燒餅油條好吃，越嚼越香。鹹豆漿也推薦，大碗有料，韭菜盒超大，韭菜多味道濃郁，好吃，絕對再訪的店。店員不像網路上說的態度差，我反而覺得親戚有禮貌！",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "人潮不斷，蔥餅，肉餅，韭菜盒，燒餅油條夾蛋，甜鹹豆漿，好吃好喝！",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "外送很快就送到\n\n鹹豆漿 有加辣油榨菜 非常好喝！喝過最好喝的鹹豆漿！推薦！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "現在想找到醇厚濃重的豆漿越來越難了，這家豆漿真的還有濃濃的豆子香，看看我點的鹹豆漿就知道了，在醋的作用之下，豆漿凝結成豆花狀，不會過於水化，表示濃醇度真的很足。\n燒餅夾蛋店員撒了胡椒鹽吧？一坨的鹽⋯唉😮‍💨，真的掃興，燒餅偏硬，勉勉強強吧，蘿蔔糕不推薦⋯誒，反正就是「糕」，沒吃出蘿蔔味 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "排隊時發現很多人都是看了網路初次造訪，突然增加的排隊人潮，造成店內人員手忙腳亂，飯糰包的餡料外露米飯厚薄差太多，韭菜盒燒焦外皮都黑了，花了30分鐘拿到這種品質，也沒有比較香比較好吃，真的不如在家附近的早餐店買就好了。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "豆漿非常好喝，跟酥脆油條絕配，但餡餅跟韭菜盒餡料多卻口味普通，蛋餅煎不香，鹹豆漿竟然沒有烏醋可提味實在可惜，加白醋酸味過重",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "住在天母石牌一帶將近廿年，小丁豆漿是個人最喜歡的一家傳統早餐店。近年來由於搬家，從振興醫院後面搬至明德路上，所以小丁豆漿也成為明德捷運站附近商圈中十分吸引人的早餐店。 …",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "飯糰好吃，8:30之後飯糰就沒了，要吃盡早，平日早上需要排隊",
        "日期": "2 週前"
    },
    "評論 32": {
        "內容": "以前在明德路後來又搬到克強街，現在又回明德路，感覺味道沒有以前的香純，尤其是最經典的鹹豆漿味道，已被早起鳥的比下去了！甜豆漿也有一點酸味，以前我的小孩坐在小丁吃早餐，現在都當爸爸了。鄰居的美食，希望能夠改善，把以前的味道重新找回來！",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "為什麼每次都要三個店員去服務一個客人？一個問你要什麼飲料需要豆漿嗎？另一個問你需要蛋餅嗎？另個一個問需要燒餅嗎？一個是不能處理嗎？原來排隊人潮是這樣來的喔，真的很浪費大家時間？訂foodpanda東西還送錯！",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "清漿好喝，鹹豆漿好吃夠味，蛋餅是軟的，比一般早餐店好吃，韭菜盒內餡不錯，外皮較生硬。最近兩次去都覺得服務人員聽不太懂點餐，雖然態度很好，但需要反覆詢問，員工之間氣氛緊繃。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "生意興隆，餐食新鮮好吃。\n夏天內用要有汗水淋漓的心理準備。室內油煙較濃，亦如。",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "鹹豆漿小辣非常好吃！值得推薦！",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "鹹豆漿$40\n一碗豆漿要四十乍看之下貴到不合理  但看著老闆不斷加入各種配料 蝦米蔥花榨菜和一大瓢醋最後灑上一堆油條塊\n料滿滿的一大碗鹹豆漿 價格合理！ …",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "第一次來吃，蛋餅是薄軟的餅皮，超喜歡這種口感。冰豆漿甜度偏高可接受，冰度是含有碎冰的超冰凍，也是我喜歡的狀態。價格正常，環境尚可，生意超級好，外送生意也是絡繹不絕！",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "📍燒餅酥脆好吃\n📍豆漿有豆香\n📍鹹漿必點👍👍 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "蔥餅好吃🤩，滿滿的蔥餡味道清爽餅皮香酥，吃完馬上再買一顆享用\n鹹豆漿（有香菜）豆香濃郁👍🏻\n人朝絡繹不絕大部分都外帶，店內桌數很快就有座位可用！用完餐要餐盤要自己一回收哦\n人員忙碌，態度仍親切招呼客來往顧客，對常客噓寒問暖感覺窩心 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "鹹豆漿加蛋，增添濃厚香氣，豆漿香醇老油條碎但是脆口！\n燒餅口感不光芝麻香氣，還有酥餅的口感，酥油配千層的爽度。\n韭菜盒子 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "記得幾年前第一次吃小丁，就被蔬菜燒餅驚艷到\n脆酥餅+滿滿的蔬菜，當時的我一直跟朋友推薦。今天，我得到了像圖片一樣的東西，苜蓿芽少到爆，美乃滋多到噁心，我是吃了美乃滋燒餅才是。不知道是這一兩年苜蓿芽漲價太多… 還是怎麼回事？",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "保一當替代役的時候難得不是傳統早餐店的選擇，蛋餅夾油條加甜餅是個人最推薦，尤其是甜餅，我朝思暮想的就是這種甜餅嗚嗚嗚，而且價格也甚是公道，幸好讓我在退伍前遇見這間店，（三年後）歐然後退伍後三年終於來實地吃吃了~店面好小XD，座位有點空間利用大師感，阿姨們對自己的食物都很有信心，還好品質還是跟當年差不多，阿姨說蔥餅是招牌！但本人沒很愛蔥，愛蔥人士可以嘗試。",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "電話刪掉比較快 打電話根本沒用 …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "他們稱我＂燒餅先生＂ 雖然退休三年，還是念念不忘他們家可口美味的燒餅豆漿。\n只要有過去都大大採購回家跟家人分享！\n真是一家傳承上一代交付好品質好氣氛的鄰家豆漿店！！",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "外帶飯糰打開這樣，是要準備用另一個容器裝了才能開始享用嗎？",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "2019.3.2\n又搬家囉\n原來鹹豆漿也可以加辣！ …",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "生意很好、東西都是現做出爐\n份量很大、由於豆漿店的組合都很類似\n雖然服務人員也很多，實在佩服他們的記性 …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "感覺很普通，這區有更好的選擇. 韭菜盒內的餡很多，但沒其它的料代味，純韭菜味， 且皮太粉. 蘿蔔糕加蛋的蘿蔔糕沒太多蘿蔔含料，感覺都是調的. 燒餅夾蛋的蛋太薄一片，用的調味胡椒還有因該是五香粉太多，完全沒蛋蔥香，且燒餅皮也嫌厚實，個人不愛. 雖離家近但因該還是會跑去付近其它家吃.",
        "日期": "6 年前"
    },
    "評論 50": {
        "內容": "品質非常堪憂，燒焦的韭菜盒還出給客人，50元買1顆星剛剛好。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "大推鹹豆漿、蛋餅夾油條以及豬肉餡餅。吃了20幾年。",
        "日期": "2 週前"
    },
    "評論 52": {
        "內容": "燒餅是厚燒餅麵粉香口感好。豆漿有點豆子味，很真的感覺。另外推薦內餡滿滿的韭菜盒子。",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "豆漿好喝，很濃很香。燒餅與蔥餅不是酥皮的那種，份量很大。蛋餅為Q皮。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "豆漿口感香醇，蛋餅、蘿蔔糕與燒餅也都口味適中、不會太油膩，價格算是很實惠。人多時點餐有點混亂，但店員都還維持不錯的態度應對客人。",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "振興醫院後面的小丁豆漿是天母石牌地區的老字號\n店面隱身在住宅大樓下\n舊舊暗暗的不太起眼 …",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "第一次嚐鮮，假日早上排隊人潮不斷，豆漿、米漿還不錯，燒餅的口感不符合我個人口味，油條也真的是「油」條！",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "韭菜看起來不新鮮。吃下去微酸。久久就會遇到一次。而且韭菜盒大小差很多。問店員說是不同人包的  但是重量是一樣的！！！ 比肉餅大一點而已！！！",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "非常好吃的豆漿店，新鮮現做。\n最難得的是油條有筋性、有香氣、不油膩，\n燒餅一口咬下，滿嘴的麵粉香味。\nC P值超高",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "食物非常美味\n點餐流程真的可以再優化\n不然老闆點餐很氣，客人也很怒",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "外帶回家，米漿酸掉超可怕….\n油條燒餅不錯，\n蛋餅蘿蔔糕是從保麗龍保溫箱拿出來的 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "非常好吃的豆漿店，新鮮現做，最難得的是油條有筋性、有香氣、不油膩，一般的豆漿店炸的跟餅乾一樣\n\n鹹豆漿料好實在超好喝，燒餅一口咬下，滿嘴的麵粉香味 …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "素食者在這裡也可以吃飽飽！超讚的～\n有燒餅生菜，素鹹豆漿（超好吃，加辣很推）！\n下次要來吃蛋餅～ …",
        "日期": "7 年前"
    },
    "評論 63": {
        "內容": "在外送平台上點的，各個品項只有起司與豬排等簡單的口味，但都吃到了一般傳統早餐店沒有的優點。招牌的肉餅（像是沒有胡椒的胡椒餅），皮真的很薄且內餡飽滿，現在這個大家都變項漲價的年代還能吃到這樣的肉餅真的不容易。鹹豆漿非常大一碗，口味道地，油條也給很多。豬排蛋餅口味清淡不會過油過鹹，鹹飯糰更是令人驚訝的非常柔軟，不像一般的店都捲的又乾又硬。整體而言是家值得回訪的傳統早餐店。",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "東西不錯吃(蘿蔔糕加蛋、蛋餅、熱豆漿)，但店內動線設計的非常差，建議店家重新規劃店內空間，把筷子湯匙放在比較外面的地方。",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "它們家我只吃燒餅生菜夾蛋！\n燒餅酥脆，對於喜歡大口吃生菜苜蓿芽的人，一定會愛上的",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "蘿蔔糕不推，蛋餅夾油條不錯（燙），其它還行...",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "動線不明，備餐店員都沒有戴口罩，忙著做外送單，不管店內排隊人潮，營造人多排隊的樣子",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "在地人推薦中式早餐！\n最喜歡燒餅油條加蛋，但來不及拍照已經吃了！\n鹹豆漿也很好喝！蛋餅是古早味的那種",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "偶然經過發現看起來很乾淨的小店，稍有排隊人潮，便跟著前往購買，後方可以看到現橄現做的麵點，拿到餐點後香氣四溢，一口咬下果然好吃，排隊很值得～",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "鹹豆漿小辣：5星。滋味不錯，份量足！還蠻特別的。\n燒餅夾蛋：5星。\n燒餅油條：5星。\n韭菜盒：4星。外皮粉了一點，美中不足，內餡份量夠！",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "鹹豆漿堪稱台北第一，比滬杭跟大三元等名店，更勝一籌",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "餅類沒什麼麵香。\n豬肉餡餅的餡很軟散，是酥餅外皮。",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "豆漿價格稍高，燒餅夾豬排好吃也不油（有點乾\n當地早餐店假日多人，排隊動線不優",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "豆漿好喝，靜置一下表面就有豆膜。韭菜盒內餡滿滿，燒餅油條也是經典，燒餅及油條都很酥脆。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "燒餅油條很道地的做法，相當酥脆。\n豬肉饀餅外酥內嫩，食材新鮮，皮薄肉多，cP值非常高。\n韮菜盒子不油膩，韮菜多，cp值更好。\n鹹豆漿料多實在亦可品嚐。",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "排隊美食的早餐店，鹹豆漿有加香菜 蠻特別的 蘿蔔糕+蛋 份量大，之前在振興醫院的後面就很常吃 ，現在換新店面 感覺質感也提升了不少！",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "食物是好吃的，差勁的是來買的人超過九成都是刁民，要求店家客製化、要求現做、要求東要求西，甚至是跟店家聊天，完全無視他人等待時間。\n真心建議想吃的人，用其它點餐平台叫就好；此外，誠心建議店家，不該放任刁民各種要求，無止境的浪費後面民眾的時間，不是每個人都需要客製化；若是點餐忙不過來，拜託擺置菜單給客人點，不要一個一個問，極度浪費時間，而且做錯的可能性極高。\n另外，致其他愛浪費別人時間的刁民，OOOOOO，O。",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "平價好吃。\n蛋餅有問要不要加醬油。\n可以用 line pay 付款很方便!",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "老闆您熱豆漿分開包好不好呀，撒成這樣食物都泡在豆漿裡，安內甘丟！",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "豆漿米漿偏甜但是好喝，燒餅厚實不乾油條軟硬適中加一個蛋組成燒餅油條夾蛋十分美味，韭菜盒子外皮偏硬，內餡飽滿濕潤好吃\n可以再訪",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "豪邁的韭菜盒子，肉餅也好吃，鹹豆漿也美味。豆漿的話價格大碗的偏高25元。",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "燒餅是表皮酥內層略有水份的好組合！",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "喜歡他的燒餅油條跟燒餅生菜，還有韭菜盒，已經再搬到明德路172號了，再來嚐嚐真是好吃",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "味道有回升，但建議抓食物的手不要拿錢：）",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "排隊的早餐店，蛋餅夾油條與鹹豆漿都不錯",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "生意很好\n可以line pay\n可以先電話訂餐 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "上次路過看到一長串人龍，今天起了早就去品嚐一下。燒餅油條加蛋跟冰豆漿。只能說還好，水準跟附近一家差不多。\n夾燒餅的工作人員非常仔細，用夾子掰油條還有對準對半折。",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "買到剛出爐的燒餅油條，熱熱的咬下去又香又脆，是吃過數一數二喜歡的燒餅油條！甜餅15元很大一個，但沒什麼特色，整個人吃完會有點膩。推燒餅油條跟微糖豆漿！",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "更新：小丁搬遷到明德路172號了。\n\n小丁豆漿重新開幕了，太棒了！ …",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "鹹豆漿裡的香菜和榨菜超搭！每次都是點外送，好吃到有幸福的感覺！今天另外單點荷包蛋也很棒，好久沒吃到這麼美妙的半熟蛋😋 …",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "10/29 11點左右 我點蘿蔔糕加蛋 回家打開變成蛋餅\n這有價差，打電話反應沒人接，只好留在這了。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "服務人員的態度與說話口氣,有非常大的改善空間。\n客人買個早餐莫名地被責怪、又被無視，最後原來是店員小姐搞烏龍了。\n然後責怪錯人了...也不懂得道歉，基本禮貌都沒有。",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "燒餅夾蛋剛出爐時好吃！可以吃到到酥香、麵粉香～簡單的美味～又不需排隊～",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "真材實料、社區知名豆漿店！",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "燒餅口感一般不酥脆，韭菜盒子餡多，但味道一般不突出，肉餡餅外皮可以，但內餡一般味道不突出。豆漿也不及永和豆漿特色。",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "叫了外送，會回購的只有鹹豆漿、肉餅、清漿。\n\n鹹豆漿味道還不錯，油條分開放貼心。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "第一次打電話先訂餐外帶，也跟店家說馬上到，ㄧ到櫃檯3個人員沒有一個理我 我還有說是剛打來訂餐的 還是一樣沒人理我\n只是抬頭看我。等旁邊的客人都拿完餐時我又說了一次。請問我的餐還沒好嗎 我有打電話來，就有一位小姐來幫我(聽聲音是接我電話的)。她說做一半不是還沒有好(這奇葩的答案，就是沒完成就是還沒好啊)。我就是怕來不急才打電話訂的，結果還是要等。還有。你們前台人員的氣氛很糟糕 大家同事是不熟嗎？還是講話太小聲 彼此都聽不到呢？所以氣氛我給1顆星",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "這家店很多人推，今天專程來開箱，出明德捷運站走路4分鐘即到。店內装潢樸素但明亮乾淨。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "口味還行，比較清淡的鹹豆漿，感覺少一味，辣蘿蔔乾",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "價格實惠好吃的 早餐店",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "豆漿香醇不帶焦味，燒餅厚軟皮脆，這手功夫很難在別處吃到。糯米飯糰的米質軟粘又不會哽嚥，實在特別。",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "點了飯糰加蛋，飯糰雖然很大顆，但飯糰的飯量太多，料偏少。希望可以有更好的餐點。",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "失眠的清晨，就是小丁豆漿店。\n不過希望有餐飲管理學系的同學來幫他們重新設計出餐動線和流程。",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "排隊動線有問題，外帶及內用都要排隊的話就要排，不能說他不用現煮（有客人直接插隊叫餐）就不排隊，覺得動線有問題，餐點也還好",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "生意很好但是員工很慌亂",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "明德路的早餐名店，週末常大排長龍，Uber和熊貓也絡繹不絕。豆漿香濃，特推韭菜盒👍 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "非常好吃 還外帶好多",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "鹹豆漿大推，有榨菜加辣油很棒。\n飯團的米有點吃不習慣，別處通常配肉鬆，這裡配的是魚鬆的較粗纖維。\n下次會為了鹹豆漿試其他食物。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "這家店跟我的年紀一樣大，從小住在隔壁幾乎每天吃，印象最深刻的從來就不是豆漿跟燒餅，絕對是他們家的蔥餅跟肉餅，記得應該當時一個才$20吧，今天突然心血來潮想說回去老家那邊買來吃，豆漿喝起來的味道不會形容，有一種怪味，飯糰還可以，蔥餅跟肉餅比較令我意外，居然是冷的，而且很油很濕….依稀還是可以感覺到當年的味道，但就是真的回不去了，一家老店的維持相當不容易，但看來生意還是很好，應該也是多數人可以接受的口感，只是對於很早期就吃過小丁豆漿的人來說，最美好的那一part，停留在了回憶",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "今天吃到豬肉餡餅跟燒餅夾蔥蛋夾豬排，結果餡餅跟燒餅烤的軟軟的像麵包，以前燒餅是它的招牌，今天不知道是怎麼了？",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "蔥餅好吃，但是其他的都普通⋯",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "店裡的人都算親切，算是當地老字號中式早餐店，來明德一定要來吃吃看😋。 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "生意很好 肉餅紮實餡多皮酥",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "早餐上有蟑螂蛋嘔嘔嘔\n我不知道煎台上還會有什麼..",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "韭菜盒子跟蔥餅越來越小，現在除非想回味一下,不然真的不會去吃..小的越來越小.兒時的感覺都跑掉了，無語.......",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "為了這20元的爆漿甜餅，排多久都值得😌 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "好就沒有喝到早期豆漿味道了",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "打電話過去訂餐要外送，結果時間到了都沒有來，因此再打電話過去詢問，但電話接起來就直接掛斷連續三次。最後終於打通了，店員說不能外送要自己過去，我說還是希望外送，結果我就直接被電話掛掉。感受真的很不好。",
        "日期": "10 個月前"
    },
    "評論 119": {
        "內容": "2023/12/16再訪\n鹹豆漿，內容物有一點蔥、榨菜及油條，味道清爽，不會過鹹或太重口味，吃得到豆香，加一點辣油可增加香氣(要加辣油要跟店家說)，好吃推薦!\n唯一缺點是外帶的油條泡在裡面，回到家都爛爛的了，所以若要外帶要記得跟店家說油條另外包。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "米漿跟混漿都酸掉 不敢喝\n看評論說是天氣太熱有可能外帶會壞掉\n但今天天氣那麼冷欸 喝幾口就馬上肚子痛 太可怕了 大家小心",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "鹹豆漿非常非常有水準,酸味夠料也足，比起秦小姐、五湖、三重正義等有過之無不及。麵粉狂漲的現在，燒餅油條簡直佛心價，要不是不住北投真想每天吃。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "食物都是現作的.中式燒餅油條店…",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "燒餅真的太令人驚豔啦！超好吃的～",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "內用的座位不多，假日需要提早用餐排隊，餐點好吃，豆漿很香",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "小丁豆漿已是第二代接手，延續烤蔥餅與肉餅這味是別處吃不到的特好吃，鹹豆漿用料實在也很讚，但蛋餅與燒餅夾蛋讓歐巴桑用炸油條油煎壞了味不推薦，我已吃了30年， 我會說豆漿店首選還是小丁。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "最愛燒餅生菜，爽口好吃，豆漿好喝。uber送來時油條還是有脆， 不過比起大安區名店永和豆漿裡的油條還是稍微油了一些。 整體來說 住家附近能有這樣的店，已經很難得了。\n若點肉餅和蛋餅是比較重口味的，習慣清淡口味的可能比較不合胃口唷！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "好吃！久不來會想吃，鹹漿和蔥餅是一絕，別處難及。蛋餅和油條分開點比較實惠，客人好多生意非常好！偶而員工常常好似失神， 你得盯著她們做 不然老是弄錯！豆漿濃醇 但是偶爾會買到清淡的。馳名好吃的蔥餅 外面烤得酥酥的，吃到中心卻有冰渣子。有時侯偶然啦！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "豆漿濃醇香，油條酥脆可口，很棒的傳統中式早餐店👍 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "味道跟在舊店址的時候差很多。今天點了豬排飯糰（飯超硬有些像米粒像風乾一樣硬） 韭菜盒（尤其招牌韭菜盒味道變了） 蛋餅（普通沒問要不要加醬就加下去了） 豆漿 燒餅蛋（胡椒就直接加了跟他說我不要胡椒他說我怎麼不先說 我就說我怎麼知道妳會加。）我沒吃過有加的 通常都是沒調味自己要加再加",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "鹹豆漿口味特別，燒餅口感還好",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "豆漿油條菜圃蛋敲好吃",
        "日期": "3 週前"
    },
    "評論 132": {
        "內容": "小丁豆漿店的豬肉餡餅料多實在滋味鮮美、飯糰加蔥蛋的菜脯甘甜、鹹豆漿豆味香濃鹹料清淡平衡，都是非常好吃的療癒食物，蛋餅是軟嫩派，店員態度十分親切有元氣，坐在店裡吃飯看著川流不息的人潮和店員點餐打招呼，會感到一早就充飽了電一般開啟充滿活力的一天。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "韭菜盒的餡料滿滿，有爆量的韭菜並帶有濃郁強烈的蒜香。鹹豆漿一定要加辣，好吃料豐富。蔥餅和肉餅也都很美味。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "從小吃到大的味道！鹹豆漿真的好好吃！\n蛋餅不是酥的那種，不油很清爽好吃！\n飯糰晚起就吃不到了！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "蠻憤怒的，每次在外面等了半小時，結果進去跟你都說沒有東西了，不管七點、八點、九點，裡面的師傅都拖拖拉拉，只會一直吵架，沒有東西可以提早說嗎？有夠麻煩的",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "叫foodpanda外送\n第一次吃覺得很好吃～鹹豆漿有驚豔到，油條還是溫熱酥酥的，給滿分！！\n今天第二次再叫，結果油條被先放進鹹豆漿，送來油條吸滿湯汁整個爛掉，整晚鹹豆漿還有點接近整塊，整體大幻滅🥲 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "200元以上就能提供外送對不方便外出的我真的很便利\n昨天有先預約，今日熱騰騰準時送達非常棒\n點了燒餅油條、飯糰、蔥餅、韭菜盒都很美味，特別要稱讚燒餅油條外酥內Q很好嚼，就是心目中想要的味道👍 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "拜去振興看心臟之福，搜尋到這家早餐店。今天是二訪，確定真的很好吃。敢吃鹹豆漿的鹹豆漿必點。吃了他的韭菜盒和蔥餅你會被他滿滿快爆的餡料給撐飽到下午三點。今天點燒餅夾豬排性價比太高了。裡面有生菜+蛋+豬排+好吃燒餅一次滿足。下次計劃試試肉餅和蛋餅。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "鹹豆漿不錯，搭配燒餅油條很滿足(原先給五星)。2020/12/12店內管理很有問題，雖然東西依然不錯，但點餐流程除了超級不順外，內部相處還很不融恰，服務品質在加入外送平台後，一落千丈，來此用餐要有心理準備，小心「氣」質爆錶。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "老闆說：蛋降價了\n很佛心",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "剛剛去買早餐很受氣，\n一個口音奇怪的店員，\n招我去前面卻不理我， …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "鹹豆漿配上酥脆油條很好喝。\n要排隊，店家處理外送單會拖到現場單，有時間不急可以吃。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "豆漿很水，燒餅油條的燒餅不是香酥的，油條也是軟的所以整個吃起來很油膩，店內不大採半自助式，雖然櫃檯內至少五個人員但還是手忙腳亂讓排隊的人一直站在那傻等，明明排隊等點餐的人站在面前櫃檯內的男員工（老闆！?）急著算營業額?！我超傻眼，明明我要點一碗熱豆漿一碗熱清漿都跟我說沒有！?那我面前這兩鍋是什麼?然後說只有冰的……好吧就冰的吧。結果後面的點熱豆漿就出現熱豆漿了耶……整個超傻眼，總之不會再去了。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "20年前還沒搬時（明德路尾），吃過它們幾次燒餅油條，想說20年後應該會好一些，結果...油條偏油（沒瀝一下），燒餅內粉粉沒一點筋度，似乎都沒進步！",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "排隊人潮多等候時間長\n內用豆漿店員剛端上來就灑在托盤上\n找零錢也直接放在這托盤上感覺很差... …",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "小丁吃好一陣子了，味道、價格都沒話說，是值得推薦的一間中式早點。\n但是在經營上，是否有很大的問題？時常聽到裡面的人在爭執、抱怨、大小聲，深怕下一秒就要把熱豆漿撒到對方身上……但至今他們還控管得住。\n經營生意、開店真的不容易，如果有衝突、溝通不良的問題沒有解決，再優秀的團隊都會崩裂。僱佣的關係就算了，如果合夥的是朋友、親人，因為開店而傷了感情，那就太可惜了。 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "飯糰米粒很Q,韭菜盒是用乾烙的，好吃",
        "日期": "2 週前"
    },
    "評論 148": {
        "內容": "「堅持」的好品質。享受了N年的銅板價美食。可惜受限於用餐環境較小，不過丁老闆多年來始終堅持「現作」的原則並不輕易妥協。每次從國外回來都要來此報到～ 個人推薦鹹豆漿 / 燒餅油條 / 乾煎韭菜盒子/肉餅及蘿蔔糕加蛋。所以排隊五分鐘左右是值得的。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "今天買了\n豆漿-味道覺得很稀薄沒什麼味道。\n飯糰-油條只有一小條.飯沒有完全包覆.肉鬆沒什麼味道.不會再消費了。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "剛好有車位，吃吃看\n鹹豆漿+韮菜盒\n價格合理",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "在地老店,豆漿燒餅都好吃",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "做外送單為優先，現場排隊排很久。\n都開幾十年了內部還一團亂🤷\n品質⬇️前面有個熟客直接進去夾韭菜盒⁉️ …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "雖然吃傳統早餐店次數不多\n但肉餅真的好好吃啊\n若不是考慮到熱量問題真的想一次吃三個 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "買個早餐就看到某女店員跟某女客人\n上演著推手戲碼。最後還不是收錢了\n之前的假意說掰掰是心酸的嗎 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "把食物作熟是一家店的基本，蛋餅還有不熟的麵粉味，而且還有蛋殼，這樣誰敢吃？老闆一直在和老闆娘吵架食物都亂做，蔥餅、肉餅、韭菜盒都是冷的、蔥吃起來很生，差點想直接丟掉，但因為從小就被教不可以浪費食物才勉強吃了。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "2022/9/14 早上約7點左右買了冰米漿，走路1分鐘到家立刻喝，喝了發現酸掉了…看1星評價這已經不是第一次，發生好多次了，希望對食安注意一點。\n並且在同一天的8點半拉肚子了…\n吃了快30年，小時候都不會酸掉，怎麼現在科技比較發達反而一直出現酸掉的狀況？？？",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "在地店家，最喜歡他們的蛋餅夾油條，配上鹹豆漿，不管冬天夏天都是讓人食慾大開的組合，唯一的副作用是吃太飽....",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "吃食物不吃氣氛和態度（老闆店員只是直腸子不會不理人，沒什麼不好），燒餅夠酥也層層分明，油條軟脆剛好，鹹豆漿不酸加點辣解膩好喝。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "韮菜盒必吃，但常常吃不到。蔬菜燒餅加蛋也好吃。豆漿要甜要特別加強說。不然喝起來像無糖。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "中午只是碰巧經過，肚子好餓，看到都已收拾了，但還是去問了。沒想到還剩蔥餅，想說姑且一試。\n沒想到，好驚豔。蔥多的沒話說，價錢35元，在意料之中。還來不及照一下，就嗑完了。\n用8個字形容，好吃推薦，真心不騙。\n其他沒試，我沒辦法有啥評論。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "老字號傳統早餐店 好吃 美中不足就是豆漿偶爾會煮焦",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "覺得很普通，價格高",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "$300就有外送但緊張時間無法配合我們外送\n很親切的早餐店價錢又便宜",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "我喜歡以前在老店的時候比較有人情味，現在搬來這裡東西也變貴了，但燒餅還是很好吃，所以會特地來捧場",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "天母石牌地區首曲一指的美味燒餅油條店，味道佳，但與座位舒服及環境相比，後面二者可就遜色不少。外帶應該是不錯的選擇。",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "豆漿濃、純、香\n韭菜盒料多味美\n燒餅又香又酥",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "老店～只要有時間；就想吃他家的豆漿、鹹豆漿、韭菜盒、飯糰、燒餅油條夾蛋、蔥餅⋯都好好吃！",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "最好吃的燒餅油條就在這裡\n鹹豆漿也是值得推薦的一品\n要吃傳統早餐來此就對了",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "食物新鮮現做，好吃，份量以小孩和女性來說吃很飽。缺點就是店面太小，內用位置太少。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "老店，好吃。\n最愛燒餅油條，\n鹹豆漿也很推\n大約九點後就快沒東西了",
        "日期": "8 年前"
    },
    "評論 171": {
        "內容": "燒餅比一般要厚實，有份量吃得飽，現烤，好吃喔！",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "鹹豆漿數一數二的，好吃，蔥餅、燒餅油條也很讚。豆漿甚濃！很棒的中式早餐！",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "出餐速度快，蘿蔔糕、起司蛋餅和冰豆漿都很好喝！甜餅好大個！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "鹹豆漿超級正點，最愛蔥餅，服務迅速親切雖然總是大排長龍。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "終於知道為什麼要排隊了，可能是因為服務很好的關係，燒餅應該也是強項。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "在地美味早餐！燒餅、蔥肉餅與韭菜盒子都現做要等哦！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "點餐的流程不是很好，卡在結帳處等。餐點好",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "蘿蔔糕好難吃… 吃兩口就扔了",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "傳統式早點 鹹豆漿 配 油條 懷舊的人可以來試試!",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "現做現賣，客戶川流不息，鹹豆漿口味不錯。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "韭菜煎餅（賣完了）和鹹豆漿是一流的。雞蛋煎餅和中國甜甜圈也是當地人的最愛。吃早餐的時候門外總是排著長隊，但是隊伍排得很快。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "台灣的一家早餐店。\n可以喝豆漿和傾倒。\n價格合理，交貨快速。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "受歡迎的台灣早餐店，選擇豐富，價格優惠。  就我個人而言，我喜歡鹹豆漿。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "煎餅油條是我吃過的最好吃的。豬肉餡餅皮非常好。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "吃了20年的好滋味\n到附近必吃的桌上型早餐🥣 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "傳統中式早餐。豆漿非常好吃，蔥餅很好吃。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "豆漿濃鬱尤其是鹹漿更是美味，現烤燒餅現炸油條現煎蛋餅回味無窮。中壢的朋友來此品味一次後念念不忘。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "我住板橋榮家，每當星期二至五至榮總看病捨公家交通車不坐自己騎機車走明德路，專為吃小丁豆漿店的豆漿與燒餅油條，阜杭那專為吃他的厚燒餅才去，小丁的燒餅油差不多豆漿少為濃一點，就跟阜杭並駕同等好，在石牌一帶的住戶有很多到店去吃或帶走的，都是開車去，也小有名氣",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "內郚空間明亮但略擁擠，豆漿好喝，食物好吃清淡不油膩，確實是一間優質的傳統早餐店。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "好味道的中式早餐店。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "排很多人 好吃",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "一定要嚐嚐他們的燒餅炸蛋",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "蔥餅, 點讚. 一次要吃二個才過癮啊.",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "豆漿非常濃鬱，燒餅酥脆很好吃",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "新鮮的當地傳統早餐。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "快點去拿邵兵吧！  其他一切都還好",
        "日期": "10 個月前"
    },
    "評論 197": {
        "內容": "美味的傳統早餐，韭菜口袋和香噴噴的豆漿一定要嚐嚐！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "這裡的早餐菜單很美味。但是，你必須排隊購買。 😂 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "鎮上最好的韭菜餡餅！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 201": {
        "內容": "我們的車在吃早餐時被收費了，但仍然值得。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "出菜速度快，有多元支付！",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "大推韭菜盒\n好好吃喔！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "韭菜盒很好吃",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "出餐快速好吃👍推 …",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "韭菜盒超好吃的",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "很多居民去那裡，只是一個傳統的早餐店。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "便宜好吃的中式早餐",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "各式早餐，美味美食",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃的",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "非常好",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "韭菜盒好吃",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "人多，需要多一點耐心。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃的中式早餐，",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "行！",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "生意很好",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃的韭菜盒子",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "傳統中式早餐",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "很好很好的早餐店",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "驚人的。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "生意很好的老店",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "人太多",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃又便宜",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "好吃 便宜",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "CP值高 …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃😋健康美食 …",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好多人耶!",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "豆漿不錯",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "一起吃早餐了",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "太好吃了",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "不上不下",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "人超多",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "早餐很棒",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "食物還可以",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "😀好吃 …",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "味道好",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "早餐店",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "速度快",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "美味！",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "吃早 餐",
        "日期": "2 年前"
    }
}