{
    "評論 1": {
        "內容": "2024/11/08:\n櫃檯的男生非常親切,牛三寶和紅燒牛腱心細麵迫好吃的,麵條很Q彈,湯頭也還不錯,牛三寶很入味,牛腱心肉也大塊且嫩。\nNotice:香菇和免費甜點:綠豆湯都表現不錯。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "清燉好吃，料不算多但可以接受的量\n鴨血即便是在清燉裡味道也很夠\n另外單點的鴨血微辣香香的蠻好吃 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "紅燒口味跟其他店家不太一樣\n有點像麻辣燙的味道\n搭配刀削麵很好吃不會有麵粉味 …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "味道很特別的牛肉麵，非常好吃，牛肉軟嫩不爛，鴨血很入味，燒賣，珍珠丸子也不錯吃。\n還有提供\"涼綠豆湯\"跟\"熱茶\"服務跟態度都很專業。\n非常讚的體驗。",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "挺好吃的，麵條牛腱心口感好，鴨血很嫩，有綠豆湯加分~\n萌菇包造型很可愛!",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "今晚點了紅燒三寶家常麵，真的是料多味美肉大塊，加麵1球只需10元，若能加點湯就更完美了。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "每種湯頭、肉質、麵條都十分優秀，有附免費熱茶及綠豆湯",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "週末晚餐\n\n羊腩麵 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "餐點🥘還沒上～\n可以先喝熱茶～\n冰綠豆湯～ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "招牌麻辣好吃，湯頭是帶有點淡淡中藥味道，內用的話，有綠豆湯跟普洱茶可以自由裝取，用餐環境也很舒服。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "下河幫以其獨特的美食和令人舒適的用餐環境聞名。店內環境整潔乾淨，給人一種舒適愉悅的用餐體驗。此外，該店的上菜速度也值得一讚，讓客人能夠快速品嚐到熱騰騰的美食。招牌麻辣牛肉麵和清燉牛肉麵的麵體都非常有嚼勁，湯頭風味獨特，尤其是清燉牛肉麵湯頭的鮮甜濃郁，令人難以忘懷。叉燒包普通，但奶黃包內餡豐富。唯一稍嫌可惜的是奶黃包的包子皮偏軟爛。總的來說，下河幫給予我美味和舒適的用餐體驗，值得一試。店內整潔、上菜速度快等特點，為這次用餐增添了不少亮點。期待再次光臨，探索更多令人驚喜的美食。",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "點了清燉雙紅細麵和鳳爪，牛腱心真的很嫩，鴨血也有入味，下次會想試試其他款。鳳爪蒸的也不錯吃",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "鴨血滑嫩好吃，整體牛肉麵表現還ok。內用還有免費綠豆湯可以喝，剛好解辣，而且料很多👍)多一顆星是給綠豆湯的) …",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "清燉雙紅)牛腱心+鴨血)刀削麵好好吃，麵的口感剛剛好，肉跟鴨血也好嫩！真的是好久沒吃到肉也燉的很嫩的牛肉麵\n而且吃牛肉麵還可以吃到燒賣好讚🥹\n)免費的綠豆湯也很好喝) …",
        "日期": "11 個月前"
    },
    "評論 15": {
        "內容": "麻辣雙紅刀削麵$175\n牛肉使用牛腱心，蠻大塊的而且也很嫩很入味喜歡吃肉的人會很爽，麻辣湯頭很香不會有化學感，鴨血超嫩超好吃，內用還有綠豆湯可以自己裝超讚的而且很好喝！喜歡吃牛肉麵的不能錯過這間！",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "#板橋美食 #牛肉麵 #下河幫\n\n🎯推薦：牛腱心、清燉/麻辣湯頭、刀削麵 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "麻辣牛肉麵牛腩肉比想像中少，但還夠吃，拉麵很Q但不會硬\n單點鴨血好吃又大塊，份量很足，但小缺點是醬有一點鹹，如果再淡一點點就真的超完美。 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "牛肉麵真的蠻麻辣的，如果怕吃辣的人恐怕不太適合，因為連一般紅燒牛肉麵都有點辣度。麻辣鴨血真的魯得很入味好吃。腱心牛肉塊很入味，也很大塊，只可惜肉塊中間還是有些偏柴，比較不屬於入口即化的口感。小菜真的很大份，適合2人以上享用，免費無限提供綠豆湯真的很佛心，很好喝又料多實在，不會是那種只有湯，綠豆少之又少的情況。收費方式餐廳只收現金。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "店內乾淨整潔，裝潢設計很有品牌感，桌數約莫10桌，有提供免費的普洱茶)熱)和綠豆湯)冰)，個人偏愛綠豆湯，微甜的口感很棒\n招牌紅燒牛肉麵 …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "從地方性臉書論壇看到老闆寫了一篇當初與老闆娘的奮鬥史令人動容的文章，所以今天特地前往品嚐看看，麻辣湯頭濃郁，喝起來很順口，不會帶有過度的辛香味刺激，牛腱心燉煮得非常軟嫩卻不柴，令人驚豔，整體吃起來真的覺得店家非常用心，非常推薦愛吃牛肉麵人值得前往。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "紅燒牛肉湯 有點淡 肉跟鴨血感覺沒有那麼入味\n可能下次要點麻辣的\n有提供 綠豆湯跟普洱茶 還不錯",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "麻辣牛腱心很嫩很好吃 麻辣鴨血配麵很有吃火鍋的感覺 搭配無限喝的綠豆湯和普洱茶 是值得值得一訪的牛肉麵 刀削麵口感更佳",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "2024/8更新\n上次來是六年前，這次突然想回味又跑來吃，一樣好吃，一樣沒有讓人失望！\n大推牛腱心，超嫩！入口即化的那種！ …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "麵有嚼勁，拉麵或刀削麵都好吃～～～\n羊腩排很軟嫩順口，是好吃的羊肉🥰\n整個用餐環境很舒適、工作人員親切；\n還有普洱茶跟綠豆湯可以喝😝 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "很好吃🤤\n點了招牌麻辣牛腱心&麻辣雙紅\n以為牛腱心是硬的那種 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "點了麻辣雙紅刀削麵)NT.175元)、紅燒雙紅刀削麵)NT.175元)、蝦仁燒賣)NT.55元)、金牌翅餃)NT.55元)。\n\n麵很Q彈有嚼勁，肉很軟嫩，份量對我而言很多，男生是有點不飽。燒賣也都很好吃！ …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "來訪N次,品質依舊很好！\n刀削麵超好吃~\n麻辣的小辣口味 麻的剛剛好,很好吃唷！ …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "▸ 麻辣牛五花刀削麵\n\n是一般可以吃到的麻辣味，整體沒什麼特別驚艷或記憶點，但價格實惠、環境整潔、無限續用冰綠豆湯、普洱茶，以上，當個解辣隱隨意小吃很推薦！",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "🌟4.8\n回訪無數次了～\n今天吃紅燒招牌刀削麵也好吃 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "麻辣跟清燉湯頭都不算濃郁不過蠻耐喝，麻辣就是麻辣湯的味道沒有牛肉味，小辣的辣度不高不過有後勁，鴨血蠻嫩的。清燉也沒有牛味，比較像是蔬菜的湯頭。肉蠻大塊的有三塊，很嫩，蠻不錯吃。拉麵的咬勁不錯，刀削麵長得很像平常見的手工麵，相較下比較喜歡拉麵的口感，整碗麵不大碗，不過量蠻多的。小菜一份20元，蠻便宜的，味道不錯。點心價格都算便宜，紫米珍珠有點太硬，不過裡面是肉塊蠻驚喜的。燒賣蝦子味濃厚，很不錯，奶皇包也不錯吃。綠豆湯的料很多，很冰涼蠻好喝的。",
        "日期": "5 年前"
    },
    "評論 31": {
        "內容": "👍這家牛肉麵堪稱板橋前三，實在好吃。雖然我還未找到其他兩家優秀的麵店，但這裡的招牌麻辣牛肉麵真是獨一無二，無法在其他地方品嚐到。麻辣湯的鹹辣程度剛剛好，有三種辣度可選擇)小辣、中辣、大辣)。每碗湯裡擺放著整齊的三大塊牛肉，特別推薦他們的招牌麻辣牛腱心，還有香菇和溏心蛋，味道美妙絕倫。而且每桌都會贈送一壺熱茶(已改為自取)，吃完麵還可以享用冰涼的綠豆湯來結束餐點。價格合理，性價比高。如果你在板橋車站附近，一定要來試試看。)OS:老闆有作過港式飲茶嗎？明明是到牛肉麵店，卻有到港式 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "氣氛不好的原因是氣味 跟爛掉的地板\n味道普普通通 提供醬料有限\n服務人員蠻親切的",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "推薦紅燒跟麻辣 湯頭很獨特濃郁 是別的地方吃不到的味道 麵條軟硬度也很適中\n就住附近 之前還沒有請員工的時候到現在都一直很常來吃 感覺湯頭跟服務在老闆在店時跟員工在店時稍微有差🥹)湯頭濃淡不一定、桌面偶爾沒擦、麵條上錯兩三次😵‍💫😵‍💫)服務態度是沒有不好但感覺麵的品管跟老闆在煮時還是有差 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "2020年台北市牛肉麵饕味國際大比拼紅燒組亞軍，之前營業時間都不固定，現在是12：00-21：50，最後點餐是21：00。\n店裡有7張4人桌和4張2人桌，桌數不多，但餐期時客人很多，客滿了會需要拿號碼牌在外面等。\n入座後店員會送上現泡的茶，並提醒5分鐘後再喝，很多人會先去拿綠豆湯。 …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "本身就住板橋偶爾經過卻沒入門過。因為離新海路較近，故比較常去有得獎那家。後來是曾有看過電視介紹後，今天才特別過去作嚐鮮。 …",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "味道偏淡的紅燒\n可以接受的麻辣\n不過……份量不多",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "店面很好找，乾淨明亮，座位不多稍微擁擠，開到蠻晚的適合晚下班的人。 …",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "入座就提供了一壺香片，點了招牌麻辣牛腱心$160，湯頭很麻不會太辣入口順順的還不錯，刀削麵條也好吃，牛腱心很嫩，鴨血也很入味，招牌紅燒牛五花$140，牛五花也不錯，香菇還行，糖心蛋就還好，整體來說還不錯哦，有機會還會想再來的",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "蠻喜歡招牌麻辣的，外帶還有提醒可以包湯～今天是綠豆湯，看包好湯還會貼心拿小塑膠袋方便我提，老闆娘很細心\n\n用餐時間外帶約需等15分鐘～機車比較好找位置，汽車無法",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "這次初訪點的是招牌麻辣牛腱心刀削麵(小辣)，\n就肉的部分，長條狀的牛肉，選用牛腱心，部位不錯，但口感稍微偏鬆軟，而不是軟嫩，如果再更帶有嚼勁會更好。另外肉的紅燒味道較淡，可能有人會比較喜歡偏原味，但個人的偏好覺得若肉滷的紅燒味再多一點，會更好。 …",
        "日期": "6 年前"
    },
    "評論 41": {
        "內容": "推薦麻辣羊腩排，羊肉軟嫩、不油膩，\n鴨血很入味又嫩，完全沒有孔洞，\n麻辣湯頭也很不錯，整體贏過很多間麻辣鍋！\n不太喜歡牛腱心的口感。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "招牌麻辣沒有麻也沒有辣～口味算中等。\n清燉湯頭算好喝。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "再訪客人好多啊！雙紅就是鴨血跟牛腱心。好吃！2020.11.28\n- …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "6/4 晚上。以前路過看到這家感覺應該是不錯的牛肉麵店，安排就來試試。\n點了清燉牛腱心及紅燒五花牛兩種以及一份蝦餃。\n清燉湯頭類似麵湯，感覺不是很多的牛肉味。紅燒裡面有一部分花椒味，個人是不喜歡花椒所以…… …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "麻辣鴨血非常Q彈且入味，非常建議多點一份來吃。另外牛肉麵的麵條Q嫩，牛腱心跟五花都很讚，最後內用可以喝綠豆湯，煮得很甜很好喝，可以解辣，非常推薦",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "每桌都有送熱茶，溫溫熱熱去油解膩，牛腱心口感軟嫩，沒牙齒的人也可以吃得很順暢。麵條QQ，麻辣口味是真的會辣，怕辣的可能會吃到QQ。小菜是麻油口味，比較沒有驚艷感，但是一盤20元而已先不跟老闆計較。燒賣系列沒有認真吃，店員態度棒棒，下次再來也沒問題！",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "麻辣牛肉麵    麻辣牛五花   拉麵配置\n湯頭濃郁好喝    牛肉軟嫩   鴨血很讚\n港式餐點覺得一般般    糖心蛋沒入味 …",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "吃了幾口才拍照XD 吃起來像是麻辣燙牛肉麵，點了麻辣及紅燒，感覺湯頭好像差不多，整體來說還不錯，小菜實惠好吃，特別的是有上茶壺跟自取的綠豆湯，很有餐廳fu!  服務態度佳，還有兒童餐具！",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "用餐環境舒適\n牛腱心肉質軟嫩有彈性\n拉麵粗細適中 …",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "6/29再訪，紅燒雙紅麵很好吃，尤其是鴨血滷的很入味，再搭配店家提供的綠豆湯，在炎炎夏日中很清涼。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "下午一點多到訪，問及牛肉麵大賽優惠「買一送一」的方案，店員親切告知品項並說明限額十碗已售罄，我們有些錯愕，報導及官網都沒指出此方案有限量，不過既來之則安之，我們依舊依喜好點了招牌麻辣牛腱心及紅燒牛腱心。 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "已經回訪很多次了，看到老闆貼文要轉讓很不捨🥺 吃過這麼多牛肉麵，這間肯定排名前三的，而且CP值超高！！！\n晚上七點多用餐時綠豆湯只剩下湯沒有料了，結果八點再去盛，沒想到老闆竟然補滿了滿滿一桶！！！真的不怕你吃欸！！！\n以前入座是直接給一壺茶，但時常喝不完😅 要喝綠豆湯還要喝牛肉湯，覺得茶都沒什麼喝很浪費不好意思，現在是直接自助自己取用，覺得很棒👍\n看到老闆夫妻的愛情故事.......祝福幸福美滿❤️ 身體早日康復 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐點很用心，\n港點結合牛肉麵的餐廳也是特別，\n招牌麵有糖心蛋也是有意思， …",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "2020.08.14 = ★★★★☆\n◉推薦：招牌麻辣.牛腱心。\n◉湯頭麻辣凸顯牛肉的甘甜；牛腱肉入口即化，黏牙，美味。 …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "點了麻辣牛腱心刀削麵，湯頭屬於麻辣燙湯頭，麵肉鴨血都有不錯的品質～ 擺盤看起來也好吃～\n奶黃包、香菇包香香甜甜的！也非常建議點喔！ …",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "好吃，價格平實，店內提供香片跟綠豆湯自行取用，小菜一盤20也不貴，牛腱心一碗有三大塊，湯頭像是麻辣燙的湯底，選招牌的話，牛肉麵會加半顆糖心蛋跟豆芽菜及鴨血，吃起來不像牛肉麵反而像是日本拉麵，麵體可以選擇，有拉麵刀削麵等。點心的飲茶也不錯吃，服務態度也很好，缺點是客人多座位少，吃飯時間來八成要等一陣子。",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "網友推薦特來嘗試，等了約20分鐘，羊腩肉和牛肉麵都很美味，店內還有普洱茶、綠豆湯可自行取用，店家很是用心～\n其他港點表現就中規中矩，感覺不是強項，吃不飽需要點綴再加點就好XD",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "牛腱肉Q有厚度，麵量真的有點少，一個男生會吃不飽的那種，蛋不錯吃，鴨血非常有水準滷的入味又嫩，麻辣湯湯不辣但很香，茶不澀也很香。服務很棒店內蚊子有點多。",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "近期評價～\n和多年前相比 美味依舊， 唯一改變的是 ～～單價變高好多。 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "麻辣牛肉麵，麻辣道地川味純正，精選牛肉美味大塊不柴，價格便宜實惠！港式點心絕佳水準！還有免費附贈綠豆湯更是佛心來的👍 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "最近才奪得2018年牛肉麵節的最佳環境服務品質獎，確實實至名歸。內用給你一壺茶潤胃，這次點一碗紅燒牛腱心，超大塊的牛腱心滷的軟嫩又有膠質，一口咬下就愛上，湯頭微辣很刷嘴，吃完還有綠豆湯可以自取，消暑解膩或是紓緩辣感都很透心涼。內用位置很多，也有外送服務，不過還是建議來店內用餐才能有甜品跟喝茶的享受喔。",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "環境舒適、服務態度親切。\n麻辣及紅燒湯頭口感類似，喝起來有點像是藥膳味，加上辣油及花椒的辣，蠻溫順不會像一般麻辣湯那麼辣鹹，牛腱心軟嫩好入口。\n另有一小壺茶，以及免費綠豆湯。",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "麻辣麵好吃！\n湯頭很不錯，小辣不會太辣，剛好\n鴨血算是有入味，光這點就贏過非常非常多類似的店了，鴨血好吃 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "麻辣湯頭很不錯，喜歡辣的人會辣得很過癮，還可以選辣度，也有清燉口味可以讓不能吃辣的人選擇。這次吃小辣，下次想試試看中辣。\n麵的肉片很大塊，CP值很高\n餐前會送上熱的香片茶，餐後有綠豆湯可以免費喝，在吃完辣的麵後，搭配綠豆湯喝非常適合❤️❤️",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "用餐時段需要排隊，不會等很久\n前面兩三組的話約15分鐘\n店內裝潢氣氛都滿好的 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "餐點的內容很豐富，味道和口感也都很好，價位也算便宜，整體CP值很高！\n\n餐點樣式很多，有很多種不同部位的牛肉麵，也有豬或羊肉的麵，比較特別的是竟然還有港點可以點。 …",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "點招牌內含 溏心蛋 香菇 鴨血比較划算感覺但細麵感覺煮過久偏軟爛 相較於拉麵比較Q比較有嚼勁 紅燒湯頭也不會太辣還ok 刀削麵跟牛五花的肉都偏薄有點可惜吃的不太過癮 點心則只有點蝦餃 兩顆如果再分開些 應該皮就不會太軟爛 但口感還算扎實",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "進店會先給一壺熱茶非常貼心，還有免費沁涼綠豆湯可以享用。我本身不太吃辣，基本上都會紅燒混一些清燉湯頭還是非常夠味，點套餐的話會多一顆溏心蛋、三四塊鴨血，價格份量都非常合理，重點是非常好吃，每次吃完都充滿精神～",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "點招牌麻辣牛腱心)刀削麵)、招牌清燉牛腱心)拉麵)\n鴨血很好吃、很入味，溏心蛋也很好吃，牛肉非常嫩，麵條不論是刀削麵還是拉麵都很Q、很好吃\n清燉湯頭濃郁、清爽、好喝 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "11/22晚上1830左右，候位不到10分鐘，入座點了麻辣牛腱心刀削麵、鮮蝦餃、以及2個涼菜，服務人員很快的先把茶送上，餐點也不超過10分鐘就送上，服務讚！\n至於主角這碗麻辣牛腱心我就不用多做解釋了，能獲選2019年牛肉麵節優質店家，口味當然有一定程度的好吃，湯頭中的辣跟麻2味道搭配的剛好，牛腱肉軟嫩適中、筋入口即化真的都很棒，配料的鴨血都有入味，以我個人來說一定會再來光顧的！\n本店還有免費招待飯後點心-綠豆湯，微甜剛好解一下口中的麻辣感，還能無限使用，真的很貼心！",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "店面不是很大，但很整潔，點餐後先奉上一小壺茶包泡的熱茶，誠意十足，紅燒鍵子牛肉拉麵，麵條尚可，鍵子肉大塊肉厚滷的透，湯頭是說加了中藥，但我喝不到傳統紅燒的香醇，可能被辣味蓋過，下回再試清燉的及其他點心，餐後有綠豆湯自取也是加分。",
        "日期": "6 年前"
    },
    "評論 72": {
        "內容": "招牌紅燒牛腱細麵，紅燒比想像中的還辣，完全不吃辣的建議點清燉就好。牛肉和鴨血都很入味，淡淡的香料味深入牛肉肌理、鴨血鮮嫩，湯頭較一般濃郁的紅燒湯清爽，感覺得出是熱愛牛肉麵及麻辣鴨血的人開發的好口味。細麵口感差了點。涼拌木耳口味一般。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "招牌清燉湯很濃郁，招牌含有鴨血跟香菇、半個溏心蛋，麵條也可以選擇喜歡的口感，用餐時段人多，有提供免費的熱茶與綠豆湯。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "提供優質牛肉麵店服務品質，店員相當用心，帶位後立即送上免費熱茶，點餐也會詳細說明，目前消費主餐還送小菜招待券，可於下次用餐享用，餐後還有免費綠豆湯，還有多樣港點…可以選擇。\n百元牛肉麵能有此優質享受，真是超高CP值",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "我點的是紅燒牛肉麵本身就有微辣麵內有附贈溏心蛋+鴨血，加點了一份奶皇包也很好吃，今天的茶點是普洱茶還有餐後甜品綠豆湯這兩個都是免費的覺得很超值",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "看完新北耶誕節發現的店，說是比賽得獎的店決定來嚐鮮看看。點了招牌麻辣牛腱，湯頭很像在吃麻辣燙的fu比較沒有牛肉湯的味道，裡面有半顆塘心蛋、鴨血、香菇跟少許豆芽，鴨血滑順好吃，香菇好吃，牛腱肉很大塊也夠味；先生點的是紅燒羊腩肉，味道不錯，但湯頭部分沒有想像中驚艷😅，一致都覺得麵條(點的是拉麵)不錯吃；蝦仁燒賣好吃；入座時提供現泡的茶包熱茶一壺，有免費的綠豆湯可以喝，味道也是很不錯；冰箱有另外的小菜，一盤記得是20元。整體來說會推薦給朋友，誠意滿滿的一家店。 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "點了清燉牛肉麵和招牌麻辣牛肉麵，\n麻辣的湯不太會辣，喝起來像滷味點的湯。\n清燉湯是豆芽菜湯的味道，喝起來不像牛肉湯。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "慕名而來 終於吃到了牛腱麵\n軟嫩不柴 湯頭鮮甜 還有鴨血記得點喔\n好吃 貼心的老闆在這大熱天裡還準備清涼的綠豆湯喝到飽不用錢",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "想找一家夠麻辣且牛肉好吃的牛肉麵不能錯過下河幫‪⸜♡⸝‍‬\n內用有綠豆湯和普洱茶無限暢飲\n除了麵之外綠豆湯普洱茶也好吃好喝 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "店面風格跟餐點整體走精緻路線，價格約一個人200多左右，點了清燉牛腱心刀削麵加麵，還有半顆糖心蛋跟鴨血，味道還是不錯，店內有綠豆湯跟普洱茶，還會再次光臨",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "紅燒牛肉麵湯頭微辣順口，腱子肉也處理的很軟嫩\n鴨血味道中規中矩，蝦仁燒賣意外的好吃\n以餐點價格來說cp值相當高",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "Cp值很高，一開始店家會給一壺茶，綠豆湯可以無限喝，麻辣不會辣本來擔心還跟店家要碗想撈起來，實際喝很好喝，真的不敢吃辣可以試試紅燒，牛腱好吃，燒賣的話比較沒牛肉麵讓人驚艷",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "2020/11/13 初訪\n店面乾淨明亮\n入座就招待一壺茶 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "與以往吃過的牛肉麵館大不相同，\n不管是清燉或紅燒都蠻推薦\n牛腱心大塊厚實，搞不清是在吃牛排還是牛肉麵😂 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "沒有四川味 哪叫牛肉麵！\n\n今天吃招牌麻辣牛五花搭配拉麵，剛坐下就有一壺茶，很像在大陸餐廳吃飯，環境乾淨。 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "一坐下來會提供一壺茶。\n清燉湯頭很棒，牛腱很軟嫩好吃，至於牛五花就可以不用點，比較像是厚的火鍋肉片，煮太久肉太硬。\n期間還有綠豆湯，不是太甜，可以多喝幾碗。",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "招牌麻辣牛腱心刀削麵160元，牛肉有三塊，其中一塊微腥，湯頭雖然是麻辣系的，喝完不會口乾舌燥，麵條軟硬適中，整體環境衛生防疫也到位，招牌指的是有加鴨血黃豆芽和溏心蛋，鴨血滑嫩好吃。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "招牌牛五花麻辣拉麵 超讚的\n\n已經吃5-6次 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "招牌麻辣牛腱(155)小辣就很麻很辣了，很過癮\n內含的鴨血很棒，還有溏心蛋、香菇都很好吃\n清燉牛腱(120)吃起來無負擔，湯頭一口接一口 …",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "不錯吃；綠豆湯與普洱茶喝到飽",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "牛肉燉的軟嫩，湯頭也不錯！刀削麵條滿一般的。服務員親切，店內用餐環境舒適。蝦餃完全不行，皮都黏在烘焙紙上了。建議還是好好賣牛肉麵就好。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "乾 牛腱心簡直浮誇，有夠好吃！\n而且還有茶跟綠豆湯喝到飽，崩潰太好吃～～\n而且他的麵非常好吃，很Q …",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "紅燒和麻辣的湯頭都還不錯！牛肉很讚！軟又嫩！麵條也是水準之上，非常不錯！拉麵比刀削麵略q彈一些，還有價格也是滿親民的！用餐環境也很好！真是無可挑剔，要大推啊！",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "牛五花麻辣麵、豬大腸麻辣麵，價格都是$135，用餐環境明亮乾淨\n不用免洗餐具\n每桌有一壺茶水 …",
        "日期": "7 年前"
    },
    "評論 95": {
        "內容": "口味極富創意，店內招牌雖名為\"麻辣\"，但湯頭溫順好入口且不失香氣，嗜吃麻辣鍋的人會很愛這味，貼心另提供茶水與綠豆湯，也備有兒童餐具，用餐環境很舒服，不愧是板橋人社團中倍受推崇的人氣牛肉麵店",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "麻辣湯頭香濃不死鹹，鴨血入味軟嫩，肉片量多，麵條也好吃!燒賣類口味有水準，值得再去拜訪的店家!",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "難怪生意怎麼好！肥腸夠有嚼勁，排骨很嫩，奶皇流沙包會爆漿啊啊啊，重點！！！綠豆湯喝到爽啦~~~~",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "喜歡吃牛肉麵.但在板橋已經很久沒吃過好吃的牛肉麵了.好在前陣子在瑞芳吃到了便宜又好吃的牛肉麵120元一碗\n蠻高的評價.平日11點40分到.只有我一桌.店面明亮.乾淨.點了餐後15分鐘後才吃到麵.期間2組外送.1組外帶.看來現在很多店外賣都比內用多 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "肉非常嫩 湯香濃好喝 可惜的是兩者沒有融合在一起 麵條就有入味且不會太爛 店家有提供綠豆湯 滿不錯的",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "CP值很高的館子😄店內明亮 服務親切 餐點好吃 有特色 推招牌麻辣牛肉麵👍 特別的是牛肉麵店裡有港式鳳爪 蒸排骨點心 而且還好吃😂小菜一份20 還有免費的茶跟冰涼綠豆湯提供 非常貼心♥香菇造型的芝麻包點心很可愛~ …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "昨天去吃大約排了30-40分鐘，不知道是不是因為亞軍的榮譽)但我們是啦🤣🤣)，還是平日就這麼多了，一坐下就送上熱茶好貼心，我們點了招牌麻辣腱心及招牌紅燒牛五花，還加點了韭菜蝦餃，第一口喝湯，我們互看對方然後出現滿臉問號，這個是亞軍？？？紅燒湯頭好稀，喝不太到紅燒牛肉湯的厚度和濃郁，也稱不上是走清爽路線，應該說是稀釋路線，感覺是很濃郁被稀釋掉的感覺，麻辣湯就是紅燒+麻辣味，但要認真強調除了湯頭，麵條好Q、腱子肉真的好吃、鴨血單賣也是很強的那種，小菜清爽好吃，但就唯獨湯頭⋯不知道 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "點了清燉牛腱心細麵，牛肉只有3片外加鴨血2片，牛肉已不如過去的軟爛如味，而且少了2片用鴨血充數，以前小菜豆牙菜及糖心蛋是用小碟裝，現在直接到進麵裡，實在不能苟同這種不對味的做法，2年多沒來，失望透頂，不會再來也不會推薦給任何人了。",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "牛肉麵很好吃，小菜普通，蛋的味道不夠。鼓汁排骨嫩骨過多且偏硬無法入口。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "牛肉麵雖很軟嫩，但有股臭臭的味道，有綠豆湯，但偏甜。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "環境舒適，食物也不錯，服務也很好。只是招牌麻辣麵類似麻辣鍋湯，如果喜歡喝湯應該可能點清燉比較合適，招牌麻辣不論小辣或中辣上面紅油蠻油的，湯只能喝幾口。第一次去品嚐，下次就知道要怎麼點了^^",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "今天點了麻辣牛腱(家常)麵、紅燒牛腱(家常)麵跟一籠蒸餃、一疊泡菜。\n\n首先從店家的裝潢、氣氛、擺飾、用餐環境、衛生、甚至是餐具都非常到位有質感。 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "麻辣牛肉麵味道入味、湯頭👍、牛肉夠軟軟口即化👍、小菜苦瓜、木耳、燒賣都很好吃，綠豆湯招待好吃😋 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "麻辣牛腱心刀削麵 有鴨血 香菇 溏心蛋 豆芽菜 麻大於辣 辣味後勁不會不舒服 免費提供的綠豆湯好好喝",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "麻辣湯頭非常好喝 中辣\n人氣翅餃 也超好吃\n下次會在光顧 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "東西好吃又有好喝綠豆湯………唯一的缺點就是排骨感覺蒸的時間不夠，不是我愛的口感，因為筋肉的部份還是有點硬，咬不斷………以上純屬個人感覺，畢竟每個人喜好不同",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "牛肉非常好吃 又嫩又軟 完全不會柴\n而且份量實在 家常麵也很夠味\n味道夠香辣 非常愛吃他們家 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "鼓汁蒸排骨的平台價$124元，讓我感受到通膨的威力。",
        "日期": "10 個月前"
    },
    "評論 113": {
        "內容": "重口味的麻辣麵，刀削Q彈，肉軟嫩不失嚼勁。有兩種辣醬，推薦土黃色帶酥麻感的醬料。沒有傳統滷味可點，有幾樣港式點心。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "本人第一次來買 上次被谷歌騙了 跑去買隔壁的新疆 結果爛到爆 本人只給他一顆星負評 卻不知道下河幫就在隔壁～～～今天本人11:27左右到店 燈還沒開 卻可以先點 本人今天點的是招牌麻辣牛肉麵 細麵 小辣 160元～ 順便包了2碗綠豆湯 店員看了一眼 沒說話 可見這家店滿大方的～回家打開一看 整個驚豔：這家店沒用廉價塑膠袋裝熱湯 而是用上下兩層 可見店家很用心～  上層是麵＋半個糖心蛋 下層是湯～牛腱肉是長條形的有3塊 厚實軟嫩 入口即化 鴨血2塊 完全沒有腥味 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "紅湯的口感 麻而不辣，很入味！白湯相對的清淡許多，店家還會招待飲茶歐！推！",
        "日期": "8 年前"
    },
    "評論 116": {
        "內容": "很好吃,夠味,服務好,一進門會先給一壺茶(第一次遇到吃牛肉麵還有提供茶-好.....家在有茶,吃麵中邊配茶,中和一下辣味),還有甜品冰綠豆.小菜也好吃",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "麻辣湯頭開胃夠勁，重點吃完不乾渴！牛肉處理的也很好，軟嫩但不會過柴，配料如：塘心蛋、鴨、香菇也都不馬虎，好吃",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "去耶誕城時逛時，肚子餓臨時想吃牛肉麵沒想到找到了人氣店家，服務蠻到位的，餐點種類也算豐富，菜單上都有詳細說明，餐具得自取，內用還會附上一壺香片熱茶，旁邊還有綠豆湯可自取，假如來到了板橋不妨來這吃麵吧，喜歡吃辣，還有港式小點的朋友們，這兒可以讓你一次享用到喔，不吃辣也有清燉牛肉麵可選擇 🙋🏻‍♂️ …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "幾乎一個月最少吃一到兩次，麻辣牛肉麵刀削大辣😋\n\n不愛牛腱的朋友可以選擇牛五花也不錯吃！ …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "牛腱好軟嫩！比很多牛肉麵名店好吃~湯頭是一絕有明顯的花椒香氣，吃完辣的喝冰涼綠豆湯更爽~",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "用餐環境 麵的口感 湯頭口味都給5星  惟麵中的配菜葉菜類是黃豆芽 有點與麵不搭",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "店面明亮乾淨，餐前提供ㄧ壺茶，餐後還有冰鎮綠豆湯，算是很特別的附加。\n麻辣湯頭清爽回甘，還搭配牛腱 鴨血和溏心蛋，麵條有Q帶勁，蠻合家人胃口",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "普洱茶最驚艷，有淡淡香氣，很好喝。綠豆湯不會太甜不錯，兩個辣油有香有麻也不錯，環境很乾淨。\n但主餐麻辣羊腩麵，覺得湯頭一般般，羊腩不多，感覺隔壁點牛腱比較划算，若再訪會想點清燉牛腱。鴨血好吃。\n糖心蛋有個很重的怪味，不知道是不是不新鮮。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "套餐＋25有多溏心蛋、鴨血、香菇\n但每個品項都是自己的味道，沒有融合在一起 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "這的微辣也太辣了吧…老闆娘說因為是炒過才醬，但是刀削麵真的不錯吃…不吃辣的人可以點清燉口味…桌邊有送一壺熱茶～天熱最好還是能有涼的選擇",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "超好吃，麻辣合我口味\n細麵也是非常棒\n牛腱聽說很好吃下次可以吃看看",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "店員親切熱情，裝潢用心\n環境乾淨，會先上ㄧ壺熱茶\n招牌紅湯牛腱心)175塊)夠味，辣度可調整 …",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "之前有去店內吃過~覺得好吃~看到熊貓有外送了~今天就點招牌紅燒肥腸~外送比店內貴了30左右~肥腸入味大塊~還有香菇鴨血半顆溏心蛋黃豆芽~紅燒偏辣~整體不錯~但偏貴~份量不多~",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "紅燒招牌牛腱細麵用料很實在、非常好吃！\n暖心的是還有冰涼的綠豆湯可食用😋 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "愛吃辣的友人說這個辣味很可以\n招牌麻辣跟麻辣只差25 可以考慮升級\n副餐有附綠豆湯 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "餐點美味，但我個人來了3次的經驗都是裡面內外場混亂，人手及分工未能精細，3次都有等20至40分鐘不等，其實會讓店家流失顧客，即便好吃可能也是要顧及一下顧客等候的情形，希望能有所改善",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "湯頭很像在吃大汗的麻辣鴨血\n是好喝的\n可惜的點在於內容物偏少\n小菜真的便宜也不錯吃",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "牛腱心軟硬恰恰好，牛五花比較沒那麼愛，無限暢飲的綠豆湯不會因為免費而無味，誠意十足，老闆佛心。\n點主餐送免費小菜)下次使用)\n外帶牛肉麵、燒賣，兒子也說好吃。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "真的是令人回味的麻辣湯底，拉麵也很有嚼勁，豬腸滷的很剛好，超好吃！\n清燉牛肉湯飯也很好吃，濃厚好吃!",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "‘171031 應該是四訪了吧！\n\n餐點真的不錯，照片是招牌麻辣牛腱心 …",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "吃小辣不敢吃算很辣了，愛吃辣的算剛好，現場還有免費的綠豆湯，當飯後甜點",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "肉質軟嫩，湯頭椒香，麵條Q彈。覺得湯頭反而是裡面較普通的",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "疫情期間外帶回家\n麵條有另外裝，不會爛也好吃\n推薦招牌麻辣豬肥腸\n肥腸數量足，鴨血也很好吃很嫩",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "點了紅燒羊楠\n\n羊肉好吃，湯頭好喝，綠豆湯也好喝。 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "招牌牛腱心燉的軟又有點嚼勁，好吃，牛五花一般火鍋肉片表現平平，麻辣口味及清燉湯頭也都有水準，只可惜港點冷凍包完全不行又貴，不建議嘗試，綜合來說吃牛腱心就好不會讓人失望其他就看各人喜好了。",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "味道蠻特別的湯頭也很不錯，服務也不錯，值得去品嚐的美食",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "一入門跟網路上說的一樣 熱茶上桌\n店家招呼，餐點介紹都不錯\n份量，剛剛好 吃飽飽 今天點小辣 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "從開業吃到現在，店內的品項品質依然維持在一定的水準，最近推出的羊肉爐也理所當然的嘗試，不過有點失望，羊肉量少肥肉很多而且騷味有點重，還是吃麻辣湯就好😅 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "刀削麵好吃麻辣湯頭好喝\n希望可以新增不要鴨血香菇的話\n麵可以多一點點的選項～～～",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "每桌有一壺茶。\n\n牛腱心好軟爛好吃， 羊腩大塊點的就不夠爛了....但肉好少...",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "麻辣湯頭好喝調味不錯，是真的會辣的那種，不像其他唬人的店，清燉也很順口不重鹹，小菜表現也不差，點心類還沒試過下次試試。",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "這樣不好吧？！第一口就吃到塑膠，實在讓人傻眼！",
        "日期": "10 個月前"
    },
    "評論 148": {
        "內容": "天氣變冷的時候吃一碗麻辣牛肉麵最棒了\n麻辣牛肉麵好吃，小菜的涼拌苦瓜也很入味\n下次還會再來的店",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "兩碗都叫麻辣小辣的，可是兩碗湯的辣度甜度濃度都不一樣~~",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "好吃的麵體 ，湯頭不同於一般紅燒牛肉麵 ，特別甘甜清香 ，點心也好吃",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "台北牛肉麵大賽亞軍 味道好CP值高 又有港式點心但小菜式樣太單調有努力空間。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "牛肉非常軟嫩，鴨血很入味，湯頭很濃郁，還有免費綠豆湯可以喝",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "外帶點了牛腱心 結果給牛五花 拿回去換 結果店員撈了一小塊肉說是牛腱心的肉 好奇為何跟以前不一樣 店員說法是每一批的肉都不一樣 那為何底下每則評論的牛腱心都跟你撈的肉不一樣 真的是呼嚨消費者 頂讓了就不一樣 還是以前的夫婦老闆比較好",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "免費的綠豆湯必喝，極度清涼。\n本體的麵反而調味還好。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "環境很棒的牛肉麵店，很好的體驗\n\n環境與服務 95分 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "這是什麼神仙鴨血 太好吃了QAQ 細緻軟嫩又入味 大愛",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "湯頭不錯 喝得到麻辣湯的麻味，牛腱肉煮得透徹軟爛，服務人員態度很好",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "麻辣牛腱肉麵推薦，小辣剛剛好，裡頭還有鴨血與半顆糖心蛋。",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "防疫期間，還是這一味最想念，必點招牌麻辣系列，再來碗冰涼綠豆湯，頭上的火氣全消、口頰留香。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "清燉牛肉湯頭很清爽，麻辣也很夠味，用餐環境也很舒適",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "好吃  但是我喜歡再鹹香一點的牛肉麵~\n綠豆湯無限供應不錯",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "第二次造訪，還是很滿意。下次還會再來～",
        "日期": "8 個月前"
    },
    "評論 163": {
        "內容": "牛肉好吃麵Q彈，服務好價格合宜，又有綠豆湯喝到飽",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "湯頭好喝，味道濃郁\n肉質好，小菜份量很多",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "Uber外送 牛五花清燉牛肉麵買一送一 我有加點魚子蝦燒賣和蝦仁燒賣但沒收到 有點尷尬",
        "日期": "7 個月前"
    },
    "評論 166": {
        "內容": "我點清燉的湯麵，湯頭真的很甘甜，而且也不貴，真的很推薦。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "好吃啦，雖然說牛肉麵，比較像ㄧ碗麻辣燙，小菜很棒。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "用餐環境整潔舒適，餐點也好吃，有免費的茶和綠豆湯。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "東西好吃！餐廳乾淨！還有綠豆湯喝到飽哈哈",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "肉大麵多真好吃\n還有綠豆湯可以喝真好！",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "裝潢，服務都很好，但麻辣味道層次不足，沒有驚艷的感覺，筷子很難拿，鋼湯匙太扁。",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "牛健心很嫩 清燉湯偏鹹",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "人多沒位子改外帶，結果比我晚來的已經有位子都吃完了，我還痴痴的等，總共等了30分鐘，外帶的客人不是人嗎？服務態度差差差。加上價格不親民，味道死鹹，毫無麻辣的香醇，以後再也不會光顧",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "終於在板橋吃到真的”麻”辣的湯頭了\n喜歡花椒麻麻口感的板橋人有口福了❤️",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "吃不太出別人說的辣的層次，但滿過癮的\n牛肉腱心很大塊\n煮的很軟很好咬很加分 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "從板橋火車站捷運站走過去約六~七分鐘。那條路上多家牛肉麵店中唯一的餐廳等級，潔淨清爽明亮的內裝及座位是加分的。有不辣清燉，微辣紅燒，麻辣等可選擇。不吃牛肉者有羊排可選擇。可惜現在已把豬肉這部分從菜單上除去。以其120~150價位來論，覺得肉和麵的量都偏少，走精緻化吧！羊排牛肉軟嫩入味口感是不差，但如把它一碗麵當一頓正餐或許顯些不足。想用港式點心來填補的話，一份小小兩個68元，加一加想吃飽的成本要價頗高。消費滿一百送有使用期限小菜劵(價值20元)一張，須在下次來店消費一份正餐(麵類)方能兌換一盤小菜。不過不用太在意，它的量真的是盤\"小\"菜。有時想換換口味嚐鮮的話是還不錯啦！肚子真饑餓之時則不建議不推...",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "住在板橋很多年，聽老婆的建議終於來這間吃。\n沒想到真的是超級好吃，連很少給五星的我想挑剔些什麼都挑剔不出來。\n點了招牌麻辣牛腱心刀削麵，麵厚度正好，非常好入口。牛腱心非常軟也不黏牙，湯頭點了小辣，層次非常夠，一層一層疊上去的中藥味，真的非常舒服。 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "鴨血好吃牛腱心軟嫩，內用有免費綠豆湯",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "是還不錯～但偏貴～\n綠豆湯喝到飽",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "點完餐後馬上送現泡熱茶，很棒！\n小菜點了豆乾絲、苦瓜、泡菜，味道都很好，好吃！\n主食點了麻辣牛五花拉麵、清燉牛腱刀切麵，覺得普通，尚可接受。 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "2024 年 6 月 // 好！ 👍 這是正宗麻辣)國語叫「辣味」)風味的牛肉麵。充分鋪滿的牛腿中心非常嫩，但味道十足。鴨血比豆腐還嫩)太好吃了)，軟心的蛋真是太好吃了！喜歡它。粵式小吃也很不錯。別忘了飯後喝一碗冰綠豆湯當小吃，以高調結束這頓飯。 …",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "煮雞蛋澆頭很少見。但與四川的味道相差甚遠。 。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "湯頭很香雖然較少中藥味但麻辣很香很入味，牛腱心弄得很嫩，一個小缺點就是整體肉量不算多。五花肉肉量更顯的有點少，麵條也不算很多。但刀削麵及拉麵口感都很不錯,不特愛吃辣的辣度建議小辣即可,中辣雖香但較吃不出其他食材襯託的味道。燉煮也是調味的很不錯，綠豆湯也是不死甜也很順口，整體來說大約4.5顆星，值得再訪的好店。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "麻辣牛肉麵選擇小辣，\n下次可選中辣試試\n麵Q肉嫩，湯好味不死鹹 …",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "二訪，服務好、環境優、辣湯頭濃鬱，牛腱心和羊腩排都好吃，下次消費還有小菜招待券！",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "辣牛肉麵湯非常好喝。開胃菜也是如此。綠豆湯為這頓飯畫上了完美的句點。幹得好！",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "好吃喔，cp值高",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "一個小插曲，大大影響用餐了！ ！\n\n女性服務員，對廠商的態度，真是夠了，人家只是送貨年輕人，不需要刁難，價格有出入，你可以打電話到公司詢問，何必擺臉色！ ！ ！ …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "服務好, 綠豆湯很讚, 湯裡沒有青菜(不喜歡豆芽菜), 乾絲太小盤不夠吃",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "美味的辣牛肉麵湯。無限量的甜綠豆湯是受歡迎的補充。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "絕對是台北最好吃的牛肉麵。免費綠豆湯和美味配菜",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "辣味好味道～小菜精緻～尤其是那壺茶！",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "健子肉煮的很棒 湯頭濃鬱 老闆親切",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "非常的好吃",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "超好吃！",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "很棒的牛肉麵湯。我們會毫不猶豫地再來！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "好吃的食物",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "好吃，可是牛肉味道太淡",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "很好吃！\n尤其麻辣口味",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "湯頭濃鬱，清甜，不干柴",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "牛腱肉很嫩，好吃",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "牛腱心入口即化~超推",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "口味跑掉了",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "中辣就很辣唷～",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "好好吃",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "牛腱心好好吃！",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "物廉味美，cp值超高",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "牛肉超大超好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好食",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "常去",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好吃，肉嫩",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好吃，美味",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃又辣",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "物有所值，很棒",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "麻辣好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "又辣又好吃",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃～",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "辣的很舒服。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "偉大的",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "有特色的店",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好吃~",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃便宜",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "Xia he bang",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "物美好吃",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "口味尚可",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃地",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃！ ！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "超美味",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "麻辣夠味。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "香 肉嫩",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "送小菜",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "高cp",
        "日期": "6 年前"
    }
}