{
    "評論 1": {
        "內容": "這薄可透光的鮭魚就是2+1的品質，本來兩片的份量切成三片叫做優惠還在那邊狡辯師傅都有一片片秤重是在騙鬼，刀功比爭鮮gogo更令人嘆為觀止，真的很討厭現在的公司都教員工面對問題就是要死不認錯，結帳時問今天餐點是否滿意完全沒有意義，今天我要是真的在付帳時抱怨又變成我好像是想凹免單的奧客，每次吃爭鮮都再一次刷新我對該公司的認知底線，有興趣的人可以去刷刷以前的相片對比一下就可以知道我今天拿的這些有多離譜，就真的是被店員的說法雷到，不然我連拍照寫評論都嫌浪費時間，拜託做活動就甘願點，別想著挖東牆補西牆，替公司省錢也不會進你口袋，都已經沒有價格優勢了還這樣亂搞壞口碑。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "明明全場只有服務人員、一個客人都沒有，兩人還被安排坐吧台位置。 客氣詢問能不能換有桌位的？)可能會點很多 怕用餐感覺雍擠)帶位身材偏矮胖沒戴眼鏡的小姐只簡短丟一句：「沒辦法喔」 問她沒有客人為什麼不可以～？她也愣在那說不出話，不知變通的服務人員真的需要再教育！剛好隔壁新開壽司郎，我們直接轉移陣地，沒毛病！😊 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "剛好來這吃時遇到外面有萬聖節活動，人非常的多有排隊等了一下。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "府中站附近，走路約3分鐘。服務親切，環境乾淨舒適，速度快，菜單上有的，都一定可以吃到。",
        "日期": "8 個月前"
    },
    "評論 5": {
        "內容": "以為掃QR可以直接線上點餐\n結果只有看的功能\n要點餐還要找服務員，有點麻煩 …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "服務人員帶位進去、坐下來都點完餐了\n後面一個男的直接用置疑的口氣問：「是誰帶你進來的？我們現在有在侯位欸不能進來，我幫你拉椅子你先去門口坐。」 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "好吃\n食物很有特色\n有提供蝦膏很讚",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "今天下午去用餐 ㄧ進店一個男生金髮胖胖的 服務態度有夠差 詢問需要味增湯茶碗蒸手卷用很含糊的口吻根本聽不懂在說什麼，結帳也是 不曉得在邊忙什麼 全程低著頭做自己的事邊問我需要信用卡簽單嗎 我說不用 他一樣頭也不抬口氣很差說這樣就可以了！ 不曉得我是惹到他什麼 態度差成這樣🙄 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "感覺以前比較好吃，現在變得沒那麼好吃\n\n再來服務人員服務待加強，感覺已經想下班了，詢問都變得不想回答，也一直趕著要不要加點似的⋯⋯",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "平日下午來吃\n第一次吃府中店，看樣子也是最後一次吃這間\n服務態度爛到無法形容 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "螃蟹不新鮮 都爛爛的 很難撥\n點洋蔥乳酪燻鮭 給我洋蔥燻鮭 夾起來還一條一條散開爛掉 根本夾不起整塊 感覺就是冷凍在退冰的\n炸蝦壽司現做 但非常油 粉很厚 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "吃爭鮮就是喜歡她的30元一盤的價格.現在鮭魚系列都變成40元一盤.且品質還比以前30元的還差.60元的星鰻也不好吃.過鹹過硬.漲價後的價錢不會再來.有更好的選擇",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "服務人員親切，點餐上餐快，假日用餐時間也都有位置",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "吃過很多家爭鮮，就你們這家手卷裡面的高麗菜少得可憐，而且焦糖鮭魚也烤不好感覺很趕時間，用餐尖峰時刻座位甚至還中間空一格，是要讓客人在外面排隊熱多久",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "下午和女兒來用餐，客人還蠻多的，迴台上餐點還算齊全，食材也新鮮，只是大概因為是非尖峰時段，服務人員比較少，顯得有點忙亂，連壽司師父除了製作餐點，都得忙著招呼客人點餐、結帳和注意內場，說到這不得不誇一下師父，忙碌的同時還是相當親切。",
        "日期": "5 年前"
    },
    "評論 16": {
        "內容": "冷氣很涼，餐點也終於有新花樣，店裡面人手不足，大家點餐時要有耐心",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "塑膠盒裝的茶碗蒸？？連這個都不下功夫來滿足顧客，真的是砸自己的招牌！太不用心了！我最喜歡爭鮮的鮭魚壽司，只是想到茶碗蒸，我就只好選擇日系的了！味道實在差太多太多了！",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "有點吵，小確幸的高麗菜絲也要加價才能續，我真的太久沒來了~~懷念的小杯冰飲)沙瓦嗎？)",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "偏好：味噌湯，秋刀魚，鮭魚壽司，甜蝦明太子軍艦。食物好，服務好，心情好。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "今天來消費帶兒子來用餐，這裡有個出餐師傅23號態度非常好，上菜又快連小孩都是很喜歡這個哥哥的態度，值得誇獎。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "想吃新品才特地來，但實在沒有可在稱讚的地方...就是個適合吃下午茶的地方吧~~",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "最近下大雨，又不想跑到台北吃壽司，就到鄰近的爭鮮來吃～雖是假日又下雨，還是必須等約20分鐘左右，中間點餐有遇到一點尷尬的問題，想吃的壽司不在轉盤上，可以直接跟店員點，店員會表示說做好的壽司會直接放在轉盤上，讓客人拿取，點完餐後約10分鐘左右便看到轉盤上有我剛點，我就不以為意拿下來便吃，想不到過沒多久，店員就拿著我剛點的壽司問我們剛剛有沒有點😂😂，所以到底是店員會送過來還是要讓客人自己拿取呢？？😂 …",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "有多次用餐的經驗\n登記候位的人員有點沒人情味\n這次因為改裝後有活動 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "還行，很常來用餐\n灰色盤子越來越多\n隨便吃都2.300多\n價格已經不親民了",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "很久沒吃，這次來吃整體餐點都不是很美味…漲價後品質還變差。\n\n鮭魚握壽司整個很乾也沒有鮭魚的味道，蝦手卷的美乃滋很多但味道是廉價款，蝦蟹握壽司也好普通🥹味道唯一在線的就是鮭魚子握壽司跟味增湯吧。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "今天晚上用餐紀主任服務態度很好，很熱心介紹菜色，餐點也色香味具全",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "服務人員辛苦了，真的很忙\n想要點餐換來一句等一下然後就等不到了",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "店員送來手卷泡菜整個掉在手機上\n店員說會重做一個\n送來沒泡菜",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "全場只有一服務員，線上也只有menu ，要點餐也沒辦法，吧台的女師傅叫也不太理人，爭鮮到底想客人怎樣",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "常來此分店消費，原本就是要使用即享券抵扣，但吃了那麼多要結帳的時候才告知無法使用電子支付或即享券！店員告知門口有貼告示，但電動門打開的狀態時根本就無法看到告示！而且，今日是假日，進來消費的客人很多，卻都不主動告知無法使用電子支付，真的很不方便⋯",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "不是第一次來，如果說，要夠快吃飽，這是不錯的選擇，今天某種握壽司感覺不夠新鮮，女兒吞一個下去後，說感覺好像怪怪的，老公吃了第二片，就覺得應該是壞了，看著轉台上有不少相同的壽司，感覺好像是新做出來的，又拿了第二盤，沒想到沒第一次那盤嚴重，但還是有不新鮮的感覺，所以就跟店家反應，服務生撤下我們那盤，並且還讓主管來關心我們的狀況！除此之外，他們也將迴轉台上同款壽司全部撤下，丟到垃圾桶，結帳也給我們九折優惠，服務態度很好！\n要說到缺點，就是為了維持30元一盤，感覺上份量有縮水的感覺，但這是我對所有爭鮮普遍一致的感覺",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "環境整潔，中規中矩。",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "湯給超多料，黃金魚好吃\n111/9/26 壽星app送兩碗湯👍👍 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "這次體驗了爭鮮新產品，蠻令人驚艷的，\n白醬鱈鬆燒鮭……近期的產品都不錯！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "吃完馬上來評論\n很久沒吃爭鮮沒想到居然這麼好吃\n店員人都非常好 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "我是孕婦，謝謝店員主動讓我坐在大沙發，超棒的，東西好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "😷疫情期間前往，門口有實名制，進門有酒精，人手感覺比平常多，座位為梅花座加上隔板，離開座位必須配戴口罩。\n\n💡不知道是否因為疫情備料量較少，假日晚間七點四十，點六樣已有三樣銷售完畢，食材口味與其他門店無重大差異。 …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "適合一個人吃日本料理的地方。有壽司、生魚片、味噌湯、茶碗蒸、每盤均一價＄30，不收服務費。",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "不想做就換個工作，態度在差幾點的🙂\n很常去算常客，今天大概下午三點用餐，一進去就沒什麼人用餐被安排跟別人擠在一起，要求換位置就給我擺臉色看。後來有個小姐進來，吧台裡的人就說有空位都可以坐，態度很不錯。虧你還是黑衣服，其他服務人員還做得比你好。之後放東西什麼都很大力，抱歉，但真的很難不注意到，真的超煩😃 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "衛生條件要加強\n今天坐在21號位子所以看得清楚\n裡面工作人員戴著手套整理垃圾桶，手也伸進去壓垃圾了，事後手套沒有換，也是簡單沖一下手然後擦乾，就繼續製作餐點， …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "坐在後面的人很倒霉，不僅盤子都快被拿光了，剩下的盤子還都是沒人要拿的那種，要碼不好吃要碼點心類，只能撿剩下的，等了很久沒看到要吃的，直接用點的那出餐速度又超慢。給2顆是因為用餐體驗很差，這麼說很任性，我知道畢竟這是迴轉壽司，但是思考優化、分配餐點)永遠只能看到點心跟那種難吃的出現)跟用餐體驗因該是店家的工作性質吧？",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "店面人手不足，全場只有一服務員。至於為什麼評論區有些人說態度不好，有些人說態度好，個人體驗是女服務生態度很好，男服務生態度很差，建議調監視器態度好的加薪，態度不好的減薪。因為男服務生的關係和評論區不只一人發現清潔和做食物的手是同一雙非常不衛生，我是永遠不會再光臨這間店了。",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "一開始帶進場的年輕男店員看來是新人，服務比較漫不經心，大概想下班了\n但有一個在位置上看來是主管的，謝謝幫我換了沙發位置，不然原本安排的位置在出風口很冷\n服務的是一個稍有年齡的女服務生，服務態度和速度非常棒 👍 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "是我太久沒吃了？還是師傅是新人？外帶的鮭魚🍣生魚片，60塊不是厚的嗎？怎麼薄的跟30塊那時期一樣？ …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "今天下午四五點左右去吃飯，看到員工坐在旁邊休息吃飯，吃著轉盤上的壽司這沒什麼，但既然不吃飯那為何不請廚房直接切生魚片吃，要這樣浪費食物把飯一盤一盤丟掉？\n這完全是浪費食物的行為，貴店的員工對於食材的部分很不愛惜，吃不用錢也不用這樣把飯丟掉吧？ 這種行為跟奧客只吃魚，飯都丟掉有什麼兩樣呢？",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "還不錯啦，菜色很齊全。服務也很好，但來兩次都遇到餐點有頭髮隨即換新，但還是要多注意。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "突然漲價，也漲得太誇張！！兩片鮭魚生魚片要$60！！！！ 重點是品質也沒有比較好！！！！整體品項還變少！吃了一肚子火！",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "人明明很少但上菜超久\n希望可以改進",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "今日前往用餐，從進門服務人員態度就很好的招呼客人。剛坐下時，細心詢問是否需要茶碗蒸、味增湯和手捲，態度良好。\n食物新鮮！下次還會再來！",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "假日人多\n只能取票排隊\n上菜速度快\n直接掃QR 看菜單",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "請吳博弈協助外送，訂單上要求餐具沒有附餐具就算了，居然連醬油山葵都不給我是哪招…訂單上的字還不小…服務人員非常不細心，害我們用手吃沒有醬料的餐點",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "前幾天用餐服務生0800服務周到，長得也很漂亮",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "感覺食材還蠻新鮮的，吃起來也很好吃",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "服務人員親切，東西cp值高，但是點了這個干貝燒，送來海苔就缺了一角，所以扣一顆星",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "今天大約三點多去用餐，坐在12號位置 吃到一半腳突然癢癢的，原本以為是蒼蠅，下意識用手撥掉…結果到地板的時候看到是蟑螂….瞬間直接沒胃口，後來又看到放茶碗蒸那邊又出現一隻蟑螂…..今天的用餐經驗讓我不太敢再去爭鮮用餐了。",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "終於恢復水準了，感覺更好了，\n麵包蟹超甜。",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "奧客在刁難份量，手捲要重新製作，害所有單點都要延後製作，但店員的處理方式很好，期望有些奧客不要這麼自私，大家都等你的東西就好！這麼高要求，請去吃別種價位的壽司店。",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "1.外場人員保鮮蓋一直在桌面左右手滑動\n,擦拭保鮮蓋的布一直丟來丟去。\n2.生鮮台人員理解出餐盤子擺放會有聲音， …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "利用振興券有優惠，定食8和爭鮮都在二樓，壽司好吃😋，雪藏牛上面是起訴粉，超好吃 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "員工服務態度親切有活力\n餐點新鮮又好吃 是間非常優秀的餐廳！\n會讓人想要一直來光顧🥰🥰 …",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "服務人員都好親切，我跟女兒們吃得都很開心\n餐點也都很新鮮，送餐速度也很快，下次會再來用餐～",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "5/19晚上用餐，與同行友人返家後皆拉肚子。\n回想在中島製作餐點的三位人員雖然有更換過1-2次手套，但同一雙手套用於裝盒、觸碰食物、洗用具、丟垃圾等等。\n另外清洗台旁邊就是製餐處，看著泡泡都快噴到食物上了。衛生環境有待加強",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "有分迴轉壽司跟定食，是很棒的選擇！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "送餐速度慢叫餐點品質普通",
        "日期": "1 週前"
    },
    "評論 65": {
        "內容": "份量很足 壽司上的生魚片蠻厚的\n味噌湯的魚肉也給很多 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "今天軌道上的菜色似乎不多，比較沒有吸引我想吃……，就點了最基本的味增湯和茶碗蒸，玉米筍煮太久已經不脆，沒什麼香甜味了，秋葵可以",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "服務好 出餐速度快 餐點品質高",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "21:30營業結束。我21:07內用\n說不可以點餐，只能拿旋轉台上的！)檯面寥寥無幾都數的出來，還都是剩同一個口味，我能吃個什麼😧一個甜品也沒有～沒拍照真是可惜了) …",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "完全不在乎用餐環境的一家店\n\n對待「人」、「食物」都不友善 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "好久沒來了，服務人員人都很讚，看我們背小寶寶還幫忙換到更舒適的位置，感激不盡🫶 …",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "點餐只到21:00。\n04/13 20:35左右入內用餐，用餐注意事項都有說明清楚，但就是服務態度普遍都不好，非常冷漠，尤其是黑色襯衫的先生。",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "兩個人去吃爭鮮想坐沙發結果店員說三個人才可以坐 結果轉頭就看到有兩個人坐沙發？？？重點是店員態度超差",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "重新裝修又是另外一種感覺、持續進步的模式讓人為爭鮮加油👏 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "一進門，感受就有點差。服務生當下在服務也就算了。料理台的人看見客人進來，也不會協助招呼入座。站了一二分鐘，服務生才來引導。然後念經似的，唸完那一串後，人就走了。後來點餐時也是，語氣充滿著催促與不耐。最後要結帳時，更屌了。招呼要來算盤子都不理會。我乾脆包包拿著都走出門外了，還是沒人理會ㄟ。在外面跟朋友)律師)確認說還是要主動去付費啦。所以又走進去，最屌的是這個，牠竟然問我：先生，一位嗎？哈哈哈哈哈哈😂 …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "26號服務員戴著同一雙手套洗碗、清排水孔、做食物、拿冷凍食材、洗抹布，中間還重覆做了不只一次食物，這樣的衛生品質實在令人反胃，將至衛生局進行投訴委請相關單位抽檢。",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "1.帶人入座拖拖拉拉\n入座的座位沒清乾淨就讓人入座，提醒店員清乾淨也沒人處理，整家店的服務人員跟殭屍一樣",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "服務很好、上菜速度快。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "一人外場服務辛苦了\n感覺爭鮮應該能用點單的。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "爛死了整個轉盤上只放一份鮭魚，而且還轉了四圈都沒人吃不知道要放多久，永遠不補鮭魚是多怕人吃，對面有女生就猛補對面的台，是沒看到另一排的人都看著你在發呆嗎？",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "唉～第一次來\n時間下午1:30\n一進來坐下來等很久都不來問一下需要湯嗎？\n要點餐口氣不太好 人員需要在訓練",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "店內空間寬敞冷氣很涼，但是迴轉台上的食物選擇不多，握壽司都要現點，有點麻煩",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "加會員有折30元～",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "服務品質不錯\n建議不要太早去吃\n因為太早壽司種類不多\n建議蝦子不要吃 吃起來沒有很新鮮",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "30號跟9號一邊忙碌一邊聊天這樣是很輕鬆的事，但在客人面前罵髒話是？ 而且我也沒有很想知道九號老婆是不是越南人ok?",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "服務員態度都非常貼心，點餐和送餐都很熱情、看到有需要協助的客人都會馬上詢問。",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "今天用餐剛好在看迴台發呆，做餐的女小師傅看到我，還關心我需不需要點餐，人真好。",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "服務人員客氣，餐點鮭魚壽司及生魚片都很新鮮漂亮，環境也很乾淨",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "每次來府中都會過來吃 生魚片新鮮  服務人員勤快和善 品項也豐富 希望一直開下去 內用消費此次370/人",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "持紙本振興劵有優惠，但綁卡的話就照常一盤30了😂 …",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "食物的輸送帶上轉來轉去的都是那些大家不怎麼愛的，可以試著每30分上客人必須用手機掃過的生魚片、扇貝之類的，可以簡化客人用餐的模式應該更好。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "服務環境不錯",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "兩份焦糖桂魚是很難做嗎，從點完餐吃完甜點等了20分就是沒送，如果不是有韓國美女在旁邊，早就罵人",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "感覺餐點沒有以前那麼好吃了 鮭魚卵很鹹 鮭魚沒味道 服務生有的時候還咳嗽 氣氛蠻吵的 剛才站在和侯位區等完全沒看到的樣子 下次不會來了 很多餐點不在菜單上",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "結帳若是使用Line禮券建議和客人核對一下 結帳金額不一定知道不是餘額的 多花了錢買禮券回家才覺得怪怪的",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "還ok\n就是感覺人手稍微不足？",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "用餐環境舒適，感謝店員安排座位給我們，年初二有營業非常好，服務人員辛苦了",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "新裝潢很舒適！餐點也新鮮美味！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "之前沒吃過，還不錯，可惜今天鮭魚肚都沒了",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "湯料很多 100分\n力宏服務生積極服務 很棒",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "連假期間來的，客人意外不多，舒適\n店面明亮整潔，改異色盤子計價很直覺，服務生很有耐心，會再來消費~",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "剛入座點了手卷，發現沙拉味道感覺有一點點的不一樣，反映給店員知道後，他們馬上實際再確認一次，並且說明緣由，解答我的疑惑點，真心覺得很給力，加分！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "小朋友很愛來爭鮮，看迴轉壽司好開心😄個人最喜歡的品項是炙燒焦糖鮭魚和鮭魚味噌湯，焦糖鮭魚表層脆脆甜甜，鮭魚味噌湯料多味美，皆是眾多迴轉壽司裡，認為口感最佳的！ …",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "店員態度極度不佳 讓人吃不了幾盤就想離開",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "假日來用餐，實際體驗很好，服務品質不錯，江主任人真好",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "不知道態度是在差幾點的",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "小姐姐服務員很貼心，主動關心顧客需求，必須給讚👍 …",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "外帶把餐點塗掉什麼意思\n重點沒先告知，還多跑一趟。操！",
        "日期": "10 個月前"
    },
    "評論 108": {
        "內容": "點的東西很晚才來 明明只是一碗味增湯卻等了15分鐘以上 當時也沒什麼客人 最後要結帳店長態度真的有待加強==臉臭就算了 直接兇客人瞪客人是怎麼回事？吃過這麼多家爭鮮 爭鮮一直以來讓我的感受的很好 每位員工態度都很有禮貌 府中爭鮮卻讓我直接列入黑名單 今天如果很忙就算了 這個時段根本沒什麼人態度卻這麼差 店長自己態度就這麼差 這樣確定能帶領整個團隊嗎 我自己是在做定八的 那個制服我一眼就知道是店長了 這樣還能當店長真的不要開玩笑欸==",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "蠻好吃，服務員態度也蠻親切，但外帶太多，帶位很慢、店內上餐速度也很慢，跟店員點一份馬鈴薯直接被遺忘，反應後馬上去冰箱拿出來⋯\n整體來說是好吃，態度ok，速度很慢。 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "有大方桌適合親子、好友聚餐。",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "有次快關門前一個小時來，店員一直趕我們的感覺，服務沒很好，感覺太差\n當天同桌隔壁一個妹妹還被他們的酒精噴到眼睛，店員一直不知道該怎麼做，應該要加強訓練，要如何解決，畢竟現在使用酒精頻率高！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "旁邊坐了一位，猛咳嗽，是那種要把肺咳出來，然後還一直猛對轉盤上食物咳，服務員完全不管，完全沒防疫措施，用餐完畢也沒戴口罩，反應給服務人員，完全忽視反應，服務員態度還很差,會投訴給政府相關防疫部門",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "沒聽到手卷做好了，沒伸手去接，師傅就臉很臭用吼的，餐點本來就是應該端上來的不是嗎？",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "1/10/2022來台北出差，住附近所以來吃頓晚餐，本身是爭鮮愛好者，吃過好多縣市的不同分店，覺得這間食材新鮮、份量大方，尤其服務人員十分親切，點餐接待與餐具清潔都做得很好！第一次光顧，留下好印象，列為喜愛店家之一！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "食材不怎麼新鮮，每次去舉手想點餐 店員都會開始認真低頭端盤子或開始眺望遠方 ？？哈囉～ 看來是常態捏  不行",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "下午去用餐，員工3個男生2個女生都一直聚在一起在聊天！3個穿紅色制服，2個穿便服，說話聲音和笑聲還非常的大聲....\n就算客人沒有很多也不可以這樣吵到別人😅\n希望可以注意一下！ …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "食材均有異味失色、不新鮮\n吃完直接唇部紅腫發炎\n食材控管、保存 處理是否交叉感染 需要加強訓練！",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "晚餐時段看到幾位店員一起數落年紀稍長的新人店員「是要教幾次？都教不會？聽不懂嗎？」，甚至連吧台師傅都跟著一起嘲諷。尤其24號服務員妹妹，用很糟的口氣在兇年長的新人，教動物也不會用那種口氣。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "坐下來5分鐘還沒拿半樣吃，因為檯面8成是空的，明明師父在面前有大概20個已經做好的焦糖鮭魚，就是不放到檯面上，直到我們用點的才放到檯面上，不過這早已經是冷掉的炙燒了，因為那是我們坐下來之前就做好的，我們大概是8點進來，也不是最後供餐，用餐的心情瞬間低落，希望能好好改進，另外今天的茶碗蒸等了10分鐘，但還好是好吃的",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "用餐期間中間冷台女師傅\n人親切又活潑\n用餐體驗極佳\n蠻特別👍👍 …",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "第一次到訪跟店員要薑片，店員一直忘記，大概要三次給一次。\n\n第二次111/11/5：因為是離峰，所以有需求都能很快獲得服務，但服務人員就是太有空了，一直來收塑膠蓋有點煩。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "頭一次在迴轉壽司點吃到有筋的生魚肉，不過一盤30你能要求什麼呢？\n能點就盡量用點的，因為轉盤上面的吃起來米很乾，也不知道放了多久，吃兩盤我就想結帳了。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "超開心，都會有新餐點，不過要是轉很久沒看到想吃的需要跟服務生講直接點餐！😅過午餐時段，在轉台上的餐點品項會比較少，就是同樣的餐會一直出現，沒有新的！😅要自己點才行！😊 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "店員服務態度0分\n「量個額溫直接敲客人額頭」\n一句不好意思 對不起 都不用講？ …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "店員還是有幾位需要多培訓  晚場結帳沒給單 直接用說的 重複說了兩三次 好尷尬 盤數唱的那麼大聲  通常一聲 給完單就好了  ...",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "店裡明明沒人，卻安排我坐背對櫃檯的座位，舉手請服務生，明明看到了裝沒看到，壽司師傅看到了也不會提醒一下服務生客人在找，本來是想點壽司的，後來直接離席，花錢還受氣。\n學學日系的點餐系統好嗎？我也不想一直麻煩服務生啊！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "食材不太新鮮，湯的味道跟之前去其他家爭鮮的不太一樣，喝起來怪怪的，而且結帳人員還多刷，不能退款，只好用甜點補差，希望別再發生了°",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "今天造訪爭鮮的體驗極糟，也許可能是接近下班時間服務人員都很急躁，沒顧好服務態度，在最後加點時點的餐點沒有上齊，那就算了，舉手跟服務人員告知沒上齊後，沒有詢問我們還有什麼餐點，就直接離開了，最後買單前服務人員詢問，請問還有餐點沒上齊嗎？我看著他們做壽司的服務人員已經正在收拾檯面並且一副不耐煩的態度，沒回答，服務人員也當作沒這回事。 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "一直以來相信爭鮮的食材，直到上週日前往該家店，點了和風洋蔥叉燒豚，一口下去滿滿的臭酸味，問了店員也表示是有臭酸味，店員表示再換一盤，當然不敢再吃同樣商品就拒絕，店員沒有表示任何的不好意思，不管食材或員工都需加強",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "2022/05/14  PM7：00\n\n🌸晚餐時間進去的，客人不少但壽司種類非常少，所以一坐下的時候服務員就說「沒有想吃的可以手機掃碼點餐」，但這感覺終歸還是不同。\n🌸當天有點幸運，遇到有人在店內一直閃亮光在用拍立得，可能店內沒有相關規定，但這蠻影響大家用餐的😅 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "漲價後就比較少來了...希望可以經常性的推出一盤三貫的活動，比較能吃的飽....",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "這間員工都很年輕，但服務都很積極跟挺熱忱，尤其是30號 很認真，且很可愛！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "個人覺得口味不適合，湯好鹹分量又少，本來就不愛吃所以沒去過，硬被朋友拉來，想說再去吃火鍋，但是埋單時有嚇到，肚子很餓時真的不適合啦",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "就是爭鮮，沒錯，我喜歡這家的味噌湯比西門店的多一點，其他的東西都標準好吃",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "晚上八點過去，轉盤上的食物已經所剩無幾，沒幾樣像樣的可以拿，店員也一直不打算再補做，就一副快下班了你們隨便吃一吃的心態，整個吃飯的感覺很差，不會再去這種爛店了！",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "很瞎很瞎很瞎\n服務超差超跩超瞎的\n8/30點了一份外帶 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "本晚點了不同種類的壽司，但帶回家)路程僅3分鐘)享用時感覺非常差；外帶紙盒未開蓋即聞到一股腥味，是焦糖鮭魚散發出的，硬是擠上多些山葵吃下肚，其次享用星鰻還行，再來嘗試比目魚⋯⋯入口後真的一股淡淡的臭味，真的無法嚥下只能吐掉！吃到這裡已經很失望了！幸好另外點了熟食的牛五花壽司跟稻荷壽司還不錯吃，系統限制的一顆星就給最後那二樣吧，不然真不願給星了，衷心期待店家能再多掌控食材鮮度啊。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "中午剛開門沒多久就去，內用發現轉盤上都沒有鮭魚。\n看師傅一直做其他已經在轉盤上轉一陣子的壽司，但都不做其他的，不知道是不是疫情期間鮭魚不會出現在轉盤上?\n看隔壁比我早來，一直在看轉盤沒什麼吃，最後直接點一堆鮭魚壽司才有。 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "真的真的退步很多，湯不熱，握壽司的飯咬下去馬上散開 ，ㄧ粒粒米飯分離，是隔夜飯的感覺，真的超傻眼，如果連壽司米飯都捏不好，真的不能說是日本料理。另外鮪魚生魚片顏色泛黑， 我都不敢拿，服務人員顯然不夠，有需求還要自己起身去叫",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "有一位高高的男店員給人態度不佳的感覺，我說要點手捲，他睜大眼睛瞠目結舌看著我不說一句話的樣子讓我懷疑是不是走錯地方，後來另一位店員幫我點了。\n收透明蓋時給我的感覺是：「妳是不會把蓋子放回台上嗎？」當然這是很主觀的，可能他未必有這個意思，我也才擱了2個。\n買單時，男友起身去結帳，我還在位子上，他急急忙忙要收的樣子，卻又只拿一個盤子，然後讓盤子掉在桌上，實在不明白那是什麼意思，完全不明白。\n今天第一次在這家爭鮮用餐，之前應該是沒有任何過節。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "今天的鮭魚生魚片、鮭魚握壽司、炙燒鮭魚、起司炙燒鮭魚真的很難吃，尤其是炙燒系列，我們單點，服務生端上來的不知道是放了多久，鮭魚表面都風乾了，醋飯也都硬的，感覺真的很不好，本來都吃25盤以上，今天14盤就不想吃了。最後結帳時特別注意一下吧台，才發現有一整盤出餐1/2做好的鮭魚炙燒壽司放在鐵盤上，怪不得有這樣的品質。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "其實跟一般的爭鮮差不多沒毛病\n但\n點餐點第一次都沒來 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "---個人評分---\n整體：4-推薦\nC/P值：3-一般 …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "某些員工素質超爛！客人進來了還在繼續吃飯裝沒事，等我坐了沙發區才停下來過來說兩位嗎？沙發區要三位才可以坐，然後依然不服務的回去繼續吃飯，還說服務人員在忙⋯？？走前問了其他員工發現，他們都還是在上班的，呵呵⋯超爛！",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "除了東西好吃、店員也看起來很美味",
        "日期": "9 個月前"
    },
    "評論 146": {
        "內容": "還沒製作好吳柏毅就請外送員來\n到店家等了一段時間才好\n結果機車被拖吊… …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "因應疫情座位之間有加裝隔板，下午去吃服務生只看到一個，但服務沒扣分，是蠻適合一個人去用餐的餐廳。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "優點：味增湯的料給的很大方，蒲燒鯛魚供應很多，鮭魚供應也還可以！有些店會覺得轉盤上根本沒這兩道，不過轉盤上沒看到花枝，淡菜也只看到一盤\n\n缺點：台上的一貫系列感覺都放有點久讓人猶豫要不要拿，所以沒吃喜歡的焦糖鮭魚和起司蝦",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "平日下午三點去吃牛肉是酸的⋯⋯回去狂拉肚子\n當下反應後店員有把牛肉都下架，理由是那些是中午繞到現在的⋯⋯到底有沒有在品管⋯到底放多久了可以放到酸掉",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "帶女兒補習前習慣去吃ㄧ下。\n喝杯茶，不趕\n想吃多少拿多少\n剛剛好。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "晚上8：20左右用餐期間，女師傅情緒不太佳 壽司盤上的蓋子亂蓋，壽司到轉盤上都在亂塞 搞得軌道上的壽司亂七八糟，我們拿壽司還要幫忙蓋好？？開放空間行為要注意一下。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "餐點大致上都有維持爭鮮的水準。只是這間分店人手似乎稍嫌不足，迴台上的餐點有時候有時候也比較少，需要特地向店員點餐。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "「不是帶了手套🧤，就等於有良好的衛生觀念」 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "還不錯吃👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "最推味噌湯,料好實在。還有柳葉魚,吃一口滿滿的魚卵,鮭魚壽司也不錯,只是有些放久了就會水水的。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "服務很好，可惜有時候檯面上的生魚片轉太久，有點不新鮮，鮭魚握壽司可惜不是每次油花都很美，得碰碰運氣，但這個價格已經沒什麼好挑剔",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "店員們都對一位中年阿伯員工態度很糟糕，直接在客人面前罵他，感受很差，整個大大影響吃飯心情。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "動作慢反應更慢是在神遊還是狀況外)8號)\n另外要結帳揮手揮半天等店員聊完才甘願來算盤子\n唉 好爛",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "服務100分 食品新鮮 餐點好吃。",
        "日期": "7 個月前"
    },
    "評論 160": {
        "內容": "把顧客當奧客！\n吃到鰻魚手捲鰻魚腥味很重，跟店員講，他們還覺得是顧客故意要省一盤的錢，他們的食材完全完全沒問題😓😓😓把我們當奧客傻眼爛死了建議不要去這家～ …",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "味噌湯跟茶碗蒸味道還不錯\n握壽司的飯沒有很好吃",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "服務都很棒～餐點也好吃",
        "日期": "8 個月前"
    },
    "評論 163": {
        "內容": "迴檯東西選擇少，叫的東西也上的很慢，一直看師傅不知道在瞎忙什麼，相較現在在吃的康寧店，高下立判。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "目前為止個人去過最優質的爭鮮迴轉壽司分店，店員服務態度很好，轉盤上壽司滿滿，基本上不需要額外點餐就能享用的餐點，感覺很好，會考慮再度光臨的爭鮮分店。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "今天坐吧台位，師傅失手把空的壽司盤推到我們桌子上，桌上的醬油罐被撞翻後潑到我和我朋友的衣服上，食物也被潑滿醬油，師傅竟然從意外發生到我們吃完離開都沒有一絲抱歉，把壽司盤灑到我們桌子上已經很誇張了，但師傅事後的無所謂態度讓我們覺得非常不滿",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "當天的食材新鮮，人員服務態度很好，只是有些品項沒放在菜單上，要直接詢問人員確認。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "上餐前沒有確認是否是客人的\n上餐用摔的是什麼意思？重點還不是我的",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "鮭魚是真理😋 很鮮甜  8號服務生態度很好 戴口罩還可以感受到親切的神情 )而且好像蠻正的 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "點的東西都不來，等了快一個小時，直接不吃了。\n一個湯跟服務生講了三次才來。\n完全沒有搞頭",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "菜色選擇少，服務員好像都在忙自己的事，等待餐點久到要離開才到⋯",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "店員不錯，我點外帶，但沒地方停車，還可以幫忙拿到一樓，謝謝",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "每次去總覺得用餐時間，迴轉盤上都是一堆非肉類便宜貨，當顧客是傻子。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "這家分店的品質感覺蠻........\n不知道是不是因為大概八點去吃)太晚了嗎？",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "東西很好吃 店員服務態度很好",
        "日期": "7 個月前"
    },
    "評論 175": {
        "內容": "背向軌道方向的座位很難看來了什麼，還有拿不到的座位，除此之外就是穩穩的爭鮮水準。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "這家爭鮮的外場服務人員親切，位子也多，若到板橋商圈想吃點壽司，到是不錯的選擇",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "尖峰時段 人比較多可能要盡量避開 服務人員速度快 態度好",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "有小小強爬行桌面！服務人員態度很好才給予2顆星！",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "氣死！！點了一個迴台沒有的餐點，等了半小時還被遺忘！！服務人員被告知還不理會！",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "一般般的壽司，價錢也不太貴",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "壽司船風格，他們有你可以自己泡的茶，所有的用具都乾淨地放在你面前。傳送帶很快就轉過來，很快就裝滿了！生魚片美味又新鮮。這些盤子非常實惠——我們 2 個人點了 19 個盤子，花了 680 美元新台幣。 )20.98 美元)",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "好好吃",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "服務很棒，他們很好地接待了我。然而，我不喜歡傳送帶和菜單上的壽司選擇。我認為其他壽司店以相同的價格可以提供更多的東西。",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "爭鮮相信大家都不陌生，餐食上我覺得好像沒那麽實惠，因為物價上漲的關係，食材上沒有以前可口，可是價錢上卻比以前高。個人小小感覺。但服務人員品質還是可以的。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "台灣終於有好吃的了，而且必須是日本菜",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "很棒的傳送帶壽司餐廳，適合全家人一起來。孩子們會喜歡選擇他們想要的東西，而且都很美味。價格非常合理，魚的味道也很新鮮。服務也很好。我會回來的！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "這是一頓美味的飯菜😀而且非常乾淨 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "份量少，切得很薄",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "這是一家標準的壽司速遞連鎖餐廳。這裡的食物很好。不過，工作人員還可以更好、更專業。整體來說還可以。沒什麼特別的，但也一點也不差。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "美味的壽司🍣周到的服務 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "這是一個可以在一個地方吃壽司和迴轉壽司套餐的空間。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "台灣的迴轉壽司真的很好吃。\n我連續吃了兩天，一點也不膩。\n這週我還想再去一次",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "我真誠地喜歡壽司。壽司快遞以 30 元新台幣一份的價格送給我，這讓我很高興。我特別喜歡起司蛋糕。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "壽司一般，但價格還可以。每盤30元新台幣。服務很好，廁所乾淨，裝飾很好。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "服務很好。他們有英文菜單和中文菜單。食物很好。這是一個享用快餐或清淡晚餐的好地方。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "食物看起來很新鮮，他們的工作人員很友好，但我希望他們停止在熱湯上使用塑膠湯匙。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "地點好客人好像沒前一兩年多可能受疫情影響。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "我已經很久沒來過這裡了。我來自南非，所以那裡的壽司不太好。儘管這裡的壽司很便宜，但還是不錯的",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "友善快速的服務。\n雖然價格不高，但壽司還是不錯的~",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "真的很普通",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "富中地鐵站旁吃飯的好地方。它位於星巴克的對面。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "嗚嗚嗚😋 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好的",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "Cp值中上，ok的店",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "壽司店很便宜，但食物仍然很好。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "非常好吃😋 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "不用等很久，就有位子",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "爽",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好吃便宜owo",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "茶碗蒸有芥末( •̣̣̣̣̣̥́௰•̣̣̣̣̣̥̀ )",
        "日期": "8 個月前"
    },
    "評論 223": {
        "內容": "方便好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃~",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "便宜，好吃。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "喜歡這裡的食物！",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "上餐速度快",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好食",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "便宜又好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "小慢",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "讚喔",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "很讚喔！",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "方便又便宜",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "不推",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "服務好",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "新鮮的",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "👍👍 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "午餐方便",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "食材新鮮",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "棒棒der",
        "日期": "1 年前"
    }
}