{
    "評論 1": {
        "內容": "麵條口感非常Q彈，味道調得恰到好處，整體非常好吃。滷味的入味程度剛剛好，每樣都值得一試，尤其是搭配店內的辣醬，風味更上一層樓！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "隱藏在巷子口內看不出有一家麵店，招牌廣告沒有很難找到~~很早之前在路邊攤販後來有一間小店面，目前由家族子女共同經營，乾麵聞名多年有四種醬去混合稱四醬麵，還滿好吃的，分大小只差在一球二球麵區分~~肉骨湯有4小塊還行（湯可續），燙青菜一份不多，小菜自行拿取價錢不一様，整體用餐翻桌率高，位置不多但乾凈~~避開12點用餐人潮要排隊.......有機會在推薦各位來品嚐當地古早味傳統小吃美食，乾麵很有味道，來吃看看吧！",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "這家老店的老闆非常熱情，一進門就熱情的打招呼，然後麵很快就煮好了，可以自選小菜，豬尾巴很Q，還有嘴邊肉也不錯，雙醬麻醬麵是這家的招牌，我一直顧著拍照，忘記吃麵，老闆娘還會貼心提醒麵要快一點拌，不然會乾掉，因為過了飯點時間才到，餛飩已經賣完了，所以這次沒有吃到他們的招牌餛飩，雙醬麻醬麵麻醬香氣很足很濃郁，每條麵都趴附著濃濃的麻醬，如果飯量大的，吃個兩碗應該也是沒問題，然後燙青菜也中規中矩，雖然幾年前來過一次，當時吃過的味道與這次稍微不同，但是這家麵店也是值得有機會來品嚐一下，騎車來比較好，因為這裡是巷子，不好停車",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "之前來幾次都撲空，這次終於遇到有營業\n乾麵口味真的不錯，吃了的確讓人想再吃，小菜粉肝 豬耳朵新鮮好吃，搭配店家調的辣醬不錯，一碗麵配骨仔肉湯滿完美的。 唯一美中不足的應該是如果40塊的小碗乾麵，麵的份量可以再多個20G就完美了，現在的份量算是吃一個巧，大碗70以CP 值來說不太高。 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "地處偏僻但滿值得走一遭的店家\n乾麵的醬汁是相當少見的口味，值得一試\n整體價格在台北也偏便宜，所以選址也反映在價格上了 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "老麵店\n隱藏在巷弄裡的下港滋味\n環境整潔乾淨有非常勤快維持 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "生意很好，下午一點還要小排隊一下\n乾麵味道不錯，麻醬味道很香，但覺得油蔥味道可以再突出一點會更好\n肉骨湯肉量算蠻多的，很適合在吃完重口味的乾麵之後來上一碗",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "四醬麵好吃\n而且有生麵可以外帶回家煮，比起泡麵是真的好吃很多 …",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "慕名而來。\n老闆很有朝氣、聲音宏亮，有服務熱忱；店內環境整潔、注重衛生，不因是70年老店而忽視這細節。 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "中規中矩，拌面麵條 小碗試試也不錯， 但也没有好吃到值得大老远跑来。 燙青菜 清淡， 滷豆乾緊緻Q彈。  這樣的味道 台灣到處都有。 適合附近街坊吃。 吳大維 誇大了 哈哈😂 ，建議住在附近可以試試。 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "慕名而來，不過原本想說下午一點人潮會比較少，結果也是也是要排隊等上約15分鐘，先在門口拿單子自己畫，然後等店員分配位置，大都是要併桌，小菜自取。\n乾麵味道的確特別，我覺得對第一次來的人其實沒有很友善，不過尖峰時段店員確實很忙，什麼事情只能自己問；或許離鋒時間用餐品質會比較好吧。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "乾麵的醬算特別，可是個人覺得沒有想像中味道來的那麼好。\n有點像是：炸醬混麻醬再加紅蔥頭還有一點老酒香 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "一早10:00就到了，很幸運巷口有停車格\n10:15開始營業，老闆非常的客氣，看到門口有人，馬上說可以進去先坐，稍等一下下！\n麵不是很大碗，但是一個人吃剛剛好，麵醬非常的香、麵條非常細緻Q彈好吃！ …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "看起來平常不過的陽春麵條，口感卻與印象截然不同，略帶硬的口感卻不生，搭配鹹香適中的醬汁讓人一口接一口。骨肉湯類似傳統大骨湯，但是以排骨燉煮成乳白色、肉質新鮮並無腥味。看似簡單的東西卻美味的讓人印象深刻。",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "隱身在巷子裡的老麵店，假日非用餐時段人潮還是絡繹不絕，老闆很有禮貌，乾麵是麻醬麵，加上一碗肉骨湯是經典組合，但似乎漲價不少，小菜沒有明確標示價格！",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "🍜乾麵（小）$40\n\n店家招牌四醬麵，豬油油蔥、麻醬、炸醬、特製醬料，搭配扁平寬麵和少許韭菜。 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "乾麵好吃！醬料有特色👍\n肉骨湯，喝起來有一點腥。\n小菜類有滷豬尾巴，滿特別的！ …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "乾麵小碗份量很少，建議一定要吃大碗的，價格感覺上不便宜，小菜 滷味滷的很入味，肉骨湯跟餛飩湯，都還不錯",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "老老實實的麵館👍雖然要排隊～\n出餐快速，服務人員態度親切👍老闆更親力親為\n麵點氣味香濃麵條口感好～ …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "乾麵感覺有麻醬的風味，各式湯麵跟湯品都是大骨湯頭，小菜選擇性多好吃，辣醬也有點綴效果，整體來說好吃~",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "夏天冷氣夠強👍👍讚！\n乾麵味道很一般\n除豆干外 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "喜歡在拜訪客戶結束後，在客戶家附近尋找美食，在google上搜尋到的麵店\n簡單的一碗乾麵跟燙青菜，卻非常的美味～\n而且老闆非常的好客、非常的熱情，看得出來是真心愛他的麵店及每一位客人❤️",
        "日期": "6 天前"
    },
    "評論 23": {
        "內容": "位於大同區的老麵店 是一間超過70年歷史的老字號麵店，這裡的四醬乾拌麵是許多老饕心中的經典。 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "這樣 $170元，建議小乾麵和骨肉湯，吃不夠在點一碗小麵就好\n\n四醬麵的醬，調的剛剛好 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "這是一間在巷子的麵店，原本以為過了用餐時間，應該沒啥人吧！一進去整間客滿欸！誇張了啊！上送速度很快，負責招呼客人的老闆很親切還會對應日本科幻，很強欸！大推乾麵，雖然小小一碗乾麵，卻也顛覆我的印象，好好吃，改天再去吃，推推推！",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "拌麵時的香氣就超級誘人的，當下就後悔沒有點大碗的，因為大碗75元的乾麵，著實是有點貴，好吃再點一碗也不過多5元。\n除了麵好吃以外，滷味小菜也好吃，搭配店內的辣油辣醬，喝個小酒的慾望會被點醒😁 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "整體來說中規中矩，是日常可吃的麵攤\n\n本來非常期待乾麵(四醬麵) …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "迪化街二段巷弄裡的老店，傳說中的四醬麵，非常濃郁的香氣，麵條順口，骨肉麵就像排骨麵一樣，餛飩清爽好吃，小菜黑白切有很多選擇，辣椒油有三種，建議大家都可以試試！",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "乾麵真的是不錯吃，麻將還有加油蔥酥很特別，油蔥酥不會很死鹹，全部醬料加在一起意外的很搭，不會形成一個很怪的味道；排骨湯也是一決，這麼好喝的湯才賣40元而已，裡面排骨少說也有給四塊，而且他還可以再續；最後店家真的服務很好，離開時還會笑著說謝謝，真的很讚",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "進店老闆用有精神的聲音熱情招呼\n-乾麵口味很特別，第一次吃到這樣的味道，味道像麻醬+炸醬混在一起\n-推肉骨湯👍，湯頭好清甜又濃郁 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "無可挑剔的一家店-看似平白無奇的陽春麵-麵條手工製作（這個麵條-現在市區真的難得了）-靈魂是這個四醬.-肉骨湯也可控到乳白色的-在加老薑來做湯頭提味-近七十年的老店-無可挑剔.",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "生意很好的麵店，看了網路推薦特意來吃看看。點了乾麵、湯麵和餛飩湯、燙青菜。麵條口感勁道，真的蠻好吃的，湯麵的湯頭濁白，入口濃郁好喝，怪不得網路除了｢四醬麵｣外，就推他們的湯麵了。餛飩湯的表現除了濁白的湯頭外，餛飩的口感就普普，下回再來就不會點了。只於小菜~種類不少，但是這次沒點~就待下回吧！店裡很忙，工作人員感覺有點不耐，老板是眼觀四面的人，哪一桌吃完就立馬報價格結帳，嗓門挺大的...精神很好啊！哈哈！",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "招牌四醬麵，醬香而麵筋到\n骨肉湯清甜可口\n小菜多樣可以選擇",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "小菜跟湯水準以上，尤其那個滷生腸，把生腸滷進滷汁的味道，但還是維持生腸原本的口感！乾麵本體吃的出功力，雖然我不是很愛麻醬，但他不是單純麻醬 所以還不錯",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "一年多沒吃的老麵店，今天專程前往點了豬肝豬尾巴，大乾麵，肉骨湯.\n服務人員熱情，不過沒什麼笑容，尤其煮麵的大哥，口氣有點不耐煩！ …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "乾麵：很好吃，四種醬料混合的非常平衡，不會過鹹或甜，芝麻醬也沒有苦味\n豆乾：有滷的入味\n燙青菜：是用油蔥酥伴的，調味的也剛好，個人覺得比用醬油膏伴青菜來得好吃 …",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "週六晚上約5點\n店內有些許客人但不用排隊\n老闆聲音洪亮也很親切 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "簡單樸實的好味道⋯⋯有種回家吃飯的感覺！老闆很客氣！店內位置不多，要提早來排！好吃",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "真的不愧是老麵店，老店的滋味真的很棒。招牌的四醬麵是必點，因為喜歡嚐嚐不同小菜，因此麵食都點小碗的，外加肉骨湯及餛飩湯。四醬麵的四醬分別是芝麻醬，豆瓣醬，油蔥酥豬油以及鹽水，加上有嚼勁的麵條，攪拌之後，超級無敵美味。肉骨湯的湯頭清甜，骨邊肉軟嫩，與乾麵真的是絕配。餛飩湯的湯頭因為有加入老薑熬煮，口感特殊，一樣清甜，也超級推薦。因為剛好是週末中午，所以稍稍排了一下隊，但是入店之後，安排座位及點餐，出餐都非常流暢。菜單簡單明瞭，價格真的是超級友善，謝謝老闆。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "老麵店｜大同區街邊美食\n\n開立一甲子70年老店，迪化街傳統麵食 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "建議直接點大乾麵跟骨頭湯，都挺還不錯，乾麵的四醬分別是：麻醬、炸醬、油蔥豬油、鹹水。小菜的選擇也挺多。在附近人可以來吃吃。",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "乾麵、餛飩湯、魯菜好香、好吃😋\n雖說是老店，店內整理的很乾淨，要到洗手間會經過備料廚房，也整理的非常乾淨整齊👍\n阿公好親切😘 …",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "最近非常紅的 #老麵店 ，小小的麵店隱藏在很深的巷子裡，若不是看到有人介紹的影片，真的很難想像住宅區裡有賣麵，主食 四醬麵 好吃不膩 價格便宜，餛飩非常好吃，肉骨湯雖然較為清淡，但就是一直想喝，總之小小的店面，卻擁有滿滿的人潮，真的不是浪得虛名，想要好好拍照都很困難，夏天中午用餐會 非常 非常 熱",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "不管是麵還是湯，都好吃，就是一個「家」的味道，真的很像家裡煮出來的不商業口味（很難形容，只能來一趟自己體會了）\n\n▐ 麵🍜 …",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "藏在迪化街巷弄中的麵店，外觀看起來不起眼，如果騎車不注意一點，可能會錯過，距離圓山捷運站大約900公尺、大橋頭站約1公里。\n在店門口，放著內用跟外帶的菜單，很容易識別，位置算多，翻桌率很快，尖峰時間也不用等很久。\n菜單內容，乾麵、湯麵、肉骨麵、餛飩麵，肉骨湯、青菜湯、餛飩湯、燙青菜；櫃檯上也有一些小菜。 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "吃了幾家知名乾麵\n有料理出食材的特別香氣,達6星有四家\n排名 …",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "買了生麵六碗包裝帶走，裝了兩包辣椒，被女店員或是老闆娘用很酸的語氣說辣椒只能裝一包喔，請問我買六碗麵，裝這樣辣椒很多嗎？\n店內並沒有標示只能裝一包辣椒，而且我也不是裝滿包欸⋯⋯\n平常吃麵加辣椒ㄧ瓢，應該是差不多的吧@@ …",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "覺得麵很好吃湯很好喝，整體吃下來很喜歡，老闆也很客氣。唯一美中不足是吃到鋼刷，清潔時可能要注意一下了。",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "招牌麵的醬香，麵的口感都讓人想一口接一口，雖然對我來說稍鹹了一點點，但真的蠻好吃的，因為來的太晚沒喝到餛飩湯，所以點了肉骨湯，大骨味很濃，湯不夠燙啊🤔，小菜的部分點了生腸、豬頭皮、豆乾海帶等，整體來說，吃得很滿足，很值得再回訪的一間店 …",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "吃了家人買回家煮的生四醬麵覺得很好吃，特地到店家內用，可惜餛飩湯賣完了\n\n上餐非常快速，乾麵有麻醬香氣，鹹香適中，燙青菜乾拌油蔥味道很夠又不會過於油膩 …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "點了乾麵和餛飩湯，麵的份量很少\n吃完覺得很口渴，不知是不是味精過多\n靠近餐台地上有放2桶 疑似是大骨湯，\n如果是大骨湯，放在地上有衛生疑慮",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "真的好吃！\n一回神想到要拍照，東西已經吃快完了。\n乾麵+白醋。 …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "麵真的很好吃！骨湯也很好喝，小菜可以在櫃檯拿完後轉身有調味料台，自己選擇想要淋的醬料和濃淡，就可以端到位置上吃，吃完才結帳。",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "不一般的麵店\n獨特的四醬乾麵 醬汁濃厚\n豬肝也處理的不錯 …",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "收藏許久的名單，需排隊進入，小菜自己拿，小菜有醬滷跟鹽滷...\n餛飩完售🥲，點了乾麵跟肉骨湯麵，乾麵炸醬x麻醬x滿滿韭菜，麵條煮的恰好，攪拌後真的很香很強大，肉骨燉煮很軟嫩x湯頭鮮甜，小菜(小腸/豬耳朵/肝連)份量足且各有特色不輸麵食。 …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "乾麵簡單超好吃\n肉骨湯湯頭也是讚喔～\n推😁😁 …",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "超級好吃，古早味的好味道，\n拿一桌菜，一個麵一個湯才台幣250元\n湯喝完還可以免費加湯，俗又好吃，讚👍 …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "麵好吃，肉骨湯好喝\n可惜豆干內有骨頭，差點要咬崩我的牙！告知店家也不做任何處理，甚至連一聲抱歉也沒有！只能給差評啦！",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "這乾麵真的厲害！！！ 麻醬跟油蔥搭配的很好！麵也煮的很剛好！\n肉骨湯也是很不錯，餛飩忘記拍 加在乾麵裡也很好吃！",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "記憶中的老味道 乾拌麵一樣濃香 配骨肉湯剛好 小菜也是超推 豬尾 豬耳朵 嘴邊肉 都很入味 隨便點下來 人均都不超200元",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "乾麵是主力，但沒特別驚豔\n肉骨湯有熬出肉骨味 …",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "2024/04/12\n平日下午約16:00到店，已略有人潮，可惜餛飩已售完，到底多好吃只能下次再度光臨，神秘乾麵帶有一股淡淡的麻醬香，這大約是它的迷人之處，必點熬到乳白色的骨頭湯和乾麵超速配，老店環境還算乾淨，唯一缺點是小菜CP值不高，量少不符價格，但為了神秘乾麵可再度光臨",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "在地理位置處在那麼不方便卻還吸引滿滿人潮就知道它的不簡單\n\n尤其是品項單純的菜單，不會讓人有選擇障礙外，造就的廚房作業流動快速有效率，多少提升了翻桌率。 …",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "太扯了！小麵館舉世聞名，中午都一直排隊，下次再來試招牌的餛飩湯加乾麵",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "四醬麵+韭菜 味道還是一樣濃郁好吃\n餛飩湯 骨肉湯 必點必喝 簡單清爽 可無限加湯\n小菜比較一般沒有很特別\n每天人潮都很多 建議避開人潮去吃 比較不需要等",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "肉骨湯是用排骨。麵裡的醬感覺有加麻醬～",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "小菜量偏少，四醬麵的確不錯，但不到朋友說的台北第一，接近用餐時代都是爆滿，這巷弄小店地的確厲害，還有可以帶回家自己煮的生麵，放冷凍可一個月，高高的老闆非常熱情勤快，服務親切✌🏻 …",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "很好吃的麵店，小菜也超棒\n1131106再訪",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "✨ 重點整理：四醬麵是哪四個醬呢🤔(後面有菜單)\n\n老麵店躺在待吃名單裡躺到快發霉了，因為對於住在三峽的我實在是有點遠，沒有人一起去真的會欠缺動力🥹。 …",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "看似普通的家常麵，麵條軟滑非常可口，值得一試\n小菜很多選擇也是店家特色，還有少見的豬尾。其中蹄膀很是驚艷的美味，雖然是冷盤，但Q彈可口，肥瘦適中，入口能吃到Q彈外皮跟軟嫩豬肉的恰到好處。肝連偏硬、大腸偏軟爛，但不雷；魯菜都沒加蔥花，怕蔥的人應該很愛？ …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "下午4點半去完全不用排隊\n\n🥢四醬麵：如同大家推薦的一樣好吃，醬裡面還有些許酥酥的紅蔥非常香，可惜是小碗的麵份量不多就是了…🥹 …",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "我蠻喜歡他們家的乾麵，拌開後香氣十足，有一種維力炸醬麵的香氣（不是貶低，我個人很愛維力醬香），原以為會不會很鹹，入口後發現這麵具備麻醬炸醬香氣。在麵條口感上，我偏好硬麵，但他們家雖屬偏軟，但竟然讓我覺得口感不錯。 …",
        "日期": "11 個月前"
    },
    "評論 73": {
        "內容": "乾麵醬料調味很香\n會想一吃再吃的好味道\n肉骨湯的湯頭熬得比想像中還濃 …",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "老麵店藏身在巷弄裡，是各大YouTubers推薦的熱門餐廳。這裡的乾麵有四款不同的醬汁，組合起來驚人的協調，每一口都充滿驚喜。雖然很難具體描述特別之處，但一提到麵店，大家都會馬上想到這家。 …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "乾麵味道很好，小菜也好吃。環境乾淨。",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "如果喜歡單純口味的人，這間非常推薦！\n但如果平常喜歡重口味的話應該就會不喜歡。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "老闆和店員都非常客氣，從麵到整家店的準備，看得出老闆的用心，乾麵很入味、豬頭皮、大腸好吃，配一點辣剛剛好❤️、點了肉骨湯和餛飩湯，兩種湯都很順口，是一家可以吃很久的店",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "隱身在一片住宅區的麵店，各大Yt及其他報導有介紹下，開店不到半小時店內座位就坐滿了。\n菜色簡單，招牌乾麵及肉骨湯、餛飩湯等還有櫃檯前琳瑯滿目的小菜。\n招牌乾麵用上麻將及炸醬兩種不同的醬料做綜合，口味蠻濃的，加上麵條煮的有嚼勁，整體很符合我的口味。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "雙醬麵：陽春麵的寬度適中，醬汁扒的剛剛好，醬味以炸醬香為主，不錯。\n滷菜：外貌很美，但過於冰涼，不是我的愛\n燙青菜：豬油香氣濃郁，調味得宜，重點！熱熱的，很棒！ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "好吃，價格便宜，東西看起來也很乾淨，用餐時間人多需等待，但翻桌率快，不會等太久，有一排靠牆座位，很適合單人用餐。\n外面桌上有菜單+筆，拿單後先找座位填單，再給老闆，小菜直接拿，用餐後結帳。\n今天小乾麵+肉骨湯+小菜 130 元，算是實惠了。",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "人說情歌是老的好，我說麵店老的更好。延平北路酒泉街路口旁，巷子裡的「老麵店」，周邊沒有熱鬧的商圈，離圓山捷運站也有一段距離，交通實在不方便。可見店內來客多半都是專程前來的行家（吃貨）。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "四醬麵十分厲害！味道和諧又特別，麵體也好吃！ 肉骨湯就是很純碎的排骨湯的味道，蠻清淡～ 魯菜也不錯，配辣椒蠻好吃的！",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "疫情後再訪，環境乾淨、老闆依然親切，工作人員的分工與專業，即使人多的用餐時間也井然有序。\n\n乾拌麵與肉骨湯真的是絕配，必點❤️",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "用餐時間要排隊，生意很好，小菜多樣，口味不錯店家也蠻客氣。",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "耳聞隱身巷中的老麵店有著好吃的乾麵，第一次前往時，沒有找到，第二次前往時，打烊了，第三次則是在路上覓食時，突然想起他，而時間還早，這次吃得到了吧！\n店面小小的，門口擺著菜單，以為是老老的店，但店內空間其實很寬敞，座位不少，老闆熱情的招呼客人，從我坐下到吃完，不到半小時內來了至少10組客人，生意真的很好。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "四面醬很特別！不會過於濃郁拌不動或是過乾！\n麵條也不會揪成一團。\n肉骨湯很好喝，一定要加胡椒粉！ …",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "豪好吃！這三樣都40元，在台北我覺得很平價。平常對普通乾麵沒有什麼興趣的我，都覺得這家的乾麵好好吃！一下子就吃完了，醬的味道真的好特別，很香但是不會膩～肉骨茶也很好喝，咻咻的就喝完了，很有機會會再回訪的小吃(⁎⁍̴̛ᴗ⁍̴̛⁎)然後去的時候外面停了一台很漂亮的偉士牌，不知道是不是店家的，好可愛看了心情真好～店裡面的爺爺也很熱情讚讚",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "老麵店，看到網路推薦說這裡的三醬麵好吃，於是就來探索一番！\n\n乾麵-感覺有麻醬香，但又做得很平衡，剩下的兩醬不知道是什麼，朋友說吃起來跟巷口乾麵一樣！輕鬆簡單的乾麵，個人覺得不錯吃！如果在家巷口附近應該會常常光顧！ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "外場大爺親切又有條理，老麵的4醬+特有人情味，味平但確值一直品味。",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "大同區定番，\n\n老麵店， …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "乾麵好吃配上辣椒醬又提升一個檔次\n肉骨茶湯好喝，才40元肉塊蠻多的cp值高👍 …",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "口袋名單終於一償心願\n麵跟湯都非常好吃\n湯可以續湯，很划算！ …",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "從幼稚園五歲吃到今年47歲，怎麼吃都吃不膩",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "最近一天到晚被部落客燒到\n假日一到不管有沒有下雨直接殺來\n小菜在門口旁可以自己拿 …",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "這裡是很多人報導的麵店\n隱身在民宅安靜巷弄內\n我們是中午11:30到的 …",
        "日期": "11 個月前"
    },
    "評論 96": {
        "內容": "送完菜單坐下來，看一下環境還沒回過神，麵就來了也太快，老闆認真又客氣的對每個客人，麵也超好吃！",
        "日期": "1 週前"
    },
    "評論 97": {
        "內容": "翻桌率很高，麵細調味特別，老闆老闆娘很客氣，外帶生乾麵當天現做，還附韭菜。滷豬尾巴好吃不死鹹，骨肉湯清爽。乾麵小碗份量有點少，要點大碗乾麵才剛好吃。\n開車來可以停延平國小停車場，走路6分鐘到老麵店。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "隱藏在巷子裡的平凡美食，開車可能不方便，不過抵擋不了老饕來找尋美味。有不少日本觀光客特地前來，工作人員很有精神，招呼客人的座位和付費。座位太狹窄，沒有地方放東西。\n簡單的乾麵卻非常的好吃，豬骨湯也有一種說不出的美味，肉質鬆軟湯頭清甜，小菜還行。",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "同事帶我去吃～ 超級好吃！ 非常值得一試的老店！",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "老闆好熱情招呼\n店內環境佳\n最推薦肉骨湯！40塊有大塊肉咬",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "大乾麵，雲吞湯，滷肉，豆乾\n一如往昔，水準之中，給一個讚！",
        "日期": "5 個月前"
    },
    "評論 102": {
        "內容": "老闆親切有禮，\n麵食湯品咸香誘人好滋味。 …",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "迪化街傳說中無敵的乾麵，四醬按比例調味，加麵後撲上韭菜，看似簡單吃下去之後發現非常不簡單，個人喜歡配上一碗餛飩湯，餛飩的表現跟麵體一樣皮剛好熟卻不軟爛，還點上一些小菜，是台北難得可以吃到的道地古早味，而且就算香傳千里很有名，卻還是保有著划算的價格，今年還獲得2023年500盤得獎名單。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "不錯不錯\n不愧是老麵店 沒有愧對這塊招牌 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "隱身巷弄內的小店，久聞其名而來，但感覺個人細吃並無驚喜之感，\n1.面體咬勁雖沒有軟爛，但也沒有很驚嘆咬勁\n2.小菜，滷蛋有一點點如鐵蛋的口感感覺，蛋白有一點硬，如鐵蛋， …",
        "日期": "6 個月前"
    },
    "評論 106": {
        "內容": "難得在台北市還有這種樸實的價位，乾麵就是傳說中的四醬麵，非常特殊又好吃。骨肉湯滿清甜的，沒有過多調味、小菜豆干很入味，不知名的類似腿庫肉也很好吃。\n\n照片中兩碗麵+小菜及一碗湯，合計才190，真正小麵攤的價位👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "找一家夠老、夠認真的店，夠樸素、也夠莊重。手腳利落、招呼精神，又有條不紊。\n\n店門口：麵香、餛飩味、高湯氣味，端走喜歡的小菜，淋喜歡的調料。吸著乾麵，囌嚕囌嚕，是歷史的濃厚，也是飽腹的民粹。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "麵的口感很好 以為四個醬會很雜 吃起來卻很平衡 燙青菜也很嫩 食材都處理的很好 可以感到老闆非常重視衛生跟清潔 吃起來很愉快",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "心得：台北最讚小吃麵店之一\n在迪化街北端快接近酒泉街，有間招牌小小的，但客人絡繹不絕的麵店，\n在口感與價格上，目前沒有一家麵店能與之比美！ …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "好好吃🥹乾麵的醬料調配的恰到好處，可以簌簌的吸入口中，不至於太濕讓麵條失去彈性、也不會乾的難入口。小菜豆乾海帶滷蛋每一項也都滷的恰到好處，Q彈入味有嚼勁。座位乾淨舒適，整體來說是好幸福的一餐🥰🥰🥰 …",
        "日期": "3 週前"
    },
    "評論 111": {
        "內容": "店家主打三醬麵，醬香味重不過鹹。\n湯頭應該是長時間熬煮，用料好沒有肉騷味。\n小菜多樣，好搭。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "充滿濃濃回憶的老麵店\n這家小麵館從我學生時代就已經是經常光顧的麵店，當時還只是一個小小的路邊攤，就已經有大排長龍的忠實顧客，即使下著大雨，還是有人願意在可能臨時的攤位下享受這份美食，電腦板是一位慈祥的老人，看到我們學生比較沒錢，經常會偷偷給我們打折，有時候都已經賣光了，他還會為我們煮上麵皮湯，完全不收錢，至今感動不已！ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "招牌是乾麵，四醬拌勻之後和麵條很協調，調味鹹淡適中，但缺了一點香氣，肉骨湯不像一般都是從豬頭豬骨剔出肉來，這裡是附着骨頭的肉塊，食用上有些危險，因為剁骨時會有一些碎骨，容易咬到或刺到，燙青菜簡單平實，微有豬油油蔥香。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "大同區迪化街小吃店「 老麵店 」\n飄香70年傳說中《四醬麵》，拌醬味道很獨特，湯類有肉骨湯、青菜湯及餛飩湯，其他小菜則有燙青菜或各式各樣的滷菜，選擇蠻多樣，滷得都蠻入味 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "低調、沒大型招牌，主食就很單純的麵食為主；加上店家特製的滷味，就是五星美食。我們點了乾麵大小碗各一、肉骨湯、燙青菜，小菜則有豬肝、豬肚、頭皮、蹄膀肉、豆干跟海帶等。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "乾麵好吃，餛飩湯好喝，但是天氣太熱，冷氣不夠強，吃的滿身汗",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "今天剛好在附近，之前就有聽說這間麵店，不過實在是太遠了所以沒吃過，今天來吃看看\n大約是11點快12點多到的，假日來的，有一點要小排隊，但很快就進去了，不過我出來的時候好像排蠻長的\n店內座位多但空間不大有點擠，菜單在店門口，小菜在剛走進去的地方，自己拿 …",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "下午接近客滿，生意很好。\n乾麵在拌的時候香氣好香，但入口就沒那麼香，炸醬搶過麻醬的味道，越吃越鹹，偏重口味。\n排骨湯非常好喝，必點。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "老麵店\n位於迪化街的六十年老麵店，沒錯，店名就叫老麵店。店址雖是迪化街，但並非在大稻埕一帶，位置比較偏北，於民族西路與酒泉街之間。\n餐點品項簡單，就只有乾麵與湯麵、肉骨湯與餛飩湯；另可選擇肉骨麵與餛飩麵。小菜部份選擇還蠻多的，都滷的蠻夠味，且份量不少價格算便宜。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "麵混了三種醬的樣子，反正我吃不出來，但是整個就是超涮嘴的啦！有夠好吃😋\n骨肉湯也是超愛 家裡附近都沒有這種大骨配軟爛肉的湯，整體cp值超高\n真的好吃又便宜\n如果開在家旁最起碼一週來一次 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "先說非常好吃！\n\n乾麵35元，他們稱作四醬麵，裡面好像有炸醬、麻醬、蔥油豬油、鹽水調製而成的醬。第一次吃到這種味道的麵，一入口驚為天人好吃！ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "慕名而來，真是一個酒香不怕巷子深的所在，深藏在迪化街附近的這家麵店，生意真的頗好，最著名的乾拌麵，也叫四醬麵，用油蔥豬油、甜麵醬、芝麻醬為主料，麵條則是新鮮扁陽春麵，加上汆燙的寸許韭菜段，非常順滑爽口，基本上是一碗不用幾分鐘就可以呼嚕消滅的好吃乾麵，六點到店時，餛飩已經賣完，點了肉骨湯和燙青菜，不怎麼驚艷，下次有機會要再來試餛飩湯配乾麵，再決定是否可以列入必須回頭名單。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "很有趣的乾麵調味～很有趣～然後去吃必點豬尾巴～每一節都有不同的口感很回味～\n店家很樸實態度很客氣，感受的出來是很認真做生意的店家👍\n對孕婦非常友善❤️跟商家借廁所還怕後場廚房地板太濕了，還幫我把地板擦乾，很有愛心💗 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "真的很有小時候的味道，雖然60元的混沌麵份量沒有很大，但味道很好，麵條如果喜歡吃爛麵的可能會不喜歡，個人愛吃硬麵。蔥油真的非常濃郁又香，真的是讓人覺得很幸福🥰\n小菜和燙青菜就是一般會覺得好吃的那種，醬也調得很棒 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "老闆帶位親切、出餐速度快、餐點小菜都好吃",
        "日期": "5 個月前"
    },
    "評論 126": {
        "內容": "麻醬麵不錯，小碗真的很小，男生大概要三碗才會飽，湯也不錯，小菜一般般。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "傳統古早味的麵店\n品項簡單\n太晚去沒有餛飩了🥲 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "乾麵應該是這家麵館的主角。\n拌開之後入口，麵條口感很好，醬香濃郁，十分不錯。\n但是吃著吃著卻覺得越來越鹹，整碗麵吃下來只有開頭幾口好吃，接下來想找水喝。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "傳統的麵店，小菜魯味很多但是沒有在加熱過，比較不是我要的，生意很好，老闆結帳結帳快，聲音宏量",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "這神秘四醬麵老店\n連連聽聞老饕的掛名保證\n就是如此功夫的老味道 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "麵好吃，單純但濃郁的味道，走古早味路線，可惜內臟小菜有一點點的肉腥味",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "肉骨湯鮮甜，薑味搭的剛剛好，肉質軟嫩不鬆柴，好吃兒！\n乾麵Q彈，醬汁不錯，碗底有些許肉燥。\n豬頭皮口感不錯，偏軟一些，味道不重。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "價格近人樸實\n乾麵（四醬麵）香氣四溢口感滑順\n豬油與麻醬完美互補 …",
        "日期": "8 個月前"
    },
    "評論 134": {
        "內容": "2022.11平日中午用餐\n中午時人潮小多～單因為店內的座位還算不少\n所以等待時間尙可～～ …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "即使是離峰時段，人潮還是一樣滿，可以先拿小菜區的小菜到醬料區加醬拿餐具，也可以先拿單入座點餐，辣椒有三種，個人較偏愛花椒辣油，小菜必須淋上醬油膏，乾麵就是四醬麵，好麵配好醬，絕~",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "麵🍜意外的好吃是屬於雙醬的味道\n肉骨湯是「鮮味」非常明顯\n第一口比較不能接受\n第二三口就覺得順了 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "附近很不好停車，只有在老牌張那個路口有個停車場，需再走一段路過來。\n\n乾麵味道很單純，說不上哪裡口味特別獨特或出色，但是就是在想吃乾麵的時候會覺得吃別家不如過來吃這間的感覺。 …",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "乾麵-小-40元\n麻醬味很香，麵條煮的剛好Q度\n餛飩湯-40元 …",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "到現場時餛飩已賣完，好可惜欸\n四麻麵，麵條煮的剛剛好是好吃\n麻將香味明顯只不過個人對麻醬還好 …",
        "日期": "8 個月前"
    },
    "評論 140": {
        "內容": "老闆親切客氣先加100分，麵條煮的剛剛好拌上四種醬料吃起來很香很有古早味，滷豬皮小菜應該才是這間店的本體，夠入味么壽好吃！！！超讚的一間巷弄小店，做出會令人想念味道的食物",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "千萬不要用餐時間來，要不然一定排隊，我點了一個乾麵，真的很好吃，小菜也都很入味，就是一個古早味的味道，麵可以仔細的拌勻，慢慢細嚼，那個香氣跟最原始沒有過多調味的感覺，會讓你立馬吃光光😂😂\n再訪-今天第一組到現場吃麵🤣服務人員超級親切，點了個大碗的麵加上招牌肉骨湯，跟幾個小菜！加上特製的辣椒真的超級好吃！熱熱的一口麵真的好好吃！ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "道地的老麵店，神祕醬（麻醬+榨醬+豬油紅蔥）讓乾麵美味可口，肉骨湯及餛飩湯，湯鮮味美。店家的親切感超好，招呼與謝謝不斷，店內整潔，收桌快速且乾淨，佐料區有醬油、油膏及2、3種辣椒醬，乾淨衛生。另外還有許多滷菜，滷豬尾巴在北部比較少見，味道很好，總之，是經常回訪的好店之一。如果喜歡他們家的乾麵，還可以外帶麵與食材回家自己煮來吃，10包裝的350元，在家也能回味，當正餐、點心或宵夜，都是很棒的一頓，至少比泡麵來的健康些，冷凍還可放上一個月，店家還會很貼心的教會自煮的方法並提供自煮教學的小單。",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "很樸實的一間麵店,裡面重新裝潢整修過很整齊乾淨～\n\n肉骨湯 NT.40 …",
        "日期": "11 個月前"
    },
    "評論 144": {
        "內容": "好久沒吃過，舊城區！舊式一樓店面，一切都舊，但店內乾淨整潔，餐具乾淨，筷子頭，鋼湯匙全朝下擺放鋼筒，不用擔心眾人都摸過⋯（臺灣小吃店的衛生觀念真的低！）\n老闆有朝氣，老闆娘像是老一輩富貴人家有氣質，穿著整潔！ …",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "乾麵好吃！骨肉湯也好喝，骨頭肉沾點豆瓣醬，也很好吃😋～ …",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "招牌為四醬麵，四醬為豬油油蔥酥、芝麻醬、豆瓣醬、鹽水調和而成，讓看似平凡的乾麵有了全新生命力。四醬麵一入口，油蔥酥讓香氣提升了另一個檔次，與麻醬香氣充斥著整個口腔，一整個齒留頰香。整體而言，層次豐富，而且不膩又順口，麵條吸收的能力也極佳，非常好吃！\n肉骨湯，湯頭呈現有點乳白色，看似清淡，但實際喝起來非常濃郁，肉也蠻多塊。當吃完四醬麵後來一碗肉骨湯是最讓人滿足的事情了。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "乾麵真的好吃\n肉骨湯（就是排骨湯） 很便宜才40元\n直接點了兩碗😆😆😆\n結果後面發現其他客人直接去加湯🤣 …",
        "日期": "1 個月前"
    },
    "評論 148": {
        "內容": "不會特地跑去吃。是cp值不錯的麵店，滷肥腸雖小盤，會腻，豬尾巴好吃，滷得夠味又Q，肉骨湯一般。四醬麵不如網友大讚的蔥香十足，但也還行。實地驗證過了。",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "2019年初訪：四醬乾麵很香$35小碗，大碗$60(但其實吃到後面有點小膩，因個人喜歡較為清淡的口味)；但店家的滷味都相當美味，滷大腸非常入味跟軟Q，加上滷豬心都非常好吃😋！店家的服務態度非常好，所以更加分。 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "乾麵簡單但是風味十足 帶給味蕾不一樣的享受\n湯頭清淡爽口\n小菜種類繁多 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "-招牌乾麵$35\n又稱四醬麵～醬濃超優～\n蔥油酥豬油 豆瓣醬 芝麻醬 花椒醬 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "從小吃到大的好味道，無論住不住台北我都想跑回來吃的傳統美食！\n位於小巷子不算好停車，但民族西路跟重慶北路都會有路邊停車格可以停，或是延平北路也有收費停車場。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "吃了好多年了，簡單樸實的味道！\n乾麵是四醬麵，有麻醬的香炸醬鹹油蔥的香，看似簡單又有點深度的乾麵，如果吃不夠還可以買乾麵自己回去煮！湯有餛飩跟骨肉湯，餛飩湯自從麵店知名度越來越高後就很難點到了，餛飩調味簡單，比較鬆的肉餡！骨肉湯會在放入拍散的薑，味道比較重一點，骨肉很軟爛，沾鹹辣椒醬很好吃！！",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "乾麵$40 青菜湯$40 小菜$30\n神秘乾拌麵，麵口感偏硬，綜合的醬，主要是麻醬的味道\n青菜湯，有加薑一起煮，適合天氣冷喝 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "60年以上的老麵店傳說中的四醬面我終於來吃了，麻醬炸醬豬油鹹水四醬各比例伴成的乾拌麵，麵條為細陽春麵，麻醬香濃麵條順口不膩口，美味好吃\n滷菜豬尾巴及豬耳朵滷得鹹香入味又Q彈，內骨湯排骨大塊鮮美甘甜好喝",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "從小吃到大、現在已經50多歲了、就知道這家麵店己開多久了、味道一樣好吃、但價格感覺有點小貴、",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "又是網路神話，親自到訪品嚐，不如預期感受，麵體口感不錯，湯頭醬汁尚可，滷味加分，環境滿意，服務品質滿分。總評：沒有特定煮給誰吃，食物好不好吃看個人，也沒有看你消費多寡，服務態度都一致。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "這是一家很特別的麵店 ，空間不大 ，地理位置不明顯 ，但是客人就是一直進來。 生意非常的好， 麵的部分也不算是純粹的乾麵， 裡面帶著麻醬的香味以滷豬肉的 湯汁。 小菜部分主要都是跟滷豬相關的產品 ，有豬耳朵，豬頭皮，豬腸子等等 。滷的功夫應該非常厲害， 因為相當的入味 ，不用額外加醬料就非常的可口。 湯也非常的好喝 ，餛飩非常的細緻， 皮非常的薄， 湯頭帶一點甜味。 上菜速度非常的快， 老闆也非常的可氣 ，算是生意好而不跩的店。 如果要來吃的朋友， 停車就是一門學問， 因為不好停車。外面的停車格非常的少 ，否則就要停著遠遠的，再走過來 。大部分看到的車子都是違停。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "知道這家店很久了 還不到12點 裡面就已經人聲鼎沸。麵大碗份量很夠 但不知道是不是因爲太多客人 沒時間把麵條煮爛 還是故意麵條就偏硬 但也因為這樣 感覺沒跟醬汁混在一起的感覺 個人感覺有點可惜。骨肉湯 便宜 大碗 湯頭可以吃得出來有熬過 肉又大塊 還會放片薑去腥 才35元 超值！ 滷味一盤應該是35 （切好放在那 給客人拿） 多人份或是其他種類可以叫阿姨切 豬小腸吃得出來是有事先滷過 有滋有味 豬頭肉有吃到碎骨頭 又ㄧ可惜。服務很好 老老闆腦筋很清楚。整體而言 值得一試！",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "購買過程是 …",
        "日期": "3 個月前"
    },
    "評論 161": {
        "內容": "網路上面評論一直很高的麵店 也看到許多部落客介紹 一到馬上點了個大碗的乾麵 配上肉骨湯 等麵的時候馬上注意到旁邊的配料區 果然是老江湖 吃麵就是不能沒有辣椒啊\n\n乾麵確實非常好吃 👍 我會給到四顆星 確實是比許多店家好吃 結果後來發現真正厲害的原來是他的肉骨湯啊 原諒我照得不好看 但真的超超好喝 湯頭好強 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "服務超級親切 便宜又吃得飽 cp值讚讚",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "買了六碗麵，裝了兩小撮的辣椒，被嫌說裝太多，要省夾鏈袋的錢你一開始就可以寫著欸，客人裝到一半才在旁邊碎嘴說裝太多，而且辣椒盆裡還有頭髮，衛生品質很令人懷疑……",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "感覺是隱身在住宅區的麵店，招牌不大很容易忽略走過，店內整體乾淨整齊明亮，是很不錯的用餐環境。主要賣的是麵、小菜、湯這幾樣。乾麵很有名，醬料感覺用了很多不一樣的醬混合在一起，但不至於過鹹或是過於油膩，就是樸實清淡的滋味。湯的部分點了青菜湯，滿滿都是青菜，湯頭有一點清甜，算是還不錯。其他也有賣滷味，像是豬大腸、豬頭皮、豬腳、海帶、豆干、以及滷蛋之類的，雖然沒有寫在菜單上，但可以現場點，老闆蠻親切的，送菜速度也很快。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "迪化街70年老店，入店後看煮麵的店員沒在忙就可以直接叫麵和湯，人多時就需要填單。\n招牌乾麵是四種醬搭配，有麻醬、炸醬、豬油和鹹水，搭配比例相當好，吃起來鹹香有味，骨肉湯有加老薑去腥提味，也是濃郁好喝。\n小菜是自取，另外滷味自己夾好後請店員切，有滷蛋、豬尾巴、豬肚、大腸、豬舌、腱子肉和豬腳可以選，晚來很多就吃不到了。 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "三年前第一次吃驚為天人\n\n今天吃怎麼感覺差這麼多？ …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "沒想到在北大同區，迪化街二段有這麼頂級的庶民小吃店，簡的餐點和裝潢，乾麵的麻醬裡面有股非常濃郁的豆味，聞起來香氣十足，搭配上韭菜有1＋1大於2的效果，肉骨湯超級便宜又美味，肉骨湯是大骨熬的湯底排骨軟硬適中不乾柴，肉還很大塊，湯頭更不用說，放了薑片去除腥味，味道是一流的。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "今天第一次來消費，乾麵真的很特別，肉骨湯湯頭非常的不錯，唯獨小菜沒有標價，店裡空調很差只有電風扇沒開冷氣",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "70年老店親切的店家，無敵的四醬麵及親民價格的小菜，真心推薦👍🏻 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "#老麵店 #乾麵\n#肉骨湯 #餛鈍湯\n#小菜 #滷菜 #燙青菜 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "本來以為是像傳統的麻醬麵一樣很膩！結果不是，超順口呀！老闆自製的四醬麵，很便宜，還可以自己買生麵和醬回家煮。小菜也是很平價，現切小菜不知道價錢可以問老闆。餛飩湯很有味，好值得回訪呀～",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "隱身巷弄的好味道，不枉我從汐科專程來吃\n乾麵$35有種說不出的熟悉味道讓你一口接一口停不下來\n腿褲肉軟嫩適中$50/份 （下次再補特寫） …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "確實醬香濃郁\n不像一般麻醬過於濃郁\n散發更多豬油香氣 非常順口 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "乾麵(四醬麵)味道一開始不到特別驚艷，但越吃越覺得回味無窮，口味偏北部的鹹香，肉骨湯偏清淡，配乾麵剛剛好，小菜中規中矩，如果在我家巷口會常常吃，但沒到需要專程拜訪。\n#討厭壹加壹",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "是好吃的麵店，可惜個人不喜歡麻醬麵；\n肉骨湯，就是薑片排骨湯，口味不錯；\n醬油加辣醬調味不差，豬心跟干連不夠軟嫩。\n大腸有滷透，但放太久偏乾硬。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "麻醬麵好吃，小菜跟湯也很古早味，環境雖然古早但乾淨，服務非常親切",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "老闆待人和善客氣🌟🌟\n\n四醬麵，融合麻醬、炸醬還有豬油蔥香氣，由於本人不太喜歡炸醬的風味，因此只能給出不能吃的心得，有嘗試過就好🥹 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "眷村口味首推麻將麵。滷味都不錯吃，沒有雷值得推薦，外帶包買回家自己煮也好好吃🤤。 …",
        "日期": "3 個月前"
    },
    "評論 179": {
        "內容": "價錢合理公道、食物精緻美味、老闆親切有禮",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "味道不錯，可惜麵條份量好像縮小，有吃不飽的感覺。",
        "日期": "3 週前"
    },
    "評論 181": {
        "內容": "真是美味極了。也很符合日本人的口味。\n便宜又好吃。\n店裡的工作人員能懂一些日文。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "入口處會有一位老人引導你。他看起來年紀很大，但看起來身體還不錯。\n我吃了乾麵條和餛飩湯。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "今天我們去台灣台北進行拉麵之旅🍜\n\n從延山站搭乘計程車前往店鋪✨ …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "我在餐廳收到了乾麵條和煮青菜。\n我不知道怎麼排隊，但是有訂單，而且內外帶的顏色不同。我在一張紙上檢查了我的訂單，問一個看起來像那樣的人我是否在隊伍的最後，然後在他旁邊等著。 …",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "老實說平均\n最好不要提供超出自己的資訊並提高期望。\n當我在乾麵條裡加入醬油、辣椒油和大蒜時，它們變得清爽易入口。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我去這家餐廳是因為某位 YouTuber 推薦的。我點了乾麵、餛飩湯、小菜、豬耳朵和心。\n乾麵條的味道有點像泡麵，但真的很好吃！餛飩湯也清淡，鹽的量也恰到好處。\n他們會在配菜上放一些醬汁之類的東西，但如果你把自助醬汁和辣醬混合起來（就像 YouTuber 那樣），然後蘸著吃，那就更美味了。不過，正如一些YouTuber所說，它很辣，所以要注意不要加太多。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "推薦給居住在台灣的 YouTuber 的餐廳。如果您不使用這位 YouTuber 的影片作為參考，那麼您在行動之前就會遇到太多障礙。如果我不看影片我會給5顆星。味道是在其他餐廳找不到的，配上芝麻醬非常美味。 30歲以下的男性可以訂購大號，40歲以上的女性可以訂購小號。老闆會說日語，客服態度非常好。周圍的氣氛有一種很好的市中心的感覺。有點遠，建議有時間的話去看看。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "乾麵沾上芝麻醬很好吃。這可能是我第一次嚐到它的味道。吃食物的最佳方法是將其充分混合。老闆在店裡密切關注，發現我吃飯時手上有果汁，就不厭其煩地拿了紙巾，我很高興。由於位置離車站較遠，我覺得租一輛U-bike會比較安全。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "有史以來最好的麵店！下次一定會回來。老闆會說英語，味道不錯，狀況非常乾淨。店主的祖父英語說得很好，而且很有個性。即使你看不懂中文，他們也會很好地解釋菜單，而且食物非常美味，價格也很合理。我點了四道菜，價格不到6000韓元。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我想向所有日本遊客推薦它！ ️\n乾麵條又瘦又好吃。 …",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "估計是當地人常來吃飯的B級美食店吧。\n\n我吃了乾麵條。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "鄰居家的麵館，服務很熱情！\n乾麵和湯麵配小配菜。\n乾排骨湯是流行的風格和自製的排骨湯。 …",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "一家著名的老店，深受當地人和遊客的喜愛。\n一開業，顧客就紛至沓來，可以感受到這家名店的尊貴。\n客戶服務也很好。 …",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "牛骨湯、小碗掛麵80元\n兩者都很好吃！尤其是牛骨湯，我可以享受肉本身，甚至吸吮骨頭。 …",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "看完《瘋狂探險》我就去了那裡...\n在這個地方，你會懷疑是否真的有這樣的餐廳。\n乾麵條（女兒說這是她在台灣吃過的最好吃的乾麵條） …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "很喜歡這裡的熱乾麵。 35NT的小碗蠻大的，醬汁濃稠入味。如果你愛吃舌、腸、肝、豬腳，千萬不要錯過這盤紅燒肉。都很好吃。 70年的老店，由90歲的老闆及其家人經營。鄰裡商店位於一條安靜的街道上，但值得一去",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "在研究台灣旅行時偶然發現了這個攤位。\n\n我點了一份豬肉湯和小麵條。食物的供應速度超級快。我中午12點之前來的，避開了吃午餐的人群。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "我吃了熱水面和豬腳。清淡濃鬱的湯！我非常喜歡它。下次我會嘗試乾麵條。點餐時有填寫訂單，但儘管工作人員很友善，我最終還是指著並口頭點餐（笑）。加調味料嗎？他們非常體貼、體貼。一位老人（80多歲的老人）會說日語，將擔任翻譯。雖然已經是下午兩點多了，但顧客還是不少，可見這裡的人氣有多高。沒有其他辦法只能搭公車來，雖然離車站很遠，但我絕對想在附近順便去看看。當祖父對我說：「請再來。」時，我非常高興。如果能有很多吃貨的日本遊客來就好了。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "最有名的四醬麵，麵條不同於一般口感，骨仔湯好滋味，油蔥自製，店內乾淨，味道卻是懷舊老滋味，老爺爺幽默風趣身體健朗.",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "四種醬料製成的無湯麵非常精緻！太美味了，我點了一份小份，心想：“我應該點一份大份的。”首先你可以聞到芝麻醬和豬油的味道，然後是蔥和罐子的味道，混合物很均衡。味道簡單但絕不乏味。稍後加入辣椒油可以享受更多風味。這家店的辣椒油也帶著辣味和香味，可以感覺到他們很講究。餛飩湯清淡，裡面有五個小餛飩。麵條和湯的份量看似不多，但確實讓人有飽足感。老闆非常友善，店裡的氣氛也很好。這是一個隱藏的瑰寶，有些顧客不厭其煩地搭計程車來這裡吃飯。下次我也想點配菜。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "就在後面一條街，離車站又遠，所以日本人來的好像不多。但它很好吃。不知道的人是不是一頭霧水？\n這是一家氣氛很好的餐廳，裡面擠滿了似乎是當地居民的人。\n我先生是日本世代，所以當他認出我是日本人時，他就用日語和我說話，用各種方式照顧我。甚至在我們吃飯的時候，他也一直在註意我，並且看了我一眼。\n菜單很簡單，寫下你想吃的菜色數量，然後拿你想要的配菜就可以了。　　付款方式為拖欠付款。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "食物很好吃，但不知道老闆是不是第二代老闆。他非常友善，用日語解釋了菜單以及如何吃。這是一家我還想再去的店。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "太棒了👍太好吃了。我認為這是一家當地餐廳。店主可以用英語和日語輕鬆交流。我對乾麵條一無所知，但我知道它的味道很好吃。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "我必須給 5 顆星，因為我很想再回去吃這些美味的麵條。\n我也很喜歡這家店的名字😂而且老闆很熱情熱情。\n新年快樂 …",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "這是Zorozoro推薦的當地餐廳，位於大橋頭站北側。麻醬乾麵很好吃，大碗也很好吃。配菜的炸豆腐也很好吃。師傅用蹩腳的日語對我說話。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "簡單但美味！可以對這家餐廳有更好的描述..難怪它能生存70多年！\n非常推薦麵館。 。迄今為止我在台北嘗試過的最好的之一",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "好的\n趁熱攪拌均勻。\n餛飩湯很好吃，牛肉也很好吃。\n吃完後檢查紙本、點餐、付款",
        "日期": "7 個月前"
    },
    "評論 208": {
        "內容": "不要被這家商店粗糙的美學所愚弄或嚇倒，這是貨真價實的。工作人員確實知道如何有效地工作，同時仍然非常樂於助人並提供優質的服務。 …",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "最好的新鮮傳統麵條，非常美味而且便宜。",
        "日期": "8 個月前"
    },
    "評論 210": {
        "內容": "老麵店是一家非常有誠意和用心的小麵館。老闆相當親切，還會提醒客人的外套下擺拖到地上。\n當天點了切腿庫、滷豬皮、燙青菜、骨仔湯、招牌乾麵\n帶皮的腿庫不油膩，有咬勁且滷得相當入味 …",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "這乾麵的醬汁濃鬱卻不鹹，吃完後還會生津解渴～～奇妙…。小菜很入味。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "絕對是鎮上最好的傳統麵館之一。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "我在台灣吃過的最美味的餐廳之一。讓我驚訝的是店主老人很友善而且英文說得很好。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "熱乾麵和熱麵都很好吃！有很多炸蔥。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "乾麵用四醬調味，醬汁濃鬱，可惜麵條煮太軟了",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "乾麵條非常好吃。麵條本身很美味，醬汁的味道類似於烤芝麻，所以很容易理解為什麼它如此受歡迎。麵條的味道有點像韓國炸醬麵。餛飩湯也便宜，餛飩很大，味道鮮美。配菜也很美味。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "台灣拌麵很好吃（菜單上有乾麵）",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "真的很好吃👍\n小菜也很棒👍 …",
        "日期": "2 個月前"
    },
    "評論 219": {
        "內容": "好吃😋 …",
        "日期": "3 週前"
    },
    "評論 220": {
        "內容": "四醬麵類似古味豬油乾麵加上麻醬的口感，有香味而不膩，比起現在很多所謂雙醬麵只是麻+炸醬的拼裝而不融合，算是真正美味版的綜合口味乾麵。小菜令人印象深刻的是豬雜類完全沒有羶腥味，加上一點醬油膏提味就很清爽美味。老老闆講話幽默，熱情好客; 而老老闆的兒子待客極為有禮。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "服務很快，食物很好。我點了牛骨湯麵",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "很棒的食物——麵條又軟又嫩，醬汁味道鮮美。別讓我開始吃豬蹄和雞肉！食材很新鮮，與我們的麵條搭配得很好。\n\n業主也非常友好，有賓至如歸的感覺。如果您曾經在該地區，請務必檢查這個地方，我極力推薦這個地方。如此被低估的寶石。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "我們訂購的所有東西都很好。",
        "日期": "6 個月前"
    },
    "評論 224": {
        "內容": "我點了小份量的乾面和熱面。店主的祖父是在日本統治下接受教育的，會說日語，所以當他認出我是日本人時，他很友善地和我談論各種事情。當我們去那裡時，他說：「為什麼不嚐嚐雞蛋呢？我推薦它們，它們很好吃。」然後我們吃了煮雞蛋和油豆腐。本以為會包含在帳單裡，結果發現是一項服務。除了老人之外的工作人員不會說日語或英語，但他們都很好。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "味道就是老的好！",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "店家位於迪化街底，過民族西路是家知名老麵店，招牌乾麵是用麻醬，豆瓣醬二種配料精緻而成，另有骨肉湯鮮甜美味\n備有多種小菜供選擇，喜歡吃古味的朋友，路過不返前往品嚐。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "感覺就像是濃鬱的芝麻麵。\n很好吃。我也喜歡麵條。",
        "日期": "7 個月前"
    },
    "評論 228": {
        "內容": "這家店位於後巷，非常擁擠。餐廳內部很小，食物都是放在餐廳的小票上的。過了一段時間食物才出來。沒有飲用水，因此您需要一個塑膠瓶。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "這是歷經三代的麻醬麵店，從第一代吃到第三代了，滋味依然保留著強奶奶的好味道。值得推薦。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "非常正宗的當地商店，賣豬肉和大腸菜餚。乾麵條不錯，尤其是配上一碗排骨湯，味道真好。您可以點一小盤蔬菜來獲得均衡的餐點。\n店老闆是一位精力充沛的老大叔，喜歡把時間花在店裡挑選食材。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "乾面很棒。第一次吃豬肺（以為是豬心）。並沒有像這樣放棄。配菜還可以。  希望下次我們去那裡時他們已經解決了桌子上的小蟑螂問題。\n工作人員真的很有趣而且很好！",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "小菜重質不重！價格實惠，麵的口味是屬於半麻醬的濃鬱系列，適合重口味的人，配上骨肉湯絕配！",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "好吃，有特色",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "好吃！",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "好吃，很合我的口味",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "很難找，但是一進去就發現很乾淨，麵條也很好吃！\n湯麵湯推薦",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "夥計們 8/30 關閉",
        "日期": "3 個月前"
    },
    "評論 238": {
        "內容": "味道有點淡，但我覺得還不錯，因為可以加更多的調味料。\n我叔叔會說一點日語。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "親切乾淨，雖已下午2點半了還有一堆人。排骨湯+乾麵絕配。難得有鹵豬尾巴。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "麵條很棒。湯汁清湯，不錯。湯骨裡的豬骨，別指望裡面有多少肉。小菜（豬耳朵，紫菜，。）很小。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "這家店排了好長的隊，點的菜，多年的口碑，讓人抱有很高的期望，但是外賣回家吃後發現，麵條有點太軟了，或者煮過頭了，自己不太能接受，滷味豬腿還是好吃而且不太貴。",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "街區後面的牆上商店裡有一個小洞，這意味著它一定很好，對吧？  確實如此。  來吃乾麵，但餛飩湯麵也很好吃。",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "我吃了熱乾麵、熱麵、青菜。麵條像丼北，質地緊實。就我個人而言，我喜歡乾麵條。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "我移居美國已經超過 35 年了。  從我記事起，我就是該公司的客戶已經 60 多年了。  每次我回到台灣，我仍然會回到他們身邊。\n\n這是一段寶貴的記憶和經驗。  總是讓我的心充滿溫暖",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "Mazesoba 很好吃。店裡的每個人都非常友善。",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 250": {
        "內容": "麵條不錯，但不要指望能舒服地坐很久。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "我真的很喜歡麵條的質地，它們讓我想起印尼麵條。也相當便宜。小碗40美元。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "少了以前的老味道",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "如果你是麻醬麵的粉絲，這是一個必須去的地方，下午去可以避開午餐的人群。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "真是不錯 很值得吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "真實的體驗，老闆會說英語。 91歲的爺爺在餐桌上為我們混合食物。如果你是像我一樣的西方人，那感覺很酷",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "小碗拌麵35$好便宜 肉骨湯薑味濃 肉質嫩 $50",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "去那裡嘗試豬尾巴，找到了，很高興。味道真的很好，菜餚就是你可能想嘗試的傳統風味。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "我和一位日文流利的老人聊得很開心。\n很美味。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "乾麵條不錯，乾麵條是用乾麵條做的，還有特製的大腸和大腿肉👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "這家餐廳就像是B級美食的代表。很美味。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "可以吃",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "簡單但美味！",
        "日期": "5 個月前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "湯是最好的安慰",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "簡單又滿足的麵條。  菜單上的選擇不多，但每道菜都值得嘗試。",
        "日期": "2 個月前"
    },
    "評論 267": {
        "內容": "好吃，親切，有點難找！",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "可口的！ ！",
        "日期": "11 個月前"
    },
    "評論 269": {
        "內容": "古味的好吃。",
        "日期": "6 個月前"
    },
    "評論 270": {
        "內容": "很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "麵條很好吃。耐嚼，配上美味的醬汁。很棒的早餐選擇",
        "日期": "2 個月前"
    },
    "評論 272": {
        "內容": "我在台北最喜歡的麵條。我從小就來過這裡。 :)",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "超好吃我的天",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "傳統的台灣麵條和美味的兩式小吃，這是遠離城市的絕佳隱密之所",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "美味又便宜👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "簡單但美味。最好的傳統和當地美食選擇之一。一定要嘗試！",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "正港古味，吃一次就“ㄉㄧㄠˊ”",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "很棒的小麵條店，麵條是柔軟和“QQ”的完美平衡——推薦！",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好滋味的老店",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃便宜",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "在地好滋味，小菜也非常好吃。",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "始於 20 世紀 50 年代的美味麵店；一定要嘗試！",
        "日期": "3 個月前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "古味 很回味",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃哦！",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃,人太多了",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "真的是古味 很好吃~",
        "日期": "6 個月前"
    },
    "評論 290": {
        "內容": "好吃又便宜，小菜也好吃！",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "非常好吃好喝",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "非常美味的湯和非常樂於助人的人",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "好吃古味，腿肉，腱肉好吃。",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "有古味",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "特別的乾麵，吃了還想再吃。",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "好吃 ，有家的味道",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "原汁原味的古味！",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "比起麵條本身，更喜歡餛飩湯。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "人多",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "便宜好吃！ 生意超好",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "可以喔",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "很棒的麵條",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "好吃,CP值高",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "非常的古味 、CP值高。",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "古味~價格中♥親切",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "好吃，不便宜",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃的古味 ，推",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "好吃，魯菜一級。",
        "日期": "4 個月前"
    },
    "評論 314": {
        "內容": "美味的食物帶你回到舊時光",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "超好吃的一家店喔～～",
        "日期": "3 年前"
    },
    "評論 317": {
        "內容": "就普通",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "很合我的胃口好吃",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "小菜量偏少...",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 324": {
        "內容": "很好吃！",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "古味",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "美味，值得等待！",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "美味可口的小吃店",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "好吃又便宜",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "好吃又便宜",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "老店 好吃",
        "日期": "5 年前"
    }
}