{
    "評論 1": {
        "內容": "果然是老字號的知高飯\n連晚上快10點都還是很多人要外帶\n內用的可以直接入座寫單 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "12/15（日）晚上約10點半買大腸飯不要油豆腐換魯豆腐願意補差價，聽到夾菜的阿姨跟收錢的男生說換要加15元，收錢的還回知道，但我買2個收我340元，不老實不好喔！你說知道也沒要退我錢喔！10元看一個人品和名聲滿值得的！單獨指那男生，買這麼久了，阿姨們都很好，還是會再找阿姨買的。",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "知高飯\n好像是豬哥飯的斜音\n其實就是爌肉飯 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "好吃\n知高飯裡有魯蛋，漬白玉蘿蔔和酸菜\n都是解膩的好朋友 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "內用直接拿著內用菜單找位置入座\n點好之後拿去櫃台點餐 吃飽再結帳\n我這次點了一個知高飯 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "之前很常從台北騎車跑來三重\n為了來吃這間的知高飯\n很久沒來吃了 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "滷肉飯的醬汁沒有很入味～反而是知高飯跟豬腳飯好吃多了！筍絲跟滷白豆腐這兩個普通而已。",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "三重有名的滷肉飯\n今天特地去買大腸飯來吃\n是我喜歡的口味 不是甜口的 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "溪尾街必吃！知高飯味道微甜不死鹹，醃蘿蔔是點睛之筆，脆度夠，辣椒也不會太辣👍🏻 …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "ㄧ個要價130的魯雞腿飯，配菜固定，打開看了嚇傻，配菜就酸菜，ㄧ顆魯蛋，幾顆毛豆，ㄧ片醃蘿蔔 ，我還是吃魯肉飯就好",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "吃到傳說中的知高飯，配菜有醃蘿蔔很解膩，滷豬腳很Q彈很好吃😋。蘿蔔湯濃郁\n\n第二來點了雞腿，一樣超級好吃！ …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "豬腳飯的豬腳很Q很好吃，不會太甜也不會太鹹，不油膩。配菜，油豆腐比較鹹，配飯剛剛好。筍絲、豆子口味較清淡，再配個醃蘿蔔，整碗餐點口味配得剛剛好。蘿蔔湯清甜不油膩，個人吃的很滿足，列入再訪名單。",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "一個人的600宵夜，盡情下手了。\n必須說，玉知高華知高飯是椅子Toyz大力推薦，我一再證明～真的不會吃錯，讚！",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "知高飯中規中矩 吃到後面肉有點乾",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "吃過三重幾家魯肉飯，口味不是甜的那種。雖然飯比較硬但私心最愛這家😋！加點辣椒醬油才夠味！滷大腸丶菜頭湯必點！乾淨明亮用餐！ …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "知高飯$110（有一顆蛋、一肥一瘦的豬肉塊、油豆腐*1、稍微有厚度醃白蘿蔔*1、酸菜、毛豆🫛）\n\n內用是直接拿著單子進去找座位，劃單給櫃台，吃完才結帳，平日中午內用不需等待，可能是座位滿多的，有50個左右的位子 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "知高飯（瘦肉）、豬腳飯（肥肉），都好吃，不過因為稍油一點，建議可以把小菜毛豆換成腌蘿蔔，爽脆口感。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "買了味噌湯結果湯袋子居然破了3個洞\n從哪邊倒都不行\n請再注意包材完整......",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "店家位在清原芋圓斜對面。\n\n外帶要填單, 收單的阿嬤口氣不算友善(才剛營業不久就不開心了嗎🤔) …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "腿庫、豬腳滷的很道地！滷肉飯也非常美味可口！每次去完全收買我的胃😅！傳統道地美食！無可挑剔！ …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "三重的魯豬腳老店，蠻多媒體報導過，雖然主打的是豬腳，但是我是衝著魯肉飯來的！\n魯肉飯跟一般豬腳系的魯肉飯不同，因為肉燥跟豬腳是分開滷的，所以他們家的魯肉飯並不會重膠質黏嘴，吃起來反而蠻順口涮嘴的！肥瘦相間，但是瘦肉吃得出來稍微有一點柴！鹹中帶一點點甜，口味還不錯！ …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "晚餐吃知高飯跟豬腳飯，肉質會黏嘴，還不錯吃\n青菜跟油豆腐普普\n筍絲還不錯吃 …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "老店口味還是有一定的水平，知高飯肉質入味不死鹹，筍子口感也好，但滷雞腿肉質有點過軟爛不太合我自己的偏好。生意很好，服務人員也沒有因為忙碌待客臉色而不好，這點滿難能可貴。",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "初次來店先嘗試了知高飯，整碗料多，中間還鋪了一層酸菜，讓味道多層次。後來又加點了滷肉飯，可能是滷肉較小塊的關係，口感更順口。滷汁風格為滷香鹹帶點甜味，比例剛好。肥肉部分口感軟嫩不油膩，瘦肉也不會有柴硬感。滷嫩豆腐很入味，高麗菜與味噌湯較普通中規中矩。\n整體來說是好吃的，價位中等水準，是會想再回購的店。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "點了知高飯裡面有一塊肥肉一塊瘦肉一顆滷蛋油豆腐酸菜毛豆\n瘦肉有點乾，但是配一下肥肉剛好綜合算好吃\n點一碗味噌湯還不錯喝",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "用餐環境超髒，一堆蒼蠅飛來飛去，但不得不說滷蹄膀很好吃，只可惜內用環境不敢恭維。",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "這麼好吃的知高飯不能只有我知道，沒有靠朋友介紹，外地人不太可能發現這家在巷子內的美食",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "知高飯口味很樸實，肉很大塊，滷的雖然不是特別軟嫩，但在咀嚼的過程中吃得到滿滿肉香，另外滷汁配飯實在是太無敵了，台灣人的DNA應該抵抗不了這種食物吧",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "吃這家好多年了，知高飯的滷肉肥瘦適中、滷蛋也滷的很入味，高麗菜中更是加了小蝦米、讓味道顯得非常的鮮美。來一碗熱熱的味增湯更能滿足肚子的滋味。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "滷肉飯特別好吃😋\n每次都來這買滷肉飯 …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "豬腳好吃😋 菜頭湯很甜。\n桌號使用藝人名字很有趣！ …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "店內空間不算小，翻桌率也很快。知高飯軟嫩油香，豆豉吳郭魚微帶辣味，以九層塔搭底，味道都很好。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "其實我們很常吃 但要個辣椒臉色就很難看 （戴黑框眼鏡綁蜈蚣辮的那位）今晚買了10個知高 要辣椒給2包在跟他要又只拿一包 臉超臭的 …",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "知高飯，豬腳飯好吃，份量有點少，滷肉飯小碗35有點貴，滷汁太少，燙青菜份量略少，口味普通。其他菜色都還可以。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "因應疫情，戴口罩，勤洗手，保持社交距離。\n2023／07／28首次造訪該店家。\n無意間地圖上發現的豬腳飯店。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "第一次看到大腸飯！沒有因為鋪滿滷肉就沒什麼大腸，量很多；大腸不是煮到很爛那種，少有嚼勁\n筍子非常好吃，調味不重，但可以吃到筍子本身的味道；醃蘿蔔很大一塊，是非常溫和的口感，很解膩\n可惜飯體是濕黏的，會整坨黏在一起",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "只喜歡滷肉飯，跟吳郭魚跟魯豆腐，豬腳飯110 ，也沒有什麼滷汁，只有酸菜跟毛豆還有一顆滷蛋，加點的高麗菜蠻普通的，有點後悔點，蘿蔔排骨湯，還勉強可以，排骨只有一塊。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "內用和外帶都很多人，外帶門口拿單排隊，內用自己先找位置坐。知高肉軟爛味美，滷肉飯帶肥肉，但吃起來卻不油膩（入口即化）。\n高麗菜、筍絲、滷豆腐、毛豆每次必點。\n菜頭湯、味増湯也還不錯喝。一家四口500元解決一餐。很好吃😋人已經很多了，不需我再推薦了！ …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "『33年知高飯』確實是一家著名的三重美食店，但其名稱和創立年份之間的解釋可能有所誤解。這家店的名字並不是因為它在民國33年創立，而是因為在製作招牌時，創業者創立店家已經經營了33年。換句話說，這家店在創立招牌時已經經營了三十三年，所以取名為『33年知高飯』，並非因為創立年份。隨後，店家覺得數字「3」的形狀類似流水，而古人常常把流水視為財富的象徵，因此認為這樣的名稱象徵好兆頭，並沒有再改變招牌的名字。儘管名稱相當饒舌，但『33年知高飯』的美食品質和口碑卻讓它成為受歡迎的餐廳，廣 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "玉知高華知高飯。在地鄉親推薦的排隊名店，尤其是假日或是每天晚上，平日的白天倒是還好，內用有位置。店內乾淨明亮，沒有油膩髒髒的感覺，有提供冷氣、有廁所與有電視，由於空間半開放，冷氣不太涼。內用先取單，選定座位後畫單，再送到門口櫃台，餐後買單。餐具在桌上，也有提供胡椒粉，衛生紙在牆上自取。桌號算是特色，不用阿拉伯數字，是用影歌星取桌號。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "2020.12.24 = ★★★★☆\n◉推薦：魯蹄膀、知高飯。\n◉提醒：三重最知名的知高飯，陳年滷汁，鹹甜之間比例好，略帶酸度，層次感非常高，可以把油膩昇華成幸福感。😁 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "要先排隊畫單，用餐時間人多，份量現在比較少，飯量大的人記得要加點飯，配菜簡單好吃，滷肉飯的量也減少了許多\n還是好吃，滷汁偏甜，他開的很晚也是宵夜的首選",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "感覺已經變成二代店，原本的香菇偷料換成毛豆，連招牌內容懶得改\n\n客人是感覺得到差異性，就連外圍都設一堆路障，明明結帳之前在裡面，現在貪心霸位，要求買單客人只能在人行道等，用紅龍柱圍起來，連旁邊紅線也利用來洗碗跟放廚具 …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "用餐時間人都爆炸多，終於找到機會內用，上餐快環境整潔。滷肉飯是肥肉路線，豬腳有顏色沒味道，筍絲建議可略過完全沒有豬油香氣。整體口味偏清淡，不甜不鹹，無功無過的一頓飯",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "蹄膀跟豬腳都很好吃。\n飯煮得很差，或是米用的很差，泡得爛爛的毀了滷肉",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "三重知名店家，經常都是滿滿的排隊人潮，不過可能因為是彰化人的關係，所以吃過蠻多控肉飯之後，再來吃知高飯其實覺得也沒有到這麼誇張好吃的感覺。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "給4.3顆星，假日中午投票完來這裡用餐，記得十年前有來過，店裡有重新裝潢了，看到十多位在排隊，內用不用排是直接入座劃菜單，裡面座位大約有十桌，四十個位置左右，換桌率很快，不用等很久。\n開車可停中油旁的Times...再走到錢都巷子裡。路程約二分！ …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "33年知高\n知高飯\n無骨的腿庫部分，肥瘦都很有彈性，咬下去有Q彈的感覺，而且很入味，不負盛名。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "平日16:00內用，人潮尚可。滷鍋前一位人員掌勺，另二位人員分別接待內用及外帶，態度皆有禮。給予五顆星評價，盼持續維持服務品質。\n\n知高飯$110 含腿庫、油豆腐、滷蛋 皆滷透且夠味。另有香菇、酸菜及漬白蘿蔔。唯一可惜白飯溫度偏溫，與主菜及配菜不搭。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "說起這間店，有趣的地方是一般店家多以數字做為桌號，例如1號桌、2號桌之類的，而這間店卻是以人名做為桌子的識別代號，所以店內服務人員得熟記每桌的代號，才不會送錯餐點，每桌代號例如周杰倫、蔡依林、江蕙、林志玲等，記得之前還有已故綜藝天王豬哥亮，店招牌寫上33年知高飯，想必已經不只了吧！ …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "名過其實。名氣大於實質的好吃\n不難吃，也不用特地吃，吃完沒有亮點，只印象桌號是明星的名字，滿好笑的\n滷肉飯很普通，滷大腸跟滷蛋有入味 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "油豆腐跟滷肉飯好吃 高麗菜比較脆",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "老店不用多介紹\n早點來就對了\n私心覺得他們的蘿蔔很厲害 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "很令人喜愛的知高飯，個性鮮明的配菜群跟滷到軟嫩適中鹹香十足的腿庫，底部的滷肉汁淋飯一不小心就會跟著吃光光。感受得到每一樣食材都有花心思去處理，整碗飯真的做到油而不膩，酸甜滋味的平衡也非常令人印象深刻。絕對值得專程前往。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "豬腳火候差了一點點，導致難咬未煮透，不及格。不過平心而論這是我去過的豬腳店都多少偶爾會發生的情況，祝各位比我幸運。大腸還不錯，但剪得很隨意，有相當一段都未能剪斷。",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "#台北三重 特有的 #知高飯 是友人從小吃到大的家鄉味。一碗飯有魯到軟嫩的腿褲肉、一塊油豆腐、一朵香菇、滷蛋、醃蘿蔔、還有酸菜的完美滋味。米飯一粒粒的、搭配微甜辣酸菜與一夾即開的滷肉。很好吃😋 蘿蔔湯也是鮮甜順口、滷大腸也是剛剛好的咬勁。吃完整個是滿足而沒有太大負擔的感覺。推薦👍🏻 好吃😋\n💚附近不容易停車，需要步行前往。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "經典/好吃\n\n外帶，排隊。 …",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "真的好好吃～～～\n肉入口即化那種 吃下去很幸福\n很入味 第一次造訪 愛上了 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "打開有點傻眼 越想越不對\n就拍下來 看起來才有翻過的痕跡\n吃這家很多年 從以前不是很貴的時候開始吃 …",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "肉超級他馬的柴，味道根本跑掉，配菜現在變更差，說滷汁多一點好像要他全家命一樣，盤子店！！再買一次還是跟廚餘一樣",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "環境不衛生，店內用餐一直有蒼蠅；今天外帶盒上還有死掉的果蠅，餐點好吃，如果可以改善環境衛生會更好",
        "日期": "4 天前"
    },
    "評論 62": {
        "內容": "一間開了許久的店，想說在附近就吃吃看。這間店看起來跟吃起來是一樣的感覺，通通都是醬油味，點的越多吃起來越膩。\n\n知高飯裡的肉蠻好吃的，但我沒辦法吃完，剩了蠻多的。這間店的食物感覺比較適合只買單一品項，再搭配別間店的別種調味一起吃，比較不會膩⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "🏠距離捷運徐匯中學站或三和國中站步行皆在10分鐘左右，週末下午四點半前來，內用人不多，外帶一直陸續有人排隊。內用不需在門口排隊，直接入內拿菜單找位置，吃完結帳。環境屬乾淨明亮。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "從小看到大，也是從開店到現在，也有在當年第四台看到這家店的美食採訪廣告（其中有一段報導老闆前夫外遇的採訪就很多餘），前面十年很好吃，魯筍絲更是我的最愛。再加一碗味增湯解渴，都很完美。。。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "好吃的老味道，改圓形餐盒之後同一批外帶便當的飯量有多有少。\n\n外帶遇到外帶老人結帳時少$10元跟店家說那就不要了，店家很窩心說沒關係先拿去下次來再給，老人就喜滋滋的走了，很暖心的老店家。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "現在一份知高飯要價NT$115 ，照片中豬皮燒焦，餐點品質低落，現在雞蛋跌價也不見商家主動降價！\n知高飯瘦肉有夠柴很難吞下去，以前還有一小朵香菇，現在變成一撮綠碗豆，魯蛋油豆腐只有外層黑黑的也沒什麼入味",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "第一次點是外帶回家\n那時候時間已經不早了\n大概晚上十點十一點 …",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "平日經過不用排隊\n但吃下來沒有驚艷的感覺\n知高飯瘦肉部分非常柴 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "以前比較好吃，現在根本鹹爆，吃完只覺得很膩口、超級鹹🙄\n\n一碗110元，結果瘦肉品質不一。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "新北好滋味推薦\n這是三重地區非常知名老店\n喜歡台式紅燒滷汁烹調朋友 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "腿庫份量滿多，肥肉的部分很好吃，肥而不膩，瘦肉口感比較不是我喜歡的，配料滿多樣的，有滷豆腐、滷蛋、香菇、醃蘿蔔。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "三重美食除了滷肉飯有名，另一個就是知高飯。\n位在溪尾街的知高飯‧玉知高華是33年的創始店，每次經過總是大排長龍的排隊人潮，除了知名的知高飯外，也有豬腳飯、大腸飯、魯肉飯、滷豆腐及豆鼓吳郭魚等．老滷汁讓每一道菜都變得相當美味及下飯，可單點也有便當可選擇😘 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "魯大腸：挺不錯的，除了把滷汁的味道都擄進去以外，口感仍保有一定的Q度，而沒有變成軟軟爛爛的狀態，雖然價格有些高昂，但有興趣的話還是推薦試試看。 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "買了魯肉飯回到家只有白飯：）不要說為什麼不回去跟店家講就好，第一這浪費的是我的時間，第二做好每份餐點是店家基本的責任，希望店家可以看到這個一顆星改進一下自己的出餐品質，如果很多次的話很難不懷疑有詐欺可能。",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "更新：\n不管什麼時候去吃知高飯還是如此美味👍👍👍，台灣近期所有物價都調漲，新增加2023年4月份菜單給各位饕客們參考。 …",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "從以前70元開始吃\n一路漲價也就算了至少內菜色份量不要減少 …",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "以藝人名當桌號，很特別。\n知高飯的腿庫肥肉很軟爛、瘦肉表層偏乾，整體吃起來還可以。配菜的滷香菇、酸菜很不錯，桌上有生辣椒醬油，非常能刺激食慾。\n高麗菜有加很多小小的蝦米，味道很不錯。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "週日晚間排隊購買 需大約排15分鐘\n便當金額100元\n不過其實滿好吃的 肉也不柴很軟爛 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "豬腳飯有名 ，魯肉飯也不錯 ，豆腐很嫩有點辣 ，蘿蔔湯給的很誠意滿滿蘿蔔 +一個排骨 ！\n知高飯 有三層肉一塊 +滷蛋×1 +豆腐×1+小香菇×1 ，整體來說 還行 ！",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "軟嫩紮實，肉很厚實。很會魯！大推，但記得買一杯飲料來搭配。比較解膩喔",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "賣像佳 口味也佳 排隊人雖多 但內用總有位子沒等太久",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "知高飯料算多，但是豬腳瘦肉部份有點柴\n滷大腸口感很不好也咬不爛\n高麗菜送上來是冷的，而且菜梗很硬也不甜 …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "外帶的話，依照表示排隊。\n內用的話，入口處旁邊有菜單可以拿，桌次不是號碼，是藝人名！超級可愛的啊~ …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "三重知名的豬腳飯，是我的心頭好，豬腳肥瘦滷的各自精彩：肥的不膩，瘦的軟嫩，配上古早味的油豆腐和滷蛋，真是銷魂，最棒的是漬白玉蘿蔔，能解膩不太鹹又很搭豬腳，沒有吃過這麼好吃的醃漬白玉蘿蔔，很推，基本上ㄧ段時間就會不自主的浮現腦海，便驅車前來，即使附近不好停車，也是想要來解饞一下。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "在地老店非常美味好吃，多年沒吃真的會嘴饞，來三重每每必吃，雖然物價飛漲，但是用料不偷懶，桌次是偶像歌手的名字非常有特色。",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "慕名而來第一次來吃，不過是用外帶的方式，因為這附近停車不易，對面臨停買完立馬走人，滷汁味道大致上合胃口，評價反應知高飯肉有點柴所以改單點蹄膀，吃起來是沒很柴但瘦肉居多，建議購買時請店家挑肥一點的，小菜部分就平平，沒有感覺特別好吃，魯肉飯就表現還不錯。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "地圖搜尋聞香下馬~整體來說滷的非常透。\n唯讀瘦肉部份有點柴，豬腳再軟一點，鹹度再淡一些些會更好。\n值得再訪👍 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "這間位在新北三重溪尾街上，門庭若市，每到用餐時間就大排長龍\n\n一鍋鍋色香味俱全的滷汁滷肉，讓空氣中瀰漫著鹹香的滋味，香氣四溢不免使人飢腸轆轆 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "一直以來最喜歡較重口味了！所以點了一個知高飯“雖然有些肥，但肥而不膩口感不錯；用看的是肥～吃起來入口即化！尚還可以接受！環境清潔明亮”舒適！下次回訪再吃其他口味！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "從國小吃到現在，味道沒有以往好吃，但一到吃飯時間一定都排滿點餐的客人。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "滷汁到位，稍鹹但絕對美味。人少點知高飯，人多小菜點一輪準沒錯！",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "豬腳與腿庫滷的軟硬度恰到好處\n皮軟嫩，筋有Q\n口味與三重另一家不一樣，是走鹹香的 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "老店\n東西好吃\n份量也符合期待 …",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "好吃但就是貴，，",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "剛剛買回來五個知高飯，因為家裡有房屋修繕師傅，結果師父開心的打開便當，拉起一條長長染過的黃頭髮，請特別注意一下！",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "點了招牌的知高飯還有大腸飯及蘿蔔湯\n整體來說不難吃啦\n份量上如果食量大的可能較為不足 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "豬腳和蹄膀好吃，滷肉飯普通，下次來吃知高飯配菜頭湯就好",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "雞腿飯沒青菜，只有幾顆青豆居然要130元！滷蛋很白，沒有入味。雞腿滷的很軟爛，白飯也有點濕。滷汁幾乎沒有醬香。",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "我覺得每種食物都有各自的味道，應該屬於南部口味～偏甜，口味比較重，但我喜歡，因為我是屏東人，尤其那碗味噌湯和我在屏東喝的口感一模一樣～👍 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "從小時候吃到現在的懷舊滋味。\n只是持續一直在漲價，原物料成本上漲、人力貴可以理解，但價格上漲外，連飯、料都開始變少，實在是令人有點感慨。原本還有香菇，現在變成幾顆豆子😂 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "我覺得若干年前，吃起來比較好吃！",
        "日期": "1 週前"
    },
    "評論 102": {
        "內容": "每次都是外帶知高飯品質都很穩定，所有配菜都有入味不會過油過鹹，配菜有酸菜滷蛋油豆腐醃蘿蔔跟香菇，個人大推酸菜跟香菇非常入味好吃。用餐時間外帶常大排長龍但動線做的不錯，外帶排隊旁邊桌子上有外帶單自己邊排邊填寫，到了拿給工作人員即可，非常古早味的一家美食店。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "從五、六年前吃到現在了從一個星期吃兩三次到現在一個星期吃不到一次東西的味道真的和之前差了不少 前一陣子外帶回家吃時有好幾次豬肉很白都沒滷透感覺就是趕著拿出來賣，今天晚上時因為不知吃啥就又再去內用一次，就果點的豬腳送來時一共有兩個相同的部位都是中段。結果期中一個皮和筋韌到快咬不段另一個比較軟一些但也是有點韌。下次再去應該是蠻久後了可能你們認為你們的生意很好不缺我這個客人但如果東西的品質一直都是這樣，還滿可惜的因之前品質真的是很不錯的",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "今天剛好路過來午餐，平日不算太難候位，點了知高飯，白飯粒粒分明，豬肉也肥瘦各半軟Q，附一朵香菇很香，酸菜解膩，醬汁不死鹹，加點滷蛋絕配，魯白豆腐些微麻辣！最後以菜頭湯結尾，只可惜湯品有些涼了。整體來說算滿意，推薦。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "滷肉飯剛入口，就像棉花糖般化開令人印象深刻。滷汁口味屬於單純鹹味的醬油口味，嚐不出有什麼特殊香料或調味，吃多容易覺得死鹹。豬腳口感ok，膠質黏膩感沒有很重。辣椒是辣椒醬油，沒什麼特色。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "三重知名知高飯，僅此一家別無分號，知高飯好吃可以跟老闆說要瘦肉或不要滷蛋換魯菜、滷肉軟爛入味不死鹹，菜頭湯也是每次來必點、菜頭煮得軟軟湯清淡與知高飯真是絕配～",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "出差發現的老店 原以為豬腳會很油，當時因為天氣熱就沒立刻吃 放了一個多小時後 豬腳很Q彈 一點油膩感都沒有 只可惜飯有點少 不過就當減肥吧！",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "魯肉飯和腿庫飯正常發揮,沒有到很驚艷，米飯不溼黏，Q彈好吃，荀絲不入味，高麗菜就普普，大腸也是正常發揮，整體是好吃的店，但不用特地大老遠來吃，富霸王和光興才是我的首選",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "一家吃了還會想要再次來訪的店\n內用免排隊\n店內冷氣開放 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "用餐環境：非常棒 明亮度乾淨度都很好 還有廁所也特別用心佈置 店內也有電視 還能邊吃邊看\n服務態度：服務員都很好 都有笑容很熱心\n餐點部分： …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "爛到爆，之前內用蘿蔔湯裡有小蟲\n這次外帶你們店裡2個男生顧聊天做錯餐點重做也就算了還慢慢來，打包的阿姨催促客人在等還一副無所謂，更誇張的是提袋、餐具、裝湯袋子全是砂，是要客人吃砂嗎？\n現場連我共4位客人，不要說因為忙所以有疏忽，有時間在聊打麻將，根本就沒在看， …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "說真的蠻不錯吃\n但配菜不穩\n筍絲沒入味\n豆腐超好吃",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "整體來說蠻好吃的，腿庫皮微Q帶軟瘦肉滷透肉一絲一絲的，知高飯配菜滷蛋 滷油豆腐豬腳也魯的入味好吃，缺點是以我的口味來說偏鹹，吃完有點膩",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "帶寶貝來試試三重最有名的知高飯， 肥滋滋的邪惡厚豬腿庫肉，Q彈軟爛 滿滿碗公的台灣美味。\n還和引退的大姐江蕙同桌。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "外帶排隊人潮很長\n建議可以打電話先去點\n知高飯 $110 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "知高飯腳庫真的好吃入味，不是鹹香而是甜香，配菜滷蛋.魯香菇也很入味，有把腳庫的香味吃進去，醃製酸蘿蔔清爽去油膩，可惜油豆腐不夠軟嫰，米飯也太軟\n\n菜頭湯是真的有用排骨下去熬煮，湯頭有鮮肉菜頭天人合一的美味，不像一般的都只是菜頭味素湯\n米飯如果能煮的粒粒分明，有點黏又不會太黏就滿分了",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "身為在北部長大的彰化人\n到一個年紀後每每回彰化都特愛四處品嚐彰化知名爌肉腿庫飯\n熱愛那軟嫩入口即化的滋味 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "-魯肉飯(大) $50\n-魯肉飯(小) $35\n-魯豬腳 $90 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "感動人的美味，完美調味超值份量，不管是豬腳飯或是知高飯，都是90塊錢一份，滿滿的三塊，還有一顆小滷蛋、一塊油豆腐、酸菜、兩顆小香菇⋯ …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "小碗公裝半滿飯，鋪上一層酸菜，擺上兩塊滷的軟爛入味的瘦肥控肉，再加上一整顆和一片醃白菜。\n\n左邊 滷肉便當 95 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "姐姐來上菜：回台灣一定要吃～點滿吃好又吃飽，大推+++😋 …",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "知高飯好吃，店內乾淨冷氣超涼\n滷蛋夠味又Q",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "這家的滷汁真的絕無僅有的美味 若是想要嘗試滷豬腳一類的傳統美食 千萬不能放過這家 不管是豬腳、雞腿、豆腐到滷肉飯 無一不精 小缺陷在整體店的菜單配置上 若是可以增加一些爽口類的小菜（例如黃金泡菜）或飲品 可以緩解吃到後來可能過膩的問題 但整體上是非常值得一吃的好店",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "從小吃到大，很久沒吃了想說回味一下，這到底是什麼，之前用方盒，滷汁滿滿肉至少3塊，還有那冷凍青豆狗都不吃，現在長這樣，不要跟我說什麼視覺效果，我自己也是做廚房做餐飲的，你這樣好意思賣115？這裡是大安區？不管是換第幾代，吃相可以不要這麼難看嗎，失望至極！",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "三重必吃知高飯推薦大家\n滷肉入味好吃 蘿蔔湯好喝👍 …",
        "日期": "8 個月前"
    },
    "評論 126": {
        "內容": "大腸魯的蠻不錯的，韌度剛好，腸肉厚實乾淨，推\n\n蹄髈中規中矩，不會油膩 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "被味增湯耽誤了的知高飯，玉知為三重知高飯老字號，用餐時間人潮眾多，知高飯為該店招牌口味尚可，配菜內有滷蛋、油豆腐、以及香菇和鹹菜，店內小菜眾多，點了滷豆腐以及魯筍絲，說白了滷豆腐就是個有入味的豆腐而已沒特色可言，要花15元買它的滷豆腐還不如吃三重其他老字號滷肉飯店內的，筍絲更為慘烈味道都沒，還需加入滷肉增加它的味道，湯品我點了味增湯，價格親民且用料扎實，濃郁的味增以及份量不少的豆腐，可以專程去他那買的味增湯，其他就免了吧。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "水準以上的滷肉飯，看似肥但不膩口\n菜頭湯，真的好喝，配滷肉飯真的讚 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "開到很晚，錯過用餐時間還想吃飯類食物的好處去。\n大腸好吃，有滷入味，口感頗Q。\n知高飯的肉很大塊吃起來很滿足， …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "老爸的最愛❤️\n從小吃到大，現在不只包裝變高級了，價格也變高級了！",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "2018.12.09（日） …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "知高飯一碗一百，瘦的地方有點柴，肥則肥而不膩還不錯，只有酸菜香菇醃蘿蔔沒有其他青菜的配菜有點可惜，男生可能會吃不飽，建議多點個菜跟湯才會有飽足感！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "用餐環境寬敞，招牌知高飯好吃，肉嫩、香菇很香，高麗菜、筍絲、蘿蔔排骨湯一般般，下次去大概只會點知高飯而已",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "東西是好吃，但是越漲價份量越少\n以前方形紙盒裝還會蓋不太起來\n現在圓形餐盒空到綠色豆豆四散⋯⋯\n（我最愛的香菇也被綠色豆豆取代😔） …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "不錯吃\n味道有魯進去，蘿蔔湯還好、滷筍絲沒味道，而且幾乎夾到酸菜，滷白豆腐還不錯，香菇很小沒口感",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "優點：\n1.味道不錯，滷的很入味，肥肉入口即化！\n2.東西給的很豪邁，沒在客氣！ …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "口味一般般的知高飯，評論看看就好，醬汁配飯沒有很下飯，瘦肉一大塊，偏硬，肥肉皮滷的一般，沒想像中吃起來Q彈。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "桌號是藝人的姓名替代，真特別\n\n肥肉的部份是挺好吃的，有軟爛入味，配菜的豆腐，魯蛋，醬菜都有一定的水準還不錯，但為啥用豆子當蔬菜我不太懂，而瘦肉的部份比較柴又有些過鹹，還有進步的空間",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "每樣都很好吃",
        "日期": "2 週前"
    },
    "評論 140": {
        "內容": "10704前\n雖然份量少\n但味道嚐起來很好吃的 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "知高飯$95，筍乾（小），高麗菜（小）都是$30，外帶永遠在排隊的名店，滷肉味道香而不過鹹，Q彈不過爛，滷蛋是麻辣的，油豆腐，香菇，醃蘿蔔味道都不錯，價格稍貴但能吃飽，高麗菜有點過油，份量不大，筍乾非常推薦，香但不過鹹，和市面上常見的筍乾不太一樣",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "只有豬肉還行吧，滷味中規中矩（我會更推雙月的滷大腸）其他真的很抱歉，筍絲沒味只有淡淡的肉燥香，滷蛋也是沒有入味，高麗菜也不行，菜味與蝦皮兩者味道完全沒融合，非常不開心的體驗，特別跑一趟得到特別的失望。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "三重老牌名店，外帶需排隊，內用有空位就可以先坐下點餐。\n\n🔸豬腳飯 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "魯肉飯很好吃，其他滷菜也非常下飯，生意很好，外帶的顧客很多。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "豬腳飯與知高飯 非常好吃付有白蘿蔔切片 是吃過最好吃的知高飯可惜品質在80分與95分之間游走，店員服務可再加強！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "在地老店\n生意興隆\n但單吃有一點點過鹹😅\n可以加點高麗菜 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "知高飯鹹香有層次，肥肉不膩瘦肉不柴，吃完馬上外帶回去給家人，貼心的包裝又套了層袋子，不用擔心打包回去撒的亂七八糟，值得五顆星 ！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "店家位置機車比較好停放\n開車特地來吃 就很不方便\n用餐位置 蠻大的 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "知高飯，高麗菜，筍絲都很讚，飯上給的蘿蔔居然不是討厭的黃蘿蔔，也太六人感動了！！\n\n下次會想來試試吳郭魚和滷肉飯。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "還不錯吃，附近停車比較難。",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "豬腳肥而不膩，在酸菜、醃蘿蔔的雙重輔助下，\n不知不覺一碗飯就憑空消失了...",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "#知高飯 (玉知高華知高飯) #三重排隊人氣便當店 肉大塊 醃蘿蔔一片好吃超加分 酸菜不鹹很下飯 高麗菜炒的不油很清脆 果真超人氣",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "第一次去用餐結果態度非常非常不佳==\n而且個人覺得偏鹹，口味清淡的朋友不建議來吃",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "肉有入味肥而不膩\n配菜也都挺好的\n只是主餐份量蠻小的，男生可能吃不飽 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "有裝潢過，環境ok\n\n價格方面的確是有點小貴，不過尚可以接受 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "4.5。很強！喜瘦吃豬腳；喜肥吃知高。但知高的肥已經控掉，只存油香+皮醬香=銷魂...。配菜有酸菜、毛豆、滷蛋、油豆腐×2、和一小塊醃蘿蔔醬菜--粉厲害！硬應是店家秘密武器，用來解膩超級！",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "從小吃到大的從來不曾嫌過任何問題，怎麼今天買了一個大魯打開飯盒卻是這樣，少了這麼多飯，店員在淋上滷汁之前都沒有看到飯有少嗎？\n希望能在多注意一點",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "好ㄧ陣子沒來用餐，物價上漲許多，都破百了，口味維持的不錯，味增湯的料略少一點！",
        "日期": "8 個月前"
    },
    "評論 159": {
        "內容": "口味偏重鹹，\n吃比較清淡的客人，\n可能不太適合您。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "招牌知高飯 非常恰當好處的熟度不會過老肥瘦也相間剛剛好，不過大腸飯就相對普通了些。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "平常經過常有人在排隊；今天颱風夜剛好經過沒什麼人來試一下口味；招牌是知高飯來ㄧ客～回到家ㄧ開箱～發現這躺平白白的是香菇片嗎？吃一口～哇^o^原來是醃白蘿蔔這個不錯，肉肉有點偏硬；但滷汁很香。下次買魯肉飯應該不錯吃。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "從小吃到大的店，知高飯的肥肉超香，瘦肉很柴，都喜歡點肥一點，是會讓人想念的味道！",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "知高飯滿滿的豬蹄膀肉加上油豆腐香菇酸菜滷蛋吃得好滿足，瘦肉雖然稍乾但不柴配上燉到爛爛的肥肉剛剛好\n高麗菜是加了蝦皮下去煮的但不軟爛，份量多口味好\n一碗知高飯+小份高麗菜+味增湯，130就能讓男生吃飽飽很划算",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "第一次消費，外帶餐盒整體來說瘦肉略柴、飯量少有點可惜，配菜-蘿蔔味道倒是不錯。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "心目中完美的豬腳飯 調味偏甜很對我的味 肉質軟嫩 膠質多又大塊 配上蘿蔔跟酸菜真是超級下飯",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "知高飯不錯吃\n滷肉飯滷汁很香滿滿膠質",
        "日期": "1 個月前"
    },
    "評論 167": {
        "內容": "傳統好味道",
        "日期": "1 個月前"
    },
    "評論 168": {
        "內容": "多年來的好味道，不過飯粒越來越濕！不夠Q，如果能夠維持過去飯的口感，奉上滿分！",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "一段時間吃一次，推薦吃!",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "112.11.22\n知高飯110元\n魯大腸100元\n菜頭湯35元",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "我點知高飯，看完google評論很多人推，但是我覺得並沒有想像中那麼好吃，先說肉是很軟還不錯，但是味道並沒有很入味，飯有加榨菜個人並不是很愛，所以也會影響到一些。 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "知高飯皮的部分很軟嫩入口即化，瘦肉的部分也不會乾柴，醃白蘿蔔蠻特別的還不錯，整體吃起來不會太油和過鹹，不過現在配菜沒有香菇了",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "簡單美味，用料實在\n一口豬腳再配上一口醃製白蘿蔔，再扒上二口飯。哇！這滋味，絕了😋😋😋 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "20220424更新：漲價可接受 但服務態度應該好一些\n\n三重銅板美食名店 久久會想回味的味道 已不需特別評論細節~",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "知高.豬腿便當漲到115元，價漲肉分量小了，滷香菇也沒了。又沒開發票。不如 延平南路           鄭記豬腳.腿庫便當$120元，免費配湯又開發票",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "下午兩點避開尖峰\n首嘗知高飯 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "用餐時段人潮眾多需排隊用餐\n豬腳滷得十分入味軟糯，適合喜歡軟糯口感豬腳風味的民眾。\n配菜是非常下飯的酸菜油豆腐及甜薑….等等，白飯份量很夠，也會淋上足夠的醬汁。\n男生也能吃飽的大份量便當",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "每一樣都好吃，醃蘿蔔也非常爽脆可口。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "其實物價，所以減量那些都正常。我最在意的是味噌湯，晚上開始加水變成比直接喝礦泉水還難喝，想說下午買也一樣加水。拜託你們唷！加水也加到可以喝吧！你們是生意不好嗎？跟以前比起來差太多了吧！還是生意太好想輕鬆點呀。",
        "日期": "9 個月前"
    },
    "評論 180": {
        "內容": "東西很好吃😋\n（配菜有一點點單調） …",
        "日期": "4 個月前"
    },
    "評論 181": {
        "內容": "豬蹄、五花肉、豆腐都很棒，醃製的蘿蔔鹹菜又脆又爽。只要100台幣，就可以在餐廳點一份幾乎所有食材的組合飯。非常超值。",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "我拿出了芝子飯（右）和豬肉飯（左）。我們推薦招牌菜「Chiko Meshi」。紅燒肉很多，吃起來很飽。豬肉飯的肉量太少了，我以為自己吃錯了，筍子的量也讓人失望。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "肥肉超好吃",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "吃很多年了~雖然價格有往上飄(感覺稍貴)，但還是很不錯吃，常看到外帶大排長龍。給三星是因為店內有點黏黏的...冷氣範圍分佈不均，某些地方有點熱...",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "古美食",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "普通",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "這非常好吃，也不貴，你可以從忙碌的一天有多少人排隊來判斷。也許有點油膩，也許你不應該每天吃。他們的味噌和蘿蔔湯非常美味，但豬肉蓋飯是他們的招牌菜，不負眾望。如果坐下來吃飯，餐廳空間足夠，看起來也很乾淨。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "上次有朋友過生日，和他們説16位，每個人能吃到一塊豬腳就好，需要幾份，竟然讓我買20份，回來被朋友笑，説，再怎樣也是16份呀!讓我買了1500元的豬腳😅😅😅 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "三重有名好吃老店。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "知高飯真的太鹹了，尤其是鹵目魚肚，整個被黑色的醬油包覆，鹵高麗菜和蘿蔔湯好吃，建議店家調整一下，食物的健康概念多一點。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "不踩雷好吃耶",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "肥瘦可以先告知.香味依然",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "值得一吃再吃的美味",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好吃，而且份量很多",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "好吃有古味",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "多收我50元",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "過年一買回家吃湯裡有蟲整個覺得噁心\n看夾肉的換年輕人是換老闆了嗎，衛生開始變不好了？",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "老店\n就是好吃",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好吃的庶民美食",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好食",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "食物好吃，當地名店，環境尚優，出餐快，價格合理，滋味難忘。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "好吃到忘了拍照～📷 …",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "小碗了些。但不愧是平民美食。 👍👍 …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "真是太美味了",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "便宜！好吃",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "我在那裡吃過幾次了，主要是午餐和晚餐，每次食物都很好",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "我點了一份豬肉便當。\n你是剛把骨頭放進去嗎？因為我是外國人\n就好像我在開玩笑一樣",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃好吃😋 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "與普通角尼不同\n肉的部位也不同。\n太好吃了！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好吃👍👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "經營方式趨向連鎖化 口味也趨向中央廚房式",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃喔",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 216": {
        "內容": "味道鮮美，價格合理。\n最重要的是，你可以選擇脂肪較少的肉類。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "味道足，肉質嫩，好吃",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "好吃 份量足",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃，生意一直都很好！好味道",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "算好吃",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 223": {
        "內容": "好吃又便宜/比富霸王好吃",
        "日期": "11 個月前"
    },
    "評論 224": {
        "內容": "好吃，就是好吃",
        "日期": "11 個月前"
    },
    "評論 225": {
        "內容": "肉有入味，但口味一般。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "他們只提供肉、魚。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好吃😋有到附近必吃 …",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "控肉太好吃了!!! 肥肉的部分入口即化😍 …",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "豬腳很棒，知高飯也正點",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "仍然很好吃",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃到不行",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好Q",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "口味很道地，值得一吃再吃",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃，不雷人。推推推推。",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "味道不錯 就是價格越來越高",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "用餐時間一定要早點，否則就需要等待，尤其是外帶。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "不愧是老店，好吃",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃，送餐快速～",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "我覺得很好吃，但是我應該特意去嗎？我對此表示懷疑",
        "日期": "9 個月前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "肉不柴很好吃",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "爽度很高",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "一般口味，假格合理",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "這是一家便宜又美味的餐廳。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "老店，味道足，美味，深夜美食。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "好吃 ，加辣椒更棒",
        "日期": "10 個月前"
    },
    "評論 258": {
        "內容": "吃很久了就是好吃",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "非常好吃下次會再去",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "好吃…",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃 在地老店",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好吃，大推",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃，食材天然",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "好吃！古味！",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "古味，非常好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃👍 …",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "人很多，好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "豬腳飯好吃",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "超好吃的啦",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "好吃 不便宜",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "很好吃喔",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "都是碎肉怎吃",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "好吃，可ロ，香。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "太貴",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "好吃!!",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "好吃喔喔",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "超好吃的控肉",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "食物好吃！但人好多！",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "啥都好吃（小菜也是）",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "超好",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "好滋",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好吃 份量多",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "這家的朂日幣",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "讚喔",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃🤤 …",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "庶民美食好吃",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "很好吃",
        "日期": "1 年前"
    }
}