{
    "評論 1": {
        "內容": "2024/12/15，星期天晚上快6點到店2訪，店裡已經客滿，外面候補等位約4組客人，約需等待15～20分鐘即可以入場。今日員工共有三位服務，但外場還是只有一位在服務，一位妹妹負責煮麵，一位先生負責烤叉燒肉，三位都很忙，但服務態度還是很好。只是忙中難免會有小缺點，甜點碗就沒辦法洗太乾淨，只好用紙巾再稍微清潔碗內邊沿，再來就是外場忙著招呼客人，上麵及清理桌面，難免也會沒注意到甜點豆花，杏仁及配料薏仁及綠豆已經被客人使用完畢，而無法即時補充，杏仁豆腐直接就都沒有再補充，感覺有點遺 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "CP值高的麵館，豆花30元吃到飽，但我應該不會再去了。湯頭雞白豚骨湯體偏稀，湯頭簡單鹹。麻辣只是加辣油，味道依然沒有層次感。雖然此價位好像要求太高很過分，然而小高卻可以做出有層次感與濃郁的湯。肉的部分也是小高口感好很多。希望此價位的拉麵在台灣越來越多選擇，加油",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "坦白說不是特別好吃, 但才155元就可以免費加麵, 而且不是台式拉麵. 多30元有豆花跟杏仁凍吃到飽...\n只有兩個人顧店, 一個內場一個外場, 工作態度不錯, 但人力略有不足.\n整體滿意, 可惜營業時間不夠長.",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "■雞白豚骨拉麵 $145／選擇：麵體偏硬、湯頭正常、麵量正常\n\n湯頭可以選正常、一份鹹、兩份鹹，我選正常但感覺偏鹹，喝到後來有一點甜甜的味道，豚味感覺重一些會更好！（不過人家本來就是雞白湯+豚骨，好像也不會做到豚味太重） …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "環境明亮舒適，先點餐完後再入內，店員會帶位\n加30元就可以有碗可以吃甜點吃到飽\n冬至是豆花、紅豆湯及湯圓，看甜點應該是會不時更換",
        "日期": "4 天前"
    },
    "評論 6": {
        "內容": "有點久以前吃的，不過我印象中其餐點裡的配料與麵體中規中矩，我個人是蠻喜歡的，肉給的蠻多的。重點是，這裡的麵可以無限加，甜點也可以無限續！推薦這裡的仙草，個人很愛；不過豆花口感不好吃，很軟爛，味道倒還不錯啦！\n這裡很便宜喔！\n現金付款。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "只收現金，有玩會員集點的拉麵真的滿酷的\n\n甜品口味淡，略遜色於麵大廚 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "113.10\n更新店面後第一次到訪，雖然只有2種口味拉麵可以選擇，但是以如此平價實惠的價格，又提供加麵不加價、免費豆花、仙草凍吃到飽的活動，就絕對是加分的。\n值得再次回訪，不推不行，老闆讚讚！（可惜不提供熱水清湯，麵湯鹹淡無法調整，建議店家再做調整）",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "雞白湯豚骨拉麵有四片肉，很好吃，溏心蛋也很嫩，湯頭是很濃郁，但我吃有點小鹹\n豆花很綿密很棒迪哩雪斯，綠豆和綠豆也是很好吃入口即化，不甜不膩，難怪好多人一直續碗加30元豆花甜品吃到飽，這是我推薦的公館商圈美食，推薦給大家",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "路過：3 拉麵就走進來了（香）\n\n剛好是他們剛休息時間結束👍🏼 …",
        "日期": "3 天前"
    },
    "評論 11": {
        "內容": "店內播著超級大聲的動漫歌，喇叭就在頭上超級大聲也很吵\n\n一坐下在等麵來的時候就有告知衛生紙沒了請他補，之後就先去吃一小碗豆花及拿取醬料，糖水沒了蒜泥也沒了也都一並告知他，但是我看講了兩次都沒有人在用⋯ …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "目前只有兩種拉麵，辣跟不辣\n不過喔麵條有分三種軟硬\n這次三種軟硬都點了 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "環境明亮\n現在開幕期間評價可以有豆花甜點～\n點了！雞白豚骨拉麵：配料有筍，整顆溏心蛋👍，叉燒～整體吃起來普普通通，CP值高～ …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "正評，CP值滿分，優勢有下：\n1. 150左右有四片炙燒叉燒和一顆蛋 味道ok\n2. 無限續麵 湯頭不油所以多吃也不膩 …",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "餐點還好就一般般正常，不過讓客人加30元甜品吃到飽是噱頭，只是肉部分太油肥，瘦的地方又太乾了沒特色，建議可以學學板橋小高用煙燻的方式來提味",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "用外面的點餐機點餐。30元可以他們家甜點吃到爽，拉麵可以無限續麵。\n我點了小辣地獄拉麵（155元），普普通通，湯沒什麼特色，算是有點無聊的味道。就是吃得出有辣味但不會辣，整晚都是那種豚骨鹹味。叉燒吃起來也是普普通通。有整顆溏心蛋，看到覺得心情還不錯。整體來說，拉麵沒什麼可取的地方，就是價格低，可以一直續麵。 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "用平台點雪花冰，基本上大部分現在的店加的料如果是乾濕都有的情況都會知道要分開裝避免類似餅乾的食材被浸濕變得軟爛，謝謝你們讓我知道你們完全沒這觀念，我都用另外加料去點了想當然就是不想全部混在一起，結果換來的就是一碗全都混在一起我以為是給鳥類還是動物的飼料，真的太棒了看起來就很美味記得給你家寵物用一碗吃🤤🤤 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "點了好想芋見妳，沒有珍珠，問了可以換什麼，店員跟我說只能換湯圓，連仙草都不能換？只能換湯圓其他都不能換？？？\n重點芋頭硬到爆？？？",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "何家拉麵今天開幕了！趕快來嚐鮮！開幕期間還有甜點吃到飽！太讚了！今天點了地獄豚骨拉麵，湯頭濃郁，免費續麵！CP值超高！👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "店內光線明亮\n甜點的部分加點就可吃到飽～有豆花、仙草、紅豆及綠豆等等\n麵的部分湯頭是爽口的！麵體軟硬度也是我喜歡的～",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "生意好！叉燒好吃！吃完才發現佐料區可自己加蒜。豆花是綿的！只是中午到得晚，紅豆幾乎見底。杏仁條很長非常難撈。朋友覺得地獄拉麵不太辣，也是好吃的。",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "2024.01.13 補評\n\n位於公館站附近的甜品店， …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "糖水無特別之處 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "價位親民味道還不錯的拉麵～\n雞白豚骨拉麵有四塊叉燒、整顆溏心蛋、筍條\n吃起來很順口，也可以依據喜歡調整麵的軟硬度和湯頭濃度\n甜品吃到飽超讚！有豆花仙草紅豆綠豆可以裝",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "吃得出來筍跟叉燒是外面預製包的\n小胃口的女生就不用額外加30甜點吃到飽了",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "天氣熱生意好，但空間不算大\n豆花跟雪花冰都不錯，不過雪花冰吃多會有點膩\n以冰來說價位應該算中上，有支援電子支付，很方便 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "以這個價位CP很高，湯頭跟麵都好吃，甜品不會太甜膩口，缺點單人座位比較窄",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "跟照片差太多！\n芒果才幾顆而已！\n一碗280！超扯！\n別買",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "拉麵、溏心蛋和湯頭都還行普普通通，但叉燒真的不能接受，覺得吃起來很不像真的肉，筍乾也不是筍乾，就是一般的筍子的感覺，沒有特別好吃也沒有很搭。\n\n只能說一分錢一分貨，雖然不貴，但畢竟也不是很便宜（可能以拉麵的價格來說蠻便宜的），但吃到不好吃的東西實在破壞心情。",
        "日期": "2 週前"
    },
    "評論 30": {
        "內容": "3Q秘糖冰優點是料非常多。\n缺點是芋圓偏硬，料都不是自製手工那種。秘糖比較沒什麼香氣就是一般的糖漿。\n內用店裡的空氣有點悶。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "天氣很熱，不過店家好像沒什麼開冷氣，所以店內有種悶悶的氣味。\n店員有點太忙了，一個人要負責收銀、出餐等等，感覺很辛苦，店家還有提供白開水。\n3Q冰一開始吃很好吃，不過吃到後面覺得料都變得很硬，冰跟料的比例有點跑掉。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "4/13/'24\n芝麻北港花生雪花冰             4.6顆星\n芝麻搭上北港花生做的雪花冰磚，香氣四溢，花生雪花冰相當濃郁，吃起來口感綿密，很讚！",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "建議多加30元，可以無限享用豆花，很超值",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "一整年在台北吃吃喝喝，吃到這家是真的真的超級驚艷！！點了芋泥蜜糖火山冰，本身就有付在旁邊可以自己加的黑糖漿和冰體裡麵的甜芋泥漿，110元可以再選四種料，我選了湯圓芋圓地瓜圓粉圓和加點了花生，料給超多，內用吃到冰吃完了再給店員免費續冰….. 吃好爽。我個人覺得最加分的是他把黑糖漿附在旁邊想加自己加，比例可以自己調真的很棒，火山形狀的剉冰 一湯匙下去芋泥漿直接留出來 也很漂亮，非常非常喜歡這家店 有機會一定會再二訪！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "位置寬敞舒服，豆花2料55元蠻大碗的很飽，粉圓不輸外面手搖飲；但糖水好甜，再多加了不少水進去。希望可以開發檸檬豆花。",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "芒果雪花冰 160元\n沒有很大盤\n芒果不到 …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "買拉麵附小蟲，混在酸菜裡不知多少人喝下肚了。",
        "日期": "3 天前"
    },
    "評論 38": {
        "內容": "🌟豬血糕花生雪花冰 170元 🥜\n這個超特別啦！這個外觀有夠厲害👍是口感綿密花生雪花冰、吃起來擁有濃而不膩帶點清甜感的花生香氣、冰體旁還有一大塊外觀媲美真實豬血糕，結果是一大塊黑芝麻巧克力磅蛋糕（認真端上來我以為是真實豬血糕🤣）也太擬真啦！蛋糕體吃起來濕潤紮實～一旁還有附香菜點綴！整體真的有在吃豬血糕的既視感 ！非常有特色 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "牛奶雪花冰沒有奶味 而是一種水果糖漿味 我加的煉乳也不知道融化在哪 毫無蹤跡 芋頭超級乾",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "如果你還沒來過何家拉麵-公館店，那可是錯過了美味的麵條！🍜他們的湯頭濃郁又香醇，滋味真的是一絕啊！我點了雞白豚骨和地獄豚骨拉麵，麵條軟硬剛好，份量更是一個驚喜！而且內用還可以免費加麵，真是太實惠了👏！最讓我驚艷的是只要30元，就能享受甜品吃到飽，超值的CP值讓我一次滿足！下次一定要再來！😍 …",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "甜品選擇很多！\n從熱花生湯圓湯到冰的豆花雪花冰都有\n而且豆花是少見的鹽滷豆花超嫩軟綿的！ …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "環境非常舒服乾淨。在公館鬧區難得可以好好坐下來吃甜品小聊的好地方。而且可以Line Pay，可以街口支付，真的很方便，尤其對於忘記帶錢包的人真是一大福音！紅豆芝麻湯圓，紅豆湯夠熱，芝麻湯圓內餡可口，餐具有加分效果，很推薦！店家還貼心的附自助式開水，自助式湯匙置放處也衛生。的下次還會想再來的一家甜品店！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "我點的是雞白湯，我對拉麵不挑剔，像這樣濃厚的高湯和大方的叉燒肉就足夠了，再加上飯後還有甜點，一級棒cp值高",
        "日期": "1 週前"
    },
    "評論 44": {
        "內容": "牛奶雪花冰超級好吃！ 非常香濃綿密，份量也吃得很痛快！ 兩個人吃一份剛好！\n芋泥球也很綿密，芋頭本身非常紮實！ 我們有加點一個花生， 不會太甜，也煮的很鬆軟！ 芋圓也很Q彈！\n另外還有一個是芋頭豆漿豆花， 芋頭超級大一碗 ！鹽滷豆花是很古早味，傳統的那一種，所以是鬆軟的口感，不是Q感的那一種！ 豆花跟豆漿本身不會太甜， …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "好吃的拉麵，是那種現煮的，不是用粉包泡的，是那種油鹹的拉麵。\n最重要的是可以加30元，豆花仙草凍吃到飽！！！會願意為了甜點來吃！",
        "日期": "3 週前"
    },
    "評論 46": {
        "內容": "一進門就被服務人員嚇到，服務態度不佳，豆花沒有補到位，有可能下次會去何家拉麵其他分店用餐，不會再來這家餐廳用餐。",
        "日期": "6 天前"
    },
    "評論 47": {
        "內容": "服務很親切周到👍\n但這食物應該不能稱作是拉麵，只是湯底白色的油麵而已，台式調味的筍絲，很油但不濃的湯頭，以及不知道為什麼有股紅蔥頭的味道，蛋也不是溏心蛋的調味，感覺是用台式醬油加糖或味霖醃的，一碗讓人搞不清楚到底是什麼的料理⋯\n不過料算多啦，四片叉燒+一整顆的半熟蛋才$145，只是想要吃飽的人可以考慮囉。 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "2023.9.23\n看到節目介紹 特地跑來要吃豬血糕雪花冰\n想到這種創意的老闆真的很厲害 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "好懷念 以前跟男友在這吃雪花冰 今天點了一碗豚骨拉麵  cp高送30元甜品",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "餐點好吃，而且甜度可以調整\n大推芋泥！綿密又不會很甜，還有芋頭顆粒\n雪花冰非常特別，口感有一點Q，冰磚不是煉乳做的而是綜合水果，很像嘉義的四味果汁！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "單價有些略高，有些普通\n吃完必須餐盤，份量還算多的那一。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "先說結論，太滿意了，我會再次回訪\n\n環境乾淨、明亮、整潔 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "「何家甜品鋪」，就這樣把我吸引進來，好好奇裡面的美食喔！最終我點了紅豆湯搭配芋圓和大甲芋頭，湯頭是甘蔗熬煮的，所以甜度恰好美味，看看牆上的「香菜豬血糕雪花冰」…太神奇了，這樣的組合，下次經過一定要嚐嚐看。\n近午時分的汀州街，沒有太多的人，可以在店裏聽音樂，享受甜品…太幸福感喔！",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "2023\n.\n2022/07/02 好吃又很大碗 🍨 晚上 9:00 ~ 9:30 還店內還客滿 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "真材實料的冰店，雖然現在冰品價格普遍上升但這何家的內料保證不會讓人失望。就連基本的傳統黑糖（何家自製秘糖）也香濃不死甜，挫冰跟雪花冰都一定要嚐試一下～朋友說連豆花都有傳統美味那種等級。個人再特別推薦他們的薏仁，煮的口感恰到好處、香甜入味！\n內用坐位有限，每人低消一份冰品，但翻桌率很高，值得等待～",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "可能是我平常口味太清淡 吃不習慣這麼鹹\n已經選正常鹹度了 還是覺得湯底、麵、肉、蛋蠻鹹的，尤其是筍乾😂覺得沒有筍乾的香氣🥲\n肉味道不錯；選了麵硬，但感覺可以再硬一點 …",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "拉麵甜點都好吃！拉麵無限續，甜點吃到飽！",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "拉麵一來，隨即吃了一口，麵條口感如放置一小時的麻醬麵那樣糊在一起；湯頭膩口，叉燒未經炙燒，容易膩；筍乾鹹；糖心蛋過熟，導致沒有糖心的口感。\n花了錢也壞了心情……。",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "炎熱午後和朋朋來吃冰！\n點了芒果牛奶秘糖冰$140 加二料豆花$55\n芒果的份量給的很充足，搭配煉乳和牛奶秘糖冰，吃起來酸酸甜甜很清爽☺️ Cp值真的很高！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "十點半不到，一進店妹妹就說到11點而已，（網路明明寫到11：30）是有多不想要上班？然後點的四樣冰不要花生要換地瓜圓加點芋頭，結果沒有湯圓有花生，芋頭也忘了來。（應該是真的想下班了） …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "『 珍珠奶茶雪花冰 』\n雪花冰的綿密口感和奶茶的茶香，再加上Q彈的珍珠，每一口都充滿驚喜。份量給的大方可以兩人一起分享，雪花冰入口即化的綿密片狀口感瞬間治癒了我的心靈，珍珠奶茶冰很難不讓人喜歡啊！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "店內座位很少，必須先有位置才能點餐，只有兩名店員，不會主動招呼客人（只有說了一句排隊在外面等），其實都看得出等待的客人們不知道流程，是要排隊候位還是由店家帶位，要先點餐還是桌上點都不清楚，大家茫然在門外面面相覷。\n點餐店員埋頭做冰，也沒因同時有多組人在排隊而招呼客人，跟店員反應排隊順序後，才說有位置會叫我們。 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "店員只有一個，可能因為忙所以沒什麼耐心，態度比較差。芋頭和芋圓都偏太甜。",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "只有芋頭好吃，也偏甜\n相對的，糖水不夠甜。 …",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "第一次去吃何家拉麵（點選白雞湯麵鹹度正常）但覺得不怎麼樣（個人覺得正常也太鹹），湯頭不好喝，CP值不高。",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "點了芋見泥雪花冰，芋泥不會太甜，芋泥球口感細膩之餘還能吃到些許顆粒，蜜芋頭口感甜中帶著嚼勁，珍珠帶有黑糖香味，搭配雪花冰非常對味，一份170元偏貴，但兩個人吃可以吃飽，而且內容品質也很高，整體給予五顆星評價。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "甜點吃到飽就是讚！\n只到10月6號要吃要快喲！",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "之前在永和店吃過好幾回，一直都很喜歡。\n這次出遊到了公館的何家，毫不猶豫的走進來。\n公館店的座位區更多，裝潢風格也不同。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "店面雖小但是很溫馨 這次是第二次造訪 第一次點的是抹茶雪花冰和芒果冰 冰份量很足，芒果用料也很足，抹茶味也很濃，很推喜歡抹茶或者芒果控的人來嘗試~\n這次點的點的自選四樣的冰，紅豆和綠豆都很綿軟，珍珠奶茶雪花冰，珍珠很有嚼勁，很推在炎熱的夏季來這家店品嚐冰甜品喔~",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "料多又實在推👍\n珍珠QQ超好吃、珍珠加入秘糖去熬煮\n芋頭綿密吃到整顆芋頭的香氣，一種芋頭四種享受，芋頭泥球、綿密芋頭、芋頭泥、芋圓採用嚴選大甲芋頭，芋頭吃起來香、鬆、綿密，有點甜又不會太甜，大推👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "🍧豬血糕花生雪花冰 ℕ𝕋𝟙𝟟𝟘\n🍨珍想芋見泥秘糖冰 ℕ𝕋𝟙𝟝𝟘\n🥜花生牛奶秘糖冰 ℕ𝕋𝟠𝟝 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "第一次造訪就愛上, 芝麻粉加上北港花生製成的雪花冰, 每一口都有猶如花生醬般的濃郁口感, 中份的就吃得很滿足; 珍想芋見泥秘糖冰的有三大塊蜜芋頭, 口感軟綿好入口, 芋尼球也很好入口, 芋圓軟Q好吃, 再加上店家自製的秘糖, 比起現成的黑糖更好吃, 而且份量非常大, 兩個成人吃起來都很有飽足感, 非常建議不要在午餐後吃, 因為真的量很多, 推荐必吃! 唯一缺點是位子不夠!!!",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "🍽️環境：環境明亮舒適，整潔度Ok，有單人吧檯座也有四張沙發座位區\n\n🍽️食物：各類冰品與豆花，選擇非常多樣 …",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "抹茶雪花冰非常好吃，珍珠奶茶雪花冰也很讚，珍珠超Q超好吃的！店內的粉紅色裝潢也讓人感到非常溫馨，再加上舒適的椅子、整潔的桌子以及良好的服務態度，讓我們在店內有很棒的體驗喔！下次有機會一定會介紹朋友一起來嚐鮮的！公館最好吃的雪花冰店✌🏻🙀 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "剉冰、雪花冰還蠻真材實料的耶！配料豐富、份量也夠，雪花冰的量甚至是兩人份，跟之前吃過的一般雪花冰相比實在很超值！喜歡傳統甜湯、冰品的則建議塩滷豆花和剉冰，不方便吃冰的朋友也能點口感獨特的秘糖甘蔗鮮奶，或無糖卻不澀的台灣文山冷泡茶",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "第一次到何家甜品鋪品嘗了他們的冰品後，留下了深刻的印象。他們的冰品不僅清涼解渴，而且口感豐富，給人一種愉悅的體驗。我最喜歡的是他們的芋圓冰淇淋，裡面包覆著一顆顆Q彈的芋圓，而且冰淇淋的口感極為滑順，入口即化，讓人回味無窮。此外，他們的芒果冰沙也很不錯，冰沙的口感非常綿密，加上新鮮的芒果果肉，讓整個冰沙的味道更加香甜可口。總體而言，我對何家甜品鋪的冰品評價非常高，值得一試。好讚好讚好好讚！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "一直聽說這家很好吃終於來了芋頭看起來真的超棒的我是芋頭控我覺得這家大家一定都要來因為很好吃真的好棒大家都要知道這家店不然我會難過的吧而且打卡還直接送你一碗珍珠奶茶雪花冰或者芋頭豆漿豆花你不來誰要來我要來！！\n這裡什麼都好好吃的感覺我一定會在回訪很多次我真的很喜歡剛剛吃飽了還是要來買兩🥣因為我真的很喜歡！ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "何家拉麵公館店的用餐體驗讓我相當滿意。但集點卡如果能在各家通用會更方便，目前的三個月使用期限稍嫌短暫。地獄豚骨拉麵麵條軟硬度恰到好處，湯頭濃郁，讓人一試成主顧。環境乾淨舒適，價格也很親民",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "我今天到何家甜品鋪嚐試了他們的珍珠奶茶雪花冰，真的非常好吃！雪花冰的質地非常細緻，口感非常柔軟。加上珍珠奶茶的味道，真的是一個絕妙的搭配。雖然我們點了大碗，但是吃完後感覺不會太膩，份量掌握得非常好。店內的環境也很舒適，讓人可以放鬆享受美食。整體而言，這次的用餐體驗非常棒，我會推薦給朋友們一起前往品嚐。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "之前聽朋友說很好吃，好不容易有空第一次來試看看。這一次點的是芒果西瓜牛奶雪花冰。芒果是鮮甜的當季芒果，西瓜也很多汁。另外份量很大，店員也很友善，店內氣氛很好，座位安排也不會過於擁擠，總結來說是一次非常好的體驗，有機會下次還會再帶朋友來！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "台大的學生推薦你們來喔！這邊有很好吃的冰！有雪花冰跟剉冰很多選擇，夏天位置要等一下！不過位置很寬敞 乾淨～很適合朋友下課來聊天！\n推薦芒果雪花冰跟他的粉圓！都是熱門的品項，必點！芒果很大塊很甜 冰品的顏值很高 很適合拍照分享🫶\n冰的份量很足夠，兩個人可以一起分享💗 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "室內環境寬敞，明亮整潔乾淨燈光有黃色氛圍，甜點的部分甜而不膩，芋頭也很好吃，每次來都會點芋頭來吃，夏天的時候也可以來碗冰冰涼涼的冰品，之前來點了一碗芒果西瓜牛奶雪花冰，芒果和西瓜混合的滋味，真是令人難忘，這就是夏天的氣息呀！\n內用區很適合朋友和情侶來吃宵夜打卡拍照～",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "用心製作的好味道，每樣配料都現煮 竽頭照片冰精緻好吃， 雪花冰品料多實在，冬天店內提供舒適用餐環境 ，讓人可慢慢品嚐美味甜品 有冰品 及熱甜湯， 熱甜湯份量比附近的店家 夜市  料多份量很足，近公館捷運站 自來水休憩區 交通便利 是用餐過後 品嚐甜品的好所在，服務親切，用餐開心。\n我個人喜好點雪花冰 又精緻擺盤配料 口味很棒 每每吃過都會讓人想念再來 ，在冷冷的冬天 晚上來店裡點一份熱甜湯 足足的配料 讓人溫暖的滋味上心裡頭 。\n何家甜品舖 用料都很實在健康 不會過甜 ，用餐時間常常客滿，也是台灣大學 同學們喜歡聚餐的地方 。\n走過路過千萬不要錯過。😃 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "今天吃了加2料豆花，超好吃的！紅豆跟芋頭都是手工熬煮的自然甜味！清涼消暑，真好。他們家的仙草很清香是古早味的那種！這款豆花搭配自家熬煮的秘糖、甜度微糖色澤為琥珀色～是一碗很清爽的豆花，感覺很棒，很享受\n！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "今天天氣悶熱很適合吃冰，剛好在公館查到這家有雪花冰，店面不小，室內約15個位置左右。幸好高腳椅有位。\n\n點了「芒果牛奶雪花冰」，等待一下就上冰品，雪花很綿密，旁邊一圈芒果很消暑～ 芒果有甜，口味不少，有一款很特別的豬血糕花生，下次來試試！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "剉冰配料芋頭，花生超綿密不會太甜，真材實料，好吃。",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "1. 門口貼甜品吃到飽要一人要先付30元，走進去才發現現在開幕不用付錢，說明指示很不清楚，應該會有人因此在機台選擇「不要甜品」吧！\n2. 只能加麵不能加湯，意思是前面都只能吃麵，不能喝湯⋯",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "三訪何家甜點鋪，他們家配料給的非常大方！之前點過珍奶雪花冰和抹茶雪花冰都很讚～雪花冰更是綿密細緻，味道不會過甜也不會過淡，非常適合親朋好友一起來享用，店內環境設計良好，地板清潔可能有待加強！但對用餐體驗不會有太大影響，還是很推薦的！今天吃的是花生芝麻雪花冰超爽的超好吃，花生和芝麻的香氣都很足！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "偶然經過！看到這個裝潢就被吸引到了，精緻漂亮但價格還挺實在的感覺，嘉義人挺嘉義人所以就來嚐鮮看看，點了蛋捲牛奶雪花冰加芋圓，芋圓吃起來就是跟一般外面工廠做的不一樣，帶點淡淡的芋頭香體會得到用料實在，牛奶雪花冰上撒些濃郁香味的芝麻粉跟蛋捲屑！視覺上看起來氣派且吃起來無違和感實在有讓我驚艷到，價格不到200元，兩個人的份量也足夠，店裡有冰的有熱的，環境又感覺整潔，是會讓人想常常來的一間店！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "坐進去想內用,結果1325被告知只有外帶沒有內用,然後要在外面自助機台點餐,但後面比我晚進來的兩位客人就直接內用了！？完全沒有讓人出去點餐在進來的機會\n\n餐點氣氛因為沒使用到 所以不評價,但建議參考最新評價",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "⭐金時靜岡抹茶雪花冰：150元 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "我在這家雪花冰店點了芋泥冰，真的不錯吃！冰的質地超細緻，入口即化，口感非常清爽。芋泥搭配各種配料，層次豐富，口味濃郁。店内的服務很親切，環境乾淨舒適，讓人愉快的享受冰品。除了店內的座位較少顯得有點擁擠之外，真的很不錯。如果你喜歡芋泥和冰品，這家店絕對是值得一試的好去處！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "拉麵只有二種口味，份量剛好，叉燒跟麵道都好吃，湯頭濃郁但應該有味素，會想喝水，整體來說價位實惠而且好吃！",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "芒果牛奶雪花冰160元\n炎炎夏日吃冰的好地方，\n座位不多，需自行找座位再進行點餐。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "抹茶雪花冰不甜不膩，適合吃多一點。芋泥頗好吃的，嘉義人開的店，大碗了些，縮小一點便宜一點會更好。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "芋圓有芋頭顆粒且有芋頭香氣！給的料很多，而且都感覺得到很用心～西瓜牛奶雪花冰的西瓜很新鮮，牛奶雪花冰奶香濃郁而且甜而不膩！整體環境很舒適愜意，適合和家人朋友聚會聊天～推薦大家來！",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "很划算的一家店\n地獄豚骨 155 湯很好喝、麵可無限續\n甜品 30 吃到飽 …",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "這裡湯圓超級Q、地瓜圓和芋圓也都很有較勁、花生很入味、紅豆軟硬適中☺️ 豆花也超級美味；豆漿豆花也讓不太喜歡豆漿的我歡喜🈵️🈵️的全部吃完了！\n何家甜品鋪真的是物美價廉的一家公館好店，很適合茶餘飯後想與朋友天天說笑的好地方！cp值高～～～大推🔥🔥🔥🔥 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "這家店的秘糖豆花很好吃，糖水的甜度對我來說剛剛好，配料分量也剛剛好。超喜歡它的芋圓，口感好吃！另外這間的雪花冰和挫冰也很讚，甜度適中，不會過於甜膩，和配料搭起來剛剛好，價錢不算太貴。總之非常推，錯過會後悔的那種",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "豆花： …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "有價位比較高端一點的(近200)也有比較平價的(60左右)選擇適合各種客群，店面比想像中來的窄而且座位不多稍微可惜，但是內部環境明亮整潔，座位也是類似沙發的感覺，店內整個都可愛可愛的，配料種類繁多品質高，冰品擺設跟質量都有一定水準，是一個很舒服的用餐環境。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "何家拉麵在公館店的體驗真是令人愉快！🍜我點了他們的雞白豚骨拉麵，麵條軟硬適中，彈性十足，吃得相當過癮！湯頭濃郁，搭配豚骨的鮮香，真是讓人欲罷不能。😋每一口都充滿了心意，讓人感受到店家的用心。這裡的氛圍輕鬆自在，適合約朋友一起來享受美食。如果你也喜歡拉麵，千萬別錯過這裡！🔥 …",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "份量的部分，總之這樣160元，圖片給大家做為參考。\n\n味道的話，芒果本身就帶甜度，冰本身也是甜的，兩者甜上加甜，膩到差點吃不完。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "雪花冰用料實在、芋頭好吃，珍珠很有彈性，芋圓也很棒。抹茶很讚，紅豆不會死甜。",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "2023.03.31\n芋泥秘糖火山冰💰100 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "西瓜口味的雪花冰與珍珠奶茶的雪花冰～都非常好吃，非常特別的一間小店，很多冰品可以選擇，而且味道都非常好，下次還會來\n訪。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "覺得芋頭真的超級好吃～每次來都想要點芋頭來吃～ 已經來吃過很多次，覺得很多品項都很讚，特別喜歡芋頭系列，推薦喜歡芋頭的人要來吃芋頭！！  豆花的部分覺得糖水的甜度也剛剛好，店家的餐具也很精緻可愛，覺得用餐體驗都很不錯！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "這家店的店內氣氛真的很棒，整體的色調讓人很放鬆之外，也給人一種很溫馨的感覺。甜點的部分也是很令人驚艷，尤其是芋頭相關的品項，氣味很足而且口感很濃郁。很推薦各位朋友下課後跟三五好友一起來吃冰！by黃耀永",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "我最近去了一間很棒的冰店，感覺非常滿意！他們的冰非常好吃，質感非常細緻，口感十分滑順，而且有各種口味可以選擇。店內的環境也非常舒適，很適合和朋友一起來品嘗。此外，店員的服務態度也非常友善，讓我感到很受歡迎。總的來說，這間冰店的品質非常好，我強烈推薦給大家，希望大家也可以去嚐嚐這個美味的冰品！怎麼會有那麼棒的冰店呀！歌曲也好聽，地理位置方便旁邊有寶雅可以逛，最近有想買的書可以去金石堂。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "無意中走進何家甜品屋，從此一試成主顧，三不五時就來品嘗，3Q冰是絕對推薦的冰品，不論珍珠、芋圓、地瓜圓都煮到剛好的軟Ｑ口感，不會有過軟或偏硬的缺點，重點是淋上糖水就是一碗滿足的冰品。 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "這家豆花店的豆花非常好吃，每一口都充滿了濃郁的豆香和清新的甜味。豆花的質感柔軟細緻，入口即化，令人一試難忘。而且店家的配料非常豐富，從紅豆、綠豆、花生到珍珠等等，每種搭配都能創造出獨特的風味。店家的糖水也恰到好處，不會過甜或過淡，能夠平衡豆花的口感和味道。此外，店家的服務也非常周到，環境乾淨整潔，讓人倍感舒適。總之，這家豆花店是一個非常值得推薦的美食聖地。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "《芋頭紅豆湯-熱》\n內用出盤方式很貼心，將芋頭與紅豆湯分開擺放，可以各自先品嚐紅豆湯、芋頭的原味，再慢慢加入湯裡；內用盛裝器皿有質感。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "店內環境很好 用餐時感到輕鬆自在\n點了四種冰 配料選擇很多樣 但個人偏愛珍珠就點了兩份\n剛煮好的珍珠的溫熱配上挫冰的冰涼別有風味 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "在公館穿完午餐，37~38度的高溫天氣，當然要找家冰店吃碗冰去熱，這家芒果牛奶雪花冰，芒果超甜，牛奶雪花冰，濃郁綿密，又不會太甜，搭芒果超讚，推",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "之前在板橋家裡就常常點何家甜品鋪的冰來吃，尤其是花生芝麻冰超愛～\n\n今天下課之後來到公館店來吃冰，今天點的是珍想遇見泥跟芒果西瓜牛奶雪花冰。 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "我非常喜歡這家店的奶茶雪花冰！這款甜點融合了奶茶、仙草和雪花冰，味道絕佳，非常清新爽口。仙草的口感非常Q彈，而且甜度控制得非常適中，不會過甜，也不會太淡。冰沙的部分也非常好吃，口感綿密，不會軟爛，吃起來很有嚼勁。而且店家在裝飾上也下了不少功夫，讓人一眼就會被吸引。整體來說，這款珍珠奶茶雪花冰是非常推薦的甜點之一，無論是在炎熱的夏天或者是在任何季節都非常適合享用。我相信每個喜愛甜點的人都會喜歡這款美食！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "環騎台北結束後來這間吃個甜點補充能量，點了豆漿豆花加2料，甜度可以調整，比較怕甜的可以選無糖或微糖，豆花好吃綿密，豆漿也很濃，搭起來真是好好吃啊~一碗份量也不少，吃起來很滿足。內用座位區的椅子也坐起來舒服，一次很好的內用甜點體驗。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "📍香蕉巧克力牛奶雪花冰 價格：130元\n店內環境非常整潔乾淨，裝潢新穎，看得出老闆的用心設計，冰品份量相當足夠滿滿的香蕉包圍，吃的很過癮，巧克力醬也給的很大方，甜度適中，很適合飯後來吃的甜點。結帳也可以使用line pay，非常適合不帶錢包出門的懶人！ …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "芋頭綿密、糖水甜度蠻剛好的，仙草愛玉配料本身也有一點甜度，搭到沒有淋到糖水的部分也不會太無聊，花生是屬於牛奶花生那種軟軟爛爛的花生，喜歡軟爛花生的人可以點，店面裝潢屬於大理石風格，網美風格、再搭配流行音樂，整體用餐環境很棒",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "拉麵便宜大碗CP值高，湯頭適合加大蒜，會更有層次，目前開幕有免費豆花、仙草吃到飽！",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "芝麻花生雪花冰$120\n3Q祕糖冰$60 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "好吃且內在環境很讚，冬天吃一碗暖呼呼燒仙草配芝麻湯圓太讚了！🥹🥹🥹\n芝麻湯圓內餡很讚，燒仙草甜而不膩，重點是環境也很友善，公館竟然有超過十點還開的甜點豆花店，果然是對熬夜苦讀的研究生一大境地！ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "一開始看到覺得餐點價位很高，實際吃起來超級滿足。雪花冰口感非常綿密且入味，還有一種厚實感，有四種口味可以選。配料的部分，葡萄椰果滿好吃的，不過我個人是不喜歡配料要自己撈進冰上面，因為很大碗很容易掉出來，擺盤滿漂亮就是了。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "這個價位，原本以為會吃到很台的拉麵，想不到麵條還蠻Q的，湯也還ok, 肉是有點不夠軟嫩，但又可續面+豆花，這價位可以！",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "糖水有很清雅的蔗香，和減糖的配料很搭，這樣的季節，來碗豆花或紅豆湯都很讚，好喜歡這樣的古早味。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "今天來吃紅豆湯搭配芝麻湯圓，是一道讓人感到滿足的美食。湯圓外皮QQ的口感，內裡則是芝麻香氣濃郁的餡料，搭配紅豆湯的鮮甜口感，讓我回味無窮。整體來說，這道美食味道值得推薦。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "花生芝麻冰，芝麻是粉狀的很喜歡，甜度不會太死甜，芋頭也不錯！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "第一次在這裡吃 是因為這附近的豆花店實在太少，冷冷的冬天可以幫女朋友買一碗熱的紅豆湯 超級暖心。豆花的部分非常喜歡紮實的芋頭料，跟豆花搭配增加了厚實的口感，糖水的部分是偏微甜，大部分的甜味由芋頭提供，兩者配合，冬天夏天都還不錯",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "點了萬丹紅豆牛奶雪花冰，紅豆不會太甜膩，綿密中吃得到些許的顆粒感，搭配雪花冰一起吃十分的對味，兩個人一起點了一碗小碗的冰也可以吃得很滿足，是一件值得一再來訪的甜點店！大推特推！並且環境非常乾淨，播的歌也很好聽‼️‼️",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "舒適的用餐環境位置非常寬敞，整體明亮相當乾淨衛生，內用座位有沙發非常舒適，涼爽的冷氣非常適合在炎熱的天氣進來休息一下，想當多口味可以選擇，其中有很多別家看不到的口味，合理的價錢，想當平價適合小家庭、情侶、同學約會的好去處。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "珍珠奶茶雪花冰味道很濃厚（同行朋友形容有點像泰奶），剛上桌時冰的口感很特別，片狀的雪花冰薄如蟬翼，入口即化；珍珠是溫熱的（另類的冷熱冰？（笑），搭配奶茶雪花冰十分順口。 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "一開始何家剛在板橋開店的時候甜品都蠻好吃的，甜湯不會太甜，配料也是軟硬適中，整體非常好吃。但公館店的甜品表現真的令人有點失望，芋圓偏硬且沒有味道，綠豆也是很普通，殘念。",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "冰品口味選項很多\n每種口味的雪花冰很綿密、超好吃\n店內裝潢的也超可愛\n大家有路過可以吃看看！！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "店舖為位公館，交通方便 ，環境十分舒適，而且打卡的牆很漂亮。 今次點了雪花冰和剉冰，cp值很高。剉冰內有四種配料，芋頭，芋圓和地瓜圓很好吃，而冰底有甜甜的黑糖香味，內容品質也很高，整體給予五顆星評價。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "對於喜歡清爽甜點的人來說，來吃何家總是一種享受。無論您是吃經典的燒仙草還是獨特的雪花冰，一定會找到滿足需求的甜品，他們的雪花冰體綿密，每一勺都光滑細膩，甜品的擺盤在視覺上也很吸引人，是夏日炎熱消暑的絕佳選擇，裝潢精緻典雅，適合打卡拍照朋友聚會。總結來說，推薦在公館想吃甜食跟朋友聚會的人來吃！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "一開始看到這個展示圖的時候 我以為只是像市面上那種再普通不過的雪花冰 所以一開始並沒有對他有任何期待 但當我嚐到第一口的時候 我發現 他的拿鐵口感非常濃郁 不會讓你有那種苦澀的感覺 而且他們的雪花冰吃起來非常綿密 不會有那種一口就散的感覺 旁邊的花生及紅豆也是非常重要的配角 一口雪花冰搭配上花生以及紅豆 吃起來對於我們的味蕾又是另外一種新體驗 大推  假如這個雪花冰滿分10分的話 我給100分",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "點了豆花外帶 回家發現裡面沒有豆花\n？？？？\n自取的時候站在櫃檯很久 …",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "位於公館商圈的清新甜品鋪~\n那天逛公館時天氣太熱，\n路過看到有冰就想說進去消暑一下， …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "店家裝潢非常可愛溫馨，座位寬敞，氣氛良好，非常適合朋友聚會聊天。紅豆湯料多實在，紅豆口感非常綿密，最驚艷的是額外加的地瓜圓的香氣，非常暖胃。珍享遇見泥雪花冰也是料放好放滿，牛奶雪花冰體味道很濃醇順口，跟芋泥、芋頭香氣十分搭配。是個值得二訪的優良店家。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "供應各樣雪花冰、自製祕糖冰、鹽滷豆花、甜湯、茶飲的甜品店。支援多種支付方式。項目多元、美味且有創意，價格合理，值得多次造訪。 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "晚上和朋友來點了珍珠奶茶雪花冰和蜜糖燒仙草，上次來外帶也是點珍珠奶茶冰 ，今天剛好有機會能夠內用，內用環境粉嫩充滿少女心，很適合跟朋友在這邊吃甜點聊天，蜜糖燒仙草的燒仙草不會很甜，蜜芋頭很扎實很好吃，下次還會來這裡！",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "以前來吃過，珍珠奶茶雪花冰真的很好吃，用黑糖熬煮過Q彈入味的珍珠，配上奶茶製成的雪花冰，真的很像在喝珍奶一樣🤣\n\n也很推他們家的配料，最喜歡紅豆和芋圓，紅豆咬起來很紮實，味道也很夠，對於常吃紅豆的我一定要給5顆星，芋圓也煮的軟硬剛好，推薦大家來吃 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "晚上十點剛好在找宵夜，剛好路過\n結果是我非常喜歡的芋頭是招牌！\n點了芋頭豆漿豆花，芋頭單獨給超大一碗，甜度剛好，不會過甜。 豆漿豆花的豆花是手工的，非常軟嫩順口，豆醬也很濃郁。甜度都可以調整。\n整體來說品質非常符合價格，絕對會再訪！",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "今天的天氣有點冷所以選擇了有賣熱點甜點店\n\n餐點： 芋頭燒仙草 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "秘糖冰真的很厲害，厲害的點在於他的秘糖是很重甜的，但吃起來不會有膩感，持續吃還能有順口的感覺，這個就很變態了，怎麼做到的啊！？\n\n他的甜也是以黑糖為主體，佔大比例，似乎有小比例的蜂蜜在裡面，哪種蜜我就不知道了，我對蜂蜜沒研究，吃的感覺只知道有這些 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "過馬路轉眼看到可愛裝潢的店家，就想說來吃看看～～～～☺️😉我們一個點紅豆湯加大甲蜜芋頭和花生；另一個點剉冰選蜜芋頭.仙草.芋圓和花生🌸🌸🌸\n紅豆湯不會很甜～～～粒粒分明大顆😎\n花生煮到綿綿，也很香，真的很好吃 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "吃過很多次，這邊的甜品不會太甜，做為飯後甜點蠻適合的。豆花是鹽滷豆花，沒有焦味的那一種，吃得出來很綿密。最推的是他們家的芋泥球跟芋泥，夏天的時候搭著挫冰吃很爽，芋泥球吃起來有淡淡的奶香味，非常紮實非常綿密。用餐環境也不錯舒適，有三張四人桌，算是寬敞，非常推薦飯後來這邊吃個甜點。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "我是一個愛喝珍珠奶茶的人，每次去逛街都會順便買一杯。但是自從我發現了這家店的珍珠奶茶雪花冰，我就再也不想喝別的了。這款甜品真的太好吃了，不僅有我喜歡的珍珠奶茶，還有一層軟綿綿的雪花冰，讓我感覺像在吃雲朵一樣。每次吃完都覺得心情好好，就像是給自己一個獎勵一樣。我真的很推薦大家來試試這家店的珍珠奶茶雪花冰，你一定會愛上它的！",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "估狗搜尋到的甜品店\n元宵節來嚐鮮😜😜\n今天來只有賣元宵限定套餐 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "珍珠奶茶冰\n芋頭豆花\n這兩項真的很推 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "簡單來說就是很便宜、可以吃很飽，又有拉麵的樣子\n甜點吃到飽基本上就是豆花、仙草自助吧",
        "日期": "2 個月前"
    },
    "評論 152": {
        "內容": "路上經過第一次品嚐味道還不錯。",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "台北的冰品價位比較高\n內用限定每個人點一份，所以2個人吃很飽，個人希望有小份量的，大家一起分享吃能吃的剛剛好，也能品嚐公館商圈其他美食",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "價格親民，味道不錯，一碗好像有三片還四片叉燒的樣子，溏心蛋是整顆的，整體CP值很高，大推。",
        "日期": "2 個月前"
    },
    "評論 155": {
        "內容": "來何家甜品鋪好多次了，總是沒有讓我失望，之前在冬天時吃豆漿豆花就覺得很療癒尤其是大甲芋頭😍\n今天跟朋友來嘗試古坑咖啡及抹茶雪花冰，整個套餐Set非常的適合，朋友不敢吃巧克力米，店員也願意貼心的幫忙換成紅豆，配料紅豆顆顆分明又大顆配合抹茶真的是很出色，煉乳也不太會搶走抹茶冰的味道 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "今天趁假日參加親子台北環騎，完成後在公館偶然看見何家甜品鋪，馬上被乾淨整潔的店面吸引，看著琳瑯滿目的冰品豆花，猶豫許久選了四選冰，冰品料配上清冰跟糖水，很考驗店家的基本功力。初嚐一口，糖水甜而不膩，冰品用料紮實，用餐環境也很良好，是會讓人想再回訪的店家，推薦大家試試看。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "隱身在公館商圈的可愛小店，走進來先被粉紅色系的少女風裝潢吸引，店內包廂式的座位也很舒適！很適合情侶、朋友、家人一起來聚會，店內安靜舒適的氛圍讓人感到十分舒壓、自在！\nGoogle 5星評價還直接送秘糖燒仙草，而且用料實在，擺盤很讚！紅豆粒粒分明、豆花綿密、芋圓很紮實～推薦給每個追求食物品質和顏值的你來店裡嚐鮮🤩 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "公館逛街可以坐下來休息的冰品店，點了大甲芋頭豆漿豆花及加仙草及芋圓豆漿豆花，豆漿豆花比平常的豆花湯頭濃郁好喝，料也實在，內部裝潢明亮，場所很乾淨，很適合逛街逛累了，解渴休息的處所。下次來公館一定再來光顧！",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "公館新開的冰品店，第二次來訪了，點了蜜糖水豆花，豆花充滿濃郁黃豆特殊獨有的味道，入口即化，今天剛好很炎熱，吃一口清清爽爽，爽爽清清，太舒暢了😉真的很棒懇請大家支持，下次再回訪ㄛ …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "好吃、多樣、每項各有特色🥰。\n\n料，都是熬煮來的（雖然小貴）。人員素質不錯 👍 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "今天惡魔果汁雪花冰點了\n在芒果和西瓜的產季，所以點上這惡魔果汁雪花冰清涼消暑，上面淋上了特調果汁，大大量水果超滿足😄 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "這裡的裝飾和氛圍都很棒，燈光明亮乾淨，超級適合帶朋友一起來吃甜點，這次來點了芋泥火山蜜糖冰，作為一個芋頭控，真的超級喜歡的，還可以加上芋頭，體驗兩種不同的芋頭口感，隔壁點的豆花看起來超級大碗，下次來要再試試看其他的品項～",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "第一次到訪，點了經典的抹茶雪花冰，Topping紅豆&煉乳（標準搭配），再加上小孩最愛-繽紛巧克力豆，開開心心的享用週日下午茶！ 環境乾淨優美、甜品價格實惠，非常推一個❤️ 雪花冰非常柔軟，味道很道地，好像身處日本般🇯🇵 選項多，創意冰品，走過路過特地來過，千萬別錯過～～ …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "第一次看到甜點吃到飽拉麵，讚讚好吃",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "吃了一半還有滿滿的一半⋯\nCP值超級高啊！\n是意圖增進情侶感情的份量呢 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "剛開幕，到10月6日前點一碗拉麵免費無限享用甜品，拉麵跟甜品都很美味，推薦！",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "已經是第二次來這裡消費~~\n上次吃的是3Q秘糖冰🥰🥰\n因為覺得很好吃所以拉著朋友一起來這裡吃 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "雪花冰份量多，配料的部分口味還可以但種類似乎沒很多，價位稍微高了點",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "太便宜了吧！我們大安區思慕昔都賣300元，不過這也是正常價格。如果南中正的窮學生窮孩子嫌貴就不要吃，不要一輩子關在自己的鳥籠裡面，出去看看多比較。而且這邊最貴的雪花冰也才200元，很便宜了！（看到這個評論下次我去的時候不知道有沒有招待🤣 …",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "我們這次來點了二料秘糖豆花，價格是55元～何家的豆花是那種口感綿密豆香濃郁的古早味！連我阿母都超愛、每次都指定要買這間！這款豆花可以任選兩種料！每種配料都是店家精心手工熬煮而成的！原料天然不添加防腐劑色素！這邊我選擇珍珠跟芋圓，珍珠跟芋圓軟硬程度適中，還有甜味，地瓜圓地瓜味也很重，豆花搭配自家熬煮的秘糖、甜度微糖色澤為琥珀色～是一碗很清爽的豆花！",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "透過朋友介紹來這邊吃吃看，第一眼看上去店面裝潢美觀，價格上雖不太親民（真的需要有點資本），但份量一端上來是真的挺不錯的，而且口味上調和的頗細膩的，芋頭軟綿而不過甜，而底部的黑糖也不馬虎，如果沒試過的一定要來體驗看看！",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "變拉麵店了，有甜品吃到飽",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "豆花好吃 拉麵普普",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "聽了朋友的推薦來到何家甜品鋪，一進來就被內用的裝修驚艷，非常漂亮也非常好拍照，沙發很舒服，整體的氣氛很好，品項很多樣，還有很特別的豬血糕花生雪花冰，視覺十分震撼啊，個人私心覺得店內的背景音樂超讚，這裡很適合揪好友們一同享受！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "經濟實惠，公館吃拉麵的好選擇",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "芋泥秘糖火山冰 $110 （可任選4種料）",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "新開幕，一直想吃~來試試甜品吃到飽",
        "日期": "2 個月前"
    },
    "評論 178": {
        "內容": "燒仙草濃郁好喝\n但料不多\n整體價格偏高",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "週末晚上十點多，女店員高分貝叫人收碗，我懂是您店裡的規定，但可否態度好些呢？在後台（其實是用餐同一空間）整理/洗碗盤，像是把所有的盤子都打破的方式扔進水槽，發出蓋過音響音樂聲，這麼大聲的摔盤子聲。客人走了，整理靠壁面的檯面，圓型椅用踢的，碰的踢進桌下，發出聲響。桌上有什麼遺留物，直接用抹布粗魯得掃下桌。最重要的是，冰沒有很好吃，比普通還要再差的那種。打工仔沒差，反正好跟壞，也是這樣賺，但如果老闆有看到評論要三思，你們請的晚班人員是否適合這個行業。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "太誇張了,原本公司預計要在2/3慶祝元宵節,我們前一天還跟店家確認,他們說ok ,我們才在熊貓上訂購並且已經刷卡付錢,結果滿心期待要吃湯圓的心情,居然看到熊貓上出現<已取消>三個字,試問你們生意到底還要不要做?還是生意就是有一單沒一單過每一天呢?",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "簡單的地方，菜單簡單，但食物很棒，可以填飽肚子。\n\n普通拉麵和辣拉麵都嘗試過，味道都有其獨特之處。可以選擇麵條的硬度、鹹度、麵條的量，非常棒。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "路過看到這家超可愛的店，就決定來嚐嚐，我們點了西瓜芒果雪花冰和珍珠刨冰（各種芋頭），可惜芋圓賣完了，給了我們仙草，我們可以選擇自己的櫃檯有自己的配料，有多種選擇。兩款冰都很美味，他們的雪花冰超級奶油味，搭配酸甜的芒果和多汁的西瓜，每一口都充滿了味道。很棒的經驗！",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "2023 年 12 月。 2024年7月訪問\n男員工笑了＾＾",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "為我準備東西的那位女士一個人超級忙 - 盡力兼顧整個過程，包括收錢\n\n抹茶冰冰其實很好吃...",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "好吃便宜 豆花好吃",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "對於不是台灣人的人要小心，這個地方是一個騙局。老闆會問你從哪裡來，如果你是外地人還要多要30台幣",
        "日期": "3 天前"
    },
    "評論 187": {
        "內容": "麵條有點鹹，但還是很好吃，\n提供無限量的甜點，\n所以，再次光臨這家餐廳還是值得的。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "CP值很高！",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "超好吃😋天冷就是要吃冰😍 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "製冰機看起來很不衛生，不戴手套接觸後金屬手柄就丟進去了…",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "芒果好吃西瓜好吃豆花好吃\n水豆花的糖水是非常清爽的味道\n合在一起很棒",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "好吃.cp值👍 …",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 204": {
        "內容": "大碗好吃",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "水喔",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "偉大的！",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "非常好吃😋！ …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好吃推推！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "偉大的",
        "日期": "2 個月前"
    },
    "評論 212": {
        "內容": "好的",
        "日期": "2 個月前"
    },
    "評論 213": {
        "內容": "好的",
        "日期": "2 個月前"
    },
    "評論 214": {
        "內容": "超好吃",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "非常好吃",
        "日期": "2 個月前"
    },
    "評論 216": {
        "內容": "非常好吃",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "很有味道~",
        "日期": "2 個月前"
    },
    "評論 218": {
        "內容": "cp值高",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "Cp值高的店！很好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 220": {
        "內容": "上餐速度慢 糖水不甜",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "特色冰品，\n豆花。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "雪花冰好吃👍 …",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "太慢了",
        "日期": "2 個月前"
    },
    "評論 226": {
        "內容": "打卡送甜點",
        "日期": "2 個月前"
    },
    "評論 227": {
        "內容": "逛完可以去吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "很棒👍 …",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好吃！推推",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好吃一直吃",
        "日期": "2 個月前"
    },
    "評論 235": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "棒棒",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "布丁",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "幾近完美！",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "超好ㄘ🥹 …",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃🫶 …",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃👍👍 …",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "很棒👌 …",
        "日期": "1 年前"
    }
}