{
    "評論 1": {
        "內容": "今天第一次來這邊用餐，還好有提前訂位，不然還沒開門就很多人在等，這次點了威靈頓牛排，跟羊膝套餐。\n威靈頓牛排最好提前一天預訂，因為要醃製，好在我們是餐廳第一組客人，現場有多醃製的威靈頓牛排。\n威靈頓牛排脆皮麵包包製醬料，酥酥脆脆，牛排外層稍有嚼勁，內層軟嫩，實在推薦👍 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "1、英式早餐茶：✯✯\n喝起來口感與一般茶包無異，甚至有點乾澀。\n感覺不出來是某知名品牌的茶葉沖泡的。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "絲瓜濃湯也太特別了吧！中西合併的料理。\n終於吃到英式炸蛋，很紮實的口感，搭配泡菜可以解膩，馬玲薯泥很綿密，起司很不會太多，剛剛好，5公分高的司康，好鬆軟，超級值得推薦。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "台北 英式手作料理 英國奶奶\n\n朋友要辦萬聖節Party ,選擇這家包場，環境，餐點還不錯，服務親切，那天玩得很開心！ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "氣氛佳、環境優美的英式餐廳~\n絲瓜濃湯：第一次喝到這麼特別的風味，絲瓜的味道濃郁，很好喝！\n蘇格蘭炸蛋：超級好吃！中心的蛋與外圍的豬絞肉很搭，配上一旁的酸甜醬菜風味更佳~ …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "多人聚餐很適合的場地，而且是少見的英式餐廳，承載著美麗的愛情故事，每一口都能感受到用心和熱情～特別是司康，道地的口味讓人彷彿置身英國。下次預計帶朋友來享用下午茶。",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "英式下午茶2個人一起真的很划算，甜點的部分不會太死甜，蛋糕很鬆軟綿密很好吃😋跟茶一起的搭配非常享受，因為是假日人比較多還是得事先訂位，不然恐怕沒有位置。\n服務也超級好，做事很用心，看到店內一直有人來來往往都是特地前來購買蛋糕外帶的，可見糕點品質還不錯😍😍😍 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "初訪非常滿意。套餐內容完整、環境舒適，能滿足享用美食跟朋友小聚的選擇。\n威靈頓牛排需8小時前預定，牛肉鮮嫩多汁，餅皮邪惡。用台式說法是虎皮蛋糕的外皮包裹著鮮嫩牛肉的滿足感。\n沙拉、湯品、前菜、甜點都是有水準的美味。要挑剔的話就是美式咖啡太淡口。但整體是瑕不掩瑜的美好體驗。 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "店員有笑容服務也很好！上菜收盤都很快～從沙拉就很好吃，炸魚薯條跟塔塔醬超好吃，不過乳酪蛋糕有點太甜",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "這次點的兩道主餐：燉羊膝/炸魚薯條都很推薦，燉羊膝軟嫩到骨肉分離，調味適中而且份量很多；炸魚薯條麵衣有奶香味，配上檸檬和塔塔醬很爽口😋\n蘇格蘭炸蛋（可以配上旁邊的泡菜增加層次）和絲瓜濃湯都很特別，甜點推薦伯爵茶司康\n整體來說對每道菜都很滿意，會想再回訪👍 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "英式炸魚薯條搭配檸檬、塔塔醬和青檸醬，各有不同風味層次;甜點的司康，搭配藍莓醬和鮮奶油，讓整體口感更升級☺️\n下次還想和朋友再約吃威靈頓牛排",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "紅茶味道很特別 喝起來有香氣\n比Whittard好喝很多 沒有香精味 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "餐點🥘炸魚薯條趁熱吃極優，威靈頓牛排也有一定的水準，升級套餐的絲瓜濃湯頗獨特且口味很不錯👍，環境體感小巧有質感，茶具也很有英倫風～d(^_^o) …",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "蘇格蘭炸彈外皮酥酥脆脆 肉多汁\n威靈頓牛排旁邊搭配的羅勒和蔬菜很清爽 中和掉酥皮與牛排的本身的油膩\n提拉米蘇布朗尼蛋糕紮實再搭配上方清爽的鮮奶油 中規中矩不會過甜 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "已經是第3次來訪英國奶奶，2次在淡水店，這次來信義店，覺得擺盤漂亮、食物美味，食物沒有地雷，每道都好吃！",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "非常有特色有美麗的餐廳\n前菜蘇格蘭蛋是外面吃不到的口味\n和牧場醬生菜沙拉搭配相得益彰\n農舍派也非常好吃",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "第一次嘗試英式料理，非常喜歡💕\n絲瓜濃湯很特別！沒想到絲瓜有這樣的烹調方式\n主餐威靈頓牛排需要提前預訂，酥皮不會太油，軟硬適中，裡面本身還有醃過的火腿，個人覺得直接吃就有鹹味了～ …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "威靈頓牛排要提早訂，但是上桌時的熟度也是傻眼，跟其他人評論上的照片都不一樣，後來隔壁桌也有威靈頓牛排，他們的是漂亮粉色也沒我們這麼生，跟價錢完全畫不上等號\n除了威靈頓牛排，剩下的都很好吃！",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "好吃！喜歡威靈頓的快來！！\n司康跟慕斯蛋糕也好吃，沙拉建議選牧場醬",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "紅酒燉羊膝，十分軟嫩入味，完全沒有羊騷味，口味上是番茄基底的香料味，份量超多，雖然要698元但是滿划算。\n甜點推薦司康，外面非常酥，搭配果醬跟奶油，很療癒。\n布朗尼是厚實稍乾不濕潤，個人不愛。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "想試試好久的英國奶奶\n服務態度非常棒，謝謝雖然忙碌還是非常友善的服務生\n餐點也都很好吃😋 …",
        "日期": "3 天前"
    },
    "評論 22": {
        "內容": "超好粗～～～～\n\n尤其是炸彈（蛋）❤️ …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "下午茶很好吃\n每樣都很驚艷\n奶油和果醬可以續 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "第一次吃英國料理，餐點真的好好吃唷！\n尤其是炸魚薯條🍟\n必點必點 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "很好吃😋\n\n雙人套餐CP值高，兩個人吃不完 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "威靈頓牛排比起西提好吃很多，\n不過需要提前一天預訂😋\n結婚二週年來的非常值得。 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "炸魚薯條很酥脆好吃\n英式農舍派口味很特別\n搭配套餐有蘇格蘭炸蛋\n推推～",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "點了一個雙人下午茶套餐，只有下層的鹹食是好吃的，司康跟其他甜食完全不行。鄰座的客人也吵得要死….\n剛好看到有打卡活動送鱈魚餐點，本來想說可以嘗試看看其他鹹食再決定要不要加點，結果直到離開前東西還是沒送來。從打卡到結帳期間有向店員表示餐食可以上了，店員回答會再幫我們詢問後也沒結果🙂 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "英國奶奶｜英式晚茶\n\n午後爆雷雨結束，恰好訂位餐廳時間也差不多 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "在淡水起家的英國奶奶餐廳，以英式餐點及下午茶聞名，像是代表英國的炸魚薯條、威靈頓牛排、蘇格蘭炸蛋、司康當然還有各式茶品，都是英國奶奶餐廳的拿手菜，主廚Amy從英國的英格蘭來到台灣，從一個小攤販到現在擁有好幾家店面，在台灣推廣英國美食跟文化，擺脫大家對於英國食物不好吃的印象。 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "食物都是偏小份量，男生可能比較容易吃不飽。 價格偏高。\n不過食物料理還不錯，服務待加強。 一位店員一直來收盤，明明看到食物未吃完，也想收走？？？？ 這部分需要待加強",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "好吃到不行！\n炸鱈魚的Q彈、薯條的酥脆\n伯爵茶蛋糕的清香\n絕對會再訪的店家",
        "日期": "3 週前"
    },
    "評論 33": {
        "內容": "之前吃過三次淡水店，這次到大巨蛋看球賽前，到信義店吃飯。\n農舍派、炸蛋和魚薯必點！\n改天可以試試威靈頓牛排跟地獄廚神在英國的餐廳有沒有一樣厲害？",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "2024年6月跟朋友來這邊用餐。\n位在捷運市政府站附近，交通很方便。\n聽說有威靈頓牛排，還沒吃過，非常有興趣，官網有註明要先預訂，所以就打電話預訂了。 …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "餐點本身味道都不錯，當天有訂位，餐廳裡面只有我們兩個人和兩位服務生，一位態度不佳，點餐時也不太想搭理人的感覺、另一位時不時斜眼看人，整體而言用餐的氛圍不是特別好",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "英式下午茶甜食類糕點有點多，建議鹹甜各半較不會膩(個人見解\n有機薄荷茶很不錯\n2021年10月初開幕就來嚐鮮，座位不算多，建議先訂位 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "若吃飽午餐後再來英國奶奶點「雙人三層下午茶」再加其他輕食小點，肯定吃不完，因爲這套下午茶的份量不少：第一層有2份法棍沙拉三明治、2片煙燻鮭魚、2小碗生菜沙拉；第二層有巧克力奶酪、2顆司康（附奶油、莓果醬）；第三層則是2片巧克力蛋糕、2份檸檬磅蛋糕，令外隨餐附英國泰勒茶，有大吉嶺紅茶、皇家伯爵紅茶、約克夏紅茶、英式早餐茶可選；或2杯飲品。 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "謝謝主廚為我71歲生日的媽咪準備了貼心溫暖又美味的料理。滿足了味蕾也療癒了心靈。",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "餐點很好吃，尤其蛋糕超驚艷！",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "今天晚上溫度32度 店家冷氣好像壞掉在修理 坐在室內吃著食物 完食後再走出去 覺得和外面溫度實在差不多…\n\n餐點： …",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "餐點還可以，\n但外場的兩個女生服務有待加強。 …",
        "日期": "3 天前"
    },
    "評論 42": {
        "內容": "沙發很舒服，餐點色香味俱全，餐點體驗佳。\n今天點了農舍派+128套餐，期待餐後的甜點🍮 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "推薦農舍派（但有點偏油喔！）、燉羊膝很嫩、好脫骨，且沒有羊騷味，值得一吃！\n炸魚薯條也很新鮮，薯條記得搭配青豆仁吃，不然會太鹹，司康必吃（但很乾，要配茶）口感跟香氣都很不錯！\n茶很普通，真的很普。\n服務也很普，餐點都沒介紹、一問三不知",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "正統的英式下午茶，好吃美味的點心，還有用心的裝潢，也是一家寵物友善餐廳，棒棒噠",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "很道地的英國菜，超推炸魚薯條，新鮮鱈魚很彈牙鮮甜，麵衣有特別調過，搭配自製塔塔醬，嘎嘎好吃",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "點了威靈頓牛排，農舍派，薯條，配餐炸蛋都很好吃。\n套餐的甜點選項多，味道都很好，\n價格可以接受，用餐環境很舒適。",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "馬鈴薯泥好吃、旁邊的烤蔬菜吃得出來很新鮮！布朗尼好吃，上面的鮮奶油也很讚！員工服務態度很好，溫柔親切也很有耐心回答我們的問題",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "謝謝外場女服務員，即使只有一人忙裡忙外，也親切的接待及用心服務❤️\n回訪多次，燉羊膝及炸魚薯條必點\n濃湯也好喝！\n附近最好吃的餐廳🫶🏻🫶🏻 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "聖誕節限定烤雞大餐$1759（信義店有加收服務費），要先預訂。\n\n第三次品嚐英國奶奶的料理，也是第一次來到信義店。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "很特別的一餐🇬🇧\n主餐我跟朋友選擇英式炸魚薯條跟英式農舍派、店員介紹炸魚薯條有青豆醬比較清爽跟一般的塔塔醬還有旁邊擺放的瓶裝麥芽醋可以選擇不同口味，份量很足！\n一個小缺點是油膩感稍微有點重適合大家分食🤭據說燉了3個小時的英式農舍派的馬鈴薯泥愛好者一定要點口感綿密順滑～ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "環境不錯，一進門還有拍攝道具，我們的座位靠近窗戶採光很好。\n蘇格蘭炸蛋、炸魚薯條、烤雞腿排、司康都表現的很好。\n我們點了兩份套餐，甜點司康還給我們不同口味的品嚐。一個果乾，一個檸檬，配上奶油跟藍莓果醬吃到乾乾淨淨。",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "慶祝結婚2週年，用餐氣氛很好，餐點也很好吃，還會再來！",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "特地來吃威靈頓牛排，因為牛肉有醃製過，我們都覺得太鹹了。其他料理都非常好吃優秀，蘇格蘭蛋很好吃。甜點scone也很好吃！",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "威靈頓牛排和炸蛋及司康都很好吃喔！推",
        "日期": "1 週前"
    },
    "評論 55": {
        "內容": "店內溫馨的氣氛猶如一秒置身英國🇬🇧\n用餐很舒服、餐點很棒，聚餐小聚都合適。 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "● 三訪\n\n好感度up!! …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "+228元的B套餐 那個女生要深思再點\n因為吃完含主菜會超撐 …… …",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "炸魚薯條爆幹好吃，外酥內軟，兩個醬都很不錯，不會過甜或過鹹；英式農舍派也很有特色，滿滿起士和馬鈴薯泥搭配牛肉醬很無敵，但肉味偏重。\n\n整體來說很棒，值得推薦～",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "起碼五訪以上，但這次特意點的炸鱈魚薯條，魚肉偏乾，有點失望～\n其他餐點包括義大利麵、配餐、布朗尼都還是有保持水準\n服務生很客氣但失誤稍微多一點，例如上兩次餐、搞錯我們桌與別桌的訂單。。。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "好久沒來英國奶奶下午茶！還是覺得cp值非常高！雙人下午茶東西非常豐盛一個人加一成服務費才500元有兩個司康四塊蛋糕，兩個奶酪還有鹹食份量非常剛好！而且平日下午非常適合聊天！不會被打擾！重點是服務人員非常用心跟細心的完成我們的需求！服務非常周到！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "🇬🇧英式炸魚薯條\n有多利魚或鱈魚可以選擇，這次選的是鱈魚，口感上比較扎實且炸的很酥脆，搭配塔塔醬很好吃；薯條形狀寬寬扁扁的，炸得也不錯~ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "今天原本到對面，結果客滿了，回頭看到英國奶奶，外觀不是那麼起眼，有點遲疑。不過也衹能選擇這裡了，沒想到餐飲團隊蠻專業的。食物超乎我想像的好吃又好看，所以人不可貌相。不過如果他能夠把外觀或裡面重新粉刷成淺色明亮一點的話，以他的料理實力，絕對可以打趴整條街。",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "週五晚上下班無意間發現這間餐廳\n人雖然不多 但服務的品質很好 專業且細心\n食物也很道地 好吃😋跟在英國生活時的味道都非常相似 …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "點套餐的南瓜濃湯沒有鮮奶油，濃湯也是冷的。沙拉點油醋醬沒有醬、最後是司康非常乾，而且異常鬆散。比我在英國當地烘培店吃的還要難吃🫠🫠🫠\n\n反而只有英格蘭炸蛋很好吃有特色以外其他完全不行。 …",
        "日期": "11 個月前"
    },
    "評論 65": {
        "內容": "餐點\n湯品：好像是馬鈴薯濃湯，濃郁好喝。\n沙拉：就是好吃的沙拉。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "今天點了雙人下午茶和薯條，都非常美味超值😋 …",
        "日期": "1 週前"
    },
    "評論 67": {
        "內容": "因為突然回憶起當年去英國的旅行，約了同學一起來這裡吃英式下午茶。三層的午茶盤很有氣氛，每一樣小點都蠻好吃的，是個散發小確幸的組合。厚實的司康很好吃，但因為從鹹點開始吃，吃到司康的時侯是涼的，如果微熱+皮脆感覺會更好吃。布朗尼也很棒，不會膩。\n熱茶的種類比較少，有新鮮的果汁。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "很特別的絲瓜濃湯，絲瓜味道很濃郁，很好喝！",
        "日期": "6 天前"
    },
    "評論 69": {
        "內容": "餐廳氣氛佳蘇格蘭炸彈好吃，服務人員態度親切服務👍 …",
        "日期": "1 週前"
    },
    "評論 70": {
        "內容": "很舒服的喝下午茶，可惜奶昔有點少",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "氣氛好，主餐到配餐都很好吃，甜點也很有特色，店內服務也很好～",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "今天來吃🥰超級幸運，沒有訂位有位子，雖然是坐外面也很不錯👍\n\n🍽主餐：炸魚薯條 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "餐點口味上沒有到特別驚艷，就是與價格相符合的味道這樣。\n\n點了農舍派底下是牛絞肉，調味很妙應該是肉本身吃起來太碎了？ …",
        "日期": "10 個月前"
    },
    "評論 74": {
        "內容": "很溫馨的英式餐廳，老闆是英國人，據說司康是來自老闆奶奶的手藝，也是正統英式司康的做法，這邊的司康吃起來是鬆脆的口感，味道更單純，加上莓果和鮮奶油，配得很好吃。\n\n英式農舍派很有英國鄉村風，焗烤馬鈴薯很好吃，馬鈴薯本身沒有特別調味，所以搭配鹹鹹的牛絞肉後中和了鹹味，一定要一起挖著吃。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "餐點每一道都很有特色，雖然不一定完全符合胃口，不過很精緻很促進食慾，司康烤得鬆鬆脆脆的，配上藍莓醬很搭，軟殼蟹燉飯也很可口，布朗尼完全給過，奶昔也各有特色，但比較可惜的就是炸物類的偏油，其他鹹食都偏厚重感這樣，但環境還是不錯的，還有可愛的茶壺夫人，是個可愛的小彩蛋!",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "環境不錯服務態度很好，炸魚麵衣很酥魚肉調味得宜，馬鈴薯薯條也不錯，整個份量比預期來得多，奶昔表現一般，甜點份量滿小的，吃起來還可以，不過炸蛋有點失望，豬絞肉很乾，蛋就是一般蛋配起來吃沒什麼特別味道而且很乾，下次不會再點，單一主餐份量就滿多的，搭套餐會滿飽的，有機會可能再訪看其他主餐，有一成服務費",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "點了炸魚薯條主餐和oreo奶昔，都很好吃！",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "牛排好吃、湯也好喝，每道食物都很驚豔",
        "日期": "1 週前"
    },
    "評論 79": {
        "內容": "英式農舍派超級好吃，有馬鈴薯泥、牛肉，加B套餐超划算，主廚甜點可選擇招牌司康！英式魚薯條，吃到後面會有點膩。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "餐點有特色，點了農舍派、羊膝、炸魚薯條、鮭魚義大利麵、炸蛋、烤雞腿沙拉、起司馬鈴薯，五人用餐，很有飽足感，店內氣氛佳、服務親切，收一成服務費。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "下午茶時段(3點)\n點了魚排、起司馬鈴薯、雙人下午茶及兩個司康，四個人吃非常飽！ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "交通便捷，市政府站4號出口，\n隱身在信義區的小巷弄內，\n室內坪數不大，所以桌數不會太多 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "英國奶奶改裝後很有氣氛，新甜點茶布司好吃，很有層次感，不會過甜，奶昔研究好喝，今天點了烤雞沙拉，太餓了忘了拍，雞腿好吃，生菜很多，油醋醬平衡。",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "✨炸魚薯條$338：推薦炸魚薯條，好吃！面皮有特製過，口感酥脆緊黏鱈魚。馬鈴薯條也很好吃，本身就有撒上鹽巴，這道菜就算不沾塔塔醬也很讚。\n\n🍴軟殼蟹燉飯$425：軟殼蟹新鮮，外酥內軟很好吃。燉飯調味比較一般，奶油與鮮味偏淡。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "平常有買過司康，很好吃、\n所以這次第一次在店裡利用來嘗試英國下午茶☕️\n店面裝潢很可愛，溫馨感～ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "訂位時有說過需要兒童座椅以及預約威靈頓牛排。但到店時座位並沒有先安排兒童座椅，現場服務生還一臉疑惑，可能內部溝通有點資訊落差，但還是謝謝後來補上兒童座椅。\n\n後來點菜時詢問說威靈頓牛排是否能搭配套餐，服務生條件反射回答該餐點需要預定，只好再次反應確定事前有預約該菜色。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "餐點：\n鹹食普通，司康很濕潤還不錯吃，下次若要回來只考慮吃下午茶甜點～ …",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "空間舒適 服務佳 ，今天點主餐鱈魚薯條+雞腿沙拉 餐點美味，喜歡手作甜點（還溫溫熱熱的，好體貼）主廚奶昔也很讚（第一次喝到的口味 很喜歡）💕 …",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "主餐選擇英式炸魚薯條$368+B主餐升級$228，\n炸魚薯條必點，好吃份量多建議跟朋友分享，搭配塔塔醬很好吃，主廚例湯蕃茄蘑菇湯很濃郁，開胃沙拉搭配牧場醬很好吃，蘇格蘭炸蛋半顆就份量多，飲品換成莓果奶昔+$90，主廚手工甜點選擇了經典五公分司康搭配藍莓醬和鮮奶油，午餐吃完飽到晚餐都吃不下🤭建議B主餐升級可以跟朋友一起分享。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "為了司康而來\n第一次吃他們的鹹食\n前菜部分味道可以 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "餐點份量相當足夠👍🏻\n✏️炸魚很大塊，外皮超級酥脆咬起來會有喀滋聲，但不太建議一個人當主餐吃，會太膩！ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "非常棒的一間🇬🇧英國料理！\n聽說老闆是網紅經營，但是在全臺北市唯一首選的英國料理餐廳，我首推這間！口感真的很令人回味再三。🥰 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "這次點了三層塔的下午茶，說真的主打還是司康，真的很好吃，尤其是起司口味，超愛，第一層鹹味燻鮭魚、小麵包都還蠻好吃，第二層的奶酪風味也很好，第三層最弱的蛋糕一般般，閨蜜說那個布朗尼吃起來像是棗泥蛋糕，其實不太好吃。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "英式三層下午茶超棒！一定要提一下，Scone 真的超好吃，吃完還差點買好幾個外帶回家，燻鮭魚、麵包，以及甜點蛋糕們也都很優秀，完全是值得再訪的好店。蘇格蘭蛋也值得一試，非常道地又美味，擺盤也很講究！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "很推薦這家餐廳，味道好價位不會過高，服務很好，會介紹餐點用法。\n蘇格蘭炸蛋，好吃，味道很特別。\n英式炸魚薯條好吃，幾乎沒有魚腥味也很酥脆，有5種搭配醬料，不會太膩，但份量很足，最好2個人共享。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "1/7和姊妹淘有個愜意的英式下午茶\n英國奶奶的司康原味搭配茶品享用就很美味\n..... …",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "2021.03.10 = ★★★☆☆\n◉推薦：司康。口感扎實中又帶點空氣感，優秀的奶油香。\n◉簡評：英式餐廳，招牌就司康、炸魚跟蘇格蘭炸蛋。餐點基本上算是中上，但除了司康外，其餘未能留下深刻記憶。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "店內用餐環境很好，店員也很親切。\n\n當天點了炸魚薯條、雞腿排及燉豬肉。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "人生第一次吃所謂的英式餐廳，就是英國奶奶，第一次點蘇格蘭炸蛋、單點168元，坦白說肉球份量多、有彈性和韌性，不是一切就碎的丸子，咬起來像北大荒水餃的內餡，英奶奶肉球紮實高度緊密沾黏全熟蛋，皮酥脆，肉球調味料偏淡，好像還有火腿風味。隨餐附醃菜碟，簡直是甜點，又帶酸味~碎洋蔥、紅蘿蔔風味，其實很解肉丸油膩，只是這吃法很台南甜，不會難吃。 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "第一次的英式料理體驗！\n點了炸魚薯條、牛小排早午餐、還有蘇格蘭炸蛋（沒拍照）\n炸魚薯條很新鮮，附上塔塔醬跟綠色的醬（店員有說，但我忘了，我猜是豆豆醬🤣），自製的薯條讓同行友人讚不絕口 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "好吃😋上菜快，價位合理，絲瓜濃湯很特別！ …",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "餐點好吃沒錯，但服務態度不佳有待加強，約下午1：30，時間到了還沒有清理好座位給我們等了一會兒問說可以了嗎，回說好了，結果又說還要消毒白白浪費我們的時間，用餐時間限1.5小時又不趕快上菜，小孩餐都吃一半了，大人餐遲遲不上，拖了很多時間才出大人的餐，然后時間到了又直接的來說時間到了，都不想想我們準時到了是你們浪費最多時間耶，中間跟你們買餅干說要拿新的給我後人就去忙別的事，等我問時又說讓另一個人拿給我，搞不清楚你們如何服務的品質很差，結帳時態度也不好，讓我們跟好友聚餐心情都不好，麻煩改進",
        "日期": "3 天前"
    },
    "評論 103": {
        "內容": "在英國待過一年半, 當地的scone大多都是外表酥脆裡面紮實, 和clotted cream及果醬搭配真的很棒, 曾在sogo買過英國奶奶的scone, 吃起來鬆鬆的, 雖不太像傳統scone的口感, 但也還ok。\n回台北後很久沒吃英國菜, 第一次來2人點了炸鱈魚和薯條＋C套餐, 烤雞腿和沙拉,皇室加冕雞馬鈴薯, 梅果奶昔, 整體來說, 正餐做得都不錯, 有用心且價錢也不貴, 下次會再來試其他菜色~",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "環境舒適，服務人員很親切介紹餐點，沒有客滿的狀態就沒有限時\n\n炸魚很酥脆，但是魚很油，非常油，還好塔塔醬酸香解膩，整體還是好吃的，青豆醬就是泥狀青豆的味道跟口感，吃不懂 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "雙人下午茶套餐：三層甜點跟三明治，配兩壺熱茶\n\n熱茶真的很好喝，可以再回沖，但甜點比較沒有特別的驚喜，不過不會太甜，個人覺得還不錯，不會很膩",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "蘇格蘭炸蛋及炸魚薯條非常好吃！\n下午茶也蠻不錯，唯一較可惜的是司康，不太合胃口。總結來說是讓人挺放鬆的一家店",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "點了英式炸多利魚還有期間限定的芋頭雞肉\n為了吃芋頭而來的，不過不知道有芋頭的人可能根本就不會知道有這道菜因為店員也沒有特別說，也沒有芋頭的菜單，我們是用口頭問店員才有的，而且看網路說芋頭套餐有包含司康跟泡芙，但是我們的是單點，店員也沒有說有套餐。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "服務普普\n\n餐點很貴份量很少 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "只吃了晚餐沒吃點心。蘇格蘭炸蛋尤其好吃，配著一旁的調味小菜更能提升那豐富的滋味，相當適合與朋友相約共享。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "三層下午茶很精美\n烤雞腿溫沙拉美味",
        "日期": "4 個月前"
    },
    "評論 111": {
        "內容": "對於我這個晚餐不吃澱粉的人，燉飯讓我齒頰留香，親切心瑜的服務則是錦上添花得讓今晚90分的餐點直衝95分，謝謝主廚用心以及心瑜的熱情服務，很快再安排下午時間造訪，品嚐特色下午茶😙😚 …",
        "日期": "4 週前"
    },
    "評論 112": {
        "內容": "超級推薦他的司康，勝過台灣任何店面賣的普通司康\n下午茶塔也非常豐富且飽足，每一層都充滿令人驚奇！另外，炸魚薯條超好吃！豐富的層次口感完全不像一般速食店的油膩！非常值得推薦",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "餐點好吃，店內擺設氛圍英式，英國老闆娘也很親切，限定的威靈頓牛排要8小時前預訂！口感還不錯，享用下午茶時光的好秘境，但是餐點單價偏高，有預算要準備一下～ 另外很推他們家的薄荷巧克力奶昔，不會有那種超商的薄荷巧克力味，取而代之的是沁涼的清爽感與香草融合，超好喝的～",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "印象中的英國菜就是炸魚薯條，英國奶奶顛覆的我的想像，原來英國料理除了炸魚薯條外,還有各種不同的馬鈴薯料理，我個人對馬鈴薯沒有特別的偏好，所以決定還好，但司康的部分非常好吃，我很喜歡，搭配鮮奶油跟果醬真的很讚！！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "先說大家抱怨最多的出餐速度；\n4/30（五）晚間19：30的訂位，三份主餐。\n用完餐是20：45離開，出餐速度正常，且沒有食物過冷的問題。 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "疫情前走訪，以司康聞名的英國奶奶👵\n除了冷氣不冷外，因為地下室的包場聯誼活動，導致上菜步調差很大，我的點心都可以吃完五輪了，鄰座小哥的主餐都還沒上😏😏 司康只好發愣很久再被送去回烤。 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "司康真的超好吃！熱熱的吃超級讚。\n炸魚薯條搭配沾醬很好吃，不過魚吃到最後會有點油膩。蘇格蘭炸蛋還行，還蠻特別的，有點像肉球包蛋。\n覺得適合比較多人一起分享共食，不然容易膩。",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "環境好有氣氛！\n東西也好吃😍😍😍 …",
        "日期": "3 週前"
    },
    "評論 119": {
        "內容": "第一次和友人初訪，印象頗好\n\n雖然出餐速度算不上快，也需要幾次提醒還沒上餐的食物，但可以說食物是好吃的，客人也絡繹不覺～感覺得出來擺盤也很用心 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "個人覺得價格偏高，但餐點份量超多的～人少的話建議點餐下手可以先輕一點😆\n這次算是2訪，來朝拜芋頭餐😁\n之前在東區也吃過一次、跟朋友們分食，是蠻適合姐妹聚餐的好所在。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "我是從2電視節目WTO姐妹會看到這位英國來的老闆.   Amy。\n也是從節目裡才知道老闆，Previously worked as a chef in the UK。 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "餐點精緻擺盤用心，用料也不馬虎，可惜炸魚過油，油到流出來。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "《20230530》\n一直知道這家店，今天是在板橋車站看到快閃店，優惠是4件299，在這條蛋糕普遍偏貴的地下街算便宜了～然後，真的不能吃了布朗尼回頭吃司康，司康會因此完全沒味道😂布朗尼稍微微波熱熱的比較好吃～但個人目前心中布朗尼排名還是瑞芳的甜蜜屋第一～他還沒加熱就超好吃的😋 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "這邊很適合跟姐妹聚餐！\n吃起來比在英國當地的食物好吃多了😆 …",
        "日期": "2 週前"
    },
    "評論 125": {
        "內容": "位於精華地段的住宅區，室內空間小，座位窄，兩人座，點兩客主餐已塞滿桌，炸魚薯條餐適合年輕人，油炸香酥，餐具茶壺很英式典雅；吃完兩主餐，感覺得多運動幾天了，餐後一直大量飲水，應是牛肉起士丸子有點鹹（還有些牛肉味）；Scone感覺有點大，味道還好",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "餐點很精緻好吃~牧場醬的沙拉好",
        "日期": "1 週前"
    },
    "評論 127": {
        "內容": "沒想過英國菜口味可以這麼被台灣人接受，蠻驚喜\n商午週一至四 價位大概是299，附湯或飲料\n今天吃了英式蘋果燉豬肉配約克郡布丁， …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "不好意思，我不是在餐廳吃的，只是剛好看到誠品有賣他的甜點，就買來試試看\n\n巧克力布朗尼： 不會過甜，口感綿密又濕潤，巧克力味蠻香，如果帶一點點苦味的話更好 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "炸魚薯條的麵衣很酥脆，但整體還是稍嫌油膩，建議是多人分食比較好\n鄉村肉派鹹度不低，但整體味道不錯",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "個人覺得最好吃的是蘇格蘭炸彈，醃過的牛肉搭上水煮蛋，很驚艷！再來是炸魚薯條，味道普普，但是炸的外酥內軟口感還是不賴，至於起司馬鈴薯就是可預期的味道，司康本來很期待，雖然鬆軟但是吃起來很乾澀噎口不是我喜歡的口感。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "餐點品質不錯，價格合理\n炸蛋的外層不會像有的店家很乾很硬\n司康也是鬆軟型的，不會吃完口腔很乾。 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "算是吃名人招牌的英式餐廳，餐點味道還可以，價格偏高，服務人員感覺很忙，下午時段找不太到人，無論點餐還是結帳都沒有人在櫃檯區。內用的餐桌偏小，店內賣一些英國餅乾和零食，但有點干擾到英國餐館的氣氛營造，變得像雜貨店+小餐館的四不像，好可惜。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "甜點及早午餐點都非常可口，尤其是外埸的服務人員，親切又貼心。此次女兒閃神一滑手將雞腿排切飛到地上，沒想到店家馬上免費補一客給我們，真的是超級貼心！感謝！超級推薦！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "道地的蘇格蘭炸蛋，搭配酸甜的醬料帶出不同的口感，\n5公分的司康軟硬適中香味濃郁，抹上奶油及藍莓醬後層次更豐富多元；蘋果派非常特別是薄皮的，上面鋪滿蘋果並加上一球冰淇淋及薄荷葉，清爽滑順",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "非常道地的英國餐點，價格不貴，兩人行吃起來非常飽，不過馬鈴薯比例不少，不喜歡澱粉的要注意",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "餐點美味，司康超級好吃！",
        "日期": "3 週前"
    },
    "評論 137": {
        "內容": "愉快的下午茶體驗，和姐妹4人合點一份精緻的三人套餐，三層甜點再另加點炸魚薯條及小前菜，所有都非常美味，但司康建議真的要搭配付的醬吃，不然單吃蠻乾的。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "招牌炸魚薯條就值得讓我給5顆星了❤\n外酥內嫩 搭配濃郁的塔塔醬及清爽的豌豆泥!\n煎雞腿沙拉的雞肉煎的恰到好處(很喜歡表皮赤赤酥酥的，肉汁飽滿! …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "炸魚很油，油到不行，雞排不錯吃，但朋友說有雞味(?)雖然吃很飽，但吃的不開心😕\n司康還不錯，但悄悄的鮮奶油和司康比較對我的胃，可能我不適合英國，雖然我很想去英國玩🥲\n主餐都很普通，主餐+紅茶+換司康要加價=503元 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "窗邊的沙發位置超舒服\n點了義大利麵&司康&南瓜濃湯\n餐點還不錯，\n下次想試試他的威靈頓牛排（提前9小時預定）",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "點了一份炸多利魚跟薯條(328元)搭配套餐C(188元)，升級每日甜點為司康(加30元)。要加一成服務費。\n先說服務，上了湯再上飲料，然後沙拉可能就被忘記了，詢問後跟蘇格蘭炸蛋一起上，然後就在快吃完蛋的時候，炸魚上了，不懂中間被迫壓縮的用餐時間，用完主餐，告知可以上甜點後，朋友的每日甜點很快，我的司康又等了一陣子，不懂，也不是再加熱過或怎樣。水偶爾會來加。 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "地點不錯 交通方便離捷運站近\n走路大約五分鐘的路程\n店裡面也有提供英國服裝可以借來拍 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "新年第二天就踩雷的餐廳\n當天點了2人分享餐$1380\n店員說小朋友還是有低消200 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "偶然發現的特別小店❤️\n因為喜歡吃馬鈴薯找到這間有馬鈴薯的特別小店\n主餐照片不曉得跑去哪了哈哈 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "環境舒適，店員友善。炸魚的裹粉炸的很蓬鬆酥脆，應該是麵糊有加啤酒，口感很不錯，多利魚加價可以換鱈魚。蘇格蘭炸蛋蠻大顆的，調味較清淡；農舍派的牛絞肉搭配馬鈴薯很順口。甜點表現都很好。櫃檯有賣司康。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "有點不知道該怎麼說...\n因為這間是放口袋名單很久的一間餐廳，可是吃的時候蠻失望的\n主餐選蘋果豬肉，嚐很久都沒吃到蘋果香氣 整體調味清淡，附的兩塊麵包？也不香 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "被電視上的報導吸引而來～真的很好吃！CP值很高，完全顛覆以往對英國菜難吃的印象！還會再來～\n\n炸魚薯條、蘇格蘭炸蛋、OREO奶昔、下午茶套餐、F&M紅茶都是必點的招牌 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "料理都很好吃，第一次吃到蘇格蘭炸蛋印象深刻，主菜的烤雞腿排外酥內嫩超多汁，佈置也相當可愛充滿英國感",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "店員很親切，我們點下午茶套餐，問問題也非常有耐心且仔細的回答，下午茶很美味，起司蛋糕很濃郁，布朗尼很香！鹹點是煙燻鮭魚佐魚子醬！我個人是非常喜歡，男朋友認為如果下午茶套餐可以有個酸的協調口味就更棒了！",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "農舍派好吃\n但是櫃檯的女店員打噴嚏不戴口罩還用手遮，看的心驚驚，不確定手有沒有徹底消毒，如果店員身體不適或是過敏等等，可以戴口罩比較衛生，不然客人都要吃飛沫",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "店家自製的莓果醬與檸檬醬味道很棒，蛋糕類略顯普通。炸魚薯條外皮酥脆，魚肉鮮嫩，附餐的薯條也是讓人喜愛。不過店家唯一的缺點是服務人員的細心度略嫌不足，並不是每一桌的客人都有置物籃可以放，服務人員不一定能夠第一時間接待剛進門的客人。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "英國奶奶是從淡水起家的英式餐廳，由英國嫁到台灣的主廚Amy和她老公一起經營，進到店裡可以感受到滿滿的英國風。很久以前就知道這家了，不過身為學生覺得有點小貴，趁著商圈的15%的回饋活動來踩點啦!!!\n---- …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "食物好吃。只是餐廳廚房的抽風設備需要改善。吃完飯後全身都是Fish and Chips的油炸味。差點以為自己是去了燒烤店。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "2021/4/15來體驗酷的芋頭套餐，非常好吃！芋頭的味道巧妙的融合在雞肉捲跟司康裡，鹹跟甜都恰到好處，是值得細細品嚐的味道。\n但是用餐時整間店都是濃濃的油煙味，對鼻腔很刺激，變得完全沒辦法好好享受食物，只想趕快離開。還弄得頭髮衣服都是味道，讓人不免覺得這樣的價錢跟用餐體驗很不符合，所以只給了3顆星，希望盡快改善。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "喜歡司康的人，建議可點下午茶組，司康鬆軟度適中，搭配熱茶或咖啡，令人食指大動。若想吃點鹹食，烤雞排非常美味，薯條是用烤的，美味少負擔，奶昔也很好喝，oreo口味深受小孩歡迎，店員服務親切，值得再訪。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "一定要再來吃的店家，份量感十足，味道是經認證的到底，我第一次吃司康，我真的太喜歡了更不用說魚薯了，就這個跟朋友在來杯啤酒多棒啊",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "湯和沙拉非常普通，但是主餐有扳回一成！\n炸蛋的味道和口感都很有層次，蘋果酒燉豬肉和芋頭雞肉捲都相當特別且美味，司康配上芋泥奶油非常好吃，甜點也非常棒~\n不知道是不是抽油煙機出問題，店內油煙大到雲霧飄渺，而且非常影響嗅覺，沒辦法好好品嚐食物的味道 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "檸檬司康真好吃，跟以往吃過的司康不同，英國奶奶的司康鬆軟較濕潤不會吸口水，檸檬糖霜很提味，好吃👍 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "炸魚薯條跟松露義大利麵讚讚",
        "日期": "4 週前"
    },
    "評論 160": {
        "內容": "炸蛋點綴得很美麗、奶昔有起司很特別\n炸魚薯條有點油，但是好吃😋\n想特別說說司康，與香醇鮮奶油、鮮甜藍莓醬的搭配，真的很道地\n看起來份量不多，但其實會吃到飽😛 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "煙燻鮭魚魚子醬用料非常新鮮，炸魚薯條魚肉飽滿薯條脆口不油膩，農舍派牛肉噴香，最後以外脆內軟的巧克力司康收尾，完美的小年夜家庭聚餐～～",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "2021/03/20造訪\n\n炸蛋很酷、Oreo奶昔超讚，其他主餐沒什麼記憶點。 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "上班族星期五的小幸福，每天中午走在信義區不知道要吃甚麼，星期五總是想來點不一樣，意外發現在一個舊地點有間新商家，主打來自英國料理，看見主廚用著標準國語介紹他的料理，很快我們點了炸魚和薯條以及五辛素食青醬義大利麵，上菜時大家驚呼連連，應該屬我叫得最大聲吧！服務生很開心的說就是要這樣，主廚會很開心的，炸魚好吃外，薯條不是裹著厚麵衣，所以吃起來不會有負擔，搭配綠色豆子泥，感覺很解膩，另外青醬義大利麵更是主廚的用心，完成不像外面市售充滿了奶味青醬，而是非常爽口，但卻有滿滿的青醬味，推薦給想嘗鮮的朋友們！",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "店內環境舒服，放著輕音樂，非用餐時間不至於客滿，稍候一下就有服務員帶位\n\n英式炸魚薯條$368 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "看到酷介紹來的，吃完想說這服務也太誇張了！真的很不想給服務費...回家一看評論...沒想到服務跟兩個月前的一樣沒有改變，人員態度友善但服務超兩光。\n\n事先預約，到場沒人招呼，等了一下才有人請我們稍坐，結果後來先帶後來的客人入座？！ …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "我是為了英式農舍派來的，自從之前喜歡的餐廳收了後，一直很想念牧羊人派的味道，在這終於吃到好吃的派了~\n思康也很讓我驚艷~鬆軟美味~",
        "日期": "1 個月前"
    },
    "評論 167": {
        "內容": "蘇格蘭炸蛋看起來就很可愛小朋友一定會喜歡，外面應該是漢堡肉炸得很酥脆棒棒的\n英式炸魚薯條超級酥脆，搭配醬料很解膩，必點~\n蘋果酒燉豬肉的豬肉非常軟嫩，醬汁搭配旁邊的麵包一級棒 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "環境雜亂不舒適，空間吵雜椅子不好坐。餐點無法單點一定要點套餐，鹹食尚可，甜點普通。主要問題出在店內的裝潢設計。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "甜點和小食是亮點。主餐味道非常清淡，非常適合大baby吃，有兒童座椅。\n\n意外入手一份NG檸檬糖霜磅蛋糕，冷藏後不回溫也好吃！雨天客少，當日套餐甜點店家免費升級司康。",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "缺：雜物多，裝潢不精緻\n\nOk：五公分司康 (顏色偏白，外型乾淨姣好；質地偏乾，味道以麵粉味為主，其他香氣不明顯；草莓果醬重甜，鮮奶油不錯) …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "炸魚薯條好吃，但是整體單價太高，尤其飲料高價但沒有質感，低於水平。台灣英國料理不多，正餐可嘗試，但下午茶來說不適合。百貨公司有點位賣司康和布朗尼就能解決。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "點的食物都很好吃，擺盤精緻用心，最喜歡蘇格蘭炸蛋😍 缺點是都有些太油，Scone較乾。 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "炸魚薯條好吃。湯喝不習慣。司康期待太大。之後有機會，會想試試其它料理。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "用餐環境舒適，餐點美味",
        "日期": "2 週前"
    },
    "評論 175": {
        "內容": "因為在百貨公司吃到磅蛋糕覺得好吃於是來光顧\n三層下午茶：🌕🌕🌕🌕 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "店內氛圍很棒而且餐點的擺盤也精緻漂亮\n四人點了炸魚薯條、農舍派、卵殼蟹墩飯還有英式三層下午茶\n都很好吃尤其大推司康\n配上果醬非常美味",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "之前來點司康都是送上原味的\n結果今天點司康送來的卻是起司口味🧀\n結果問店員他說客戶沒特別要求就隨機出 …",
        "日期": "6 個月前"
    },
    "評論 178": {
        "內容": "雖說芋頭套餐是期間限定，但只能說體驗極差。\n芋頭雞肉捲裡面沒有預期該有的芋泥，只是在旁邊擺了兩塊芋頭，花了半小時擺盤出來像是被人吃剩的。\n芋頭司康的部分怎麼會是隨便一坨芋泥放在原味司康旁邊就想敷衍過去？\n排隊等了兩小時 出餐等待一小時，帶來的料理沒有質感，很不值得的一頓午餐",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "蛋糕太甜膩讓我扣了一星，茶很好喝，司康三明治奶酪也好吃，還可以換裝拍照",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "整體用餐環境舒適，蘇格蘭炸蛋很特別，個人覺得可以一試，炸魚薯條要趁熱吃，也可以擠點檸檬汁解膩。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "非常高推薦！\n終於可以來這裡吃飯了😍😍😍😍 …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "期待嘗試這種正宗的英國美食。良好的服務，漂亮的擺盤，美味的食物，在一個非常愉快的氛圍中。愛它。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "非常糟糕👎價格離譜，而且沒有什麼比真正的烤餅更好的了！大潤發愛買的麵包和烤餅好多了。非常失望並且不會推薦它。沒有人願意完成它。 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "這個地方是下午茶的好選擇。您可以以實惠的價格享用美味的鹹味和甜味產品，兩全其美。另外，他們還自製蛋糕，一定要嚐嚐。如果您感到特別餓，他們也提供分量足的豐盛餐點。空間相當寬敞舒適，非常適合放鬆茶歇。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "雖然有一些不錯的亮點，但整體體驗很一般，不符合定價。感覺有點像老闆不再積極管理業務，所以廚房和服務員只是死記硬背地做他們的工作，沒有太多的熱情或靈活的思維。\n\n好處：蘇格蘭雞蛋是我們吃過的最好的東西。肉很美味，密度也恰到好處。我希望菜上多放一點調味品，以增加水分，但這是一個小問題。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "吃飯和喝下午茶的好地方。\n提供2人下午茶套餐。\n炸魚薯條很好吃，沒什麼特別的，同時蘋果酒燉豬肉和約克郡布丁也很好吃！ …",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "我來到這裡，期待著一次可愛的下午茶約會，但當我看到這裡的氣氛時，我知道這不會發生。我不知道只有我一個人，但他們發出的巨大的清潔噪音真的很令人興奮。桌子之間距離很近，光線不太好拍照。\n食物真的很好吃，尤其是茶慕斯蛋糕（不太甜）和蘇格蘭雞蛋。所以如果你只是想來吃頓飯我強烈推薦但是這家餐廳不適合下午茶或約會。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "Britshake 的炸魚和薯條堪稱英國最好的，新鮮製作的蛋糕和布朗尼蛋糕也很棒。強烈推薦給想念家鄉的英國人或任何想嘗試來自我們權杖島的精心製作的食物的人",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "魚和薯條很不錯。小屋餡餅很好吃，在其他地方找不到。即使我沒有機會嘗試，下午茶看起來也很不錯。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "氣氛很好，雖然食物有點油膩。",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "烤餅味道不對！發酵過度了，烤餅的組織和我在英國吃的不一樣！除了烤餅之外，炸魚薯條也比英國口味好吃！服務是唯一讓我扣掉兩顆星的！",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "如果您在文化和語言的沉浸中感到有點不知所措，那麼這是逃離台灣的好地方。買到的神秘肉。我確實希望牛排可以先真空低溫烹調，這樣肌腱就不會那麼堅韌和鬆脆。就你所得到的東西而言，這不是一家便宜的餐廳，但如果你想要一個放鬆的地方，享用美味的西餐，強烈推薦。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我來這裡是因為我的英國朋友問我，說她想家並查看谷歌評論並找到了這個地方。\n我們喜歡這裡的裝潢和氛圍。相當英國人。\n主菜我們點了小屋派（388）、蘋果燉約克郡布丁（288）。 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "很棒的炸魚薯條和其他食物，只是希望他們能提供更多的塔塔醬！",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "很道地，司康不甜，很好，但份量太多了吃不完😂 I love Scottish Egg, always. …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "英國炸魚薯條配🍺\n去那裡吧，啤酒麵糊裡的魚真的很好吃👍我自己是英國人。 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "我喜歡這個地方的概念，它採用真正的英國當地美食，並用高品質的食材和比我習慣的更複雜的口味將其提升到國際水平。就我個人而言，我還是更喜歡家鄉的薯條而不是這裡的炸魚薯條，但我是北方人，所以我的味覺不是最精緻的😂。另一方面，小屋餡餅是我吃過的最好的餡餅之一。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "終於找到賣我最喜歡的蓬鬆英式烤餅的地方了！裝飾很可愛，到處都有英國風格，工作人員非常友好。您需要預訂週末。我會回來的",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "吃炸魚薯條、螃蟹和義大利調味飯的好地方。\n下午的氣氛很好",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "很道地好吃的英式料理",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "很高興嘗試英國人擁有的英國地方。身為一個英國人，我知道在台灣很難找到好的英國菜。我帶了很多朋友來，從來沒有像現在這樣失望過。食物很糟糕。陳舊且未經調味的。所有的烹飪方法都是錯誤的，而且在任何方面都不傳統。每餐都令人作嘔。沒有人能吃完盤子裡的一半。烤餅像磚頭一樣硬。唯一味道不錯的是冰沙。我提出了投訴，但被忽略了。於是我向他們的線上頁面投訴了客戶服務，但又被忽視了。此外，他們為 5 星級評論提供免費烤餅這一事實對我來說也很重要。故意誤導。永遠不會回去。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "這裡的蛋糕不太好，下午套餐的茶只是川寧茶包。不過奶凍和烤餅都很好吃！",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "這個地方絕對好吃！小屋餡餅非常美味。魚和薯條非常美味。雞肉沙拉，太棒了。別忘了喝杯奶昔，因為它們是世界上絕無僅有的！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "食物很好，老闆也很友善，如果你想吃英國菜，就來這裡😋 …",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "我見過的很棒的英國食物。感謝廚師的服務。我會向我所有的朋友強烈推薦這家餐廳。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "本來期待一些香腸和土豆泥加一品脫吉尼斯黑啤酒，但不幸的是菜單上都沒有。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "炸蛋好吃",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "美味的食物..只是如果你有團體訂單你需要等待..",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "份量十足的下午茶套餐，好吃。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "我們來這裡慶祝我先生的生日。從一開始，我就對他們在預訂和詢問某些菜單項目時的友善和親切印象深刻。店主艾米非常可愛，並竭盡全力確保我們度過了一個美好的夜晚。食物很棒，尤其是魚和薯條、燉蘋果和烤餅。我們非常喜歡所有英國主食的美食，所有菜餚都有獨特的擺盤。 F&M 安妮女王茶清爽舒適。我最高的建議是參觀 Britshake2。未來我們一定會進行多次回訪。謝謝你！",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "鹹食cp值不高 味道層次平庸\n加冕雞肉吃起來像桶餐的咖哩味 燉蘋果豬肉乍吃之下 那個酸味比起像蘋果更像壞掉\n約克郡布丁很乾 口感類似吃紙 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "茶很棒，烤餅的質地沒有想像中的那麼緊實，但口感可以接受。\n魚也不錯，但薯條是最好的。\n醋與 F&C 很相配！ …",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好的 - 蘇格蘭蛋很好，雖然很貴。烤餅很好吃，雖然不是特別正宗。 …",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "嘗試了純烤餅和煎蛋肉丸。煎蛋肉丸很特別，但出乎意料的好。愛它！不油膩，雞蛋不知怎的給肉丸帶來了更多的質感和味道。很好的組合。\nScone是我喜歡的，可以嚐到麵粉和奶油的混合物。兩者和諧地結合在一起，非常……經典。\n茶也很好。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "食品和飲料的品質令人印象深刻，遠高於同批次。\n這裡的服務生對菜單上的菜色細節瞭如指掌，可以根據顧客的喜好給予適當的推薦。\n如果環境設計可以更時尚一些，例如有一些英式風格的壁紙，或者有一個大的花園圖片或圖書館的書架，這個地方會更好。\n推薦給那些只關注食物和服務標準的人。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "我喝了下午茶和檸檬起司蛋糕。我強烈推薦兩者——它們的味道都很棒！服務器非常有禮貌和樂於助人。我會回到這裡嘗試他們的食物，因為它聞起來太棒了！",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "如果再加一點奶油和糖，烤餅會非常美味。  台灣沒有太多地方有Fortnum & Mason的茶，它治癒了我對香港和英國的思鄉之情。  室內裝潢也很可愛。  我想給艾米一個溫暖的擁抱，拍拍她的肩膀。  太棒了。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "週六我們訂了三層下午茶套餐\n我們把茶升級為F&M茶，茶很好，但是沒有地方可以把茶包拿出來，所以我們只能喝後來變苦的茶。\n甜點還可以，起司蛋糕吃起來有點奇怪，因為應該是最後一次嘗試三層茶具了，也許烤起司蛋糕會比明膠蛋糕更好。 …",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "Very disappointing…I have been waiting for 40 minutes and expecting for the delicate taro dessert, but when I saw the display of the dessert, I already loss the appetite. Being intrigued by Ku's video, I s hooo Taiwan's taro and UK's scone. …",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "上週我在這裡度過了中國新年假期，食物很棒。那時他們的炸魚薯條非常棒。\n但今天卻相當令人失望。我們點了同樣的食物，魚和薯條非常油膩，他們的服務很差。很明顯，他們缺乏人員，導致食物的品質急劇下降。直到我們提出要求後才提供餐具。我們要了新的甜點盤子，但他們只是拿走了我們的盤子和餐具，讓我們用手指吃。 …",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我有一段時間吃過的最好的魚和薯條。好吃！",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "週五晚上 8:30 來到這裡，被告知不再提供油炸菜餚，因為廚房已經被清理乾淨了。相當令人失望，因為營業時間表明它營業到晚上 10 點，但即使在關門時間前 90 分鐘我也吃不到炸魚薯條。",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "司康很好吃~",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "很棒的英國菜\n美麗、放鬆、整潔的用餐區！",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "份量非常大非常好吃非常飽！",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "蛋很有意思(´･ω･`)",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "有點貴，但是烤餅還是可以的。鑑於我從未去過英國，這是我吃過的最正宗的烤餅。\n推薦固體奶油和花香奶油。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好吃哦！",
        "日期": "1 週前"
    },
    "評論 230": {
        "內容": "甜點很美味，但是食物很糟糕。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "我和我的朋友都曾在英國留學。我們很驚訝地發現這裡的英國菜比我們以前吃過的還要好。我們都喜歡這裡的魚和薯條。",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "主餐加套餐CP值高耶😍 …",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "優質的服務、食物的擺盤和食物本身。非常非常接近正宗的英國菜味道。整個餐廳的環境給我留下了深刻的印象，看起來很漂亮！",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "派很美味喔～",
        "日期": "2 個月前"
    },
    "評論 235": {
        "內容": "非常正宗的英式下午茶！糕點、甜點和 F&M 茶都很棒。氣氛冰冷。整體來說非常好的體驗！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "測試良好",
        "日期": "6 個月前"
    },
    "評論 237": {
        "內容": "下午茶好好吃，而且很漂亮",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "美味佳餚：尤其是炸魚和薯條，它完美地複製了我在英國的口味。\n在台灣很難找到如此正宗的味道。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 240": {
        "內容": "好ㄘ👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 241": {
        "內容": "好吃又道地🥰 …",
        "日期": "2 個月前"
    },
    "評論 242": {
        "內容": "下午茶超棒的🥰 …",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "很好",
        "日期": "3 個月前"
    },
    "評論 245": {
        "內容": "台北正宗的英式風味。完全推薦。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "真正正宗的英國食物，但對於典型的英國常見食物來說有點貴。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "好烤餅。優質的五星級服務！",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "司康很好吃 !",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "魚和薯條的味道真是棒極了！環境很棒👍👍 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "很棒的地方和食物😁 …",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "茶香味濃鬱 很好喝",
        "日期": "4 週前"
    },
    "評論 254": {
        "內容": "芋頭料理，超讚！\nCP值超高！",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "農舍派好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "島上最好的英國菜！",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "布朗尼真的好吃😋！ CP值很高喔！ …",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "司康很好吃 😋 …",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "我們沒吃好。\n食物很平淡很貴...",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "布朗尼好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 262": {
        "內容": "烤餅有點乾..不是我的類型\n不過黃油很好吃",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "磅蛋糕好吃",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "玫瑰布朗尼超香超好吃！",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "食物真好吃。不要錯過烤餅，它太棒了。",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "好吃😋good good …",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "正宗的英國美食，美味的烤餅和友好的女服務員。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "可口的 ！",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "司康好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "司康好吃，必推",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "很好吃 大推 布郎尼",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "司康好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "不錯的下午茶套餐，價格也合理",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "奶昔很好喝",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "那不是scone吧 差很多",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "伯爵芝士蛋糕很好吃！",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "道地英式下午茶",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "起司奶昔好喝",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃 有特色",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "奶昔好喝 司康好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "司康一定要吃",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "下午茶🥰🥰 …",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "炸魚和烤餅都不錯",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "驚人的！ ！將會回來",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "很棒",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "司康超好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "司康很棒😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "淡水的比較好",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "蔓越莓司康75",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "好吃 肉嫩",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "棒棒",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "城裡最好的烤餅",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "味道與氣氛不太相符…",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "司康好吃",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "司康超好",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "棒棒",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "很棒！真的",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "芋酷同行",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "沒那麼特別",
        "日期": "1 週前"
    },
    "評論 308": {
        "內容": "非常好👍 …",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "味道很棒",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "不錯的地方",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "司康道地",
        "日期": "5 年前"
    }
}