{
    "評論 1": {
        "內容": "非花季前來，沒有花海可賞，但是在園區內繞一圈散步走走也還不錯。此地本為北投第三公墓，經遷葬整理後，於2019年以坡地公園姿態重生，更以冬末新春的繽紛花海聞名。\n\n在更古早時期，這裡可是台灣陶瓷產業原料的產地，因此公園內有陶瓷產業的介紹設施。來此可與貴子坑水土保持園區一起連遊，就是一趟半日輕旅行。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "2024/7/15暑假蒞臨，完全光禿禿的。\n欣賞遠處美景還可以，但是期待富良野的花田美景就不用白跑一趟了",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "就在貴子坑水土保護區的旁邊，這一片原本是不起眼的山坡地，由市政府公園處仿照北海道富良野視覺感的花海藝術，結合北投當地自然生態、歷史人文與景觀藝術開闢的〔三層崎公園〕，彷彿是化腐朽為神奇般，鬼斧神工般的開發出美麗的花海景觀。每年一月中旬至二月下旬是最好的賞花期，值得一遊。",
        "日期": "10 個月前"
    },
    "評論 4": {
        "內容": "三層崎公園是春節賞花最佳去處,三層花圃整理得很美麗,但是要走階梯,有些上了年紀的會有點猶豫,太陽太大花海很美,人卻須找少數的蔭涼處蔽日.交通上停車不方便,以搭公車到貴子坑水土保持園區站(終點站)最方便,下車步行一分鐘即到.有兩處洗手間.",
        "日期": "10 個月前"
    },
    "評論 5": {
        "內容": "腹地不算大，整個徒步慢走繞一圈包括拍照打卡，約不到20分鐘，花的種類顏色配置不錯，但是因為花圃的腹地不大，但是因為要考量設計意象及圖案配色，所以只能說一小塊一小塊的分佈，但是因為以觀賞者的平面角度，實在不太能觀賞到設計者的構圖，又沒有足夠高的觀景角度及觀景台可以俯瞰整個花圃，實在有點可惜。",
        "日期": "10 個月前"
    },
    "評論 6": {
        "內容": "趁著假日午後，漫步至北投社三層崎公園賞花，腹地不大，小而美；山坡地的公園設置；有設置簡易廁所，還有個小小的遊憩運動設施，環境規劃良好，有設置坡道 ，簡易的無障礙環境；規劃較為開放的空間，拍照時要衡量自己是否有公德心，勿踐踏花圃草地，近日天氣不錯，要有防曬準備。",
        "日期": "10 個月前"
    },
    "評論 7": {
        "內容": "🌼北投三層崎公園去的公車方便，可以在公園下車，\n公園也不算太大，最高點風景也蠻美，走一圈完也不會太累~ …",
        "日期": "9 個月前"
    },
    "評論 8": {
        "內容": "有良好的造景與佈置，整體來說花海景觀和去年差不多，可以花個一小時在這裡悠閒的逛及拍拍照，整個園區其實並不大，雖然有些文章會把這裡比擬成富良野花海，但規模小很多。",
        "日期": "10 個月前"
    },
    "評論 9": {
        "內容": "20240217北投社三層崎公園，坐公車就可到，不遠，主要花海不大，但小而美，很有偽出國的感覺，花種類不少，除了一些櫻花，放眼一片花田，一片薰衣草田，現在正美。樓梯旁苦楝樹也開始開花了，季節限定把握時間，北投公園去完還有時間值得一來。",
        "日期": "10 個月前"
    },
    "評論 10": {
        "內容": "113.03.08\n在藍天及遠處山景的襯托下，花海每個角度拍起來都很美；雖然是流動廁所，稍嫌陽春，但瑕不掩瑜。",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "台北市北投區三層崎公園腹地不算大，整個徒步慢走繞一圈，約不到二十分鐘。每年立春之後，獨特花海成為遊客最愛的台北市北投區新興賞花地點。而且這裡視野超級好。",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "因花海而來(3/31已結束)，從復興崗步行約15分鐘或者是搭公車直接至公園下車，公園整體不大但花海集中，參觀免門票。",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "佔地沒有很大，但規劃的還算不錯，屬於像眼睛形狀的山坡處，約莫在這邊可以停留一小時左右，這邊不好停車，車位也很少，但花海很美。適合全家大小。",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "比想像中小了點，比想像中多內容，假如有更好的規劃和管理一定更吸引人，不僅好看，還有歷史文化功能：\n1.園區最上層的山坡應該整理，讓園區內外有區別。2.園區最下層應該可以佈置花草，讓整面基地佈置更統一。\n3.園區花圃能否進入拍照應該標示清楚，避免認知落差，植栽可能受損，或者因照相需求造成遊客之間摩擦。",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "每年春假前2個星期應該就有花可以觀賞，有薰衣草、銀葉菊、四季秋海棠、五彩石竹、孔雀草，今年還增加了大理花。",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "真正的鳥語花香😁\n午後散散步\n園區很大 …",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "原來是陶瓷原料供給區及貴子坑水土保護區，近年在農曆年應景種花，俟後四季花壇皆有更新草花、圖案以GPS定位放樣技術打造出的像大冠鷲形狀的獨特花海、與北投、陽明山相映出獨特的花海景觀；公車可達貴子坑水土保持區、或是跟我一樣搭捷運到復興崗或北投捷運站步行而上",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "一個可以放鬆心情的都會公園，有簡易的流動廁所，一個在入口處，一個在上面，男女加起來共四間，如果人潮太多可以去附近的便利商店，還算方便～但是看到很多人走到花圃內踩在草皮上拍照，希望大家可以發揮公德心，共同維護這片美景，",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "去的那天太陽很大、天氣很好，花況不錯，有很多造景，上面也有指引讓大家拍美照。不定時會換花卉，有興趣的人，可以去拍拍花海喔！\n20240228今天去時人也蠻多，因為天氣是陰天，所以花海看起來沒那麼美，不過還是拍了一些照片給大家看看圖20～圖35",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "今年花的範圍增大.也多了造景裝置供遊客拍照.公園整理的很完善..感覺上越來越美...大年初一賞花人潮眾多...現場感覺有過年的氣氛.....",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "花季到三月底可以免費參觀，園區不大，大概半小時可以走完，現場有便利廁所，有空可以來散步，欣賞美麗的花與拍美照，穿短褲短裙的記得噴防蚊",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "113.01.17前往北投三層崎公園，搶先觀看2/1才開始展出的三層崎花海。抵達時，工人還在趕工，但是大體上，花朶都已種下種滿了，正在進行養護，今年的花海圖案為順延山坡的長條形與往年的設計，差異不大，最大的面積則展現紫色的薰衣草。今天非假日，遊客還是陸續進來欣賞，想避開人潮，可考慮提前光臨。",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "有斜坡有樓梯 整圈不大 適合大小朋友一同前往 有些許遊樂設施 可以好好消耗孩子的體力\n花期很漂亮 從捷運站到達此地不需過多的時間 適合散步",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "走春的好去處，可以從北投捷運站搭小巴士前往。花圃的面積小巧，大概20分鐘可以逛完。人潮洶湧有點難拍網美照。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "搭乘承德路線218號公車，貴子坑水土保持園區站下車就抵達「北投社三層崎公園」。\n園區範圍不大。也有公厠可以使用\n今年的佈置很好看，目前花況也正美。",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "公園佔地沒有很大，天氣好時景色不錯，附設2間公共廁所，附近道路也有劃機車格和汽車格、但人時可能多會不夠用，可以搭公車前往",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "3.1 在平日請假的下午，豔陽天的天氣搭乘承德幹線（在貴子坑水土保持園區站下車），前來慕名已久的三層崎公園賞花，雖然從市區過來車程有點距離，但交通還算方便，鄰近公車站，下車走路1分鐘就到。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "拍拍照散步大概20分鐘～～\n\n流動廁所要排隊 …",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "沒有停車位，公共廁所髒亂沒有水，花海表現得不錯，最佳拍攝點必須在上午前拍攝，否則下午是大逆光。",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "前兩天前往造訪，花卉已佈置差不多，搭配造景藝術加上夕陽餘暉，別有風情，是個值得前往賞景和放鬆走走的地方。",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "隔了一年再來，又進步了很多，只是停車問題還是未能解決，只看到機車停車位，路口有u拜租借，公園不大，提供給市民ㄧ個運動走走的地方，農曆新年前後的花季還不錯看，停留時間不到半小時。",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "花季已過只剩草🤣不過還是不錯綠油油的， …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "三層崎花海快結束了(~3/31)，沒什麼人，但薰衣草開得正盛，一大片紫色花海真浪漫。",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "位於山坡上、蠻漂亮的花海公園，繞一圈約20～30分，雖然不大但景觀設計的不錯，坡度平緩適合各種年齡層散步，從公園制高處也可欣賞附近市景，小缺點是天氣熱的時候幾乎沒什麼遮蔭。",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "位於貴子坑位置水土保持公園下方，園區不大，入口處兩排苦楝飄香，鮮豔花卉及佈置很美。花海區沒有遮蔭，園區也未設公廁，如欲前往，宜做好準備。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "公園內百花齊放爭奇鬥艷，交通方便適合隨時探訪。可於捷運唭哩岸站搭216.223.602公車在貴子坑水土保持園區站牌下車即達，亦可搭車至捷運新北投站後步行往中和街方向走到底即達（1.7公里步行約25分鐘）。",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "20240112入園花毯擺設中，擺好的灑水養護中藍天白雲加花毯很好看，坐公車到貴子坑水土保持園區站下車很容易到達",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "花海很美 空間不大\n但是幾個小區都蠻值得留步欣賞\n天氣好很適合去走走",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "今年大家到日本玩過了嗎？如果還沒機會，那先到北投的三層崎公園，偽出國到日本的迷你版富良野，讓花綻放出我們想要出國的熱情🌹\n整個公園不大，20分鐘內可走完，但建議，放慢腳步，或在旁邊的椅子欣賞一下，那一層層的花海；紫色薫衣草，火紅秋海棠，鮮黃孔雀草，五彩石竹...利用特殊地形，將花海美麗的顏色作搭配，這美景殺了大家的相機📸 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "每年的三層崎花海都好漂亮\n總是吸引到很多人潮在此拍照\n美景真是美不勝收",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "花海節已開始，有提供接駁公車，附近無停車位，要停遠一點再走過去",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "好個連假日，悠閒自在，好個艷陽天，萬里無雲\n\n不想到知名大景點，因為容易塞車，不想到購物中心，因為人擠人，不想爬高山走路，因為很累，那就找個小景點逛逛吧！ …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "有木梯棧道，也有斜坡，坡度都屬平緩，兩處風景各有千秋，此次花開的鮮豔、美麗、繽紛，遊人如織，拍照的絡繹不絕。有一區一片的薰衣草，非常吸引人，建議親自前往，找自己喜歡的角度，拍攝屬於自己的照片。開車前往，需找車位，搭乘運輸工具，請參考網路上建議方式搭乘，適合天氣好出外踏青，願都有屬於自己的美好回憶。",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "過年期間人潮蠻多的\n捷運北投站、復興崗站有接駁車\n可多多善用 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "人稱台版的富良野~真的很漂亮~只是停車不太方便!",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "第一次在台灣可以看到花海，雖然規模沒有很大，但動線規劃和花海的設計已經足夠拍照和欣賞了，另外交通挺方便的，自行開車騎車或是搭捷運都是。",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "趁著大年初一早上人少又有藍天趕緊去拍照，有人說這裡像北海道富良野花海，實際比較北投這個範圍還是小很多，花的顏色還能再繽紛點，薰衣草紫的不明顯，不知是不是季節還沒到，所以拍起來像在跟草拍，沒有明顯的薰衣草紫，不過不能去日本，在這裡還是蠻好拍的，復興岡站1號出口有接駁巴士（1/22-1/29），每小時一班，我是直接等223號巴士，搭4站就到了，下車的地方對面就是啦，在ㄧ個山坡上的花海拍起來有一種連綿不絕的感覺，跟古亭河濱公園的一片花海感覺又是不同，都值得走訪",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "運用北投社三層崎公園內的特殊山坡地形，以多層次方式種植各款花草，層疊花毯，美不勝收，有號稱台版富良野的美名。居高臨下，園區內最高點還能眺望北投市區風景，是親子同遊的最佳去處。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "【2023.01.24(二)北投社三層崎公園】\nLine推了個北部的大景點\n過年期間台北是座空城也不一定 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "一個可以俯視北投的花海公園，騎車來比較方便，但停車位要稍找尋，3/4到訪花況完美，還有一片薰衣草田飄香著，下次帶個小點心及茶點來看花，看市景，看山，都很愜意。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "挺漂亮的公園，不過面積不大，應該只適合附近住戶來遛達以及網美打卡拍照，若是路途遠專程來的話可能會因爲面積不大而失望吧！但是若專程來北投玩而將此列入名單的話還不錯",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "季節限定的北投社三層崎花海\n有著「台版富良野花海」的美譽！\n今年春節家族旅遊我特意安排這裡走走(⌯꒪͒ ꌂ̇ ꒪͒) …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "每年都很期待看到北投三層崎的花海，在小山坡上種上不同顏色的花做出的彩虹花海真的很美，加上木棧道旁邊的苦楝樹開滿紫色的小花，飄出陣陣芳香，讓在這裡散步很享受。過年期間開放的花海一開始總是人擠人，在清明連假已經是花海的尾聲，雖然花兒自然生長開始變得參次，具有野趣，而且遊人少，讓人更能享受這片美景。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "[特色]位於磺溪支線旁的小丘陵，是一個之字型的步道，在冬日午後，如果有出太陽，相當適合來這裡走走，曬曬太陽。一層一層的花卉讓大地更有層次。沿路有設計一些適合情侶拍照的設施，是適合熱戀期的小笨蛋們來一場，「啊！來追我呀，這裡，這裡」的情景喜劇。最上方的牆壁浮雕，記錄了北投社的簡易歷史與地理走勢圖，對照著遠眺的美景，令人心曠神怡。因為花卉為人工栽植，所以每一季都會更換不同的花卉。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "去年來的時候花開的很美很茂勝，三層崎這個地方雖然不大，但還是值得來逛逛的，而且不需要門票，現在花還不是開的很多，裡面也有公共廁所很方便，草叢裡也有很多蚱蜢，臨近貴子坑。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "北投最chill景點，比起其他大自然景點，這裡更舒服一點，還有地方可以躺著休息，甚至野餐，慶幸我北投人可以常來休息，建議平日去比較好",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "其實不覺得這邊有像一些人說的有多像日本（覺得差很大🤣），但是仍不失為台北近郊交通算方便的一個踏青的景點，尤其是如果沒有開車騎車的人，如果帶小朋友來賞賞花散散步，不失為一個蠻輕鬆的選擇。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "搭公車來可能比較方便；小小一區，但花還蠻多的，鼠尾草好像要凋落了，拍起來還好，新的鞦韆造景很不錯，平日下午來人潮還好不多，有興趣的可以來走走小散步一下～^^",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "3/31 風景不錯，只是下午天氣一會出太陽，一會豪大雨。體驗二種不同風景，蠻不錯的。😄\n廁所因豪大雨，裡面下小雨。 …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "人潮真的很少可能交通不是很便利所以人不多，走起來真的很舒服但園區真的不大大約30分鐘就可以繞完整個園區\n但整個花展真的沒辦法跟士林官邸的比\n略為小失望",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "來紀念一下\n在這二年多從沒來過\n趁花季尾巴時來磡景~ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "花園區域不大，沿著山坡而上，共有三個高中低類似梯田，種植各式的花，花海很有層次的佈滿整個山坡。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "普通，感覺是個畸零地騰出來的空地做成如北海道花海一樣的迷你版花叢。假日人非常多，拍照很困難。遠景還好，都被建築物擋住，後面陽明山還是很壯觀。停車不好停。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "花季來賞花，大年初五人潮不多，運氣真好，拍拍風景，曬曬暖暖太陽很舒服，風景很美",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "除了花季會特別整理以外，平時植栽很少整理，已經都高過人的身高了。\n對於殘障無友善，出路口一邊是樓梯，另一邊的坡道出入口直接接到（疑似）是私人停車場，僅供路人經過，所以開車也不方便，附近的路邊停車格不多。",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "公園經過重新整修後更棒了。不僅附近河流護岸重新整理，連入口處也更明顯美觀了。",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "白天和傍晚的景色不太一樣，公園內有廁所，規模小小的，有一點點坡度，附近汽車位子不多，在公車總站附近，有Ubike腳踏車站，建議騎機車、腳踏車或搭公車比較方便！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "雖然花季已經結束，但還是不錯，重點人不會太多。",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "北投社三層崎公園坐落於北投秀山路，過去曾經是北投社頂社的活動區域之一，具有獨特的歷史意義。又鄰近北投陶瓷產業原料高嶺土的供給區，具有豐富人文歷史價值，市政府仿照北海道富良野視覺感的花海，營造出多層次花海景觀，成為民眾遊憩打卡景點。最佳賞花期間為每年十一月上旬至隔年二月下旬，不要錯過！欣賞完美麗花海後可順遊鄰近的貴子坑水土保護區，來一趟結合當地自然生態、歷史人文與景觀藝術行程！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "2023/1月花展到3月、公園其實不大，花海是蠻美、開車沒車位、不好停車、建議搭公車🚌來！ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "北投社三塵層跡崎公園的地理位置非常的優，從這裡可以遠眺北投和關渡平原，大屯山系和北投社區，體力好的建議走階梯，每個階梯可以看的風景截然不一樣，來公園建議你一定要走到最高地觀景台位置，從這裡四面八方觀看，會讓你心情非常的愉悅，是一個戶外的好地方，公園內也有設計坡道，針對輪椅族的也可以欣賞美景，還設計兩個友善廁所，這裡有時候也會有一些花期，要前往可以在北投搭大南客運系列的車，坐到總站步行只要1分鐘，或自行開車前往，附近的停車位也不難找，騎腳踏車前往也是一種體驗哦！",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "還記得以前這裡什麼都沒有，好像就圍起來的一大片空地吧。\n久違的舊地重遊，發現物換星移，建起了一座三層崎公園。搭著花海的名聲參訪，發現這裡雖然不大，但好清幽，隨著步道慢慢往上走可以有不一樣的視野，眺望遠方，景色的寬闊。只可惜民宅擋住了視線，以後地狹人稠，會越來越需要這種舒服的環境吧，房子越來越高，人口越來越密集，哪裡還能喘息呢？ …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "公車站旁的小公園，白天前往很漂亮\n適合散步，有公廁跟垃圾桶\n不曉得晚上景色如何？\n要看夜景可以上附近的「四季長廊觀景台」",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "貴子坑附近舒服的地方，搭乘捷運到復興崗步行慢慢走也要半小時！\n這次從北投捷運走中和街⋯路上看到櫻花盛開，\n搭公車也方便（公車總站就在這）、雖然有樓梯但是不陡峭、步道也舒服！裡面範圍不大！\n公用廁所乾淨、適合帶小孩來走走！！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "一年後的今天2024/02/03再遊一次，避開人潮，逛起來舒適多了！感覺很棒！\n2023大年初一搭公車來此一遊  人潮真多！搭公車來很方便！",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "園區偏小，號稱台版九州鹿耳島花海有點過譽，大約15分鐘可走完一圈。\n好處是不用收費...\n主要都在拍照而已，花況沒想像中的好。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "讓我一秒置身日本富良野花田，一解不敢出國的遺憾！\n趁著好天氣，怎麼拍，美照輕鬆入手！\n花海，壯闊的景致美得令人驚艷不已！ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "休閒放鬆的好地方，平日去人沒那麼多，可以賞花走走還可以拍美照～",
        "日期": "10 個月前"
    },
    "評論 79": {
        "內容": "北投三層崎公園的步道規劃的挺時尚感，散步🚶🏻‍♀️🚶🏻健康久久。（ 附近有挺多路邊收費停車格）\n\n#這就是生活&生活就是要這樣 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "由新北投坐巴士過來很方便。平日來到，人流不多，可以慢慢拍照，也很寧靜舒服，雖然天氣不太理想，但相信公園應該經過悉心打理的。看到花兒，心靈舒暢。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "2023/01\n沒有海報示意圖美，而且薰衣草顏色不夠紫，在大太陽下不夠鮮明。\n整體而言是很舒適可以走走的小公園，不過因為樹木不夠多，所以夏天一定很熱",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "20230506\n路邊有車位、廁所、涼亭\n腹地不算大，適合老人散步復健\n目前旁邊在施工，有很多砂石車",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "北投三層崎公園的花海維持的不錯, 花兒都沒有枯萎的情況, 雖然花海沒有到很壯觀, 但是沿著步道走, 一路都可以欣賞風景, 可以遠眺101等大樓。是一個到貴子坑水土保持園區遊玩時, 可以順遊的美麗景點。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "小巧的景點，園內多是斜坡步道好走，有一木棧板樓梯貫穿花圃區，無遮陽處，於上層有二間無障礙公廁，週邊有一小停車場，假日沒位置。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "這時候來（12/31），幾乎沒有花，整片光禿禿。可能要過一陣子再來會比較好 ☺️☺️☺️",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "三層崎公園的花海是人稱的台版富良野，從不同的角度取景拍攝都能呈現不同的美，所以不需出國到日本或長途開車南下，也能享受如此浪漫的花海美景，不妨抽空來個半日遊，會有不虛此行的收穫！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "非常棒的貴子坑旁的山坡公園，平日沒啥人，非常棒的規劃",
        "日期": "7 個月前"
    },
    "評論 88": {
        "內容": "平日去人很少，小黑蚊很毒，要記得帶防蚊液。",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "附近不是很好停車\n相較於其他景點 算是比較偏僻的地方\n但是規劃得很乾淨 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "花都開好了。漸層的花海真的怎麼拍都很美 只可惜今天是陰天 沒有天氣晴朗的天空襯托花的美。我的ig yoyo7011789",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "去過日本北海道看過富良野花海，著實難忘，某日發現新聞放著花彩帶，找來了三層崎，彷彿又回到了那感動的時刻，雖然只有幾個小區塊，但還是很感動，在陽光加持下，很是耀眼！（雖然疫情期間被騙了一次撲了個空，但還是無法阻擋那寬廣的視野....美的一刻！）\n附近還可以順道參觀貴子坑生態園區及步道，真的值得大家走一趟！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "聽說這裡每年都會有不同主題的花海，像極了日本富良野的情景，您認為呢？而且發現地處半山腰，可遠眺大屯山、紗帽山以及北投、士林、天母一帶的街景，在炎炎夏日裡也能感受一股清香！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "號稱台北富良野 如果不是被旅行團帶過來的話就是住在附近騎車過來會比較方便",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "有一些人，都覺得花沒有比人硬氣！硬是豬腳放在不是‘’人‘’該走的路上，只為了拍照！當守規矩的人不好，硬是要當豬。（很不好停車）",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "2023年12月底，環境不錯但沒花，可能等春天花季會再種花\nhttps://2023stcfshow.taipei/",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "小而美的多彩花卉免費公園，還有幾個免費的專用車位，不過，車位太少，還是得停在週邊的路邊收費停車格\n公園為山坡地形，有步道貫通，坡度平緩易行，步道旁的樹梢有成群的紅嘴黑鵯，還可遠眺陽明山系",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "小而美的公園，坡度不大步道好走，有點居高臨下可遠眺北投風景，適合散步隨意走走的地方。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "早點來週遭還算好停車，雖佔地不大還算好拍照，燈籠怎掛的那麼低？！",
        "日期": "10 個月前"
    },
    "評論 99": {
        "內容": "早上去都是銀髮活力者，從入口就開始拍照，非常歡樂，小朋友可能耐性只有20分鐘，\n公園腹地不是太大，可能在30-45分鐘之內就可以離開，走走爬爬的行程，但若要坐下來休息也是不錯的選擇",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "兩次去都沒看到花海，不知道花期到底是何時🤔\n裝置藝術拍拍、坐下休息是也不錯😅 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "台版富良野\n［北投社三層崎公園］\n網美拍照景點 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "北投三層崎花海\n📅 時間｜01/20-03/31\n📍 地點｜北投社三層崎公園台版富良野美名的三層崎花海 大片薰衣草療癒人心。 台北市政府很用心，設立了QR code掃描來介紹三層崎公園，從地方、人文、歷史、特產來介紹，有了更進一步的了解北投捷運站附近環境，建議來此除了拍照外ㄧ定要掃QR code認識當地。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "北投社三層崎公園】富良野花海.IG網美秘境.\n讓你像置身日本富良野七彩花田，1月底起到3月31日都是賞花期喔！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "三層崎，即北投社頂社活動區域之一，位今貴子坑休閒活動區，水咚咚瀑布附近。\n日本人統治台灣，看上此處品質優異的白瓷土，為了發展陶瓷產業，強迫頂社的巴賽族移居到中社（今日復興崗國防大學一帶）。本公園東北側鄰地成為北投陶瓷「大屯燒」發源地。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "攝於1/31 中午時分\n輕鬆逛走 苦楝黃色果實 配著藍天 美的畫面\n今年 花色的配比好像比較不分明 少了繽紛多彩的感覺 但整體上還是值得去走逛拍的 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "遍植各色花海的山坡型公園，位於大屯與面天山麓，可近眺關渡平原，遠眺南北插天山列層巒疊翠。繽紛花海與翠綠群山的融合感，為三層崎公園的特色。有木棧道及平緩步道，小而美，適合帶長輩及親子遊。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "市區的後花園，可於北投站搭車前往，然後坡道也不會太陡峭，長輩可以緩慢散步，聽說有台版富良野稱號",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "真如其名要爬三層樓梯，三層崎佔地不大，有騎摩托車或公車比較方便，玩好後可以騎車約八分鐘到北投中繼市場吃午餐，不過我們是買回家吃。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "門口標示私人土地請勿進入，但是門沒有關，還是有一堆人進來參觀。",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "捷運搭到北投站有免費接駁公車，很方便。\n美麗的花海看了心情也美麗，天氣好非常適合來走走逛逛❤️",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "距離最近的捷運站是復興岡站。可以成大南汽車停車場對面的樓梯上去或者是更遠的障礙坡道上去。今年的花況不錯。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "風景很美麗，設計人員很用心，比美日本特富野公園，石階不會很陡，適合老、中、青、少年的親子活動公園.",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "#台北富良野\n#附近停車不方便搭大南客運到終站下車最方便\n#五六月來薰衣草盛開應該更正點\n#北投二天一夜溫泉旅行這裡要來走一下",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "規劃很完善又很乾淨的公園，花很美，第一次看到薰衣草，感覺長得有點矮，肉眼看薰衣草顏色沒有很顯眼。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "今年的花色安排沒往年鮮艷突出，或許等有些品種植物大量開花才能感受到。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "2022/2/27春天來了，薰衣草的香氣飄香，很舒心！久違的春日艷陽好舒服，花還沒全開，再過些天會更美",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "免費的就是讚，北投是我長大的地方，對北投的進步一直會有深深的感動，這個公園很好拍，也造景的很漂亮舒服，附近停車也方便，推薦大家有空來走走拍拍",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "今年的花開的沒很好的感覺\n不只 知是否到後期的原因\n沒去年那麼豔麗密集\n但春天不太熱的氣候 該處走走喝杯咖啡還是很不錯",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "雖然範圍不大，但繽紛的花海，透過陽光的照射，真的粉美，好天氣來準沒錯，這是三月份拍的，現在不知道花海如何了~",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "在過年尾聲來觀賞這一片花海，和一些裝置藝術有木棧道樓梯拍照不錯",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "搭大眾運輸工具即可輕鬆到達的景點，環境優美，是一個適合全家人一起來的景點",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "錯過了花期，只能與人互動，繞一圈花少少時間，可以運動運動，裡面的裝置藝術很好拍，經過的可愛的小女孩，忍不住請媽媽答應讓我拍一張。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "沒有停車場規劃\n很清幽\n據說以前這邊是夜總會",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "北投三層崎公園：）\n天氣好可以去走走....\n每年2-3月都有花季 可以搭車或走路來..這邊不好停車，假日私人地喊價停車位\n#北投富良野",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "湯尼陳老師在2023禮拜日大年初一回到自己的故鄉北投，無意中到北投三層崎公園採訪，真的很值得前往參觀，尤其皇廷整合行銷傳播有限公司陳先生在服務台服務的非常的熱情，解說清楚，免門票，絕對是今年春節值得推薦給大家的一個地方，已經是第四屆了，北投社三層崎公園，今年春節你絕對不可錯過。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "每年都有幾個月有花海很漂亮，廁所也很乾淨，就算不是花季的時候，秋天來這邊也很涼爽，不過要注意傍晚的時候很多蚊子。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "運氣不好適逢下雨天，有些花開始洩了，有些花還沒開，沒能拍到好看的照片。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "之前去的時候花季尚未開始，要注意時間才看得到花海。\n\n2024.2.15晴空花海。",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "少數有用心規劃的賞花公園，可惜的是沒有停車場，附近也是客運公車總站，使得交通有點混亂危險，期望改進",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "開花前線: 目前約看一半，薰衣草剛含苞，預計過年期間如果有太陽開催，應該可以滿開",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "比在河濱公園的花海更無看頭，不知如何爆紅的，可能夜景還比較有看頭",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "散步運動的好地方!一至二月底是觀景最佳時機!只可惜目前沒種植!所以無法呈現美麗的景觀!",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "下兩天走春去~三層崎\n別有一番情趣\n下雨人少、女兒好拍照",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "有點坡度的小公園\n但是造景跟花海還不錯看\n很適合拍照",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "園區不大，不過讓小小孩放鬆走跳足矣。",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "干太久記憶沒更新，難怪去的時候都沒人… 沒花了🥲剩下一片草原，好難過沒看頭 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "踏青的好地方還有花海可以看\n苦楝樹的果實映著藍天很美",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "這個厲害了太陽能板不是向上朝陽光面 是因為之前是公墓 就朝向地面吸收地氣發電嗎！？😂 …",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "今天花海縮小，但還是很美，範圍不大，步道坡度小，老少咸宜",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "最近因為花海 所以特別過去，發現非常漂亮，有各種顏色 拍起來不錯",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "滿滿的花海,邊走邊聊天欣賞著美景真的享受,白色的花真的很像冷凍起來很有趣.",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "天氣晴朗適合來這裡賞花賞景，搭配藍天白雲，真是心曠神怡☺️",
        "日期": "10 個月前"
    },
    "評論 143": {
        "內容": "一個都會型的公園，大約三年前啟用，還沒有大樹可遮蔭，佈置還算用心",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "目前花季已過，謝得差不多了！薰衣草已全枯",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "景觀步道，設計很好走，花卉的組合，排列拍照很美。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "一個小公園，目前2月有幾片花海，去新北投時可順遊，專程跑一趟可能會失望",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "北投新景點\n各種花兒繽紛色彩👍\n大概呆個半小時\n走一圈不錯喔！ …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "一朵花也沒有，不要被別人的評論騙了\n不懂故意誤導別人的人用意何在？",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "雖然沒有很寬廣，但有很多可拍照處，拍起來都美美的，花很美",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "因為不是正值花季期間來參觀，所以目前花況不是很豐富，但是平常來這裏的步道閒散，空氣和風景還是很不錯的。\n公園無可休息的座椅，也沒有什麼涼亭或可遮蔭的地方；也無飲料販賣機，所以最好自備飲用水或陽傘。\n正如公園的名稱，欲前往公園賞花，大概是一個Z字形式的樓梯兼爬坡，共有三層。 …",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "植物和大自然的部分很舒適，希望減少更多的人造物，特別是色彩鮮明的，附近沒有垃圾桶，我拿了一杯咖啡在手一整天",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "賞花季.漫悠遊.享❤️💕受 …",
        "日期": "10 個月前"
    },
    "評論 153": {
        "內容": "今年的花色比較沒有色彩，不像前年，去年比較色彩繽紛！",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "花海超美～步道舒適，值得特地帶家人來看看走走",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "小山坡階梯多，有座位區，花田正在整修中。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "雖然是半夜去 但感覺白天應該會更漂亮",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "風景優美，值得一去，但是車不好停，建議坐巴士去",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "交通方便，開闊，花漂亮",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "腹地不大，有許多台階跟坡度，但高地上視野遼闊，園內規劃優美，維護良善。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "遺忘歷史故事這是北投踏春觀景之地\n\n再到陽明山花鐘接近大自然 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "七點多來，沒人，有陽光，好拍",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "散步賞花海，不易停車",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "在家打卡🤭\n天氣好交通算便利\n北市小散步的點\n（雖然每年的花⋯都差不多） …",
        "日期": "10 個月前"
    },
    "評論 164": {
        "內容": "食之無味 棄之可惜。\n附近居民散步健身的後花園；專程前望，肯定失望...",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "漂亮\n很有日本風的公園",
        "日期": "10 個月前"
    },
    "評論 166": {
        "內容": "11/28沒有花，整地中。",
        "日期": "1 個月前"
    },
    "評論 167": {
        "內容": "花況很好，但蠻快就能逛完了",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "悠閑的午后散散步還不錯，只是天候不佳",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "這個公園不算太大花草的盆栽種植的非常的漂亮逛一圈不會覺得累適合拍照散步溜小孩的公園這裡沒有兒童遊樂設施並不適合小孩玩耍",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "山坡地開發出來的公園，佔地廣大，適合種植花卉供欣賞，可惜坡度太大，不適合行動不便者，現在是花季，是賞花的季節。",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "可以逛逛的一個公園，滿漂亮的",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "地方不大但是值得走走看看的地點。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "每年都來看\n但今年的花海沒什麼變化\n連裝置藝術都沒有新花樣 …",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "花草鮮豔，拍照景點。",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "適合全家大小一遊",
        "日期": "10 個月前"
    },
    "評論 176": {
        "內容": "雖然幾個景頗美,但是地方不大,應該是不會專程再來.\n流動廁所少不方便.\n那天是平日去,附近停車格還算好找.",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "有著「台版富良野」的稱號\n之前看到大家的分享就很想去\n不過實際看到跟照片落差有點大😂 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "這是台北市政府很用心也很成功的讓公墓變公園的案例，讓後代子孫毫無芥蒂的成功與祖先~完美的融合相處👍\n以前人煙罕至~現在是每到假日都人聲鼎沸💖💖💖\n感謝市政府殯葬處與公園路燈管理處的用心~有你們真好👏👏👏 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "現在還沒有種植花木，所以只能做運動場地。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "還沒有去，應該是可以",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "當地的人每一年都可以逛逛像地毯的花草！",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "2024年2/1~3/31 北投沙三窯崎公園",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "非常多樣化，許多相同顏色的花朵排列得非常漂亮",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "台北的新社花海田",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "友善公園\n\n這個公園有多種色彩繽紛的花朵和美麗的景觀。適合自然愛好者和風景攝影。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "花海",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "這些植物仍在種植中，尚未完成。",
        "日期": "3 天前"
    },
    "評論 188": {
        "內容": "香氣四溢。去了心情美滋滋。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "小而美的迷你版富良野",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "花海很棒",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "很美",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "遛小孩小狗的好地方",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "人工很美",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "台北的一小片自然風光。  帶媽媽或爸爸去參觀真是太好了；位置便利，公共交通方便，四處走動很方便，有足夠的座位可以坐下來放鬆。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "重新整理設計的概念景觀非常適合全家人一起，或者帶上你的狗狗，來這裡散步，看看美麗的花花草草，放鬆身心~",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "公園絕對是美麗的",
        "日期": "10 個月前"
    },
    "評論 197": {
        "內容": "踏青散步的好所在!!",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "霜淇淋好吃",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "花海很漂亮～",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好看的花海",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好景好拍",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "走走",
        "日期": "10 個月前"
    },
    "評論 203": {
        "內容": "推推",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很美",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好玩",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "台版富良野",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "不再有花 2023 年 9 月",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "散步😀 遛狗🫠 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "花好看 值得一去",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "漂亮花海",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "不錯的工作日，不擁擠",
        "日期": "10 個月前"
    },
    "評論 213": {
        "內容": "很舒服的地方",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "極好的！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好美的地方",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "花海非常漂亮！",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "彷彿至身北海道",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "很美",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "真美…",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "漂亮",
        "日期": "1 週前"
    },
    "評論 221": {
        "內容": "漂亮台版富良野",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "新春踏青好地方",
        "日期": "2 週前"
    },
    "評論 224": {
        "內容": "漂亮好拍",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "身心放空的好地方",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好美",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "漂亮",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "漂亮",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "沒啥看頭",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "台版富良野",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "一次比一次美",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "花美人",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "小而美。",
        "日期": "9 個月前"
    },
    "評論 235": {
        "內容": "打卡好地方",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "花山花海",
        "日期": "2 年前"
    }
}