{
    "評論 1": {
        "內容": "這家一直是口袋菜單之一，曾經訂位了三次，都因為某些原因最後沒有過來用餐，這次托慶祝妹妹生日婆婆請客，終於來嚐鮮😋\n\n店內是舊的日式建築很有風味，坐在塌塌米上面用餐別有一番風情，可以看著窗外的庭院造景讓你感覺好像就在朋友家吃飯一樣 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "地點隱密，但附近很多停車場，方便停車。\n老屋氣氛很好，有在日本的感覺。\n這次點了雅宴套餐，每道菜口味都很好，餐點乍看之下份量很小，但吃完其實很飽，值得推薦。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "家人今天選擇青田76聚會抓周\n\n環境  很棒 適合人多人少  鬧中取靜 古意盎然  屋外也有場地可以拍照  屋內也有榻榻米室 也有一般桌椅區 辦活動也合宜 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "需要事先預約，有聚餐的包廂，餐點道道很美味驚為天人，生日還有招待慶生蛋糕，舒適的環境，氣氛很好古蹟內享用西式餐點，服務一級棒，享用完午餐，續用下午茶，冰滴咖啡真的很好喝，很推薦的慶生聚餐好地方。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "舊時青田滿是台大前輩教授們宿舍區,今在商業地產和歲月夾擊下,所剩日式建築已不太多,尤其又是維護狀況極佳的.青田七六算是箇中翹\n楚,不但建築維護得好,還把馬老的礦石文化形成能賣錢且吸引人的經濟財,更屬難得！\n想附庸風雅感受日式建築、拍個有氣質的照片,可以去走走！但如小倆口要過個浪漫午后的小約會,就別太癡心了.來客大都不俱行走在木地板上的氣質,和低聲淺談的氛圍！\n餐有季節特色,可以嚐嚐！",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "隨性的人沒訂位，剛好看到了菜單就想試試餐點，運氣很好的就進了老屋享用美食，非常貪心的點了套餐雅宴。個人覺得相當好吃，擺盤精緻，吃得大多是食物原味，但經過廚師的巧思與不同食材的搭配，非常特別的口感，喜歡吃重口味的人，不大適合這裡。女生吃套餐，份量有點多，到主餐時，我就有點吃力了，但不想浪費辛苦準備食材的人的心意，很努力的吃完。 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "在日式老建築裡的餐廳～\n白天有開放導覽)需預約)\n餐點精緻好吃而且吃超飽 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "看起來餐點小且少，但實際上能腹飽。雅青懷宴三套餐接各有所長，不錯吃。重點是環境清幽，日式古建築，十分有味。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "這座日式木造建築座落在繁華市區的巷弄內，在鬧中取靜的幽閑時空裡，與三五親朋好友到此相聚品嚐美食，或凝望著窗外枝幹盤根茂密的老樹，或傾聽著枝葉隨風搖曳飄動，低聲細說著時光的匆匆流逝與一段歷史的記憶。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "繁忙的台北裡日式老建築餐廳 餐點好吃有特色 服務更是一級棒 這次家人生日聚餐點了龍餐套餐 下次會想選豬肋排和牛排喔 感謝店家賓至如歸的服務",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "吃環境氣氛 懷舊情誼\n服務很好\n內用要準備襪子 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "喜歡這裡日式老宅的環境，室內空間意外的大，但是每次來都被安排在前面第一間02，是有點小失望",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "舊日式建築，有回到舊時的感覺。服務非常親切，整體食物除了烤魚下巴頗為驚豔之外，其他的就是一般水準，但以稍高的價格來說，那就是吃一個情懷了。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "餐點還ok 尤其主菜蠻不錯，但其他像前菜就普普\n但是，非常非常的熱，雖然是老屋，但冷氣可以換新的吧…\n當然老屋還是有老屋的氣氛啦",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "日式古老建築，搭配好吃的日式料理，很享受。",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "特地上來打這篇提醒一下\n\n不知道為什麼這個經營團隊能夠仗著古蹟校舍招牌就可以如此高傲。 …",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "餐點好吃，環境氣氛佳。周邊停車費貴，建議停大安森林公園後走過來。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "餐點新鮮美味，環境古意盎然，服務周到，和朋友聚餐的好地方",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "2024/10/19\n甜點普通，不會想特別再過來吃\n很好拍照，下午茶價格不貴",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "位於充滿文藝氣息的青田街，由已故台大教授馬廷英故居改建成的日式餐廳，無論是室外造景或室內佈置都散發濃濃懷舊日式風格。室內空間蠻大的，隔間跟桌椅很多，採光非常好，日式迴廊跟隔間看起來窗明几淨很舒服。 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "很文青的用餐環境，經營者非常用心，餐點好吃，聽車方便",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "松板豬很好吃份量很夠\n很喜歡這種用心製作的料理🫶🏻 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "因為聊天聊到忘記拍照，主菜的牛肉蠻好吃的，其他餐點也不錯，最不及格的是前菜生魚片拼盤的生蝦，藥水味很重",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "一直很想來吃吃看的店，因為正餐比較貴所以選了吃下午茶\n可惜我時間不夠，不然茶品可以再回沖幾次\n裡面最驚豔是炸藕片\n真的很像洋芋片好好吃",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "用餐氣氛很好很安靜，味噌紅麴松阪豬味增、鹹、甜、紅麴層次融合得恰到好吃！\n因為入店時需要脫鞋，如果沒穿襪子，店員會請你在入口處買一雙襪子$15元，套上再入店，很貼心喔！",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "其實來過數次，甚至有在這裡做過浴衣體驗，但卻是第一次評價。",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "隱身於青田街7巷6號的一家日式料理餐廳，近百年的日式官宿庭園意境改造出蠻有禪風的用餐環境。有提供6～7道類懷石的牛小排和雙人龍蝦套餐，也有簡單式的定食料理。口味偏清淡且配色算是多樣，經過數次的光顧後覺得主食份量有點少肉質也一般。主要是欠缺變化性，或許吃個二三次後就感覺C/P值不夠了。",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "不管是餐點的用心，用餐環境的舒適還是服務品質都在水準上，非常值得來。下次想預約看看老屋導覽🤩 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "青田街知名建築物內的文化餐廳，這是一家知名學者的老宅，從日據時代就已經興建完成，後來在光復之後由台大學者繼續居住，還維持的建築風格，後來被改建為餐廳，仍然保存他既有的文化特色，以及建築風格，還有他的綠地規劃，都讓在這邊用餐的消費者，感受到濃濃的文化氛圍。 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "鬧中取靜，日式風格，餐點精緻，值得一訪。服務，氣氛，環境都無可挑剔的美好。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "體驗了索拉花的課程，才知道生活中的小角落，總是隱藏著不經意的美好❤。\n也第一次知道原來索拉花是可以透過雙手的剪紙和濕度及香氛，\n共同呈現花型的美好，非常特別。",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "洋和式建築，仔細導覽館內的各式細節，就能感受到建築的故事；用餐分別為午餐、下午茶、晚餐時段，可於線上預約訂位，部分餐點:雅宴、和宴、蔬宴是預約料理，需要提前在三天前訂位時於特殊需求勾選；進入館內需要脫鞋穿襪子(若沒有穿襪子，可在入口處自費現場投幣15元購買)。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "來參與新書分享會，未於內用餐飲，所以只針對文化環境評論。\n一座封存時光的老宅，有導覽解說，可以更深入了解宅第的故事，值得一逛！",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "下午在青天七六上日本細工花課，環境很棒，彷彿置身日本，只差老師沒有講日文而已😂。一直都很愛日式建築，青田街環境很棒，還好還有這間變成了古蹟開放給社會大眾，餐點也非常好吃，套餐份量很多，男性可以吃飽，女性會過飽😆 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "氣氛不錯 餐點也不錯\n只是主餐牛排上桌時已經撒好鹽了有點鹹啊～～～\n建議鹽可以另外讓客人自己酌量加",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "很喜歡這樣的老宅氛圍，氣氛好，餐點也不錯。",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "清雅的日式環境，精緻有質感的餐點，服務人員給客人極大的尊重，用餐感覺很好，沒什麼可挑的。\n\n主餐松阪豬套餐，整套餐量看似不多，但包括湯品就有三道出現豆腐，再加上主食松阪豬的量，這樣的蛋白質攝取量讓小鳥胃吃得蠻飽，飯跟湯都沒再續加)湯跟飯可免費續)。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "2023/10/15晚間用餐，用線上訂位系統預定，當日現場還有位子.\n晚餐只有套餐選擇，分別點了懷宴$1280)烤海鮮)及雅宴$1580)牛排)套餐，基本上只有主食不同. …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "餐點很精緻，非常好吃，日式古屋氣氛很好，服務也好。 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "探親順便帶家人吃好吃的，但預約的方式真的很friendly，可以line詢問預約對不是本地人的我來說，實在是加分加滿。\n這家店在我口袋已很多年，能夠吃到真的很幸福 (約的很臨時)，家人也表示很喜歡，不論環境，食材，還有服務我們的那位叔叔，都很讚！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "絕對值得再訪的餐廳👍👍👍👍👍\n位於台北市中心的青田街 靜謐的環境 保有老舊的房舍)曾為馬延英故居)進到了餐廳 彷彿走進時光隧道～一切為日式舊建築 保存良好 改建為餐廳還能讓人懷念舊城時光～～ …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "食材新鮮、服務貼心、環境清幽、\n約會聚餐都適合。\n今天餐點其中有一道是龍蝦，除了鮮美之外更值得一提的是，準備的輔助餐具有3種，讓客人可以很輕鬆的享用這道料理。",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "台大校地知名古跡BOT,還有不定時導覽，讓附近里民和遊客融入青田街文化，店員態度佳。",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "餐點不錯，氣氛好，服務佳",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "很喜歡日式建築，有一種懷舊而溫暖的氛圍，入內需拖鞋及著襪，很幸運因為同學結婚而認識這麼一個好地方~\n\n用餐時服務人員也常來添茶及收拾餐具，態度極為良好！本次用餐體驗佳，以後有機會會想再次回訪~ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "寧靜放鬆的用餐地方，可惜有事提早離開，下次預約套餐再來一次。到時候要好逛逛古蹟",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "因為非常喜歡老宅，所以帶著奶奶一起來，奶奶覺得很有她小時候的回憶，她非常喜歡。\n\n訂位時也有註明有長輩，位子被安排在不需要拖鞋的地方，非常貼心。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "賓至如歸的服務，服務生聲音都好好聽，附近有不少停車場，食物也很精緻好吃，不過果蠅、蚊子多少有一點",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "餐廳氣氛佳，服務態度良好，餐點風味不錯。\n\n這次找到這間日式建築的餐廳來幫家人慶生，預訂時有先註記希望是包廂，後來確實有安排到應接室的六人包廂，再加一張兒童餐椅，大人的沙發椅坐起來很舒適。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "非常安靜又有氣氛的一間餐廳，很適合跟友人談心～服務人員非常有禮貌且親切。食物蠻好吃的！但都是套餐式的選擇不太多，蛋糕有點太甜～但整體很棒",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "每樣餐點都很好吃～～\n前菜讓人非常驚艷，看似簡單但味道不簡單\n連吃的順序也很講究 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "看起來小巧精緻，但每一口都可以感受到不同食材的味道～層次豐富。也很賞心悅目！",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "環境：可以看出維護者的用心\n歷史：感受1969年的豐富多彩\n餐點：擺盤、口味、氣氛都值得5分 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "青田七六是一處融合歷史與美味的獨特體驗，這座早期帝大日本教授及台大教授的故居，已成功轉型為日式餐廳，將日本建築風格和台灣的元素結合得淋漓盡致。這座建築在保留日式居住空間的基礎上，巧妙地融入了洋式建築的優點，締造出備具特色的洋和式建築。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "餐廳所在是臺灣大學已故教授馬廷英的日本宿舍，馬教授是古生物與地質學家，因此院子裡收藏了各種岩石標本，以及展示日本植物家紋，這些裝飾與傳統日式建築為這個餐廳營造出一種揉合懷舊、老文青和綠意盎然的特殊氛圍。 …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "朋友曾經在這裡舉辦婚禮，後來小孩也在這裡舉辦抓周，很喜歡這裡的環境與氛圍，鬧中取靜很舒服很悠閒，餐點及服務也都很有水準，是個會想要再來的地方",
        "日期": "1 週前"
    },
    "評論 57": {
        "內容": "二訪青田七六，帶著遠行的友人來歇腳，大家都對甜點與飲品很滿意。抹茶卷內餡略帶酸味，是一種非常清爽的口感。柿餅豆沙跟蕨餅真的很好吃，只是好難把柿餅分食的美美的XDD",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "舒適的懷舊風情。令人滿意的餐食；點了兩種套餐…味增湯被評為本日最佳，有再來一碗的衝動。烤青甘魚下巴肥美，明蝦新鮮而味甜。但明蝦腸泥未除，切肋排的牛排刀不利….啥小缺點。但瑕不掩瑜…",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "在包廂內品嚐美食真的很享受\n每道食物都很有特色\n真的要雞蛋挑骨頭的話就是牛排量很少 …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "青田七六，聞名已久。第一次初訪。朋友聚餐預約午餐。\n是個洋和式大宅院，像有素養大戶人家的家宅。原來建造者是日本教授集體開發、地址就是青田街七巷六號，原意是大學住宅組合之一，由台北帝國大學足立仁教授興建，1931落成。並入住，因日本戰敗轉由國民政府授權地質考古博士馬廷英學者入住，也有留日背景。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "日式老房氛圍100分，在此享用美食儀式感滿滿，恬靜不受打擾。無菜單套餐有三種價位，今天選擇雅宴$1580)鍋煎台灣沙朗牛)、懷宴$1280)主廚香烤三品海鮮)兩種套餐，主廚功力讓人驚艷，火候和口感都掌握得恰到好處，讓人回味再三！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "傳統日本的木製建築🪵很清新淡雅的風格\n我們坐在靠窗的四人座位桌，比起榻榻米，更好伸展腿部，而且跟別桌間隔很開，不擁擠、很舒適\n唯一可惜的是蠻多蚊子，朋友被叮了一大包 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "整體餐點很不錯，選擇的是懷宴，前菜口感清爽開胃，建議最先品嘗的鮑魚帶有柚子寒天醬，非常的有記憶；南瓜松露茶碗蒸很香；刺身五品包含鮭鮪旗蝦干貝，蝦脆彈鮮甜；主菜烤蝦中卷魚口感都很棒，但比較沒有特色與記憶深刻的點；味增湯的蛤蠣有種過生軟爛的口感與味道，這個不太喜歡。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "用餐時間2023/7/26中午 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "日式建築很有氛圍感",
        "日期": "3 週前"
    },
    "評論 66": {
        "內容": "在歷史建築內用餐，進門要拖鞋並必須穿著襪子)沒帶襪子現場可以買 一雙15塊)\n壞境很古色古香，餐點很一般，吃氣氛與老式建築的，包廂是在榻榻米上吃飯，如果有老人家的話可能要先審慎評估",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "日本老屋氛圍很棒，環境很清幽，服務非常迅速又到位，套餐除了龍蝦要預約之外，其他平日晚餐的主餐有海鮮、牛排或是戰斧豬排，豬排真的非常軟嫩好吃，不吃生魚片也可以準備煮魚片，然後松露蒸蛋很軟嫩扎實，甜點的抹茶卷意外地非常濃郁好吃～每道都很細緻美味～",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "繁華都市中，緊湊的腳步停歇不下，不經意轉個角彷彿進入另個時空，來到一個不屬於大都會氣息的建築物，步伐漸漸緩慢，呼吸變得平靜，思緒也跟著簡單清晰。\n這樣靜謐氛圍，溫暖的燈光與木質地板，簡單易懂的目錄菜單，精巧美食，舒適愉悅的話題......每分每秒都沉浸於其中，又忘了在細節中多拍幾張照片，實在是太陶醉。\n請容許我找時間下回補拍。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "很喜歡有歷史有故事又有氣氛的老屋咖啡店，今日帶著家人一同來閒話家常享用下午茶。逃離了都市塵囂，坐在秋日午後光影扶疏的緣廊外，乾燥空氣間夾帶木頭與草蓆沉穩的氣味，令人懷念甚感愜意。\n這裡男性接待人員氣質平穩語調令人舒適，很符合環境氛圍，態度良好又熱心，謝謝。",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "非常舒服的用餐體驗！\n餐點食物色香味俱全。\n我們預訂的龍蝦很新鮮， …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "很有特色的餐廳\n日式建築及庭園造景環境舒適\n餐點也精緻可口 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "☕️下午茶14:30-17:00)最後點單16:30)\n🍵有日式玄米茶、台灣紅茶、咖啡\n🍰甜點從柚凝抹茶乳酪捲、巧克力蛋糕、焦糖乳酪蛋糕、達克瓦滋到生巧克力和冰淇淋都有，選擇很豐富 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "在一棟1931年由足立仁教授興建的洋和式建築吃晚餐。選了雅宴)1380元)：1. 梅露香凍，微酸順口。2. 冷香六品)時令食材隨季節變更)，內含鮑魚、洋蔥海帶絲、洋蔥海葡萄、黃金泡菜、鯖魚嫩、醃蘿蔔、南瓜，一旁點綴的紫色小花是紫蘇花，吃起來很清爽很喜歡。3. 刺身五品，內含鮭魚、鮪魚、旗魚、蝦子、干貝，每一個都新鮮美味，擺盤也美。4. 松露灼蝦南瓜蒸蛋，蒸蛋吃起來超南瓜，意外和松露很搭。5. 蘋果醋飲正常發揮。6. …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "走在略帶斑駁又充滿歷史感的地板上，就好像參與了老教授為了研究專案在台灣各地四處奔走，接著回到台大的研究室埋頭苦幹案牘勞形的日子。再從菱格窗框望向院子，那棵蓊鬱的大樹也應該見證了更多日治時期算來近百年來的點點滴滴、人來人往吧！\n在這樣讓人泉湧復古幽情的建築裡，享用著店家所提供色香味都到位的精緻料理以及擺盤調味都頗為講究的輕食、飲料，在水泥叢林充滿的台北市裡，這真是頗為奢侈又迷人的享受 …",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "餐點份量適中)但對於男生可能會有一點少)\n整體口味不錯有層次\n但小缺點是我點5分熟的牛排 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "在臺北市裡的日式古蹟建築\n在市區裡頭增添一抹色彩\n房子保存地蠻完善 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "青田七六座落在安靜的社區，從大路進入靜巷，日式建築就佇立在眼前。當訂位時間到時上前報到，脫下鞋子就可以進入建築內部。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "日式建築，\n很有懷舊的味道 …",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "環境是日式建築，很文青的場地\n餐點好吃，收費合理。",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "很漂亮的地方，從以前就想在內用餐，今天初訪覺得很不錯，適合拍照，也有小庭院可以逛逛，服務生很親切有耐心幫忙介紹餐點跟點餐。很適合逛完大安森林公園以後來這裡坐坐。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "餐點精緻美味，服務態度速度都不錯，在老房子裡吃飯氣氛也好。菜單網站上都有，要加一成服務費。我們預約的是陽光房，所以不用脫鞋。",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "很棒的用餐環境\n服務人員非常敬業介紹餐點\n整體用餐感覺很舒服",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "餐點多元、先生初次享用很滿意👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "我們是久違的同學聚會，這間店的餐點做工細膩，我們一群同學邊聊邊吃，美味的餐點充滿了許多小細節都點滴的留下了很感動的回憶！是舌尖和心間的美味體驗！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "老屋很有特色！結合文創創意問題是料理！\n\n午餐時段為11:30~14:00，過了以後就是出下午茶的時段了！點主餐就是一個套餐的價格了，但沒有附飲料要另外再點。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "斜對面有停車場🅿️\n吃了龍蝦餐要先預定喔\n前菜還行 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "來過生日，服務態度很好！食材新鮮好吃，份量適中～ 也有包廂有氣氛有隱私～ 很喜歡！",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "日式建築，環境古樸寧靜。\n造訪時剛好可以兌換壽星小蛋糕一份，即使是贈送的也毫不馬虎",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "古建築很有氣氛，室內需拖鞋子，但必須要穿著襪子，餐點服務一般水準，室外缺點蚊子太多，用餐時段還蠻惱人的。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "生魚片、海鮮等餐點新鮮好吃，食材搭配也算用心，但主食的牛排普通，不乾柴但也沒有到油花豐富的安格斯牛小排，吃起來沒有太驚豔的感覺，隔壁點的戰斧豬排看起來比較有食慾，整個套餐吃下來食量較大的男生可能不會吃飽，以這樣的套餐來說價格偏高，主要是吃整個日式餐廳的氛圍，可以來體驗看看。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "地點位於巷弄中 且為早期日式建築 維護良好\n用餐環境讓人感到舒適 且食物美味\n服務人員也很用心指導點餐",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "古色古香的日式建築，在裡頭享用下午茶點，感覺身心都被陶冶了。整體環境很舒服，不過入內要拖鞋，提醒一下要來的消費者不喜歡裸足感要記得穿襪子。)這裡根據店家回覆來補充：為了保護店內的環境，提醒前來的消費者都要穿襪子🧦) …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "第二次來青田七六，假日用餐人雖多卻不雜，只要不是大嗓門，一般音量都可以放心聊天。\n餐點表現正常，沒有太驚艷，日式建築古蹟內用餐需脫鞋入內。\n結帳可以桌邊結帳，不必去到結帳處。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "2018:環境很棒，餐點簡約的地方\n===\n2023: …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "非常舒服的老宅空間，老宅維護的很乾淨、舒適，朋友或是家人、情侶聚餐都是非常適合，中午用餐餐點清爽、可口，惟沒有太多驚豔。環境4.5顆星，餐點4顆星。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "2022.10.02\n非常神秘的青田街巷中餐廳\n誰知道一棟日式古蹟裡還能有這樣的餐廳？ …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "台北市的市定古蹟\n古蹟充滿著歷史故事\n原本以為這種歷史場所的餐飲會很大眾一般 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "整體氣氛很棒，古蹟的維持狀況很好！服務人員都很親切👍🏻東西也好吃 …",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "早期帝大日本教授及之後的台大地質系教授故居轉型而成的日式餐廳。餐點很新鮮，佐鮪魚丼的wasabi是阿里山產的，天然食材，吃下肚很安心。前菜芝麻豆腐味道較清淡，稍顯平淡。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "很棒的環境和餐點！龍蝦新鮮好吃，但就是食用起來比較麻煩，會有點狼狽，第一次約會的話不太適合😂 員工們態度跟服務都很優秀～有機會會再回訪！ …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "環境雅緻，餐點精緻美味，包廂空間讓聚餐時可以好好與朋友聚會聊天，很開心的一餐。",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "日式建築，環境舒服，適合與好友聚會聊天的好去處。\n服務：🌟🌟🌟🌟🌟\n餐點：🌟🌟🌟 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "蠻喜歡的店，環境以古蹟改造，精緻舒服，還有一家不賣書的小書店，也是十分可愛。\n正餐部分，午餐的簡餐都很不錯，會先附上三道小菜，都相當清爽。主餐部分其實蠻大的，湯跟飯都可以續，還有一碗時蔬。主餐我覺得燉牛肉非常好吃。\n我們本來還擔心會不夠吃，多點了一份水餃，還有一個小菜。不過後來幾乎都要吃不完。水餃是多種口味的，品項也很漂亮。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "朋友大力推薦的餐廳\n實際來訪後終於知道原因\n可以給六顆星的好店！ …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "一間充滿文青氛圍古蹟餐廳…餐點整體是精緻美味的…唯一不足是我跟朋友被安排兩人面對牆壁吃飯,不了解別桌可以面對面 我們座位要面對牆壁？感覺好像在快餐店…頓時失去應有的氛圍.\n另外如果有家族聚餐是否應安排包廂？…本來安安靜靜吃飯…突然間來了10幾位家族聚餐…整間鬧鬨鬨…小孩也不受控…連服務生跟他們說話都要很大聲….. 跟朋友根本無法好好聊天… 不是排斥家庭聚餐，而是餐廳應該在這部分多點用心及提醒對方……這部分如能改善為佳！",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "有導覽解說，適合同單位包場用餐。\n環境舒適有種愜意放慢腳步的氛圍。\n靜靜享受美食及茶點，品味過去的歷史。\n慢活一下，挺不錯的。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "8/18跟朋友四個人一起去吃，晚上記得要先預約，店員態度很棒，因為我們不小心把茶打翻了⋯然後店員也沒有不耐煩的感覺，讓人驚訝啊👍如果我是店員可能就會臭臉了😂\n\n店家是古蹟整修而成的，店內很多早期的東西可以參觀，很有味道，外面還有很多石頭的介紹可以讓人瞭解。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "以套餐來說在台北雖然不算貴\n但總有點單薄的感覺\n味道都普普通通 主餐跟米飯好一些 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "在有歷史的空間內，有些細節，例如：要穿襪子，事前都有小叮嚀❤️\n菜色ㄧ餐吃下來，Cp值還行，海鮮新鮮，牛肉可以要求幾分熟，期間茶水不斷，服務不錯💕 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "日式建築的青田七六保留原本的樣貌，\n食物很好吃，服務人員很親切的介紹菜單內容與食材。\n讓我們有一個美好的晚餐",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "多年前就在我的口袋名單了所以一直很想來這裡、終於成功實現 這裡有著濃濃的日式風格的建築 餐點也很不錯好吃、最近的活動是有無敵星星的免費贈送一份甜點、但是需有證明喔！ 要來這裡建議先訂位喔！服務很不錯蠻親切的哦！",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "點了台灣沙朗牛排燒的午間套餐，餐點是漂亮好吃的。老屋的環境乾淨舒適，白天微涼時坐外面的玻璃屋也是不錯的選擇。",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "環境：老房整理的很好，入內需脫鞋，可投零錢換室內拖鞋，不過打掃的很乾淨，有穿襪子的話不太需要拖鞋。有包廂，適合聚會，不怕吵到別人或被隔壁桌吵。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "帶外國客人前往融合台灣與日治時期風格的餐廳。出乎預料餐廳用餐品質極佳，且餐點性價比極高。值得推薦！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "一星期內造訪2次，一次是中午朋友生日宴會包下一個大包廂，低消是2萬，我們有8組家庭，蠻容易就過低消了。另一次是帶家人來，晚餐低消$800 )100cm以上算大人低消)料理中規中矩不踩雷，在古蹟裡用餐算是別有一番風味",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "晚餐氣氛環境相當好，若是可以多加解說老宅的故事會更有韻味，份量及烹飪方式都相當不錯！餐點唯一美中不足的部分是生蝦竟然沒清蝦腸🤣\n兌換的抹茶蛋糕很沒有抹茶味～ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "服務好，食物美味，只是出湯的順序有點晚。",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "好貴好貴的餐，而且味道很普通，茶也不香，同樣是日室老屋金錦町有整理過，青田七六純粹老破舊，踩在地板上每一步都小心翼翼深怕木板會破裂，總結就是在破舊的老房子吃了很貴且不怎麼樣的一餐。",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "隱身富有人文氣息街道的歷史建築，訴說日治時期到民國政府接手後的歷史片段，用餐環境佳，最主要適合家庭聚餐。 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "氣氛很好，餐點也好吃，但套餐少了飲料，好像少了點什麼，哈哈哈哈",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "和菓子體驗非常有趣，老師教學仔細生動，希望下次再來上課",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "青田七六是在青田街裡的老宅改成餐廳\n保留原本的日式建築\n前後都有個小庭院 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "已經造訪第三次了，這次參加茶道體驗，老師教導的很用心，所學到的不僅僅在於茶道文化、更深入至人生觀及內心，工作人員也很用心、親切",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "和先生第一次見面的回憶之地\n陸續還有再回訪\n這次6大2小來為母親慶生 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "古色古香的古蹟餐廳\n不只環境乾淨優雅\n餐點也非常的精緻好吃！ …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "有一陣子沒來，餐點整個提升了一級！但是服務沒有跟上\n四人用餐，有一位主菜上錯順序，變成三人喝湯，一個吃主菜，整個尷尬！上錯的湯只好放一邊\n以這樣的價位，不應該！ …",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "餐廳擺盤精緻，清爽好吃😋\n要脱鞋，當天坐的位置很日式榻榻米上矮桌子，但小孩子有地方爬不會危險，帶小北鼻的我覺得很適合這種榻榻米的位置，很適合朋友聚再一起吃飯聊天 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "難得上台北遊玩，當然要文青一番囉，因學長介紹前來富有歷史感的日式餐廳，也順便看看CP值如何？個人覺得餐點與服務很不錯，份量對於女生很剛好，男生部份大約6-7分飽(小弟食量不小)，因有10%的服務費，所以在價位上比較偏高，食材個人覺的至少不雷，但CP值不高，這邊比較特殊的是規定室內必須穿著襪子，如果沒穿襪子，現場也有販賣短襪10元，採預約制且伍佰元低消，所以前來記得事先預約喔😁😁😁 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "日式老宅整修為餐廳，在2006年正式成為北市市定古蹟，名為「國立台灣大學日式宿舍－馬廷英故居」，2010年，由黃金種子文化事業有限公司標下經營權後，接手古蹟活化工作，保留原貌呈現懷舊風，去用餐需脫掉鞋子記得要穿襪子或者現場買，餐點味道非常普通，但是低消定價約600～800價位頗高！座位與鄰位間不寬敞，應該不會再訪…",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "真的很喜歡日式建築古蹟、這裡不但維護的很好，還開放參觀，更想不到能在此處用餐！\n餐點的精緻度比預期的好，餐具的選用與搭配也跟這裡的環境很融洽，食物走得是少調味的路線，但不失美味，吃得到食物原味。\n晚秋的涼爽氣溫、被安排坐在陽光灑落的後院，顯得特別舒適！",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "來喝下午茶，沉浸在復古悠然的氣氛中！下午茶點心套餐，口味不錯，可惜蛋糕甜度太高，減糖的話會更加分！",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "餐廳本身的日式建築是 1931 年落成的，至今已有 89 年的歷史囉！保存的還很完善，所以會要求客人在木質地板上的座位區要穿襪子，萬一沒穿襪子，店家會提供便襪，一雙 10 元。 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "在老屋內用餐的環境很簡樸，\n工作人員態度、服務都很優質，\n餐點以該價位來說表現不錯但不到驚豔， …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "平日晚上7點入座用餐\n朋友分別點了海鮮及牛肉套餐\n從開胃菜到主餐都很精緻美味 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "與10年前初次到訪相較，如今環境依舊，餐點更加美味，生意更加興隆",
        "日期": "9 個月前"
    },
    "評論 136": {
        "內容": "環境不錯，座位很多，也有包廂式，喜歡日式建築的氛圍，餐點不錯，甘蔗汁很好喝",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "環境保護的還不錯，也有特別介紹原本的主人，下午茶餐點價格不高但都順口好吃，推薦乳酪蛋糕。\n會再挑上午與晚上來訪。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "日式老屋～在舒心的用餐環境下品嚐美食，非常開心😃，套餐食材新鮮又甜美，表現中規中矩，倒是慶生送的柚凝抹茶乳酪捲令人驚艷的好吃，味道層次相當豐富，服務人員也很熱心服務，是一次開心的用餐體驗。 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "絕對不是否定店家的意思\n老屋很有味道\n但比較推薦吃下午茶而非正餐 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "日式建築風格 環境優美 入內要脫鞋 有看了就想奔跑的長廊不適合好動的小孩 因為店家會管制\n\n圖片是下午茶套餐$380元 飲料加上一塊蛋糕兩個小點 中規中矩沒有驚喜",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "這是個很有歷史故事的地方！\n附近還有一個青田學院，\n于右任紀念館， …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "午餐的松阪豬也很美味，但忘了拍，只拍了下午茶😋～相互分享後，大家一致推薦巧克力蛋糕，綿密、微苦，美味😘 …",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "來參加和菓子製作\n老師的教學讓操作變得容易也很細心的指導大家\n在這裡度過了愉快的母親節午後\n茶點和成品都令人十分滿足",
        "日期": "7 個月前"
    },
    "評論 144": {
        "內容": "環境清幽,剛好天氣不錯被安排在灑滿自然光的座位區,餐點好吃,雖算中價位的餐廳,但好吃到會讓人想回訪\n非常推薦蓮藕片,好吃到想請店家出量販版(?)",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "份量不多也不少，吃得剛剛好，不會過飽也不至於吃不飽。用餐氛圍很好。\n)米飯好好吃)",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "總覺得好像有點小貴(青田晚宴)，但是蒸飯完全打動我的心，吃起來吃到很想掉眼淚，怎麼會有這麼溫暖的飯。\n\n若是想吃超級好滑的西餐顯然在這裡找不到，吃氣氛也略顯溢價，但仍是五星好評，若有幾乎會再帶家人來訪，至少比自助餐吃到飽幸福許多。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "很用心經營的歷史建築，每月有免費或付費的導覽)需預約),導覽預約也可以同時預約中餐。要注意是中餐只到2點。可刷卡。非常值得一遊的地方。餐點還滿好吃，中餐建議可以不用再點飲料，反正有免費熱茶了，很多來客最後又再2點繼續點下午茶，真的是非常舒服的空間。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "是一個老屋改造的日式餐廳，環境很美很有味道，食物的擺盤很簡約很日式，但感覺有一點沒新意。 建築內設有很多導引介紹各種歷史。個人感覺餐廳的環境跟意境為餐廳加了非常多分。 總體來說我會想再來，我相信這裡是你們 每一次來 都會‘品味’到不同的東西。 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "整體裝潢有年代感，食材新鮮，好吃，本次選用牛小排套餐，以此價位來說從前菜、生魚片、茶碗蒸、主菜、及飯後甜點可給4/5 🌟另外，服務人員的態度也很好！\n很喜歡用餐的環境，很舒服，和以往去的餐廳不同感受。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "講座很棒 環境寧靜自在 院子也很舒服\n不過蚊子有點多 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "此次的用餐經驗，我覺得餐點沒有太大的亮點，而且使用的食材都很一般且份量偏少、\n肋眼牛排 吃起來不像肋眼 均為瘦肉\n生鮮的部分 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "擁有非常濃厚日本古樸風味的料理店！由一杯咖啡到豐富的定食都是非常 有水準! 再加上室內滿滿中古裝飾無論視覺味覺均令人極之享受！",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "陸續去過三次，最近的菜單可以說有大改過了，整體餐廳氛圍非常好，有榻榻米座位及一般座椅可選擇，餐點口味較偏台式，鰻魚飯大推，豬排還好，抹茶乳酪卷味道剛剛好不膩。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "2022年3月 餐的內容變得更精緻，庭院有許多長的很健壯漂亮的植物，也有很香的桂花，整體的品質更加提升\n---------------------------------------------------------------------------------------\n保存很好的故居茶館，可以充份感受當代的生活氛圍",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "青田街.金華街附近原是官舍區域,有許多日據時代留下的老宅,有不少都改為餐飲店,例如:大院子.樂埔町.金錦町.和 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "食材🌕🌕🌕🌕🌖\n環境🌕🌕🌕🌕🌖\n衛生🌕🌕🌕🌕🌖 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "日式古蹟建築，室內座比較有氣氛；餐點還不錯，細細品味，緩慢閒聊～\n唯一缺點是雙人座的桌子太小，用餐容易卡手。\n整體還不錯！\n下次想體驗看看預約餐點，感覺很划算～",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "80年歷史的日式建築，於月前訂了榻榻米席，因活動被改至獨立包廂女中部屋，受寵若驚。\n可以感受到滿滿歲月痕跡，但留意到房間內牆面的塗鴉，有些惋惜。\n整體而言，隨處是風景，餐點有一定水準，出餐很快，但沒有令人驚豔，可一訪的地方。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "為了守護老屋及大家的用餐環境，來之前請特別叮嚀自己選雙透氣好襪，當天暫停運動，避免流腳汗。\n\n對我來說，米飯煮的好吃基本就有七成分數。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "有忌口的都可以請服務生幫忙更換。\n氣氛很好，很有歷史氣息的小宅，午餐、下午茶、晚餐都有不同的菜單，甜點很特別，整體都蠻用心的",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "用餐環境氛圍很棒，餐點份量精緻、口味中規中矩！",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "111.10.21\n下午茶時，日式小包廂清靜，乳酪蛋糕濃郁，水果茶香濃)果汁含量高)。適合小聚。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "很有氣氛的餐廳\n個人覺得食物好吃偏中規中矩\n很適合公司聚餐",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "很有特色的古宅餐廳，餐點以套餐為主，偏中日式口味餐點，CP值還可，8品前菜口味各有特色、甚至有鮑魚，但中間那款不知什麼魚有點腥，生魚片也算新鮮肥美，蒸蛋風味很豐富，腱子肉很軟嫩搭配紅色味增醬能提味比較不膩，本來不想吃飯但蒸栗子飯卻意外好吃，甜點是水信玄餅，整體口味算中規中矩",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "食物料理用心，儘可能將原味保留，建築體為古蹟日式建築，環境清幽舒適。要預先訂位較佳：)",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "餐點精緻美味，但份量不多，甜點精緻，很推薦",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "因想親近日治時代的民房，報名了 #青田七六 的導覽，在資深志工熱情的解說下，了解到台大前身與草創時期，殖民社會的歷史背景，與當時統治者的需求，如何培育出台灣農業 )如糖業、米業)的技術與人才等。 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "很日式美麗的建築，\n塔塔米地板跟木頭格子落地窗很喜歡，\n下午茶最喜歡焦糖乳酪蛋糕🧀️！\n慘念沒有拍到😭 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "因喜歡老宅，偶然間看到青田七六的介紹就來了，我們點了燉牛肉、烤杏包菇、焦糖布蕾無踩雷，就是份量很足夠吃太飽，燉牛肉非常軟爛，入口即化，不配飯吃會有點鹹，前面小菜的豆腐深得我心～杏包菇表現普通，但份量很足就是了，喜歡老宅的人可以來試試，當天是坐榻榻米位子，因我穿裙子工作人員還很貼心拿毛毯讓我蓋腳！很貼心",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "跟老公第一次去，打電話訂位對方非常有禮貌耐心，主動提出為我們的蛋糕畫生日盤\n服務非常好，東西也很好吃！推薦生魚片跟松阪豬，生魚片很新鮮蝦子很甜！松阪豬富有彈性份量足👍\n湯跟飯都可以續 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "餐點部分普普通通，沒有讓人驚艷，價錢偏高，如果不要求裝潢跟氣氛其實還有別的選擇，另外晚膳想要單點達可瓦茲卻說只有晚宴裡才有)！？)",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "青田七六的網路寫著：\n二〇一一年夏至青田七六誕生，這一棟迷人的老屋已經是超過八十歲的老爺爺了！它不僅經歷了許許多多的變遷，更見證了許多人、許多事，歡迎一起來聽台北青田街7巷6號青田七六的故事。 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "晚餐過來體驗\n這邊沒有穿襪子的客人\n要現場買襪子 …",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "文青風，服務算不錯。每樣食物也處理的很好。訂了午餐加下午茶就可以坐一整個下午；這跟親朋好友聚會聊天的好地方",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "🚶‍♀️東門站15分鐘路程\n🔍可上網搜尋老屋導覽，事先報名免費參加\n⏰導覽約1-1.5小時，不同老師解說風格及擅長項目不同，可多多參與。 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "受限於老屋的格局，空間上容易過寬或過窄，有感受到用心維護，食物美味，酒類的選擇似乎可以再增加一點，會想再回訪試試後院的位置",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "服務人員親切有禮，每道菜餚擺盤精美，滋味可口美味；當日壽星加碼招待甜點，好溫馨。院子清幽，雅緻，適合愛拍照的訪客！于瑄、達達服務好熱誠！",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "亮軒的爸爸馬廷英教授故居，訴說著許多老故事的建築，沒有過多的整治，保留原貌。裡面也有提供餐點，若不嫌貴，可以和家人朋友來一場文青小旅行。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "非常有特色的日式宿舍，保存相當完整，經營者水瓶子老師也很熱心的為大家導覽解說這棟老屋的故事及歷史，另外也提供餐點及下午茶，很推薦大家造訪哦",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "很有氛圍，料理也好吃，很適合情侶或跟家人來，蠻舒服的一間餐廳",
        "日期": "9 個月前"
    },
    "評論 181": {
        "內容": "這是一家台灣歷史悠久的日式建築餐廳。我非常喜歡蓮藕餅乾作為我的下午茶套餐，它的味道就像薯片一樣。抹茶蛋糕卷也不錯。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "很棒的經驗。唯一比食物更好的是令人難以置信的服務，食物非常棒。生魚片很棒，茶碗蒸令人上癮。感謝服務員和廚房的竭盡全力。",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "我很喜歡鮪魚蓋飯的日式午餐套餐。那是一棟有花園的漂亮老房子。由於我坐在兩位不斷說話的紳士旁邊，我無法享受一些評論者所享受的寧靜。在一個宜人的住宅區漫步往返於餐廳真是太好了。服務人員幫我叫了計程車。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "這是一家必須穿襪子的餐廳，每個人的價格並不便宜，但氣氛很好，他們解釋了食物，而且很友好，我下次想再去一次。",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "這個神祕的地方就藏在師大附近的一條小路上。在你走進去之前無法知道有多少顧客。他們只提供套餐。強制每人平均最少訂購800NT。他們的日式菜餚擺盤精美。但我們的餐桌視角可以清楚地看到馬桶，儘管我們要求他們拉下窗簾，但另一位工作人員又把它們拉上來。所以食物的味道畢竟不好，因為廁所的景色。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "這家餐廳沒有讓人失望。它超出了我們的預期。服務很有效率，工作人員知道該做什麼。上菜的節奏並不匆忙，讓我們有充足的時間享受每道菜，同時在課程期間和課程之間進行對話。我們無法選擇龍蝦，因為我們沒有預訂。生魚片很棒，特別值得一提的是烤豬肉。當然值得第二次造訪。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "總的來說，在這樣一個古老的保存完好的日式住宅裡，用餐體驗很棒。您甚至可以在白天預訂旅遊。\n\n我吃了海鮮套餐。價格範圍很高，但您仍然可以吃飽所有精美的菜餚。 …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "驚人的！食物的品質很棒！\n我們在這裡度過了愉快的時光，享受美味的食物和輕鬆的氛圍。\n套餐包括一份主菜、一些配菜以及無限量的米飯和湯。 …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "去了好幾次，主要喜歡，丟回之前圖片分享：青田街七巷六號，台北最美的一條街，一棟充滿故事的老房子！一整棟住宅由台北帝國大學任教的日本教授足立仁，於1931年建造，1945年至2007年的60年間，這裡一直是台灣大學地質專家馬延英教授一家的佳所。馬延英在台灣的聲望頗高，近代名人故居作為古蹟，也是政府對人文精神的極大尊重與宣揚！這裡不僅定期舉辦講座，白天還經營餐飲，故居的每個房問就是餐廳。\n’每天的食譜都不一樣，想來品嚐的可以提前預約，不過價格不便宜哦！",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "建築物以歷史遺址的形式保存完好。近年來食品品質有所提升。但非常昂貴。",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "這家餐廳位於一棟美麗的日本老房子裡。即使不在這裡吃飯，也可以在屋內散步，而且還定期有導遊帶領。食物是日本菜，略高於平均。但考慮到價格)晚餐套餐NT400起)，還是值得來的。不過要提前預訂。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "是個美麗的日式老屋，一旁的地質牆生日圖騰蠻酷的，我們去的時候剛好有個恐龍畫展，蠻可愛的，但是餐點我覺得蠻普通的說，以這價格來說。我們用了午餐跟下午茶，不知道是我都點錯還怎樣，我覺得我吃的蒜香鱈魚味道真的蠻還好的，只有餐前的冷菜，番茄那個覺得驚艷，然後下午茶甜點點的是抹茶口味漢堡冰淇淋的外殼，裡麵包著紅豆餡、黑糖麻糬和核桃，味道也蠻一般般的，吃不太出抹茶味，飲料點甘蔗檸檬，喝起來沒什麼檸檬味的感覺，就甜甜的甘蔗汁，整體來說以這味道，價錢上真的蠻貴的，不過這裡是個蠻好拍照的地方，到處都美美的",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "如果您只想喝茶，則必須在2:30至4:30之間來店點餐。我以前去過那裡，但他們說只是吃飯，所以我就回去了。\n\n上面寫著每人點150韓元以上，但兩個人花300多韓元好像也沒什麼關係。 …",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "採用日本傳統建築風格的咖啡館。似乎還有餐單。我走進有普通房屋的胡同參觀了一番，似乎還可以嘗試穿和服。這是一家值得刷Instagram的賭博咖啡館，非常適合拍照哈哈。如果您計劃前往附近，請至少參觀一次。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "很愉快，很充實。它沒有特定的主題，但所有菜餚都不錯。",
        "日期": "10 個月前"
    },
    "評論 196": {
        "內容": "慢慢走近餐廳，感受歷史的情懷——日式老房子的懷舊氛圍。\n這裡的食物很不錯，但有點貴，因為晚餐時間最低收費為新台幣 500/人)18 美元)。建議先查看英文菜單，看看哪個用餐時間更適合您，然後再回覆並在那裡享用餐點！",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "日本餐廳位於一棟1930年代的老日式房屋內，房屋的氛圍得以保留，裝潢帶我們回到過去。\n廚房以非常合理的價格提供優質的套餐。\n這是一頓永恆且與眾不同的餐點的好主意！",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "嗯，這是重新發明和重新發現台北一座歷史老房子的又一傑作，該房子以前曾接待過台灣國立大學的教授。食物還可以。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "這個地方是將舊日式宿舍改造成新餐廳而又不失其歷史特色的一個很好的例子。  這裡的食物既簡單又美味。  我推薦他們的特色咖啡飲料。  請務必在來之前預訂，並始終穿著襪子，以最好地保護木地板。",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "【舌尖上的旅行】靜巷、老樹、老屋、好朋友⋯。品嚐經典巧克力蛋糕的濃鬱，並品嚐黑咖啡的香醇。美中不足的是～咖啡區桌椅及餐飲的食具，與整個空間氛圍有違合感!",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "外國人都睡在這個地方，因為它有點嚇人。\n\n不要害怕：進來，在房子裡走動，感受這裡的氛圍。如果您想在裡面，請脫掉鞋子。他們確實有榻榻米和日式桌子，也有西式座位。 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "這家餐廳是由房子改建的。當你來這裡的時候你可以參觀房子。有午餐和晚餐套餐。您可以透過他們的網站預訂以確保座位。如果您不是本地人，您可以給他們發一封電子郵件，該電子郵件也來自他們的官方網站。一旦您預訂，他們會向您發送電子郵件以確認預訂。他們會問你是否想要特殊菜單)例如龍蝦)，而那些特殊菜單需要提前預訂。菜單很容易閱讀，幾乎所有的食物都很美味。如果你不會說中文，也有會說流利英語的服務生。不管怎樣，在台灣吃日本菜是一次很棒的經歷，這是一家很棒的家庭餐廳",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "這家餐廳是一棟經過翻修的日本老房子。\n這是一家可以吃牛排、龍蝦、龍蝦的餐廳。雖然是台灣風味的日式料理，但很好吃！",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "非常好的地方和美味的食物。我們去參加嬰兒送禮會。整體體驗非常好。我唯一要提到的是，我們等了 30 分鐘，第一碗烏龍麵湯才出現在我們的桌上。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "我用它來做午餐。\n沒有會說日語的工作人員，但有會說英語的工作人員。\n入口處有說明最低收費300NTD，還有10%的服務費，我覺得還算合理。 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "下午茶的湯烏龍非常清淡好吃。氣氛很悠哉，水果茶很濃鬱，英國友人是他人生喝過最好喝的水果茶哈哈哈哈哈哈。會再來:)",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "因為是人氣餐廳，所以週末如果沒有預約的話是無法入座的。請注意。充滿懷舊日式氛圍的老民俗咖啡館遍布台北街頭。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "在非常舒適悠閒的環境中提供美味的食物和友善的服務。有點貴但值得用餐體驗。牛肉很美味。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "非常享受我們的下午茶時間並徒步穿過小巷。氣氛很好，甜點也不錯",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "體面的食物和良好的服務。一個地方仍然保留著古老和傳統的裝飾，非常特別。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "在這個美麗的地方享用了我的日式午餐。舒適優雅\n食物看起來不錯，味道也很棒🍱 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "環境和氛圍都很棒，絕對值得一去。日式建築可愛又舒適。食物方面還不錯，不是那麼令人印象深刻，但總體來說還是值得的。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "食物很美味，選擇多樣，先預約。  用餐的舒適場所，閒逛的好地方。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "台灣牛肉很好吃\n用它來做晚餐",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "在安靜的氛圍中喝一杯茶！我是星期五下午去的，不用等就可以馬上進去:)當我問最受歡迎的茶是什麼時，他們說是糙米綠茶，所以我點了茶，味道很好聞和深沉的味道。蛋糕捲也很獨特，很好吃，裡面有一點柚子！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "台灣被日本殖民時期建造的傳統日式房屋。現在這棟歷史悠久的房子已經變成了一家餐廳，提供美味的台灣融合日式菜餚。來這裡用餐小撇步：在古屋內用餐需要穿襪子或花10元台幣購買襪子，所以不要穿涼鞋或赤腳來這裡。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "這是一家餐廳，所以基本上是一個吃飯的地方，但我被告知即使我沒有進去也可以進去看看，所以我就去看了。氣氛很好，所以我想下次我還會在那裡吃飯。\n*如果沒有穿襪子，則需要購買襪子)10元)。",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "非常安靜和禪宗的地方，在那裡喝了很棒的下午茶",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "美味的食物和歷史建築。食物物有所值，清淡而原始。再次訪問是絕對的。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "參加了七月份的\"老屋裡的夏日浴衣聚樂\"，跟著老師的步驟及講解，然後自己著裝浴衣，完成後很有成就感，這是一次很棒的體驗。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "因為是工作日，人少，所以沒等就進去了，能在老房子的氣氛裡聊天，真是太好了。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "一座詩意的遺產住宅，曾是著名學者的住所。非常細心和友好的工作人員。只適合有禮儀的人。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "非常享受午餐。食物很好吃。房子和裝飾都很漂亮。服務也無可挑剔。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "適合老人享受舊日式氛圍的好地方。提供西式午餐和晚餐套餐以及下午茶的一些甜點和飲料。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "食材新鮮，價格便宜，品質好",
        "日期": "6 個月前"
    },
    "評論 226": {
        "內容": "在日式木屋裡喝茶。由於溝通不良，我無法訂購我想要的東西。我真的必須走嗎？  我認為情況並非如此。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "台北非常漂亮的歷史建築。  很好地保留了原始設計。  花園也不錯。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "食物還可以，不算特別，但是餐廳本身坐落在一棟古老的日本住宅中，所以非常有趣。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "食物是4/5，「日式」房子很漂亮，可以和朋友一起感到涼爽的地方，蚊子很多，來之前噴一些驅蟲劑",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "位於安靜住宅區的一棟古老私人住宅內的咖啡餐廳，距離東門步行即可抵達。\n這座精心保存的房屋被認定為台灣歷史建築。\n當您想吃日本料理時，這是一個很棒的菜單。 …",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "獨特的地方。在歷史建築中用餐的絕佳體驗。食物很棒，工作人員也超級好。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "價位中午大概一人600到1000左右\n但東西也不錯吃\n水準之上 …",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "位於台灣大安公園旁的一條古樸小巷裡的一棟古老的日式建築，大熱天可以在這裡喝杯茶吃點心。",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "日本殖民時期的優雅歷史建築。  服務還蠻好的，飲料也很清爽。   我喜歡。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "乳酪塔好吃，焦糖味100分",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "美味的食物和良好的氛圍😄\n服務也很好！\n與朋友度過一個美好的夜晚！ …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "真的很棒的日本 1930 年代歷史悠久的房子，古董，保持著涼爽的氛圍",
        "日期": "11 個月前"
    },
    "評論 238": {
        "內容": "剪一段悠閒的午後時光，穿越時空來到1930年代，青田街日治老宅",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "很棒的服務和食物！\n一定會再回來",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "隱藏的寶石！我們享受了一頓漫長的午餐，一直延伸到下午茶。這棟歷史悠久的房子非常獨特，必須脫鞋才能進入，以保護木地板。我們坐在後面部分封閉的區域，靠近池塘。 有點世外桃源的感覺！",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "很棒的地方！歷史悠久的日式木造建築。食物真的很好吃而且價格也不貴。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "食物很好，環境很好，服務也很好！我們也很幸運，沒有預訂仍然有位置。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "一個不錯的地方，有美味的食物和友善的員工。\n與家人或朋友一起用餐的完美場所。強烈推薦。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "雖然有點貴，但是很豪華。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "台灣大學教授的漂亮歷史住宅。現在它變成了一家可愛的餐廳",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "輕鬆的老式餐廳，提供美味的食物、經典的內部和友好的服務。",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "素食菜餚非常美味。會推薦。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "今天聽導覽也訂了一位的餐廳座位。\n首先感謝光軒老師講了非常生動的故事～\n住在這附近第一次來光顧，在客廳氛圍 …",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "很漂亮的地方，用餐的人也很多",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "有很棒的導遊團隊，謝謝。 ：)\n但用餐部比較令人有疑慮；7/7 當天我在日光室靠水池側用午餐，日光室靠戶袋那一側有五位成人帶著小孩吃飯，其中的每位女子都講話很大聲，完全不顧及環境及其他人的感受；請服務生反應也毫無改善，我反倒好像被該些吵人控訴？令人啼笑皆非，也覺得服務生理直氣和製止用餐客不當言行的能力可再訓練、加強。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好的性價比。氣氛◎、食物△、價格◎ …",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "很棒的地方，服務很棒。感受當下的最佳場所。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "在一棟經過翻新的日式房屋中\n我吃了美味的鰻魚。",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "用餐環境很獨特，是由過去研究人員住所的舊式房屋改建而成。非常溫馨的氛圍。我點了烤鰻魚和戰斧豬排。烤鰻魚口感細嫩，味道鮮美。豬排煮得很好，中間多汁。我以一塊美味的起司蛋糕結束了我的用餐。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "幾乎適合任何場景的絕佳場所。食物：太棒了，氣氛：太棒了，服務：太棒了。絕對沒有什麼可抱怨的——一個絕對華麗的地方，他們確實無法做得比他們已經做的更好了。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "我時常來這裡。這不是任何普通的餐廳。這是一所為台北帝國大學)現為國立台灣大學)所建造的歷史建築。他們提供與房子的故事相匹配的日式食物。如果你喜歡歷史，這是一個值得一看的好地方。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "距離熱鬧繁華永康街商圈附近、卻很悠閒僻靜的老式日式建築，除了是由日治時期所遺留下來、目前已是台北市定古蹟且實著的保留下當時的景緻味道完整呈現外，讓訪客脫鞋入內的這個小小儀式也像是讓來訪的人除卻外頭的心煩意亂得以好好的享受裡面的環境；不過餐點飲品價位都不斐。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "這是擎天76。我和我的三口之家一起參觀了。當我們在入口處要求不需要食物時，我們得到了很好的接待，並帶我們參觀了花園、小博物館和建築內部。這是當時日本的一棟普通住宅，樸素而典型的學者風格，而且該地區似乎是一個正常的住宅區。啊，當時是在日本。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "看起來像一座歷史建築，氣氛很棒，讓我覺得我們已經40多歲了。\n\n服務很棒，食物也很棒，我非常喜歡日本甜點！ …",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "氣氛很舒服，導覽只有1個時段，甚為可惜，還好小書房可自由進入，提供歷史記錄及標註週邊相關歷史房屋地點，頗為貼心。可惜未預約用餐，下次有空再來囉～",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "雨天在老宅裡吃甜點和茶，真是迷人又美好♥",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "整個環境非常棒！食物還可以。重點是參觀這棟老房子。總的來說，這是一個閒逛的好地方，住宿時間約為 4 小時，包括用餐時間。孩子們可能會給你帶來額外的驚喜，他們在你身邊大聲玩耍…",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "這是一家受歡迎的米飯餐廳，是日本老房子的創新版本。\n價格不便宜，但我認為氣氛、食物和工作人員都很好。\n這是一個非常放鬆的地方，有著成熟的氛圍。\n廁所在外面，沒有空調，所以很熱。如果我是業主，我會改善底部。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "這個地方非常適合與家人、朋友一起吃飯。然而，它的價格卻很昂貴。事實上，它曾經是一位日本教授的住所。",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "玻璃牆包廂坐的超好吃的甜點和浪漫的環境",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "很棒的氛圍和歷史。優質的服務和美味的甜點。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "位於台北大學區的美麗日式屋敷風格別墅。外部顯示出多年的亞熱帶磨損。然而，內部經過精心維護，有榻榻米和西式房間。日本料理的擺盤不辜負華麗的外觀所帶來的期待。就口味而言，它們並沒有完全滿足期望，因為它們往往有點平淡。不過，如果您想在午餐或晚餐時度過一兩個小時的悠閒時光，擎天76絕對值得一遊。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "我在下午 3 點喝咖啡時用了它。我認為最好在安靜的住宅區使用導航系統。我沒有預約就去了，但是我可以使用它。我們被引導到了日本房屋翻新後的榻榻米座位上，一邊喝茶一邊待了很久。有日式菜單，價格有點高。看來他日文不太好，所以常用英文。",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "我在附近散步尋找吃飯的地方，發現了那棟古老的日本房子。食物很好，他們邀請我參觀房子。如果您喜歡安靜祥和的環境並且也很有趣，那麼這是一個好地方！",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "這家餐廳位於永康街盡頭的住宅區)靠近大安森林公園)，是一棟日本殖民時期的房子改建而成的。\n\n雖然是餐廳，但也有茶等菜單，也提供輕食。 …",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "感謝您的翻新和所有介紹！這是一個非常非常好的空間。我喜歡我吃的紙杯蛋糕以及這棟房子的歷史。我很快就會回來。",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "1931年建造的日西融合木造建築。那裡住著一位日本教授，戰後，房子的主人變成了台灣大學教授。 2006年被台北市政府指定為古蹟。\n我們在自然光充足的陽台上吃午餐。日式套餐很好吃。\n我感受到了這棵已有100多年樹齡的古樹的寧靜力量。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "老房子(宿舍)改建的餐廳，日式建造的風味濃鬱。餐點口味不錯但是價位稍貴，不過值得前來用餐感受氣氛。",
        "日期": "9 年前"
    },
    "評論 274": {
        "內容": "如果您對日本在台灣的影響感興趣，那麼歷史悠久的建築有很多值得一看的地方。除此之外，這是一個古色古香的小地方，提供美味的食物和卓越的服務。最好提前預訂，這個地方很早就關門了，所以一定要檢查他們的網站。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吧，讓我們說實話。這次旅行太棒了！他們將為您詳細介紹這個歷史遺址。很不錯！而且那裡的食物還可以！我點了蒸魚粉套餐，魚片切成薄片，底下是豆腐)很有技巧吧？)，但味道不錯！但我真正需要開拓的是他們的服務！我真的不知道短髮女服務生怎麼會這麼粗魯。我感覺很糟糕，所以我對她的不體貼表示抱歉，但是請讓我喝完咖啡吧，因為只剩下1/3 了。讓你失望。",
        "日期": "11 年前"
    },
    "評論 276": {
        "內容": "位於日本老房子改建而成的咖啡館。在入口處脫掉鞋子。正宗的日式風格，有一些榻榻米房間。除了咖啡廳菜單外，菜單上還有豐富的米飯菜餚。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "維護良好的日式花園風格庭院和美味的下午蛋糕和滴漏咖啡",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "喜歡日式的味道，有點台南味! 餐廳保留於原本古蹟的日本建築，很值得去品嚐體會雅緻的下午茶。",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "重要文化財產？在大樓裡吃飯。烤魚真的很大。味道就像台灣的日本菜。這很正常。您可以在特殊的空間慢慢享用美食。",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "位於歷史建築內的超酷餐廳。這在台北絕對是個罕見的發現。食物很棒，尤其是新鮮的生魚片。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "這棟建築很漂亮，但我在台北花更少的錢吃到了更好的食物。他們的客戶服務很糟糕，你根本感覺不到受歡迎，更像是你在闖入，他們希望你離開。我去過兩次，兩次都很失望，不會嘗試第三次。",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "非常喜歡這個地方，在繁忙的城市中非常安靜的地方。一旦你走進去，你會感到平靜並自動降低你的聲音。服務很棒，食物也很好。非常適合聚會聚會的地方",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "心情不錯的日式房子，但地方並不平靜，如圖所示",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "氣氛很好，食物很美味。我很滿意，但我覺得價格有點高。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "很有味道的老房子",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "華麗而禪宗的環境。美麗的殖民日式台灣老房子；一棟充滿歷史的房子)以前由一位大學教授居住)。下午茶和晚餐有兩種不同的菜單。步行即可到達鼎泰豐/東門站。強烈推薦下午茶。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "這座古老的日式住宅保存完好。它變成了一家不錯的咖啡館。菜色相當不錯。榻榻米座位也很愉快，但在聊天和吃飯時坐穩需要一些挑戰。",
        "日期": "10 年前"
    },
    "評論 288": {
        "內容": "氣氛很平靜，如果你是烏龍麵的粉絲，一定要嚐嚐他們的烏龍麵。喝下午茶的好地方。美味的甜點。美麗的日式房屋和花園，值得一遊！",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "日式建築很漂亮，需要用餐要先預約，誒有預約者可以在11:30前到現在排隊，等候戶外區位置",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "老式的日式建築，改做餐廳與下午的餐廳，很文青的地方，但很容易受隣座的談話幹擾，有4－6人小包廂，也許會好一點，庭院很棒，走道舖碎子，走起來很舒服。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "我們在這裡舉辦了一個活動。服務生很專業，很有禮貌，因為這是一個歷史悠久的地區，榻榻米區不允許穿鞋，但你可以在門口花 10 新台幣買襪子。此外，這不是一個寵物友善的地方，即使在籠子裡也不允許攜帶寵物。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "看看韓國人：\n我住在台灣，和一個日本朋友出去玩，飲料價格在160-220韓元左右，甜點也很棒嗎？ …",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "今天報名了七六俱樂部的精油調香課程，除了講師本身的專業度之外，週邊的小物也很用心，連小點心都超美味……最中最高！",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "優質的服務和美味的食物！",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "食物很一般，服務也不出色，不能讓顧客感到放鬆和寒冷。我只推薦這個地方的建築本身和裝飾。",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "喜歡它。非常酷他們如何將這棟老房子改造成餐廳",
        "日期": "9 個月前"
    },
    "評論 297": {
        "內容": "食物很棒；我嘗試了其他顧客推薦的南極冰魚：味道真的很好很特別。沉浸在日本的氛圍中，真的很好吃嗯。",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "古蹟房捨本身就非常美，經營團隊維護得也好，但餐點實在需要好好加強。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "這是浪費錢。我訂了房間，但是儘管房間是空的，他們卻讓我等10分鐘，雖然我等進去了，他們也不給我室內座位，給了我等候座位，所以我就問了換了兩次座位最後搬到室內我覺得茶具不值這個價錢。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "Qingtian76.tw 在特殊的環境中為您提供美味的食物。再加上非常合理的價格。沒有多少環境優美的餐飲店能滿足這三個標準。幹得好。",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "下午茶拍拍照好所在",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "位於一條安靜的小巷裡，有著日式古風舒適的建築。您可以在這裡享用美味佳餚或參加豐富多彩的文化活動。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "傳統日式房屋內的美味佳餚。整體服務和CP值都相當高。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "導覽不錯，但聽說每次都不同 ... 餐點也不錯，小貴 ....",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "好地方，好吃好逛。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "裝潢不錯，但被高估了。",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "老宅的日本料理很好吃",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "環境不錯，商務套餐形式，要急頭白臉的吃一頓比較難",
        "日期": "8 個月前"
    },
    "評論 309": {
        "內容": "很細心的服務，很一流的餐點，很好的氛圍",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "真的很糟糕。沒有什麼正宗的。\n還急忙把顧客趕出去。平均每人也1000nt。他們甚至沒有告訴我們他們的原料用完了。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "一段歷史，位於南洋理工大學附近的一座歷史悠久的日本時期住宅，由一位地質學教授擁有，現在經過適應性改造，變成了咖啡館空間。喜歡它。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "有文青感",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "不錯的度假勝地，可以享受一些禪宗時刻和一些美味的食物。地點便利，工作人員友善，是一座有故事和歷史的建築。",
        "日期": "9 年前"
    },
    "評論 314": {
        "內容": "這是一棟經過翻新的日式房屋。價格非常昂貴，可能對於遊客來說。只要從外面看就夠了。",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "令人驚嘆的環境、可愛的茶和美味的小吃。  對於忙碌的一天來說，這是一個很好的休息。",
        "日期": "4 個月前"
    },
    "評論 316": {
        "內容": "環境很棒，食物很棒，服務也很好。提前預訂是理想的選擇。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "台北的日本料理。很棒的食物和很棒的氛圍。雖然很難找到，但非常值得！",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "前菜三道真的是毫無味道，環境和其他餐點把前菜敗的好感一把拉了回來…",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "一個充滿故事的地方，等你來挖掘。飯菜很棒。在這裡度過了一個美好的下午。",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "它隱藏在巷子裡，但一走進去就會發現它的獨特性。",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "地理實地考察也是不錯的選擇",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "赤腳穿拖鞋的朋友可以在入口買襪子 10NT 排去古蹟不談，餐點以及服務一般。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "好好拍",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "很特別，充滿文化氣息。  不過，飯菜有點貴。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "保存完好的建築轉移到餐廳享用美味佳餚，這個價格完全值得。",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "度過一個下午的好地方，茶不錯，可惜他們沒有烏龍麵了",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "很高興參觀這樣的老地方，非常平靜，非常優雅。\n吃飯還可以。",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "甘蔗咖啡很好喝！\n它的味道就像各種堅果一樣，非常美味。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "青田七六是在我們挺出名的，周圍的人都知道，也都來這裡吃東西，我也是，雖然離得遠，但是我也願意來這裡。",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "所有的員工都非常好。\n我驚訝極了，差點掉進池塘裡。",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "由於私人預訂而無法進入。但外面的花園很整潔、安靜。",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "老日式建築",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "食物美味",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "性價比不錯",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "平價美食，文青風格",
        "日期": "8 年前"
    },
    "評論 337": {
        "內容": "感覺就像回到了舊時代的日本。  這麼多年過去了，他們把房子保養得很好。",
        "日期": "2 個月前"
    },
    "評論 338": {
        "內容": "我點了炒菜、烤松茸、烤雞肉，食物簡單又清淡。",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "房子很有特色，小而美",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "保留遺產並與餐廳融為一體的好地方",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "優質的服務和美妙的氛圍！充滿歷史！",
        "日期": "6 個月前"
    },
    "評論 342": {
        "內容": "午餐客製化套餐",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "迷人的日式老屋",
        "日期": "5 年前"
    }
}