{
    "評論 1": {
        "內容": "隔很多年再訪，帶小孩來嚐鮮。餐點特別，香料很香，烘蛋等傳統料理還不錯，甜點好吃。\n\n雖價位不算便宜，但偶爾嚐鮮還不錯，服務很好，小孩還算滿意。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "餐點好吃，口味不錯，但份量不會很大\n\n米布丁很酷，是意外的口感，吃起來有點像類固態的燕麥粥！\n整體上很推薦！",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "建議選多人套餐朋友一起不同的前菜、主餐和甜點，特別是海鮮烘蛋、酥炸小烏賊和羊肉派，主餐燉牛肉味道較清淡，烤雞很嫩，甜點的部分核果酥和蘿莉蛋糕都很特別也好吃！奶類咖啡飲品味道淡薄，不建議加點。\n整體消費偏高，份量可，是不錯的異國料理體驗",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "店內氣氛佳，適合帶朋友來，菜色蠻合我的胃口，來不及拍照就先吃了🤣 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "主餐份量不大～會加一成！可能會吃不飽🥹但吃氣氛跟特別感的話很不錯！！套餐相對划算～甜點的核桃酥很讚🤤 羅勒魚也好吃～但魚肉沒有很多！料理部分會融入很多彩椒🫑🤓 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "店內氛圍有種老派的浪漫。餐點非常驚艷，有異國香料味。從前菜到主餐到甜點都很特別。下次還想試試別的餐點！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "東西特別且精緻，但份量真的比較少，價格也算高，但餐點口味整體而言非常好吃，味道還是不錯。",
        "日期": "5 天前"
    },
    "評論 8": {
        "內容": "#愛吃的史小姐\n#歐陸餐廳\n#被正餐耽誤的甜品店 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "整體來說給三顆星～很久之前來吃過覺得很不錯，朋友也很喜歡，但這次再訪沒有記憶中那麼驚艷了...三個人花了將近兩千，但是份量上感覺不是很滿足，也可能是服務生服務態度不是那麼好（盤子常常還沒放下去就準備轉身離開，還有嘲笑外國人口音..？，整體觀感都不太好）家人表示只有蛋糕有特別好吃，自己是覺得香料奶茶不錯喝不會很甜，希臘家常牛肉燉菜鍋也是很喜歡的一道，不過希臘優格做為甜點真的是太小份喇啦（不知道是因為套餐加購所以比較小還是本身份量就少，但我看原價要150元因此有點納悶）蔬菜餃子口 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "菜色非常特別也很美味，跟我印象中的希臘菜不太一樣，適合喜歡嚐鮮又想吃異國料理的人來試試！",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "餐點無雷、都很好吃。份量看似不大吃起來卻很飽，很滿足。選擇困難的人應該要多來幾次。\n充滿香料的風味，令人著迷。特別推薦甜點燉蘋果。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "因為陪女兒來台大考試，手機需要充電，找了一個可以吃午餐跟充電的地方。意外找到很棒的餐廳。\n\n比較少吃地中海食物的我意外很喜歡，有許多蔬菜跟橄欖油入菜的料理，每道都很好吃！服務人員也都很客氣和善。環境也舒服。 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "米布丁還可以\n牛肉燉飯只能說吃不習慣（不習慣餐點偏酸的口感，雖然這應該就是本行要吃的“特色”）……原想點的餐被告知料正好沒了，只能點其他的……有特別想吃的可以先打電話問問看，以免白跑一趟…… …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "我們點三人豪華餐，再加付差價2400多元。感覺主食的料理味道似乎太接近且香味不足。如此的價位提供的食物與環境，可說偏貴。服務人員很客氣。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "建議餐點都一起分享會比較好，如果只單吃一種主菜比較容易膩。最喜歡的是他們家的甜點米布丁！真的超特別，而且味道很棒，強推！\n\n套餐的小點很值得試，但沙拉比較中規中矩一點。主菜：羊肉派味道很好，派的口感也不錯，但吃多會膩而且比較肉感，建議分食。 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "感謝店家誠意溝通，更新留言。 …",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "特別的希臘餐點 餐點都很好吃 甜點也超讚 超推起司蛋糕跟核果酥\n牛肉入口即化 鱸魚調味的也不會太辣\n單價偏高",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "餐點很好吃，氣氛佳，非常推薦跟朋友來聚餐喔~",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "第一次吃希臘料理沒有踩雷，非常高興。主菜的牛肉搭配檸檬醬汁，讓人為之一亮。",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "餐點都好好吃！酒也好好喝一個很舒服的環境！聚會的好場所",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "二訪，好吃！真正的異國料理🇬🇷 …",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "🥬蔬菜鐵鍋燉飯好吃，飯味道很好！😋但價格稍微偏高（加B餐是400，未算服務費）\n餐點的茄子滿驚豔！很特別！ …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "餐點都是真材實料，香氣也很足夠，能體驗到滿滿的異國風情。",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "場地不大，氣氛溫馨，餐食有特色。",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "沙拉系列非常新鮮！起司蛋糕也很好吃，加點了一份！酥炸小烏賊獲整桌人好評！",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "餐好吃😋\n服務也很棒，空盤會馬上收走，桌面一直都是乾淨的。\n每道的味道都很棒，看似一般沙拉，但醬汁完全顯現獨到的口味，鐵鍋飯也是，米粒粒吸足醬汁，非常入味。牛排義大利麵的肉是有一小部分比較乾，但是牛排超香！ …",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "希臘風情總是能夠為人帶來一份迷人的魅力，TOMY來推薦台北人氣希臘餐廳-希臘左巴 Greek GO，將希臘的風情完美地呈現在眼前。\n\n希臘左巴 Greek …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "烤羊膝還不錯，湯和咖啡都好喝，米布丁可以推，氣氛很好，不過單價稍微貴了一點。",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "光是沙拉味道就很驚艷，主餐部分也表現不錯，是家特別的小店。\n（甜點比較普通，不過瑕不掩瑜）",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "很特別的餐點，尤其是甜點更為驚豔",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "巷弄中的希臘餐廳，避開用餐尖峰時間來，吃的美味又愜意，可以和親友一起來聚餐或是情侶約會，都很適合。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "老餐廳了，味道很棒，朋友聚會的好地方，食物也很好吃，別具風味，燉飯味道濃郁，甜點也很不錯👍 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "·經典烤肉捲餅\n·南歐綜合海鮮臘腸鐵鍋飯\n份量剛好！\n沒有拍到湯品，濃湯特別讓人驚艷，是沒有喝過的味道",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "家鄉味濃湯的蒜頭香味好讚，羊肉派跟海鮮烤飯也都好吃，糖漬藍莓檸檬飲好好喝~馬薩拉奶茶的話..就需要喜歡肉桂味的人。算可以吃的飽，不過價格偏高。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "中午套餐價格蠻划算的，整體風味不錯，氣氛也可以，平日中午用餐人不多....",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "四個人點三人套餐，吃得很飽！平均下來一人將近700元，低消是飲料一杯，餐點是蠻有特色的，平常外面比較少看到這樣的料理，覺得調味偏重，吃到後來有點味覺疲乏，之後應該不會再去。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "服務人員很親切客氣，\n餐點口味特別，小烏賊好吃。\n其他就還好。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "平日晚間有訂位，到場後可直接入座，兩人被安排四人座，桌距讓人感到很舒適。\n\n本次是單點主餐升級套餐，套餐兩人都選了濃湯及甜點；另外單點了豆泥。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "滿好吃的，三個人點兩人套餐吃很飽。服務生不多，想要請服務生過來的時候要稍微等一下。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "在平日中午用餐還算划算一個人大概400-500左右（商業午餐加甜點），可能是口味不太習慣覺得吃起來普普通通，算是特別的體驗，主餐點了羊肉派、烘蛋、鱸魚、海鮮鐵鍋飯，最失望的是烘蛋吃起來偏健康（沒有味道），其他主餐都中規中矩，鐵鍋飯是裡面最好吃的，配菜的部分沙拉加了很多橄欖油吃起來很香。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "師大學生老師憑證件可折扣\n戰斧豬排很老又太辣\n茴香酒燉牛肉沒有茴香酒味，但牛肉燉得很軟\n烘蛋很香，但討厭彩椒的人要注意上面超多彩椒喔！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "羊肉派很有特色也很好吃，覺得必點\n茴香酒牛肉燉菜鍋，吃起來家常，有地方特色，香料口味豐富，牛肉都很大塊，燉的口感很好，吃完沒有負擔\n起司蛋糕看起來精緻，口感是偏硬的那種而且味道很香，核果酥是熱的，裡面很多果仁，吃起來非常驚艷 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "兩人花了$1606吃了個寂寞！\n很不實在的店家⋯這不是養生清淡，是不用心。\n可能適合沒吃過希臘料理，又想體驗‘異國餐廳’氛圍的人吧！ …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "已經去過無數次的希臘餐廳，原本已經有習慣點的美味餐點： 傳香烤茄子起司茄子、土耳其披薩、希臘Moussak經典羊肉派、摩洛哥香料烤雞腿塔吉鍋⋯都非常美味！真心推薦～ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "來場餐桌上的希臘約會吧🥰\n希臘料理口味上都滿清爽的\n喜歡異國特色料理不妨來嚐嚐 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "餐點好吃，餐廳擺設有特色",
        "日期": "6 天前"
    },
    "評論 47": {
        "內容": "今天點土耳其三色披薩+180元套餐。\n先說附餐~蔬菜濃湯沒有澱粉的濃稠感，而是滿滿濃厚的奶味，裡面的料也很多，讓人想要直接把碗拿起來喝乾淨！（因為不夠濃稠，剩下一咪咪湯匙舀不起來😂） …",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "點雙人套餐吃下來都超讚！每一道口味都各有特色，份量也剛好，燉牛肉和烤雞溫沙拉、烘蛋都齒頰留香，反而最後甜點相較之下不算太驚艷。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "來和家人早午餐\n點了\n✨香料烤雞拌熱沙拉 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "家族聚餐  約會的好地方 氣氛不錯 餐點也好吃\n如果能附一小杯清爽飲  應該會更好",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "因為近期不能出國一直想要找尋充滿異國感的餐廳，看了希臘左巴的菜單都蠻有特色就想來品嚐看看，老實說一進門看到店內裝潢是有點小失望的⋯因為並不像想像中的希臘藍白佈置，反而覺得有點老宅帶點文青的風格，但是整個用餐的過程卻非常舒服放鬆，可能也是因為客人不多加上那非常慵懶不吵雜音樂，真的有種魔力就像到了異國的那種感受，最後在品嚐超道地甜點及咖啡時更有feel，店員也不會趕人，所以在這度過一個非常美好的午後時間！點了雙人套餐大約1000塊左右，覺得cp值是很高的，餐點選擇性也很多，味道部份唯一覺得較不習慣就是戰俘豬排的肉沒有什麼鹹味，口袋餅的雞肉有非常濃肉桂味而且是偏乾澀的，喜歡的會很愛，不愛的人就會覺得是點到地雷喔！",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "同學聚餐，選擇這家地點方便的餐廳，但老實說餐點味道真的非常普通，後來研究Google review，仔細詳讀大家的評論，才發現原來評論高分還有送甜點！\n\n雖然我們這次聚餐，服務人員並沒有來告知評論高分還可送甜點（也許該活動已經結束），但是真心認為平均4.5顆星的Google評論以這家餐廳的餐點來說，真的偏高！ …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐點很有特色，覺得每一項都很好吃，想要點一輪。",
        "日期": "5 天前"
    },
    "評論 54": {
        "內容": "Nice food, atmosphere, and service, but not really very Greek. I doubt the chef has ever been to Greece. 食物、氣氛和服務都不錯，但不是很希臘化。 我懷疑廚師是否去過希臘",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "餐點普通（以價位來說），不過服務好，餐廳氣氛也很有味道！",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "三人經典套餐1920，點餐時告知有學生證，但最後帳單還是加了服務費，好在反應後有免除服務費。也有體驗到下面評論說的態度不佳的晚餐服務生。\n餐點...算豐盛吧，總之我們三個女生吃不完，生菜沙拉量很少，主菜肉很多，適合愛吃肉的人，口味有人說太淡有人說太重，因人而異，但沒有台灣人吃不慣的口味，不知道有沒有台化。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "今天和家人一起來用餐\n裡面的服務人員很好\n細心的介紹菜單內容， …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "服務生上菜速度需要再加油！\n裝潢、餐點都很有特色～ …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "草原濃湯：酸到我直接加水稀釋，可能我口味不合\n\n商業特餐：前菜蠻空虛的，兩支炸喜相逢和焗烤半顆蕃茄、加上一點沙拉而另外點的沙拉也普通，油醋醬兩個其實是一樣的菜（蠻空虛的希臘😔 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "口味偏淡但很好吃\n好吃到差點忘記拍照\n吃完直接省下歐洲機票  好會省",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "十年前就知道這家店，一直沒機會來，終於試了一下，沒選套餐，試了單點，結果有點失望。\n\n#雞腿太老，湯汁不錯但是太淡，明顯調味在地化。 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "主餐好吃，甜點還可以",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "*店家有5星評論活動\n📌結論與建議：三人套餐CP值還OK，適合與三五好友來聚會。餐點以健康為訴求，味道清淡不油膩，沒有讓人特別驚艷的地方，但想吃異國風味料理可以來試試。 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "價格偏高，但服務很讚，餐點也很好吃，建議初次到來的人可以先嘗試單點搭配小升級，不然份量滿多的。（我居然忘記拍我好吃的羊小排QQ，都忙着拍別人的餐點……）\n因為有先看評論所以出發前有先吃一些小點，兩小時的時間搭配沒接觸過的異國風情料理，其實還是挺適合嚐嚐看。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "個人覺得草原濃湯真的蠻好喝的，沙拉也很對我味！不會酸到不能接受；跟朋友們一起點四人套餐，真的吃很飽，還得休息一下才能吃甜點。我們點了五種甜點，甜度不同，可能要依人的口味選擇一下，而朋友們點的茶似乎比較不滿意是用茶包處理的，但我點的是希臘咖啡，覺得好喝！ …",
        "日期": "6 年前"
    },
    "評論 66": {
        "內容": "期待值太高 失落感頗重 很奇葩的一間店 上菜速度快到我措手不及 我吃沙拉只吃三分之一盤主菜就上了 然後喝湯喝到一半上飲料跟甜點 我問號 好像是要趕我走一樣 店內當時只有我(1個人)跟另外一桌(2個人) 2組客人 看來員工們很想休息 而且我進去的時候員工們確實坐在一桌聊天 上菜順序是沙拉吃了三分之一盤上主菜 主菜吃完問他們後才上湯 湯喝到一半接著上飲料跟甜點  菜色味道都普普不難吃但也不驚艷 一開始問說飲料要先上後上 我說先上結果飲料最後來 主菜吃完後問說我的湯飲料甜點呢 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "來過很多次，之前的用餐經驗都不錯，但今天十分差勁！！！\n但02/28/2022中午來用餐的時候，內外場店員沒溝通好，給菜單的時候也未先告知哪些餐點賣完了。點餐的時候這個沒有、那個沒有，後來點好了之後，店員又來說這個也賣完了。用餐的時候聽到內場聊天，很多餐點的料的沒了，當天也確實很多餐點在中午時都沒了，這有點不太能接受。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "很特別的餐點\n雙人套餐適合第一次去吃吃看\n可以一次滿足想吃 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "有特色的異國料理。\n牧羊人慢燉羊膝很入味(推)，不過有點小貴(注意價格)。\n土耳其三色Pizza.香料燉蘋果.希臘蜂蜜優格都很好吃， …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "提出服務 服務員能即時處理\n會想帶家人朋友來享用～\n有賣外帶餐盒喔！",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "🔹2人豪華餐💰1460\n🇹🇷土耳其三色pizza\n超級特別裡面🈶️半熟蛋🍳起司🧀️蔬菜🥬肉，醬汁有點像荷蘭醬，每一口都有驚喜🥰 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "主餐羊肉派非常傑出，附的皮塔餅是熱的非常棒，甜點baklava 更是讓人驚艷\n\n但出餐速度實在太慢必須扣一顆星，店內第一個客人吃個午餐竟然可以吃到兩個小時，且外場員工似乎有點不知所措，希望下次能加油",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "食物料理方式及調味都非常自然、健康,感覺吃完沒有任何負擔,豪華雙人餐份量很剛好,餐點也很特別,最喜歡的是羊小排和雞肉沙拉,烤肉都很多汁香氣十足,回味無窮！甜點和飲料就各有特色,看每個人口味,我覺得都滿好吃！\n希望上菜時能介紹一下醬料、吃法、味道等,畢竟是比較特殊的菜肴,有個心理準備會更能接受美好的異國風味啊！",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "這間店開很多年了，以前的服務（人員）和餐點都令人驚艷。\n今天來用餐，點了雞肉沙拉、濃湯、三色披薩、海鮮臘腸烤鍋飯（620元）、甜點、熱茶。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "🏡空間設計：\n裝潢很道地，座位之間間距也足夠不會妨礙他人，洗手間乾淨整潔 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "酥炸小烏賊義大利麵💰380❤️❤️❤️🤍🤍\n小烏賊熱騰騰口感有嚼勁，麵體也是有嚼勁的，不錯吃，但覺得沒有墨魚的味道且偏油 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "希臘🇬🇷風情的可愛餐廳🍴，每一道菜都滿有風味的。三道濃湯我們都有點，由淡到濃。都是不同湯底跟香料搭配。如果對於番茄🍅熱愛的人可以點番茄🍅濃湯🍲。味道真的相當濃，還有加了獨特香料。中間一道羊肉派超推，還會付一個夾餅的餅皮，夾進去超好吃。\n花枝🦑包馬鈴薯🥔真的滿特別的，味道很搭，花枝滿新鮮。4人吃三人餐非常飽，建議先訂位，不然會沒位置，生意很好。 …",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "好吃又有特色的餐廳，看似重口味，吃起來口味很溫順，吃起不會有負擔感，吃的到食材的原味，服務人員親切又專業的介紹，在品嚐料理時，讓味蕾感受到每一口的細膩與用心，這樣的用餐體驗真的好good👍 …",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "兩人餐份量多，可以吃的飽，食材豐富也好吃。另外，它的薯條口感很不錯，滿推薦的。外場服務員工不多，但是服務上還算不錯。整體上是滿適合聚會的餐廳。",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "今天消費的是商業午餐，餐點整體來說還不錯，不曉得廚師是不是失手，沙拉的油醋量足足有半碗，口感太油了！濃湯是稀的，蘑菇湯是用乾燥菇食材，份量很少，不過主餐味道很好，香料充分的展現地中海飲食風格。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "食物都非常好吃！今天點了焗拷雞腿排義大利麵、松露雞腿礅飯、雞肉沙拉，每一道都很好吃！😋\n\n交通方便，開車或是騎車附近有車位可以停，也靠近捷運公館站，非常方便喔！ …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "天空多麼希臘，這是徐志摩的詩。\n藍天白雲是希臘的標準色，看國旗就知道了。 希臘的菜，我的印象是一大堆橄欖油、生菜、香草、無花果、炸的燉的、還有各種泥，鷹嘴豆泥、馬鈴薯泥、以及各種用乳酪打出來的汁、醬⋯ …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "湯很好喝！小菜也很不錯，但是義大利麵吃起來很普通！建議不要太保守，可以點特別一點的菜色",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "用餐時間111年8月14日晚餐時段，朋友原本想訂另一家名字很像的店，但不小心訂錯成這家，大家都沒吃過所以一起吃看看，本來很期待能吃到異國風味料理（希臘料理），結果沒想到一堆台式料理+義大利香料 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "餐點選項多，建議可以先看菜單想好要點什麼。\n\n整體菜色味道都不錯。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "每道菜都好吃，風味特殊但不會吃不慣。份量很夠，兩人餐吃完超飽。餐廳環境舒適愜意。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "餐廳氣氛不錯，但1000初套餐的價位，感受不到美食的享受，上菜速度太快\n\n濃湯的味道偏薄又酸、沙拉雞肉過柴 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "調味很棒，不會有異國料理吃不習慣的問題，菜色選擇也很豐富，下次會想再來嘗試不一樣的👏🏻 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "用餐環境的確有氣氛。\n用餐食材跟品質只能一顆星了。\n海鮮義大利麵，蝦子，跟小卷不新鮮，有腥味，蝦肉軟爛，義大利麵偏硬，起司粉也不給。推薦的咖啡喝起來竟然有菸草泡水的味道。起司蛋糕真的不能再薄了。\n一個人用餐638加服務費，真的給評論五顆心真的是佛心來了。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "因為評價很高才來的\n坐在地下室\n沒有訊號 wifi也非常慢基本上跑不動 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "只能說食物中規中矩，沒有特別好吃或驚艷\n前人說的湯跟菜不夠熱的問題\n好像還是有一點 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "餐點種類比預期的來得多樣許多，很有特色的一間店，餐點口味其實很看個人喜好，價錢偏高，喜歡嘗試新鮮特別料理的朋友適合來這裡聚會，是吃得出用心的料理：）。",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "每道都蠻好吃的\n很推薦炸烏賊飯，飯的海味濃郁，烏賊也很好吃\n烤肉份量很足，有雞豬兩種，調味不同",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "單以食物而言不會特別推的，也不會特別想再訪的店，但沒吃過的會建議去試試～\n\n很適合聚餐的地點（因為不限時間又可以大聲聊天）。 …",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "羊肉派必點 好吃 其他也很不錯",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "假日很多都賣完，而且生意破表的好，尤其是週末兩天基本上都爆滿，下午有提供午茶，但甜點選擇因為生意太好而選擇變少，有傷心。\n\n地下室有兩桌，很有秘密基地的感覺，空調上都很好，服務人員都很優秀，捲餅的沾醬可以續（酌量使用）。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "餐點很特別 點的是雙人套餐，覺得菜色層次都很豐富，甜點也好吃，謝謝店員讓我跟我朋友兩個人從13:00聊到16:00都沒有驅逐我們，是一家很適合嚐鮮跟敘舊聊天的餐廳 推",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "今天與男友來到他唸書常吃的店家\n兩人點套餐，熱蔬菜沙拉雞肉非常嫩\n起司茄子殼我最喜歡\n當然男友最愛的羊肉派也驚為天人",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "餐點好吃 土耳其三色披薩口味很特別 好吃 外面沒吃過的味道\n會推薦朋友來嘗試👍 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "喜歡香料的不要錯過~~太喜歡這種充滿香料的料理了❤️\n\n慶祝生日點了四人套餐，四個人吃超級飽，份量非常夠，整體cp值很高👍🏼 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "最想嘗試的核果酥&米布丁當天都沒有了 很@@\n茄子起司小鞋似乎沒熟？\n大部分的茄子都是硬的，不確定是正確的狀態。因為邊吃邊想，最後塞一塞吃完了，就沒反映了。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "姊妹聚餐，因沒吃過希臘料理，還覺得地中海餐點算健康。相約來交通方便的左巴像咖啡店，老闆及男店員都很親切，我們問題都詳細說明。放鬆女人的胃叫了三人套餐及小點也符合低消。摩洛哥香料烤雞腿塔吉鍋、希臘家常茴香酒牛肉燉菜鍋主菜，另因沒吃過希臘菜所以加點家傳香烤茄子起司小鞋及希臘婆婆手工水餃(是用炸的哈哈!我不吃炸物)但都挺特別的，唯一就是茴香味太重，還有大多都加洋蔥，但我不能吃洋蔥及茴香所以就少少嚐味道。環境優雅，要是拿一本書應該可以非常舒適的待上3、4小時。\n公館台大附近，推推給喜歡香料及獨處享受幽靜的人前往的好餐廳喔!",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "嚐鮮異國料理可以，很特別😋比較喜歡他的肉桂咖啡跟點心。肉串可能烤得不太均勻，有幾塊是嫩的好吃，但有幾塊烤乾了比較硬。服務生都會注意到客人用餐情況，上菜時機，且上菜蠻快。 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "以地中海料理來說這裡的味道不算重（指香料的味道），份量不大（甚至可以說偏小），但變化很多，特別喜歡甜點的米布丁哈哈",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "幾乎沒吃過希臘料理，很好吃～\n菠菜湯稍普了一點，其他都很好吃，尤其我很喜歡蝦子跟庫斯庫斯那道\n注意只能付現唷 不能刷卡",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "餐點口味偏向香料風格的異國料理，很特別的味道，如果不排斥吃香料可以嘗試看看，用餐環境挺舒適｡",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "非常喜歡沙拉的醬，清爽甘甜，還有那個塔吉鍋雞肉的醬汁超級搭香料飯，而西班牙烤飯茄汁味好吃，我最後好喜歡這個Masala奶茶，喜歡香料味和濃厚的奶香，搭配甜點們，完美的午後，與朋友們相聚的好地點。對了，還有重要的一點，希臘藍的牆很好拍！📷 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "今天偶然帶女兒來吃晚餐，女兒點雞肉義大利麵，我點煙燻鮭魚的早午餐\n義大利麵的雞肉很乾，早午餐的吐司被生菜沙拉的醬弄的又濕又軟，或許以後沙拉醬料可以另外附？（本著不浪費原則還是完食），然後飲料等我們快吃完提醒服務生才上來（店內只有我們母女一對客人），不太懂這是怎樣的操作，整體來說是有需要加強的空間",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "雞肉Pita吃起來有點中藥味，只能說不合胃口。\n米型麵好吃。\n點主餐會附沙拉，額外多點一個沙拉好像太飽。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "聽說地中海飲食蠻健康的，畢業13年的大學同學會就辦在這。\n甜椒很多的沙拉很多人不愛😂或許用其他蔬菜取代接受度會更高一點\n推薦：菠菜沙拉🥗、羊肉派、松露燉飯、烤飯🥘、雞肉口袋餅🥙，以及所有甜點。 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "餐點都很美味、用料也用心，商業套餐份量蠻多很划算，非常適合跟朋友小聚放鬆聊天",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "真的很失望\n我爸是希臘人所以我常常去希臘也自己煮希臘菜\n！這裡！不！標準！ …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "希臘moussaka羊肉派真的有夠好吃\n吃他拜託\n在台北吃了一個月最好吃的一餐 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "1）餐點很棒\n2）環境很好\n3）服務很好 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "壽星贈送一盤大沙拉呢，魷魚包飯好特別",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "菜色好豐富😃😃😃\n吃得出食物的原本鮮甜、沒有太多加工處理。\n難得遇到的好店呢～～ …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "價格高！一餐大概3、400跑不掉。\n雙人分享餐會吃超飽。味道蠻重口味的，所以很快就很撐。\n個人覺得口味蠻中東、土耳其的，所以我自己其實吃不習慣，很快就膩。\n這也代表餐點很道地，沒有臺灣化XD",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "菠菜野菇沙拉必點！紅酒牛肉、蔬菜湯也很不錯。個人不推三色pizza、烘蛋和米布丁。出餐快速，兩人豪華套餐吃超飽。甜點份量較少。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "環境普通 牆壁上的裝飾蠻多灰塵跟蜘蛛絲\n椅墊有沾到紅紅的東西 有點不想坐下去\n可以不要放墊子 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "昨天去吃了在公館跟台電大樓站中間的希臘左巴，一進去就聞到很香的一國香料食物味，很迷人的感覺，用餐環境很舒適，也不會有限制時間等問題，餐點的部分，雖然我本人沒吃過正統希臘菜，但這次吃是覺得滿美味的，同行的友人都給予滿好的評價，另外，一個意料之外的驚艷，就是一個名字是薩什麼開頭的奶茶，非常 好喝！！ 有種念念不忘的感覺，很棒，食物份量的部分，我們是兩女一男一起分食，吃完的時候不會撐，但三個人都是有吃飽的，這次的用餐經驗是很不錯的^^",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "這次點了溫雞肉沙拉、羊肉派、草原濃湯、希臘優格、古巴奶茶，都很喜歡，無論是口感或味道都頗有層次，用餐環境舒服服務也很親切，會再來嘗試其他料理及甜點！",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "海鮮系列不得了～\n蝦子扇貝很鮮甜，吃完甜味會留在嘴裡那種，\n鮭魚也是非常～的好吃， …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "異國料理的風味還不錯，滿特別的，原本要點小羔羊、檸檬蛋黃醬羊肉湯，都賣光了，希望下次來可以點的到。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "今天和身障朋友一起到店裡用餐，餐點非常美味，久違的吃完了一整碗飯，並且老闆也很主動又貼心地協助身障朋友分切飯後甜點，方便她享用，服務滿分！老闆還會很幽默地說，他的時薪很貴，但是很樂意為我們服務~~真是太棒了！",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "之前和朋友約吃飯，上網查特色異國料理，就出現“希臘左巴”，在師大商圈，據說是全台最早開立，目前最大的希臘料理餐廳，以推廣對人體最沒有負擔的“地中海飲食法”。\n推薦“希臘經典Moussaka”，希臘人說：沒吃過Moussaka不算吃過希臘菜！通常有羊肉、蔬菜核果兩種口味，將內餡包入傳統Pita餅中食用。還有一道、純手工烤花枝鑲馬鈴薯拌飯，地中海沿岸的漁港料理中，最令人記憶深刻的佳餚！胖嘟嘟的烤花枝，肚子裡鑲了滿滿的馬鈴薯蔬菜泥，隨時準備爆漿，真的很好吃！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "裝潢很有味道~\n店內的音樂也很舒服~~ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "菜色有特色，羊肉派好吃，但牛排筋多了點，有些咬不動，服務態度好，願意多付出一些努力，滿足客戶需求，所以還是給五星。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "冬天連空調都沒開的樣子，超極悶熱..\n自從換女店長，態度有夠爛，一臉怒氣的樣子？不想做不如關門大吉…\n之前是這家常客，這種服務態度？\n建議收一收…",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "雙人豪華套餐\n\n波菜蘑菇湯 …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "很好吃，很適合聚餐。\n但透過提供好處，來提升網路評價，就是欺騙，不可取。\n（來店消費評價四顆星以上，提供免費甜點）",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "用餐環境很好，服務生也很好。食物的部分有特色，今天的湯非常好，羊肉餅還不錯，捲餅則還好。份量對男生而言不夠，很可惜。",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "餐點口味很特別，適合聚會時多人分食",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "菜色特別，口味不錯很新奇～\n但美中不足的是當天享用二人豪華套餐，吃不飽😭\n香烤牛排地瓜泥清爽但一半冰的一半溫，怪怪的🤣\n核桃派愛肉桂的人應該會很喜歡，也很有特色，但個人是肉桂絶緣體😣 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "食物很有特色的一間餐廳，羊肉派還不錯，第一次吃到羊肉肉醬配上pita餅很搭。\n另外甜點的部分忘記它的名字，長得有點像豆腐乳，但吃起來很特別聽說是柳橙+南瓜作成的蛋糕，蠻好吃的很特別的口感。\n價格的部分不是平價路線，比較適合重要日子的聚餐 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "餐點美味，套餐份量看似很少但整套吃下來十分飽足不會有負擔感。\n工作人員很有禮貌也很周到",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "朋友推薦認識的店家，是個好吃的歐式餐廳，商業特餐附2個希臘小點，羊肉派是經典的希臘料理，沒有羊騷味，在起司中混著的馬鈴薯泥帶點甜味，增加不少層次感。我最喜歡的是最後的地中海花香純露蛋糕，蛋糕上灑著大馬士革玫瑰，佐著起司蛋糕風味獨特，是外面吃不到的好味道，值得大家一嚐！ …",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "大推土耳其三色pizza\n滿滿的起司加上半熟蛋\n真的是太好吃了 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "位於台大旁邊巷子裡的希臘餐廳\n對於喜歡異國美食的人是個不錯的選擇\n除了希臘菜以外還有一些地中海料理可供選擇 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "所有餐點都非常令人印象深刻，尤其是羊肉派，本來擔心會膩結果完全不會!口感很特別，下次會再來",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "餐點好吃很有特色，用餐環境舒適，但價格略高，服務生說辭不一，一下說可以折扣但要結帳時卻又說不行，感覺不是很好",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "在公園旁邊的希臘左巴，被溫暖的燈光吸引進來，點了四份小食，外加180的套餐，有湯、飲料和甜點，在不能出國的疫情期間，吃到新鮮的異國美食，聊起地中海的回憶，好療癒～",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "羊肉派和漁夫烘蛋蠻好吃，起司蛋糕好吃，糖漬柳橙薄荷飲好喝，打卡四顆星以上送蜂蜜優格",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "蠻新鮮的用餐經驗，口味上大致都還不錯。舒適清潔的用餐環境，但桌面略小，餐具有些擁擠。下次再來試試其他菜色。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "餐點都很好吃～新程超級完整的介紹佳餚，服務300分都不夠！",
        "日期": "11 個月前"
    },
    "評論 145": {
        "內容": "一直想造訪的餐廳，第一次竟是訂了外送服務的防疫餐點，美味程度就如同Google的高分評論一樣真的好好吃，最推摩洛哥香料烤雞腿。下次也想試試香料烤肉。套餐的奶茶甜度不高，喝起來很順口，對於我這種不太喝含糖飲料但又是奶茶控的人來說很推薦。一定會再找時間去餐廳用餐。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "氣氛好，店員親切，環境整潔，假日還能點商業特餐。商業午餐附湯，兩個小點，主食，和飲料。羊肉派配上起士很香，羊味很夠，配上pita餅很棒。花枝包燉飯和馬鈴薯，很特別的體驗。蔬食鐵鍋很健康，異國風情實在。海鮮鐵鍋飯偏軟，不知是當地特色嗎？整體而言很特別的體驗！",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "店員親切還會介紹菜色，東西好吃，份量也不會太多，整體裝潢氣氛很舒適，素食的人來吃，也很友善，推推！",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "主餐：\n墨西哥香料烤雞腿塔吉鍋（推薦，很入味，雞腿還有脆脆的口感😋）\n羅曼斯可傳統燉鱸魚（普普，魚肉有點over cooked所以偏乾硬，但是醬汁是很溫暖的味道），這兩道主菜都是comfort food😊 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "希臘海鮮烤飯好吃，跟西班牙海鮮燉飯不太一樣，多了椰奶味\n\n飲料好喝！鮮奶茶跟糖漬柳橙薄荷飲都好喝",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "很特別的異國風味餐，蠻不錯吃😋，只時出餐速度很快， 讓悠閒用餐的人很有壓迫感~~ …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "餐點新鮮美味 下次還要來試其他餐 全部享用一輪",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "充滿異國風味的美食，香料使用毫不吝嗇，加點的蘋果甜點充滿肉桂的香、檸檬的酸與蘋果的甜，相當美味！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "烤小卷墨魚麵神好吃，羊肉派趁熱吃，戰斧豬排可以調味再重一點點，整體無雷又有特色，惟現場稍熱",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "這家位於羅斯福路三段巷弄間的小餐廳，頗有氣氛，味道不錯，值得一訪！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "紀念第一次登山的印記，尋找台北街頭巷尾的好料理，真正巷子裡的特色餐廳，精緻，用心，服務品質佳，推薦👍\n#足夠大的份量😋 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "餐點和甜點口味都很棒很特殊，種類也豐富，絕對值得再訪！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "食物味道不差\n但是湯品送上是冷的\n跟小姐反應也沒有下文。\n美中不足。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "服務態度非常好\n塔塔雞與羊肉都美味又特別 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "餐點好吃有特色，很少可以吃到希臘料理，廚師長在希臘生活過很久，環境優美，服務很貼心",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "香蒜橄欖油海陸米型麵很特別，米型麵的口感很Q，調味也很好吃。甜點的希臘傳統核果酥也不錯。蔬菜蘑菇湯還OK。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "店家消毒認真，讓客人可以安心用餐的好環境。\n第一次吃希臘料理，覺得好吃但有點難以形容口味，羊肉派佐pita餅皮很好吃，奶油蔬菜濃湯還不錯～\n雞腿肉份量也不錯～",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "喜歡嘗試異國料理的人，可以在這裏嘗試到多元的有趣的食物！選擇多元、上菜快速、佈置舒服溫馨、多人套餐分下來是值回票價的。是適合聚餐聊天的店。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "雞豆鮪魚沙拉很清爽可口\n起士鮪魚茄子順口好吃\n戰斧豬排佐柳橙的柳橙，出乎意料的甜！",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "裝潢佈置好看，座位舒適～\n特別喜歡沙拉和pizza！菜單有很多特殊的異國料理都很想嘗試，這次選菠菜餃，口感有點像炸餛飩XD會附一碟優格，沾著吃變得很清爽～\n主菜選烤肉串，吃到後來有點微膩，每串調味好像不太一樣，下次想嘗試別的！\n甜點的核果酥非常好吃，還會想點這道！飲品選擇很多，如不太了解咖啡種類，可以詢問店員～",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "第四次用餐\n超好吃餐點都很有特色！\n每次都有點香料燉蘋果，跪求秘方～",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "位處公園環繞的週邊，鬧中取靜的復古風餐廳，餐飲具有南歐特色，蔬菜、肉食、排餐或海鮮料理皆以天然香料入味、搭配橄欖油的地中海式餐食，以健康取向的美味，羊肉派有著特殊風味、蔬菜托鞋鞋是前菜，還有海鮮燉飯很道地，我最愛檸檬燉羊肉湯，配著麵包或飯真是美味可口，齒頰留香，這是值得一來再來的餐廳。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "都一點了還這麼多人在這家小小的異國料理餐廳用餐，想必是評價不錯，今天特來用餐，今天食用的餐點有\n香料烤雞燉飯特餐(松露奶醬）\nMoussake羊肉派特餐 …",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "前陣子從希臘玩回來，第二次來吃，今天點的這兩道菜都超好吃，口味道地之外，經過廚師的調理，更適合我們挑嘴夫妻倆的口味。👍🏻👍🏻 …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "很有特色的異國料理，味道還不錯，有提供蔬食的選擇，適合聚餐聊天，結帳是付現。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "初訪，與好友聚餐.\n餐點調味很有特色，我沒吃過道地希臘菜故無法評斷是否真的道地，口味很清爽，豐富的香料調味，彼此之間卻完美地的平衡著，\n店內空間不算非常大，但營造出一種很舒適的氛圍.\n下次會想再來嘗試其他餐點!",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "地中海花香純露起司蛋糕好香好好吃，同桌友人很喜歡希臘米布丁，口味清爽！摩洛哥香料烤雞腿塔吉鍋香香好吃，而且好飽！",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "真的超好吃！！吃到都忘記拍照了😂而且不限時這點非常棒👍🏻 …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "第一次吃希臘菜🇬🇷店裡的氣氛很悠閒放鬆😌餐點多樣美味，蠻期待下次再來吃其他的料理❤️不過烤肉串味道有點特別，沒有到超好吃但就是就是一種風味體驗 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "在一個雨天意外走進這家，意外的非常合我胃口\n記得上一次吃到這麼好吃的希臘菜是在美國的希臘村😋這間的口味及食材上都很有誠意，當天點了雙人套餐$1160份量足夠，吃得非常滿足\n服務：服務人員會主動介紹 …",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "非常好吃，沒有為了迎合當地習慣犧牲料理的特色",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "東西好吃，氣氛也棒。推薦米布丁，很特別！唯一有點想建議的是上菜速度太快了，會有壓力...",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "服務佳 餐點味美 用餐環境舒適",
        "日期": "6 天前"
    },
    "評論 178": {
        "內容": "烤肉串好吃，特殊濃湯好喝\n菜色整體大致上還ok",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "基於2千多人的評分能達到4.5分，這是很高的成就，用餐後的結論這是評分送甜點刷出來的評分，不具參考性。\n\n人均500元的餐點只能說是ok, 沒有非常特別的地方，服務也是中規中矩，不刷卡算是小小扣分吧。 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "地點好找，捷運站走一下就到，餐廳整體環境乾淨，很適合小聚餐，服務也很不錯，餐點有特色👍👍（推） …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "食物整體來說真的很好吃。沙拉真的很正宗，湯還可以，主菜也很好吃。\n我們吃了菠菜餃子，太棒了！\n總的來說我會推薦去這家餐廳。我真的很喜歡這裡的食物，儘管我的希臘室友有點懷疑。他們在工作日提供更便宜的餐點，而且價格對於你所得到的是合理的。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "當滿足某些資格時，例如成為NTUST、NTU、NTNU等的學生或教師，可享10％的價格折扣。\n\n我點的冰巧克力飲料很好，但要注意可可粉，因為它也讓我窒息。 …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "我不是希臘美食專家，但我吃的所有食物都很棒！我去那裡吃午餐，有人推薦了我選擇的午餐套餐。\n\n我們決定下次造訪台北時會再來嘗試菜單上的其他食物。 …",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "點了雙人套餐，特別的異國料理，好吃~\n茴香酒很特別!有點八角的風味，搭配檸檬汁很不錯😁\n直接把咖啡粉放入壺裡熬煮的希臘咖啡也有種特殊的濃鬱風味，也很合自己的口味，喜歡~ …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "這是第二次來，第一次對這裡的料理非常驚艷，但這回不知為何感覺遜色一些。沙拉、湯品跟飲料味道都很普通（除了希臘咖啡，入口雖苦卻會回甘，很香很特別），沙拉的雞肉不夠嫩，黑糖薑汁奶茶裡真的有薑塊這點很不錯，但是口味偏淡，主菜跟甜點倒是都很棒。 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "希臘餐廳：\n不錯的產品，但遠非正品 …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "老闆和店員十分親切熱情，解說很仔細。價格不低，收10％服務費。餐點豐富多元頗具特色。建議點多人套餐唷～\n🎋羊肉派主要是番茄燉飯和起司羊乾酪（中間一塊），馬鈴薯和麵粉（有滿明顯的麵糊感），羊絞肉很少，幾乎吃不到。建議點個商業午餐試試味道即可。我很喜歡羊肉料理但不得不說這盤有點令人失望。 （可能太期待所謂的招牌必點了） …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "服務迅速而友好。這頓飯感覺組織得很好，所有的食物都很美味。我們點了 2 人套餐，菜餚豐富，還有素食選擇。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "這家希臘餐廳提供正宗的美食，而且價格也相當合理。為了品嚐更多種類繁多的食物，強烈建議您與其他可以分享美食的人一起去。如果您不確定要點什麼，請嘗試他們的套餐。唯一的問題是桌子非常擁擠，而且在用餐過程中你必須經常移動盤子。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "這是一家希臘餐廳。是地中海美食嗎？這是一道非常美味的菜餚，加入了大量的海鮮、香草、橄欖、檸檬等。它使用了多種香料，具有非常異國情調的味道。甜點也很美味，一定要嚐嚐。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "超美味的食物！我點了一份1人的套餐，還有額外的飲料和甜點才+140！番茄湯很美味很豐盛，藍莓果醬薄荷檸檬水很清爽，但是果仁蜜餅有點乾但是份量很好。所有的東西都給我們一次性上來，不像台北的其他餐廳，一個人的食物先上，而另一個人則等待很長時間。\n我們週三晚上 8 點來的，不需要預訂。 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "店裡的裝潢和食物的擺盤都很時尚😍\n我吃了海鮮飯、羊肉慕薩卡和炒菜餃子🍴\n附的泡菜和沙拉也很好吃💕\n我想吃很多不同的東西，所以和你的朋友分享很有趣🥰🎶 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "一家希臘餐廳，味道獨特。我點了各種雞肉、羊肉和牛肉。由於我從未去過希臘，所以無法與當地的口味進行比較，但總的來說我很喜歡。可惜的是價格有些貴。",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "渴望希臘美食並嘗試了這個希臘圍棋地點。午餐有兩份特色菜，一份是魚，另一份是肉串。不幸的是串不是牛肉而且味道相當平淡。總的來說，恕我直言，這裡的食物不像我在其他地方吃過的那麼傳統。僅供參考，如果您將這個地方評為 4 星或以上，您將獲得您選擇的免費甜點。無線網路可用，而且他們不提供收據。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "我吃過的最好的希臘食物之一\n\n雞肉很嫩 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "豐盛可口的飯菜，尤其是菠菜沙拉讓我開心極了。服務非常好，強烈推薦！ 😉 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "太好吃了！\n這是一次很棒的經歷，尤其是台灣的希臘菜不多！ …",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "自從來台灣以來，我一直想吃正宗的希臘美食，很幸運能發現Greek GO！\n\n我去過很多希臘餐廳，我可以說希臘餐廳！位於清單頂部。 …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "食品品質低於平均水平，價格高於平均水平，如果顧客給 4 或 5 顆星，免費甜點的價格是假的…不推薦",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "新鮮的食材和健康的份量。與朋友一起吃飯和喝酒的好地方。這個地方通常人滿為患，所以一定要提前預訂。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "食物很豐盛，味道鮮美，價格非常合理，兩個人 1500 美元，包括啤酒和茴香烈酒。優質的服務和精美的海報詳細介紹了美國爵士樂的歷史。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "很棒的希臘美食體驗！ 🫶🏻 …",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "良好的氛圍，快速的服務和美味的食物。部分有點小。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "一次愉快的經驗。美味的食物，友善的員工和溫馨的氛圍（菜單上也有英文，這很有幫助）。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "食物真的很美味，即使是特價午餐，我們也非常注重體驗。對於一頓快餐來說，這有點貴，但如果你有時間享受更特別的場合，那絕對值得。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "非常好吃，有特色",
        "日期": "1 週前"
    },
    "評論 207": {
        "內容": "服務生很親切\n口味不錯\n有多種選擇可供選擇 …",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "這是一家歷史悠久的餐廳。我小時候也常去。今天很失望，多年之後，服務水準如此下降，我想我不會再來了。食物很一般。",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "對這家希臘餐廳真的很失望。食物看起來很不錯，菜單很豐富，但我們吃的每餐都很無味。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "真是令人失望。   木莎卡很淡，希臘沙拉很小，米飯上的海鮮煮得太過頭了（蝦子又乾又耐嚼，殼與肉密不可分，貽貝也是如此）。  此外，我們的訂單搞混了……所以我們又點了一份海鮮飯，而且同樣煮過頭了。不會再去這裡了。",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "食物很好吃很有特色！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "服務台樣式、同時服務、服務收費…\n普通的。\n就我個人而言，我更喜歡附近的俄羅斯餐廳。 …",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "美味的食物和美麗的餐廳。和朋友在這裡度過了愉快的時光",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "今天點了一份外賣，回到家開始吃後，很明顯食物已經放了很多天了。蘑菇太有彈性了，不能吃。米飯和其他食物也很糟糕。\n\n這些食物讓我胃部不適和疼痛。我感到被欺騙和背叛。食物也不便宜。 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "上菜比想像中快 推",
        "日期": "5 天前"
    },
    "評論 216": {
        "內容": "最近去了希臘左巴台大店，希望能品嚐到道地的希臘美食。然而，我對自己的經歷感到非常失望。這家餐廳未能提供正宗的希臘風味，仍有許多不足之處。 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "非常好的食物。一切都很新鮮而且味道很好。菜單有很多選擇。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "很好吃！特色料理很棒",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "非常及時的服務和美味的食物。可惜的是，我們很想嘗試的一些商品，例如果仁蜜餅，都賣完了。\n\n餐點本身很快就送來了，而且非常美味。我們還很喜歡這裡的飲料，紅酒和白酒與菜餚搭配得很好。 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃。",
        "日期": "9 個月前"
    },
    "評論 221": {
        "內容": "優質、快速的服務，提供希臘（類似）特色菜。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "這個地方太棒了。我嘗試的每道菜都很美味，我絕對推薦這個地方",
        "日期": "6 個月前"
    },
    "評論 223": {
        "內容": "服務員非常好，食物美味，音樂有趣，食物種類繁多。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "好吃，食物吃完有飽足感而且不會覺得油膩。價格以地段和內容物而言我覺得CP值很好。適合週末約朋友女友家人一起吃飯聊天聽音樂放鬆",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "第一次嘗試希臘食物..還不錯^^....但我想吃更多的量",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "氣氛很好的地方，非常放鬆。上次我和我的妻子一起去，我們點了情侶套餐。部分方面非常令人滿意。食物的味道與我的預期非常不同，有些是令人愉悅的新體驗，但有些不太適合我的東南亞口味。他們的套餐物超所值。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "濃湯味道很不錯，讓我一時對這家店很有好感。菠菜餃水平依舊。但是主菜的雞腿塔吉鍋上來時候摧毀了前面所有的好感，雞腿毫不入味，國內的湯汁竟然也毫無味道，非常敗好感。\n飲料的蘋果茶也非常差。\n湯品四星，什麼番茄拌飯扣一星，主菜扣一星，飲料再扣一星。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "很棒的地方。他們真的花了很多時間讓這個地方變得舒適和美好。氣氛很好，有點吵，但很多家庭聚會。食物很棒，品種很多。他們試圖將希臘的文化和個人旅行體驗融入餐廳。有點藝術氣息的地方。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "食物時好時壞，考慮到高價格，這是一種恥辱。皮塔餅是商店買的，鷹嘴豆泥的份量很尷尬。蘑菇湯令人失望。我們的訂單附帶了一杯飲料，但他們忘記給我們了。我們不得不要求我們的帳單來了。烤肉串和菠菜沙拉很好吃。他們還失去了我們的預訂。至少有一張桌子可供我們使用。上次我們來這裡時，我們坐在樓下，那裡很潮濕，聞起來很奇怪。",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "很道地的地中海料理",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "不幸的是，餐廳卓越的氛圍與其食物和服務不相匹配。我兩次分別嘗試了素食燉菜和素食焗飯。兩者都完全無味。烤米飯版本還有一個額外的問題，即所有蔬菜都完全乾燥，有些甚至被燒焦了。我的用餐夥伴很想試試穆薩卡。服務器接受了我們的訂單，但幾分鐘後回來宣布他們完全沒有穆薩卡了！  這是星期五晚上，在一家希臘餐廳，夥計們。  您可以得出自己的結論。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "食物或服務並沒有給我留下深刻的印象。我們的服務員脾氣暴躁、粗魯，食物充其量只是平均水平。我真的不喜歡慕薩卡，它有一種黏糊糊的質地。我從來沒有吃過那麼糟糕的穆薩卡。松露油雞肉燴飯本來就不錯，除了雞肉太乾了。不回去。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "沒什麼好說的。食物很新鮮，服務還可以。但不太像我在歐洲吃的希臘食物。他們對希臘食物的看法很有趣，但這不是我習慣的。特別是一個沒有烤肉串和酸奶黃瓜醬（沒有大蒜？）的陀螺儀，非皮塔麵包（更像全麥玉米餅）......不是我喜歡的。",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "我們點了菠菜餃子，結果幾乎燒焦了。雞肉沙拉只有一點生菜。雞肉很好吃，但是很貴。最後我們點了香蒜米粒和豬肉。很好吃，但又很貴——340元台幣。總的來說，我對再次花那麼多錢並沒有印象深刻。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "整體來說味道還算是不錯，不過說實在的希臘料理不是長這樣子。不過道地的希臘料理台灣大概會賣不動。所以這樣也算可以囉！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "服務人員十分親切友善，食物有特色又好吃！希臘奶茶濃鬱的奶香我非常喜歡！但價格稍貴！",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "避免！這是台北最糟糕的希臘餐廳（任何餐廳！）。食物難以辨認，味道很糟糕，質地也很糟糕（顯然是冷凍和解凍多次！）。我只給一顆星，因為我不能給零星並留下評論。避免！",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "不錯。皮塔餅有點小",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "精選泛地中海美食，價格合理。寶石！",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "食物真的很美味，服務很及時，我們的主菜是同時送來的。確實是台北最稀有的東西。我們一定會回來的，這是我很長一段時間以來在台北吃過的最好的一餐。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "佐巴已經沒有了。時隔七年之後，我回來吃晚飯，我真希望沒有這麼做。兩人套餐加上一杯茴香烈酒，花費超過 1,500 台幣。食物不錯，但不是很好，看起來很異國情調，嘗起來有點地中海的味道，但希臘精神已經消失了。想像一下，果仁蜜餅現在有點酸，有點甜——真是令人失望！唯一味道純正的東西是茴香酒，但如果您實際上像大多數人一樣不喜歡這種茴香酒，那麼無論如何您都可以跳過它。當然要避免 460 美元的蔬菜燉牛肉（第 6 頁底部）。請注意：在付款之前要求查看詳細的帳單 - 它只會隨意地讀給您聽，否則您可能會像我一樣被多收費。 （我注意到並要求退款，但不好的印象仍然存在。）",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "很棒的餐廳！一直經過好多次，終於進去吃了一次。分量剛好好吃飽。去的時候特別選了人少的時間，很安靜開心的用餐時光",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "他們鼓勵顧客給他們評分至少四顆星才能得到一份甜點。\n他們的慕薩卡很好吃。服務需要改進，因為他們不太滿足客人的要求。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "上菜速度快\n食物美味",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "不錯。燉牛肉裡的牛肉並不是最優質的肉。  我的雞肉皮塔餅很好，但份量有點小。薯條很棒。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "很有特色的一家店～",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃，好好粗",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "我真的很喜歡這家餐廳！ 2019 年 10 月來過嗎，迫不及待地想再次光臨。希望餐廳能繼續努力..👍👍 …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "料理很好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "該店鼓勵顧客在 Google 或 FB 評論上評分 4 或 5 顆星，即可獲得免費甜點。是的，所以不要去！這完全是騙人的！沒有什麼接近地中海的味道。非常失望：（（",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "第一次這種餐點 很新奇！ ！ ！",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "餐廳裝潢風格輕鬆、時尚。希臘美食菜單提供簡單的飯菜，但煮得很好，味道不錯。推薦給任何想要去希臘短途旅行的人！",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "食物非常美味，主要是希臘菜餚，也有一些其他歐洲菜餚。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "另一家餐廳在公佈的關門時間前一小時關門。即使是外賣，他們也很驚訝有人會在關門前一個小時點餐，這真是太荒謬了。\n\n提供更好的服務，您可能會繼續營業，除了餐廳之外還有其他選擇。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "很好喝的希臘加非",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "點了雞肉和漢堡肉餅！非常好吃，值得一試。肯定會再回來。\n核果霜好吃😋 …",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "有趣的餐廳和異國美食；服務熱情！",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "雖然價位較週邊店高，但是料理都很用心，別有一番風味。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "很奇怪",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "食物還可以但是很貴。但台北的希臘美食選擇不多。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "以你所得到的來說價格過高。我相信大多數評論都不準確，因為有一個標誌說如果你至少給出 4 星評論，他們會給你一份甜點。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "很有特色，好吃\n很多料理有肉桂，色香味聚全",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "熱情友善的服務，美味的食物，最後的馬沙拉茶是我喝過的最好的。非常適合在這個雨天熱身。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "身為來自希臘的希臘人，我感覺就像在家一樣！我吃了“kritharaki”、烤肉串和希臘玫瑰酒。甜點與希臘甜點略有不同，但非常美味。蓋亞瑪斯！",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "燉牛肉和南瓜蔬菜非常適合像今天這樣的雨天。給我們溫暖起來。甜點也不錯！",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "真的很好吃呢～",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "相當令人失望。沙拉和羊肉穆薩卡很淡而且沒有調味。魷魚很乾，餡料也沒什麼味道。就其本身而言相當昂貴。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "快速的服務和舒適的氛圍！喜歡我們點的所有菜餚！非常好的員工！",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "不錯的家庭晚餐！",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "我最喜歡與小團體或大團體一起吃飯的地方之一。非常喜歡每一道菜。美麗的地方。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "清爽好吃",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "我可能不會回來，因為素食套餐仍然包含肉/魚，但這並不可怕。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "食物還可以，但太貴了。最重要的是，如果您正在尋找正宗的希臘風味，這個地方可能不是您想去的地方。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "都好吃～",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "環境有些角落受損破敗，沒有去維護，但菜色口味不錯，但和opa希臘小館，c/p值低點。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "評分很高，因為如果您給他們評分 4/5 顆星，他們會請您吃甜點。",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "食物好吃",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "超好吃！",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "好吃!",
        "日期": "1 個月前"
    },
    "評論 282": {
        "內容": "食物很好，工作人員很好，樂於助人。但我認為價格對於你所得到的來說有點太貴了。",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "三人套餐好吃划算~",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "優質的服務和寵物友好，這是很難找到的！我們喜歡它",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "典雅。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "食物棒極了！非常好的員工。我一定會回來的。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "我們最喜歡在台北與朋友見面的地方之一。品種豐富，味道正宗。",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "這是一個安靜的小地方，可以與朋友愉快地交談，同時可以輕鬆地享用菜餚。",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "好吃～",
        "日期": "6 個月前"
    },
    "評論 291": {
        "內容": "好吧……烤茄子的橄欖油有點重，但希臘沙拉很好吃。",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "友善的服務，美味的希臘美食，最好在來之前預訂。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "素食主義者友好。定價合理！與朋友聚會的好地方。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "我想說，無論我在國外吃過類似的「馬鈴薯番茄」湯，都很好吃。它給我帶來了不一樣的氣味…",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "有味道。有點貴，但是如果你想犒賞自己的話，這是個好地方",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "非常好的食物和友好的工作人員。值得一去的希臘餐廳。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "第一次和老婆來\n非常好吃😋 …",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "4星或5星的評論可以得到店主提供的免費甜點...食物很平庸而且價格過高！",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "不錯的小地方，隱藏在公園旁。物有所值，味道鮮美。",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "很辣很好吃",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "食物（味道和份量）令人失望，尤其是考慮到價格標籤。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "點了太多食物。",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "很好吃，套餐CP值高。",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "很好吃。如果你有學生證，你可以享受10%的折扣。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "美味的食物-良好的服務-物有所值。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃 的地方",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "很有趣的小店❤️",
        "日期": "6 個月前"
    },
    "評論 311": {
        "內容": "好吃的香料及套餐",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "吃了十多年味道一直都很棒！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "第一次吃希臘菜，很有趣的經驗。有一天我可能會回去。",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "很棒 菜色用心",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "希臘人，別走！\n價格過高的小部分。這個地方也非常自命不凡。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "這是我第一次嘗試希臘菜，非常好吃。",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "我們吃的一切味道都很棒。一定會回來的！",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "食物很棒！可愛的氛圍！喜歡米飯布丁！",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "菜也太好吃了吧！",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好吃～健康又美味！",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "菜色不冷不熱，感覺就像是大學生在廚房做的。",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "好吃\n都有特色",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "性價比太低了。低品質的食物價格高。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "米布丁好吃",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "晚餐的好地方，甜點很棒！",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "道地！",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "有特色，好吃",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "有特色，好吃！",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "完美的一餐和良好的氛圍！",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "有什麼不一樣的......",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "喜歡這裡！",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "價格合理，環境優美。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好吃大推👍👍 …",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "水很好喝",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "有史以來最好的希臘美食😂❤️❤️ …",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "烤魚味道好極了！",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "好吃的地中海料理！",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "雞肉燴飯太好吃了。",
        "日期": "6 天前"
    },
    "評論 342": {
        "內容": "香料好吃😋 …",
        "日期": "7 年前"
    }
}