{
    "評論 1": {
        "內容": "雖然近年進入各家摩斯都有種很舊且髒的感覺（尤其廁所，總公司真的應該好好規劃重新裝修），但景興店11/18晚班9點左右一位年紀50-60左右的服務員態度很好、很敬業且認真、服務表達很清楚，謝謝您🙏🏻 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "歡迎光臨mos摩斯圖書(旅)館\n這邊您可以看到把速食餐廳當k書中心的學生\n到中年商業人士霸佔插座一整天 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "有很寬敞的座位區，適合想找個安靜的座位稍坐一會兒的人，餐點如果不想吃漢堡類，其他臨櫃玻璃櫥櫃內也有做好的沙拉盒、豆奶可選。\n環境陳設雖稍顯疲態，但整體氛圍友善、也不算吵。",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "這家店裡服務人員 是見過最差的，講話很大聲 沒禮貌！超沒水準的，是因每次朋友跟我約，左右兩家咖啡店都客滿 不得以才進去坐一下，否則⋯屁都是👎👎👎 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "派駐景美捷運站二號出口的店員無視排隊的人，明明還沒輪到排在後面的大嬸，但是大嬸搶著問有沒有紅茶後，當下只剩一杯，店員就直接把那杯紅茶預留給後面的大嬸，排在前面的人也要買紅茶，店員直接回覆「沒有了」，我覺得這種處理方式非常不好，只會造成更多人覺得可以插隊的風氣，還是貴店也覺得這樣插隊是可以的呢？",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "App取餐時間到也要等很久才拿到，如果人手不足可以多開櫃臺嗎？等拿到食物的時候炸物都冷掉了。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "文山區不虧為文教區，私教 唸書 休憩當自己家，佔用不見人影，在這邊都看得到，跟隔壁的星巴克不遑多讓。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "近景美商圈，整體環境不錯，店面算大，餐點也還不錯，今天適逢週末中午用餐時間，點餐櫃檯只有一個，服務速度有點慢。",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "2020/07/05， 晚間8點左右去櫃台，沒看到其他等候餐點客人，櫃台女店員看到我們兩人在櫃台等候點餐，只看我們一眼沒任何反應表示地自顧自整理發票。\n上前詢問另一個櫃台男店員說：請問還可以點餐嗎？男店員也完全不理人，自行回過頭去整理號碼牌。  難以理解的服務態度，沒在任何一間連鎖摩斯遇到這種狀況。",
        "日期": "4 年前"
    },
    "評論 10": {
        "內容": "炸物都不是現炸，連方塊薯餅都可以炸起來放\n放很久軟趴趴，冷的，超難吃\n天花板漏水+黑黑的發霉 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "結帳排隊動線差 應該本身用兩個動線就好 偏偏要用三個 我先來的被後面一個插隊先點餐 什麼意思啊有夠傻眼😀😀😀  後面店員要再跟先生確認餐點後人就跑掉了 可以改善動線跟拒絕奇怪的客人來點餐嗎😍 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "櫃臺小姐態度很差，一副客人欠她的樣子，漢堡包裝上還黏著頭髮，咖啡也是淡的可以，整體品質非常不OK",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "景興店摩斯漢堡的店面非常大，店內座位很多，人氣很旺，特別點雙人分享餐，經濟實惠，泰式酸辣雞腿堡和薑絲藜麥燒肉堡都好好吃，非常有特色再搭配雞塊，薯餅，薯條，兩杯飲料，為週末的午後增添優閒愉悅好心情!",
        "日期": "4 年前"
    },
    "評論 14": {
        "內容": "位置很多，但越靠內網路越不順暢...店中央走道部份位置還加了插頭供顧客使用，算是貼心的服務❤️餐點跟其他分店口感差不多，不會特別難吃或特別好吃！供餐的速度很快，每次都不需要等太久，這點很優！禮盒的擺放也算豐富，讓人一目了然最近主打的商品👍👍但有時候有些客人會不小心說話太大聲，環境稍吵雜，算是店家不好控制的範圍！外面的洗手檯和廁所就不一定每次都乾乾淨淨，有時候收的很快，連水漬都沒有...有時候就亂七八糟，甚至有一點點臭臭的...（可能客人太多，員工忙不過來吧！） …",
        "日期": "6 年前"
    },
    "評論 15": {
        "內容": "很大間的Mos 門市\n內用空調設備很涼\n已經是座在靠近大門口附近 …",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "又沒給到雞塊的醬 點過幾次了常常忘記給醬==做完餐點都不用檢查的嗎",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "之前來點餐都很好，今天早上游小姐的態度，是我從來沒有在摩斯漢堡遇過的，10秒的詢問就顯得不耐煩，點錯餐，也沒有問內用或外帶就直接說內用，工作情緒很差影響到的客戶一天的好心情。",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "等了一個薯條等了40分鐘  後面去問還說已經說過了會比較久叫我回去等 點餐根本沒說會比較久 說快到我結果又等20分鐘 再去問才拿給我...",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "生日禮買一送一很划算，兩個漢堡兩杯飲料115元",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "服務人員嚴重不足，大排長龍。有自動點餐機點完卻還是要排隊付款，是在hello嗎？經典奶茶問直接來個冰的（點餐系統沒有註明冰或熱），服務人員基本沒空理會我的需求！從進來點餐到排隊付款已經半小時，餐點才要開始做，請問點餐機的功能到底在哪裡？從進來點餐到最後拿到餐大概45分鐘！非常糟糕的用餐體驗",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "營業時間至滿晚，對於一些學生來說，是討論事情的好地方\n座位區好像還有二樓，整體用餐環境不錯！",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "裝潢漏水又舊，早餐的蛋又乾，跟以前吃到的感覺完全不一樣了。很失望",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "結帳等了十多分鐘，等餐等了半小時，然後端出廚餘餐點...",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "濃湯太稀了。味道也很淡。跟以前都不一樣",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "座位多，環境舒適。位置很好，走完步道休息一下。",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "難得來吃一次點了一包地瓜薯條，裡面全部都是炸過頭又硬又油的小碎塊...... 真的是我吃過最差的地瓜薯條 以前不是這樣子的吧@.@\n\n8/23補個評論： …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "兩次去服務態度都很好～也都會細心解答顧客的問題❤️食物也很讚 店很大也很安靜～",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "空間很大，2024/10/21 最近在施工，沒有營業喔，整修到2024/10/28（一）6：00 開始營業",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "一樓寬敞明亮的用餐空間，舒適宜人",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "裝潢跟其他摩斯稍微不同\n\n2022-03-20\n週日人潮大爆發！吃雙管油飯順道來這裡坐坐。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "位子多，佔地廣大，但稍嫌嘈雜，這間店有兩台自動點餐機可以供摩斯卡使用，早班的外場一位男服務人員非常有禮貌且主動積極，是現代少見的優質服務業人員。",
        "日期": "7 年前"
    },
    "評論 32": {
        "內容": "吃到的東西吃面有塑膠\n希望能改進一下幸好我沒吃下去",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "有個男的服務人員身高矮矮的，感覺智力不足，態度很差，來了多次經常碰到他，替他的智商擔憂，就不能請正常的嗎？",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "目前吃過分店中最好的，飲料都真材實料，服務也很好，可惜生菜感覺不是那麼新鮮\n新品抹茶乳酪條有抹到~~",
        "日期": "5 年前"
    },
    "評論 35": {
        "內容": "台灣摩斯的東西，一直都不便宜，感覺就是把日本的物價水平，直接套用在台灣餐點訂價上。\n這間分店很大間，位子多，也有附不少插座。\n所以，吸引了好多家教在此上課，久佔位子，甚至有人大剌剌的吃起外食。 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "文山區的摩斯漢堡店，空間很大，是景美人常邀約好友一起聊天的好地方，因疫情關係有採梅花座。",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "外帶點完餐在等候區等待，下一位客人點餐時忽然咳嗽，櫃檯人員趕快拿了面紙遞給客人請她先去旁邊清痰好了再回來點餐，很讚賞櫃檯人員的處理方式！\n烤雞堡很好吃，鮮奶茶也好喝！",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "位子很多 加上可以在座位上用App點餐 餐點直接送到桌 這其實已經跟餐廳很像了。 只是 從天花板上的霉斑看來 裡面香菇應該很大一朵了 該收割一下煮湯",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "2023/03 後疫情時代用餐，萬物齊漲的狀況，摩斯是絕對不會缺席的。變貴之外，餐點縮水也太嚴重😠😠還好沒有限時用餐，這可是唯一能大力推薦的點了！！愛坐多久都不會有人干涉哦！ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "這能吃嗎？請問品管是這樣嗎？炸焦焦還拿出來賣，是給負很多顆星喔！一肚子氣",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "餐點好吃沒話說👍假日去這門市預到幾乎都是久坐的客群，有等待了一陣子~廁所整潔是還行 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "飲料全打翻 店員杯蓋沒蓋好",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "現作米漢堡，漢堡，地瓜薯條，要耐心等候哦！食物美味可口～",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "可不可以請一個不是智障的負責點餐阿，結個帳他媽的慢到靠北",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "訂單已經delay半小時了\n到現場還要再等五分鐘\n效率有夠差",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "店面寬敞，採光良好，咖啡尚符合水準，豬排堡混夾咬不動的筋",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "在瀚星百貨對面，挑高視覺上很寬敞，是我目前去過的摩斯漢堡空間上最舒服的。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "結帳時不需要確認餐點，直接結帳也不需要問要是否發票要載具，金點兌換商品完全也沒有確認金點還有多少和餘額多少錢。跟其他mos的服務模式比起來，還是有很大的改變改進空間。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "位置很多，適合假日悠閒時來用餐",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "蠻大間的！位子滿多的\n店員服務都還不錯（其中有一個很好，沒有記名字）\n餐點都有水準～ …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "這個紅茶比前幾天颱風天過後的水溝水還混濁，個人是無糖愛好者，但這杯味道苦澀難以下嚥，我說要冰塊裡面也沒有冰塊，整杯就是一個常溫的水溝水，但我還是會給你們兩顆星，因為這裡我從小吃到大，但是我還是有點生氣，因為我現在口很渴！😡 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "很難吃的ㄧ家摩斯，而且還會給錯餐點。",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "地點很好，場地很大也很乾淨，相信一定是很多人休閒的地方～\n\n速度有些慢，如果不要求速度的話很適合在這裡，員工很辛苦，可以給一些時間。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "喜歡環境和工作人員，有自以為的奧客兇店員真的超莫名其妙，有時當遇到媽媽們嚷嚷小孩作業就...生意好到連點餐機都壞掉XD …",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "有一個阿嬤店員服務超爛，不知道在幹嘛",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "20220923 中午用餐時間還能有那麼多空位不是沒有原因的，真的要感謝櫃檯較資深服務人員的用心捏 ╮(╯▽╰)╭",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "今天去了摩斯漢堡 景興店。點了一份土佐冰淇淋，沒想到冰淇淋汁和冰塊分離(汁水分離)，硬到簡直就是冰塊，和原圖完全不同。詢問店員，得到的結果卻超傻眼的。店員說是因為沒賣完所以才放在冷凍庫，而且這是冰酪。(店員態度感覺超敷衍)                                              其實原本的冰淇淋應該是軟軟濃密的才對。冰 酪 不等於 冰 塊 吧！              圖片上說3個八折，結果那位店員小姐和我說3個九折。(還好只有買一個！)  你們的良心呢？",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "店裡明亮，空間寬敞，食物好吃",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "方便快速的摩斯漢堡，位子不少且空間寬敞但人潮多時還是一位難求",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "電話點餐外帶自取，餐點拿回來，發現雞塊只有三塊",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "飲料無限 可以休息 東西好吃",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "空間寛闊\n人員服務認真\n但廁所不行（濕、滑、不通風導致味道重）\n桌椅、裝潢稍嫌舊了些",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "空間很大，部分座位會有插座，有很多學生在讀書和做作業，適合沒事坐在裡面發呆",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "星期一早上來店用餐\n店員非常吵\n早上沒太多客人或客人都一個個在做自己的事環境很安靜 …",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "差勁！好幾桌客人在上縫紉課，這是餐廳不是要管理一下嗎？",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "早上有個胖胖的櫃臺女店員，一臉臭臉，服務態度很差，我都拿出環保杯來了還硬是直接把飲料裝在紙杯給我，員工訓練有待加強！",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "傻眼咖哩腿塊薯條 整包薯條1塊雞塊\n一塊雞塊10元\n我覺得蠻坑的",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "非常非常不爽的一個早晨，店員把飲料放的位置很偏結果害我整個打翻，（還把原本還剩一點的奶茶都收走了也沒補覺得很誇張）真的很浪費錢，不會再回訪。鱈魚堡由於第一次吃根本不知道有洋蔥，現場反應說去掉還是滿滿的洋蔥，沒在誇張結果都是我自己挑的，（居然不是換沒有洋蔥的，而是隨便撥一撥敷衍而已，超級失望）我是完全不敢吃洋蔥的人，吃完直接噁心到想吐。🤮 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "人潮多，食物新鮮，進食聊天很方便",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "摩斯漢堡還是不錯吃，但蕃茄頭應切掉，口感較好",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "無論何時來都有座位。\n因在螢幕前考慮很久，男員工馬上來詢問是否點早餐，因早餐時間要過了。\n送餐來時看到桌上有一滴鮮奶，這位男員工立刻擦掉。\n積極的服務態度值得讚賞。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "看見有人過了1030am要點櫃檯桌面Menu上的早餐，店員表示已經過了早餐時間無法點，這沒有錯但口氣不是很好。其實店員可以好好說話，加句“不好意思”其實很簡單，卻可以讓氣氛好一些。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "這家MOS Burger很大，很多座位，方便聊天讀書，光線也不錯！",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "很久沒來這間摩斯，覺得用餐環境需要再改進，黑黑的天花板應該是發霉之類的狀況，讓用餐感覺不太好。下次可能不會想來。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "這家摩絲的歐姆蛋為什麼長的像煎荷包蛋",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "座位多，空間大，插座多，這間蜜汁烤雞堡特別好吃！",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "預約取餐就是讓人到了不用等直接取餐的，但這家店的預約取餐到現場還要再等18 分鐘喔，建議趕時間的不要點@@",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "空間寬廣,燈光明亮，就是用餐時刻點餐常常需要排隊5分鐘以上 趕時間建議用app點餐",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "用app訂外送，選擇時間是設定只能一小以後，但是能夠勾選提早做好可以提早送的選項，後來等了四十分鐘實在餓到受不了，打給摩斯，接線人員說餐點已經做好了，正在送出去，我想說好吧再等等，畢竟車程不到五分鐘，應該很快。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "不接單的話熊貓可以關閉，而不是讓人點了之後再取消訂單",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "女店員態度很差==",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "早餐高高胖胖的服務員態洗度欠佳，沒有親切感\n\n廁所味道太重 ，抽紙機也壞了！\n，入口的玻璃門反應太慢，頭撞上玻璃 ；超痛的！也沒人來關心！",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "店舖視覺舒適，坐在靠近前門附近的圓桌區，桌間隔恰當，不會相互干擾，是個很舒適的用餐環境！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "櫃檯臉臭臭，我說綠茶少冰，她還是裝很多，然後我的杯子裝不完，還有些沒能放入，我說少冰不就正好，不鳥我，說下次換大杯的來裝，轉頭就把沒裝入的綠茶倒掉，是寧願倒掉也不給我的意思嗎！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "幹林北的綠色辣椒勒 我是跟你們說辣椒多一點不是辣醬多一點 在幹嘛啊 到底",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "轉角處位子並不是打亮的 即便顧客反應 店員說不是他決定。 那你怎麼不去問主管呢。就是明明有消費了。沒位子才坐到那裡  沒有察覺就算了。 顧客反應也沒立刻打燈。燈錢跟裡面的好生意比真的也沒多少欸   ,   2  熱奶荼要個冰塊, 有個壯的女服務員, 沒有杯子裝冰塊就沒給我了, 你是不會拿個飲料杯來裝嗎, 要錢你說看多少嗎, 或者直接幫我夾個3塊冰進去丫,大姐, 服務丫變通丫不會喔 …",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "去過五趟，每次都說蔬菠厚培根牛肉堡沒有菠菜，也不能用其他蔬菜取代，而且不能因缺菠菜而扣錢，這方式非常不好，要不將牆上及菜單上的這道餐就除名好了，看得到，卻吃不到。這件事本人非常不諒解。（另外我在羅斯福店-辛亥路與羅斯福路口卻有這道餐）",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "食物真的不好吃，除了蜜汁烤雞堡尚可，其它品項都不美味，連基本的炸薯條都不好吃。\n餐廳裝修傢俱老舊，但是氣氛還不錯。\n畢竟餐廳還是要以食物為主要，雖然推出一些新口味，但是基調就沒有西式漢堡的感受，可能這種日式的漢堡口味不適合我。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "摩斯漢堡好吃",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "空間大，有電源插座可用，學妹常來的店",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "像家一樣令人自在的地方，不論點多或點少，這裡永遠不會趕人。店裡分成四個區塊，方便生意人邊展示貨品邊用餐，也有單人區隔的cell, 左邊則是可以在休憩時，用眼睛的餘光欣賞後山的春色。最後方則是店家對客人最大方的饋贈，超級寬敞的空間彷彿是不用錢的啦！你也許不是最富有的人，但是你在這裡可以盡情當一個被服務的消費者",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "摩斯紅茶及其他餐點一直是我的速食首選，可惜每一家摩斯的廁所好像都很糟...尤以景興店阿摩尼亞味道最重，進去需要閉氣慢慢適應",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "等很久，結帳動線設計的很混亂，自動點餐上寫要在預約取餐的櫃檯結帳，等了10分鐘中途還有說要我們再等一下，結果10分鐘後又要我們在一般的櫃檯排隊點餐。\n在排一般櫃檯，雖然體諒是中午時段，但服務一個人可以服務5分鐘會不會太誇張，後面排隊已經10幾個人了，就不能安排人先幫忙結帳嗎？然後結帳的人的訓練感覺也不足，到處問，或是點餐點到一半到後面不知道在講什麼又在耽誤時間，這不是快餐店嗎？速食都不速食了。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "單論設備環境其實很不錯，座位多部分有插座，服務人員普遍客氣，不過洗手間清潔度稍嫌遺憾。\n缺點是出在客人身上，很多人會帶筆電長時間佔用座位，但至少不吵；門口附近沙發座區的高齡客群幾乎天天都來，聚會喧鬧，打毛線做手工每天推嬰兒車來的都有。單純想要舒適安靜的用餐環境的話，這邊恐怕沒有。",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "一位親友一起去然後還被限制一桌只能坐一位是三小規定？政府都說了梅花座親友不受限了，有夠雷害我拿走等到食物涼了飲料不冰了才在吃，有夠差勁的用餐體驗⋯不先去把旁邊已經吃完坐在那邊佔位子滑手機的趕一趕把位子讓出來，反而先叫我們已經早就找好位子的同居親友硬要分開坐，有這麼不知變通嗎，點餐的人員也沒告知，這個一人規定也沒在那裡有看到，感覺超級差",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "早上七點來買早餐，外帶的速度是我這一兩年來，所有摩斯漢堡，服務最快的一家店。以前有些店，真的是等到地老天荒。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "好吃又懷念的地方！",
        "日期": "3 個月前"
    },
    "評論 98": {
        "內容": "就是摩斯漢堡✨\n然後..這..裡.怪人….超..多…\n看過在廁所脫衣服的 在座位區跳舞的…",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "今天上午請朋友幫忙買紅茶給了1000，因為在開會拿到時桌上放著一杯飲料跟找的錢總共660，心想不是應該找960嗎？ …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "品保待加強\n頻頻出包，人員訓練不足",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "本人於10/19 17:33進入消費，外帶點餐後 店員確認說需要等15分鐘，我回答沒問題。 之後等到18:17覺得等太久，詢問店員後 發現原來餐點早就好了...\n店員表示有叫號碼，我就坐在顯眼的位置上  桌上放著號碼牌...難道店員不會發現 有人座了40分鐘 沒吃東西......",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "位子挺多的 不過午餐時間要等頗久，最好至少提前半小時訂餐\n另外大約1/3位子可以插到插座，滿好的～",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "WFM後就在這辦公，也已經陸續在這3個月了，幾乎週一到週五都在這。\n已經忍很久了，前台點餐人員幾乎就一位，沒錯，就一位，不管顧客人多人少，就一位在那點餐。其他人也不會來支援，點餐常常一等就5-10分鐘以上，等於是在那罰站，是沒有做點餐的教育訓練嗎？ …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "全台速食業最糟糕的點餐體驗，明明現場有貨卻在自助點餐機上缺貨，反之自助點餐機上有的品項在臨櫃沒有菜單，貴公司究竟希望客人自助還是不要自助？難怪多數人寧可櫃檯點餐，能不能去看看同業是怎麼做的，不要用這種找顧客及現場服務人員麻煩的系統。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "這間應該有開超十五年，除了座椅有些破舊外，其他陳設燈光餐點都還不錯，內用空間超大，用餐氛圍不會讓人有局促感，是景美這一帶指標性的連鎖速食店。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "高消費低服務的店! 兌換餐券缺品項，店長消極不處理只會風狂跳針說下禮拜到! 禮拜一還是禮拜六也不知道! 肯德基都知道可以換品項給消費者，就只有這家摩斯店長不處理! 當大家很閒每天來問你貨到了沒嗎? 只能給差評了...",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "常會有附近的老人家佔位，但以有插座又不限時來說，附近沒有更好的選擇了",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "感覺很差，早餐點了桌上已經做好三明治後發現家人不吃火腿口味，想更換其他口味，在後方等現做餐點，馬上跟服務人員告知，服務人員告知如離開㸃餐桌上就不可以更換，以後請考慮好（口氣超級差）明白知道餐點有安全衛生問題，但沒打開就在櫃台後方等，不是有帶出門再走回去，如有衞生問題放在桌上商品都不是現做不知道多少人拿過，難道都有問題？如不可以更換請在桌上貼出告知",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "年紀比較大常常站櫃台的女服務生每次點餐態度都很差，講話口氣讓人很不高興。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "今天中午去點了貴鬆鬆的超級大麥海洋珍珠堡套餐；裏面有地瓜條和雞塊/紅茶,結果海洋珍珠堡內餡和地瓜條都好黑焦，地瓜條乾硬吃起來有燒焦味，海洋內餡好小塊又黑黑滴，中午人多生意好，廚房沒掌控好火喉，可惜了我愛吃的東西，但是我還是有吃光光喔",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "很棒的讀書好地方，裡面空間很大很舒適，很多人假日都會去常常都會做滿沒位子。餐點有點偏貴...但如果當成一餐來吃，並且可以坐在那邊一整天，其實也算還不錯划算的。本身很常去該店用餐讀書",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "因為有些學生會在裡面讀書，所以常於巔峰時間找不到位子。不過對於商家來說也沒辦法，辛苦了",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "遇過服務態度最差的摩斯！點個餐像欠她幾百萬超兇超沒耐心，連小孩都說以後再也不想來這裡，因為阿姨太可怕了，千萬不要來受氣！",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "陪著我一起長大的摩斯，內裝也不斷在更新，適合讀書，也常常被一堆來讀書的佔據位子，現在還有吧台(?)區可以給筆電充電。\n\n學測指考會考期間都非常非常多人(桌上沒餐點)，如果只是來純吃飯的可能會很腦怒(是我)然後默默飄到旁邊的星巴克 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "店面明亮寬敞舒適  有長時期用功區 -- --  ♡ 高腳椅大桌子區底下有充電座可供使用 三重點餐方式\n1- 人工櫃檯\n2- 螢幕觸控\n3- APP點餐",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "您好，我想像貴公司反映一個問題。\n\n是這樣的，我在6/7日至景興店消費， …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "紅茶先做好放在一旁我沒意見，但可以不要先加冰塊嗎？點了一杯少冰紅，我猜店員拿了一杯放比較久的正常冰紅茶給我，冰塊早就融入紅茶使味道變淡許多。希望在細節能多注意。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "餐點維持摩斯的新鮮現做品質，無可挑剔。櫃台服務人員親切，動作還算快。不過點餐、等餐的人實在太多，加上很多客人都在裡面長坐，想要找到位置坐下來，要花一些等待時間。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "20210513\n下午大概1點半的時候去點餐 結帳的時候要刷apple pay 結果店員跟我說只能刷台新的卡 怎麼去其他店消費就沒有這種問題 我看機器上面也有google pay、samsung pay、visa卡的選項 不可能信用卡沒辦法刷吧 但店員給我的回覆是一定要是台新的卡 後來我請朋友幫我拿錢包過來結帳 我又再詢問一次 是真的只能綁台新的卡 apple pay才能刷嗎 店員回我的是：對 你可以刷刷看 反正刷不過 聽完很生氣欸 什麼叫我可以刷刷看反正刷不過 真不懂員工素質在哪==",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "早餐時段其中一位櫃檯人員的態度實在令人無法苟同。\n以前對她們的印象很好，可是後來每次只要是遇到這位店員，服務態度讓人感覺很差。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "常常經過景美這家摩斯很寬敞店~~9/11 09:30左右~~到這家店吃早餐~果然環境很舒服~~然而更棒是服務小姐特別好~冰咖啡怕冰塊太多還特別問一下~~讓人有五星級感覺~~效率也特別快~~摩斯漢堡店特別好的一家~~",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "有自動點餐機，很方便，不用排隊，場地很大，座位舒適，可惜的是早餐的煎蛋內有蛋殻的頻率太高，是否應要求員工在打完蛋之後能目視檢查一下。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "店員態度幾乎都很好～\n有個店員小姐在結帳時，看到我漢堡和飲料分開點，還提醒我點套餐比較划算，並且直接找回我套餐的錢。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "點了兩個很普通的堡等了超過40分鐘，拿消費明細去問的時候還被質疑你有結帳嗎，可以體諒人多的時候店員比較忙口氣比較差，但整體服務態度尚有改進的空間，像結帳時的櫃檯人員的口氣也不佳，結完帳就急著趕人把餐盤端回去，真的很影響用餐心情。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "3/19號 晚上9.鐘左右點餐時 說10塊雞塊是2分 我第一次來不清楚 我跟他再次確定的時候 態度非常差 郭小姐的服務態度需要改進",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "服務人員非常客氣幫助客人，但因此領班偶對服務人員怒斥，讓客人有些尷尬，客人常爆滿，點餐又是新鮮現做，故要有耐心等待的準備",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "這間店大概是全國摩斯翻桌率最差的一間，可憐他們位子還這麼多，但不管平日假日白天都很難找到位子，證明這附近就是住一堆遊手好閒、好吃懶做、無所事事的閒人，點一杯咖啡或套餐就坐個一整天，讓真的來用餐的人沒得坐，我知道這本來就是摩斯的賣點，只可惜這間店真的特別誇張，下午3點連一個位子都沒有，甚至還有用包包佔坐的屁孩，有夠沒水準",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "女兒點了一杯蘑菇湯，卻發現有頭髮，和店員反應後，換了一杯給我們，不久後他們來收回這杯，表示因為是同一鍋，所以要另外新做一鍋，等候期間為我們送來一杯玉米湯，新的蘑菇湯完成後又送來一杯，不斷致歉外還退還金額，真讓我們倍感溫暖啊！",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "很多人會佔位，店員處理態度消極，原本常來的店以後會減少過去了。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "服務態度不佳，對待顧客的方式，沒有MOS其他分店的客氣與敬業，送餐時不夠親切。甚至是店員自己忘了給環保杯集點卷，還被資深店員說，下次要在當下就要說沒有拿到，過了時間再來拿就不對，明明是該要主動給的，搞得是顧客的問題，真是不舒服的消費。",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "五百萬年沒吃素食店的人這兩天逛的店都有自助點餐機，暨感受科技便利又減少員工負擔，有趣！點了一杯可樂坐一下，耳邊傳來熟悉的鋼琴聲，悠閒(灬ºωº灬)⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "進辦公室前抽空到摩斯原本點了生日禮早餐「火腿歐姆蛋堡 / 培根雞蛋堡 + 冰紅(L)*2」，離開前因怕上班遲到沒時間核對餐點，等到了辦公室準備要開吃時…卻發現我的培根雞蛋堡卻變成蕃茄吉士堡@@，我能體諒店員早起工作不易，但我難得滿心期待想吃一次摩斯，卻讓我無比失望😭(還我培根來~~)。真心沒動力再吃摩斯… …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "空間寬敞，有很多位子可以用插座，員工服務態度都很好，只是中午時段人多，點餐跟拿餐點等比較久，假日也比較多人，不一定有位子坐。",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "整體環境佳 若想在此讀書的話不時會有海鮮味道散出 不喜歡海鮮的人應該會感到刺鼻 此外會有一群伯伯阿姨併桌聊天 所以還是不要到這邊讀書好",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "很喜歡這裡的餐點，但服務態度因人而異所以無法多說，喜歡吃辣椒的人建議吃摩斯牛肉吉士堡或辣味熱狗堡醃辣椒真的很對味！！不吃辣的人也可以嘗試摩斯鱈魚堡比麥噹噹的好吃！！不吃漢堡類餐點也可以吃個小點心，個人覺得北海道可樂餅很好吃！！一開始和自己想的可樂餅不太一樣不過真的好吃😁😁喜歡吃蔬菜的也可以吃個蔬菜漢堡，或是吃生菜沙拉！！有兩種醬可選，（千島醬跟和風醬）也可以吃吃看其他餐點都不錯，但價位算起來比一般速食店高了一點，最便宜的套餐是160起跳而且現在漢堡縮水了！...🙄🙄🙄飲料最推 …",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "餐點好吃，不過用餐人較多環境有時候稍髒亂",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "人稍多，不過位置更多，而且簡單舒適。可能需要等候，地點連捷運站近方便，騎車方便停車，單點可以搭配自己喜歡的副餐，珍珠堡跟鱈魚堡比較常吃",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "來過一次.感覺這間店非常的寬敞..感覺很舒適\n店餐時的感覺..店員一堆卻都在聊天..好像只有一個人在工作\n現場等待外帶的客人有兩三個..但進展的很慢 …",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "陳毅曾提出，大雪壓青松，青松挺且直。他會這麼說是有理由的。既然，世界需要改革，需要對美味有新的認知。說到美味，你會想到什麼呢？經過上述討論，美味，發生了會如何，不發生又會如何。我們需要淘汰舊有的觀念，儘管如此，別人往往卻不這麼想。美味的出現，必將帶領人類走向更高的巔峰。美味可以說是有著成為常識的趨勢。美味必定會成為未來世界的新標準。現在，正視美味的問題，是非常非常重要的。因為，若沒有美味的存在，那麼後果可想而知。伏爾泰深信，電閃之後雷即鳴。這段話讓我所有的疑惑頓時豁然開朗。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "店內空間很大很寬敞，座位環境舒適，平日早餐時段的店員服務很沒耐心不耐煩！\n\n給她服務起來壓力很大！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "米斯球很好吃，口感就像酥皮雞蛋糕。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "摩斯的薯條真的讚，新的天丼米漢堡偏甜，這家算大。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "乾淨衛生，較不油膩，用餐環境舒服。",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "用餐體驗一般，而且音樂有時會出現雜訊，聽得不是很舒服，希望能改進",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "位子很多又很大，但較容易人多吵雜，餐點要等比較久一些",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "座位很多，來吃速食的客人也很多！部分座位有電源插座，很適合來這裡上網或用筆電工作！",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "寬敞讓人覺得舒服！而且開到晚上12點～也不會趕人……是個聊天聚餐或個人打發時間的好地方！",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "我只能說 在沒有很忙的時候 從點餐到實際吃到食物大約過了一個半小時",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "店員很親切，服務很不錯\n餐點品質很穩定，會再來",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "我是摩斯會員。常吃番茄起司蛋堡\n這家的番茄起司做的不好吃、又鹹，\n跟興隆店比起，口味差很多。 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "廁所整潔需要加強 男服務員態度非常積極有活力值得讚賞 但進入包廂內要注意音量 一直嚇到在場所有的客人",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "不知道為什麼\n機器沒辦法使用行動支付\n只能到櫃台結帳要用行動之付\n滿奇怪的",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "場地大，客人多，因為客人多現做的漢堡銷售快，我愛吃的早餐魚堡都比其他分店來的好吃，當然櫃檯的服務人員及內用的送餐人員態度都很好",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "空間大，有一些座位也可以充電，可以在這裡讀書或做事情一整天。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "炸出來的食物黑漆漆的。店員堅持依照SOP...問她怎麼與其他家店做的以及點餐照片都不一樣，只回答照片跟實物本來就不一樣。所以食物炸的黑不是油溫太高或其他問題，是本來就這樣...",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "有一位小姐回答問題的態度惡劣，雖然知道你們尖峰時段很忙碌，但好好的回答問題客人才不會被誤導，這也並不會佔用你們太多的時間，後來另一位小姐的處理方式就比較好一些，但員工訓練仍須加強。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "空間大採光佳座位充足\n桌面可掃條碼點餐\n有廁所",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "之前來可以用信用卡的悠遊卡自動加值 這次卻不行了\n還一直跟我說我們沒有悠遊卡自動加值",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "我真的氣炸了!等了半小時最後我的餐點居然沒做，以退費收場。一句抱歉我們的餐點是現煎的肉要五分鐘，我半小時過去了是怎樣?做不出來就直說啊，真是浪費人家的時間!!",
        "日期": "10 年前"
    },
    "評論 160": {
        "內容": "結帳的態度差，取貨區沒有的話等？放餐點的說 幾號沒有的話跟櫃台說，教育很差？",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "寬敞明亮舒適，平日雖然比較多人長時間使用，但是用餐時間還是可以找的到位置用餐！\n停車不易，建議搭車前往！",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "點餐用餐都在一樓，用餐區前段很明亮，後段有規劃獨立空間可供慶生團聚，是很不錯的速食餐廳。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "這裡座位多，長桌下面有插座，可以帶筆電來用，只是沒WiFi，營業到晚上12點。",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "環境寬敞，燈光柔和，用餐環境很好，餐食也新鮮美味，唯廁所清潔要加強，或許外借的關係，人員使用頻繁。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "沒座位坐，請店員開後面用餐區的燈，還一直不開，第一次遇到這麼差的店",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "需盡速修繕！",
        "日期": "3 個月前"
    },
    "評論 167": {
        "內容": "摩斯漢堡的熱柚子茶，總是讓我有個好心情",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "速食界最好喝的冰紅茶，各式漢堡均具特色。和風炸雞軟嫩酥香，薯條胖嘟嘟，調味檸檬鹽很加分。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "窗外有綠意，空間大有插座，聚會好地方",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "重新裝潢後多了單人閱讀/筆電區 來訪率上升  ；算是兼顧各年齡層多方面的族群需求",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "偶然經過進去消費，發現還不錯，用餐環境寬，是目前常去的店！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "出餐太慢了⋯餓都餓死",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "冷氣很強，提供很多電插座，所以很多點一杯飲料坐很久的人，所以我都選擇外帶!",
        "日期": "11 年前"
    },
    "評論 174": {
        "內容": "很明亮\n不知道是不是因為在世新旁邊\n很多學生在裡面讀書 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "1. 服務態度佳\n2. 空間寬敞\n3. 有wifi 插座多 24hr\n4. 乾淨衛生能裝水洗手 廁所整潔",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "坐位很多，空間大，只可惜廁所和外場裝潢不一致……建議廁所重新裝潢。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "空間舒適溫暖 是個讀書放鬆的好地方 店員服務態度好 願意下次再來",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "總是有一個對工作很熱忱的服務生，很有朝氣的上菜\n增添了我們的生活",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "座位多，雜誌區有許多期刊，不過有些桌椅有些舊了",
        "日期": "8 年前"
    },
    "評論 180": {
        "內容": "從營業到結束都是爆棚啊！\n景美愛店之一⋯⋯涼",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "這個地方還可以\n食物和服務可以更好 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "對於莫斯漢堡店來說相當寬敞，幾乎是台北大多數漢堡店的兩倍。因此對於團體來說這裡還不錯，但是這裡工作可能太吵了，我去的時候很多叔叔阿姨都在大聲說話。地點也不錯，就在優衣庫和無印良品旁邊。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "寬敞的 MOS 商店，提供優質的服務和美味的食物。正如其他人指出的那樣，有時很難找到座位，因為那裡經常被拿著電腦的學生或一群當地老年人聚集在一起喝著從外面帶來的茶和食物。另外值得注意的是用餐區可以更乾淨。",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "吃飯的好地方。又大又舒服。座位很多，有空間坐下來聊天",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "只有一名男性服務人員態度不佳(脾氣不太好.).\n店家很大，很寬敞，吹涼或談事情都很方便.只是來往的客人很多，高峰時段時常找不到位子. …",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "用餐環境不錯，離景美捷運站也只有2，3分鐘的腳程。但是女生廁所常常打掃不夠，再者洗手抬的清潔也待加強。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "從小吃到大，去過其他摩斯才知道這家超爛。\n他贏可能只贏在三番兩次的拉皮裝潢吧！\n【吃的方面】 …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "好",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "景美店相對於其它分店，已是空間寬大、位置較多了，但遇上了台灣奧客1佔2、1佔4、睡覺、滑手機、打電腦，再多座位也不夠！",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "摩斯所有店就景興店最寬敞",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "很大的分店，同樣的MOS食物，店面也需要翻新",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "來過這裡很多次了，食物的味道非常一致（而且也很好，如果你喜歡他們的味道）。\n\n工作人員很友好。他們不會說很多英語，但他們努力確保一切都正確。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "我去過的最糟糕的莫斯漢堡之一。食物不熱也不好吃。你能感覺到那裡的廚師/工人並沒有付出太多的努力👎 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "典型的日式快餐漢堡連鎖店，但位置和餐廳都很大，顧客的座位也很好，令人驚訝的是乾淨程度達到了標準",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "這是一個 MOS 漢堡，但比大多數漢堡都要大，而且所有東西都集中在一層樓上。他們保持浴室乾淨。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "摩斯的大店，座位很多，人很多，出餐速度算是快的了.",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "下午茶的好地方，\n店大，空位多。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "店面很大，但出餐速度慢",
        "日期": "8 年前"
    },
    "評論 199": {
        "內容": "人數控管，座位隔板，安全距離。",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "這是摩斯漢堡！如果您想要一些清淡的東西並且可以坐下幾個小時，那麼這是一個好地方。",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "學習的好地方。也提供筆記型電腦插座。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "一個大網站，週末很忙，尤其是當學生學習時。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "座位很多，好吃。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "夠大，有地方可以上廁所",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "座位多，插座也不少",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "好吃 座位多",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "很大的店座位很多",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "很多阿嬤佔用位置",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "洗手台的水也太小了",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "這是一個方便的莫斯漢堡。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "享受早餐或早午餐的好地方",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "座位多供餐快速",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "台灣最大的摩斯漢堡之一",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "食物很棒但價格昂貴，服務也很好",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "總是很擁擠但仍然高效",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "上餐速度慢",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "環境優 氣氛佳",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "舒服",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "地方大，好坐",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "星期六中午，人很多",
        "日期": "10 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "超棒",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "座位算多",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "地方大，座位多",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "很大",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "座位超多",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "座位不好找",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "1F 挑高明亮",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "人多",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "可惜人超多",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "休息聊天的好地方",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "插座太少",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "莫斯漢堡xD",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "休息的好地方",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃~",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "當地方便的速食店",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "人太多",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "方便美味",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "苔蘚苔蘚",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "普普",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "破",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "大",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "方便十足",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "方便",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "巨擘",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "速食店",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "交通方便",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "超吵的",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "美味蟹堡",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "位元很多",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "位置很多",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "位元很多",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "早餐。慢慢享受。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "舒服的地方",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "就是摩斯啊",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "石田",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "大而清晰",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "人很多",
        "日期": "4 年前"
    }
}