{
    "評論 1": {
        "內容": "外婆是北平石家莊人\n經歷過日軍抗戰、國共內戰\n最後隨著老蔣遷來台灣 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "北平一條龍餃子館，民國54年)西元1965年)開業至今，已成為城中老字號之一。這家店原本三層樓高，如今縮減成二層樓，營運至今，歷經了風風雨雨，特別是在疫情期間，一度計畫收店，但最終選擇繼續營業。這段堅持和沉浮的歷史，如今已成為其獨特的韻味之一。 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "在西門町工作的朋友介紹，一個溫馨又懷舊的餐廳，用餐環境很乾淨，廁所也很乾淨，來吃過已經好幾次，這次帶家人來用餐，推薦點蒸餃、鍋貼、豆沙芝麻餅，芝麻燒餅加牛肉非常好吃",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "老店除了食物好吃外，員工服務也很好，會主動來一直加湯或換小盤子，很棒！\n酸菜白肉鍋 湯頭好 自然的酸\n燻雞 肉質不柴 入口滿嘴的雞油香 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "硬拼湊出來的燻雞肉，地層都是碎肉雞脖子，一端上桌以為是店內燻雞特色，後來陸續看到別桌一樣價位排盤，確是完全不同，雖兩個人叫了一整桌菜，不寒酸吧！結帳時跟店內櫃檯反映應留意，燻雞賣相很差，此時盡推給廚師，是廚師問題，廚師沒注意，會告訴廚師，身為負責掌管店內全場狀況的人，菜也是經過外場人員加上收銀櫃檯盯場端上桌，確沒一點擔當，廚師的問題，那我們所有消費者的餐點都出自廚師之手？廚師怎麼做都不關店內責任是嗎？",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "蝦仁韭菜蒸餃好吃，茶很好喝。\n9點準時關門，環境氛圍濃厚。\n適合多人聚餐。",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "好久沒來了，是從小吃到大的餐館，但是燒餅夾肉真的讓我非常非常失望，裡面的肉完全沒味道，加上燒餅很乾，跟以前吃的差太多了…接著燻雞味道也不夠，有點白斬雞的感覺…其他菜還可以，如果人多可以叫小份的多吃幾種菜，但無論如何這種老餐廳還是值得鼓勵，尤其經過了疫情還撐下來了",
        "日期": "9 個月前"
    },
    "評論 8": {
        "內容": "那天將近8：30進入這家餐廳，服務生也很親切的招待，點完餐後，也沒等很久，菜都上齊了，大概8：45，沒想到上完我們的菜，隔壁桌客人陸續離開，我們沒想很多，繼續吃，等到快9點，餐廳的燈關了一半，員工看到我們吃完的盤子也快速收了我們的盤子，結帳的小姐也緊接著先和我們結帳，頓時我們很緊張，才知道餐廳9點就要打烊了😅。 …",
        "日期": "10 個月前"
    },
    "評論 9": {
        "內容": "這家被很多不懂吃的人評到3.9分太不合理。蝦仁炒蛋的技術厲害，很多家的蝦仁裹粉會太多，導致口感粉粉的，單吃會鹹應該的，因為菜本來就該配飯，那些只吃菜的仙人來評價太鹹太雞歪。椒鹽里肌是北方的處理方式，重點肉嫩，但最重要的，炸物竟然沒有油耗味。鍋貼就是5星級飯店等級，又大，多汁，但水再少一點讓皮不要太軟。蝦仁韭菜水餃，一整個滿到爆，蝦仁很大隻，重點全部沒味精但非常好吃！酸菜的烹調技術很好，選得酸菜非常棒，很入味。整體的第一次體驗非常好，還買了生酸菜跟冷凍水餃回家之後再品嚐。",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "花素蒸餃裡面有個硬的不知道是不是豆皮口感很不搭，戴帽蠻特別的但味道單一無味，松子雞香說是招牌菜不為過。保持老店傳統，用餐大部份熟客",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "原本受疫情影響，有可能會停業的一條龍，後續跟房東協商後，能持續的開業，帶給老主顧老味道；這次用餐也是慕名許久，終於能一訪老店的滋味。\n因為這次餐點有點水餃，立馬點完餐就裝了醬料，誰知道一倒醬油，從醬油瓶中馬上流出一隻‘’蚤蠅‘’，跟店家反應，也只是換了醬料碟，當然那瓶醬油我不敢再用了….\n用餐之中，一直都有蚤蠅飛來飛去，我知道蚤蠅的存在不是店家的錯，但是既然存在，店家就必須要花心思解決，不然真的會影響消費者觀感，甚至影響了餐點品質。 …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "大推\n酸辣湯)吃過店家，屬前段班)\n醬牛肉燒餅 )肉片飽滿，外皮全麥香)\n花素蒸餃)表皮Q彈，內餡清爽)",
        "日期": "10 個月前"
    },
    "評論 13": {
        "內容": "走過快一甲子的歲月\n疫情期間也曾說要結束營業\n很開心還是有繼續撐下來 …",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "20241114)四)跟女友去威秀看完電影約18：00要找地方吃晚餐，到處都是人潮，走到阿宗麵條更是人潮多到爆，看到二樓有一家餃子館就想說不要等，乾脆上去看看，結果就是災難的開始，上樓也幾乎滿座，餐廳裏都是阿姨在服務點餐收拾，一開始要我們等，沒多久就問角落有雙人座問我們要不要，於是答應了，沒想到桌上茶水濺出也不擦)忍了)，碗筷髒得看得到汙垢)要求更換後也還是有髒污再忍)，跟女友在看菜單時想吃點水餃，因為都用英文交談，其中一位阿姨應該認為我們是觀光客，於是搶過女友的菜單，直接翻 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "距離上次上到這餐廳的時間至少二十年了。不變的菜色總是令人毫無懸念的一路點下去，吃到一半才發現點太多了⋯⋯。很舒服的口味在記憶深處一個個浮現，從裝潢到服務人員都到菜色，真的是西門町甚至是台北僅存的那一點深具歷史味道的餐廳。",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "花素蒸餃太乾了，鍋貼太油又沒味道，芝麻燒餅香氣不足，燒雞肉質太軟爛，香氣不足，合菜玳瑁和荷葉餅最好吃，價錢也不算貴，服務略有催促感",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "長輩特別喜歡的北方料理\n服務生都有年紀了但是特別親切\n一開始會先送小菜盤讓客人選擇)一盤$40) …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "2024/04\n好久沒去，這次點了心心念念的菜肉蒸餃，可是跟幾年前相比覺得品質下降了，裡面冬粉泡不夠久就包，根本就是硬的，覺得很失望",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "星期六晚上前來消費，生意很好，幾乎一直都是滿座。兩個人沒辦法點太多品項，以下就我們消費的餐點做記錄。\n\n小魚翡翠湯-內容物是吻仔魚和澎湖海菜，味道鮮美。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "炒豬肉絲好吃，牛肉蒸餃肉紮實不油膩且多湯汁，冷掉後皮變很硬。酸辣湯好像沒看到肉絲，有點太酸。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "知道6月底要關店後 第一次來這邊吃！！\n餃子類真的超好吃的 蒸餃和鍋貼的內餡都很紮實，沾醬後完全可以一口吃下….飽足感也很夠，另外特別推一下韭菜炒羊肉…超級好吃，完全比一般熱炒店還要好吃100倍！！\n很可惜要關店了….",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "味道非常好的老味道美食，這裡是另一家台北市現在很難得能吃得到鍋氣的老餐廳了！雖然是家老店，但是完全沒有奇怪的味道或是油膩膩的地板的累積，整個環境只能說整齊乾淨，從外場到廚房就能看出經營者的態度，也感受到應該是家族成員一起努力的傳承著老店的精神，讓我的印象深刻！ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "還有豆沙鍋餅. 豆苗蝦仁.酸白菜肉絲必點。\n豆沙鍋餅非常好吃",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "北平一條龍餃子館：學生時代的懷念滋味，北平燻雞軟嫩多汁，真的很好吃。蒸餃一樣是記憶中的好味道，讓人感到滿意。只是碗盤有小蟲，可以再加強。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "涼菜豆卷的醬很讚！\n\n蔥油餅和鍋貼也有老店水準 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "歷史悠久的餃子館，父母年輕時約會吃飯的地方，從館內裝潢可看出當年繁華。\n蒸餃、水餃都很大顆很好吃。除了餃類、麵食，也有一些火鍋，如酸菜白肉鍋，滿滿北方料理風味。\n在新式餐館林立的西門商圈，希望傳統老店能持續存在，加油~ …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "📍 北平一條龍餃子館\n🗓 2022/06/15\n🌏 台北市峨嵋街12號2樓。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "老餐館，蒸餃好吃，腸旺還不錯，整體菜色用料算實在但味道普通。環境差強人意，用餐時有小飛蠅湊熱鬧。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "一間隱身西門町的美味北方料理老店，環境乾淨整潔，多是5-6人的圓桌，圍爐吃酸菜白肉鍋正正好。酸菜白肉鍋料多，白菜不是很酸，湯頭甜美微酸，第一次覺得酸菜白肉鍋的湯好喝。松枝燻雞必吃美食，味道好雞肉香嫩，吃完還外帶一份，就知道有多美味了！蒸餃燙麵皮厚薄適中，餡料鹹淡正好，不沾醬料也好吃。炸肥腸香酥不油，配上乾煸四季豆真的是絕配啊！涼拌乾絲比較一般，醬牛肉燒餅是正宗的北方味道，燒餅香酥牛肉入味不澀。下次再來嚐嚐蔥油餅、酸辣湯等北方美食。",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "個人當下經歷不代表您一樣會感受／即將於111年6月30日暫時歇業的老餐廳，54年設立的餐廳，以江浙菜混搭東北菜的風格招攬一群老客長期支持，個人在此用餐亦超過20年，雖然頻率不高，也算老客唄～或許是歇業的公告經媒體報導，餐廳客滿且出現排隊人潮！因此餐廳員工顯得有點忙不過來，出菜順序也看菜的難易度而非客戶的先來後到，造成當下混亂，加上人多而影響某幾位員工的不耐煩，用餐氣氛有點受影響，這裡推薦鍋貼、燒餅、餃子類以及醬肉系列，可以試試",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "西門町碩果僅存的北方館子，鍋貼絕對是最好吃的，還有酸菜白肉火鍋更是料多實在，是喜歡北方傳統料理的最佳選擇。搭乘捷運至西門捷運站，開車可停到峨眉停車場或洛陽停車場。",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "老同學提醒了我好久沒吃的老店北平一條龍🥰🥰 今天特地去試試，還是那麼好吃😇\n等冬天要來吃酸菜白肉鍋😝 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "北平一條龍餃子館\n今天來到西門町吃個爸媽回憶\n本來因為疫情和租金去年就要倒了 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "也是因為看到歇業新聞才知道有這家店趕緊來吃的我，第一次吃北平料理，剛要點還真的不知道點什麼，跟著其他人評價去點，都很好吃！蒸餃因為皮厚很有咬勁又不會硬，味道當然濃不重，不過我跟朋友最喜歡的是豆酥高麗菜，超香的好適合配飯吃！豬肉餡餅也好吃，不硬不軟剛好咬又香！",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "芥蘭牛肉、蝦仁蒸餃好吃到我想去應徵員工了，芥蘭水潤多汁且有鍋香氣，蒸餃的肉餡比我的肚子還飽滿，又有湯汁太過分了，燒餅夾豬肉的肉有點乾硬，蔥油餅偏酥脆，但不夾東西有點空虛，如果有提供會辣的辣椒或辣油會更好，整體價格很平價，是我心目中完美的中式麵點館，也是我未來完美的求職地點，啊員工餐可以吃蒸餃嗎",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "菜色很多，價格不貴，上菜速度也蠻快的。豬肚湯跟絲瓜比較清淡，但也不錯。可惜21：00打烊，不然坐著聊天的氛圍很好。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "位於西門町巷弄中的老店，雖然住西門這麼久，也是第一次來吃。\n點了韭菜蝦仁蒸餃、蔥油餅、蝦仁炒蛋、芙蓉蟹羹。\n一入位會有服務生端著一整盤小菜來問要選哪道餐點，不過看起來真的是放了很久，簡易點一個泡菜，吃起來真的是離開冰箱很久的那種口感。 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "除了茶不熱以外，就衛生差，北平燻雞吃到最後，居然有隻死蟲)聘那?)在盤子上。😰\n其他都可以。 …",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "牛肉蒸餃很好吃好吃到忘了拍照，頭一次還看見蒸籠布是用重複的方式使用。\n可惜老店真的要收了.....QQ",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "牛肉蒸餃有大多汁，牛肉鍋貼更是厚實的內餡啊！小菜跟燻雞還可以，蔥油餅非常好吃，燒餅夾肉就還好，太乾了!\n整體而言，會在去消費的店!",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "之前聽說一條龍要結束營業\n便想著來吃\n剛好今天報到完來西門町 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "1.針對服務部分，是一個北北跟阿姨當服務人員，人蠻親切的，這部分還可，加收服務費部分，勉強可接受。\n2.針對食物部分：水餃10顆130，蔥油餅一張50)直徑大概15公分，較厚)，肉絲炒飯120)我就不贅述了，請看照片，大概是外面一般炒飯的一半，甚至還有些飯沒炒到，還是白米飯)，椒鹽里肌182)這部分還不錯吃)，炒青菜108)炒菠菜，恩⋯忘記拍照了，但真的小盤) …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "沒吃過這麽難吃的韭菜蝦仁蒸餃，皮厚料又難吃。\n牛肉炒麵的牛肉又亁又硬，麵也硬邦邦超難吃，三鮮湯雖然也不怎樣了但還不會想罵人，蔥油餅這真的是絕了，原來蔥油餅可以做的的這麽難吃，餅又硬味道又是不好的油味道，這麽難吃被推播的新聞騙來吃，還浪費我等1小時。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "一張蔥油餅、一籠蒸餃、一份份量十足的鍋貼..4樣菜….吃到撐，打包回家！記憶中的味道、服務親切！還有飯後水果！",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "餐點都很好吃, 鍋胋煎的很\"恰\", 蒸餃優秀, 燻雞覺得還好, 不用特別吃, 服務人員態度佳, 環境舒適, 只是要走到二樓的樓梯較阧, 有老人家要很小心行走, 另外幾位服務人員很愛\"一直\"盯著客人看. 蠻不舒服的",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "56年的老店，在這個月底就要熄燈了，道地的北方菜色，很多長輩們的回憶\n也很好吃，早期更是很多大明星會去用餐的明星餐廳呢，喜歡吃北方菜的朋友，把握時間最後一次享受老餐廳的好滋味",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "111年6月30日暫時歇業，想來的朋友要快囉！吃了幾十年的美味，最愛的鍋貼皮厚味美又煎至恰到好處起鍋，別處很難吃到的花素和牛肉蒸餃也好吃，酸辣湯更是一絕，台灣找不到比一條龍好喝的了。小菜雖貴但精緻美味，合菜帶帽加荷葉餅皮也超好吃。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "牛肉蒸餃汁多味美,酸辣湯也不錯喝!醬燒餅.蔥油餅.煎餃都非常美味^^  是一間頗有歷史的老店,還有很多名菜等待下次品嘗^^   服務員非常親切,女服務員全身紅的制服,非常亮麗搶眼^^ 上菜速度非常快^^第三次前往  北平燻雞 四季肥腸 糟溜魚片(非常好吃)  還有好幾道菜想品嘗  期待下次前往拜訪^^",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "兒時的記憶，最愛花素蒸餃配小米粥，人多一點可以搭配鍋貼，他們的鍋貼跟八方雲集差異很大，個大味鮮，鍋貼上桌一定要盡快吃下肚，冷了味道差很多",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "令人想起小時候的老餐館與老味道，每一道都是老師傅的火侯與手工，蔥爆牛肉與合菜戴帽好好吃，點了才包餡的蒸餃及蔥油餅，口感跟冷凍過的就是不同。價格平實，在西門町用餐的好選擇。\n建議大家點菜時要小心，餅類、餃類不要點太多，不然炒肉、菜會吃不完。",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "很復古的餐廳，座位有點擁擠～\n餐點我個人覺得有些餐點沒有很好吃但也不難吃～有些菜有點太鹹了～個人不會在回訪～",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "雞好吃，炒菜類都還不錯，牛肉丸鍋普普、主食餃類算是便宜大碗增加飽足的，不好吃但也沒到難吃就是了。服務很棒，在這種地段能吃到這價位真沒什麼好嫌的，畢竟台北市吃飯本來就最少半盤在付房租.....",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "#北平一條龍餃子館\n#台北市萬華區峨嵋街12號2樓\n#捷運西門站/西門町美食/60年懷舊老店 …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "真的是從小吃到老的餐廳，前一陣子以為餐廳收掉，想說又少了一個優質餐廳，沒想到老闆繼續撐著，太了不起，加油，謝謝",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "內用空間寬敞 阿姨們很熱心介紹菜色 入座後會先上熱茶和小菜)可不用點 ) 除了大圓桌 也有兩人座位 羊雜湯喝起來蠻清爽的 合菜玳瑁可搭配荷葉餅包著吃 單吃也很好吃👍蒸餃的湯汁很多 菜類都有分大中小盤 所以兩個人吃點個3樣加湯就差不多了 菜色選擇很多 下次會想試試其它口味！ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "花素蒸餃老麵皮彈性鹹淡適中，雞絲拉皮哇沙比嗆辣搭配麻醬很剛好，裡面阿姨親切熱心，是我以前的山東爺爺推薦又喜歡的道地北方味，希望老店要撐下去我們才能回味的老味道",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "從小吃到大的老餐廳，有種復古又懷念的氣氛，很感動他們服務人員還是年紀稍長的阿姨，也穿著從以前就規定的制服，他們味道沒變，氣氛沒變，人情也依舊沒變。不能要求他們的服務要比得上外面那些連鎖餐廳的，但基本的禮貌與應對還是流露著老店人情味十足的作風。蒸餃是必點的項目，其餘的菜有的驚艷，有的普普，但整體來說還是一家有水準的老店。看到他們有Uber eats覺得很欣慰，老店不能再關了，期待北平一條龍繼續加油！",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "【服務】\n加收一成服務費，服務是不錯\n都是老人家當服務生，動作很慢 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "可能太久沒吃，印象中的味道已經不存在！每道都讓我覺得很鹹！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "60餘年的老店，高中時期的回憶\n點了豬肉與素蒸餃，蒸餃好大，還好沒點太多，豬肉蒸餃肉汁)湯汁)好多，韭黃餡，好吃。\n只是吃到後面，覺得餃子頭捏合處太厚，有點硬。\n酸辣湯，超級酸..有點招架不住",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "大姐們服務很好～\n牛肉丸新鮮好吃，韭菜鮮蝦蒸餃皮Q彈有勁，大腸頭應該是今天的重頭戲，彈牙加隱約的瘦肉，真的美味，青菜類也不賴，小菜普通。值得再來～",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "第二次來這兒吃飯，老闆親切出來和大家打招呼，看到牆壁上紅紙寫的公告啟示，得知西門町的一些故事，繁華的過去與遊客日趨減少的現今。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "從年幼吃到大的老字號餐館，峨眉街「阿忠麵線」旁邊二樓。傳統麵點，道地味美；花素蒸餃、荷葉餅盒菜戴帽、酸辣湯都好吃，尤其現做芝麻燒餅夾肉，很香。老派裝潢，喜氣洋洋。服務親切，賓至如歸。價格公道，實惠可負擔，讚！",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "六十年的老店，點了豬肉蒸餃、花素蒸餃，再來上一碗中的酸辣湯，400元有找，二個人吃到撐！\n蒸餃是現點現包，要稍等一下時間，酸辣湯就直接先上來。酸辣湯料多豐富、酸到過癮，不過湯裡的肉絲柴了些、有點扣分。\n每一籠蒸餃有8顆、每顆個頭都抵得上一般蒸餃的2顆大、蒸餃皮是手桿的、超有嚼勁，優！\n最推豬肉蒸餃的內餡：一口咬下韭黃豬肉餡那鮮香有味的味道就讓人驚艷、蒸餃留出的湯汁多又甜，真的好好吃😋！ …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "蒸餃跟鍋貼是招牌，肉絲炒麵跟酸辣湯味道也不錯。煙燻雞肉味道倒是一般。\n/\n店內裝潢富有年代感，每次來此都有華人新年喜慶氣氛的氛圍；搭配店員們身穿白色制服，更具有濃厚中華味。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "創建於1965年的老店，值得一吃，當然人對是重點😄推薦酸菜白肉鍋、肉夾饃、牛肉水餃😋 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "從來不曾上來用餐過\n煎餃蒸餃非常好吃，不愧是麵食老字號\n希望能繼續順利營運下去 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "餃子真的超級巨！男友說好吃！\n燻雞很有味道，高麗菜也很特別，雖然不知北平料理是怎樣，但這家偶爾我會想回來吃。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "老店，麵點依舊保有水平。但天氣有點熱，冷氣不夠強。讓我少給一顆星。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "北京一條龍餃子館以江浙菜聞名，我是第一次光臨嘗鮮，可能是即將於2022年6月30日暫時歇業，餐廳客滿且出現排隊人潮！推薦鍋貼、燒餅、餃子類...",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "鍋貼蠻油的，而且很大顆，通常吃到最後會冷掉，炒飯味道普通，只能付現",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "前陣子新聞說重新開業,才熊熊想起來有這家店,台北老北平系列之一,以前我外公常常帶人客來吃飯的地方,大概將近有二十年沒來吃惹吧,小時候吃的記憶也都忘光光惹,所以這次也可以說是初次到訪,不得不說老師傅就是不一樣,光是一道炒波菜就跟上次KIKI炒出來的水準硬是不同,翠綠鮮脆好嚼口不油膩,小菜的腐皮銀芽屌打一堆中式餐館,鍋貼的優質就不用說了,吃過就知,餐點有配合現代人的飲食調淡一點,也有配合小家庭或個人的小盤Size(以前都一次來一大盤,人少根本吃不完),這裡還有很多招牌這次沒有點到 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "餃子很厲害，紅豆餅更強，菜色樣樣都美味，火鍋也不錯吃，價格平實，聚餐好地方。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "1.六月底準備歇業，有一定的排隊人潮\n2.服務人員忙不過來請多見諒\n3.鍋貼、水餃、蒸餃內餡味道充足 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "好吃！北平燻雞調理的口感恰到好處，糖醋里肌酸甜適中讓人一口接一口；店員很熱心介紹。",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "趕在老店6月底歇業前見識風華，因為內用人潮多選擇外帶，外帶跟回家路程花費1小時，蒸餃、鍋貼和蔥抓餅剩一點餘溫，經過長時間悶後讓便厚實麵皮變的軟塌失去彈性；另外花素蒸餃麵皮跟內餡都太乾難以入口；酸辣湯屬於輕勾芡，酸味為主、不辣，味道不是個人喜歡口味。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "今天帶了日本朋友去吃，難吃到我覺得好丟臉。鍋貼味道普通就算了，餅夾肉根本沒味道，蔥油餅也不好吃，開陽白菜味道太淡，服務態度也不好。同樣價位建議大家吃別家。",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "這家店從中華商場時代到現在，招牌是酸菜白肉及蒸餃，現在也多出燻雞及燻魚",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "❤️看到新聞報導才知道這家店❤️不然原本住這附近十幾年了都還不知道😂怕以後吃不到了 ~ 連續來吃兩天😂網路很多人推北平燻雞,真的好吃😋點了一個合菜代帽.店員說代帽要配荷葉餅一塊吃 ~ 😋隔天點了蔥油餅,揚州炒麵,韭菜水餃,四季豆肥腸.酸辣湯 !\n💚我覺得水餃Q潤好吃 ~ 韭菜水餃裡有放蝦仁😋咬下去濕潤湯汁鮮 ~ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "老字號餐館~內部裝潢懷舊中式風格,用餐環境明亮又乾淨服務態度親切,松枝燻雞又香又嫩不柴好吃! 牛肉蒸餃皮Q內餡飽滿,咬下去湯汁四溢~美味啊! 蛤蠣冬瓜清湯鮮甜又解膩炒地瓜葉也炒的剛剛好,值得大家去光顧吃美食。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "真的很喜歡這樣的老店，點了韮菜蝦仁蒸餃、鍋貼、北平燻雞、雞絲拉皮、棗泥鍋餅，酸辣湯都是記憶中的好味道，店家服務態度極佳，願好味道永遠長存。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "燒餅夾牛肉$50\n餅皮一般\n牛肉香好吃 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "我點了四道菜，酸白菜炒牛肉絲是臭的！蝦仁炒蛋的𧎚仁居然是冷的，份量很小不便宜，東西不太新鮮，以後絕對不會再去了，非常非常的失望 …",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "餐點算好吃 份量ok服務態度很親切 環境還行 價格有點偏高",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "在西門町待了十多年現在才來吃\n\n老字號餐館 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "進去復古味很濃，裡面的服務員姐姐都很資深但人都很好。用餐時段人很多，但她們都會努力喬位置給我們。東西味道還不錯，但復古的風格跟外面西門町的年輕朝氣是不同風格的地方。我很喜歡。推薦合菜代冒，那道菜包著餅皮吃，味道一絕。再來會推薦雞絲拉皮，某種像涼麵的一道菜，但味道很清爽，我能吃上一大盤。",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "老字號北平麵食館 燒餅夾肉、花素蒸餃必點 雞絲拉皮、荷葉餅夾合菜戴帽也是特色美食  店員點菜時一直推薦台式熱炒 讓人不禁唏噓道地老店的沒落…",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "#幫忙老店留下光榮的歷史紀錄\n#趕快來排隊人潮洶湧\n#鍋貼必點但人潮太多要等候\n#帶長輩來懷念青春歲月",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "菜色偏油，尤其是炒飯，油亮亮！\n價位偏高，菜色口味卻頗普通，硬要推薦的話，覺得蒸餃、翡翠小魚湯不錯",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "今天吃合菜代帽配著荷葉餅一起吃沒想到吃到後面吃到疑似蝦殼的東西，吐出來失一片指甲，差點沒吐出來，當下和店家反應，招待兩道菜，好像彷彿在吃幸運餅乾呢，不能只有我吃到，大家趕快去吃",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "老店老服務員！\n服務人員好\n花素蒸餃大顆好吃\n合菜代帽、炒魚片都好吃，推！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "鍋貼很油\n牛肉水餃不怎麼樣\n小菜好吃 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "就在西門町阿宗麵線隔壁的二,三樓。餐點美味，必點招牌燻雞夠味不油膩(需先預定)，尤其愛麵食點心蒸餃鍋貼蔥油餅超爽口，吃後口頰留香回味無窮，想一直常常每天來吃哦。特別感心老闆們，餐點美味可口但訂價很平民水準(就是很平價)。大力推薦。一定要去品嚐看看喔。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "前幾天去吃，點了花素蒸餃、青豆蝦仁、糟溜魚片。只有花素蒸餃道地好吃。蝦仁是泡過的蓬鬆脆；酒糟溜魚片的魚片幾乎都是裹粉，沒什麼魚肉。",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "老店北平一條龍餃子館記得上次光臨這家店是在10年前老店能夠歷久不衰真是不簡單推薦餃子玳瑁涼拌牛肚絲值得一嚐",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "吃到最後發現菜裡有蟑螂，希望加強環境衛生管理，上菜前須先檢查餐點衛生。",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "50幾年的老店，制服超可愛，東西也很好吃，餃子很大一顆，真的是很棒的餐廳 ♪ ♬ ヾ(´︶`♡)ﾉ ♬ ♪",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "據說是爸媽年前時候的回憶，在歇館前來回味一次，餐點很有特色。希望未來還有機會再來。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "薰雞好吃，芥藍蝦仁蝦仁Q彈好吃，來這吃飯是不會失望的，可惜只收現金，也遵循著懷舊的傳統！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "外省人在吃的口味，吃不太習慣！\n有些內用的人和阿六仔一樣，嗓門很大超級吵的！還猛咳嗽……",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "1、蒸餃味道好，是皮偏厚實的，吃的到彈牙的蝦子\n2、熱炒類的重油重鹹，已經請老闆少油少鹽了還是稍許偏鹹\n3、合菜戴帽老闆問要不要配餅皮，結果只有說餅皮價格，不說旁邊的蔥跟甜麵醬也要額外付錢，等到付帳才知道，沒有誠信的店家 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "習慣點蒸餃、合菜戴帽、莧菜小魚湯、豬肉凍都不錯，也光顧了好幾次，不過上次點了乾燒蝦仁覺得不好吃。",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "上次來一條龍是50年前, lol. 5 stars for sentimental value.",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "好幾十年的老店. 蒸餃跟三絲拉皮都是懷念的老味道",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "都快要暫時休息的名店，今天才第一次嘗試醺雞，非常好吃有特殊的香氣，肉鮮嫩多汁，蔥油餅跟蒸餃吃的出老時代的味道",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "味道多年沒變，餃子現做，超美味的。和菜代帽，餃子配酸辣湯絕配。",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "傳統的好味道，蒸餃、鍋貼、燻雞、肚片湯都不錯，個人最喜歡四季粉腸。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "第一次來時是聽友人說這裡的酸辣湯好喝而來嘗試。但酸辣湯既不酸也不辣完全走位。非常失望。)其他的食物尚可)\n\n跟友人提及此事 友人表示驚訝 …",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "服務用心、值得推薦",
        "日期": "4 個月前"
    },
    "評論 110": {
        "內容": "4/27去用餐\n鍋貼真的不行 過厚、肉過少，餐點都不夠熱\n酸菜白肉鍋走味 …",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "4/27晚間去用餐\n餐點真的不怎麼樣、鍋貼味道也很普通\n酸菜白肉鍋一點味道也沒有，只跟我說湯底煮久了酸味會出來",
        "日期": "6 個月前"
    },
    "評論 112": {
        "內容": "味道非常好吃😋！喜歡北方菜的可以來嚐鮮 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "燒餅夾肉好吃、酸辣湯料多味美又大碗、蔥油餅還好..",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "服務態度超爛！！根本不尊重顧客👎🏻\n開開心心的出來旅遊 張口就是咄咄逼人的語氣 超級沒禮貌\n不推薦來 …",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "松枝北平燻雞大力推薦，老派的好味道，價格上真的太超值了。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "我覺得炒麵還挺好吃的，水餃也不錯，可惜沒點到鍋貼，看到別人的鍋貼感覺好像很棒!",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "老氛圍的外省菜館\n喜歡老式酒樓氛圍可以來試試",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "非常喜歡的一家店，\n從20年前吃到現在了！",
        "日期": "4 週前"
    },
    "評論 119": {
        "內容": "只能付現，在2樓\n蒸餃餡料多，好吃\n排骨很入味",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "台北，北平一條龍餃子館\n\n韭菜鮮蝦餃 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "餐點依舊是老味道，但可能是客人不多，略顯冷清一些，最愛仍是花素蒸餃",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "各種料理和服務都非常好，主食的份量幾乎是正常的兩倍大！太令人驚艷了！",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "老店，老味道，逛西門町可來試試。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "60年老店，吃的到傳統老味道，真的很棒",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "北方水餃舘，不錯吃，消费中價位，要訂位，生意佳",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "一位看似應該小老板娘的，服務態度超差。我們不是本地人，多問了有關菜餚的問題，她就一直重複說菜單有寫明了。我們有老有少，所以想問清楚菜餚是否適合才點，但她給我們的影像就是很不耐煩了。重點，她叮嚀我們人多，應該換小凳子比較有位。結果我先生坐了一張不久卻因爲凳子腳斷而跌倒在地。她竟然也沒說什麼。反而是另一位中年阿姨服務生來查看。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "今天興沖沖要去買久違已久的合菜戴帽和椒鹽里肌，還點了燒餅夾牛肉和一份蔥油餅，荷葉餅2份，從南勢角去來回一個小時，回家後立刻和姐姐一起享用，結果，大失所望，戴帽根本沒加鹽，份量也很少，我買中份的，里肌肉根本沒肉，又炸的很老，燒餅應該是烤了又烤過，蔥油餅根本沒加鹽，還花了快800元，我覺得好嘔喔！真不值得，我下次再也不會去光顧了",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "等很久 這樣份量+豆豆要130元\n大家都是吃情懷吧 難怪要收了",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "阿姨，可以不要因為我一個人來就重重放下茶壺嗎⋯⋯還有，餐具用美耐皿我也認了，但是手指別伸進沾料盤啊⋯⋯",
        "日期": "8 年前"
    },
    "評論 130": {
        "內容": "好吃 便宜 服務也不錯\n西門町用餐的好選擇",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "燒餅夾肉和燻雞不錯，花素蒸餃個兒大但餡太乾，不優。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "味道普通但店員很親切。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "走上樓梯驚見通常寫著「小心階梯」的地方寫著「禁帶麵線」的個性餃子館，若你喜歡被名目張膽地在你背後閒言與咄咄逼人地請你點餐，這裡必定是有SM取向的你最適合不過的選擇。 …",
        "日期": "11 個月前"
    },
    "評論 134": {
        "內容": "今天聚會來這裏，一間很老的品牌~",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "算一下應該隔了二十年再次光臨，原本的一樓不見了，樓上還是老店的風格，但是荷葉餅，京醬肉絲，牛肉夾餅，蒸餃還是一絕啊！",
        "日期": "11 個月前"
    },
    "評論 136": {
        "內容": "老店，老風味，老北平的味道。平價實惠，物美價廉！",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "今天去吃招牌沙鍋魚頭火鍋，吃第三次了，還是那麼吸引我的味蕾，太正了",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "蒸餃確實好吃，肉味夠，有北方的味道，但烤麩完完全全不及格，太油、沒有嚼勁、不夠甜，服務滿親切，其它桌客人無敵吵，可能是老客人，但服務人員也要管制一下吧！打擾其它人用餐的心情",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "上菜很快，東西好吃，套餐價格合理，推薦",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "熱炒很好吃，但油了一點，價位不貴，還有飯後水果哦！要加一成服務費喔！記得索取發票捏！我們點3菜一湯大概一千初頭，飯一碗要25元還不是吃到飽，記得吃川菜館好像都算一碗的錢吃到飽耶！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "環境算一般 口味算是道地  不過現在很明顯生意沒有之前好",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "又一家老店成為時代的眼淚",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "味道不錯，是道地北方口味，鍋貼很大，剛出鍋很酥脆好吃。位於二樓，對於年長者或行動不便的人，比較不方便。雖然環境較舊，但餐廳、廁所整體都很乾淨。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "近一週吃過兩次。木須炒麵料多，炒得很香，好吃。\n\n薑絲大腸、麻婆豆腐、酸辣湯都不錯，不會太鹹、太酸。 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "旅遊書上推薦的傳統北平菜老店，餐點一般般，價格平實，懷舊的客人可以嘗試。但服務人員都板著臉，很不親切，尤其是在櫃檯那位大姐(我猜是老闆娘)，每次去臉都超臭的，消費者用餐實在是壓力很大。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "快60年老店，好吃，還不來相挺老餐廳",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "這是一家歷史悠久的中式餐廳很老式最有名的是水餃粒粒飽滿香味十足外面的水餃冷凍水餃無法相提並論的一點也不花俏實實在在的雖然稍貴了點決對值得了 用餐環境簡單明亮乾淨",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "份量可以點小份，可多吃幾道菜，飯後甜點仙草蜜好喝。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "點了招牌酸白菜火鍋，料多味道濃郁，一桌點菜整間餐廳都聞得到。餃子鍋貼都很大顆，別點多了。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "突然很想念芝麻醬燒餅 炸醬麵 燒賣等...\n所以特別谷歌來吃\n比較像老餐館 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "一盤燻雞裡面三分之二是雞胸骨，甚至還有兩塊「雞脖子」，請問這是廚餘嗎？雞肉在哪裡？跟服務生反應，竟回說那些東西是「墊底」用的，不是吃的，那給人吃的東西到底在哪裡？回家看了別人的評論，真不知道我們到底是吃了什麼？",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "老人情味的店家 不敵疫情的傷害 距離休息尚有兩週 期盼大家來嚐嚐老味道\n蒸餃、酸辣湯、合菜戴帽跟荷葉餅 都是招牌",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "烙餅香脆，牛肉水餃非常多汁好吃，小菜精緻價格合理，座位寬敞舒適。有一成服務費",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "老店要結束前趕緊去品嚐，懷舊的好味道，可惜新聞報導到六月底就熄燈了，服務員的紅帽紅裙，成為記憶。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "八九十年代的味道，老師傅的廚藝。點了炒飯稍微偏油。但是燉雞湯不錯，有淡淡的花雕酒香。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "來一次不會再來第二次的店 沒有正宗的 北平料理 而且裡面的消費過高 不知道是不是因為地點在西門町裡的關係 所以他們的單價都蠻高的",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "酸辣湯是招牌，絕對不可錯過",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "只有餃子能吃，不用專程到訪\n酸菜白肉鍋很雷",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "老派風情猶存，菜色以麵食為主，小炒涼拌佐以，到西門町，值得一嚐，小吃，宴客那是別有一種風情婉如時光倒流",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "推薦北平薰雞、金沙蝦、韭菜蝦仁水餃、京都排骨，餐廳在2樓很明亮，比較傳統的餐廳，很有中國味。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "老餐廳懷舊風",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "小時候的味道\n非常的懷念\n來西門町這麼多次 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "非常好吃 超級乾淨 餃子超級讚\n阿姨們服務態度很好 冷氣非常舒服\n菜品非常好吃 優質餐廳 心中很愛",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "幾個月前來吃過\n美味4顆星\n價格3.9顆星 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "鮮肉水餃10顆120元 水餃皮很特別 餡料一半以上是菜 另收10%服務費",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "今天餐點味道不好\n牛肉湯腥味太重\n服務生很沒有禮貌 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "酸辣湯超讚的",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "食物普通不合我胃口，服務人員的確不太行，唯價錢沒多算，也不知道是不是符合300低消XD。",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "酸菜白肉銅鍋👍\n鍋貼\n魚香茄子 …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "裝潢老舊但是乾淨\n東西水準一直保持的很好\n日文菜單是Google翻譯，帶日本人來要注意",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "服務親切到位，\n菜色可口實惠，\n不愧是 有口碑的老店，\n餃子皮 還是堅持手桿的。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "喜歡吃他們的戴帽合菜，還有花素蒸餃，小菜的豆干絲好吃。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "外帶，也不錯吃，人多，一直有人排隊，等了1小時，還是值得了",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "什錦火鍋內的香菇和豬肚有股怪味。\n水餃還可以。",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "在二樓有冷氣，也可飲茶，蔥餅一定要點來吃。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "老牌餐館，內裝乾淨。燻雞、酸白鍋很有特色。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "懷念的好滋味",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "兒時的回憶。追～\n餐點菜色道地/服務人員親切",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "老味道不變，特色小菜",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "餐點沒有美食介紹好矢望",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是我上大學時常去的地方。那時候錢來得並不容易。所以參觀這個地方對我來說是一種奢侈的享受。看完電影後我會很高興和自豪地帶我的女朋友去西門町區。今天，在海外生活多年後，我再次來到了這個地方。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我是照旅遊指南去的。\n蔥炒羊肉很好吃。\n我點了蒸餃子、炸餃子、煮餃子，但我喜歡蝦子蒸餃子。\n儘管我們不會說台語或中文，但店員對我們很友善，互動也很順利。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "入口很難找到。一樓隔壁的店是一家麵館。餃子有兩種類型：蒸的和煮的。如果用蒸豬肉來做，那就是小籠包了，沒有日本人想像的湯那麼多。\n我推薦煮蔬菜餃子。\n麻婆豆腐不是很辣。",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "我來這裡是因為我想吃煎餃。烤棒餃子很好吃。\n雖然沒有預約，但還是很順利地進店了。\n結帳時不能使用信用卡，所以我用現金支付。",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "它位於二樓樓梯上，毗鄰著名的西門町餐廳「阿松麵線」。我點了炸餃子和炒飯。首先我們來談談炸餃子。這是一種棒狀的烤餃子。也許是因為我的期望已經膨脹到了妄想的程度，所以儘管食物很美味，但我對食物並沒有留下深刻的印象。烤得很好，但不脆，感覺很軟。 。 。從點餐到上菜花了很長時間，所以我認為他們沒有提前做好。餃子很大，一份餃子就可以吃飽了。炒飯蓬鬆、輕盈、美味。再說一次，我個人覺得，只要能吃到蒲田的帶翅膀的餃子，就沒必要特意跑到台灣來吃。客戶服務很好，我想我會給它 ⭐️ 4 作為絕對評級，但相對於我自己的期望，我給了它 ⭐️ 3。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "我來台灣已經七年多了，這可能是我吃過的最糟糕的餐廳體驗，主要是因為服務品質很差。\n\n11 月中旬下午 6 …",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "我想去的商店已經關門了。\n我參觀了這個地方，因為它靠近我的酒店。\n點了蒸餃、煎餃、炒菜、酸辣湯，花了新台幣700元。 …",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "每次回日本，我的食物清單上都沒有煎餃。 )蒲田就夠了)水煮餃子還是比較好，不過這家店是火鍋。這是一道來自中國東北的菜餚，與蔬菜和肉類一起在比金雞油鍋更小的鍋中食用。因為我太專注於吃東西了，所以沒有拍照。給4星的原因是雖然有日文菜單，但我不懂是什麼意思。我希望它能被正確翻譯。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "即使在午餐時間我也能順利進入商店，無需排隊。\n\n菜單也是用日文寫的，所以即使不懂日文也可以點餐。 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "總的來說，這是一家美味的餐廳。價格也便宜。它位於著名的牛肚麵館的樓上。菜單只有中文和日文，所以我很難決定要點什麼。訂購前請先查看照片。 )牛肉餃子不太好吃)食物不錯，嚐嚐吧。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "餃子多汁，蒸出來的餃子筋道可口。餐廳位於二樓和三樓，沿著狹窄的樓梯向上延伸。很難理解，但如果有機會，請去吧。它不會傷害。除了照片，我還喝了3杯啤酒，1,065元。很便宜啊~~",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "真正的老餐廳，從各個方面來說，裝飾、菜單、烹飪風格和口味。  如果你想懷舊口味，而且CP值還算高的話，就來試試吧。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "煎餃裡長著長毛。\n不推薦。",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "這是為數不多的可以吃烤餃子的餐廳之一。\n還可以吃酸白菜火鍋。\n性價比和味道都普通。\n從熱門麵店旁的樓梯進入。",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "烤餃子很好吃，適合日本人。五子炒飯也出奇的清淡，容易吃。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "令人驚嘆的當地地方，你一定要試試看！就在樓上夜市中間，地鐵站轉角處！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "他們在我們耳邊對我們大喊大叫，完全不尊重我們。我們被告知每人的最低消費為 150 …",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "它只是緩存。\n炒菠菜味道濃鬱，\n其他食物很乏味。 …",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "顧名思義，餃子無論煮還是烤都很美味😂\n其他菜餚也很美味，味道均衡。 …",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "優秀的中國北方食物。開胃菜豆子非常好。雞肉醃製得很好。他們的餃子很新鮮。火鍋蔬菜非常新鮮，滾燙。這是一家寶石餐廳。位置非常好",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "真的是嘗試台灣美食的好地方！ 😊🤩 …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "垃圾店 難吃 服務生態度不好 👎🏻👎🏻👎🏻 …",
        "日期": "3 天前"
    },
    "評論 203": {
        "內容": "和家人一起用餐愉快、口味清淡一些",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "因為我在回家的路上，想吃點正宗的中餐，所以就進去了。味道不錯，小盤也不錯。酸辣湯，店員告訴我要中號的，因為小號的雖小，但對我們兩個人來說太多了。它含有鴨血，我很喜歡，但味道有點腥，很失敗。兩個人的價格是700美元，對於午餐來說有點貴。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "你可以吃到像樣的餃子。沒有那麼多類型。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "這是西門町的老字號店。位於阿蘇院線旁。價格相對合理。我收到了酸辣湯和兩個配菜。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "民宿老闆推薦這裡是西門町唯一能吃到各種中餐的地方，對於選擇入住西門町的人來說，這似乎是一個值得一去的地方。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "接待態度冰冷，我們得到的答覆不友善且非常冷淡。\n為了避免。",
        "日期": "3 天前"
    },
    "評論 209": {
        "內容": "傳統的中國菜，老闆經驗豐富。\n所有的菜都那麼美味可口，連炒麵都和外面的不一樣，非常喜歡。\n很想一直在裡面用餐。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "我認為這是西門站附近最好的餐廳之一。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "有趣的是，生意太好了，當我們在那裡的時候，他們太忙了，甚至沒有蒸米飯來搭配我們的食物，所以我們不得不點餃子和麵條而不是蒸米飯。食物很好。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "想吃北平菜就選這裡吧！",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "我總是在西門這裡吃晚餐。\n即使吃很多餃子，價格也很合理。\n這次還點了牛肉麵。 …",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "當我們兩個人進去時，我們被帶到了一張令人難以置信的桌子前，它完美地固定在工作台上。與頭齊高的地方有一個大托盤，上面放著小盤子的食物，每次有顧客進來，托盤都會在他們的頭頂上放進去，讓我根本無法安心吃飯。\n我點了蒸餃、炒飯、油蔥年糕。餃子醬還可以，但皮太厚了。其他的不好吃。收取了10%的服務費。我希望他們付給我 10% 的不便費)笑)我再也不會去那裡了。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "這是我自1983年8月24日第一次來台北以來一直去過的餐廳。由於我經常獨自旅行，每次旅行吃的東西不多，但我越來越喜歡做飯。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "燒餅夾肉是必須品嚐的一道菜，古法品味，自然與現代經營有點差距，生意還是可以的，多體諒店員的立場，說清楚需要的分量就不會被搶推銷，服務費是會預先加入的，這類餐廳的生存已經困難，還能吃的上，已經滿足了",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "很多人都會錯過這個地方，因為它就在著名的阿宗麵線旁邊。  我們決定嘗試一下肉煎餅，因為台灣綜藝節目推薦了它。\n\n除了帶走肉煎餅外，我們並沒有真正嘗試這裡的食物。煎餅皮沒有太多的味道和香味，即使你可以看到上面撒了芝麻，而且是烤的。我希望肉很美味，因為皮沒有味道，但是...\n\n綜藝推薦~~",
        "日期": "9 年前"
    },
    "評論 219": {
        "內容": "食物沒有我上次來時記得的那麼美味！一般情況下，開胃菜、甜點、茶都是免費提供的！",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "餃子是由麵團製成的，因此皮有嚼勁，肉也有很好的嚼勁。\n糖醋肉也是現炸的，味道鮮美。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "雖然很好吃，但是店員很恐怖，點個炒麵而已，竟然來四盤，點個菜全部來大份，根本吃不完，打包一大堆，而且也不問愛吃什麼，就直接幫我決定口味，吃了7千至少打包2千多的菜，氣到快吐血了",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "他們有很棒的芝麻米粉和雞絲。水嬌和郭鐵也很優秀。不是最便宜的，但是氣氛很好，食物也很好。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "用餐體驗一般。當詢問時，工作人員似乎不知道這道菜的烹飪方法。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "蔥油餅難吃",
        "日期": "3 天前"
    },
    "評論 225": {
        "內容": "閨蜜一起來了 餃子真的好大 魚鍋個人感覺一般 菜量還不錯",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "餃子高於平均水平，傳統的北方菜。  每人最低消費 TWD100",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "有幾個品項很好吃，有一些品項雷。\n但整體來說不貴，經過可以來吃吃看",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "西門町地區不錯的餐廳，食物很好吃，特別是蒸餃子一定要嚐嚐，價格還可以，有百分之十的服務費。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "火鍋很不錯，餃子也是北部口味，蔥油餅有點太厚",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "不是生意好是上菜太慢",
        "日期": "10 個月前"
    },
    "評論 231": {
        "內容": "炸餃子和煮餃子都很好吃。我吃了蔬菜湯包，但普通湯包更好。",
        "日期": "9 年前"
    },
    "評論 232": {
        "內容": "指南上說北京烤鴨很好吃。\n好像已經停止使用了，味道也沒什麼特別的。",
        "日期": "9 年前"
    },
    "評論 233": {
        "內容": "味道鮮美。隔壁的素麵店好像很受歡迎哈哈)我們站著吃)",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "服務很好'餐點非常好。",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "老店了，口味道地",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "西門站附近最好的中餐館",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "水餃真好吃！\n我們還推薦炒雞肉和辣椒！",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "炸醬麵，口味都沒變。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "肉不新鮮。",
        "日期": "9 年前"
    },
    "評論 240": {
        "內容": "菜好吃，值得再去。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "這一定是台北隱藏的美食瑰寶之一。",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "美味",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "一點也不好吃。\n不好吃",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "這很正常。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "非常道地的北平美食。 我是常客",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "餃子真的很好吃。最佳性價比。",
        "日期": "8 個月前"
    },
    "評論 247": {
        "內容": "素食也弄得好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "建議多提供一些牛肉口味。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "老家郷味",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "還是很神奇！一個必須嘗試的地方",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "老味道",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "很棒的北方菜。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "真的好吃啊～",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "我的天啊。別來這裡，你會瘋的。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "老派台灣菜",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "老味道很棒",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "有史以來最好的餃子！",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "味道有守住",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "老店老味道！",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "皮厚肉老...不了",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "地道",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃·",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "普普通通",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "比馮敦代強",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "到此用殲",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "好味道",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "美味的餃子",
        "日期": "9 年前"
    },
    "評論 271": {
        "內容": "普普！",
        "日期": "1 年前"
    }
}