{
    "評論 1": {
        "內容": "這次點了牛肉嫩豆腐鍋，海鮮煎餅，松露煎蛋捲，份量與味道都令人滿意，冷冷的冬天，這樣一份餐點讓人暖心。",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "一陣子沒來了，豆腐鍋仍然好吃，但小菜感覺台化了，除了泡菜海苔有點韓味，豆芽 百香果木瓜和絲瓜都不太搭配整個餐點。甜點是不錯的點綴但很日式。整體而言餐點的協調有點奇怪，雖然應該很符合台灣口味。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "之前都是去松山火車站附近的分店，這次預約了這家離家比較近不過也很熱門一個禮拜提起預約禮拜六中午卻只剩下13：40可以選。我們約12：50到的，店員說目前用餐的客人要13：10才會到時所以我們在門口等了一會，店內空間一般約可容納將近40位的客人，不過13：10一到店員就有幫我們安排座位入座，門口入口處有個小台階店員們都會很貼心的提醒很不錯。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "姊妹聚會的好地方！用餐環境很大！空氣流通！只是用餐遇到大團體聚餐…所以彼此說話也要大聲…但東西好吃😋尤其是小菜超好吃！還可以無限續😅整體氛圍會再光顧🥰 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "涓豆腐....還是點豆腐相關餐點就好。\n#一次店 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "內部空調有些位置比較弱，怕熱記得要跟店員先說！用餐空間舒適，服務生態度也很不錯，出菜跟補小菜速度快👍🏻\n\n涓豆腐一直是我的愛店❤️小菜好吃又可以無限續盤，韓式海苔跟泡菜是一定有的小菜！可惜最近韓式泡菜暫停供應，換台式泡菜比較普通～期待韓式泡菜啦😭 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "餐點好吃，小菜可無限續\n可惜中午用餐時間僅有90分鐘\n時間太短無法好好享用",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "從忠孝敦化捷運5號出口走過去，真的很方便！\n吃過二次，這次晚餐，時間比較不趕，每種口味都嚐過，小菜也很多種，吃完服務員都會補上！\n很有韓味，但更好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "這家店第一次來，上次在漢神店，\n相較之下，服務人員很敏銳，上菜流程和服務都很順暢快速，餐點好吃，孩子不吃辣也很愛，值得光顧的一家店！",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "泡菜真的好吃！是我喜歡的酸酸味道\n海鮮煎餅要點厚的才有口感，料很豐盛\n豆腐鍋送的紫米飯特好吃😋\nPs.海鮮煎餅沒吃完，隔天加熱吃還是很好吃呢（👍🏻） …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "海鮮煎餅好吃，有牡蠣、小蝦仁和花枝，不會很多蔥或洋蔥，喜歡麵粉會愛（非貶義我就愛麵糊）搭的醬汁是酸酸甜甜的。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "海鮮煎餅很好吃，非常酥脆；甜點不會很甜；炸雞微辣，很特別的酸甜口感；其他就普普通通，鍋巴不好吃。",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "跟其他分店一樣料理都非常夠水準，服務和氛圍都非常不錯\n\n唯一我覺得沒有那麼好的是炸雞，味道太重且炸的時間太久，其他都非常OK，還是一間很棒的餐廳，CP值也不錯👌 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "這間的環境在台北幾間分店中算是相對清幽的，不過客人還是很多啦，絕對不安靜\n\n壽星送的醬釀炸雞好好吃喔，超愛起司醬，朋友也被推坑加入會員，約好生日都要來換炸雞吃",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "海陸豆腐鍋，湯頭層次不夠。\n\n小菜的泡菜及格。 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "中午店員非常忙碌，第一次來沒有特別介紹菜單，要點餐還需要找到人員才能協助點餐，餐點好吃，份量也很足夠，小菜的海苔很脆口，醃白蘿蔔口感酸甜，夏天吃覺得很清涼，請店員加小菜也很大方，不會拒絕，海鮮煎餅不錯吃，不過餡內的海鮮份量不多，感覺比較像在吃餅皮，石鍋拌飯很好吃，石鍋夠熱，把飯飯久一點會有鍋巴，牛骨湯非常濃郁，肉片口感扎實，不過內容略顯單調，配飯配小菜還可以，飯後會送甜品，整體感覺也還不錯，下次還會再訪",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "這間離捷運站好近～\n地點很方便\n而且內用的環境還算蠻大的\n用餐起來很舒適",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "豆腐鍋裡的豬肉有腥味且柴 炸雞炸過頭又乾又硬 有特別和服務生說醬另外附但送來還是淋上去的 海鮮煎餅中間太濕 糊糊的 不確定是否沒熟 起司蟹肉和蛋 吃起來味道都是分開的 不知道在吃什麼 吃過很多間分店 食物料理最差的 服務生點餐的服務也很差 不會再來",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "海鮮煎餅 吃起來感覺中間內餡不是很熟 太生\n點的是薄餅 之前在北車分店吃 都不會感覺粉粉與不熟 這次有點失望 覺得不好吃 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "豆腐鍋系列還不錯，會搭一個石鍋飯，還有小菜吃到飽，建議2個人點一份鍋，一份其他的食物比較剛好，不然2個鍋份量太多。\n小菜好吃，飯後豆花也好吃\n限時90分鐘",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "桌子跟桌子間距偏小\n很容易經過撞到\n人潮算多 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "以這樣的價位搭配這些產品算是不錯的，感覺服務人員不足，沒滿桌，但每個人都很忙錄，導至在桌上的水杯（給客人用的），上面有口紅💄唇印💋，唉😮‍💨，你們的衛生清潔真的要加強😅😅😅！最後餐點上的甜品是豆花，上面有灑花生粉，因為本人吃花生會過敏，在點餐前也告知，但⋯最後上餐還是加了花生粉😵‍💫😵‍💫😵‍💫 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "餐點還行\n統一時代裡面的比較好吃\n這邊的海鮮煎餅粉漿感很重",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "小菜可以一直續(含海苔)，青木瓜超好吃。主食穩穩的。飯後有甜點。",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "服務人員大致不錯\n上菜速度也很快\n但最後甜點有服務人員未詢問 就收走餐盤 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "用餐限時90分鐘（一進店就有告知）\n但在沒有客滿以及旁邊有少說5桌以上空桌的情況下，服務員還是會不斷的提醒時間到了幫你們上甜點，到最後是收掉餐具。\n如果後面沒有其他組客人了且也還距離關店時間還有一陣子，服務人員應該可以通融一下不必如此急迫的收拾桌面。\n再者，晚餐時段出餐較慢，真正吃飯的時間大約60-75分鐘左右，時間相當緊迫如果想悠哉吃飯聊天可能要慎選。",
        "日期": "3 天前"
    },
    "評論 27": {
        "內容": "發現餐點有異物，店員把帶有異物的湯匙拿去廚房研究，回來表示應該是他們的抹布造成，這原因讓我更吃不下，尤其異物不只一根，長的一旁其實還有短的，不知道是如店家說的異物是殘留在餐具上導致，還是其實混在飯裡，因此我有近半鍋的辣雞肉飯都不敢吃。此外，男服務生講話很小聲很快，很多時候都沒聽懂，最後上甜點時大拇哥還快碰到我的點心（應該沒碰到）。這餐吃的不太舒適，這間涓豆腐不推薦。",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "用餐環境很棒 服務人員有耐心親切",
        "日期": "1 週前"
    },
    "評論 29": {
        "內容": "今晚3/31大概傍晚5點半到餐廳用餐。點餐的時候有表明要兌換韓式起司烘蛋捲蟹肉口味。後來餐點也陸續上桌。剛開始還在聊說這家餐廳食物滿好吃的，後來吃了一半發現烘蛋捲內的蟹肉上有一根毛髮，就立刻跟服務生反應，店家也有協助重新做一份。沒過多久新的烘蛋捲也上桌了，想說應該沒事了，就開始吃，結果吃到最後一塊是發現蛋捲上有個黑黑的小東西，拿起來仔細一看發現居然是小蟑螂屍體，這個有夠噁心了吧！我和我家人吃到最後才發現，簡直快吐出來了。我們當下很是生氣，同個品項出現兩次食物衛生問題，立馬跟服 …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "食物美味，份量不少，小菜免費可續，甜點豆花甜的剛好，服務也很好夠積極，魷魚會協助剪成小塊方便食用，海鮮煎餅有分厚薄，厚的吃起來中間略感濕潤，若喜歡酥脆的口感，建議點薄的。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "素食和葷食皆有，餐點和內用環境都非常棒！不管是年輕人還是長輩們，都很適合來這裡聚餐、聊聊天，非常推薦大家來！",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "週四平日下班 家人聚餐\n雖然預約不到位置 745pm現場候位即有\n重要情報：豆腐鍋辣度被調高 現在的中辣 是以前的大大辣 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "豆腐鍋味道挺普通的，建議加小辣，不然味道很heavy；小菜還可以的。\n\n問題出在服務與整體的用餐感覺。中午開店前外頭下雨，外頭就是臭水溝也沒什麼屋簷，幾個老人家在外頭淋雨等待，店家11：30準時放人入內。 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "涓豆腐分店很多，這家在敦化南路大安區巷弄內，停車非常不方便，對面的停車場只有幾個位子很難排。餐點制式，口味很標準，現場用餐環境相對於在商場裡的要好很多，比較安靜。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "好吃，位子大，服務不錯。\n不過收拾的時候如果可以擦一下桌上會更好\n畢竟美食總讓人吃的杯盤狼藉🤣 …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "小菜可以一直續，餐點口味都還不錯，是台灣人很習慣的口味，吃得很飽，美中不足的是店員告知加入app會員還沒辦法馬上有優惠券可以兌換，看到這樣我馬上就把剛下載好還沒打開的app又刪了",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "4.6🌟在東區巷子裡卻有舒適的環境，桌距比想像寬敞！菜單很豐富，2大2小點了雙人套餐外加點一份起士辣炒花枝年糕，飽到打包～鍋物不算太出色，但拌飯料蠻多的，煎餅雖然是薄片但很大份又紮實，只是餅身是偏濕軟不是酥脆的，花枝倒是外酥內彈牙，辣炒年糕因為加了起士變得香濃醇厚很好吃！每樣小菜都能無限續，最後甜點的豆花甜而不膩，很讚。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "整體非常滿意👍 價格合理，小菜可續，誠意十足，服務也很好！ 很喜歡煎餅，厚的那款。 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "真的很想知道沒有人坐這個門口位置用餐反應超熱嗎！\n我來用餐不是來洗三溫熱的\n豆腐鍋還沒吃就流汗 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "本來就是涓豆腐愛好者，在吃過的店中這家店用餐空間算蠻舒適的，餐點品質也一如既往符合我對涓豆腐的印象~只可惜自己晚餐胃比較小，吃不了太多東西XD",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "好久沒吃了，再吃還是愛上😍\n泡菜嫩豆腐煲必點、辣味韓式炸雞推推\n醬燒青蔥牛五花包生菜好刷嘴 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "來涓豆腐吃初一年夜飯，跟親人一家來吃年夜飯，地方寬場，環境舒適，服務人員熱心招待，韓式料理吃到飽，煎餅，鍋飯，湯鍋，好多總類，很棒，不錯，讚！新年快樂喔！",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "這家店座落在轉角 很大一間 服務細心 食物也很迅速上桌 小菜無限續 重點是每一道非常非常非常好吃",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "體感吃起來3.5顆星\n豆腐煲還行，人參雞湯也還好\n小菜可以無限續",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "這間涓豆腐是我吃過這麼多間分店中服務最好的一間！小菜沒了都會主動詢問是否要續，吃完的食物盤子也會很剛好的來收拾整理讓桌面維持整潔，環境氣氛也不會太吵雜，想吃涓豆腐的推薦這一間分店🤩🤩 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "天冷就是要來鍋豆腐煲，起司加上生蛋，再自己丟入泡菜，滿分！\n除了雙人套餐只能選一鍋有點美中不足，但其他無論餐點，地點，服務都很好！",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "2人組合餐，$1098，要再加10%服務費\n\n小菜無限供應，泡菜偏辣，海帶太軟，其他中規中矩 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "餐點好吃，服務我們這一桌的玉婷很nice,美中不足的是洗手間看起來比較不悅目～（另外，臨時請另一位服務員幫我們移一下餐具，擺放的動作偏大聲），用餐環境真的很不錯！套餐的設計也很棒！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "好吃的韓式嫩豆腐煲，每份皆附韓式石鍋飯一鍋、麥茶跟小菜無限供應，飯後還有甜點。\n本來想要點一份豆腐冰淇淋🍨，被好心的服務人員制止，真的會吃不完。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "常點的是嫩豆腐堡、海鮮煎餅、各式小菜吃到飽，辣度可調整，整體味道算是適中，一直都是常去的品牌！\n\n雖然泡菜有時會太酸，但基本都是好吃且不太辣的！",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "小菜退步很多\n1.泡菜沒有酸味只有辣粉的辣\n2蒲瓜本身很台，結果做得連自助餐店清炒都不如 …",
        "日期": "2 週前"
    },
    "評論 52": {
        "內容": "剛開始會先附上韓式小菜 都可以免費續\n店員的服務態度非常好！\n起司玫瑰醬魷魚年糕$368🌕🌕🌕🌕🌑 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐點好吃，服務親切",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "神仙霜降雪濃湯\n\n因為好奇所以點了，店員到桌邊幫你把牛肉和豆芽菜下到石鍋中，再加入湯，牛肉分量不多，如果沒有搭配胡椒粉，味道不太足夠。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "各款豆腐鍋都很好吃😋小菜的選擇性不多，希望可以加強。另外炸雞雙拼要指定原味為基礎，比較有點沒有選擇性🥲⋯⋯就是想吃其他味道才會點雙拼！ …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "用餐時間很多人，以往煎餅都是點薄的，但是都覺得不好吃……\n這次海鮮煎餅選擇厚的，吃起來很像烘蛋，中間有麵糊微Q的口感，外層微酥，口感覺得很不錯！ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "在東區能夠屹立幾10年，一定有他過人之處！從學生時代吃過，當時還沒有google評論，到現在成家立業，終於可以留下自己對涓豆腐的看法。當日消費選擇4人套餐2258元 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "服務態度非常親切，因為點的都是素食，味道不太像以前吃葷的口味一樣，但對於蔬食/素食者又多了一個可以吃的餐廳",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "四人濟州海陸饗宴\n\n炸牡蠣味道很重⋯ …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "在週五晚上前往用餐，沒有事先訂位，但很幸運地只排了不到15分鐘，建議還是要事先訂位，因為生意很好，八點多依然有客人進來用餐。\n我和男朋友總共點了不辣的豬肉嫩豆腐煲、標準辣的牛肉泡菜嫩豆腐煲、蟹肉起司蛋捲、薄的海鮮煎餅，一坐下就會附贈四種小菜，每個豆腐煲都會附贈石鍋飯，每個人飯後也會附贈花生黑糖豆花。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "好久沒來用餐，跟以往經驗一樣。小菜好吃，份量很多，兩人套餐可以讓三人享用。可能是因為店內有空位，用餐時間90分鐘，店員上完甜點後沒有趕我們離席，可以好好休息再離開。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "食物道地味美 用餐環境棒 但可能因為生意好因此服務員的態度希望能親切點會更好。",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "嘗試過一次之後就深深愛上，無論是價錢還是口味都非常好！\n來這裡一定要點泡菜海鮮豆腐鍋，可再依自己喜歡的口味選擇辣度～\n海鮮煎餅也能依照心情選擇自己喜歡的口感，推薦厚的，滿滿的海鮮內餡吃起來份量十足，絕對必須要點！！ …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "已經來這用餐多次，服務好，辣韓式炸雞搭配白蘿蔔非常爽口，生菜包牛肉搭配年糕的口感很好，有別於以往的海鮮煎餅，夏天吃絲瓜煎餅更佳，新品珍珠冰淇淋搭配旁邊小鬆餅好吃",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "晚餐時段用餐，店內八成滿，每桌之間的間隔與走道都很寬敞，給每桌的客人十足的空間，完全不會有任何擁擠的感覺！客人雖多，但不會太過吵雜，服務人員很用心且訓練有術！補小菜及上菜速度都很快，點菜不到半小時菜就上齊了，店內菜色豐富，最推薦的為韓燒秘制豬肋排、醬燒青蔥豬梅花、綜合海鮮煎餅（香酥厚片），而吻仔魚石鍋飯、黃金雞韓式石鍋飯、春川辣炒雞、泡菜嫩豆腐煲也都是水準之上，最不推薦的是田園醬燒飛虎魚，像是在外面鹽酥雞店吃到的味道，有點失望😞，我們一共6個人用餐，每個人都飽到一個不行，還外帶打包，總金額才3500不到，一個人不用600元，CP值很高，期待下次嘗試不同的菜色🤩 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "小菜吃完一直沒有補，提醒服務生2~3次才補\n鍋搭配的飯少上一份，提醒服務生還被質疑...多次確認後才補上\n希望服務可以再加強",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "小菜好吃無限供應，還附送一鍋飯、甜點，適合想狠狠吃一頓的超值套餐。海鮮餅煎得焦香，比較失望的是海陸鍋的牛肉，沒有牛肉的滋味醃得過頭煮得過熟，用餐限時90分鐘。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "吃了n家涓豆腐，餐點品質都很穩定\n這次點了雙人套餐1098元+10%服務費，\n套餐有很多選項可自選， …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "小菜都很棒！吃到七種\n\n海苔-工作人員建議搭配斧飯，真得適合很搭配～點三次。 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "人多的話推薦點套餐，一個人大概600-800之間的價位，吃得超級飽！而且口味都不差。\n小菜無限續，但比較好吃的大概就泡菜跟海苔。套餐的話薄片海鮮煎餅沾醬很好吃，春川辣炒雞口味也很好，但跟辣炒中卷用的醬是一樣的，口味會比較一致。\n人蔘雞的話雞有一點點的老（一點點🤏🏽），雞湯味感覺跟韓國吃得差了一點。\n服務人員態度很好，幫忙拍照也都拍得很好看，店內空間大，很舒適的地方。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "門口接待人員給我的感覺很不好，12:45分走進去說有4人，接待人員說要等到2點之後，我的朋友5分鐘後走進去馬上說1:30就有位置了，感覺有點被耍了，雖然最後還是有去吃。\n上菜速度一般偏慢，飯很早就上了，但是湯過了快要20分鐘才上來，炸雞無可挑剔，很好吃。綜合海鮮煎餅味道很像蚵仔煎，但是麵糊好像沒有熟？豆花甜點尚可。\n整體服務尚可。",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "結論：好吃、不踩雷，但「名過其實」（行銷與包裝勝於食物本身的美味），建議到訪一次嚐過味道即可，價格並不親民。\n\n久聞涓豆腐的盛名，聽聞這店是台北最出色的韓國料理店，但我更推薦公館捷運站的「首爾之家」就是了。 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "韓國菜，於2008年進入台灣，韓國第一大嫩豆腐專賣店『涓豆腐』，這天來到位於忠孝敦化站附近的分店，店內空間不算太大，裝潢上已有些歲月的痕跡了，但想要吃嫩豆腐煲就會來到這，而且韓國小菜還可以一直續加，想吃多少都行，來這除了吃招牌的嫩豆腐煲以外，小弟還推薦可以點一下海鮮煎餅來享用。服務方面，不論是上菜及介紹菜色上都挺好的，態度上也親切熱情。整體來說來這可以讓你花少少的錢就可吃到道地的韓式料理，很適合三五好友來這聚餐。🥢🍢🍲 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "雙人套餐的量，兩個人吃會覺得太撐了！\n小菜吃到飽，很划算，很好吃😋\n有用餐時間限制！ …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "顧客絡繹不絕 店員服務態度很好\n上菜速度很棒 飯後有甜點\n麥茶超好喝 小菜也好吃 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "除了一開始附贈的茶壺上有小蟲爬，反應後服務人員立刻換新，服務反應不錯；其他食物都不錯，算是中規中矩，海鮮薄餅剛上趁熱吃挺好吃的，最後的甜點黑糖香柚豆花，黑糖的甜配上香柚的微苦剛剛好，吃多不會膩，推推。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "東西好吃就算了 女服務生還不停補小菜 態度超好\n\n有夠讚欸 太誇張了 心情很好 這間優質滿分",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "停車方便\n附近都有停車場🅿️ …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "如一貫韓式小菜吃到飽\n豆腐鍋也維持水準\n平時來也需訂位\n店內客人滿滿",
        "日期": "10 個月前"
    },
    "評論 80": {
        "內容": "在台湾讀書的兒子介紹的食店，果然是好地方👍先讚是坐位舒適，不會有太迫的感觉；本来是逐一下單，但發現套餐更化算，還送招牌甜点，就不作他想。二人餐加一份饭已足够4位成人的食量，每樣也十分美味，一定要讃，一定会再去的👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "🥘泡菜鮮菇豆腐煲（$328+10%）：\n石鍋飯的部分煮的很香很讚，豆腐煲豆腐很嫩，泡菜的調味鹹度、酸度蠻剛好的，菇類也給的很足！ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "11/23晚上去用餐，餐點好吃，環境氣氛好，店員服務很周到。用餐結束離開時，我不小心把小背包遺留在座位，一位店員快步追了好一段距離，幫我拿回背包，真的不知道該怎麼謝謝妳，隨行的朋友好像有瞄到名牌，許小姐，謝謝妳。希望妳會看到這個留言，真的很感謝妳的幫忙。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "環境舒適 服務人員親切❤️\n特別是服務人員張小姐很親切😊\n餐點好吃 以後會再繼續來吃👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "很飽不錯吃\n但是忘記幫我們送單\n等很久都沒上菜快餓死\n套餐很讚",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "大學就很愛跟朋友聚餐的店\n但小菜偏固定 好久沒吃到馬鈴薯沙拉了🥺🥺🥺\n點三樣菜 吃下來一個人570左右 其實也不便宜 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "海鮮煎餅不是酥的口感 偏軟 口味一般\n蒜味炸雞口味偏鹹 上桌時一樣沒有酥脆感\n整體偏黏糊糊的感覺 不會想二刷😅 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "8人聚餐也可以喔！有多人的套餐、服務人員很專業、用餐愉快喔！可以無限供應的小菜也很講究、韓式泡菜超級好吃😋😍🥰😘 不用擔心很辣喔！ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "過年期間路過前來用餐。\n兩人不知道點什麼，所以點個套餐，覺得很特別，過年也出了圍爐餐，多一種選擇。\n餐點份量很多，也可以打包。 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "餐點好吃！服務人員都很棒\n其中有一位蔡小姐 伸出援手手幫助女生每個約的困擾 ，非常溫暖",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "2019.06\n很久沒來，\n因為這附近停車不是很方便， …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "餐點美味且份量足夠～\n涓豆腐一直都是我會吃的韓式料理餐廳\n在高雄吃在台北也吃\n敦南店的氣氛也很好",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "餐點非常美味多元。蔬食煎餅稍油，可是超級好吃，沾一點點醬料就完全可以將味蕾提升到另一個層次。小菜種類豐富，最喜歡泡菜、豆芽和海帶，豆腐鍋是招牌菜，本來覺得鍋子有點小，不過料很多，搭配紫米飯，很有飽足感。服務人員介紹飯快吃完時，可將熱茶倒入飯鍋，將鍋巴鏟起變茶泡飯，個人覺得茶的風味適合單品，泡飯稍稍可惜。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "嚐過一些韓式料理餐廳之後，涓豆腐的醬燒牛肉/豬五花是最美味帶著鑊氣的：必點，海鮮煎餅也嚐得出用心煎煮至邊緣酥脆的功夫，小菜推薦泡菜與海苔：）",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "牛肉豆腐鍋還算好吃 298+一成 裡面就是牛肉跟豆腐跟一顆蛋\n\n小菜有五種可以續 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "服務人員態度都很好 食物也很好吃 過不久就會來吃一次 起司豆腐煲真的好好吃～覺得最普通的是飯後甜點 所以後來多點了一個珍珠豆腐冰淇淋 豆香很濃很好吃 推！然後小菜是可以一直續的很讚",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "有收服務費還服務超差，9點25入店就一直說9點30分前不完成點餐就不能點，進門後還被帶位的瞪....店員想下班我們也剛下班好嗎，大家要注意星期五晚上十點半關門九點半前沒點完就得滾^^看菜單的時間都不會給喔....\n後來似乎換了服務生服務好多了...東西算蠻好吃的不不是正統韓味但適合台灣人口味。吃一餐有點飲料大概四五百。小菜可以續還不錯，量很多吃的非常飽。",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "用餐90分鐘，期間服務生會一直提醒，吃的很趕，若是吃不快的人千萬不要點太多。",
        "日期": "2 週前"
    },
    "評論 98": {
        "內容": "黑白大廚的白切五花肉",
        "日期": "1 週前"
    },
    "評論 99": {
        "內容": "上菜速度快!份量足!服務人員親切!三人點三人餐整個飽到不行!大推！再次帶了10位好友聚餐！五人組合餐+單點菜！一樣飽到不行！朋友們都開心滿足的離開！真是值得再次前往！👍🏻 …",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "海鮮牛肉豆腐鍋328+豆漿90+一成服務費=460，12歲以上有低銷298。缺點是過度吵雜不太舒服，希望加點吸音棉。有apple pay，可惜沒有街口。\n\n這禮拜第三次吃涓豆腐，敦南分店環境裝潢高級，桌距大不局促，還有可以放腿的陷入式榻榻米風格座位，適合朋友聚餐。 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "環境舒適\n態度親切\n雞肉偏柴\n廁所不潔",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "餐點不錯好吃，份量也是足夠的，餐廳環境氛圍也很好，美中不足餐點上桌沒有詳細介紹，生雞蛋到湯已經快冷了，才意識到要加進湯裡",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "每次點雙人套餐都吃不完，但感覺套餐是最划算的😂 小菜可以無限續，服務超好！\n\n紅棗茶意外的很好喝😆 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "聚會的好地方，餐點口味都ok，8人套餐有很多種類可以吃，平均1人500多，吃很飽。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "😋涓豆腐小菜自由，鍋粑飯好吃，糖醋肉及花生黑糖豆花更是讃！ …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "最後的甜點豆花是酸的，跟服務人員反應後，說等下要請主管來回應我們，等了一下子等不到，我們直接結帳準備離開，結果結帳的店員回應：他們剛剛有試吃，吃起來都是正常的（？？？ …",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "17:44下單，炒冬粉18:35還沒有出現，店員幫我向廚房反映，然後還要五分鐘。\n18:39冬粉終於來了。\n冬粉是好吃，但這個出菜速度真的是… …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "海鮮煎餅點厚的麵粉味太重也不夠酥\n建議點薄的\n豆腐煲比想像中清淡 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "小菜合口味，可以無限續，水餃放在豆腐鍋裏實在太棒了！有加點炸雞和陶鍋蛋，陶鍋蛋有燒焦味，吃不慣，豆腐鍋是最棒的！",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "第一次來吃，每道菜都獨特，好吃。小菜可以一直加，泡菜好吃。服務很快，上菜速度也很快。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "涓豆腐 是一個有跟隨社會飲食習慣跟追求進步的餐飲業者，以前沒有那麼多素食品項，現在多了蔬食品，是蔬食者友善餐廳。",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "第一次到敦南店用餐，感覺有點小失望，小菜的青菜竟然有頭髮，感覺有點噁心，雖然店員要再換一盤新的，可是想到都是在同一個鍋內，就作罷了，其它餐點都還不錯，只是最後上的甜點，可能每一家的比例不同，所以今天的豆腐甜點都只吃到白白的沒什麼味道的豆腐，和別家的涓豆腐味道真的差很多。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "8/29晚間用餐，冷氣絲毫無涼爽舒適感，詢問工作人員表示:有開啟,且下午已維修，麻煩驗收前再確認下，顧客吃到汗流浹背..\n\n用餐期間小孩失手摔了生蛋，感謝現場人員協助清理。非第一次前來用餐，但第一次覺得服務人員有點少，需要眼觀八面小等一下才能招呼到工作人員(但態度都良好)。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "東西份量蠻0k的口味也還蠻好吃的，小菜可以無限續且服務態度也不錯\n如果一般食量可以點套餐就可以囉！",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "內外場效率要再加強。用餐時店內約坐1/3人不算多，但上菜速度慢、經過多次提醒才到。添小菜倒是挺勤快的，即是小菜碟是滿的還是會一直來問需不需要添小菜。酒水太貴，貴了市價四成並不划算。",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "小菜雖然免費續，但是都還好，沒有到想再續的地步。雪濃湯照片太美，和實際差太多，而且不知道是不是用粉，白白的東西還會和水分離，也不像人蔘雞喝起來自然鮮甜。人蔘雞加了人蔘酒更上一層樓～大推，雞都熬到連骨頭都能下肚，吃完桌上不會有骨頭渣的地步，還有糯米和年糕增添飽足感，如果你點了人蔘雞就別點其他湯了吧。辣炒雞太辣了吃不出其他味道。肋排也大推👍超軟嫩，醬汁也好吃！飯後甜點豆花不好ㄘ …",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "這間涓豆腐的地點跟服務是我個人最喜歡的一間\n這次沒預約臨時經過想吃 還好在下午5點半時尚有空席\n小菜點完餐後即刻送上桌 一樣是5種 海苔 泡菜 南瓜 醋漬蘿蔔片 豆芽 每道都好吃 只是變化不 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "第一次來吃的體驗非常好！\n因為疫情店員很細心的幫我們把餐點分成了兩份，而且每份都蠻有份量感的～\n先從小菜的部分開始。每個小菜都不錯吃，個人最喜歡泡菜的部分，不會太酸也不會太辣，非常的剛好。用旁邊的海苔包泡菜包飯非常解膩～ …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "氣氛很好服務很好\n餐點份量偏多，又有提供小菜，\n適合食量較大的人！",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "覺得品質蠻穩定的韓式料理，自己的經驗沒有吃到雷過，海鮮煎餅、糖醋肉、炸雞、蒸蛋、豆腐鍋都蠻喜歡的。\n\n照人數點套餐的話，份量感覺偏多，不是每個人都很能吃的話可能會吃不完 …",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "為了一個剛進來的客人怕冷，關掉附近的冷氣，都不管已經在用餐的客人，吃著熱鍋滿身汗……況且這間店明明就有冷氣吹不到的位置，都沒有人坐，為什麼不幫她換位置，因為一個人，犧牲其他人",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "上菜速度慢，飯都沒吃完一直問要不要幫你打包。感受很差。服務員問要不要加泡菜，說好之後命令我們把盤裡的泡菜吃完才能加，那幹嘛要問？等我們吃完再問就好了，收了一成服務費，基本的請謝謝都不會講，有夠無言。\n餐點好吃，服務水準有待加強。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "每道小菜都好吃，煲類都會有一鍋飯，份量十足，食量不大的人，要忍住點菜衝動。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "對商品是否是蛋奶素有點疑慮不確定 似乎是共鍋使用分開煮 只是材料是蛋奶素 真的介意的人可能就不太適合 要不然份量充足 石鍋飯很多 如果有點其他配菜 大概可以三四個人一起吃一碗 以免浪費 小菜隨意吃 可惜當天感覺服務生很忙積極度不太夠 東西依舊好吃",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "當日點雙人套餐，小菜可以無限續加，餐點都很美味，環境也很舒服。\n唯一扣分為：服務人員帶位完就離開，無介紹餐點，或是詢問有無需要幫忙介紹。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "小魚飯好吃，小菜的菜色會變化。炒年糕很好吃，尤其跟其他商家比較，算是juicy 好吃有入味。\n\n服務很好，偶爾要排隊一下",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "今天7/6 /2024-12:00來吃午餐。散客座位只剩下窗邊，櫃檯人員告知，此位置會偏熱，因為冷氣循環的關係。\n這裡需要拜託請示貴公司大大表揚或能給予加給-張惠怡小姐。\n小姐給予了我們冷凍過後的濕紙巾擦汗及散熱，且她也是在汗流中服務態度非常非常非常好！！！\n著實是天生良善之人！謝謝她讓我在貴公司冷氣缺乏的座位下用膳，且因為她得到了非常棒的用餐體驗與感受！",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "想吃韓餐 時間有點晚了 21:00 最後出餐時間  我在8:：40點餐 先上小菜（可以無限續😊）熱茶 其實 我最想吃的是🥳小菜\n有黃豆芽 泡菜 甜不辣 南瓜和海苔❤️豆腐鍋還➕了一顆蛋 真的吃很飽 ❤️ …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "希霹質很高的韓國連鎖餐廳。金牌啤酒六百摸一百元，韓國Hite啤酒六百摸一百元十元。豆腐鍋好吃，現場打顆蛋，看著蛋體漸漸熟透凝固有種目睹盤古開天闢地、女媧補天造人的通透爽感！\n- …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "點了兩個豆腐鍋配牡蠣飯\n豆腐鍋來之後等了十分鐘飯還沒來 湯都快冷且也吃了一半\n催促之後先來了一鍋 飯非常的濕軟爛爛的 …",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "店面不算太大生意很好用餐時間限制一個半小時，店員蠻機伶的動作很快，小菜都蠻好吃的可以無限續，豆腐鍋跟飯就是中上，韓式炸雞倒是不太行皮不夠有口感醬汁也不太和口味，海鮮煎餅還不錯👍 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "餐點很好吃，小菜可以免費續吃，建議先訂位！\n豆腐鍋與韓式炸雞必吃，海鮮煎餅料多實在。\n紅豆石鍋飯我很喜歡💕 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "韓式炸雞好吃、\n石鍋飯口味也還行\n服務…….算了\n上小菜、主菜等等都要三催四請，還愛裡不理的",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "有點偏台式的感覺，整體還不錯，服務業很好",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "好吃～豆腐的口感很像豆花 石鍋飯也很Q彈 海鮮煎餅的邊邊很脆還不錯 麥茶👍\n甜點柚子豆花同伴覺得不喜歡但我很愛 不會太甜又有柚子的香味有夠厲害 畫龍點睛\n座位也都分隔的很好 餐廳乾淨整潔氣氛好真的很適合週末聚餐 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "服務很好，但星期５的晚上很吵\n上次在劍南路站的Att店，比較安靜 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "跟一群朋友去慶生，點了八人套餐，餐點好吃，上菜又迅速，也立即被大家掃盤，雖然後來美中不足的是，我晚上睡前不知為何突然想起了，少給了我們其中一份必吃的韓國炸雞，隔天立馬去電詢問，也獲得店家主管的良好態度回覆，第二天立馬親送退款跟招待券一張耶，超棒的，非常可以再去吃喲！",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "普通，也說不上來哪裡不好。硬要說的話覺得蛋捲口感很奇怪，煎餅中間黏黏的。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "早上11點半開店用餐限定1小時30分相當急促，內部佈置優雅環境衛生服務品質良好，主要為韓國食品適合品嚐。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "生菜包肉、炸雞都很好吃 飯後黑糖花生豆花也是最愛\n算是台北我最喜歡的韓國料理店\n不過90分鐘用餐時間真的吃得滿趕",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "小菜多樣，可無限續\n料理口味好吃、炸雞外酥內嫩\n甜點酸甜酸甜十分清爽 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "回訪很多次!豆腐鍋湯頭算是不錯的，常常不小心就把湯喝完了，小菜無限量供應都很好吃尤其泡菜算是不錯的，店員看到吃完都會主動上前詢問需不需要再添加，服務態度很好，上菜速度算剛好的，最後還有甜點黑糖甜柚豆花，整體不錯，環境整潔，廁所很乾淨，整體而言是可以推薦的。",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "海鮮豆腐煲味道剛好二個人可以合吃一鍋，綜合海鮮煎餅(香酥厚)裡面的餡滿滿的吃起來超厚實，無限的小菜超滿足。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "食材新鮮好吃，服務周到，因為我們不耐吃辣的，要了很多水喝，服務生都能不厭其煩的提供。第一次吃韓式料理，本來以為會又鹹又辣，沒想到還能如此可口，下次有機會會再來品嘗。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "在前區用餐，有點暗也有點熱，用餐很不舒服，而櫃檯小姐的服務態度不佳，請多訓練。\n而看到前幾則的評論都有人提到食物有蟲和雜質，另人吃驚",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "事前在網路上訂位，今天到了現場才看到貼在櫃檯的公告，表示因為韓國原料短缺，所以所有泡菜製品暫不供應。這讓我們當場覺得很傻眼，我後來查看官網或是臉書粉絲專頁也沒有看到任何事前公告給顧客的訊息。我們都很喜歡並且期待去貴店享用泡菜製品，結果到了現場才知道這個訊息，我們覺得很掃興吃得沒什麼感覺。希望像這樣產品有異動通知能夠提前在官網或是其他專頁上提前告知顧客。但值得一提的是這家分店的服務人員都很主動，看到小菜沒了都會主動添加，服務態度也很不錯。希望下次再去的時候能夠吃到泡菜。",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "每家分店小菜會有不同、整體我比較喜歡敦南店、大辣湯頭對我來說還是太淡、其他分店也是一樣、可能我是為了小菜上門😆青菜 海苔好好吃、服務也很好 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "牛肉雪濃湯和可一直續的小菜都非常美味！另外店家協助我們幫朋友慶生，幫我們送上蛋糕和借切蛋糕的器具，非常暖心！會是和朋友一直回來吃飯的好店家。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "好吃的韓式料理，小菜和茶免費吃到飽，點餐就附飯後甜點。春川辣炒雞，肉嫩夠辣，如果點了這個，不建議點泡菜豆腐鍋，除非你會吃辣。\n總結，cp值中上",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "更新：看到新評論說豆花是酸的，真的很慶幸等太久直接離開了\n………\n隔壁桌只剩一個人，他要求整理桌子，服務生卻把我們等超久而且提醒過的兩人份的甜點給他，結果要整理的沒整理，要甜點的沒給，就直接略過我們去幫另一桌整理...\n到底在幹嘛啊？😅 …",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "服務人員還算不錯.空間也可以.小菜任吃.甜點黑糖柚子豆花也特殊.同桌的朋友唯一感覺是豆腐口感好像不同了！韓式料理還算親民價格值得推薦！",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "食物好吃，CP值高，重點是店員超級貼心，帶蛋糕去服務生看到主動詢問是否要冰、有無蠟燭，並且建議壽星座位比較有驚喜，幫忙拍照等等，大推每一位熱情服務的店員！！！",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "服務蠻周到的\n小菜吃到飽💖\n生雞蛋不夠熟 還幫忙拿回廚房加熱\n時不時詢問是否需要其他服務 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "餐食都不錯，服務的部分只有2位可讚，其他要再加強，尤其是穿白色衣服負責劃位及結帳的女士的服務水準，應再教育。。。",
        "日期": "4 個月前"
    },
    "評論 155": {
        "內容": "品項多元，每次來都吃很飽，值得ㄧ再回訪",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "中規中矩的韓式料理餐廳，不會有特別會踩到雷的品項，用餐的環境也屬中上",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐點還行\n餐點只有一個小時半\n其實蠻趕的",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "餐點品質都不錯，\n雪濃湯和豆腐煲值得推薦，\n炸雞口感較乾不推。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "非常適合戴牙套的人來吃～\n吻仔魚豆腐煲簡直就是為牙套寶寶量身訂做的完美品項！\n小菜非常好吃而且可以無限續，最喜歡的是滷馬鈴薯跟海苔XD 歐甜不辣也不錯！不過甜不辣太有飽足感，吃太多會吃不下後面的菜🥲 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "點豆腐鍋都有附一個石鍋飯還有飯後甜點\n兩人點兩鍋\n還多點了一份蒸蛋 有點太多的感覺 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "小菜泡菜很辣～\n總是即時會來加小菜\n炸雞滿嫩的好吃 …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "中規中矩的韓式料理，服務很好，環境乾淨。\n特別喜歡牛小排！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "原本聽朋友說這家小菜海苔可以一直補一直配飯吃 結果從我進來到離開小菜就沒幫忙補過，等到飯都涼了，就不太想吃，詢問是否可以補也只回了稍等我一下喔，雖然可以體諒服務員很忙，不過真的是用餐體驗極差。PS.有去吃過南港店，服務員很細心會一直看客人桌面的小菜是否需要補，如果有去吃建議去南港店吃。",
        "日期": "6 個月前"
    },
    "評論 164": {
        "內容": "這間有重新裝修，好吃。服務也很讚",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "餐點都好吃，服務很到位，只不過服務人員講話太遛聽不懂說什麼 😂 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "用餐環境佳，外場女服務員態度都蠻親切的。薄的海鮮煎餅非常美味，小菜也都不錯，唯獨筍乾不太合口味，有點太酸太鹹了，湯鍋的部份湯頭濃郁，豆腐很嫩，是一家還不錯的韓式料理。",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "餐點美味，品質穩定，小菜無限量免費供應，但是客人太多，所以有用餐時間限制。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "點了石鍋拌飯跟泡菜豆腐煲，都很好吃小菜也續得很勤，服務人員黃宏龍態度親切友善，愉快的用餐經驗。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "石鍋拌飯好吃！！！！但就是份量實在太大⋯\n小菜一如往常的水準，店員服務也很熱情\n但豆腐鍋湯底普遍偏鹹",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "韓國的日常飲食，拌飯，豆腐鍋類的精緻化餐廰，豆腐鍋，味增鍋，咖哩鍋， 海鮮煎餅也很好吃 ， 烤牛肉很棒。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "我真的很傷心\n無論是吃台北敦南、信義/大直ATT、松山、南港車站\n10次大概8次沒有豆芽小菜 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "辣炒年糕、泡菜豆腐鍋好吃，小菜也好吃，但炸雞外皮油又軟不推",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "6/23 晚上五點去用餐\n因為吃得很熱流汗\n有位服務員林小姐主動問我要不要一杯冰水\n很貼心～～而且人也很可愛！！謝謝妳",
        "日期": "6 個月前"
    },
    "評論 174": {
        "內容": "LV.星星：⭐⭐⭐（滿分5\n三人吃三人套餐，超飽！！！用餐環境舒服🍻\n⭕不雷但不期待，不怎麼韓的韓式料理，就普通好吃⭕ …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "小菜和豆腐煲都不錯，附一鍋石鍋飯，以一個女生的食量份量略多",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "除了豆腐鍋\n其他都很油\n海鮮煎餅油不沾醬沒味道 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "今天下午1:40與男友一同前往用餐，因為我和男友都是一月壽星，因此想要吃個飯慶祝一下，到店後服務人員很親切帶領我們到位置上，一直到點餐、出餐、用餐結束，服務人員們的態度都非常的好且親切，會隨時到桌邊詢問小菜需不需要補等等，出餐速度也很快，整體用餐感受很棒，讓我跟男友度過了一次愉快的生日！好店下次會想再回訪！",
        "日期": "11 個月前"
    },
    "評論 178": {
        "內容": "很棒的餐點很棒的氛圍，下次還要來。",
        "日期": "3 個月前"
    },
    "評論 179": {
        "內容": "服務人員有趣不死板，食物沒有問題，可以吃很飽。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "建議平日晚上或是假日要先預約，不然現場排會排很久。\n而且這家忙的時候餐點的品質會下降，點了豆腐鍋結果來的時候都不熱，湯都沒滾。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "（以下是日文評論）\n愛吃純豆腐的人，對考驗有一定的要求！甜點是清淡甜甜的豆腐甜點，搭配晚餐也很好吃！ …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "一開始，他們給了我們5種banchan和茶，我們可以請他們補充我們的banchan。\n他們有2人/5人的套餐。我訂的是2人套餐，4種菜品，2種飲料，2碗豆腐甜點，這個套餐最低價是新台幣1188元（稅前）。",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "食物簡直太棒了而且符合標準。泡菜的味道比你在台北能找到的大多數商店都要好得多，不確定其他地區的泡菜。\n\n石飯很好吃，泡菜湯也很好吃。肉質鮮嫩多汁，配上醬汁。只是對甜點有點失望，有點像柚子豆腐花。醬汁不太適合。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "來這裡慶生，點超多，小菜可以一直續。豆腐鍋的豆腐好嫩，薄的泡菜和厚的海鮮煎餅口感雖不同，但都好吃，點大份的人參雞，上桌時還淋了人參酒，味道更濃鬱。飯後柚香紅糖豆花，爽口，綿細，微甜，更是亮點。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "份量很大，韓國菜也很好。我們吃了牛肉豆腐湯和海鮮煎餅。\n\n餐廳乾淨又寬敞。會回來的。",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "非常台灣風味的韓國菜，不是我喜歡的。工作人員非常友好，但仍然不能因為食物的味道而證明高價格是合理的。如果你喜歡融合食物，你可以嘗試一下，你可能比我更喜歡它，但作為一個在韓國生活了一段時間的人，我更喜歡更正宗的東西，也許這就是為什麼你看到的韓國顧客不多在餐廳裡。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "即使在台灣，這裡也是可以吃到最正宗韓國菜之一的軟豆腐燉菜的地方。\n\n不過價格相當昂貴，有點令人失望。 …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "這個地方變得忙碌。最好預約一下。\n\n食物和服務都很棒。不過，空調力道不夠。看到至少2位客人在搧風。",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "料理道地，小菜好吃，份量足",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "特別喜歡他們的配菜和soondubu jjigae，湯很好吃，我也喜歡石鍋米飯。 😋 價格也很合理，服務也很好。\n但和許多餐廳一樣，用餐時間被限制在1.5小時。 😞 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "食物很好，但服務生讓我們噓了三聲。我們只是笑著享受晚餐，沒有表現出攻擊性。沒有理由讓我們噓，因為音樂大聲播放，其他桌子也在談話。這不是一家氣氛平靜、優雅的高檔餐廳，而是一家人們可以自由交談的休閒餐廳。我不明白為什麼我們不能盡情享受用餐。",
        "日期": "8 個月前"
    },
    "評論 192": {
        "內容": "當我想吃韓國菜時，我最喜歡去台北的 Soondubu 餐廳。一定要點海鮮soondubu套餐NTD328+10%。附有糙米、熱茶、雞蛋、豆腐甜點和無限量的配菜。我最喜歡的配菜泡菜。距離忠孝敦化地鐵站5號出口不遠，非常方便。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "韓國菜的味道得到了很好的體現。\n雖然價格昂貴，但對我來說就像天堂一樣。\n由於暈車和消化不良，我從一開始就生病了，但是台灣的油膩食物和香料對我來說太多了，所以我就去了這個地方。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "確保您已預訂。一位當地朋友推薦了這家餐廳，味道相當不錯。石鍋飯正宗，配菜免費續加。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "不錯的舒適的地方。  服務是標準的\n食物的份量確實很大，尤其是米飯。  食物的溫度非常好而且很熱。  5種小菜無限暢飲😋還有免費甜點。\n在那裡吃午餐的經驗很好。 …",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "BanChans很鹹，沒有韓國的味道。泡菜是淡黃色的，他們稱之為金泡菜，只是鹹，不辣。如果你想要正宗的韓國巴禪，不要來這裡。",
        "日期": "5 個月前"
    },
    "評論 197": {
        "內容": "食物和其他分店一樣好，但服務不太好。如果不是服務的話會給它四顆星。那裡的大多數人看起來都很疲憊。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "台北最好的韓國餐廳之一。用餐時間僅限 90 分鐘。食物來得很快，你可以重新填滿開胃菜盤。我們點的年糕在我看來年糕不夠，而且味道不太好。不過牛肉還是相當不錯的，尤其是年糕和萵苣捲。雞蛋是中等的，沒什麼特別的。甜點非常傳統而且清爽。",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "品質非常差且無法接受/Ubereats\n花了300多台幣才收到一半的泡菜火鍋😡😡😡 …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "生意好需要候位 提供好吃的素食料理",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "這家餐廳的服務很好，氣氛也很好。食物很美味而且很棒！",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃有特色",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "高品質韓國料理，各種豆腐鍋都有🇰🇷每鍋都配有紫米飯！\n\n海鮮煎餅也很好吃！ …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "食物很好。小盤子可以重新裝滿。 阿華是一位很棒的服務員 - 謝謝！",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "每道都好吃！ CP值高",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "市內最受歡迎的韓國美食地點之一。您可以決定豆腐鍋的辣度。配菜可以補充。紫石鍋飯是正宗的。他們所有的菜都值得嘗試。數量很大。 2人套餐足夠3人吃。\n\n請務必提前致電預約。",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "超級粗魯的工作人員三次來到餐桌前強迫我們起床。甚至把帳單推到桌子上，讓我們在吃甜點的時候付錢。顯然，你在這家餐廳只能佔用一張桌子 90 分鐘，這從一開始就是一項盲目的政策，甚至可能不是你可以合法定義和強加給顧客的政策。服務生的態度仍然很粗魯。不要費心去一家如果你碰巧逗留就會受到騷擾的餐廳，還有很多其他韓國餐廳可供選擇。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "非常噁心的一間店，小菜有點臭酸，感覺放很久，鍋端上來竟然是溫的(沒有滾)，很像之前就煮好的...還叫我打生蛋進去，根本熟不了，噁死了請店員重新加熱回來整鍋變得像ㄆㄨㄣ一樣......然後店裡有一個超級精神異常的店員，講話聲音用飆的，口水都噴到菜裡，還會自言自語+手舞足蹈唱歌，這到底是什麼鳥店絕對不會再去噁死了",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "毫無疑問是我在台灣吃過的最好的韓國菜。尤其是燉豆腐。它有點貴，但如果你想要一些像樣的韓國菜，那是值得的。還有各種不限量的小菜、免費甜點、免費茶水。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "不是只有。忠孝敦化。有涓豆腐。",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "人的一生總會有某個時候想要吃飯。不是一點點，而是很多。這是做這件事的地方。我強烈推薦泡菜碗配煎餃和豬肉。哦寶貝，就是這個地方。當我情緒低落的時候，我總是來這裡。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "食物和服務都很好，但是米飯沒有和很快的do bu一起出來，不得不等15分鐘，所以湯變冷了。  第一次在韓國餐廳發生這種情況。  否則很好的體驗。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "食物和服務都很好。韓國豆腐湯不錯。配菜無限量。最後還有免費的甜點。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "糟糕的！上面說他們晚上10:00關門，我9:20去那裡，他們的廚房關門了！",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "都很好吃！ ！ ！份量足~~~",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "篤步屋顯然是一家韓國連鎖店，上個月在敦南誠品附近的巷子裡開業，午餐時間擠滿了人。就像任何安慰性食物一樣，牠吃起來既舒緩又恰到好處，能讓你暖和起來，尤其是在下雨天和寒冷的天氣裡。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "很棒的韓國菜，配菜都可以吃。會再光臨！",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "3/27 晚餐",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "我們去吃晚餐的地方，工作人員非常友好！ 😍\nOFC 的食物真好吃！ …",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "很好吃ㄟ，想到又好想再去吃哈哈~",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "等待時間很長，食物味道平淡無味，服務很差。免費的甜點是最好的部分。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "美味的食物，友好的價格。  不過，我對 Soondubu 有更多的渴望，而這個地方似乎缺少對細節的許多關注",
        "日期": "10 年前"
    },
    "評論 223": {
        "內容": "第一次來 服務人員很親切友善 食物很好吃 值得來一趟",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "餐廳很好，食物也很好。下午 3 點關門。但有點貴，尤其是對學生來說",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "非常舒適的用餐場所，食物美味，特別的海鮮煎餅。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "美味的韓國料理，價格合理。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "絕對好吃🤤 …",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "服務很好，但食物沒什麼特別的..不知道為什麼它這麼受歡迎",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "強烈推薦淋上起司炸雞和牛骨白湯。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好吃！ ！",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "食物味道一樣，服務也很好。\n等待一點既是缺點也是優點。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "與另一家淌豆腐餐廳相比。它的配菜較少",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "每一道菜都好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "他們現在外送有10％的折扣。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "不錯吃哦，豆腐鍋好吃",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "每道料理都好吃",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "cp值高，美味",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "小菜也很好吃～",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "價格很合理，開胃菜可以吃到飽，而且很好吃。",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "美味，性價比最高的韓國餐廳",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "送餐慢，蚊子很多",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "很棒的氛圍和正宗的韓國料理。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "美味的韓國豆腐料理，經常爆滿",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "對於韓國套餐餐廳來說還不錯",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "交通方便，CP值高",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "票價餐飲服務及品質。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "椅子好坐😄 …",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "份量大,出餐快",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "公司聚餐的好地方~~",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "豆腐煲超好吃",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "食物平庸，與朋友放鬆的好地方",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃份量大",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "非常好的餐廳！",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "一切都很好，除了時間限制...",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "美味且價格合理",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "Takashi，烹飪一般",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "豆腐煲好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "韓國菜很一般！",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "有點貴，但是很好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "美味的食物",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "美味的食物",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "用餐有特色。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "食物好吃環境好！",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "中午只到2：30",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "好吃~~",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "份量很很大",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "很好吃。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "位子排超久的",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "良好的服務和食物",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "喜歡它。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "如此",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "C P值高",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "好吃。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "漢堡？",
        "日期": "10 年前"
    }
}