{
    "評論 1": {
        "內容": "店內的裝潢可以看出是有一定年代的老店，店內明亮，座位的排設也是非常有時代感。 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "網路搜尋評價不錯，就跟朋友約吃午餐。朋友先到還遇到熟客推薦。湯鮮味美食材小巧新鮮，會在回訪。",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "來感受一下初代小火鍋，車可以停在對面或是蓬萊國小地下室。火鍋的醬料實在，價格跟鍋內相比覺得偏貴，沒有附上白飯要另外點餐，有附上飲料，可以當作吃新鮮感",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "📍石頭火鍋豬肉$260\n湯頭、醬料真的很讚✨\n美中不足的是豬肉看起來雖然多但煮一煮容易碎其實沒多少～ …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "用餐人潮多，翻桌率快。\n人數少比較快排到。\n環境清潔，雖說是石頭火鍋，可惜肉片沒有先炒過。湯頭清甜，沙茶醬好吃、價格不貴。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "老牌好店天喜迷你石頭火鍋在台北飄香逾40年，深受火鍋控喜愛與推薦，也是在地人公認的接地氣老字號😘 號稱是全台第一家石頭火鍋，位在南京西路上的天喜迷你小火鍋，經過夏天三個月的整修，終於趕在入冬前宣布重新營業，讓想念老味道的饕客終於可以一解嘴饞😍 …",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "8/5起漲價了，價格其實還是不貴。只是感覺料的份量也稍微略少了一點點，之前人力不足的問題應該是改善了，希望這好味道能一直延續下去。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "很普通⋯吃完才知道是老店，但不會特別想再來\n最基本（最便宜）的石頭火鍋$280起跳，食材很少，連女生都吃不太飽，裡面很多火鍋料，相比之下新鮮食材很少。主食固定是冬粉（也很少，一小把），白飯要另外加點$15，看很多人都有再加點其他東西，加點的品項幾乎都是$40，這樣鍋底+加點一兩樣東西也要$400多，那幹嘛不去吃精緻一點的餐廳？😂 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "✍️喜歡我的美食評論分享，歡迎追蹤分享✍️\n\nIG同步 austinyoga …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "假日的午晚，終於吃到40年老店，才4點店內就坐滿一半人，重點是很適合晚餐不吃澱粉的人，因為沒有主食，只有些許的冬粉。😋😋 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "傳統的石頭火鍋，我點羊肉，有爆香炒洋蔥，鍋子真的很小，果然是迷你火鍋😆，女生吃我覺得剛好，男生應該會不夠，醬油是傳統的味道，醬料有蔥辣椒蒜頭可以自己調，平日午後去，沒排隊，不過客人一直進來，阿姨們的服務都很親切。 …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "沙茶口味好吃\n海陸火鍋新鮮讚\n湯頭很👍 …",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "私心分享我的愛店，這家是在寧夏夜市附近開了三十幾年的傳統石頭火鍋，每次想吃石頭火鍋發現很多店家都是一大鍋，根本吃不完，像這家就非常適合兩個人石頭鍋。\n如果是要先爆炒的請點石頭牛、豬，湯頭很輕甜，濃濃的蔬菜白菜味，跟加味精不一樣，很怕吃完火鍋口渴，這家完全不會。\n每次去不管平假日，都大排長龍，看的出來來用餐的很多都是在地人，比起知名連鎖店火鍋更愛這種傳統的好滋味。 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "一般常見的個人鍋，湯頭還不錯跟沙茶醬香，但綜合用餐品質及體驗覺得沒到特地需要排隊的程度😅\n湯頭僅2種原味跟沙茶，附餐固定冬粉，飯或蛋都需加點，菜量不算多，且菜盤多為常見的火鍋料，沙朗肉片碎裂難以涮肉😅且走道及座位間距非常小，用餐環境不算舒適😅 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "十分推薦❤️食材新鮮 特別是蛤子 鮮甜肥美\n湯底泡菜湯就有點酸",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "生為大稻程孩紙，這間老店真的是我們從小看到大，生意一直都很好。是屬於吃一個回憶的老味道，不要想說它有多強大其實就是水準之上。\n\n印象點： 份量不多，翻桌率高，吃回憶的老味道！ 自製沙茶+花生粒+蔥+蒜+辣粉調味的很出色。吃完不口渴！ …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "3個孩子從小吃到大的迷你石頭火鍋，加湯一定要加原湯，醬料必加生辣椒🌶️超辣很好吃。紅茶是古早味紅茶，回讓你懷念的味道，所做服務阿姨都是老員工了，服務都很熱心。一直回訪n次的古早味👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "經過發現超多人⋯就進來試吃看看\n石頭沙茶火鍋 —傳統的味道 肉質不錯 火鍋料偏多青菜較少 可以另外單點",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "結帳時，前一位客戶有開立發票，到下一位我卻沒有拿到發票，是否有逃漏稅的問題，將收銀機放置在不顯眼的地方",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "吃了20幾年，我非當地人“住深坑” 就是個從小吃大的同事帶我去的，湯頭是清的喔！不是牛奶色湯頭，確能香氣四溢濃郁清甜，食材新鮮，不油膩不過鹹，老闆自製沙茶醬，風味獨特。久久沒吃會想念。服務不錯。假日或吃飯時間都要排隊，大約排個20~30分鐘。價格越來越高，我從120元／鍋開始吃，現在260元，老闆漲太多啦！行行好別再漲了啦！（裝籠不亂叫狗可以進去，放地上）",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "在迪化街逛街以後走路回飯店的路上找到了一家火鍋店。我帶了很多東西進去的話一個店員幫我把東西放在哪裏。她好好照顧幫我點菜等等。在這裡我一個人也可以常常石頭火鍋。又好吃又滿意！我覺得湯底口味非常好👍我再去台北的話一定會再利用。 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "非常接地氣的老字號迷你石頭火鍋店。餐點服務場地都有濃濃懷舊風格，不是高檔豪華精緻類型但味道跟CP值非常不錯。每月都來吃1~2次已經超過10年。中午下午的服務人員比晚上好。最近在整修，預計八月中之後重新開幕。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "不起眼的招牌，有著傳承的美味，可惜人力不足，營業時間從晚上10點半改成晚上八點半，少了一間宵夜美食，實在可惜，排隊人潮依舊。",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "這1980年開的。也算是石頭小火鍋的始祖吧。一定要點脆丸，外面的都沒有這家脆。很像吃白色的黃金魚蛋。鍋點一般牛肉鍋就好，我覺得比沙朗牛好吃。這間店的阿姨服務都不錯，不過切記過晚上8點半就不給進，差一分鐘也不給進。很硬",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "台北石頭火鍋的老店之一，前陣子店內整修，到9月中才重新開幕營業。\n\n自製的沙茶醬、鮮甜的高湯、火鍋食材選材精細都是賣點，唯獨，火鍋的食材份量不算多，可能需要加點才能吃得更滿足。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "吃了很多次了還是覺得很好吃會懷念，雖然感覺份量小小的裡面的料都很好吃，湯底白菜很鮮甜，加點的蛤蜊很新鮮，天婦羅很Q，湯也是我唯一會喝兩口的石頭火鍋，座位很復古有趣",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "鍋裡的料跟環境一樣擁擠\n-\n石頭火鍋（NTD.240） …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "肉肉非冷凍的，環境非常乾淨明亮！但深綠葉子是真的有點太少…🥲加湯的湯頭感覺像白開水，不過想想這樣也不錯不會攝取太多普林～😂 讚的來了：超級推芋頭欸！！70元四大塊，外皮有點黃黃的，是用油先煸過，因此很快就煮到毛毛的了，配上沙茶辣椒蒜，平民美味的天花板了啊！！療癒～～ …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "✓地點位在南京西路與延平北路交叉口附近。\n✓主要販售個人迷你鍋的石頭火鍋。\n✓醬料、飲料採自助式。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "朋友說是老店，我第一次來吃。\n中午時段排很多人，要先跟店員報人數排順序，如果沒有排隊基本上可以直接就入座了。\n像圖片拍的，門口營業時間是11:30開始，中午到2點都還是陸續有人來用餐。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "太久沒吃到這種貨真價實的小火鍋了！湯頭好喝，配料的菜色品質都好，不會有坊間那種湯喝完很渴或是火鍋料魚漿有怪味的狀況，真的值得一再光顧！\n店裡座位雖不多，但輪轉速度算快，老闆調配座位也很迅速，上鍋也快很讚！",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "有一陣子沒有來吃！依然好吃😋 但是石頭火鍋已經260元了😅(2024-07-31)\n為什麼以前的評論跟照片都不見了？🤔️ …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "口袋名單\n大概是吃10年以上的老店了 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "石頭火鍋湯頭鮮美好喝，爆炒過的肉多一股，香氣，食材新鮮好吃，但整體來說，食材品項有些少，男生應該會吃不飽，我自己吃完是會覺得有點空虛啦。\n整體來說，餐點是好吃的，服務人員親切，整體消費還算外不錯。",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "每次經過店內都坐好坐滿，外面還有備板凳給等待的客人，當天沒等太久，但衷心建議如果生意很好，準備個號碼牌機外面裝個跳號告示會好一點，因為只有一圈U型桌，坐位非常窄，像我這種胖子可能吃的會有點辛苦😅😅，菜盤三片綠葉，所有火鍋料跟肉片都會一起放在鍋內上桌，以CP值來說其實還好，但湯頭真的無敵，清爽鮮甜不油膩～喝多也不覺得負擔。\n服務人員態度親切，動作快速👍👍 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "記憶中很懷念的店，趁著今天提早下班到訪，還好有位置。\n看了菜單跟記憶中比起來貴很多，青江菜跟冬粉有點稀疏，後來點了海陸跟牛肉鍋，海鮮料不多但還蠻新鮮，尤其是鮮蚵蛤蜊，火鍋料也不錯，豬肉也很香，但整體就是少了什麼，cp值沒有很高，有點可惜。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "石頭迷你小火鍋的首選之一非天喜莫屬，已經搬離大同區許久，時不時還是會想回去吃。時隔一年未回訪，味道依舊。 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "喜歡這種吧台的設計，和服務人員的互動覺得很剛好，海鮮食材新鮮，火鍋好吃！沙茶花生醬特別，價格中上但還可以接受。蠻好的體驗！",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "真的很棒～服務態度超好，而且份量不會像市面上的火鍋店過多，吃完腸胃是很舒服的，雖然我本身偏海鮮素，湯頭對我來講本身肉味很重，除了這個以外其它都很棒友",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "整體來說就是三媽的口感但是賣你兩三倍的價錢，如果要吃四百元上下價位的火鍋其實還有很多更好的選擇。 …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "從每次經過時都能見到店門前排滿等待的人龍，就能見識到實力不在話下的老字號火鍋店魅力。橢圓形吧檯、個人式的小火爐、牆上燈箱式的菜單、叔叔阿姨輩的服務人員等，坐在旋轉吧檯椅上可以感受到滿滿的時代氣息，也讓人體會當時這些代表著時尚、新穎的用餐配置。 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "生意超好的小火鍋，主要的口味有石頭和沙茶，人均價250元左右，白飯、蛋要另外各15元加購，冬粉是免費附贈。\n\n石頭豬肉鍋出菜時已炒好，以240元來說這樣的份量算還可以，整體滿好吃湯頭也滿鮮美，會考慮再回訪。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "和朋友約南西捷運站附近聚餐，開心提議吃多年口袋名單的天喜火鍋。\n朋友點沙茶鍋，卻被店家說我們這都吃石頭火鍋，拒絕朋友點不一樣的鍋底，令推廌人的我好尷尬。\n希望老店好口味能補回朋友第一壞印象坐位非常窄及只能點石頭火鍋。 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "老字號好味道，用餐時間人潮總是絡繹不絕，石頭火鍋湯頭味道很足，店家的沙茶醬料也很香，配料不多但食材挑選的都不錯，蛋餃、魚餃、甜不辣都好吃，份量不大價位中上。ㄧ鍋吃下來很滿足。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "老裝潢老味道，份量對上價格後有點小失望，幫我們點餐的小姐有點急性子，但會幫忙調整火候，沙茶醬有花生粉，整體來說，味道及服務都可接受，可作為平日單純飽食之選項",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "今天去吃海陸鍋 空虛以外就算了\n（還要440 沃草 兩隻蝦幾個蛤蜊 幾片鯛魚）\n牛肉就小碎塊 幾塊 超級不推\n而且海鮮不太新鮮 回家眼睛立刻腫起來",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "知名的老店，每到用餐時間總是一位難求，即便在夏天也是要排隊，屬於翻桌率超高的石頭火鍋店。\n價位比平價火鍋略高，若比較份量多寡，天喜的火鍋料相較之下算是少，比如蔬菜份量也少很多。現在台北的石頭火鍋較少，這間老店算是知名的指標店家之一，生意非常好。 …",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "算是很道地的個人小火鍋\n食材豐富完全可以吃粗飽\n這次點的泡菜鍋牛肉 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "服務態度親切。\n湯頭蠻不錯的，喝了不會口渴的那種，黑毛和牛不推。今天有吃一般牛肉和黑毛牛，但是都滿柴的，腥味有點重。菜盤的玉米筍和白菜都黑黑的，不是很喜歡，但是豆腐好吃🤣 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "老店有著經典美味，賣的是市面上比較少的個人石頭火鍋。沙茶醬應該是自己炒的，非常好吃。湯頭很讚。觀察店裡以年齡較大的客人較多。價格平實口味讚的一家老店，大力推薦。",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "我覺得這家的肉真的品質不錯！\n（因為不喜歡不新鮮的）\n然後白菜真的好吃！ …",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "朋友強力推薦～她小時候就常來吃的店～\n晚餐時間客人蠻多的!好險今天去的時候剛好有位子不用等🤭\n等下還要去寧夏夜市，所以我們共鍋(要加$30意外的便宜!)附餐會有一人份冬粉與四片青江菜～ …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "寧夏附近最好吃的石頭小火鍋，要有排隊的心裡準備，老店中的老店～",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "🔺石頭火鍋-羊肉\n前陣子我姨丈推薦這家1970成立的火鍋店，放假就來吃吃看來和大家分享一下嘍\n石頭火鍋的湯底鮮甜不會很膩，羊肉的部分不會有很濃的羊騷味煮久也不會太柴，沙茶醬的部分有濃濃的花生味和芝麻味道吃起來不膩整體口感和口味還算不錯 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "老店，天氣冷的時候人潮洶湧，環境維護得很乾淨。招牌是肉先炒過的石頭火鍋，我覺得鍋裡的料很普通，但是非常喜歡火鍋湯，拿來煮冬粉很讚。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "價格偏貴，跟三媽臭臭鍋吃起來，到後面感覺都差不多，個人鍋偏小，料少菜少，但湯頭有比較好喝，可免費加湯跟紅茶，附餐只有一小口的冬粉配上三片青江菜葉（沒得選），除非是小鳥胃或是灌湯飽，不然絕對吃不飽。 …",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "創立於西元1980年，迄今近40年，是全台第一家小火鍋店，近幾年也多了很多外國觀光客，疫情前會跟日本、韓國或香港客比鄰而坐。\n菜單就是分石頭鍋和沙茶鍋，沙茶鍋是大陸汕頭的口味，湯底有加扁魚。\n招牌是石頭牛，點鍋主食有附冬粉，剩下都需要單點，蛋和白飯都是10元。 …",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "評價不差的石頭火鍋\n隱身圓環附近，保有早期小火鍋的身影\n蠻有趣的，重點是也開蠻晚 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "食材跟價格不符份量不足，即使正常女生食量也吃不飽，石頭火鍋是沒炒過的就只是鍋子是石頭，肉片很柴不是嫩的，火鍋料品項也很少，每次看到都很多人想說進來吃看看，同行的三人感受都一樣，主鍋有附冬粉需要白飯要加10元，這個價位不如吃三媽還好吃又可以有飽足感，完全不會再訪。",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "迷你石頭火鍋\n冷氣超強\n總是超多人在排隊 …",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "疫情期間找不到餐廳可以內用\n這一間不起眼的火鍋店\n沒想到生意還算不錯 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "用餐時段總是滿滿的人，這次去排隊排了約20分鐘才等到位子。店內走道狹小，尤其是結帳櫃檯旁樓梯那段，經過時都必須側身走還會碰到座位上的人。 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "2024又嘗試了一次 這次正常了！\n\n=== …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "個人石頭火鍋創始店，吃了20幾年，算是老台北人的口味\n湯頭無可取代，沙茶也好香，來吃的幾乎都是熟客，是我唯一會吃到鍋底朝天的火鍋店！每次2個人會再加點一份炒肉，請店家平分在兩鍋，必點雞蛋和魚餃，雞蛋可以把蛋黃加在沙茶醬裡，也可以在最後打進火鍋裡，煮到半生熟，配合火鍋湯一起吃，真是人間美味！！",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "老店  吃過幾次  還不錯\n就是生意很好  內用要等很久",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "東西好吃 環境很乾淨",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "湯頭超好喝 ，喝光光，老店新裝潢剛好，爐子換可以自己控制火大小了，超方便，老老闆人也很好親自接待每一位登記的客人，難怪生意這麼好，吃完火鍋還可以到隔壁全家的二樓Qemgirl 奢華美妝店，試個高級沙龍香水，香香的滿足離開喔😛 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "石頭海鮮鍋食材新鮮，湯底清甜，海味十足\n招牌沙茶醬更是令人回味無窮😄～\n真要說缺點，大概就是座位侷促了點，但還是阻止不了我再訪的意願啊⋯😂 …",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "朋友推薦來吃看看，女友竟然喜歡吃和牛鍋啊！\n網路評價說態度不好，我反而覺得不會啊！\n看到一堆人要把火關掉，好像在叫小妹一樣， …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "食材新鮮，一家老字號涮涮鍋，份量足夠，適合隨時來吃。隔壁有一間7-11，買一罐清酒來配堪稱一絕，非常滿足！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "朋友一直推薦這家火鍋，所以今天撥空來嚐鮮，點了海陸小火鍋，向來不愛鯛，今天卻難得吃到無腥味的鯛魚，食材新鮮，唯一希望能改善的地方就是肉片太早下鍋，若是能將肉片交給客人自己涮會更好。",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "天喜火鍋是老店.店內採傳統吧台高腳椅用餐.桌面不大.若尖峰用餐稍顯擁擠.餐點好吃.價位平實.就是店內綁馬尾的高個女子服務極差.口氣不佳.收桌不管桌面旁還有人用餐.大小聲.收碗把客人吃剩的湯汁噴到未用完餐的客人.碗中.在客人還在用餐時.把帳單甩到客人正在用餐的桌上.不知是趕客人.還是極度不懂餐飲禮貌...\n*有歷史年代的店家經營商譽不易.實不能毀在服務人員手中⋯可惜了😂 …",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "獨具一格帶著時代特色的迷你石頭火鍋店\n\n今天點的是羊肉鍋 肉不柴 湯很清甜 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "來天喜就是衝著他們家自製獨家沙茶來的，就算不中意沙茶味也會因為那獨特的香味和傳統紮實的口感而只愛上這一味沙茶。石頭小火鍋的特色就是湯頭在小火熬煮下會漸顯溫潤濃郁的滑順感。建議點一碗白飯，在湯汁剩半鍋時加進鍋裏熬煮成粥，再配上點蔥花真是人間美味！如果兩人同行可以各點不同口味的鍋，例如肉類和海鮮。到煮粥時就可以呈現肉粥及海鮮粥兩種完全不同的風味！每次來天喜都會用這種一舉兩得的吃法推薦給大家。如果愛上他們家的沙茶，也有提供外賣，一瓶300，因為不含防腐劑現裝瓶所以冷藏也只有一個月的賞味期。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "石頭火鍋總是多了一味爆香氣，洋蔥、麻油、肉，再淋上原汁跟高湯，令人胃口大開，這邊的麥茶我也很愛",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "像家庭式的火鍋店\n初次到訪\n泡菜豬肉鍋好吃 …",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "假日傍晚排隊，大概半小時內就排到了，石頭沙朗很不錯，有別於以往火鍋最常搭配的高麗菜，他們家是用大白菜為基底，火鍋料的份量適中！如果不喜歡玉米筍，可以換成玉米本人～ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "最愛的迷你石頭火鍋，無可取代🤣🤣🤣\n幫大家紀錄一下可怕的通膨\n記得之前都是190再加一顆蛋200剛剛好，不知道有沒有記錯🤣🤣🤣 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "從小跟家人吃到大\n有點小鍋 不過湯真的是好喝\n很復古的用餐環境",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "就是傳統台式小火鍋，石頭火鍋個人鍋很方便\n個人鍋價位比學生價高一點\n醬料最經典！",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "牛肉片和一半火鍋店吃的不一樣，感覺不是冷凍火鍋肉片；湯頭甘甜不死鹹，真的如評論一樣會讓人一口接著一口～",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "人氣老店，生意很好，門口先登記等座位，但因為用餐時間不長所以也不太會等太久。火鍋價位在200到350中間，火鍋附冬粉和幾根青菜，加湯會加水，太淡可以加原汁，紅茶喝到飽。多人用餐要預期會需要分開坐避免久候。",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "因為久居國外，距離上一次來訪已經是六年前，價格似乎沒什麼調漲，但湯底及食材一樣新鮮美味。點了一份石頭羊肉鍋，單點蛤蜊及鮮蚵，共430台幣。\n\n服務的部分很一般般，我想可能也要看運氣，因為六年前來遇上的服務阿姨就超親切。但無妨，我是來吃鍋不是求服務的，只要不至於無禮，都在可以接受的範圍。\n\n還會再訪。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "真的是非常「迷你」的火鍋，男生是一定吃不飽的，以這價位來說，台北一堆更優的選擇",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "還不錯，但是份量有點少。火力由店員控制，一開始會提供醬料，店裡也有提供醬料可以自行添加。有冬瓜茶喝到飽。冬粉的份量是一般的一半，白飯則要另外加價。火鍋料都可以替換，也可以特別指定不要哪個火鍋料，很方便（一般店家都是火鍋料直接全部換菜，這裡可以指定不要玉米筍）。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "湯頭口味很棒! 有古早味而偏清甜，不會過鹹過油。\n調味料很實在，預設給的份量若不足可以自行添加，蒜末給的是實實在在不摻水的蒜頭末，而且有附花生粉。\n配菜方面稍微單調些，但是可以吃得很飽且內容實在，不會給一堆花俏但不好吃不營養的火鍋料......一定會再來的店! …",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "個人石頭小火鍋，台北市火鍋人氣店，排隊人潮多。沙茶醬料可自己加，很讚。平價火鍋，將火鍋湯泡飯再加上沙茶醬料，醬油，蔥花，蒜泥，這古早的湯泡飯是最好吃的。",
        "日期": "7 年前"
    },
    "評論 88": {
        "內容": "不錯的一人小火鍋。11：30開始營業，12：00不到就坐滿了。\n石頭海陸鍋，380元。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "老字號的石頭火鍋，\n湯頭的味道很鮮甜，\n幾百元就可以飽餐一頓，\n重點店裡的冷氣超級涼。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "用餐時間：2023/1 平日午餐\n\n老字號的石頭火鍋一直放在口袋名單中，這次終於踩點成功！下午2-3點左右、客人不算太多，順利入座 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "個人石頭火鍋，但沒有先炒過；肉量還可以其他火鍋菜色就比較不豐富，不過特色是自製沙茶醬，比較清香不膩～",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "好吃的石頭火鍋！小小一鍋滿足你的胃，調醬加花生粉讓你吃了意猶未盡😋 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "服務還可以 味道也普通 以這價格份量有點少肉都碎碎的扣一星 然後飯還不是吃到飽，座位太小扣一星 超難坐的。",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "石頭豬肉鍋$220\n少見的白菜當基底，很甜完全不會有白菜的苦味！湯頭很甜，冬粉好吃，火鍋料不推建議換掉。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "路過被香味吸引，很好吃\n湯頭很好喝👍\n蛤蜊很新鮮還是活的～ …",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "湯好喝 店員親切 不收服務費～ 紅茶也不錯不會太甜 他的蛋餃是真的蛋餃 不是超市賣的那種呦❤️\n今天主要來吃這家的原因是因為共鍋費很便宜$30（雖然不能抵消費）但我一個人根本吃不完一鍋啊😭（我食量很小）\n最低消費$220 石頭火鍋 但沒有炒料呦 …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "湯頭真的很甜且回甘，沒有太多花顏巧語，認真吃飯就行，感受樸實簡單享受食物美味",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "環境擠、食材少青江菜四片跟薄薄冬粉平鋪，肉很差，不開發票，此價格帶有更好選擇",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "傳統老味道，好吃。\n\n營業時間變動。 …",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "第二次吃，今天吃羊肉石頭鍋，\n其實沒很吸引，\n只是離旅館比較近！ …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "口味真的頗普通的，湯頭很普通，還是我們都習慣添加太多雞湯粉的火鍋了呢？",
        "日期": "8 年前"
    },
    "評論 102": {
        "內容": "這種老闆自己控制火力的涮涮鍋 倒是頭一回見到 火鍋料也都蠻好吃 醬料更是特別 有麻醬和芝麻 點了羊肉石頭鍋 羊肉味道很夠 很鮮美 湯頭也是令人回味再三 環境雖然一般 但價格公道 吃飯時間人潮滿滿 好在翻桌率算快 無法預約 想吃趁早呀",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "料新鮮，湯頭好\n特製醬料看似平凡，調在一起味道很好\n冬天吃暖身子\n夏天吃裡面冷氣超涼😂 …",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "牛肉石頭火鍋220(TWD)\n加點炒羊肉70(TWD)\n白飯10(TWD)需另外加點 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "吃了20幾年，最近2次去吃，感覺味道變淡了！\n漲價是正常的，但是味道也變了，好像不太ok",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "算好吃\n\n量不多，年輕男性可能吃不飽。桌上附青江菜和冬粉，冬粉可以換菜，飯是另外點的，對吃低碳的人很友善。 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "石頭火鍋好吃  醬料更是一絕\n湯頭也是好好喝  記得加點原湯湯頭更甜",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "一開始吃覺得味道有點清淡\n到後面爆香的味道才出來\n味道才比較好 …",
        "日期": "6 個月前"
    },
    "評論 109": {
        "內容": "友人推薦說是兒時回憶的味道\n驅車前往\n需要現場等位 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "天喜口味比較簡單，不會太複雜的味道，也不會太油跟太鹹，反而有種最樸實的美味感，好吃👏🏻推薦唷🌟🌟🌟 …",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "朋友推薦前來開箱，點了一份最便宜的石頭火鍋羊肉+一碗飯=240元，石頭鍋湯頭不錯，份量以價位來說有點太少，店員會站立再用餐吧檯中間，幫忙服務與調控瓦斯爐火量大小，室內冷氣夠強，即便夏天也能來吃。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "美味！\n而且感覺第二代接班之後，服務更好了！",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "湯蠻順口的，整體吃下來清爽的，沙茶很特別很香，值得來試試看。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "老牌石頭火鍋，無限回訪。\n\n優點：湯頭清甜、價格合理。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "等了3個月，心中永遠無法取代的石頭火鍋❤️，今天平日，下午1點到～還是需要排30分鐘喔！大家要有耐心等候喔！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "點的是石頭火鍋(羊)，會先幫你在後面廚房炒好(?)，所以上鍋的時候，肉跟部份菜盤的東西已經在鍋內。以價格來看，總菜盤的量偏少，肉也是碎片，而且白飯要另外加點，，菜單寫均附冬粉，但是我沒問可不可冬粉換白飯。好吃的特色醬料好吃撐住整份餐點，整體CP值不高。",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "終於裝修完畢重新營業了，爐具改成顧客自己控火方便許多，今天吃依然好味道❤️希望能恢復原本的營業時間到晚上11點，目前人手不足到晚上8:30而已喔。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "菜盤只有青江菜跟冬粉，其他都在鍋裡，肉不多，加點蛤蜊70元有十顆，有飲料自取，整體來說是不太餓的選擇",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "有年代感的石頭小火鍋，口味一點都沒變",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "大呼過癮 三媽臭臭鍋加價來賣的感覺，以最基本款的牛肉豬肉火鍋，肉片品質還比不上上述兩家，肉就是柴，火鍋內容物也是上述兩家能有的，大呼過癮還可以續白飯，是有多四片青江菜跟冬粉的菜盤\n但…吃完後還是想不出為何可以比較貴～～ 石頭鍋成本？\n還是有優點的，白飯有認真煮好吃，但一碗要15塊",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "平價小火鍋，湯頭還不錯，醬料是獨家特調，雖是平價，但與一般價位相同的小火鍋相比，鍋物食材的份量確實少了些，小鳥胃的女生還ok，但男生可能就要加點白飯和食材了。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "很久沒有吃石頭火鍋了！\n第一次和朋友來嚐鮮~",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "今天重新開幕，東西一樣好吃\n人好多",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "好好吃！！雖然吃完全身都是石頭火鍋的味道，但是真的好吃會想一直回訪",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "1981年創立迄今，只有一句話，就是好吃，內行饕客吃石頭小火鍋的第一選擇",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "網路上有影片拍到貴店板豆腐的板子有四隻大蟑螂聚會協商⋯貴店可以改善一下衛生條件嗎？可惜了老店的好口味⋯⋯",
        "日期": "6 個月前"
    },
    "評論 127": {
        "內容": "湯頭顯美，火鍋料精緻好吃。",
        "日期": "7 個月前"
    },
    "評論 128": {
        "內容": "說火鍋料跟鍋裡的白菜換綠菜就只有一小盤的份量⋯連冬粉也吝嗇給你直接幫你省略⋯客氣的詢問店家是否有冬粉，一份態度很差的反問你不是要換綠菜嗎⋯還順便教育客人下次要說換綠菜加冬粉⋯傻眼到爆炸⋯誰知道你家冬粉跟菜盤放一起⋯是不會詢問一下客人附餐有無需要⋯唯一一顆星是給那少的可憐的5隻蝦（我點的是鮮蝦鍋300元⋯）就是一鍋清湯跟青江菜然後5隻蝦要價300⋯連加湯服務的阿姨都是要加不加的⋯再也不會去踩雷⋯2022雷店當之無愧👎⋯⋯不如去寧夏夜市吃的飽到吐⋯只有結帳跟收盤子拚翻桌還有加點東西動作很快⋯其他的根本不鳥你。 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "吃的是懷念的味道，以前常經過的時後都會刻意來吃一鍋，最喜歡它的沙茶加花生粉，沾任何食材都很搭。\n不過今天來吃發現料有變少，必須另加點飯才吃的飽。還好湯頭和鍋裡食材仍然很好吃，吃完再喝一杯古早味紅茶可以去除肉的油膩味。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "東西少得可憐，不喜歡吃大白菜或是梗的人千萬不要來吃，副餐只有冬粉還不能換白飯只能單點歐！\n真的不知道之前經過看一堆人排在外面等是在等什麼，還不如吃三媽臭臭鍋⋯\n重點是220元大概只有兩分飽⋯",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "以前聽同事推薦過~每次經過都覺得人很多跟擁擠而卻步，但我吃一次沙朗牛就上癮啦😋\n小缺點只有座位間隔太近跟料較少~希望營業時間可以再多一點 …",
        "日期": "6 個月前"
    },
    "評論 132": {
        "內容": "在個人小火鍋中，價位不便宜，料少、餐具不乾淨，位子又小！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "好吃而且份量不會太多，也能按自己食量加點，常常需要排隊，記得預留一點時間。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "整體都很油，就是普通石頭火鍋。可是十一點半還沒開門，外面就有人在排隊了。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "吃完超空虛！菜盤超扯！根本不是石頭火鍋！座位也很擠！每天都客滿還是給那些喜歡的人吃吧！一樣的價格可以吃更正常的火鍋！超爛！超雷！🤮 …",
        "日期": "7 個月前"
    },
    "評論 136": {
        "內容": "石頭火鍋湯頭好喝，但蠻油的。\n\n菜量和冬粉少，女生沒加點飯會吃不飽，更不用說男生。 …",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "一人份的量女生剛好，男生可能要加料才夠，湯頭不錯，甜不辣很好吃",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "跟預期石頭鍋不同，不會先爆香，沒有炒過的香氣，就只是放在石頭鍋子裡的一般火鍋！不難吃但也不特別好吃，不會特地再訪，但路過附近不知吃什麼時可以順便吃的店家。蛤蜊一盤10顆70元覺得不便宜。週日午餐時間去不用排隊。",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "食材湯頭都不錯，青菜比較少，要的話自己加點也不算貴，不過像泡菜豬肉鍋，泡菜煮久會爛，要脆度的話要提早拿出來。",
        "日期": "8 年前"
    },
    "評論 140": {
        "內容": "只有我覺得味道變了？（從小吃大的🤔） …",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "石頭牛豬都220，加飯多10元，常常假日到12點左右就會坐滿，，湯頭好喝，料也實在，真的Cp值高，蠻推的！",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "餐點有點少可能是地段關係\n但非常好吃！\n服務人員哥哥姐姐非常客氣！\n還是會回訪！！因為真的很美味！",
        "日期": "6 個月前"
    },
    "評論 143": {
        "內容": "非常好吃，石頭火鍋炒牛肉再加上沙茶醬加花生粉超讚。\n\n要結帳的時候阿姨說我長得像小田切讓，雖然我的朋友們非常不認同，但還是謝謝阿姨我今天晚上做夢都會笑。",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "沙茶醬可以直接吃，很香不鹹\n跟一般市面的沙茶不一樣\n這次點石鍋\n下次想點沙茶鍋⋯",
        "日期": "7 個月前"
    },
    "評論 145": {
        "內容": "美味的小火鍋，傳統好滋味，不過越來越貴了..懷念之前200有找的天喜",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "吧檯坐式的石頭火鍋，一定要點石頭系列的才好吃(一般的就是用鐵鍋裝，不夠有味道)\n價位偏高，但以一個女生來說非常飽。\n醬料好吃，有添加花生粉。",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "還不錯吃\n但是對男生來說指點一個鍋會吃不飽",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "等不及就吃完 。 吃了20幾年的平價好味道",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "吃個火鍋也能在鍋裡撈到老鼠屎！\n本人在這件事未發生前，算偶爾會來吃的人，口味算不錯！事情發生當下老闆說要換一鍋 在炒盤肉補償跟不算錢，誰還敢吃！想必這間店衛生一定極差！差到老鼠屎都能在鍋裡！\n附上這照片是我吃到一半的餐，跟被收走的老鼠屎鍋!!!",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "上一次吃火鍋裡有頭髮\n這次吃完出來看到這個……不知道會不會重複使用",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "湯頭很清甜爽口，醬料用心！\n以這個價位而言蔬菜與肉都偏少，但真正讓我少兩顆星的是用餐的舒適度。座位之小，有摩肩接踵之感啊…應該不會再訪。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "好吃的沙茶鍋，懷舊而CP值高",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "很好吃的一家店，吃過好幾次，但很可惜會逃漏稅不開發票給客人！",
        "日期": "6 個月前"
    },
    "評論 154": {
        "內容": "這間也是👍很推薦的火鍋店，湯頭夠味，配料好吃，阿姨們都很親切唷 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "味道很普通，不值得排隊，點石頭鍋就好，沙茶鍋更顯沒特色。",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "吃個火鍋服務人員忽然下起沙茶雨，衣服跟頭髮都淋到，旁邊的服務人員冷眼觀看顧客自己整理乾淨，但頭髮的沙茶味跟油感與衣服上沙茶的痕跡都無法整理乾淨，空間狹小.....",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "吃到好吃的東西要紀念一下❤️\n豬肉口味石頭火鍋～男友説醬太好吃了😋 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "不同於市面上的個人刷刷鍋，他是石頭火鍋，滿特別的",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "個人的石頭火鍋，衛生又暖心，服務人員很親切，沾料特別。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "吃完真空虛 料好少 自己又要去買東西吃\n只有冬瓜茶\n其他什麼都沒 cp質太低了 不會在來了\n好失望",
        "日期": "7 個月前"
    },
    "評論 161": {
        "內容": "菜量希望再多一點！",
        "日期": "4 週前"
    },
    "評論 162": {
        "內容": "吃得很趕，會一直被關小火\n食材、味道還可以",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "上台北必吃👍👍\n就是喜歡這白菜湯頭 …",
        "日期": "10 個月前"
    },
    "評論 164": {
        "內容": "聽說是全台第一家石頭火鍋，感覺來吃的都是老主顧，有自己的上菜模式，吃飯的時候一直偷看其他桌怎麼吃學著吃，沙茶很香紅茶也好喝，如果沒有加點白飯可能會吃不飽\n整理來說不雷只是也不便宜，翻桌很快，如果有路過還是會去吃～",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "台北最好吃的古早味小火鍋，漲價了但口味一樣好吃。",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "還是一樣的好味道，加湯記得跟服務人員說要加原汁，可以讓湯的味道更上一個層次",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "這店是我口袋名單中個人小火鍋排名的第一名，你一定要試試石頭系列的火鍋，湯頭真的是很讚的。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "好吃的傳統火鍋，對面突然來了對韓國朋友，阿姨也能應對自如的點餐，超強",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "點石頭海陸，整體口味不錯，提供的醬料也好。\n\n加湯、控制火候都由店員協助，這是小時候吃火鍋的回憶，也挺回味的。 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "晚餐時間等待我可以接受，位置真的小到不行，幾乎和鄰桌肩膀靠肩膀在用餐，鍋一上來一路大火到底，菜的份量也偏小，紅茶沒了也等了很久才補，第一次吃小火鍋吃不飽，體驗的感覺不太好",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "不值得一試！\n石頭火鍋羊肉230元，菜量比臭臭鍋還少，附餐冬粉只有一小撮。與一般火鍋店不同，白飯另計一碗十元，會主動詢問是否需要白飯，卻不告知是單點。 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "一直覺得這家每次人都很多來吃吃看，\n醬料很香湯不錯喝，\n但以石頭火鍋來說小貴， …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "常常經過，每次都看到滿滿的人，今天終於心血來潮品嚐看看。\n鍋物最低價220元，白飯另計，鍋物味道不錯，免費紅茶很有誠意(不像某些店家免費紅茶超水超淡)，只是真的份量算很少，適合解解饞，飯後去續攤，單當正餐不夠飽…\n店員不是那種假親切賣笑型的，臉沒什麼笑容，但做事都很積極，不會有不耐煩的感覺，很有禮貌。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "CP.值低，兩百二十幾起跳的石頭火鍋，竟然吃完後還不飽，菜少料少肉也少，附贈冬粉只有一湯匙的量，這是兒童餐嗎？沒有見過白飯雞蛋都要加錢，不會再去了。鍋具大概從開店到現在都沒更新，老裝潢也沒整修。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "說真的ＣＰ值很低，一份火鍋售價220元飯還要另外加點，火鍋裡面的料其實也不多，兩個餃類、兩根玉米筍、一點點高麗菜、4根青江菜、一個竹輪、一個黑輪、一點點的牛肉，其實是真的不多，台南隨便一家火鍋店（是吉祥、小豪洲、韓城石頭火鍋等等）應該都能屌打，更重要的是服務態度真的差⋯⋯（店家說了算，給我的感覺就是不缺我這個客人），而且令我不解的是為何拿菜瓜布端鍋？反正我是不會去第二次了⋯⋯\n不推，給兩顆星是因爲不難吃，就這樣。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "這是一家\n會花時間用心拿大骨敖湯底的火鎬店\n食材雖很平凡， …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "肉好吃，湯頭讚，附紅茶無限喝，用餐時間通常需要候位，不管什麼季節人都很多，拿板凳坐在騎樓候位是常態。這附近沒什麼石頭火鍋店，如果你愛吃石頭火鍋的話，這家真的蠻推薦的",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "很紅，我吃了兩次，讓我驚嚇大家為何如此喜歡？為何願意排隊等吃？猜測許久，個人猜應該是他們是唯一擁有一人份的石頭火鍋吧！",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "老店，湯頭好，價位調漲份量越少了些，菜單都一成不變，海鮮類的商品很弱，走平價風，建議可以提供較高級一點的單點食材，像是:等級高一點的肉品或海鮮，有時想點好一點的也沒得點，可惜了有那麼好湯~",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "大眾石頭牛肉鍋\n220元再加上白飯10元\n一餐吃下來230還算親民的價格 …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "哇沒想到這麼好\n我點了海鮮火鍋。牡蠣非常新鮮多汁。\n他們的服務也很好。這是我第一次，他們非常有幫助。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我去了一家鮮為人知的一人火鍋店，距離捷運台北站步行10多分鐘，是當地人而不是遊客。菜單很豐富，你可以選擇牛肉、豬肉、羊肉，甚至還有海鮮。看起來是店主的老人會說日語，他從眾多菜單中推薦了石戶沙尾牛肉火鍋。這是一道牛裡肌火鍋。 …",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "基本牛肉火鍋（塊）260+米15，共NT275\n總結來說，我還是比較滿意的。\n食材的種類還蠻多的，一一吃起來還是很美味的。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "一家人火鍋店，可以混合花生粉、大蒜、辣椒等，並加入自己喜歡的醬汁。所有的火鍋都不辣，吃起來很輕鬆，一個人也可以毫不猶豫地吃下去。旋轉速度很快，但我們要排隊。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "您可以在櫃檯自己享用火鍋。比較合理。味道正常。您可以自己訂製醬汁。店裡的氣氛很有復古的感覺。",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "如果你是韓國人，他們會給你一份韓文菜單。基本的260盎司牛肉套餐和500毫升啤酒很完美，而且湯會不斷補充，所以非常適合這些下雨天。",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "令人印象深刻的味道。\n在這8天7夜的行程中，我品嚐了印象最深刻的美食。",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "台灣最後一天的晚餐\n排隊的時候很好吃。\n台灣的好處就是有一個人的火鍋。\n我還加了點肉！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "人潮很多 翻桌率很高 可是服務真的很爛\n點了餐等半天都不來比我們晚的都上菜了再三詢問才發現漏點了沒有主動加湯就算了請服務員幫忙加湯她把火關小轉身就不理人也沒説一聲還要再開口請另一位幫忙加湯然後剩下一碗還在吃老闆就在身後叉腰等著你了真的很莫名是小有名氣沒錯不過有需要這麽傲慢嗎？ …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "我和我的朋友在周六晚上 7/8 左右去了。店裡排了很長的隊，等了20分鐘才入座。他們的菜單很豐富，甚至還有瓦谷牛肉！我不太喜歡台灣燒烤醬，但我強烈推薦他們的台灣燒烤醬，因為他們是自己做的。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "因為有人在排隊，所以我們很快就能準時進去，而且非常好吃。湯的味道很好，天婦羅也很好吃，很有嚼勁，所以我就加了。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "這是一家只有櫃檯的商店，所以即使是一個人也可以輕鬆進入。\n數量剛剛好。\n我點了石鍋豬肉，還點了白飯。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "自己熬湯的火鍋店\n每人一鍋，所以每個人都有很多。\n我吃了海鮮火鍋，隨著湯汁的出爐，味道越來越鮮美。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "傳統台灣火鍋。沒什麼特別的，但你可以看出這是當地的特色。\n\n火鍋不錯，但價格比台北其他迷你火鍋店貴一點。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "與台灣的收入和生活水平相比，這家餐廳是實惠的。價格合理。體驗和當地人一起吃火鍋。食物品質還可以",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "好好吃的石頭火鍋。回憶40年前的嗞味，價廉味美。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "即使一個人也能吃得很舒服。\n但是，一定要跟陌生人一起吃飯。\n（需在店門口櫃檯預約等候）",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "有會說日語的工作人員。\n推薦菜色是石刀沙勞牛肉火鍋。\n第一份醬汁是工作人員製作的。 …",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "一家非常受歡迎的火鍋店。\n我星期六晚上去的，等了2個小時。\n排隊的時候有個會說日文的好爸爸。 …",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "我在那裡吃飯是因為我不想去任何地方，因為它就在我的住宿下面。\n這是一家美味的餐廳👍\n我通常不寫評論，但是我碰巧去了那裡，味道很好，所以我寫了這篇！ …",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "好的性價比。新鮮度好。我吃飽了。店主的父親會說一點日文。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "真好吃！將基本醬料混合後加入少許醬油和醋製成的調味料也很美味。平日一開門我就去了，很快就滿了。有米飯和生雞蛋，點餐後就會給你（收費）。業主和工作人員都很友好。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "因為離酒店很近，所以我就去了這家店，因為我看到它總是很擁擠。\n作為一個人火鍋店，份量剛剛好，味道清淡。\n它可能不是一家有名的餐廳，但我推薦給喜歡火鍋的人。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "一個人也能輕鬆進入的火鍋店。\n只有吧台座位，所以即使一個人也沒關係。當場享用一人份的火鍋（即使多人一起，一人一鍋） …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "沒必要去昂貴的中餐廳吃Hugger。基本上都是單人鍋吃，自己吃就不用擔心價格了，如果和朋友一起去的話，可以多點幾盤肉，價格也很合理，醬汁棒極了。當然，肉基本上是美味的。米飯狀態很好，不喝任何飲料就可以喝基本的茶。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "價格合理，工作人員很友好，照顧路過的每個人，讓我的飯菜變得更加美味。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "鍋子的大小剛剛好，味道鮮美！獨自來的人很多，所以推薦給獨自旅行的人！",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "由於通貨膨脹，價格上漲，但仍然是吃火鍋的最佳地點之一。真正隱藏的當地寶石",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "真的很美味而且服務很友善:)",
        "日期": "5 個月前"
    },
    "評論 210": {
        "內容": "1980的老店\n特有人情味\n出餐快 口味好！\n生意好到不行",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "餐廳非常乾淨，工作人員也很友好。\n\n我大約在星期日下午4.30去了，不需要等。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "味道很好吃 但是份量真的太少了！",
        "日期": "6 個月前"
    },
    "評論 213": {
        "內容": "吃過無數次吃了好幾年！但2017年9/24吃了是我最痛苦的一次...\n生意太好是不是就覺得客人甚麼都是應該的？我當天點了海陸鍋 店員問我問肉要？我說牛肉...上鍋上菜 我也煮了 結果吃了覺得牛肉味不像牛肉 …",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "一開始我不知道怎麼做醬汁，因為我周圍的每個人都在吃它...\n我重新做了它，一邊吃一邊看著追隨我的人。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "我認為這是一家當地餐廳。除了我之外，每個人都是當地人。店裡很乾淨，上菜也很整齊^^ 湯只有一種，真的很好吃！我為只吃一份菜單感到自豪^^",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "距離台北車站約15分鐘路程的個人火鍋店。我經過好幾次了，總是有人在排隊。主要菜單有兩種：石鍋火鍋和薩茶火鍋（涮鍋），推薦的是石鍋火鍋。對於基本菜單火鍋，您可以選擇牛肉、羊或野豬作為主要肉類。我點了石鍋羊肉。還有很多配料。它味道鮮美，除了肉類之外還含有多種蔬菜。在等待食材煮熟的同時，我自己混合大蒜和辣椒等香料，但如果我不確定，我會請那位女士為我做最好的醬汁。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "我最近去了天喜迷你火鍋，我必須說，這是一次很棒的體驗。餐廳位於鬧市區，招牌色彩鮮豔，很容易找到。我一進入餐廳，就受到了友好而熱情的工作人員的歡迎，他們幫我找到了座位。 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好像是當地的一家餐廳。雖然我是8點左右去的，但已經滿了，所以我必須等待。\n涮鍋是一人一鍋盛裝的。\n它漂亮又乾淨，因為它是一個私人鍋子。 …",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "火鍋只能在吧台座位上隨意吃。醬汁（可能）是揉捏的芝麻、大蒜、蔥和辣椒。自己混合並添加缺少的東西。前一天，當地人告訴我，「在台灣，你應該吃雞肉或豬肉。味道濃鬱，味道鮮美。」所以我選擇了豬肉石頭鍋。我以為是很噁心的東西，結果發現是紅薯，而且很好吃（笑）。我都吃了！\n店主叔叔好像懂日文。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "石頭火鍋好吃！湯頭濃鬱！特製沙茶沾醬超香！推！\n(唯一缺點: 只有吧台座位，空間稍擠了點)",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "友好又美味。你們真的這麼友善嗎？",
        "日期": "8 個月前"
    },
    "評論 222": {
        "內容": "我無法忘記上次去台北的經歷，所以我又去了一次。\n2月天氣很冷，所以中午12:00之前就已經滿了。座位很多，所以不用等那麼久。 …",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "很棒的小地方，希望我帶了手機，這樣我就可以添加照片。老先生英語說得很好，他們非常樂於助人，不過要注意老闆娘！別看她的眼睛！除此之外，食物很棒，我吃了一份泡菜，我們還吃了一份普通的牛肉。都很棒！",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "在這裡，每個人都用自己的食材烹製美味的湯......",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "很好吃。由於它是一個人的鍋，所以準備起來又快又容易。您可以添加的額外成分太多，因此很容易要求太多。有些人看到「火鍋」這個詞可能會認為這是麻辣火鍋，但它卻帶有中國高湯的溫和味道。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "我搜索了一下並發現了它。\n我去的時候是吃飯時間，有很多當地人和日本人在等。\n如果你認為這是清湯的涮鍋，並且不喜歡台灣菜，我建議你去這裡。 …",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "甜不辣好吃😋 …",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "四月的夜晚。天氣很冷，我想吃點熱呼呼的東西，所以就過來了。當他們意識到我是日本人時，他們給了我一個簡短的解釋，並立即拿給我。價格從200元到300元不等，可以選擇牛肉、豬肉、羊肉、海鮮等，還可以自己加醬汁。您可以快速吃完飯然後回家，這樣您就可以輕鬆地繼續下一件事。",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "當我想到火鍋時，我就會想到辛辣的食物。\n就像火鍋加湯一樣。\n每人一鍋。 …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "一個人吃飯的好地方。我喜歡一個人吃飯。\n我問了最好的菜單，它很好。\n我吃了推薦的最美味的食物，味道很好。 A 菜單上最重要的是牛肉。 …",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "醬汁太美味了，所以我一直堅持下去。你還可以吃很多蔬菜。你必須等待它沸騰，但鍋子本身馬上就出來了。肉很硬而且品質似乎不是很好。",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "通常遊客都會去吃火鍋自助餐，但這家餐廳提供的“火鍋一人”是當地人的最愛。我和老婆各點了牛肉和羊肉，非常好吃。牛肉火鍋適合大多數韓國人的口味。羊肉風味獨特，但在我看來，肉質比牛肉更軟，肉湯也更濃，所以作為羊肉愛好者，我已經很滿足了。",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "你應該觀察周圍吃飯的師傅的行為並自己製作醬汁。\n這是台灣獨有的味道，卻讓人上癮。\n湯也很棒。不用醬汁，想吃多少就吃多少。\n茶是甜的。",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "可口的。肉的種類也可以選擇，這次是豬肉。醬汁也可以調整，味道鮮美。\n我回去嚐了嚐羊肉，還是很好吃。肉有點硬嗎？茶是甜的",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "一人火鍋法：餐廳工作人員會解說菜單、怎麼吃、怎麼加熱等。將調味料和醬汁混合，依照自己的喜好搭配醬油和醋食用。 “真好吃！”您可以選擇蔬菜、肉類和魚類。它會填飽你的胃。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "單人鍋的石頭火鍋很棒，湯頭不錯，料不太多肉質也一般，不過能吃到這種味道就很好了\n老老的老闆（？）滿親切的",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "雖然人很多，但是價格、數量、味道都讓你滿意。\n店主？有點混亂，不過有日文解釋，所以能看懂(^_^;)\n這次我在10天的時間裡去了3次。\n我非常喜歡它。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "這不是你會特意去吃的東西，但如果你想在附近找個吃飯的地方，這是一個好地方。提供一個人的小火鍋，很適合獨行的人！湯底清澈透明，即使是對香料敏感的人也能輕鬆享用！",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "與其他火鍋店相比\n口味→一般，數量→較少，價格→多50%\n想要體驗原店舊時光氛圍的遊客都會來到這家店。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "簡單的。簡單的湯底加上新鮮的食材，就是火鍋所需要的一切。讓新鮮的食材為簡單的肉湯增添風味。我個人很喜歡這個地方的氛圍。 A+，如果在附近的話還會再來。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "適合一個體面的簡單火鍋。通常排隊和座位都很緊張。",
        "日期": "10 個月前"
    },
    "評論 242": {
        "內容": "我認為這是台北最好的迷你火鍋。不過，有特殊要求的話，先把肉炒一下。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "這是我最喜歡的單人火鍋店！",
        "日期": "7 個月前"
    },
    "評論 244": {
        "內容": "很好的員工。即使在關門後，他們也讓我們慢慢來。員工們對待彼此就像家人一樣，好湯。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "一個人可以用自己的鍋子吃的涮鍋店。是一家不錯的餐廳，適合1-2人享用簡單又豐盛的餐點，大家都會喜歡的。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "內裝沒有什麼華麗的，但是待客態度還算不錯，個人迷你火鍋不算太多，一個人吃就夠了。味道不錯。",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "很好吃。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "是不是感覺很本土化呢？然而，謹慎行事並稍微渴望一下日本料理可能是個好主意。 1000日圓就能吃飽。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "店內休息6天10/16~10/21",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "一個人吃真的很好吃。\n男老闆會說日文。\n看起來有很多日本人/當地人來了。\n真的很推薦！",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "越來越少的石頭火鍋，自製沙茶很棒!喜歡吃火鍋的朋友們別錯過了。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "一人一鍋的火鍋店。\n很特別，因為這是當地家庭經常光顧的地方，而且味道也很棒。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "火鍋的種類很多，而且因為是一個人吃的，所以吃起來很方便。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "即使對於台灣的初學者來說也是安全的。我們有會說日語的工作人員。他們還會向您解釋各種事情。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "醬汁很精緻！\n店主叔叔很和善！\n不要表現得好像你什麼都知道，讓他們告訴你他們是什麼^_^",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好的。我一個人就可以毫不猶豫地吃掉它。這幾乎讓人上癮。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "這對韓國人來說是非常好的食物\n經理很友善",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "座位簡單，味道好，肉新鮮，價格優惠，熱情好客，有英文菜單",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "目前39年老店，有味道的好店^_^",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "這位老人會說一點日文。如果你想自己吃火鍋，那就來吧！",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "非常好吃😋 常客 …",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "我能很容易地理解日語。這是一個美味的小鍋。",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "正宗的台灣火鍋。非常好的和正宗的肉湯。",
        "日期": "11 個月前"
    },
    "評論 265": {
        "內容": "好吃，有機會的話我會再去吃。",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "清湯火鍋的巔峰之作。還有韓國菜單。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "口香糖般的牛肉會阻止我第二次來。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "好吃，乾淨，份量合理，價格合理，最好的火鍋店",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "很棒很好吃,吃了好多次了",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "沙茶口味很好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃快速",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "百思買",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "老台北的回憶~~最好吃！",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好吃但食材少了",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "乾淨的湯真的很好吃~👍👍 …",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "味道普通份量超少",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "推。非常推。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "老式餐廳，不錯，但有點貴。",
        "日期": "12 年前"
    },
    "評論 280": {
        "內容": "真的好吃！",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "超好吃不吃可惜！ ！",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "台北人的老味道",
        "日期": "9 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好吃喔…",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "牌子老 口味好",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "好好好好吃呀^^",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 290": {
        "內容": "正品，老款，價格實惠",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "老味道",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "老店…老味道～",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "沙茶很好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "天冷就是要吃!~!",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "便宜又好吃",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "就是好吃",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "好吃喔！",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "10 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "美味又方便的火鍋。",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃喲",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "Cp值超高",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "便宜又好吃",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "生意很好",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "經典的！",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "老味道👍 …",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "人太多 ..",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "豪吃0.0",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "美好的滋味！",
        "日期": "3 年前"
    }
}