{
    "評論 1": {
        "內容": "湯包等待的時間較長，推薦絲瓜蝦仁小籠包！\n上海菜飯偏比較油一點點 但味道還行\n老皮嫩豆腐很下飯 酸辣湯料算多 味道還可以。\n最後上的蒜泥白肉真的非常非常硬！肉切的太厚 很不好咬斷！不建議點這道菜！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "需要耐心等待美食的上桌，推薦東坡肉，鹹甜滋味入口即化，包上烤的麵包很特別，配上白飯也很搭，蔥油餅是厚實的，外酥內軟，下次再嘗試湯包",
        "日期": "5 天前"
    },
    "評論 3": {
        "內容": "鮮肉湯包：我想應該是招牌建議點\n皮薄、湯汁超多，肉調味是比較淡味道那種，再自行搭配薑絲醬油就很讚。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "餐點非常精緻，小菜也很好吃，湯包完全不輸鼎泰豐， 還比較大顆，魚湯也很鮮，很適合聚餐，重新裝修過有高級餐廳的感覺。",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "並唔係一間家常小店而係一間有裝修格局有齊full Menu嘅食店。六人被安排坐在一張中型圓檯中間的轉盤非常大，剩低食飯嘅空間就係張相𥚃面見到咁多！ …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "裝潢很漂亮，要不是招牌寫著大大的湯包可能不會發現他是一個賣湯包的。店員非常親切服務周到。\n\n餐點部分湯包每一顆都像是喝進一口鮮濃的高湯，皮不是特別薄也不算厚，算是中等比較偏乾的類型。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "老皮嫩肉，好吃。\n松露湯包，好吃。\n絲瓜湯包，好吃。 …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "3.5顆星，但是不能給半顆，所以欠半顆下次再補。先說好的：松露湯包點起來！因為味道很夠，不像某世界連鎖店的松露湯包那樣沒什麼味道！而且大部分中菜入松露都會變得很怪，因為松露味道會遮過一切，讓人忘記在吃什麼！包括肉或是菜的味道！但是這家的松露湯包很棒！你吃得到很濃的松露味道，都是不會忘記自己是在吃湯包，那很難得！再來是蝦餃與腐皮捲，還有蔥油餅。蝦餃的皮做的比一堆大的粵菜點心樓好太多了啊！Q而易咬，彈而易斷，做到這種口感很不錯！蝦內餡的處理很好，這家的蝦要好好稱讚一下，不像粵菜那 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "裝潢很新，環境很舒服～\n服務人員熱情❤️ …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "湯包口感不錯，大概比連鎖店的大一些\n屬實吃飽與味道平衡之下\n糖醋魚味道鮮明，酸甜剛好非常下飯 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "乾凈整潔，桌矩寬敞，小籠湯包粒大汁多味美一口塞入很過癮。炒飯也中規中矩料多米滑一口接一口，油條蝦仁也好吃但做了過多的裝飾",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "推薦蝦仁絲瓜湯包，女友非常喜歡。酸辣湯口味溫和，還不錯。招牌湯包肉味重，服務還不錯，也會適當的補茶水，整體而言還會回訪。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "重新裝潢後，看起來舒服明亮，可惜室內空間稍嫌狹小，外面比較難停車\n推薦吻仔魚炒飯，小籠包。東坡肉刈包可點可不點，口味偏甜\n日本人喜歡",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "⋯⋯⋯⋯這樣價錢不如去吃鼎泰豐\n從沒有抱持比較心態，只是裝潢很漂亮\n小細節卻沒有兼顧到，湯匙都黑掉了 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "一到門口，發現人蠻多的，生意很好！\n\n用餐環境不錯，很舒適。 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "裝潢變得很年輕，很打卡fu。味道一樣好吃，湯包，櫻花蝦炒飯依然是我的愛。\n而且，每一個店員都給予人一個很青春，很有活力的感覺，每個都帶有笑容，絕對是一家味道佳，氣氛好的店！！ …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "好吃的蟹黃湯包 非常有水準 食材新鮮 店內整齊 服務井井有條 下次還要再約起朋友再試試其他菜色",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "原味湯包、蟹黃湯包、松露湯包\n湯包皆很多汁，味道偏淡，只有松露口味不需沾醬\n很有味道，如果要回購會選這款 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "檳榔花涼拌以前很愛吃這家的，但裝潢後，因加了好多生洋蔥而吃起來洋蔥味道太重很辣，沒有像以前的感動了。蟹黃豆腐煲價錢感覺有點貴。絲瓜蝦仁小籠湯包，絲瓜的口感很好，很好吃。這家小籠湯包算大顆，很棒。兩個人去的話，這家的每道菜份量不會太多，但可惜價錢感覺有點貴了…",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "上菜速度很快，服務周到。絲瓜蝦仁湯包很一般，下次不會再點，其他菜很好吃，下次來會想吃他們家其他菜",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "鮮肉湯包一顆26元，比鼎泰豐貴一點，皮薄餡多汁多蠻大顆的，但肉的口味一般，酸辣湯小碗$90但其實很大碗，口味偏清淡不是重口味很酸的（個人比較愛很酸）整體份量吃很飽，服務很不錯會一直加茶跟主動詢問要不要補薑絲，很多觀光客，隔壁坐了日本人，在隔壁坐外國人，日語跟英文圍繞😆😆 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "乾淨衛生的餐廳\n招牌東坡肉味道偏甜，燒餅包著吃很好吃\n每道菜都有水準之上，湯包表現中規中矩 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "2024/12/9\n名氣響叮噹的老店，個人覺在眾多類鼎泰豐名店中，味道算一般的，但優點是選擇很多，而服務生感覺很像是餐飲技職的高中生，跟真正職業者還是有很大差距，但同樣的是都有10%服務費。",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "初訪，天龍區的湯包店走文青裝潢路線就保證每籠可以NT210起跳是吧？湯包比昨天高記好，比較不會破，湯肉味道也不錯，唯獨皮和包頂摺子匯集處不如小鼎輕薄，夾起會頭重脚輕，一籠八顆破一顆。蝦仁燒賣蝦肉大塊又好吃。薑絲給得大方。菜單上還有不少江浙名菜如老上海無錫子排、菜飯、黃魚，都是小份量將單價控得不錯。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "還行，份量小，適合3-5人的小團體，不然就點多幾份。",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "麻婆豆腐屬於親民口味,不會麻辣但份量多\n湯包大顆,撥開後會有湯汁流出,口味鮮美\n酸辣湯內有豬血算特別,但口味偏甜,想要酸辣的顧客勿點 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "有水準 蔥油餅很普通 酸辣湯普通 湯包很讚",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "帶外國朋友來吃，也是我年年已久的餐廳～\n餐桌稍微小了一點，餐點部分真的是太好吃，朋友也說以後來台灣每次一定要來吃😆 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "朋友介紹來吃的，中午時間約等15分鐘左右，湯包、燒賣、醉雞還不錯，有合我胃口\n下次來台北會再來光顧的",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "忠孝新生站有幾間我很喜歡的餐廳或是咖啡，像是小火鍋界的精品「鍋膳」，歐式小館的「大嗑」，典雅的「東雅小廚」，還有已經沒有營業的「四知堂」，再來就是百吃不膩又改裝的很敞亮的「濟南鮮湯包」，因為是一個人用餐所以我只點了「辣椒小魚」跟「絲瓜蝦仁湯包」，「辣椒小魚」是一道考驗「乾煸」功夫的小菜，裡面的主要材料，豆乾、丁香魚跟紅綠辣椒，常常在某些小館吃到的不是豆乾太乾、小魚乾炸過頭刮嘴要不然就是死鹹，而「濟南鮮湯包」的辣椒小魚做的極好，尤其是丁香魚是稍大尾的乾煸後保留乾貨的鮮鹹及口感， …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "雖然沒有鼎泰豐的精緻 但我覺得料多也符合自己的特色 不過用餐環境太差太熱了",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "這次覺得口味最特別的是東坡肉夾燒餅，每塊東坡肉肥肉佔2/3甚至是3/4，但吃下去油直接化掉，完全感覺不出油膩，醬汁又很好吃，不小心就會全部吃掉很可怕哈哈哈。\n其他菜色也都好吃，用餐環境很好👍 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "絲瓜蝦仁湯包、金沙杏鮑菇、水煮牛、焗烤白菜、鍋貼、牛肉麵都非常美味",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "每樣東西都很好吃，價格稍高，不過一分錢一分貨，是值得的",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "晚上7:15左右到店，可能臨近關店，等了約5分鐘就成功入座，店內環境是舒適的，與鄰座的距離有點近，但也沒有太大壓迫感。我們點了炒水蓮、小籠包、脆皮煎鍋貼、薑絲蛤蜊湯。小籠包味道比較清淡，皮薄、湯汁豐富，但肉味不強，算是合格吧。再點我會考慮點蟹皇小籠包或松露小籠包，味道應該會濃一點吧。炒水蓮好食，脆皮鍋貼就只係得個脆字，老實講屬八方雲集質素。全晚最出色我覺得是薑絲蛤蜊湯，蛤蜊肥美，湯清甜，加上大量薑絲，很暖胃。結帳每人400台幣，我覺得是合理價錢。順帶一提，這店的小菜價錢有點偏高，包點價格還算可以接受。",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "優點：\n·裝潢漂亮\n·假日中午不用排隊就能吃到。 …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "週五晚上七點排隊，前面4組，排了約20-30分。店員人手不足，有空桌都還要再等個五分鐘。\n價格很貴，比較適合三人以上吃和菜，每道菜大約250-500不等，份量大概3-4人夠吃而已。\n上菜順序很怪，肉線上，再來豆腐，最後炒青菜，最怪的是菜都上完白飯還沒上。 …",
        "日期": "5 天前"
    },
    "評論 38": {
        "內容": "點的每一道都很喜歡，會想回訪。\n推薦和風過貓，冰涼清爽的好吃，來不及拍完整照片。",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "濟南鮮湯包總店在忠孝新生6號出口約3-5分鐘的路程，店面算是乾淨整潔，感覺有重新裝潢過。\n週日中午十二點多直接過去，幸運的是剛好有位子不用等就可以入座，採用QRcode掃描點餐，菜單上都有圖片可以參考，菜色豐富感覺會陷入選擇困難。\n我們兩人點了招牌湯包、絲瓜蝦仁湯包、菇菇炒飯、蟹肉蒸蛋跟鹹蛋炒筍絲，每道菜都還不錯，招牌湯包就顯得較為平淡普通，薑絲跟茶都可以續。\n建議還是要預約，因為客人真的不少。餐點多樣感覺之後可以再訪，吃點不同的菜色～",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "因為每道菜量份量不多，原則上適合兩人至三人食用，當人數八人以上，點菜方式就不是那麼合算，餐點都算好，感覺趨近江浙菜口味，服務人員也很親切，包廂環境寬敞，整體而言是愉快的用餐經驗。",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "環境還不錯全新裝潢，餐點也還行！但就是服務，完全沒介紹菜單就直接給QR Code，熱茶需要每次都提醒(基本的茶也不熱），中間的安排也是很特別，特大隻老鼠就這樣竄出來，在各桌下奔跑…..讓我有一個很特別的週五晚餐….",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "上菜順序與速度真的蠻不ok\n先上韭黃鱔糊一道菜\n吃了2口蠻鹹的 菜飯約等了半小時都不上 …",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "整體菜色不錯吃，空間小是最大的罩門。\n晚餐分兩梯次，我們是第二梯次需等前梯結束約一小時，但這樣可以沒壓力的吃，太多客人了。\n這次是去吃過年圍爐大餐，約有十道菜外加金沙奶黃包跟綜合水果大拼盤還有小杯哈根達斯一人一個，說真的吃不下後面每個人胃都撐了。 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "流沙包2顆$100沒有流～\n推絲瓜蝦仁湯包8顆$300，皮薄但收尾的頭稍硬。鮮肉湯包普通。還是鼎泰豐勝。\n蔥燒鯽魚$280不酥也沒有入口即化 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "人滿為患，但座位不會擁擠，燈光明亮，上菜也很快，看到菜單每道都想點，意外的對胃口，每道菜都好吃",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "新裝潢整體比以前新潮也好看很多，但前廳桌子卻小了些，放了湯包籠以及其他餐點桌面就滿了！",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "想來這間很久了，剛好朋友預訂這家\n小籠包果然名不虛傳，味道雖非吃過最喜歡的，但湯汁很多，味道也平衡。 …",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "湯包很好吃！是很多汁清爽的版本，原味跟絲瓜都推，可惜晚上蟹黃已經賣完\n菜系蠻混搭的，覺得只有湯包必點，其他菜色挑自己喜歡吃的即可\n爌肉是偏甜的口味,有點太甜但搭刈包吃還不錯，肥肉入口即化但瘦肉普通\n煎餃跟蔥油餅都普通可以不用特別點",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "改裝前來過幾回，改裝後首次來，環境變美了，菜單有點小變動；因一人用餐，所以能點的有限，過往喜歡絲瓜湯包，今日改嚐蟹黃湯包，搭配蛤蜊雞湯，原本想配小菜，但今日小菜類大多售完，大菜類又吃不了，只好選蔥油餅吃飽就好。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "鼎泰豐的價位，熱炒店的品質。服務的部分可能熱炒店還比較好，氣氛就真的跟熱炒店一樣吵雜。管理的部分只能用糟糕來形容，一堆人擠在門口也沒人來招呼，還好有直接進店裡問，服務生才幫我們排號，可憐那些不知道的遊客傻傻地在門口乾等。原本只想給一顆星，有一顆星要給一位服務生弟弟，一直不斷地在幫我們催促餐點跟道歉，不是他的錯卻一直在幫忙解決廚房的問題，覺得他很可憐。 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "用餐環境相當好，但是口味沒有很驚艷我，以這個價錢來說有更好的店可以去嘗試。",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "小籠包很不好吃耶，還這麼貴，可能我標準太高.. 但這價位吃到這種味道..以為在永和豆漿吃小籠包… 可能是給觀光客吃的，餐點全部偏貴，帶外國朋友來吃非常失望，連照片都沒有拍。 …",
        "日期": "1 週前"
    },
    "評論 53": {
        "內容": "推薦\n鍋貼\n絲瓜鮮湯包 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "烤麩100內容物的筍乾只有一小塊，香菇也只有一個其餘都是烤麩，夏威夷炒飯飯還沒炒開，感覺退步了",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "年輕人服務真的不行\n不會主動加茶\n光頭男服務生上菜前不會先來確認擺放位置，直接拿著菜過來一副「你們幫我移出空位啊」的態度⋯ …",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "預訂了下午1時，12:45到達後，等到1:10左右才能入座。 已經是二訪了，幾個月後再來餐廳已經裝修了，裝潢時尚好看。\n\n小籠包有很多湯汁，味道偏淡但好吃😋 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "裝潢完新，媲美網美店。\n沒吃到蟹黃口味湯包，可惜。鮮肉湯包現蒸出爐上桌，皮薄、燙口、味美汁多，推！\n椒鹽里肌，處理的好吃口味重，份量非常小，大約一人半的份量。 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "週日中午前到不用排隊，裝潢新潮，空間不大，冷氣很強，手機掃碼點餐，廁所有音樂，湯包皮薄多汁，但味道較平淡，喜歡絲瓜口味，但整體餐點/服務品質不如鼎x豐。",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "餐點好吃😋\n服務人員也是貼心服務\n才剛點菜沒有多久，出菜速度有點讓我驚訝到！急速的快速，不是那種加熱感覺，熱騰騰出爐的美味佳餚！\n不能讓大家知道，不然以後會很難吃到，會排隊很久！ …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "每一道料理都有很用心的味道，湯包皮薄湯汁滿滿，內餡好吃，東坡肉熬煮到湯汁都收入肉中，肉質軟嫩，微甜帶鹹的醬汁，光吃也很好吃，反而是夾在餅中稍嫌味道弱了一點，肉片大小有刻意配合燒餅，看得出廚師的用心\n口水雞真的會讓人吃到流口水啊 …",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "湯包必點！（廢話🤣\n喜歡滿滿的湯汁，真的很愛！\n夾起來不易破，醬料盤有附薑絲 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "請特別注意炒飯！牛肉炒飯是炒咖哩口味的！！！\n\n到訪兩次 …",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "湯包：很多湯，但除此並無其他可取之處，外皮不嫩肉無嚼勁。\n麵麩：不知道在吃什麼，超油。\n水晶蝦餃好吃，酸辣湯料蠻多的。\n整體份量偏大，但室內裝潢比較像咖啡廳，沒有湯包店的感覺",
        "日期": "1 週前"
    },
    "評論 64": {
        "內容": "很喜歡小菜\n湯包不會很燙適合我 貓舌頭\n酸辣湯味道蠻特別的 料實在 …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "很喜歡這次的新裝潢. 裝潢設計風格.超級有質感的！\n而且 ～帥老闆 這次 ～ 還增加了好幾道 新餐單ㄝ..\n身為老顧客的我‘～當然是 造老規矩  ～點了最愛😍的絲瓜湯包+新餐單的四川麻辣 牛肉燙｛麻’辣｝👍.推薦給愛吃麻辣的朋友.  +在加  1碗.使用 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "有網紅店的fu\n湯包與絲瓜湯包都好吃，湯多味鮮，牛肉炒飯很美味，鮮魚湯也蠻好喝。\n小菜麻辣腐竹及百香果木瓜涼拌也很好吃，價格略高。 …",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "菜色 一般\n唯有湯包夠水準 青椒鑲肉可以\n菜飯像粽子 比葉公館差很多 …",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "2024.10.11\n新裝潢的環境明亮，湯包比一般的大顆，味道也不錯。",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "服務生不夠機靈，茶水也未適時補上。\n推👍奶黃流沙包必點。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "蘿蔔糕🌟🌟🌟🌟🌟\n蘿蔔糕好吃，口感綿密，沒有很濃澱粉味，會一口接一口\n絲瓜湯包🌟🌟🌟🌟🌟 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "絲瓜蝦仁湯包比鮮湯包更好吃！蛤蜊湯、芋泥甜點也很不錯！",
        "日期": "2 週前"
    },
    "評論 72": {
        "內容": "環境整潔服務人員有禮貌，價格親民，口味不錯，鮮肉湯包很專業，紹興雞很入味香氣四溢好下飯非常推薦👍,適合吃飯小聚的好地方，一樓是長桌4-6人座，地下室有圓桌可以家庭聚餐。 …",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "東坡肉裡面有碎骨頭，還拖了半小時才送來就算了還說什麼烤箱一次只能烤幾塊，價錢跟鼎泰豐差不多卻一點服務品質都沒有，一顆星都太多",
        "日期": "1 週前"
    },
    "評論 74": {
        "內容": "晚餐七點入座，店面佈置整潔明亮，裝潢新穎偏向西式風格，雙人坐位桌子偏小，燈光也太明亮不是很能適應。\n採用QR code點餐，服務人員親切加茶，不會過度關心，這點很好 …",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "我們點兩個湯包一個乾燒蛋豆腐，被招待了一個蘿蔔糕\n\n櫻花蝦蘿蔔糕 8.5 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "朋友很推薦濟南鮮湯包的「東坡肉」，看了店家的粉絲團竟然有賣「招牌東坡肉餐盒」，便當一個賣140元，如果以原價位好像可以試看看，立即就在官方LINE訂購一個。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "外地家人來台灣探望，說要吃小籠包，特別預訂了有名氣、老字號、某明星最愛的一家...但真的要說：不敢相信！滿心期待卻換來極失望！\n\n先說環境氣氛: …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "獨立包廂空間很大又舒適（還有附一張沙發椅），餐點都還不錯吃，尤其無錫排骨入口即化，吻仔魚炒飯和鹹魚雞粒炒飯也是必點，蔥爆牛肉西岸老皮嫩肉朋友也很愛吃，甜點芝麻包跟奶黃包好吃到爆漿，過貓很嫩。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "手機掃碼點餐還收10%服務費，反正我是覺得不行啦\n\n服務生沒領薪水嗎？？？ …",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "濟南鮮湯包的餐點份量屬於較為精緻（小份😂）\n確定人數多的話可以請餐廳特製剛好的份量喲！\n- …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "怎麼形容呢？時髦的中式湯包炒菜館🤣，日本和韓國人蠻多。湯包和腐皮蝦捲還蠻精緻好吃。宮保雞柳炒功不佳沒香氣，肉硬梆梆又好鹹。酸辣湯喝起來像醬油湯😣～ …",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "6/4/2022 N年後再訪\n\n爆漿多汁系列的小籠湯包，本店已是老店等級，久未光顧但整體的餐飲品質還是維持很好的水平，生意非常好，店家已有擴編但建議先預約避免久等，常客很多。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "後面餐點沒有拍，整體來說就是裝潢好，廁所乾淨，漂亮但服務餐點都不好。\n\n服務：置物籃要自己問，茶也沒主動倒，而且茶超級淡…點小籠包，也沒付醬料碟都要自己拿，真不知道現在餐飲收服務費是指端盤上桌跟洗餐盤嗎？ …",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "態度佳，有線上登記座位但員工還是沒登記到，告知後馬上幫我們安排入坐，危機處理佳。\n\n態度很好但常常會忘記送上隨餐餐具，小細節可加強。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "濟南鮮湯包去了幾次，食材新鮮好吃，剛好趕上改裝後的是營運，\n這一天的空心菜我覺得有點老但味道是好吃的，\n湯包多汁好吃～ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "湯包和吻仔魚炒飯都很好吃推推，\n蟹肉蒸蛋要等蠻久的且份量稍少，\n整體價位稍高，較適合多人點餐分食。\n重新裝潢環境蠻漂亮文青的。",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "平日晚上去沒有坐滿，不過等了一段時間才進去。\n湯包的部分確實名不虛傳，有滿滿鮮甜的肉汁且不會過分鹹，清炒鱔糊魚的部分非常新鮮，配飯十分下飯。醉雞也很好吃。\n美中不足的是白飯竟然是最後才上（中間也有請他們先上）且整排客人都沒有補過茶水\n整體食物非常好吃～",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "除了鼎泰豐以外，台北其實還有很多優質的點心店，濟南鮮湯包就是很好的例子。20多年前就在經營的老店，29多年後依然的好味道；湯包、蔥油餅和麵點類仍舊是招牌，老皮嫩肉雖然不是熟悉的乾燒，但湯式也相當好吃；涼伴黃瓜及其它涼菜，再加上湯品，值得大家一來。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "絲花鮮蝦小籠包皮薄清爽好吃，就算原本不喜歡青菜的人都會愛吃，牛肉麵的牛腱肉和熬的湯可以感覺到高級感，是好吃的。但這個價格的服務員有點不及格反應很慢，上菜偏慢可以接受",
        "日期": "3 週前"
    },
    "評論 90": {
        "內容": "「絲瓜蝦仁湯包」皮薄多汁翠綠色的湯包，絲瓜的清甜與蝦仁的鹹鮮，口感清爽還保留絲瓜的口感不軟爛，「吻仔魚炒飯」蛋炒飯搭配師傅掌控精準的火候，飯中帶有迷人蒜味香氣，蛋炒飯的頂端在鋪上酥脆的吻仔魚拌入食用，讚👍！「牛肉捲餅」外皮酥軟配上甜麵醬和青蔥段，還有滷製好的牛肉香氣十足，「海蜇皮」跟市面出道的味道多了一點點淡淡中藥香氣，好吃😋「油封苦瓜」悶煮苦瓜，不會苦澀帶有醬油蒜香，非常清爽，「炸排骨」古早風味炸排骨香氣，想念阿嬤味道😄，「酸辣湯」底層有放店家特製香醋，不吃辣的湯底微都算可接受範圍，「杏仁冰奶露」淡淡杏仁香氣，搭配奶露，奶露有點像牛奶調味做基底，吃得出店家對每一道菜色的用心料理程度挺要求。下次一定會再回訪。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "2022/06/01 首訪濟南鮮湯包\n以薄皮湯包為名，及各式小點，提供美味上海料理。參考Google評論，點了 [點心小品] 絲瓜蝦仁湯包、蟹黃鮮湯包、脆皮煎鍋貼； [湯品] 酸辣湯以及[手工甜點] 香甜驢打滾、芝麻流沙包。 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "新店與舊店的菜單差異很大 以前喜歡的甜點沒了 小籠包口味也有點不太一樣 用餐環境倒是大大的提升了很多 服務也變得更為親切",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "醬油和醋罐外都是滲漏出來的，聞過確認不是水跡，員工反應很慢，動作不協調，加上地方很小，每次上菜感覺都很危險，只點了湯包和酸辣湯，味道都可以，不過CP值略低",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "重新改裝後第一次去用餐，服務生都換成全部都年輕人，裝潢也是走讓人覺得不搭的網美風。服務生場控跟帶位都相當不行，訂位的人要被晾在門口很久只說了一句等一下，然後補茶跟點餐都沒有說明也需要自己多次詢問。 …",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "用餐日期：2023.04.19\n酸辣湯出乎意料美味！不會過酸過辣或過稀，味道細緻，食材豐富新鮮，在台北喝過最好的酸辣湯。 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "餐點：\n湯包符合期待，但也僅僅如此而已，絲瓜蝦仁湯包的絲瓜很脆甜，湯汁清爽，但是蝦仁鮮並沒有被頂出來，只能算是個普通好吃的湯包。\n鍋貼意外的香脆且不油膩，內餡豬肉細碎又帶有韭菜香，是很平實的美味，令人一口接一口。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "湯包跟牛肉捲餅不錯，但鍋貼上來是冷的，鯽魚很咸、酸辣湯只有胡椒的辣味，沾醬盤有缺口，席間還有小髒螂出現，衛生讓人質疑。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "很幸運中午電話訂位還能訂到晚上的四人\n\n點了好幾道菜 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "有重新裝潢過，店裡很多日本客人\n店內收訊不太好，要連結wifi\n絲瓜湯包裡面有蝦、絲瓜跟薑絲 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "東坡肉夾繼光餅讓人很驚艷，東坡肉滷的非常入味軟嫩，不死鹹，膠質豐富，配上白芝麻味鬆軟口感的繼光餅夾蒜苗香菜，好吃又香不油膩！\n蟹黃湯包有水準，但因為個人吃過更厲害的，所以覺得在其他出色的餐點中，並沒有特別出彩！\n韭黃鱔魚非常厲害，入口口感滑嫩鹹香，鱔魚處理的非常好，沒有任何異味，配飯神菜👍 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "建議可以先訂位 平日晚上6:00過後就要等半小時了，停車可以停在建國高架橋下的停車場，走過來約5分鐘，機車則巷弄內東歐很多停車格比較不需要擔心。\n\n$190 鮮肉湯包 皮薄，餡量剛好，非常的juicy 一籠有8顆，吃過回味無窮 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "椒麻芙蓉豆腐好吃，甜點豆沙鍋餅也很好吃",
        "日期": "4 週前"
    },
    "評論 103": {
        "內容": "▪絲瓜蝦仁湯包皮薄多汁，鮮甜好吃，松露湯包內外都有松露，非常夠味\n▪酸辣湯很重口味，濃厚的胡椒味在涼涼的天氣裡非常暖胃\n▪櫻花蝦炒飯香味撲鼻粒粒分明，很好吃",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "餐點美味份量大，適合多人聚餐🥢 …",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "個人覺得都很好吃，服務人員也很親切，有些不記得菜名，所以只寫記得的。\n\n絲瓜蝦仁湯包： …",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "湯包尚可，炒飯好吃。",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "鮮肉湯包好吃 多汁不油膩\n酸辣湯酸辣剛好",
        "日期": "1 個月前"
    },
    "評論 108": {
        "內容": "🔖 點餐內容：\n🥟 原味湯包（8入）NT 210\n🍖 酸菜牛肉NT 330 …",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "餐點感想以好吃到不好吃排列\n檳榔花：蠻鮮嫩的，口味稍偏清淡但是是好吃的。\n蛤蜊雞湯：調味跟鼎泰豐系出同門，雞肉很鮮嫩，但湯品的鮮度大概是鼎泰豐的9成。 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "如果來這裡嚐鮮，不如回去鼎泰豐吧！\n這裡小籠包一籠雖然$210，但只有8顆，平均一顆26元，相較於鼎泰豐$250/10顆。而且鼎泰豐的皮更薄、湯汁更多。另外他所有的餐點都超對不起他的價格，雞湯是跟金峰滷肉飯一樣大、一樣味道，卻要價$240，蛤蜊比全聯真空裝的還營養不良。炒飯炒得很濕，沒有精緻感，但對於愛蒜的人友善，蒜切得很大、味道很嗆。\n有收服務費，但沒有服務的感覺，桌上很小、空盤很多都不收，茶杯的茶一直空。少有的優點大概是廁所算乾淨。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "服務親切上菜快，停車方便。二人用餐無法點太多，建議想吃的招牌菜色以外帶處理。隔餐吃的時候炒飯類以小火再炒一下、大餅類烤箱90度微烤一下即可。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "用餐時間人多，可以訂位，也有包廂，也能刷卡，沒有茶只有水，有10%的服務費\n\n小籠湯包，皮薄有嚼勁，內餡很鮮甜多汁，搭配著薑絲一起吃很爽口，但內餡沒有想像中的紮實，有點粉粉的口感，店名雖然是鮮湯包但沒覺得很出色 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "先說說湯包，皮薄湯多，口感細緻，湯質淳厚而黏口，可惜肉餡本身的調味不是我的菜，需要搭配黑醋薑絲才比較有味。\n\n鍋貼走的也是細緻路線，脆皮清爽且優雅，可惜肉餡一樣是偏清淡的調味，比較不是我個人的愛😅 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "看了YouTuber 老饕的介紹後\n實在太心動了，等到機會北上時前往 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "鮮蝦鍋貼、清炒鱔糊、櫻花蝦高麗菜、炸排骨都有不錯的表現。多1顆星給服務態度，主管宇哥貼心又幽默，時時注意用餐進度和客人的需求，覺得是滿好的用餐體驗。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "一週內到訪兩次，實在是太驚豔的美味，可惜第二次太晚去炒飯都沒了，炒飯粒粒分明鍋氣很香！小籠包點的是絲瓜蝦仁，超級鮮甜，小菜也好好吃，酸辣湯不會到太酸我很喜歡，海鮮炒麵也不會膩，每道都好好吃！立志把菜單點過一輪",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "初次造訪「濟南鮮湯包」菜色很多都想吃，但只有兩張嘴，只好分次來體驗，分享三道印象深刻的餐點～～ …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "是一間外表長得很網美店的好吃湯包店🧄\n\n湯包部分點了原味湯包、蟹黃湯包、絲瓜蝦仁湯包 …",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "點了絲瓜鮮蝦湯包，倒是沒有鮮甜感，炒飯粒粒分明，蒜泥白肉居然是肉片川燙的，因為是肉片，如果起鍋沒抓好，會有點柴，跟我想像的蒜泥白肉不太一樣，不推。金沙杏鮑菇不錯，基本上鹹蛋黃下去處理的料理都不會太糟。流沙包不錯。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "絲瓜湯包還好 沒有吃到絲瓜的甜味\n酸辣湯頗辣 但喜歡\n炒飯以為是鼎泰豐的那種清炒 結果竟然是有咖哩@@",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "排隊名店 小籠湯包的肉餡調味偏清淡 但皮真的很薄 鍋貼的肉餡比較有香氣 表層很薄的脆皮蠻特別的 酸辣湯也很不錯 鴨血吃下去很Q",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "湯包很juicy，每一道菜都好吃\n烤肥腸+蔥鹽好香！\n最驚艷的是芝麻包，包子皮好軟芝麻流沙好好吃！",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "湯包多汁，絲瓜口味清爽脆口～反正我是很喜歡。金沙蝦仁點金沙很夠味，覺得很下飯配櫻花蝦炒飯很剛好，而且炒飯不會太鹹膩，搭配小菜都很適合～\n\n會想呼朋引伴找ㄧ堆人來把菜單裡想吃的都點ㄧ遍🙂 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "小籠包湯超多，肉餡調味比較重。好吃\n菜飯不錯吃但價格我覺得有點太貴。捲餅跟流沙包就正常口味",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "優：餐點選擇多，餃類、麵食、中式大菜和熱炒菜都有\n\n缺：裝潢翻新，風格為清新微奢女生文青風，不像要吃中式合菜料理，更像是吃輕食或下午茶 …",
        "日期": "6 個月前"
    },
    "評論 126": {
        "內容": "湯包真的是很厲害，咬一口湯汁都流出來了～\n蔥油餅非常特別，蔥超級霹靂無敵多～\n酸辣湯用料非常多👍👍 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "先不論餐點品質如何（湯包難食、青菜略苦、花雕雞量少肉硬外）\n\n所謂的「服務」僅此「倒茶」！！？ …",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "-\n是一家對外國觀光客相當有吸引力且頗負盛名的上海小吃餐廳，個人也來過三四次。\n- …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "湯包沒意外的好吃，推薦絲瓜湯包滿滿的湯汁很鮮甜，東坡肉也讓人很驚艷讓人快忘記湯包才是主角，本來想給4星，但翻照片看到那東坡肉不知不覺又加了一顆星",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "絲瓜鮮蝦湯包真的沒話說，很多汁美味，必點！\n炸蛋與鍋貼不是脆，而是酥酥酥，好吃。但鍋貼內餡有滿滿韭菜味，不能接受韭菜的要注意唷。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "23/09/2024 號稱不輸鼎泰豐的湯包 當然價錢也在鼎豐伯仲之間 湯包確實不錯 環境優 服務佳 ！\n\n日本客人不少 最可愛的就是你在上化妝室時 會聽到有播放鳥叫的聲音 ￼當然這是日本人的文化 最愛的就是這種（尊重）和（禮貌） …",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "點了湯包、櫻花蝦炒飯、蔥油餅、鯛魚湯都覺得清爽好吃，但比較清淡不適合重口味的人，倒是驢打滾跟奶黃包很驚豔的美味！有超過期待！",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "整體餐點味道都不錯，\n最喜歡金沙蝦球和櫻花蝦炒飯。\n鮮湯包在其他都差不多吃完才出場，\n裡面的湯汁也很不錯。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "價位偏高的知名湯包店\n老實說看大家拿跟鼎泰豐比我覺得蠻沒意思的，鼎泰豐也不是特別好吃，但也是一個依據啦。\n店內的接待人員比較忙碌，如果要入位可能需要站在那邊乾等五分鐘，才會輪到你。但招呼起來還算舒服 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "店內環境乾淨整齊很舒服\n餐點都很好吃，鍋貼意外的超好吃，很推薦\n湯包也很好吃，有很多湯汁，內餡也很好吃 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "IG：foodieparker\n\nRating：7.9/10（二訪） …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "看YT老饕介紹前來朝聖小籠包，意外被其他餐點驚艷到！\n\n必點大推薦「絲瓜鮮蝦小籠湯包」料多湯多，鮮甜不膩口！ …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "用餐環境很舒服\n但美味餐點跟我想像的不太一樣\n廁所有叢林聲很用心設計",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "湯包肉質細嫩多汁很好吃，\n東坡肉更是每桌必點， …",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "非常熱門的餐廳，用餐時段人潮不絕，建議可提前訂位，服務人員態度親切且速度快，上菜速度也快，口味道地，小菜份量較少，小籠包肉汁多，炒飯鬆軟可口，不會偏濕。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "令人激賞的絲瓜蝦仁湯包\n鼎鼎大名的濟南鮮湯包，終於有機會來朝聖 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "相對其他店家，他們的絲瓜蝦仁湯包非常令人驚艷，湯汁鮮甜，色澤漂亮\n\n令人驚艷的還有流沙包和杏仁豆腐，杏仁豆腐沒有過度的甜味，整體很平衡，不敢吃杏仁的人也能接受；奶黃包甜鹹適中，外帶涼了美味依舊 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "整體而言挺推的！炒飯加太多分，不過整體價格稍貴\n\n#濟南鮮湯包 190 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "全新的店裝超美的❤️服務人員態度都非常好～很親切，食物也都好好吃🤤今天點了蟹黃煲、炒水蓮、小黃瓜、原味湯包👍🏻店裝很美吃的氣氛也很好👍🏻會再來光顧 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "個人覺得鮮肉湯包和酸辣湯真的有自己的水準，鮮肉湯包Ｑ皮薄而微透，包著沉甸甸的湯汁，放到湯匙上都快滿出來了。湯汁也意外的鮮甜，不用沾醬就很好吃了，整個吃下去實在很美味。鍋貼意外吃起來清爽，冷掉也沒有出現油膩感，不錯吃的鍋貼，可以點一份大家分食。 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "很棒的餐廳\n東西好吃價格稍微貴一點但沒關係\n腐皮捲裡面爽脆可惜外皮炸過又冷了有點硬，沾醬也是做的好吃，微辣香甜 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "今天點了鮮肉湯包、鍋貼、小菜腐皮卷、酸辣湯及奶皇流沙包！每道都很美味！\n湯包皮薄湯汁多，下次想再嘗試絲瓜蝦仁湯包\n鍋貼皮酥，但我個人沒有特別愛但也是不錯吃！ …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "吃小籠包除了鼎泰豐這家絕對推薦！服務好，環境也很好~餐點無論是小籠包、絲瓜湯包櫻花蝦高麗菜等，就連小菜都好吃！價位跟餐點都合理，帶朋友來吃很不錯，今天來吃的時候，好多日本人慕名而來~",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "湯包味道鮮美，皮跟餡的比例頗恰當，湯汁非常濃郁不會只是水或過於燙口。吻仔魚炒飯也不錯吃。有不少的日本遊客會來用餐。牛肉炒飯，有加薑黃所以有螢光感，但是感覺口味過於清淡，吃起來比較沒特色。酸辣湯還可以，攪拌均勻酸跟辣口味會比較一致。鍋貼一整面脆皮很有趣，吃起來蠻像餅乾，鍋貼本身餡料紮實，韭黃味道比較重。",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "第一次來吃\n最喜歡的是奶黃包\n其他就是好吃，但沒有特別驚艷 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "用餐環境佳\n\n人員服務態度佳 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "不好吃\n所有食品也是常溫？\n不過都要等很久。。沒什麼味道 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "就是正常餐廳的價格和口味，湯包還不錯其他菜都很不像湯包點會出現的",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "隔壁晚到的人，餐點都比點菜多的，先上菜。倒茶只要倒好倒滿？店員分散排排站，位子很靠近隔壁桌，吃飯很有壓迫感，絲瓜蝦仁湯包真的是湯包，餡料少的可憐，喜愛吃肉的人，千萬不要點花雕雞，配飯根本不夠，以上🙁 …",
        "日期": "4 個月前"
    },
    "評論 155": {
        "內容": "以前還沒裝潢前，我覺得超厲害，現在重新裝潢後，好像商業化了！\n雖然服務員外語及服務很好！\n以前覺得鼎泰豐是第二選擇！\n現在覺得鼎泰豐是第一選擇！",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "這家店以前常來消費，可今天卻踩到地雷，小籠湯包和牛肉卷的口味一般，雪菜百葉（小菜）份量稍嫌少，椒鹽鱈魚絲就是一盤炸過的零食（280元），價格實在偏貴。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "老闆超級熱情態度親切~\n\n韭黃鱔糊很香，上菜後老闆用麻油淋上去攪拌，很下飯，不過口味偏甜一些。 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "老闆會教你怎麼吃湯包\n絲瓜湯包的鮮甜，湯汁爆漿，皮滑嫩，根本是經典，不用比鼎泰豐了 …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "推薦東坡肉～軟嫩味道好！夾餅很好吃～\n湯包不錯尚可\n涼拌檳榔花也很推薦跟這些菜一起點，很解膩！ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "服務超親切，現點現做，可電話先預訂\n\n濟南鮮湯包$190/籠/8顆 ： 皮薄，湯汁很多，除收口處捏得不夠漂亮外，其餘堪比鼎泰豐 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "不經意經過這家店，看到裡面座無虛席，嘗試的點了幾道點心，沒想到還真好吃，還沒注意到這家店竟然有超多明星都來嚐過。\n脆皮鍋貼讓我非常驚艷，皮脆餡跟皮幾乎是完全緊密，一咬下去不是那種噴汁的感覺，但是餡料香氣四溢，也不燙口，非常適合各年齡層的人，甜點我們點了紅豆糯米流沙包，皮的香味有種黑糖的淳樸，餡料甜度適中，第一次吃到這樣的豆沙包，好特別，很推薦大家來試試看！",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "新裝潢 明亮現代\n但食物真的不值得一試，與裝修前的品質差異太大\n煎餃是涼的，不熱。食物非常小份，人均吃完700，回家以後還得吃泡麵果腹 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "因為肚子不餓，沒有點很多，兩人用餐，也怕份量過多吃不完，只點小籠包和炒飯，另加小猜的。味道都不錯，小籠包皮薄湯汁多，口味鮮甜，炒飯也不會太油膩，小菜真的挺大一盤。\n單價較高，適合多點人來吃。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "看了某大媒體的台北市湯包排名，有提到這家在北市排名前十，湯包數濃厚系湯汁，便動身前去嚐鮮。 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "絲瓜蝦仁湯包超級好吃！\n湯汁多到會流出來\n絲瓜只保留脆脆的部分，很有口感 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "會再訪_\n菜色都好吃，最好喝的酸辣湯",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "被yt燒到來朝聖😂平日中午剛開店來還有位子，12點多後就要排隊了\n🍽吻仔魚炒飯-炒飯粒粒分明，調味比較淡，但原本就是要點給小孩吃的，所以很剛好👍🏼\n🍽松露湯包-咬下去湯汁有松露味，松露愛好者嚐鮮還不錯，但價格偏 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "湯包汁超多味很美，\n驢打滾有芝麻內餡，喜歡麻糬的人一定會愛。\n服務人員雖然很忙但服務態度超好，會幫忙注意餐點，也會即刻收盤，整體而言超滿意！",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "很好吃 不只是湯包 連桌菜的表現也很好 店內不時有日本客 不輸鼎泰豐",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "IG: fooooodsharing\n\n鮮湯包跟絲瓜蝦仁包 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "今日消費 710+10%=$781\n濟南鮮湯包$190\n泡菜牛肉捲$170 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "點了三樣餐點\n絲瓜蝦仁湯包：第一眼看蠻大顆，皮薄湯多，但內餡真的只有絲瓜丁跟蝦仁末，沒有肉把餡合在一起，吃不太習慣。 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "絲瓜蝦仁湯包汁多料滿皮薄～\n酸辣湯酸度辣度都洽到好處，料多到不行勾芡又輕薄，cp值超高！\n奶黃跟芝麻流沙包都真的會爆漿，不會過甜，味道又香～\n真心推薦這家店❤",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "裝潢很漂亮廁所也很乾淨\n但服務真的……\n一進門等了很久都沒倒茶 …",
        "日期": "3 週前"
    },
    "評論 175": {
        "內容": "2024.05.05 於14:00左右訂位19:00 4位有空位。\n\n今日餐點：蟹黃湯包、鮮肉湯包、彩椒牛肉、奶油焗白菜、蘿蔔糕 …",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "東坡肉最好吃，必點！\n湯包走濃郁路線，也不錯吃！\n整體價位偏高，幾乎跟鼎泰豐差不多",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "感覺很認真在做餐點，只是吃起來有點少一味的感覺，菜量小一點。",
        "日期": "2 個月前"
    },
    "評論 178": {
        "內容": "今天是晚上兩人用餐，不是第一次來吃了，感覺裝潢和位置跟之前不太一樣，環境還算是清潔，不過服務比要沒以前親切呢~\n這次用餐點了經典絲瓜蝦湯包，依舊好吃啊，推薦給沒吃過的朋友一定要來好好品嚐一下，其他的一些點心炒飯和過貓也都很不錯，值得來一趟~",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "喜歡酸辣湯，每一樣都還不錯，但價格真滴貴，嘗過一次即可。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "炒飯好吃！ 湯包超～ 多湯（覺得太多了），價格小貴",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "台灣朋友推薦的餐廳。\n晚上8:30就關門了，所以我覺得比其他餐廳關門要早，但這是我來台北一定會再去的一家餐廳！\n小籠包是原味的，松露的。兩者都很好吃！ ！ …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "01/2024\n平日 11:30 後抵達。我在外面等了大約30分鐘。\n因為冷，所以點了小籠包、水蓮菜、酸辣湯，都很好吃！ …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "這是我和朋友來台灣時常去的地方！\n我也很喜歡現代的室內裝飾，以及即使不擅長香料或台灣菜的人也能輕鬆吃到的食物。\n我認為與服務和品質相比，價格是合理的。 …",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "2024年7月10日星期三 19:30 2人無人排隊\n濟南生蛋寶\n餐廳大約 80% 都滿了。我沒有預約，但幾乎沒有等待時間就進店了。還有看起來像是觀光客的日本顧客。 …",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "一位台灣人向我介紹了這家餐廳，他想吃美味的小籠包。食物很美味，服務也很順利，不過分。我能夠非常舒適地享用這頓飯。一旦你知道了這一點，你就再也不會去某家名店了。",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "很受日本人歡迎的小籠包店。還有一些不尋常的食物，如絲瓜蝦小籠包和蟹味噌小籠包。\n都很好吃，但我最喜歡的是銀魚炒飯！\n點小籠包、炒飯、餃子、湯四樣，價格為新台幣913元，含服務費。\n2023年重新裝修過，內部非常乾淨。還算寬敞，不過最好提前預約。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "這是一家好吃的小籠包店！裡面很乾淨，沒有異味，工作人員也很友善。\n我覺得比導遊端來的著名的黑松露蝦蟹小籠包還要好吃。我們還點了魚子煮鯽魚和海鰻，所有的菜都極為美味。距離日本人旅遊常住的飯店比較近，所以我覺得還是值得一試的。在夜市吃竹莢魚固然很棒，但在餐廳體驗道地的台灣美食絕對更好。",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "這是一家中餐廳，距離忠孝新生站6號出口步行3分鐘。\n\n雖然不是很有名的店，但卻很受日本人的歡迎。 …",
        "日期": "11 個月前"
    },
    "評論 189": {
        "內容": "在紀南森湯包\n。\n你要買什麼？ …",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "餐廳看起來乾淨、明亮、現代。食物看起來不錯，但缺乏味道。沒關係，但我不會回去。而且餐廳裡面很溫暖。",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "小籠包、銀魚炒飯、炒空心菜\n一切都很美味。\n即使是準時，他還是讓我進去了。\n還有很多其他好吃的東西！",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "豐盛又滿足的小籠包！點的什麼都好吃，尤其是空心菜櫻花蝦和蝦仁炒飯特別好吃⋆⸜(´˘`*)⸝",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "很美味\n店裡裝潢之前氣氛可能更好。",
        "日期": "1 週前"
    },
    "評論 194": {
        "內容": "我們原本以為這裡會有自助餐廳的氛圍，但結果卻是一家現代台灣餐廳。牆上寫著「濟南小籠包」。雖然價格有點高，但味道並不是特別獨特或特別。這很好而且足夠了。這家餐廳很乾淨，內部也很可愛。",
        "日期": "6 個月前"
    },
    "評論 195": {
        "內容": "Shirasu炒飯和它的聲譽一樣美味。我在拍照之前就開始吃飯了，所以我做飯的次數比較少。不幸的是，我點的啤酒最後才出來。吃完了，我又點了小籠包和蝦子春捲。春捲很快就出來了，但是小籠包卻花了將近30分鐘才出來。另外，可以用智慧型手機讀取桌子上的二維碼並從日語菜單中點餐，這很方便，但稍後無法查看點的內容。",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "使用智慧型手機掃描二維碼並下訂單。這相對容易。不過要小心，因為每道菜的份量都很大。晚上，這裡很快就擠滿了當地顧客。一切都很美味，包括小籠包。店員效率很高。",
        "日期": "11 個月前"
    },
    "評論 197": {
        "內容": "推薦給那些想在漂亮的餐廳吃美味小籠包的人，以及想去鼎泰豐以外的地方的人。\n\n我是星期六晚上去的，等了大約40分鐘。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "我是在工作日週一11點20分（開門時間）來到這家店的。外面有好幾組人在排隊，但當我告訴他們人數時，他們就會按順序引導我。看起來可能有人在排隊，但實際上可能人數很少，所以最好與工作人員交談，讓他們知道有多少人。簡單的英語就OK了。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "名店變得美麗。\n有日本客人來的時候，想一邊吃小籠包，一邊吃正餐的時候，就很方便了。還有私人房間。\n我以為小籠包的衝擊力會很弱，因為它太優雅了，但這個尺寸足以讓你瘋狂。每道菜都很美味。 …",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "9月20日中午，我偶然目睹了新店的開幕典禮。\n看起來好像變得非常漂亮了。\n不只點了小籠包，還點了銀魚炒飯和小菜，指著架上挑。非常好吃。還想再去一次😊 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "著名的銀魚炒飯，酥脆的炸銀魚是單獨放在盤子裡的！\n你可以隨心所欲地搭配炒飯一起吃。 …",
        "日期": "9 個月前"
    },
    "評論 202": {
        "內容": "我期望多一點，但一切都不好。\n松露也不是當季的，而且有臭味。\n也是油膩的。 …",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "好像已經更新了。 Shirasu炒飯很好吃，只是這次忘了吃。\n我收到小籠包和松露小籠包了~謝謝你們的餐點！",
        "日期": "1 週前"
    },
    "評論 204": {
        "內容": "我一個人旅行。可惜很多東西都吃不了，但我吃了蛤蜊湯、小籠包、腐竹捲炸蝦。總成本也就500多元。一切都非常美味。大約一半是當地人，一半是日本人。店裡的人也很友善。",
        "日期": "9 個月前"
    },
    "評論 205": {
        "內容": "我覺得這裡的食物比鼎泰豐好一點，價格也更友善一點，湯包很湯很好吃，也許我可以提的一個小問題就是服務，我覺得工作人員可以更周到一點。但總的來說，這裡的經歷很好，肯定會再次訪問。 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "說到小籠包，我個人不能錯過這個！\n距離忠孝新生站步行不到10分鐘。\n最好還是預約一下💮 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "住在附近飯店\n在網路上查到此餐館\n需等半小時，用餐前也不知知名度是如此高。名人照乙欄呢！ …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "很好吃，但我覺得有點貴。\n最簡單的小籠包也很好吃。\n松露小籠包松露味很濃，對我來說有點重。\n份量很大，只吃一份小籠包就飽了。",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "我是星期六下午6點去的，所以擔心人多，但沒有等。晚上7點後，等待時間有點長。\n點普通的和蟹味噌小籠包阿智阿智\n幾乎沒有蟹味噌的味道。我很高興這只是正常現象 …",
        "日期": "8 個月前"
    },
    "評論 210": {
        "內容": "店裡好像有地下室，所以容量應該很大，但是人很多，所以等了大約15分鐘。我去的時候是晚上7點30分左右，顧客源源不絕地進來。小籠包的厚度、餡料和汁水平衡得很好！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "美味的食物，明亮舒適的用餐空間。價格有點高，但還算實惠。",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "聽說台灣第一小籠包的湯量很大，所以就去了這裡。小籠包和肉的味道比某家名店的味道更重，湯的量也像傳聞中的那麼大，但令我失望的是湯不滾燙，味道也不太好。絲瓜蝦小籠包比普通的小籠包好吃。蝦辣椒、櫻花蝦炒飯等配菜也很好吃，但價格不便宜。工作人員非常好。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "這是一種薄皮小籠包，但卻是湯包類型。\n還有日文菜單。\n小籠包裡面的湯很好喝！普通的小籠包是豬肉，絲瓜和蝦子是清淡的湯。 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "食物棒極了！松露茶萬蒸非常出色。",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "這是一家非常美味的上海餐廳，店面乾淨，還有小年糕。比鼎泰豐划算多了，說實話，味道也更好。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "銀魚炒飯太好吃了！ ！ ！ ！ ！ ！ ！ ！ ！\n調味料的味道不是主味，但大蒜卻給它帶來了衝擊力。銀魚也脆脆的讓人無法抗拒🐟\n在我台灣之行的美食排行榜上，它排名第一。\n我還點了小籠包，每個都很大，多汁，很好吃。 …",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "餐點很棒，吻仔魚炒飯百吃不膩，驢子打滾超棒，芝麻餡濃鬱而不乾。清蒸鱈魚平淡中見功夫。可惜因為當天大桌客人較多，廚房忙不過來，等待超久才上菜(超過半小時，每道菜間隔又很久)，等得頗不耐煩，覺得廚房跟桌數的比例應該要拿捏好比較好。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "這是一家連旅遊指南上都列出來的著名餐廳，但價格相對合理，而且台灣人的比例比遊客還高。\n\n當你等待進入商店時，你只是在商店前面排隊並與工作人員交談......這是一種隨意的感覺，所以我認為你應該嘗試說些什麼，因為如果你留下來沉默，你可能會輸。 …",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "（不含10%增值稅）我不知道是否有預訂系統，但就去吧。假日午餐。有一群人在等待，裡面有很多桌子，但如果你想要一張 4 …",
        "日期": "2 個月前"
    },
    "評論 220": {
        "內容": "我不想排隊，所以下午5點30分左右就進店了。儘管是工作日，座位仍有約8.90%的座位被佔用。\n這裡的特色菜是炸銀魚炒飯。我還點了小籠包和湯。非常好吃，還想再去一次，但是一個人吃太多了。\n18點半左右離開店的時候，已經有好幾組人在排隊了。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "小籠包很好吃。\n坂西也不錯。我特別喜歡清蒸魚。",
        "日期": "5 個月前"
    },
    "評論 222": {
        "內容": "等了一會兒就進去了，等了30分鐘才到餃子，因為它們是新鮮出爐的。值得等待，新鮮多汁。醉雞腿也很好吃，淡淡的酒香，肉質也很嫩。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "點心和台灣餐廳，有很多日本顧客。台灣啤酒可以直接飲用（瓶裝，但保存期限為生產後18天）。從他們一個接一個的點餐就可以看出，這裡不是當地人的地方（台灣人不太喝酒）。 …",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "服務和等待隊列需要大量工作。他們只是給了我們一個號碼，但沒有傳呼機或其他系統，外面也沒有足夠的座位可供等待。  接受我們訂單的服務員多次被打斷，甚至在接受我們訂單的過程中去為我們後面的桌子服務。 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "店裡的工作人員非常熱情！\n菜單也是用日文寫的，所以不用擔心。\n小籠包非常多汁，所有的菜餚都非常美味！",
        "日期": "4 週前"
    },
    "評論 226": {
        "內容": "由於我們一起旅行，所以吃的不多，但我們吃得很開心。\n這是我第二次在這裡吃飯。\n這次我們吃的是普通小籠包，第二層是蟹肉小籠包（圖中沒有顯示）。 …",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "==2023==\n很好吃。\n「小籠包」、「燒麥」、「XO醬炒飯」、「鹹湯」都不錯。 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "大約一年前，我吃過一頓午餐。我喜歡豆腐的製作方式。我最近對這些負面評論感到驚訝，但我決定上傳照片並給予它公正的評價。但是，我不確定當前的服務和食品品質。據我記得，蔬菜和豆腐很好吃，而且價格經濟。我們三個人5道菜每人花費約NT200~300，停留約1小時。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "我去這裡是因為我最近買的牛角麵包根據口碑很受歡迎，包括台灣特色！濟南縣湯包。\n\n它離車站很近，很容易找到。 …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "不會再光顧了！以這樣的價格我可以有更多的選擇！水準也下跌了！上次來也漲價了！今次來沒漲價，但原本十隻一籠的小籠包變了八隻！ ！ ！師傅手藝也退步了！包子頂部皮很厚一舊麵粉很硬不好吃，但原味肉餡十分鮮味多湯！ 爪鮮蝦小籠包不好吃！三百元一籠！ ！ ！傻的嗎？",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "上海菜館（也提供一些台灣菜）\n喜歡餃子，特別是用他們自己炸的涼油。\n餃子多汁但一點也不油膩，帶著一絲涼油襯托出辣椒的味道🥰 …",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "我放棄了在鼎泰豐吃小籠包吃午飯，但我的妻子真的很想嘗試小籠包，所以我們來到了這裡。我不知道，但似乎有幾個日本人也以同樣的方式放棄了（笑）\n有日文手寫菜單，點餐很方便。這次我們點了旅遊指南上推薦的4道菜，包括小籠包和湯婆羅，但菜色都太豐盛了，挑食的夫妻倆都吃不完💦\n最後把剩菜拿出來就是晚餐了（笑） …",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "值得重溫。與 DTF 相比，我更喜歡他們的蔬菜餃子，傳統的豬肉餃子與之相當，而且個頭更大，湯汁也很足。好東西！",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "它離我的酒店很近，所以我順便過來了。\n由於人太多，我擔心自己是否能進去，但我很快就被引導了。\n自從我上次在台灣吃懷舊的小籠包以來已經有一段時間了。\n炒飯是蒜香的，我很喜歡。底下還有很多蝦。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "我點了小籠包、海鮮炒麵、酸辣湯、杏仁奶。\n首先，它買不起。我的錢包有點痛。\n小籠包很好吃，但我不知道海鮮炒麵是中式安卡克炒麵嗎？我這麼想著就點了一份，結果不一樣，是醬炒麵。這個味道淡了，所以我就沾了醬油吃。 。 。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "2019/10/21 濟南鮮湯包\n第三天的午餐，我和老婆決定去傳言味道不好的濟南森。\n我根本沒有跟一起去的朋友說過話，但我們在地鐵站碰了！ …",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "台灣當地餐廳，顧名思義“濟南鮮蒸餃”，饅頭和餃子非常好吃。下龍袍（肉末湯包）是非常典型的例子之一，但甜黃油湯包也很棒。除了蒸餃以外的食物，如炒飯、炒肉也不錯。如果我可以補充一點，價格相當合理。我真的很享受在這裡的晚餐！",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "來這裡吃小籠包，肉汁充足！\n平常我把蝦子、絲瓜、松露小籠包都吃了，真是多汁又美味。 …",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "音量高得離譜。\n小籠包很好吃！\n有日文菜單很有幫助！",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "作為參考，這是我作為套餐的一部分參觀的餐廳。我吃了各種各樣的點心和炒飯，它們都高於平均水平。又衛生又乾淨！我不知道菜單上有沒有，但是不喜歡圖中的椰子粉年糕，別吃😂\n比鼎泰豐油膩多了。肉汁也很好吃。 （我沒有吃韓國鼎泰豐的餃子，因為不好吃。）\n推薦！ …",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "我們六個人在下午 6:00 後參觀了這個地方，並很高興地入住了。\n小籠包、湯婆羅、銀魚炒飯大家都非常滿意。",
        "日期": "4 週前"
    },
    "評論 242": {
        "內容": "小籠包很好吃\nShirasu炒飯也很推薦。",
        "日期": "11 個月前"
    },
    "評論 243": {
        "內容": "有時會排很長的隊，但工作人員非常友好，食物也很好。他們的餃子比平常的餃子鹹。\n部分也很大。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "店裡很漂亮，味道也很棒。我還想再來一次。",
        "日期": "4 個月前"
    },
    "評論 245": {
        "內容": "Shirasu炒飯和小籠包很好吃。價格不貴，性價比不錯！\n這裡經常很擁擠，所以晚餐最好提前預訂！",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "來這裡是因為一些名人顯然喜歡這個地方。點了4道菜（青椒牛肉、絲瓜蝦小籠包、吻魚炒飯、和風過貓），只接受餃子。青椒和碎牛肉，肉太耐嚼了，我把菜退回了（很高興他們沒有向我們收取那道菜的費用）。",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "問起來很容易，因為我必須自己檢查並填寫。\n另外，小籠包很有名，味道鮮美，我們玩得很開心。\n這是一張舊照片，如果價格有變化，我深感抱歉。 …",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "非常受歡迎，需要排長隊等待。將自己列入候補名單。\n\n湯包的味道不錯，皮也薄。 …",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "非常好吃。客戶服務很友善，他們的考慮給我留下了深刻的印象。\n這是台灣推薦的小籠包店。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "小籠包很好吃。\n當我到達商店時，已經排了很長的隊，但我很快就進去了。當你告訴收銀台的人數時，他們給了你一個號碼，當你叫到你的號碼時，你就進入了商店。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "我在商店開門之前就去了那裡，並被允許直接進去。\n蒸肉很好吃❗\n炒飯也是酥脆的❤\n小籠包的肉汁也很足。",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "這是一家有名的小籠包店，炒飯非常好吃。\n點完餐後，最後上來的是小籠包，所以當你在喝酒的時候，如果你不花時間點餐，你會後悔的。\n第一個訂單後，上菜的順序是： 。 。炒飯→湯→炒→小籠包（蟹味噌）→小籠包（原味）→黃瓜",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "超過一半的顧客是日本人。您將收到日文訂單表，請填寫數量並下訂單。小籠包味道清淡，湯汁充足。我覺得有點冷，所以點的鯛魚湯很好吃。其他菜色都平庸或平庸。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "被告知卡支付錯誤，所以讓我用現金支付，但實際上也是卡支付，所以讓我支付了兩次。\n在業主的評論中，他道歉並表示會退款，但實際上，他找了好幾次藉口都沒有退錢的意思，最後他也沒有理睬。\n使用銀行卡付款時請務必小心。 …",
        "日期": "3 個月前"
    },
    "評論 255": {
        "內容": "我來這裡是因為我想吃小籠包。\n我沒有時間，也不能慢慢吃，但是\n海鮮炒麵真的很好吃。\n這是我吃過的最美味的炒麵。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "軟嫩多汁的小籠包。價格有點高，但是味道不錯。不僅是小籠包，還有銀魚炒飯，炸銀魚的酥脆口感加上適量的鹽與炒飯拌勻，非常美味。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "我來這家餐廳是因為我在旅遊雜誌上看到它，聽說食物比老字號餐廳更好。它沒有讓人失望。尤其是絲瓜小籠包，皮很薄，透過綠色就能看到。很好吃(*´帶`●)",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "Shirasu炒飯是氣氛略有不同的炒飯，Shirasu在油中炸至酥脆。小籠包清爽，推薦。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "看來是當地人很喜歡的餐廳，所以我也去了！\n這次點的是黑松露小籠包。\n非常多汁又美味！ …",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "湯包不錯。牛肉麵不值這個價錢，特別是如果你想分享的話，即使他們有更大的碗，他們也會給你一個小碗，但我認為他們不明白當有人想要一個更大的碗時意味著什麼，這樣即使用中文也更容易分享。 …",
        "日期": "6 個月前"
    },
    "評論 261": {
        "內容": "我們最喜歡的湯包就在這裡。薄薄的皮和飽滿鮮美的湯非常相配。其他菜色也都精緻，鹹淡濃鬱，味道濃鬱。工作人員很友善，面帶微笑。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "我剛開業就去那裡，沒有預約，但他們說我可以吃到6:30，這是預約的時間，所以我不用等。可以透過智慧型手機從日文菜單點菜，很方便。銀魚炒飯也很好吃。",
        "日期": "6 個月前"
    },
    "評論 263": {
        "內容": "他們有日文菜單，我看得懂日文，而且小籠包皮薄湯多很好吃😉Jaco的炒飯真的很好吃。我還想再去一次！ …",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "前台的年長女士不應該忽視顧客。其他工作人員都很有禮貌。食物很好。",
        "日期": "2 週前"
    },
    "評論 265": {
        "內容": "店裡乾淨又漂亮，東西都很好吃。\n不僅是小籠包，蝦子燒麥和炒空心菜也很棒。\n這是一家我絕對會推薦給其他人的店！",
        "日期": "7 個月前"
    },
    "評論 266": {
        "內容": "還有日文菜單。\nShirasu炒飯和櫻桃蝦炒飯\n很好吃，但是有點貴",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "小籠包，乾貝鮮魚蒸餃，皮薄餡多，湯汁美味，魚肉大塊幹貝很Q.",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "味道可以 絲瓜是脆的 有點意外 很清淡. 槽點就是需要等太久. 一籠小籠包我們等了快半小時",
        "日期": "6 個月前"
    },
    "評論 269": {
        "內容": "高品質的餐廳，每道菜都很美味。",
        "日期": "8 個月前"
    },
    "評論 270": {
        "內容": "氣氛很好，食物也很美味。\n尤其是捲和餃子非常好吃。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "我吃了小龍湯麩皮和銀魚炒飯。\n非常好吃！\n還有日文菜單。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "可以吃水餃的餐廳有很多，但令人驚訝的是，小籠包店卻相對較少。這裡還有日式菜單，內部也很乾淨。我認為即使你吃得不舒服也沒什麼問題，除非是乾淨整潔的餐廳。我覺得10個小籠包的價格在90元左右，還算實惠。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "我想吃銀魚炒飯。\n嗯，炒飯很好吃，但我覺得不值得，因為我更喜歡它的質地而不是味道。\n炸豬肉和 sanratan 很美味，但沒什麼特別的。 …",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "是我所住的飯店介紹的，不接受訂位，只好自己過去，去的時候是中午所以餐廳沒有很多客人，服務我入座的服務小妹態度非常的好，因為我的手機無法上網，她二話不說把自己的手機掃了二維碼後就交到我手裡讓我順利點菜，美中不足的是食物味道沒傳說中的好。",
        "日期": "6 個月前"
    },
    "評論 275": {
        "內容": "很漂亮，小籠包、炒飯和牛肉麵都很美味。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很多日本人來的地方\n我去那裡是因為一位台灣當地朋友推薦的。\n整體來說，在韓國人當中比餐廳更有名氣。 …",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "- 等待\n-只有日本人。\n- 點蝦仁炒飯+小籠包\n- 一個乾淨的吃飯的地方",
        "日期": "1 個月前"
    },
    "評論 278": {
        "內容": "Shirasu 炒飯總是很美味。難道只是我的想像，最近小籠包的臉皮好像有點厚了？\n就我個人而言，自從茶開始收費以來，我感覺有點不太滿意。",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "紅燒肉放在小籠包裡，搭配塔塔普湯，夾在新鮮出爐的麵包之間，非常精緻。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "很棒的中國菜！一定要來台北理工大學附近的這家知名餐廳試試看。價格合理。",
        "日期": "4 個月前"
    },
    "評論 281": {
        "內容": "餐廳於 2023 年底進行了翻修，室內設計現代而時尚。他們擴展了菜單，除了 xlb 之外還包括許多選項。醉雞腿和菜餚是我最喜歡的兩道菜。",
        "日期": "7 個月前"
    },
    "評論 282": {
        "內容": "很美味\n我感到很安全，因為有一位會說日語的老人照顧我。\n這是我第一次帶著小籠包去台灣，想嚐嚐多種口味，所以點了3種，每種8個，吃飽了。件。",
        "日期": "9 個月前"
    },
    "評論 283": {
        "內容": "我來這裡是因為聽說很好吃，確實如此(^^)/份量有點大，所以如果你想吃多種菜餚，我建議一群人去。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "芝麻包很好吃\n小籠包也很好吃，但可能會貴一點哈哈",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "時尚的店裡幾乎所有的座位都被佔滿了。\n我點了兩種小籠包和牛肉麵，都很好吃。這裡也有很多日本遊客。我們還收到了一些油炸食品，很好吃。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "清淡的小籠包炒飯也很好吃。店面裝潢一新，年輕顧客增加。可以透過手機掃描二維碼下訂單。可以使用 AX 以外的卡片。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "作為序言，我們於 2023 年 2 月來過這裡，現在於 2023 年 12 月返回。然而，這可能是我對這個地方能說的最好的了。它不再是同一家餐廳，我不會再回來了。 …",
        "日期": "11 個月前"
    },
    "評論 288": {
        "內容": "2024年4月去的，點了原味湯包、蟹黃湯包、紅燒五花肉、蝦仁炒飯。沒什麼好吃的：灌湯包幾乎沒有湯，味道堪比costco的凍餃子；紅燒肉太甜，缺乏平衡感；炒飯調味不足，味道平淡；提供的茶是溫熱的。我們甚至看到鄰桌點了麻婆豆腐，但沒有得到附帶的白米飯。不知道為什麼這個地方很受歡迎，但絕對不是因為食物。",
        "日期": "8 個月前"
    },
    "評論 289": {
        "內容": "離車站很近，週邊不亂，氣氛很好。所有的菜都很美味！ 我想找一家這樣的商店。 謝謝邀請我的朋友們(^O^)！",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "一切都很美味(^^)，而且這是遊客很多的餐廳，所以總是要排隊。",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "他們原來的小籠包很好，但沒有 DTF 的味道深度，所以不能給這個地方超過 4 星。  意識到松露版本可能只是一種調味品（我通常會避免使用），但在這種情況下，它實際上彌補了複雜性的不足。不幸的是沒有嘗試蟹子版本，因為它已經賣完了。  週日晚上 40 分鐘的等待不值得。  建議開業時預訂，以避免排隊。",
        "日期": "9 個月前"
    },
    "評論 292": {
        "內容": "小籠包和湯婆羅非常好吃。冷泡茶也很冰涼可口。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 294": {
        "內容": "我吃了小籠包和台灣啤酒。\n菜單是透過智慧型手機訂購的。\n很好吃，但是我覺得有點貴。",
        "日期": "10 個月前"
    },
    "評論 295": {
        "內容": "當時是周六下午6點左右，等了約30分鐘。\n當我告訴收銀台附近的店員我要去拜訪時，是口頭的嗎？您將收到一個等待號碼。\n三年前我去過那裡，我注意到那裡有更多的日本顧客。\n我很喜歡Jako炒飯、薄皮小籠包等，非常好吃。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "我在周日下午使用了它。\n絕對好吃。但至於價格\n大家都說貴了\n當然。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "小籠包的味道高於平均水平，蔥油餅很好吃。服務soso，接受信用卡。",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "每次到台北必吃",
        "日期": "8 個月前"
    },
    "評論 299": {
        "內容": "我想我應該嘗試這個地方，因為我總是去鼎泰豐，但我真的很失望。\n餐廳通風不好，吃了15分鐘的速食後，我聞起來像油餃子，而且沒有茶，只有白開水。 …",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "數額龐大！\n麻婆豆腐和松露小籠包最好吃(^O^)",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "我們點的所有菜餚（我們一大群人點了幾十道菜）都很美味。湯包特別棒，但其他包子、葷素菜餚以及甜點也很棒。也許最好的是麵包卷。黃瓜很好吃。茶有點淡。上菜的速度不算太慢，但菜色還是慢慢上的。服務生的態度不是太友善。私人房間很不錯。 …",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "地下室不錯，但是人多的時候服務很差。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "看來這家店最近剛裝修過。沒有菜單，需要透過桌上的二維碼點餐。沒有窗戶，所以從外面看不到裡面。我去的那天，是平日的午餐時間，但是人非常多。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "相當不錯的蛤蜊湯。推薦嘗試他們的蟹肉奶油湯包。",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "這是我大約兩年來第一次訪問。\n內部經過重新裝修，乾淨整潔。 …",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "三年前在台北，我很喜歡它。 👍 …",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "絲瓜小籠包好吃！我猜松露很貴。我應該更換絲瓜絡。",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "餃子很精緻。下午六點前餐廳就很忙了。因為我們去的比較早，所以食物上得比較快。我們認為米飯和餃子有點乏味，整體來說菜色價格較高。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃，服務好，性價比還不錯。\n也許是因為店面乾淨、堅固，所以有人把它比作某家高檔商店或日本商店，所以如果你想受到那樣的款待，我認為還是去這樣的地方比較好。當我的小籠包皮被撕破時，工作人員為我服務，我的筷子掉下來後，他們立即更換了我的筷子，而且工作人員臉上總是掛著微笑，所以我覺得他們一點也不差…",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 311": {
        "內容": "熱氣騰騰的小籠包將根據烹飪進度上桌。很美味。銀魚炒飯，裡面都是酥脆的銀魚，和米飯拌在一起，沒有腥味，鹹味也恰到好處。店一開門我就去了，走的時候還排隊。我還想再去一次🎵。 …",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "品質價格高。\n浮油在水面上，糊在火鍋裡，年糕捲得溫熱，蝦子的味道溫熱，小菜量少，價格高\n獨一無二的提案選出鼎泰豐 …",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "自 2012 年以來，我每年都會定期去幾次。剛來台灣的時候，在台北到處吃小籠包，個人覺得是第一名，但感覺前陣子品質下降了，還有貼文說換了廚師。我同意。\n如果食物本身很好吃，即使服務有點馬虎，我也沒有什麼可抱怨的，但是負面因素太多了，我真的不能推薦它。\n看起來他們在你附近開了一家分店。我不是這麼說的，但我認為品質肯定會下降，所以我不認為我會去那裡。 …",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "當我去那裡的時候我很害怕，因為客戶服務的評論很差，但是他們微笑著為我服務，而且食物很美味。\n不過，雖然我的追加訂單還沒到，但工作人員正在互相交談，所以有點混亂（笑）\n脆皮銀魚炒飯和薄皮小籠包真的很好吃，所以沒問題。\n你必須有良好的客戶服務態度！如果是這樣，請不要前往商店。",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "雖然是常去台灣的人推薦下訂位的，但還是等了30分鐘，更糟的是，我們兩個還得拼桌。炒飯和小籠包確實好吃。第二年我再次訪問，但如果您正在尋找日式服務，我會給它一顆減星。也許它變得太流行了。",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "1. 拒絕了在鼎泰豐 2. Ding Yuen 鼎元豆漿的 2 個小時的等待，當我們上午 1030 點到達那裡時，我們決定去看看這個地方。濟南很棒，XLB小籠包新鮮可口，但皮有點太厚了。意想不到的明星是豬肉包（扣肉包）。如果您不介意肥肉覆蓋著濃鬱的醬汁，在您的舌頭上融化，那麼這是必須點的。 :) 這個地方很乾淨，有空調，工作人員效率很高。就像我們在台灣注意到的大多數地方一樣，食物需要一段時間才能到達。一切都很新鮮，我們很滿意。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "上次去台灣已經是7年前的事了，非常推薦。 Misumashi（鯛魚湯）的高湯非常好，我每次都點它。請過來",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "味道鮮美。\n蝦子和絲瓜小籠包和銀魚炒飯都很好吃。\n客戶服務就像下面的人寫的一樣草率。 …",
        "日期": "9 年前"
    },
    "評論 319": {
        "內容": "好吃的食物！ ！\n\n我們點的所有食物味道都非常好！ …",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "店裡已經重新裝潢過，現在非常漂亮。\n然而，我很失望，因為預先做好的小籠包和炒飯，味道變差了。\n雖然是附近國家，但我又不能常去，所以不值得來一家口味退化的餐廳。\n如果你想花同樣的錢，還有其他更好的商店...",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "我對這家餐廳的感覺是它是針對台灣美食初學者的。菜單很典型，麻婆豆腐不太辣。餃子很一般，其他菜也還可以。我想說這是一個帶不熟悉台灣食物的海外朋友去的好地方。這裡失敗的機會更少。",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "湯包料理很好吃，客人很多，建議要提早預約或是要排隊；絲瓜湯包口感獨特，點心驢打滾也很好吃，豆沙包芝麻味道濃鬱，鍋貼也很好吃，鮮肉湯包湯汁十足，是值得一遊的餐廳！",
        "日期": "8 年前"
    },
    "評論 323": {
        "內容": "普通的小籠包很好吃。它的湯汁很足，皮也很薄。價格是600日圓左右\n螃蟹小籠包雖然貴了1000日元，但是沒有太多蟹味，令人失望。",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "2018/11 重新檢視。\n\n接待處的那個人沒空。儘管給了我一張寫有數字的紙，但我沒有妥善處理，讓同樣在等待的兩個人先通過，儘管沒有訂單。真令人氣憤。 …",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "很好。台灣第一個打破飲食偏誤的地方。",
        "日期": "6 個月前"
    },
    "評論 326": {
        "內容": "湯包真的好吃，但泡菜牛肉捲沒什麼味道，酸辣湯太鹹，奶皇包不是鹹蛋黃的那種，其他沒吃不知道。",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "警告！除非鼎泰豐關門，否則不要走進這家餐廳。",
        "日期": "6 個月前"
    },
    "評論 328": {
        "內容": "小籠包就是好吃。\n有日文菜單和點單，日本人也能安心。\n另外，一樓雖然看起來很小，但地下室很寬敞，不用等太久就可以進去。不過，建議提前預訂。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "網路路上說它不比鼎泰豐或杭州小籠包差，今日品嚐覺得確實不如鼎泰豐也只能說與杭州小籠包在伯仲之間。奶黃流沙包不錯對得起它這個價位。",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "去吃炒飯、高麗菜和蒸櫻花蝦。\n我嘗試點夏威夷式炒飯但失敗了。\n我給它留下了微妙的味道。 …",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "這是一個吃飯的好地方！一點也不油膩，已經很難找到了！嚐嚐牛肉捲煎餅，一定要吃芝麻蒸麻糬類型的甜點！ あっさりしてて、本當においしい！",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "還不錯，只是價格貴，食物新鮮但上菜速度慢，廚房的準備和衛生很差，廚師的戒指和配件，廚房裡抽煙是無法忍受的，而且是一家非常有名的餐廳我感覺它是。日本人有好處。",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "很棒的餐廳和服務。來這裡吃他們真正美味的小籠包。但他們的任何主菜都非常好吃。我強烈推薦他們的肥豬肉包。最後以最好的麻糬甜點之一結束您的用餐。",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "還不錯，但太旅遊了。當地的地方更便宜、更美味。更具體地說，他們付帳後甚至不說謝謝。即使在小吃攤。不知道生啤酒和蔬菜好吃嗎？",
        "日期": "8 年前"
    },
    "評論 335": {
        "內容": "時隔很久才回來吃午餐。食物不再那麼好，只值這個評級。管理階層和廚師都換了。今天可能是最後一次來這裡。可能由於炒作，仍然有一個隊列",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "國際旅遊鼎泰豐的替代品。十分之八的顧客是日本人。菜單非常相似。\n湯，我們點了雞肉和酸辣的。兩者都令人非常失望。\n另一方面，炒飯則接近神級。我們吃了櫻花蝦和小白魚炒飯。兩者都絕對美味。",
        "日期": "9 年前"
    },
    "評論 337": {
        "內容": "很棒的食物和服務。可能需要等待座位但值得等待。正常等待時間15-30分鐘",
        "日期": "10 個月前"
    },
    "評論 338": {
        "內容": "就我個人而言，我比鼎泰豐更喜歡它。牛肉捲餅很好吃。",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 340": {
        "內容": "食物很好，包廂很安靜，可以坐下來聊天，吃美味的餃子！一定要嘗試的地方，餃子超級新鮮可口。",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "炒飯都好吃，小菜也是。\n湯包是比較濃鬱肉汁的口感",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "我想每個人都有自己的口味，但我沒有發現有什麼好吃的(ﾟДﾟ)。這是家庭餐廳的味道，但這是個人喜好...",
        "日期": "8 年前"
    },
    "評論 343": {
        "內容": "只是有點貴。話雖如此，小籠包的味道絕對值得。好像要收10%的服務費。",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "相當不錯的上海菜，氣氛很好，雖然有點貴，因為藥水很小。",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "距離忠孝新生站僅幾步之遙。這家商店出售簡單易吃的小籠包，這是日本人的最愛。",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "還有日文菜單。請詢問店員。推薦菜色有小籠包和炒銀魚炒飯。",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "休閒環境中的美味佳餚。  他們的小籠包雖然沒有DTF那麼精緻，但還是很好吃。  他們的其他菜也很棒。",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "吃不同種類餃子的好地方。如果您在用餐時間前往，請致電預訂座位，以避免長時間等待。",
        "日期": "8 年前"
    },
    "評論 349": {
        "內容": "非常自大的店家。\n沒帶手機，沒得吃。",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "我點了蝦仁炒麵哦！太好吃了！下次我會再訂購",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "小籠包和炒飯很好吃。調味料是日本人喜歡的味道。",
        "日期": "3 年前"
    },
    "評論 352": {
        "內容": "我每次來這裡都是因為我覺得小籠包比著名的餐廳好吃。",
        "日期": "6 年前"
    },
    "評論 353": {
        "內容": "食物看起來乾淨可口，而且交通似乎也很方便。",
        "日期": "7 年前"
    },
    "評論 354": {
        "內容": "非常好吃，上菜速度又快!!",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "很棒的湯包和各種各樣的當地風味炒飯。",
        "日期": "2 年前"
    },
    "評論 356": {
        "內容": "小籠包、蟹味噌小籠包、銀魚炒飯、櫻花蝦炒飯都好吃！",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 358": {
        "內容": "湯包是一定不能錯過的",
        "日期": "1 年前"
    }
}