{
    "評論 1": {
        "內容": "這是一個空間走道縮減的概念店，剩下來的空間換成食物給顧客，\n@你想要空間大講話隔壁聽不到⋯有困難\n@你想要華麗的裝潢⋯沒有 …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "中午準時開門，店裏佈置小巧溫馨，座位之間較為密集，餐檯集中於店後方，空間利用非常有智慧，所有食材都新鮮健康又美味，比如說肉片都3分肥7分瘦，吃起來輕盈無負擔感，湯頭煮久也不過鹹，鮮美高湯都可入口，海鮮類也都鮮美Q彈，尺寸雖小但誠意十足，有生魚片嚐鮮，魚片及蘭花蚌肥美甜香，有水準，青菜菇類品項齊全，乾淨整齊，冰品、飲料令人驚嘆，種類之多，高貴品牌，堪稱超商等級，甜點選重乳酪蛋糕（單點），非常紮實，店員們非常盡責的穿梭檢查，菜肴隨時補齊，點菜時也迅速親切，兩小時剛好盡興而歸",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "平日中午一人用餐548元，含服務費。今天首次前往體驗，火鍋吃到飽材料中的肉類品質都很不錯，海鮮類如蝦，蛤蜊的個頭雖然不大，但絕對新鮮，甜美。飲料和冰品種類很多，2種進口冰淇淋，選擇性多。員工勤補料，提供很周到的服務。整體而言，物超所值。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "今天中午來嘗試傳說中很好吃的吃到飽火鍋，不得不說這品質對應這價位，很可以。\n對於喜歡吃牛肉吃到飽的我，今天的美國肩小排超合我胃口！其餘配料等等表現很讚，尤其是蝦仁漿，滿滿的Q彈蝦仁。\n唯一美中不足就是位置稍擠、動線稍差、上肉要稍微搶一下XD",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "非常強的店家，價格相當實惠且無論是肉品，海鮮都相當不錯吃，吃起來的口味跟海鮮新鮮度都屌打知名連鎖店家像是千 x火鍋，差在沒有裝潢和用餐環境，但店家給這種有水準且有誠意的食材，實在沒什麼好挑剔，畢竟我是來吃食物而不是吃裝潢，海鮮方面，小卷肉甜，蛤蜊也是新鮮美味，大腸頭不起眼，但是滷的相當入味，比很多知名店家更好吃一些，貢丸也是q彈肉汁很多，牛肉豬肉的水準相當強悍，大概是有名吃到飽火鍋8-9百的水準，甚至更好一些，湯體也是相當不錯用心",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "CP值很高，第一次中午來\n沒有九孔鮑，天使紅蝦\n應該是晚上，高價位才有 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "雖然漲價很多，店裡很小位子很擠，夾東西大家都擠在一起，我還是很喜歡這家店，還是常來吃。\n但是這次去吃，發生了一些事。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "海鮮不錯，肉類都自取還行，推松阪豬，用餐環境不優，但價格取勝，可以接受與旁人併桌的再過來用餐。平均約4.2顆星。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "平日午餐去  才知道原來晚餐跟假日才有牛小排干貝那些\n不過還是很不錯  霜降沙朗牛也是很好吃",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "「假日限定」-A5和牛\n肉改為冰箱自取，稍微影響賣相\n入口一樣軟嫩好吃！ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "超級無敵物美價廉！超划算的火鍋店！小卷、天使紅蝦、蝦槳必吃！所有食材新鮮！冰品飲料多樣化選擇！只是動線比較窄，有些食材比較慢補",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "牛肉品質很好，適合吃肉。品質對得起價格！",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "午餐依舊高CP\n這次發現有炙燒鮭魚和貝狂拿\n肉自取後很容易被搶光",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "以這個價位來說CP值很高，肉滿好吃的。但就是座位還有跟鄰桌距離有點擁擠",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "平日中午用餐人不多蠻舒適的\n但是下午有休息時間需注意最後點餐\n需跟店員點的有肉品、手捲和蛋糕類 …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "種類沒有很多 專攻牛肉片與文蛤就對了 湯底也可加錢升級 最後雪糕吃到爽",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "四五年前北漂台北市住附近，吃大概四五次 平均一年一次\n\n之前附近餐廳火鍋燒烤鐵板燒更多，隨著疫情和消費習慣改變，這家仍有營業，表示仍有一定客源 …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "請問一下我是搭時光機回到十年前在吃吃到飽嗎？？\n\n這些食材只要599元… …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "看評價還不錯，就跟朋友來吃看看。一人637元含服務費，2小時吃到飽。我第一次吃吃到飽吃完只想趕快走，店內實在動線規劃很不好，座位並排，走道很窄，用餐沒什麼氣氛品質。牛肉推薦沙朗牛，其次是培根牛，霜降牛比較硬。上肉速度有點慢。冰淇淋哈根達斯只有4種口味咖啡、巧克力、抹茶、藍莓。咖啡口味見底了卻沒有補，冰淇淋的挖杓沒有流動的水清潔，只有放一碗水，所以朋友說她不敢挖冰淇淋來吃，冰櫃裡有曠世奇派等盒裝冰棒。冰箱裡的生魚片我不喜歡，個人覺得可以點牛肉來吃就好，其他可以略過，冷盤有鯊魚煙 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "餐廳裝潢較老舊\n但服務和口味都很不錯\nCP值很高\n會想再訪的餐廳",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "肉品普普通通，不過自助區有蠻多選擇，飲料櫃讓人眼花撩亂，青菜區還有豆苗跟皇帝豆可以夾，冰淇淋口味多元又好挖，這家我都當甜點店附小火鍋來吃",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "平價，也能有好肉！這是我吃完這間吃到飽餐廳的第一感想。\n\n店在巷子口，招牌不是很醒目，但那布條倒是存在感十足。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "價格還可以，肉品比較不容易拿到，海鮮都算新鮮。只是手腳真的要快😂。\n蛤蜊新鮮但是偏小顆，飲料、冰品多種選擇。真的很超值 …",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "台北市659元的火鍋吃到飽，\n很難得，也很好吃。\n如果可以平日中午，那會更划算～ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "店內動線跟座位十分擁擠，建議離峰時間前往。價位是統一的（加一成服務費），在餐期時，夾取自助的肉品及菜十分痛苦，動線真的是最大扣分項。所以沒有想拍照的慾望。\n\n店內自助的食材非常豐富，食材方面豬肉品質很高，牛肉的發揮也不錯，海鮮之中鱸魚片有小刺的機率較高，新鮮度還算不錯，蛤蜊最好吃。 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "CP值超高很有誠意的吃到飽火鍋！肉品新鮮，還有多種海鮮，蚵仔肥美超推，還有煙燻鮭魚生魚片跟哈根打死以及各種冰棒，曠世奇派口味就有三種，還有統一布丁，各種小菜也很好吃，店家態度也很好，蛋糕比較普通可以不用吃，其他的都很可以，大推！",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "不到6百吃到飽，能吃到不輸單點品質的肉+口感超棒的各式海線、火鍋料、冷盤，還有數十種飲料冰品，完全是超值！\n\n今年來吃到飽都陸續改成1.5小時，但店家還是佛心的維持2小時，讓人可以不急不徐的輕鬆用餐 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "假日要吃的話建議可以先電話預約，自助式，兩人消費約1300多元\n\n因為服務人員比較少，所以要加肉的話不會即時服務，需要等候一下，但服務態度很棒!! 值得稱讚!! …",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "廣香的東西很多，但座位比較擁擠，肉算軟嫩，還行。",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "「廣香日式涮涮鍋」平日午餐499+10%個人覺得這時段用餐很划算。\n\n以前肉品是要用點的，現在冷藏可以直接拿省去不少功夫，只有手捲跟蛋糕類需要用點的。 …",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "選擇平日晚餐吃到飽，\n可以選的食材很多元，肉的話霜降牛肉、A級松阪豬很好吃\n冰淇淋種類也多\n服務員也都很熱心幫忙點餐、收盤子",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "消費日期：2022.10.4  17:40（初訪）\n吃到飽晚餐 579+10% …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "第一次造訪\n有分吃到飽以及套餐的選擇\n我個人覺得不選吃到飽就傻傻 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "第二次來用餐\n來這家就是吃他們的肉品跟海鮮跟冰品\n一開始點的霜降與沙朗都很漂亮正常，之後追加的霜降整個看到就感覺很糟糕..果然最後煮起來超級難咬。 …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "位置好找，中山國小捷運站2號出口步行五分鐘左右到，平日午餐$499+1成、晚餐及假日$599+1成，提供的餐點算多，\n飲料櫃也挺多樣，可惜兩個女生連肉盤都沒有辦法全部來一輪就吃不下了，後來才知道可以點半份。\n肉品中規中矩，霜降牛不錯，海鮮不錯，鮮蚵、冷凍干貝、冷凍軟殼蟹可以自助拿取。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "這價格是要人家怎麼拒絕，600左右，可以吃到哈根達斯，然後飲料超級多，有飲料機跟鋁箔罐裝，肉類選擇不少牛豬羊都有，自助吧的食材也很豐盛，手卷也不錯吃，想吃到飽但又想吃一些好一點的食材選這裡準沒錯",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "好久沒來了，今天是更感動的體驗，海鮮類多了很多選項而且全放在冰櫃自取，飲料多了台啤，蔬菜類竟有新鮮蓮子，吃了三卷鮮蝦手捲，不輸高級日料的水準，老闆實在太有心了",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "今天的水蓮、莧菜 好嫩好好吃🫠\n一不小心吃了兩大盤\n然後我今天第一次吃到蝦仁漿 …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "神奇好吃大方的店又一發\n在我家附近而已，終於有機會來朝聖。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "這次分別是點蒙古白湯鍋和原味鍋：\n1.土雞肉、羊肉、櫻桃鴨和梅花豬都很好吃\n2.培根豬的肥肉實在有點多希望能再調整一下 …",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "真的是物超所值的美味好吃，食材一點都不粗俗。\n\n相對於必吃的比利時蜂鳥冰淇淋，旁邊的哈根點點點可以直接忽略。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "提供的食材在這個價位真的cp值很高，唯一缺點就是位置比較擠比較小，併桌沒有隔板覺得怪怪的",
        "日期": "1 週前"
    },
    "評論 43": {
        "內容": "個人覺得吃平日午餐比較划算，但整體而言還是推薦，種類菜色多樣，蒸蛋還是爭鮮的，光飲料種類真的多到我選擇障礙😆\n蔬菜肉類還有自助吧也是很多樣，一餐吃下來有很多不同的選擇，每一樣都吃還是吃不完的感覺。另外蛋糕還有重乳酪！身為一個專業乳酪控，雖然吃起來不是特別驚艷，但不是輕乳酪我都先給肯定😘 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "廣香日式涮涮鍋\n\n記得先訂位，尤其是假日生意蠻好的！ …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "其實是在fb看到別人分享的食記來吃的，週六下午打去訂位感覺沒有很難訂，一下就訂好了位子，其實位置離行天宮沒有很遠，附近有蠻多小吃，火鍋店也有的。廣香外觀看起來像是一般小火鍋店，沒看到別人食記分享的不知道裡面有吃到飽。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "吃到飽三訪~\n肉品還是很棒！\n不過海鮮改成自助式之後， …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "好吃，推薦吃到飽，週五晚餐2人1318$",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "吃了廣香的吃到飽，超讚， 蝦漿蝦子比漿多，\n霜降牛肉質也很讚，\n冰淇淋有哈根達斯/比利時/明治 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "第一次看到小火鍋還沒營業門口就一堆人，整體來說肉類品質優，海鮮及蔬菜新鮮，飲料冰品超多樣化（明治雪糕、冰棒、哈根達斯、愛玉、布丁等等），吃到飽2個小時加一成600多的價格對得起他的食材，好吃。\n硬要說有什麼缺點的話，「個人」覺得麻辣鍋不夠辣（有再要求加一碗辣油還是不辣），手卷可能沒有美奶茲的關係，沒有味道。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "座位間的距離很近\n\n架上提供的部分食材雖然量不多，頻繁取用的期間亦可避免被眼大肚皮小的客人濫取 …",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "帶父母來吃，爸媽表示滿意，服務親切: )，老闆客氣，祝生意興隆",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "霜降牛越嚼越香 蝦漿是你會嚇一跳的優喔 選擇性比較少但它重點都有 還可以都好吃才重要 肉肉愛好者這價位翻滾吧",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "肉量多冰品種類也多，還有很多懷舊的飲料，內用位置小了些，整體來說，吃火鍋會想再回訪的一間",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "平價吃到飽～\n肉品質正常、手捲及蛋糕普通\n醬料有多種選擇自行搭配很不錯 …",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "我覺得現在的廣香，可能是為了讓客人不浪費食材，所以東西都自取，不過大家在拿得時候，冰櫃那邊有點亂擠滿人潮，還是稍微有點不方便，不過肉的品質還是很好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "CP值高，種類多，還有土雞蛋、雞塊、茶碗蒸跟生魚片，沙魚煙跟蒲燒鯛魚也好吃，肉質不錯但不算特好，海鮮也滿飽滿，蔬菜火鍋料很新鮮，鍋底很多選擇，甜點也多樣化，冰淇淋有三大冷凍櫃，比利時跟哈根達斯超好吃，環境非常乾凈整潔，服務很好",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "Cp值高的吃到飽火鍋店，肉的品質跟海鮮都很新鮮，甜點也給的不馬虎，有哈根達斯跟各種冰棒。",
        "日期": "3 週前"
    },
    "評論 58": {
        "內容": "一言難盡，可能因為請不到人所以改變了原本的模式，確實減少了專人送餐點與收盤的工作，但相對讓客人擠在冰箱前....，離開座位去冰箱取肉三次，肉都被前面的客人夾完，然後就只好又回座，有些沒夾到肉的客人乾脆卡在冰箱前等待，造成冰箱前擠一堆人，其他人要夾非肉品的其他東西也不太方便，.....如果還有再去的機會，希望下次能看到比較好的經營模式",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "肉品從以前的點餐式改為自助，導致切好的肉片會軟成一灘\n鮮蚵至今未恢復供應",
        "日期": "1 週前"
    },
    "評論 60": {
        "內容": "食物多樣，冰品雪糕爆量，還可以拿到很多復古飲料。肉質也不錯，給的分量也多。服務非常勤快，尤其是其中一位短髮妹妹，態度很好。\n\n唯一缺點，座位太壅擠。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "111.01.23再訪\n假日價位已經漲到$579 + 10%\n肉類海鮮都還是不錯 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "假日吃到飽一次637的價錢差不多外面單點個人鍋的價錢，每一樣都可以吃，可以滿足喜歡少量多樣的人，今天顧客坐一半算蠻寬敞的，而且洗手間很乾淨！",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "因為要去行天宮拜拜，就請認識的部落客推薦，他說這家是平價到頂的吃到飽，我覺得意外的厲害欸！除了食材新鮮，用料也不錯，冰品水果都幾乎可以滿足，雖然可惜湯頭就是差了一點，對比之下就沒表現好，希望有機會可以優化湯頭，這家我覺得可以，有機會會再去的",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "吃到飽自助區的選擇很多樣，跟服務生點的肉盤份量非常多，在第一輪點餐的時候叫過一次之後就不需要再加點了。但培根豬的油真的多得有點誇張，幾乎整盤都是油花，實在不敢吃那麼多⋯⋯ …",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "經濟套餐CP值很高，目前來兩次都把菜盤換成肉盤，霜降牛肉品質不錯、雞腿肉份量很多(食量偏小者要注意一下)。\n湯頭部分我推壽喜鍋、而友人表示牛奶和番茄鍋不錯。\n最後不得不提他的明治冰淇淋真的\"Hen好吃\"、邊放空邊吃，十分療癒人心。 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "來訪超過五次，食材應有盡有，上菜速度快，量也很足夠，完全不怕客人吃的一間好店。\n個人推薦霜降牛、雞腿肉、鮮蚵，都很新鮮口感也很好。另外也提供鯊魚煙，還有各種口味的冰淇淋、冰棒（明治、莫凡彼），這個價位可以吃到這麼多好吃的食材，CP值爆表。\n唯一缺點就是座位有點壅擠，必須事前訂位。但是如果不在意的話，完全是可以回訪的好店家。",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "看完大胃王丁丁影片後來吃一波，餐點上有分單點及吃到飽形式，一般吃到飽價位大概在500元上下，每人一鍋，肉品採點餐方式做供應，蔬菜及火鍋料則是自由哪取。肉的供應部分有雞🐔豬🐷牛🐂羊🐑鴨🦆、蝦漿🦐花枝漿、鮮蚵、魚肉等，肉質的部分霜降牛、沙朗牛基本上一般般，反倒是豬五花及豬梅花肉質不錯👍，蝦漿及花枝漿用料豐富，滿滿的蝦肉跟花枝。肉份量的部分超   多！一盤的豬肉片大概有20-25片左右，再加上吃一些蔬菜跟菇類火鍋料，一下就不行了。甜點冰品及飲料品類很多，一定夠選。用餐環境的部分稍稍擠了一點，服務人員很親切。 …",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "價位很合理 CP高 食材算新鮮 肉品就還好\n\n飲料 冰淇淋選擇多 還有台灣啤酒喝到飽 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "大推，肉質很棒，冰淇淋也是高價品牌，還有很多罐裝飲料，價格公道CP值高，唯一缺點就是店內空間比較小，裝潢也很一般，就看個人偏好了。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "平日午餐459加一成，一人505元，同價位很難在連鎖吃到飽火鍋吃到牛肉，肉很大盤，朋友都稱讚有牛味。冰淇淋部分讓人大開眼界，超多選擇，最驚艷是比利時冰淇淋，口味多元口感滑順。五個人都相當滿意，期待二訪。\n防疫措施：梅花座加隔板，兩人坐四人桌斜對面，而且看不到彼此，隔得滿好的。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "廣香不是開在大馬路上，旁邊也有天外天等，許多競爭對手。店家小小的，服務人員也屈指可數。幾次來到廣香，卻發現它們生意很好。我想他屹立不搖的原因很多，第一是價格真的便宜，大概是天外天打七折，而且不收單身稅。大幅減少房租跟人事成本，都回饋給顧客。第二是雖然便宜，食材品質不輸人。牛肉跟海鮮，都很值得品嘗。第三是這種價格居然有哈根達斯可以吃，而且有四種，不像海底8撈只有兩種。當然還是有小缺點。第一是人員少，難免就有少單，甚至多單的情況，但是服務態度還是好的。第二是哈根達斯偶爾有把之前吃剩的，放在新的上面，感覺觀感比較差。總體來說還是一家，值得一訪的店家。22/05/31。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "不錯吃，Cp值很高，有魚有蝦有肉，而且還是吃到飽。平日中餐與晚餐差一百元。假日菜色更好。",
        "日期": "4 週前"
    },
    "評論 73": {
        "內容": "非常值得推薦的一家店～很喜歡\n而且完全不趕人！可以慢慢吃\n飲料/冰選擇吃到飽👏👏👏 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "門面看上來跟一般的涮涮鍋店好像差不多，朋友介紹這的吃到飽真材實料本來還半信半疑，沒想到真的是比預期的用料好太多了，飲料冰品種類也很多，還都不是雜牌，連Haagen-Dazs都有,真的是蠻推薦的。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "點了沙朗牛 來的卻不是沙朗牛\n跟店家反應\n只說他們的沙朗牛就是這個部位（肩小排）如圖 …",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "超讚\n三個大男生去吃\n點兩輪就不行了 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "二次來訪，肉質依舊好吃😋\n蔬菜類選擇挺多的，海鮮類比較少\n飲料非常多可以選擇，冰淇淋也很多\n以這價位算co值高👍 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "昨天傍晚餐廳還沒開始營業就先抵達排隊等待了，前面排了大約七、八位，第一組客人似乎是兩位，後面再五、六位，似乎是兩、三組客人，然後輪到我們劃位。 …",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "驚人划算的吃到飽個人小火鍋，所有的肉品、蔬菜、火鍋料食材、湯頭、自助吧裡的菜餚、飲品、甜品都有很高的品質，連冰品都是厲害的品牌，根本划算界的頂標！\n\n必須來吃！！ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "600左右的價位，肉品的品質、曠世奇派無限吃，還有海鮮等等\n\n覺得無可挑剔了。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "這個價位的肉質很不錯了，還有很多海鮮，一人一鍋湯有很多口味選擇，而且一次就給很多份量不怕你吃，飲料還有鋁箔包那種，冰有莫凡比跟明治還有冰棒，蛋糕要跟店員點，五百初能吃到這種非常划算，已經來很多次了",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "海鮮上桌時會包冰塊，螃蟹連平常吃海鮮不會過敏的，吃了兩個人都全身癢，肉類份量多但肉片很薄，沙朗牛正確部位應該是嫩肩才對，湯頭不錯，吃到飽種類超級多，小菜冰品飲料甜品都有很多選擇，雞腿是冷凍的，上菜速度很快，服務只有上菜收盤加湯要自己加，有收一成服務費，cp值高",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "我們從不到500吃到現在700,位置一樣小，可否隨著漲價，調整一下用餐環境舒適度.....",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "這個月短時間去吃了兩次\n一次白天一次晚上\n牛肉上次吃還不錯 這次坦白說真的肉味比較重 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "是目前吃過覺得很讚的一家火鍋店，霜降牛跟沙朗牛肉質新鮮、小菜也很好吃、飲品及冰品多樣化，點肉時店家給的份量也不少，不吝嗇不怕客人吃👍🏻 手捲及蛋糕類也不錯，吃到飽價位約600-700之間還可接受～之後有機會一定還會光顧的🤩 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "點了牛奶鍋，味道算清甜，壽喜鍋，味道普通，肉類很多選擇，來的量也多但肉質普通，蝦仁漿跟花枝漿好吃，醬料、飲料、點心、冰品很多選擇，美中不足的是，點了四種肉只來了一種，比我們晚到的客人都上了，問了三次才補上來，當時只有五組客人，當第一次詢問時，女服務生態度不耐煩，生意是真的很好，預約電話接不停，但也不能影響到客人吃鍋的心情吧！（另外兩位男生很客氣）",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "推薦原味鍋 藥膳加蒙古鍋就是湯一半藥膳一半蒙古白湯 加上杰霖自製的水果沾醬杰霖鮮味露真是好吃極了 環境舒適 食材新鮮 湯頭非常多種 而且喝起來不是像有一些店家用化學粉末倒入水裡調出來的化學湯頭 都滿不錯的 飲料也非常多種基本都能滿足你想要喝的慾望 價位也是多種 低 中 高吃的食材不同 最高到帝王蟹 和牛吃到飽\n冰淇淋品牌口味眾多 加上服務不錯 老闆個性很開朗 真的以食材來說真的便宜又新鮮大碗 非常超值好吃的吃到飽刷刷鍋店 大推我給滿分五顆星",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "每一種海鮮還有肉類都非常的好吃，而且還有提供各種飲料免費喝到飽！螃蟹的部分新鮮度有點不夠。\n不過還是會想要再去吃的",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "以吃到飽而言 牛肉的品質算得上是好的\n而且一份的份量就不少 也不會是的薄如蟬翼的那種 海鮮有蛤蜊 鮮蚵 也是有值 反而蔬菜類比較少 但飲料跟冰品種類繁多",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "吃很久了，一直覺得CP值很高\n但肉改自助真的不行\n沒改前的冰櫃就很像在搶食了，把肉改成也自助變得更克難\n而且因為大家都隨便夾，所以讓肉變得支離破碎，可惜了這些肉",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "時常經過，但因為外觀不太讓人容易注意到，\n\n只注意過旁邊的清粥小菜 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "用餐方式有兩種：吃到飽跟套餐，基本上來這邊的人幾乎都選吃到飽啦\n\n今天點了牛奶鍋，覺得味道不錯，肉品、蔬菜、海鮮、火鍋料的選擇非常多，真的會不知道要吃什麼。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "非常糟糕的用餐體驗，星期六晚上八點用餐，店內客滿，座位都是共用非常擠，進出取餐非常不方便。 人工點肉類，上菜非常慢，雖然一次給很大盤，但還是常常鍋在空燒等嘸肉可煮。 海鮮在公共區自取，狹小的取餐區有如爭食難民，由於補海鮮速度極慢，補的數量又很少，導致大家都在爭食，拿蛤蜊來說好了，我完全沒有吃到，蛤蜊一上來就被最近桌的客人掃光。總之非常糟糕，我續點二次肉就不想再加點了，只想逃離這個糟糕的空間。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "二小時吃很飽 鍋料許多可以挑 魚肉還不錯 較推冰品、雪糕、飲料 超多種飲料 冰品有市面上沒有的黑醋栗 給料大方 建議多次點菜跟取料 因為座位較窄不適宜放太多盤 CP值頗高",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "朋友介紹下才知道有這間神店 離我家只有200公尺的距離但我居然完全不知道😤😤😤\n\n第一次來這裡 但我已經超喜歡這裡了 真的是超好吃啦 尤其是新鮮的蛤蠣 Q彈的培根豬肉 還有入味的土雞肉🤙🤙🤙 我絕對還會再回來的 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "我覺得餐點的CP值相當的高， 雖然座位不是很大， 但是食材的多樣化，真的不錯。 這是一家我會再來的火鍋店。",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "假日去用餐的，工作人員明顯不足，導致冰箱的食材補的很慢，當然單價比較高的食材，也補的很慢，空間實在太小，自助式的所以走動挺不方便，吃到飽1個人659，要再光顧的機會應該不大。",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "用餐空間偏小！（無（衛生）擋板隔離非同行友人）\n大部份桌子都是併在一起的！（距離超近） …",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "這次是單點的，菜盤量算少，肉看起來份量超多但切超薄，下鍋就會各自解散的那種。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "吃到飽的涮涮鍋店，肉品，海鮮類的都蠻新鮮的，其他配菜也不錯，最常吃的湯底是蒙古白湯鍋，總體80分。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "中午399吃到飽 肉是直接和店員現點現切的 給的份量很多 不夠還能加點 菜自己拿 擺的很整齊 冰和飲料選擇也很多\n\n後來很常吃單點套餐 菜盤換肉 整個就可以吃到很撐了 雞腿肉盤猛猛的",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "看了臉書的推薦來的，老實說東西還可以，但是服務真的爛到掉渣欸，我們訂18：20晚到十分鐘有打電話告知改成18：30，18：30到了朋友還沒來，小姐告知可以等朋友來才開鍋一起算時間，真的到齊開鍋大約18：45，中途幾乎客滿狀態，東西一直補不齊，天使蝦一隻都沒拿到過，生食干貝也是，要點肉也一直找不到服務人員，點手捲時有點年紀的服務人員還翻白眼（朋友當下就很不爽了）“”最後八點整就叫我們結帳，準時八點半請我們離開，我們當下其實也準備走了，但是感覺很差所以起身的時候告知老闆小姐告知說 …",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "食材新鮮，是間不怕食客用餐的業者。\n性價比高值得推薦",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "湯頭選擇口味眾多，海鮮類食材新鮮，青菜類、肉品項多，冰淇淋、飲品多樣選擇。也有沙拉、熟食跟手卷可吃。CP質高。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "晚餐吃到飽459+10%=505元\n\n進到店內就滿滿的壓迫感 小小一間位子發揮到最大化 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "食材新鮮、多樣，服務親切，這種價位老闆簡直佛心來著！可能建議平日再來用餐？吃個飯跟打仗沒兩樣🤣冰箱高級食材要用搶的，座位擁擠，動線不佳，兩人用餐需要跟別人併桌。不在意用餐氣氛與環境的話，是間極高CP值的吃到飽火鍋店。 …",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "CP值爆表啦😂\n【小】卷，扇貝，【螃蟹】，生魚片，鯊魚煙.....這是499就能吃到的嗎？\n老闆真的是佛心來的😆\n不給5星真的對不起自己👍 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "459加一成假日\n食材真的蠻棒的\n尤其是海鮮絕對超過這價值 …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "6/2中午帶媽媽去，是第一次吃，吃完心得~很推薦吃\n推蛤蜊、牡蠣、螃蟹、小卷\n肉類一份就都超級多，不要一次點太多種不同肉類，會吃不下 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "湯頭及食材選擇不少 不過品質表現一般\n個人突然想吃吃到飽火鍋時還蠻值得來",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "(個人給4.2顆星)\nCP值頗高的精緻吃到飽涮涮鍋",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "已吃到飽的餐廳來說CP值算滿高的",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "吃到飽，食材新鮮好吃，座位太過擁擠，店家人手不足找不太到服務員加點。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "以這個價位來說真的CP值破表 讓我驚艷的是小卷和蚵仔都很鮮甜 蚵仔也很大顆\n\n然後飲料櫃真的很多選擇 蝦仁漿也是真材實料\n飯後再來一球哈根達斯 夫復何求",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "平凡的價格😍精緻高端的食材😍高價冰淇淋😍舒適的用餐環境😍 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "有點意外的吃到飽火鍋，只能說麻雀雖小 五臟俱全！\n肉品品質、吃到飽的火鍋料、冰品、飲料，都很棒！\n值得推薦！\n環境小了些，但好吃才是最重要！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "CP值超高\n肉品質佳、海鮮品質新鮮、餐點超級多元，店員雖忙碌但態度超親和",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "飲料跟冰淇淋種類超多 建議主攻霜降牛跟海鮮 蛤蜊超大顆還是活的 台北高Cp值的火鍋",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "吃到飽505/人  覺得肉質很優而且種類超多 冰淇淋居然有莫凡比 以後還會再來報到",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "肉片海鮮品質CP高，服務態度佳，是讓人想再次光臨的店家喔！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "將近兩個月了！！每個週二中午都公休，有一次終於有開，結果說有團體包場，不接散客，想不懂是不是因為又有網紅在報，造成晚餐人很多～所以中午不開？如果是就乾脆收收～營業時間改一改，中午都不要開放！只開晚餐就好！讓人跑這麼多次的意思到底什麼？！真的感受很不好欸😡 …",
        "日期": "5 個月前"
    },
    "評論 122": {
        "內容": "食材很肯給還有少見的鯊魚煙和生魚片\n中卷一次給你整尾沒在跟你切片給\n冰箱飲料櫃是療癒級排滿滿只差沒有照色系排 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "食材新鮮、肉品也好吃，另外冰淇淋的選擇也很多。放在冰箱裡讓人自行取用的蔬菜看起來也很新鮮，沒有看到破破爛爛的。 你吃到飽的價位來說CP值很高！",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "第一次用餐體驗分享，（食材）：都蠻實在不怕你吃，三人份的蛤蜊一下就來了大概有40顆，但是鮮蚵卻給的很少，小管還沒退冰但算大支，甜不辣好吃。冷盤小菜小心別吃太多減少其他食物空間。（湯底）白湯跟麻辣鍋內都有藥材，牛奶鍋內有起司片，所有湯底之後都可以自助加，如果吃一吃要加其他湯底大概也行。如果能（吃冰）：來這很划算，坐隔壁的先生除了肉吃得多，明治盒裝冰就吃了五支，推明治草莓跟巧克力，明治抹茶白玉吃起來抹茶味比在全家買的圓盒裝淡。（蛋糕）：非常一般，下次有去應該就不會點，黑森林中間層 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "cp值超高\n因為店家省掉很多不必要的成本\n所以換得佛心價格及新鮮食材 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "本來滿喜歡的店但用餐環境幾年下來都沒進步，\n依然惡劣。\n疫情期間無隔板，三組互不認識客人塞一張六人桌。現場桌子尺寸也較小。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "很重視飲料和甜點的一定要來，冰淇淋超有誠意，有明志、哈根大隻、glacio 、冰棒們，飲料櫃冰滿滿任你喝；還有甜點們可以點。海鮮很新鮮，蛤蜊和鮮蚵吃到續2輪 ,隔壁桌狂點蝦子和螃蟹；另外如果有吃牛的話似乎牛肉也很ok,隔壁也是牛肉狂點的。豬肉我只有一直續梅花豬因為他油脂比較少，整體來說是可以給到5星的，除了前場店員只有2個人很忙碌要自己抓時間點跟他們續點之外其他一切很ok",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "什麼都好，就是規定同行客人，若2人只能平行坐，對面坐著陌生人，2個小時面對面，真是尷尬到爆炸。拜託不要再這樣規定了，不然就應該要放隔板。用餐體驗非常不佳\n今天haagen dads冰淇淋那個冰櫃溫度過低，冰淇淋很硬很難挖，抹茶口味與咖啡口味已經結霜了，破壞了冰淇淋好吃的狀態",
        "日期": "5 個月前"
    },
    "評論 129": {
        "內容": "以湯頭口味、菜量來說，蠻多樣豐富的\n但就環境跟衛生還有待加強\n本想打蛋下去火鍋裡，\n發現蛋殼疑似有雞屎還什麼的髒東西就作罷～",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "週日晚間用餐,以599+10%的價格,CP值算高的,湯頭跟肉品質都不錯,蝦滑滿滿鮮蝦,小菜火鍋料品項眾多,缺點是空間不大座位跟動線都擁擠,另外,高價位食材(干貝,牛小排,天使紅蝦等)大部分時間都是空盤,久久補一次因為數量不多也是瞬間掃空,當然這樣的價位可以吃到這些食材是沒甚麼好嫌的,只是用餐了1個多小時,取餐多次後才拿到牛小排跟天使紅蝦,個人用餐感覺是不佳的",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "優點1：平價吃到飽，材料品質優良很敢給不怕顧客吃，不用怕點吃到飽不划算，正常食量去都值得。\n優點2：推薦各類肉品，蝦仁漿，花枝漿，各類進口冰淇淋\n缺點：由於店面空間大小一般，座位略顯狹小，避開人潮眾多時間前去用餐也是一種方法。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "送餐快，不會因為多叫幾次就減少或不送！\n老闆店員人都蠻客氣的！\n🤩高高高高高CP值👍🏻超推！ …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "CP值超高，大推午間時段，因為價位+店內空間不大，人少吃起來比較舒適，激推鮮蚵 & 沙朗牛，飲料有養樂多跟番茄汁好開心，還有好吃的🍦~ 提供的雞蛋也都滿新鮮的，這個價位還有哈根和莫凡彼以及蜂鳥，少少花費，大大享受😍😆 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "2022/8/9 朋友們聚餐，北部朋友推薦她的愛店\n我的天，給東西給的超級豪氣，不怕你吃的\n飲料冰箱還竟然有兩台外加飲料機 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "肉是點的，看人數送來幾份，我們只有兩人，但我們點三種肉，肉送來桌子都擺滿了，下午5點半營業我們大概快6點才到，都滿滿的人，沒訂位，跟人併桌，還有點小卷真大隻，飲料超多様的還有愛玉跟豆花，有榴槤冰棒有想拿，但怕隔壁會反彈，哈，有生魚片跟鯊魚煙好吃，因為一直吃肉所以沒去拿菜，桌子有點小，放肉，其他就放不下了，哈。我是點牛奶鍋，好喝，有加起士在裏面。總之，真的很棒，但要先訂位或在晚上8點後吃第二輪的，推薦。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "個人鍋的座位設計導致侷促感，醬料、小菜、飲料、食材冰箱的走道空間也是，客人多時用餐覺得不放鬆。無法享受鴛鴦鍋的吃法。\n食材對得起價位。\n肉類要跟服務人員點，得抓緊時間，因為他們很忙。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "平價就能享有的大快朵頤\n沒有華麗的裝潢\n但就像在家用餐一樣自在喔",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "湯頭及食材真的不錯！\n也很對得起這個價位⋯",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "全家人最愛的吃到飽火鍋店，\n食材新鮮，火鍋料及飲品種類多，\n小菜、水果、蛋糕、冰淇淋都好吃！\n店裡温馨，可以常來，值得推薦！",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "真的是非常超值，海鮮真的非常新鮮！\n飲料可以喝到很多不一樣到罐裝飲料也非常特別！！ …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "用料實在，有分套餐跟吃到飽，建議選吃到飽，飲料多樣化（有鋁箔裝、罐裝、現做飲料），還有明治冰淇淋和甜筒、冰棒、蛋糕，CP值高！",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "很好吃，cp 值很高，肉的品質不錯，有限時2小時",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "食材很新鮮且乾淨\n湯底口味很多\n飲料選擇超級多 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "真的超好吃的啦，肉片比手掌還大\n甜品、飲料多種選擇，值得一再造訪的好店",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "可能有好幾年沒留過評論了，但這家店真的值得推薦！ …",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "羊肉有點腥，不過這個價位這樣的餐點CP值很高，海鮮算新鮮❤️",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "湯頭喝起來不錯。肉的口感好吃。除了分量有點多",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "這家真的推爆 CPPPP超高 而且東西新鮮品項也多 如果住附近肯定天天來",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "以這價位來說廣香真的是超A級，雖然位置真的也很小，但還是想給五星評價，每種肉都好吃，生魚片也很新鮮，真的優秀！",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "二訪，這次一樣是吃吃到飽\n食物種類超多，霜降牛好吃～\n海鮮也很新鮮！！",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "台北現存極少數的中等品質以上的高CP吃到飽火鍋，缺點大概就是位置少又小導致取餐動線不佳，環境非高檔裝潢難免比較沒那麼有質感，而且幾乎都是大桌所以基本都必須併桌，但是衛生是保持的得不錯的，尤其是自助區夾子用過一次就回收這點非常值得稱讚，很多價格將近這裡兩倍的吃到飽餐廳都還沒這麼注重衛生\n然後肉質完全是超過其他這個價位帶甚至更高價餐廳應有的水準，尤其是某幾間連鎖火鍋吃到飽，我就不想點名了，有常在吃吃到飽的應該都能體會\n結論：如果是情侶檔要約會的話可能不太適合，除非雙方都很喜歡吃吃到飽，但除此之外其他的狀況下這邊幾乎是你訂不到其他吃到飽火鍋的最佳替代方案",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "Cp值高\n蒙古鍋好吃\n飲料多選擇 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "位置恰落在中山國小站東側、從民權東路剛北轉進中原街的小轉角處，雖說這一帶的個人鍋涮涮鍋吃到飽店家真不是少有，但這間綠色招牌的傳統鍋店卻是紅到了連平日午間若沒預訂就來用餐也得碰著剛好有零星座位的運氣；店內就是連三道連在一起的長桌區，在門口等待位時果不其然的會因為店內異常的忙碌感而等上好一段時間，而在帶到位後要等著點湯頭時是又會等上好一會兒；店內有兩種消費方式，不過雖有單點鍋的吃法、多數人還是會點吃到飽的方案，平日中午就是499+10%的價；而位子實在是太擁擠，也導致被安排在自助 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "平價吃到飽，種類很多，服務不錯",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "價格中等不貴也不便宜\n自助吧的動線很不好\n而且海鮮補貨一次也才一點點而已\n根本就沒吃到什麼海鮮",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "地點位在捷運出口附近，出來走路一下子就到，非常方便。很久沒來吃了，今天跟朋友們來發現也是漲滿多的 😅 但以吃到飽餐廳來說，cp值還是非常高，肉類、飲料海鮮、蔬菜類、冰淇淋應有盡有，相當划算，唯一小小缺點就是座位空間有點擁擠，但還是不影響在我心中的口袋名單👍 …",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "很不錯的吃到飽店，點一次餐可以感受到被牡蠣包圍的恐懼",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "小店較擁擠，餐點品質不錯，cp很高",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "肉品跟海鮮都很不錯",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "海鮮新鮮\n肉品也好吃\n飲料冰品選擇多\n服務態度也都很好～",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "肉品品質不錯\n很好吃的一家火鍋店\n東西超多 種類超多 也很新鮮 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "同價位火鍋霸主，上菜不囉嗦不小氣，肉質好",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "真的很棒的一家小火鍋店～\n霜降給的不手軟👏🏻👏🏻👏🏻\n海鮮也很厲害👍🏻 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "肉超級超級多、小菜很有特色也很好吃(甚至有生魚片",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "吃過好幾次都覺得很滿意\n但希望蛤蠣就算不跟之前一樣用點的\n也可以跟蚵仔一樣一份一份的 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "推焦糖布丁🍮奶茶☕️\n➡️已經沒有了\n現在有霜降牛肉不錯 麻辣湯頭不佳 …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "台北市CP 值最高的火鍋\n來這裡冰棒飲料自由真的超讚\n位子比較擁擠但這價位本來就不是吃裝潢的",
        "日期": "11 個月前"
    },
    "評論 168": {
        "內容": "失望，評論和YT分享看看就好，海鮮新鮮與否我就不評論了,肉品是現切的沒錯吧？\n我第二盤的牛肉只有最上面幾片像現切的，下面全是濕成一坨的碎肉，讓人感覺是其他客人沒吃完擺桌上的，越吃越不開心，提前結帳走人（用餐時間約1小時）",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "肉的分量超多，且肉質很棒！豐富自助吧，有海鮮跟生魚片及火鍋料。店內很乾淨！飲料多種選擇！冰品也很多！超好吃！",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "以火鍋吃到飽來說，這個價位非常超值划算，肉很敢給，肉品又好吃😋海鮮也很不錯👍\n連一直計較CP值的我先生，都深深覺得這間火鍋店很棒😉我們會是常客喔！ …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "此次前往的時間是假日晚上，吃到飽價位為每人550（加完一成後），店家只收現金。\n\n1. CP值爆表。選擇很多，飲料、甜品、各色蔬菜火鍋料再到小菜等等，這樣的價位還有哈根達斯吃到飽真的蠻厲害的。 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "已消費多次，食材都算新鮮而且吃到飽的海鮮類也是蠻多樣可選擇，個人比較喜歡這種一人一鍋的用餐方式也符合現在疫情期間的衛生標準。 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "店面看起來小小一間，門口有停汽機車所以不是很明顯，進到裡面之後感覺空間有限蠻擁擠的，平日晚上客人不多倒是座的散散的很舒服，如果客滿的話可能會不好放東西。我們是吃吃到飽，開始拿食材之後驚為天人，有鮑魚沙拉（罐頭），浦燒鰻魚，茶碗蒸，等等的可以直接馬上吃的，東西吃起來很不錯。火鍋料餃類好像很多都是手工的，很不一樣，吃起來中上。點肉類給的量很多，不用怕要一直點一直點，海鮮類偏小，但是我覺得是新鮮的，蛤蜊就好像吐沙有待加強，最推的就是蝦仁漿，一條蝦仁漿有一堆蝦仁，真的很推！飯後甜點蛋糕也是很好吃，冰淇淋跟飲料的口味種類也有太多選擇，比很多大型連鎖店餐廳還多。吃完讓我會想帶朋友再來吃的一間店，覺得不錯！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "這裡除了空間略擠以外，其他都是優點。吃到飽這個價位相當划算",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "吃了三年，都忘記給店家評論\n把裝潢省下反映再食材和價格上，原肉牛，原肉豬，打趴一堆業者，必吃土雞肉，紮實厚實的小卷，鮮甜白蝦，鮮味蚵和蛤，火鍋料選擇不多，但是使用價錢貴高品質的食材，一咬下去就知道了，店裡也使用哈根大使，499+10%，你還能挑惕什麼？CP值非常非常高......大推",
        "日期": "11 個月前"
    },
    "評論 176": {
        "內容": "從網路得知這家店，慕名而來，果然不錯！肉一次量就給足毫不手軟，各種海鮮食材都新鮮，鍋底種類多選擇，以吃到飽的店來說CP值算很高了，建議還是吃到飽，可以吃到種類多，保證讓你不知不覺中就吃到撐！",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "近期吃到CP值最高的火鍋店，那個霜降牛… 兩個人一坐下來先點5+5份不誇張😍 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "用餐環境較簡略並未更新裝潢但提供餐點相當實在,肉類海鮮無限量供應牛肉品質較佳厚薄也適中是當日用餐亮點羊肉片就切得有點太薄一涮就好像要散開,蛤蠣蝦子鮮度都不錯蚵仔就不太ok冷盤還有提供旗魚生魚片和鯊魚煙,成人用餐吃到飽每人459加10%這個價位算的上cp值相當高老闆很客氣值得再訪.",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "小卷的骨頭，牙齒還有肚子沒整理這樣切一刀有什麼意義？還不如不切出餐前先泡水退冰再上桌。肉類吃起來都普通不過平價的也沒什麼好計較，不過那座位的擁擠程度真的讓我吃的很不舒服",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "非常擁擠的用餐環境，此外放蔬菜的冰箱中有很重的味道，不知是否跟把菜和魚片冰在一起有關係？價格便宜跟櫃檯接待員態度優應該是這家店的賣點 🤔 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "2023年12月21日\n每個月都會在台北很久沒有到日式廣香刷鍋吃火鍋了剛好夠台北市得的攝氏9度7度，口味不變，價格不變，口味不變，不變口味不變，口味不變，年紀不變，無益戰鬥！\n老年人心智意識研究。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "這是一家自助餐廳。\n成分多樣\n價格不錯 …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "霜降牛好吃",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "肉很嫩 cp值高",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "便宜的當地火鍋續杯\n肉類和海鮮新鮮可口。\n特別是蛤蜊！一定要訂購它，它是活的，多汁的。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "台北市的迷你火鍋吃到飽\n\n印像中就數這裡的CP值最高了！",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "很好吃，料多味美",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "迄今為止 TPE 最好的個人火鍋自助餐，提供優質肉類和甜點！",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "真的物有所值\n很多蔬菜和肉類的價格",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "物超所值，食物和調味品的選擇很豐富，湯也很好喝。絕對推薦！",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "CP值很高~~好吃",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "Cp值真的很高，食材也好吃",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "台北最超值的火鍋！",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "好吃 CP值超高 推",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "乾淨、優質的食材（尤其是牛肉），而且價格非常親民！",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "好吃 CP值很高",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "吸批值很高 很好吃",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "非常好吃!!cp值超高",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好吃。 。 。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "CP值高的聚餐好所在",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "便宜好吃，肉大份",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "CP值很高，值得一去",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "非常好吃的肉",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "高cp值，不怕人吃",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "很推CP值很高👍 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "上菜快速，CP值高",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃 CP值高",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "超好吃而且量很足。又很高興。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "價格合理的優質火鍋。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "吃了好多年，很好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "CP值算高。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "CP值超高",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "CP值很高的地方",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "CP值非常高",
        "日期": "8 年前"
    },
    "評論 219": {
        "內容": "CP值很高",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃值得",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "超棒",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "便宜 肉很棒",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "好吃物超所值",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "CP值很高！",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "超值",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "cp值超高",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "便宜又好吃",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "Cp值很好",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "CP值超高的店",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "CP值超高",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "CP值爆表！ ！ ！",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "冰淇淋不怕客人吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "Cp值超高",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "Cp高到爆",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "Cp值超高",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "C P值高的店",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "真好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "晚餐多少錢？",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "Cp很高",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "俗又大碗",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "cp值高",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "cp值高",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "極佳的",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "CP 值高",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "CP值高",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "期待",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "稱讚",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "Cp值高",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "肉好吃",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "可以",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "值得",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很划算",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "太好吃了",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "激推必吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "好 好地方",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "cp值",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃👍 …",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "肉多",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "食材好",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "肉量大",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "高CP",
        "日期": "7 年前"
    }
}