{
    "評論 1": {
        "內容": "海鮮炒飯用料很實在，而且確實女生的話，量兩個人分蠻剛好，味道偏養生，可以加一點桌上黑胡椒提味。\n鹹派的話菠菜起司跟煙燻鮭魚都中規中矩，表現普通，焦糖瑪奇朵熱的算濃郁爽口，咖啡類會附2片小餅乾，剛好是伯爵茶口味，很搭咖啡。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "2024/08/10。圓山花園咖啡☕️\n\n參觀完圓山密道之後，直接來到圓山1樓的咖啡廳喝下午茶，一起度過美麗的午后。 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "越南春捲，羊排，凱薩沙拉都蠻好的",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "黑松露麵包餡料有點少還可以，紅豆丹麥麵包感覺烘太乾，麵包種類選擇少",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "早午餐（雞胸肉）份量不小，雞胸肉有點乾，可能是稍微煮過頭了一些，油醋醬汁搭配的還不錯，花生醬麵包的味道不單純只是花生醬，有點奇特⋯⋯\n牛肉麵的肉很大塊，特別的方形碗裝著，湯頭很好，很有韻味。價格也不低就是了。\n海南雞飯，雞肉稍油了些，蘸醬味道很好！",
        "日期": "10 個月前"
    },
    "評論 6": {
        "內容": "20240829🔺\n炒飯公仔麵比目魚不錯\n綠咖哩一般 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "為了珍珠奶茶而來，果然不錯但是沒有特別驚艷，其他的餐點中等。\n大廳的氣氛很有皇家氣派，相較於其他飯店 較為特殊，感覺很好。",
        "日期": "8 個月前"
    },
    "評論 8": {
        "內容": "《圓山飯店花園咖啡廳》位於金碧輝煌的圓山大飯店一樓大廳左側，餐廳裝潢以傳統的建築與當代藝術兼融合併，特別邀請……\n\n國際知名藝術家率領專業花藝團隊，為花園咖啡廳打成造當代藝術新亮點；咖啡廳提供各式單點餐飲、精緻甜點、英式下午茶及咖啡飲品。",
        "日期": "10 個月前"
    },
    "評論 9": {
        "內容": "圓山飯店花園咖啡廳的提拉米蘇還有經典起司蛋糕，真的非常好吃，草莓蛋糕也好棒，充滿綠意的環境，還有大堂的裝飾佈置，讓人目不暇給！",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "英式三層下午茶的內容，麵包可以這麼不新鮮。東西可以這麼難吃。服務人員一直登出狀態。\n吃一吃三層架還被收走。一盤盤的盤子放在桌上非常廉價感。\n飲料難喝東西難吃，只能說，就是逛逛圓山的門票了\n最最難吃的下午茶，有他在，沒有人敢說第一了😆 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "今天人潮很多。我們事先有預約，花園咖啡廳的英式雙人下午茶，好吃又好拍，服務人員很忙但很親切，謝謝你們辛苦你們了。",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "蛋糕普通 珍奶特地來喝 結果也還好\n\n其他餐點 價位點不下去 來一次就好🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "如果不是有餐券根本不會想來，地處偏僻就算了，餐點遠看還可以，近看仔細端詳後，發現沒有幾個吸引我的，只不過圓山大飯店的裝潢真的不錯，充滿中華風🏮 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "牛肉麵的肉有失水準，五塊有兩塊難以下嚥，湯頭和麵體表現較好，吃完有飽足感，酸菜味道不錯，醃漬番茄解膩！",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "在美輪美奐舒適寬敞的中式咖啡廳品一壺美式咖啡附小點，愜意！",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "和朋友去看夜景之前去了這個咖啡廳，服務生雖然大多是工讀生，但是服務還算不錯",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "女兒在國外~1個人的母親節選擇在圆山飯店花園咖啡廳度過,當經理央人送來好吃的雞蛋糕來時我已淚含眶；台灣最美的風景是人 203客人感謝领班&經理&送花人 誏我度過一個難忘的母親節!",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "下午茶吃到飽假日人不少 環境整潔 服務態度跟食物都尚可接受",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "大廳旁邊，餐點好吃，咖啡是調和豆也不錯，服務也很好",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "甜點還不錯，氛圍不錯！不過店員有點忙，等比較久。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "拿到菜單時都傻眼了，五星級飯店的咖啡館盡然破破爛爛的，菜單上是一碗快500元的牛肉麵，但菜單比路邊的40元陽春麵還破，服務人員態度也不是很專業，似乎要支援松鶴廳，半小時也沒人倒水。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "環境好，服務人員不足且食物普通，可以體驗但不推薦。",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "15:30參觀完密道導覽，因為Klook 有送咖啡廳抵用卷才來，滿心歡喜結果被一位 短髮有年紀的女性 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "和家人共4人，3人點咖啡1人點伯爵茶，3人的咖啡都喝完了，伯爵茶還沒上，詢問服務生，一位女服務生看似主管態度卻極差無比！一直打斷我們的詢問，用很不耐煩的口氣說：你們也等我一下去問問看啊！！！\n當天寒流來襲，被安排在飯店大廳門口附近座位，整個用餐時間都在發抖，只想趕快把飲料灌下肚離開，很差的用餐經驗，還是五星級飯店⋯不會再去了",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "珍珠奶茶非常不推薦，沒有茶味，說真的，很丟台灣珍珠奶茶王國的臉，勞斯來斯的價格，國家重要門面，竟敢用這個難以入口的東西騙取旅客的錢。主管該打屁股。\n話說這麼重，實在是很傷心難過。國人們50年打造珍奶的好名聲，竟然毀在你們的不用心。我在外賓面前好羞愧。",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "珍珠奶茶好喝，珍珠Q彈，茶香濃厚\n口感甜度都很好\n但不值得200元的價格",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "波霸奶茶沒比較好喝，\n珍珠偏硬，冰塊一堆。\n一杯200元， …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "五星飯店一星服務品質，服務人員沒有熱忱，因為是老飯店嗎？感覺上班很累。英式下午茶不難吃，但是與價位相比沒有物超所值。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "蔡若萍 小姐 服務真好\n前三天去松鶴吃飯。今天又去松鶴 花園咖啡 買旅十送送一  跟蔡若萍總共買了七本10送1  七本五晚餐平日卷",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "今天第一次來花園餐廳用餐，大廳非常多的人，冷氣溫度不夠強，我發現花園餐廳的員工的工作服實在是太熱，西裝外套，正式襯衫，領帶👔，雖然很忙碌但裡面的員工還是很敬業服務，這邊跟飯店的大長官留言，善待員工大家都知道，不過看他們忙進忙出，汗流浹背，冷氣也修一下或是換個制服，體恤員工一下 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "服務人員態度超差，一般坐下後茶水跟菜單會一起拿上來吧，結果等了半小時訊問後才趕緊過來點餐，點餐時我們想了一下，就一下下而已欸，她等不下去就去別桌，後來去找她，她說要重新點餐，還怪我們太慢（？\n請問有哪家餐廳咖啡廳像你們這樣的？？\n連一套SOP都沒有，給你們一顆星都嫌太多🙂 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "珍奶超貴，重點是珍珠超硬，完全不ok…這種價位竟然是這個品質",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "服務人員都在狀況外，明明是待位問我們是否結帳，11點進來快11：30才點餐，點餐還說沒有11：30不能夠點？？\n這是國家級飯店的SOP？",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "這裡的英式下午茶，內容非常非常普通，很low,感覺不新鮮， 價位不便宜，cp值超超低。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "非常棒的氛圍、適合開會談生意",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "除了有點舊，服務非常好。細心照顧客人，因為有些問題，經理立即報送另外糕點。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "英式下午茶，鮭魚吐司 鮭魚很腥 吐司很硬，甜點口感很普通，沒有菜單上的司康，服務冷淡，一整個不舒服的下午茶",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "母親節來饗食\n餐點多元化\n口味都不錯 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "環境很好。餐點漂亮",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "期望太高…… 下次我點珍煮丹。珍珠有點酸酸……我喝不習慣",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "餐廳內蔡若萍服務人員，態度親切，總是笑臉迎人，每次來都希望遇見她",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "超難吃還有蚊子…",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "服務人員的服務方式不優",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "舊",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "中途我吃了早午餐和茶。茶還附上兩塊餅乾和一塊小華夫餅，很划算。茶也很好吃。\n早午餐時，我用花生醬炒雞胸肉吐司，老實說不太好。因為是雞胸肉，所以果然是乾的，幾乎沒有什麼味道。不過，早午餐比一杯咖啡便宜，所以這不是問題。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "我是跟一群人一起去的，雖然其他人都到了，但我點的炒飯大約一個小時才到，我和其他人一起點的茶和小吃也沒到。\n女店員正在接單，但是她上面好像潦草地寫著我看不懂的字母，所以她又回來接單了，這讓我很不舒服。\n雖然建築本身非常乾淨漂亮，但我永遠不會回到這家商店。",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "昨天，我和十多年來第一次來台灣的媽媽一起在這裡喝咖啡。我的母親也對蔡若平的盛情款待感到非常高興。她讓我拍的照片給我留下了深刻的印象，因為她對酒店的結構瞭如指掌。\n謝謝您的協助✨",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "貴！",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "古色古香",
        "日期": "1 年前"
    }
}