{
    "評論 1": {
        "內容": "北投捷運站附近的小吃扛霸子之一 肉羹麵/肉羹湯當然是主力選擇 滷肉飯是純瘦肉形式（愛不愛的人都有） 其實預算夠點 肉羹湯直升綜合湯更開心 整體價格合理 比對整個北投小吃 算是不錯便宜的 缺點是附近真的極度難停車 搭捷運比較方便 內用空間小+雜（所以在地人外地居多😆） 整體而言最大特色就是肉羹特別（魚漿內包整塊里肌肉？) 相當獨特的吃法 整體調味清淡 來北投區如果不想吃矮仔財 又不想吃其他不確定的食物懲罰自己 漢奇肉羹會是很不錯 有划算的選擇🤩🤩🤩 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "肉羹是外面裹著一層魚漿裡面是肉，第一次吃到這種肉羹，很特別，一碗肉羹麵有五大塊肉羹，給的很大方。排骨酥也很好吃，味道很香有層次，但是肉不多。整體調味不會太重，桌上的辣醬很好吃。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "來內用、外帶過很多次，每到北投必吃之一就是漢奇肉羹！今天吃的是肉羹米粉+貢丸、2樣小菜（豆腐&筍絲）共130元，口味好吃、服務熱情親切。因為是街邊店，所以內用空間不大，基本上無論是假日、平日中午用餐時間就是會需要排隊等一下～",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "最好吃的原味清湯，不作成羹湯。食材都很新鮮，口味簡單好吃。全台唯一不含肥肉的肉燥，用後腿肉製造。貢丸很新鮮很讚，只吃這家的貢丸。雖然場所擁擠些，也有冷氣。路邊不能停車。肉羹包漿太多，感覺吃不到肉。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "🚇🌟北投人氣排隊老店～銅板美食🌟🛎️🥄🧂🥢🍲內用推薦肉羹&排骨酥湯+超大碗的4樣粽合湯😋👍也可購買貢丸/肉羹/排骨自己回家煮方便好吃。📣早上6:30開始營業至下午3:30⋯避開用餐時間免排隊。📢 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "超愛漢奇！！\n最愛它的滷肉飯，應該說是肉臊飯，給的是瘦肉塊，我個人偏好非肥肉的肉臊飯，滷汁也是甜口的，我台南人超愛，就是家裡會煮的味道！ …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "肉羹吃起來非常的奇特外面裹著一層魚漿裡面是肉 豬腸也很好吃 煮的很有脆感  整體調味不會太重但是卻覺得很濃郁",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "北投在地肉羹老店之一，除了夏天炎熱天氣外，其他三季可是會大排長龍的。\n\n肉羹(湯、麵、米粉、飯)：在軟嫩的魚漿包裹中，可以吃到厚實的\"赤肉\"。而煮熟肉羹、貢丸的湯汁，就是湯、麵的高湯來源，樸實而清甜。 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "每次泡湯一定會搭配的套餐\n\n至從朋友推薦北投青磺名湯後，就變成我們兩個冬天偶而的選擇，而泡完湯都會附近吃個午餐，這間肉羹店就變成我們很喜歡的行程組合。 …",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "體驗北投小吃\n有整塊肉的肉羹，湯是偏稀的羹，有很香的油蔥味\n青竹筍也是特色菜，桌桌都有",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "漢奇肉羹店\n肉羹麵，跟中南部肉羹不一樣，沒有明顯勾芡、肉羹非常驚奇美味，用整個肉塊裹上魚漿下去煮。口感跟味道都非常特別！使用的油麵也是傳統油麵，搭配肉羹湯更顯麵條滑順，而且不會有麵鹼味。 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "2024/10/02\n今天是颱風天，跟著室友到北投晃晃\n這家店的丸類走紮實路線，加上便宜的價格，來北投的老饕們不要錯過！ …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "滷肉飯大推薦！是用瘦肉的且算是清爽的滷肉飯，喜歡到連續兩天都來\n\n肉羹湯頭不是也不是很稠的勾芡個人很喜歡，湯頭看似清淡但味道豐富，令我意外的是肉羹中間還有個大肉塊，非常特別！ …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "好吃  就是好吃\n無論是米粉  冬粉  麵都好吃\n下回再去吃綜合（四樣）試試",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "泡菜是放在油飯冬粉上的那種辣泡菜。重點是肉羹非常大塊！肉羹多大塊，裡面的肉就有多大塊。豪邁！",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "很像魚漿的肉羹，看得到原味肉塊，湯很清鮮，很有特色推薦。比較失望的是「排骨酥（乾）」炸得好老乾也沒什麼肉感，比夜市的還遜色。\n\n內用環境極簡但阿姨擦得很勤快，我買的袋茶放在桌上無重心ㄧ直倒，店家還拿大碗給我放，超感心，服務5分～",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "推薦滷肉飯！\n(賣相是被我弄得不太好看🙏🏻\n只買了滷肉飯，其他餐點不清楚。 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "這家肉羹不是我喜歡的，泡菜…嗯，不愛，肉羹裡面….很多豆芽，肉羹很特別外面魚漿裡面肉羹，湯很清不會那麼苟苟的，味道不錯，乾麵肉燥….就是不喜歡。我覺得市場裡面那家肉羹我比較喜歡，現金支付，先點餐，入座，拿到餐點付錢，吃完就可以離開了。平日星期一早上八點生意超級好，很多人，而且今天市場還休息呢！\n油豆腐還不錯，很多人點排骨酥下次可以考慮考慮試試看 😂不要豆芽了，要切記。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "肉羹很特別就是好吃，米粉是比較細的米粉，還可外加n元豆芽菜，滷肉飯也好吃有特殊香味，肥瘦適中，雖然都要排隊但點菜很有效率，出餐也很快！",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "傳統口味，四樣綜合麵、桂竹筍、油豆腐，推薦桂竹筍還不錯，丸子就普普，單純路過可順便享用。",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "有點市場小店的感覺，環境不算整潔但還可以接受，位子稍嫌擁擠。菜單不複雜，味道還算不錯，偏古早味，感覺是當地受歡迎的麵攤（店）。上菜、翻桌率都很快。",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "在地人氣名店，滷肉飯25元在台北市是佛心來著，幾塊瘦肉塊加上清淡不鹹的滷汁，與北投市場內的重滷肉飯是不同的口味，不喜油膩怕肥胖的可以來試試。肉羹湯的肉羹是魚漿內包肉條（我有吃到一股淡淡的腥味，非豬肉腥味、應該是魚腥味）有別於其他肉羹，吃起來有魚漿的魚丸及肉條味，可惜肉條味道不突出，如能醃漬久一點入更多味，就美味了，油豆腐及拌豆芽就一般般，清菜如有豆芽以外的增加選項會更棒（可能不會有，因爲豆芽便宜且不會因天氣下雨短缺又漲價影響），總知可以在回訪的小吃店。",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "很特別的肉羹、白白的、不加醬油吧！粉少純漿加豬肉條不是絞肉\n$55/肉羹麵\n不是黑黑灰灰色的肉羹 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "魯肉飯出乎我意料之外，是瘦肉而且不乾柴不油膩，很適合當早餐吃，醬汁也不會很鹹微甜很下飯！\n肉羹是魚漿包著瘦肉，外軟內有口感湯頭帶著淡淡的柴魚味，勾芡很薄味道很好！",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "這家每次經過，門口都是大排長龍\n老店的東西就是實在美味",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "很強的一間店\n性價比超高。\n點一碗綜合四種料的麵，有肉羹、豬腸、貢丸、排骨酥等，每一樣都好吃，湯好喝。\n有幸福的味道。",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "每次經過都排隊終於來吃\n好好吃，點肉羹米粉\n肉羹裡面是真正的肉 米粉細的不乾口感很好 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "肉羹厚實口感佳，有特色。米粉極細，建議可以嚐嚐。滷肉汁色淡卻有味道，也有特色。滷味口味不會太重，但可口。難得的是價格實惠，而且服務很親切。",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "魯肉飯很好吃，不但醬很清甜，還吃得到大塊瘦肉；肉羮湯也蠻清甜，肉羮也很大塊，大小是貢丸等級\n雖然用餐環境沒那麼好，但為了魯肉飯可以再來",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "漢奇的肉羹裹粉較厚所以較有咬勁，湯頭比較偏清羹湯而不是一般常見的沙茶味，但加了油蔥並不會太清淡，魯肉飯的滷肉不會過度油膩且肥瘦適中，另一招牌排骨湯其實就是一般的排骨湯，就像台中廟東清水排骨麵那樣的味道…且本店內用經常需要排隊半小時以上，整體來說如要排隊我寧可選上全肉羹（文吉）。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "好好吃\n用料紮實\n湯頭好 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "內用跟外帶是不同的隊伍，願意坐外面的話會比較快排到位置，因為室內空間很小所以位置不多就是了，我覺得北投的知名肉羹都有一個特性就是麵正常（就是很常見的油麵，沒有什麼細麵粗麵或是拉麵這種選項），湯頭陽春，真的就是連陽春麵的陽春都比不上的那種（幾乎就是勾芡的醬油湯，什麼其他的料都沒有例如蘿蔔木耳，你甚至還要懷疑到底有沒有加蛋），唯一的優點就是肉羹很大紮實，真的能吃到真材實料的好吃，但對比牛肉麵除了牛肉好吃之外湯跟麵條也不會隨便覺得很可惜，像是小菜我也是很失望，感覺就是把海帶燙熟然後淋醬油，只吃得到醬油的鹹味真心不推薦",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "豆乾美味到醬油膏超鹹😆\n貢丸不太合我口味\n肉羹我超喜歡耶魚漿包肉第一次吃到覺得好吃 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "在地朋友介紹的，第一次來不知道如何點菜，就隨便點了肉羹米粉+排骨酥，肉羹比湯匙還要大一塊，咬起來很有咬勁的真實豬肉包著肉漿皮，口感很特別，有別一般肉羹只有軟軟的肉漿； 湯頭不是那種勾芡，有濃濃高湯+蔥頭的香氣，個人是挺喜歡的～排骨酥也不錯吃，肉也是很有嚼勁，可惜骨頭很大一塊，肉很少，整體經驗還不錯～現場座位很少，門口阿姨會排位跟帶位～現場沒提供廁所！0918",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "假日排隊店\n清湯 漿比較多的肉羹\n第一次吃肉羹以外的toppings …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "第一次來吃，口感很特別的肉羹，因為外面\n包裹著一層魚漿還是花枝漿？羹湯不是走濃稠路線的那種，很好喝；更喜歡的是他們的魯肉飯，都是瘦肉帶點甜味的醬汁，很適合是南部人的我！\n店外桌上放著炸排骨酥單賣的，下次應該買來吃看看",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "請隨手按讚或是喜歡。給寫評論的人更多鼓勵，願意花時間敲字拍照寫評論。\n\n疫情期間給服務人員多多加油鼓勵。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "魚漿肉羹很特別\n以前有免費泡菜\n現在要花錢買 …",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "以南部人來說這樣的口味真的很特別\n（2樣綜合湯-肉羹+貢丸）\n一碗75元 …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "小腸、貢丸、肉羹、排骨酥，這種組合的湯麵真的是當地的特色，每一個都是自家手作的喔⋯⋯好吃",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "好吃又大塊的肉羹在這裡，內用外帶都要排隊，推薦必吃，用餐環境就...\n補，附近的都吃了一輪還是這家我喜歡吃，吃完口渴，味素應該加不少😅 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "甜醬麵是我在北投吃過最難吃的 比不上簡記跟阿婆麵 肉燥乾麵也不好吃 肉燥不香 比不上上全肉羹的乾麵 炸排骨就依各人口味了屬於很硬的那種 炸排骨推薦市場世紀排骨酥 屬於酥軟那種 吃不膩",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "我來這裡只吃貢丸，吃完貢丸麵或湯，我一定順便買1-2斤貢丸，之前一斤160，現漲到180元，但如果買的現做的，我一定馬上吃3-5顆貢丸，真是人間美味。\n我一點也不喜歡吃他的肉羹，可能因為吃習慣中央現做肉羹那家。不過他的肉羹麵也很好吃，假日大排長龍為了吃肉羹麵。\n我建議下回點碗貢丸麵，順便外帶一斤現在貢丸。",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "北投光明路上的路邊攤，用餐環境不大座位少~排骨酥+豬腸+貢丸+肉羹（綜合麵或米粉一碗100元4種一次全吃到，另外甜醬麵&魯肉飯&油豆腐也還算不錯.....是一間傳統在地的小吃名店.....人潮眾多要排隊等候~~這家的肉羹很獨特唯一不同，與外面賣的不一樣，整塊原肉非肉槳粉口感很好吃@@有來北投玩時都會來吃一下！推薦各位品嚐看看@@",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "應朋友邀請來觀看其兄長之競選總部成立大會，我不曾參加政治活動，所以算是初體驗，不過學生時代有擔任工讀生發過競選傳單，這次與家中女神-內子來捧場，便得要找些好料請她吃，以免不喜政治的她氣噗噗，離開競選總部沒走多久，發現一間人潮很多的排隊小店，好奇之下湊近一看，原來是賣肉羹、排骨、貢丸及豬腸等台灣傳統小吃的店，當日早上約10點多，算是早午餐時間，已有排隊人潮，小吃店外觀像是攤販，有一個可容納約10多人的室內用餐區，在內子點頭同意下，我們排隊入內用餐，這間店營業時間只有早上與中午， …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "肉羹很紮實，可以吃到整個肉塊，非常大塊！排骨酥我們都會另外再點一份放進麵裡,排骨酥味道重配上湯的味道很合，小菜以三層肉我們最愛吃，其餘的就是加點的，整體口感不錯，人潮很多，都要排一下下隊，但很快可以入座，還是蠻推薦這間北投老店的！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "主打「便宜實惠」+「新鮮肉品」+「自行加工」，\n\n「當日凌晨買料」→「現場加工」(現場可以看到師傅手藝) …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "北投站附近小吃店，先排隊由店員帶位，肉羹很大一顆x6，魚漿包裹著肉塊約半半，肉紮實x魚漿較軟，湯沒勾芡有豆芽菜及香菜，搭魯肉飯全瘦肉帶甜醬汁，再加個胡椒很讚！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "很喜歡這家的肉羹，大塊滿意\n#20210127再訪\n雖然店家非常忙碌但人都很親切。 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "整體味道還可以\n排骨酥丶貢丸普通\n豬腸有腥味 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "喜歡瘦肉燥的大推滷肉飯25元，甜鹹口味較重、香氣足夠\n另外湯品也可以任搭，排骨酥+肉羹湯75\n肉是肉塊切完有醃漬過，再裹上魚漿，整體沒有什麼腥味，湯頭清爽調味也很夠 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "北投美食推薦這家《漢奇肉羹店》\n捷運北投站高人氣、高CP值肉羹店👍\n這家漢奇肉羹店的魯肉飯跟肉羹都非常好吃～濃郁的古早味！ …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "類型：在地小吃（有店面）\n位置：近MRT北投站\n營業時間：6:30-15:30，週二公休 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "肉羹真心好吃，非常推薦，只是用餐空間較小，很常需要排隊才吃得到。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "肉羹肉質紮實好吃，羹湯清爽有淡淡柴魚香。豬腸軟熟好吃，排骨酥一般，純肉貢丸口感偏軟，推薦肉羹和豬腸。建議不要加醋 會把羹湯香味整個蓋過去，有些可惜。\n其他品項像是甜辣醬乾麵、湯米粉、桂竹筍、油豆腐等就是一般麵店的味道，好吃但是不驚艷。有順便經過可以來吃，不用特地朝聖前往。",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "排隊排很誇張的店！中午12點沒到一堆外帶排隊人潮，我內用用完餐人潮一直不斷呀！厲害～ …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "永遠不會讓我失望的在地北投肉羹麵店😋😋😋\n\n今天點了外帶，滷肉飯，肉羹麵，還有海帶滷豆腐滷蛋各式小菜，整個加起來才$105。肉羹麵好吃讓讓我非常驚艷。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "因客人太多常常從一大早路邊就好幾台摩托車違停，造成行人通行不便；希望外帶能不要再用塑膠袋盛裝食物.",
        "日期": "3 週前"
    },
    "評論 59": {
        "內容": "總結：清湯肉羹，羹優於湯，絕佳的飽食食堂，但未達觀光級別。\n評論：\n提到肉羹 自己第一聯想是宜蘭 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "這是在北投光明路48號街上營業超過40個年頭的肉羹美食，就讓中年大叔為大家介紹一下這我到北投必吃的美食。漢奇肉羹是用豬後腿肉剔掉筋切成塊狀加獨門配方攪拌醃漬燙熟，吃在嘴裏滿滿的Q彈感受，嘴巴充滿肉汁和肉香，而大排骨川燙肉羹貢丸湯汁、大白菜、冬菜、柴魚這麼多味鮮的食材加在一起則成為最佳肉羹湯頭。多的部份，用老闆的配方醃漬熱油酥炸。碎肉、油蔥酥、自炸豬油小🔥火慢熬則變成店裏不油不膩的滷肉飯。漢奇所有食材都不假手他人，每天買進不經冷凍的鮮肉、排骨、豬小腸新鮮等食材，當日準備的材料一定用到完，若有剩下一定丟棄、堆肥不會留到隔日使用。以上是老闆的説法，我推薦大家第一次吃可以點肉羹湯大碗、滷肉飯加一顆蛋再一包泡菜和油豆腐這樣就很完美了，（這肉羹真的好好吃😋）。 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "推薦他們家每天新鮮現做的肉羹、貢丸，建議可各外帶幾斤回家煮湯配麵都好吃！",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "從北投捷運站走去北投市場的路上，從遠方經過就看到許多人排隊，肉羹米粉湯米粉是屬於很細的那種容易入口，肉羹是梅花肉塊裹上一層漿，很有口感且吃的到肉的鮮甜，肉羹湯不是那種勾芡很濃而是較清爽型，配上豆芽菜與香菜 油蔥，桌上還有黑醋與辣椒醬可以搭配，看許多老客人都點幾種的搭配，很值得嚐嚐，用料實在的老店。店內的座位不多，但排隊似乎也不用很久，環境上比較普通，但是店員都滿親切的；喜歡他們的肉羹與貢丸還可以外帶回家；希望下次有機會再來品嚐不同的餐點。",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "12點多用餐尖峰，果然不錯還是客滿要排隊，聽朋友介紹是附近的熱門店家，所以中午就跑來試試，可能是星期一用餐人較少吧！很快就有位置了，鄰座聽口音大多是上了年紀的台灣人及觀光客，點了招牌的肉羹米粉，湯頭清淡帶甜味，但不像化學味，應是熬出來的，米粉有嚼勁不軟爛，品質還不錯，重點的肉羹來了，一咬開居然是整塊原肉下去製作（如圖），不像一般感覺粉粉的，感覺有醃過，吃起來甜鹹適中調味準確，整塊肉的咬勁比一般的豬排還好吃，一碗共有4塊還都不小塊，售價50元即可打發一餐，難怪是熱門商家，服務生的態度非常親切，雖是舊攤位進出動線都有堆異物即路面不平整，但服務生都會輕聲提醒小心行走，用完餐離開時每個遇到的服務人員都會客氣的向你說謝謝，是一次愉快的用餐體驗，也推薦大家前往嘗鮮。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "看到案上的碗公好大，我還是點一碗肉羹就好了啦！端上來的肉羹，每塊還是有羹匙大小，一共六塊！其他台北市賣的肉羹，才真是小孩子呢！哼哼！感覺老闆這樣子宣稱著。 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "滷肉飯更接近肉燥飯些，瘦肉較多，味道偏甜，但是口味香氣十足，拌飯拌麵一定好吃的那種肉燥。\n\n滷蛋看起來平凡無奇，卻十分入味好吃。 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "老字號的肉羹店，雖然沒有很好的裝潢，但室內用餐一樣有冷氣。點了兩個排骨酥麵，切一盤豆乾海帶油豆腐小菜，不到200元的消費，經濟實惠很滿足……",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "幾年前，曾經是我很喜歡的早午餐選擇。很久沒有來吃了，以前加泡菜還不用錢，現在要一包五元。\n肉羹本身很實在，很大塊的豬肉再裹魚漿。不過，今天這碗麵吃完之後，覺得很渴，口乾舌燥，不太舒服。不知道是自己體質變了，還是今天的調味重了一點。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "肉羹很好吃， 包著魚漿的肉咬起來兩種口味混合在一起 ，非常好吃， 排骨酥也很棒 ，加上豬的四合一的湯都很好吃。",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "從學生時代就一直吃的美食，現在生意真的又爆炸好，吃一個懷念的感覺，還是好吃啊😋 …",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "北投捷運站附近，生意很好，服務中等，今天點了乾麵+肉羹湯+海帶豆干，乾麵普普，肉羹湯有點特別，是清湯沒有勾芡，肉羹本體是很厚的魚漿裹著肉塊，魚漿太過軟爛，味道不合我的口味，小菜味道也不到及格邊緣，基本上我不會二訪",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "肉臊乾麵 醬很香\n肉臊像 碎爌肉\n肉羹湯 也很香 好喝 油蔥味 …",
        "日期": "2 週前"
    },
    "評論 72": {
        "內容": "跟店家點餐後說我要坐外面吃    然後我將手機放桌上到旁邊我瞄到正好沒客人的飯糰店買飯糰馬上跑著回來    坐下來吃聽到男老闆在前面煮攤上說：女的喔    啊女的怎麼沒有跟我說==‘’     請問女的是要請他鑑定選美嗎？ …",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "肉羹紮實又大塊，好吃，排骨味道也很好，一碗肉羹+排骨湯竟然有6塊肉羹+兩塊排骨，很划算！\n滷肉飯是肉塊型的，很清爽好吃！小菜便宜\n中午人超多，要排隊",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "當地稍有名氣與人氣的老店，多附近熟客，應有其傳承的風味，只可惜並不符合我的口味，主招的肉羹雖大塊，但漿料過厚、也較無香甜的氣息..，滷菜也一般般甚至有些不入味，切仔麵雖有切成團狀但缺少道地的風味，只是份量還算多，酥炸排骨湯則還可以...",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "北投的小吃名店，漢奇肉羹店，來到北投一定要來朝聖一下囉!   星期天下午兩點多算是非用餐時間居然還要排隊，大約排了十組客人才輪到我，用餐環境真的不優，傳統小吃吧，也不能要求太多，不喜歡他的環境就外帶吧! …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "有魚漿的肉羹  稍微過軟\n綜合湯好喝\n肉燥麵味道剛剛好",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "漢奇肉羹店\n叮嚀事項（4/29）\n（1）位子不多，內用有冷氣電扇 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "回訪N次，在地古早風味，好吃又平價，20年來都沒有改變的好味道，炸排骨酥好吃不會有油膩味，滷肉飯、甜醬乾麵都很好吃，最厲害還是肉羹湯，鮮肉搭配魚漿自製肉羹好吃有特色，小菜滷桂竹筍、燙豬腸也不錯吃，真的非常推薦👍 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "湯品佳，滷肉飯好吃屬於肉燥的那種，桂竹筍好吃",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "拒北投捷運站5分鐘的排隊名店，剛到達適逢中午用餐時間，就看到外帶排隊人潮，即使內用也需要等座位；店內桌椅不多、大約等10分鐘就有。\n\n我們點豆干海帶油豆腐跟滷蛋、小桂竹筍、乾豬腸、肉羹麵、排骨酥湯跟肉燥乾麵等；洋洋灑灑總和不到300元。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "內用外帶排隊人潮有分流，所以雖然都要等，但是速度很快。肉羹真的誇張大，裡面的肉條存在感超足；點了4樣綜合，有小腸、貢丸、排骨酥跟肉羹，跟同學一致覺得最愛排骨酥跟肉羹，下次去應該就不加麵，單純湯裡面的肉羹就可以吃飽了啊~",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "最愛的肉羹之一，不囉嗦的紮實肉塊是主因! 用餐時間一定大排長龍, 運氣不好等個半小時是很正常的 (我常放棄)\n\n另外推滷肉飯和冬瓜排骨酥(店內剛好遇到冬瓜就拍下來了)，兩強也沒什麼肥肉口感卻不柴澀，是愛吃瘦肉饕客不能抗拒的小吃店 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "對店家很不好意思，這只是我個人的感受，不是每個人跟我一樣。\n可能朋友介紹推薦讓我期待太高，好不容易去到北投、好不容易排到，吃一口後真的有嚇到（可能是期待太高，相對失望就超大）\n我完全我吃不出美味再那的環節，看到排隊的人潮我迷惑了，無實在不好意思多寫每個餐點評論，但還是有拍照，個位就自己看看嘍",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "肉羹很好吃\n很彈必吃超厲害超大碗",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "肉羹是把肉條用魚漿包裹起來，看起來很像花枝羹，魚漿將肉條的肉汁鎖在裡面，跟傳統的肉羹不同，我覺得很好吃。\n滷肉飯的飯Q度很棒，醬汁也給的足夠，不過肉是瘦的少了點黏口的感覺。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "價格合理，但吃起來挺普通的，內用座位很小，乾米粉吃起來沒有很驚艷，肉羹也是",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "CP值高，20元滷肉飯划算，瘦肉，很香很好吃。\n肉羹湯是清湯甜美爽口，肉羹份量十足但實際肉塊並沒有這麼大，用餐環境不佳，所以少顆星。",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "第一來北投漢奇肉羹店用餐，大排長龍想說應該非常好吃才對，結果我點了店內招牌肉羹湯，與三樣小菜，送來時肉羹蠻大塊的，一碗約六粒肉羹，一咬下去外衣是麵粉，裡面的豬肉腥味很重，感覺與我在南部吃到的肉羹湯，完全不相同味道，羹湯與肉羹是分開的味道，蒜頭酥好像是買現成的，不太像是手工自己做，我吃後當下的感想，這家店真的有那麼紅到可以排隊嗎？一碗雖然才50元不貴，我個人建議老闆要控管一下肉羹的肉品質，覺得肉有點走味。大家也可以來嚐鮮在告訴我，你們的心得，謝謝！",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "滷豆腐上面的醬油膏太死鹹\n排骨酥炸太久，口感硬又柴\n肉羹冬粉很不錯，肉羹好吃，外層的魚漿為裡面的肉塊畫龍點睛！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "一生致力於尋找好吃的肉羹，心中第一已經熄燈號，慕名前來北投知名的上全、漢奇，吃完發現北投人似乎對肉羹以及環境不太挑，今天來漢奇真的有夠髒，肉羹湯連湯頭都沒有，像極了清湯掛麵。 …",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "一碗肉羹湯裡有滿滿六大塊肉羹，份量足，吃完很有飽足感，肚皮大大滿足，肉羹是一大塊肉塊裹上一層魚漿，吃得到肉的原味，沒有過多的調味，湯頭清甜，勾芡不是濃厚的，個人很喜歡，$50的價錢真的很超值",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "果然是人氣老店\n早上七點來吃店內就坐了滿滿人潮\n肉羹真的料好實在 …",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "肉燥飯\n很甜的滷汁，飯本身有點互黏，滷肉不是碎肉狀，而是塊狀偏向小控肉的感覺，本店最為推薦的餐點 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "疫情嚴重不敢內用所以外帶到附近公園品嚐，吃的是（肉羹＋豬腸湯）70元，吃一吃覺得肉羹不柴很好吃，再回去買了一斤的肉羹180元，一斤的排骨酥280元這些價格真的很公道，比巿中心賣的便宜又好吃。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "第一次 來吃 點了 四樣 綜合湯95元 料實在 好吃 強力推薦 來品嚐一下 距離北投捷運站 很近 大約3到 5分鐘行程， 注意公休日期 每天早上6點半 到下午3點半營業 有可能要排隊 這樣的老店不容易了 給四顆星 保留一顆心給 未來環境 改善清潔 衛生 更進步。",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "肉羹麵，排骨酥麵是招牌，清湯非勾芡型的，口味極為平凡，價格一般，用餐環境髒亂，但不知為何總是大排長龍",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "第一次吃到肉羹內真的有肉塊，下次想嘗試看看滷肉飯～ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "肉羹很特別，裡面有包肉本體！\n滷肉飯好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "湯順口好喝肉羹紮實（但我吃不慣），油麵中規中矩，但甜醬+肉燥真的好吃，小菜還可以，CP值高又簡單好吃。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "肉羹很不一樣，一層厚厚的魚漿包覆著赤肉，所以肉羹個頭不小，吃得到魚漿的香滑和整塊赤肉的滿足。\n滷肉飯，不像一般絞肉，而是大小不一的塊狀，瘦肉比例偏多，吃起來軟嫩入味，米飯也不會太過於濕潤，調味香而不死鹹。\n簡單的魯肉、香菜、一點點油蔥，就是最讚的古早味乾麵 ! …",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "熟悉的老味道😋😋😋每次都是排骨麵＋貢丸 好好吃的古早味👍👍👍\n\n幾年後再➕一點這幾年深深的體會： 漢奇價廉美味的滷肉飯 他的白飯永遠都是蒸得剛剛好 晶瑩剔透粒粒飽滿 甚至強過有些日式豬排飯的米飯🍚 老闆的堅持真的值得鼓勵👏👏👏（今天中午還吃了一碗 真開心😃） …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "生意爆好，會幫你帶指定的座位，我覺得排骨酥湯很好喝，肉羹真的很紮實，湯頭屬於勾芡較少的做法，嚐鮮。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "肉羹湯50、滷肉飯25。\n以漿類製品包裹豬後腿肉的紮實肉羹，湯中會加入大量豆芽菜以及香菜，不喜歡的朋友們要注意，是屬於無勾芡的清爽羹湯。\n滷肉飯就一般般。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "魯肉飯偏鹹跟瘦肉 重口味適合\n排骨冬粉 排骨好吃 湯頭平淡偏油\n冬粉沒入味 就冬粉味\n下次吃肉羹看看",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "肉羹、滷肉飯、貢丸湯、排骨酥湯。\n都一般般",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "肉羹很大塊，超好吃的，再配上辣椒醬很過癮，雖然內用冷氣不冷⋯（夏天真的會邊吃邊流汗），在這夏天正中午，還是一堆人排隊購買！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "肉羹很特別 外面還有一層像魚漿的口感 可以試看看",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "坐了公車捷運來回2小時，就為了排骨酥湯，誰知道到家打開，才發現他們裝錯了，我快昏倒了😱\n我的排骨酥呢？ …",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "到打烊之前都還能點，這點對於來北投旅遊的人很好，但是環境真的可以改善一些會更好😂看了很多人推就過來吃吃看，覺得沒有特別好吃，但是出餐很快 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "謝謝一位短髮年輕的員工小姐姐，排隊時小孩哭鬧就先幫忙處理餐點，對其他排隊客人很不好意思，還好當下的客人們也都包容，說沒關係。很暖心，餐點瞬間又更好吃了👍 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "每回到北投會刻意避開星期二，爲了就是順到到漢奇肉羹吃一碗肉羹米粉或排骨酥，最近趕年前過去，除了內用滷肉飯（第一回嘗試）+綜合羹湯，外帶一斤肉羹與排骨酥。每道食物用料實在，湯頭美。價格佛心價。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "湯頭是清湯，肉羹很大塊，肉塊外頭包裹的是魚漿，蠻特別，也好吃。排骨多是骨頭，味道個人不愛，不推。\n早餐時段也蠻多人的，但翻桌很快，等候不到5分鐘。",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "在地美食，肉羹湯配魯肉飯美味新鮮，魯肉飯偏甜，用餐環境若改善會更好",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "羹湯清爽無勾芡，魚漿包裹著肉塊，紮實份量夠，鮮甜吃原味。\n滷肉飯是瘦肉，湯汁味香不死鹹，很建議可以多淋！",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "滷肉飯吃得到小肉塊\n肉羹有用類似魚漿包起來再煮熟\n肉羹吃起來的很紮實\n貢丸很大顆 誠意十足 口感Q彈",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "肉羹肉大漿薄，湯沒有味素；甜辣醬麵比較適合小孩吃，大人建議吃肉燥麵，配菜可以考慮加油豆腐或綠竹筍；用餐環境比路邊攤好，但是比店面差。整理而言，好吃，價格親民是特色，用餐環境就別強求了。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "還不錯吃。肉羹很大塊",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "湯很努力 ，但還是偏愛重口味的宜蘭蒜味肉羹。\n整塊豬肉的肉羮在台北很少見。\n三層肉的美味，個人認為是全店招牌。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "泡湯前來網上查詢了一番，聽說是附近高CP值的小吃店，果然滷豆腐簡單入味，肉羹也扎實，但是沒有想像中的那麼厲害，反而是排骨酥，炸得很好吃，至於甜麵醬的乾麵是一般般，但是如果是求飽足感，那麼的確也令人相當滿足。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "招牌肉羹湯的肉羹外面裹魚漿內內層是非常紮實的軟嫩的肉塊，超大超多塊的肉羹吃起來非常過癮，co值超高！滷肉飯的滷肉也是手切的肉塊，小菜筍子非常的甘甜好吃，真是如網路評價的好吃又便宜，每次來北投必吃，唯一不足就是店面略小略髒舊了。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "我很少吃肉羹，也說不出個什麼評論，不過是偶然經過，發現接近結束營業時間仍大排長龍的人潮，讓我不經好奇嘗試\n肉羹本身算大塊 Q彈，味道也不錯",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "吃了幾顆肉羹才想到要拍照😂\n每次經過總是大排長龍，今天休假來逛逛，且過了用餐尖峰時間，很快就有位子了。\n肉羹吃起來很紮實，是可以吃到肉的肉羹喔，而且很清爽，我還點了油豆腐和滷蛋。\n這間個人還蠻愛的，算是平價美食哦! …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "假日快兩點還有很多人排隊\n兩個人220\n肉羹裡面包豬肉，魚漿沒什麼味道，咬下去只有肉味\n滷肉飯的飯煮到糊成一塊是不允許的:(",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "週六中午到訪，雖然下著雨仍然排了一下下，甜醬麵是簡單又懷念的味道，肉羹包著一大塊肉，很有吃肉的滿足感，肉羹湯的湯頭鮮甜，不會勾芡過度有加分。價格實在，小碗麵與肉羹湯就能吃得飽飽。\n不過小菜不推，豆乾完全沒有滷過的感覺，滷蛋也很普通。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "台北市北投區美食小吃「漢奇肉羹 」，上次來居然員工旅遊去了家鄉好羨慕，肉羹很大塊是豬後腿肉裹漿清燙來著，人潮絡繹不絕。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "沒想到一家路邊攤的服務這麼好，對客人講話也很客氣。肉羹超大塊！很好吃！來北投一定要來吃一下～",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "來吃以後才知道為什麼每到中午都排一堆人！他的肉羹是花枝漿包裹鮮肉，鮮肉感覺有用蛋抓過，是軟軟QQ的口感不乾不柴，很喜翻。\n/\n湯麵都有加「新鮮香菜」，和一點點油蔥。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "永遠值得的好味道，有貢丸，肉羹，豬小腸，排骨酥，綜合湯可以4選2或4全。\n小腸也可以單點，燙青菜份量十足，滷筍子我是很愛的。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "非常好吃！排骨酥很香，小菜也新鮮好吃，米粉是很細嫩的那種，最討厭吃到那種粗粗彈牙的米粉，不知道什麼是好吃的米粉的人都給我來吃吃看這一家",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "慕名而來，卻小小的失望了，我覺得表現得很平常，肉羹也沒有我想像的肉多，而是魚漿多於肉， 甜醬乾拌麵味道普普，其他小菜也沒有令人驚艷， 排骨湯麵我也覺得還好........\n不過他生意真的很好，不管是內用還是外帶，全都大排長龍。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "肉羹麵的麵條滿Q彈性的，豆腐/豆乾/海帶小菜類的就一般般，單點排骨酥吃起來口感有點乾硬！大致上還算不錯",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "不論何時經過 都有人排隊，不愛排隊的人就沒口褔。\n為什麼客人這麼多，因為真材實料！小腸湯+滷肉飯=早餐。小腸處理很乾淨，吃得出新鮮沒冰凍過，真難得 是因為客人多 銷量大 才有這等鮮度。滷肉飯偏甜偏瘦不油，好吃！",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "魯肉飯是用以瘦肉為主的魯肉切碎淋上而成，鹹度適中，不會死鹹也不會太濕，份量以他的價錢來說是很多的。肉羹湯的肉羹每塊都可以吃到大塊肉，份量一樣很足。店內有冷氣，以老店來說內用環境算不錯。整體來說很實惠，100元出頭就可以吃到很撐。",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "這個店沒有跟其他的店ㄧ樣特別是東西是比較特別的豆芽菜和自己作的排骨羹還有肉羹，服務態度都很好先收價錢在吃東西。",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "口味整體中上，肉羹內餡還有包肉，用料實在，主要是價錢太平價，很適合平時用餐選項之一",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "肉羹的肉蠻特別的，外面用麵衣包起來，第一口吃下去有花枝丸的口感",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "嚐嚐古早味甜醬麵，大碗真的份量十足，靈魂甜醬搭配豆芽菜清淡爽口。肉羹湯50元肉羹非常大塊裹粉不厚但是內含的豬肉口感不像新鮮豬肉那樣的Q彈軟嫩，咬起來大塊滿足唯獨口感差那麼一點。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "肉羹吃得出新鮮 但湯頭其實還好 份量實在的小店",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "排隊名店 性價比高\n店不大 效率高 所以不必等候太久\n試了综合湯 肉焿 贡丸 排骨 豬腸 都好吃",
        "日期": "10 個月前"
    },
    "評論 140": {
        "內容": "真材實料的銅板美食，分內用/外帶排隊，服務親切，自製肉羹&炸排骨，有麵/米粉/冬粉/魯肉飯。早上6:30開始營業。",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "食物是好吃的，但店員態度滿差又奇怪，嚴重影響了整個用餐的感受。\n雙方客人表示願意併桌（甚至是對方主動提出+座位滿寬敞）但店員卻堅持不讓也是頗為奇怪稀罕的，搞得自己很像奧客一樣。 …",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "肉羹，排骨酥可以，但湯頭普通，人潮眾多，排隊還是要等別人預定的做好才輪到你所以時間會拉長。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "而且肉羹很大塊，一碗裡面有四五塊，這樣一碗是45元! 真的不貴啊，魯肉飯的肉角也比一般的大塊，而且不油膩",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "三種混合米粉\n豬腸新鮮無腥味 也Q\n肉羹有魚漿包覆口感豐富 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "肉羹本人很大，用料紮實，滷味單點都只要十元，但沒什麼入味，上桌時會淋上醬油膏。\n只是內用座位很少，且衛生環境普通（就一般小吃店那樣～）只是份量偏少，吃下來大概只有五六分飽，可能要多叫小菜會比較夠。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "這跟平常吃到的肉羹有點不同，外層包裹著白色的粉漿或魚漿麵衣，每個人的喜好不同，可以去吃看看，平價",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "週日早上10:30經過就已經需要排隊，後決定先去咖啡廳坐坐，中午吃這家。快12點回來，還是需要排隊，隊伍更長了！決定外帶回家享用。肉羹比一般的大塊，真實有料；排骨是像炸過的排骨酥，是薄粉炸過，甜香入味的排骨酥；豬腸麵也是鹹香入味，傳統的味道！另外外帶了一斤排骨、一斤肉羹回家！下次想試試他的甜辣醬乾麵，等外帶時看老闆準備，沒嚐過的樣子，感覺好便宜又特別！",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "慕名而來，排骨麵不錯吃，下次改點肉羹湯看看，另外滷肉飯也好吃，剛端上來時看不是絞肉有點失望，但吃下去才發現味道蠻好的",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "1.肉羹口感特別，外面是柔軟的裹粉外衣，咬下後是有咬勁的瘦肉。\n2.滷肉飯便宜，搭配辣泡菜更開胃。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "滷肉飯好吃（沒肥肉），其他就普普。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "平常經過人都很多，某次沒看到排隊好奇嘗試一下。基本上不喜歡吃肉羹，但這間不愧是名店！蓬鬆的魚漿？包裹大塊紮實的肉條，口感口味不錯、價錢也很平實。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "肉羹丸子排骨很好吃份量也多，管理很好依序排隊，不會強迫客人並桌，用餐很舒服不會有壓力。",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "🌹每次來北投必吃😋 肉羹用料實在吃的到整塊肉👏\n🌹排骨酥單吃或泡湯都很香🤤\n🌹肉羹、排骨酥（有附油蔥酥）、豆芽菜（生）都可以單買外帶！\n🌹湯頭我覺得口味太重，喝太多會口渴⋯ …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "肉羹是魚漿內包赤肉 還不錯吃\n內用外帶都要排隊\n滷肉飯醬汁有點甜甜的 很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "便宜到不行的店，肉羹特殊，是裡面包整塊肉的口感。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "很特別的肉羹\n後腿肉製作的內餡有非常紮實的口感\n價格很親民 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "肉燥真的吃的到口感，四種綜合湯料多實在，內用外帶分流，中午用餐時上餐速度算快，值得推薦！",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "肉羹是紮實肉塊，很好吃，會想再來。隊伍很長但速度還算快。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "點肉羹就對了，是用真的瘦肉下去做的，好吃！以這樣的品質價格很合理。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "很厲害的一家店  原本去矮x 財 排隊吃滷肉飯 竟然賣完 只好換這家  但是意外的好吃 又便宜 位置比矮還好 有冷氣 價格便宜到不可以相信  排骨酥也不錯  推",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "魚漿包裹著肉塊，吃的到肉塊的肉汁\n米粉是細的，羹是較清爽的薄羹，豆芽菜給蠻多的，好吃",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "肉羹超好吃 連我平常不喜歡肉羹的人都覺得想再來一碗 我點綜合兩樣（肉羹與豬腸）肉羹不膩爽口，豬腸脆，連湯都好喝捨不得剩",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "在過去年代是一般的味道，但在現今是難得的古早味。\n油豆腐，肉燥乾麵，肉羹湯共80元。\n油豆腐淋醬油膏（醬油膏店家應該有調整過）， …",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "週二來撲了個空，剛好店裡公休，週四再來，時間是下午14：00，店內還是坐滿了客人，稍等一下就有位子，終於如願吃到了久違的肉羹米粉，肉羹外層是魚漿裡面包瘦肉，米粉是細的炊粉，湯頭微甘甜，比較屬於清湯，不是一般勾芡的濃羹湯，配菜加了豆芽菜，吃起來很清脆爽口。 …",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "我吃過最難吃的肉羹麵....羹不像羹，肉羹麵，麵沒味道，肉羹本身調味也不佳，弱",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "魯肉飯和肉羹湯都不錯",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "北投在地排隊美食，確實好吃👍\n（建議挑非正餐時間來吃可避開人潮） …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "我把之前的評論刪除了！因為。。。今天又不爭氣地去排了一次隊，正好有空，私心的希望他有變好！真的！正牌的肉羹，扎實厚厚的肉，真正的肉羹回來了！通常我都不點肉羹麵或飯，我都另外點一碗單純的肉羹湯，今天單單是肉羹就可以把整碗的碗面鋪滿，看得真是滿滿的感動！害我吃完一盤排骨酥後再加一盤！配上甜麵醬乾麵，吃完是一整個感動！雖然肉羹吃到最後一塊時，還是吃到“空心”的，但我相信那只是失誤！因為滿滿是扎實豬肉的“肉羹“回來了！我要來北投站的理由又滿滿的了！",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "來北投必吃，肉羹結實大塊且份量多，加五元辣泡菜必點",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "肉羹真材實料，非常有特色，只賣早上喔!",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "1、地址在北投區光明路48號，捷運北投站走路約三分鐘；清晨六點半營業到下午三點半，星期二公休。\n2、人氣在地小吃，網路上推薦的吃法是滷肉飯搭肉羹湯；肉羹是赤肉厚裹魚漿，份量比一般的肉羹大上許多。\n3、肉羹湯的湯頭不錯，但是赤肉厚裹魚漿我吃不慣，赤肉偏硬偏澀；這間人氣很旺，內用外帶分開排隊，建議避開用餐時間。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "肉羹紮實好吃，湯頭普普。排骨酥一定要試試～",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "肉羹湯，肉羹比較像是肉羹丸子，裡面有肉塊外面用類似魚漿包起來，湯是沒有勾芡，55元。\n喜歡他的魯肉飯，有像瓜子肉飯的味道，20元。\n內用，阿姨點餐速度，真的很快。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "買了2碗肉羹麵，但不像肉羹麵，像肉湯麵，朋友買一包肉羹，一包貢丸回家，沒想回到家用來吃，肉羹有酸酸的味道，",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "無時無刻都在排隊的肉羹店！肉羹真的好吃、吃多也不會膩。\n其他的魯肉飯、肉燥乾麵、排骨酥湯也都好吃。\n小菜就比較普通一點。",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "滿滿的排隊人龍，CP值還不錯",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "肉羹麵裡面有四塊肉羹\n肉羹是由魚漿包覆\n味道沒有特別好吃 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "好像隨時都在排隊中，但因為挑在早上吃，所以很快就找到位子坐\n首推排骨酥、次推肉羹（雖然用魚漿包覆的肉羹很特別），貢丸和豬腸普普",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "肉羹湯很讚\n湯很好喝 沒勾芡\n肉羹是真的肉粿粉\n但是滷肉飯不是很優 沒味道 不香",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "東西很新鮮，都是現做現賣的，肉羹很好吃的，還有貢丸也是自己做的，還有他們的泡菜，有辣，很夠味，一定要加進去喔！",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "看起來像一個棚屋，但是\n味道非常好。\n還可以選擇米粉、粉絲、麵條。\n肉捲飯恰到好處，非常好吃。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "真的很好！我們點的所有菜都很好。停車位很難找到。如果不太忙的話，他們有一些室內空調座位。\n\n太好了，我們最後點了第二輪排骨。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "儘管我們3點30分就到了，但還是有座位。豬肉飯、臭豆腐和排骨湯都很好吃。也很便宜！",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "【臺北.北投站】轉角遇上肉湯\n- …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "肉湯跟排骨酥湯都很美味，屬於古早味的口味。招牌是肉羹，肉羹的肉是全瘦肉比較有咬勁，外麵包裹的魚漿也比較厚。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "經常排隊的人氣商店。正如所料，很好吃！",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "餛飩風格的豬肉麵店！\n排骨麵的味道就像是把雞村雞淹沒在湯裡一樣！ …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "麵條煮得太老了，這是台灣的標準，但湯很美味。\n兩個人110TWD，但是他們額外給了我們100TWD。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "簡單卻美味的傳統風味，湯頭濃鬱，肉湯包裹整塊的肉條相當特別。",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "北投人的早午餐",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "美味的食物，很好的發現。 11.30 早點來避開人群\n\n肉裡有雞肉",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "我點了肉凍麵和肉捲飯。兩者都很美味。正如有人評論中提到的，這裡的肉丸飯好像是用粗磨的肉，沒有脂肪，所以不粘，而且非常多汁，很好吃👌肉丸也和其他餐廳的不一樣，味道很好，很美味。裡面擠滿了外帶的顧客，但我的印像是，如果你在店裡吃的話，就不用等那麼久。我認為這取決於一天中的時間。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "簡單又美味的麵條或滷肉飯。\n他們自己做肉丸和排骨做湯。 …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "吃過的最好吃的。一定會再回來。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "我本來就不擅長吃香菜，但是當我吃這裡的湯麵時，和香菜真的很相配，我就開始喜歡香菜了，甚至開始吃香菜了。菜單我看也看不懂，所以總是要指著顧客吃的東西點菜。我很感謝當地人的配合，沒有做出負面的表情。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "很一般😅 …",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "肉奶凍跟排骨酥羹都不錯 特別是排骨酥的肉相當軟爛味道又很濃鬱 以這個價位而言分量算多\n不過環境就不太乾淨 特別是準備食材的地方\nBoth 肉羹and 排骨酥羹were good and especially the 排骨酥was excellent for it was cooked …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "古味很好吃。 。 。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "一家只有我想知道的餐廳。雖然不是在新北投，但我推薦給那些想一邊去當地餐廳，一邊從北投車站搭乘免費接駁巴士到當天泡溫泉的人！不過，關於衛生……好吧，如果你對這些東西敏感的話，就別去了，味道太棒了！  開放時間很短，所以一定要準時前往。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "適合快速咬一口。對於第一次來的客人，請點一份豬肉湯麵和 2 個額外的肉丸，菜單上沒有，但只需詢問即可。缺點是排隊時間長，座位差。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 202": {
        "內容": "銅板美食，想用高CP值滿足肉食慾望，可以試試。推薦(瘦)滷肉飯&肉湯+貢丸，週二休館。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "我是在去溫泉回來的路上順便過來的。\n魚飯20美元，豬肉湯30美元。\n我在內線排隊，沒等多久就入座了。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "好吃的古味肉湯！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "排骨美味、肉奶凍內是整塊包瘦肉。小菜便宜可口。美中不足是座位太少。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "服務好！",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "真材實料，新鮮又物超所值的人間美味！\n老闆老闆娘佛心來著！讚喔！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "好吃又便宜，速度也算快",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "肉羹；裡肌肉紮實頗有口感，吃了就知道以前在其他地方吃的只是魚漿。",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "價格合理。排隊10~20分鐘並不罕見。味道不錯。距離捷運北投站不遠。",
        "日期": "9 年前"
    },
    "評論 212": {
        "內容": "好吃又便宜",
        "日期": "1 個月前"
    },
    "評論 213": {
        "內容": "食物好好吃且CP值",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "很好吃，牛肚面很乾淨~",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "豬肉飯很好吃！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "肉湯是整塊瘦肉，魯肉飯沒有肥肉又有古味好吃！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "菜單上有照片，當地人在排隊，所以我就進去了，味道很好。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "肉羮好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "北投在地好吃肉羹~~~",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "點餐製度化，期望持續維持便宜好吃的肉湯商品～～",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "肉湯超好吃\n排骨也很好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "cp值非常高 又好吃 北投小吃必吃之一",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "當地餐廳。  價格公道。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "赤肉外麵包裹魚漿的肉羹，非常好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "排骨很入味好吃",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "油膩~服務態度~品質差點~外帶歺盒另計?",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "溫體豬肉打的，現做的肉湯，便宜好吃!",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "肉湯真的好吃",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "美味的湯，有餃子和麵條，工作人員非常友善！必須嘗試。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "我在台灣吃過的最好吃的肉丸湯！",
        "日期": "6 個月前"
    },
    "評論 232": {
        "內容": "美味好吃，午餐百元有找。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "便宜好吃，排骨酥和肉湯必吃",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "肉羹很香很大很甜很好吃",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "肉湯好吃清爽",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "肉湯好吃耶",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃 份量大",
        "日期": "6 個月前"
    },
    "評論 238": {
        "內容": "典型的台灣麵館。老歌但好東西。",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "🤭好🤭🤭🤭 …",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "吃了20年，便宜大碗好吃的店",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "肉湯好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "肉湯好吃又多",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "真的很好吃😋😋😋 …",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "美味",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好好吃～回娘家必吃",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "好吃，免洗餐具，位子少",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "排骨酥跟肉湯好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "排骨比肉湯好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "不起眼的小店 但真的好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃，用餐座位略小",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃古味",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃，料多味美",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "便宜又大碗又好吃",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "不便宜，但好吃",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "排骨超好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好吃 CP值超高",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "真正佛心作功德的在地小吃",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "好吃CP值又高",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "肉湯粉非常好吃",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "好吃肉羹店 很多人",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "排骨好吃",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "一般般",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃，大推肉湯",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "食物不錯，但排隊很長",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "排骨好吃",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "當地美食尚",
        "日期": "9 年前"
    },
    "評論 269": {
        "內容": "北投最好吃羹",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "排骨好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "北市最棒肉湯",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "便宜，味道挺好",
        "日期": "10 年前"
    },
    "評論 276": {
        "內容": "北投最便宜的肉湯！",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "好吃，又便宜",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好吃又便宜",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "好吃\n超推",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "老店 味道挺好的",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "絕對好吃。\n當地餐廳\n好的",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "肉湯很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "不錯的測試",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "我替肉羹感到非常欣慰",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "便宜右好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "肉質不錯，價格也不錯。",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "味道不錯。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "超好吃~~",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "赤肉羹好吃",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "吃了快2O年了",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "排骨好吃",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "10 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "排骨好吃",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "很好吃的肉湯",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "便宜又好吃",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "好吃的古味",
        "日期": "8 年前"
    },
    "評論 313": {
        "內容": "便宜又好吃",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "不雷 但很普",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "20年老店",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃古味",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "如此",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "吃得到瘦肉的肉湯好吃",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "好好吃",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "超好吃",
        "日期": "8 年前"
    },
    "評論 321": {
        "內容": "就是好吃",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "高CP值美食",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "便宜",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "高CP值",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好吃便宜",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好吃的",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "很普通",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "好好吃",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "佛心店家",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "吃很多年了",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "價廉物美",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "好吃 好吃 好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "當地食物",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "超好",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "肉羹美味",
        "日期": "5 年前"
    }
}