{
    "評論 1": {
        "內容": "吃過幾家裡算很頂的小火鍋\n每個分店的環境都非常乾淨整潔\n燈也超亮的！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "單看《樂釜極上鍋物》價位可能會覺得不算平價，但細看食材就會發現，絕對物有所值，無論海鮮或肉品都很新鮮好吃\n\n推薦大家直接點雙人套餐，套餐內容有夠豐富，不管你想狂涮肉片或是狂吃海鮮，都能滿足你想要吃好火鍋的需求！",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "餐點服務氣氛都很好👍，第一次來，人員（女生）解說簡單明瞭且態度親切，加會員送的肉超多，分享粉專的貼文還送鯛魚4片。\n不用五星好評就可以拿到那麼多附贈好料我覺得很棒。\n肉很好吃，蔬菜盤滿滿蔬菜沒有火鍋料我覺得整體CP值高，值得推薦👍 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "捷運徐匯中學站步行2分鐘，生意很好建議訂位。2人方桌只有一桌，其餘以4人方桌為主，吧台座位區很擠，會提供置物籃。\n\n用餐方式：點火鍋湯頭（部分湯頭需加價）、選主餐（肉類、海鮮）、選副餐。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "身為一位專業美食旅遊家 今天來到樂釜火鍋店 用餐非常有水準 餐點的肉 吃的出來很高級 服務員也很客氣 送餐上來也會介紹要怎麼煮 肉才不會老掉 會在常常來關顧 非常的好吃 美食品論家陳老爺留",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "店內整潔明亮，服務人員態度親切，肉類海鮮品質佳，醬料區的蒜頭洋蔥蔥花辣椒份量十足，還有手工沙茶醬😋😋😋。飲料有無糖綠茶和可爾必思，會定期補充感覺蠻新鮮的，冰淇淋是明果的每種口味都好吃🍦🍦🍦。#火鍋 #吃到飽 #美食 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "生意超好的\n點雙人餐多到吃不完 …",
        "日期": "5 天前"
    },
    "評論 8": {
        "內容": "吃第二次～長輩超愛。食材也很新鮮。湯低鹹度剛好。也非常感謝讓我改換時間用餐。\n服務超好～下次回蘆洲必吃。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "店內位置稍擠，但食材不錯，雙人套餐吃超撐😍 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "店內整潔明亮，服務人員態度親切，肉類海鮮品質佳，醬料區的蒜頭洋蔥蔥花辣椒份量十足，還有手工沙茶醬。飲料有無糖綠茶和可爾必思，會定期補充感覺蠻新鮮的，冰淇淋是明果的每種口味都好吃。店內生意不錯，要來之前建議先訂位。",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "用餐時間11/4晚餐時段，用餐環境很明亮，餐點美味，肉質佳，兩位外場人員認真負責，很詳細的為我們介紹、點餐、送餐☺️整體用餐下來體驗很好，推薦喜歡精緻鍋物肉品的朋友光顧☺️❤️",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "徐匯中學捷運站步行過來2分鐘\n店內乾淨明亮 但坐的地方 地板有點濕\n加入會員 肉品海鮮八選一 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "食物可以\n遺憾外場人數太少\n桌面垃圾基本無人收拾",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "相當頂的˙一間店 從進門就感受到服務生的熱情 非常熱心的介紹菜單 到點完餐點 都很熱情 餐品的品質也是相當的頂 中途我的湯沒了 服務生也是超級迅速地來幫我加湯 到結完帳 還會提醒我出門口要小心階梯 還會主動幫我開門 只能說是相當有水準的一間店 保證之後天天都會來光顧 樂釜yyds <3",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "好吃美味又新鮮，地點很方便❤️",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "7：50進店候位，說8：30才有位置，目測店內有位，但都說是預定，我們現場等是因為外面寒流，小孩感冒，也告知店員原因，已經站在門口角落不妨礙進出門口的人了，但還是有另一店員請我們外面等候或去徐匯逛，有一種想把人趕出店外的感覺\n另外，我們在現場等20分，中間有客戶用餐完離開，但是感覺店員就是沒有要及早安排，我了解大家打工人想著早下班客人少一點，觀感真的很差 …",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "對於愛好火鍋的人來說，這家餐廳的服務到餐點都非常令我滿意，加上店內整潔的裝潢讓我吃的非常舒適，雖然店家主打的是肉片，但是在搭配上他們的海鮮以及各種不同的湯底，吃的很是過癮，對於喜歡火鍋的人這家餐廳我個人非常推👍👍 …",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "簡單乾淨的裝潢，食材新鮮，肉質不錯，推薦雙人初體驗套餐，CP質很高，兩種肉，嫩肩牛很有水準，等於海陸都吃得到。加入會員贈送的牛五花，則比較一般，裡面也帶點筋。在徐匯廣場後面的小巷子裡，停車可以早點到徐匯停車，算方便。",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "食材的擺設非常有質感\n肉類擺盤漂亮，又好吃👍\n菜類有用心挑選，最簡單的高麗菜都很脆甜 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "環境優美\n但點了7oz 跟14oz的肉盤\n個人覺得根本差不多大盤 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "環境舒適，服務人員態度佳！還有一個超貼心的服務，旁邊竟然有一個小空間可以放手機💯（有附上影片）\n算是諸多火鍋店中，不貴又好吃的店家 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "沒有用到餐故餐點無法評論 今夜低溫帶著孩子來吃 店員一個女的跟我說在門口內等比較暖沒關係 後面出來一個男的卻說 有預約嗎？沒有那請外面等？整個口氣與用詞真是令我倍感ox這就是4.9星評論嗎？4.9星怎麼來的？還是生意做大了人也跟著飄了？好不好吃我不知道但我身為美食旅遊住宿愛好評論家 就將這小小的體驗落實的分享",
        "日期": "1 週前"
    },
    "評論 23": {
        "內容": "價格穩定、品質穩定、餐點好吃\n環境舒適",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "明亮舒適的環境，每位服務人員都和藹可親，對小孩很友善、耐心。\n\n用平價的消費享受到高級的肉品，香草豬肉片薄厚適中，出乎意料的嫩。 …",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "每每看到很多人，想說必有特殊之處，今日光臨後，卻發現一般般，且CP值並不高。由於不吃牛所以點豬肉雙人餐，含小費近1500元。自己胃並不大所以吃完後是蠻飽的，但內容實在普普。肉值可以，海鮮ok,紅蝦有點粉，鯛魚一樣有腥味。點麻辣與牛奶湯頭，建議麻辣味道不錯，牛奶很濃但味道較不天然，假假的。整體來說還可以但不值那個價錢。加會員送兩個扇貝。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "內用座位有點少，務必先訂位，有限時用餐時間，有冰淇淋可以吃。飲料兩種，醬料滿多的。魚片完全沒有腥味土味，非常驚豔！超值海陸鍋，可以加入會員贈送單點，好吃。",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "店面設計整潔乾淨，用餐的桌面夠大\n醬料飲品和冰淇淋都是自助\n食物新鮮，精緻，沒有多餘的雜七雜八 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "第一來嚐鮮\n到了八點半多了\n還是座位滿滿 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "😎吃飯時間總是人山人海\n這次星期六特地訂了比較晚的時間\n終於吃到了 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "第一次來，生意非常好，用餐一定要訂位，加購200元有海鮮，評論有鮑魚，生日好像也有優惠，可以詢問店家。冰淇淋超好吃～用完餐時比較晚，看見店員還用菜瓜布刷桌子清潔，真的很乾淨衛生👍 …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "整體來說是好吃的!!!\n但是價格不太可愛。\n還會多收一成服務費。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "牛肉軟嫩，海鮮新鮮\n飲料種類少了點\n可能因為生意太好，冰淇淋有兩桶都見底了 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "地點便利，很適合約鍋、開吃!\n食材、肉品的品質不錯，份量也很充足，可以大快朵頤!\n醬料新鮮，沙茶醬有自己店的調法，口味不過重，但對習慣傳統沙茶醬者可能會有點不習慣。 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "蔬菜新鮮又好吃，肉品也不馬虎，服務態度也很好，出餐也很快速，推薦這裡的蛤蠣，必定加點！不愛沾醬人，這裡的獨門沙茶醬一定要試試，超讚！",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "很久以前就很常爬文看到這家火鍋店好像很厲害，總是備受推薦，於是一直懷有憧憬😎想著他一定人間美味，後來有次去朋友家聚餐，吃著他叫來的外送火鍋，聊天間才發現就是這家店的外送，嗯⋯吃起來非常普通🤔但我還是想著一定是因為外帶的關係，去店裡一定是場味蕾饗宴🔥終於！有機會去了！湯頭普通，菜盤普通，空間偏小，飲料選擇也少，冰淇淋選擇也不豐富🤷‍♀️ …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "看了覺得評論不錯決定去吃看看\n晚上八點多去的，因為看谷歌寫營業到十一點\n一開始打電話都不接 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "這張發票我也是當是人之一，其實一直以來我都很喜歡這間店家，我幾乎3個月就會消費2次，大部分都是外帶，偶爾也會內用，但是有3次為了醬料的問題，確實讓我心裡很不舒服，張安還有我不是要補償，只是希望能夠有一個明確的方案，第一次為了醬料我當下被店員指著對我說「你裝醬料的行為我有看到」這樣的話，瞬間讓我有種我偷東西的感覺，當下我也是跟他說還是我付加購醬料的錢，他說沒有賣（那次消費約莫2000初，我裝了5人份的量，我帶保鮮盒去裝，一部分也是環保），第二次消費近3000，又遇到店員對我說「 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "大眾價格，高級餐廳服務，點了一盤牛肉，都快吃完了，店家主動發現紋理切錯，口感較差，主動再換了一盤給我們。\n菜品也很新鮮，店面乾淨，冰品也很棒，一定會再回訪。",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "Prime的嫩肩牛很好吃，酒香雞腿很特別，還有特別用蛋液醃漬，吃起來沒有腥味，肉也很嫩，活動還有送兩顆蛋，上次用餐的點數加入會點數可以換橄欖豬但肉質偏結實，整體服務跟環境很不錯，還會再來！！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "網路上的評價很好，想說來體驗看看。\n今天點了牛奶鍋和好像是新推出的胡椒豚味鍋\n牛奶鍋真的很濃郁，胡椒鍋的味道也很夠 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "已經是第三次來吃了！\n每次都點不一樣的雙人套餐饗宴\n(今天是點小資海神輕套餐) …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "第二次來吃，店裡乾淨明亮，今天吃了牛奶鍋，推薦",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "家人聚餐 牛奶鍋非常實在",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "意願：🌕🌕🌕 🌕 🌕\n一句短評：交通方便，中等價位，是聚餐約會不會出錯的餐廳(๑•̀ㅂ•́)ﻭ✧生意很好建議提早訂位\n …",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "食物新鮮，用餐環境很溫馨，店員也會為顧客著想。唯一缺點大概只有冰淇淋有點軟不夠硬、麻辣鍋中辣其實不太麻辣。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "就在徐匯中學後面巷子。\n\n食材新鮮，肉質好，海鮮也是 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "台灣人愛吃火鍋，女生尤愛，所以火鍋店在街頭很常見，競爭也很激烈，如低價的臭臭鍋、高價臭臭鍋、一般涮涮鍋、高級涮涮鍋，各種價位的火鍋店讓消費者選擇做聰明的嗑鍋人。這家火鍋店在捷運站旁，交通便捷，平時生意不錯，標榜平價的高級肉品，用餐環境是簡約的設計，清亮的燈光，美中不足是空間稍小，菜盤肉盤海鮮盤放桌上有困難，走道也稍嫌擁擠，附餐選擇不多，但肉品的品質很優，份量亦足，海鮮盤也很澎湃，不過海鮮的品質相較肉品顯弱，如果人不多的時候，在這裡優哉的吃鍋是一大享受。",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "收費及其不合理！ 點了4000多的外帶， 居然只讓我拿一份醬料 。想多拿醬料還叫我交一成服務費才能增加醬料，沒有醬沾，我吃水煮肉是不是更快？是不是能斟酌給量？ 真的是相當傲慢的店家。",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "價位稍微貴了一點\n蛤蜊新鮮，藥膳鍋底味道也很夠\n櫃檯的女生服務不錯\n但上菜的女服務生像有人逼她來上班",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "今晚直播日！早上放鬆一下\n與好友一起吃個火鍋❤️\n這家店位在徐匯中學廣場後面 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "超級好吃！超划算！肉給很夠，湯頭很棒很愛♥叫了外送回家煮，近期叫到最好吃的  ~邊看電影吃超幸福，對了電影是紅色通緝令，很好看也推一下哈哈哈哈哈",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "東西是好吃的，雖然酸菜鍋不酸但食材都非常新鮮。\n不過服務的方面出錯得有點誇張，跟別桌東西送錯不只一次，同行友人一位的主餐沒點到單，另一位單點的肉所有人東西都吃完才上。\n員工訓練很有問題…",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "隨時來都很好吃的地方 …",
        "日期": "4 週前"
    },
    "評論 54": {
        "內容": "湯頭不加味精。純天然鮮甜。吃完了一個晚上即不刮舌頭，也不口乾舌燥。菜盤只有豬血糕一樣是加工食品，其他純原食物。要求不要豬血糕，會換多點蔬菜給你.\n\n豬肉，牛肉都好吃。我是點了嫩牛肩。真的有嫩到。朋友說酸菜鍋很酸，吃得很過癮。主食可5選一。我們都選擇雞蛋。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "看了評價不錯才前往。餐點是不錯\n\n但服務人員態度極差！！！ …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "第一次來，為家人慶生而訂位，點了1份雙人套餐，和2份海鮮套餐，果然如評論所說的，分量很足，加上生日禮和評論送的16隻蝦子，上餐後桌子爆滿，還好店家有準備小桌子放肉盤，海鮮真的是痛風餐的份量，吃完海鮮就飽到不行了，第一次吃不完餐點，還好店家有打包服務，把整盤生肉帶回家，海鮮有新鮮，服務人員都非常好，家人慶生用餐感到很滿意。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "菜盤真的是🔹菜🔸盤，很少看到沒有火鍋料的菜盤👍🏻👍🏻調味料有日式和台式醬油，不管怎樣，有香油就是棒🤣～麻辣沒有常見的鍋底，屬於濃郁藥膳型，是可以喝的湯，涮肉好好吃👍🏻 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "店內整潔明亮，服務人員態度親切，肉類海鮮品質佳，醬料區的蒜頭洋蔥蔥花辣椒份量十足，還有手工沙茶醬。飲料有無糖綠茶和可爾必思，會定期補充感覺蠻新鮮的。",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "不錯吃～～ 乾淨衛生，東西新鮮",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "有夠不合理的收費制度 生意到底怎麼做的？\n火鍋外帶買了4252，醬料只能拿幾百塊的份？\n多拿甚至要付內用服務費四百多？？ …",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "初訪，在網上找火鍋店時發現的，對於這麼高的評價有點驚訝，所以和朋友立刻決定來訪。第一盤先上的是菜盤，覺得老闆很佛心耶，菜整個多到要爆炸的感覺，有水蓮跟比較少人提供的白菜，還有我們喜歡的芋頭跟紫薯。我點的是以雪花牛+蝦為主的海鮮鍋，牛肉一般，但蝦子跟蛤蜊真的新鮮到沒話說，牡蠣更是像絲一樣柔滑軟綿，鮑魚略腥 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "服務品質很棒餐廳環境整潔，用餐時滿舒服\n只是靠牆座位偏小\n如果是假日也建議事先打電話預約 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "之前也吃過幾次，覺得好吃才再次跟朋友約這邊聚餐，但這次感受真的非常差，服務人員愛理不理一直擺臭臉，請她加湯都像是惹到她…真的很影響用餐心情",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "四個人開三鍋一共二千七百多，菜單的價位從一鍋三百到三千都有，就看自己想吃什麼等級。\n\n龍蝦是388加價購，一整隻有頭又螯很不錯也很鮮甜。 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "蘆洲三重又一個優質聚餐的好去處，這間火鍋店環境裝潢很有特色，而且乾淨明亮看起來很衛生。 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "與好友一同用餐，價格約在400-1000元之間，肉類分7、11、？oz，忘記最後的是多少oz，我食量小吃7oz肉+青菜就吃不完，所以如果說一般男生建議11oz以上，牛肉分種類多，我吃凝脂牛肉，油花大於瘦肉，我覺得沒有比較好吃，我朋友吃嫩肩牛11oz，稍微厚一點點，但甜味比凝脂牛多，覺得比較好吃，海鮮只有兩種選擇588及？，如果喜歡海鮮的，可以點肉+200就可以選擇海鮮兩種以上，蠻推薦的，但蛤蜊顆數不多，大約8-12顆，個頭稍微大一些，如果喜歡吃再點，飲料分無糖綠茶及可爾必思，都不會太甜，覺得不錯，冰淇淋是泰國口味，我個人沒那麼喜歡，就沒試了！",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "好吃！服務情切！已來吃多次～",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "雙人餐的份量蠻充足的，胡椒湯很特別，是有香氣也有辣度的鍋底。食材很新鮮。蠻喜歡豬套餐裡的西班牙橄欖豬和松阪了！有去大家可以吃吃看唷！",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "二訪。一訪時印象很好所以再來。沒想到老闆這次更讓我們感動了。朋友上次點板翼牛加大版(11oz)非常實在，份量驚人。這次她想要試試無骨牛小排。肉送上來之後，朋友覺得有點意外，因為油花比較多，感覺上比較像雪花牛而不是牛小排，所以有點失望，碎念了兩次，結果老闆聽到了，很客氣地再送上一盤瘦肉比較多的牛肉給她。我心裡想會不會是原來那盤送錯？那是不是要收回？結果老闆說這盤也給你們，如果吃不下也沒關係，就擱著。朋友很是驚訝，覺得老闆真的很貼心。老實說我也很受衝擊，這一刻我真的覺得老闆很注重客人的感受。這是人生中第一次被這樣招待，有被重視的感覺。真心覺得老闆很有誠意。它家的冰淇淋有荔枝跟泰奶口味的，很好吃喔！位置在徐匯中學站後面。Google與臉書打卡會送白蝦喔。",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "簡約典雅的設計 燈光柔和但夠明亮 菜盤種類多樣 肉品不柴蝦子Q彈 湯頭順口不乾喉 整體而言讓人很享餐的氣氛",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "⭐️用料實在且份量十足 ⭐️菜盤不是廉價火鍋料\n\n👍願意回訪消費的店 食材4.5分 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "跟先生一起看評價來嚐鮮，環境舒適乾淨好停車，火鍋湯頭不錯、東西好吃、服務人員親切又漂亮❤️再訪",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "剛開幕的時候整個入坑，因為覺得服務跟食物都非常的令人覺得很有信價比，不知道是螺絲鬆了還是怎樣，肉的厚度、菜盤的新鮮度、豐富度，都跟之前開幕時期有落差，之前點過的14盎司，跟這次點的感覺完全不一樣，我知道高評價是之前五星送好禮洗出來的，我覺得店家如果沒有好好省思這一塊，相信會流失掉一些客戶，還有～到現在都還沒有使用載具有點不環保😓 …",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "菜盤種類豐富，加工食品部分只有豬血糕跟凍豆腐，其他都蔬菜，豬血糕也不錯吃，火鍋就是要凍豆腐呀👍 菜看起來都很新鮮有處理感覺。\n\n肉的部分我吃梅花豬11Oz 看到份量有嚇一跳，肉片不會太薄，吃起來口感味道都好😋 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "早就耳聞這家火鍋很不錯，解封後第一次有機會嘗試品嚐，真的蠻好吃的，肉跟海鮮份量都很足，我們點的是雙牛饗宴，下次再訪會想要試試看海龍😊 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "環境乾淨整潔 每次路過都好多人 今天有空吃飯看到有座位便進去，適合平日來 舒服座位又大 服務也是讚讚 服務人員強力推薦無骨牛 真的超嫩超好吃\n比起一般店家價格也很合理",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "113/8/10 上午11:30 6位前來用餐，一位奶茶色髮尾粉紅的女服務員態度給人感受不是說很愉悅。有兩位服務小姐，請小姐幫忙加湯，一位很忙要為顧客送餐另外一位小姐為顧客待位後就在廚房出口檯面準備蔬菜，第一次喊沒聽到第二次叫也沒回應第三次叫有回應，但是給我的感受就是「你要幹嘛，很煩」的回頭看著我，我訴說我的需求後，他下一個動作就是把手上的蔬菜很不耐煩的往桌上丟，後續也完全沒做任何為我們加湯的動作，就只是讓另一位送餐的小姐來為我們加湯，明明有空卻不互相幫忙？ …",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "點了胡椒豚味湯底、椒香味足搭配鍋料適份貼合！好吃！自製的沙茶帶著孜然味沾肉口感有燒烤的味道！很特殊的火鍋店！👍 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "花4252有圖有真相\n外帶醬料只願意給我一份\n花錢加購樂斧說沒辦法 …",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "點了大胃享牛海陸宴，雙人套餐👍\n店家不大，裝潢特別有質感與獨特風格，平日下午來，人比較少用餐比較不會太擁擠，牛奶湯頭特別好喝👍濃郁香氣足 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "這次選雞肉鍋，雞腿肉嫩也很新鮮。\n菜盤新鮮，冰淇淋反應沒有了也很快就補上。\n對於在非用餐時段也感受到好的服務，下次會再嘗試其他鍋。",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "食材新鮮 環境乾淨 東西也好吃👍\n尤其加點升級的天使紅蝦&黑美人蝦\n真的很超值！ …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "用餐環境滿乾淨、燈光也明亮，今天點了雙人套餐（豬豬），肉盤份量很多、海鮮盤也新鮮，手工沙茶醬也很不錯喔。飲料自助有煎茶跟可爾必思～只是有點水我們不喜歡，而冰淇淋吃巧克力好吃好濃郁👍\n還有ㄧ點感受不太好的是用餐到ㄧ半、卻聽到服務生跟我隔壁及後面桌用餐的客人說「打卡按讚分享有送干貝」，但都沒人跟我們說⋯我們不貪圖那份贈送的干貝～但難免感受不佳嘍 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "精緻的火鍋，肉吃起來算是同價位中非常好吃的。而且，菜盤沒什麼火鍋料對我來說大加分。",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "吃到一半才發現菜盤裡面居然有濕掉的口香糖，直接沒胃口買單走人，花了五百多塊買一個食安問題。\n\n一家店這麼多好評，結果出現這個問題，真的夠了，結帳人員也當作沒這回事，什麼都沒說 …",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "環境看起來乾淨舒服，用餐時間座無虛席\n我點了雙人套餐的LOVE初體驗\n整體起來還不錯 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "優點：\n整體體驗還算ok, 店裡明亮清爽，服務人員親切有禮。蝦子新鮮，可以嘗試點點看。 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "食材新鮮，價格實惠，店內裝潢明亮舒適，服務人員親切收空盤速度也很積極\n值得回訪",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "食材是好的\n但是服務就很普通\n價位其實也有點高\n基本上不太驚奇的火鍋店。就是普通",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "星期一訂位晚上7點，到的時候，還要等待座位，因為上1桌客人還沒有吃完，無法入座。\n餐點點好之後，明明是2個人，卻只有來1個菜盤而已🙁，等待大概有10分鐘，另外1個菜盤還是沒有來，告知服務員💁‍♂️之後，才送來菜盤。\n等待送餐點的時候真的有點久，東西都會遺漏，需要告知服務員補送（店員最後知道我們等待餐點有點久，所以有補送2個干貝） …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "食材都很新鮮、多樣化\n蝦🦐很好吃，很新鮮很甜\n肉還好😂 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "#樂釜lovehotpot極上鍋物\n網路上評價蠻高的平價肉專賣\n店內裝潢乾淨明亮 有很多可愛擺飾 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "菜盤完全沒有火鍋料 有水蓮跟娃娃菜\n火鍋沾醬區 有蘿蔔泥 跟洋蔥碎\n點的是自然豬跟雪花牛 切得蠻厚又大片 肥瘦適中好入口 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "很喜歡來這兒吃火鍋，菜盤新鮮，肉品質也好，湯底清爽微甘。\n\n而且下午兩三點來時候人較少，可以慢慢享受😘 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "「樂釜極上鍋物」位於蘆洲，徐匯中學附近的巷弄內。\n\n這次抱著想吃鍋物和「怎麼可能都是5顆星」的心態來瞧瞧。果真，店面的設計和用餐環境，還沒開始用餐就已經覺得很舒適。 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "餐點非常美味！\n服務員也非常好！",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "看高評價而來，這次點牛奶鍋及板腱牛，肉品很不錯，菜盤比較普通。以中價位火鍋店來說，環境整體乾淨，裝潢色調明亮清爽，是三蘆地帶質感頗佳的火鍋店！只是當天是來吃消夜，大約九點半左右抵達，服務生已在清潔環境，才上鍋不久就來說要先買單，晚些又有來說用餐時間，可理解是標準流程要提醒客人，我們是都有在注意不要延誤別人下班，但可能因用餐時間本就不多，分兩次告知就讓人用餐有些緊張...，也許太晚進來的客人，接待時就一起說明提醒比較理想",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "肉品質不錯～\n冰淇淋口味很特別，好吃！",
        "日期": "10 個月前"
    },
    "評論 99": {
        "內容": "牛奶鍋很濃郁很好喝，已經來吃過很多次，肉和海鮮食材都很新鮮又好吃！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "服務人員很親切，也很漂亮。\n這家店已經不止來一次了，食材很棒環境很乾淨明亮。值得讓你一來在來😂 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "用餐環境舒適\n服務人員親切\n肉質佳 海鮮鮮 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "2021年2月27日用餐\n一進去的時候，碗盤發現髒髒的，一摸之下沙沙的感覺（如圖）\n點了餐點：嫩肩牛、梅花豬升級海鮮、單點龍蝦一隻 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "窗明几淨，第一次來和朋友來，點了雙人牛豬盛饗宴，這次的活動是打卡評論送牡蠣，滿千送牛舌～餐點送上來之後好豐盛！咖哩鍋的味道很香，不濃稠但香料味十足，超讚！冰淇淋也很好，尤其是泰式奶茶口味～推薦！",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "喜歡昆布湯頭的甘甜\n菜盤豐富新鮮，肉片的厚薄恰到好處又好吃\n蝦子跟干貝也是極新鮮 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "好吃又美味\n環境乾淨，服務員服務也很好",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "牛奶鍋真的大推👍🏻👍🏻👍🏻 濃郁到煮到最後像奶油燉菜一樣😆 肉品、海鮮都很新鮮，價格卻很經濟實在，只是店內空間不大，位置稍擠，還是很值得推薦～ …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "起司牛奶鍋原汁原味熬著，非常鮮甜！！大胃王牛肉套餐，肉量很足，滿足的享用！還會想再光顧的店家👍 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "點了雙人的海陸套餐\n湯頭選牛奶和麻辣口味\n都蠻喜歡的 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "這裡最便宜的是雞腿(可以加炙燒)，我覺得橄欖豬也還不錯，398元有14oz。\n冰淇淋也滿好吃的，很好挖。\n店員服務態度還不錯！\n有一成服務費。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "今天點雙人套餐\n喜歡吃肉肉跟海鮮推薦👍👍\n環境乾淨整齊😊😊 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "我們吃的是雙人套餐大胃牛魔王 送一樣加價湯底  打卡送生蠔 泰國冰淇淋吃到飽 個人覺得泰式奶茶冰淇淋最好吃 可惜沒椰奶口味 肉很厚份量很多 肉質還好 可能板腱本來筋就多吧 蛤仔真的很大顆很鮮 白蝦有一隻好像不新鮮 蝦殼軟軟的 菜盤高麗菜黑黑的 建議挑掉檢查後再擺盤 碗有點不乾淨 菜盤沒火鍋料要單點 麻辣湯底滿辣的 對只吃小辣的人來說 有機會還會嘗試其他肉類 大胃王魔王對我們來說太撐了 到隔天早上都不覺得餓 推給喜歡吃肉的吃貨",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "8/10中午用餐，\n一進到店裡，音樂開的超級大聲，\n和同桌的人講話都聽不太到， …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "服務人員很親切，但晚餐時間上餐速度很慢，建議可以先上湯底跟菜盤讓客人先用餐，下次會再訪",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "吃過這間店出的樂拌麵驚為天人 決定親自來吃看看火鍋是不是也這麼好吃！果真不失望❤️服務人員態度也都很親切～店面寬廣明亮適合帶嫩嬰來吃",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "食材新鮮、湯頭鮮甜、服務態度很好，很喜歡來這裡用餐",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "平價高級肉專賣店絕非浪得虛名啊！他們的食材品質超過他們的消費金額，難怪高朋滿座，地點又是離徐匯中學站超近 (就在後面), 建議提前訂位，免得排不到，大推樂釜極上鍋物！",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "高麗菜給很多，對喜歡吃高麗菜的人來說很棒～\n豬羊變色的兩種肉都很軟嫩好吃～\n昆布湯也很好喝，手工沙茶醬吃得出來跟一般市面上的不一樣，味道很不錯！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "點了雙人套餐，食材新鮮，店員也都非常棒，餐點內容很仔細地做介紹，環境整潔，推薦！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "海鮮很新鮮😋無骨牛小排好嫩！有數種湯底可以選～份量也很足夠～備有兒童餐椅～但小孩來吃也很適合的☺️ …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "帶辛勞一天的女友來品味\n這個有名的店\n來吃吃小資海神雙人套餐\n豐富的海鮮跟大盤的肉的確很有感",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "這家的川蜀麻辣湯是我吃過的涮涮鍋裡最香最辣的，服務很好，餐點也好吃，環境也乾淨舒適，推薦愛辣的來試試他們的川蜀麻辣湯底。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "環境舒適，肉質以價格來說還不錯，海鮮不錯新鮮，酸菜鍋好吃有水果味；咖哩適合重口味喜歡南洋料理的人點，冰淇淋巧克力口味好吃😋 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "一坐下人員有推薦我跟老公吃雙人餐～\n海鮮很新鮮 肉也很好吃 都吃飽飽回家\n冰淇淋也比較特別有泰式奶茶這個口味 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "用餐環境雖不大但不會太吵雜\n海鮮非常新鮮又實在\n價格很公道 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "東西很豐富，新鮮又好吃，服務人員也都非常親切～很舒服的一餐😍一定會再來的～ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "好吃，價位有對應到食材，只有豬血糕是便宜火鍋料，其他很多蔬菜菇類，環境舒服乾淨，辣椒很對味，很不錯。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "每個月都有不同的打卡送食材活動，食材新鮮都是健康的原型食物，服務人員親切，用餐環境舒適明亮，是蘆洲鍋物的第一選擇～",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "這已經是第五次回訪了\n好吃的牛滷飯\n泰式奶茶冰淇淋香濃好吃\n打卡評論送的藍鑽蝦也太讚了",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "點餐說 牛小排7oz 牛舌14oz\n店員問都14嗎\n我又講了一次牛小排7oz，牛舌14oz …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "南洋咖喱、牛奶兩種湯頭都濃郁，肉質很棒、食材新鮮！滿千有送肉品或海鮮兌換券，已回訪第二次！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "海鮮新鮮，菜色豐富，原型食物多，嫩肩牛涮一下入口很嫩很好吃，下次可以再來！！",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "菜盤都快吃完了主菜才上桌，沒看到隔壁桌的肉盤我還以為我是來吃素食火鍋的，上餐順序混亂同桌友人已完食我才剛上主食，還一直詢問核對點餐的內容到底是要問幾次",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "食材新鮮，環境舒服\n蛤蜊很驚艷耶～\n肥美鮮甜！！ …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "裝潢很美，醬料種類多，菜盤豐盛，肉很新鮮，會再來訪",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "食材新鮮\n環境乾淨\n傳統沙茶比手工沙茶好吃 …",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "湯頭讚，海產肉類都新鮮好吃",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "朋友大推了一陣子，說好吃到他們家每個月都會去一次，肉非常新鮮，連愛挑剔的媽媽都讚不絕口。\n趁著公司聚餐，我也來嘗鮮。 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "第二次來吃，今天點酸菜鍋，疫情期間醬料會幫忙調好，酸菜鍋湯頭鮮甜喝得到蔬果香不會有不自然的醋酸感，服務人員很親切。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "第一次到樂釜用餐，整個驚艷，每一種湯頭都很好喝，牛肉很嫩，海鮮也很新鮮，非常滿意！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "今天來吃牛奶鍋 生意好好服務也很好 好吃會常來～",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "肉質優秀，沾醬也不馬虎，服務好，現在還有打卡送肉耶超棒👍🏻真得很好吃，下次會再來，就在徐匯廣場正後方，交通也方便。 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "牛奶鍋超級無敵好吃!!!!!!!!!超推~~~\n肉質很新鮮,厚薄度也很剛好!\n不會太厚或太薄~~~ …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "徐匯廣場後門，很好找，食材品質很好，超級新鮮。近期吃到最好吃的干貝，活動有送鮭魚菲力，不用改名啦！今天吃兩鍋，牛奶鍋是用很好的鮮奶油作為基底，適合肉品和蔬菜，酸菜鍋是水果發酵的，不會過酸，海鮮和豬肉都很適合。優質！",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "價位偏高選別種湯底要多加100元。常常坐在櫃檯的大概是店長的女生吧臉很臭，一進門就一臉不歡迎我的臉，在裡面罵人備料不足之類的也在外面聽得很清楚極度影響用餐心情。比較中性打扮的店員態度就很好。\n然後10點不到就跟我們說要收醬料區了？沾醬的味道很奇怪⋯換了另一種沙茶試味道更怪，吃不習慣，沒醬料吃得有點痛苦。優點是環境不錯",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "食材新鮮，肉品好吃\n尤其是牛奶鍋的湯品好喝",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "氣氛好，環境整潔，一進店裡就覺得好香肚子好餓！肉品跟湯品優質選擇多",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "上官吃膩了可以換這間，蘆洲新的選擇\n環境優，食材佳\n還有冰淇淋吃到飽\n推薦給大家參考😊 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "菜盤沒有太多加工食品，海鮮種類多，肉質蠻好吃，店面乾淨，只是空間有點小",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "肉質好 cp值高 最驚豔的是老闆的服務態度 隔壁桌媽媽們因為不太熟悉點餐 很耐心講解 到我們這桌時耐心跟禮貌還是滿點！\n牛奶鍋加湯居然是加鮮奶很健康又高級",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "非常好吃，服務很好",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "這肉的質感真的非常厲害，吃過非常多火鍋店，能感覺用的都是非常好的食材。\n價位也不貴，難得的好店，會常來吃！",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "鍋物的菜盤滿大方的，肉品跟海鮮也都很新鮮，店裏的用餐空間很舒適，推薦！",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "環境舒適，食物美味，服務人員態度親切。💯💯💯 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "環境乾淨、肉質及海鮮很棒、很新鮮，適合全家聚餐的好所在",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "很新鮮 食材也滿多的  價格也不會很貴\n服務態度也很好 第一次來吃 會繼續在來",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "牛奶湯頭濃郁，肉不錯，海鮮還可以，美中不足的是單點的魚餃太普通",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "Love初體驗就這麼多,看起來都好好吃，油花漂亮，海鮮新鮮，湯頭也好喝~~讚讚的！！🥺🥺 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "中午2:30還是人滿滿的，肉品跟海鮮真的蠻有水準的哦！服務人員也會視情況適時幫忙加湯，三蘆地區目前吃過的火鍋中首選！！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "很乾淨整潔的店，菜盤大部分都是新鮮食材，加分！",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "質感氛圍很棒很舒服，\n菜盤豐盛且多為原型食物，\n用餐時間要記得訂位唷！",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "樂釜的食材新鮮，價格實惠，很喜歡小週末下班後來這邊用餐",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "肉新鮮、肉質好\n海鮮新鮮種類多\n昆布湯頭清爽 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "東北酸菜鍋湯頭是水果感的酸清甜好喝，不夠酸可以跟店員講，會提供酸菜調整酸度",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "二訪\n食材程度：金針菇不新鮮/蛤蜊普通/肉品不錯👍（此次點選梅花豬)\n醬料：推薦使用日式醬油 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "菜盤很大氣！\n滿滿的蔬菜不是很多火鍋料！！\n肉盤和海鮮都非常新鮮！ …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "第一到這家店菜色還不錯吃，裡面有一種湯白胡椒湯底很好喝，客人可以品嚐看看，價錢也不貴，吃的很飽，我吃是海陸兩種，菜色很新鮮，下次還會再去。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "新鮮好吃，還有手作沙茶醬。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "建議先訂位比較好喔！生意很好，如果沒訂位常常要等，已經是來吃第三次了～ …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "肉肉鍋，鴨肉+牛五花，因吃不了高麗菜，想換綠色青菜，看了左右鄰座的菜盤，盤內堆到滿出來的高麗菜，些許菇菇、蝦及豆腐，猜可能沒綠色青菜，感謝商家諒解，可讓我選擇其它肉類，選了鴨肉，第一次吃肉肉鍋+冬粉，體驗多彩人生。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "沒有訂位但很用心幫我們喬位子\n雙人套餐份量跟品質都很給力",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "以前就吃過很多次（餐點新鮮好吃，不是我這次來想說的），在外送平台點錯餐點（外帶）服務生很認真的想辦法幫我解決，沒有不理會的態度很感動",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "大推胡椒豬肚鍋！香氣足夠~\n另外也非常喜歡這裡的菜盤，都是天然食材，新鮮美味！\n吃到一半才想到拍照哈~",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "餐點還可以。環境不喜歡\n靠牆座位的用餐環境差強人意，擠的要死。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "天冷，就是要來外帶火鍋回家享用！\n衝著老爸愛吃的龍蝦來，今天送鮑魚！\n服務人員很親切唷！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "和老公會定期來吃的好店，給5星好評不是為了優惠是真心喜歡這間店，環境、食材、服務、份量、價格全都很棒！",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "空間清新明亮，服務人員溫柔笑容親切，湯頭食材新鮮大尾、肉質厚實好吃、泰國冰品，唯一一間沒有很多火鍋料的鍋鍋！壽星有送肉盤或貝類唷😁😁 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "大推！每次回徐匯都會來吃肉質好 菜盤也好！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "食材新鮮，份量夠，環境乾淨，服務人員態度優質，適合3-4人小聚餐^_^",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "三蘆地區最喜歡的火鍋店沒有之一❤️牛豬雙饗套餐1288～醬料區有蘿蔔泥先加100分！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "這是第二次來吃😳不過我只能說\n沒有第一次好食欸😭怎麼會這樣？？？\n但～五顆星是服務態度很好👌👍我喜歡❤️ …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "我剛到台灣，正在附近找一家餐廳來充飢。我發現這個地方擠滿了當地人，並決定嘗試一下，但我沒有抱太大期望。\n\n令我驚訝的是，食物比我想像的要好得多，尤其是海鮮。魚肉鮮嫩可口，蝦子的甜味令人愉悅，口感令人滿意。每一口都給我留下了更深刻的印象。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "2024.04 真的很好吃的湯底。  所有的肉都是新鮮的。  我和我的妻子最終點了套餐，相信套餐可以省錢，而且兩個胃都 100% 飽。  而且很適合聚會",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "感謝非常友好的工作人員，與我們一起去的每個人都吃了一頓非常美味的飯菜。  食材非常新鮮可口。\n看來也很適合韓國人的口味。\n下次來台北，我還想再去看看。\n我要感謝工作人員對不懂語言的韓國人的真誠。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "蔬菜和肉看起來和嘗起來都很新鮮，而且份量很大！地方乾淨舒適。工作人員也很友好和友善。非常喜歡這個地方，所以我們三天內回來了兩次😂 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "我想我可以有把握地說這是我去過的最好的餐廳。如果我在韓國，我肯定會每週來這裡一次。希望下次來台灣還有這家店☺️真的是一家很衛生又友善的店我很喜歡這個地方❤️",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "食物很不錯。而且海鮮是肉。很高興與朋友/家人一起吃飯。用餐和放鬆的好地方。我會再回來的。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "點的海鮮套餐還搭配了一份肉，食材非常新鮮還量多，服務也非常好，值得再次去吃的火鍋店。",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "新鮮的海鮮和友善的女服務員，優質的服務。將再次訪問。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "牛肉很嫩 沙茶好吃\n冰淇淋是Mingo的~",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "很棒的食物和服務。值得嘗試。 👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "美味的火鍋店。我在帕克城酒店住了一晚，在附近尋找餐廳時來到這裡。好像有點貴，但是服務很熱情，我很滿意。每個人都吃得很開心，尤其令我自豪的是我的小侄子、初中生和高中生都吃得很好。牛奶味的湯出奇的美味。庫裡的態度很曖昧…",
        "日期": "11 個月前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "超棒，好吃，cp值高",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "好吃，用心的店家",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "食物相當不錯👍\n值得與您分享。 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "和我的家人在這裡度過了愉快的時光。新鮮的食物和肉類！推薦一下！",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "料多 又好吃，很棒",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "店裡的人很友善，氣氛也很好。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "很好吃 cp值高 👍 …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "肉好吃\n五星級送乾貝",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好吃，CP值高！",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "我來過這裡幾次了，這絕對是午餐或晚餐的絕佳選擇。他們的湯不像其他店你實際上可以喝湯，不是太重。食物的數量恰到好處，我想說價格也很合理。服務很棒，環境也很乾淨。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃 高CP",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "菜色很美(*´∀`)~♥",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "吃的太爽了！ CP值真的很高！",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "超好吃～",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "打卡送帝王蟹口味棒",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好吃的店～～推",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "真的太好吃太划算了！",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "每次來台灣這都是必點的！驚人的涮鍋🍛❤️ …",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "味道很棒喔！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好多人，等好久！值得！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "很棒很好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "食物很好吃，湯也很美味。我將來一定會回來的。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃的店",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃～^_^",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "超好吃～～～",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "999套餐cp值高",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "清爽好吃",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好吃唷",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 226": {
        "內容": "很好吃～～",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "環境乾淨，服務好",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "食物乾淨又新鮮！非常舒適的完成地點。嘗試一下，它會給你帶來驚喜。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "份量多，CP值高！",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好吃好吃～",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "很美味。這是一家值得推薦的店。我覺得還是早點預約比較好，因為人很多。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "超好吃！",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃ㄝ",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "非常好吃~~~",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "火鍋非常好吃，非常值得嘗試的菜色。如果你喜歡吃蝦、龍蝦或海鮮，不要錯過這個地方。",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "哈哈 很棒服物也很棒唷！",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃喔！",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "真好吃",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "好吃大推👍 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "服務態度很好，用餐環境非常乾淨。水果冰淇淋特好吃。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "不錯的火鍋，環境非常乾淨，價格合理。這裡有無限量的飲料和冰淇淋。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "肉量完全不敷衍👍 …",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "我要吃乾貝",
        "日期": "5 個月前"
    },
    "評論 257": {
        "內容": "大推",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "服務很好，笑容甜美，座位舒適！",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "肉很好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "Cp值很高",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "很好吃！",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "冰琪零好吃！",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "超好吃的～～～～～",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "很棒又好吃。所有食物都是健康和新鮮的。",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "很好吃！",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃捏",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "價格優惠，品質優良，環境乾淨，服務周到\n強烈推薦",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "打卡送乾貝",
        "日期": "11 個月前"
    },
    "評論 286": {
        "內容": "很棒的火鍋店！下來吃點龍蝦吧！",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "不錯的火鍋，美味的飯菜，新鮮的蔬菜和優質的服務。該地區附近最好的火鍋之一。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "肉好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 291": {
        "內容": "好吃～",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "好吃好吃~~",
        "日期": "9 個月前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "吃肉",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "食物很不錯。而且海鮮是肉。和朋友一起吃飯很開心。",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃 good!",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "很好吃!",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "好吃～～😆 …",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "推~~~~麻辣好吃！",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "好好吃",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃🤩 …",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "Cp值超高的👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "雪花牛 真香",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "真是一家好餐廳。漂亮的裝飾，偉大的氣氛和美味的食物。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "冰淇淋好吃😋！ 有泰國奶茶口味 …",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "CP值高",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "物超所值～好吃！",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "來過這裡幾次了。從未失望過",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "打卡送乾貝😀 …",
        "日期": "4 個月前"
    },
    "評論 322": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "意外的好吃",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "推！好吃cp值高",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "好吃,會再來!",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "太水了！ 好好吃",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "好吃 很大推",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "好吃吃",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "好吃！料超多！",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "好吃😋cp值很高！ …",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "非常好吃喔！",
        "日期": "1 年前"
    }
}