{
    "評論 1": {
        "內容": "Snail 蝸牛義大利餐廳一直都是我蠻喜歡的餐廳，有種家庭餐廳的溫馨感，但食材用料又有種高級的感覺，菜單有著各式多人組合的套餐，也可以單點，搭配不同的套餐加點，有很高的自由度。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "10/12初訪\n\n環境雅緻 有種高級感 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "溫泉蛋波隆那肉醬細圓麵 $280\n卡波納拉培根蛋黃水管麵 $320\nAOP 雞腿蒜椒野菇細圓麵 $320 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "與友人美味的聖誕大餐！\n起士在這好似不用錢😂每一道都加好加的滿滿的，餐點的量也非常滿。義大利燉飯經典，前菜光是比薩薯條與前菜螺肉，吃完已經九分飽，接著還有主菜甜點喝飲品😂。\n實在太飽足了！ …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "整體體驗良好。\n開胃菜可以點個濃湯或燉牛筋之類的先暖胃\n(我那時點鮭魚生菜沙拉真的是錯的選擇，鮭魚只有薄薄兩片)。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "🔅實際用餐日期：2024/06/16\n*照片未經允許請勿轉載&商業 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "進門第一個印象就是服務很好很貼心的餐廳。麵包類的都很好吃，餐前麵包熱熱鬆軟、披薩的餅皮外脆內有嚼勁；開胃菜點了章魚沙拉和秘制炸雞，炸雞的雞肉保有肉汁，不乾柴；最喜歡主餐的豪華香辣海鮮義大利麵，細扁麵帶有一點硬度，調味是小辣、不會過鹹，海鮮還算新鮮；松露燉飯的米口感很棒，喜歡這種米心的硬度，牛肉也不會很難咬。服務生會看大家吃飯的速度來上菜，時間掌控的很好，不會有太多苦等不到餐的尷尬時光。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "除了燉飯比較驚艷以外其他餐點都偏台式 以價位一人800-900來說不推薦\n最一般的瑪格麗特沒有什麼蕃茄跟羅勒味\n雞翅跟評論說的一樣 感覺被炸過很多遍 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "3個好朋友的聚會，成就了這一餐，也順便幫她過生日。吃的很滿足😌。下次還要再來。 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "我們是當天晚上的第一組客人 坐在最角落的位置 點了1680的雙人套餐 每一道都不馬虎 份量也都很大 口味也都很棒👍 吃得非常飽 非常推薦點雙人套餐很划算 主管服務態度一級棒 看到我綁頭髮馬上跑過來詢問是否會熱 真的很貼心 來這慶祝紀念日也度過了一個開心的夜晚~ …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "餐點的食材新鮮度很可以；\n服務員會一直幫您把水杯裡的水加滿；\n整體的座位安排很寬敞，不會壓迫感； …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "除了炸雞翅(有苦味)，其他餐點的口味都很好，另燉飯份量有夠多，完食後超飽。\np.s寫評論時看到其他人分享的炸雞翅照片，對比後發覺當天送來的那份，可能時間過久炸太焦產生苦味，體驗變差，很可惜。",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "-前面會先上麵包配橄欖油，好吃，橄欖油香\n-波隆那道地肉醬千層麵：好吃，份量很大很撐，女生好像很難吃完\n-漁夫綜合海鮮蕃茄燉飯：非常喜歡！這個很推！又甜又有點辛辣，口感豐富！超級推薦！ …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "和同事的聚餐 整體環境蠻舒適的  點了雙人套餐\n麵包鬆軟香甜 但搭配橄欖油個人還好\n微辣的牛筋 好吃 沙拉也不錯 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "蝸牛就是平均用餐體驗很好的連鎖餐廳。食物好吃，品質穩定，同時對親子也很友善，店內氣氛佳。兒童座椅外加上蠟筆跟畫圖紙。價格中等，是會想到要吃義大利麵時的首選。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "自蝸牛15年前第一家民生店開幕，我一試成主顧。當時就覺得這家店一定會越做越好)果然現在5家分店！)，因為處處能感受到他們的用心：料理有創意又好吃、服務態度親切溫暖。來這裡用餐可以感受到蝸牛對任何細節都很細心，比如一桌要一起上菜，不會有人要尷尬看同桌別人先用餐。主廚們也不斷推陳出新、研發新菜單，但同時又保有剛開店時的經典菜色，而且是堅持不變的好味道，讓老主顧回味當時愛上蝸牛的理由。15年前讓我傾心的香辣細扁麵、肉醬麵、海鮮湯，現在都還能吃到，同時又能不斷享受創意新料理，比如章魚沙拉、炸牡蠣、松露馬告雞)期間限定)，都能感受到大廚的深厚功力與用心。蝸牛真是我最愛的餐廳)沒有之一)。希望蝸牛再有好幾個15年、再開好幾家分店，讓全台灣都能吃到美味的料理！",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "食物滿好吃\n但是整體價格偏貴，而且沒有亮點\n雖然服務好、上菜也快，菜色也不差 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "松露薯條好吃，餐前的麵包沾醋和雞肉番茄蔬菜湯也不錯\n\n主食點白酒蛤蠣義大利麵，味道ok",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "肉醬義大利麵很好吃，麵煮的恰到好處，沒有麵心但剛好彈牙\n番茄雞肉義大利麵好喝，不過出現紅豆？\n餐前麵包(佛卡夏)配巴薩米克醋+橄欖油讓我想起歐洲的日子 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "建議電話提前預約\n因為本身座位就不多\n用餐時段很容易客滿 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "氛圍很好的一家餐廳\n\n點了雙人套餐 包含前菜、披薩、炸物、主食、甜點飲料。份量很多 也都很好吃",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "橄欖油的臉是我吃完一頓的表情\n很好吃 本女待過義大利回來確認✅",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "料理好吃麵包尤其美味，美中不足的是用餐有時段的時間壓力。",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "口味好吃，料理層次豐富\n服務注意細節\n整體值得再次來訪",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "連鎖餐廳品質穩定，這間服務較民生店好一些，適合聚餐小酌。手工Pizza餅皮好吃用料實在。沙拉醬酸度高有點不適應。",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "口味不錯。老牌義大利麵\n店內裝潢舒服，冷氣也夠強 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "在通化街用餐後散步時經過了幾次，看起來菜色不錯且生意也很好，兩星期前特別電話預約過來用晚餐，點了雙人套餐，從前菜燉牛筋、章魚沙拉到主食辣味海鮮麵、牛排燉飯等餐點口味都不錯，菜色多樣，吃起來很滿足，希望下次還有機會跟家人過來用餐，推",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "店內空間大座位也多，用餐時間人多還是建議預約一下。cp值高的一家餐廳，有套餐可以選，價位不高餐點也好吃，份量蠻多的吃得很飽，章魚沙拉和燉肉好吃，四種起司片數不多但吃完第二片有點飽，推薦炸雞翅，調味的好，外皮酥脆但肉質不乾柴好適合配酒 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "和同事久違的聚餐，時間在在午餐時段，店裡的裝潢和佈置看了很舒服，餐點也讓人很滿意，雖然CP值可能不算太高，但市中心的物價本來就如此，能吃到好吃的餐點就讓人感覺很棒了🙂 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "餐點都很好吃，價格也合理\n有雙人、四人套餐優惠\n海鮮義大利麵還是要一點小辣比較好吃)我點不辣😂) …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "餐點整體上都不錯\n沙拉雞肉的部分很好吃很嫩\n義大利麵牛肉的部分有點難咬就是了",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "麻辣牛筋、烤田螺、炸雞翅、蛤蜊義大利麵、豪華海鮮義大利麵、松露野菇披薩，讓胃口不好的我，胃口大開，每一道菜都很滿意，雙人套餐真的太好吃了，值得再訪",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "口味非常棒，服務品質好，氣氛不錯，Pizza可以再精進一下就更厲害了。",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "餐點滿分 尤其蔬菜湯內容豐富 濃郁好喝。\n海鮮義大利麵 海鮮新鮮豐富味道好。\n很有滿足感！",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "用餐環境氣氛蠻好的很歐式西餐廳的感覺，用餐時間不定位可能都沒有位置建議還是先訂位。\n兩人用餐大部分人都點套餐我們也是，套餐就是什麼都有價格划算一些，會吃的很飽因為有麵包、迷你披薩、跟義大利麵，加上開胃菜炸物甜點飲料。 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "餐點好吃\n上菜時間也很不錯 沒有等太久也有休息\n雞翅特地給一個放骨頭的盤子 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "點了兩人套餐$1580+10%\n選擇多樣且都在水準之上。朋友點的松阪豬義大利麵好吃。\n我點招牌的海鮮義大利麵，海鮮都很好吃，但麵體鹹度頗高，不知道有沒有辦法調整降低鹹度。甜點提拉米蘇也好吃！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "千層肉醬意大利麵很好吃，起司和肉醬香濃美味",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "整體表現穩健，推薦四人套餐：炸物拼盤)蝸牛秘制炸雞翅+松露薯條)酥脆迷人，排餐組合)西班牙國寶伊比利豬7盎司+美國經典菲力牛排佐松露肉汁7盎司+脆皮雞腿排)豪邁大器。",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "點了二人套餐，包含了二道開胃菜、麵包、薯條、一個小披薩，一份燉飯、一份義大利麵、一份甜點、兩杯飲料。餐點美味\n服務很好，上餐流暢顯得桌子小了",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "本次餐點：3人點雙人套餐 價錢待補上\n\n上菜很快 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "餐點好吃、因為是平日中餐時段過去，如果擔心用餐時間不夠，可先預約製作餐點並依照時段前往，到了餐點就可以享用了、餐廳氣氛、服務都很棒喲，很推薦燉飯類，味道份量，女生吃都很剛好，湯類口味濃郁，服務到位，價格偏高，適合聚會。",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "目前吃過最好吃的一家義大利麵店。我們點的是雙人套餐，吃到主餐的時候幾乎已經飽了所以無法評論主餐～但是前餐類的東西很好吃！以前常常經過都沒有想過進去吃吃看，有點出乎預料的好吃^o^",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "氣氛跟服務非常的棒，服務人員非常非常的親切貼心，除了水杯低於一半就馬上來加水，飯後還提醒我們如何走到捷運站！\n\n正餐前的燉牛筋相當軟Q入味，吃到一口不剩，炸雞翅外皮酥脆夠味欲罷不能，很想再來兩盤，起士披薩的起士是CP值高的塊狀呢！ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "一個平價又好吃的義大利料理餐廳！份量足，食物到位！值得一推",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "用餐環境適合聚餐，餐點口味都不錯吃。喜歡吃豐富的可以點套餐組合，雙人套餐吃很飽，肉桂捲推薦肉桂控必收。\n主餐可以加不同的套餐組合，吃的選擇很有彈性。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "吃過天母跟敦南店\n食物口味上都還算有水準 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "⭐️：3.7/5\n清炒類都表現普通、不推，有味道的醬料較好一點 平日中午用餐不用排隊🤭出餐非常迅速！服務也很及時。 但其實食物感受不到google的4.6顆星高評分QQ …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "份量比預期的多\n可惜座位附近的小孩哭鬧聲頗大\n另外兩次提醒飲料可以先上，卻還是沒有先上",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "餐點還可以，但海鮮湯的海鮮感覺不太新鮮\n牛排太貴，但肉質感覺普通 …",
        "日期": "6 天前"
    },
    "評論 51": {
        "內容": "套餐很划算 義大利麵好吃 排餐也表現超好 還會想再吃的店！",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "兩個人點1580的雙人套餐，份量超多吃不完，薯條跟pizza請店員打包外帶🤣，整體都很好吃，令人最驚驚豔的是熔岩q彈蛋糕，必點！推推！ …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "炸透抽～很讓人驚艷！很好吃！\n\n但 建議服務人員，不要在別人正把食物餵近自己嘴的同時，硬要換新盤子。\n然後 盤子裡還有食物可不可以不要一直問要不要收走⋯",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "這次點雙人套餐，覺得份量普通，但是味道都很好。蝸牛秘製雞翅非常酥脆好吃，烘蛋口感紮實但是有點太小片，不過主餐份量就蠻多。\n豪華香辣海鮮細扁麵，海鮮的量蠻多的，炸魷魚也很好吃。甜點也好吃。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "服務不錯，但是餐點普通了一點。特別是飲料與甜點的部分可能還可以再加強一下～",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "雙人套餐非常豐盛，吃完大滿足！尤其喜歡辣海鮮義大利細扁麵炒的很有味道，干貝燉飯口味則是較為清淡～店裡老派的裝潢有種溫馨感，適合兩人約會也適合多人聚餐！",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "我是12/8預約中午用餐的客人，因為遲到的緣故而被安排到需要走樓梯下去一層的用餐區，如此的阻礙對於阿萱在給予我們無微不至的服務上也不成任何問題。阿萱是負責b1區域4.5桌客人的服務人員，不僅在處理我們意外打翻水杯弄濕桌紙時、迅速將其更換並隨後在上餐時不斷表示歉意)即使翻倒水杯全然不是阿萱的責任)；此外，阿萱在我們用餐期間每一次的服務都非常完美，蝸牛餐廳員工訓練的素質非常完善，提升了對餐廳的好感。對於此次用餐的體驗感到如貴賓般的待遇，我想阿萱所給予我們的幫助表示一份致謝、並希望未來貴餐廳能將其作為服務典範，最後想對阿萱說一聲：「謝謝！辛苦你了！」",
        "日期": "2 週前"
    },
    "評論 58": {
        "內容": "羅馬式的pizza真的好好吃香氣十足，口味有層次，沙拉的章魚覺得有點太硬，可能是我的問題，烤田螺非常好吃，服務親切，很溫馨的一家店",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "晚餐雙人套餐吃很飽 每一道的菜感覺得出整間餐廳的用心 從前菜、主餐到甜點都很好吃 干貝蟹黃燉飯與最後的肉桂捲很好吃！",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "好吃 服務到位\n之前都吃義大利麵或Pizza\n今天吃牛排 也不錯",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "繼上次在天母店吃過後～今天特地帶媽咪和寶貝們來吃..\n\n今天點了二套雙人套餐 跟天母不太一樣 前面先有pizza)瑪格麗特和四種起司) 凱薩沙拉與章魚盤清新爽口 媽媽很愛南瓜濃湯 濃郁不膩 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "3月8日晚間享用雙人套餐$1480 +10%服務費\n整體Cp值高 一定會吃得飽\n好吃的關鍵是食物都是熱騰騰的 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "每道菜都好好吃\n推薦烤蝸牛 燉牛筋 辣海鮮麵 奶蓋紅茶\n德國豬腳已切好\n甜點也大推！！！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "服務很好，餐廳空間大，座位很舒適。氣氛很好的義大利餐廳，適合聚餐，套餐份量與樣式適合多人分享。推薦松露義大利麵/燉飯，味道很好。 脆皮豬腳皮很脆，配上烤蔬菜。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "星期五晚餐去的。食物味道中等。店面晚上9:30要打烊，8:50pm就開始大動作讓你知道他們要打烊了，另類的趕客人。離開時9:20pm就可以很明顯的感受到外場服務人員很不爽，因為我們才要離開而已。以後不會再去了，完全破壞了我對它的期待，也壞了我週末和朋友聚餐的興致。",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "好久沒吃到這麼好吃的義大利麵了😍 …",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "前菜的烤田螺很好吃，沒有土腥味，口感很Q彈\n牛筋的調味很像台式的紅燒牛肉，牛肉和牛筋都很軟嫩\n章魚沙拉口味很清爽，章魚有點小塊，但很Q，番茄乾有經過迷迭香調味，味道層次很豐富 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "服務人員態度親切有禮，西式餐食料理種類豐富供選擇，今日選擇的料理鹹淡調味剛好，份量上相當適合家人朋友聚餐一起分食，整體空間乾淨整潔氛圍溫馨，會再回訪。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "當月壽星會有贈送甜點呦，店員服務非常好，吃不完可以打包帶走～👍🏻 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "要大大讚賞這裡的服務員，從我們在店門外看菜單、入座點餐至用餐完畢為止，很親切地為我們介紹了餐點，也很會觀察客人的需求，詢問任何問題也很仔細地回答我們，雖然不知道您的姓名，但當日在貴店感受到了這位小姐對工作的熱忱，因為妳的服務，在這家店留下美好的印象。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "今天全家來幫女兒慶生，點了四人套餐，每樣餐點都非常好吃，服務也非常好，餐廳最後還送了一份生日甜點，好驚喜呀👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "口感普遍微鹹，服務親切，可惜食量較大的人無法加麵。松阪豬口味的細扁麵口味不錯，尤其松阪豬肉的肉質鮮嫩，不會像一般過熟導致太脆口。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "有訂位，光是雙人套餐就有很多不同的價位。前菜麵包可加價升級鹹起司麵包，麵包鬆軟好吃。不過海鮮湯品太講求原味…感覺有點腥不推，番茄蔬菜湯就還不錯。松露燉飯+炭烤牛排默認應該是7 8分熟，但不知為何吃起來還是蠻韌，建議自行再切小塊點食用。菜色都蠻好吃的，生日蛋糕畫的很美，服務也蠻用心的。\n---\n新增二訪照片",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "昨天晚上在餐廳內用餐，營業時間到9:30，昨晚8:30就要買單，9:00就趕人走，問題是沒什麼人，告訴我說用餐時間1:30小時，我是7:00進來的。如果你們是這樣的營業方式，就應該寫到9:00，而不是到9:30，感受很差。讓用餐很不舒服。",
        "日期": "1 個月前"
    },
    "評論 75": {
        "內容": "1.麵包味道純粹有香草味，沾著油醋醬吃很搭。\n2.巴沙米可老醋菲力起士寬麵，味道剛好，不會太酸，寬麵好吃有彈性，牛肉熟度剛好。\n3.千層麵好濃好好吃，麵體屬於軟嫩跟寬麵的口感不同。我們比較喜歡寬麵的口感。 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "氣氛裝潢服務食物都還行，3.5加服務給4顆星。\n香辣海鮮義大利麵>牛肝菌肋眼燉飯，燉飯覺得比較普通。整體而言覺得值得一試，有基本的細緻感，會想再嘗試寬麵。",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "西西里蛤蜊湯\n將西式羅宋湯+中式蛤蜊湯\n合而為一，真的是很鮮很好喝 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "慶生吃飯，遇到別桌帶孩子，講話超大聲，完全破壞氣氛，也無法制止。大致餐點都有一定水準，唯獨這。。。牛肉。服務生建議點五分，但因為跟孩子一起吃，所以點七分，但吃起來應該快九分熟了，太硬了，有失水準對不起這價位",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "服務非常好 水杯裡從來沒有空過\n點了雙人套餐，兩個人根本吃不完，就算份量很大東西也不馬忽，牛筋軟嫩味道香，薯條炸得很香 披薩也很香 義大利麵味道非常足夠\n最重要的是，現在已經很少燉飯使用義大利米，米澎澎的，米心剛剛好，太好吃了",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "餐點精緻美味，餐廳氣氛也很好。\n義式焗烤田螺必點，口味跟知名連鎖餐廳洋蔥的烤田螺相似，但是這裡的胡椒味不會像洋蔥那麼明顯。\n祕製炸雞翅也很值得推薦，上面沒有任何醬料或胡椒粉，但是酥中帶脆，味道純粹自然，好吃！ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "石斑煙花套餐 從香濃燙口的熱湯開始 麵包 洋菇沙拉都無懈可擊\n石斑魚雖是炸的 但不油膩 皮不會過厚 而且魚肉鮮美\n與鹹香辣咬勁十足的煙花女義麵非常搭配 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "今天來體驗一個超級高評價的義大利餐廳 上菜都絕對不會讓你餓著 整間環境的氛圍，我覺得非常棒，值得你來體驗一下",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "路過吃一下，味道蠻普通的，套餐吃下來只覺得很飽，沒什麼記憶點。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "環境不錯；加價的焗烤蛋黃奶油麵包很棒；烤田螺調味有點過重；炸牡蠣稍乾了點；香辣海鮮細扁麵有驚艷到；另外，蜂蜜檸檬是真的，不是外面飲料店賣的那種，有誠意",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "地點算是方便，離捷運信義安和步站行約10分鐘；店內裝潢走歐式風格，有半包廂式的沙發座位，但座椅偏低又太軟，不是很好坐，建議可以改善一下；服務態度都很親切\n\n雙人套餐 ($1280+10%) …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "🍴Snail 蝸牛義大利餐廳 敦南店\n\n餐點⬇️ …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "看到評分滿高的來嘗試看看，整體上表現不差，食物也算好吃，不過烹調方式比較老派)裝潢風格也是，音樂是放國語歌這點滿神奇的)，有點偏美式台式的義大利排餐，醬汁口味沒有驚艷之處，並不是很道地或精緻的義式餐點。當然這點也反映在價格上，份量上來說套餐價格算蠻划算的。另外服務人員都很親切專業，應該蠻適合有小孩子的家庭聚餐。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "和朋友去聚餐，雙人套餐加上服務費1700上下 男女都能吃飽",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "東西好吃服務佳，要不是上禮拜剛吃完蝸牛的天母店，真應該給五星的，這邊的千層麵很好吃，是天母店沒有的👍 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "第二次用餐\n沒想到中午客人這麼多 …",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "#Snail Italian Restaurant位於敦化南路二段81巷內，附近有停車場可供停車，但每小時停車費$100起。\n*本店主張自己煮高湯、不使用人工香精及好食材。\n*裝潢軟件設計除強調蝸牛主題外，極力營造義大利氛圍，如)軟木塞)義大利地圖、艷陽下托斯卡尼向日葵花園油畫、義大利羅馬、阿雷佐、皮恩札等各特色景點照片等。 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "雙人套餐份量驚人絕對吃不完\n不敢吃松露的我，這家松露燉飯推👍\n嗜辣者別忘記加鬼椒粉❤️過癮 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "菜單有點難看懂…但口味真的很讚！價格也很合理CP值高！\n義大利麵類的海鮮很好吃，食材的鮮味不會被醬汁蓋過；\n芝麻葉火腿披薩用方型來烤，口感Q，麵皮也很好吃。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "朋友聚餐聊天的好地方\n\n四人分享餐份量很足夠 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "價位相對偏高\n平均一人400-900元\n有四種套餐方案 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "Cp值蠻高的，店內裝潢溫馨，彷彿人就置身國外的餐廳一樣，套餐價位也有多種選擇，此次點了1800的雙人套餐，份量十足，這次三人點了1800的套餐也覺得份量剛好，松露系列餐點味道有點過重，吃多了有些膩，千層麵讓我印象深刻，層次豐富調味適中，用餐前有詢問壽星是否有優惠，除了套餐的甜點外，最後還有附贈壽星一塊蛋糕並寫上祝福，謝謝店家的貼心。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "提拉米蘇：酒香混合咖啡香，蛋糕體濕軟，入口即化且上面奶很香。\n芝麻葉披薩：餅皮好吃，Q彈而不硬、有麥香但口味普通\n起司松露燉飯+牛排：燉飯口味超好，牛肉熟度適中，口感佳 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "燉飯口感很正統，喜歡那種的可以來吃，有特別需要注意的餐點會詢問是否客製化像是辣度以及麵飯的口感，服務員會主動收空盤並上下一道餐點很用心，氣氛適合約會。",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "個人單點主餐有不同套餐可選擇加購。\n麵包尚可，前菜的烤田螺味道濃郁 口感也Q軟 好吃👍\n義大利麵紅醬口味普通，但牛肉很嫩好吃。 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "店裡很寬敞舒適！\n松阪豬義大利麵很好吃～而且麵好多！！\n海鮮湯好好喝😍 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "因為家人生日到訪，這次主餐點了美國PRIME沙朗牛8oz以及豪華香辣海鮮細扁麵，兩道菜主食都頗具水準，牛排香氣十足，熟度掌握得宜；海鮮麵的海鮮也都很鮮甜Ｑ彈，餐點用心之處還包括配菜及sauce，排餐旁邊的配菜都有各自調味，雖然份量不小，但味道豐富多元，所以就在覺得快要飽了，又被其他食物的味道引起食慾。現在店裡有優惠贈活動，點兩份主餐(其中之一為排餐)，就送雞腿排一份，本來以為贈餐為開胃菜的點心份量，沒想到是一份主餐，也是非常好吃喔～店內裝潢典雅溫馨，店員服務親切且周到，是一次很好的用餐經驗。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "海鮮細扁麵裡有的海鮮口味協調好吃，烤田螺大塊鮮嫩。前菜燉牛肉較普通，像沒有湯麵的牛肉麵。服務體驗相當不錯。用餐氣氛舒適，適合親友聚餐。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "它的餐雖然沒有擺盤但用料很實在又好吃，不浮誇，不管是海鮮義大利麵或松阪豬義大利麵，都料好實在，甜點的提拉米酥，吃的到蘭姆酒味，力推。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "辣味海鮮意大利\n麵條 口感很讚👍\n但是不夠辣 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "推薦披薩，一定要趁熱吃！！！其餘餐點也不賴，唯一困擾是椅子比較低，長時間用餐會比較不舒服@@",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "來慶祝生日\n餐點都很不錯\n尤其是牛筋～～好好吃呀\n服務人員態度也都很好👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "精緻的義大利料理餐廳\n服務人員也很用心服務 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "外場的店員服務很親切貼心，加分。\n\n菜單打開覺得麵款口味選擇不多， …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "台北市CP值算高的義大利餐廳\n西西里蛤蜊湯很鮮 好喝\n四種口味披薩也很特別 16小片 給3分 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "很推薦起司烘蛋，牛肉沙拉搭配的烤花椰和醬汁非常棒，減醣的人也可以享受到美食很開心，朋友點的辣海鮮義大利麵,溫泉蛋肉醬麵也好吃到不行，整體調味十分有水準，會再訪的店家！",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "#雙人套餐 1280元\n湯品：#南瓜濃湯 #番茄蔬菜雞肉湯\n開胃菜：#手工煙燻挪威跟鮭魚沙拉 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "味道很棒！雙人套餐CP值高，可以吃很飽。上菜速度適中，服務也很週到。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "個人認為服務實在有待改善，點餐時服務生從頭到尾面無表情不懂得引導客人點餐，客人本來就對菜單不熟，點到一半服務生也不說明兩邊對看了好幾次不知道下一步要做什麼\n\n另外營業時間到九點半但是從八點五十分就開始放晚安曲放了40分鐘，放這麼久的用意是要叫大家吃完趕快滾嗎？我們並不會拖你們的打烊時間，但這種方式真的很糟糕 …",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "Prices are in the mid-range in Taipei, with pasta and meat dishes priced at more than 1,000 yuan.\nThe set bread is crispy focaccia🥖 that is simply served with olive oil. …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "主食加180享麵包佛卡夏、前菜、湯、飲料、甜點，酸辣海鮮麵使用扁麵，偏辣的調味加上海鮮的鮮很好吃，披薩的餅皮有嚼勁、空氣感，當月壽星免費送甜點。",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "菜色非常豐富，照片看起來都很好吃，讓第一次去的我有點選擇障礙，最後我們點了一份雙人套餐$1280，刻意點單價比較高的芝麻葉火腿帕馬森pizza跟香辣海鮮細扁麵再加上燻鮭魚生菜沙拉。\n細扁麵的口感是我喜歡的略有麵心硬度的那種，整體的配料跟口感是不錯的，個人會喜歡辣度再高點。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "開胃菜雞翅、法式焗田螺)超軟嫩，搭配黑胡椒醬非常完美)及湯品)西西里蛤仔湯)非常讓人驚艷，很好吃，尤其湯的海味在嘴裡爆發，真是享受，但主餐部分就有落差了，不懂為何乳酪義大利麵裡面要放絲瓜，搶味道又無法提升整體的美味，讓人本想好好品嚐乳酪濃郁的滋味時，卻一直被絲瓜的味道出戲，但蕈菇燉飯佐牛排好吃，牛肉軟嫩搭配味道不會太重的燉飯，得宜 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "瑪格麗特烤雞柳乳酪細扁麵。\n布朗尼。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "開胃菜跟披薩 表現都比主餐優秀哈哈，但用餐環境舒適，而且份量也很夠，回想再訪試試其他主餐，披薩必點",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "前菜「碳烤牛肉」香氣十足，牛肉口感佳，生菜加上老醋挺不賴\n「香辣海鮮細扁麵」大推 ，值得一點。 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "#見客前中午吃個商業午餐\n#燉飯好吃牛排嫩度剛剛好\n#披薩熱騰騰的厚度很喜歡",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "整體餐點都好吃，精緻，口味很棒，無雷，但服務專業度需提升，多注意小細節才好。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "餐點很好吃\n點了雞腿義大利麵+A特餐\n麵包好吃 但橄欖油普普 …",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "1月份的時候來的，之前去過民生店\n義大利麵海鮮很新鮮，麵是那種扁麵而且口感有嚼勁。那時候加點的麵包，不知道現在還有沒，但很好吃，剛烤好鬆鬆軟軟的，還有奶香。\n個人覺得飲料的部分還是點茶類比較好，其他品項就普普通通，真的是會想再來的店。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "常常經過終於帶媽媽過生日真的超級無敵好吃的，會再回訪很多次的那種，麵包的沾醬超級好吃，每個食物超級好吃，真的好厲害唷，可以感覺每個工作人員用心，這個餐點已經超越這個價錢了",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "牛肝菌菇燉飯炭烤牛排\n蔬菜烘蛋",
        "日期": "3 週前"
    },
    "評論 127": {
        "內容": "主餐燉飯不錯\n牛排的肉真的太韌 很難咬動是主要扣分點\n甜點一般\n飲料中上",
        "日期": "1 個月前"
    },
    "評論 128": {
        "內容": "松露松阪豬細扁麵380+甜點套餐(麵包、蜂蜜檸檬、提拉米蘇)180+10%=616\n+松阪豬好吃！\n提拉米蘇也不錯 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "份量很多，點雙人套餐吃的非常飽\n牛排青醬燉飯蠻好吃，可以要求保留米心\n皇家海鮮義大利麵口味個人不愛\n最推薦的是點套餐紅茶可續杯，紅茶很好喝 👍🏻 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "歐式復古的裝潢給人用餐環境很舒適的感覺，不輸現代新穎的義大利餐廳。\n推薦雙人套餐，可以嚐到較多品項，我們點了四種起司迷你披薩、松露薯條都在水準之上，且套餐份量抓的剛好，吃完不會過飽。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "義式西餐口味道地，排餐麵點燉飯披薩選擇多，套餐單點可搭配。前菜佛卡夏及蝸牛搭配義大利香辣海鲜細麵及雞柳蒜椒野菇細麵口感佳，CP值高飽足感夠。甜點爽口，值得再次光臨。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "雞翅好吃，本來要點prime等級牛排但是當天都賣完了(建議要吃要提早在訂位時告知)，於是主餐就點牛肝菌松露燉飯+碳烤牛排(配在飯上的)跟豪華海鮮義大利麵，兩個都還不錯吃，海鮮也很新鮮，值得一提的是配在飯上的牛排以為會給普普乾乾的牛排，但是居然品質還不錯，大概三分熟肉質軟嫩牛味也很夠，還蠻驚訝的，但建議可以不要加牛排醬撒點玫瑰鹽就好了，感覺牛排會表現得更好\n當天甜點點提拉米蘇，也很讚喔下面慕斯不會太膩",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "餐點非常好吃，環境整潔，服務人員親切，已經來好幾次了，大推",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "我覺得餐點主餐落在偏4顆星  但最後給與三顆就因為附餐的整體性\n今天是來補過父親節的日子\n在前一天就有訂6點半6位的位置 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "餐點很好吃，服務態度佳，適合大小朋友一起來享用。不管是燉飯，義大利麵或pizza甚至開胃菜/甜點都很難挑剔。\n此次用餐點了以下品項\n1. 牛菌菇燉飯佐牛排 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "老字號的義式餐廳，點了豪華香辣海鮮細扁麵，香料味非常濃郁，辣味讓整體風味提升，恰到好處不過辣，海鮮表現中規中矩，整體而言覺得蠻好吃的。\n\n烤田螺還滿道地義式的，推薦加點套餐。飲品普通。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "點了瑪格麗特比薩加個人套餐B\n前菜法式田螺跟南瓜濃湯都超出預期好吃，但是主菜比薩的表現就比較普通，份量夠大。最後的甜點跟附餐飲料讓人有虎頭蛇尾的感覺，很可惜。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "今天點了雙人套餐很豐盛喲！主餐的海陸義大利麵跟牛肝菌炭烤牛排都很好吃，搭配最愛的烤田螺 ❤️ 滿足的午餐",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "用餐體驗很好的一間餐酒館，尤其是服務，我們是在週六的晚餐時間到訪，只有兩人但依然給了我們4人座，出餐、收餐的時間抓得很好，餐點也看得出用心，價位從一般的義大利麵到比較高價的排餐都有，套餐尤其有誠意，加了200元的套餐，裡面有湯、麵包、前菜、甜點、飲料五道。\n是間小日子、大日子都很適合的餐館！",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "牛肝菌燉飯的湯汁味道很好，米飯的硬度恰到好處，上面搭配溏心蛋是個讓人覺得滿足又幸福的組合💯 芝麻醬沙拉也滿推的！ …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "東西好吃，好吃到都幾乎來不及拍照。\n服務很好，有問必答、有求必應。\n但座位不好訂，建議都要提早訂位，不然只能碰運氣了。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "推薦香辣海鮮義大利麵！\n牛肝菌燉飯也很好吃不過比較容易膩，和朋友一起分食比較好☺️",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "用餐環境舒適，餐點口味也好，這次去點了雙人套餐，瑪格麗特Pizza 老公很喜歡，雙拼牛排也處理的很好，燉飯軟硬適中，我個人覺得雞翅味道偏鹹，但老公覺得剛好，很可以再次造訪的餐廳",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "雙人套餐餐點選擇非常豐富，這一次選擇的煙燻鮭魚沙拉非常的清爽好吃😋～主餐 牛肝菌菇燉飯搭牛排 燉飯香濃美味牛排軟嫰恰到好處⋯甜點提拉米蘇口味道地～滿足了難得假日豐盛晚餐～ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "餐點全都在水準之下 以這樣的價位來說 確實是不值得 湯就是普通的蔬菜湯 焗烤田螺不夠燙 上面蓋一層蛋液？不是起司 令人失望 千層麵沒幾層 麵體也是溫溫的 起司也不夠多 整個擺盤和調味就很廉價 飲料香精味很重 不過環境還不錯 整體而言 不推薦",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "低消120元，除加購的附餐不算外。其他各種品項都可以喔。這點很優。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "您好\n10/25中午去慶生用餐後，回家確診，妹妹10/27也跟著確診，希望店內能消毒！\n謝謝您的美食",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "初訪，用餐前十分鐘打電話問有無座位，店員說有，還問我電話和名字，直接幫我保留了一個兩人座。\n1.前菜：麵包)麵包蓬鬆有嚼勁，搭配微笑油醋醬，好吃不膩口，) …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "我們點了14xx雙人套餐,上菜速度很快,pizza很好吃 尤其那個皮 與市面上的手工pizza不一樣,堤拉米蘇好滑順,特製炸雞翅 香酥脆,主餐也好吃",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "點了1400多的雙人套餐，吃得很飽，服務很好，氣氛也很愉快",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "雙人套餐份量很足，兩個人享用綽綽有餘。帕瑪森火腿芝麻葉披薩，餅皮口感跟一般市售不同，有嚼勁 火腿的鹹度跟芝麻葉很搭。肉醬千層麵的肉醬很香濃，一口接一口。炸物拼盤酥脆",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "整體用餐感覺很不錯，氣氛裝潢員工素質都很棒\n食物好吃，燉飯稍微有點美中不足\n整體價格覺得合理 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "服務生一直趕人但其實沒有客滿。吃起來沒有很舒服。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "此次僅簡單單點了一份 豪華香辣海鮮細扁麵，海鮮食材新鮮，但調味對我來說偏油與重口味，但以整體而言仍是不錯的菜品。\n可惜此次因公路過，只有一個人所以無法多品嚐其他餐點，是可再訪的餐廳。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "東西好吃，但用餐限90分鐘，想點多些慢慢聊慢慢吃就有壓力，不算能開心聚會的好選擇。",
        "日期": "3 個月前"
    },
    "評論 156": {
        "內容": "麵條有Q勁 長度適中 醬料的稠度適中 可以讓每個麵條都沾到 燉飯有米心 也可以選擇燉軟一點 但是有米心的很讚",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "氣氛不錯，餐點也不錯吃，可惜份量有點少，麵類可以加大服務人員未先告知。",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "整體用餐體驗不錯，每道菜都很精緻，也很好吃，這次點的是排餐，烤豬腳，伊比利豬跟燉海鮮都很讚，\n下次造訪可以試試看牛排跟羊膝",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "餐點味道好吃，份量也蠻多的\n雙人套餐很划算",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "雙人餐份量十足，餐點清爽口味輕盈，飲品可無限續👍 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "套餐的麵包普通，牛肝菌菇燉飯搭牛排滿好吃的，甜點熔岩 Q 彈蛋糕也不錯",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "最愛這間的松露菲力 終於吃到水準以上的超嫩又極好吃的牛排！蝸牛也不虧是主打 也不錯吃！！\n不過其他豬排雞排就落差不少 口感味道都不錯但真的過鹹 可惜了點...",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "點雙人套餐每一道都超級好吃😋連小朋友都很喜歡💕 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "用餐時間只有90分鐘，即便餐廳內客人只有四成左右，服務生仍舊堅持下逐客令，感受非常差",
        "日期": "3 個月前"
    },
    "評論 165": {
        "內容": "午餐期間還是高朋滿座的蝸牛\n餐點好吃)濃湯/沙拉/麵包/義大利麵)，口味選擇多元，很適合商業午餐\n平日中午用餐時間仍須等候，建議先訂位會比較好～",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "適合聚餐的好地方，\n服務好，食材好，氣氛好❤️ …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "總評很高，\n但口味普普通通，\n食材蠻實在，沒到驚艷， …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "餐點選擇多，服務親切👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "玉米筍也太好吃了😋\n炸雞翅調味剛剛好，肉質鮮嫩！\n義大利麵和燉飯表現極佳✨ …",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "今帶小孩來吃中餐，小孩很愛起司蔬菜烘蛋，味道很好，不辣。另外推田螺，微微辣，好吃，來不及拍照，已吃完。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "好吃CP值高\n餐點選擇多\n環境舒適",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "雙人套餐很划算，炸雞好吃，很貴的老饕牛排也很好吃，但另一個沙朗比較普通。\n牛排CP值微妙。\n恭喜10周年！",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "餐點很有特色，上班族來吃剛好，用餐環境很讚。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "餐點好吃，但價位較高。適合朋友敘舊約會",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "海鮮義大利麵雖然有標示會辣，但吃起來完全沒辣味。蔬菜雞肉湯好喝，無過多調味，餐點味道天然，好吃，服務佳。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "早午餐 餐點份量足夠，氣氛佳。聚餐的好場所",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "前菜 燉牛筋就很精彩了！\n接著 松阪豬義大利麵、四色披薩、辣鯷魚披薩也很好吃！",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "Pizza好吃整體環境舒適，服務親切，各式餐都超級好吃😋😋😋 …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "很棒的義式餐廳，口味道地，價格不貴，是CP值高的餐廳",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "美味、舒適，點千層麵來不及拍就吃光了",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "可愛的義大利餐廳，提供美味的食物和服務。\n\n他們有義大利麵、披薩、牛排等等。服務人員友好而有效率。餐廳氣氛很好，適合與朋友或家人聚會。",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "超超值的晚餐套餐。 2 人 NT2800 包括您在照片中看到的一切。牛排煮得很好，喜歡辛辣的海鮮義大利麵。有點失望的是披薩。外皮不是脆皮的類型。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "環境不錯，適合家庭。工作人員的服務非常好。我們遇到了一些水從天花板滴下來的問題，很快就為我們安排了另一張桌子。\n\n我們點的義大利麵和披薩不是很正宗，但是味道還不錯。  甜點的尺寸稍微偏小。 …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "配菜和主菜都很好吃🥰我一定會再來的！\n我在台灣朋友介紹給我的一家義大利餐廳吃了飯，非常滿意。\n受到推崇的！ …",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "義大利舒適食品。  重口味的主菜都很不錯，尤其是義大利麵、牛排和德國豬腳。  開胃菜很普通。  在舒適的空間中提供友善而周到的服務。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "還不錯的義大利餐廳，提供複雜的義大利菜。我個人非常喜歡在義大利發現的正宗簡單但味道鮮美的義大利麵和披薩。\n這個地方提供更複雜和過度設計的版本。它們味道不錯，但我期待更正宗的意大利菜。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "不錯的餐廳，食物很好，但價格較高，但它不是傳統的意大利食物)他們在肉醬意大利麵上放了一個雞蛋)",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "打卡飲料免費開級服務好態度親切但義大利麵比較不符合我的口味",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "正宗的義大利美食，採用優質食材。我個人最喜歡義大利調味飯。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "物超所值",
        "日期": "2 個月前"
    },
    "評論 191": {
        "內容": "食物很棒。然而，服務有點慢。看來他們的僕人不夠。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "美味的培根奶油義大利麵！友善的員工和可愛的環境。工作日也非常擁擠 - 請務必提前預訂",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "好的",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "這裡的食物真的很好吃！每個人都應該至少嘗試一次。\n\n親愛的大家，這家餐廳真的很好吃。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "麵食和甜點都不錯！但價格比我預期的高一點。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "我們很喜歡這裡的食物，我們度過了一次非常棒的體驗。飲料對我來說有點甜，但食物的整體味道很棒。",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "食物不錯，但是意大利麵看起來很乾)絕對不是新鮮製作的)。樓下的氣氛也有點乏味。樓上看起來不錯，但樓下感覺像是零努力地創造了一個溫暖而誘人的環境。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "良好的環境和美味的食物！適合吃飯的地方！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "認為衛生可能需要一些改進，因為吃飯時有各種氣味。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "主餐好吃",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "食物很棒。我和我的 2 個朋友點了一份 2 人套餐和一份牛排套餐。我的孩子快三歲了，所以我們認為這個部分已經足夠了。然而，餐廳堅持每人的最低訂購金額為 120 美元，包括孩子，我取消了我的套餐並重新訂購了一份，作為我孩子的一份。我就是不懂。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "我吃了意大利麵和日本醃製的煮雞蛋，這是一個有趣的組合，但還可以。從朋友點的和我點的來看，味道似乎很偏重。餐廳本身對我們來說出乎意料地精美，但午餐套餐的價格對於體面的意大利麵來說是合理的。午餐套餐也有提供",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "CP值很高好吃！ ！",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "漂亮的內裝。南瓜湯稀又淡。馬赫里塔披薩更像是一種扁麵包，沒有重量，沒有番茄，甚至沒有起司。蘑菇牛肉燴飯很好吃。蛤蜊義大利麵很不錯，雖然蛤蜊裡面殘留了一些沙子。份量大小可以接受。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "非常美味而且服務非常好的餐廳！強烈推薦大家過來欣賞一下！",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "很喜歡這裡的食物，非常道地。葡萄酒的選擇也很好。這裡的氣氛很舒適，服務也很好。但需要預約，因為很快就被訂滿了。走進去不保證有座位。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "良好的餐桌服務和美味的開胃菜！",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "我點了披薩和很多其他東西，都很好吃！",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "很好吃~👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "平均每樣餐點都$400左右，大份量很適合多人分食享用，若要慶生祝賀來這家，算是平價、高品質、省荷包的餐廳，一開始覺得外面門面老舊土土的,沒想到平日晚上裡面還有九成的客人，離我家算近，還會想再訪!!\n歡迎追蹤ig美食小編：eateatforfun …",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "好吃，菲力好嫩 😇😇😇 …",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "服務很好，但主菜完全是一團糟。我和我的妻子今晚吃了晚飯，但是牛排煮得太熟了，冷的，肉質不太好。我讓服務員把它送回廚房。 20分鐘後，一份重做牛排送到了我們的餐桌上，味道不錯。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "最近最不愉快的意大利用餐體驗之一：令人討厭的服務人員)尤其是服務經理)，超長的等待時間)實際上他們確認廚房“忽略”了我的訂單，35分鐘後，在我詢問後兩個服務員檢查狀態)和濕透的意大利麵。 …",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "巴沙米可老醋菲力起司$398\n食物還不錯。一定是通風系統出了問題，所以我們吃完飯後頭髮和衣服上都有很重的氣味。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "Foodpanda點的外賣，難吃到懷疑人生🤔瑪格麗特pizza簡直比冷凍食品還糟；雞肉野菇意麵能炒這麼平庸也是不簡單。一整個災難的sunday dinner。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "很棒的服務和美味的食物！",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "非常好的食物，好地方。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好有焦香....good 😋 …",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃！ (灬ºωº灬)♡",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "每一道菜都很好吃",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "我喜歡他們選擇的套餐，可以混合添加。  他們的蝸牛是我吃過的最好吃的",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃的羊膝😋 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "有點鹹，服務很好。但價格比我預期的要高。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "價格還算合理，牛排的肉質比較硬，披薩也算義大利菜的正常水平，氣氛不錯，去一次可能會不錯。",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "每道都好吃",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "哎唷，蛋糕很好吃",
        "日期": "5 個月前"
    },
    "評論 228": {
        "內容": "兄弟，這不是你所謂的餐廳。\n麵條沒煮過，太鹹了，請在我的開胃菜之後上主菜",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "菜色非常美味，裡面的環境也很乾淨，裝潢也很協調。這裡的服務生真的很友善。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好ㄔ",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "牛排真的很好吃！很嫩！",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "這家餐廳非常好，我來自印度尼西亞",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "以台灣來說，義大利菜不錯。快速、友善的服務。非常物有所值。強烈推薦，我們會再去。",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "服務很好，服務生很友善，很熱情。食物很美味。推薦大家過來欣賞",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "蝸牛家餐廳不僅設計好，有特色，而且吃的也是有特色，看著上來的食物都有食慾，是家不錯的店，值得來。",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "驚人的！ ！餐點精緻可口，甜點讓人垂涎欲滴😋😋😍😍優質的服務，暖心的體驗👍👍👍 …",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "好的！",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "非常好，公司聚會的好地方🍕😁 …",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "氣氛很好，服務非常好有效率！食物很美味而且份量恰到好處。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "我最喜歡的義大利餐廳。我的家人每個月來這裡一次。我推薦義大利麵，我們非常喜歡❤️❤️",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "真的很好吃尤其是麵食\n天母最好的餐廳之一 …",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "食物很貴，但不是那麼美味，而且我點的義大利麵也不是那麼好。\n我不敢相信他們居然還收費水。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃的巴撒米克老醋佐菲力牛肉😊好吃喔～ …",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "沙拉比我想像的要大，但是披薩……但仍然是與朋友或家人共進晚餐的好地方。",
        "日期": "9 年前"
    },
    "評論 248": {
        "內容": "太好吃了，太滿足了♡♡♡",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "非常好吃！",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "3.5 顆星－主菜時好時壞，服務很好，這個地方感覺很舒適，也不擁擠。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃！\n每道料理都很用心",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "服務気氛都不賴，餐點實在味道好",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "氣氛很好👌餐好吃😋推薦這家✅🇮🇹 …",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "牛排煮得很完美，水分充足，調味巧妙。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好地方。味道非常接近舊金山小意大利的意大利餐廳。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "服務很好。食物與其價格相符。另一家很棒的聚會餐廳。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好食物。價格與食品品質相符。氣氛很好！",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "味道好吃",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "裝飾氛圍食物份量定價服務都非常物有所值",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "這些餐廳的味道很好，而且有最樂於助人的員工，一切都很完美。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "CP值高 出菜速度快 烤田螺好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "蜜汁脆皮德國豬腳美味不膩!大推!",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "美味可口，可以吃到料理的用心",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "披薩很好吃，服務和環境都很好，適合家庭聚餐！",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃好吃",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "自製冰淇淋..喜歡它",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "今天吃清淡些",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "Pizza跟排餐都很好吃",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好吃，但需要理由再次訪問，因為價格相當高",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "很好吃😋 …",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "好吃，B套餐很ok",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "食物很美味，肯定會再回來。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "我們在這裡吃了美味的飯菜。不錯的聚會餐廳。",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "很棒的氛圍，美味的食物和良好的服務，會推薦",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "麵條和牛排的套餐很好，是閒逛的好地方。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "廚藝很棒(牛排超爽口)",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "非常好吃!!cp值高!烘蛋好吃!",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "麵食可能會更好。好茶。會再回到這裡:)",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "麵包、麵、沙拉，樣樣都好！\n已經第三次來這裡了🙂 …",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "食物好吃，cp值很高",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "味道不錯，但份量不大",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "台北的義大利美食！  一切都很美味！",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "除了穿drew的怪人以外其他都很好",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃😋\n打卡送焦糖烤布蕾 …",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "Cp值很高❤️大推❤️",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "義大利麵真的很好吃！",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "CP值高 好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃，打卡送布蕾",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "舒適的餐廳提供美味的食物和優質的服務！強烈推薦。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "出餐速度快 餐店好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好吃好吃！份量又大",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "每道菜都非常好吃！",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "份量少，口味一般",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃好吃！ ！",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "份量很大 好吃",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "好吃～\n送布蕾",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "副餐好吃 上餐速度快",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "好吃😊 …",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "好吃 很有特色",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "烤布蕾好好好吃",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "一句話。可口！",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "與孩子一起的優質服務和美味的食物",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "很好吃，聚餐的好地方",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "很棒的服務，美味的食物和氛圍！",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "美味的食物，合理的價格。",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "料理都非常好吃",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "很好吃喔",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "好吃好吃",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "我喜歡吉德正宗風格的烹飪！",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "服務態度好歺奌好吃",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "焦糖烤布蕾好吃",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "食物真的很好吃\n古典家庭餐廳",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "每一道都好好吃！",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "環境和服務都不錯，菜餚也不錯。",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "主餐好吃！",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "帶孩子的好地方",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "優質的服務和良好的環境，適合情侶。",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "羊膝很好吃~~",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "上餐速度非常慢",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "烤田螺非常好吃👍 …",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "它的服務和食物價格過高。",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "極好的。高於平均。",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "美味但不便宜",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "很棒的食物和氛圍！",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "好好好吃!!",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "牛排好吃！",
        "日期": "1 年前"
    }
}