{
    "評論 1": {
        "內容": "很讚，有營養師跟運動教練的線上指導跟課程，讓外食族的我能知道如何選擇飲食，餐餐都吃飽又能快樂陪吃，最後都不覺得自己是在做「減重」這件事，也校正很多肌力訓練的姿勢。而且同學之間也會互相分享交流心得，讓我們覺得不是孤軍奮戰，身心靈都兼顧。",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "時間過得真快！ 轉眼間我進入線上減重班一年了～很感謝Artemis團隊讓我有機會不為別的，就是為自己健康付出和努力！ …",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "一個很舒服、溫暖專業的一對一運動基地\n可以專心的運動不被打擾 效果跟學習很快可以吸收接受",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "能參與這個暖心的大家庭裡，真的是做最對的選擇！原本只是想減重的心參加，卻萬萬沒想到改變了快40年來的自己，學會認識食物、學會營養觀念，更是學會自己親手料理餐點（原來我會烹飪..哈哈）。\n重要的是我找到自己的健康，根深蒂固胃逆流問題，在短短不到一個月裡大幅減少逆流次數，長期便秘困擾的問題也迎刃而解。 …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "參加了三期的減重班，學了一手好技能，飲食觀念已經內化，就算畢業即將滿一個月了，我也不再像以前減重輕易復胖，甚至還持續再瘦！謝謝休校長和團隊們，這裡真的是我第一次花錢減肥，也是最後一次，而且成效超好！大家放心跟著團隊一起健康瘦！",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "減重是我從小的志業一直都在跟它努力奮斗,但卻總是不如人願,反覆的在減重失敗不停的輪迴,直到參加了一休線上減重班，學習到很多有關飲食的知識，發現減重也可以不用餓的半死,還可以健康吃飽飽還會瘦（而且是飽到天靈蓋的那種,真心不騙🤣），用每週任務的方式，把健康生活的方式循序漸進地融入生活內化,也許沒有辦法很快的跟上,但可以讓自己訂立目標慢慢改變。加上有校長、營養師、助教、同學的支持系統，只要有任何問題在群組發問，ㄧ定有問必答，線上課程助教會看學員的動作，隨時給予反饋。完善專業的系統， …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "我很感謝休哥我們校長在去年創了線上減重班，讓我有這個機會能夠改變自己，看到不一樣的自己，參與減重班連同這ㄧ期已經第四期了，拋開以往不正確的減重觀念，完全的尊重團隊的專業，並且我也努力的在執行。 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "參加減重班四期了，從去年五月開始，覺得要給自己一個機會，真的很開心自己選擇到這麼好的團隊，營養師個個都是溫暖又專業的，其實照著團隊的腳步，跟著營養師的建議，一步一步來，就一定有成果，整個團隊，從一休校長，營養師到教練，助教，都是很用心的在帶領大家減肥變健康，每個班群人數多，但是大家互相鼓勵，互相陪伴，真的很重要，這也是我一直參加的原因，一群人為了同一個目標一起努力真的很開心 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "超讚的運動基地~\n教練人都很Nice~\n瑜伽教練超厲害身體超柔軟，每個動作都是完美的藝術XDD …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "昨晚剛參加完11月班的結業式，雖然已是第2次參加結業，心中卻也是百感交集，喜的是即將進入下一個里程碑，悲的是因為工作型態的改變（支援2個單位工作每天超時加班），沒有辦法再參加下一期和大家一起前行。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "來發表一下我參加減重班（第四期）一年的心得，第一期參加，我把自己逼得很緊，一開始自己就用168飲食控制加線上運動全上（你沒看錯，上到校長都會怕😅），效果真的很好，瘦了9kg，堅持了6週，我發現我有運動過量的症狀導致很累但晚上睡不著情況，第二期我學著放過自己，減少晚上線上運動，強化弱的abc，咀嚼30下我連續練習3個月，這次我瘦了6kg，第三期開始進入減重停滯期，心情沒太多影響，停滯期卡在68kg，這體重剛好是我懷孕前最胖數字，所以我覺得從85下降68，身體是需要修復平衡的，也 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "追蹤一休很久了，近期知道有線上減重班，聽完說明會就立刻報名啦~ 課程包含教練的運動課(淺顯易懂)、營養師看三餐(有夠溫柔又細心)，還有一群目標一致的同學們(互相打氣棒棒!)，感謝一休提供這麼好的課程，真心推薦想開心減重、不用節食的減重、健康減重的人可以參加~",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "報名減重班後，真的瘦下來了，很感謝校長、營養師與教練的指導，很高興能繼續參加減重課程，真的，這個課程很棒，想要最後一次減重朋友，真的很推薦大家參加這個課程~~",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "每天都有營養師檢查飲食內容，並且會一一告知學員挑選的正確與否，若挑到NG食物也會提醒並建議選擇例如什麼食物，甚至烹調方式也會注意到，生活上有其他額外的問題也可以隨時發問，晚些時候會有人給予答案。 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "【這段時間的心得】 …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "一開始對健身基地印象都差不多，因為疫情關係追蹤很多家線上課程的運動班，有參加了幾個班(這裡就不路透了)。看到一休也開了線上減重運動班，想說試試看。讓我感到最意外的是，線上課程教練真的會看學員的動作，隨時給予反饋。這是我覺得跟別家差異最大的地方！個人覺得蠻值得推薦的！！",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "線上減重班的日子裡，身心靈都獲得極大的釋放，每天都笑到落欸骸，歡迎想獲得正確飲食觀念的、想體驗不同運動類型的、想釋放身心靈的瘦身男女，趕快來加入！",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "大力推薦給想要瘦一輩子的夥伴\n參加減重班三個月 體重沒有改變\n但是體脂掉了7%！！！！ …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "教練專業～環境整潔～歡迎大家來運動",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "基地今年開始有線上減重班，價格相當的親民平價，教練們都很有耐心，並且很專業，平常三餐，還有專業的營養師幫我們評估看是否營養均衡，只要有任何問題在群組發問，ㄧ定有問必答，真心推薦給大家👍 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "參與三個月線上減重班，不需要吃藥，不需要激進的方法，吃正確食物加上適量運動，過程中一休校長 教練 營養師 在旁協助支持。現在體態回到以前的模樣，精神體力也更好，推薦給你。",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "減重班真的受益良多，不會給妳制式的菜單，不會逼妳吃代餐，只要從日常生活中攝取正常的食物就會瘦下來，教妳怎麼吃讓妳越吃越瘦，吃的健康，瘦身只是副作用😂一輩子受用！很棒喔！ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "參加了三個月的線上減重班，學習到很多有關飲食的知識，健康的減重，也相信了真的減重可以吃飽飽，完善、專業的系統，讓我在這三個月身心感到很舒適，CP值真的很高，又續報了3個月^^",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "很棒~跟著休校長的團隊學習正確的飲食方式,也能健康的瘦下來~這方法也能受用一輩子!!!快來一起最後一次減肥~~",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "從校長、教練、助教、營養師們到小幫手都很有親和力~專業度更是沒話說！謝謝一休團隊讓我用最健康最開心的方式減重！",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "我是2023年02班的學員\n在此我要反駁業主的回應 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "真心推薦，報名了減重班，教練跟整個團隊都很用心，運動課程也都講解的很詳細，讓我不太運動的人都可以執行👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "昱誠教練貼心在課程前會診斷過去肌肉破體的問題，後續規劃課程，課程中指導每個動作很專業，久久沒運動了，運動後氣血更舒暢，每週規劃運動動起來。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "很棒的運動環境，這裡也有很專業的團隊指導如何透過飲食以及結合運動瘦身減重，每餐吃飽不挨餓，健康養生享受（瘦）美麗人生。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "很美的運動空間，教練們都很親切，很值得推薦。還有線上減重班，以健康基礎打造美好體態。",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "我是2023年02班的學員，以下是我的親身經驗\n首先群組訊息非常非常的多\n光光一班的群組成員就超過70位 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "很感謝一休校長開設的減重班\n讓我找回了健康\n三個月來瘦了8公斤 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "室內規畫空間很棒.1對1的教練課很受用.教的也仔細.讓自己曉得缺少哪些而後再加以改進\n很棒的教練團與休哥",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "很棒的體驗，讓我達到目標，繼續努力報名下一期課程❤️",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "五星致這裡很用心的每一位，\n有心開始減脂就給自己一個機會吧！",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "教練專業親切！！還配合詳細的身體健康評估\n為每個人不同的需求去打造屬於自己最適合的健康生活",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "很棒很舒適的基地，教練人很好，講解也很清楚，運動起來比較不擔心受傷。",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "營養師應援課程 超棒的 專業且量身打造的一對一",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "校長創的減重班，收費真的很佛心，效果也不錯",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "教練很專業人很好，講解也很清楚，很棒很舒適的運動場所",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "很專業又不會逼迫的溫馨基地，裡面蘊藏了挖不完的知識寶藏！",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "非常棒的地方，推薦大家來這裡運動。",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "超美，超棒的空間，舒服，自在，獨立包廂運動，開心",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "超有愛~哈",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "喜歡的私人運動空間❤️",
        "日期": "3 年前"
    }
}