{
    "評論 1": {
        "內容": "遊訪日期：2024/12/23\n遊訪人潮：我們平日前往\n但前來朝聖的人真的蠻多的 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "平日來到，更是多了一份幽靜，這裡俗稱汐止仙公廟，主祀道教全真派祖師呂純陽真人，熱拍景點是主殿後山的雙拱橋，可惜目前已無楓紅，正殿後方也有一個八仙洞可以參訪！",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "第一次來楓葉還沒有紅，停車場很大好停車，步道有部分是階梯或爬坡，腿腳不好的人要三思，風景一般，有些地方看起來損壞已久沒維修，應該是欠經費，來客多添一點香油錢，贊助一下吧。",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "汐止拱北殿位於新北市汐止區，是一座擁有超過百年歷史的古剎，創建於1906年。這座廟宇依山而建，環境清幽，四周環繞著茂密的楓樹和槭樹，每年秋季楓葉轉紅時，吸引了大量遊客前來賞楓。拱北殿的建築風格融合了日式和中國傳統元素，入口處的鳥居和紅色雙拱橋尤為引人注目，常成為拍照打卡的熱門景點。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "12月4日心血來潮跑去汐止拱北殿想拍拍楓葉，可惜當時楓葉都沒紅，所以只能貼些拱北殿寺廟的景色，最近在FB看了不少人分享了拱北殿的照片，依然也是幾乎沒有紅葉，廟方公布欄有說明12月底會辦楓葉祭，我有點想等月底再去一次，希望到時候能有機會看到紅葉~~",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "2024年11月22號我們一家人七個到這裡來散步\n紅葉還沒有紅，但是有一拱橋還有風景也很漂亮\n有紅色的拱橋拍照很漂亮，還有石頭的橋都很漂亮點\n典型的道教廟有關公還有北斗七星還有孔子好像是很適合散步",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "供奉主神呂洞賓的大宮殿，後山步道很舒適，秋天楓紅一片的景色一定又會大批遊客來訪",
        "日期": "3 天前"
    },
    "評論 8": {
        "內容": "請隨手左下角按讚或是喜歡。給寫評論的人更多鼓勵，願意花時間敲字拍照寫評論。\n\n汐止山上的賞楓地點，停車場好停，有小貨車販賣東西和演奏薩克斯風，環山步道好走，步道沿途有涼亭可以休憩。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "第一次來到拱北殿，清新的空氣沁人肺腑，微涼的風搭配著冬陽，好舒服好寧靜，有機會還要再來一次，太喜歡這裏了。",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "環境清幽，來這裡感覺心情很好，可以來這裡散步走走，停車也很方便。",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "南港車站搭896公車，在拱北殿站下車，跟著追楓的遊客向上爬升，沿著斑駁古老石燈青苔階梯，經過拱北殿中的彼岸橋，沒多久來到主殿，這裡遠眺遠山還不錯，廟宇建築也十分美麗，然後順著後山步道到川流亭，紅葉不多，似乎來早了~就自己想像賞楓時節的美不勝收，順著步道走，樹木隨風搖曳，偶見藍天，陽光灑下的光影變化很巴適舒服，後來到雙拱橋，這是古剎的經典攝影景點，石橋配上兩旁的楓樹，是難得一見的景色媲美日本京都。 …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "位於新北市汐萬路三段八連路一段530巷山路很近就看到腹地寬廣停車空地涼庭！就到了汐止拱北殿！！以健行步道走法約1個小時！景點全部呈獻！！漫步輕鬆走！值得一來再來的景點！！！",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "很有意境優美的大廟，九月楓葉還沒紅有點可惜，還是很值得來！",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "光緒32年（1906）年破土開工立廟，竣工命名為拱北殿，主祀孚佑帝君（呂洞賓，亦稱呂仙祖）。歷經幾次重建，始有現今規模，座落在汐止拱北里，群山環繞，環境清幽，前庭可看汐止地區。廟前留有光緒33年信眾捐獻石碑，極具歷史意義。後山步道可以O型環繞。停車場很大，停車方便。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "停車場到殿要經過好多階梯\n外面超熱，可是只要走進殿內超涼。\n主殿左側有廁所還有飲水機 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "11/30楓葉還沒有紅，今年比較晚才楓紅。",
        "日期": "4 週前"
    },
    "評論 17": {
        "內容": "環境優雅 空氣佳  老年人小明友 全家一起到訪的好地方",
        "日期": "3 天前"
    },
    "評論 18": {
        "內容": "YT：平日騎士\n雖然沒有碰上楓葉季\n但整體蠻舒服的 …",
        "日期": "3 週前"
    },
    "評論 19": {
        "內容": "拱北殿是新北市的百年古剎，主祀「孚佑帝君」呂仙祖。最早的廟宇建於1906年，採用神社鳥居形式的入山口，經過紅色的彼岸橋與日式石燈籠相遇，便可來到近期爆紅的雙拱橋，雙拱橋造型優美、古樸雅致，是許多人拍婚紗照的拍攝處，還有多條步道可以健行，沿著石階向上，到川流亭可以登高往遠，將汐止市區與遠方的山巒美景一覽無遺。\n每年楓紅時間受到氣候影響甚大，以往楓紅大都在12月下旬開始轉黃，所以11、12月時就要請多多關注了!\n停車場很大又多，停車場當日有兩車攤販。",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "網傳北部知名賞楓景點，離市區又近卻從未來訪過，就抽空跑一趟看看。來了才知真的不遠也很好找，停車場很大而且免費，真是佛心呀。下車見出入口有二個，依參廟右進左出習俗，選擇由右方進入。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "玩樂攻略\n每年約11月下旬後至12月下旬可賞槭樹楓紅\n古典雅致的雙拱橋是許多人拍照打卡點 …",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "汐止拱北殿主祀孚佑帝君呂洞賓，最初於1901年分靈自木柵指南宮，供奉於信眾蘇水旺茶館，名為「北港鸞堂」，直至1906年始於三秀山現址動土興建廟宇。其後經修建、火災改建，而現今整個拱北殿含附屬堂室、周邊4涼亭、彼岸橋、石牆等等的樣貌，大致而言是民國55年全部重修完成的。\n配祀佛教釋迦牟尼佛、儒教至聖先師孔子。 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "2023/12/28 跟著平安之旅水阿嬤到台北爬山賞楓旅遊趣\n行程：四獸山健行趣+拱北殿賞楓 …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "又到冬季楓紅時節，在連假後第1個上班日！歷經千辛萬苦(沒等到公車(上午最後一班)，借了Ubike踩上去(騎到山腳下沒有還車點(公車擋住沒看到還車點)騎回頭又騎過頭)！還好Ubike,再搭一站回山腳下，再爬個樓梯上山！\n還好都是最好的安排，太陽公公一直露臉，讓楓葉紅紅火火亮起來！拍了不少滿意的相片！",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "【日行車泊的日子】\n離市區很近，開一小段山路，輕輕鬆鬆就可到達目的地，廣大的停車場，沒有細算可能有上百個車位，沒進殿參觀，今天是來此紮營野餐加午睡！\n找一處有樹蔭又有風，離廁所不要太遠，搭起車尾帳免開冷氣就很舒適，一陣陣涼風，享受星巴克午餐，附近逛逛，回營睡個午覺，醒來吃個下午茶，就這樣過個悠閒的一天！",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "賞楓的好地方！只是楓葉何時轉紅，恐怕需要常常上網看訊息！不過，即使不賞楓，這裡也是踏青上香的好處所！值得一來",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "說到汐止拱北殿，賞楓遠比拱北殿供奉那位神仙？來得有記憶點，已有120年歷史的拱北殿，供奉的是孚佑帝君呂先祖，是由指南宮分𤫊來的，一為指南一者為拱北，每年12月中下旬是楓葉轉紅的季節，今年看似較晚的楓紅祭，沒想到12/28-30已經轉紅，今天是2024年1月4日已到尾聲～因怕人潮所以較晚到，但滿地楓紅落葉，仍吸引不少民眾共賞，說到拱北殿個人以前是以登山為前提，當然那時仍沒有手機，最多是登山同好帶個儍瓜相機拍照，而除了楓紅之外，最多人潮取景的是「雙拱橋」，然以前出名的是異國風情的 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "每年12月底一月初的楓葉期都會吸引大批的人潮，規劃得很漂亮，停車場空間也夠大，值得休假日休閒走一走的地方。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "拱北殿路況好走，車好停，不收費，楓葉及雙拱橋最吸引人，好拍但人多，後山繞一圈，各處都有涼亭可休息，與親朋好友一起休憩聊天的好選擇，山上有兩三攤小攤車，可自帶些吃食，餐點，隨機選擇適合自己的地點，看看風景，看看楓葉，吹吹涼風，休息一下很不錯，後山不大，慢慢走30-40分可走完，到處可拍，走走看看很不錯，值得推薦來走走",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "整座殿宇和週遭路徑古色古香，後山空氣清新怡人，現在正值賞楓季節，楓紅落葉、賞楓人潮不斷，還有穿古裝拍戲和穿和服來拍照的，古色古香的拱橋都是拍照的熱點，廟宇供奉的是呂仙祖(呂洞賓)~",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "2023最後一天，趁著早上陽光露臉來賞楓，雖然還不到楓紅爆發的時段，但已經吸引大量人潮湧入。\n紅葉雖不如日本艷麗，但卻是拱北殿特色之美，值得前來踏青、拍照，整座山氣場非常棒。\n強烈建議越早來越好，早上11點已經沒有車位，下山塞車。",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "下雨去不逢時，楓葉未紅但俯瞰山下風景真是賞心悅目後方步道坡度也剛好不至於太累適合大眾走走欣賞風景及呼吸芬多精",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "拱北殿的楓紅，抱歉，我來晚了！遊人稀，甚佳！\n這殿，雄踞三秀，傍山而建。據悉，光緒27年(1910年)，鄉民由指南宮分火而來，迄今，已是百年古剎。\n入口停車寬敞，左右皆有階梯上山。左側中式的三間四柱的廡殿山門，門前石燈籠(漢唐即始)與石獅，顯得小巧雅樸。後接檐廊，依山勢幾經折轉，即抵廟殿。 …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "網路上查找北部賞楓景點來到這裡，但可能是太早來也可能是今年還不夠冷。大部份的楓樹都還是綠色的，只有極少數的楓樹翻紅。可能要等到12月底再看看！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "位在新北市汐止區的《拱北殿》，充滿日式與中國風情的百年古剎，每年約在11月下旬後至12月下旬，滿山的「槭樹」楓紅總會引來大批賞楓人潮，是台北近郊著名的賞楓勝地。拱北殿乃百年古剎，其大自然景觀彷若天成的園林,在楓葉轉紅時，更是山色燦爛霞蔚生氣盎然，最是沐浴於拱北殿山林的最佳時段。",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "20231117初次來，欲賞楓葉，本以為幾日的寒徹夜，也能有幾成的楓葉轉紅，雙拱橋到此，一片葉也沒轉色，有點可惜，12月中再來，應該會更漂亮，\n停車非常方便，厠所也非常乾凈",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "20240101\n今年的第一天，趁著天氣陰霾而不下雨，就是好的開始，在新北汐止五指山區的拱北殿，是新北有名氣的賞楓景點。楓葉紅了…人潮車潮也湧現。\n早鳥的儀式，自是不會受到這些問題的牽絆。 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "很悠靜舒適的廟宇，沿路隨階梯慢爬都能聞到陣陣桂花香，很喜歡廟宇的小石獅、天花板、廟門及古樸的建築，雖然來訪的時間紅楓還未紅，但能感受氛圍也很棒，值得多來幾次。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "深具歷史價值的古廟，四週環境優美，建築物有別於一般常見廟宇，祭拜的神祇為呂洞賓仙祖，與指南宮有深度淵源。很值得一來的景觀聖地。",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "1/5（五）上午來\n人潮還是蠻多的~\n楓葉好像沒那麼多了 …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "主神是鼎鼎大名的呂洞賓，佔地廣、視野佳，是個休閒好去處！路況佳、車位足，開車前來非常方便！\n這麼廣闊的區域，大部分是自然生態，部分人工也以石材為主，整體視覺上一種幽古情懷！\n環境維護非常整潔，即使偏避角落竟無一處雜草叢生，到處都有宏偉巨樹，只聞蟲鳴鳥叫，沒有一般寺廟吵雜聲音，是個想清淨放空的好地方！ …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "從停車場入口開始，種植許多楓樹，可惜來早了，十一月初的此時，只有少數幾片楓葉變紅。\n拱北殿建築群，莊嚴而典雅，步道階梯都算得上好走，是適合全家散步踏青、登高望遠的好地方。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "1/11去的，已經錯過楓葉最美的時候，但是以台北來說，已經是賞楓葉很不錯的地方！\n去時，選擇在南港火車站搭896 ，直接到拱北殿，回來時， 896根本擠不上去，只好等計程車來拼車，交通不算是很方便！\n拱北殿算是有特色的景區，認為每一年到楓葉季時，不想跑遠的台北人，都可以來拱北殿賞楓！",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "拱北宮的建築雕塑是去過的宮廟中數一數二精緻，看著牆上的中華傳統文化元素，很令人欽佩百年前的工藝，值得休假日前往遊歷、休憩！",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "好停車，走個幾分鐘的小爬坡就到本殿，建築很有以前住家的感覺，上去可以看山景，美賣啦。",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "主神是孚佑帝君 俗稱呂洞賓\n這一間前身是仙公廟\n另外有八仙 老祖 孔子 太歲 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "好安靜的世外桃源 而且建築非常壯觀\n很多阿伯阿嬤都來這邊坐著乘涼 …",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "昨天再次去，正是賞楓期間滿滿的人潮，實在不好拍，不過聽說還有三緣橋，去了很多次竟然不知，說是秘境但少有人知，人潮不多，可以拍好拍滿，下次再找時間去欣賞不一樣的拱橋。 …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "📍拱北殿-後山步道 / 新北汐止。\n112.12.26拍攝，楓葉只有少部份轉紅，大部份還綠綠的，\n下個禮拜應該是最佳賞楓時機~ …",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "冬季賞楓、春季賞櫻的好去處，步道不會太難走，廟主祀孚佑帝君呂洞賓祖師，及北斗與南斗星君等，後山的八仙洞建築相當特別，中日西三種形式，環境都相當清幽，若想再進一步從廟中走步道，路線相當便利。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "楓葉未紅，不過風景及建築都還不錯，12月下旬過後應該比較適合來此賞楓！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "2022年12月24日初次造訪，楓葉已紅，但也已有些零落，可能前陣子雨下了不少的緣故。環境乾淨整潔，遊客也還沒有什麼脫序的行為，廟方維護工作真是做得不錯，在不屬北國的台灣，有如此清幽雅潔之處，又兼之以整片楓林漫佈，實在很難得。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "汐止賞楓景點，每年秋冬季節拱北殿後山公園步道楓紅一片，很適合全家大小前往的景點。",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "第一次知道在台北近郊就有能騎著摩托車或到汐科火車站再搭短程taxi上山賞楓的地方，立馬趁元旦連假就衝了！🛵🛵🛵\n一百二十多年的廟宇經過四次修建，顯得莊重又不失現代的親切感，四周的步道整理得宜，是那種長輩也很適合來的爬坡環境。後山步道的楓紅其實已近尾聲，若是早點11~12月來，應也可看到像日本那般滿頭山紅的風景吧！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "幾年前造訪新山夢湖有經過，但當時並沒有排入行程，所以2022.12.31才第一次來追楓。\n雖是假日，也是有幸遇到毛雨，所以人車沒很多，但也有可能是因為已進入楓葉季末的關係，確定的是楓葉已經掉得差不多了。\n這裡有一個中大型停車場，加上附近環境、腹地，感覺不難停車。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "2023/6/13。星期二。\n\n16:30。抵達。有愛爸餵養浪貓，後車廂兩個大型儲物箱，三隻浪貓乖巧圍著愛爸等待，看起來是愛爸自己精心準備的濕食，感動💕 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "楓葉紅了！\n從台北市區過去不用半小時，一開始看到導航的路線有點蜿蜒曲折，真的到了之後其實還可以。裡面的路線跟停車場規劃都很合理，洗手間超級乾淨，感謝打掃人員提供我們這麼良好的環境。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "近郊的景點，楓葉逐漸轉紅，人潮絡繹不絕，環境乾淨舒適，天氣很好陽光普照，值得再來！",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "2023/11/18楓葉未紅，有看到拱橋及小亭子，我覺得是一個很靜的地方可以散步走走，但是有點樓梯喔",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "享有盛名的拱北殿，除了信仰外，秋楓的雙拱橋也是吸引不少遊客，廟宇的建築也是一大看點，地理環境非常好，身心靈都感到舒暢，後山最高處有座三秀山。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "賞楓的好景點，停車頗為方便，近日楓葉正紅，值得一遊，雖然感覺不如日本楓林的壯闊，但已稱得上是北台灣的賞楓絕佳去處。\n唯一可惜的是路線標示較不清楚，例如我們要去雙拱橋，沿路問人，錯誤的資訊使我們多繞了路，沿途有許多階梯，也是登山步道，部分台階長了青苔，像近日飄雨就有些濕滑，要注意安全。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "賞楓熱點....可隨拍一下 .....📸 走走逛逛👣👣👣很不錯 把握連續假期賞楓機會👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "第一次到訪，出乎意料的寧靜安詳風景優美，楓葉滿山 超級喜歡，可以想像楓葉季時楓紅爆滿的景象。秋天適合拿一本書坐在面山的位置，沉靜心靈，真的不錯。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "楓葉非常美，步道難度不高，三歲孩童也能夠輕易散步，寺廟莊嚴而美麗！很棒的地方！\n免費停車位非常多，平常也都會有些小販賣點好吃的小吃。",
        "日期": "11 個月前"
    },
    "評論 65": {
        "內容": "汐止拱北殿充滿靈氣，位於山腰，環境幽靜，一走進來就感受到心靈的寧靜。站在廟外平台，可俯瞰汐止的山景和城市景緻，天氣好的時候視野特別開闊。這裡也很適合喜歡攝影的人，沿路風景很美，但需注意行車安全。",
        "日期": "3 週前"
    },
    "評論 66": {
        "內容": "看楓葉還不是時候... 聽到要等到十二月到一月時。\n但這裏還是散步走走很不錯的地方，不管是下雨還是天晴，都有不同的感覺～ 只是如果遇到下雨，因為階梯會滑，所以走路時就要小心小心再小心了！\n空氣好、風景好、慢慢走走也不會累，停車位也很多很多，認真的推推！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "滿山楓樹是汐止秋季賞楓的名勝古剎，春季上山翠綠新芽楓葉也相當美麗，上山步道古色古香，很有日本庭院造景味道，廟前俯瞰汐止市區及對面大尖山四分尾山山系稜線，廟後步道有涼亭拱橋簡單有味道，搭配楓葉相當有意境，最高涼亭前方大石岩壁上方有一三秀山基點，想摸點者需注意安全。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "2022年的楓葉才紅了沒幾天馬上就被雨打落。\n假日要去的話一定要早點出發，我早上九點到已經有一台遊覽車載了一車的爺爺奶奶到達，離開時又有一車剛到。寺廟跟後山就到處充斥著人的聲音，我之前平日請假前往就非常安靜。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "20241224 ，楓葉已經沒有這麼茂盛了，而且也沒很紅就感覺掉差不多了，小失望",
        "日期": "5 天前"
    },
    "評論 70": {
        "內容": "隱藏在汐止汐萬路上的拱北殿，上去一小段彎路就到了，山上停車場方便停車、視野遼闊由上往下看風景很好，廟外的石燈柱和燈籠，讓這邊彰顯著神聖～ 非常漂亮且幽靜的地方。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "汐止拱北殿是我最愛賞楓的地方，也是新北的後花園，尤其是大殿對面的那片楓葉林鮮少人注意到，那裡的楓葉🍁更是美不勝收！上面有涼亭、石椅可以讓您在一旁野餐賞景，徐徐涼風吹來比在家吹冷氣更加舒爽 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "週日拜訪一趟\n楓葉未紅 比較多綠葉與黃葉\n也有未紅先枯了 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "照片的分享於2019年的12底，這美麗的景色可惜快要落幕，留下簡單的照片跟大家分享\n\n為了台灣的楓葉，這次來到了陌生的汐止，感覺就像山城，似南部的感覺，但完全不搭嘎😂 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "拱北殿是新北市的百年古剎，最早的廟宇建於1906年，採用神社鳥居形式的入山口，經過紅色的彼岸橋與日式石燈籠相遇，便可來到近期爆紅的雙拱橋，雙拱橋造型優美、古樸雅致，是許多人拍婚紗照的拍攝處，再佐以寒流一過的滿山頭的楓紅，不用飛去日本，就能感受秋季詩情畫意的極致表現。而拱北殿有多條步道可以健行，沿著石階向上，到川流亭可以登高往遠，將汐止市區與遠方的山巒美景一覽無遺。",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "賞楓葉🍁，接近尾聲楓葉不多了，應該要12月底去最多。平時也適合全家人散步的地方 …",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "山上好空氣的寺廟，廟前大空間可以停車，後山區域大片的楓樹，可以漫遊爬山。",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "汐止拱北殿是最有秋天氣氛的寺廟，日式帶著古風的造景非常地有禪意，步道上的石磚古樸又有著歷史的印記，著名的拱橋更是拍照熱點，寺廟前後都種滿了楓樹，每到秋冬總是吸引許多遊客前來參觀朝聖。\n--------------------------------------------------------------------\n最新12/18的楓葉綠紅交錯，下著小雨帶著濕意，登上廟宇的古道紅橋地面上散落一地的楓葉，別有風情。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "「汐止拱北殿」創建至今已有120年歷史，廟宇主祀「孚佑帝君」呂仙祖(呂洞賓)， 配祀釋迦摩尼佛及至聖先師孔夫子，為儒釋道三教合一之廟宇\n經歷幾次翻修後，成為當地人的信仰中心，最近更因為類似日本神社的古廟風情，和秋冬楓葉美景被更多外地遊客、網友知道。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "北市近郊，停車場很大，但卻有攤販佔據車格。後山不大，走一圈約30min。",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "後山非常的古色古香，一開始一直找不到往後山的路，原來先要往主殿走，才能到後山的路口。\n楓葉還沒紅！楓葉還沒紅！\n好可惜呀？",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "4/27\n很久沒來 ，\n今天慢慢的走 ， …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "很美很好拍耶\n雖然楓葉掉光\n要爬很多樓梯喔\n有一些日式建築成分",
        "日期": "11 個月前"
    },
    "評論 83": {
        "內容": "建議賞楓的季節再來~有超大的停車場~",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "連假出遊首要想的是哪裡人少 環境美 好停車\n汐止的拱北殿後山有個步道\n整條步道有樹蔭，還有多處涼亭可休息賞景 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "從南港車站，搭896公車40分鐘後拱北殿站下車。過馬路、穿過山門，沿產業道路上坡到了停車場，上一段小階就到了久聞大名的佛釋道俱全的一百二十年歷史的汐止拱北殿了。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "很棒的地方，建築是古蹟，牆上有許多雕刻的藝術品，後山是座花園，規劃很好，賞楓賞櫻的景點。",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "2023/01/07初訪，設有免費停車場，楓葉掉光了，好可惜，滿有日式跟中式的氛圍，散步挺不錯，參拜的民眾也蠻多",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "121年歷史，位於汐止的拱北殿，拱北據說是汐止的舊名，園區內楓林步道的拱橋，呂洞賓廟是融合儒、道、佛教的廟宇，秋天楓紅的時候，吸引相當多的網紅來此拍照。園區維護的相當乾淨，楓葉圖像的戶外休息區和位處最高點的川流亭景色優美，值得推薦。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "這邊的停車場及殿的附近種了很多楓樹，楓紅的時候非常漂亮，設有很大的免費停車場，很好停車，停車場周邊設有一些攤販買吃的，還有街頭藝人演奏，只是音量開太大了，四處都會聽到演奏的聲音，少了一點廟宇的寧靜感，停車場旁也有提供廁所，廁所維持的很乾淨，假日的遊客不少，蠻熱鬧的，停車場到拱北殿大約10分鐘路程，都是水泥地面很好行走，主殿2樓供俸的是呂洞賓仙祖， …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "第一次上來拱北殿，很日本的寧靜感！\n正是楓紅的季節，滿山的楓葉🍁和人群 …",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "主祀：孚佑帝君（呂洞賓 先祖）\n位於汐萬路旁的半山坡上，環境優美，後山有環山步道可以健行散步，享受山林的芬多精，冬天有滿山滿谷的楓葉紅可以欣賞，傍晚可以仰望黃昏的夕陽西下，適合全家人週末假日到此一遊~",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "拱北殿的主祀神明是呂洞賓，這裡的環境真的是非常清幽，有非常大的免費停車場，進入後往上才會進入主殿，若要走步道，就要從主殿旁邊的入口進去，整條步道就在殿的後方，非常好走，不管從左從右開始走，都會回到原點，步道也是賞楓景點，大約十二月中旬左右是最佳的時間，走完步道一定要再繼續往殿的上方參拜，有一個小小穴道需彎身才得以通過，這裡真的是一個非常好的休閒景點。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "汐止著名賞楓景點，古意盎然廟宇，配合山陵美景，盛是美麗，適合全家一同前往欣賞。今天再次前往，楓紅更勝往年，值得假期結束前前往。",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "一個身心靈放鬆的地方,可以看到汐止全景,參拜之後可以到後山走走,路平又好走,清幽舒服的好地方",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "之前Google map導了一條東湖山路，騎到一半，斜度太大，取消行程，這回走汐止坡度小多，順利到達。\n一眼就是超大停車場，連摩托車都有遮雨棚👍。滿眼的青綠再綴上紅紅的燈籠，令人歡喜。順階上殿，廊柱金漆，朗朗名句，上殿方知奉的是呂仙人和八仙，各殿層層而上，最上八仙洞，可觀殿頂。 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "宮廟前、路邊可停車，往後山有石階登山，不累也寧靜的小路，12月有楓葉季自然美景。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "超酷的地方，聽說是賞楓聖地，現在來也有櫻花可看，沿途超多停車位，整座山綠意盎然，只是都是階梯式的步道，雖然平緩，老人家多半爬上大殿只能坐著休息。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "臨時起意到近年熱門的拱北殿賞楓，結果時辰未到，楓葉尚未變紅。我是第一次造訪，發現停車場很大，應該可停100、200台跑不掉吧~~雖然後山步道不長，整個殿區也不是挺大，但座落於半山腰的拱北殿，置身山林其中氣氛很舒服，還有許多人坐在山上涼亭休息憩，和後山的休息區聊天喝茶，真的不錯。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "拍楓葉的好地方,步道走走欣賞沿路風景,也不錯",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "清朝光緒年間至今多次修繕的道敎寺廟，前身為北港鸞堂，後於三秀山建廟，建築物位於山坡佔地廣闊，主祀純陽真人呂仙祖，即八仙中的呂洞賓仙人。整體環境種滿花卉樹木，歷經百年光陰成長，四周充滿綠意，令人感到非常清悠，且零星香客不會吵雜，因此寧靜安祥，在此視野寬廣，能夠遙望望遠山下景觀，譲人心曠神怡。進廟可以循石造階梯逐步爬山坡，一路廊柱漆成紅色，別有一番風情，臺階上來正堂參拜孚佑帝君、佛祖、孔子，後至老君堂拜太上老君，再到八仙洞參拜八仙、太乙柳星君丶九天玄母娘娘，沿途群樹綠蔭，偶吹微風，感覺舒適。之後無論到後山步道散步運動，或觀景涼亭登高望遠，都能身心愉悅。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "雖然這一次來造訪雙拱橋還是沒有看到滿滿的紅楓，但是由於天氣很好，帶著大耳查布來拍照也是心滿意足了。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "汐止終於停止下雨了，乾爽舒適的一天！從市區步行到拱北殿，全長約9公里，沿途沒有大尖山秀麗的風景，還要時時要提防汐萬路上的車子閃過，不過走到目的地後讓人覺得一切都是值得的！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "汐止拱北殿，俗稱汐止仙公廟，1906年初為一座台式木造拱北殿，1960年原地拆除重建。 約12月底~1月來這賞楓，登山步道約半小時。廟宇建築古色古香，山上可以眺望汐止區，內有乾淨廁所。雙拱橋為必拍景點！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "20220405今天原本計畫是由拱北殿附近刣狗寮山經圍貓尖山、十四坑山上新山，之後下柯子林上北港山三秀山回拱北殿……可惜後繼無力放棄北港山三秀山，搭uber回拱北殿，所以沒有逛到後山步道是比較可惜之處。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "很大的停車場，很多的楓葉樹，視野展望佳，寺廟的紅橋設置和燈座很有日本風格，後山步道的石砌雙拱橋很吸睛，整體規劃很幽靜典雅，能讓身心放鬆感覺舒適自在的地方，美麗的拱北殿。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "有步道可以輕鬆散步，然後拜拜。\n風景美美的，秋冬時節可以遇到楓葉🍁\n步道大約30分鐘左右可以爬完，不會很長。 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "宮廟環境清幽，每年12月中下旬楓紅季節，更是美不勝收！最佳賞楓點有停車場週邊，以及從正殿兩邊繞後山步道一圈，雙拱橋上方的楓樹色彩鮮豔奪目，請別錯過。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "仙公廟不只木栅有，汐止當然也有仙公廟，這就是汐止拱北殿，建立至今已有120年了，信衆遍佈全台北中南，數以萬計，香火鼎盛，遊客絡繹不絕，每年11~12月滿山楓葉染紅的季節，接踵而來山櫻，吉野櫻花輪流映紅山間，美不勝收更是網紅打卡的聖地，要來哦！没去你就很可惜啦！",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "是賞楓的最佳景點之一，\n環境清幽！\n步道完善！ …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "每年必來的 汐止拱北殿賞楓🥰🥰🥰\n#第一次遇到有陽光的拱北殿\n#黃紅楓葉加上雙拱橋的日式風情\n#目前大部分的楓葉還是綠偏黃 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "經過上波寒流洗禮楓紅了🍁🍁🍁楓情萬種🍁🍁🍁\n\n把握2023最後一天上午的好天氣 …",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "現在是2022年12月20號。前幾天溫度很低，想說楓葉也楓葉也該紅了。結果只有很少的紅楓葉。眼前就一棵有轉黃色。其他還在綠油油。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "古色古香的地方，有小京都的稱號，佔地蠻大的，走在期間，有種濃濃的古味，其中的石拱橋很有特色，只是楓紅不是想像中一片一片的。這兒的停車位蠻多的，但季節到了，遊客也很多，早點到也可避開人潮。",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "是深秋還是初冬？是楓香還是槭紅？傻傻分不清！反正那日天氣很冷，反正這片山林很美。\n\n紅了楓，紅了楓來人也瘋。長鏡頭「大砲」的喀嚓聲，此起彼落。驚動微風吹落片片紅葉，隨風簌簌舞動後，再輕輕飄落。 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "12月楓葉未紅但盛開的桂花香撲鼻而來。平日遊客稀少，通過主殿，可達後山，輕鬆走走。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "非常清幽的古刹，有日本風味的禪意，我們是從右進，繞著後山走一圈，然後經過雙拱橋走出來，楓葉還沒有全紅，但是數量超多的，很期待滿山遍野的楓紅！",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "環境不錯，\n很多停車格，\n走上去之後是廟， …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "❤️拍攝時間12月19日星期日\n暖洋洋的太陽就是要出來走走，熱鬧的拱北殿遊客絡繹不絕，楓葉🍁有些漸漸轉紅…有些地方楓葉掉落的差不多了、出口處楓葉還蠻漂亮的，可以去欣賞一下⋯ …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "今年雨太多, 楓況不佳. 殿內藻井別緻, 但與日光燈真的格格不入, 能使用\"間接照明\"就好了. 後山步道很令人放鬆, 雙拱橋就是美!! 巴士班次不密集, 假日人多, 坐計程車直接省了爬坡, 最方便.",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "環境相當的舒適，停車場很大，可以坐在樹下乘涼，走到主殿也不會太遠，主殿旁邊、後面都有山路可以走，路徑上都有樹蔭蠻舒適的，途中高點的涼亭展望還不錯，但有些會被樹擋住，涼亭有微風吹來相當的舒適，路徑的岔路蠻多的，自己要稍微記一下路線",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "很有特色的古廟，廟宇內部的壁畫、建築，值得慢慢品味。楓葉真的很漂亮，可惜前陣子都下雨，很多都枯萎凋落，錯過了最佳觀賞時間。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "天氣好，元旦走走。人多但紅楓不多。優美的寺廟，散步的好地方。從小這間廟對在地學子提供獎勵以及寫生比賽活動回饋地方蠻好的。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "汐止拱北殿，俗稱汐止仙公廟，1906年初為一座台式木造拱北殿，1960年(民國49年)原地拆除重建，主祀道教全真派祖師呂純陽真人。\n以秋季賞楓聞名遐邇，可惜今年暖冬，今天到訪楓葉尚未泛紅。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "#娜旅遊間廟 #拱北殿\n拱北殿創立於清光緒27年（西元1901年），位於新北市汐止區三秀山；百年來歷經四次修整，現在除了是汐止區信仰中心，更廣為人知的大概是秋冬時期，能與紅楓一同入境的雙拱橋。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "楓葉🍁紅了交通停車都很便近郊的地方 …",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "百年古寺，賞槭好去處。後山的步道也是很值得一遊，尤其楓紅時刻。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "第三次造訪前兩次來都是陰雨天氣，今年很幸運當天早上抵達天氣非常好",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "依山蓋成一座道院 為素食所在 11月底到12月底   山上的楓葉紅了  楓葉與建物互相輝映 燈籠一路高掛 沿著石階拾級而上 彼岸橋很有京都風味 上臺階前往主殿入殿內參拜  入內有指示往雙拱橋和八仙洞等後院 可欣賞有名的雙拱橋伴著楓葉 上八仙洞參拜和眺望新北新心曠神怡 看建築迴廊  後院有洗手間可使用 山下 停車方便 廣場有小吃和飲料小攤 方便",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "離台北很近的山區\n前兩週去 已經有很多楓葉了\n很舒服的地方 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "拱北殿位於汐止，是建立了百年以上的古廟，廟裡主要是祀奉呂洞賓大士，廟宇建築細膩古色古香，還有一座百年古石橋，雙拱橋，冬季楓樹非常美麗，每年12月15日是賞楓葉最佳時期。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "原本以為只是單純的網美打卡景點而前往，沒想到居然是個「真景點」。\n/\n拱北殿的腹地廣大，後山山林生態健全，當登高至寺廟中，隨處可見的百年歷史古蹟，維護完善，伴著山風拂面，甚是舒壓。 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "北部賞楓勝地～《汐止拱北殿》\n拱北殿～汐止人的百年信仰中心\n百年古蹟的廟宇 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "在去五指山的過程中，造訪的拱北殿。這裡有很好的停車配套措施，平日人流很少時，感覺環境很寧靜安詳，午後的陽光傾斜的照映在雙拱橋上，有種難以言喻的心情，曲徑通幽的步道，有古樸的涼亭，在寺裡遠眺周邊的景緻，讓人身心平靜祥和，寺裡有著很親人的小貓，會跟遊人互動，古寺的氛圍讓人很容易身心靈安靜下來，在拾階而上的石梯邊，有許多蒼翠的老樹盤繞著，與其說是東洋的日式風情，我覺得更有著山間古剎的靈秀底蘊，這裡在季節變化的時候，應該有更多的層次美感，相信落英繽紛之時，可以來此造訪感受另種心靈的洗滌與陶冶。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "可以由台鐵汐科站搭公車到達。現今看到的本殿已經是重建後的建築，原殿在民國49年拆除改建，有些可惜，但是古風建築依著綠山、市景還是很有景觀魅力，尤其建築靈動的飛簷及殿內天花板的螺旋藻井讓人聯想直達天際，更是優美。可以到殿內此祈福、求籤。神域境內的後山登山步道及人氣景點雙拱橋，很值得一看，更是新北年底賞楓的好所在。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "楓葉還沒變色 地步潮濕都是階梯 走路要小心 風很大 但很舒服 環境也很寧靜 很適合漫遊",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "耶誕平安夜的一早 天氣雖陰沉沉\n趁著雨停歇 趕緊驅車上山追楓了\n連續一個多月不間斷的雨水拍打 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "110.11.21造訪只有少數楓葉變色，且雖然飄著毛毛細雨但整體感覺仍很棒、很愜意，有很多停車位且有廁所，要來拍雙拱橋要先從拱北殿上樓梯到二樓後再循著指標前往，一開始沒走進殿內還因此錯過再走一圈😂，等到12月份應該會更有氣氛更美麗！ …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "汐止拱北殿是秋日賞楓的好地方\n停車方便、偶爾會有攤販擺攤\n天氣好微健走好去處 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "看到美美的楓葉🍁雙拱橋雖然人很多，可是看到風景就很開心😃 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "環境清幽的宗教場所，步道輕鬆好走，雖需上下階梯但緩緩步行不失悠閒。停車場地充裕，但此行非楓紅熱門時間，下次再來！",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "這是一個賞楓勝地、很多的石燈籠 、拱橋、後山亦可散步，但階梯稍多，年長者不建議來此。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "楓紅季假日人很多，\n山上停車場夠大，稍微等一下就會有位置\n公車也能到達山下，再徒步上下山",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "散步踏青的好地方，賞楓葉要及時不然葉子要掉光了。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "拍攝日期111.12.25聖誕節\n楓葉🍁慢慢的由黃轉紅了！\n建議挑好天氣去拍喔！\n有太陽的加持的話會更美🥰 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "楓葉大部分還沒轉紅 只能拍地上的楓葉過過隱\n走後山步道時注意安全，地上挺滑的，尤其下雨後",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "很舒服的地方，除了拜拜心靈的慰藉外，還可四周走走，看美麗的古橋與樹林，楓葉季來會更美",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "小雨的拱北殿也是很美，停車方便，一路階梯向上也不累，美景拍不完，雙拱橋要從主殿進去，沿路都有指標，連主殿也很有味道，這個景點非常稱讚👍 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "風景很美，有種登高望遠的感覺，楓葉季活動也非常讚，很適合週末出門走走的地方。",
        "日期": "11 個月前"
    },
    "評論 149": {
        "內容": "賞楓熱點\n\n楓香老樹、汐止北港庄及鄰近聚落的信仰中心...。 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "拱北殿是個賞楓的好所在☺️☺️\n\n搭火車到汐止然後在寶島眼鏡搭F910到拱北殿下車，挺方便的,推推",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "🍁造訪日期：2021/12/16 上午11:30\n\n🍁楓紅程度：大部分都是綠的，綠中夾紅別有風味 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "可以坐公車到「拱北殿」站，沿著標示上山，中途會經過拱北殿牌樓，長長的階梯，才到停車場。\n也可以開車（或計程車）坐到停車場，再緩步上拱北殿。\n入殿後，可以循著標示，走到雙拱橋，以及爬上後山的三秀山。\n山上視野遼闊，讓人心曠神怡！",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "從拱北殿正面一線的兩處入口階梯起，由數個環形路線疊加的山門景緻，其中有延綿古樸的蜿蜒小徑，也有面山勢磅礡而壯麗的正殿步道，沿路楓林冉冉，穿插著雙拱橋、八卦座、聚會小座位，以及數個制高點涼亭，環山的路線與八仙洞路線也是一絕，不論晴雨季節來到拱北殿，呂祖的精神遺跡如環形步道般，像四週擴散輻射而開，來到這是一種修心也是一種修行。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "2023-12-31 造訪拱北殿，用美麗的楓葉為2023年留下美麗的回憶",
        "日期": "11 個月前"
    },
    "評論 155": {
        "內容": "(再訪)\n遠離塵世，清幽的廟宇。\n知名賞楓景點，景色宜人，踏青好去處。",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "帶著日式風情的汐止拱北殿，讓人有種身在日本的感覺。來這偽出國一番，感受淡淡和風。假日現場人潮沒有很多，很適合來這裡拍美照享受悠閑時光。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "拱北殿的旺季就是楓葉時節\n我們12月20來訪，即便是下午近三點仍然人潮洶湧，遊覽車也不少。\n廟方於12/15宣佈楓葉開始，但是現場感覺紅葉已經落滿地，乾枯。 樹上顏色挺薄弱的。 散步倒是老少咸宜，專程賞楓，會失望。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "停車方便，秋天可以賞楓，空氣清新，風景優美，美照拍不完，臨近市區難得一見的百年古廟。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "一處清幽好踏青之處\n遠眺景色開闊明亮\n林中散步流汗超棒",
        "日期": "9 個月前"
    },
    "評論 160": {
        "內容": "錯誤訊息來晚了，明年再來看秋楓，這快60年了，值得來走走",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "北部賞楓聖地，雖然去的時候下雨，但是拍出的照片，另有一番韻味，半山上風大，有點冷，這裡最富盛名的是雙拱橋，指標不是很明顯，稍稍找了一下。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "著名賞楓所在，時節到人山人海，此刻取景打卡不煩惱，唯欠楓紅，🈵️🈵️楓紅⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "週末到訪，可惜天公不作美下雨，今年似乎不夠冷，楓葉尚很多沒有轉紅，可以散步走走",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "景色寧靜優美，可惜造訪的時候楓紅時機 不對。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "賞楓的好去處，只可惜這幾年楓葉未到轉紅就凋零了。\n雙拱橋是賞楓最佳地點。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "健走美拍行2021/01/09-汐止拱北殿 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "2023.04.30 到訪\n停車位頗多,車流動線規劃良好.\n適合優閒散步的好地方.",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "這裡已經幾年沒來了，適逢又接近楓紅的季節，所以騎著車就來了！但還是來早了；只有少數的楓葉變紅了！但我還是拍拍照吧！\n曾經來過幾次了但從來沒有到過在廟旁的拱橋！所以我覺得這次的收穫很多！為了這座橋我上了拱北殿兩次，就是不想再錯過時光了！ …",
        "日期": "3 個月前"
    },
    "評論 169": {
        "內容": "佔地很大，遊客也不少，樓層不高，後山有簡單的步道和拱橋造景，這趟來時已經沒有楓紅了，不過滿地的落葉和光禿禿的枯木倒是另一種出色的景緻，廟前廣場停車位不少，停車不成問題，後山開放時間到下午5：30，前往時可留意時間",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "很清悠，舒服的環境，連觀景台都有小巧思，只可惜步道不長，下雨天路滑需小心",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "新北市！汐止！百年古蹟拱北殿！還有網美打卡景點！百年雙拱橋！後山步道！繞一圈大概約要20分鐘！\n\n開基建廟前，奉祀孚佑帝君呂仙祖於三秀山下的「北港鸞堂」。 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "因相對於指南宮位置，故稱「拱北殿」\n\n亭宇飛揚的傳統建築，非常優美，如時節正確，沿途上來的路中，便可看見楓紅滿片，是賞楓的絕佳地點。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "在楓紅的尾巴來訪\n遊客不少但不至於擁擠\n舒適好走的步道規劃 值得推薦！",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "一處幽靜，可觀賞景色的好地方..特別是楓紅時，更加的美麗",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "賞楓景點，今年12月底是楓紅極盛時期，元月初也蠻美的。",
        "日期": "11 個月前"
    },
    "評論 176": {
        "內容": "水返腳最後一屆賽事",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "賞櫻看櫻花.散步小爬山.夏天避暑.好地方. 廟歷史文化優久.雙拱橋最有日本建築味道.行程不算長. 很棒的地方",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "因為想看楓葉而前往，但現場看起來也是稀稀落落。除此之外，是一個適合散步的地方。\n停車場很大，還有遊覽車的停車位，停車方便。 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "12月份楓葉就已經變紅了！滿山遍野點綴的像是一副國畫。值得一遊！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "南港車站附近的公車例假日一小時一班，平日半小時一班到拱北殿，要注意好時間！元旦連假去的蠻多人的，排隊要趁早，可惜這次去葉子已掉光，不過這也是不錯的健行好去處，步道不會太長，就是走走樓梯看看風景，殿外還有小攤販可以果腹。適合來走走",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "楓紅時節遊客眾多，加上停車場前攤販區的現場樂手錶演音響極大，完全破壞了幽靜之美。",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "這裡的腹地很大停車場也很大右進左出動線規劃的很好這裡的廟宇堪稱是藝術造景也非常漂亮適合拍照藝術般的道教聖地我記得這裡也有提供獎學金但我功課不好從來沒有領過拱北殿位在汐止區ψ萬路，建於1906年，是一座亨譽盛名的百年古剎，拱北殿中主祀神衹為「孚佑帝君」，也就是八仙當中的呂洞賓為主神，並配祀有孔子、釋迦牟尼、元天君老祖、太歲星君及八仙等神。而拱北殿，其名有眾星拱北辰之意，是北台 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "1901設立，1961重建，大型廟宇，正殿主祀孚佑帝君。右殿人天教主（釋迦摩尼），左殿萬世師表（孔子）。另有太歲星君殿及獨立的鐘樓鼓樓。殿內有已模糊的雲板，廟史記載及古廟圖片，彩繪鍾馗嫁妹圖及八仙鬧東海圖。中庭有蓮花池，開山堂祖師塑像，正見堂佛像。樓頂八仙洞有老君堂供奉袁天君老祖及孫真人護國禪師張延鞭，九天玄女殿，太乙柳星君殿。後山步道經過許多涼亭及楓橋爲拱北殿著名賞楓勝景。入口牌樓，石燈籠及勸世銘走道極爲壯觀。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "這裡是台灣人俗稱的[仙公廟],登高望遠，可以看見美麗的台北盆地， 此外還是徒步的好場所， 廟宇 迴廊，石柱.石雕也是這裡的一大特色。\n距離拱北殿的不遠 有一個秀峰瀑布，不要忘記順道造訪哦。",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "美麗的景色和許多有趣的路徑可供選擇，因此請確保您有足夠的精力來完成這一切。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "這是一座美麗的寺廟，可以度過一段寧靜的時光。正如您所期望的那樣，這座寺廟很安靜，但它矗立在一片更大的森林中間。這片森林有許多小徑可供長時間遊覽，包括涼亭、一座古老的雙拱橋。還有很多樹木擁有美麗的秋冬樹葉，適合冬季遊覽（12 月似乎最適合楓樹和橡樹的黃/紅樹葉）。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "非常寧靜的寺廟，有很棒的遠足小徑，綠樹成蔭！",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "很漂亮且可以慢慢散步的地方",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "郊逰的好地方近台北大都會",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "氣場好好的仙宮廟，一百多年的歷史，簽詩很靈，後山很美，超棒！",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "停車場大🅿️提供一些熱食 …",
        "日期": "11 個月前"
    },
    "評論 192": {
        "內容": "汐止 拱北殿 汐萬路旁。\n拱北殿 楓紅 是新北市大景點。\n每年10月以後 楓葉轉紅 像萬聖節一樣，朝聖人潮 詩人騷客 照像撿字 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "恩尼非常好，我有一個很好的經歷",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "我們在這裡為我們的 YouTube 頻道拍攝了一段視頻\n[ 與 JJ ] 或 [LPJJ] 一起學習和玩耍，因此完整的評論將在幾週內發佈在那裡。 …",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "走走散步\n好地方",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "不知道秋天落葉會不會早一點呢？",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "交通方便.\n景色絕美.\n值得前往.",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "堪比日本美的拱北殿",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "很美的地方",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "楓紅相當美\n是台北一處祕境\n日式拱橋 也是底片殺手",
        "日期": "9 年前"
    },
    "評論 201": {
        "內容": "拱北寺位於新北市郊，是一座安靜的寺廟，自然景觀優美，雕塑眾多。我喜歡在週末消遣放慢腳步。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "適合全家出遊",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "腹地不大，能逛的地方不多，汐止容易下雨",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "這是一座漂亮的傳統寺廟，步行一會兒後您會發現一座古色古香的雙拱橋。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "這裡氣氛很好！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "美麗的小公園，有數十棵楓樹、橋樑和寶塔。",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "假日人很多",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "清幽古意",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "週末假日「賞薩克斯風樂」的好去處喔~",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "景色很棒！",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "美",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "很清幽的地方，爬上山沿路景色很美",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "景色清幽，石桌石椅泡茶休憇的好地方",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "很美",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "可以去走走～",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "散步的好地方",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "踏青好地方",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "健行可以去，在汐止新山享受芬多精",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好玩，好多人，又可建身",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "小小走一趟旅程",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "可愛的寺廟，每年都會來這裡過年",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "是散步，遛狗的好地方",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "很舒服的地方可以去走走",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "楓紅時節絕對美色！",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "有特色的地方",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "不錯的地方，但很難搭乘公車或計程車",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "消耗卡路里最佳美地",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "美麗的風景~",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "這是一個散步的好地方",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "汐留市區的景色令人驚嘆。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "是賞楓葉的好地方",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "值得一提的地方",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "完美的",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "真的美",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "不錯的寺廟，可以享受禪風氛圍",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "假日走走的好地方",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "散步走走的地方",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "牛寮埔祕境（小桂林）",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "很美",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "清悠",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "散步的好地方",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "柳暗花明又一村",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "留意蚊子多",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "美",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "健行散心好地方",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "清幽",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "風景飄亮",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "有歴史的寺院",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "清幽",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "清幽",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好山好水",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "清幽",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "不好玩",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "很漂亮",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "古色古香",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "舒服的地方",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好美的地方",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "值得走走",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "香火鼎盛",
        "日期": "3 年前"
    }
}