{
    "評論 1": {
        "內容": "熱的全麥麵顯得麵條更軟嫩更Q彈\n湯頭非常濃郁 用豬大骨長時間熬煮而成\n柴魚香氣吸附了整個麵條🤩 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "湯頭很濃郁，拉麵麵體偏硬！\n要準時入場～提早不開放！\n沾麵裡有小叉燒可以吃～很好吃😍 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "濃郁好吃\n叉燒跟溏心蛋也沒有隨便！\n我們點了豚骨魚介跟咖喱口味的拉麵，私心更喜歡味道層次更多的咖喱～ …",
        "日期": "4 週前"
    },
    "評論 4": {
        "內容": "魚介，大、中、小份麵都是$300\n湯香濃不死鹹，滿滿魚香，不是油和膠質的那種濃稠感，帶點微酸我很喜歡\n麵體是健康的麵條，大份吃完也很清爽 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "意外的好好吃喔。全麥麵條口感超讚，湯頭濃郁、不鹹，帶點酸味，有想整碗湯喝掉的衝動。叉燒也好吃。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "豚骨魚介沾麵\n冰鎮過的麵體彈牙筋道，沾麵的沾汁是用鑄鐵鍋保溫，搭配的苜蓿芽味道太強烈我是搭配叉燒先解決掉，炙燒過的叉燒很香且部位帶一點油脂，雖然厚片但吃起來軟嫩不乾柴，沾汁裡的叉燒粒都還有濃濃的至少香味很加分，沾汁有薑絲能解膩轉味但我個人是不喜歡的。",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "第一次吃到魚介拉麵，口感說不上好像在哪吃過的味道，湯頭很濃郁，但是沒辦法把湯喝掉就是了。\n比較喜歡柚子拉麵，因為是涼拌，夏天吃很清爽，\n麵條特別有嚼勁👍 點小碗就吃的飽飽的\n想解解膩可以點優格上面撒黃豆粉，意外蠻搭 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "豚骨魚介味道不錯有股特別的甜味，但麵是喬麥麵這點無法理解，湯汁掛麵差且咬起來不習慣，配菜只有一片菜跟一點苜蓿芽其他都沒有",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "拉麵有小中大份量之分\n麵條嚼勁十足\n溏心蛋個人覺得太鹹 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "麵條是用全麥麵粉,大概是目前吃過咬勁最強的麵條且帶有麥香,魚介豚骨沾麵醬中規中矩,比較沒有像五之神那麼濃,也沒像鷹流那麼死鹹,叉燒蠻滿意的,肥瘦適中,帶有一點烤肉香~算是很低調的店,很像板前料理的風格,不像拉麵店,禮拜五晚上完全不用排隊,整體用餐體驗很舒服~",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "湯本身相比其他的店較為不鹹，濃郁但不膩，湯中有添加一些薑絲讓味道增加點變化。\n麵體也蠻特別，沒特別備註的硬度我覺得適中偏硬我很喜歡。\n配菜部分中規中矩沒什麼特別的。\n叉燒飯就不推了，兩片叉燒加上雜糧飯，沒什麼醬汁有點無趣但價格不便宜。",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "多年以後再訪，依舊好味。麵道地，叉燒好吃(非奇怪的舒肥手法)，魚介湯頭濃厚。桌上的冰茶不俗。附近巷弄數個停車場，開車去也方便。\n可使用街口，line pay, 很方便!",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "「麵屋 緣enishi)下文簡稱：麵屋緣)」是京都名店「餘香sugari」在海外的第一家分店，麵屋緣2012年在台灣開業，至今超過十年了，聞名已久，慚愧我最近才初訪，也是我第三十七間拉麵店。 …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "網路上提供訂位！有訂位的客人可以優先入場，由於是一對夫妻經營，只有兩人作業，帶位、出餐、整理桌面都需要一點時間，請耐心等待！\n\n🟡豚骨魚介麵$300 …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "湯頭味道濃郁，叉燒用了一點黑胡椒提味，軟又帶點嚼勁，不會過份油膩，店家自製的全麥麵很特別，Q彈很有口感。\n\n老闆跟老闆娘都是日本人)吧？)，可以用中文溝通，接受Line Pay跟街口支付以及現金。我還會想再回訪試試沾麵。",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "꒰ 豚骨魚介沾麵 $320 ꒱\n-\n星期日台北很多店都休息 …",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "好難吃...怎麼這麼難吃🫠\n店內環境好，服務態度也很好，但就是好難吃歐 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "柚香冷麵的柚子味不明顯，有付一小碗湯",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "好久沒來吃，感覺餐點沒有以往的好吃了～但麵體仍然很優。 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "去年第一次吃他的 #沾麵 ，就覺得很好吃，全麥麵麵體，咬起來和外面的比更有口感，也不太會爛，叉燒厚度也厚了一點，很好吃😋，吃完的沾醬可以再加湯就可以喝，也不會太重口味。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "實際是拉蕎麥麵，不錯吃，但是叉燒飯真的很小碗，不推",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "2023/03/05初訪⬇️\n豚骨魚介拉麵$300)11週年優惠8折>>$240)\n拉麵內含：滷製豚叉燒2片、溏心蛋半顆、苜蓿芽、蔥花、青菜、薑絲 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "拉麵好吃 湯頭濃郁 個人比較喜歡沾麵的口感\n叉燒不肥，偏瘦的版本、有煙燻味，表面炙燒過，我很喜歡 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "本來只是想吃沾醬拉麵，就附近找一家，結果意外的是一家道地的日式拉麵！老闆是日本人，口味也很道地。\n拉麵沒意外的好吃，就是要這個濃稠的味道，麵條是蕎麥麵也很讚！",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "週末的台北居然有沒訂位、也不用排太久的好吃餐廳🤩\n雖然拉麵最有名，但我不愛、口感扎實的麵🙈\n我要推咖喱飯🤣 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "💰豚骨魚介 ：300元\n\n整體味道上非常日式 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "現在要$300但一樣好吃！新吃了幾個\n白醬的很像義大利麵，可以2個人分著吃比較不膩口\n蕃茄冷麵夏季限定，超級推！喜歡蕃茄和義式口味的，不要錯過了點下去吧 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "服務跟氣氛可不可以給超過6星？\n雖然店面在敦化南路的很裡面，\n可是一打開門， …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "限定 柚子冷麵340\n麵條非常Q、很有嚼勁，口感很好。\n醬汁清爽路線，醬油在柚子的香氣顯得清淡，酸味重了一點但非常開胃。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "老闆夫婦都是日本人，店裡座位不多，但不至於到擁擠，所以用餐尖峰時可能要稍待片刻。\n回到沾麵本體，麵體有冰鎮過，非常的Q彈，沾麵醬汁本身稍鹹，但是本人尚可接受，",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "久聞大名，一直沒有吃過，今天終於造訪啦！今天點的沾麵有4款，每一款都好好吃喔，美味！來介紹一下～\n⬜️小菜點了豆腐跟羊栖菜，好吃～\n🟥招牌沾麵)豚骨魚介)，味道好鮮呀，配合著蕎麥麵，真的好好吃，一口接一口的停不下來。 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "麵體很有嚼勁，但又不會吃到嘴巴酸\n\n辣柚味增看起來很濃，喝起來非常順口，還帶了一點點柚子的香氣，湯頭上帶點微微的酸讓湯頭很好入口 …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "主打魚介的拉麵，老闆娘對於自家咖哩相當自豪，當天點了咖哩拉麵與招牌豚骨魚介拉麵，整體而言都是偏淡雅清爽的口味，或許蠻適合女性的。\n\n餐後甜點強力推薦黑糖黃豆優格，既少見又美味，一定要吃。 …",
        "日期": "5 天前"
    },
    "評論 34": {
        "內容": "去年11月跟朋友來吃過一次，為了夏季限定柚子冷麵推出又再造訪一次，麵超Q又清爽，柚子沾醬味道清爽，最喜歡吃黑糖黃豆優格，來兩次都必點～日本道地沾麵一定要來試吃看看～😋 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "店外的裝潢很有日式的感覺，隱身在巷弄中，店內的裝潢也很精緻，用餐環境和氣氛很舒適。老闆及老闆娘很可愛，服務親切態度好，讓整個用餐體驗更加分。\n\n和朋友去吃，我點的是辣柚味噌 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "謝謝老闆老闆娘的用心製作，整間店充滿溫暖！\n晚餐吃很飽後，睡前看著這些照片覺得好想再來一碗！！\n第一次吃豚骨加上魚介，味道非常濃郁、果然是熬了三天湯頭的威力！ …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "我的世界觀裡，原本沒有沾麵這個角色。\n\n任何人事時地物，沒有認識，就不會有喜愛或厭惡。原本就是這樣的。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "麵本身很適中有嚼勁)就剛剛好還不錯的那種)\n沾麵的沾汁不會死鹹)但重口味的人可能會覺得太淡了)，濃稠度是偏稀的那種\n對於我麵跟醬汁都還不錯，配上豆芽滿好吃的\n但缺點就是相較之前吃過的沾麵，這家的叉燒比較沒有讓我驚艷的感覺",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "總體來說還不錯！\n冷豆腐很推！入味而且口感紮實！\n麵的部分，口感不錯吃得出來是手工麵糰！ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "小失望，店面不明顯，走過路過很容易錯過，雖然整個很日式風，餐點也很日式口味，但那個咖哩飯真的太貴了，份量少，味道也不如我預期的，就很普通啊那種甜口日式佛蒙特的味道我也做得出來，感覺不出濃在哪裡。然後那個魚介豚骨拉麵，不知道是怎麼了，我居然有點失望，湯是濃沒錯，但沒有很鹹)抱歉本人重鹹)香但是沒有打中我的心，沒有讓我有享受美食的感覺，不太OK，餐點整體偏普通，外帶還比較經濟實惠⋯",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "4/13)二)5點初頭來 頭香😋\n到六點多仍然沒有什麼人 如果想吃還不錯的拉麵\n又不想排隊 這間是你的好選擇！ …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "2020/8 初訪\n和風冷製沾麵 …",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "★拉麵迷請進→FB搜尋：『台灣拉麵愛好會』\n\n▎店家：麵屋 緣 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "麵條真的很好吃，每次都想這樣對店員大喊。不是走彈牙路線，而是口感扎實。我特別喜歡 緣 的魚介，覺得他們的味道濃郁。\n如果麵條要熱的可以先告知，沾醬冷了也可以請店家加熱，我通常過一半就要加熱了，也可以喝口柚子香的茶沖淡魚介的氣味，再衝刺第二波。最後的沾醬再請店家加入高湯，喝掉，我喜歡留口叉燒這時候一起吃，當然你也以加點飯，再放進湯裡拌飯。我只有第一次吃拌飯，因為太飽了XD …",
        "日期": "6 年前"
    },
    "評論 45": {
        "內容": "▫️豚骨魚介💰300\n▫️柚子冷麵💰340\n▫️叉燒增量💰100 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "招牌豚骨魚介沾麵 )大) $300\n\n第一次來麵屋 緣，也是第一次吃沾麵 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "去吃了好幾次，真的好喜歡這家拉麵店！老闆跟老闆娘態度很親切～\n店家不定期會推出限定口味，像我這次吃到辣柚味噌口味，就非常喜歡！)他們家豚骨魚介沾麵我也很推薦)",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "招牌沾麵 $320:\n- 麵本體有很適中的嚼勁\n- 沾麵的沾汁有混合濃郁的魚湯和豚骨味 稍微偏魚味一些，不會死鹹，濃稠度剛好 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "難得可以訂位的拉麵店，期間限定的辣味噌柚子拉麵非常好吃！湯頭看起來很濃但喝起來不會膩，麵條也非常好吃，可以依照自己的食量選擇不同的麵量，叉燒也很讚！",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "麵屋緣在大安感覺是社區的地方，週日晚上來覺得周邊都沒什麼人，很清幽～\n點了魚介豚骨拉麵$300 &魚介沾麵$320 &優格$80\n麵可以選大中小份量，原本以為我吃中是剛好的，結果上來超大一碗！如果食量不大感覺小碗就可以了！ …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "拉麵地圖get+1\n天哪，魚介豚骨怎摸南無好吃！\n整體來說：⭐️⭐️⭐️⭐️⭐️5顆星，實至名歸。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "麵屋緣位於巷內, 由大安國中公車站下車後約走6分鐘即可抵達店家, 在小巷子內位置不太明顯, 很容易錯過的店家。今天是第一次去吃沾麵, 也是第一次吃到沾麵料理, 真心非常推薦麵屋緣的招牌豚骨魚介沾麵, 大中小份的麵量一律價格皆為$300, 沾麵美味的令我感到開心跟驚艷, 店家自製的麵條, 非常紮實有彈性, 非常喜歡店家的麪, 配上沾麵的湯頭, 真的很搭, 大份的麵條份量非常夠吃, 還可以分小朋友吃一小碗的份量。高湯湯頭還可以續加, …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "主要是豚骨魚介(湯頭較濃)跟魚高湯豚骨(湯頭較淡)還有咖哩湯麵。 沾麵也很有名氣，不過是夏日限定。一碗細節很多的拉麵，麵條是用整顆小麥研磨的全粒粉混入麵粉，所以香氣和口感都有別於平常吃到的麵條，厚片叉燒經過炙燒、香氣更濃郁，但吃到最後有點膩，我想喜歡重口味的人應該會比較適合。",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "豚骨魚介拉麵300，內含半顆溏心蛋、兩片豬叉燒和蔬菜。\n湯頭有明顯的魚介味道，不會死鹹。\n麵體使用蕎麥麵，不太習慣吃熱湯配蕎麥麵，感覺不是很搭。\n黑糖黃豆優格80，份量偏少，優格偏酸配黃豆粉還不錯。",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "晚上七點拜訪，原本看到沒人在用餐有點怕怕，但出乎預料的還不錯，以拉麵來說口味比較清淡，但麵體的蕎麥味很豐富，喜歡吃麵的人一定要試一下吧",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "湯頭. 麵條和叉燒肉都很好吃😋 麵量可以選擇大中小，座位不多，但平日中午沒什麼人。 普洱茶(?)也好好喝\n日籍老闆 /老闆娘服務親切 賓至如歸\n假日再訪用餐時間需要小等一下約10分鐘 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "環境舒適，可以輕鬆訂位不用排隊就是加分！\n口味偏清淡，不會太大負擔！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "麵條手工用心好味道，湯頭濃郁，不死鹹😋麵的份量有大中小，女生第一次推薦中，份量足夠👍 …",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "幾年前剛開幕的時候有去吃過幾次，後來因為麵體的口感跟自己喜好有差異就很少去了，直到最近突然想起他才再度拜訪，我覺得他進化了！麵的口感很好吃，魚介系湯頭就跟不用說，濃醇甘鮮！ …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "常常吃拉麵的我\n若回答台北有什麼特別的拉麵\n)我會想到麵屋 緣 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "來自京都，講究醫食同源的拉麵，自家製麵口感類似蕎麥麵，獨樹一格的好味道；值得一提的是甜點黑糖黃豆優格超級美味。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "麵屋緣的外觀有著日本古民宅的氛圍，店內的裝潢擺設簡單俐落，連各種用餐器具都如此的樸實無華，整體有著那麼一絲的日本古都風味，讓人莫名心氣平和，氣定神閒地品嘗美食。 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "沾麵的醬汁是比較淡口，但是蕎麥麵的Q度很不錯！\n豚骨魚介拉麵的湯頭，柴魚味道明顯反而沒什麼豚骨味道！\n叉燒有炙燒過，油脂的焦香感很棒！",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "外觀低調樸實無華的拉麵店，下午五點半來的時候我們是第一組客人，到六點陸續有人進來，夫妻好像都是日本人，老闆娘說明很清楚，並介紹他們是日本京都拉麵。每人低消一碗麵，可以加麵不加價，小的一份麵，中的1.5份，大的兩份麵，是蕎麥麵。豚骨魚介拉麵是招牌，很特別的是有加薑跟苜蓿芽，湯頭不會濃郁到死鹹，可以爽快喝完的那種濃郁。辣柚味噌是季節限定，柚子味道增添清爽很特別。環境寬敞舒適，網路上好像也有經營外包裝的選擇。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "點了魚介沾麵跟辣柚味噌拉麵)季節限定)。\n可以選擇大(210g)中(140g)小(100g)size。 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "沾湯採用鐵鍋承裝，鹹度不高，是可以直接喝也能接受的程度，湯體中搭配高麗菜、碎叉燒與碎魚末，厚實的魚介中以豚骨的甜味增加底蘊。\n\n麵體採用全麥麵，口感類似蕎麥，但筋性更加強烈，掛湯的程度不錯，每口都能沾附足夠的的沾湯。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "👉 白醬Carbonara沾麵：雖然不是標準的 carbonara 可是，可是，它灑滿了帕瑪森起士啊，沒看過有人如此豪邁的，光聞著就讓人食指大動，蘸上濃厚的白醬，整個食慾都來了，雖然蕎麥粗麵與義大利麵口感相去甚遠，但是其咬勁還有蕎麥香還是別有一番口感呢。 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "店家環境非常的棒🌸\n我點的是招牌的拉麵，我覺得非常的好吃，原本以為吃沾麵會非常膩，但完全不會，肉質非常非常的好吃。然後再搭配他們的茶真的很棒！！！\n希望下一次有機會去試吃柚子麵。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "第一次嘗試魚介系拉麵～\n點了豚骨魚介拉麵 )濃) 中 )$280)\n中碗為正常份量，也是一般女生會吃飽的份量。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "連續三年的年末最後一間拉麵都吃這裡，可惜從來沒點到熔岩巧克力蛋糕，不過好消息是，老闆說可以Line先預留！\n這次三訪有吃到白醬沾麵，滿特別的，只可惜白醬冷很快，三次用餐經驗都很好。\n)照片有去年跟前年的)",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "豚骨魚介)濃)拉麵：湯真的很濃，喜歡濃湯的點這個。麵體像是蕎麥麵，很特別，連我不特別愛蕎麥麵的都覺得很不錯。豬叉燒有兩種)？，瘦一點的炙燒味很香，保有肉的口感，勝出；帶肥肉的相對遜色一點，不是入口即化的那種，但也不會太膩或是噁心。糖心蛋品質很高，青菜也是。苜蓿芽真的是超棒，超清爽，希望能擺更多🥰 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "和京都的和釀良麵一樣都很好吃！\n招牌豚骨魚介沾麵：魚介味濃郁，沾醬中還有叉燒末，搭配Q彈蕎麥麵很棒！\n白醬沾麵：起司奶味濃郁，但口味略單一易膩，口味上較無變化層次感，略可惜。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "因為開放訂位的拉麵店很稀有，直接前來用餐，一進店裡感覺沒有空調、很悶且熱，今日用餐客人很像守靈完全沒有人交談的聲音，魚介豚骨拉麵的湯頭感覺不夠醇香、反而薑味整個過於突出，很多人不喜歡的麵體我反而覺得跟湯頭有個巧妙的平衡感，但每吃一口就得擦一次汗真的很不ok..食物的三顆星給黑糖黃豆粉優格，酸甜美味，但沒拌勻的話越底下會越酸哦～",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "豚骨魚介 300$\n整體湯頭偏濃厚，但不死鹹\n魚介的香氣有出來 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "日本夫妻經營的拉麵店\n有提供湯麵及沾麵\n依麵量區分大、中、小份，都是同樣價格 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "價格略高，但整體環境清潔頗佳，服務態度良好。\n建議選擇柚子麵條，非常Q彈，叉燒十分美味。\n黃瓜酸度較強，不嗜酸的人不要輕易嘗試。 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "整潔時尚店面，乾淨寬敞的吧台座位充滿日式風格，\n當日是平日下午一點半左右，店內沒什麼客人，\n可以坐下來好好研究菜單， …",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "這間已經吃了好多年，給他五顆星可是一點也不過份，老闆應該是京都人，這家店的品質真的是沒話說，麵本身好像有摻加一些蕎麥之類的原料，使得麵條不僅是彈牙，而且還帶著些許的香氣。比起湯麵，我更酷愛他們家的沾麵，魚介加豚骨的醬汁，真的美味地讓人無法忍受，這是我個人認為台北最優的沾麵。叉燒的部分也是構成這美味的元素之一，肉質不油膩卻也不柴，厚薄度剛好適中，要起來的爽度恰到好處，真心推薦大家有機會一定要試試看沾麵！另外他們的點心  布丁，也相當地好吃，大力推薦唷！",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "在台灣吃到過最好吃的魚介系沾麵，魚介沾麵的部分醬汁比以前希了點，麵條的部分是蕎麥麵，蕎麥的香氣非常棒，叉燒跟溫泉蛋表現就比較普通，咖哩沾麵的部分，醬汁的咖哩味中帶有一點青檸的酸香氣，讓咖哩味不會太濃厚，搭配柚子麵條，吃起來很爽口，也是非常值得一嚐",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "✨拉麵\n我個人其實很喜歡蕎麥麵，不過這間的口味吃起來其實有點讓我失望。叉燒味道倒是不錯～但是湯底跟我可能沒有match到，雖然很濃郁 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "這次內用點了豚骨魚介沾麵，份量有大中小可以選，價錢不變，大的份量還挺多的，麵體有別於其他拉麵店，吃起來有截然不同的口感，叉燒非常好吃，沾醬算是相對的不濃，沾麵吃的時候覺得反而偏清爽，可以一直吃下去。\n最後直接把沾醬全部喝光！直接喝就能感受到豚骨魚介的味道，不加高湯也是蠻ok的，整體來說很好吃。\n下次再來加點叉燒飯，感謝店家。",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "魚介豚骨濃稠度及鹹香恰好味道非常好，粗麵真的很讚超推沾麵，還可以選麵量，就算大碗也不加價，適合任何食量的人來吃！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "秒飛日本體驗。\n少見可inline訂位的拉麵店，可Line Pay/街口支付。\n沾麵醬有薑，溏心蛋偏熟。麵條為自製全麥麵。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "個人推薦吃沾麵，麵體與拉麵不同，沾麵較粗較有嚼勁。\n沾面的味道非常的濃厚，讓人滿足。加量不加價，大分的吃得很飽。叉燒非常的厚，軟硬適中。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "豚骨魚介沾麵\n蕎麥麵體口感特殊，吃得到蕎麥的香味，咬勁剛好，不過於Q彈\n豚骨魚介沾醬柴魚味濃厚，不過本身是屬於較稀不濃稠的類型，因此湯汁其實不太容易被麵帶起 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "老闆夫婦是日本人也會講中文，運氣很好的是6點剛營業不需要排隊。\n一進去都是外國人，一個美國家庭，跟一個日本家庭，老闆娘看到同鄉的時候有點激動的跟他們打招呼，感覺氣氛很棒。\n雖然麵體吃起來好像是蕎麥麵，沒有很喜歡，但也不錯吃；比較令人驚豔的是湯頭，雖然是豚骨但蠻清淡的；上面的叉燒只有2片，但是厚切口感也不錯👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "湯頭好喝，麵用全麥的蠻特別，整間店真的很有日本在地拉麵店風味",
        "日期": "1 週前"
    },
    "評論 88": {
        "內容": "麵條很特別！蕎麥香氣越嚼越香\n叉燒也很驚艷，調味剛剛好也很有層次，不會是很突兀的味道，與湯頭很搭\n整個湯頭非常非常濃郁，滿滿的鮮味，但不會過鹹\n用餐環境整潔舒適，不會有油耗味或是食物味充滿整個空間",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "日本夫妻開的)應該)\n很日本風\n餐點種類不多 選擇很快 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "▎店家：麵屋緣\n▎區域／鄰近地點：信義安和站\n▎用餐時間：2／28)日)1230 …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "很微妙\n\n明明吃了豚骨魚介但很清爽 …",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "點了招牌的豚骨魚介沾麵，\n麵條很Q、口感很特別，\n本身口味比較清淡難得吃到不會覺得太鹹，甚至是有點過淡的拉麵店？！ …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "麵條像是蕎麥麵口感，湯頭沒有不好但吃不慣，叉燒有點柴，配菜普通，整體吃下來價格偏高。\n\n環境跟細節算是滿有氣氛的，感覺在陳設還有餐具等細節很用心。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "蕎麥麵條很Q\n魚高湯柴魚味有點重\n肉用炙燒很厚很實在 …",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "位在通化夜市附近、敦南貳樓附近的拉麵店，店面很低調，一不小心就會錯過。招牌的拉麵是帶有魚高湯的豚骨湯頭，不會有太過濃郁的大骨味，麵條也很特別是蕎麥麵，咀嚼帶有一股香氣。麵量有大中小三種可以選，女生建議點中碗。拉麵有糖心蛋半顆、叉燒兩片、苜蓿芽、蘆筍等，糖心蛋跟叉燒都很很好吃，苜蓿芽、蘆筍解油膩，湯頭裡有些許薑絲提味。專業吃法是麵吃完後可以加點一碗餐後飯，拌在剩餘的湯裡就像吃粥一般，可以把整碗湯吃光光。最後再加10元點一球抹茶冰淇淋當作結尾，非常滿足，一個人吃下來大概300元。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "麵體很特別 是比較少見的蕎麥麵\n拉麵湯頭的味道算還行 有自己的特色在\n但不知道是不是蕎麥麵的關係 麵吃起來沒有入味 沒什麼味道 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "這是一家主打健康和美味兼具的日式餐館。食材好，氣氛好，服務員的態度也很好。\n\n我點了一碗豚骨魚介湯麵和香蕉醋優格。總共＄350。個人覺得在這個地段算是合理的價格。 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "很好吃的一間店，老闆們是日本人，從餐具就可以看出老闆的品味，濃郁的魚介湯頭，加上吃的到麥香且軟硬適中的蕎麥麵，不管是沾麵或是拉麵都相當推薦的一間店！",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "個人覺得CP值不高⋯吃了湯麵跟沾麵，沾麵的部分首先是使用的麵身似乎是蕎麥麵)不確定)非常不容易吸附醬汁,醬汁本身濃稠度也不足吃起來總覺得沒什麼味道⋯可能沾醬本身也不夠味,另外沾醬溫度很低⋯但可以要求再加熱,店家可能怕燙口加熱後的沾醬溫度也不高，始終是在吃涼麵的感覺，麵身根醬汁各自表現結合度不太好，湯麵部分依然用相同麵體以拉麵來說個人吃不太習慣，叉燒的部分比較可取相當入味非常好吃，溏心蛋到是普通好吃～另外店麵裝潢可以在用心點⋯站在店門口們不知道要推還是測開,最糟的地方是筷子放的地方是開放式的很容易被麵湯噴到⋯",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "麵味道非常特別，不算是在日本大多數店家的味道，喜歡吃魚介或咖哩那種醬濃稠的人會非常喜歡，唯一覺得美中不足的是我們的優格份量比其他客人拍的照片來的少很多，不知道是不是因為日本夫婦跟日本來的客人聊的太開心而忽略了？",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "特別的蕎麥拉麵！魚介口味濃醇香！\n叉燒厚香不死鹹，咖哩飯也是必吃 …",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "年初剛開來吃，剛好不太需要等，內部的的位子都是吧檯座，環境都還蠻乾淨的，看得到料理過程，桌面有一壺普洱茶，筷子也是在桌面，點餐是畫券給老闆，結帳可以用現金或是電子支付(line或街口)，點的是豚骨魚介拉麵 大的，口味、麵的硬度都是固定的，能調整的就是麵的份量，不過價格都是一樣的。\n內容物：溏心蛋半顆、苜蓿芽、蔥末少許、一塊純瘦肉叉燒、一塊帶肉筋的叉燒。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "魚🐟介湯頭濃郁，叉燒炙燒過的香氣撲鼻 …",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "一看就知道是非常專業的拉麵店，味道也不負所望的好吃。開放式的廚房很讚，但因為廚師要包含引導客人、煮麵和結帳，確實誠如其他顧客所言可以戴上口罩的話會比較適當。\n\n我選的是咖喱鮮魚湯頭搭配柚子麵條，但其實不太知道柚子麵條的特色是什麼。不過湯很好喝，旁邊搭配的茶是冰的。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "好吃，品種不多，小黃瓜感覺放太久了。雖然是醃製的，蜂蜜布丁沒特色，也沒焦糖，吃不出蜂蜜味道。整體來說不錯吃，但是沒有記憶點。不用排隊時可吃。",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "店內空間舒適，不會太擁擠，老闆夫婦很和善。店家自製的麵條口感很紮實，叉燒也不錯，而且湯的溫度夠燙，這點個人滿喜歡的，不怕吃到一半就變溫。湯裡面有薑絲跟苜蓿芽，在其他地方比較少見到，至於喜不喜歡就因人而異，不想吃可以拿出來就好，我是覺得當作一種體驗，不必因為自己沒見過的東西就給人差評，多方感受人生，各路食客切莫濫用言論自由，望周知。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "店家很客氣，店內乾淨，桌上有冰涼的茶水自取\n魚介沾麵的味道跟台北其他魚介系不太一樣，醇厚中帶有一點點甜(？)，泡在沾汁裡的蔬菜非常好吃，叉燒邊緣則有點柴，稍微可惜了，蕎麥麵體我則吃不太習慣 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "走進門就被輕鬆的氣氛吸引，不像一般拉麵店的擁擠，位置都屬於寬敞；開放式廚房，可以看到各種大鍋具並見證廚師的好功夫，相當整潔衛生。\n豚骨魚介湯麵原味相當濃稠，但不會死鹹，一口接一口停不下來，蕎麥麵條相當爽口，半熟蛋、叉燒、苜蓿芽、薑，完美的一場饗宴\n沾麵也是一絕，冰過的麵條又Q又相當清爽，吃完還可加高湯，跟拉麵的湯頭又是不一樣的體驗！ …",
        "日期": "7 年前"
    },
    "評論 109": {
        "內容": "魚介沾麵)麵量：中))300元)：\n中的份量就吃的滿飽的；\n叉燒是瘦肉，吃起來完全不柴； …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "慕名而來，麵條是蕎麥麵)第一次吃到這種沾麵)、苜蓿芽很多餘不配、溏心蛋好吃、叉燒沒肥肉好吃、廁所算乾淨很大間無壓迫感、店內實際上並沒部落客拍的那麼美有點遺憾。建議價位可以低一些✌️",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "2022.01.09 使用ubereats叫餐\n豚骨魚介沾麵 300 加大\n份量真的超大，內附兩片叉燒、半顆溏心蛋、一小撮菠菜、一撮苜蓿芽 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "2012年開業初期就吃過幾次\n隱藏在敦化南路巷弄內的京都拉麵\n時隔八年後再來吃這間拉麵 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "麵條偏粗 咀嚼有麥香 豚骨魚介湯頭魚介較明顯 但麵條掛湯能力差 吃的時候麵條本身麥香太重又會蓋掉好不容易掛起來的湯 麵條和湯頭兩者分開來看都很棒 但沒有很好的結合在一起 叉燒部分也太柴",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "算是中規中矩的沾麵店\n沾湯和麵條都不算太出色\n特別是麵條 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "很日式風格的店\n麵吃起來像蕎麥做的還算Q，叉燒雖然不到很嫩但有入味，整體來說還不錯",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "湯底濃厚但不會膩口，\n拉麵的佐料及溏心蛋都非常好吃，\n麵量有三種份量可以選擇)100克，150克，200克)。 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "這間也是老店了\n老闆老闆娘應該都是日本人 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "好吃大推！\n蕎麥冷麵配魚介沾湯非常耐吃。\n口味偏重但耐吃\n老闆娘很親切：)",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "豚骨魚介非常好吃\n湯看起來很濃但其實喝起來非常爽口\n每一口我都有喝到柴魚的滋味～ …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "候位安排很好。\n同時點了魚介豚骨湯麵跟沾麵，湯頭相同只是濃淡不同。不過喝起來湯麵蔥薑味道比較重，相較之下沾麵的柴魚味比較重。\n同時也點了豆腐，配拉麵很解膩\n麵條屬於比較硬的那種，沾麵吃完之後可以加高湯很好喝！",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "日本夫妻開的拉麵店，很好吃，味道很足夠，湯頭也不錯！第一次去老闆娘還會詳細介紹～夏日也有期間限定番茄和柚子兩種口味的沾麵，旁邊的茶跟麵一起喝也超級配！",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "「麵屋緣enishi」為京都名店「餘香sugari」的第一家海外分店，同為以「醫食同源」理論為基礎而成的麵屋\n店內選用自家製的全麥麵，\n使用對人體有益的全粒粉，風味及口感都很獨特 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "特別的蕎麥麵條與較清淡的沾麵湯頭\n與一般使用粗麵條的沾麵不同，使用的是很有嚼勁的蕎麥麵\n沾麵湯頭也比其他家清淡，很合個人胃口 …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "—————————\n2023年3月更新\n————————— …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "隱身在小巷裡的一家蕎麥麵屋，店里位子不多但有長椅給客人等候。喜歡吃他們的原味蕎麥沾麵，麵條是屬於比較粗的，很彈很有嚼勁，搭配濃郁卻不膩的沾醬，會讓人筷子停不下來，麵還可以自己選份量，不管是小中大份量價格都一樣。這次除了蕎麥麵還點了小菜的豆腐和甜點的抹茶布丁，豆腐搭配的醬汁似乎是加入了柚子汁，第一口有點不太習慣豆腐和酸醬汁的搭配，但第二口開始就喜歡上這種酸中帶甜的滋味，非常開胃！抹茶布丁是屬於比較綿密型的，抹茶的味道也很濃郁。非常滿意的一餐！",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "桌上有三種粉可以加味)辣椒、山椒、咖哩)，點280克的麵沾麵汁不會不夠，是想像中的好味道。肉有兩片，一片原本就是邊邊又火烤所以偏乾、另一片是有脆筋的梅花的正常發揮：肉彈筋脆焦香，建議邊角肉注意，或可加入沾麵汁會已有添加的碎肉行列。 …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "整體來說味道中規中矩,但cp值低,這樣的價格感覺滿意度應該要更高\n\n冷豆腐：不知道是豆腐不夠冷還是怎樣，入口的時候會讓我懷疑是不是醬壞掉了有點酸酸的🤔不過後來吃了柚子冷麵後覺得應該沒有，因為醬好像是相同的 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "裝潢質感沉靜，環境舒適。豚骨魚介湯頭濃郁，叉燒超厚有誠意，價格算合理。非常推薦👍👍👍 …",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "點ㄌ豚骨魚介拉麵 叉燒超好吃！！湯頭很濃郁不過ㄔ到最後有點鹹  可以line pay!",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "沾麵的麵條口感絕佳，湯頭也很棒 😋\n最是一絕的是湯裡的叉燒塊！吃下去滿嘴叉燒的炙燒香氣！\n絕對是下班後最幸福的晚餐選項之一！\n)原諒我照片拍不出那個美味) …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "2019.12.09.初訪\n週日12點整準時報到，第一位客人，今天試「咖哩沾麵」\n✓京都咖哩，聞起來真的很像在京都吃的味道，只是鹹度正常多了，香氣撲鼻。)京都的咖哩鹹到頭皮發麻) …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "魚高湯豚骨湯麵湯頭很有味道好好喝，喝下去滿清爽，，是比原味清爽的口感，蕎麥麵條不會太硬也不會太軟，是喜歡的硬度，餐後甜點抹茶布丁濃郁又不膩，適合點個來吃下，吃完超滿足",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "今天點的是魚介豚骨沾麵，可以選麵的份量，有分大中小份，價錢不變，可依照自己的食量做選擇。麵都是現點現煮的所以需要等一小段時間，當天去人沒有很多，所以沒有等很久。\n沾麵的麵體跟一般外面的麵體不一樣，這邊用的是蕎麥麵的麵體，吃起來口感及口味滿特別的，喜歡蕎麥麵的人非常推薦可以來試試。 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "沾麵的各個要素達到恰到好處的平衡，麵條好吃有嚼勁，湯汁鮮美且濃郁，烤過的叉燒更是一絕，每次的用餐體驗都保持在一定的水準之上。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "正統豚骨魚介系拉麵，而且麵體是使用蕎麥麵，不同於一般的麵條，口感特舒，魚介與豚骨的調和比例非常平衡，是一間讓人一吃再吃拉麵店",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "五六年前跟朋友來吃過好幾次，那時200多，沾醬較濃鹹，是我心中最好吃沾麵，多年沒去今日再訪，沾醬變的清爽些，但沒以前香濃了",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "座位還算寬敞舒適)以拉麵店來說)最特別的是麵條，非常有嚼勁會咬出麵香的那種，然後沾麵的麵會比湯麵的麵還Q。\n/\n可惜吃飽吃不下布丁了😥 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "老闆是日本人，採用開放式的廚房不怕你看，這個蠻新奇的。\n這次點咖哩拉麵)$320中價位)，湯頭味道鮮甜熬的很入味，全麥麵條煮的也剛剛好熟又不軟爛。\n可惜的是叉燒肉有些過硬。 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "獨樹一格的沾麵、拉麵，柚子拉麵帶有淡淡清香，麵體相當Q彈，叉燒、溏心蛋等配料都很好吃，配料調味比較重口味與清淡的麵條形成對比，塑造更多層次感，甜點抹茶布丁也是比較清爽的口味，不會太甜或太苦",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "滿有名的店，日本師傅進駐\n口感不錯，濃濃的魚湯醬汁\n但男生可能會吃不夠飽，可能需要一些小菜。 …",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "用餐時間：2019/10/27 19:30\n用餐內容：豚骨魚介湯麵 原味(280克麵 280元)\n首先，茶頗特別，應是冰的普洱茶，在一般給清水或是麥茶的拉麵店裡，算是獨樹一格 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "對拉麵沒什麼興趣, 所以點了沾麵, 沒想到非常好吃!! 可以依照自己喜歡的鹹度去沾取醬汁, 吃完非常的滿足😋 室內座位不多, 喜歡吃的可以早點來喔! …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "這次點的是豚骨魚介拉麵，日籍主廚先貼心的詢問拉麵的硬度，湯頭帶著一股濃郁的柴魚香氣，湯體是有點厚度的，所以我個人無法喝太多，不過搭配著苜蓿芽或是拉麵一起吃則是剛好。我選擇的是正常硬度的麵體，也就是對台灣顧客來說是偏硬的，但我個人偏好這個口感，覺得吃得到麥香；叉燒肉不是軟嫩路線，叉燒香氣十足，溏心蛋也做得很好，整體而言，是一餐令人滿足的午餐。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "每次經過都蠻想吃看看，今天進來吃的感覺，豚骨魚介沾麵，第一口有酸味，不知是否麵條是柚子的，，豚骨跟魚介的味道不明顯，叉燒偏柴\n咖哩拉麵，是柚子麵條，第一口也有酸味，接下來明顯被咖哩蓋過，\n叉燒飯反而表現的比較好，油香的叉燒，五穀飯裡切碎叉燒，但加苜蓿芽很奇妙",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "之前有買過豚骨魚介拉麵的冷凍包回家吃，今天來現場吃，麵更Q，肉更嫩，真的好吃！\n建議大人可以吃中或是大的麵，才會過癮！\n自用的茶好喝，很甘甜！\n照片，就不要介意了，自己來吃就會看到",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "辣柚味增好吃很濃，冷豆腐必點，醬是柚子很清爽，服務態度親切，有廁所，值得再訪。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "麵條使用蕎麥麵，因此吃起來會帶酸味且沒有嚼勁。湯頭本身應該是使用沾麵沾醬再加入高湯，吃起來感覺很雜。叉燒肉有彈性但是沒有炙燒味，明明上菜前有用噴槍噴過。作為拉麵不甚滿意，如果是沾麵的話可以試試。價位偏高，裝潢好看。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "一對日本夫妻檔開的拉麵店，菜單有咖喱飯、湯麵、沾麵，還有外帶的手工甜點，兩位老闆從招呼客人入座、洗菜、切菜、做菜、擺盤、上菜全數包辦，十分忙碌，廚房是開放式的，吃的食物很有真實感和安全感，老闆的中文很好，能跟客人流利地用中文對話。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "比不上我預期中沾麵的味道，不推薦第一次吃沾麵的人來這嘗試，因為可能會讓覺得沾麵可能就不過如此的感覺。湯一上來有點太咸，而且不知道是否麵是使用蕎麥麵還是其他的原因，湯有點掛不太上去。叉燒也是過咸且有點硬。 2人結帳700元。雖然價格是跟上了日本沾麵店的水平，但似乎味道還有很大的提升空間，讓人無法回味實在有點可惜。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "第一次晚上來，結果沾麵賣完了鎩羽而歸，第二次週末中午去幸運的不用排隊直接入座，店面很不起眼也沒幾個位子，但一直有人進來生意很好，座位跟廚房完全連結滿微妙的，但不會很熱或是油煙味很重，菜單就在桌上，入座後直接拿起來看，我呆坐了好一下店員才跟我說)糗糗的)，魚介豚骨沾麵的沾醬味道很棒，裡面有炒一些高麗菜還有小肉角，麵是蕎麥麵很特別，大中小份同價，我選了中份很有飽足感，有附一些蔬菜解膩，叉燒有炙燒過偏乾瘦，茶超好喝但很懊惱說不上是什麼味道，抹茶布丁倒是普普，吃了好吃又飽足的一餐～",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "店內座位不多，但還算寬敞，且座位後面還有等待區域，不用站在外面忍受寒風，其中，廁所打掃的很乾淨，洗手台提供擦手紙，比起其它拉麵店來說，這些小地方加分不少； …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "老闆娘態度不太好\n拉麵沒有評論中那麼好吃⋯⋯甚至酸酸的🥲🥲🥲真的沒有到$300的品質 …",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "從桌上附贈的普洱茶、拉麵主餐到餐後甜食，每一樣都令人驚艷！今天點的兩樣拉麵和平常想像中的非常不同！麵條很特別，不同的菜色會搭配不同口味的麵條，跟一般常見的拉麵味道很不一樣，而且口感紮實。點了一碗柚子冷麵，清爽度超適合大熱天，柚子清香非常足，搭配的溏心蛋具獨特香氣、鹹度又入味，兩塊肉片有炙烤的焦香且紮實，小黃瓜、蘿蔔絲與小番茄新鮮爽口；男友點了白沾麵，濃郁的起司香意外地很合！最後必須要大推，黑糖黃豆粉優格，全部店內手工製作，又是一個意想不到的好吃組合！)感謝老闆替男友洗刷易踩雷的罪名xD)",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "日式拉麵，湯頭濃而不膩。\n叉燒真的不柴好吃。\n叉燒丼小小一碗，拉麵吃不夠的話可以點一碗，有點像滷肉飯的感覺。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "魚介系拉麵\n第一次感受都強烈的柴魚及鰹魚味 …",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "沾醬比麵早上桌大概有2 3分鐘\n另外 與其說是沾醬 應該用沾湯來形容比較好 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "吧檯式位置，座位數中等\n環境用心，麵屋「緣」可能取自諧音圓，以圓形作為空間的點綴設計，拉麵價位稍高，但環境與視覺、拉麵口味等的整體算不錯。 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "叉燒好吃！麵條有嚼勁。\n但店員感覺不怎麼認真，麵撈起來甩水只有拿起來時順便沒什麼力氣的甩一兩下，跟其他看到的差距頗大\n也不管是不是還有超多水在滴... …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "應該是全台灣我吃過最好吃的拉麵，麵是全麥手工製作的，湯底也非常厲害，兩位老闆都是日本人，中文說得很好，口味很道地！",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "這家的料理，\n1. 招牌的魚介沾麵，比起麵屋一燈(東京)，還是差了太多。(可以不用點) …",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "這次點了豚骨魚介沾麵，價格中等300元，份量選擇中的210g)另外還有小140g、大280g可以選擇，價格不變)，麵條偏粗Q彈有嚼勁，叉燒的肉是偏瘦的，可以放入湯中吸收湯汁吃起來剛剛好，而湯汁在眾多拉麵店裡算比較清淡的口味，麵沾著湯吃同時再喝幾口湯是恰到好處，柴魚香會在口中散開，因為湯不是很鹹所以吃完後不會有負擔感。在我麵吃完之後老闆還有問我需不需要再加湯，而且湯汁如果冷掉也可以請店員再幫忙加熱喔！ …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "點了魚介沾麵，麵分大中小，大分是兩人份，蠻特別的口味，清爽健康，溏心蛋滷的很入味，美中不足的是叉燒有點偏硬、咬不太動，看到有人說吃到最後才問要不要加湯，沾麵的醬汁偏鹹、吃完加湯喝都是正常的，去別家點沾麵也是這樣吃",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "108/7/7內用拉麵+10元可享用伊藤久右衛門的抹茶冰淇淋一球，真是太好吃了❤拉麵一樣是我心中的Top 1, 蕎麥麵Q彈有嚼勁，叉燒跟魚介豚骨湯頭都超讚",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "吃湯麵跟蕃茄沾麵及冰淇淋，湯麵中規中矩，沾麵蠻驚豔的，濃郁，叉燒好吃稍鹹，木頭湯匙不太好使用，麵很Q，湯麵配苜蓿芽第一次見，冰淇淋覺得不淋糖漿比較好吃，用餐起來很舒適，地點離捷運要稍走一段，算是推薦的",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "80分／112.03.21\n評論：沾麵老店，湯頭濃郁但不過鹹。蕎麥麵口感特殊。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "這間是吃過最好吃的沾麵沒有之一，不用跑日本了",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "離開台北多年再次造訪\n熟悉的味道\n從未排列過哪家拉麵的名次排行 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "店外店內都弄得很日式，一進門就是濃濃的高湯味。麵量小中大都是一樣的價位，點大份的話，老闆完全沒在客氣的給麵；不過蛋跟肉有點太鹹..炒蕎麥麵吃起來非常飽足，但不太能吸附沾醬。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "豚骨魚介沾麵味道像辦桌的剩菜湯汁，就算嘗試微波湯頭，味道還是很差。叉燒是邊角肉味道死鹹又柴，蔬菜腥味很重。老闆請加油，跟幾年前剛開業的時候差太多。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "湯頭有夠濃厚，吃完要配不少水xD",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "日本師傅在地經營的口味獨特的小店，\n雖然店家不大，口味用料之用心，\n讓人不時都想再次回去體驗， …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "魚湯燉煮的拉麵相當濃郁香醇，叉燒紮實美味。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "吃過的沾麵中 比較不會太死鹹的 而且還是保有魚貝的鮮味\n是少數加高湯後可以喝光的沾汁\n不過全麥麵口感上還是沒有一般麵粉Q彈\n價格平實 以後還會光顧",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "湯頭濃厚 完全不會膩\n點中份的份量剛剛好 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "滿有特色，麵可加大不加價，味道好不好就憑個人口味囉⋯⋯價格稍稍偏高",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "號稱招牌的豚骨魚介拉麵真的好普通，蕎麥麵一點都不適合放在拉麵湯裡，老闆娘的冷冷口氣中帶著一種無禮的客氣指揮客人。不要以為日本人做的拉麵會比較好吃。懷疑食品衛生，因為吃完肚子痛超級。小心勿入。無緣。",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "沾麵的麵是蕎麥麵，醬汁以沾麵來說算稀，口味也沒那麼重，算比較清爽一點的沾麵，招待的茶是熱的",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "店內氣氛、麵條、醬料、溏心蛋口感皆無話可說..感謝愛吃拉麵的朋友介紹😌)我是點白醬沾麵/蕎麥麵條) …",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "豚骨魚介沾麵 $300\n份量有分大中小 價錢都是300\n麵條屬於蕎麥麵！)第一次吃到) …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "湯頭好喝 麵條也好吃\n配料很特別",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "穩定的美味，讓人想常常回來♪🍜\n\n麵條是用全麥麵粉做的，所以很黏在湯上。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "夏季限定的柚子麵在這炎熱的夏天非常清涼爽口，附帶的湯汁也讓我很滿意。\n餐廳的工作人員也很友善，我們吃得很舒服。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "濃鬱的湯汁帶有淡淡的柚子香味。進店後櫃檯擺好，就會帶你四處參觀，食物和顧客服務都很有禮貌。\n由於位置原因，似乎有很多當地常客。當我去台北時，我想再次訪問。",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "在北海道沒吃過的麵條，匠心獨運！\n滿意，充實\n您應該特意去參觀的商店 …",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "簡陋的日式沾醬拉麵店，由一對夫婦經營。丈夫是唯一的廚師，妻子是服務生。他們一點一點接單，所以需要一些時間，但是等待真的可以忍受。\n\n他們使用蕎麥麵條，質地獨特。沾湯很鮮美，而且我很喜歡那種有煙燻味的肉，味道真好。",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "我很長一段時間以來吃過的最好的麵條。吃了豬肉咖哩麵、醃黃瓜和豆腐配菜。豬肉在放入麵條之前用噴燈加熱，味道就像我熟悉的英國烤豬肉。可口的。服務很有效率，工作人員非常有禮貌。這是一個小地方，但周六晚上 6:30 吃晚餐時無需等待。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "吃是一件很主觀的事，代表自己當下的感覺！\n2018.01.25 一訪 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "2018.3.16\n店內相當簡約的日式風格，桌上有茶供自行取用，檯面上也擺了許多可愛的小飾品，價格落於三百上下，算是中高的價格，麵條的份量可以自行選擇，280克對我來說剛剛好「豚骨魚介湯麵」 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "很棒的原始拉門。  這是我在台北最喜歡的拉麵餐廳之一。  麵條質地緊實。  魚味湯不同於豬肉湯。  豬肉片，味道濃鬱。  它的豆腐帶有淡淡的醋味。   優秀的組合",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "門口的裝潢很簡單，晚上騎車去一不小心會錯過店家｡\n湯麵的味道魚高湯很濃鬱，\n跟一般的豚骨吃起來差異很大 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "📌柚子冷面 👍🏼👍🏼👍🏼👍🏼\n💬夏季限定，麵條有咬勁柚子醬香味濃厚，拌勻之後味道搭配的很好，附贈的湯品就略為遜色。\n📌咖哩湯麵 👍🏼👍🏼👍🏼👍🏼👍🏼 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "白醬沾麵很好吃！超級濃鬱，根本是液態的焗烤醬吧～京風咖哩拉麵有點太鹹，但還可以接受☺️下次好想吃吃看番茄沾麵！看我隔壁的人吃好像很好吃，可惜我去的時候賣完了",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "我在台北尋找一家有津久面)沾拉麵)的拉麵店，找到了這個地方。我喜歡這裡的一切，就像我在日本吃過的非常正宗的拉麵。湯很好吃。麵條不太軟或太硬。氣氛很好。裝潢簡單，座位有限。建議來之前先預約。",
        "日期": "6 個月前"
    },
    "評論 194": {
        "內容": "🍜🌊🐟\n豚骨魚介湯麵 280\n咖哩湯麵 320 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "拉麵的湯和麵條很棒。  價格有點高，但是食物很美味，氣氛也很舒適。  酒吧風格的座位和充足的份量。  您可以選擇小份、中份或大份。   值得一試！",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "星期一的麵屋緣只有供應咖哩飯，我點了叉燒咖哩飯，有吃起來軟嫩的叉燒肉，溫暖濃鬱的咖哩裡有滿滿的菇菇、胡蘿蔔、洋蔥等蔬菜香甜，搭配半個鹹甜糖心蛋，三兩口就把飯扒光了。附餐的洋蔥清湯也好好喝，雖然就只是洋蔥和胡蘿蔔，但就是清甜很爽口。今天還點了一小盤醃漬海帶芽小黃瓜，酸酸甜甜的，配著咖哩飯吃也很解膩。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "超好吃而且服務也很棒！\n我和我的夥伴經常來這裡享受正宗的味道！ …",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "白醬沾麵\n魚介沾麵\n星期一特餐焗烤咖哩飯 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "我以前住在日本，自從搬到台灣後，我一直在尋找完美的拉麵餐廳。到目前為止，可能就是這樣！\n\n麵條是蕎麥麵。整頓飯的質地是一致的。豬肉叉燒先醃製，然後火燒至完美！肉湯是如此豐富和美味。味道太有深度了，你一定要嚐嚐！我強烈推薦原版)如圖)。可口的！ …",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "點了招牌沾麵。醬汁湯有點鹹，但麵條味道不錯。\n\n洗手間很乾淨。只是不懂為什麼疫情期間工作人員不戴口罩…",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "事實上，我在世界上最喜歡的拉麵之一就在台北。一對日本夫婦每天用傳統肉湯煮拉麵，多年來一直為當地人服務。\n\n還好菜單上只有兩道菜，這意味著這些菜都非常好！",
        "日期": "5 個月前"
    },
    "評論 202": {
        "內容": "如果Google評級系統可以更具體的話我會給它4.5顆星！一切都很棒，除了湯的質地與蕎麥麵的結合沒有太適合我們的口味。 …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "非常喜歡番茄沾麵320元！ ！ ！夏天吃很清爽，可以選柚子冷麵或蕎麥麵，推薦柚子麵，有淡淡柚香而且麵體有硬度很有嚼勁，份量選「中」就能吃滿飽的。番茄沾醬比較偏泥狀有加咖哩，但平衡的很好不會搶走番茄味，醬碗內有叉燒丁和蔬菜，另有一盤料，叉燒配上薑絲蔥花一起吃很爽口不膩，幾乎都要把醬沾完了。但記得留一些可以加高湯變成番茄湯。 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "我嘗試了海鮮豬骨拉麵。\n無論選擇大面、中面或小面，價格都是一樣的。\n麵條味道鮮美，具有類似蕎麥麵的獨特口感。\n日本老闆娘也很nice。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "真實性是我想到的詞。一切都嘗起來應有的味道，令人難忘的味道讓您流連忘返。內部的簡單性和小細節是真正的日本風格。他們的拉麵不僅好吃，手工製作的甜點也很美味。黑糖優格的味道層次非常豐富。抹茶果餡餅清爽可口，與濃鬱的拉麵味道搭配起來真是令人愉悅。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "口味優雅細緻的蕎麥拉麵。\n麵條採用蕎麥細麵，口感特殊，容易吸附湯汁。湯頭濃鬱卻不油膩，帶點薑味讓人感受溫暖。配菜有苜蓿芽比較特別。整體來說給人京都的感覺，細緻優雅又沈靜養身。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "這是美味的拉麵，讓您感覺就像在日本一樣。也是YouTube著名部落客推薦的，老闆也接受了訪問。受到推崇的。",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "禮拜一隻賣咖哩飯\n味道中規中矩、份量偏少，連女生都吃不飽。\n焗烤的咖哩飯相對好吃一點。 …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "蕎麥的拉麵、非常清爽，湯頭也很特別很濃鬱，沾麵跟湯麵都非常好吃😋 也推薦黑糖黃豆粉酸奶～💕吃過好幾次了，每次帶朋友來都好評👌 …",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "我一直是緣面屋enishi的粉絲，因為他們的沾麵和湯底)以魚為主)，它仍然是我在台北最喜歡的沾麵之一。他們過去每週一不營業。\n\n自2017年7月起，他們也開始週一營業：但週一，他們只提供非常簡短的日式咖哩飯，沒有麵條。 …",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "我來這裡是因為我想吃沾麵。我們去的時候剛好是商店開門的時候，所以我們是第一個進去的，大約15分鐘我們是唯一的顧客。我想每個人的口味都不同，因為他們用的是全麥麵。我有點失望，因為不合我的口味，不知不覺就去了。我不會再去了，但推薦給那些對全麥麵條感興趣和注重健康的人。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "可以享用純日本拉麵的餐廳。很好吃。",
        "日期": "5 個月前"
    },
    "評論 213": {
        "內容": "麵條超級有嚼勁，沾麵的湯柴魚味濃厚；柚子口味的麵配合咖哩有點苦味",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "店裡只有一個櫃檯，但很寬敞😌\n點了豬骨海鮮拉麵)中)300元\n無論選哪一款，價格都是一樣的🍜\n麵條很粗，口感像蕎麥麵😋是全麥的嗎？叉燒特別好吃！ …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "這家拉麵店的氣氛讓人想起小餐館，麒麟的瓶裝啤酒也很適合！最後以拉麵和小吃和啤酒結束 (^_-)",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "食材看起來都有到味，但味道實在沒有如大家所說的驚豔，特別是沾麵，依我到東西吃過這麼多家拉麵，這裡的沾麵很失敗，麵不帶勁，沾醬不濃鬱，叉燒倒是還可以。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "推薦必點沾麵，湯頭溫和濃鬱、麵條彈性十足，搭配苜蓿芽是特色之一",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "沾麵的醬汁非常濃鬱\n最喜歡有海鮮味的拉麵了\n更加不膩 層次更好更有味道！\nᴵᴳ:ᴱᴬᵀ.ᴸᴵᴺᴰᴬ ᴬᴺᴺᴬ.ᴱᴬᵀ",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "非常美味的食物。在台北待了17天，有了巴西的味道，可以說非常好！我推薦！",
        "日期": "5 個月前"
    },
    "評論 220": {
        "內容": "哇\n我在台灣吃過的最好吃的拉麵之一！價格還可以，但品質很好",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃的拉麵，味道濃鬱，只不過加大麵量，也有點不飽",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "台北吃沾麵的最佳地點之一。他們的魚湯做的湯也非常美味。如果您想吃拉麵，我絕對推薦您來這裡。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "和京都店的味道一樣！麵條很有嚼勁，湯很濃，但可以喝到最後。叉燒又軟又好吃！能在台灣吃到這種味道真的很開心。我還會再去！\n\n日本京都店的味道都一樣，麵條很乾，麵條很乾。在熱水浴頭，您可以享受豬骨海鮮、烤豬肉、神餐！我很滿意道真在台灣的品味。",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "我們在大安將軍區的9天內吃了3家日式休閒餐廳。這是迄今為止最大的失望。我們點了一份黃瓜開胃菜，對黃瓜片的細膩程度以及由於醋過多而變得多麼酸感到震驚。炸豬排魚的湯底和沾醬幾乎是一樣的。沒有鮮味，而是有種鰹魚片太多、味道怪怪的感覺。我無法想像直接喝沾醬，因為它太濃了。豬肉很乾，沒什麼特別的。 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "地方小，產品線簡單，拉麵味道並不出奇的好，但不知何故讓我願意一次又一次地光顧這家餐廳，相當經典",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "台北的日本味道。真實、乾淨、有禮貌。稀有寶石。將再次訪問",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "湯頭濃鬱味道道地，也沒有豚骨湯頭豬臭味，價格平實，沾麵強烈推薦",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "柚子麵很清爽，咖哩濃鬱，叉燒超讚。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "我喜歡熱水的熱度，但會議更好。麵條的量可以調整。下次見面的柚子冷麵。抹茶冰淇淋cp值很高。\n\n很好，但我希望湯更熱。麵條的量可以調整。下次來，我想嚐嚐朋友點的柚子冷麵。抹茶冰淇淋的性價比很高。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "和同事講了好幾次 終於來用餐🍴\n店內裝潢簡單卻充滿特色\n吧台前的座位不會為了要多收客人而過度擁擠 …",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "去過七、八次以上，魚湯底醬汁細緻濃鬱，麵條Q彈清爽)柚子麵又比蕎麥麵更結實一點)，溏心蛋入味水潤，叉燒油脂豐富不油膩。用餐環境、餐具和氛圍雅緻又舒服，台北最喜歡的沾麵店",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "一次很棒的拉麵體驗！正當他們開門的時候，我在 Enishi 感到震驚，並且我設法作為一個人找到了一個座位。女服務員非常樂於助人，幫助我解讀菜單並給了我一些建議。我吃了很大份的拉麵，我想說，它絕對很大！我點的拉麵湯裡有魚底，所以有一點魚腥味，但它增加了菜的新鮮度！我一定會回來的！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "「緣面屋」來自於京都麺屋 高倉二條的餘香)和醸良麺 すがり)，低調的坐落於敦南的小巷弄中。 …",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "湯頭濃鬱，沾麵口感特別，價格稍高了一些。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "這是我在台北吃過最好吃的拉麵店！強烈推薦！日本老闆也超友善👍🏻 …",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "豚骨魚介湯麵 原味，吃完不小心又點了叉燒飯。麵還可以，不過湯頭濃鬱，整體而言蠻好吃的。叉燒飯就讓我為之一亮！好吃！\n不過這邊有低消260元，有點小貴。適合對拉麵想嚐鮮的人。",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "與苜蓿沾麵不太搭，\n我覺得用蔥或貝類會比較合理。\n鐵板上的叉燒也煮過頭了，而且很乾。 …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "麵條非常Ｑ彈有嚼勁，水準在台北拉麵名店裡面可以排上前三名，可惜我習慣味道濃鬱的蘸醬，這次點的魚湯蘸醬有點太清淡了，不過整體還是很不錯的拉麵店。\n順帶一提，麵條份量有分大中小，不額外加價，所以很適合吃很飽的男性！",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "去過兩次了，最近還想要再去第三次，覺得是個很棒的地方，尤其是柚子冷蕎麥麵，味道簡直是一絕，很特殊，很爽口，好吃~別的地方吃不到的特色！沾醬很濃鬱加麵吃很夠味，加入高湯之後還是依舊重口味，不過吃完竟然不覺得口渴，應該是天然的😘 …",
        "日期": "9 年前"
    },
    "評論 240": {
        "內容": "上次來是大約幾年前，當時我需要排隊大約1個小時。今天我又來到這裡，點了沾麵。說實話，味道一樣，而且非常好吃！\n\n喜歡傳統日式沾麵的人一定要試試看👍 …",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "地方很小，菜單上只有兩道菜，都令人難以置信！拉麵愛好者必去的地方。 5/5 顆星。",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "雖然是沾麵系，但麵條是類似蕎麥麵的種類，吃起來感受得到小麥原始的味道，也和沾湯非常搭配。整體口味是界在蕎麥麵清爽和拉麵濃鬱中間的選擇。另外叉燒也很入味！",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "拉麵的好地方。環境不錯，開放式廚房",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "店藏在巷子裡，加上店門口不大，不小心就忽略它了\n味道很濃鬱 而且麵體好吃 很推薦\n「緣enishi「為京都名店「餘香sugari」於海外的第一家分店 …",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "美味的日本味道\n沾麵有點薄",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "還不錯，但是因各人喜好細麵白麵拉麵，不太習慣蕎麥拉麵...\n\n湯頭濃鬱好喝，但是柴魚味有點太重，配料滿豐富的，整體來說滿好吃的，但是...還是比較習慣作為涼麵的蕎麥麵就是了...",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "我不常寫評論，但我寫這篇文章是因為這家餐廳很美味。\n麵條很有彈性。\n我不知道它是否只在夏天提供，但我吃了柚子醬的拌飯拉麵，味道很好，因為醬汁和叉燒面很相配。 …",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "很好吃，肉湯和肉都很棒！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "豚骨魚介湯麵－糖心蛋超普(而且還不夠糖心)，叉燒是冷的且肉質柴，湯頭背脂過多太油膩。豚骨魚介沾麵\n－沾醬看似濃鬱，吃起來卻讓人失望，主角柴魚的風味不夠突出。唯一覺得蕎麥麵吃起來爽口。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "你是關西人嗎？好像是日本人開的。\n可用日文訂購。\n我收到了沾麵。 …",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "是我在台灣最喜歡的沾麵~ 原味+麵量加大~在吃完麵後，沾麵汁加上六種柴魚熬製的魚介高湯~完美的ending 整個過程可以享受濃鬱以及清雅兩種風味，很有京都的意境~大推!!!!",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "拉麵🍜和咖哩🍛都超級好吃👍咕咕 …",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃👍👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 254": {
        "內容": "來訪數次，豚骨魚介湯麵、沾麵都好吃，白醬很濃鬱但順口令人驚艷，夏季的柚子冷麵非常爽口，甜點類也都很別緻好吃，推薦布丁。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "可以讓人專心享受拉麵美味之處的認真拉麵店，湯頭看似極濃鬱但口味意外清爽，可惜價位偏高。飯後甜點口感精緻很推薦。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "招牌沾麵口味濃鬱，麵條非常Q，很有咬勁，店面簡潔，廁所也乾淨，師傅是日本人，很用心把最好的給客人，像是去年特別開始將沾麵碗改成鑄鐵鍋，讓保溫的效果更好，如果不夠熱也可以直接幫忙再加熱噢",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "湯頭濃鬱鮮美，厲害的是裡面放了薑絲，帶出清爽回甘的滋味，讓湯頭不會膩口，搭配有嚼勁的全麥麵條，就算吃個280克的麵條也不嫌多！",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "全台北唯一吃不膩會想常來的拉麵店豚骨魚介湯頭濃鬱不膩感覺有靈魂咖哩也很好吃新開發的炒沾麵麵條煎得微微焦脆很香～叉燒再大塊一點就更完美了",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "叉燒跟溏心蛋是亮點\n湯頭相當濃鬱\n習慣清淡口味或桌拉的人可能會有點不習慣\n整體來說還不錯",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "我可能會說這是我在日本以外吃過的最好的沾麵。起初我有點懷疑，因為菜單上有一些不尋常的項目。原來的沾麵很棒。湯的味道很完美，但我更喜歡濃一點的。麵條很好吃而且煮得很完美。所有的配料都很好，但是肉可能有點乾而且太鹹了。我還嘗試了一點番茄沾麵，雖然不尋常，但非常美味。甚至茶和配菜)醃黃瓜)也非常好。 …",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "濃鬱的魚香湯頭配上超Q彈的沾麵, 吃完整個味道都還會留在口中久久不散去, 真的是很好吃啊!!",
        "日期": "11 年前"
    },
    "評論 262": {
        "內容": "非常好吃到位的關西京都風拉麵, 全麥麵條有著類似蕎麥麵的香氣與嚼勁, 豚骨與魚介混合湯頭濃鬱而不膩, 非常值得一吃!",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "如果您正在尋找大安市中心正宗的日本拉麵，那麼您就不用再猶豫了。\n\n豬肉/魚肉湯呈奶油狀，豬肉嫩滑，蔬菜味道鮮美，麵條的彈性恰到好處。 …",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "真的很好吃。我在京都吃過飯，因為這是一家京都餐廳，但出於某種原因，這家更好。無論什麼時候吃都很美味。味道完全沒有差別。它並不便宜，但我認為這項工作是值得的。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "類似蕎麥麵的麵條，容易入口，味道鮮美。",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "拉麵和黑糖優格都很美味。雖然菜單很簡單，但食物的品質很棒。不過，空間可能會很快填滿，因此可能需要等待。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "醬汁濃鬱，價格稍高",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "別緻的拉麵館，採用斯巴達簡約的裝飾，設有拉麵櫃檯和 12 人座位。  楚楚。  背景有爵士樂演奏。  根據這裡的評論，有很高的期望。  點了蕎麥麵沾醬。麵條很有嚼勁。  麵條吃完後，你可以要求他們加點稀湯，這樣你就可以把沾醬當湯喝了。  總的來說，不像大多數拉麵店那麼鹹，但不合我的口味。  我的黃金標準仍然是SOGO復興的山頭火。  可能會吸引鐵桿拉麵愛好者。  沒有高腳椅，所以不要帶小孩來。",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "這個地方有點難找，因為它幾乎是一堵不起眼的白牆，有一扇門。這個地方的座位也有限)僅限於檯面)。  他們這裡的特色是沾面，你可以從中選擇麵條的份量。而且，沾湯也相當鮮美，飯後還可以當湯頭喝。我唯一的願望是他們提供更多的肉湯。每碗約300NT+。",
        "日期": "9 年前"
    },
    "評論 270": {
        "內容": "這是一道獨特的麵條\n很好吃\n我吃了海鮮沾麵。 …",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "我去台北出差順便來的！三天的餐點雖然美味但份量很重，所以我能夠享受到溫和的味道和氛圍！",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "超好吃。很高興大部分都是免費的。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "黑糖黃豆酸奶必吃！ ！真的很有特色！個人覺得湯麵要比沾麵好吃！",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "白醬炒沾麵選配柚子麵，叉燒好吃彈牙，白醬很濃鬱不單調不膩口，值得排隊用餐",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "我不知道拉麵有沾麵，但是這裡的麵條真的很有嚼勁很好吃，而且我驚訝地發現他們還有羊棲息！ ️甜點也是一流的🍮 …",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "白醬沾麵很特別，但招牌湯麵湯頭味道太像「麵屋一燈」了，濃鬱但不順口\n價錢偏高",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "可以提前回覆。座位非常有限。非常好的夫妻一起製作和提供午餐。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "麵條有Q勁，湯頭濃鬱有深度",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "如果你喜歡日本料理，你不應該錯過這家餐廳。這裡的拉麵和沾麵真的很推薦！如果實在餓的話，可以選擇280g的麵條方案。",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "魚介沾麵好吃，湯頭濃鬱而不膩，麵條Q彈，大概是處於巷弄內不好找，去了幾次都有位子，想吃拉麵又不用排隊的好店",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "體面的拉麵價格高於台北的平均價格。\n\n拉麵的獨特之處在於他們使用蕎麥麵條。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "拉麵很好吃，老闆和老闆娘很友善。肉湯很濃，是傳統的日式拉麵。",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "味道獨特，但不是我的味道。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "魚介跟咖哩沾麵很普通\n喝茶的杯子沒了也沒補\n酸奶cp值最高",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "白醬沾麵真的很濃鬱，下次還會試試其他口味。",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "店內的叉燒口感極佳，原味湯頭濃鬱，是個服侍味蕾的好場所。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "11/28晚上和友人吃了咖哩飯，隔日兩人都腹瀉，不知當日是否有人有一樣狀況？",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "招牌好吃😋 …",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "昂貴，但很棒。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "濃鬱而不失溫和的味道~\n而且叉燒有炙燒過大加分!!",
        "日期": "8 年前"
    },
    "評論 291": {
        "內容": "出色的。  英文很少，但能聽懂我那極蹩腳的國語。  感覺很受歡迎並且很享受我的用餐。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "湯頭濃鬱，服務良好，沾麵比湯湯麵好吃。",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "喜歡這家店的裝飾，雖然拉麵沒什麼特別的。準確地說是 3.5 顆星:)",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "特色日式拉麵，讓我的胃一直飽飽的。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "吃過晴空塔六厘舍就回不去了",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "這是一道健康的拉麵！\n您也可以選擇麵條的量。\n很好吃。",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "很好吃，位置不多能不能吃到要看造化",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "叉燒相當夠味，沾麵Q彈，醬汁濃鬱。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "大約十個座位\n服務很棒而且很友好\n價格可能沒那麼便宜 …",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "濃鬱好吃，日本老闆親切，用餐時可以感受到日本氛圍。",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "很道地的拉麵, 湯頭濃鬱, 覺得專業",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好吃濃鬱",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "正宗日本風味的沾麵和拉麵。",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "很好吃！\n超好吃，特別是Carbonara，我喜歡！ 😋 …",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "夏天的沾麵有咬勁，口味濃鬱",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "湯麵湯頭濃鬱 不過有點鹹",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "湯頭濃鬱很棒，麵條口感佳",
        "日期": "8 年前"
    },
    "評論 309": {
        "內容": "很棒的口味",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "有史以來最好的拉麵！\n試試一下，你會愛上它的！",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "非常簡單的餐廳。菜單上有三樣東西。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "拉麵裡的蕎麥麵不適合我",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "非常特別的拉麵類型和味道",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "台北最好的拉麵之一",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "熱死了多麼獨特的味道",
        "日期": "9 年前"
    },
    "評論 317": {
        "內容": "肯定是城裡最好的蕎麥麵。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "清爽高雅的好味道",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "只是哇。",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "84/100",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "口味好吃！",
        "日期": "8 年前"
    },
    "評論 328": {
        "內容": "普普",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "值得回味",
        "日期": "2 年前"
    }
}