{
    "評論 1": {
        "內容": "我是第一次去，人很多即使有預約到現場還是要排隊，進去吃東西基本上也都要排隊，而且遇到有些人根本進去聊天喝酒大聲喧嘩也沒人阻止，食材冷的海鮮類沒有很新鮮回去都拉肚子，好吃的大部分都被搶光光，然後生日禮送店裡的茶包真的很瞎",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "當初第一次來京站饗食是大學謝師宴\n吃晚餐時段，印象中沒有特別驚艷 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "給4.2顆星，平日晚上來這裡用餐，晚餐用餐時間是5點半到9點半，因為上班的關係我們預定6點，京站的位置蠻多的，帶來用餐的也是客滿，所以建議要先訂好位置。\n京站的餐食主要牛排級德國豬腳，有生魚片區/炸物區/冷盤沙拉區/鐵板燒區/飲品水果甜點等，比較受歡迎的是牛排區/鐵板燒區及生魚片，個人覺得生魚片還不錯，泰牛排及德國豬腳很普通，鐵板燒的骰子牛肉及天使紅蝦還不錯，整體用餐還蠻舒服的，價位也可以，聽說下個月又要漲價30元。",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "20241202\n下午茶，698+10%，下個月開始要漲價30元。\n爐烤牛肉剛好遇到比較生的部位，切了兩片，軟嫩多汁，非常好吃。 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "饗食天堂我喜歡的全是廉價貨（掩面），高價的鴨捲，牛排，豬腳，骰子牛，白蝦，生魚片全都不得我心\n麵包區：維也納冰心軟法，黑岩可可豆，荔枝玫瑰，烤個兩分鐘就夭壽好吃的！！每次都要一輪遊\n滷味區：牛肚，米血，百頁豆腐每一樣都很好吃 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "抵達饗食天堂京站店時，首先迎接的是位於四樓的寬敞明亮空間，映入眼簾的是豐富多樣的美食櫃台。這裡永遠是人潮洶湧，因此提前訂位是必要的。進入餐廳前，需要先報到，時間一到，便能迅速入場，整個過程井然有序，讓人感受到這家餐廳在細節上的用心。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "聽人幫助這個朋友打電話忽然怪聽有問題，（請你要改善處理）\n原來好次再打電話服務人員幫助訂位中午改下午茶訂位完成了，\n這些服務人員對我們有禮貌還不錯， …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "餐點種類多，午餐豬腳好吃，螃蟹有點小隻稍微可惜，生魚片港點義大利麵片鴨卷新鮮果汁焦糖葡萄柚冰淇淋等等都有，吃得很開心。\n針對小朋友也有兒童bar，小漢堡跟薯條都是小孩喜歡的，雞尾酒也有標註小孩不能喝，茶包不錯。\n整體而言吃得很開心，一定要訂位！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "京站店服務不錯，環境乾淨，食材也很新鮮，食材補的速度也很快，而且服務人員收盤也很快速，食材的多樣化讓從老到小都適合，每區的主題重點也很清楚，動線也不錯，一開始帶位的速度很快而且解說也很明確，有問題時回答的也很到位。\n這樣的環境吃東西是一個很享受的地方，也有看到主管隨時在巡視有需要改進的缺失。 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "餐點不錯，食材新鮮乾淨，但調味上可能因為供應量大，某些餐點調味上比較粗糙不穩定，有的過鹹有的過淡，但整體吃下來還是好吃的，推薦生魚片、天婦羅、鯖魚、生牛肉、壽司🍣 …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "2024.10 牛排、德國豬腳好吃，炸蝦是人氣最高的，鮭魚生魚片好新鮮。金色三麥啤酒不能錯過。真希望我有三個胃😆 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "久違了….饗食天堂\n女兒們很小的時候…我們跟著我姐醫院的忘年會來過2次的樣子…真的好幾年以前的事情了😂😅🤣\n真的好久沒來了…沒想到服務超好的.我覺得很適合長輩來😍😍😍😍（下次帶我爸媽來） …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "冷氣有點不夠～環境偏熱\n下午茶菜色算豐富～價格也不貴\n只是環境跟動線顯得擁擠～ …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "颱風天應該沒人，哈！大家都出門了，排隊人潮ㄧ直到海底撈，應該有7成吧！\n菜色其實跟信義差不多，不過餐台環境要加強ㄧ下，炸物跟烤物是熱門區，但盤外比盤內多是不是會倒味口，亂糟糟的ㄧ區好像也沒人整理，炸物廚師也看著看著不理，炸魚，炸蔬菜，炸牛蒡掉在盤外。沒有首輪就排生魚片的我選擇避開排隊人潮的時間，換來的是小小ㄧ塊塊的鮭魚生魚片（比×箭口香糖大ㄧ點點點），記得要吃大塊生魚片先排首輪。 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "#鄰近臺北轉運站 #鄰近台鐵台北車站\n#鄰近捷運藍(紅)線台北車站\n#鄰近京站時尚廣場 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "餐點 好吃 樣式很多\n環境寬敞  平日中午人不算很多 所以用餐不用等太久 服務很好 很快的幫忙收拾",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "現切牛排不錯但冷得很快，建議趁熱吃\n生魚片不錯但鮪魚油脂不夠多\n牛肉湯可能因無法使用溫體牛，味道偏腥\n總之久仰盛名，若是年輕人吃CP值很高",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "If you wanna know more information,you can follow my vocalist “雜學生”\n\n我幾乎把每一樣，替各位嚐了一下 …",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "整體評分：88\n許久沒吃饗食天堂了，最好吃的還是生魚片，都蠻新鮮的，最難拿的還是炸蝦⋯\n現在還有放各種酒類，可以搭配紅肉白肉喝，也有啤酒，牛肉湯風味挺不錯的，土瓶蒸風味就普普害我很期待，現切牛排和現切豬腳服務人員很親切，還可以挑脆一點的XD …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "炙燒鮭魚好吃、手捲尤其季節限定的軟殼蟹手捲好吃、烤蝦真的太甜了、德國豬腳好吃、韓式的烤五花肉真的太美味了根本免跑韓國一趟，生菜沙拉少不得樣式有多醬料選擇也多，飲料尤其現打果汁真的好鮮甜原汁原味，另外還有酒精類可惜開車不能喝，湯品也是多樣選擇還有菜圃老母雞湯，另外還有義大利麵也是很多選擇，海鮮也是生食多又新鮮，五味醬百搭，小章魚真的很美味，服務人員也都很客氣，收盤速度快，整體評分很讚推",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "📆Dec 2024\n難得平日晚間來吃到飽餐廳 沒想到爆滿人😱\n聽說要漲價了 但還是個好打發聚餐的地方 …",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "朋友去拿衛生紙，臺上沒了，問服務人員后，她沒空處理，要我朋友自己去櫃子拿。我朋友拿了一包放桌上用，另一名服務員說不能拿整包（就是那種小包衛生紙）就要收走，我們說我們要用，也說明了是服務人員要我們自己去拿，依然收走。有跟櫃台報怨，值班經理有來道歉，但沒有什麼打折或小禮物,就口頭說一下。另東西品項比板橋少。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "這分店第二次來，相隔至少8年以上，跟信義店的菜色相同，但是取餐動線蠻怪，鐵板紅蝦篩子牛肉在很後面，篩子牛肉很硬，沙茶炒牛肉肉也很硬，隔壁桌的客人也反應，其他的都還行。",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "可能因為人多所以感覺空間比其他分店偏小，擁擠了一點。不過位置算方便。",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "哇一來的印象就是要排隊！不過要去報到在來排隊. 種類繁多覺得比12廚好吃耶.\n海鮮還滿新鮮的 就是可以整隻的螃蟹🦀可惜了 . 停車可以停在京站地下室很方便 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "這是要吃什麼？補菜補的慢 怕人吃？ 快結束了直接都不補菜 想吃還要跟員工要，這吃到飽餒 誇張！一次店 不會再來",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "餐點選擇中規中矩，以吃到飽來說也不算太貴，食材也普通，沒有特別出色或特別難吃的，厚切阪腱牛太難咬了，肉質很柴，刀也不利切不動，生魚片不錯，飲品選擇不多，甜點也比較普通，樣式較少，鐵板牛肉、杏鮑菇很好吃，炸蝦也不錯，焦糖葡萄柚太酸了",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "推薦改名：搶食天堂。最適合的分數為0分。大家一定要花錢進來吃吃看，看看什麼叫地雷buffet 。\n\n一個不會改進的破自助餐，只會上來跟顧客陰陽怪氣的嗆，真可悲。 …",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "個人覺得餐點還不錯，現切牛排不要太熟，咬下有甜味，花生冰淇淋不錯吃，芋頭丸和芝麻球也好吃。",
        "日期": "3 週前"
    },
    "評論 30": {
        "內容": "干貝沒有\n黑森林蛋糕沒有\n很可惜～剩下都不錯～～",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "撇開人潮擁擠，下午茶也都大排長龍，生魚片還算新鮮，排隊拿好飲料放到座位上，打算再去排其他料理，回來發現濕紙巾.飲料.湯匙都被服務人員收走，連問也沒問，不是代表座位上沒有人就可以這樣收走吧！！？最後去拿百香果回來，才剛坐下還沒吃就問我還需要嗎。是覺得我拿回來看的嗎？",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "菜好少 要牛排給薄薄一片 怕人吃 寧願去吃三百的牛肉麵 也不吃快一千的餐點",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "8/16二訪\n炙燒握壽司🍣有明顯的差異，比目魚壽司竟然能吃到，超級好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "久久吃一次，店裡還是一樣熱鬧，各式料理多種選擇，聚餐的好地方。\n2024.11.22（五）",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "點了大拼盤，等了一個小時半才上菜，只會推說是現做，真是差勁。\n京站店空間小，每一桌都喝到很high，整個空間非常吵（又加上現場演奏）。建議要去金色三麥的話去美麗華店比較好。",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "空間較小，帶位速度慢\n取餐動線需排隊\n信義店比較好",
        "日期": "3 週前"
    },
    "評論 37": {
        "內容": "這次的軟殼蟹手捲完全沒有讓我失望，\n蟹肉的鮮嫩和特製醬汁的搭配真的是一絕，\n讓我每次都想再回來吃！❤️",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "饗食天堂台北京站店 是最糟糕用餐體驗 餐點要什麼缺什麼 餐盤的回收又慢 京餅包鴨皮  咬不爛骰子牛 不見蝦仁豆腐羹.......   動線差用餐空間擠 失望",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "美國朋友來台除了帶他們到夜市品嘗臺灣古早味，如果想讓他們體驗台灣多元化的美食，我想嚮食天堂Buffet真的很適合。\n餐廳提供了中式、港式、日式、韓式、義式、美式等餐點，還提供了新鮮水果、鮮榨果汁、咖啡、雞尾、生啤酒、各式的茶包（茶包櫃好漂亮）、哈根達克斯冰淇淋各式甜點還有點點櫃，看了很開心，外國朋友對台灣多彩多姿的Buffet感到驚訝也感到不可思意。 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "琳琅滿目，應有盡有的美食供人挑選，特別是甜點，一定要留些胃容量來品嚐，雖然需要提早訂位，而且還要再排隊報到，及繼續排隊入場，因為食物的吸引力太大了，就可以忍受",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "第一次用餐，算是一間蠻平衡的餐廳，品項眾多，譬如生鱼片就有7、8種，湯品有5、6種，手捲4種...等，更令人讚許的還有現榨果汁也有3種，調酒2種加紅、白酒及啤酒，整體味道很都不錯，相較於漢來強調提供蝦蟹等海鮮，但吃多容易膩，我更喜歡饗食這種品項多，一會兒這邊夾一點，一會兒那邊吃一點，忙得亦樂乎😄\n整體服務不錯，收盤很快，補菜也快，因為品項多也幾乎不需要排隊，但要小心人來人往🤭 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "平日中午一個人來用餐，謝謝服務人員安排的座位很寬敞且安靜，想吃的餐點都有拿到，覺得很滿足",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "摩洛哥燉羊肉的肉質燉得剛剛好，香料的搭配恰到好處，搭配米飯或餅都超美味，每次都想多點幾份欸，也超愛他們家的蜂蜜雞翅香香甜甜的",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "這次吃假日下午茶 人潮非常非常多\n光報到與等待入場就排很長\n而下午茶只有2小時 所以比較趕 …",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "食物種類多元、但調味普通\n不會有Wow真的好美味的驚艷感\n推豬腳、烤澎湖鮮蚵、甜點（蛋撻&流心巧克力蛋糕）",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "聚餐好場所，服務人員親切。最愛生巧克力😋 …",
        "日期": "6 天前"
    },
    "評論 47": {
        "內容": "天使紅蝦鮮美多汁，白酒與蒜香奶油的搭配更是提升了蝦子的原味，一口接一口根本停不下來💫 …",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "干貝區的帥哥是新來的還是有什麼問題？一個人拿兩份，兩個人不就是拿四份？我們兩個人排隊，用同一個盤子只能拿兩份就算了，只能一個蝦配一個干貝這樣一組？第二次排隊的時候前面的人都可以點兩份干貝？？是在？ …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "現切牛排不要太熟，咬下去有肉汁甜味，花生冰淇淋(非哈根)好吃，流沙芝麻球和芋頭丸好吃。",
        "日期": "2 週前"
    },
    "評論 50": {
        "內容": "在京站裡面 取餐動線還算順暢 甜點沒有想像的那麼精彩 鹹食卻好的超乎預期 整體來說中規中矩 價格在自助餐界也還算可以接受",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "嚴重反映7月16日用餐體驗問題\n\n我於2024年7月16日下午攜帶太太和小孩前往貴餐廳用餐。此次用餐經歷極為不滿。 …",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "品項很多樣\n比以前更好吃！\n超推焦糖葡萄柚！！\n忍不住吃了兩個",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "整體體驗比信義店好，只可惜座位較窄\n口味上吃得出來有好好調味，不會過於清淡或重鹹\n餐點較多元，連滷味、粥品都有 …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "牛肉的表現都很好，像是爐烤牛排外酥內軟，鐵板牛的醬汁跟肉完美搭配，我還偷偷加了烤鴨的捲餅進去，吃起來毫無違和感哈哈",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "生魚片新鮮好吃😋\n今日也有炙燒焦糖鮭魚握壽司，超棒的👍\n個人也超愛九層塔辣炒蚵蜊😍\n6/7（五）中午用餐955含稅1個人 …",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "星期四晚上去用餐，約5:40入座，走了好幾圈都很空，也沒有人要補，照片是6:30左右拍的，餐台依然很空，還有一些地方客人太多就沒有拍照了，有些菜色甚至只有看到一次就再也沒出現過了。京站的菜色跟前幾個月去板橋的時候差不多，但在板橋的用餐體驗真的是好太多了。",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "第一次吃到蜂蜜啤酒雞翅 就被這個口感迷倒了 味蕾充滿的啤酒香氣 然後配上一杯生啤 超讚的拉！！",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "建議一定要預約訂位很重要，人潮很多，但是入場很快速，餐點種類眾多，唯獨甜點選擇較少，極推自製冰咖啡，竟有專業的水準，超讚的。",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "必推牛排、德式豬腳、鴨肉，再來一定要吃烤蝦、Haagen Dazs，品項真的超多的，沒好好規劃怎麼吃，會很容易就飽了🤭 …",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "去年在大直店吃過一次，印象不錯，可惜只營業2023.02.28！\n\n今天突然臨時決定要吃，跑來京站店4F，運氣還不錯，剛好現場有位子。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "饗食天堂\n多年來，許多次單位聚餐都錯過了，這是第一次來饗食天堂聚餐。跟幾年前吃過的另一家標榜海鮮中高價位吃到飽的buffet比較，饗食天堂在物價飆漲的今日，還是有其策略與強項！ …",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "大口饗樂骨的味道真的很棒，外皮炸得酥脆，內裡嫩滑；然後蛤蜊清湯的湯頭非常鮮甜，蛤蜊的份量也很足～～",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "過年期間來吃的，有帝王蟹吃到飽…非常新鮮好吃…價格比平時還要貴..一人約1500加服務費，但對於愛吃帝王蟹的我來說很超值\n但有一位個子矮小的服務人員，實在很不討喜，一直說錯話…讓人不悅",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "饗食天堂一直是我們生日慶生的選擇，因為疫情已經很久沒吃，睽違已久的吃到飽整體品質還是很不錯！服務人員都很親切，收盤收很勤也不會吃的很趕，必需表揚一下櫃抬的姐姐，因為有辦活動抽刮刮卡，她非常好的讓我多抽了幾張，雖然是活動最後一天，但感覺真的很棒！是感覺問題，京站的服務人員跟櫃抬姐姐很棒喔！ …",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "鮮蝦腐皮卷 雞蛋糕 酥皮濃湯\n都是我的心頭之好\n用餐時間超足夠全部都吃過一輪了🙏 …",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "生魚片新鮮得像是剛從海裡撈上來，口感滑順，回家後完全不覺得負擔，真是太棒ㄌ😍 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "動線窄\n食用窄 …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "餐點種類多樣，價格也算是合理。最讓我驚艷到的是焦糖葡萄柚，因為都有被處理過，所以吃起來很容易，焦糖味可以蓋掉葡萄柚酸澀的味道。墨西哥雞肉餅也很值得嘗試，雖然有點辣，但很不錯。海鮮也都還蠻新鮮的，蝦子很大隻不會難撥。牛排跟德國豬腳也都在水準之上，肉是嫩的，不會柴。日式的壽司、手卷就比較普通。炸天婦羅有點過油。",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "差不多為大眾化美食餐廳，特點是好吃的餐站，總要排隊，服務總是美中不足@.@偶爾聚餐可來消摩時間.",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "菜色中規中矩，一千多塊的價值，基本上該有的都有，同時也沒有驚艷的食材，和沒特別糟糕的品項。\n烤牛排還可以，但應該是取自牛腱，對於吃慣單價較高的部位而言，也說不上美味。 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "什麼都漲的時代，平日中餐不到1000元可以有這麼豐富的餐點，如果跟同價位相比較，饗食天堂根本完勝，應由盡有，這兩三年我已經第八訪了。",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "餐點跟以前比有進步，在自助餐界仍然是有非常高的CP值。",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "鮭魚生魚片滑嫩細膩，\n豬肋排鮮嫩多汁，\n搭配的配菜也恰到好處，\n都想站起來為這美食鼓掌了哈哈！",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "這次是吃中餐，種類滿多的，大致上吃了一輪，每樣食物都不錯，覺得CP值滿高的。\n自己比較喜歡的是炸蝦、炸柳葉魚、碳烤牛肉片、烤蝦、煙燻鮭魚，牛肉湯和蛤蜊湯也都好喝，果汁是現榨的不錯還有啤酒，咖啡也蠻不錯的喔！\n甜點喜歡烤布蕾和焦糖柚子。 …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "饗食天堂應該是自助餐中元老等級的吧\n十多年前剛開時有吃過兩次覺得很普通\n後來大飯店等其他自助餐開始競爭激烈 …",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "1.拿煎干貝(假日晚餐才有)的排隊時間，比信義店、板橋店及新竹店少非常多，光這一點就足以讓我以後都去京站店。\n2.但受限於場地，人潮較上述三間分店來得擁擠一些，也比較吵鬧一些。",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "我們1130來用餐1308我去買單！買單過程我很不舒服！我用卷（賴的禮物）結果2位櫃臺在哪掃描老半天掃描不過！還用手擋我？什麼意思？處理方式這樣！買單等半天！哪我用現金不就好了！請你門主管打給我跟我聯絡",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "去過饗食不同分店，京站這間吃最多次。但是打電話進去常打不通，好不容易接通，竟然連續掛客戶電話兩次。是生意太好不屑接電話了是吧？那乾脆拿掉電話號碼不就更省事？不然前場櫃檯多點人力分擔辛勞也做不到嗎？ 以後改吃漢來跟遠東Cafe算了。至少這兩間不曾掛我電話。",
        "日期": "2 週前"
    },
    "評論 79": {
        "內容": "昨天吃下午茶發現 有了金色三麥啤酒\nAsahi super dry\nKirin 淡麗 …",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "京站店座位之間滿狹窄有點可惜😮‍💨\n烤布蕾如果本體再紮實一點不要偏水感覺會更好吃\n生巧克力跟蛋撻也很好吃\n炸蝦跟嫩煎干貝真的好好吃 尤其是剛出爐的 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "此次是週日吃午餐-慶生，種類還算多，家人大部份品項都有吃到，食物還不錯，覺得CP值還可以，價位約1000出頭。\n有炸蝦、德國豬腳、碳烤牛肉片、烤蝦、煙燻鮭魚，牛肉湯和蛤蜊湯，果汁是現榨的，還有啤酒，咖啡！\n甜點喜歡烤布蕾和焦糖柚子。但夾子有點太髒了，都是奶油。 …",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "吃過兩次下午茶時段～食物新鮮，調味也都好吃，幾乎沒有雷的品項，以這個價位來說真的很不錯了喔！😍👍🏻\n所有餐點中最推牛排！處理得很好超級好吃😋可以算吃到飽餐廳中數一數二好吃的現切牛排！ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "113/5/1下午茶時段切牛排豬腳的女服務員，態度不好，我已把盤子放在砧板上，但服務員講話小聲，聽不清，我遲疑了一下，結果服務員不耐煩了又說了一次，原來是要我再把盤子放更裡面一點阿，還沒開吃就覺得一肚子氣，下次會考慮其他分店",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "這趟下來最驚艷的反而是吃到最後（超飽狀態）從奢華轉樸實的第一口的櫻花蝦高麗菜（但第二口就回歸正常🤣）然後期間限定的春之東京雞尾酒超好喝，到結束前都在喝🤤\n\n生魚片很新鮮，除此之外避風塘炒蝦也好吃，甜點區有一個白葡萄在上的蛋糕很好吃，壺型日式海鮮湯很鮮，冰淇淋推哈根達斯的芒果覆盆莓，其他種類的食物們正常發揮。 …",
        "日期": "3 週前"
    },
    "評論 85": {
        "內容": "餐食味道都不錯，但是補餐速度有待加強，有好些菜色我完全沒看到過，即使已經走了好幾趟，但每次都是空的，也有些裡面都只有一點點，看起來不太勾人食慾，然後剛入場取餐時要排隊很久，但是15：40分後又幾乎不補餐了，有些熱食都沒吃到，感覺有點可惜",
        "日期": "4 天前"
    },
    "評論 86": {
        "內容": "餐點美味且豐富多樣，場地不太寬敞，會有被餐車撞到的可能，人多排隊較耗時",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "沙拉區很弱，冷盤區的海鮮或是肉都會被挑著夾光，然後剩下一些水果類、菜之類的，這個在第一次去的時候有反應過了，而且廚師即便看到這樣也不會特別再加料，那盤沒見底就是不會補，一直這樣餐廳應要改成單份盛盤盛碗供應，不然永遠只能乾看菜名在吃素。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "當天吃午餐\n感覺空調有點弱吃到流汗蠻不舒服的\n餐點還不錯 …",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "響食在開門前很多人排隊，一下就滿了，東西很多，但人也超多，很怕被撞🥹\n食物非常多，琳瑯滿目，肉類都蠻喜歡的，薯泥也好吃，牛肉湯也不錯！甜點的烤布蕾、布朗尼跟葡萄柚很讚！ …",
        "日期": "11 個月前"
    },
    "評論 90": {
        "內容": "前幾年吃過高雄的，覺得很普通\n我覺得京站的比較好吃！也比較多品項\n最喜歡現做的義大利麵，完全是餐廳水準\n烤布蕾裡面很多香草籽～好吃",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "餐廳位子安排不良，非常擁擠\n昨天晚餐隔壁四人座硬擠五位成人 …",
        "日期": "2 週前"
    },
    "評論 92": {
        "內容": "聽說是很棒的餐廳，可是這次第一次去吃，人超多，用餐氣氛很差，好像來到菜市場，餐點讓人排超久，甚至沒有，補出來的餐點很多都是冷的，搞不懂那麽難訂位是⋯？不會再去的餐廳，空盤在桌上也是超過20分鐘以上請服務人員來才收走😮‍💨 …",
        "日期": "1 週前"
    },
    "評論 93": {
        "內容": "6/14 晚上是講師及工作人員慶功宴🎊，\n第一次來這家用餐，\n覺得空間很大很加分， …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "牛排煎得恰到好處外酥內嫩，\n每一口都充滿了肉汁，\n簡直是肉食者的天堂！！！",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "地理位置交通方便，用餐環境舒適，還可以逛逛百貨公司👍\n有訂位的先到櫃檯排位子，再到入口處排隊等候帶位\n餐點新鮮🦐🦑🍽 …",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "1、拔絲地瓜\n2、韓式烤肉\n3、炒蛤蠣 …",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "每次去吃都很ok，覺得帶朋友去都值回票價，直到4/24晚餐時段這次坐到飲料區附近的位子…..一堆果蠅！！不僅我們這桌，隔壁兩桌也邊吃邊趕！！每次去拿完食完回來就一堆果蠅進攻我的食物….來這邊慶生結果心情很糟⋯⋯",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "112.9.23下午茶（補班日依平常日計費）\n菜色跟以往沒有太大變化 到後來已經不知道該拿什麼了\n口味整體OK 但有些還是偏鹹 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "「饗食天堂」真的是Cp值很高的吃到飽餐廳，這裡不僅擁有多元化的料理選擇，更以品質一流的食材和獨特的烹飪技巧贏得食客的讚譽。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "食物都很美味、尤其是海鮮🦞\n每一道菜都是師傅們很細心去料理的\n該有的服務都有，獨創性高\n第一次吃讓我非常驚艷 …",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "交通十分便利的吃到飽餐廳\n就位在台北火車站京站的4樓\n附近就是火車站、捷運站也是公車的轉運站 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "☁️海鮮區❇️\n海瓜子蠻新鮮蠻好吃的！旁邊佐料區有辣醬可以拿，沾著吃很讚👍🏻\n握壽司的話炙燒鮭魚還不錯，有一個長得很像鯖魚的（但看旁邊的標示貌似是旗魚）魚肉很好吃！ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "餐點美味，服務佳，人多時須排隊取餐，要有耐心。",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "鮭魚生魚片肉質很細嫩，\n肋排的味道很入味，\n功夫炒飯粒粒分明， …",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "下午茶CP值滿高的 選擇也多在京站非常方便\n🐟生魚片還算ok有鮭魚旗魚跟手捲類\n🦐有煎明蝦、白蝦、炸蝦天婦羅以及握壽司的蝦子 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "排隊入場很花時間，建議早點到免得浪費時間在排隊。生魚片品質不錯，切比較小塊，個人覺得用鑷子實在很難夾。鮭魚都是肚肉很棒，像青花魚的壽司有腥味無法接受。\n\n牛排太血不敢吃，品質比不上生魚片區的生牛肉。德國豬腳有點硬但口味還可以。沙拉和涼拌有點普通，不會想再拿，起司也挖不起來。白蝦很新鮮。 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "服務人員的很親切餐點也很美味只是我們吃不了那麼多",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "德國豬腳外皮很焦脆，炸蝦跟柳葉魚也很香，湯類的話最愛牛肉湯跟蛤蜊湯也讚，甜點的布蕾跟乳酪蛋糕味道很剛好🥰🥰 …",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "我是於 113.11.19 晚上用餐的\n服務沒問題！親切且都有做好\n主動關懷詢問 商品是否沒有問題的部分 …",
        "日期": "1 個月前"
    },
    "評論 110": {
        "內容": "cp值真的很高，下午茶吃到飽價位真的不貴，吃一餐等於早中晚都飽了。😂(照片各店) …",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "切生魚片師傅手腳超快\n雖然很忙比較沒辦法太招呼\n但至少讓人流比較快速消耗掉",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "在klook購買票券～前一晚打電話來訂\n到現在光是報到處就大排長龍🤣🤣 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "超值，出菜速度快，多樣化且用餐氣氛佳！！！",
        "日期": "2 週前"
    },
    "評論 114": {
        "內容": "鐵板區的煎雞腿排每次去都說要等5分鐘 等到都要離開了還沒有東西可以拿 ？？\n\n更誇張的是企業活動30-40桌的包區規劃 不僅帶入座位前一直讓大家在餐廳外久候 用餐到一半時還可以被要求併桌 理由僅是因為點人頭方便！？ …",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "選擇滿多的，等級跟海港差不多！比較可惜的是店內空間偏小挺擁擠的！烤魚下巴跟骰子牛都蠻推的！還有生牛肉可以吃！",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "盡量嘗試了每種餐點\n個人比較有記憶點的\n喜歡果汁 水果現打 …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "雖然沒有高檔食材，但實惠的價格也能吃得滿意。",
        "日期": "7 個月前"
    },
    "評論 118": {
        "內容": "餐點雖然衰退但還還有稍稍維持住\n但價錢漲了服務跟整潔度就很慘了，回不去了\n這裡就當成來吃生魚片海鮮吃到飽的\n其餘的就別多想了",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "去過板橋的，覺得菜色不太一樣，但京站店動線比較沒那麼好，有點小擠，建議提早20分鐘到報到，避免浪費時間在排隊，這次預定的是11:30可以用餐到14:00，用餐時間非常足夠，樣式也非常多種，個人蠻喜歡海鮮的部分，很新鮮樣式也蠻多種的，覺得服務員收盤子速度有待加強，因為桌子不大，這樣會沒空間放～不過服務員態度都很好！讓人有種賓至如歸的感覺！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "星期六中午和家人團體聚餐， 選擇 很久沒有來的饗食天堂， 家人提前訂位， 11點半之前就在門口登記排隊， 現場環境舒適， 取餐不用等很久， 也會為小朋友安排座位椅子及餐具。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "疫情期間但人潮依然很多，臨時起意去慶生所以臨時買了餐券，入場會給手套，取餐戴手套口罩雖然不方便，但真的比較衛生，餐點多樣可以拿自己喜歡😍的餐點，多虧了疫情，很多餐點變成現點現做，雖然會需要時間等待，但等待時間是值得的，今天壽司師傅跟鍋區的師傅非常友善，而且很貼心，餐檯裡面的菜色大概有：（大概算，不要太計較，哈哈😂）湯品10種、生魚片10種、握壽司8種、裡面亮點是甜蝦，還有手卷4款，最愛的是🦐，冷食區海鮮區（直接跳過），炸物烤物區10種，亮點是炸蝦，蒸籠4種，生菜沙拉一般來說都 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "有各式湯品、飲料、炸物、生魚片、甜點等\n\n優點： …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "烤蝦 唐楊炸雞 拔絲地瓜 炸蝦都好推\n豬肋排 現煎干貝 手卷 很新鮮又嫩👍👍 …",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "#台北吃到飽\n#饗食天堂台北京站店 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "選擇不多，取餐動線很怪要一直排隊",
        "日期": "3 週前"
    },
    "評論 126": {
        "內容": "不建議拿天使紅蝦，蝦皮都跟肉黏在一起很難撥",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "中午時段來吃的，臨走時吃得太飽差點起不了身，每一項食物都沒有令人失望，真的讓人回味無窮唷！",
        "日期": "5 個月前"
    },
    "評論 128": {
        "內容": "每次吃豬腳都令我讚嘆不已，能夠滿足我的味蕾我想只有饗食天堂了😄😄 …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "吃到飽界的平價版本，吃完一定飽但是說不上來實際什麼是賣點，琳琅滿目 人潮湧動 ，老實說用餐壓力有點大。",
        "日期": "6 天前"
    },
    "評論 130": {
        "內容": "用餐日前由網路訂位，用餐當日要提前到櫃臺報到拿取桌號單，再依序排隊等11:30帶位進場，有帶小孩還提供畫紙畫筆及拋棄試圍兜\n\n以下為推薦料理，都很美味 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "軟殼蟹手捲真的太好吃ㄌ吧！\n搭配附上的醬汁\n讓整體口感更上一層樓了\n很喜歡他們這次的新菜色",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "1110403 午餐 連假人潮很多 💕\n一樣最愛 焗烤生蠔 牛小排 鐵板天使蝦 炸蝦 燙蝦 烤蝦 烤香魚 下巴 😍 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "生魚片鮮嫩嫩的尤其是桂魚超好吃的，一定不能放過日式炸蝦，香而可口，連骰子牛都好吃，另外風螺夠味一些等等..........最後吃鴨粥最為結束，甜點也都小巧可愛好好吃，值回票價，開心，哈哈哈哈哈哈！會再去吃的",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "火烤甜白蝦、現烤披薩、炒青醬義大利麵這些都是我平常最愛夾的，推薦給大家❤️",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "訂了響食天堂經典大滿貫組合 2499套餐，自取8折。\n（還有水蓮、蛤蜊）\n我喜歡德國豬腳，搭配酸菜真好吃！ …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "喜歡海鮮的你，絕對不能錯過它的「鮮」\n一盤接一盤，光看別人吃就覺得滿足\n寒舍艾美-探索廚房 各方面餐點較為精緻\n論CP值 饗食略勝一籌",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "112.09.20造訪，食材品質都還蠻不錯的，東西種類也蠻豐富的，可惜我的胃不夠大，無法一一品嚐，蠻推薦他們的生魚片跟骰子牛、烤物也不錯，整體來說還算滿意，店家服務態度也非常好👍。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "初五來吃下午茶時段， 東西選項不少， …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "1️⃣巧克力蛋糕\n2️⃣起司蛋糕\n3️⃣冰淇淋 …",
        "日期": "2 個月前"
    },
    "評論 140": {
        "內容": "烤香魚的香味從進門就聞到了，\n排隊拿到的時候，\n吃下去魚肉很鮮甜， …",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "10月27號到這家餐廳家人聚餐說真的很失望前兩年來吃過一次餐點都是不錯，但是這次沒想到不但漲價連帶很多餐點都消失了剩下的都是些普通餐點，如果台灣餐飲業都是這樣的經營試問還想做多久？饗食天堂這名稱可以拿掉。以後不會再去這家餐廳從此打入黑名單。😩 …",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "生魚片、炙燒壽司很對我的胃，吃很多回家也沒有感覺任何不適",
        "日期": "5 個月前"
    },
    "評論 143": {
        "內容": "好幾年前在饗食天堂板橋店吃過一次，沒有一道菜讓人驚豔，有的甚至難以入口，從此列入拒往@@。\n\n剛好有機會再到京站分店，吃了之後完全改觀，整個美味等級與先前的板橋店體驗有天壤之別。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "很久沒來饗食了，所以選了下午茶時間，\n雖然已經在線上訂位，\n到現場依舊是驚人的人龍😱 …",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "各國餐點都有種類繁多，今天水果吃起來很不甜，限點肉品有點冷掉的，天使紅蝦很好吃很新鮮，冰淇淋櫃子沒有蓋子保護是開放式有點糟",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "專心用餐，拍的不多，照片上的都不差，生魚片、壽司區都沒拿，烤牛排不錯，推薦松露薯泥，飲料沒有特別留意，因吃了一公升哈根達斯草莓口味XD。一般的熟食基本不碰。總體來說，餐點品質一致，收盤也很快。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "假日人潮眾多，餐點種類多樣，有些區域取餐需要排隊等候，餐點好吃，飲料的選擇較少是比較可惜之處。用餐可以抵停車費，用餐結束還可以逛逛京站，是不錯的選擇。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "座位滿多的，幸運的是沒預約時還是有位子\n但位子沒很好在角落 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "豐富的美食，日式西式港式都有，有生啤酒，烤\n豬腳、現切牛肉！要先報到再排隊進場",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "食材豐富新鮮，可惜烤魚類出餐量不足且慢。\n\n用餐消費每500可折抵京站停車場0.5小時，結帳後要拿消費明細到1樓星巴克旁邊的服務中心告知車號後折抵，並須再至地下室繳費機過卡。",
        "日期": "1 個月前"
    },
    "評論 151": {
        "內容": "這一分給生魚片的新鮮度跟蘋果迷迭香凍。\n動線安排不妥當，常溫水很難找，食物調味一般般，根本沒有該有的水準。",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "店家的服務生服務都非常到位、親切！看得出來每個員工的培養都有花時間，在用餐過程真的覺得很不錯！\n餐點部分出餐的也很快，海鮮部分也不會不新鮮，其他熟食部分就一般；但我個人很喜歡甜點，很順口！而且甜點區吧檯服務生也非常親切。 …",
        "日期": "3 個月前"
    },
    "評論 153": {
        "內容": "肉台好像有壓力要省肉，要兩份牛肉，\n把一片切成兩小片   當大家白痴？？ …",
        "日期": "1 個月前"
    },
    "評論 154": {
        "內容": "📌嫩間干貝\n📌現切牛排\n📌天使紅蝦，\n這三樣肯定是饗食必吃料理呀❗ …",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "2024.03.24二訪\n✨推薦：炸柳葉魚、櫻花蝦高麗菜、九層塔蛤蜊、芝麻奶黃流沙包、培根菠菜、烤蝦、提拉米蘇 …",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "軟殼蟹手捲的口感非常棒，\n蟹肉的新鮮感與酥脆的外皮形成了絕妙的搭配，\n每一口都讓我想再來一份。",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "我想了很久.....這店除了服務可以.....吃的東西真的不及格.....吃的是下午茶，等待入場很累，要罰站半小時，出社會這麼久還要被體罰，下午茶用餐人很多，烤天使紅蝦，烤牛肉，羊肉，生魚片的隊伍特別長，食材很多，但似乎沒有達到我來的目的，沒有螃蟹，干貝，似乎只是淪為中價位的吃到飽吧，對我這種吃到飽經驗次數多的人，也只感覺到很普通，生魚片的新鮮度不夠，我的胃明顯的告訴我，大概也是跟店的設計不是封閉空間，所造成的空調不夠冷，食材很快就不新鮮了，手卷也幾分鐘就軟掉了，代表整個空調溫度太高，無法維持食物的新鮮度",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "餐點選項多\n味道都不錯\n會有季節性更換新菜色",
        "日期": "8 個月前"
    },
    "評論 159": {
        "內容": "餐點不錯可是人太多品質就會打折扣",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "到過饗賓集團餐廳多次，第一次覺得不是很滿意！各項服務都還好，唯獨握壽司廚工讓人不舒服。菜牌寫著炙燒鮭魚，卻只看過做一次，詢問二次就只説有就會放在餐檯，路過幾次看見跟女顧客説笑，有沒有是看廚工心情，不是客戶需求。另，生魚片軟絲也只有一開始有，後來就ㄧ直空著。如果食材不夠，應該説明，不是自行決定要不要供應。當天是10人聚餐，以後不會再光顧！",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "改裝後因為交通方便常常來此用餐\n羊排一直都很好吃\n但麻煩烤多一點 一次只烤兩三個是怎麼回事？ 一個人就可以全拿走了 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "位於京站購物中心四樓的吃到飽餐廳，地點方便，用餐環境乾淨也舒適，餐點多元，從中餐熱炒肉排、西餐牛排鐵板、日式生魚片、甜點水果和酒類飲料，還有台式牛肉湯，餐點美味，而且晚餐沒有用餐時間限制，CP值高！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "可以選擇的食材非常多，烤的、煮的、炸的、煎的幾乎都品嚐了一輪，當然不能缺的還有海鮮、生魚片等，新鮮也不會刻意放很少量，只是無奈的需要控制食慾，無法放開的吃！\n（PS服務生很棒！)",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "每次點的軟殼蟹手捲都讓我驚喜，吃起來蟹肉鮮美，外皮還又脆脆的，這口感真的是一絕了🙌 …",
        "日期": "1 個月前"
    },
    "評論 165": {
        "內容": "假日午餐人很多，剛開始時很容易發生食材來不及補的情況，到了中場就會發生飲料杯不夠用的囧境……\n還好午餐的用餐時間是2.5小時，等待一下還是可以吃到很多種類的東西。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "給彼此一個機會去內用吧！／饗食天堂（台北京站店）\n\n即便有限度地開放餐廳內用，不少人還是會有各方面的考量；所以，在對自己與餐廳都有信心的狀況下（我相信餐廳絕對比客人還擔心出事），給彼此一個機會去內用吧！ …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "剛好老公生日，但訂不到饗饗後來改訂響食天堂，我們是第一次來吃，預約的是11:00到2:30的時段 …",
        "日期": "10 個月前"
    },
    "評論 168": {
        "內容": "吃的是午餐時段，餐點非常豐富，還有小朋友餐車很別出心裁。小朋友入座直接送上彩色筆+圖畫紙，非常懂父母心。\n港點類看起來外觀有點普，但味道竟然還不錯。蝦子有很多種不同的料理法，身為愛蝦人很開心。生魚片可以自己夾，壽司也有很多種，鮭魚卵手卷放的鮭魚卵量很大方。水果類不知是不是有挑過，都特別甜，就連一般會很酸的葡萄都很甜。甜點種類超多，看起來都好棒但真的肚子沒容量了! …",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "場地明亮但是東西好像比板橋少場地也沒那麼寬闊，東西都差不多可以吃的很飽，碗幾乎都空的補的速度不快",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "生意非常好，\n要先預約，來的時候要先報到，\n並告知預約的號碼。 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "菜色還算豐富 口味表現一般 比較推薦的是現切牛肉",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "每次來都會吃姿燒香魚\n很少遇到做吃到飽的店\n可以把這個魚肉處理的細膩\n而且外皮又酥酥脆脆❤",
        "日期": "1 個月前"
    },
    "評論 173": {
        "內容": "疫情影嚮, 無法搭國泰航班出遊, 將分數換了2張餐券, 利用時段好好的填補一下口福之慾, 原沒想到吃自助餐, 總認為那是年輕人的爭食之戰, 不想參與, 沒料到饗食天堂仍維持食材的高水準, 生鮮漁獲  日式料理 西式燉烤 時蔬果菜 樣樣不輸高級餐廳的單點, 吃的很舒服, 並沒時段的壓迫感, 可體會餐區服務的週到.",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "Cp高\n選擇多樣化\n食材新鮮熱騰騰 …",
        "日期": "9 個月前"
    },
    "評論 175": {
        "內容": "天龍國京站店著名的【包肥】餐廳訂位不易，尤其在改裝後食材大大升級，端出了現做嫩煎干貝、香煎天使紅蝦、法式羊肩排、和牛握壽司、龍膽石斑湯等等高檔菜色，以不到千元價格即可大啖媲美五星飯店單點佳餚，經商有成親友家族聚餐，把我們也列入名單，電召共享不限點餐次數好料。 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "避雷🥲吃過不同分店，京站店是最不值得來的……\n\n1. 菜品常常空盤：當天是第一批排隊進場，入場時竟然已經快三分之一菜品是空的，整個用餐過程補菜也很緩慢，幾乎到尾聲才看到比較齊全QQ …",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "交通便利，口味是連鎖店中最好吃的台北車站京城店，今天請家人來餐敘，事先預約，要不然排很久或沒位置。值得。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "服務人員很熱情。惟取餐動線稍嫌狹窄壅擠，用餐尾聲冰淇淋人流無法消化，等待過久。",
        "日期": "1 個月前"
    },
    "評論 179": {
        "內容": "1070615:\n1.下午茶使用餐券一人530，CP值不錯，可惜調漲價格後再去的意願頗低了。\n2.熟食都有水準以上好吃，推薦骰子牛，少數有筋不好咬以外，都很好入口，這個是我個人認為饗食的最大亮點。 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "菜盤常常空盤，不管是熱食區，炸物區，披薩區都常常常空盤。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "當我搭乘大眾運輸工具前往桃園時，我總是在這裡吃最後一餐，這棟大樓是一個巴士總站，所以你可以搭乘巴士前往機場或搭乘機場火車，這是在台灣吃最後一餐的好地方。\n海鮮的品質實在是太棒了，很難稱之為自助餐。在韓國你不可能以這個價格買到這樣的品質。 …",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "與韓國相比，食物很好，價格也很合理。 2人2100台幣。請提前在網站上預訂。現場吃飯要等一個小時。\n\n感謝您為不會說中文的韓國人預訂並給我安排了座位。  KIM是3月10日第15位現場預訂的人，對此表示感謝。",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "很棒的自助餐，食物種類繁多。價格對於品質來說很好，服務也很棒。\n他們有義大利、日本、台灣等各種美食以及種類繁多的甜點、冰淇淋和水果。 …",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "對於沒有嚐過豪華自助餐的人來說，Eatogether 是必須嘗試的。他們的服務專業、有禮貌、有效率。食物種類繁多，涵蓋所有亞洲美食和許多西方美食。請務必提前預訂，以確保您能進去。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "我們一定很失望！ 😠😔 …",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "好吃，cp值很高",
        "日期": "1 週前"
    },
    "評論 187": {
        "內容": "適合家庭和團體聚會的熱門自助餐廳。  舒適的環境和樂於助人的員工。  食物方面有多種選擇，包括日本菜、義大利菜、海鮮和當地美食。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "2019/1/1晚餐。\n\n距離上次吃饗食剛開幕，快十年了，海鮮新鮮度差很多，蠻失望的， …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "喜歡這個自助餐。很棒的食物。參觀是必須的。位於台北車站上方的京站時尚廣場。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "位於京都站吉尚廣場（Q廣場）4樓的自助餐廳。保證預訂，但當天可以排隊。下午茶時段 14:30 至 16:30 供應。價格偏高，在900元左右，但菜餚種類豐富，味道不錯。鐵板燒蝦很受歡迎。台灣啤酒無限暢飲也不錯。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "帶走了我多年未見的全部\n\n所以這是一個非常特別的場合，我們選擇這家餐廳是因為我們真的不知道每個人喜歡什麼或不喜歡什麼 …",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "店名是「京食天堂」！它位於購物中心的四樓。雖然價格高，但是酒可以喝很多，食物種類多到吃不完，甜點也很多，很滿足！我吃過很多自助餐，但這家的種類最多！征服所有類型幾乎是不可能的！所有的味道都很美味！我和家人一起去，每個人都非常興奮和高興我們能夠去！受到推崇的！有時間限制。",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "平日來喝下午茶。  食物很好\n從點心區買玉米湯，上面放麵包\n伏特加加葡萄和橙汁都很好 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "可能是台灣最好的自助餐廳。它有如此多的各種食物可供選擇。無論你來自哪裡，你總能找到你喜歡的東西。\n比起其他自助餐廳的價格相當昂貴（每人超過1000台幣），這家的價格很合理，食物的選擇也很多。將來一定會回到Eatogether。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "最好的自助餐，值得你在這裡花的每一分錢。新鮮的生魚片和肉都很棒。他們甚至提供無限暢飲的酒精飲料，從葡萄酒、啤酒到雞尾酒和哈根達斯冰淇淋。當然會再次造訪。",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "性價比不錯，但流線不好，熱門單品補貨慢。會計效率低下。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "有很多美味的食物。中國大陸的中餐有一半以上難吃，但這裡的一切都很美味。遺憾的是價格如此之高，但如果您要去台灣旅行，我們建議您至少去一次，即使有點麻煩。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "京站4F的主題餐廳，雖不是假日，中午11:00就很多人在排隊了。\n菜色多樣，空間大，適合家族朋友聚餐。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "不錯。摩洛哥燉羊肉配馬鈴薯泥很美味。不過沒有西瓜汁！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "台灣非常有名的自助餐廳。有這麼多不同的選擇和活潑的準備好的食物，品質很好。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "菜系種類繁多，種類繁多。但味道和品質與價格（899元+週末一晚強制加收10%服務費）不太相稱，而且中規中矩、想吃的菜很少。看起來他們正在控制為少數可能昂貴的流行類型提供的產品數量。他們有吧台，提供酒類，但飲料種類不多。我再次體會到台灣的自助火鍋好吃又划算。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "雖然我沒有預約，但他們還是很友善地對待我。",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "著名的自助餐廳，總是人滿為患。所有的菜都很美味而且食材也很新鮮。它的偉大之處在於你甚至可以想喝多少罐裝啤酒就喝多少。工作人員也很主動。不過，我覺得座位安排有點侷促。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "海量食物可供選擇。費用非常合理，僅 40 紐西蘭元。沒有限制您可以停留多長時間。精選肉品、海鮮和素食。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "絕對是城裡最好的自助餐。必須嘗試推薦給可能經過或正在尋找好地方用餐的遊客。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "與其他自助餐相比，食物和飲料的種類繁多。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "不太喜歡座位安排。在公共場合吃飯比來這裡更讓我焦慮，而且每個人都擠在一起（特別是在周末，這個地方擠滿了人）讓我更加焦慮，就像你顯然從未聽說過空間一樣。再說一遍，這是商場內的 AYCE 自助餐，你還能吃到多大。 …",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "美味的食物和優質的服務，但必須提前預訂。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "價格約為每人 33,000 韓元，我在 2:30 吃午餐，我透過電子郵件預訂了房間，但有點不方便。下次來台灣我還想再去。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "吃的東西種類很多，味道也不錯。與過去相比，蟹、蝦的種類多了。這個季節的螃蟹和蝦子的種類很多。喜歡螃蟹和蝦子的人可以過去嚐嚐。天使紅蝦，可以吃可以看",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "對於所提供的食物來說，價格非常好。  有很多種類可供選擇，而且品質都可以接受。有太多的東西可以嘗試，我無法在一次訪問中嘗試所有的東西。 :o\n\n基本上都是需要預約的，而且在相對較小的空間裡用餐的人數較多，肯定會破壞氣氛。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "去了下午茶，吃的很多，還算滿意！下次我想在午餐或晚餐時間去。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "絕對應該嘗試焦糖葡萄柚，它是藝術！\n冰淇淋很棒！比哈根達茲好。",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "服務很差。混亂的隊列。需要排隊買票，再排隊才能進去。另外，即使你已經預訂了，仍然需要排隊取票和排隊入場",
        "日期": "8 個月前"
    },
    "評論 215": {
        "內容": "吃了很多螃蟹，甜點也不錯，不過週末晚餐的價格很高，兩個人花了大約88,600韓元。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "性價比很高。",
        "日期": "3 個月前"
    },
    "評論 217": {
        "內容": "食品品質是對得起價格的。台灣的自助餐很不錯，因為他們的烹飪風格和風味不同，飲料的選擇也一樣；李子無酒精雞尾酒很好。生魚片很新鮮，烹飪的食物很一般，有些甜點很獨特。好處是他們會補充，有些你必須問他們補充",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "我來這裡是在台北的最後一餐。海鮮的品質非常好！除此之外...一切都很好哈哈。必修課程認可~",
        "日期": "8 個月前"
    },
    "評論 219": {
        "內容": "這是一家很棒的 AYCE 自助餐廳。提供種類繁多的菜餚。從日本壽司/生魚片到北京烤鴨和披薩。包括飲料。絕對是與家人和朋友一起吃飯的好地方。餐廳往往會變得非常擁擠。提前預訂是必須的。",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "從櫃檯拿食物，但大部分都是冷的。想像吃冷燒烤雞/蝦子/蘑菇/冷米飯…。就所付的價格來說不值得。",
        "日期": "1 個月前"
    },
    "評論 221": {
        "內容": "比韓國的好吃。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "2019 年 9 月 2 日的美好經驗。下面的照片顯示他們的冰淇淋部分都是哈根達斯",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "無限量食物，吃到飽，可以在裡面待2小時..美味又健康的食物",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "一切都會發生。\n推薦菜色是牛排丁和烤牛肉。除非你仔細看，否則你不會知道它在哪裡。祝你好運！\n我旁邊坐著一對父母和孩子，他們正在吃牡蠣。數量之多讓我不知所措，光看就已經飽了。 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "喜歡最後一刻做菜。自己挑選蔬菜",
        "日期": "10 個月前"
    },
    "評論 226": {
        "內容": "食物還可以有很多選擇。擠滿了最粗魯的食客。  如果您想要優質的用餐體驗，請不要來這裡。",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "自助式的食物和飲料非常好。海鮮、燉菜、湯、豬肋排、豬肋排、點心，應有盡有。價格非常合理，需要提前預訂，否則沒有房間。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "吃素的人要現場點菜，口味上可能我踩到地雷吧。\n\n我點了（打星號是我覺得還可以的） …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "非常好的地方，非常美味的食物，很棒的體驗",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "1. 朋友預約(18:30)，電話接通時被掛斷，當下回播卻一直打不通。後來現場等待得知他們接待大團賓客(18:00)，在18：30時餐廳早已滿位，其中是否有超預約的疑慮? …",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "上等五星級自助餐...所以它是一家沒有酒店的五星級餐廳。",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "幾個月前去的時候，顧客很多，食物很多，很滿意……不過最近顧客少了，所以食物補充慢，品種也少了……我我想在那之後我不會再去拜訪了。\n不過吃到羊肉還是很滿足的，在台灣很難找到羊肉，所以給兩顆星。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "Cp值高，骰子牛好吃",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "西瓜好吃",
        "日期": "2 個月前"
    },
    "評論 237": {
        "內容": "美味、營養的食物。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "心得就是..都好吃喔! 尤其焦糖葡萄柚好好吃",
        "日期": "8 個月前"
    },
    "評論 239": {
        "內容": "106/6/29第一次至京站饗食天堂享用下午茶，順便慶生，約下午3點40分左右從天而降下一坨灰塵，有感覺式的打在兒子的頭上，兒子當下還一直以為遇到了熟人打了他的頭一下，所以他就不由自主的回頭看，接著就低下頭準備繼續享用他的美食，哪知不偏不倚的掉了一塊很大塊的沖浪屑入他的濃湯裡，他就將他撈起後問我那是什麼?我當下一直以為那隻是湯頭被污染而已，哪知，我們用的桌面及桌面上的所有食物與餐具竟完全的被污染灰塵令人做噁與反胃, …",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "整體來說，裡面的料理還算不錯，特別是天使紅蝦和乾貝還有羊排，幹貝鮮嫩,紅蝦Q彈，羊排不具腥味。 …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "下午茶也有牛排🥩\n好吃😋 …",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好的",
        "日期": "1 週前"
    },
    "評論 243": {
        "內容": "意外地，天使紅蝦與乾貝，生蠔是最受歡迎 ，人排最多。牛排也好吃，鴨肉普通，生魚片新鮮又好吃。烤物也很香！  螃蟹普通，蝦湯好喝。雖然價格偏高 ，整體上cp值是高的！",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃便宜",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "\"老闆, 很鹹\" 這句話是指,某人很小氣的意思, 原本的意思是提供三餐給員工的老闆;總會要求廚房煮鹹一點, 這樣員工才會少吃點菜, 多吃點飯.. 畢竟菜的成本貴過白飯.. 上週六到京站店用餐, 成本高的菜都出現太鹹的情況, 超鹹.. 我不知道是故意如我前面所猜測, 還是真的不小心.. 不為成本考量也為大家健康考慮一下.. 建議店長有空自己試試看那些菜餚的味道吧.. (我是不考慮在光顧京站店)",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "食物很美味而且他們有更多的海鮮選擇。甜點有很多選擇以及飲料。",
        "日期": "10 個月前"
    },
    "評論 247": {
        "內容": "食物不錯，但服務非常糟糕。這是我在餐廳見過的最糟糕的收款方式之一。 「收賬員」在用餐過程中走來走去，把帳單遞給你，然後當場等待付款。他們希望每個人一來到你的餐桌就準備好付款，這基本上會打斷你的用餐並破壞體驗。有一百種方法可以改進這個過程。還有其他一些服務考慮不周的例子，但這次是最突出的。",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "比起其他饗食天堂，座位感覺較少，菜餚一般，目前有螃蟹可吃，另外鴨粥雖然味道較不鹹，但湯汁濃鬱！",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "台灣非常受歡迎的自助餐廳。台灣人愛吃自助餐！\n食物的品質很高，儘管是吃到飽，但選擇範圍很廣，包括煲蒸牡蠣、牛排和生魚片。 …",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "喜歡令人驚嘆的選擇和新鮮的食材。如果我想不出要吃什麼，這裡總是個好去處。\n去之前請務必提前打電話以確保桌子的安全。始終坐滿。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "即使一顆星也被高估了。當我在餐廳用餐時，在自助餐廳前被要求戴上口罩，而在室內則不需要戴口罩。所以我的問題是，是什麼讓您認為您可以要求某人做一些您無權要求他們做的事情？",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "甘道夫的聖母。\n這是我一生中經歷過的所有自助餐之母。在這裡你絕對得到你所付出的代價。空腹前來，您仍然會發現離開時感覺完全臃腫。服務很棒而且食物一直供應。哇。",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "三年後回覆我的評論？  這一定是個笑話！",
        "日期": "5 個月前"
    },
    "評論 254": {
        "內容": "我是常客,每週都會帶家人或友人前往用餐,2018/03/20中午用餐後,因為趕時間,主動前往櫃台結帳,對於那位櫃台女會計的應對態度無法認同!請加強櫃台結帳人員對客人的服務態度",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "用餐人很多擦手紙及濕紙巾用完沒有立即補，可能外場人員太忙吧！肉類如牛排太硬不知是否控製成本因素。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "它位置便利而且乾淨。菜的品種也不錯。你不能指望特別美味的食物，因為它是自助式的。問題是需要預約，如果週末沒有預約就沒救了。",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "食物種類繁多，格仔牛肉粒超好味，生日有折扣優惠，還送生日小蛋糕和小禮品，真貼心，CP值很高值得推薦的",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "美味多元",
        "日期": "6 個月前"
    },
    "評論 259": {
        "內容": "著陸後餓了，我們嘗試的第一站。有一個很棒的鐵板燒——魷魚+牛肉，魷魚頭很好吃，醬汁不夠味，牛肉也不錯。總的來說，它只需 7 美元，新加坡輕鬆 20 美元以上。 (3.5/5) …",
        "日期": "9 年前"
    },
    "評論 260": {
        "內容": "Q廣場停車方便。支付額外的入口位置。\n\n您應該提前預訂。它應該是這個品牌中最受歡迎的餐廳之一。 …",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "怎麼鞠躬哦",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "位於大樓四樓。品種很多，價格也不錯。兩人價格，含增值稅，1,756台幣，約63,000韓元，每人約31,500韓元。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "京站好吃又好玩",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "價格合理，食物很美味，可以吃到飽。台灣啤酒、麒麟啤酒等各種罐裝酒，可以盡情暢飲。甜點方面，您還可以享用無限量的哈根達斯冰淇淋。",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "這裡可以使用I-PASS CARD嗎？如果有人知道請回覆。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "食物味道豐富。很棒的氛圍和展示。工作人員的服務也很棒。不過，我希望這裡的壽司品種能多一點。",
        "日期": "11 個月前"
    },
    "評論 268": {
        "內容": "食物很好吃，但如果不預訂的話，要等很久。人氣店鋪。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "今天和朋友去饗食京站店用餐，覺得菜餚少，補菜超慢且甜點蛋糕吃起來口感乾乾不是很新鮮，環境也不衛生餐檯附近有看到蒼蠅在飛，碗盤也不干淨上面有黃黃的殘渣超噁心的，更糟的是收盤子的服務員都沒在收還站在角落旁聊天，服務品質有夠爛的，真是CP值超低的啦！",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "焦糖葡萄柚 好～好～吃～",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "壽司和生魚片的選擇很棒，熟食也很好，但是像蝦子和螃蟹這樣的冷海鮮令人失望。不過，對於我們所付出的代價來說，這還不錯。",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "非常好的食物而且種類多！",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "這是一家很漂亮的餐廳，但問題是有很多顧客，美味的菜餚消失了😞 …",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "可能是台北最好的自助餐廳之一，食物種類豐富，價格合理。肯定會再回來。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "CP值高的buffet",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "自助餐很棒，甜點也很棒👍 …",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "我在 101market 看到的機器比這更好你想來這裡嗎 ccc...",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "很大路的自助餐, 特色的不算多, 但仍可以一去",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "令人驚嘆的自助餐。東西也有品質。服務很好。必須預訂，因為這個地方即使在工作日也擠滿了人。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃啦",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "預訂很困難。\n平日也好❗\n這家商店有各種各樣的商品可供享受。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃一直吃 ， 下午茶",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "食物真的很好，有很多選擇，從鴨肉到壽司，從牡蠣到粵式點心。它值得所有的錢。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "啤酒種類繁多。我喝了很多。天堂。\n我希望他們在烹飪上多花點功夫。",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "你可以選擇你想要的任何東西，並盡可能多吃。食物品質很棒。",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "這麼多的食物和很棒的品質。最好餓著肚子去那裡。",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "色香味俱全，是享用美食的好去處。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "假日下午茶👍 …",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "味道一般",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "這個地方最近真的加強了他們的比賽，以前很好，現在更好了！",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "聚餐的好地方",
        "日期": "6 個月前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "這是一個很棒的地方。你可以找到你喜歡的任何東西，因為我發現了因為我很挑剔😋 …",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "聚餐的好地方，交通也方便",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃 cp值高",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "太棒了！好的 ！",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "台灣最好的自助餐廳之一！",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "很有善吃素的喔～",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "下午茶好吃划算",
        "日期": "3 個月前"
    },
    "評論 313": {
        "內容": "食物好吃，cP值高",
        "日期": "9 個月前"
    },
    "評論 314": {
        "內容": "加油💪爆料公社陪你左右！ …",
        "日期": "9 個月前"
    },
    "評論 315": {
        "內容": "交通方便，菜色美味",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "一般般，普普而已",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "聚餐的好地方",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "CP值高，食物美味",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "Cp值高。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "好吃是聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "美味的食物和合理的價格。",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "就像，每樣食物都很好，很好。",
        "日期": "8 年前"
    },
    "評論 324": {
        "內容": "烤的羊肋排非常的好吃？",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "菜色很多好吃",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "食材非常好 非常超值",
        "日期": "7 個月前"
    },
    "評論 327": {
        "內容": "下午茶，，，也很豐富喔！",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "位置好 好吃好吃",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "差",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "4 年前"
    }
}