{
    "評論 1": {
        "內容": "菜色品項稍微少一些，雖然我們是下午非餐期來吃，但一直都有新口味出爐這點很棒，烤雞好吃，Pizza有些有芝心很不錯，甜點沒有冰淇淋很可惜不然很搭布朗尼，沙拉沒有雞蛋也很可惜感覺這個價位冰淇淋跟蛋沙拉應該要可以做得到。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "大概一個人五百左右，但裡面的自助吧，PIZZA大概都是傳統樣式，夏威夷、墨西哥、海陸，還有知心，PIZZA樣式比較少，而且都是重複的樣式，不太會改變，\n口感覺得沒有像單買的好吃。\n炸雞口感也沒很好，而且也有一個口味的炸雞，感覺略顯單調，炸雞也沒酥脆，也有點失望。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "幾個月都會想來吃一次披薩，\n會想吃不同口味披薩。\n沒想到這次讓人覺得有点傻眼的用餐 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "換餐速度快每次都去夾都會看到不同的餐點蠻有小驚喜的給一顆新的缺點是空氣有點太熱",
        "日期": "5 天前"
    },
    "評論 5": {
        "內容": "烤雞不錯，生菜bar也很新鮮。\n基本上出餐很快都可以吃到剛出爐的pizza\n不同口味會輪流出來～ …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "今日消費：平日午餐399+一成服務費=439\n\n服務態度還不錯，座位吧檯都乾淨。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "入場帶位需要加強，不要讓客人在門口等候無人理會。餐點部分還可以如果在多一點選擇會更好，烤雞肉有點太乾了需要改善。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "批薩是滿多種口味的，大約吃五片就差不多飽了😂\n沒有炸雞，好難過😫\n我以為會有芝心腸，結果也沒有～麻薯QQ球也沒有！好傷心💔\n不如就單點外帶吧…能吃自己想吃的😑 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "為什麼沙拉吧沒有醃黃瓜了 ？？？🥲\n這是我的第二次訪問，平常日晚餐 $494 不錯 …",
        "日期": "6 天前"
    },
    "評論 10": {
        "內容": "缺點：\n1.筆管麵偏硬，偏愛軟口感的可能不太會接受\n2.披薩建議拿現烤出來的比較好吃，如果要吃很多片的請注意不要拿太多厚餅皮的披薩 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "大巨蛋看球前來用餐，感覺平日吃到飽的cp值會比較好，假日就稍貴，人又多。自助吧咖啡難喝，建議甜點和水果可以再豐富一些。",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "吃過蠻多次了，餐點品質蠻好，雞肉、燉飯都好吃，蔬菜湯讚！巧克力布朗尼很甜但很過癮\n披薩就是必勝客的味道🤣剛出爐的真的好吃～ …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "太可惡了，這餐吃了3000卡....\n\n8片披薩 => 225×8=1800 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "卡滋餅比之前買變更薄，新的川味香酥魷魚鬚更是慘，份量少到可憐，如果是原價我應該會吐血,比圖片一份的量少了快一半",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "當天去是最後接客時間，帶位人員給我的感覺就是不想接客。進去不到三十分鐘，醬料區都收起來？我明明有80分鐘可以用餐，所以因為要收店就不給客人使用？自助吧熟食的部分都屬於溫涼的，口味上也與平時購買的pizza大不相同、薯條就是完全涼且油耗味重。沙拉吧的生菜葉都已經爛掉也不更新，或許是到了營業尾聲？但是付一樣的錢消費不該這樣的用餐體驗吧？連可樂機的百事可樂都沒糖漿也不更換…冰塊見底也不補？地板上到處都是菜渣、殘渣也不清潔？髒亂的環境就在我用餐座位的走道附近，整個用餐體驗超差，那天雖然是二訪但也不可能再去了！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "這個吃到飽的價格，真的值得推薦👍\n雖然品項少，但披薩補的速度很快🤟🤟🤟 …",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "歡樂吧Pizza有多種口味可選\n某些還有芝心餅皮很好吃😋\n甜點布郎尼還不錯👍 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "以前都是去必勝客敦化店 (在小巨蛋旁)，第一次來光復店的歡樂吧，環境明顯寬敞很多，取餐的區域與動線也更佳\n\n而且餐廳距離捷運「國父紀念館 5 號 出口」非常近，步行約三分鐘即可到達，旁邊也有公車停靠站，交通相當便利！ …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "每次大概有6-8種口味的pozza，有時候會有新推出的口味，個人最愛的其實烤雞，另外也會有芝心口味的，不過價格越來越高，cp值有點降低。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "一次店\n除了披薩外的料理，調味上皆偏重\n賺錢的策略制定的不錯，給予肯定",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "小時候的回憶，餐點味道還是一樣，但是光復店受限於動線老舊出餐緩慢，週六晚上八點二十分左右店內依然八成滿的狀況下，餐檯大部分時間就空了，。\n幫店家平反一下，0835內場逐漸開始補餐，pizza沙拉和湯逐漸開始補，等餐的人較少了，但補餐還是偶爾趕不上等餐的人，營業時間到2130，建議管理層思考營業時間是否延長一點，大巨蛋開幕以後如果還是這樣等於放棄每場比賽結束以後上萬名潛在客群。\n增加08：55餐檯補完後的照片",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "一顆星都多了\n兩天前預訂並線上完成付款\n取餐時間到現場 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "這裡很適合朋友聚餐、家庭聚餐來\n有披薩 冷熱飲 義大利麵 烤雞 沙拉吧\n吃到飽價格算不錯 也是最後一家自助吧了",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "餐點其實萬年不變，就六、七種披薩、烤雞、薯條、兩種湯、沙拉吧、水果、飲料/咖啡，口味只能說很普通。偶爾嘴饞會來吃，吃的是回憶，不是披薩。",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "一直有補新的pizza和烤雞\nPizza切得不會太大可以多吃幾種\n菜雖然品項少但也夠了 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "必勝客(歡樂吧)，應該超過20年沒到必勝客吃到飽了，東西樣式雖然不算多，不過，還是可以吃很飽",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "沒辦法接單，就請關閉系統，現場搞的亂七八糟，服務人員完全無法處理，問狀況，兇個屁啊！\n預約4:00，要等一小時才拿到！差勁👎 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "氣氛好、餐點好吃。\nBBQ烤腿排好吃，肉上面有蜜糖，只有一部分有骨，另外還有不同意大利麵、飯、湯可以使用。湯有雜菜湯和玉米濃湯選，有限定不同pizza。",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "兩大一小抵達入座，詢問為何上方冷氣在滴水，店員回覆：喔因為有冷氣。跟店長反應要換位子，店長回覆沒四人座可換位，僅可換最角落小位子。服務態度不佳，員工訓練不足，值得一星。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "必聖客披薩烤雞吃到飽就算一個人來也很適合耶～披薩口味好多又會一直補^_^每次來吃都還能吃到新的或不同的口味～很用心在經營！很棒哦～而且生意超好～用餐時間是90分鐘～其實剛剛好吃飽的時間^_^老闆啊～以前一中店之後到現在～有很多人在等你們回來台中市設點啊^_^",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "494元餐點選擇很少 吃冷薯條和調和布丁😞\n不錯的是有芝心披薩和玉米濃湯\n位置被安排在角落空間很大 適合聚餐\n謝謝服務人員幫我們巡桌🙏🏻 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "假日晚上用餐 沒有訂位 直接入座\n位子非常多 餐廳很大 飲食區不大\n吃到飽餐廳 希望再多一點品項 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "澱粉和起司的狂歡 很爽也很膩 且相較其他吃到飽 液體類在所有選擇中的佔比極大 別喝太多有的沒的 那天吃的粉紅醬燉飯很好吃 注意很多盛裝的勺子夾子都滿燙的",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "CP值很高耶，很適合家庭一起用餐，用餐1.5小時有點趕，美中不足但也沒辦法。\n\n光線有點偏昏暗，不太喜歡，但有些人就是愛這個氣氛",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "加服務費500有找，選擇沒有很多，但補菜的頻率很高，烤雞翅、義大利麵跟布朗尼不錯吃，整體cp值很不錯",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "cp值很高 披薩口味很多種 薯條的話就冷掉了不好吃 其他的因為掃貨很快 所以吃起來都是現做熱騰騰的算好吃 烤腿排的話也是熱騰騰的好吃 雞肉算嫩 生菜去油膩 讚",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "評價:2.8分，微甜的蜜汁烤雞(選小的吃較嫰)，基本的pizza口味，四小福，夏威夷，海鮮，臘腸，出餐後有一兩種口味會更換，還有當季促銷的口味可嚐鮮，湯品選擇少，就一般般，檸檬優格沙拉醬還不錯，必勝客餐廳對我來說吃的就是回憶",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "最好吃的是雞腿/翅、滷香豆乾、芭樂以及巧克力布朗尼，很可惜布朗尼出餐速度慢，也容易被搶空，不過以性價比來說，是個很開心的一餐。",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "內用歡樂吧吃到飽餐點就跟平常必勝客外帶的一樣，見仁見智，差別在都是新鮮出爐的，並且有很多口味可以選擇。\n\n單純吃披薩容易飽，還有沙拉、烤雞、筆管麵可以選擇，整體用餐感覺不錯，唯一缺點收盤子感覺不夠積極",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "吃粗飽的披薩店，環境服務都還不錯，食材新鮮乾淨～\n\n比薩種類也不少 大家可以試試～",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "吃到飽批薩選擇口味算多，還有BBQ雞塊、薯條、蛋糕，當天湯品有三種兩個鹹的，一個甜湯，沙拉Bar也不錯有水果，咖啡、熱茶，服務人員很勤快的整理桌面空盤，限時90分鐘，給喜歡吃批薩人蠻好的選擇",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "經濟實惠\n補料速度也很快\n服務人員很友善❤️ …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "從小吃到大\n但現在就是來吃回憶的。 …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "以前想吃歡樂吧都會去永和店，但自從它收掉後就沒再去過歡樂吧。\n\n今天特地從永和搭捷運去台北的光復店用餐，從一開始的帶位員工就很有問題，那位小姐什麼也沒說就帶著我們到一張極小張的桌子，然後什麼也沒說就掉頭消失了。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "紫米芋頭湯跟烤雞是餐廳的亮點 推薦要嘗試看看 披薩種類還算多 可以吃到當季的新品 其他的自助吧中規中矩 整體來說CP值不錯",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "平日一人449，假日499，不含10%服務費。\n當天去副食除了湯品就只有沙拉吧、飲料、烤雞跟雞蛋布丁，沒有芝心腸、巧克力麻糬等，覺得有點可惜⋯部分披薩是芝心的，每次吧台都有5-6種披薩可以選，口味有鐵板雙牛、咖喱海鮮、美式臘腸、夏威夷、照燒雞、肉丸披薩等，沒了就會換，供參。 …",
        "日期": "6 天前"
    },
    "評論 47": {
        "內容": "午餐吃到飽含稅406元，限時90分鐘，不過時間不會算得很緊，如果現場人沒有坐滿，超過一陣子店員才來提醒，而且會給一個緩衝時間讓人吃完已經拿的東西，所以不會吃得太有壓力。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "東西其實不多\n炸物只有看到薯條，溫溫的。\n筆管麵，看情形有冷的也有溫熱的，有肉醬味跟白醬味，沙拉吧還有冷的筆管麵。 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "餐點中規中矩\n就是必勝客….變成吃到飽而已 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "第二次去，還是很喜歡這裡...\n蠻適合一個人去的..\n這次就是一個人去吃... …",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "PizzaHut 餐廳已經越來越稀少了.......  超級懷念的  剛好這次要到國父紀念館看展  所以無論如何都要來吃一下回味\n餐廳位置在二樓  生意很好  座位區夠多  可是沒有預約的話  還是要在外面排隊  除非像我們提早五點來用餐  就還會有空位  進入餐廳後右手邊就是自助吧檯  接下來就全都是用餐的區域  不知道當天為什麼暖氣開超強  所以大家吃到後面都在認真脫衣服了 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "實在感謝22日收班店員跟櫃檯\n我居然迷糊訂錯店 要訂大安外送店\n訂成這邊 …",
        "日期": "4 天前"
    },
    "評論 53": {
        "內容": "pizza 烤雞 蔬菜 各種吃到飽。真的美味。唯一缺點是飲料有點少吧 建議加個冰奶茶或是冰紅茶",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "東西好吃新鮮\n品項多\n好吃的披薩烤雞",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "烤雞披薩都好吃，也有多種沙拉、飲品，補食物的速度快，cp值算是高了",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "假日來必勝客披薩，客人超多的還要排隊等候。披薩種類很多，所有口味都有，補食也很快，不會吃不到的😄\n這應該是台北市最大的一間Pizza buffet，小巨蛋店、南港店、也有，覺得這家最棒，餐檯會一直補貨不用等待很久，個人覺得 Salad bar最棒，種類多味道也很好鮮美，但發覺這次少了水煮蛋，可惜少一味。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "服務態度可以說是沒有、問什麼都是排隊稍等、眼睜睜看著餐點就在檯子上，但就是只能空等拿不到！兩個櫃檯的動線安排根本不合理，也毫無盡到告知義務。店員的態度就是擺爛不回應，他就是只會乖乖輸明細要你等，那我們先預約做什麼？另一個也是跑來跑去找號碼找披薩，怎不想想塞車的人在等什麼，不是等你新出爐的披薩欸。要找多久？無法消化就不要接單很難嗎？ …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "🏠在捷運國父紀念館站出口附近，於大樓的二樓中，店內寬敞座位多，週五晚上八點來訪，幾乎座無虛席，建議先訂位。\n\n📝食材包括各式Pizza、義大利麵、烤雞、甜點沙拉水果、湯品及飲料。平日價位為369（假日419)，外加10%服務費，用餐限時90分鐘，可刷卡支付。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "環境很舒服，剛好去兩次都被分配到沙發座，lucky me .ᐟ.ᐟ🤤 雖然這次是坐在廚房門口的旁邊，但是我喜歡人少的地方，所以只有員工進進出出也完全沒辦法影響我的心情～\n餐點出餐率很快，都可以吃到熱騰騰的食物，口味種類偏少，但是對於必勝客餐廳來說，種類已經很多很足夠了。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "在老婆下班後ㄧ起來這吃晚餐；沙拉吧的水果種類只有兩種（芭樂與紅肉的葡萄柚）；果然吃到飽的水果都不會大方的給高價的水果！蕃茄蔬菜湯蠻好喝的；來收空盤的次數算很頻繁；現場桌子的數量目測至少有40桌以上；動線不錯與空間寬敞；目前是晚上七點的時間；坐滿達九成的桌數了；生意還蠻好的～",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "環境還算乾淨整潔，披薩有6種，不過口味大致上就那幾種，義大利麵只有肉醬通心粉，烤雞普通，其他中規中矩，餐點算是比較容易膩的，但身為披薩吃到飽這很正常，久久吃一次很可以",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "補上班日的週六下午,近15時入座。抬頭便見台北101大樓, 香味四溢的各式pizza, 很想每種都來上一片。沙拉吧也不錯, 涼拌開味小菜也挺好: 小豆干滷得入味、涼拌雲耳、洋芋泥做的很好。因為是補班日,客人不多, 坐到17:30 才想起要結帳了。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "每次看到必勝客出了新口味不知道要不要外送點的時候，就會來這間店吃看看，不只會有新口味可嚐鮮外，檯面上的披薩選擇也很多，但最喜歡搭配是生菜配烤雞，最後再吃葡萄柚結束這回合，以這價位的餐點豐富度來說非常豐富了，而且翻桌率快每次去都沒等幾分鐘😌 …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "外帶約18：10，人18：00到，告知餐點未完成，需在外面等待，但東西完成後，完全沒出來告知餐點好了，還要自己等的不耐煩，過去問才發現早就好了，那我直接吃冷的不就好了",
        "日期": "1 週前"
    },
    "評論 65": {
        "內容": "靠近捷運國父紀念館站一號出口，搭手扶梯上來再走約1-2分鐘路程。\n位在2樓的光復店應該算是這一區元老級餐廳，由於位在路口視野不錯，有不少靠窗座位可欣賞周圍風景，一面向忠孝，一面向光復的大巨蛋。\n對於喜歡不同口味Pizza的人是好選擇。",
        "日期": "3 天前"
    },
    "評論 66": {
        "內容": "缺點只有烤雞沒有炸雞，pizza口味算多，有燉飯跟麵，甜點巧克力超甜，很單調的餐廳，很多餐廳也有pizza吃到飽了，明明跟kfc是相同企業，弄個青花椒的雞跟蛋塔吃也可?",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "📌 殘念! 最期待的『炙烤大蝦嫩牛比薩』居然因缺貨而下架了!\n📌 『光復店』的歡樂吧生意非常好，補餐速度非常快，比『敦化店』的歡樂吧好太多了! …",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "Cp質已經相當高，午晚餐369加一成吃到飽，而且地點是在東區大巨蛋旁邊。地點就屌打一堆餐廳了。\n披薩口味通通都有，烤雞也是讓你吃到飽吃到吐，濃湯沙拉讓你吃到爽，甜點也是巧克力布朗尼，實在是沒什麼要求，只能說有去吃的朋友盡量不要浪費，很多人吃完披薩的餡，餅皮就不吃！不然就是烤雞咬了一口，就請服務人員收走，服務人員也是無奈，只能提醒各位不要浪費，能吃到東西就是福氣。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "假日含服務費461元/人，一個人想要各種口味披薩都吃一點非常適合！其中月見韓式烤五花披薩、烤雞、五香豆乾、葡萄柚、芭樂都滿好吃的！很適合親子的餐廳推推",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "兒時回憶，25年前存零用錢請女朋友來吃的地方，全台剩下兩間了，不能讓他倒",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "369+10%吃到飽挺划算的\n出餐速度很快，pizza幾乎是一盤接一盤的出。\n餐點品項也豐富，沙拉吧還不錯。烤雞和布朗尼蛋糕依然美味好吃。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "環境乾淨，座位寬敞，天花板走工業風，來這就是要吃比薩和BBQ烤雞，另外各種美味湯類，生菜沙拉吧，水果蛋糕甜點及飲料，可滿足每個人的味蕾。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "2024/03/03假日前往（自助吃到飽90分鐘），現場等候的時間不會太久，自助區的食物算補充的快速（雖然因為假日人潮眾多，被掃盤的也很快速），但工作人員也是全力的補盤，座位區的收盤速度也算快速。\n結帳方式：現金、刷卡皆可。 …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "假日419加一成\n披薩可以吃到新的口味跟不同的餅皮\n烤雞很讚 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "餓到腿軟就是要吃最❤️的肉肉🍗\n必勝客Buffet絕對是個好選擇❤️\n這間菜色豐盛美味～服務生都親切貼心 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "假日$419加一成。\n生意很好，週日中午12點來全坐滿，店內一半座位保留給現場客人，一半是可以電話預約。總共估計150-200個座位吧。\n烤雞偏甜，薯泥好吃。\n有吃到以前沒吃過的西京燒口味披薩和臘腸披薩，很不錯。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "披薩跟烤雞真的都偏鹹耶！而且餅皮又厚又硬，\n每次吃完一定嘴破，再多吃幾次應該差不多準備洗腎了吧！\n然後義大利麵超級難吃，7-11的義大利麵都好吃10倍😫神奇難吃🙄️ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "餐點\n經典的比薩口味都可以吃到\n烤雞、湯類、沙拉、飲料、甜點 …",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "小時候常常吃的披薩店，很久沒有來了，\n跟記憶中差不多。\n披薩補貨速度還行，最好吃的是烤雞跟甜點布朗尼(雖然很甜)，比較新奇的披薩口味沒看到，家人喜歡吃的海鮮口味很晚才出現。\n三個人吃下來1200多，",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "假日人滿為患\n披薩種類很多 也很常出現芝心餅皮\n雖然很常一掃而空 但補貨速度極快 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "112/12/31 第一次造訪~吃了烤雞×6 披薩×4\n還是最愛芝心😆 烤雞真的必吃~~\n喜歡 貝殼麵 羅勒麵 毛豆 葡萄柚 檸檬醬 海帶芽 …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "1. 披薩似乎都只會出現較低價的品項\n2. 本人周三下午快一點到店\n明明有靠窗四人位置 …",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "週日晚上餐期未預約walk-in，一個人剛好有位置。\n\n餐點有披薩、義大利麵（兩款）、薯條、烤雞、沙拉、湯品（兩款）、冷熱飲料等等。 …",
        "日期": "3 週前"
    },
    "評論 84": {
        "內容": "來吃過兩次\n環境乾淨，食物味道很好\n披薩有很多不同口味輪著上 …",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "人超多的排隊名店，還好有預約，Pizza 大多是厚餅的，芝心起士比較少，但補貨速度超快的，告訴服務人員就立馬補貨，烤雞應該是蜜汁雞腿甜甜的（有點太甜了）烤布朗尼也是超甜（但外酥內軟好吃）玉米濃湯不錯喝，紫米甜湯好喝但太甜了，\n沙拉吧還不錯吃算清爽的，今天水果新鮮好吃，尤其是芭樂（鮮，甜，脆，大推）真的要先預訂喔！",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "奉勸球迷別來下單，你拿到餐比看到安打更興奮！\n台韓大戰前一天就預訂當天6:20領餐，直到7:30才拿到，全壘打6分都打完了，我還在等我的餐，現場完全沒有人說明怎麼拿餐，整個餐廳被擠爆，顧客自己想辦法理解他們的作業，重點也不給退錢不吃還不行，浪費的時間我們看球的損失？ …",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "氣氛輕鬆愜意，風味符合水準，但更重要的是回憶😊 …",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "地點在國父紀念館捷運站出口徒步一分鐘之內可到達的距離，交通十分方便。 …",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "是CP值相當高的午茶選擇。食物平均有75以上，比較不合口味的是烤雞偏甜、泡菜口味不合，其它比薩、沙拉、飲料、湯品和下午輕鬆舒適的空間（窗邊還有101相伴😆)，以吃到飽351元含服務費的價位來說都十分划算 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "只剩台北有歡樂吧，只好跑來台北吃，熟悉的BBQ味道，烤的不錯，而且一直補，不像之前在桃園吃要等，沙拉也不錯吃，值得推薦",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久很久以前吃過的吃到飽，映像中不錯，實際上真的不錯，分有芝心的披薩與普通的，筆管麵與燉飯會輪流出餐，玉米濃湯與番茄蔬菜湯都算好喝，烤雞肉新鮮，沙拉區有好吃的鮪魚貝殼麵和沙拉與新鮮蔬菜",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "湯就只是湯，沒料的湯......Pizza倒是補得很勤勞，味道也相當不錯，有時候還會看到怕搶不到的顧客一口氣夾個十來片Pizza的奇景!!烤雞味道很合我的口味，不鹹帶點甜，大部分都是雞臂肉，吃起來蠻爽的!沙拉裡頭的生菜很新鮮，夠清脆，但是沙拉醬為啥沒有油醋醬!!!!!差評!! 總結，Pizza管夠，烤雞很推，沙拉合格，湯品不予置評!!",
        "日期": "2 週前"
    },
    "評論 93": {
        "內容": "沙拉吧的羅勒番茄義大利麵真的很好吃\n每次必夾\n烤雞肉要剛出爐才juicy，放一陣子會柴 …",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "餐廳環境還不錯，甜點很推薦，但飲料機很扣分，喝過熱可可，跟本就像是熱水加一點可可的味道，一點都沒有熱可可該有的樣子，當天還有喝MOUNTAIN …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "隔了一年再次到店裡用餐\n發現品質差非常的多\n首先是Pizza上面的料很少 幾乎都在吃在吃麵包 …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "披薩種類很多，補品速度快。有芝心有薄片各式選擇，有巧克力布朗尼，有燉飯。沙拉水果吧，湯品吧，咖啡飲料機。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "第一次來也是最後一次吧！\n座位間距超窄，兩人座超小\n重點是屁孩聚集地超級吵 …",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "很久沒吃歡樂吧來回味一下，平日午餐319+10%，用餐90分鐘，建議11:30以後到，因為前面pizza很多還沒烤好，餐檯上蠻空的，這個價位簡單吃一餐cp值還不錯，不過有個小姐態度蠻冷的，跟她說謝謝從不回應",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "樓下人行道就有機車停車格，停車方便，用餐區還蠻大，不會感覺很擠，只是好像最大都是四人座，看到有五個人來，一個人拉一張椅子坐在走道上。\n餐點中規中矩，好像每間店都差不多。披薩種類很多，補的速度滿快，斜管麵的鏟子有點不好用，烤雞偏甜我覺得適合配生菜一起吃，薯條可能吃的人少所以放很久軟軟的。\n咖啡跟敦化店一樣，只能用難喝形容，拿鐵喝不出奶味也沒什麼咖啡味，感覺像是加很多水沒味道。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "面對市面上三大連鎖品牌、必勝客披薩絕對是愛吃披薩控必吃的披薩。披薩在台灣人的美食地位中佔有一席之地、尤其年輕人更是愛吃披薩。",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "食物新鮮、補菜很快！！超推薦👍 …",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "巧克力布朗尼非常巧克力，大推；涼拌洋蔥搭什麼都好吃，特別是番汁通心粉；烤雞一般，略甜；披薩一般，種類少，有點乾。菜品基本都是熱的。以餐點水準、種類評估，我個人覺得定價在300左右合適，但考慮台北低價也是在合理範圍內。",
        "日期": "4 週前"
    },
    "評論 103": {
        "內容": "許多人的回憶．台北剩沒幾間的「必勝客歡樂吧（吃到飽）」\n其在台北這個價位的吃到飽已經不常見了\n何況是租金很高的大安區（東區） …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "真的快變成我家的後花園，在家附近就是方便，走路過來超方便，地點非常便利，剛好在捷運站旁，附近開車的話，也很好停車，是個非常適合一個人不知道要吃什麼，或是一群朋友聚餐的好地方☺️",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "假日晚餐大人一位461，剛好遇到不用排隊，結帳可累積Pk雙響卡會員，品項多，BBQ區有燉飯、管麵、烤雞～沙拉吧有一些外面少見的冷盤，三種沙拉醬。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "印象中的味道 沒啥變\n只是 今天的披薩烤過頭了 有點焦味\n薯條 沒酥脆感 軟軟的 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "外面現場排隊等待區很小，有時工作人員還會開門從後場出來，拿一盒盒餐點更占位子。價格在吃到飽來說算是合理，比薩總類也很多，湯、飲料也很吸引人，沙拉吧蔬果新鮮。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "披薩種類不多，出餐速度慢，既然吃到飽應該隨時補齊餐點喔，限時又吃不到餐點有點矛盾\n生菜和水果區，衛生應該改善\n尤其生菜弄得很小有一大盤濕濕軟軟，看起來不美味 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "假日461/人\n同時有8種披薩（不確定多久更新），最推薦月見韓式五花，上面整塊的莫扎瑞拉起司很棒。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "披薩吃到飽大人小朋友都喜歡，內用吃披薩cp值超高，現在都會出芝心披薩…真讚！\n\n服務人員辛苦！很勤勞收盤子、補菜也快！ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "平日晚餐369+10%，價格實惠。地點方便，店員親切熱情，帶位、收盤都很勤快認真。菜色豐富多樣，沙拉、小菜、湯品、飲料、披薩、義大利麵、考績、薯條、布朗尼應有盡有。👍 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "平日中午來沒有什麼人\n用餐環境好很多\n今天披薩總類好像變少了 …",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "高中時候常跟同學來這用餐，今日剛好在附近燙頭髮，所以特別帶家人一起來懷念兒時的記憶。\n請服務生幫我們安排了靠窗的位子，剛好視野可以看到101，光復店的技術果然厲害，比薩烤得洽到好處，外酥餡軟就算冷了也好吃，烤雞也多汁，還有巧克力、沙拉吧、湯、飲料無限使用。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "只剩唯一的吃到飽，品質還是可以的，用餐時間90分，下午吃飯沒客人時，不會趕人。",
        "日期": "1 週前"
    },
    "評論 115": {
        "內容": "必勝客披薩尤其是芝心餅皮，真的是令人難以抗拒，不過這幾年達美樂的芝心也好吃。\n口味上我喜歡鐵板牛肉和海鮮，雖然有想試試新口味的「榴芒水金金」，但是想到萬一不喜歡又沒人可以分食，就算了。BBQ烤雞甜甜的，是小孩口味，沙拉吧小而美，食材新鮮，也都有蓋子保護衛生，種類雖不多，就當補充蔬菜平衡一下。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "週六週日和家人一起，尤其是孩子們，非常有趣",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "數十年如一日 和從前並沒有很大的改變 東西還是相當不錯 烤雞蠻好吃 披薩現烤出爐 水果雖然 樣式簡單 但是 仍然相當新鮮 義大利麵熱湯 也中規中矩 400塊 真的還很划算 喝一喝咖啡吃個甜點 看看窗戶外面的101 是個蠻好的休閒吃飯地點 但是可惜的是 廁所洗手台並沒有 加強維護 擦手紙都滿出來了 很是可惜",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "越來越少間的歡樂吧，現在來吃都是來吃個情懷，烤雞真的好好吃，偶爾還能吃到推出的新口味，很適合跟朋友一起來吃到飽的披薩店 😆 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "230909再度和家人來訪\n小孩有夠多有夠可怕，有新的披薩做循環還不錯，可惜也漲價了，但還算是可以接受\n9／14 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "用一個大披薩多一點的價格\n可以吃到兩到三種披薩  划算\n不過上披薩的速度不快  大家搶的很急 …",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "漏單就說漏單，但請不要說是烤箱壞掉，這樣會讓客人傻傻地等，系統/人員忙中出錯皆正常，但請不要說謊，因為在台灣說謊是民進黨的唯一專利！懂？\n烤雞翅不錯吃！謝謝",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "#台北吃到飽\n第一次吃必勝客歡樂吧\n桃園的倒了， 跑來台北吃 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "點餐根本毫無控管\n11/13 12強台韓戰已預期有人潮擔心滿單，早在三天前就先預訂當天17:45取餐，結果當天到場滿滿的人潮，根本毫無控管，感覺完全沒有評估本身能出餐的產能是多少就是一直沒有限制的接單，結果原本預訂17:45取餐一直到19:15才拿到餐，而且還是冷的，根本完全不是有規模的企業該有的表現",
        "日期": "1 個月前"
    },
    "評論 124": {
        "內容": "架上的pizza會一直變換口味 最愛吃烤雞腿排 湯品有甜有鹹 配上一杯咖啡 看窗外人車 感覺舒暢",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "Pizza口味非常多，會一直補新口味\n也都是熱騰騰的會牽絲那種💕💕因為切比較小塊可以吃很多種口味\n其他配菜也算不錯 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "週日下午四點，五成的客人。兩人座位區，桌與桌之間排得比較近，手肘張開的話，大約跟隔壁桌的人距離30公分。被安排在最邊桌，為了跟隔壁桌的人保持舒適的距離，五分之一的屁股得騰空。 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "不知道是久沒吃必勝客披薩如今有改良還是這家師父手藝比較好，今天吃的披薩餅皮邊緣是比較蓬鬆酥脆好入口，不是以前記憶中的硬硬厚厚想讓人全部留下來的那樣\n口味多種保溫跟補食物的速度也很可以！\n價格親民服務也讓人感到舒服親切",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "399加一成服務費可以吃到超多這種食物，非常值得。",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "用餐時間披薩補的速度很快，而且有芝心餅皮的😍對我小時候來說芝心餅皮可是奢侈品，在這邊居然可以吃到飽真是太開心了🤤🤤 剛出爐的披薩真是太好吃了，還有一些怪口味可嘗鮮，總之CP質很高，祝店家永遠高朋滿座（應該不用祝就高朋滿座ㄌ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "至於氣氛不錯，認可的餐廳是事實上有披薩、湯、沙拉、筆管麵等。",
        "日期": "6 個月前"
    },
    "評論 131": {
        "內容": "店內環境乾淨，用餐過後會消毒。客座蠻多的，但是熱門用餐時段還是會快速地坐滿。這次用餐是中午，人還蠻多的，比薩有一度全空，雖然後面就補滿了，但是這中間都只有一兩種口味，然後一上瞬空。適合各個年齡層，除了一般口味，還有一些季節性口味，餅皮除了一般的還有芝心。CP值高！推薦！",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "假日從319漲到349，這次用餐居然又漲到419(還須加服務費)，雖然口味不差且可同時吃到多種口味，但一個人接近五百，CP值越來越低了。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "正常食量的男生和女生（一個便當吃得完）\n這次點了一個深盤+炸物拼盤，最後剩下一半披薩吃不完🍕\n炸物拼盤有雞翅、薯條、洋蔥圈和起司條，大概適合2-3人吃\n披薩蠻大的，但是單點一個兩個人吃可能有點膩，建議多一點人一起點，才能吃到更多選擇 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "Pizza 口味很多，而且會一直輪替，可以一次吃到很多口味的披薩，價格也很公道。還有烤雞、義大利麵、沙拉、水果和飲料….小資族想要吃到飽的首選。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "光復餐廳滿推薦的，整體CP值高，適合偶爾放縱吃一下高熱量食物，三歲小孩不收費。\n檯面的食物補得很勤，不會讓客人沒東西取用。\n披薩口味眾多，烤雞、薯條、義大利麵(直麵.筆管麵都有)、燉飯(不常出現)。 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "現在還能4百塊吃到飽真的是佛心來的，一個人吃了十幾片披薩還有烤雞通心麵，真的很過癮。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "便宜又好吃，開心的進食，就是熱量高了點，偶爾吃一下就好。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "8/28下午時段用餐，可以理解非尖峰時間吧台翻新率低\n但在這邊用餐5年以上，第一次遇到檯面上一半以上盤都空了還不補，補上來半片就被搶光？是服務員全部都培訓不足然後抓不準補餐出餐時間嗎\n然後海鮮披薩是成本高到不願意烤嗎？ …",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "披薩很好吃，會再回訪",
        "日期": "2 個月前"
    },
    "評論 140": {
        "內容": "粗飽吃爽的地方，能夠吃到當季限定的披薩口味，這次是干貝牛口味，其他披薩也都很快出爐、能吃到熱騰騰又牽絲的感覺真好",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "放在口袋名單裡\n好久好久的「必勝客吃到飽」\n終於來吃了🔥 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "很快收到致歉的回電，今天許多人餐點都等待了超過一小時，但是現場人員服務態度真的很好、不停道歉、努力找餐點，但是現場的人龍實在太多，非常的混亂。正因為你們在大巨蛋旁邊，請多注意大巨蛋的賽事、活動安排合理的人力、動線規劃。辛苦你們了，謝謝！",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "星期四晚上來吃吃到飽，價格是405（369+10%），限時90分鐘，不過通常時間還沒到，就已經很飽了😆\n\n提供沙拉 水果 薯泥 義式筆管麵 貝殼麵  燉飯 披薩 烤雞 布朗尼 飲料 湯品，可以無限享用。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "相對穩定的披薩品質 同時擺放的種類也算多\n如果飲料能換點不同的果汁或冰砂會更好\n生菜沙拉的使用率不高 種類不優 …",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "預訂外帶6:15 因為漏單導致等到7點才拿到餐點\n6:40還突然說訂單混亂現在才在做\n已經做好的餐點直接擺桌上給冷氣吹\n補償是折價99元真的很有誠意",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "突然想回味一下！但BBQ烤雞味道好像變甜了，也好想念以前的條麵義大利麵喔！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "一個人NT$399 要加10%服務費 平日午餐價錢\n披薩吃到飽 有些口味還是芝心餅皮\n除了pizza外 還有烤雞薯條義大利麵玉米濃湯等湯類跟布丁跟飲料吧跟咖啡機還有沙拉吧 …",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "美好的碳水化合物大滿足，生菜沙拉的優格醬酸酸甜甜很開胃，馬鈴薯沙拉也很棒，披薩我最喜歡章魚燒跟海鮮的芝心口味，搭配tabasco又是另一種享受",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "位子很多、但個人覺得pizza還是叫外送比較能吃到自己想吃的口味，烤雞好好吃❤️",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "披薩種類多，更換速度也很快\n披薩除了一般餅皮也有芝心餅皮\n非常值得來嚐嚐 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "歡樂吧環境乾淨整潔 服務友善迅速 食物美味新鮮 一個人來也能吃 強力推薦！",
        "日期": "1 週前"
    },
    "評論 152": {
        "內容": "種類跟空間都比敦化店大\n跟家人聚餐很常來吃\n便宜超值增肥好地方 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "第一次披薩吃到飽算是不錯的體驗，每一種口味都可以吃到，算是很划算吧！CP值很高👍 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "吃到飽的披薩出的都是一般口味，別奢望有龍蝦披薩，烤雞味道不錯，其他食物有點水準，但符合平日319（+10趴服務費）的價位....適合一般只想吃飽不吃巧的群眾....",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "食物對得起這個價位的cp值\n但是服務人員態度真的很有進步空間\n問一下結帳方式和載具 …",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "提供很多種披薩、湯、飲料、沙拉吧等，沙拉吧的選擇很多，取餐區也維持得滿乾淨的。\n\n檯面上同時大約會有5種披薩，每一種的餅皮也不固定，有些甚至還加了芝心，可能因為都是剛出爐，有些口味吃起來感覺還比一般外帶的好吃耶。 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "好久沒來吃了 味道一樣\n烤雞好吃 干貝披薩味道也不錯\n能選擇的菜色也變多了 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "久違的聚餐，自疫情以來無法在外聚餐，與朋友已經一年多未見了。\n這是第4次來吃，一直很喜歡必勝客的烤雞，披薩。在吃到飽餐廳還能吃到沙拉，義大利麵，湯品，水果，飲料吧等等，總類雖不多但我覺得已足夠了。服務也不錯。\n今天去有位年紀稍長的服務人員讓人覺得很親切。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "假日費用一人接近500元偏貴，披蕯口味很固定就那些，能不能跟肯德雞結合一下出炸雞？另外莎拉吧區域員工在補充生菜或水果時，沒戴手套，還用手直接觸碰夾子夾食物的部位，有點不衛生欸...",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "現在在台北市假日用餐，可以用不到新臺幣500元這個價位吃到飽，自助吧有生菜沙拉，湯品，烤雞，水果，飲料，各式披薩及甜點眾多品項可選擇，可以吃到熱騰騰的披薩新品，餐點品質也維持的不錯，難怪假日總是人滿為患，用餐時間雖然限只有90分鐘，但也算吃得心滿意足😆 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "必勝客吃到飽已經愈來愈少了，這間最經典，偶爾來吃，大塊朵頤，真的很過癮，所有口味都可以吃ㄧ輪，超棒的，還看的到101☺️☺️☺️☺️，假日只要369，12歲以下200，3歲以上位滿6歲100，3歲以下免費啦，外收ㄧ成喔，對了，還可以吃的到芝心pizza,讚",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "今天下午5點用餐，熱飲咖啡、巧克力、奶茶全都水水的，披薩也都味道怪怪的。以前常來吃今天真的味道很奇怪。",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "1.速食料理吃到飽，價格合理約300多\n2.披薩義大利麵沙拉炸物烤物飲料湯品水果甜點都有，除了熱量爆表以外，無可挑剔。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "外帶app 預訂，提早到場取餐，說要等取貨時間到我接受！ 過了取餐時間再詢問，說還要再去確認，我也等！  直到超過取餐時間30分鐘了，才跟我說還要再3分鐘！  回應態度很差讓我可以取消訂單的口氣，憑什麼要我空等50分鐘還要我取消，讓我吃滿肚子火嗎？ …",
        "日期": "4 個月前"
    },
    "評論 165": {
        "內容": "店內座位空間大，非常適合多人聚餐，不過補餐點速度有點不及取餐速度。餐點口味，有些自己不常點的pizza口味，在這裡可以一併嘗鮮，另外有烤雞胸，焗烤麵，及湯品選項，沙拉吧也還不錯，有調味的小菜，也有自助的沙拉吧，cp值還不錯的吃到飽，小朋友會喜歡。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "回憶依然很加分吧，跟特別喜歡美式的沙發椅感，烤雞沒到超級厲害但還是很很有爽感，披薩夠熱，但品項如果更多一點就好了，一直記得小時候超級便宜的好懷念",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "平日中午加一成：351\n鐵板牛柳跟章魚燒口味好吃\n烤雞有點偏甜，連我這個台南人都覺得偏甜\n店內座位寬敞，服務生收盤子效率高",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "有各種口味pizza.偏甜的烤雞當主食.飲料吧,兩種熱湯,一種甜湯.假日用餐90分鐘",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "Pizza口味選擇齊全\n期間限定口味也有\n沙拉吧蔬菜新鮮\n飲品選擇多樣",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "113/02/25\n再漲點價囉\n494 / 人 (含10%服務費) …",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "補餐速度不慢，我喜歡新口味，有餃子炸蝦干貝的那個，吃起來不突兀，而且餅皮好吃，吃到飽360多很划算，環境也不錯",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "品質太好了給你十一顆星這是第十一顆星，給你們個建議品項太少只有五種口味而且只有一種是薄片點心也只有一種連個炸物都沒有，而且沒有店員去巡餐點狀況東西沒了也不補。（看下面評論我講的這些狀況一年前就有也沒有改進",
        "日期": "5 個月前"
    },
    "評論 173": {
        "內容": "2021/8/26：疫情後來第一次室內用餐，餐點可用點餐的方式，由服務人員送來桌上食用，時間不得不說花費蠻久的，當天大概室內有10組人用餐，大概是一次上一份玉米湯+一兩片披薩，下一次上兩塊烤雞，再等一下送來沙拉和飲料…披薩口味常駐6種外加1個新口味（？）兩種湯品，沙拉+兩種水果，烤雞薯條布朗尼，最後就是飲料、咖啡或紅茶…太太吃第一輪就唸早知道吃火鍋…疫情因素使得用餐過程大打折扣很可惜，但是也只能這樣子了，想吃的薄脆披薩完全沒有qq...給大家參考一下囉。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "毛豆很好吃。可惜的是菜色有點單調，吃飽之前就膩了。整體適合推薦給聚餐的朋友。",
        "日期": "3 個月前"
    },
    "評論 175": {
        "內容": "披薩一下就沒了，雖然店員會補，但晚餐時段供不應求，自己的披薩自己搶",
        "日期": "1 個月前"
    },
    "評論 176": {
        "內容": "披薩種類大概就五樣，有一個特殊口味\n烤雞、毛豆、布丁、布朗尼好吃，其他就還好\n水果是芭樂跟葡萄柚，飲料有激浪\n就吃到飽來說還是最推這間",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "一天到晚都在叫必勝客，\n但這次的加價韓式炸雞實在太太太傻眼了\n雖然說物價上漲，但「外帶」+「加價購」「199」 的炸雞是圖片這個份量，早知道我就只點買大送大，再去旁邊買個起家雞划算多了\nPizza 還是美味（但料少了），物價飛漲有感可接受，但199炸雞長這樣不能接受，朋友們看到直接傻眼",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "Cp值很高\n雖然Pizza口味當天只有 4種\n但旁邊的烤雞腿和點心很棒",
        "日期": "1 個月前"
    },
    "評論 179": {
        "內容": "價格親民，東西好吃。\n\n是吃到飽，不過更換菜色很快，不會拖很久。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "烤雞很好吃 水果很豐盛 披薩種類多",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "僅供參考，最多用餐時間為 90 分鐘，平日午餐（自助餐）僅需 $399+40 = $439。\n\n我最喜歡的必勝客披薩一直是夏威夷披薩，而且它永遠不會過時。鳳梨很新鮮，和披薩很相配，火腿也是。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "這很好！它比我祖國的必勝客更好，這是罕見的，也是一個很大的優點。選擇不多，但還好。在我看來，他們的布朗尼真的很糟糕，玉米湯還可以，雞蛋布丁缺乏味道。只是推薦他們的披薩和沙拉吧。我們吃得不多，因為都是麵包。地方很大，夠舒適，服務也不錯。一定會回來的。",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "披薩愛好者的好地方！您有 1.5 小時的時間，想玩多久就玩多久。對於素食者，您可以點披薩，他們會為您準備。也可以選擇在餅皮中添加起司。超好的！\n飲料種類還可以。其他食物的選擇還不錯，但我更喜歡更多種類。湯真的很好喝！工作人員很友好，樂於助人，但英語不是很流利。",
        "日期": "10 個月前"
    },
    "評論 184": {
        "內容": "台北的披薩店任你吃。搭乘地鐵很方便，只需支付 15 美元。考慮到它的價格，飯菜還可以。我平常逛街的時候都會去這裡。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "好食物。很棒的選擇。很棒的沙拉吧！美好的家庭經驗。我們不吃豬肉，所以我問服務生酒吧裡是否有素食披薩。他們說不，但他們可以為我的餐桌製作 1 或 2 個個人尺寸的披薩！  哇！而且他們沒有額外付費！我的孩子們喜歡這個地方。強烈推薦！",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "這怎麼可能低於5星？平日319新台幣，週末和假日369新台幣，是享用披薩、台灣烤雞、蘇打水、水果、布朗尼和咖啡的好地方！還是20年前的老味道，台式必勝客。不，我沒有看到任何普通的披薩，如起司或義大利辣香腸，但至尊披薩有點像真正的披薩。一切都是甜甜的台灣風。不要錯過燒烤雞，它就像照燒雞肉，但更甜，讓人上癮！沙拉吧有捲心生菜和一些典型的配料，非常好。幾乎全年都有番石榴，這對我來說是一個優點。無限量的可口可樂、假柳橙汁、熱咖啡也很棒！我在這裡的時候並沒有強制規定 90 分鐘的用餐時間。需要信用卡！降低你的期望，享受桌上型披薩吧！這裡的布朗尼很棒！不太甜，也不像布朗尼那麼硬，所以它更像是一個鬆軟的巧克力蛋糕，裡面有融化的巧克力片。天上！",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "我昨天和我的朋友來過這裡，每人369nt 無限量，哇，我們吃得很滿意。可以告訴你369nt 是值得的。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "這是非常物有所值的，所有的披薩都很快就吃完了，而且補充的也很快，而且布朗尼蛋糕也很美味，工作人員也很快清理了盤子，這很好。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "如果您喜歡披薩，那麼這裡就是您的最佳選擇。您將以非常實惠的價格品嚐不同種類的披薩。他們這裡也有水果。請觀看影片以了解更多資訊。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "就像其他必勝客自助餐一樣，這家分店人頭攢動。我很驚訝他們能夠立即補充食物。",
        "日期": "11 個月前"
    },
    "評論 191": {
        "內容": "非常好的選擇，加拿大/美國的必勝客與台灣的必勝客之間絕對沒有可比性。   我們最喜歡的是撒在墨西哥玉米餅披薩上的日本蛋黃醬！\n\n非常精彩",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "令人驚嘆的必勝客提供無限量任食，價格約為新台幣 400 元，比點披薩便宜得多。除了披薩外，您還可以享用義大利麵、甜點和各種沙拉。如果不趕時間最好20:00之後來，否則會排隊等候。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "這是台北市中心的一個非常方便的位置。餐廳的用餐氣氛也很好。\n我去過加拿大和美國的必勝客很多次了。這家餐廳的味道最適合我的口味。非常美味的一餐。",
        "日期": "7 個月前"
    },
    "評論 194": {
        "內容": "當你想吃披薩的時候，這是一個不錯的地方，你可以嘗試不同類型的披薩，所以比叫外送更好！最重要的是，這裡的雞肉比披薩更好吃……而且物有所值。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "70 年代老式必勝客風格的自助餐廳之一",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "對台灣來說，披薩還不錯，是經典的美式披薩。在這個地方，他們會說英語，可以要求一份有蔬菜但不含起司的披薩，因此是素食主義者。必勝客生產兩種外帶披薩：經典的阿爾蒂納披薩和鬆脆披薩。我推薦經典的，因為脆脆的太乾了。如果您想在餐廳用餐，這裡也提供各種披薩的自助餐。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "披薩口味的選擇相當豐富，有沙拉吧、水果和飲料站，但甜點有限。整體來說不算太寒酸！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "重要的是這裡的衛生不太好。\n喝完之後，我看了看杯子，發現這不是玩笑。\n我檢查了其他杯子，情況更糟。遺憾的是，在照片中表現得併不好。 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "良好的服務和一流的自助餐。我們可以在這裡得到很多種類的披薩和配菜。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "我吃得很開心，我喜歡披薩的種類不斷變化。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "全世界都知道的披薩！經典的必勝客體驗。自助披薩有冷飲櫃和濃縮咖啡機！非常乾淨，維護得很好，對外國人來說很方便。",
        "日期": "11 個月前"
    },
    "評論 202": {
        "內容": "品種真的很豐富，尤其是布朗尼任吃",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "這個地方非常適合休閒午餐。食物還可以，環境也很舒適。中午，人群瘋狂湧動，包括附近學校的小學生！我猜布朗尼蛋糕很好吃，因為一個孩子除了布朗尼蛋糕之外什麼都沒有。",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "439美元/人還蠻高的。這不是一個好的價值。你最好直接下單。",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "勝過美國的必勝客－整齊的地方和全自助餐風格。章魚燒披薩、魷魚、韓式燒烤——真的很棒！",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "這是來台灣必去的地方。享用自助餐269韓元。尤其是烤雞大腿，是大家最喜歡的一道菜。也提供飲料和咖啡。我感覺我就是主人^^ 窗外還可以看到101大樓。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "我認為美國披薩愛好者必須嘗試一下。許多特色披薩口味只有台灣才有。這裡的披薩餅部分味道和美國不一樣，可能受日本影響，麵團更蓬鬆，更輕，更脆！而且這個價格真的對台北來說不算太差，靠近捷運，交通便利，也適合家庭入住！好的！ …",
        "日期": "10 個月前"
    },
    "評論 208": {
        "內容": "細心的工作人員和輪換的熱騰騰的新鮮披薩，而且有很多口味。帶有平底鍋的夏威夷菜就像回到美國一樣。義大利辣香腸薄皮也不錯，但希望它也能放在經典的平底鍋皮上。台灣的口味和外國人習慣的有很大不同，沒有紅醬，但日本照燒很好吃，嘗起來像烤雞。冷飲機、茶和咖啡都很棒，水果也很棒。湯還可以，沙拉吧也還可以。 365全天每天的自助餐很不錯。",
        "日期": "7 個月前"
    },
    "評論 209": {
        "內容": "這家必勝客的不同尋常之處在於提供無限量的自助餐。食物並不難吃，但也沒有什麼特別好吃的，而且都太甜了。奇怪的是，雞蛋布丁甜點是他們提供的最不甜的東西之一。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "食物非常好。而且工作人員很友好",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "帶一件保暖的毛衣。空調開到最大。\n而且你這裡很冷。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "我們支付了每人 406 美元的自助餐和飲料。披薩不再新鮮了，我們等了很久才收到新的披薩。在我們看來，您為這種糟糕的品質付出了太多:(\n好消息：還有沙拉吧！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "受歡迎的所有你可以吃披薩的地方。  雖然我不是AYCE的粉絲，但我還是決定跟隨。   隨時提供 5-6 種不同的披薩，並且不斷更新熱披薩。  湯有點淡，但他們確實提供其他食物，如義大利麵和沙拉吧。   一個人不到400美元，即使在工作日也很忙。   然而，之後我非常口渴，這表示可能存在類似味精或等同物的成分。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "我吃了很多，🤣這個地方很酷，如果你是披薩愛好者就去吧❤️價格合適❤️ …",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "特別推薦1～2人享用，因為可以品嚐到多種新鮮出爐的比薩餅，價格為數千日元，而且是自助式的送貨上門服務。\n台灣的孩子和各國修學學生經常成群結隊地來到這裡，真是迷人。\n請小心，因為團體往往會在下午 6 點左右前來。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "披薩、烤寬麵條、巧克力蛋糕、沙拉、烤雞、湯……任何一個都不會出錯！\n披薩的種類也不少。除了玉米湯之外，還有善哉之類的東西，也很好吃。\n人均花費400元左右，但我覺得還是物有所值的。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "食物真的很好，而且你已經看到了很多食物可以選擇和吃……所以大家現在就去有一張桌子坐下來……你的渴望會得到滿足。",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "我們 5 個人可以吃到無限量的披薩。地方不太擁擠。  披薩很好吃，品種也不錯，但披薩桌上的東西有空位。  我們等了大約 15 分鐘才拿到第三輪披薩。  烤箱烤雞有點甜，但我們喜歡它。  浴室很乾淨。",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "您可以以相同的價格吃到所有的披薩\n真正的神選項",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "我們本來打算去附近的Aunt Sue's Pizza 吃，但等待名單很長。所以，我們嘗試了必勝客的中式。價格還可以（週末NT$400++）。工作人員很好，地方很乾淨，選擇也很好。然而，我認為音樂讓每個人都感到困倦……這和你在水療中心按摩時聽到的音樂是一樣的！烤雞太甜了！但總的來說，還可以…這個價格的自助餐在台北很少見…",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "中規中矩，是覺得敦化店比較有作特殊口味的披薩吔•••但也不錯吃啦，烤雞必拼的，紫米紅豆湯加冰塊好喝，不會那麼燙也比較不那麼甜~另發現廁所竟然有酒精方便使用者馬桶蓋消毒，蠻貼心的~",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "適合快速咬一口\n披薩的種類不多。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "食物很美味，我喜歡最美味的披薩。在我看來，這裡的選擇比加拿大的必勝客更好。我們來這裡的時候很忙，所以他們經常輪換菜餚，食物總是新鮮的。麵食也很好吃，還會再來。",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "自助式披薩！如果你是披薩愛好者，那就太好了，但如果你喜歡辣，你的盤子裡可能會有很多塔巴斯科辣椒醬……沙拉吧實際上不太令人滿意，但他們有一些披薩、湯和義大利麵可供選擇。很適合以不太花哨/昂貴的方式慶祝某事。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "平日319台幣就能吃到飽，堪稱完美。真的很喜歡它",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "不值得，不會回來，披薩的選擇很少，意大利麵味道很糟糕，燒烤雞又冷又太甜，沙拉吧還可以，噴泉蘇打水和咖啡機還可以，不建議回來，除非回到那個時代一名高中少年在下午的籃球比賽後非常飢餓和口渴，需要那麼多的碳水化合物和蘇打水。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "很棒的快餐店！提供各種披薩。沙拉吧、義大利麵和烤雞也是不錯的選擇。這家自助餐廳非常適合大家歡聚一堂，享用一頓美餐。嘗試盡可能多的口味後，你會感到非常飽！",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "我已經來過這裡四次了。\n總的來說，我對整個演示感到滿意。這個地方很舒適，食物很好。別忘了邀請你的朋友。\n雖然以為大家都可以在這裡吃飯，但每次用餐時間只有兩小時。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "這是一個小型自助餐，有很多食物，而且價格便宜！如果你胃口好的話，你可能會吃掉你所付錢的兩倍或三倍的東西。雖然它不適合那些關心體重和健康飲食的人:-)",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "非常喜歡台灣風味的必勝客風味。所有不同種類的披薩和其他選項可供選擇。  非常值得這個價錢。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "我不敢相信我來到台北並在必勝客吃飯，但孩子們堅持要去那裡。沒有什麼個人反對這家商店或其食物，因為披薩自助餐可能會變得非常擁擠和受歡迎。許多有孩子的家庭似乎喜歡這個地方作為家庭友好的用餐體驗。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "肥宅天堂\n平日319爽吃",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "這是我們一家人最喜歡的自助餐廳，已經有五年了，自從我們搬到台灣後，我們就開始參觀這個地方。每個成人大約 10 美元，有各種各樣的披薩、沙拉和水果。還可以欣賞台北 101 摩天大樓的美景。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "必勝客自助餐是您完整披薩體驗所需的一切。包括沙拉、飲料、湯、5至6種披薩、燒烤雞肉、起司通心粉、義大利麵、布朗尼蛋糕。平日午餐269元，晚餐299元。獲得更好自助餐體驗的小貼士：披薩餅皮在櫃檯熱板上放置的時間越長，就會變得越硬。如果您想吃柔軟的配料和完美的外皮，請等待新鮮的食物。慢慢來，等待是享用自助餐的最佳方式。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "平日中午$269+10%",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "如果你想吃個痛快的披薩，我建議你在午餐時間（11-15）來這裡。 6至8種披薩和烤雞。這是一家自助式的必勝客，花269台幣（約1萬韓元）就能享用麵食等菜餚。價格實惠。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "老實說很糟糕。別去這裡。我們是星期三晚上去的，他們只提供自助餐——你不能點披薩坐下來。在必勝客餐廳！我再說一次：我們無法在必勝客訂購單獨的披薩，而只能獲得自助餐。服務本身也很糟糕（我猜是因為缺乏英語技能）——女服務員甚至沒有告訴我們這只是自助餐，她把我們帶到了餐桌旁，沒有任何進一步的信息。我認為你可以完全忘記這個分支。甚至沒有英文菜單！別以為它和其他國家的普通必勝客沒什麼兩樣。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "平日中午CP值高",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "服務很好...披薩的選擇非常好，他們有自助餐上的所有主食...他們需要添加一個沙漠區，而不僅僅是布朗尼蛋糕...總的來說，價格實惠，你會喜歡你的披薩那裡有披薩...",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "這家必勝客以提供無限量的披薩、沙拉、義大利麵等而聞名。他們還提供咖啡、橙汁、熱巧克力、茶等，與其他餐廳相比，價格真的很好，完全推薦這個地方。有人說週末會貴一些，但其實也沒那麼貴。連400nt都沒有",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "必勝客任你吃！  需要更多種類的沙拉吧選擇。有時，如果托盤上只剩下幾塊披薩，披薩就會變冷。\n\n寬敞，適合家庭入住。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "他們的披薩很甜……連「鹹味」的披薩對台灣的味蕾來說都是甜的。雖然對於我所支付的價格來說很好的飼料，但不會隨時回到那裡。對披薩的傷害。",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "您可以從他們交付的披薩中獲得與您期望的披薩質量非常相同的披薩。  服務生繼續勤奮地清理我桌上所有用過的盤子。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "很棒的所有你可以吃的披薩店。披薩還可以，但我通常會吃雞肉和義大利麵。飲料是你可以喝的，還有一個適合素食者的沙拉吧。價格便宜，物有所值",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "披薩任吃，平日價格合理，週末價格較高。通常要爭奪基本的義大利辣香腸披薩，它總是一推出就沒有了。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "我喜歡這個地方只是因為你可以吃所有你能吃的東西。我最喜歡的披薩是燒烤口味的，非常好吃。湯真的很好吃。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "所有你可以吃的披薩和自助餐。沒什麼特別的，但絕對能讓你吃飽。烤雞非常好吃，甚至比披薩還受歡迎！",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "自助餐形式，除了披薩還有各種湯、蔬菜沙拉、水果、茶、咖啡、蘇打水或果汁、義大利麵和雞肉。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好的！",
        "日期": "3 個月前"
    },
    "評論 250": {
        "內容": "好吧，你可以吃聯合。不是最好的披薩，但如果你想同時吃沙拉、湯、軟性飲料或雞肉和披薩。這是你的選擇。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "這是一個可愛的地方，但我希望他們可以提供更多種類的食物，例如起司蛋糕。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "很好吃",
        "日期": "1 個月前"
    },
    "評論 253": {
        "內容": "台北捷運站附近的Unli Pizza",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "北海道生乾貝棒",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "划算",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "你可以吃的只有披薩、水果、甜點和湯，絕對不會出錯。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "吃所有你想吃的披薩的好地方。\n去了那裡兩次併計劃下次去那裡慶祝任何特殊的日期和假期。\n推薦給披薩愛好者。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "很好吃，昨晚我和朋友2個人一起吃晚飯，新台幣812美元，我坐了將近一個小時，他們有飲料，披薩，雞肉，意大利麵，水果和甜點很划算。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "朋友聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "要很餓的時候去才劃得來，還有手腳俐落點，免得吃不夠",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "這是一家不錯的餐廳，可以品嚐不同口味的披薩，還可以享用自助餐，包括新鮮沙拉、各種湯、油炸食品、義大利麵和布朗尼蛋糕。",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "這裡的食物嘗起來和台灣其他必勝客沒什麼兩樣，唯一的區別是它現在是自助餐廳了。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "他們現在只提供自助餐。你不能訂披薩。",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "週末自助餐2小時369元（不含10%服務費）每人。值這個價錢！",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "食物很一般。披薩吃得很快，補充需要一段時間。甜點不夠我的口味。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "價格漲太多了。\n但他們有有史以來最好的布朗尼",
        "日期": "5 個月前"
    },
    "評論 269": {
        "內容": "「吃到飽」午餐中素食者的選擇非常有限。自助餐很亂而且很難弄清楚菜餚。",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "沒有素食披薩。一切都很美味。有自助餐。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "疫情過後，我討厭它。自助餐本來應該很有趣，但現在他們的菜色有限，不再有趣了",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "在我看來，這個地方非常舒適，食物美味，價格非常實惠，服務也很友好。",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "適合團體。有多種披薩、義大利麵、沙拉和一點雞肉和甜點。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "有烤雞，還有披薩上撒了很多起司粉。\n披薩很好吃，但是橙汁味道有點奇怪。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "在這裡享用披薩，這裡的沙拉選擇很棒，披薩的水平與外面的 Pizzahut 外賣的標準不一樣",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "在所有必勝客自助餐中，這家分店的味道比其他連鎖分店好得多",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃好吃",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "便宜划算，但我主要是喝咖啡吃布朗尼..XD",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "台北還好。方便的。食物非常好。就像世界任何地方的必勝客一樣一致。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "古德",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "#自助餐#價格合理#空間大#兒童友善#平日比週末便宜",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "乾淨整潔\n自助晚餐每對夫婦每餐702元。包括一切。真的很好吃而且份量很足",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "很棒，速度快，很好吃",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "這個地點提供午餐/晚餐自助餐。來台灣兩年了，真好！",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "人超多但出餐也很快",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "這是我迄今為止吃過的最好的必勝客，食物都是新鮮製作的，味道很好。",
        "日期": "9 年前"
    },
    "評論 288": {
        "內容": "好吃，價格實惠，但我覺得披薩太甜了！",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "能吃的都吃吧..",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "和一群朋友一起去的，氣氛令人難以置信。很棒的員工和一個更大的沙拉吧。",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "如果您習慣了北美必勝客，有點不同，但仍然非常相似。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "就是性價比不錯...\n披薩的種類很多，所以偶爾想吃披薩的時候就會去那裡。",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "吃得好\n可口",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "需要更多種類的披薩。\n\n請帶回蘋果披薩、冷芝麻麵和豆腐。",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "很棒的家庭餐廳。都可以吃。 6歲以下兒童50nt",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "經過 14 天的台灣食品隔離，這真是太棒了。",
        "日期": "2 個月前"
    },
    "評論 298": {
        "內容": "好吃。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "雖然是自助餐，但別指望能在這裡找到必勝客的披薩。我很容易對菜單感到厭倦。",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好吃👍 …",
        "日期": "1 個月前"
    },
    "評論 301": {
        "內容": "便宜好吃，/P 值高",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "平日吃到飽只要350元台幣！值得",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "雖然是自助餐，但是麵團太厚了，不太好吃ㅠ.ㅠ！太瘋狂了。",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "Cp值有到，可惜新推出的口味大多雷雷的。",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "絕對不值這個錢。它與西方必勝客無關。大錯。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "沙拉吧意外的好吃",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "CP值很高",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "好吃普，便宜，料多，起司多",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "Cp值太高",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "可口的",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "以這個價格範圍來說還不錯的披薩。沒什麼特別的。",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "所有人都可以吃披薩、義大利麵和沙拉吧。再加上雞肉。",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "吃到飽新台幣310元-",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "每年最多次去的地方",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "台灣台北的自助餐廳，物有所值",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "出菜速度快",
        "日期": "6 個月前"
    },
    "評論 319": {
        "內容": "非常好，可以吃到飽",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "CP超高",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "非常適合我聚會的地方和便利的位置。",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "提供的一切都很美味",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "好吃又超值",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "葡萄柚好酸",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "食物很好而且不太擁擠。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "非常值得大吃一頓。",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "便宜，方便，好吃",
        "日期": "8 個月前"
    },
    "評論 329": {
        "內容": "非常好吃喔",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "必勝客自助餐，在台北很難找到一家。",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "我老了 真的吃不多",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "速度快",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "便宜 好吃",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "它的必勝客提供不錯的自助餐",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "布朗尼好吃!!大推!!",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "Pizza、沙拉吧好吃",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "食物、服務和環境都很好",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 342": {
        "內容": "太好吃",
        "日期": "5 年前"
    }
}