{
    "評論 1": {
        "內容": "寶寶早產緊急找到寶媽媽精緻月子餐，詢問下負責人員回覆耐心且親切，新手媽媽問題很多啊😂，也配合調整不喜歡以及避開活血的飲食！非常貼心💕 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "在月子中心每天都準時送餐\n三餐都熱騰騰的\n嘴被慣壞了😂 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "月子中心吃到寶媽媽，決定回家繼續訂餐，三餐熱送還能送上府，超貼心！餐點需要調整都能在line溝通，客服也很客氣，推推👍\n送餐大哥很客氣👍 …",
        "日期": "6 天前"
    },
    "評論 4": {
        "內容": "第一次接觸寶媽媽是因為我們吃蛋奶素，在參觀月中時月中推薦的，之後試吃也好吃還有送禮物，客服人員也很親切且專業的回覆我，口味不會太重或太油膩，還有附水果，很合口味，特別愛甜湯和蛋料理，而且份量滿多的👍 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "訂了七天小產餐\n餐點很好吃且豐盛，送到時都還很熱\nLine客服回應快速，且餐點能隨時彈性調整 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "訂購寶媽媽小產餐\n\n我是在網路上搜尋的，看到評價不錯 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "餐點非常好吃，有聽過其他朋友說月子餐非常清淡沒味道，寶媽媽的吃起來非常美味可口，每天的早中晚餐份量都很足夠，商家也非常好溝通，可以感受的到用心，司機大哥們也很客氣，颱風天也是風雨無阻，辛苦了，非常感謝❤️",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "吃了幾天覺得菜色非常美味也很習慣，每餐都不一樣菜色很用心，吃起來有媽媽的味道，送餐的司機大哥每個都很親切，客服回覆非常迅速，整體感受覺得非常棒，值5顆星，ㄧ定會推薦親朋好友訂購這間",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "寶媽媽的精緻餐美味可口，也非常感謝送餐的大哥貼心餐點送上樓。line 小編立即回覆訊息與配合客人的需求與對我的關心。謝謝寶媽媽如同媽媽一樣關愛我。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "出月中後訂了三週，不會油膩或太重口味，好吃！不吃的食材也能更改～聯繫上line客服回覆迅速，送餐的司機大哥也都準時送上樓，整體非常滿意！",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "從月中回家以後就定了寶媽媽，覺得不管是新鮮度或是口味上都很剛好，非常喜歡！湯好喝不會沒有味道，肉質軟嫩好吃，甜湯的甜度也很剛好不會太甜，是非常實惠優秀的選擇！",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "訂購寶媽媽小產餐30天\n\n比較很多知名的月子餐品牌 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "餐點多變化不會吃膩，清爽好吃～大寶也很喜歡💕，也能依照客戶需求立即調整餐點，所以出月中又再訂10天 👍🏼 客服與配送司機的服務效率也非常迅速，整體很推薦！ …",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "臨時訂的術後餐，客服很親切也盡快可以出餐，不吃到餐點也都可以盡量配合我的需求，口味清淡吃但起來有味道，對於術後行動不便需要調理的人來說真的是福音，最感動的是遇到颱風天還可以熱送，辛苦工作人員了！",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "大推👍👍👍\n\n這次是訂寶媽媽的小產餐 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "補上後續\n業主已主動聯繫致歉\n謝謝您的關心與解釋 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "在月子中心遇到寶媽媽，因為早餐吃的早，所以快離開月中前決定繼續回家吃寶媽媽，早餐大約8點，中餐12點前，晚餐5點左右，非常喜歡送餐的時間，而且湯超熱，送餐大哥們也都很客氣，我貼紙條在電鈴上告知直接換袋不按電鈴，大哥們也都有看到，客服也非常快速細心～減少剛回到家顧嬰時需要準備食物的時間",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "謝謝寶媽媽精緻術後餐的調理，讓我開刀完以後有好的營養補充，讓傷口修復快很多，餐點內容安排也多樣，食材清爽不油膩重口，不會有太多的重覆感，就算裡面的青菜類會有重覆以外，但溝通後也可以得到適量的更換，很推薦寶媽媽術後餐，日後有需求都會向親朋好友推薦。",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "準備要進行手術治療，為了避免造成困擾\n所以訂購了幾家術後餐～試吃二天評比\n最後我選擇了寶媽媽精緻月子餐 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "客服即時回答也很親切，不能吃的東西寶媽媽很貼心真的都幫我避開，餐點營養又均衡都很好吃\n晚餐時間比較晚吃 ，但吃都還是熱騰騰的\n臨時更改時間也都很配合很客氣 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "由於我很挑食😂，第一胎的經驗讓我對於月子餐非常抗拒排斥，這次二胎找了很多間月子餐就怕又花錢然後不喜歡吃又浪費。 …",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "謝謝寶媽媽月子餐💗餐點多變化完全不會油\n口味比較清淡但是不會沒味道\n最喜歡甜點甜度適中、燉湯味道也好喝 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "住在月子中心時配合的月子餐，回家後續定幾天繼續吃，價格合理，餐點依照個人要求都備註的非常清楚，口味清淡但卻不會無味且不油膩，菜色變化也很多。\n服務人員態度親切回覆問題的速度很快，司機大哥人很客氣又親切，也會幫忙送上樓👍 …",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "一開始找很多家，最後選擇寶媽媽，吃了一個禮拜的小產餐，很確定沒後悔自己的選擇，也很幸運自己住的地方能三餐三送，每次都能吃到熱騰騰的餐點，也很貼心能配合自己的喜好，告知店家不吃什麼的客製化服務，費用及餐點很實惠，讓我身體恢復的很不錯，菜色跟口味都是少油少鹽，份量很足吃很飽，餐點也很多變化，兒子每次看到都會搶著要吃，很好吃很讚！😍😍😍 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "在月中吃了3間月子餐，覺得寶媽媽最好吃，於是回家後又再訂了7天，很好吃，每次司機送到家樓下也會親切的打來說餐點已送達",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "一日三餐甜點水果～餐點好吃😋\n每個保溫罐都分得很清楚鹹甜茶\n主餐也有另外分開的碗\n非常貼心讚讚讚👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "比較過兩三家的月子餐，最後選擇了寶媽媽，因為寶媽媽菜色豐富，且不油膩也滿清淡的，這對生產前後都水腫的我來說很棒，除此之外因為我個人很挑食，寶媽媽也有特別備註變更不同菜色，而且有任何問題line客服也會即時回應，真的超棒的啦，若有下一胎一定還是選寶媽媽～～～\n大推寶媽媽👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "試吃了月子餐。口味不錯，很家常的味道。\n香菇排骨湯很好喝。排骨好大塊，肉很多，香菇也有三朵，還有紅棗",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "寶媽媽真的很用心照顧，Line客服迅速解決媽媽的問題，外送服務人員敬業態度👍，三餐多樣化又好好吃噢、每日的茶飲甜點水果🤤🤤，連先生也想跟我一起吃。完全顛覆我對月子餐的刻板印象，值得五星好評～～～真的很謝謝寶媽媽😘 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "寶媽媽的菜餚很像在家裡吃飯一樣，家常美味。我老公一直稱讚很好吃。重點是她們的服務很貼心，是真心在關心你的那種喔！非常喜歡❤️",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "前一天臨時用line聯絡客服，短時間內就能獲得回應&討論，這是第一個優點。\n每餐的菜色變化多元，不論是中式西式都是很能接受的家常口味，注重養生、健康，營養均衡有助於身體恢復，這是第二個優點。\n外送人員親切有禮，這是第三個優點。 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "臨時手術三天前問了寶媽媽能不能送調理餐，感謝寶媽媽，連南港區都願意熱送。送餐15天期間，只要用Line反應任何事情，不吃什麼，要調整吃中藥時間等等，Line回覆速度都在十分鐘內，很有效溝通，口味比一般月子餐有味道，每一週的餐也都有變化，不會吃膩，下次如果需要再吃，還會再找寶媽媽 ❤️\n(附上不專業拍攝的餐點照片，有些時候快吃完才想起來要拍😅） …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "從在月中就吃到寶媽媽，覺得很對媽媽的口味，於是回到家後又接續訂了20天的午晚餐，Line客服人員很親切，司機大哥也都蠻準時送餐，加上餐點好吃，必須五顆星😍 …",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "謝謝寶媽媽團隊的所有員工，在這段身心比較虛弱的時刻，餐餐都吃到暖呼呼用不鏽鋼保溫杯和陶瓷容器裝的餐點。每餐菜色營養均衡，身體也獲得良好的恢復。\n\n大推Line小幫手的即時回覆和細心的備註！ …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "寶媽媽的餐3年前在診所吃到覺得很好吃，很懷念\n這次手術完，二話不說也選擇了寶媽媽❤️ …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "餐點很好吃👍\n😋有時還有小點心泡芙✌️\n先生也說菜色很不錯 …",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "寶媽媽這家月子餐真的推推～\n不僅會送到門口不用讓媽咪出門拿\n送餐時間每天大約11:00左右 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "我們是今年的第一胎的小龍女寶寶\n這次腹產科配合的就是寶媽媽月子餐\n餐點搭配的都很均衡 …",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "份量我覺得很充足，餐點我覺得都很好吃，從在月中就一直是吃寶媽媽的月子餐，也吃的很習慣，所以回家後我依然訂購寶媽媽，很謝謝寶媽媽在我回家月子期間也很用心的照顧～",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "一開始寶媽媽VS月芽猶豫了很久，兩家網路評價都不錯，但訂價一天差了400，最後考量白天一人在家帶小孩選了可以三餐熱送的月芽，但豪華餐的菜色、份量、美味程度跟價位完全不成正比...吃完就沒續訂了。之後才聯繫寶媽媽，先訂2天吃吃看怕又踩雷，結果菜色家常不油膩，連媽媽跟老公都說好吃😂份量也足夠給的大方，湯品內的用料也很實在，中餐還有附上水果，餐餐都有茶飲，最開心的是晚點心是甜湯不是燉湯，以價位來說覺得滿超值的，立刻決定再訂10天🥰 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "🌈【前言】\n幾年前在其他家點了術後餐有不好經驗，吃4天後就憤而退餐。今年不幸又需點術後餐，做功課後選定3家詢價，寶媽媽的是唯一主動提供靈活訂價的，很快就決定試試看。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "等待寶寶出院的期間，先訂購了寶媽媽月子餐，司機及客服服務都很好，口味清淡，餐點多變化，份量也很足夠，真的超好吃❤️",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "吃這麼多家試吃，覺得味道不錯，不油不膩，營養均衡👍👍👍 …",
        "日期": "4 天前"
    },
    "評論 44": {
        "內容": "從生產到月子中心吃了大概三四家月子餐，\n真的最滿意的就是寶媽媽，\n月子餐的每一餐配置大約都是提供兩種湯鹹湯甜湯、 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "試吃了幾間月子餐，寶媽媽整體最讓我滿意，口味好吃、菜色豐富、份量充足、價格也很實惠，所以全方面都滿意選擇訂餐。\n生產後聯繫也都有客服很迅速的幫忙安排送餐事宜，不用焦急的等待，先生嚐過也都說好吃，每天的菜來他都要先偷吃一口！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "我是訂購寶媽媽的小產餐\n真的覺得很優‼️\n以後有需要都會訂他們家的 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "成本低就算了，實在是太難吃了。我們請了醫療人員，營養師，飯店人員，廚房人員來精算過成本，根本不到$200。完全沒有任何術後恢復的功用。如果可以，敬請大家不要浪費這個錢。（我絕對是被推薦，而且是自付，第一次知道什麼叫做盤子王。😊） …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "這次是第二次訂餐了\n再次訂購了7日，每日都是吃的飽飽的，湯湯水水足夠到下一餐，完全不用在去想點心跟飲料😆😆😆\n外食吃多了，偶爾訂來吃健康的很讚！之後會再訂購 …",
        "日期": "1 週前"
    },
    "評論 49": {
        "內容": "寶媽媽口味很多變\n讓很怕一直吃一樣的我吃的很開心～\n調味也剛剛好不會太鹹也不會太沒味道 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "我家女兒吃了很多家月子餐，覺得寶媽媽海鮮不會腥，味道也很好，茶飲也很充足，所以出月中後我們又加定了30天，值得推薦",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "老婆上個月10月24生產，訂了寶媽媽的月子餐三十天，菜色也相當好，送餐人員服務也很好，很有禮貌。感覺三十天月子做完老婆的氣色比生產前更好了",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "寶媽媽的服務很棒，剛好在可以三餐熱送的區域，可以配合調整餐食，有需要調整送餐時段也都盡量配合，客服很客氣，司機送餐的態度也都很好。\n餐食份量足夠，味道也很剛好（不會太油、太鹹），燉湯味道都很棒！偶爾有較不符合自己口味也覺得難免，但都是可以接受的。每天取餐都會期待這餐要吃什麼，很推薦！\n訂購種類：小產餐/七日/三餐熱送。",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "寶媽媽月子餐已經是第二次訂購了，每次的服務都很棒，訂餐也很方便(Line訂餐)，就連外送司機都很親切，餐點送到都是熱騰騰的，口味也可以依照個人喜好做調整，每餐都很美味，餐點份量蠻多的。非常推薦給有需要的朋友們訂購",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "因為確診生產，沒辦法直接先入住月子中心，生完還在醫院時就緊急網路搜尋住家鄰近的月子餐，比較了幾家的網路評價後決定了寶媽媽，加line就可訂餐，回覆也很迅速。\n出院當晚就開始送餐，直到解隔進月中，訂了七天左右，餐食非常合我的胃口，三餐送達也非常準時。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "月子中心合作的四間廠商裡面，很喜歡的一間，份量還有調味都剛剛好，又好吃！\n早餐有時候還會有三明治、粥、還有小籠包出現，變化蠻多的！甜點的部分也都很多元，茶飲還可以加量，也會針對不同需求調整，非常好",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "服務人員非常貼心詢問哪些飲食不吃，甚至幫我主動備註術後不能吃的食物。飲食中有問題，提出也是馬上回應跟解決，第一次訂餐，感受服務真的很棒，菜色也非常多，很棒，推薦購買。",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "從月中回家訂來繼續調理身體，餐點清淡好吃沒有過多調味料，不論是客服還是送餐的司機都很親切。",
        "日期": "1 週前"
    },
    "評論 58": {
        "內容": "朋友介紹寶媽媽養生餐，所以這次手術幫自己訂了術後餐\n菜色變化多且很豐富\n不會很鹹也不油膩 …",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "沒試吃，憑直覺直接選了寶媽媽。 訂購術後餐20天，一剛開始身體狀況有點多，寶媽媽很用心幫忙協助送餐時間問題跟解答術後中藥疑問。\n\n餐點部分不油膩、清淡好吃、菜色很多，而且份量很足夠。特愛芝麻甜湯很優秀👍 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "忘了帶行李的寶寶讓我有提前嘗試寶媽媽的機會，沒有很多時間比較就訂了十天小產餐，豐盛營養的餐點讓心情稍微好了些。燉湯類很好吃不油，青菜類炒得好翠綠，用電鍋覆熱一下也不影響口感，主菜更是變化多端，整體都很滿意，回診時醫師說復原得很好，感覺有調養到。\n住在偏遠地區只能一日一送，剛開始有點擔心，後來反而覺得這樣吃飯時間比較彈性。希望很快有機會能成為月子餐的顧客。",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "謝謝寶媽媽團隊，讓我和家人免於煩惱該怎麼吃的問題，餐點鹹淡合乎口味，且每餐都沒有重複的餐點，從line接洽就讓人感到舒服，對於我的需求皆是全數配合，都沒有送到我不吃的食材，司機每餐更是都提前送到，真的是很不容易，謝謝您們的細心，下次有需要會再向您們訂購！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "雖然都是月子餐，但寶媽媽口味真的不錯，食材新鮮，器具也都維持不錯狀態，清淡但各有滋味。可訂購，讓新手媽媽保有足夠營養應戰！",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "餐點真的很好吃！看到google評論很不錯～在大年初一打電話詢問你們家的月子餐！我覺得自己好幸運～不僅可以當天幫我配送，還非常符合我的口味～雖然很臨時的只訂購2天而已⋯但我一定會大力推薦給需要的朋友❤️（竟然還收到了小禮物🎁 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "小產後在家做了小月子\n老公訂了10天的寶媽媽幫我補身體\n非常營養又好吃 也會詢問避開客人不吃的食物 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "寶媽媽的餐點好吃，不油膩，大大推薦\n月子中心回到家又訂回家吃，送到家也都還是溫熱的，保溫做得好👍\n外送服務員也都笑臉迎人態度極好，\n滴雞精也好喝 …",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "寶媽媽餐點好吃調味也很恰當，不會太油太鹹，茶飲好喝順口，小編回應速度很快服務好！就像媽媽一樣關心我們！",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "試吃月子餐，餐點不錯，份量也很多，口味適中！值得推薦",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "這次生產從月子中心回家後訂了15天的月子午晚餐，以下小小心得：\n\n1.工作人員都相當用心，餐點都有符合需求、避開不吃的食材、茶飲也都有幫我加量。（因只有訂午晚餐，原本是沒有早餐的泌乳茶，客服幫我貼心更換讓我午餐能喝到泌乳茶） …",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "感謝姊妹推薦這間乾淨到餐點。我是訂術後餐，不油膩、蛋白質的補充也很足夠。小幫手回覆問題的速度很快，且能夠調整送餐日程（中午12:00前可調整隔日是否送餐）我覺得非常合理方便。",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "月子餐調味好吃，營養均衡，也不會太油膩，吃完很舒服，甜點也不會很甜，整體來說非常好吃及舒服，服務人員也服務很好，推薦給大家。",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "新鮮又好吃的月子餐，在月中吃到真的很開心了，甜點跟湯也不馬虎，份量還有調味剛剛好，相當喜歡！\n早餐有三明治、粥、還有蝦捲出現，變化蠻多的！",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "很好吃的月子餐！每餐都熱騰騰的，份量也很足夠剛好，回娘家有幾天沒得訂，趕緊衝回夫家繼續訂起來吃😙 …",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "這次訂購寶媽媽小產餐，透過官方line帳號聯絡的，因為食量不大想取消早餐，寶媽媽可以幫忙提供替代方案，有任何問題line也都能即時幫忙解答，服務很好！司機大哥送餐時間也都很準時，電話聯絡時很親切，非常謝謝司機大哥辛苦幫忙送餐！菜單也很多樣變化不會吃膩，保溫效果也很好，打開餐點都是熱的，茶飲湯罐也很熱！這次訂購的體驗很滿意，感謝！",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "我已經訂購二次寶媽媽月子餐，每次餐點都能在用餐前送達，配送員都很親切友善，抱著小孩不方便拉回外推式大門，配送員都會幫忙關門😌\n即使餐點晚一點享用也都還溫熱；口味都有配合挑食的媽媽做調整（有調整還會貼小單子註記，覺得很棒），調味也不會太油或太鹹；份量剛剛好，點心茶飲水果也都很喜歡。訂餐期間某天不方便收餐，很臨時的告知客服，客服也努力協調，非常的感謝！\n再有第三次機會，我會再選擇寶媽媽🥰 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "在月中吃到寶媽媽月子餐，口味是最棒的！湯品不油，菜色是適合產後媽媽的清淡口味但又不會沒味道。回家後立刻再加訂10天，讓我回家後可以繼續照顧自己身體！\n\n餐袋保溫效果很好，喝到的湯都是熱熱的👍 …",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "起初訂購了月子餐試吃後覺得很好吃~且實際訂購後還能折抵所試吃的費用$500～自產後護理之家月子中心出院後就開始訂了20天的三餐兩熱送！司機大哥都會很貼心地直接送至家門口！拿到餐點的當下依舊維持著熱騰騰的狀態，且店家還會贈送小寶寶包屁衣、小寶寶襪子、滴雞精👍個人喜歡這家清淡不鹹不油膩的口味！就連平時不太敢喝補湯的我都覺得養肝茶很好喝👍衷心推薦給正在尋找月子餐的產後媽咪們～ …",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "CP值很高的月子餐\n這樣的份量剛剛好~\n廚房做得好好吃❤️ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "出月中後，再訂了10來天的月子餐\n除了能讓剛回家的媽媽專心跟寶寶磨合，不用擔心吃的問題外，餐點多樣跟口味都不錯，有附水果（中餐）是讓我選擇寶媽媽的關鍵；雞湯排骨湯的肉很嫩、特愛甜點！😋 …",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "訂了30天的小產餐，完全不會吃膩喔！菜色都會替換，有不吃的食材也都會客製化，像我不吃肥肉的部分就會改成排骨，而且口味不重鹹、不油膩，甜湯也不會過甜，吃起來沒有負擔。 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "終於有體力好好分享。謝謝寶媽媽，從一開始詢問到後面配送都非常舒服，覺得備受關心！讓我休養期間可以吃飽睡好！大推！餐點都可以客製，而且都超好吃❤️",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "第一次訂餐，客服回應都非常快有什麼問題也都立刻解決覺得很不錯^^\n餐點口味都蠻好吃不鹹，也可以訂退奶哦！\n點心也都不錯，最喜歡腰果木耳了👍\n有需要的媽媽們可以試看看唷！ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "手術臨時上網找了寶媽媽訂餐，客服回覆很有效率，隔天馬上就開始配送。餐點每餐都有兩三樣蛋白質，口味很多變，目前吃了十天完全沒有吃膩的感覺。沒有過多的調味卻還是非常好吃，可惜忘了拍照記錄菜色，因為都馬上吃光光！配送時間也相當準時，即時通知餐點送達，若沒有接聽到電話客服會在訊息聯繫，非常完善服務~",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "孕後期寶寶體重偏輕!!所以喝滴雞精惡補 ,之前買過大牌子的滴雞精,都沒寶媽媽的滴雞精順口!!早上空腹喝一包,有時午餐前喝,寶寶出生時有達到醫生說的體重,也總算是安心了!!生產完到月中還是喝它補身體!!  月中有附餐沒再次訂寶媽媽的月子餐!!之前訂過份量很足,菜色也天天不同!!很推薦喲!!",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "謝謝寶媽媽一路從醫院-月子中心-家裡長達一個月的陪伴，回到家後每餐都有司機很貼心的來電提醒餐點已送達，重點還是LINE小編，即使突然更改送餐日期/更新不吃的食物，總是會在時間內快速的答覆～剛開始回家還沒接到司機來電，小編都會貼心提醒下樓拿餐點，不知道其他家月子餐有沒有像寶媽媽一樣可以接受任性的產婦有一堆不吃的東西🤣但我只知道寶媽媽可以接受任性的請求哈哈，很幸運第一次生產就遇到寶媽媽！推薦大家有需要月子餐的快來下訂😋 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "第一胎我就幫媳婦選擇寶媽媽！！ 她這次生老二月中回家以後當然有了第一胎的經驗我們還是選擇寶媽媽，覺得不管是新鮮或是口味上都很棒，湯好喝很適合剛生產完的媽媽，肉質軟嫩，甜湯不會太甜，菜色豐富多元！ 推推推！",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "在月中試了三家月子餐，覺得寶媽媽的料理好吃又比較健康，也比較不會脹氣\n茶飲跟湯品的量也很足夠，讓我這次奶量也比第一胎充足👍 …",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "客服服務態度很好，試吃餐點也不錯吃，配送地址在汐止也願意三餐配送，值得推薦！",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "很高興又回來給寶媽媽服務，去年小產餐，今年在一開始知道懷孕後沒多久，5月份馬上和寶媽媽預約12月中的餐點，餐點熱送，又準時，且客服都馬上回覆，依照個人需求出餐，不會油膩，餐色又多變化。每次餐袋送來，都很期待看今日的菜色，又幫媽咪算好卡路里，真的很推薦",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "臨時訂了三天剖腹產後月子餐\n一天三餐 早中晚餐菜色變化豐富\n也不會太鹹太油膩 …",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "之前訂過覺得不錯才在這次產後再訂，結果送來的餐點真的跟之前落差很大，口味、份量大打折扣，每天的青菜都給那種不好吃的芥菜或是炒的很黑的青菜，一天1700 ，應該不能給出這樣的品質吧！",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "十週胎停手術後訂了寶媽媽的小產餐，因為時間無法配合只訂了五天，line客服仍然耐心協助各項問題處理及禁忌食材備註，相當貼心\n\n餐點部分份量很多，午餐晚餐都要各分兩餐或跟先生一起吃才吃得完",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "非常臨時的訂了小產餐，寶媽媽速度很快，隔天馬上送來熱騰騰的午餐跟後續的晚餐、早餐，讓臨時小產身心俱疲的媽媽完全不用擔心，餐點好吃豐富，份量也很多，司機大哥也很貼心因為產後不能提重，會幫忙拿到玄關🥰 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "非常好吃，不會油膩或太重口味！\n不太吃的食材也能更改\n聯繫上line客服回覆迅速 …",
        "日期": "3 週前"
    },
    "評論 94": {
        "內容": "幫老婆訂了10天術後餐，餐點美味可口，打破了想像中養生餐的印象。司機大哥恭謙有禮，客服回訊很快，很推薦！",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "由於我不吃四肢腳的動物以及炸的，還有蔥芹菜香菜等不吃，麻煩死寶媽媽他們了😂。但他們非常用心的把關每次出來的菜色，有魚有蝦及雞肉之類的，然後菜色多變，還有熱水保溫袋放裡面怕食材冷掉，去哪找那麼用心的月子餐?之前吃了間芽X調理餐雷到我了，還可以把產婦餐送來給我這個小產餐這😅雖然事後有退費處理了，但也是讓我學了一課🤣。重點是寶媽媽真的讓我很推薦，我也推薦給我正在懷孕期的婦科醫生朋友，她沒時間試吃，但光寶媽媽標註的熱量，細心的食材，也讓這個準媽媽食指大動，準備產後訂寶媽媽。真實評價，我只評論我認為可以推薦的事物。 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "在月中吃了寶媽媽跟另一家月子餐，回家後果斷選擇寶媽媽，每餐熱送且湯品、茶飲皆用保溫罐，保溫效果非常好👍\n\n客服人員非常親切，晚上或假日客服都可即時回覆 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "在月子中心有搭配這家，但菜色搭配其實很差！！\n\n要清淡就很容易沒味道沒鹹，如果青菜是有苦味的又沒味道實在很難吃下去。 …",
        "日期": "5 個月前"
    },
    "評論 98": {
        "內容": "第一胎是在月子中心，雖然不是吃寶媽寶，不過第二胎因為要在家做月子，所以自己找了幾間月子餐，最後寶媽媽讓我最滿意，客服回應都非常快有什麼問題也都立刻解決，餐點口味都蠻好吃不鹹，價格也便宜，有需要的媽媽們可以試看看唷！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "兩次生產後都是訂寶媽媽的月子餐，餐點清爽又新鮮，份量也都剛剛好，送餐的司機大哥也都很熱心、可以在用餐時候吃到熱騰騰的餐點真的很幸福，服務人員也回應也很即時與再確認媽媽的需求而調整！",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "生第一胎而在月子中心時，吃到寶媽媽的餐我就一直讚不絕口。直到今年生第二胎還能吃到寶媽媽時就很懷念～出月中，想再吃好吃滿再加訂回家吃寶媽媽，來補身體。連大寶一起吃都會叫（寶媽媽）了，因為他很喜歡喝湯和甜湯、哈～說實在光服務熱情和關心，讓我覺得很窩心！用瓷碗保溫菜色依舊好吃真的很不錯、而一直都有變化，讓我們吃起來不油不膩好吃好喝，都吃光光了。(到底是怎麼煮的啦～讚 👍👍👍👍👍)還有寶媽媽的雞精也超好喝的，就這樣直接加購一組來喝。寶媽媽真的名不虛傳和自己媽媽一樣很會煮有媽媽的味道～ …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "印象中月子餐不是很好吃，而且因為工作關係，當初沒有先試吃就預定餐點了，但寶媽媽餐點沒讓我失望，而且感覺每餐都是很用心的，連老公都覺得好吃，而且除了補湯、茶飲還有甜點，份量很足夠，在家坐月子的話真心推薦，三餐熱送非常方便",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "原本一直猶豫不知要訂哪家的月子餐，問了幾家客服，讓我決定訂寶媽媽的餐點，主要是line客服回覆迅速且貼心，價格也親民，餐點更是美味可口，每餐都吃的飽嘟嘟～讓小產的我一樣吃到月子餐等級的補品餐點…謝謝寶媽媽在食材上的用心，新鮮且熱騰騰的餐讓人胃口大開～值得大推～😄😄😄 …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "我太太待產期間，由於我們是上班族沒有時間自己準備餐點，想說交由專業團隊，當時找了三家試吃，都有告知不吃的食材，只有寶媽媽這家完全按照要求 ，並且持續關心，也在送來的菜單上也標註非常清楚，從一開始試吃就能感受到其用心，價格也很實在，餐點份量充足，魚肉雞肉蔬菜水果甜點，營養師搭配的很不錯，司機每天風雨無阻都會送上門，態度也都很親切，非常感謝寶媽媽團隊幫我太太準備的餐食，我們家非常滿意口味及服務",
        "日期": "4 個月前"
    },
    "評論 104": {
        "內容": "在月子中心試過了幾家的月子餐點\n還是寶媽媽的餐點飲品最合味\n和寶媽媽的客服聯絡送餐方式與配餐方式又是最符合在坐月子的我⋯⋯ …",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "剖腹產後 吃了5天的寶媽媽月子餐\n口味上都ok\n不知道是不是我食量大。\n整體來說有一點吃不飽",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "寶媽媽精緻月子餐，是我生產的醫院所配合的 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "看到網路上一面倒超好的評價，非常期待，但失望了。\n早餐：\n除了茶飲是熱的，其他都是溫偏涼。 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "從生產到出月中整整有7週吃月子餐\n共吃了5間月子餐，寶媽媽是同事推薦 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "試吃了兩家月子餐，寶媽媽的用料實在又有水果和飲料，當下就決定訂寶媽~\n原本很猶豫從月中出來還要不要訂月子餐，很怕會吃膩，結果發現訂餐是最正確的決定，每天送餐大哥都很客氣體貼的送餐到門口，餐不油膩卻很好吃，完全不會吃膩，有甜鹹湯、水果和飲料超方便（最喜歡每天的飲料XD 都不會想念手搖飲）\n總而言之就是大推",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "謝謝司機大哥每天都三餐熱送\n謝謝寶媽媽照顧我的身體\n菜色多樣化、營養均衡、還有甜湯 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "拍幾張而已，寶媽媽服務非常週到，能依照需求做飲食調整，會貼心詢問狀況❤️口味適中，每餐都很飽!!菜色都很有變化^^環保又每餐都熱食呢！送餐的司機辛苦也貼心。月子餐，術後餐都有哦！",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "當時被通知要引產時\n當下還真的不知道要怎麼做小月子\n後來上網看到寶媽媽 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "感謝寶媽媽餐點提供豐富營養餐點讓女兒坐月子期間調養身體安心親餵外孫。 …",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "寶媽媽家的餐點口味偏清淡不油膩，吃完不會口渴不舒服，湯水量很多，青菜量足夠，甜湯都好好喝，整體很滿意。客服姐姐也很親切，修改了訂餐次數與送餐方式也不會不耐煩，也會貼心提醒餐點要結束，服務非常棒喔👍！ …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "因為術後需要靜養，朋友就推薦寶媽媽，她說餐點都很好吃，生了兩胎都是吃寶媽媽，而且所有的餐點都是用陶磁碗，送到時都還是熱騰騰，好吃不油膩，非常適合我的胃口，連我男朋友都覺得羊肉湯超好喝的，我覺得豬腳，牛肉，排骨都超嫩的，本來沒訂滴雞精的想說有訂鱸魚精了，是後來朋友訂寶媽媽隨餐送來，才發現寶媽媽的滴雞精也不錯喝呢！真的很謝謝朋友真心推薦，也謝謝寶媽媽真誠熱心的服務，真的是一級棒，有需要一定還是我的首選。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "選三餐三送，每天一起來就會有熱騰騰的早餐在等我，再這暖暖冬天真的很幸福～客服與司機大哥從試吃月子餐到結束整體服務都讓人很滿意。\n\n其中每天最期待的就是甜湯部分都會有不同變化，而且都好好喝有些是外面比較買不到的，覺得之後會想念吧🥰 …",
        "日期": "11 個月前"
    },
    "評論 117": {
        "內容": "在月子中心吃了兩家月子餐，回家後選擇繼續訂購寶媽媽，真心推薦寶媽媽，月子餐口味清淡，不太會造成身體負擔，且蛋白質含量很足夠，餐點份量多，最特別的是客服人員很親切熱情，真的就甘心🥰 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "因子宮進行腹腔鏡手術，術後訂購寶媽媽術後餐，餐點搭配營養均衡，高蛋白高纖維營養好吃，調味鹹淡剛好，很適合術後調理身體。也可以依照個人飲食喜好進行餐點搭配，比我更專業的主動提醒術後幾天不能吃活血食物、不能吃麻油酒等，讓我感到安心與專業。",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "每天的菜色都很精緻，健康養生，最重要的是都很好吃😋\n\n每天還附上不同的湯品跟甜點，讓挑嘴的老婆每天的很滿意，真的超推薦👍 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "入住月子中心期間都選寶媽媽餐點，湯品料多好喝，茶飲/飯/菜也可加量，服務態度極佳，蠻推薦的唷",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "月中有四間月子餐可以選擇，但寶媽媽的青菜是四間裡面最脆口的，餐點口味也很棒，推薦給大家。",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "溫熱的餐點開啟美好的一天，多樣性的菜色，讓打開食用前，充滿期待。餐餐份量足夠，湯品清爽不油，又營養滿分。吃完正餐還有甜點，養身茶飲。實在豐富！推薦給：所有準媽媽們，養好身子，才能好好哺餵照顧小寶貝呦！",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "今天申請試吃月子餐，從前面客服到拿到餐點跟試吃，真的都很棒，很多小細節耶！來說說喜歡的地方\n\n1.客服很細心的提醒跟解說 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "謝謝寶媽媽，省下我很多麻煩☺️，因為公婆年紀大，也不好意思請公婆煮飯菜，看了很多網路推薦，最後決定選擇寶媽媽來幫助我調理身體，司機大哥很親切，有問題與客服聯絡，都可以得到幫助解決，重點是餐點口味也不錯，午餐還有水果～餐餐都吃的飽飽的😙身體恢復的也快\n最後推薦寶媽媽滴雞精，結束送餐服務我還特別多訂一盒，繼續保養我的身體 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "在月子中心吃了十幾天同一家的月子餐真的有些膩了，後來換了寶媽媽🤩🤩又引起媽媽的食慾，而且吃到好久沒吃到的三明治早餐，超開心超好吃，份量很多很努力的吃完他，還有焗烤、帆立貝等⋯，終於吃到不一樣的東西，真的好開心🥳 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "突然臨時下訂的月子餐，晚上馬上就能吃到了。服務人員很客氣、效率也很高，送餐司機大哥也很有禮貌，重點是餐點很美味、口味也很多樣，果真沒選錯，很優質的一家月子餐，未來月子中心回來還有需要會繼續訂購的，謝謝你們🥹 …",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "月子中心訂購寶媽媽，第一次吃到的我覺得菜色豐富又美味，時常令人驚豔，寶媽媽的每一位工作人員辛苦了！感謝帶來營養滿分又可口美味的餐點❤️\n（連我們家小孩也很喜歡😍） …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "有第一胎的經驗，知道媽媽睡眠時間不夠，食慾會不好！第二胎就想找一家好吃的月子餐！很幸運找到寶媽媽，餐點很多樣化！也不太會重複！連我老公那挑剔的嘴也覺得好吃，讓我整個月子做的還不錯！常常會期待當天的餐點^^\n有一天，我婆婆只是聞味道，就說這家廚師很會煮！很香~\n客服人員親切有耐心！也會關心客人！有餐點想要調整，也會立即為您處理！整體感受覺得很棒！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "太感人了！在月子中心深深感動到，寶媽媽的員工中秋要工作已經很辛苦，還給我們這些月子期間的媽媽驚喜，謝謝你們！\n平常的飯菜都很好吃又充足❤️\n#蓋子不會很難開體貼到還在手痛的我",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "餐點豐富多樣，口味不錯，連吃三天都沒有重複到的菜色，份量也很足，吃不下可以跟老公一起分食，兩人都還吃得很飽！\n甜點跟茶都很好喝，推薦！",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "口味鹹淡適中，好吃。不過，幾乎天天都用洋蔥入菜，建議可以變化一下。",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "寶媽媽客服親切有禮，客製需求都立即調整，餐點營養好吃份量足，家人吃了也喜歡，故加訂5天第二套餐全家人不用煮輕鬆方便；送餐人員很客氣也準時，寶媽媽月子餐推推！👍 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "之前住月子中心吃的就是寶媽媽的精緻月子餐，每餐份量都很足，湯湯水水的更是不可少，適合媽媽產後或術後的調理，重點是很好吃，害我都胖了好幾公斤，我最喜歡他們家的甜湯，甜甜地讓人有很溫暖與幸褔感，如果有不吃或口味不喜歡的也可以幫客人做調整，超棒的，很值得推薦！",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "從月子中心開始吃寶媽媽月子餐，回到家中後又再訂了14天，可以客製化少鹽、不吃內臟、不酒等需求，每天菜色都有變化，也感謝司機大哥每天送餐，增加蛋白質與奶水量",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "第一次訂寶媽媽，菜色營養均衡，大致合我胃口，尤其喜歡甜湯、不過甜。客服和司機大哥服務很好。食具皆用陶碗和不銹鋼保溫瓶，無塑化劑疑慮，不製造ㄧ次性垃圾、為環保盡力這點也很棒～",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "試吃寶媽媽月子餐\n過了半小時才吃，依然熱騰騰的。\n餐點很好吃，很合我的口味，不會油膩，清爽可口。 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "兩年前享用過寶媽媽月子餐，兩年後再度品嚐口味一樣美味又好吃\n顏色讓我胃口大開\n豬心口感軟嫩不油膩 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "在樂寶兒產後接觸到寶媽媽，餐點口味可做調整，訂餐可彈性調整，午餐水果品質優、甜點可口，服務很好、客服很溫暖，十分推薦❤️",
        "日期": "4 個月前"
    },
    "評論 139": {
        "內容": "小產後上網搜尋小產餐找到寶媽媽，Line小編很親切充滿溫暖。\n\n餐點種類很多元也很好吃，看的出來很用心也很花心思在設計菜色上，司機先生態度也很好，非常推薦👍🏻 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "寶媽媽是在網路上胡亂搜尋看到的，\n先推薦已生產的朋友點了住院餐，\n朋友評價普普所以申請試吃時有點害怕， …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "透過朋友的推薦而認識寶媽媽，試吃後滿意很快就下訂了\n因為住在三餐一熱送的區域，每天只需要收一次餐，也可以彈性安排自己的用餐時間很方便\n產後分別吃了醫院、月中、寶媽媽的月子餐 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "月子餐點很好吃，且變化很多，客服人員很親切，很有耐心的回答問題，也會關心媽媽的身體狀況，整體服務很滿意。給五顆星好評",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "餐點多樣，可隨客人需求盡量客製化，營養均衡、美味可口！\n有需要特殊飲食的朋友，請放心訂購寶媽媽月子餐/小產餐/滴雞精",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "目前試吃了五家月子餐，寶媽媽是目前唯一一家價格、口味份量、餐具清潔、送餐時間等都很好的；line客服回覆也都很迅速。希望訂購後正式出餐也能維持水準。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "因為生產前姊姊與我推薦這家～後來試吃後真的覺得不錯，所以就決定下訂了！\n在用餐期間，餐點都很好吃～個人最喜歡湯品的部分！味道很香也好吃～有些會讓我回味～\n而且過程有任何問題詢問客服都會立即協助！也很nice☺️\n真的很推薦這間!!",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "餐餐營養好吃，業務也很貼心！\n重點是，他們都會依照月子進程的需求，幫媽媽搭配餐食，如果有額外的需求都可以提出，我們是訂兩餐，但內容都是四餐了，兩個正餐，兩個點心甜湯，還會有補身體的中藥，他們家的餐具容器是使用陶瓷跟保溫杯喔～不是一般的免洗餐具。",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "在網路上看到評價很高，就在孕期先訂了試吃，可能是疫情試吃的關係，容器有事先說是用拋棄式的，但當天收到卻是用塑膠類餐具，食物是熱食的狀態下，會有塑化劑的疑慮，尤其孕期特別會避免 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "比較過很多家餐點後，最後選擇了寶媽媽，果然不後悔，快吃完時還續訂了三天！最喜歡粒粒分明的飯，還有豐富的蛋白質，老公也很喜歡沒有加枸杞跟紅棗的湯，謝謝寶媽媽讓我吃得營養健康！",
        "日期": "6 個月前"
    },
    "評論 149": {
        "內容": "臨時找小產餐看見寶媽媽評價不錯，於是就很快速的下訂了五天的餐點，價格優惠實在，餐點清淡好吃多變，也可以告知什麼東西不吃，營養足夠，已經推薦給幾個朋友試吃看看了～～",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "月中餐點有四家可以選擇，但其中我最喜歡寶媽媽，因為餐點份量適中、配置適宜（一菜一肉一飯湯品及甜湯）也根據媽媽需求（飯少/少糖）等有調整。推薦！",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "餐點設計很用心，色香味俱全，菜色又富有變化，也會針對個人需求做調整，吃得很開心很滿足，謝謝",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "餐點豐富好吃不油膩，也不會淡到沒味道難以入口，可客製化不吃什麼，送來的時候還是溫熱的，月子餐決定訂購這間了。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "吃了兩週的時間，不膩口，份量足，口味滿多變的，當初也是客服人員親切讓我想試試看，推薦",
        "日期": "3 週前"
    },
    "評論 154": {
        "內容": "月中合作的廠商，菜色很有媽媽的味道，補湯和甜湯都好喝，喝完很發奶👍 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "覺得不管是新鮮度或是口味上都很剛好，非常喜歡！湯好喝肉質軟嫩好吃，甜湯的甜度也剛好，是非常推薦",
        "日期": "2 個月前"
    },
    "評論 156": {
        "內容": "之前訂過小月餐，當時覺得餐點不錯，感謝上帝，這次有機會訂購月子餐，但已經遺忘寶媽媽的餐點味道，還是有試吃機會，餐點依然滿意，另外還有滴雞精可以加購，期待後續的月子餐",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "鮭魚肉質、青菜都很新鮮，而且真材實料，不像其他家月子餐鮭魚肉質軟爛，有些商家還會把鷹嘴豆充當蓮子。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "產前網路搜尋到寶媽媽月子餐，跟業務聯絡試吃下訂15日，早餐有一主食（大部分稀飯）一副食一青菜一茶飲一點心，午餐晚餐則是一主食兩副食一青菜兩燉品一茶點一點心，選擇一日兩送（早餐跟著前一日午餐來），價格約1600算是市面上平價的。優點：1.業務用LINE聯絡，回覆非常快而且很親切，任何問題都可以很快得到妥善安排。送貨大哥也都態度很好很親切，可以趁優惠試吃跟下訂，不像某些家規定30週才能試吃很沒彈性。2.午餐晚餐通常給的是兩樣副食（肉或海鮮）加上燉品給的肉跟海鮮都很大方，不是少少一 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "生產在醫院臨時找了評論很好的寶媽媽月子餐，三餐熱送到醫院非常方便，餐點可客製調整非常好吃～客服也很親切主動告知可加菜飯讓爸爸一起吃飽飽😊大力推薦👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "訂了10天吃了第三天之後有什麼問題都可以反應，而且我超囉嗦之前有什麼不想吃後來又覺得可以吃，就直接問售後服務都很好的喔！！然後我買的滴雞精連我的貓都愛喝，我們一起養身💋\n我覺得飯跟湯品非常驚艷，各位嘗試試試的人可以給她們機會👧 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "月中配合的幾家月子餐，最喜歡的就是寶媽媽的餐點～ 餐點搭配變化多，口味清淡卻不會沒味道，湯的藥味不會太重，清甜可口，非常符合自己平時飲食的習慣。\n\n平常食慾不算很好，但看到寶媽媽的餐點都會產生想進食的慾望，大力推薦！",
        "日期": "8 個月前"
    },
    "評論 162": {
        "內容": "寶媽媽餐點好吃不油膩～每天最期待的就是甜點跟湯了～很好吃😋加上小編很溫柔親切，詢問問題都可以迅速回應～外送員大哥也很貼心幫忙把餐點送上樓～非常感謝！\n非常推薦寶媽媽月子餐👍🏼 …",
        "日期": "7 個月前"
    },
    "評論 163": {
        "內容": "目前在曜生產後護理之家第一次吃寶媽媽月子餐，好吃方便食材新鮮，給個大大的讚👍期待下一餐菜色 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "很臨時預約試吃，很開心寶媽媽可以配合🙏🏻\n餐點口味鹹淡很符合自己的口味👍 …",
        "日期": "3 週前"
    },
    "評論 165": {
        "內容": "因為個人不吃魚的關係，從開始送餐到結束都沒有送錯過，份量對我而言很足夠！！口味也偏清淡，感覺很不錯...下次有機會會幫忙推薦給朋友，或是有機會自己再訂來吃",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "餐點現作現送新鮮好吃，工作人員親切且都及時回覆問題",
        "日期": "1 週前"
    },
    "評論 167": {
        "內容": "小產後想休息決定訂餐，餐點熱送而且不用煩惱該吃什麼，真的很棒！\n餐點份量充足，還可以調整飯量跟菜量～ line客服很棒，回覆很及時，有時候沒接到司機大哥電話也會即時line通知，很細心！",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "月子中心配合的月子餐，會依照身體狀況做一些口味上的調配，才剛吃完第一天但每一餐都非常的可口好吃又健康，忍不住會不小心全部吃完（本來還打算分給老公的？）\n\n收到餐點變成每天期待的項目之一了！",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "在月中就已經吃過，回到家繼續訂，餐點變化多，也能客制。讓我安心顧寶寶。餐點也能免費加量，讓爸爸也能吃飽。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "一切沒有按照計畫走，在林口長庚醫院臨時急產上網找了寶媽媽月子餐，加了客服的賴，在上面即時與客服人員溝通，服務態度親切，因為訂餐變來變去的客服人員很有耐心的協調，還有熱情親切的送餐大哥，讓我感到家的感覺，還有剛好遇到麽聖誕節還送了一個小禮物，讓人覺得溫馨大推寶媽媽！！！！！",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "菜色多變口味也美味，份量也充足，適合在家還想要再繼續補身子的媽咪～",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "黃姐服務超感心！對新手媽媽也會提供很多建議。月子餐很不錯，應該是我這輩子吃得最營養均衡的一個月了！",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "手術後食慾不是很好，但是訂了寶媽媽每天都胃口大開，每天打開餐盒都有驚喜，寶媽媽的餐太好吃了，每天的甜點也讓人期待，營養滿分的餐點",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "每道菜都好好吃，熱騰騰的！\n司機送餐服務也不錯！\n好推👍 …",
        "日期": "4 週前"
    },
    "評論 175": {
        "內容": "在月中吃到配合的寶媽媽覺得非常好吃，餐點美味，份量足夠，回家後再訂餐跟大寶一起吃，大寶也非常喜歡💕 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "推薦寶媽媽的術後餐，服人員回應很及時，可以依照需求調整出餐日期和餐點內容👍🏻\n食物有變化且很養生，適合需要修復的身體！\n（圖為某日早餐，還有很多道沒拍到） …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "今天弟媳試吃月子餐，覺得寶媽媽家的餐點口味好吃且不油膩，鮭魚，牛肉新鮮美味可口，雞湯水量很多，青菜量足夠味道鮮，甜湯都好好喝，除了紅棗茶味道比較清淡一點，整體很滿意。送餐人員有禮貌也很親切，修改了訂餐次數與送餐方式也不會不耐煩，也會貼心提醒餐點要結束，服務非常棒喔👍！ …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "吃過三家月子餐，寶媽媽口味跟種類還有補湯最出色，月中吃完回家再多訂一個月補身體，客服人員跟司機態度都很好，抽獎還送了四包滴雞精！之後有需要還會再訂，大推～",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "因為小產，非常臨時的跟寶媽媽預訂餐點，line@客服很快的了解與回覆，且主動貼心客製備註給廚房人員，我的小產餐會需要注意的出餐事宜 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "在孕期是吃了很多家月子餐\n最後和老婆選擇了寶媽媽\n份量足夠，餐點好吃 …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "生完前兩個孩子後，我在我的分娩中心嘗試過寶媽媽的飯菜，我一直很期待那段分娩經歷哈哈。這次終於訂了他們產後第一個月的餐點。他們的客戶服務很棒，食物健康美味，而且很豐盛，我很高興我點了它。完全值得！我嘗試過其他地方，寶媽媽絕對是最好的！",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "非常美味又健康的台灣月子餐！回覆快，價格公道，值得嘗試❤️",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "記得剛離開月子中心時，心裡覺得很擔憂，怕要照顧寶貝的同時自己一日三餐無法應付過來，又不想再麻煩媽媽大熱天的給我煮飯燉湯\n於是自己網上找了一間覺得可信賴的月子餐來試吃，剛好當時很倖運的訂到寶媽媽家的月子餐\n一日三送，送過來的餐點都是熱騰騰的這是我最喜歡寶媽媽的原因（很怕坐月子吃到涼的或是要再微波的） …",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "非常好吃😋cp值超高～值得推推的月子餐 …",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "味道真好！食物也包裝和運送得很好，根本沒有溢出。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "好",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "好吃 值",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "量多好吃",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "好吃耶",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "Cp值高",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "口味ok",
        "日期": "5 年前"
    }
}