{
    "評論 1": {
        "內容": "超推！！！從頭到尾都超讚😍😍\n這次是禮拜一晚上去，前面大概排6組人，大概等了半個小時就入座了，比想像中快不少～\n一開始入座前就會先點好餐並結帳，之後就陸續上菜，分成有蔥跟沒蔥兩種，沒蔥的版本就是馬鈴薯跟一顆溫泉蛋或溏心蛋，我們選擇有蔥的豬排咖哩。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "星期六晚上6:30左右抵達，前面大約有10個人在等，內用只有吧台8個座位，但大家吃得速度都蠻快的上菜也很快，大概等20-30分鐘入座。\n\n付款方式只收現金，店內沒有廁所 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "服務態度親切有禮讓人舒服\n附湯雖然清淡配料只有灑上一點蔥花而已，但很好喝（續了一碗）\n風味有點像是蔬菜柴魚湯？（喝完底下有看到一點點味噌） …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "咖喱味算是蠻濃郁的辣椒很好吃\n喜歡吃辣的可以加到中辣\n牛肉入口即化 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "隱家宇宙的咖哩店\n到店可以先留下姓名、電話末三碼候位\n但入店需要人數到期才能入座 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "咖哩本身香料味跟蔬果甜味相輔相成\n均衡的日式咖哩 配飯一口接一口\n不會太沈重 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "假日晚上候位等五分鐘就入座，店員服務態度好。不辣的咖喱都是$230（附湯及杯水，飯可續一次），但個人覺得還是有些微辣度。廚房與用餐環境同空間，些微悶熱。咖喱口味不錯，蔥、高麗菜絲及洋蔥碎有加分，甜椒及小黃瓜有用特殊醬汁泡過，酸酸甜甜的，但個人偏好原味。\n然後要強烈建議咖喱跟炸物分開放，炸物泡在咖喱裡面皮都爛掉了🥲 肉的部分唐揚雞比豬排好吃，唐揚雞還有附起司可樂餅，豬排太硬了。\n想吃咖喱路過可以來吃看看，但不會特別推薦。 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "非常喜愛的咖哩店，不算太貴品質卻非常好，人潮似乎少了很多，週五晚上居然不用排隊。\n咖哩唐揚雞230，咖哩很濃郁且帶有肉末，可樂餅意料之外的好吃，感覺可以單出可樂餅咖哩飯，唐揚雞也是好吃，不過跟其他日式店家差不多，內用可以免費加飯一次，加的飯量挺多的，可以看情況要半份就好。 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "本來想吃雞肉咖哩，但太晚來了剩下品項不多\n點了牛肉咖哩230\n牛肉超軟嫩ㄉ蠻不錯 不過很塞牙縫 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "米飯夠好，咖哩層次也很豐富，牛肉軟嫩，炸豬排則弱一點點，4.5顆星",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "咖喱濃郁很好吃好香\n辛辣很有味道\n可惜因為要吃其他食物\n所以就沒有加飯了👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "2024年2月平日晚上六點已經要登記候位等待一組，週末的話平時路過都要排隊，雖然評論不多但生意其實很好。本次是二訪，剛開幕大概一年多前也來過，份量和味道上與之前沒有太大差異，這點在今年很難得。本次點了 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "覺得咖哩是好吃的，香料味很夠，雞肉也很好吃。但美中不足的是點不辣的咖哩還是很辣，用餐環境很熱，覺得不是很舒適，等了快 1 個小時，不是適合在夏天吃的店。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "這家每次經過都好多人排隊﹐昨天終於有座位﹐品質都很不錯﹐不過感覺油膩了一點點﹐味道是好的﹐喜歡有蔥洋蔥酸菜﹐可樂餅也好好吃﹐唐揚雞就一般﹐咖喱一開始是好吃的﹐但到後來不知道為什麼有一點苦麻的味道﹐不知道是不是自己點了中辣的原因﹐可能原本的小辣會比較好吃﹐下一次再給個機會賞賞﹐然後高湯意外的超好喝﹐服務也非常棒﹐店員態度都很好很積極",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "點了店員推薦的辛辣唐揚雞咖哩💖好吃推推！店員也都很親切！會想要回訪的好吃咖哩🙂‍↕️ …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "咖哩控的我 又經過朋友推薦找到了\n隱咖哩，因鄰近士林夜市車位並不是好找，停了附近停車場走過來將近10分鐘，一到店需登記排隊，運氣好大約等10分鐘便可入內，點了一個香料牛肉咖哩加可樂餅，還是不懂為何要叫香料咖哩，咖哩本來就是香料啊？總之餐點很快就送到了 開吃 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "炸物是事先炸好放在旁邊，點餐時再裝盤，入口感覺偏硬偏涼",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "室內空間不大大概八人內，男店員很貼心一直提醒可以加湯跟飯，份量很充足吃的很飽👍\n店員互動很好笑 呵呵 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "東西味道還不錯，但可能要排隊的咖哩店！\n\n之前經過總是大排長龍，查了查發現好像是隱家拉麵開的咖哩品牌，就收入口袋名單。這次剛好平日路過，內用還有位子就直接去吃了，吃完外面就已經開始排隊了xD！ …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "好好吃哦\n豬排搭配咖哩真的是超級滿足\n生菜也清脆新鮮\n想吃好吃的咖哩豬排絕對推薦！",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "歡迎追蹤Instagram: @karenfu_food\n-\n溫馨用餐氛圍的日式甜咖喱！ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "真的好吃，感覺的出來在咖哩醬上有下功夫，香濃美味，炸豬排厚又不會太乾，餐點還搭配了一些蔬菜也有附湯，整體來說好看又好吃。\n\n座位不多，就一排吧台位子，用餐時間一定得排隊，店員都很帥，態度也很親切，可以免費加飯，價格上稍微偏貴，不過還是很推。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "先說結論，咖哩口味接受度高，加辣會提味不少，可以加飯加醬一次，店員會主動詢問餐點如何，價位來說實惠。\n\n牛肉的肉塊稍碎口感打了折扣，豬排不到非常軟嫩但硬度可以接受，唯一覺得比較誇張的缺失是兩份咖哩都忘了放甜椒，一份餐點配菜就三四樣，出餐會遺漏的確是蠻傻眼的。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "特製香料咖哩豬排\n豬排新鮮大塊\n咖哩醬濃郁\n配菜可以再加強",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "2024.09.17\n20:00點晚餐結完帳，20:45芬才進來用餐，我們是兩個人用餐，裡面一直有一個空位，然後另一個位子是一位女員工在吃飯，人都要吃飯很正常，但你吃完坐在位子上喝飲料跟店員聊天，明明外面還有客人在等待，店員卻佔用位子喝飲料？ 餐點沒啥沒病但這種服務態度給人挺不舒服的。",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "隱系列品牌真的都太優秀\n吃完才明白唇齒留香 真心沒開玩笑\n咖哩醬佐香料調味真的美味驚艷 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "是一間有認真做料理的小店，廚師們年輕有活力，咖哩味道也很不錯，搭配蔥絲和洋蔥粒辛口稍微刺激的展現，我會比較喜歡過個油反而突出蔥的香氣，但整體表現是好吃的!",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "今天我光顧了士林區的隱咖喱，品嚐了他們的招牌豬排咖哩飯和可樂餅。豬排咖哩飯的口感令人滿意，具有一定水準。每一塊豬排都煎得金黃酥脆，外酥內嫩，搭配著濃郁的咖哩汁，每一口都彷彿在嘴裡綻放出豐富的風味。而他們送上的雞湯更是意外之喜，清澈的湯汁中散發出濃郁的雞肉香氣，喝起來清爽而滋味濃郁，比起一般的雞湯有過之而無不及。這份雞湯不僅補充了飽腹後的口腹之慾，更為整餐增添了一份驚喜。至於可樂餅，雖然口味尚稱中規中矩，但外酥內軟，搭配上微甜的可樂醬汁，也帶來了一定的享受。總體而言，隱咖喱的豬排咖哩飯和雞湯給予了我一次愉快的用餐體驗，讓我對這家店有了更深的印象，期待下次再來品嚐其他美味佳餚。",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "店內的位置很少，店內師傅們的氣氛也很好，用餐的心情也會跟著好起來，咖哩的辣度很過癮，不是往死裡面在辣的，就是香辣油，咖哩的鹹度比Sukiya在淡一點點，米飯口感偏硬，我很喜歡，至於旁邊的配菜方面就好看為主，依個人喜好添加，覺得蠻奇怪的！？但無傷大雅。不錯！！",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "中辣炸豬排咖喱$250+可樂餅$60\n咖喱吃的到肉末，整體正常發揮\n清雞湯蠻清爽甘甜的，吃完會飽，飯跟湯可以續 …",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "特製辛辣咖喱唐揚雞（250）\n點餐後入座，點完餐會詢問洋蔥等一些配料吃不吃。\n附一碗雞高湯，普普通通。 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "咖喱很香，肉量夠多，店內氛圍佳，服務人員也蠻親切的",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "唐揚雞不會鹹，搭配辛辣咖喱醬味道融洽。牛肉也燉的柔軟，透過一口洋蔥、一口蔥，來交替口味，味道也很不錯～",
        "日期": "3 天前"
    },
    "評論 34": {
        "內容": "初訪隱家系列之隱咖哩\n\n特製辛辣咖哩牛肉$240 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "點了特製香料咖哩牛肉和雞肉(各230元)！\n要先在外面點餐再入座內用。特製香料咖哩是甜咖哩，配上生洋蔥、蔥，我覺得很好吃！本來看到不喜歡的甜椒還在猶豫要不要吃，但吃了才發現它的甜椒一點都沒有原本的椒味(？)，很甜！ …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "1. 餐廳位於文林路旁，離士林夜市不遠，搭捷運可以於士林站二號出口出來，往前走就能找到它。\n2. 不提供訂位服務，需現場候位，不論內用或外帶都要先在外面點餐，若跟朋友來要全員到齊才能入座，氣氛有來到日本小餐館的錯覺，不過空間不大也沒廁所。 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "當天來吃下午-晚上時段的，4點多來還沒什麼人\n大概到20幾分的時候就開始有一些等候人數\n內用位置不是很多，8個吧台位置 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "一個月內吃了兩次～炸馬鈴薯非常好吃\n咖哩也很濃郁 牛肉塊軟嫩且價格合理\n非常推薦🥰✨ …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "運氣很好，沒怎麼排隊就進來了。可以選辣或不辣，味道很好，不過洋蔥是不煮的，比較刺激腸胃，腸胃比較差的人要留意。\n位子很少，服務態度很好！",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "作為隱家品牌的餐廳，我對隱咖哩抱持著較高的期待。一來是覺得有隱家處理食物的經驗，不會隨隨便便端出很稀很單調的咖哩飯；二來有著隱家這個招牌在，或許咖哩跟隱家本身會有些連結。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "味道很普\n溫泉蛋40 頗貴\n就很一般的蛋",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "店內位置不多，盡量避開用餐時段不然要等待，價位200-230左右，不吃洋蔥跟蔥可以換成溏心蛋或溫泉蛋。\n我覺得雞肉比較沒什麼味道，咖哩醬也很一般，比較推薦的是炸豬排！冷掉還很好吃，炸唐揚雞也不錯，很多汁，一盤三小塊。\n總體而言，如果不用排隊的話會想吃。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "入座後會先上熱熱的雞湯，雞湯味道濃厚超好喝，不過雞湯放涼後，雞腥味有就點重，熱熱喝的時候最好喝。\n咖哩醬濃郁裡頭還有肉末\n牛肉軟嫩好吃，只是當時有吃到幾個硬塊碎骨頭? …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "太好吃了！！！！\n點的是香料牛肉咖喱\n咖喱算是偏辣而非偏甜的類型 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "隱家系列-都有日式風格\n隱咖哩 🍛 有日式咖哩醬汁的精神\n濃稠帶有肉末 這次選 唐揚雞咖哩辛辣味 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "✏️餐點配色豐富，配菜有1.蔥花蔥絲洋蔥（在門口點餐時 店員會詢問能不能接受）。2.醃製小黃瓜雙色甜椒（第一次吃到醃製的甜椒）。3.炸馬鈴薯塊（沒有任何調味）4.雞白湯（超級鹹） …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "🍴特製辛辣咖哩雞肉 $220 ★★★★☆ …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "想說評價很高，很多人都說很好吃，今天中午點了牛肉咖喱跟炸豬排，咖喱飯好吃牛肉很嫩，但炸豬排超級雷，很硬超難咬都不知道我在吃啥東西",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "平常蠻喜歡點的\n結果今天倒咖哩出來有頭髮\n實在是太嚇人了\n品管待加強 😞 …",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "香料咖哩，香不死鹹；白飯不軟爛炸豬排溫度夠熱不是炸起來放的，附的雞湯好喝；咖哩飯份量足夠還可以加醬加飯一次，服務人員親切，提醒椅子高小心腳步、主動詢問是否需要加飯加醬；缺點就是座位太少😅 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "#特製香料咖哩牛 220\n#可樂餅 60 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "咖哩超濃郁好吃但不會膩\n起司可樂餅點了絕對不會後悔！\n米飯粒粒分明Q彈有勁 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "📌特製香料咖哩豬排 $230\n來吃之前朋友說覺得不好吃，但我覺得沒這麼糟，餐點是好吃的，只是以香料咖哩而言覺得香料味不夠重，在眾多咖喱店之中稍嫌沒有特色，也不會特別想回訪 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "好好吃！\n今天點辛雞肉咖喱！\n有醃製的黃椒紅椒～咬下去味覺醒來 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "辛辣咖哩的辣，圖片上看起來的差別只是上面額外淋的辣油，但向店家詢問後得知是已經炒在咖哩醬中，辣得蠻夠味的👍\n\n咖哩醬及配餐雞湯是現點現滾再盛盤的，尤其湯剛上很燙，可以放涼一點再喝。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "CP 值非常高！絕對會再訪！咖哩醬屬於香料味濃郁的，不是甜死人的日式咖哩，層次豐富的香料能勾引食慾。炸豬排麵衣裹得恰到好處，高度和硬度不足以刺傷上顎，卻有超級到位的脆度，加上厚厚的主角豬排肉，香甜嫩多汁，一口咬下真的很滿足心情超好！個人不喜歡炸物被醬汁弄濕，所以上桌就先把炸豬排從咖哩大海中打撈擱置餐盤邊緣。小菜有甜椒，是滿少見到的組合，但一看就覺得很用心，因為重口味的咖哩，用清甜多汁的甜椒來去除膩感就對了；另外還有表面焦化酥脆、內部鬆軟的馬鈴薯塊作為邊菜。 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "一到店面由店員進行登記排隊\n進去之前會先點餐\n咖喱不是預想的日式濃厚味道，多了一點甜，吃起來滿爽口😍 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "隱咖哩\n香料咖哩牛（辣）200\n可樂餅 50 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "不想吃炸的所以選了牛肉咖喱，咖喱的口味屬於濃郁的類型，牛肉燉煮的很嫩～這部分很加分！還可以續飯和醬一次，男生來吃應該也可以吃飽。米飯吃起來沒有特別驚艷，還可以。會附一碗湯（可以續），可以解膩還不錯～店家會問吃不吃蔥和洋蔥，我覺得搭配蔥一起吃有增加層次的感覺，多了一點清爽。但洋蔥是生的，嗆味比較明顯，個人比較不愛。甜椒好像有醃過或是做過一些處理，吃起來酸酸甜甜的，口味一點點重。228當天去排隊印象中等了20-30分鐘，還可以接受，自己填候位表可以去附近逛逛記得回來就好。",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "吃飯時間要稍微小排一下隊，店內的配置跟他們家的拉麵很像，都是吧台座位，數量不多 差不多8-9個位子，可以先做好要排半小時的心理準備。咖哩醬是比較偏水的，帶有一點泥狀的感覺，飯跟醬都是可以續的，食量大的可以參考看看 推推👍🏻 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "位置大概8個左右，跟吃拉麵的體驗很像！整體咖喱是印度咖喱的味道，應該是有加蔬果熬煮，很香很讚！不過吃到後來有點膩，配水會好一些\n雞肉的部分有一點柴，不過沾醬吃會緩和一些\n豬排的麵衣不是走日式豬排的風格，豬肉很嫩！大推！\n辛香料配著吃也能增添一點風味！會回訪！",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "以咖哩味道來評論的變化，味道普通，但以兩百塊就可以吃到豬排咖哩的價格來說，還可以，如果住附近可以吃，但是不用特地來吃的味道。\n飯給的份量很多，但是有點沒有煮透。\n咖哩醬不是濃郁的類型，但似乎除了甜味也沒有甚麼其他香料的味道。 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "劍潭站走路不用10分鐘即可抵達的咖哩店，路過很多次每次都因為外面排隊的人潮打消念頭，剛好今天有空的時間早點來，滿快就排到位置了！\n⁡\n🔺無刷卡，僅現金消費 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "目前是我心中台北市咖哩飯第一名！餐點好吃，好吃到即使那那麼餓還是能整盤吃完！美女結帳和帥哥廚師，態度超棒笑容甜美，秒圈粉！這次手機照片刪太快~只能放上可愛的吧台佈置。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "擺盤不錯，主菜略為單薄，咖哩醬味道不錯，可加飯一次，平均約3.8顆星。",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "非常正宗口味的日式咖喱，搭配醃製的洋蔥醬菜，口味濃郁而不膩。牛肉應該是有用心燉煮，入口即化。\n用餐環境佳，服務親切！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "辛辣咖喱牛肉。\n外送擺盤跟盒子設計不錯\n咖喱濃郁，辣味恰到好處，跟香蔥很搭配。",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "日式咖哩口味上偏甜，帶點香料跟蔬果的甜味，很下飯！\n內用還有附一碗湯，\n湯、飯跟醬都可以再續，不用擔心會沒吃飽！ …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "在我心目中前幾名的咖喱~ 飯跟湯可以去一次 女店員很親切也很漂亮😆😆 …",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "唐揚雞咖喱/豬排咖哩\n\n已咖喱來說當天吃到屬於偏水點的口感 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "▪️隱咖哩▪️\n📍台北｜士林站\n#隱家拉麵 旗下品牌隱咖哩 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "店觀裝點有巧思，木製質感，服務人員非常親切用心，看到我們的咖哩醬即將吃完，趕快再舀一碗熱呼呼的咖哩醬，是家溫馨的平價咖哩店。湯令人驚艷，咖哩醬和佐料分別放，可依自己喜好決定，這一口多一點洋蔥，下一口只想單吃醬。食材普通家常量多，適合肚子很餓的朋友前來👍🏻 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "兩人點了一個香料咖哩，一個辛辣咖哩，香料咖哩的咖喱醬水水的。\n辛辣咖哩的辣感覺就只是加了些辣油而已。\n配菜不難吃，但就是不知所云，跟咖哩本身完全不配。\n豬排也是普通偏下。",
        "日期": "3 週前"
    },
    "評論 74": {
        "內容": "#隱家拉麵 的#隱咖哩 開在士林警察局隔壁。小小約莫10個座位，基本上#咖喱 醬汁是一樣的，有4種肉可選，再看要不要加辣。#特製香料咖哩豬排 的#咖哩 香料味不會過濃或辣，醬汁很濃稠，不夠還可再加。#豬排 赤肉較多，炸粉薄，但要沾醬汁一起吃。#溏心蛋 剛剛好的熟度，很好的口感。#唐揚炸雞 偏台式口感，偏油點，不是我的菜😅價格合理，不怕等可以一嚐。也可外帶。吃時已喝很多水，吃完還一直會覺小口渴。\nIG:aaronthkao …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "辣牛肉咖喱飯味道挺好的，呈現辣的方式是後來在咖喱上淋上辣油，味道出乎意料的不錯。\n/\n牛肉咬起來不是入口即化型的，但味道還可以。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "咖喱普通、內用鼠氣很重導致食物好吃不起來⋯但店家很客氣啦（現金支付）",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "微甜的日式湯咖喱，濃郁不油膩。\n牛肉是叻條部位，肥瘦適中。\n唐揚雞額外附上可樂餅，雞肉外酥內嫩，可樂餅起司味濃郁。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "2024/8/30 平日晚餐時段前來，不用排隊就能進去內用。\n裡面裝潢算是拉麵店風格，內用只有大約7個吧檯位置，和拉麵店一樣，空間不會很擠。 …",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "星期六下午一點左右無意間在士林發現了隱咖哩，店內空間沒有很大，是一排座位，大概8個位子左右，但翻桌速度算快的，不至於等太久。點了特製辛辣咖喱牛肉，加點溫泉蛋(加$40)，咖喱味道很足夠，不會太辣，但牛肉滿軟嫩，附贈的雞湯很好喝，滿喜歡這樣的小店。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "「我都還沒吃過隱家欸！」\n「真的嗎？那你知道隱家底下有隱咖哩嗎？」\n「不知道欸，也想吃咖喱…」 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "隱家拉麵旗下開的咖哩店！咖喱吃起來比一般的日式咖喱來說稍微不那麼稠，有微微的甜味，好吃😋可以免費續一次飯跟醬，可以吃得超飽！還有附上一碗雞高湯，超好喝，大推！湯也可以續碗喔！ …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "冷門時段來沒什麼人，先在門口櫃檯點餐結帳再進去等帶位，都是吧台有7、8個沒算，也有隔板還又高又大。\n這次點特製香料咖哩牛肉，豬排等下次再試試，牛肉給的很大器至少有7塊，軟嫩而不爛我喜歡的口感，咖哩醬算溫和類型，配菜有彩椒、青蔥、洋蔥粒和炸馬鈴薯塊，搭配吃都不錯，唯一小缺點飯少了點，也有可能我太餓才吃不飽吧😂\n下次再來試試辣味的。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "無意間經過被排隊人潮🚶吸引進來；當天平日晚上約莫等待15-20分鐘即進場。\n\n🚩FB 、IG 點讚追蹤，會送一個半熟蛋或糖心蛋🍳；覺得比假假der五星☀️ 評論和打卡簡單輕鬆，所以幾乎每個人都有加蛋😂 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "咖喱好吃，店員貼心而且蠻帥的，不喜歡洋蔥&蔥的人可以更換成蛋，有附湯。",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "📍服務&環境\n服務態度非常親切，上餐速度也很快。\n會詢問是否需要介紹菜單，也會落實實名制及酒精消毒！內用位置不多，需等待，有塑膠隔板。裝潢雅緻，桌子底下有放置包包的架子。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "✔️特製辛辣咖喱唐揚雞\n加入與隱家拉麵一樣的辣肉燥，和咖喱一起煮非常對味好吃。唐揚雞雖然只有兩塊但很大很嫩，份量大概是半塊雞腿排。還有一塊可樂餅，整份吃完非常飽又好吃，菜色豐富滿足👍 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "（全品項有調漲）我點 「特製香料咖喱豬排」$200 + 溏心蛋$30\n吃起來感覺是偏一般日式咖喱，就甜甜的，豬排個人覺得也一般般～ 肉質普通，整體吃下來其實沒什麼記憶點～ 因為我很愛隱家拉麵，想說是他的另一個品牌，所以特別來吃吃看，但我覺得下次人若剛好在附近會再來吃，但應該不足以吸引我特地前來。不過，可以免費續飯續醬這點還不錯！ 還有附一碗清湯，然後桌上有辣油可以加。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "逛完士林的未來遊樂園，晚餐不知道去哪著落的同時，隨意的在士林街頭上亂晃，偶然經過這家隱咖喱，可能上天聽到我們剛好想吃咖喱的慾望，就指引我們來到這家\n\n\\ …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "剛好晚餐時間過去不用排隊\n進門立馬先點餐結帳，不是坐著看菜單點餐的方式令人稍稍有壓力🤏\n座位不多，都是吧台式的，圍繞著廚房 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "IG：nemo_foodaily\n隱家拉麵出新品牌了！是日式咖哩飯，隱藏版也有「海老咖哩沾麵」的選擇，排不到隱家可以來這吃～\n內用座位只有吧台約8位，一個人友善😆12點過後排隊人潮也很可觀，需要耐心等候或避開用餐時間哦！ …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "中午來吃人很少，店員人很好又親切\n真的很好吃，配菜裡的彩椒是點睛之筆！\n附湯很有誠意濃醇又好喝(*☻-☻*)✨",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "日式咖喱偏小甜但濃郁\n可加飯及咖喱\n店內座位有點少不能訂位 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "昨天在Uber eat上點了咖哩飯 之前點過2、3次了（都很正常）\n結果這次咖哩一打開就有一股很酸的味道 以為是自己聞錯 請同事問也一樣反應有酸味\n最後發現酸味來自於配菜的蔥絲跟蔥花⋯⋯ …",
        "日期": "3 個月前"
    },
    "評論 94": {
        "內容": "很熱情的店員，招呼客人或介紹餐點都有禮貌，空間不大，廚房前便是吧台，客人圍座著，廚師備餐出餐快速，客人從吧台直接接過，很流暢的過程。店員會觀察用餐情形，主動詢問餐點口味習慣嗎？需要加咖喱、飯或湯嗎？每人可加一次，食量大的人可以吃到雙倍份量的餐點，想必滿足。\n第一次造訪，點了牛肉咖喱，很努力吃完，撐著肚子離店。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "服務很好，會主動問要不要加飯跟加咖哩。可以選擇冰水或不冰水。會問有無食飽。\n咖哩的口感很溫和越吃越順口，是屬於有些甜味的咖哩，配菜攪拌後跟對味。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "店內位置不多就一排櫃台的位置大約8-9人ㄧ輪。無預約現場候位，等30分吃也差不多30分。\n點了香料咖哩牛及辛辣咖哩豬排/可樂餅/炸雞塊/溏心蛋。\n辛辣的不會太辣感覺只是提個味兒，咖哩醬是滿多食材磨成泥吃來滿舒服的。\n香料牛只吃了牛肉沒吃醬，軟軟的牛肉容易入口不柴。整體來說會另我再回訪的。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "特製辛辣咖哩雞肉\n雞肉有舒肥（？）數小片+叉燒一大片，肉量很滿足，不沾咖哩單獨吃也很好吃，肉現煎&咖哩煮滾上桌。\n紅綠青椒酸酸的很解膩。 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "比較推薦辛辣的咖哩 口味更開胃\n但其實比較沒有香料咖哩的感覺\n牛肉份量很多很好吃 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "整體來說還不錯\n點辣味的小心辣度可能會把咖哩香氣蓋過去\n唐揚雞麵衣炸得酥脆剛好，雞肉本體非常軟嫩，小缺點就是有些許油味，但瑕不掩瑜",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "咖哩水準很不錯，豬排很厚實酥脆，可以免費續一次白飯跟湯",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "🍛 特製辛辣咖哩牛 $210\n🐷 特製辛辣咖哩豬排 $210\n🥚 溏心蛋 $30 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "🗓2024.01.24\n比起同條巷子的隱家拉麵排隊人潮 咖哩的較為友善\n如果拉麵人龍排太長 不妨來試試咖哩(反正都是同個品牌的? …",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "標準日式咖哩，份量足夠，咖哩跟飯都可以再續，豬排表現厚實，但也比較硬，唐楊雞則多汁軟嫩，個人比較推薦唐楊雞",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "環境：靠近捷運士林站2號出口，店面小小的2號店，座位不到10個故需耐心現場排隊。\n餐點：牛肉咖哩的牛肉很嫩，絲滑爽口。可續飯，續醬汁，續湯。另單點的現炸可樂餅，起士滑順搭配咖哩醬汁也是一種絕配。（餐點僅4種口味可選擇）\n結論：適合再訪的店。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "很好吃！吃了好多次！\n最需要稱讚的部分是：隨餐附的湯，超燙！！！超讚啦！！！！！！！！\n店小小的，所以排隊是必須，不喜歡排隊的朋友請注意啦！\n但是配菜裡的馬鈴薯塊總是有一點點油耗味，希望店家能確定一下是否屬實～是的話要改進一下～",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "意外的很好吃欸！！！\n以為會很貴但還好 就是座位沒很多會需要等一下 …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "1.座位只有8個真的好少，因為要等一陣子\n2.覺得可以續飯、續咖喱、續湯很棒，讓整體CP值變高很多\n3.咖喱是偏甜的調味，不會說特別驚艷，但還是好吃的，飯跟醬給的很剛好，如果不續也可以剛好吃完 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "好看又美味的咖喱，牛肉、雞肉、豬排都有，配菜也是精心設計，服務親切周到，小店滿滿日式氛圍，吃起來更ㄧ種道底的職人味道。只收現金喔!!",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "抵達癮咖哩已經是過了正常用餐時間，老闆不急不徐的為我們點餐，親切的感覺讓我們暫時忘記等候的飢餓，座位只有七個，坐在外面等待一會才進入用餐，咖哩都是現點現做，不論是肉質的口感或是咖哩的辛香，真的很推薦特地專程來品嚐，喜歡吃辣的建議可以點辛辣咖哩，視覺及味覺一次滿足！",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "帶位美眉笑容可掬！\n特製香料咖哩唐揚雞220，\n特製辛辣咖哩牛肉240， …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "距離捷運士林站走路大約三分鐘\n生意很好通常都需要等待\n路過的時候常常可以看到外面聚集了很多等待的人 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "被木造的門店吸引，好久沒吃咖喱，以為是日式咖喱！比較像台式改良的口感，服務親切，老闆很在乎客人口味！但我想點評還是以口感為出發點 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "咖喱飯還不錯 是香料味比較濃郁、還帶有一些泥狀口感的咖喱\n只是配著醃漬椒類一起吃比較吃不習慣\n照片裡沒有出現的可樂餅必點！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "2023/07/01\n\n豬排咖哩，咖哩味道水準之上，順口美味，不會過度重鹹，豬排軟嫩，無過多調味；價格實惠，飯、醬、雞湯都可以再續，整體而言cp值很高。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "蠻多香料的咖哩，特別吧，加飯很小碗，我覺得我要點2份才能吃飽",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "好吃的咖哩！\n味道很夠\n餐前的雞湯很好喝 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "入座後會詢問要冰水/不冰水\n認真覺得冰水很重要欸！很多偽日本的店家都提供溫水..或冷水🤷🏻‍♀️\n會附上一碗清湯 挺淡的(可能是解膩用? …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "據說是隱家拉麵旗下新品牌，店名「隱」字的設計完全是IN兩個字母，設計感與意象十足！開放式廚房非常乾淨而明亮，坐在吧台看著工作人員俐落地展演料理過程，相當過癮（而且顏值爆表，全是帥鍋）。熱騰騰上桌，擺盤相當漂亮，口味更是好吃得不得了。 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "常在士林上課，每每經過都會看到滿滿人潮，今天有幸朋友邀請一同前去用餐，雖然用餐空間跟廚房是開放連通的，但冷氣還是很涼，出餐能看到過程，覺得安心又有保障，不像有些外表光鮮亮麗的用餐環境，廚房裏卻烏煙瘴氣，餐點的部分非常穩定，不用怕踩雷，價格也合理，整體環境乾淨舒服，雖然座位不多，但有機會一定推薦大家去吃看看。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "餐點不錯，份量很大喔，女生一個人可能吃不完～～\n此店待客很大方，咖喱醬不夠會主動詢問是否要加😆而上菜速度也算快～～只是座位有點小，碰碰運氣，人多的話就需要排隊囉～～ …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "咖哩醬好吃但是偏鹹，吃到一半之後要一直喝冰水並減少沾咖哩醬。\n蝦排內有一些小蝦仁，味道不錯，奶油可樂餅好吃。",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "店內內用位子不多，也幸好有提早到店排隊，沒有等待很久就能入店用餐，雖說開放式廚房，店內卻沒有油煙味，咖喱醬不死鹹，搭配粒感分明的白飯，豬排及唐揚雞肉外皮酥脆，肉多汁不柴，份量十足還能加飯加醬，服務員都很親切地不時詢問需求，值得再訪的店👍🏻 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "每次經過都大排長龍\n這次因為尚品沒開才終於繞進來\n（順便推推尚品！） …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "很有蔬果甜味的日式香料咖喱\n炸豬排很厚而且外皮薄酥脆不乾柴\n牛肉很軟嫩份量也很多 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "感覺比較偏向香料咖哩，當天點了辛辣牛肉咖哩，肉非常軟嫩，咖哩醬很香白飯也超級好吃～\n雖然沒有想像中辣，不過還蠻順口的\n非常推薦",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "【特製香料咖喱雞肉】$180\n雞肉有鹹味\n咖哩口味偏甜味，可續醬 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "平日晚上 要排隊等候大約半小時左右\n先點餐後 再安排入座～\n門口也有候位的座位 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "點餐後入座，座位屬吧台型但是下方有抽屜，高腳椅也有可以方便踩腳的位置。當天上菜迅速，點菜時也有貼心詢問是否不吃洋蔥/蔥等偏好。6/25 菜單中的辛辣版本，添加的辣油也不會真的辣到需要一直配水吃，而是多一個辣香。咖哩有肉有小菜，各一份我和同行的妹妹都吃的飽；如果大胃口也可以續飯續醬！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "隱家拉麵體系的\n點了辛辣咖哩牛\n覺得很好吃 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "辛辣牛肉咖哩很好吃，咖哩濃郁牛肉也入味軟嫩，相較雞肉跟炸豬排就略普通，店員友善店內氣氛不錯，座位只有八個，飯跟咖哩醬可加一次。\n但店外等候區一直有股餿水味，需要加強清潔。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "年輕人服務態度客氣良好，環境乾淨，座位不多！\n特製辛辣咖哩牛肉\n特製辛辣咖哩豬排 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "跟拉麵一樣不讓人失望，建議吃辣的更有味道，店員都很親切，內用加飯吃起來～",
        "日期": "10 個月前"
    },
    "評論 133": {
        "內容": "咖哩味濃郁，辣味不明顯（吃不出辣🫠）\n不過醬真的香，豬排相較之下比較普通，但油溫掌控的很好，口感還是嫩的，可樂餅也很好吃！裡面有很像起士條裡的起士！！好吃～飯跟醬可以免費續一次，整體來說Cp值很高，咖哩愛好者～過一陣子又想二訪 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "路面招牌如名，灰灰的真的很隱，會不小心騎過頭😆咖哩豬排鮮脆多汁，附贈的雞湯細緻有韻，很棒。另外，店員都很有熱情👍 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "隱咖哩也太好吃了吧，200元左右的金額能做到這樣的程度CP值超高，唯一缺點是座位真的超少大概只有7個內用座位，所以用餐巔峰時段會等比較長的時間，但一切等待絕對是值得的。\n#服務人員超親切\n#店內人員顏值也超高的",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "拉麵名店「隱家拉麵」的關係店，同樣是日式風格小店，內用座位僅8席左右，用餐時間常要等候。餐點主要就是4種主食搭配辣與不辣的咖哩，共8種選擇。入座會再奉上開水和雞湯一碗，白飯、咖哩醬、湯吃完都能續，這點不錯，整體口味也好吃，辛辣咖哩點餐時可選辣度，桌上也有辣油能再添加。\n小缺點是結帳只收現金，且負責點餐收錢的店員同時也會協助餐點製作，這次觀察下來收錢與製作餐點之間沒有很確實洗手或消毒雙手，有一點衛生疑慮。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "內用座位只有8個，常常要在外面等，咖喱ok，蔥蒜等夠味，牛肉內嫩，可加飯跟湯1次。外帶230元左右的價格沒這麼划算",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "230咖哩，可續飯，會問你要不要洋蔥和青椒，都不要的話可以換蛋，附贈的湯偏廉價的冬瓜湯沒料。",
        "日期": "3 週前"
    },
    "評論 139": {
        "內容": "🔺特製香料咖哩豬排 💰 200\n豬排份量很夠 不是麵衣很厚的那種豬排\n但肉量很夠！ （看其他照片原本以為很小） …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "吧台用餐區小小的～如果行李很多不要勉強\n牛肉超級軟嫩入味、米飯香Q飽滿～\n如果不敢吃蔥、洋蔥居然可以換雞蛋！天使店家！！絕對會再次光臨",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "是真的好吃，還可以續飯和咖哩好香香\n雖然位置有點少排隊有些久\n店員小哥哥小姊姊很會照顧客人，很貼心愛了愛了",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "太好吃了，吃到一半才想起要拍照。\n份量很夠，原本還想說飯不多，可是吃到後來發現超飽。 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "先在門口向人員點餐付款後在依照指示入座，有附濃厚雞湯暖胃，免費續湯、飯、咖喱醬，湯好喝咖喱飯好吃雞塊也好吃，續完一輪後飽到不行，吃完非常滿足，一定會再來吃。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "剛開店就進去不用等～\n咖哩給得很多，料也很多，飯多到吃不下🤣\n總之份量真的超足 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "肉片比較薄，咖啡味道一般，特色是加了許多蔥蒜提味，飯有點偏乾。室內座位不多，只能以現金支付。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "很日式的小店，大約只有八九個座位，但服務親切溫馨，咖喱味濃，師傅現點現做，現場可以一目了然",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "店內兩位服務生的服務態度非常好\n開放式的空間能清楚看到食物料理過程，也很衛生乾淨。\n咖哩醬料是屬於較濃稠的 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "台北咖哩-02 隱咖哩\n\n隱咖哩位於文林路靠近士林站2號出口，就剛好在公車站牌的位置，搭公車來很容易到達。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "個人不太喜歡那個蔥絲\n馬鈴薯塊覺得有點意外是冷的😂 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "咖哩醬汁不是濃稠的那種，感覺裡面有蔬果泥，算是好吃的咖哩，炸雞咖哩有配一塊可樂餅，還有烤馬鈴薯跟新鮮的蔥花與洋蔥，外帶的餐盒也擺的蠻漂亮但飯的份量不多，價格有點偏高。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "充滿活力的店員，活潑的氣氛，偏甜口的咖哩，濃郁不會太鹹，製程感覺得出來很繁瑣，有吃出蔬果基底味道，酥脆里肌肉豬排（偏瘦柴我個人喜愛），入味的牛肉（牛腩肉有咬勁），搭配的肉類（舒肥雞跟雞腿叉燒肉）都嫩嫩的有調味過，吃起來不單調，可以一直回訪的餐廳☺️",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "豬排外皮滿厚的且肉質較柴，除此之外都非常滿意！！！辛辣咖哩比較濃郁非常好吃，還可以加醬加飯加湯，值得再回訪。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "特製辛辣咖哩豬排 $210\n含一碗家常味的清湯、開水（冰/常溫任選）\n辛辣系列，店家可以幫忙調整成微辣、小辣等不同辣度，像我不敢吃太辣，微辣剛好，咖哩這種辛香料美食還是需要一點提味。 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "2023/01/18，中午\n同為隱家拉麵的咖哩店，空間、餐點風格和隱家拉麵很像。\n----------------- …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "第一次吃，配菜蠻失望了（看照片就知道），但肉跟咖喱蠻不錯吃的，可免費加飯加醬😋，女服務員工作很認真，服務很好，也很親切😊 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "只能說，和之飯能無限加的情況差很大，非常失望。身為學生族群飯無限加的制度取消會大幅減少學生族群的來客量（畢竟四周有幾間學校）那得知制度取消之後將會是最後一次來用餐。服務沒有問題。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "特製香料咖哩雞肉（$180）\n\n雞肉有點少，不是很有存在感ಥ‿ಥ …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "美味😋！\n服務貼心又有客製化\n不時會主動關心用餐口味與份量 …",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "歡迎追蹤IG看更多食記👉：yingeatfood\n\n🔸特製香料咖哩豬排 / $230 …",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "第二次來訪 太好吃了\n這個價格 飯 湯 水都可以續用\n但還是節制一點啦 配菜非常豐富 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "老闆很認真也很細心 從在門口點餐就能感受到 特製香料咖哩牛 味道是甜味咖哩 但還是有咖哩的香味 老闆小心的將蔥花、蔥絲、洋蔥擺盤 吃飽後問老闆 辛辣口味的是加辣油嗎？ 老闆說 是加了特製的絞肉 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "好吃的咖喱店，有辣與不辣雞，牛，豬咖喱還附了好喝的湯，延續隱家親切的服務👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "重點：\n“付現”、“人到齊才點餐” …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "很濃郁的咖哩香，加上滿分的服務，讓餐點更好吃了。\n咖哩醬，白飯不夠都可以免費添加喔！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "等待時間適中，但是咖哩本身比較像是外帶吃的咖哩，我自己的口感不認為需要到店裡吃，因為沒有比較驚豔。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "美味，點餐有附味噌湯！\n咖哩醬味道極好，湯喝起來不錯，類似有蛤蠣熬過的鮮甜味！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "特製香料咖哩唐揚雞 $230\n\n餐點普通 服務良好 座位太高 …",
        "日期": "9 個月前"
    },
    "評論 168": {
        "內容": "咖哩有辣跟不辣兩種選擇，醬汁濃郁白飯也好吃，但位置有點少，用餐時間都要等",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "醬料太稀 不像湯咖哩 也不像濃咖哩 說是香料咖哩 也沒有香料味炸天的感覺  豬排炸的水準不是這個價位該有的\n也有可能我期待度太高 以上都是主觀感受~",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "#香料牛#香料豬排\n飯煮的超級好吃\n看起來粒粒分明但卻不會乾硬 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "咖哩醬很濃郁，滿滿的香料的味，很好吃。",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "餐點好吃，咖喱帶點甜味，不會愈吃愈膩，但沒有太驚艷的記憶點。雞肉的部分很嫩，給的也很大方，加分！附的熱湯也夠燙、順口。但不知道為什麼這次的飯偏硬，有點小可惜～\n\n每位服務員都很親切，會主動詢問有沒有吃飽、餐點口味如何⋯⋯等(￣▽￣)👍🏻 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "很棒的用餐體驗，除了等很久以外，不論餐點，服務，都很到位。還可以選冰水。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "咖哩非常美味，咖哩雞、咖哩牛好吃\n老闆們個個帥氣、美麗，親切地詢問吃不吃蔥絲、洋蔥末、蔬菜…\n店內僅七個內用座位，交通方便",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "昨天晚上吃內用，炸物都是事先炸好等客人來重新加熱的，但是幫我們製作餐點的女店員並沒有加熱配料的馬鈴薯塊，當下沒想太多（因為上一次來吃是很久之前了）直到男店員在做外送餐點才知道馬鈴薯塊是需要（可以）被加熱的，感受頗差的。不知道女店員是單純忘記還是圖方便（當時只有我們兩個客人的餐點需要製作）",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "咖哩很醇厚很好吃，就算一瓢吃下去也會覺得很好吃不會膩，配上青蔥洋蔥更清爽，\n兩位主廚服務態度也很好，每組客人都會詢問有沒有吃飽或哪裡可以改進👍👍 …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "服務很親切、用餐空間乾淨、涼爽\n特製香料咖哩雞\n濃郁的咖啡醬搭配炙燒舒肥雞肉片，美味順口",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "餐點超級好吃，尤其牛肉燉到剛剛好，服務態度也很好，真是令人想一直光顧的店",
        "日期": "2 個月前"
    },
    "評論 179": {
        "內容": "雞肉咖哩飯好吃，而且可以續飯續醬汁續湯，絕對可以吃飽的。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "店員親切 笑容可掬\n都是很棒的年輕人\n備料快速不馬虎 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我吃了炸雞和咖哩炸丸子。分量足的咖哩，香料和蔬菜的甜味達到了很好的平衡，再加上大塊的炸雞和炸丸子，吃起來很飽。\n\n非常好吃。謝謝你的飯菜。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "舒適的商店最多只能容納 8 人，採用檯面式設計，所以如果你想在裡面用餐，請做好等待的準備。不過還是值得等待的！份量絕對很大，豬排又嫩又多汁！\n\n工作人員也非常友好，詢問我們對我們的飯菜是否滿意。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "點了辣咖哩牛肉，真的很好吃。牛肉很嫩，咖哩很美味，所有東西都搭配得很好。他們還給你湯，可以加米飯和咖哩。湯棒極了。座位不多，所以你需要做好等待的準備，但這絕對是值得的。我期待著回來嘗試更多菜餚。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "如果你想吃正宗的日式咖哩，我推薦你去IN Curry。店裡座位不多，就像家裡的廚房吧台一樣。咖哩味道濃鬱但不油膩，配上美妙的配菜和香料。\n食物的擺盤和飯後雞湯也很吸引我\n一次又一次地來到這家餐廳，享用傳統的日本料理並體驗烹飪的手藝，IN咖哩給我留下了友好的服務和高品質的食物的美好回憶。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "我喝湯時出了意外，但工作人員提供了冰塊，以盡快減少傷害！之後他們還很友善地提供額外的湯。 🥹💖\n\n今天感覺有點累，不過走後感覺好多了，謝謝工作人員！ …",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "咖哩煮得很好而且份量也很足。我們點了咖哩豬排和咖哩牛肉。儘管它們被列為辣菜，但一點也不辣。一切都還不錯，但不是很令人難忘。\n不過免費的湯很美味！等待時間約20-30分鐘",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "我想這就是日本人喜歡的味道吧。\n米飯、麵糊和味噌湯可免費補充。\n所有的工作人員都非常友善❣️\n女工作人員也很可愛❣️",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "吃快餐的好地方。新鮮的雞肉和蔬菜，兩種不同的雞肉烹飪方法，最重要的是，專業和友好的服務。一定會回來的。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "食物非常好吃！牛肉咖哩的牛肉很嫩。咖哩有蔬菜的香味。 wonderful experience dining here, highly recommended!",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "我們吃了豬排、牛肉和雞肉。這三道菜都煮得恰到好處。非常溫柔。你可以要第二碗米飯，這很好吃。我們下午4點30分到達這裡，門外已經排起了長隊。",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "美味的食物。咖哩醬真的很特別，味道也很棒。一切都很新鮮，工作人員非常友好。\n我絕對推薦！",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "餐廳的酒吧座位有限，只有 8 個座位，最好早點到達，以免等待，食物很好，服務也很好！味道就像正宗的日本咖哩！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "很棒的咖哩店..食物測試很好並且喜歡這裡的服務\n就是沒有廁所",
        "日期": "10 個月前"
    },
    "評論 195": {
        "內容": "炸鍋底下存放著預先準備好的油炸食品，蒼蠅卻聚集在那裡🥲\n咖哩本身味道不錯，但看到昆蟲聚集，味道就減半了。 …",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "日式料理－咖哩\n東咖哩，可以嚐到日式咖哩（不濃，也不辣）\n服務——非常友好 …",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "他們的服務很好，裝潢很漂亮，咖哩很好吃。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "就像我說的，我是一個對咖哩上癮的人，東西很友好，咖哩很棒，今天我點的是日式炸雞辣咖哩，我保證給你留下愉快的回味。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "吃香料牛肉咖哩 好吃",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "好吃咖哩！而且份量十足",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "不錯的地方，咖哩經過調整，呈現出印度風味。對於習慣了次大陸口味的人來說，辣咖哩是個不錯的選擇。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "咖哩味道一般，服務超差。",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "好吃~~",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "好7😋 …",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "咖哩很好吃，但價格有點高",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "工作人員提供優質的服務，並不斷檢查您是否過得還好。食物也很棒！喜歡他們對自己製作的食物的熱情。",
        "日期": "3 個月前"
    },
    "評論 207": {
        "內容": "牛肉超嫩超好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "眼睛跟嘴巴都很可口",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "吃得好爽",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "工作人員在路上丟香煙！",
        "日期": "5 個月前"
    },
    "評論 212": {
        "內容": "好吃 份量足",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "位置不多，但好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "阿什的爆炸",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "很好吃的名店👍🏻 …",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "很值得一吃的咖哩",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "非常美味。",
        "日期": "3 年前"
    }
}