{
    "評論 1": {
        "內容": "路程不長從下小10公車起算,上坡50公尺就一路下坡,只是路滑小心行走就沒問題,30分鐘即可抵達,瀑布壯觀雄偉,呂仙祖廟大門常開歡迎所有貴客,可以走到瀑布的正下方體會水簾幕的感受,最後還是要走回到貓空.",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "🚗車子可以停北宜路上或銀河路，銀河路有部分路段不好會車。步道口之前的兩邊可以找空位。\n\n🚽土地公廟旁有廁所，要自備衛生紙。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "📌交通：從新店站可搭乘公車到銀河洞站，走路約30-40分鐘可以到登山口\n📌介紹：寺廟緊臨瀑布的景觀是必拍！現場拍真的很好看，雖然步道24小時，但寺廟開放時間似乎只到16:30，所以要來拍照的人要確認一下時間。步道簡單，39分鐘內即可抵達。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "#銀河洞IG網美打卡夯點\n\n這裡的階梯步道濕滑請小心行走 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "新店銀河洞，最奇特之景莫過於鑲嵌在山壁中，供奉觀世音菩薩的小廟，與一旁凌空而下的瀑布、周圍綠意盎然的枝葉交織成空靈、仙境景象，除可以站在觀音廟陽台欣賞瀑布及蕨類植物，也可以在石桌椅上稍作休息，享受靜謐的山林氛圍。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "走步道的前一天剛下完一場雨，\n步道比較濕滑，不過尚算好走。\n銀河瀑布非常壯觀！ …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "在新店捷運站搭綠12，大約15分鐘的車程在銀河洞站下車，走15分鐘左右就可以抵達登山口。\n石階非常濕滑，下山真的要挺小心，不然就是繼續往貓空的方向爬也可以。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "從貓空走過去，沒有下雨的話其實蠻好走，有下雨應該很容易滑倒~\n缺點大概是瀑布其實不大，親眼看到有點失望",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "這裡是銀河洞越嶺步道的登山口，正好在路的轉彎處，建議登山者可以將車子和摩托車停在路的下方土地公廟，路寬廣，還有洗手間ㄛ！",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "沒有規畫停車場自己想辦法最好的建議就是騎機車過來，上方的銀河洞並非天天開門供遊客欣賞建議在此設置告示牌提醒只有假日有開門可入內不然走上去發現沒開門應該會變臉，往上到銀河洞的步道青苔多腳步要放穩安全第一。",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "還不錯的秘境\n稍微走點樓梯即能抵達的地點\n不過一連串的階梯對於沒什麼運動的人來說還是有點難度",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "美 還可以泡泡水\n\n假日有開，平日要碰運氣",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "瀑布形成的水濂洞地形，狀似銀河而得名，行走在山岩峭壁瀑布，非常壯觀古意盎然。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "幾年前來時 因為走錯路 失去了一睹美景的機會 今日一早6點就來 因假日9點才開放進入 於是又往上走了一大段 運動一下再繞回來。\n從入口到這裡皆為陡峭石梯  沿路樹蔭蔥鬱 陽光難以直射進來 故路階濕滑 拾階登高還是小心為上。\n時至8點45分 道長推開了門  我禮貌性的問了一下可否進入？  道長一語不發 只點了個頭。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "台北近郊適合走走的地方，路線有一些爬升，但是距離不長，大概走15分鐘就到瀑布。\n\n繼續走繞一小圈散步大概一小時，整條步道涼涼的很舒服，但是蚊子也蠻多要記得做好防蚊。 …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "步道有一點陡，幾乎都在垂直爬升，但距離不長。到終點景色絕對值回票價。",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "大約09點以後才開門、大約16點半 關門。\n自行拿捏時間吧。",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "全是階梯 不適合親子，沒有推車的空間，以前有瀑布玩水的地方，現在沒了",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "雖然是一路往上的階梯，但伴隨著流\n\n水潺潺，邊聊天邊拍照，可以輕鬆到達喔！",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "步道規劃的很好走，都是樓梯。穿牛仔褲走也沒有覺得太困難。接近瀑布的樓梯有幾階偏潮濕，要特別留意安全。\n當天去的時候天氣很好，所以瀑布的水比較不多，但景色還是蠻不錯的。\n走之前的步道最外面有公共洗手間可以使用。",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "搭車可自捷運新店站轉乘綠12公車於銀河洞站下車，車程約10分鐘；下車後沿著銀河路緩緩漫步約20-25分即抵銀河洞越嶺步道口。步道之後雖是陡上石階、會有點喘，但因為路程短、10餘分鐘就抵銀河洞了。不過當地長年潮濕多雨，爬石階時要注意濕滑。 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "輕鬆簡單的步道\n當天來時地上還有點溼滑\n地上石頭階梯青苔多 …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "有特色，具仙氣的林蔭石階步道，值得造訪。●相關資訊：此步道位在新店北宜公路旁，大眾運輸交通不很方便，須在新店捷運站搭乘綠12公車，至銀河洞站下車 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "新店銀河洞瀑布750M+到貓空纜車1905M、車停新店銀河仙境福德祠有廁所。來回二小時。非常好的步道、風景有仙氣、只有前段有階梯。中間、後面都好走。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "到銀河洞瀑布的步道比較難一點，從銀河洞瀑布到貓空容易多了",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "一條沒有過多粉飾的原始步道\n沿路滿滿芬多精、負離子的階梯路徑\n兩側樹蔭林立、空氣清新 …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "從新店登山口只要走10-15分鐘，一路抖上，都在森林裡蚊蟲偏多，但景點拍照很值得，建議在水多的季節來會更美\n\n從新店端北宜路公車站走到登山口要1.2公里，因此建議騎車前往。",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "走15~20分有瀑布,清幽的山壁小廟,環境舒服!!也可以繞小圈回到山下,還不錯!",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "若是Knee有問題的人 不建議走此步道  從土地公那邊走上來到銀河洞有很多的階梯 此步道可以一路走到貓空 來回需要3-4小時 走完階梯後 後續的路段相對平緩好走 體力不佳者建議帶登山杖 備好充足的飲用水",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "在台北近郊，新店捷運就可抵達的銀河洞越領步道，算是一全齡人皆可慢走的親民步道👍\n步道大多為石階，夾在綠樹林中間，走起來有滿滿的芬多精跟涼意，沿路有最有名的銀河瀑布，自然綠樹生態，蝴蝶，小溪，茶園，菜園，茫草，山林小徑，還會經過祈福編鐘，滿滿的景緻和新鮮空氣，大約一個半小時就可走完，沿途路標非常清晰，步道內濕氣較重，台階濕滑，登山鞋或登山杖務必備好，安全第一👍\n在山林小路裡常會和人交錯，有禮貌的台灣人會很有默契的禮讓對方先行，所以說，最美的風景是人，周末半日健康之旅👍 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "行走路線：\n銀河洞越嶺步道＞ 銀河洞＞ 鵝角格山 486M＞ 貓空纜車站＞ 樟湖步道＞ 銀河路 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "短程適合老弱婦孺，全家大小都沒問題，但輪椅跟嬰兒車就沒辦法了\n許多叉路，環山步道倒是適合有點體力的人去探險",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "北宜公路旁轉進去，整個步道很短，坡度也不會很抖，從步道入口到銀河洞可能不到30分鐘就到達，途中有個小瀑布，可以散熱一下。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "滿滿的陡上，中間有溪水可以戲水，然後最有名就是呂洞賓廟配上瀑布，如果步伐快從新店銀河洞越嶺步道來回大概一小時內可完成。也可從新店端走到木柵貓空，不過新店端可能需要叫uber。",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "新北市新店銀河洞越嶺登山步道\n\n地址: 新北市新店區銀河路(新店銀河仙境福德祠) …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "對初學者來說算是親民的路線，高低坡不大，也沒有很多階梯，兩個多小時真的可以走完，不過夏天來要有非常悶熱的心理準備，雖然瀑布真的很清涼，但是要原路折返走還是很熱",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "簡單的小爬山，不過上去時路小條不好開",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "2023/4/28\n銀河仙境福德祠附近有不少路邊停車的空間，福德祠旁有乾淨的洗手間，從福德祠走到銀河洞大約15分鐘，可以進到廟內、觀賞瀑布，步道不長，有綠蔭遮蔽，走起來還算涼爽。\n從銀河洞可以繼續走到貓纜，四月底正值桐花的季節，路上也可欣賞茶園風光 很美的意境",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "今天的天氣稍稍悶熱，趕在鋒面影響前，來一趟銀河洞越嶺步道。來到登步道入口，右側是一土地公廟；寺廟前廣場設有石桌、椅，提供走步道旅客休憩，旁也設有公廁，公廁還算乾淨整潔，真是辛苦維護環境的好心人士。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "如果搭乘大眾運輸的話，推薦從捷運新店站搭14:15左右那班綠12公車到銀河洞站，走一段柏油山坡路，大約20分鐘抵達登山步道口，這段路是整趟下來最累的，但為了後面的美景值得。接著登山步道到銀河洞瀑布，都是石階梯，走起來不難，就只是耗體力點，爬快一點大約20分鐘內就能抵達瀑布，這次去的時候水量較小，沒有想像中壯觀，但跟其他瀑布給我很不一樣的感覺，真的充滿仙氣，可惜手機拍不出來。接著不要往回走，秋天末是芒草的季節，瀑布往貓空纜車這段路絕對不會讓你失望，大約30分鐘的路程，山路平緩不 …",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "開車方便抵達，沿著福德正神廟的柏油路兩側都可以停車。有階梯、方便好爬，僅有一些坡段較陡，其餘難度不高。銀河洞清幽、風景漂亮，路上較溼滑要小心。來回路程約一小時多就足夠，除非要橫越貓空走樟湖步道，就會較費時。",
        "日期": "10 個月前"
    },
    "評論 42": {
        "內容": "從台中來要花一小時50分的景點，還好15分鐘就可到達。門口只能停約3-4輛車，步道沿路有些濕滑，需要登山鞋或雨鞋較佳。2022/11平日來呂洞賓廟沒開門，所以無法進入拍照。但外面還是可以看到銀河瀑布，繼續走約2公里可以到貓空一遊。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "無論開車或騎車均容易到達，步道以梯級為主，但不長，另可走大約2km到貓空。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "停車在福德祠[省下寶貴的體力]\n準備麻布手套[可以一手扶欄杆]\n準備長柄雨傘[可遮陽當登山杖] …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "從綠12公車銀河洞站牌一路走到貓空纜車站，約一個半小時，加上拍照、休息、看風景，兩小時足夠了。前半段稍微辛苦，不平整的石頭階梯，有些段落有扶手。公車站到步道入口需20分鐘。上到銀河瀑布需15分鐘。往貓空的後半段很平坦，偶有民宅，視野遼闊，能遠眺台北101。到貓空後還能接樟樹步道等等⋯",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "假日人太多，開車的在公車站牌左右就可以停車了，再往銀河洞入口走，路會變狹小會車也不易。銀河洞入口處有土地公廟可以稍作休憩，也有簡易廁所大家請愛護環境。從大馬路停車到步道口約20分鐘，步道口一路上到銀河洞瀑布慢慢走（三秒一步）半小時內就可以到（260公尺），難度不難，但都是石階梯，不喜階梯的請斟酌。往木柵貓空方向再走約1905公尺，一路上樹蔭多，水氣涼，體溫可以馬上降溫喔",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "一個特別的瀑布\n步道名稱也很特別\n步道長度不長全程樓梯一口氣直達可能會喘 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "不長，只有前面15分鐘左右的階梯稍累，全程聊天拍照慢慢走只要1-1.5小時，老少咸宜。而且下山可以吃的東西多～",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "停車可以停在福德祠前道路兩旁，大約可停汽車20 輛左右，假日車多可能不夠停車，花了20分鐘休息2次終於抵達，但因疫情，銀河洞岩壁小廟假日才開放，今天星期二進不去廟裡參拜了，沿路都是階梯，樹蔭密佈，可以走走休息一下，瀑布像銀河，不過今天好天氣，水量太小了，下雨天時瀑布會好看許多！",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "每次經過北宜都會看到銀河洞，看了二三十年，今天終於來此\n從北宜路左轉銀河路，一路前行就會來到銀河洞步道的起點。從銀河路越嶺，可以走到木柵貓空，單程大概兩公里多。若單純只走到銀河洞的呂先祖廟，這段路全是階梯一路向上，路程不長，但要一口氣上去，也要有點腳力。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "完成🎉\n銀河瀑布走到貓空\n感覺一路上坡 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "交通之友～\n一、自主健行活動（大崎腳經銀河洞越嶺至貓空）難度屬初級\n二、步程：全程約5公里。（步程約 …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "銀河洞越嶺古道+貓空樟湖步道。非常簡易、輕量型的步道。呂洞賓廟目前僅假日開放，因爲是平日來訪，殘念無法近距離靠進瀑布感受負離子與仙氣。也未能站在眾多遊客排照的窗臺留念。新店捷運站往銀河洞綠12bus+貓空纜車站往動物園粽15bus 班次都不多，建議斟酌班車時間決定停留時間、路線。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "天氣晴朗的時候爬起來還蠻舒服！尤其是在瀑布旁邊～風景優美🤩\n小補充：步道雖然短短的，但有一點點點點陡，下坡腳要有力一點🤣 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "上下的路有點濕滑要注意安全，上下不常運動的人會累會喘，但上去後那個景色真的漂亮，也很適合拍照",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "假日來銀河洞越嶺步道的人超級多🤣\n步道階梯蠻多的！平常沒運動習慣會爬得很辛苦～\n沿路都是人所以大家一起走走停停的 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "⚠️ 大家拍照打卡的那個小陽台（？）平日不開放喔\n\n去的前幾天剛好有下雨 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "雖然沿路都是階梯；但能近距離的看到瀑布（廟方僅限假日才開放大門）ㄧ切的辛苦都值得",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "🚻抵達步道前，有一間土地公廟，這裡有廁所\n\n👉入口處是樓梯，大約10分鐘就可以抵達銀河洞，石階上滿多青苔，若下雨應該會滿滑的哦 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "位於新店的銀河洞越嶺步道, 步道距離不常但有點陡, 所以會有點喘, 但一路都有樹蔭, 所以走起來很涼爽, 瀑布拍起來也很美, 很適合安排1~2個小時逛逛的景點。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "初期坡度有點陡，步道石磚完整易行，走入不到1000公尺即可抵銀河洞瀑布。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "超美\n只是路有點濕滑\n出門選鞋子上路比較安全",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "有秘境感的地方\n階梯不太好走，在連續爬階的過程中比較難休息\n冬天就已經看得到毛毛蟲在階梯扶手上爬了，很難想像夏天會多可怕\nPS：難度中等是針對像我這樣外行的旅客，對於標準登山客來說很輕鬆，我看其他登山客像在走平地一樣",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "走這個步道大概都是為了到銀河洞，站在那個小陽台拍個網紅照，背景是個舊舊的房子還有後頭的瀑布，這瀑布雖規模不大，但拍照還是美美的；雨天路滑不適合走，路非常滑，而行走間，登山步道旁的鐵欄杆可以扶著ㄧ步步走，但要注意欄杆上常有毛毛蟲在運動，ㄧ不小心會滅了它們的性命；銀河洞主要奉祀的是呂仙祖，有一座民國四十七年立的呂仙祖立像，而銀河洞主殿裡也有呂仙祖的坐像，來這裡的遊客有老有少，是一個很適合登山運動的景點。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "捷運新店站搭綠12到銀河洞下車\n走馬路約1公里到銀河洞步道入口",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "一條不難的步道\n朋友開車直接到銀河路上的登山口\n大概不到30分鐘就可以抵達 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "🌿 星期天一早六點起來九點去爬銀河洞～其實是想走到貓空那段，但是車子不好接駁@@）\n\n🌿 到銀河洞登山口然後就開始衝啦，這邊真的都階梯，尤其最後上廟的那段滿陡的，不過整段走起來頗短，感覺一下就到了～只不過天氣很熱所以還是爆汗！ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "從新店車站搭綠12公車約20分鐘可達銀河洞車站，順行延經公路到轉彎處可見對面方向告示牌提示健行步道，約莫30分可抵達。健行步道沿途均有林蔭，所以走起來很涼爽。部分石階因有青苔，所以走的時候要小心點。約2小時內可抵達瀑布處，此處有公廁可解手，應該是有人在做清潔，所以還算清潔。此處可連接至貓空樟湖步道，一樣約2小時內可抵達。步道全程感覺很不錯，人不會太多，維護又做的不錯，加上很乾淨，不失為假日活動身體的好場所。",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "步道旁可路邊停車，空氣不錯，步道較為陡峭，有登山杖者建議可以攜帶，行程約半小時可抵達銀河洞，還可近距離感受銀河瀑布負離子森林浴好愜意啊。值得注意的是沿著山壁而建的呂洞賓廟只有假日才開放且時間為9點-16:30。如果腿力還行者可朝著步道繼續前進到貓空纜車處～腳程約150分鐘",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "很特別的步道，難度不高，就是有時候上下步道要禮讓通行。機車停在土地公廟，上個廁所再往上走，很快就抵達瀑布。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "蓋在山壁上的廟，很特別\n一路上都是階梯\n膝蓋如果不好的人記得帶護膝",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "飛流直下三千尺，疑是銀河落九天。這句詩詞來形容瀑布真是恰到好處 、要爬上銀河瀑布、才能看到呂仙祖廟、真是辛苦、地勢陡峭、階梯又多、且才下過雨、地下濕滑、走路都要小心翼翼、深怕跌跤！雖然爬的滿頭大汗、但是看到銀河瀑布萬馬奔騰和呂仙祖廟的神奇、真的佩服大自然的壯麗和人類的睿智、將廟蓋在瀑布下、瀑布彷彿是水簾一般、半遮半掩著、使人不僅想深窺一探究竟！",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "爬到呂洞賓廟只有260公尺，很短\n但都是樓梯，比較陡，下雨過後會比較濕滑需多小心\n但是很適合新手來，天氣好的時候超級美\n上面的廟是網美朝聖的打卡點必拍",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "🅿️機車停車可以導航到這個步道，附近還滿好停的。早一點到就好，上來時小心開車。\n汽車主要停車位在福德廟附近 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "500階的步道, 要有點體力才行, 但在到達銀河洞, 看到漂亮的瀑布時, 一切都值了, 不過因為颱風剛過, 瀑布水量比較大, 平常來應該都小小的.",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "步道不長，走到呂洞賓廟只要大約15分鐘，也可以繼續往貓空纜車方向約2公里",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "建議下過幾天的雨之後再來這個地方，你將會看到非常美麗的飛瀑！\n如果時間充裕， 先走到銀河洞（走路不拍照，大約需要15分鐘，走路邊拍照，至少需要半小時）\n接著，再往貓空的方向繼續行走，大約1.5～2.5小時即可抵達貓空纜車站，可以搭乘貓空纜車至動物園站換車，請注意，貓空纜車星期一休息除了星期一！",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "世界上有許多建在懸崖峭壁的奇特房子或廟宇，這回銀河洞的‘呂仙祖廟’也滿足我這樣的小小好奇，它隱藏在洞穴 鑲嵌在峭壁，祭拜著八仙之一的呂洞賓。許多年輕朋友紛紛來朝聖拍照打卡上IG,背景是銀河瀑布的水珠串串滴💦，搭配垂掛的蕨類藤蔓 滿滿蔥綠，主角則宛如羅密歐♂或朱麗葉♀以陽台作場景，這拍照身影，彷如武俠小說脫俗道人可飛檐走壁，又充滿銀河飛瀑 洋溢著仙氣。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "通往仙境銀河洞瀑布的步道,沿路為陡峭的階梯,有時濕滑,請小心行走,其實總長不會太長,慢一點的話也需20分鐘就可以到達,不用太擔心,入口處停車與公廁都很方便,實在是散心拍照好景點~~~",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "通往銀河洞 銀河瀑布的登山步道，非常陡峭的階梯，雨天會容易溼滑，步道也不是很平整，所以上下山都有些費力，不常運動的人會很吃力，走走停停到達目的地約18分鐘。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "很棒的步道可走到貓空纜車站，體力不佳從中間切到銀河路道路回到登山口，不用原路走回(感覺比較傷膝蓋），銀河洞有公廁，很乾淨",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "新北半日遊的好去處，走到貓空纜車只要兩小時，還可以搭貓纜去動物園，因為爬梯也有運動到，還可以拍美美的網美照。\n可搭乘綠12或是基隆路幹線！再步行前往銀河洞登山步道口。",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "算是難度不高的步道\n但有些石階較崎嶇要注意\n銀河洞其實是呂洞賓廟 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "空氣好，路況佳，平易近人的步道",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "是個挺特殊的景點，在洞裡有座廟。步道前端好走但後半段陡下而且濕滑，要小心慢走。另外步道人挺多的，拍獨照需要點耐心。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "從銀河路進，貓空岀。一路上都是很好走的路，但是大部分都是上坡。一路上樹陰很多很涼爽，只有接近貓空時，才比較容易曬到太陽。走完之後可以在貓空吃飯喝茶，很推薦的踏青行程。\n不過如果假日要從新店搭車到步道入口，要注意搭綠12的人很多，請盡量早點排公車。下車後到步道口還有大約十分鐘的路程。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "親子登山步道，可以規劃 銀河洞》貓空纜車〉中午貓空用餐》下午纜車到木柵動物園〉坐計程車回銀河洞開車 ，步道分兩段，第一段20-40分鐘陡上到瀑布，第二段平緩上到貓空約30-40分鐘，沿途多綠蔭，風景優美，還是有蚊子不算多 ，瀑布寺廟有廁所，登山口的廁所暫時封閉了",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "自然、清涼、安靜的步道，可以運動，可以拍美照的地方。親山步道就是要保持原有的自然景觀與路況，推薦喜歡大自然的朋友安排4-5小時去走走！貓空纜車站進，一路下山比較不累，結束可以選擇爬山回貓空站，也可以選擇下山到北宜路上搭車回新店。強烈建議走貓空到銀河洞的路，因為太舒服了，坡緩不累又陰涼，很棒的一段山路！",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "健行筆記任務\n🤎［銀河洞越領步道］\n停車：銀河仙境福德祠附近路邊 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "瀑布傾流而下，不禁讓人感嘆上天的鬼斧神工，鑿建在山壁上的山神廟更是拍攝風景的制高點，下游更有清澈的溪水適合閤家大小出遊\n喜歡登山的登山客要注意階梯的濕滑，步道更可以通往貓空纜車，路程約一個小說左右",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "平日鐵門不開放，我去時鐵門公告平日不開放，有點掃興，從貓空走過去有些路段泥濘",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "銀河洞越嶺步道一路可以走到銀河洞瀑布，這個步道入口比較隱密，假日來的人比較多，也可以從貓空上面往下走，雖然假日人比較多，但是比起其他觀光行步道，這裡人相對比較少。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "這裡超美的！沿路都有路標指引，銀河洞越嶺步道亦經由小廟從瀑布間通過，步道至嶺頂岔路約940公尺，步行約20分鐘，沿途美照已附上，下雨天路滑請注意安全。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "😱什麼＂仙氣＂網美點\n星期一 今天來的人依然真的很多\n騎車的開車的 四方來朝聖的人絡繹不絕 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "騎摩托車前往最方便。\n從步道口至瀑布僅需10分鐘。（注意：垂直落差大，體力好的人一步當兩步走10分鐘就攻頂。） …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "台北市郊的健行步道，網友推薦A點進B點出，可以順遊貓空的步道，本來以為這條路線我可以輕鬆走完，沿途可見大小孩與長者都來此一遊，可視體力不濟的我，雖說眼前有優美的山林景色耳畔有潺潺溪水聲，但都讓我無福接受大自然給予的感官享受，數著石頭臺階一步步呼吸鼓勵自己，想著慢慢走就會到了，迎面而來的長者就可以這樣來回啦，但是這趟初體驗我居然被打敗了，下回要再次找時間體會這條步道之美",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "銀色的飛瀑，嵌入山中的小廟宇，儼然一副書寫仙人大隱隱於市的仙俠奇緣傳，來回約4000步，都是階梯，是一段值得的旅程。年輕人與網美意外的多。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "從入口到銀行洞行程其實不長，屬於輕鬆健行的景點，如果有時間的話，可以漫步山林到貓空纜車站，只不過屬於上坡會比較累，可以來踩點拍照喔。",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "階梯非常陡，大小不一，也不平整，\n還有青苔在上，步行要特別小心滑，\n下來時候台階是斜上的， …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "從貓空站下車往銀河洞前行～\n只有一開始是往上爬⋯\n接下來一路往下很是輕鬆 😙\n惟仍要小心濕滑及階梯的落差👀 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "其實我應該稱我這次走的路線叫：銀河路越嶺道。如果不喜歡走階梯的朋友可以參考我的走法。\n銀河路過了媽祖廟後，銀河路剛好左右形成環狀道路，我先左取上山，因為左方銀河路路況較差，也沒有任何商家，我一路走到山上都沒有遇到任何人與車子，到山上後會與樟湖步道連接，可以走到猫空車站。 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "石階樓梯比想像中長和抖，有部分積水和落葉要注意，扶手會有毛毛蟲在爬行、所以...😂😂；銀河瀑布很美、但有些遊客的拍攝情境讓人不敢恭維🤔 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "沿途有瀑布、古屋、田園風光、林蔭、芒草叢⋯是一條很享受的路線，一開始都是階梯需要拾級而上，後面路線漸趨平緩輕鬆，真的是鄰近台北的世外桃源。從新店入口開始，健行一個多小時後抵達貓空，可以喝一杯飲料、賞賞風景再搭貓空纜車下山，完美的半日遊。",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "登山到銀行洞都是樓梯，之後上去前往貓空就比較好行走\n今日人少很享受大自然的優美\n搭乘貓空纜車也很舒服 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "隱藏在北宜公路的一個小步道，似乎被部落客挖掘出來的秘境，假日人潮眾多，清涼宜人，適合假日小小踏青一回。\n\n步道部分若前天下雨則有點濕滑，大部分是小階梯，不算太好走，帶小朋友的人挺多的，不過還是要注意⚠️安全，步道中間有一處可玩玩水的地方，走累了可以稍做休息。 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "把車開到土地公廟旁，都是白線很好找到地方停車。網上走50公尺左右就會找到路口，one way trail不會迷路，階梯有點陡，大概20分鐘就可以到瀑布旁的廟，有廁所也有石椅可以坐一下，算是簡單的步道。",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "有濃密的樹蔭，階梯高差不等，走時需要留心，還有膝蓋是否可以承受，建議若是覺得累，可以稍等喘息，登上到銀河瀑布時，那流水傾瀉而下的美姿，絕對會讓你的倦怠一掃而空。\n是假日踏青的好去處。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "輕鬆好走，但是階梯比較陡請注意配速避免爆心跳，膝蓋不好的朋友還是帶登山杖，避免濕滑跌倒，現在疫情影響只有六日會開放上面的廟門",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "從步道口到達瀑布，約慢慢走，約20分鐘就可以到達瀑布了，這個瀑布很特別，瀑布旁就是一個寺廟，依山而建完全融入大自然，經過瀑布頂，再往上，有一呂洞賓像，旅客可在此裝泉水，來到這裡，如同神仙一般，非常愜意。",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "很適合打卡的點；整體還算好走，不過要下雨過後才會有瀑布，需要小心地面溼滑。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "疫情的關係平日宮廟的鐵門不開門所以無法進到廟裡 但是步道仍然可以走還是可以看到銀河瀑布跟銀河洞的景觀\n入口到銀河洞的距離大概走個15分鐘就可以到 有帶老人家來要評估一下因為階梯還滿多的喔\n爬累的話中間有個小溪冷水可以泡個腳有石頭可以坐",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "沒有開車上去，一口氣衝上去；也是會滿身大汗的喔！ 最後沒有拜見到呂仙祖…殘念。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "雖然全程都是階梯，走起來並不輕鬆，但路段不長，從登山口走大概二十到三十分鐘就能到了。環境靜謐，空氣清新；小寺廟頗具仙氣，很適合拍照。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "山不在高，有仙者名；何況山頂供奉福德正神及呂洞賓二位大仙；由山頂傾瀉的瀑布，從土地廟的臨崖六角窗拍攝，更具有仙意。一堆人排長龍等候美照入鏡\n\n這是一條考驗腳力的山梯，耐心循梯登頂，就可以與仙交會",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "從登山口走到貓空\n加上拍照時間大概一個半小時👍🏻 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "108年年初到訪，從新店捷運站轉乘綠12到銀河洞站下車，綠12班次約1-2小時一班，建議事先查好班次抓準時間搭車以免久候。\n從捷運站搭到銀河洞約10來個站，車程10多分鐘，一路還算平穩，擠上車後沒座位也完全沒問題喔！\n下車後前行至觀音像前轉入觀音像旁路徑，沿柏油路前行至土地公廟後轉彎可見步道口，廟旁有公廁。此段路約半小時路程，沿路無遮蔭，建議戴帽防曬。 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "傳說中爬30分鐘就會抵達瀑布，帶著兩個小朋友也可以輕鬆到達（中班／小三），比想像中更快到。親子爬山首選。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "難度不高，離市區近的一條步道，很適合全家人一起活動。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "✨此地必來✨ ✨新手超級友善✨\n\n在入口會有一位伯伯悠悠的彈著琵琶給你一個美好的開始 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "階梯非常陡，大小不一，也不平整，還有青苔在上，步行要特別小心滑，下來時候台階是斜上的，爬到快接近瀑布的地方旁邊有一個小水池，裏頭有瓢可以撈水。\n走到銀河洞瀑布慢慢走約30分鐘\n拍拍照休閒大約整體1-1.5小時含下山時間",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "可從新店轉運站坐綠18公車，下車之後約走二十分鐘即可到登山口，而後沿著步道前進，約十五分鐘即可抵達銀河洞瀑布。沿途多為大石頭的路，需要一直向上爬，不過沿途都有小平台可以休息。若還有體力，可以沿著路標指示，繼續往貓空的方向前進。（後面的步道明顯是平行移動，輕鬆許多）",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "一條風景很優美，有瀑布，有廟宇，很特別的步道，假日人潮多步道容易塞住，如果時間允許，平日來會比較好走，很推薦的一條步道～",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "要前往銀河瀑布的\n請定位導航這邊\n路程不長 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "銀河洞位於新北市新店山區，是一個內凹的岩壁所形成的山洞。\n行走在登山步道上，清新的空氣和在耳邊縈繞不絕於耳的蟲鳴鳥叫聲，讓人有種回到大自然的感覺。\n步道綿延不絕，彷彿沒有盡頭似的，從步道入口走到銀河洞約15～20分鐘。 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "從銀河路登山步道口到貓纜站，前約1/4階梯陡上，之後起伏不大，回程前一小段路，可先依照原路走，遇有往銀河路方向，再由銀河路走回登山步道口。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "雖然只有短程260公尺但是階梯是比較抖的，爬起來有點小喘，佈滿很多的青苔要小心行走不然會滑倒，爬到上面是清涼的有瀑布流水，如要應急上面也有公共廁所可以上~",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "非常美麗的地方，今日來訪非常幸運，人潮不多，瀑布水量豐沛，停車後步行15分鐘就看到美麗的瀑布，好像到了人間仙境般。可能因為疫情關係，瀑布旁的寺廟是沒有開放的。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "非常好的景點瀑布， 非常漂亮我是從坐貓空纜車坐到貓空站 ，走樟湖步道 走到銀河洞 瀑布， 非常好走， 一路都下坡， 一點也不累 看到很多朋友從新店， 這邊上來往上爬感覺很累，一路上都是樓梯上坡， 我都是走下坡， 真的很輕鬆， 最後再從銀河洞 登山步道口 慢慢的走到大馬路 坐綠12 回去 新店 站。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "這裡的環境依然清幽古意，瀑布一年四季永不停歇，交通方便，記得別穿白色系衣著，地板潮濕時，特別滑，尤其在古石青苔上，建議從銀河路，山腳福德宮開始出發，行走時間較短。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "1912年發現此天然岩壁洞穴，據有歷史的岩壁特色寺廟，由步道入口拾階而上約30分鐘可達！正殿供俸呂洞賓仙人，一旁岩壁山水傾瀉而下形成一道瀑布，頗具靈氣！\n平易近人的散步路線，亦可往前續行至貓空纜車站，距離約2公里左右！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "真沒想到~\n步道階梯這麼陡峭。\n十五分鐘直接攻瀑布， …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "下雨天行走階梯會有些滑，另階梯陡峭且長，腳力較差者應慢行。另步道由新店銀洞路進入，分別可至優人神谷及貓纜。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "舒心之處，有點高，有些一點點抖，蚊蟲較多，早點去要不太暗，小而幽勝，別有洞天，年輕人慢慢爬上去，大概要20分左右。\n感覺不是寺院，是廟宮！\n廟主人真如真會享受世外桃源的靜謐，如陋室銘所言。",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "不常運動的朋友不建議\n全程都是樓梯，且高低起伏不定\n但是撐過去就是一個小景點 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "平日不開放🙄這種後半段路無法會車的寬度，還有爬坡你讓我讓的寬度，還有周圍沒有停車場只能找路邊白線的程度，只開放假日？？太沒天理了 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "爬了約20-30分鐘，就抵達瀑布。比想像中的輕鬆許多，但階梯不是很好走，階梯較短，青苔也不少，走的時候建議扶著繩子或扶手走！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "由新店銀河洞至貓空纜車站。新店端步道較為陡峭，過了之後一路平緩。雖然叉路多，但步道標示明確，只要照著路標走就沒錯。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "銀河洞越嶺步道，位於新店區之郊區，是一個路程方便的踏青景點。\n進入步道入口後，沿途欣賞青翠山谷，耳聞涓涓流水的小水流聲，可謂心況神怡。\n備註： …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "很舒服的地方\n雖然較陡一點（其實還好啦）\n步行一會兒就到了 很輕鬆的景點 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "天氣熱時應該會蠻受不了\n但其實就是爬爬樓梯就會到\n要穿好走的鞋子",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "停好車走進去30分鐘左右，全是石階步道，還算好走，瀑布水量不大，銀河洞的呂洞賓廟蓋在石壁邊真的很特別！算是平易近人的步道",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "銀河洞越嶺步道由貓空纜車🚡站步行約200公尺即可進入越嶺步道順指標就可以到達銀河洞。 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "20240323_天氣不錯騎車出去跑，往新北東邊方向...瀑布與崖壁上的廟宇相互結合的銀河洞！\n20170305_很是奇特的地方，有瀑布、峭壁上蓋一間廟宇，而且歷史悠久，簡直嘆為觀止!!!",
        "日期": "8 個月前"
    },
    "評論 144": {
        "內容": "因為開車就停在新店端的入口處，因此選擇環狀路線，看了入口處的地圖直接決定左去右回繞一圈，從青立方那頭下山。 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "一大早就去爬，整個山頭都沒人，還遇到迷霧中的王者，一開始還半信半疑",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "路滑  要小心階梯  網紅地點人很多\n在捷運新店站轉搭乘綠12 上山\n在銀河洞站牌下車    步道路口就在左前方過個馬路\n聽從網路建議再走向貓空    慢慢走很舒服",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "樓梯多且窄，不甚好踩，但路徑短，可連接貓空後坐貓纜下山，春季來沿路蝴蝶，很漂亮。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "📍山路邊找尋停車位\n📍石階型步道（不難爬、但行動不便者會較辛苦）\n📍部分階梯溼滑，建議穿著防滑布鞋\n📍瀑布旁的山中廟宇，拍照請低聲細語📷 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "自然瀑布廟宇，很美。",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "風景優美，人也不多，縱走到貓纜很不錯\n耗時約3小時",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "步道不算長，但需要慢慢走，因為都是階梯，要稍微注意換氣，當天去時遇到有人臉色發白...覺得大家要小心。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "全程都是階梯，走起來好累好喘，從銀河路入口來回約1小時，不過走到銀河洞，看著仙氣飄飄的美景，好美啊！值得的！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "階梯不平記得不要穿沒防滑的鞋子喔",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "因為這幾天沒下雨瀑布水比較少，不過山壁中的呂洞賓廟特別有氛圍感！\n階梯因為不是精修過的路面，石頭台階高低寬窄不一，如果是雨後應該會很難爬\n只爬到銀河瀑布就有500多階快累死了，網美拍照真不容易呀🤣 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "輕鬆的一條路線!\n從新店進貓空出，可順道到貓空喝喝🍵，搭貓纜下⛰️，換捷運回！ …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "從貓空站至銀河瀑布來回約四公里，有些地方濕滑要小心。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "沿路陰涼踩著石階陡上，銀河洞瀑布一下就到\n勇腳者建議可以再往上走到貓空纜車站\n除了剛開始一小段陡上的石階 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "位於新店的銀河洞步道，很適合假日健行🚶\n一進去步道，整體涼意十足🫶市郊小桃源 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "車子停在路邊，走到登山口，階梯很陡，有一點滑",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "有許多條路線可以選擇，沿途涼爽，風景美，還有五月雪可欣賞，從銀河洞走到貓空吃個茶餐廳再走回來，非常舒服",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "一路往上走的石階，沿途有扶手，算好走，走到銀河瀑布之後，如果沒有再往上走到貓纜，那就得走回頭下山，下山是下坡就快多了！",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "短距離就可以走到瀑布，中間有小池可以玩水，親子很適合來",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "新店銀行洞～推薦大家去走走～很棒的地方，步道方面也不會太難怕，而去樹蔭基本上曬不到什麼太陽🌞還蠻舒服的地方～\n也是可以拍非常多網美照的地方～\n非常推薦大家去走一趟 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "從新店捷運站站出發，搭計程車花$150到步道入口，也可以選擇搭公車再步行到入口（有點距離步行約10-20分鐘），從入口到銀河洞很快但有點陡，真的會累哈哈，很推薦可以繼續往下走，走到貓空再搭纜車下來，沿途不像一開始那樣陡，反而很平很好走，而且都有樹蔭不會很熱，到了貓空有很多吃飯還有咖啡廳可以好好休息，從銀河洞到貓空大約1個半小時左右，沿途風景很不錯👍 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "走上去的樓梯路途短，但蠻陡的，假日去人很多，車道沿路停滿了車，上山時常要會車有點危險，下午去天氣好還有拍到彩虹，看完可以再開去上面一點的青立方拍照吃東西",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "路面平坦\n最後通往瀑布的石梯比較陡而已\n扶手上有許多毛毛蟲🐛行走 …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "可以從銀河洞、六分山、四面頭山、十六分山、三玄宮山、鵝角格山這樣走一圈O型回來大約4個小時",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "超級超級多人排隊等拍照\n從貓空走來很輕鬆再走到北宜搭公車到新店",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "在新店住了40年，第一次到銀河洞😊挺多階梯也挺陡，過洞再往上爬，不期然就會遇到一個山野跑步的老外肌肉男，然後又一個～不久後再一個～問了跑步的勇士，才知道他們是健跑社群，約有70人，我即刻化身啦啦隊，每見到一個跑步者，就跟他們大喊：加油！加油！Go! Go!他們都微笑回說謝謝，然後在微雨泥濘的山階上，繼續往前奔跑🏃‍♂️ …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "捷運新店站轉綠12公車（要查好公車時刻因為班次不多喲）銀河洞下車。\n全程約一公里路很輕鬆，但某些地面會滑要小心喲",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "其實不用爬到15分鐘，正常腳程5分鐘就到了，城市中的瀑布很驚艷",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "階梯有些地方比較窄，很多休息點可以玩水，不算難走！",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "爬15分鐘就可以看到優美的景色，還可以加碼到貓空纜車站。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "適合全家大小的路線，可拍網美照~",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "從新店銀河路的登山口進入後，只需要十分鐘就可以到拍照點，步道稍陡且滑但有鐵欄杆輔助",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "是個好地方，下雨天會比較濕滑要小心。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "適合來這走走看風景的好地方\n但情侶的話就別走到最上面的呂仙祖了!",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "有難易度不等的步道，不同年齡都可以來走走看，走之前可以研究看看。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "銀河洞 假日人潮人 拍照打卡的好地方 可以走到貓空  大縱走",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "附近路邊算好停車，直上階梯多且滑，毛毛蟲也多，路上要小心，路程有點短，經過一間懸崖上的寺廟及瀑布就到頂端，輕鬆步道！",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "步道雖然不長，但爬起來還是比較陡的。瀑布和寺廟很酷！離公車站不遠。登山步道前有廁所。獨自徒步安全。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "壯麗的健行路線，提供多條小徑，包括連接通往台北動物園的纜車的那條小徑。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "絕對是貓空的亮點之一！\n\n輕鬆徒步前往瀑布。如果天氣好的話，您甚至可能會在瀑布底部看到一條迷你彩虹。 …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "2024 年 10 月 19 日星期六 11:00 之後\n令人驚訝的陡峭攀登仍在繼續。有樓梯，但是比較困難。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "週末健行的好地方。這條小路全是樓梯，有些還有些陡。徒步很快，大約15-20分鐘後我們就到達了寺廟。小路的盡頭有一個瀑布，你也可以從後面走過去。\n總的來說是一次不錯的體驗。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "很棒的徒步旅行。美麗的茶園，景色優美。隨著你的繼續，變得更具挑戰性。階梯有些陡，但有欄桿。確保穿著不介意弄髒的鞋子",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "非常美麗的徒步旅行通往瀑布。步道維護得很好。這座建在懸崖上的寺廟，親眼目睹真的很酷。徒步旅行相當容易，主要的挑戰是幾段非常陡峭的石階。您可以繼續前往貓空纜車站及更遠的地方。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "銀河洞越嶺步道算是台北附近相當知名的景點，也是我一直想來走的登山步道，但在我決定來的這禮拜，卻有號稱今年最強颱風山竹經過，由於颱風沒有直接過境，我身為苗栗人又完全沒有感覺颱風威力，但開車到了新店卻是下雨讓我傻眼，但既然來了還是走吧……畢竟颱風都走了天氣只會越來越好。\n很多人會擔心此步道的濕滑問題，但其實不需要擔心，因為這個步道整備上有在石階上打出許多凹槽，所以防滑的程度相當好，即使再這樣下著小雨的狀況，用跑的上山都沒問題。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "很短的徒步旅行，有一個漂亮的瀑布，你可以走在後面。我通常是從貓空出發，從那裡走下去。我大約每年都會去健行一次。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "瀑布旁的景點拍照非常有感覺，從銀河洞走越嶺古道可以到貓空，越嶺古道的風景非常美，有點龍貓森林的祕境感，必得親自走一趟才能體會。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "從這裡開始樓梯真是太棒了\n我很高興我從另一條路下來。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "無盡樓梯盡頭的夢幻目的地。這是一個值得一看的景象。帶您進入一個奇妙的夢幻之地。它甚至有一個區域，瀑布形成一個小池塘，讓孩子和成人都可以享受清涼的樂趣。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "從新天站搭乘巴士到入口處。步行路線有很多種，不過我們搭乘的是10點15分出發的巴士，看了瀑布，穿過了茶園，中午時分就到達了貓克羅。非常適合快速健行",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "一開始很陡，有無盡的樓梯，而且很滑。洞穴和瀑布太棒了！",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "如果你去台北，一定要在週末度過一個上午！\n我希望你能在銀河洞度過一段時光...\n宛如動畫中的風景ㅠㅠ\n最好的！",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "面積不大，可看的東西不多，拍照的地方也很少，假日想在特別的陽台上拍照的話估計得等一會兒。如果有足夠的水流，照片看起來會很棒，但我不會說景色很壯觀。儘管如此，它仍然值得散步。  搭乘 12-15 分鐘的巴士後，我們步行約 30 分鐘到達遠足樓梯（如果您安排得好，您可以搭乘 Green#12 巴士，這樣可以節省您 10 分鐘的步行時間，但巴士間隔約一個小時）。爬樓梯到瀑布大約需要15-20分鐘。強烈建議帶水瓶，因為天氣可能會很熱，你會口渴。遠足入口處將有一個洗手間。  另外防曬也是必須的！如果你喜歡健行，你可以在這裡輕鬆度過一天，然後進一步經過這個地方到達下一個地方。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "一條很棒的健行路線！一開始相當陡峭，但只需要大約15分鐘就可以到達瀑布。延伸步道一直延伸至貓空纜車，一小時即可到達。散步很好！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "從來沒有走過的人一開始可能會覺得困難，因為是上坡路，但過了一段時間，你就能毫無困難地行走了。建議早上從新店出發，參觀溶洞，步行到貓空纜車，吃午餐，然後搭乘纜車下山返回台北。週末路上有很多當地人，所以你不會迷路...",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "這是一條多麼美妙的步道，沿著維護良好的樓梯休閒徒步旅行不超過 30 分鐘，您就可以沉浸在亞熱帶森林深處的感覺中。非常酷。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好地方！\n健行路線很輕鬆，連小朋友都可以去\n不過樓梯有點滑，要小心",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "很酷的祕境\n難怪網美都來拍照\n要爬一堆階梯有點累\n適合天涼一點來踩",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "銀河路不太起眼，其實我第一次就錯過了，大約14.8公里，大家留意一下。\n從銀河路向上的小路是一段簡單的樓梯，不到 15 分鐘。\n階梯很滑所以一定要小心。 …",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "相當短而輕鬆的徒步旅行，可以欣賞到建在懸崖上的寺廟的涼爽景色。再經過1.65公里與貓空纜車連接。一定會回來的！",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "從新店站搭乘綠色巴士12路，在銀河島下車。\n約每小時一班巴士，發車時間為 7:15、8:15 等。 …",
        "日期": "6 個月前"
    },
    "評論 205": {
        "內容": "寒冷的天氣，樓梯步道，普通的洞穴\n就一點點好玩，就看你跟誰去，如果還有別的選擇，沒理由回來~",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "天氣好真的很適合邊散佈一邊慢慢爬山，趕上菅芒花的季節。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "外國人很多。不知道為何老外喜歡這裡 負離子很不錯。 140米高。兒童老人也可以",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "路上沒有人，美麗迷人的小廟，有瀑布，值得一看:)",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "經過銀河洞瀑佈到茶園 及欣賞落雨松，徒步好地方。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "距離公路僅幾步之遙，是一座獨特的寺廟，準備好在小路上看到很多蟲子，走在瀑布後面，安靜的氣氛......總而言之，值得一遊",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "我建議從最近的車站搭乘計程車前往銀河洞！如果你在Google地圖上顯示它，它會讓你在銀河洞入口下車！到銀河洞總站大約要40分鐘，到貓空站大約要1:30，確實很辛苦，但是喜歡山的人一定會喜歡的！貓咪空站有賣香腸的，我吃了兩根，很好吃！  坐纜車到最後一站就可以了！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "很棒的遠足小徑。您可以開車到起點，然後徒步 15-20 分鐘到達瀑布。您可以從那裡徒步到馬空纜車。距離那裡還有2公里。寺廟是一個很大的洞穴裡面。",
        "日期": "8 年前"
    },
    "評論 213": {
        "內容": "聖牛！這是一次徒步旅行！從巴士站到小徑的起點，有一些陡峭的山坡。由於是山路，所以這條路當然都是樓梯。我太累了，快要中暑了，所以我看到美麗的洞穴屋和瀑布後回來了。一定會回來，一直到貓空！",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "從纜車站步行到那裡有點困難。\n\n我喜歡這個像秘密基地的地方😁 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "銀河洞步道從貓空纜車站側過去比較好走，瀑佈景觀處有如人間仙境的感覺，值得走走，路途不遠附近公交車方便。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "行山及瀑布打卡好地方！",
        "日期": "9 個月前"
    },
    "評論 217": {
        "內容": "很抖。但是上去照相很值。",
        "日期": "5 個月前"
    },
    "評論 218": {
        "內容": "美麗寧靜的徒步穿越大自然。請小心，因為接近盡頭的樓梯可能會變得非常滑。雖然不需要很長時間，但我建議您花點時間欣賞周圍美麗的風景。",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "如果你喜歡樓梯，你一定會喜歡這裡。雖然很短，但很陡。並失去了🐛 …",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "儘管要爬 500 級台階，但還是非常值得參觀的景點",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "該建築每週日關閉。看到瀑布就回頭了。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "這麼漂亮的地方。\n上山的路有點難走，但我們比預計的早到達。\n樓梯可能很滑，所以要小心！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "台北附近必去的地方。這條路在茂密的植被中很美麗，盡頭是岩石中雕刻的寺廟，上面的瀑布令人驚嘆。從Kong Gondola搭乘透明纜車到步行上去的車站後，很難找到開始的路線。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "我去過的最令人驚奇的地方之一。甚至可能是最令人驚奇的地方。如此美麗！沒有遊客！安靜的！寧靜！靈魂的食糧！",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "很不錯，而且是台灣人，但是如果你在太熱的時候去那裡，你會很難過。這是一個15分鐘就能上去拍一張生活照的地方嗎？",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "這到瀑布最近了\n怎條路都可以停車",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "很幽好走的步道!",
        "日期": "8 個月前"
    },
    "評論 228": {
        "內容": "好玩，有趣，CP值超高的郊山步道",
        "日期": "5 個月前"
    },
    "評論 229": {
        "內容": "徒步旅行到該地點並不是太困難。  位置在上面，相當狹窄。  從上面看風景很好。  夏天的瀑布看起來很小。  之後，您可以繼續前往貓空纜車。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "短途徒步旅行和非常漂亮的瀑布風景。沒有地方可以游泳，就是這樣。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "爬起來並不難。真的很喜歡這裡的神社，非常適合在 Instagram 上發布。還可以搭乘纜車下去，很好玩！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "陡～若本身不含turbo人（Two turbo最好），斟酌",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "遠離巴士站/捷運/貓空纜車或任何其他交通工具的地方。請開車到這裡。不鼓勵不開車的遊客前來。景色還可以。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "一、銀河洞步道沿路水氣豐沛，洞內已有百年之久的觀音廟，瀑布從上而下形成一幕水簾，煞是好看，整體古色古香的天然樣貌，令人身心無比舒暢。\n從瀑布旁通往貓空的越嶺步道，一路風光明媚，山青水美，一份悠閒十分愜意。\n二、銀河洞越嶺步道 …",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "爬山",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "美",
        "日期": "4 個月前"
    },
    "評論 237": {
        "內容": "步行不遠便可到達令人印象深刻的瀑布。  沿途有一些可愛的動物群，還有漂亮的中途瀑布）。步行 10-15 分鐘即可到達主瀑布和寺廟，需要走幾級樓梯 - 但對於大多數人來說很容易完成並享受。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "是拍照的好地方，有仙境～漂漂然",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "大約有 600 個階梯到達山頂，請做好準備！",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "非常舒適的登山步道",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "當我找不到地方時，一對友善的台灣夫婦幫我找到了地方，儘管我們彼此聽不懂:)\n謝謝",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "舒服！一路往上走260公尺！",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "從銀河洞入口爬樓梯10分鐘即可到達銀河洞。因為有樓梯，有點困難，但是欣賞自然風景，拍出好照片還是不錯的。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "如果你想在城市中感受大自然，這是一個值得一遊的地方。不過，上山的路有些陡峭，而且只有樓梯，所以雖然路程很短，但很容易因為炎熱而感到疲倦。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "世外桃源仙谷般的仙境",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "不幸的是，水位較低，但我認為在雨季你可以拍出一些令人印象深刻的照片。\n步行約2小時即可到達貓空索道。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "走入步道 , 溫度驟降 3-5 度 , 由於曬不到太陽 , 階梯濕滑 , 好在整路都有扶手 , 但還是要小心 !",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "如果您參觀貓空，這是一個很棒的去處。這條路對所有年齡層的人來說都很容易。走進樹林，一座寺廟矗立在壯麗的瀑布附近的岩壁上。",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "過年期間去的入口管制多走了一倍的路，主路口到瀑布還是很快的不用太久",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "健行的時間很短，但瀑布很漂亮，尤其是當水位很高的時候。適合快速駕車出城。最好乘坐汽車或踏板車",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "山頂的一座寺廟，給人一種神秘的感覺……這是一次美妙的徒步旅行，但也是一次很累的徒步旅行。即使搭乘大眾運輸工具也很難到達。如果您不喜歡迷失的感覺，那麼不適合膽小的人。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "親山樂遊 練腳力好去處！\n瀑布山壁型很奇特~山腰洞穴建廟供佛~",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "一條美麗的步道，有寺廟和茶田，還有貓空纜車。",
        "日期": "7 個月前"
    },
    "評論 254": {
        "內容": "短途跋涉，需要經過一段陡峭的階梯才能到達。當我在工作日的下午去那裡時，古雅而安靜。",
        "日期": "11 個月前"
    },
    "評論 255": {
        "內容": "很短的步行路程和美麗的景色。寺廟有點酷，有瀑布，但不值得費力去那裡，除非你有一輛車，而且只有在你有足夠的空閒時間的情況下。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "跟期望中的有落差",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "新鮮空氣\n很少人",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "不錯的小路，但還有一些步驟！而且它還爬...\n但到達這座集洞穴、瀑布、寺廟為一體的寺廟後的景色是值得的！",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "森森呼吸的好步道",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "不小心走到了天空之城",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "非常輕鬆的徒步旅行，景色令人驚嘆！",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "這是一次很棒的旅行，大約一個小時，在岡賈爾內部的田野裡散步，安靜、愉快，而且不太困難，我們真的很喜歡它。並強烈推薦",
        "日期": "10 個月前"
    },
    "評論 263": {
        "內容": "山腰上的一座獨特的寺廟。不過，乘坐公共交通到達那裡有點困難，並且需要進行一些徒步旅行才能到達真正的寺廟。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "仙人居所，別有洞天",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "享受森林spa",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "小小徒步旅行，清新的感受",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "從貓空纜車的終點開始要徒步30分鐘…不過也不是那麼遠…\n這是一個著名的景點，您可能希望它沒有被更多人所知。",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "很舒服的步道",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "步道瀑布好地方",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "舒服，漂亮，好拍照！",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "極美的森林祕境！",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "美麗的徒步旅行，最後有一個漂亮的瀑布，但是洞穴不大",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "人多，瀑布水量小，少了很多感受。",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "乍看之下可能很難爬，但值得爬！下來很快，所以一定要上去！",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "練腳力心態去爬山！還不錯",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "到達寺廟很方便，爬山約十分鐘",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "小徒步旅行的好地方",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "累死了，真的很喜歡它，最後給了我很大的驚喜。希望你喜歡爬樓梯！",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "太美了吧！",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "別有山洞，環境優雅，瀑布宜人",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "上山的路雖然辛苦，但確實是個拍照的好地方。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "14 分鐘的上坡徒步，目的地景色非常壯觀。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "階梯蠻多的，但都有繩索或欄桿！",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "在我的徒步旅行中，通往頂峰的大門關閉了",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "👍 …",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "不用走很久就可看到瀑布",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "超美的地方！ ！",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "景色美\n吸收芬多精\n步道陡要多注意",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "很漂亮的步道",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "夕陽黃昏美呆了",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "這裡沒有遊客。",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "散步的好地方，但很陡！",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "祕境\n#localguides #ongooglemaps #LetsGuide #台灣",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "新店通往貓空的祕境之地，喜歡😍😇😇 …",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "不錯的洞穴。  相當輕鬆的徒步旅行。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "不錯的地方",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "Cp值很高的步道",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "在大自然中散步真好。很容易完成。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "20131228\n飛瀑流洩彷彿銀河傾注而下。",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "太棒了",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "很美很舒服\n仙境",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "自然",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "登山健行的好地方",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "很好拍的瀑布",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "消暑拜拜的好地方",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "很美又避暑",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "步行不遠，美麗的地方！",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "美炸",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "仙人修行的好所在",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "讚喔",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "很美",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "太短",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "美",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "可",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "近郊的好山好水",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "很漂亮",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "美！",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好玩",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "舒服",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "徒步好走",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "很漂亮",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "老人家不宜",
        "日期": "2 年前"
    }
}