{
    "評論 1": {
        "內容": "金面山位於西湖捷運站附近，為清代打石廠遺跡，擁有美麗的景色和挑戰性的步道。附近雖有停車位但不好停車，建議從西湖站一號出口出發，步行約10分鐘即可到達登山口。這座山不算非常難，但途中有一段45-50度的攀繩坡，有別於一般的登山體驗。登到終點剪刀石，可以俯瞰市區和和看著松山機場飛機起飛，大人需要1-2小時，帶著小孩大約2-3小時完成。雖然步道相對易走，但某些指標不夠明確，此外，在這座山遇到老山友熱心幫忙指點適合小孩下山的路線外，還幫忙整理環境，更有可愛親人的貓咪，讓爬山增添可愛的樂趣。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "我們一行人挑戰了位於台北內湖的金面山步道，整段行程大約 2.5 到 3.5 小時，適合半天輕鬆出遊。這條步道以天然岩石構成的「金面登山岩稜」聞名，不少路段需攀繩而上，增添了登山的挑戰感。沿途植被茂密，山林環境相當清幽，讓人擁抱自然、放鬆心情。到了山頂可以俯瞰台北市區，視野非常開闊，尤其能看到 101 大樓的絕美景觀。步道設施完善，指標清楚，但部分路段陡峭，需要攀爬的技巧，建議穿戴適合的登山鞋。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "這是一處靠近西湖捷運站的步道。如果是搭乘捷運來的登山客，可以先將物品寄放在捷運站的置物櫃。步道大概分成兩部份，到大岩石中繼平台前都算容易，適合親子。過了岩石中繼平台後，開始提升了一點難度，需要手腳並用攀爬岩石，可以抓最靠邊的繩索，難度一樣不會太高，沒有專業設備的一般人也能爬。建議上山時間大約是太陽落下前2-3小時，可以在上面看夕陽，再晚一些甚至可以看到夜景。往南方可以看到台北101。通常大家爬到論劍亭就會折返，整趟行程約耗費2-3小時。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "風景很棒的步道\n可以眺望大台北的景色 非常舒適的一條步道\n有些許的挑戰性要注意安全 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "登山口不到50公尺有瀑布，岩壁地形增加了登山樂趣，論劍亭視野很好，三角點都是大岩塊較曬，可是風景很讚！很好拍照的地方。也可延升至其他步道。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "搭捷運到西湖站，往環山路一段136巷走10多分，就會看到“金面山”的登山口，建議右上左下，沿路有大壁崖陡坡需拉繩索，說困難也不算困難，說簡單也是不簡單，總之請各位同學有空去爬山，親身體驗看看 🥳🥳 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "早或晚時段去比較合適，才不會太熱。沿路地圖都被亂塗，顯得不太可靠。谷歌地圖上的預估時間誤差很大，不能盡信。大岩壁在不同路線上都有，地圖上卻只標示出其中一處，建議應該把各個岩壁都畫出來，才不會讓人誤以為自己所在岩壁就是地圖上所標示者。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "捷運文德站下要從郭子儀紀念堂經碧潭公園內登山繞一大圈到劍潭捷運站，沿途好走的路徑緩陡上皆設有拉繩，經獅頭山、碧湖山、新坡尾山、金面山、剪刀石山、論劍山、劍南山東峰、文間山、文間山平台、老地方、劍潭山、耗時七小時含一小時休息，很讚的健走優質步道。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "👉［健行筆記任務-金面山步道]\n\n標高：258公尺 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "金面山步道難度我覺得是中等級的，不輕鬆但也不是很困難，大岩石壁，飽覽美景。\n上山大約1小時，山頂上視野超級好，還有幾塊超大岩石，但建議不要輕易爬上去，因為靠近懸崖超危險。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "登山的好地方,這座山地質中的安山砂岩含有石英，當太陽照射石遠望山頂閃閃發光，便稱之為金面山。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "捷運站附近走路就能到的登山步道，推薦如果沒有機車或車子的大家前來登山。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "內湖的步道，需要直上，坡度較陡，建議自備手套，快登頂時，陽光直射，也需要防曬設備，是有難度的步道",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "天氣好的時候風景很美，但這個步道難度比較高一點，需要做好準備帶一些水、穿一雙能夠保護自己腳踝的鞋，最重要的是最好有個隊友，能在路上加油打氣、偶爾扶你一把。以我的經驗來說，從136巷到剪刀石來回行程約莫一個半小時（含途中拍照）。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "蠻有難度的一個步道，難度不是來自於需要體力，而是需要努力的從岩石中往上爬，下山就更困難了…",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "第一次來\n看到很多人推薦\n「右上攀岩、左下樓梯」 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "路線短，爬升高，路線以裸石面為主。\n適合休閒探索、體能訓練。 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "金面山為五指山系之西南稜，這座山地質中的安山砂岩含有石英，因此當太陽照射石遠望山頂閃閃發光，當地人便稱之為金面山。\n坐捷運可以從西湖捷運站步行到環山路登山口，沿途有非常多的商店可以補充能量。\n途中有一段需要攀繩約50度的上坡較有難度，通過之後就可以到達山頂，這𥚃是網美拍照景點。 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "大岩壁其實很好爬上去\n流汗很健康\n曬黑很美肌 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "新手加拍照來回大約三小時\n這天氣前往水建議800cc以上\n帶點零食補充熱量 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "有陡峭的坡段\n不要抱著一般環山步道想法去\n剪刀石上面的視野極佳",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "鍛鍊爬山技巧的好步道 延途都有拉繩助爬 比起十年前 已經變得很好爬了 爬上爬下慢慢爬至少要兩個小時",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "第一次來，覺得算看台北市景觀不錯的地方，從環山路136巷登山口上，到頂後從竹月寺回來，小半圈，大概1～1.5小時，個人覺得算中等難度，後面要搭配欄竿攀爬，雖然路程不長，但因為比較陡，第一次來的話，因爲不熟悉消耗的體力比較多，原路返回的話，下山應該比較辛苦。",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "金面山步道從西湖過來的入口在民宅的最後面，整條步道到論劍亭剪刀石附近並不長，我自己約走20初頭分鐘就到了\n要注意的是不要走錯路，像中間有一條岔路，那個標示很像被菸燙過一樣標示不明，不小心會走到竹月寺\n步道前半段很多都是樓梯，算是蠻輕鬆的 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "步道易走，山區景色優美，以及是眺望市區、松山機場的好地方。\n外縣市遊客也可1～2小時完登，惟沿途指標不足，小路眾多不易搞清楚方位、距離、所需時間。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "金面山不是第一次登山，2023年11月2日再度上山，這次從環山路2段50巷上，一路上路況良好，感謝維護登山道的單位或人，坡度稍大不太適合腳力不穩的老年人，有一段不短的路徑，須手腳並用，這一段路也請小心，容易造成腳腕扭傷，合腳的登山鞋會保護你的腳，到山頂通常會拿出你的手機不停取景，也請小心採取坐姿是較為安全，山頂處有很好的鳥瞰大台北的景點，甚至於可以看到聽到松山機場飛機起降。\n這條路段下大雨容易滑倒，建議考慮一下才上山。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "這是個有困難等級的登山步道\n本人建議水要多帶\n最好能穿上護膝和帶登山杖 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "一開始就是抖上永無止境的石頭階梯\n汗水狂噴的沒有停下來過\n務必帶毛巾來啊 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "建議穿好登山鞋會比較穩，有下雨的話也別登了，幾乎都是大岩路，登山鞋比較護腳踝，也比較止滑，有拉繩就拉繩，沒經驗的就多注意路況，不然一次就下去。",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "論劍亭⚔️上\n提劍🗡️（登山杖🦯）論英雄🤝\n誰與爭鋒💪😁！ …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "簡單好走景色很棒～非常輕鬆的路線～懼高就不要爬上石頭！基本上是非常舒適的散步爬山路線！交通便利",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "路程一小時\n在太陽下山前將週末的運動量賺回來🤜🤛\n把握好天氣的戶外運動時間～ …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "搭文湖線捷運到西湖站下，往環山上路一段136巷走，約10幾20分，順著階梯走，告示牌指標導覽右上左下，沿路還蠻好走的，不到30分鐘就有一座大涼亭，休息片刻在再走，很快就到達大岩壁，大岩壁看起來震撼，有點驚心動魄，其實蠻好走的，前人有鑿出石階，也有繫綁攀繩，小心一點應該都可以成功克服。大岩壁有二段，每段不足100公尺，只是天氣好的話，沒有遮蔽物，很曬。一個半小時不到，抵達論劍亭(唉呀！漏拍)，論劍亭分上、下兩層，很有古裝劇客棧的fell，這裡視野遼闊，我們這天去能見度極佳，很多 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "**大面積違建日益擴大**囂張開山闢地，嚴重影響景觀與水土安全。希望單位管能重視。\n**沒有廁所**需自行找地方解放，水肥回饋大自然！\n山254公尺雖然不高，但登山道多為50度坡以上，很是考驗體力，但可眺望風景很直得的。 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "離市區交通方便的一條登山步道，車子停在環山路上路邊停車格後走進來，隨即展開登山健行之旅。若擇右上左下方式，剛開始則是一般的階梯，還算好走，但越接近大岩璧則漸漸改為走跳爬模式，但因為都有先人在岩璧面上鑿出一些凹洞，所以攀爬並不困難，此時回頭一望，才驚覺台北盆地的美景盡收眼底，真的爬上來太值得了！ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "台北市親民的步道，推薦從環山路136巷24弄入步道，往竹月寺方向上，途中經大岩壁再到論劍亭後再很剪刀石方向下山。",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "爬山的好地點，因為他的山頂，是在很多的大岩石上，拍照，登高賞景，看城市風光，都非常棒。",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "參考路徑💪\n環山路停車場🅿️-環山路ㄧ段登山口-論劍亭方向-三叉路下山往大岩壁攀登口-直上論劍亭-往內湖路方向-剪刀石（拍照📷點）-下山往竹月寺出口-小7休息-返回環山路一段停車場🅿️ …",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "建議從大岩壁上山，再從平緩處下山。大岩壁下山易有滑落風險。\n\n來回O型一圈約1.5小時，岩壁表面粗糙，建議帶手套保護皮膚。",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "右上左下，先攀爬石壁再走階梯下。可以看到101、松山機場、摩天輪還有圓山。閃閃發亮的山壁跟大石頭很特別。西湖國中小附近有路邊停車格，但位子不多。",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "坐捷運也可以容易到達的步道，標高258, 讓您容易親近體驗美景。",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "這次從竹月寺側上山，更多路段需要手腳並用抓繩上山，很有趣味",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "台北近郊景色優美又有些小挑戰性的步道",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "有些難度，但地形非常有趣剪刀石很值得去一趟。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "攀岩好玩！視野很讚！\n捷運西湖站走路10分鐘可以到登山口\n有在爬山的話，三十分鐘內就可以到剪刀山\n但很多岔路，標示不清，所以要一直問人",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "仔細看完我評論少走冤枉路\n從環山路一段136巷底進來的登山口，上來第一個岔路會看到直走或左邊👈🏻，平常有運動可以選擇左邊，圖一有註明”硬”\n平常沒在運動的人請直走到忘年亭 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "由大岩壁上山，沿途在岩石上行走攀爬，是種非常特殊的體驗。剪刀石更是不可說過的景點，想拍照要有點膽量喔！下山選擇竹月寺支線，走在枕木和泥土路上，享受竹林林蔭和涼風。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "一群人去登這個步道，那時候有說有懼高症的人不要去，我們從建南路捷運站開始走，最後一次上廁所應該是鄭成功廟，後來沿路都沒有廁所，剛開始樹蔭很多，曬不太到太陽，直到走到剪刀石的時候，而且我們選擇攀岩，繩索下山，才曝曬陽光，我覺得一切新奇好玩，登山步道中他少了娟娟的流水，不然我想應該會更完美",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "1..建議O型竹林寺(有廁所)方向右上，回程走論劍亭方向下，因上山時比較不陡，好走一點點。平衡感好的人，應沒差。\n2.沿路有遮蔭，近山頂時路段開始變成布滿軍艦岩造型的安山岩大岩壁，但石頭不滑，前人留下的腳踩點明顯，饒富攀岩趣味和挑戰。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "不常爬山的女生建議帶個手套🧤，記得注意太陽下山時間，避免填海才下山喔！金面山一直上去可以到剪刀石拍照休息一下，往回下山。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "假日人潮太多，可以看到松山機場和101｡夜景也不錯；散步運動我會選擇來這，主要是方便，就在住家附近",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "*安全第一* *建議無爬山經驗者勿輕易嘗試*\n*一定要穿適合運動的鞋*\n*帶水及補充能量的食物* …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "［來訪日期］：2022/7/17上午06:00\n［人數］：1人\n［分享］：位於台北市內湖區環山路一段136巷，登山口步道位於巷底。是台北市人氣步道之一！👍 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "算是台北數一數二有名的步道，不同於其他的登山步道，登山路途的中段有一整片的岩壁，不只增加登頂的難度，也多了不少的趣味，可以感受什麼叫手腳並用的爬山，至高點（剪刀石）的風景也不錯，可以俯瞰台北市區，建議有年紀的長者可以帶把登山杖，爬起來會比較舒服。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "捷運坐到西湖捷運站一號出口，導航台北市內湖區環山路一段136巷就會看到囉!!整個展望超好，看到大台北的風景、市容，遠眺101大樓，非常適合大家一起挑戰!!大約兩小時即可完成，這次是到剪刀石原路往返~~~以風景說，很值得爬!!夏日炎熱，要注意防曬和多補充水分!!",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "據說是新手登山入門款就來走一波，來回1.5小時輕鬆搞定（不含拍照遊蕩時間XD）\n經典路段看起來很陡(抖？)好在岩石都很好踩，外加拉繩輔助，除了要出點力其餘EZ啦（看到山頂男女老幼都有免驚）\n上下山有2條路，陡陡岩壁速戰速決或無限階梯爆膝蓋，各有樂趣，自己選 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "請大家發揮公德心，不要亂丟垃圾。請把垃圾帶回家，8年前來登山的時候；上山下山途中都很乾淨，現在2022年路途中發現到處都有垃圾。請愛護山林、愛護我們共同擁有的家園《地球》。快到山頂很難走，大人都要很注意安全。帶小孩子的千萬不要去。不要拿自己的生命開玩笑。政府有公告不可以攀爬的地方，還一堆人去打卡。我不知道到底是有多神奇，走進去停留不到2分鐘就離開了，太危險了。還有人站上去，旁邊就是懸崖，假如出現狀況，後悔都來不及。奉勸各位千萬不要拿自己的生命開玩笑。欣賞美景沒錯，但是一定要在安全範圍內。才不會錯過更多的美景。意外和明天不知道哪個先來，誰都買不起這個單。",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "大岩壁稍微有一點難度需要拉繩上山，但山上風景非常好，來回大約1個小時多，但運動量十足，是揮灑汗水的好地方",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "⛰路線：台北市金面山步道\n☀️天氣：陽光晴朗 青天白雲\n🕤時間：上下山4H(拍照大概就1H🤣) …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "可以手腳並用，需要抓繩索攀爬的山！ 剪刀山頂風景美，很有成就感，好玩！ 如果怕傷到手建議戴手套，下山較陡膝蓋不好的人建議戴護膝保護膝蓋，一路直上直下，慢慢走大約2個小時可以完成環狀！",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "第一次走金面山親山步道，不瞭解實際路況，不少山徑是需要手腳並用攀爬，有些許難度，沿路觀察登山健行者穿登山鞋、帶攀爬手套持登山杖等！下次來爬山前務要先把登山杖、攀爬手套準備好，減少攀爬時受傷的機率！\n山上有可愛的喵仔喔😍 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "搭捷運至西湖站，從環山路一段136巷登山口上攀至剪刀石拍照下山。\n\n與一般步道不同，需要稍微攀登大石，手腳並用，頗有樂趣。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "110年12月11日星期六，在冬季的天氣特別好，我從環山路二段68巷開始往金面山方向走去，這條路線非常好走都是在樹下行走很輕鬆人也很少，走到最高點有一休息平台再往左邊走往金面山也是一路輕鬆好走！\n很快就到達網美拍照景點，金面山上的大石頭，很多人聚集在這裡要坐在大石上拍照，蠻漂亮的喔。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "很久沒有爬山\n發現有這個新地方就來試試看\n往論劍亭方向走 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "山林美景、城市綠境，「金面山」136巷登山口有棵大樟樹，旁邊有條小溪，溪水從陡峭岩壁流下形成一個小瀑布。沿途是連續上坡的石階及岩石路，中間有段大岩壁。有三座涼亭「華山、重陽、論劍」...山頂巨石錯落...。 …",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "很親民和多元的石梯、岩壁、泥土地的路線，非常推薦的論劍山。\n\n從巷子底的登山入口起登，走右線往岩壁路徑前進，到達橫切點約半小時，經過重陽和華山亭下到起登點，總計約一小時。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "我是從環山路一段136巷進入登山步道，第一段路是滿滿的樹陰可以遮陽，走起來很舒服，第二段就是大岩壁了，小朋友不建議攀爬，下雨就不要前往了。上到剪刀石時真的是很好拍，但是有一堆人就注意禮貌別耽誤太久，畢竟也是蠻危險的也很曬，就大家互相一下，再來就可以往回走了，是很好鍛鍊的路線\n多謝招待~~可以在二刷",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "金面山鄰近捷運西湖站步行過來10-15分左右\n上面有著名的網紅拍照打卡景點剪刀石\n跟特殊地形的登山路段金面山大岩壁 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "從登山口到剪刀石花了50分鐘。手腳並用很過癮。山上的視野極佳。\n這次是非假日活動，因此車停在登山口附近。車位算多。\n上山記得帶充足的飲水。手套可有可無。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "對不常運動的人是挺挑戰的一條步道XD，一開始階梯就大部分陡上，沿路都有樹蔭，也有涼亭可休息；到了大石壁區更是需要手腳的並用(接近攀岩XD，都有輔助繩)，算是蠻有挑戰的，但是越過石壁到了山頂一切都值得，居高臨下，整個台北盆地盡收眼底；整個路程一圈下山，含山頂拍照大概兩個小時內完成，是很有樂趣的一條登山步道！",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "是一個台北市郊區好爬山踏青又有視野的好地方。\n\n去過三次，都是從西湖捷運站上山，越過大岩壁，剪刀石山，金面山，然後下切到環山路二段去享用好吃豆花(糖水間)，然後直接可以在港墘站搭捷運。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "來朝聖最有特色的大岩壁，有點小刺激但有基礎體力的人都能走，我自己本身一百公斤也是能走完，建議走到剪刀石就沿路返回，會比較快就回去",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "非常有趣的爬山步道， 有一段是60度斜坡手腳並用，建議帶手套，不下雨並不困難",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "對只有爬過象山的初學者來說，覺得還可以，不會太困難，只是下山的時候好像比上山難走，也有很多阿姨、伯伯在爬，他們都超厲害👍 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "自己一個人也很可以\n平常沒在爬山\n不會太累 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "入口及山路上的指標沒有很清楚（路標真的比較少），但山友都很熱情，剪刀石後，不知從哪下山，一問之下很多版本，但不要原路回去，因為大山壁那段往下走，超級危險，會跟上山的人卡住，真的建議ㄇ字型走完。\n風景超讚，這裡真的要手腳並用的爬山，體力上會有點吃力，但成功後，真的超高興的，哈哈。看到很多小朋友都來爬，真的很👍🏼。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "要穿止滑的鞋子，建議戴手套，拉繩比較輕鬆一點。\n全程來回大概1.5個小時不加拍照逗留的時間。\n來回爬不同路可以回到原點。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "不是純粹走步道 岩石路蠻多的\n鞋子止滑力要夠強\n在岩石上拍照蠻好看的",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "步道非常的陡峭，可以訓練腳力及耐力，視野非常好看，但要注意回程時間，因為沒有路燈，需要備便照明設備！！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "金面山步道入口位在內湖環山路136巷底，附近停車位不多，建議將車子停在環山路在步行進入，附近都是住宅區，進入巷內時請注意音量。 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "值得一再回訪的攀岩路線 ，很適合有懼高症，又想去挑戰爬山的健行者練膽量和腳力。沿途風景優美，可看到松山機場、101大樓。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "台北市裡的一塊小寶藏 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "大岩壁可以俯瞰整個臺北盆地很遼闊，\n整體來說是輕鬆又有點需要手腳併用的步道！\n雨天的話岩壁溼滑，就比較不建議爬～～",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "美炸天！雖然有一段路要手腳並用，但是不會到非常困難，來回約1.5小時，沿途有涼亭可休息，很適合週末走走，記得擦防蚊液！",
        "日期": "3 週前"
    },
    "評論 85": {
        "內容": "那一段 需要手腳併用的大岩壁  很有趣有挑戰性 有飛 岩 走壁的感覺\n山頂有個剪刀石 也是蠻訓練挑戰 高度的\n熱門打卡點 風有點大 巨石有點難上下\n這步道其實有點累 土路多相對之下就有加減的陡度",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "🚇可搭乘捷運至西湖站由一號出口步行至環山路一段136巷底上山，時間約10多分鐘。也可從環山路二段50巷底往竹月寺方向上山。\n\n🗺路線可以走成一個環狀線，如由環山路一段登山入口，往上走會遇到第一個指標往論劍亭或竹月寺。故可衍生出兩條方向上山至剪刀石。由路線二沿著大岩壁走會較陡峭些。 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "金面山步道是台北內湖環山路的登山步道的秘境\n\n登山步道入口在台北市內湖區一段136巷，從捷運西湖站1號出口步行約10分鐘左右，走到136巷底就可以看到登山入口。 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "風景很好，不同的路有不同的體驗，中途幾乎都有地方可以休息，怕手刮傷或擦傷的話麻布手套蠻重要的，而且可以防滑，有點小難度，登山杖不太需要，因為會有些路段需要靠繩子攀爬，不過視野很讚，攀爬要選好天氣，整體來說讚讚！（純屬個人意見，還是要評估自己的狀況）",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "超人氣網美打打卡熱點，假日山頭上滿滿都是人，尤以年輕人居多。更擁有鳥瞰台北都會區的好視野。\n剪刀石山又被稱做金面山，因地質為砂岩且含有石英，在陽光照耀下會發光而得名。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "20190615這次之所以選擇走金面山步道，其原因就是大熱天我不想挑戰難度太高的登山行程，金面山高度約在200公尺難度不高。加上在網路得知這個登山行程途中有不少過去遺留的遺跡，還有奇岩怪石，所以吸引我來走這個步道。\n金面山步道的登山口非常多，還可以跟大崙尾、大崙頭山行程做串連，這次的入口是位於環山路二段住宅區巷道內。 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "快的話一個小時可以走完一圈\n走走停停發個呆大概兩個小時\n天氣好的時候風景真的滿棒的 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "要穿登山鞋會比較好走",
        "日期": "6 個月前"
    },
    "評論 93": {
        "內容": "手腳都會用到\n所以雖然是菜雞山但也蠻累的\n岩壁的部分目前有被鑿洞方便行走\n難度又降低了一點點",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "從環山路上去約30分鐘可到達剪刀石山，不過有座有兩條路徑，右邊的路徑可以感受陡峭岩壁的攀爬經驗；左邊路徑則還好。建議早點去一來較少人，二來也比較不用烈日底下攀爬。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "步道不長！！要手腳並用攀爬很有趣！！沿路有樹林不會熱！！但山頂上無遮蔽物要多喝水和防曬！！山上視野廣闊360度風景很棒！！俯瞰整個台北市區！！巨石區拍照要小心注意安全！！很棒的體驗！！",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "適合年輕族群攻略\n從登山口至山頂過程中，需攻略前面的砂岩石階以及後半段魔王等級的大岩壁，後半段的大岩壁需要手腳並用，靠著全身的力量才能爬上去，也因為這樣，導致爬完的隔天身體全身酸痛，不過過程中可以看到許多不同面貌的101，真的非常的漂亮，而那天也很幸運的拍到耶穌光，整個超級漂亮，完全值回票價，cp值極高 …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "對初學者有挑戰性的步道，建議務必穿防滑好走的鞋子、帶足飲用水、並穿著輕便、透氣的衣物。\n\n初學者建議可以平日去，比較能照自己的步調慢慢走。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "步道不會太難走，不過有一段大岩壁會比較難，在壁上能找個歇腳處，往後看，台北市區美景盡在眼底，但千萬要抓好繩子，不然真的有點恐怖😨，到了論劍亭，能喘口氣，同樣也能欣賞風景，和常來爬的山友交流心得，我們第一次來，路上的人也很熱情的指路；到了山頂，壯觀的山谷就在眼前，而身後就是台北盆地，兩側都有奇岩異石，爬上去，留下難忘的回憶和相片。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "很適合來運動，但真的要穿好走的鞋子\n後半段很陡，開車的建議停環山路路邊停車格，在走進來，平日可以賭看看步道入口處幾個車位，沒位置在繞出去找車位，建議下午早點來，天黑下山會危險，第一次來建議多問一下人方向，因為蠻多爬山的人，不然沒方向感的人容易亂走🙂 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "本來一開始爬的時候還挺悠閒的，以為跟象山差不多，沒想到突然出現山壁需要手腳併用的爬上去，回頭風景很美不過腳都發軟了。像我一樣不敢原路折返的話，下山可以走另一條比較繞的路線。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "2022/9/10，帶著一隻9.3-9.5的狗狗。行前有詢問不少前輩帶狗的經驗。大狗OK，小狗揹的，因我家狗狗中間，所以我有預備揹帶以防萬一狗狗不能爬或走不動揹他一把。\n結論是，對10公斤狗狗來說，會累哦！有幾個地方會想要我們抱，但是最終還是自己走完全程👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "放假出來走走的好地方\n下午蚊子比較多，停車位不多\n步道不難，需要小爬一下 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "2023/4/22（六）從捷運文湖線的西湖站往上爬，雖有點陡坡，多休息幾次小孩大人都可輕易登上剪刀石試試膽量。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "很有趣的步道，大石上有適合踩踏的凹槽，手扶繩索一路上去很安全的。但不太建議帶寵物來。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "台北的郊山路線，並不難走，但是要小心翼翼注意踏點，山頂展望良好，可以欣賞台北美景，網美拍照的剪刀石頭若是風大不要上去才安全！",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "以前就有來爬過金面山，但最近搖身成為很夯的網美景點，假日去爬的話人潮會比較多，有些地段也比較危險會需要攀爬哦，所以要隨時注意安全並保持安全距離唷！",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "上週日去了一次沒有完成全部，今天把上週沒完成的大岩壁爬完了，登頂到剪刀石，希望下一次再去能把全部路線繞完一圈，覺得很棒景色很棒，也有發揮到身體的熱能啟動和核心肌群，很值得再來的登山景點之一。 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "一條CP值很高的步道~\n在上面還有好幾隻迎賓貓喔！ …",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "練習拉繩攀岩的好地方",
        "日期": "2 週前"
    },
    "評論 110": {
        "內容": "很豐富且受歡迎的登山健行路線，難度不高，可體驗步道、階梯、岩壁等等不同路況的上下山方式，手腳並用很有趣，並可遠眺台北市區。\n\n大岩壁是近平坦的岩石面，不過都有攀繩可以扶拉，且全線落腳踩點都很完善牢固，基本上山的話上手腳並用穩踩穩上都不太有難度，下山向的話則需留意踩點跟重心。 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "這邊非常推薦大家來，有小難度，景色有漂亮\n今天剛好天氣超好，可以看得很深很遠\n路線要看一下地圖，其實標示也蠻清楚，走攀岩路線👍 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "環島臨時興起的點，喜出望外，超開心的啊… …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "111.11.09二訪\n好天氣來爬，真的很棒！手腳併用爬山，有繩索可以拉，步道乾淨、風景漂亮，也可以踩岩壁上山！",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "從捷運西湖站過去，一小時左右能到達剪刀石。依看板建議的右上左下走法比較輕鬆。至於彩虹就要看運氣了。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "坡度較陡峭，步道也稍狹窄，在大台北郊山中強度中等，但視野極佳，高點是大台北拍攝松機航班最佳處",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "有難度，爬起來蠻有挑戰的，建議要穿抓地力好又防滑舒適的運動鞋，結伴一起前往，爬到頂真的很有成就感",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "美麗的攀爬步道，雖然難度對於不常爬山的人來說是困難的，但是多加休息，喝水，加上穿爬山的鞋子會幫助你可以到達山頂。適合去挑戰。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "搭自行騎車或搭到西湖捷運站就可以到，是一個熱門景點，超多人在爬的，腳程快的人不用一個小時來回，慢一點的話，只要2/1個半天，就可以爬完。有三條路線可以挑戰，第三條路線往竹月寺，小小孩也可以走，幾乎都是樓梯跟少部分泥土路，有一小段高低差稍微大一點點。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "很棒很有挑戰性也可以大爆汗，從一開始的石階，慢慢變成大石塊，沿途可看見臺北盆地和101，接著還有旁邊有護纜繩坡度大約45～60度不等的岩石，要穿抓地力好的鞋子，有些石塊踩點很清楚。下山若晚了可以看到台北夜景，非常美，建議也可帶手電筒因為秋冬太陽下山快，路上沒有燈火照明",
        "日期": "7 年前"
    },
    "評論 120": {
        "內容": "被朋友帶著夜攀，風景讓人印象深刻。而且市區光害嚴重，直到晚上山徑都依然微亮，只有登山口附近因為地勢低，兩側有樹蔭遮光顯得比較暗，所以還是得戴頭燈。\n\n而且山頂風勢很大，走到上面要注意保暖。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "離市區近西湖捷運也可以到達（約步行10-15分）不會太郊外的路線\n騎車和開車附近也都有停車位\n很適合時間少的人來練體力 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "小有挑戰性的郊山步道，在林道和巨石中穿梭頗俱特色，平時有爬山、運動習慣的，應該都可以輕鬆健走，登山口離捷運不遠，大約走10分鐘左右，山上沒有廁所，建議捷運站上完廁所再出發，出西湖捷運站一號出口後可看到往右的金面山指標，但是我們選擇往左走至內湖路258巷走到底，即可接到環山路一段，往右轉看到全家便利超商巷子口136巷續走到底，由於是走在住宅區內也盡量放低音量，不久就抵達登山口，入眼即見花木扶疏、景緻優美，我們安排從右上（往大岩壁）左下（往採石場），小O型環走，一路往上沿途可見巨 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "寫再多，不如走一遭／金面山親山步道 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "大岩壁值得一爬，繩索可作為單手輔助，不一定要兩手抓，若找不到踏面，可以蹲低屁股移動法，手腳並用一樣可行~非常有趣",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "有一點挑戰性的步道，天氣好時才可以爬，早點上山不要太晚（雖說有夜景可看），因為沒燈會有危險，風景優美，照相取景也要注意安全",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "金面山、剪刀石這幾座山岳的名字，一直以來就廣被周遭好友及網路平台所推薦。 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "來金面山一定要走大岩壁直上直下往後看還能看到台北101",
        "日期": "7 個月前"
    },
    "評論 128": {
        "內容": "風景不錯難度不難，約20分鐘即可登頂！假日人蠻多的，拍照得排一下隊。\n\n記得水要帶夠，曝曬起來很熱！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "2021/5/2到訪，該路線風景優美，也算是個很輕鬆的步道，而身為喜愛爬蟲的本人能在一日內多次見到美麗的藍尾石龍子幼體跟成體(照片只有拍到成體；幼體是黃背而且他跑太快了)真的覺得很幸運，此處林間環境保存得很好，又有許多大型岩區，適合石龍子生長，在此呼籲到此一遊的遊客，別折樹枝；亂丟垃圾，別抓那些小動物避免斷尾行為，好的休閒環境已經不多了，路線建議右上左下，大岩壁在右邊步道，上去很好上，但是因為僅能一人通行，極度不建議下來走大岩壁，也會不好看到落腳點",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "適合在天氣晴朗時 穿上防滑的鞋子， 帶一瓶水，花三個小時 讓身體流流汗的好去處 ，方便熱門的親山步道， 大石壁上視野很遼闊~",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "適合挑戰不同一般攀山路徑的好地方\n交通方便，距離不長，安全繩索牢固\n風景極佳，特別在天氣好的時候\n雨後建議不要過來，砂岩地形仍會危險",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "白天朝聖一次，夜晚朝聖一次，都很值得👍，很適合新手練習的場地😎 …",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "**請有一定體力的人再來挑戰大岩壁**\n在平地下小雨時還是決定上山，但非常不建議，某些路段泥濘多，且大岩壁那段路又更難爬，不過也因為下雨，上山人數不多，天氣晴朗時風景應該不錯",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "去爬的時候，看起來有點難爬但實際上好爬很多，值得大家過去運動，欣賞風景放鬆一下！",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "蠻好走的，晚上來看夜景也璀璨",
        "日期": "7 個月前"
    },
    "評論 136": {
        "內容": "風景好看\n小有難度 樂趣",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "難度適中的步道\n路線非常清楚\n無論白天夜晚都有美麗的風景 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "大概六歲以下的小孩比較不建議來，真的有點危險，然後爬剪刀石如果平常沒爬過山會蠻辛苦的，剩下的就是初級者可以好好體驗的過程，，還有到達終點的滿足與景色啦",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "好爬又好拍的山，耗時3小時又20分。\n大概有1.5-2小時都在拍照😂 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "超級有趣的金面山剪刀石步道\n是清朝時期的採石場，所以步道以大塊石頭為主\n從捷運西湖站走個十分鐘到登山口 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "台北近郊健行的好地方\n慢慢走加拍照時長約兩小時\n早上九點開始爬能在正中午前結束 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "一開始很好走，行到中間後，開始出現岩石破碎地形，需拉繩索，更往上，坡度很抖，拉繩子外還手腳並用。建議下雨或雨後，千萬勿前往，非常危險。岩石段樹木不多，夏天應該會有點曬。全程沒有廁所跟賣茶水的攤販，上山前要確認物資跟飲水充足。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "有先行在網路上查詢金面山的附近停車位並不好找 所以我們在文湖路就先行停車 然後轉文湖路81巷走到底右轉往德明科大後面的消防通道一路走到底再左轉就看到一條小溪流再走到底右轉穿過社區就看到路口處 地圖導覽 往上走有兩條步道我們選擇右邊步道一路向上到岩石壁很陡峭但旁邊都有繩子可以做輔助手腳並用還真累 但到達金面山剪刀石 奇石山景 美不勝收 今天有太陽經照射金面山岩石 內含石英成份 經陽光的反射 閃閃發亮 很漂亮很特殊 下山我們往右邊步道坡度比較不陡ˊˊ全部都是石頭路遮蔽物比較少 觀賞風景 更是美 值得推薦",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "交通便利的好步道，走一走就可以看到美景，登山客蠻多的，金面山名字來自於石英在岩石中，被陽光照射時會閃閃發亮；實際上步道有段也是大岩石堆積，蠻好玩的，不過由於岩石路段遮蔽較少，所以需要注意防曬，戴個登山帽就足夠了。有些地方有繩可以拉，可以戴手套，沒戴也沒關係。是值得一去再去的地方，推薦！",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "斜攀的大面岩壁為其特色\n在上坡處有路牌，可走竹月寺該段\n以體驗斜攀全路程 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "具有挑戰性的金面山步道。\n屬於小刺激，不無聊地形\n1.捷運西湖站，走5-10分就到達路口。 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "西湖捷運站步行15分鐘就可抵達的親山步道，接近原始森林感的登山路線，有點挑戰有點好玩刺激，沿路可以一覽台北市區，常有機會看到松山機場的飛機橫越101，若需要練習爬中級山，這裡是很好的選擇。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "位於內湖區具備攀爬類型的山 雖然有難度 但慢慢爬 小朋友也都可以達成 也適合長者訓練體適能 最愛金面山了❤️",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "對夜景有興趣的人，這裡的視野蠻好的，不妨來走走。【假日怕人多，晚上爬的好處是不用人擠人】\n\n今天走法：環山路登山口》月寺支線方向》論劍亭方向》涼亭》攀爬大岩壁》論劍亭休息》剪刀石》回程踩石場支線（來回約1-2個鐘頭內可完成～其餘停留時間看個人） …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "親民的路線，海拔僅258公尺卻可以遠眺內湖大埤及台北街景，視野開闊、景致優美。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "一路上都是石頭的道路，還滿有特色的！\n有幾個部分不是很好爬，不過整座山沒有到非常高一般人都還爬得上去~\n天氣好的時候景色還滿好的",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "帶著我們家兒子來運動。\n\n標示清楚，地形保留原始大石塊地，但有做出腳踩空間。 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "一個環型的步道，除了剪刀石很適合來拍網美、IG照以外，左側步道還有一小段岩石較多，可以體驗類似攀岩的感覺，此段遠眺風景也很漂亮，邊邊有繩索可拉較安全。\n整體而言是個有風景又能達運動效果的步道 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "金面山親山步道口 位於內湖區環山路,  因 有大岩壁, 剪刀石 這些岩壁路段, 算是 較有挑戰性的山徑. 但是爬上去後, 苦盡甘來, 視野極佳.\n\n今天 我們選擇的 是 在第一個岔路口(第三張圖), 選擇右上(往 論劍亭方向).  接著 你就會 經過 一大片岩壁區(但都有 拉繩),  勉強爬到空曠處, …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "夜景很棒，爬起來也不會太累，有有趣的岩壁，可俯瞰內湖及天母區",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "不是一般普通的”步道”! 比較像是攀岩走壁。具有挑戰性的攀岩步道。不適合年紀較大的民眾。\n在剪刀石山的夕陽風景很美、不過建議天黑之前趕緊下山、不然會非常難走。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "爬過很多次的金面山，擁有獨一無二的45°大岩壁景觀，練體力、腳力、爬樂趣，總能看到所有年齡層包括大人小孩老人來爬樂。今天決定走一個不同的回程道路，在論劍亭左邊，有一個大崙尾山親山步道，走下去，都是土石塊路徑，更親近原生山貌，人煙稀少，不用人擠人下去，別有一番樂趣，最後會從接近左邊起爬點的路口走回來。當然，如果起爬從這個點往上爬不走大岩壁也是可以的。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "位於內湖環山路的金面山步道，步道長只有700多公尺，前半段的階梯步道算是前菜，後半段是手腳並用，雖然還是看到許多青春的肉體蹦跳的過去！\n\n非常喜歡這個步道，長度不長，但有難度，走到厭世的時候一回頭就有展望，山頂更是不用說，360度的視野讓人心曠神怡，非常推薦！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "8/28\n謝謝我的倫應我的要求帶我來爬山\n覺得是非常親民的山⛰️爬到頂如果順順沒休息大概30分鐘，全程向上是會爆汗的😀 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "很美的一個步道，沿路遮蔽較少，\n建議早點出發，\n附近停車位不好找，建議騎機車或搭乘大眾交通工具去.\n步道沒廁所，記得到附近7-11上完再爬山.",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "天然的岩石路 景觀非常特別 在台北市區附近能有這麼令人驚喜的路線 實屬難得 一路上需手腳併用 沿途很多時候都需要攀繩 一路上也有不少外國人來挑戰  如果可以 穿上一雙防滑的登山鞋 戴上一雙手套 會讓這趟旅程更輕鬆 中途不休息的話 大約30-40分鐘可以到達著名的剪刀石 不過肯定會汗流浹背 但當你登頂眺望整個台北市時 一切都非常值得 非常推薦的景點 多久沒運動了呢 快來爬山吧！",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "登山新手村 需手腳並用的低海拔步道 從西湖捷運站出來到入山口（環山路一段 136 巷）開始爬 中間路段可以俯瞰台北內湖松山信義甚至南港區 中段部分是陡峭的攀岩路段需要拉繩索輔助 走到最尾段看到‘’論劍亭‘’就差不多要到著名的景點‘’剪刀石‘’也是金面山的至高點！不管是平日假日都極其多人 要拍照需要等一等囉 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "陳檢驗攀岩，以及各種高低落差的岩石地形，強烈建議要穿登山鞋或者有抓定力好的鞋款，有些路段石頭面積比較傾斜，抓力不好容易受傷或滑倒，也建議帶個麻布手套，手腳並用怕或拉繩也比較安全唷",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "建議來爬要空出雙手，穿較防滑的鞋。有需手腳并用攀岩的的路段，抓繩子爬的路段，身體要有點協調性，膝蓋腳踝不好的不建議。剛好爬到一半下大雷雨，有泥濘、有光滑大石面，濕滑要注意安全。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "很贊的郊山體驗，可從不同路徑上下，同時體驗攀爬在石壁上與一般登山步道的差異，山頂風景很美，可以遠眺台北市，但是在大石頭上面拍照，千萬要注意安全。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "2022/1/28訪\n金面山初學者爬山必備:\n(1) 手套(工作手套不好用, 最好有可觸碰螢幕的手套, 才不會一下要拉繩一下要拍照, 手套脫來脫去) …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "步道狀況很好，有點挑戰性的登山路線，整體來說很好玩，山上也有不少涼亭可以休息，只是在走山壁時要注意安全",
        "日期": "5 個月前"
    },
    "評論 168": {
        "內容": "是天氣好時踏青的好去處，路面潮濕時不建議前往，非普通階梯路面，要小心，。視野很棒，天氣好能見度高的時候可以看到遠方一層一層的山，和河流的去處。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "建議順著右上山，左下山O型走法，分流遊客山友。\n岩壁區設有粗繩輔助攀登，登視後視野開闊。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "需要拉繩攀爬的山，不算難爬但是要有一雙好鞋跟手套，沿途附近沒有廁所，所以要先處理好才上山",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "爬山散步的好所在\n但有一個上坡路段較險峻（必須拉繩線）\n一步一步穩著走就好，上面風景還不錯 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "金面山各個角度上山都有不同的感覺，雖然我依然體力很棒的被狗狗超越。\n\n整個路途都很有趣，風景也很棒。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "可停車在環山路 走進社區到登山口約3分鐘 建議右去左回 緩上急下比較不會累且快 也較不會和其他山友會車 因有多路段是單行道 上下山一回約1.5~2小時",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "攀岩段拉繩上山這段視野很好 可以遠看高樓林立101和長榮飛機✈️ ，拍照也很美 但要早點上山 免得要排隊等拍照",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "金面山步道～覺得它帶有金庸的武俠風 江湖味，因為華山亭、重陽亭與論劍亭都在此綠廊古道相會。沿途巨石磊磊，凌雲壯志與陽剛之氣，仿如要襯托山勢巍巍。\n\n當手腳並用 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "金面山步道，對於我這種有懼高的人走起來會害怕，尤其是往論劍亭的路，是由大小不一的石頭堆疊成的階梯，兩旁均沒有可依靠的地方，但是看風景得回頭觀賞，所以走起來得非常小心謹慎！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "高度不高，難度很高，難度不輸高海拔爬山，最好穿登山鞋，雖然沒有峭壁，一路有陡石，可觀看台北市，山頂風景優美",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "風景很美也很有挑戰性，唯一缺點就是週末剪刀石處人太多了，排隊拍照還排不到...\n我們去的這天剛好遇到一團人在拍照，怎樣都不走，後面排了一票人都快沒位置站了他們還是不走，最後只好我們自己走...😵😵 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "坡度較陡，大石塊多，初爬會稍有難度，但山頂視野開闊，運動效果也很好。",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "誠信建議，膝蓋不好，或平常不運動的人，或是有懼高症的人別來爬。也建議不要自己爬。\n另外爬這個，因為真的是\"爬\"，建議要穿適合的鞋以及帶夠飲用水。",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "我們乘坐公共交通到達，大約1h+！這次健行非常有趣，如果您想去攀岩，請穿好鞋。您可以選擇其他更容易的路線到達那裡。上面的景色非常壯觀！我們花了大約 2 個小時返回，拍照並休息。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "距離西湖站步行15分鐘。這條步道將帶您前往剪刀岩，在那裡您可以一覽台北的景色。一定要沿著攀岩路線走；真的很有趣！\n\n如果您想在山頂停留更長時間欣賞美景，預計往返時間約為 3-4 小時。我建議在下午晚些時候去，這樣你就可以看到日落。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "這條步道連接台北北部的多座山脈。您可以根據您的日程安排輕鬆創建不同長度的自己的路線。這條步道維護得很好，景色也很好。這條步道的大部分入口點都非常靠近住宅區，這意味著您可以搭乘大眾運輸工具開始健行。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "🏔|| Jinmianshan Hiking Trail ||🏔\n🧗‍♀️金面山大岩壁 x 剪刀石 x 金面山步道🧗‍♀️ …",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "這是一條很棒的城市邊緣步行路線，有許多相互連接的路徑可供選擇。這裡可以俯瞰台北的廣闊景色，是觀賞日落和日出的好地方。週末的時候，你通常會發現這裡很忙，而且無論你什麼時候來，通常都會有人在這裡。需要一些攀登，一些路徑有固定繩索來幫助徒步旅行者，但總的來說，這條路並不是特別具有挑戰性。路線上沒有照明，因此如果您晚上前往，則需要攜帶自己的手電筒。",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "岩石步道可欣賞台北的壯麗景色！\n健行大約需要 40 分鐘才能完成，您可以欣賞到台北的壯麗景色。\n有2條小路通往山頂的剪刀岩。建議先走一條路，然後再走另一條路，這樣您就可以看到兩條路徑。",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "直上直下，中間有上有下。山頂有很多巨石跳躍，所以如果你的膝蓋不好或眩暈，這條路不適合你。耗時約 1 小時 10 分鐘，海拔上升 737 英尺，行程約 1.3 英里。台北的美景",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "一開始有很多樓梯，岩石上有內置腳孔和繩索，正常情況下我鋪了路，後來在岩石上你必須爬過去，所以種類繁多。來的時候是陰天，所以有時風景不是最好的。蜘蛛太多了…",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "金面山，字面意思是“金面山”，是一條從台北出發很容易到達的徒步路線。步行至捷運西湖站（棕線）約 10 分鐘。  週末這裡會很擁擠，尤其是天氣好的時候。該山海拔約800英尺。徒步旅行相當費力，但獎勵是在晴朗的日子裡欣賞台北市的壯麗景色。您還可以看到飛機在松山機場起降。如果不想原路返回，可以走環路。請穿著合適的步行鞋或登山鞋。沿途有幾個休息站供您充電。帶上水和小吃。徒步旅行可能需要 2 到 3 小時，具體取決於您停下來欣賞城市景觀的頻率。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "週末是與大自然融為一體的時間...步道陡峭，晚上沒有燈光...可以乘坐公共交通工具或私家車到達這裡...",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "台北盆地四處包圍山脈，今日來到台北市內湖區內湖德明技術學院後方的金面山，用另外一個角度俯瞰台北 遠眺101。金面山親山步道沿路生態豐富，不時可看見昆蟲動物出沒。前段路程較為簡單，不過越靠近山頂剪刀石就越難爬，畢竟想一探台北祕境，小爬一下45度岩石山壁也是十分值得。 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "台北附近的一顆隱藏寶石。這比象山步道好，人少，健行更自然。您會發現小徑、可供攀爬的岩石，以及從松山機場到台北 101 遠眺台北的景色。往返時間約為 2 小時，如果您上午 9 點之後出發，您可以在中午之前到達並在附近享用午餐。強烈推薦",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "1.如果你喜歡攀岩，強烈推薦。景色很美。\n2. 搭乘火車到西湖站1號出口，使用google地圖步行即可到達。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "這是一次非常有趣的健行，還包括一些攀岩。通常週末會很忙。如果你想在沒有人群的情況下拍一些很酷的照片，你最好儘早來。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "前半段的攀登過程中預計會有很多樓梯，然後需要藉助繩索攀爬山脊。這次健行與我在台北見過的其他步道有很大不同，而且景色值得付出努力。我以為我可以看到日落，但我不得不為下山的徒步旅行者讓路。如果您打算在日落後留在山頂，則需要手電筒，因為晚上沒有燈來引導您。我在這裡也遇到了蛇，所以要小心。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "非常好的小徑。我花了大約2個小時才完成。景色很棒，但週末可能會很擁擠",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "台北東北部超有趣的健行路線。爬上陡峭的山坡，可以欣賞台北的美景。您可以選擇不同的路線/目的地，這些路線/目的地的距離不同，並且都有完美的路標（英文、中文、距離、時間），所以您永遠不會迷路。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "早餐後，我散步到了連接酒店的小路，很高興看到每個人都對著麥克風唱歌，這種景像在韓國已經消失了，每個人似乎都生活得很幸福。愉快的步行，所以我沒有一路走到石峰，只是從我去的酒店徒步路線的起點走到了600米的展望台，徒步路線是水泥做的。很高興看到道觀和奇花異草，我能感受到台灣。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "這是一條不錯的小路，風景也很美。這條步道難度適中，有些地方需要扶著繩子才能爬上去。如果週末有一個下午空閒，想去健行的話，這個地方還蠻好玩的，可以試試看！",
        "日期": "6 個月前"
    },
    "評論 200": {
        "內容": "這是一條非常漂亮的步道，有兩個主要入口，從西湖地鐵站和北湖公園後面。不要忘記穿抓地力好的鞋子，因為步道會變得崎嶇不平，特別是如果您從西湖捷運進入，很多地方都可以拍攝美麗的照片，總體而言是一次非常好的體驗，只是記住不要留下任何垃圾...... ……乾杯。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "對我來說，這是台北最僻靜的健行路線之一。這條步道離城市很近，但你可以聽到森林的聲音、鳥兒的鳴叫和最美的自然風光。我絕對向那些喜歡安靜和森林式遠足路線的人推薦這條路線。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "我看到一個孩子和他們的家人，大概五歲左右。所以，這條路很容易😅。而且，很多老人（但仍然很強壯）去那裡😂😂😂 …",
        "日期": "6 個月前"
    },
    "評論 203": {
        "內容": "這座山可能是您真正要攀爬的山，而且乘坐檯北捷運很容易到達。台北北部的城市景觀、台北 101 和飛機在天空中飛過，在陽光明媚的日子裡拍照。\n如果想長途徒步，可以從金棉山另找一條小路到碧湖公園，只需1、2小時。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "輕鬆的步道和山頂的美景！天氣好的時候非常漂亮，夜景也很美。請注意，這裡沒有路燈，所以如果您是來看夜景的，請做好準備。週末天氣好的時候這裡可能會很擁擠。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "有趣的攀爬地點，挑戰也不算太難。\n有很多小孩和老人也可以爬山。\n山頂一側可以看到101大樓和松山機場的台北市景，另一側可以看到高聳的山脈。 …",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "整個步道不適合沒有好的登山鞋的初學者，但這條步道真的很有趣，有很多大石頭和岩石可以攀爬。值得花時間徒步旅行，環線大約需要 2 小時。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "爬到了小路的山頂。據說距離起點只有 750 米，但天哪，感覺更長了。不間斷的攀登，地形有些具有挑戰性，但為了挑戰和在山頂欣賞台北天際線的壯麗景色，這一切都是值得的。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "偉大的足跡！有一些陡峭的地方需要繩子才能把自己拉上來，但非常有趣。完成這條路線大約需要 2-3 小時。別忘了你的水！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "雖然我在台灣生活了三十多年，但還是第一次來這座山。由於海拔較低，很容易接近這裡。從入口到山頂健行僅需約1小時，但需注意狹窄的健行路徑。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "徒步大約一個小時即可到達山頂。許多不同的路徑。頂部的剪刀岩是 IG 的熱門拍照熱點。城市的美景。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "《內湖金面山_IG熱門打卡祕境剪刀石山》\n網美必去拍照祕境，植劇場\"戀愛沙塵暴\"，男女主角約會場景，位於交通便利的內湖，攀爬需有基本體力，需攀爬過重重的石頭後才能抵達，如身體不適不推薦前往。山頂的巨石彷彿一把剪刀而得名，山頂風景極佳，約3小時即可往返，假日很適合前往運動，享受叢林裡的芬多精。 …",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "對於初學者來說，這是一條相當困難的路線。要到達山頂，您需要依靠繩索爬行約10分鐘。不過，風景和氛圍還是值得的。走這條路前要做好準備。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "這座山對遊客來說並不難。岩石上有一條很短的路需要走，但它提供了繩索供你攀爬。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "交通便利，可欣賞台北市的壯麗景色。\n整個試驗中大約有 20-30% 是攀岩。最好在陽光明媚/乾燥的日子參觀，否則可能會有點危險和濕滑。\n推薦給任何有 2-3 小時時間感受這座城市的人。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "有趣的步道和從頂部欣賞城市的美景。無論如何，我們都不是認真的徒步旅行者，而且這也不是太難。我們喜歡它有岩石和繩索的部分，而不僅僅是典型的樓梯。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "往返大約一小時，節奏合理，有幾次短暫休息。  任何心肺功能良好、膝蓋和腳踝強壯/自信的人都可以進行這次徒步旅行，但請注意，您會不斷在 30 到 60 度的坡度之間攀爬，並進行幾段短途的繩索輔助抱石。  景色令人驚嘆——在上山的路上經常掉頭。  只有中文的標誌有點令人困惑，因為環路有幾個岔路，所以請提前在谷歌地圖上保存地圖。  帶水，沒有服務。  新年週三上午 8:30 至 9:30，路上只有大約十幾個人，但當我離開時，更多人開始抵達。  美味的早餐店頂好美而美早餐店就在主路小路的盡頭！",
        "日期": "10 個月前"
    },
    "評論 217": {
        "內容": "令人驚嘆的小徑，但對初學者或兒童不友善。",
        "日期": "8 個月前"
    },
    "評論 218": {
        "內容": "一條相當艱難的小路，景色壯麗，距離台北市中心僅幾分鐘路程，是一次非常愉快的徒步旅行",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好地方，但是有些道路很陡，要注意",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "40分鐘的健行可以看到美麗的景色，健行期間有很多休息的地方。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "即使是陰天，台北的景色也很棒。步道維護良好且相對容易 - 只是開始時很陡，偶爾有岩石 - 然而，可以抓住繩索。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "從西湖站前穿過住宅區。好像有各種課程。我嘗試過循環課程，但我低估了它......",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "適合中級程度的最佳健行路線之一。雖然階梯很多，但景色很美！",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "健行的最佳地點，來過這裡很多次了！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "當你到達山頂時，風景很美。\n需要一雙好的釘鞋，尤其是下雨的時候，因為很滑。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "很棒的健行路線，但你必須小心前面的岩石和石頭，還有下山的路。我建議這次健行穿一雙抓地力好的鞋子。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "很棒的路線，不太難，也不太容易，因為有點挑戰性。後一部分僅由岩石和一條可以抓住的繩子組成。推薦好鞋。我的妻子穿著人字拖，但當困難的部分開始時，她決定不再繼續。我確實到達了山頂，我認為她不走得更遠是明智的。頂部的景色令人驚嘆，但是，如果您到達倒數第二個觀景點，景色同樣好，但人少得多。所以你要考慮是否值得一直往上走。\n絕對推薦這條路線！",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "欣賞日落或滿月並欣賞城市景觀的完美場所。岩壁有點累，但你會覺得這是值得的，因為山頂的風景很美。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "如果您厭倦了那些普通的草地遠足路線，並且不知道週末去哪裡，那麼這條路線可能非常適合您。距離捷運站僅 6-8 分鐘路程，健行者可從北側欣賞台北市的主要景觀。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "視野感覺比在像山看到的遼闊，還不錯",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "不是很好爬喔\n要注意安全",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "對於那些身體狀況相對良好的人來說是絕佳的路線。  大多數路段都需要攀爬、繞過岩石和巨石，有時甚至向上攀爬。  步道已開發完畢，在幾個關鍵地點設有粗糙的樓梯和手繩。  很好的鍛鍊身體，天氣晴朗的時候可以看到美麗的景色。  有多個分支，因此徒步長度會有所不同。  如果在台北市有一個下午的好天氣的話，非常值得。  10 歲以上的孩子會玩得很開心。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "不錯的步道，景色優美。照片上（大石頭和繩索）看起來比現實中困難得多。 ~1小時到達山頂",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "台北為數不多的健行之一，您將獲得令人驚嘆的景色和風景。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "我喜歡這裡的景色，台北 101 大樓是完美的概覽",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "您必須親自前往才能體驗令人驚嘆的景色和岩石等等！",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "相當酷的小徑。台北天際線的美景。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "我來這裡是為了悠閒的徒步旅行。即使是小孩也能爬山，但對老人來說，爬山很困難，他們爬山需要付出很大的努力。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "我在這裡有最好的經歷，很棒的徒步旅行的地方，我們可以聽到大自然的聲音和平的生活...",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "不錯的小徑，但週末可能會有點擁擠。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "如此陡峭\n風景好\n值得推薦給年輕一代",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "市中心周圍的迷人景點！很好的鍛煉，以達到頂峰！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "你會想一次又一次地爬上懸崖，享受攀登懸崖的快感，爬到一定距離後，回頭望去，城市的景色盡收眼底。尤其是在陽光明媚的日子裡，景色真是令人心曠神怡。 101的景色是台北市山中獨有的。雖然有一定的難度，但整個健行過程很輕鬆，總共只需要一個半小時左右。",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "陡峭的自然攀登。  有很多地方可以停下來野餐。  離開城市幾個小時的好方法。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "真的很好的路線，不是很難，但也不是那麼容易。愛它。從上面看到的景色真是太棒了~",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "非常當地的健行場地。很多斜坡岩石，需要用繩子爬上去，景色很壯觀！絕對值得一去，特別是如果你覺得像山有點旅遊勝地的話。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "充滿挑戰又有趣！準備好穿上一雙專業的登山鞋，盡情享受吧。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "交通方便，步道清楚，登頂視野好，學習田野歷史",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "非常有趣的小徑！附一些攀岩部件。\n超好玩🤩 …",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "值得一爬，上面真的很美",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "很有趣一直微陡的地形",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好走 夜景又漂亮",
        "日期": "3 週前"
    },
    "評論 253": {
        "內容": "健行，美景盡收眼底！\n不過，有點挑戰！請穿著運動鞋或方便行走的鞋子，不要攜帶重包。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "這是在台北山區享受簡單又輕鬆的方式。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "非常有趣！這些繩索非常適合中級徒步旅行者。景色也令人驚嘆。徒步需要2-3小時。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "驚人的蹤跡。台北的美景。攀岩時需要合適的鞋子。",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "距離不長難易度也算普通，非常適合想要親近大自然的新手攀爬，到山頂還能當當網美拍拍岩石美照跟北市景緻，值得一來，但夏天要注意岩石溫度可能會燙到手或腳喔！",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "確保您準備好進行這次徒步旅行。  帶一些水和一些格蘭諾拉麥片。  有些地區很陡，如果你不小心腳下的話，還有很多巨石和岩石。  在某些地區（很少有抱石點）是攀岩者的好地方。  上下山的路線很多，但非常適合拍照。  週末的時候人也很多。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "不錯的步道，可以欣賞台北市和松山區的美景。雖然有點短，但對於那些只想短途徒步上山並攀岩的人來說很適合。推薦登山鞋，因為有些岩石有點陡峭。整體攀登相當容易。",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "大約一個小時的爬樓梯，很輕鬆，但別忘了休息一下，欣賞風景",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "散步和看風景的好地方。城市景觀讓我嘆為觀止。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "是台北最具冒險精神且受歡迎的健行路線之一，部分輕鬆攀岩。有些岩石很陡，所以強烈建議穿登山鞋。從西湖地鐵站出來很容易找到步道起點，有指示牌，步道上到處都有地圖。山頂的景色非常美麗，可以覆蓋內湖和台北東部地區。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "呼吸新鮮空氣和欣賞美景的好地方！",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "攀岩很可怕😱😱😱 …",
        "日期": "10 個月前"
    },
    "評論 265": {
        "內容": "有點挑戰，但你可以享受攀岩的樂趣",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "2022/03/05 首次登上好玩",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "這個地方太美了！這並不困難，但絕對不同於我們去過的所有其他徒步路線。它有一種有趣的攀爬方式，你可以攀爬在岩石上，只有一條繩子將你與掉落物分開。不過，當地人從小孩到老人似乎都在攀登那裡，所以我猜他們不覺得這有什麼挑戰。 …",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "非常困難、陡峭且漫長的健行（大約 45 分鐘，中間有一點停頓） 穿好的運動鞋。繩子和爬起來的東西 - 海拔非常高。山頂的景色絕對令人嘆為觀止。軍艦岩石專業健行將象山城市景觀與岩石紋理融為一體。還有令人驚嘆的拍照機會:)",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "從劍潭站到那裡需要兩個小時，但從岩石上爬下來很嚇人，所以最好從西湖站一側反方向爬上去。這是一個非常有趣的景觀，非常適合徒步旅行，但對於學齡前兒童來說很危險，因此建議繞道而行。",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "輕鬆徒步，靠近西湖路地鐵站。搭乘大眾運輸非常方便。從一開始到山頂總共花了大約20分鐘，儘管有很多時候我被困在別人後面。今天是假期，所以可能比平常更忙，周圍有很多孩子。有一些攀岩（如果你在最初的岔路口走正確的路）。左邊的路徑有點平緩，所以似乎大多數人都是從右邊的路徑向上，從左邊的路徑向下。到處都有很多標誌以及休息站。城市的景色非常好。",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "此步道的特色是有很大面的斜壁，近年來已在斜壁上架設欄桿繩索，部分岩壁也被挖出階梯，攀爬難度大為降低。山上有幾顆巨岩，常有年輕人爬到上面留影展望101大樓。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "一定要穿布鞋，岩石部分不好走，但景色很美",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "台北很舒服的山道，人潮真的多",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "這是環繞台北的眾多健行步道之一。它靠近巴士，但離地鐵站不太近。 …",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "非常陡峭的徒步旅行但令人耳目一新。從頂部看到的景色令人驚嘆。",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "雖然位於台北市，距離捷運也近在咫尺，但坐在剪刀石上遠眺，卻完全沒有這樣的感受，彷如身在偏遠的山區，心靈徹底的放空。不過逢假日，此處也是熱鬧非凡，想靜一靜也由不得你了...",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "對於那些喜歡🥾徒步旅行的人來說，那麼這是一個好地方..但是，是的，要小心😳😳😳 …",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "20131208\n金面山位於內湖金龍產業道路西邊，因從碧山巖方向看過來，山頂巨石形貌有如鳥嘴般尖銳，因此又名剪刀石山，海拔雖僅258公尺卻獨具高山氣勢，山谷曾是清代時期台北建城時，所用石材的大石之地，巨岩錯落起伏、崢嶸並立，如今仍留有開採痕跡，置身山頂可以遠眺內湖大埤及臺北街景，視野開闊、景緻優美。",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "挺好的，出一身汗，下山比上山難",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "此步道適合年青人和體力尚佳的人徒步旅行，沿途風景美麗，鳥語花香！原則上，應有識途老馬帶路，不要生手獨行！易迷路，找不到方向！下雨天路滑不要去，安全第一！ ！",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "非常有趣的徒步旅行，有很多大石頭，你必須爬過去。持續時間約1小時40分鐘。健行路程不是很長，但全程有點陡峭，整條步道都是石頭砌成的，因此不適合潮濕或下雨天，請穿著抓地力良好的運動鞋。樹木的遮蔭主要出現在健行的開始階段，其他部分則暴露在陽光下，因此建議在上午 8:00 …",
        "日期": "8 年前"
    },
    "評論 282": {
        "內容": "練腳力，看台北市美景的地方",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "我最喜歡的台北市健行。我總是中途在西湖市場停下來，買一些水果和春捲，在山頂野餐。我通常需要一個多小時才能完成循環，不包括休息時間。您也可以從山頂走一條小路到另一邊，這條小路蜿蜒穿過一些森林和鄉村郊區，然後從國立故宮博物院對面的街道上出來。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "半徒步半攀岩的特殊登山步道",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "可以拍美照又可以俯瞰台北市的好地方",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "台北市的後花園，古代的採石場，登上石階之後，彷彿走入了古時候，原始又安全的登山石階，時而階梯，時而木棧道，時而更只能手腳並用，不到一公里的距離，確要走上一個小時才能到達最高之處，名為論劍亭，初聞確有江湖之味，但沿途均是美景，登山之顛更有種君臨天下之感，心曠神怡，通體舒暢！",
        "日期": "9 年前"
    },
    "評論 287": {
        "內容": "對於初學者來說並不容易。\n在遠足路線的各個部分，攀登可能會很困難。\n傾斜的斜坡也可能造成一些危險。 …",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "美麗的健行路線，適合初學者！",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "這不是一條特別容易的路。徒步路程很短，但非常陡峭，請帶上合適的鞋子！山頂景色很美，比象山還要美。捷運西湖站下車，往北步行至步道起點。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "這是獨特的體驗！你需要雙腳和雙手才能「爬」上山。這絕對不容易，也不適合身心障礙者。但相信我，一旦你在那裡化妝，滿足感就說明了一切！",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "很棒的步道...不適合初學者...但很多當地人帶著他們的孩子登上頂峰",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "徒步旅行的好地方。大部分都很容易，但攀爬岩石和繩索攀爬部分真的很酷，與其他典型的台北步道不同。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "這條路不太長，但也有一些挑戰。  不適合行動不便的人。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "這個地方我去過兩次，爬山並沒有那麼可怕，如果你打算去的話，只要做好膝蓋準備就可以了。使用起來並不容易，但很有趣。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "大石頭和一些繩索，有點挑戰性，最後景色很美。有幾條路可供上下，但通常需要 1-1.5 小時。對於初學者來說不太好。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "輕鬆徒步",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "很棒的步道，景色優美，喜歡最後的抱石！",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "很棒的路線，沿途為台北帶來了巨大的回報。徒步旅行的時間不是很長，但有些部分有些技術性（例如，用繩索引導攀登相當陡峭的懸崖面）。",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "有兩條路。其中一條道路相當具有挑戰性。沒有自來水和廁所。健行前最好做好充分準備，別忘了先伸展身體。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "台北百大步道之一",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "遺憾的是我不能給超過 3 顆星。這個地方很棒，非常特別的步道/攀登。但人太多了，一切都毀了。如果來這裡是為了逃離城市，走得更遠，這個地方和地鐵一樣擁擠。或工作日來。",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "很酷的遠足小徑。由您需要穿過的台階、小徑和大岩石組成。這條路線的多樣性讓它變得有趣。上下約90分鐘",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "很棒的短途攀登。",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "很棒的自然步道！無論你去哪裡都是美好的，當你徒步旅行結束後，你可以輕鬆地選擇跳下小路。只留下腳印吧！",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "值得擁有，感受挑戰。",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "比那些讓你爬樓梯上下山的小路好多了。如果你願意的話，有些地方你可以像蜘蛛人一樣爬上去。",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "CP值很高",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "美麗的徒步旅行。從那裡可以看到飛機降落在松山機場。頂視圖值得努力！",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "徒步難度適中，有一些岩石攀登，您需要握住繩子。山頂風景很美，鍛鍊身體也不錯",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "好玩，值得一爬",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "努力之後的成就感真是不可思議！",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "登山鞋會好很多。下雨天千萬不要去。下雨天岩石可能會很滑。",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "市區小山，交通方便，路標清為，步道規則維䕶良好。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "不是像山那種簡單的步道，些微崎嶇不好爬，體力差的人會很累",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "輕鬆徒步，每一站都有令人驚嘆的景色。剛出城，您就可以在戶外度過美好的一天。",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "風景不錯，健行也很方便。",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "很美阿！",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "不容易（有些地方相當陡峭），但徒步旅行很愉快。計劃得很好。",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "不適合膽小的人。硬硬硬！ ！",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "很好的遠足小徑，景色令人驚嘆。台北必走的健行路線",
        "日期": "5 個月前"
    },
    "評論 321": {
        "內容": "步道整理完善，即使下雨天也可爬",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "很棒的小路，膝蓋輕鬆",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "風景好",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好玩",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "相當美麗的景色！\n爬起來有點困難。\n推薦你去參觀☀️。",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "對於休閒徒步旅行者來說可能會很激烈。穿好鞋並小心！\n從頂部看到的景色很棒。",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "舒服",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "很有趣的爬山步道，不只是普通的步道，有岩石可以爬，非常好玩！",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "很好玩",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "這很有挑戰性。值得一試。您將欣賞到台北的美麗景色。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "炎夏am09:30-pm05:00勿登",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "爬上去景色很美，可惜那天下雨",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "山頂的美景值得你流汗。",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "平易近人，舒適的步道",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "人太多",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "旅程雖短，但令人興奮，可以欣賞台北市的美景！",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "金門山是一個非常好的地方，我很喜歡它。我想有一天再去一次。",
        "日期": "8 年前"
    },
    "評論 340": {
        "內容": "這是一條充滿挑戰的健行路線，它將為你開啟人生的新篇章。",
        "日期": "3 年前"
    },
    "評論 341": {
        "內容": "美麗的景色",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "需要攀岩。",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "景色非常好，只是走上去很累。",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "很美！",
        "日期": "3 年前"
    },
    "評論 345": {
        "內容": "很漂亮的地方",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "喜歡",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "步道整理得很好走",
        "日期": "6 個月前"
    },
    "評論 348": {
        "內容": "令人驚嘆的景色和徒步旅行的絕佳選擇",
        "日期": "5 年前"
    }
}