{
    "評論 1": {
        "內容": "很久沒吃大塊牛排了，\n點了我最喜歡的帶骨牛小排；\n煎檯人員有提醒，是含有筋的肉。 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "🥨If you're looking for a pleasant travel experience, I wouldn't recommend coming here. The environment isn't very clean. As for the service, while the staff did assist with seating, I found the overall service to be lacking. Regarding the …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "飲料可以喝到飽，很讚；本來看到菜單，覺得價位偏高，但是上菜後，發現雞排、花枝，都很大塊，難怪叫做「大塊」牛排；同行的友人說，花枝牌切不斷，有點像橡皮筋；附圖為本人2024年9月19日造訪，以蘋果十二代手機所拍攝之照片。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "平價排餐，蘑菇醬、玉米濃湯不錯，但麵包口味偏乾，紅茶有點太甜了，但店裡的可樂都是百事可樂（個人偏好）。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "今天週一下午剛剛去吃，店內大概5組客人，所以不是很忙碌的時段｡服務評論就略過，因為只是來旅遊吃牛排不是來買服務，牛排煎的程度控制不錯，肉質也好｡但我吃到最後發現我的麵跟醬夾雜不鏽鋼菜瓜布的鐵絲，我夾起來放照片紅圈的位置，結帳時跟結帳的中年男員工反應｡對方客套的說抱歉也沒解釋｡今天非假日，客人不多，你們的食安衛生應該要好好注意｡否則客人吃下不鏽鋼菜瓜布的鐵絲，影響的是貴店的形象受損｡請店家查明原因回覆｡",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "牛排根本就沒有很大塊(照片看起來很大，實際沒有很大)，刀子超鈍根本切不了，牛排看起來是組合肉，整個是散開的一塊一塊的，不排斥組合肉，但組合肉賣200多有點不合理，而且還沒有任何肉香跟甜味，不知道在吃什麼，去吃一般的夜市牛排還比較好",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "嗯，可以接受的價格\nCP值不錯，讚\n只是飲料區的冰塊機感應有點不良。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "醬料不夠跟店員要一點 真的是一點\n圖中是店員給的😮‍💨😮‍💨2個人用一個大的…\n可以接受物價上漲 要在要多點醬可以接受需要加錢 但可以請店家先告知嗎？ …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "入店後沒指引座位且非用餐時段很多座位就隨便坐，坐了一會後被叫到另一邊雙人座位區，還未坐定時，服務人員就把醬汁跟湯放桌上了，我只看到眼前的醬跟湯及飲料杯，不知道前面桌角的麵包是我的，想說為什麼放那麼遠，感覺很隨便的待客之道，非用餐時段若不能坐4人座位應該要ㄧ開始就帶位，不要等客人坐下了一會又叫人換位置。\n磨菇醬汁有點甜，勾芡較多，雞排肉質偏硬，不是我喜歡的口感，整體而言不優，玉米濃湯也是太多勾芡，被丟在角落的可頌沒吃 ，看起來很不可口，賣觀光客的店，又踢館了一間😂 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "平日晚上九點消費店內蠻多空位的，不用等待。每一份排餐有附濃湯跟麵包店內也有紅茶可喝，喝麵包吃起來有點放有點久已經軟掉了；濃湯的部分一般般並不太有記憶點，配料有少許的玉米粒，主餐的部分一般牛排肉真的很大塊吃起來也很嫩，但是感覺脂肪有點多然後筋的部分有點多；麵體給的是螺旋麵非常的特別，而且也很好吃，蛋也已經用模型煎好放上牛排餐令人非常得好入口，最後要說一下的是沾醬，沾醬的口感偏甜，我個人比較喜歡鹹一點的，所以覺得沒有特別的經驗，但是友人說很好吃。\n總體而言這是一家C P值蠻高的店，有機會的話會想再回訪，如果住在附近的話應該會常常來。",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "內用環境還算可以滿涼快的～牛排很大塊～比較推薦魚排（超級大塊）醬汁的部份有點太濃稠～不知道是不是因為是鐵板的關係比較偏油一點～但是服務都不錯出餐滿迅速",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "點了一個牛排一個雞排，牛排真的很大塊，可以吃很飽，雞排也煎的挺脆的，還附上一顆很漂亮的半熟荷包蛋，還有三色蔬菜跟螺旋義大利麵，附上可頌小麵包，口味還不錯，還附上紅茶跟汽水讓人飲用，基本上店面這價位算平價，推薦給還沒吃過的饕客們🥰 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "外帶丁骨牛排，結果肉幾乎都沒熟裡面都是生的，打去反應只得到妳可以再微波或是煎一煎",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "🍬套餐附可頌🥐、6種飲料、玉米濃湯一碗\n🍬值得一提醬料 桌上有菜脯辣醬 大推～\n🍬肉塊大塊 可大快朵頤‪- ̗̀ ꪔ̤̥ꪔ̤̮ꪔ̤̫  ̖́-‬ …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "吃過幾次的士林店，恰巧工作經過；種類跟士林店大同小異，濃湯可頌差不多，螺旋麵有點煮過頭都黏在鐵盤上了，蛋不OK，牛排很嫩很好切 但稍過熟了些，整體還可以，有經過會再光顧！\n原來跟士林店是不同老闆的存在！！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "週日晚間五點多消費。\n今日點了一般牛排及雞排，牛排上桌份量不少，但筋不少。考量位處觀光區域及價格，覺得可接受，尤其熟度覺得抓的剛好，只是要稍微避開筋的部份下刀。雞排份量正常，肉韌皮脆且帶點厚度，口感像是比較薄皮的脆皮豬。 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "淡水地區老字號牛排館 大概已經營業四十年有了吧！從我少年時代到現在 我都五十出頭了 或許不是頂尖的牛排館 也就是一般般的牛排肉質也是很普通 但是份量確很足真的是大塊  用餐環境也是很一般 也沒有高檔的裝潢 主打的就是平民美味 平價美食 對當年剛剛出社會的我們 口袋也不深 是我們好友聚會 男女朋友約會的好地點 今日前去造訪 用餐環境如初因時間關係未能在店亨用 只能外帶 時間似乎對老闆沒有什麼影響 老闆樣貌能如同當年沒有什麼變化 就如同他的牛排 美味依舊 如有到淡水遊玩的朋友 建議前往用餐 試試在地四十年的好味道",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "基本上就是很常見的鐵板牛排，對於想快速用餐，CP值高來說是個選擇",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "週日晚上八點用餐，人很多但不需要等待。坐下就給麵包和玉米濃湯。\n飲料自取，古早味紅茶很好喝很甜的意思。\n點了豬排，肉很大塊，吃得很飽。\n醬給很多，蘑菇醬沒啥味道，甜味大於鹹味。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "地點：★★★★★\n服務：★★★\n餐飲：★★★ …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "回顧2023/11\n記錄一下 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "服務態度極差，話說牛排太老了吧，一份兩塊的牛排兩種不同熟度…",
        "日期": "3 週前"
    },
    "評論 23": {
        "內容": "以平價牛排來說，價位偏高，肉滿大塊的，有兩塊，麵是螺旋麵，配餐是可頌和超少玉米的玉米濃湯，味道普通，整體來說cp值不高，而且時不時會有油煙散佈在空氣中，滿臭的，在吃的當下感受很差，希望能改進一下，不會二訪～一次店～",
        "日期": "4 天前"
    },
    "評論 24": {
        "內容": "現入門款黑胡椒牛排是250，估看份量十盎司左右，對的起這價格，但木瓜精之類東西的泡太久，肉只表現出嫩，但其他的嚼勁及口感全沒了，飲料是隨你喝，但玉米湯麵包就一碗一塊，附加值不高沒加分，有去淡水順便吃下可以，畢竟觀光區250的牛排館不會貴，但專程跑一趟吃這家牛排，我覺得沒必要，這就一家剛過及格線65到70分的店",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "一般牛排大塊又嫩，鐵板香氣足",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "裡面坐位有一點悶！空氣不好",
        "日期": "4 天前"
    },
    "評論 27": {
        "內容": "有去淡水就常會光顧，但真的覺得越來越難吃，這次點了低脂牛排和丁骨牛排，但丁骨邊邊一堆厚肥油..問老闆娘之前的都有清修不會這麼肥，為什麼今天的丁骨這麼多肥油，一臉理所當然的樣子說不會啊這樣很正常。然候點7分熟送來切開像3-5分熟…肉的品質真的越來越糟…但蘑菇和黑胡椒牛排醬的味道還不錯。",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "牛排很大塊喔，但可惜的是有跟老闆說5分熟，但來了還是太熟了，幾乎是8分熟喔，希望下次去能改善，謝謝老闆！",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "這家店開好久了喔……\n從一百多元吃到現在已250元了。\n店內裝潢陳設依然沒有改變！地點很棒！就在淡水最熱鬧的交通中心點。只是用餐環境隨著時光飛逝，越來越需要重新再整理了……。 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "請問我是點到牛筋牛排嗎？全部都是筋，硬吞下去。14年前帶孩子過來，牛排烤焦死不承認，今天再給一次機會，又中了。",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "今日難得從新竹帶家人來用餐，因為台北親戚推薦覺得好吃，才特別再訪\n以下純個人觀點，請老闆好好管理好員工。 …",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "平常在士林店吃感覺都不錯\n想說淡水的應該也不會差到哪裡就進去吃\n跟往常一樣點「紐約客」7分熟 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "蟑螂！！\n外帶牛排的飲料喝到最後，居然發現黑色的不是茶葉！是蟑螂🪳 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "東西不錯吃，不過淡大這邊有更便宜的，只是口感不一樣",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "不是高級牛排館，但是肉真的超大塊，平價且超值😋。\n也是我年輕時的回憶。\n附湯跟一塊小可頌。飲料喝到飽。 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "*🆕新增回訪，目前價位與菜單（普牛250元）。還有放上洋蔥牛排份量照。還有不只牛排好吃，冷氣整個舒服。所以評價給四顆星了。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "女店員服務態度待加強，點個牛排口氣跟臉色差的跟什麼一樣，我不知道我是哪裡惹到你啦，希望店家能改進",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "從小吃到大的牛排館，沒啥好挑惕的。\n就是「員工素質」可以再加強一點嗎？ …",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "嚐鮮\n（1）服務人員也有禮貌，位子數量一般\n（2）雞排有點厚 口感嫩 味道稍微清淡 一般蘑菇醬 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "姊吃的是懐念的味道。\n大學時，這是特殊節日才能吃得到，窮學生啊。\n是說你有看過用剪刀吃牛排嗎？ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "外帶2份 滿心期待盒子一打開 焦的蛋 焦的肉 挑了一塊感覺ok的肉 都是筋   有些肉熟度像牛肉麵的肉 有些像生肉",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "七分熟紐約客，肉質有點偏硬，不太像7分熟，飲料有紅茶，跟一般汽水飲料機可做選擇，尚可，環境有點擁擠，整體來說比夜市好一點，如不挑剔在老街這算不錯的選擇。",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "算是cp值高的平價牛排，就在淡水捷運斜對面走路3分鐘，交通方便，紐約客牛排$300，湯、麵包很一般般，但是肉是厚切的份量很夠，如果就是喜歡吃肉的，真的可以來這裡，嫩度還不錯，點6分熟不會咬不動也不會見血，飲料可以無限暢飲，300元真的很划算（質的部份請不要跟高檔牛排比，那不公平，畢竟價格差很多🤣）。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "第一次聽到要多加黑胡椒醬要多收費用的！真的很OOXX！而且肉都煎的很老是要怎麼吃？(重點還不便宜)，一般平價的牛排都比這間好吃",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "紮實的排餐，從70年代學生時期淡水90元到現在，讓人懷念的味道。",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "久久來一次，肉的份量不小，也算不錯,價格其實也算平價。湯品，麵包，其實口味都不錯，就是適合學生情侶家庭大眾的食物，不應該用太高等級來評比。這樣不公平\n\n2022/07/31二訪，一般牛排240元。\n2023/03/13/2三訪，價格沒變。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "肉質不如預期、牛排筋偏多。 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "台式牛排最讚的五星肉質，玉米湯普通玉米粒太少，小麵包普通沒特色。嫩肩牛排320不算便宜，但份量很多吃的很過癮",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "一般牛排$250應該可以吃到原肉 但是吃起來應該是組合肉 沒有牛的味道 整體沒味道的肉非常怪 內用玉米濃湯限制1碗 以台北$250應該不至於太差才對 也沒有提供冰 就只有一塊麵包跟無限飲料而已 整體感覺不好 只會去一次而已 不會去第二次了！",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "♦️牛排💰240元\n⁡\n從小吃到大的淡水美食 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "小而精緻的可頌，\n口感酥香、不增加胃負擔 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "從2001淡江時期到現在\n歷經20多年的時光\n還是非常喜歡的一家牛排店！ …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "東西普通 餐點表示稍等一下 整整等了一個小時 後面來的客人全都已食用完畢 我們還在這稍等一下 認真覺得有時候別為了省錢而不給菜單 真的不用勉強自己 還造成排單混亂的現象 要來的真的請慎選 避免人家跟你說稍等一下 整整等了一個小時 出餐順序亂七八糟 室內排煙也超爛 整個烏煙瘴氣",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "雞腿排好吃，丁骨牛排肉質普通，肉質有嚼勁不會到咬不動。\n附餐湯的勾芡很濃，小可頌就不用期待那種。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "同事介紹外地來體驗的，大約下午1:30左右，人潮不多餐包醬料馬上就端過來了，標準傳統的牛排，單點澳洲沙朗牛排5分熟320，問過店員約7兩的份量，吃起來算普通，玉米濃湯屬於高勾芡料少的那種，至於店員安排的位置是側邊桌椅較窄的地方，行動有點不方便東西很容易掉。餐點享用完就走的類型，不適合長時間逗留，因為那椅子硬坐久會很痛。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "一進門兒子就被一個大嬸工作人員吃著蕃茄講話時噴了一臉番茄汁，真的超噁心！\n礙於兒子實在想吃牛排不計較，牛排普通，但醬汁偏甜膩，麵條超級軟爛，跟以前味道不同了，不會再來！",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "好幾年以前記得不是這樣的\n不知道為什麼 全部都變糟....\n玉米濃湯跟麵包變難吃..\n肉還超難切開",
        "日期": "3 週前"
    },
    "評論 58": {
        "內容": "這是我吃過 服務態度最差的一家牛排店\n價格也沒有說到很便宜\n吃一次就不會再去光顧了",
        "日期": "3 週前"
    },
    "評論 59": {
        "內容": "比起嫩肩牛排更愛雞腿排淋上雙醬時鐵板發出滋滋作響的感覺，超台超復古的口味讓飽足感有濃濃的懷舊，值得再訪。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "民國85年我住在淡水時，偶爾會來用餐，黑胡椒牛排，沒想到時隔20幾年，他們的味道還是一樣～～好吃👏👏👏 …",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "第二次來吃，運氣好對面有貨車臨停車位（我開公司小火車🚚），點了240元一般牛排🥩+黑胡椒，真的非常好吃而且超級飽，還有小餐包（很多牛排館都沒有餐包了😅）麵食+蛋 也很美味，我個人覺得不錯👍🏻，不過開車來吃的人最好去捷運地下停車場🚇，小心愛車吃紅單還是被穿溜冰鞋😁 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "與相近價格的店比\n肉的份量、味道，已算很不錯\n在台北市難以找到同等CP值的店 …",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "跟曾經的佬地方牛排感覺系出同門，醃牛肉的滋味及濃湯口感都非常相像。肉大塊筋好嚼，除了底下的鐵板麵實在可有可無以外，真的會想要一直上門，同價位已經找不到CP值如此高的店，光是一般牛排的大小與厚度就讓我非常滿意，店裡還有梅林醬可配著吃，太讚了",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "六星的經濟衛生\n從腳邊跑過去的老鼠大小24號半\n是吃牛排長大的嗎 …",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "食，排餐\n-\n位於新北淡水的人氣名店排餐料理，以澎湃的肉類來滿足饕客們的胃，即便過了用餐時間也依舊有客人上門嚐鮮！ …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "牛肉很大塊，都滿出鐵板了，也很嫩，可惜用餐環境擁擠，看起來也有老舊感，感覺是吃粗飽的，另外玉米濃湯不要還比較好。",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "肉是可以。\n服務待改進，蘑菇醬給的號稱2人份，但確實不夠再去要，服務人員不開心……，避免再遇到這種問題，不會去了，吃東西是要吃開心",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "好吃，肉大塊又多汁！30年老店了！從國中吃到現在，還是淡水老店最好吃😋靠近淡水捷運站，停車超方便，走路也很近👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "平價牛排份量算滿大片，飲料自助",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "吃了這麼多年,牛排就是大塊,而且玉米濃湯依然是用炒麵糊方式作(有些店偷工,改用太白粉勾芡了),加上牛油小牛角,和正宗台式黑胡椒醬/洋葱醬,滿是回憶和滿意。愛選七分熟,因總是拿捏的剛好,雖然还是吃得出嫩精的味道,可是明顯不會滲很多,且筋脈處理的好,不因便宜就肉硬筋難咬,自製碎辣蘿蔔干配上義大利麵,真的比一般便宜牛排館超值並美味!!",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "今天晚上跟大學同學來淡水走走，懷念以前學生時代的感覺，想不到大塊牛排還在當然要來吃，看到外面人潮嚇到原來是外帶的，幸好內用還有座位，雖然座位小了點比較擁擠，也沒有什麼讓你吃到飽的東西，提供基本的飲料，但是我們點的雞腿排跟嫩煎牛排，都很有水準，兩種的肉都很厚，雞腿排的皮很酥，牛肉嫩帶有肉汁，黑胡椒醬不會太辣還有甜甜的韻味，以這個價位吃到讓人很滿足！",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "丁骨牛排是招牌\n國外網紅推薦的店 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "牛排真的很大片，雖然有點筋,但蠻好咬斷的,濃湯也很有水準！\n店內雖然沒豪華的裝潢，但算是乾淨樸實又整潔.",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "如果你是衛生第一的潔癖控、或是重視覺的裝潢控，請您繞過這家店。\n但如果你是老饕，務必要給他一次機會。\n五分熟的丁骨牛排， …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "就吃個回憶，丁骨筋不少..",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "十年來一樣黏黏的桌子、黏黏的地板、香濃的紅茶，還有一樣好吃的嫩牛肩🤣 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "第二次回顧 可能因為太忙所以肉沒有達到預期的熟度當天點7分熟 上來切開來發現大概只有3分左右  但是老闆處理態度親切 也有幫我們加熱好值得一個讚👍 …",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "第一次來到淡水的大塊吃， 不知道是不是當天特別餓， 所以其實覺得比士林的好吃很多。 當然一樣，肉很大很實在， 玉米濃湯也很濃不是水水的， 因為防疫期間所以有隔板，雖然看不到朋友的臉， 但有個人VIP小包廂的感覺，可以好好吃飯，很不錯！",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "店內維持一定整潔，但是還有很大的進步空間。今天吃的是一種回憶，回憶第一次拿刀叉手忙腳亂，同學間互相教學的青澀模樣，美味的回憶。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "先講結論 非常難吃非常爛 絕對不會再光顧\n首先肉都是筋完全切不開 最後直接變一塊爛肉\n男友吃的澳洲牛排是酸的 而且明明是點五分送來幾乎是全熟 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "蘑菇醬跟黑胡椒醬很小時候的味道\n玉米濃湯很濃是奶粉香古早味好喝\n牛排非常厚，很大一塊 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "夜市牛排搬到室內，假日人潮多，內用油煙非常重，桌子地板都有厚重的油膩感，不舒服。\n牛肉沒有詢問熟度，肉很生，筋多～可以請店家再加熱⋯\n雞腿肉有很重的腥肉味～ …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "上菜速度快，價格平價CP值很高，提供的排餐份量很大，牛排外皮焦脆內嫩，非常厲害，有提供玉米濃湯、麵包、飲料吧，這次點紐約客牛排、菲力牛排、雪花牛排、嫩煎牛排都相當好吃，口味軟嫩度皆不同，值得推薦的餐廳",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "今天點了一般黑胡椒牛排220及牛小排280，CP值很高，肉的份量滿滿，沒問幾分熟，上來牛排熟度不一，有的三分帶血，有的部位七八分熟，煎的不好，有點可惜！吃東西也要看廚師的心情吧，和之前來吃印象有差異!但喜歡大口吃肉還是可以來，吃的飽飽😋 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "藍色圍巾的男生態度差！\n明明店裡沒什麼客人還硬生生要求別人換去狹窄的兩人桌！ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "不只是一間牛排店而已，更多的是我的回憶",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "淡水老牌牛排 回憶的滋味\n上餐速度很快\n一開始先上濃湯 可頌 飲料杯 醬料 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "從不會詢問您幾分熟的店家，哈！\n一如以往的好吃，湯品有古早味，醬料也不錯，跟以往印象中的大塊仍然保持著，只是，數十年如一日，仍希望店內環境能再整潔些，不要油膩膩，餐點材料別放在客 人可見的桌面而無遮掩！",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "推薦紐約客牛排 肉厚有肉汁 不推薦大丁骨 牛小排 因為大丁骨要等很久也常常要6分給1分熟\n牛小排則是感覺嫩精放很多 不過只要吃紐約客\n就會很滿意 建議6分熟 店內還有自製辣椒醬 辣椒醬裏有酸菜 加一點到牛排很合口 冰紅茶也好喝 看在紐約客好吃的份上我給四顆星",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "一個人去結果貴店只送來湯忘記煎牛排，老闆還不想扛這個責任還比出是屁孩工讀生弄的，這種店做的東西沒人敢吃",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "二十多年前曾造訪過，這回與內人再度光臨，點了豬排、價格220元。飲料無限暢飲，隨主餐附可頌麵包跟玉米濃湯（有點兒粉泡的感覺），豬排有兩大片，豬肉的熟度剛好、不會太柴，排餐內有荷包蛋及斜管麵，可以吃很飽，的確是名符其實的大塊牛排！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "份量大，對食量大的人很適合。蘑菇醬淡淡的，玉米湯也是淡淡的。小孩兩個女生怕吃不完只點一份菲力370，老闆卻只給一副餐具，要在索取才再給一份。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "其實夜市牛排就是吃一個感覺的，沒有要多好吃，但這個跟北新路的赤昀相比……有沒有用心就知道，牛排完全無法入口，硬到懷疑自己是在吃過期的牛肉乾，嘗試吃了幾塊都是一樣的，只好吐出來，整份丟掉……評論都是真的 🤮🤮 很糟糕，號稱十分熟，肉品可能也有問題，但是我想老闆應該根本不在意吧！😩超級地雷店。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "洋蔥豬排是必點，2～3片不等，基本已經是厚切的等級，螺絲義大利麵也是份量剛好，其實已經是人氣牛排館不用介紹太多，去吃過就知道👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "牛排有厚度 分成四小塊，份量是足夠的，有附一個小可頌和一碗玉米濃湯，飲料可以無限暢飲🤣，還有提供辣蘿蔔沒想到口味意外的搭配！ 雪花牛有點韌性不好切斷牙口不好和小孩可能會咀嚼久一點 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "第一次來吃 想說應該還不錯\n結果店員態度都好差\n玉米濃湯要甜不甜 要鹹不鹹的 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "服務態度給人一種不奈煩的感覺、牛排蠻大塊的但是並不會詢問熟度。口感就是煎的不是很均勻一邊太硬一邊又不熟..會指定客人一定要座哪裡,飲料的選擇有氣泡水，湯的口感非常普通沒什麼味道。很可取的地方是這裡有開發票！\n以價位來說cp質普通",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "每次去台北必吃\n吃了16年.味道.品質都沒變\n很好吃",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "兩三年沒來了，懷舊風味的環境不變，牛排及飲料也差不多，變的是價格。久久來一次也還好。",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "以平價牛排來說算不錯了😌飲料隨便喝，內用油煙味頗重，牛排推薦七分熟嫩肩牛，口感有但又不會太硬😋 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "淡水當地的老牌平價牛排，套餐內容有很乾的小可頌，一碗玉米濃湯，和一份主餐，麵可以換成蛋，推薦240元牛排。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "［來訪日期］：2020/7/12\n［來訪人數］：2人\n［簡述分享］：位於新北市淡水區中正路上。淡水老街附近一間算是生意相當不錯的牛排🥩店。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "雞排NTD200, 嫩煎牛排NTD280, 肉質都不錯，而且不會死鹹。湯和麵包很一般。看到有幾桌韓國人，主要客群就學生。以這個價格，很可以了。\n\nGood value for money. Chicken fillet NTD200: tender steak NTD280. Taste is quite ok and not salty.",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "牛排還沒上就看到店正中央地板一隻巨大蟑螂橫著爬過去，整個吃得提心吊膽胃口都沒了。店內環境很髒，桌子髒地板髒，角落邊緣都是黑的。食物味道也變了，麵溫的，牛排溫的，只有可樂是冰的。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "大學時候的好朋友，\n非常台灣式的牛排店，非常大塊的肉，\n湯跟麵包也都是很台灣夜市的味道！ …",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "就單純評論豬排，不管是肉質還是煎烤功夫味道還可以！$230真心不貴😅 …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "連假來這裡吃人超級多\n點餐會比較混亂\n但還好遇到不錯的服務生 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "餐點牛肉的品質還算不錯可以填補肚子\n空間座位太多顯得擁擠\n隔壁座位阿伯洗鼻涕咳嗽讓人心驚驚😓空氣不流通逃生應該也很困難 …",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "多年前來過一次，已經不太記得味道😅\n今天特地帶從美國回來的侄子來品嚐，古早味的牛排🥩，牛排很大塊，玉米濃湯麵包紅茶一樣也沒少，牛排蠻嫩的，不錯吃，可惜筋有點多😅 …",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "牛排很大片，雞排很酥脆好吃！真的很便宜，可頌只有小小一個有點可惜~",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "平價牛排老店，味美價實，內用的空件油煙多了一點。",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "7分牛排，煎的像金門肉乾，無言，好的肉被技術不好的人處理成這樣，真的浪費，硬著頭皮吃完，跟士林店品質差太多了，要多加磨練煎台師傅的水準⋯⋯",
        "日期": "11 個月前"
    },
    "評論 113": {
        "內容": "點了和士林大塊同樣最貴的七分沙朗牛卻是天堂和地獄，士林沙朗牛排比鐵板大，七分熟的肉直軟嫩由入口即化，淡水大塊令人失望，這價格對得起你的肉質和料理嗎，不是我在說士林大塊真的好吃太多了，這盤400我真的建議廚師要用心不是五分鐘內就弄好七分熟，肉質超硬又切不斷，沒有比較沒有傷害，同樣的價格餐點熟度淡水大塊可以在多用點心嗎，肉質也感覺是那種劣質沙朗牛，老店不是為了賺錢這樣做的。公道自在人心。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "整體雪花牛排320 有開發票 可以試試算不錯的肉店，紅茶 小可怕 真的有古早味的怪味，湯算好喝的濃湯 麵包 覺得 普普\n重點是肉 好吃🤣，蛋煎的很可愛 很圓 很厚，可能韓國人有拍過還是怎麼 ，特地有韓國人來吃，走時進來新組 也是韓國人 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "這不是評比打分數好嗎…\n我只要五分，還跟服務員確認過，結果竟給了10分！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "今天的牛排失去水準，表面沒什麼煎的痕跡，裡面卻是熟的，肉質粉粉的，應該不是生肉直接做的，跟店家反應服務人員不理，這樣的態度讓我這個來過好幾次的熟客不會再來了",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "牛排好吃 用餐環境 舒適 沒什麼裝潢 不過價格不貴 還是值得推薦",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "我首次至該店吃雞排\n真的好吃，\n綜合醬很棒， …",
        "日期": "5 個月前"
    },
    "評論 119": {
        "內容": "懷念台式牛排可以來吃個回憶，僅此而已。",
        "日期": "8 個月前"
    },
    "評論 120": {
        "內容": "吃粗飽的店，牛排$220名符其實，很「大塊」！味道普通。豬排$200有兩塊，乾硬、口感差。蘑菇醬味道ok。\n玉米濃湯味道不好喝，麵包普通，飲料偏甜。\n餐具坑坑疤疤的頗老舊。\n老闆進步了，會主動提供發票，讚👍 …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "20年再來吃，一樣讓人失望。看了評論，大家所見略同！\n第一態度不好大家早有耳聞，第二這盤20年前的還在用，食物放在裡面都沒法切。第三點八分熟來了大概不到五分熟第四那刀一百年沒磨過，切都切不斷活受罪，那裝醬的容器也是20年前，就只能裝一點點，第五不用直面弄那螺旋麵超難食用，奇葩店家，該慶幸在這地點，不然怎能活到現在！\n花錢活受罪",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "牛肉較厚實些，似乎夜市般的層級，以味道來評比，同樣的價格上或許會有更好的選擇，若以飽實度來說，足以匹配它的價格。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "200元黑胡椒牛排 外帶附紅茶、玉米濃湯湯、餐包～牛排肉質不錯，肉多、屬於油花偏少，煎的焦香，玉米湯太稀、紅茶好喝，外帶速度很快\n內用需要每人點一份餐點、店內冷氣強",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "一般口味，店內清潔可以再加強一點，有些雜亂。餐具非常有歷史感，建議定期汰換，較衛生。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "整體而言算還不錯！",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "上菜速度很快，剛找好位子就先送湯及麵包來了，牛排也上的非常快，飲料無限暢飲有汽水還有紅茶，點了普通的牛排肉不會很硬很難咬，但麵就很普通",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "整體算便宜，牛排大塊飲料紅茶可樂喝到飽，還有湯跟麵包，但湯很淡沒味道、牛排吃起來不像牛排沒有牛的味道，可能是肉的關係，環境有點不乾淨",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "從大學開始就經常光臨的店，份量足足的，肉質也不錯，外帶還附一個奶油餐包，一杯紅茶和一碗玉米濃湯。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "一般牛排一份220元\n牛肉份量很多\n外帶有附玉米濃湯+紅茶+牛角麵包+醬料各一 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "9/6週二。\n雪花牛排：好吃，有不新鮮的味道但是還能忍受\n羊排：出乎意料之外的好吃，羊騷味剛剛好，太意外了",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "來淡水都會來吃一回的牛排館～喜歡這種烹煮熟度的口感、配上蘑菇醬或是灑點玫瑰鹽、咀嚼起來略微焦香感個人很喜歡！玉米濃湯還算濃郁還不錯喝、飲料口味很多可以選擇、無限暢飲！餐包改成可頌比較沒味道、還是喜歡以前的小餐包！",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "真心推薦一般牛排\n真的真的很好吃 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "從120元吃到240元30年如一日  口味依舊不變。謝謝淡水店\n\nPs 寧可吃夜市重組肉 也不願去 X族 孫X寶  你家牛",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "價格稍高\n但調味很恰當的台式牛排",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "中午時刻才到門口，就有人直接問要什麼(眼神完全沒對視自己)，我直接說一份蝦排內用，對方直接說賣完了。我又說那改嫩肩牛排，結果一樣說沒有，只有牛雞豬...，好那我要一份牛排。\n結果排在我後面的客人坐在我旁邊位子，我就看他點的一是嫩肩牛排????怎麼我點就賣完了?排在我後面的就補貨了?還是你是看人賣的?",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "老品牌的平價牛排,今天來回味,先用完餐再來寫評語,事後看線上評論,才不會影響我對大塊牛排的評語!\n都說大塊了,的確現在這價位,您去哪裡吃到這麼大的牛排,味道就見仁見智了,您喜歡甜,我無辣不歡,只要是順口,今天吃跟明天吃的一樣,基本上我都接受,不能說難吃,難吃的只是不合您的胃口,在寫評論時,注意本身的問題跟習慣,不是商家不行,是這家不適合我! …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "第一次吃，\n牛排很厚很大塊筋很多，\n就是為了吃肉而已， …",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "記得跟店家要發票，可能會得到老闆裝傻的回應，問個兩次就會開給你了。\n\n門口穿圍裙收錢的會一直瞪，碎碎念，自己的權益要爭取，別怕。 …",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "三十幾年前從90元吃到現在240元，吃的也是回憶阿，讚，黑胡椒牛排大塊爽快，飲料餐包附餐，吃的超飽",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "牛排很生沒牛肉味，嚼起來不像肉，湯口感稀沒什麼味道，麵包冷的，唯一可以的是百事可樂飲料機，以平價牛排整體來說很糟",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "雞排好厚，煎得滿恰到好處，加黑胡椒醬好吃! 不過紅茶太甜了，加好多冰塊稀釋才喝得下去~~~",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "牛肉鬆散，味道一般，份量有達到大份但是肉質口感卻不是牛小排的口味，直覺該肉有泡過什麼東東，玉米湯也清淡到不行，印象中多年前曾吃過的口味相差太遠，但是對此價錢就不太苛求。畢竟一分錢 一分貨。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "平價鐵板牛排值得一試，內用冷飲無限暢飲，店家有開發票",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "嫩肩牛排真的很嫩\n雞排也還不錯\n內用位子蠻多的 被香味吸引來用餐 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "肉很嫩很好吃😋\n只是我比較喜歡油麵～～😖\n如果是油麵就更好了～～ …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "每次來淡水都想拜訪的店家，當天拜訪已經八點多了，初次嚐鮮～牛排份量十足口感也不錯⋯上餐速度快⋯是當地有名的店家",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "吃好幾年了，漲價不少，但肉質口感對得起價格",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "多要點蘑菇醬要收20\n叫了三種不同部位牛排居然筋一堆，最後每份都剩快一半的肉\n店家選擇性開發票，有逃漏稅嫌疑\n不如去英專路上吃歡樂牛排",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "十幾年前來給五顆星，之後每況越下，今天一塊牛排點五分熟，結果熟度隨著肉的厚薄度不同熟度不同，以後大概不會再來。109.0725",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "肉熟度亂七八糟，不要賣那麼多種牛排，專心處理每片肉。\n五分熟也可以煎到柴到不行，真是奇葩。拜托環境清潔一下。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "價位便宜\n洋蔥牛排大塊好吃\n店內有店家自製的菜脯可以配來吃",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "肉大塊...適合年輕人，交通方便，唯肉感和乾淨度不如其他分店，但還是會回訪的店，吃得是懷念。",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "大學吃過幾次，想說來懷舊一下\n大塊嗎？這個錢好像也只有正常的量就是男生吃的飽而已 工作人員完全沒笑容(整間店也才我跟另一組客人)男服務生也有點不太想做生意的感覺 總之呢平實的評價就是不上不下 來淡水能吃的太多可以跳過",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "辣菜甫和古早味紅茶搭配大塊牛排超讚的！雖然硬體設備有點歷史了，但不影響牛排的美味！！來淡水必吃丫！",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "原本一直很喜歡這間店\n幾乎是心中牛排的第一名\n但近幾次吃下來 品質越吃越失望 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "餓了路過進來，三個人點了牛排，雞排和豬排，三種肉質都很鬆垮，吃不出原來的肉味。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "廿幾年前吃過，讚不絕口，今日來吃雪花牛排 牛筋超多 牛排刀超鈍",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "以前在這當兵，來吃回億的，淡水店的服務，跟以前一模一樣，盡是回億，滿足",
        "日期": "3 個月前"
    },
    "評論 159": {
        "內容": "大塊牛排又大塊又好吃，價格合理。\n值得再次造訪。",
        "日期": "2 週前"
    },
    "評論 160": {
        "內容": "真的是很不想浪費時間給這種店家留評，點了二份牛排老婆說她的黑胡椒牛很難吃，我說妳要不要嚐嚐我的雪花牛，肉很像風乾的牛肉又硬又焦，後來沒法吃買單時反應給店家，只能說教育訓練非常成功，當作沒事錢照收就是最好的回應！反正老店不怕沒生意，全當客人是光觀客不再來也沒差、沒救了",
        "日期": "9 個月前"
    },
    "評論 161": {
        "內容": "1，牛排，豬排，大塊不稀奇，連魚排都大，我看到別桌點的，不好意思拍，連蝦排都大欸，黑胡椒，蘑菇醬一般同別家。特殊的是有蘿蔔辣醬可拌麵。\n2，麵包是小牛角，沒有烤過，一般，沒什麼特殊好吃。玉米濃湯還行。\n3，飲料有汽水類，自助，喝到爆，還有紅茶。 …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "小時候的回憶\n\n長大後才第一次吃他的牛排 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "兩人份只有一人一小個麵包、一小碗湯，以及…小小一份醬料分給兩人使用？有需要這麼摳嗎？",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "牛沒吃過，豬排很讚\n還煎的漂漂亮亮焦焦脆脆\n*麵不能換蛋唷",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "超大塊牛排，就算是男孩子也可吃的飽飽的，口味就很普通，CP值算高的。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "嫩肩牛排300\n豬排+雞排370\n今天下雨剛好人不多，不用排隊這麼久 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "2023/05再訪\n\n微幅漲價 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "牛排很大塊，但是不是很優！牛小排硬的像石頭，筋也沒去掉，切的手痠咬得也酸",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "服務品質優良，內有飲料無限暢飲，更重要物超所值。名符其實，肉超大塊，它的牛排，入口即化，絲毫不會太老，不會有咬不動的問題。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "想當年在淡水油車口當兵，這家牛排店就有了，沒機會嘗嘗，這次利用路邊違規停車，上店消費，那價位還不錯吃哦！",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "美味     ☆☆☆☆\n環境     ☆☆☆\n服務     ☆☆☆ …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "剛剛在夜市吃過一點東西，想說帶女朋友來吃吃看淡水老字號牛排，本來只想點一份共吃，竟然規定每個人都一定要點一份排餐，我女朋友吃不下請他們打包，店員直接把盒子袋子丟給我們，一句話都沒說就離開，現在已是8點半，客人所剩無幾，店員的態度實在令我無法認同。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "牛排很大，CP值很高，口味也不錯\n今天吃雪花牛排，不能選熟度，吃起來有點油花，覺得口感比紐約克濕潤一些，這個口味比較合我的胃口。\n用餐環境或許不如人意，但若當成重享學生時代的大餐，其實就不用在意太多了。",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "牛排好吃平價 只是排煙不佳 吃完牛排全身油煙味重",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "這次的體驗有夠差\n點餐不用紙張寫\n用記的還記錯 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "老闆娘真的讓人無言。拿到老闆娘親自端來的湯跟醬汁，其中一碗玉米濃湯加到蘑菇黑胡椒醬汁，湯不是只滴到一點醬，是撈到下面一大坨。原本請員工換一碗，卻兩次被老闆娘退回說不行，員工看起來也是無奈。直接去找老闆娘講，還回嘴說我們已經喝過了，請問喝個兩三口，然後發現有問題跟店家反映有什麼不對？還裝傻說不知道，連走過來我們這桌親自確認都不願意，還推給員工去後續處理。湯跟醬的鍋子放很近可能難免會混到。直接承認自己的錯誤，換一碗很難嗎？明明就不是多大的事情，但老闆娘的態度就是讓人整個火起來。花 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "紐約客，油占了1/4,不推薦\n環境髒，牛排不好吃，不會再來的店",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "大塊牛排不如往年，雖然我從小吃到大，但是真的絕不牛肉沒有以前的好吃，但如果我為了要回味以前的味道，我會選嫩煎牛排7分熟",
        "日期": "11 個月前"
    },
    "評論 179": {
        "內容": "肉真的不錯大塊\n環境尚可\n地點好找\n在淡水老街想吃牛排的選項之一",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "#大塊牛排 #嫩肩牛排 真的好嫩好大塊 不想要麵店家還會幫忙換成蛋，超讚！喜歡！",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "味道很好，喜歡帶骨頭的牛排，麵包也好吃。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "T骨牛排🥩性價比很高\n如果你想要更多的麵包湯，你就得付錢。不免費 …",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "T骨牛排又軟又好吃。太熱。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "打桂牛排因上電視而出名！\n時隔三年，我和家人再次來到這裡。\n結論是，性價比不錯。評分低的原因可能是因為我的期望太高了。考慮到價格以及味道和數量，我認為它值得4.5顆星。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "這種厚度和大小的牛肉只要16000韓元，而且非常柔軟。強烈推薦",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "上次你不是發過評論嗎……喲？\n\n成人餐廳（不是餐廳） …",
        "日期": "9 個月前"
    },
    "評論 187": {
        "內容": "點了一份T骨，但不知道用的是什麼肉，但是牛排出來的時候脂肪含量在30%左右，而且根本沒有任何調味料，所以根本沒有火味和肉味。\n看起來像是五花肉一樣，用很多油在烤架上烤出來的，但品質太差，根本稱不上牛排，而且幾乎沒有多少汁水。\n即使加鹽加醬吃，也嘗不出肉的味道。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "距離淡水車站很近，是下車、吃飯、觀光淡水的最佳路線。裡面很涼快，他們賣啤酒，肉也性價比不錯，但有點硬。儘管如此，這仍然是一家相當不錯的餐廳，因為你可以以這個價格品嚐到這麼大的丁骨和肋眼牛排。辣椒味有點重，不過吃起來沒問題。價格也很便宜~",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "2023.08.01 週二參觀\n\n我去的時候是下午3點左右，座位還算多，人也不多。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我馬上就去了那裡，因為那是一家很好的餐廳。 （今天在探戈節有一個大活動，是淡水的大活動。\n我們正在舉辦一個活動。一定要來參觀） …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "這是物超所值的。附大份牛排、湯和麵包，價格實惠。牛排不硬，沒有任何肉味，很好吃。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "這個價格值得！牛肉品質一般！不過，配啤酒吃也可以，但幾乎沒有調味料，也沒有醬汁的味道，京啊，你這個白痴。",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "服務很好，但味道和氛圍馬馬虎虎。價格很便宜，所以我覺得值得一去。很高興有韓國菜單！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "肉食愛好者一定要去！牛排這個價格？我覺得去吃飯也挺好的。當你在入口處檢查你是韓國人時，他們會向你展示韓文菜單，下訂單，然後進入。飲料可以自助/免費。湯和麵包很好吃，肉有點硬，但很好吃。但因肉的部位不同，烤的程度也不同，所以有些部位熟得不夠標準，不能食用（半熟～熟透的蔥）。\n店裡的氛圍感覺像是當地的小餐館，而不是餐廳！",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "我推薦雞排！又軟又豐富哈哈。",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "不要相信評級，去吃吧。湯、麵包和飲料都是免費的，你在其他地方找不到這樣的份量和味道！我是在看了鹹味之旅之後來到這裡的，這裡絕對物超所值。我強烈推薦它。\n\n工作人員會說英語，而且有韓語菜單，所以點餐也沒困難。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "我去過兩次，兩次都很美味，而且物有所值。",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "雞 200 羊 320\n\n我認為這是一個物有所值的地方。 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "這是一棟很棒的房子，數量很多，性價比最高。\n看起來很有80年代韓國的感覺。",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "裡肌肉真的很好吃，豬肉有點乾，但是裡肌肉很軟，去掉脂肪就可以吃了。",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "我嘗試過牛肉、豬肉和雞肉，這三種都很好吃！肉質軟嫩有嚼勁，醬汁多樣，很喜歡！餐前的湯和羊角麵包美味又豐盛！",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "我們去吃午餐的時間比較早，我們一家四口只點了 3 道菜。他們每人準備了4塊湯和麵包，但當我點了3塊時就把它們拿走了。不過，很高興我能訂購它。\n訂購牛肉、豬肉和雞肉。每種口味都不同，但三種都很美味。沒有難聞的氣味，不硬，價格優惠，味道也不錯。  湯是清淡的西式湯，麵包不適合我們家的口味。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "嗯，如果你確實需要蛋白質但又沒有錢的話我推薦它，但是我不推薦它，因為我感覺在這裡吃過之後台灣菜的平均水平下降了。\n\n優點是位於入口處，很容易找到，而且價格比其他兩家便宜。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "我在這裡已經二十多年了。基本價從130元台幣漲到250元台幣，份量也比鐵板小了。你不能再稱自己為大塊店了。真丟臉。更糟的是，牛排很難切，我必須用叉子和牙齒才能咬下一口肉，而且品質實在是……令人難以忍受。 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "味道很棒，價格實惠！週末去了但沒6/2",
        "日期": "6 個月前"
    },
    "評論 206": {
        "內容": "在台灣當地的餐廳裡，味道和服務都是最好的！推薦的原因是餐廳位於附近並且可以看到海景！",
        "日期": "2 個月前"
    },
    "評論 207": {
        "內容": "我一開門就來到這裡，沒等到開門，很快就滿了。我吃的是雞肉，外面和裡面都超多汁。\n量很足，味道也不錯。\n我沒有吃麵包，但湯還可以。\n沒有碳酸飲料，還能喝茶。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "性價比很高哦~點了雞排和羊肉，還不錯，不是太硬，肉質飽滿，飲料的份量也很足，如果來的話別忘了來。特別是醬汁是醬汁，但是如果在桌上撒一點鹽，就可以享受到肉的鮮美了！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "可樂是免費的！\n食物很美味，醬汁味道濃鬱但不辣。\n牛肉比豬肉好吃 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "當地餐廳！這確實是物超所值。我吃了牛排和雞排。牛肉真的很軟。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "性價比很高！\n我走得很遠，他們說我在找 Takwai。\n他像鬼一樣認出我了^^； …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "台灣之行第三天 現在正是吃肉的時候，那麼看到淡水之後，大家所熟知的淡水是什麼呢？參觀Tikkai牛排！性價比很好哈哈，提前在便利商店訂了豬排和里肌肉，還準備了一袋啤酒。\n你可以吃它哈哈。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "值得一試。份量很大。如果您帶孩子旅行，一份可供兩個 10 歲孩子分享。價格合理。你為你所得到的付出代價。大多數當地人都點牛排，但我嘗試了他們的豬肉和雞排。你可以選擇2種醬汁，黑胡椒或蘑菇。順便說一下，他們免費送了一份蘑菇湯，也可以喝。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "事故繞過這家店，很大一部分。黑胡椒源最好搭配豬排。除了肉之外，還有湯、麵包、雞蛋和義大利麵。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "可以以合理的價格享用美食的牛排館。飲料無限續杯太棒了！基本麵包不錯！肉很平均。如果你帶著很高的期望去那裡，你會非常失望。吃之前請先考慮價格。我點的是雞肉（200）和牛肉（220）。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "不好。性價比不錯，但不好吃。感覺好像很煩的樣子。就我個人而言，我比雞排更喜歡牛排。一開始感覺很好吃，但吃到第三、第四口就開始咬了。",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "開胃酒湯很好吃，牛排也很豐盛。\n每個人都很友好而且物有所值。",
        "日期": "11 個月前"
    },
    "評論 218": {
        "內容": "這是當地人常去的一家便宜的牛排餐廳。\n這次\n牛排180元 …",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "價格便宜，但是肉有點硬，吃起來有被咬的感覺。很高興免費提供飲料。",
        "日期": "4 個月前"
    },
    "評論 220": {
        "內容": "對我來說，牛腩很硬而且很油膩，豬頸肉是最清淡可口的，你必須額外付錢加醬汁。\n我還點了雞肉和蝦丁骨，但頸肉最好吃。\n不推薦，因為蝦殼很硬，很難分離。\n價格還可以。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "黑胡椒牛肉除外。層壓菜單上，上面寫著口味類型，下面的菜單上寫著「一般牛肉菜餚」。由於我根本不會說日語，所以我要么對年輕的工作人員說英語，要么指著訂單。送來的肉有點筋，但是肉質嫩，容易切。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "有一個韓國菜單，我在博客上聽說雞肉味道很特別，所以我點了一份，但它只是雞肉，聞起來不像羊肉，我很高興能夠吃到它。會給你一個小飲料杯，但你可以無限續杯哈哈。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "與當地餐廳的價格相比，這是合理的。我點了魷魚排和豬排，牛排的份量很足。",
        "日期": "2 週前"
    },
    "評論 224": {
        "內容": "衛生乾淨！性價比不錯，可以單獨要鹽。令人印象深刻的洗衣盆湯！",
        "日期": "4 個月前"
    },
    "評論 225": {
        "內容": "扁鐵牛排、澳洲沙朗牛排\n640NTD（現金支付） …",
        "日期": "9 個月前"
    },
    "評論 226": {
        "內容": "地點不錯，靠近捷運站，但是味道沒有達到預期！尤其是據說最好吃的雞排，香料味很濃，聞起來有肉味，團裡沒人吃！裡肌肉硬，T骨還可以，牛腩馬馬虎虎，雞肉最差！就味道來說兩顆星有點浪費，但是牛腩值得一吃，所以我給了兩顆星！",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "湯嘗起來不像水（嘗起來像穆塔爾），麵包嘗起來像麵包。\n雞排很嫩，牛肉也很好吃。\n但其中的內容太多了，我已經厭倦了。還提供兩種辣醬，番茄醬，辣醬，可以依照自己的喜好來吃。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "得到了菲力牛排\n牛排沒有味道而且很硬\n麵食濕透了 …",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "嗯...我不太相信評論，但相信這個！\n\n完美的牛排醬。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "我會從我個人的口味告訴你。絕對好吃。飲料無限量補充，在牛排之前先提供麵包和湯。當然，時間差很快就出來了，不到一分鐘。我第一次嚐到牛排的感覺是，這樣的牛排居然能賣到這個價格。但缺點是吃越多，越晚感覺越差。當然，這是我個人的口味。數量龐大。  當你去吃這個的時候，不要吃任何東西。金額龐大。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "這個地方是合法的。牛排棒極了。\n免費湯和飲料。\n我一生都住在加州。我可以說這家牛排館比美國好得多，也便宜得多。牛排大約12-13美元，超級好吃",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "我在十二月中旬一個陽光明媚的周末去了。考慮到它的價格有多便宜，牛排已經完成了它的工作。不要指望北美有一家高檔牛排餐廳。因為這樣快節奏的環境，感覺更像是賣牛排的速食連鎖店。我認為每塊牛排都配有煎蛋和義大利麵（全部放在一盤中），但沒什麼特別的。 …",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "裡肌肉牛排。鮭魚牛排。吃\n我點了熟透的里肌肉牛排，但外面的熟度中等。裡面中等。有點難。拿肉來。\n鮭魚排很乾，有點魚腥味。 …",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "我覺得味道沒有想像中的那麼好。\n鹹之旅的力量（？） …",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "不錯。麵包和湯馬上就出來了，但是雞肉花了一些時間。我和老公點了兩個，但數量不多。以相對便宜的價格吃到飽\n這是最大的優點。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "他們默認提供湯，並為您提供塑膠杯，以便您從飲水機中獲得自己的軟性飲料。食物非常好。受到推崇的。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "性價比很高的餐廳，份量足，味道好。 T骨牛排13000左右。內部就像一個小吃店，但我認為它比一個烤得不好的牛排店好。另外也提供麵包和湯。有韓文菜單，所以點餐很簡單。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "※評論說有魚腥味，但其實完全沒有腥味，很好吃。\n\n免費（免費入場）： 淡玉米湯（冷了無味）、牛角麵包、甜茶 …",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "還好吧...性價比超高！這是鹹遊中出現的地方。不過，如果你有米其林等級的口味，就去貴的地方吃吧...楊吉利牛排和丁骨牛排各350韓元，不知道1萬韓元的牛排能有多好吃...對於那些挑剔的人來說。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "氣氛與您想像的牛排館不同，就像一般餐廳一樣。性價比不錯。點了一份大份的雞肉裡肌牛排，2個大人2個青少年吃夠了。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "又便宜又好吃。醬汁不適合我們的口味，所以我們就吃了這個醬汁。",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "我吃了羊肉和羊肉條。\n請不要點條ㅠㅠ當我被告知要記住下面的條時，我點了一次，但我把它們都留下了。\n看起來就像是烤碎的肉漢堡而且好硬哈哈哈ㅠㅠ …",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "我點了中豬肉牛排和丁骨牛排，豬肉真的很軟很好吃！我強烈推薦它，但是T骨幾乎很少見，筋沒有被正確去除，而且我認為還是點牛肉更好。\n位置就在淡水站1號出口前的大圓廣告牌左行，我差點就過去了，但是那個人說打葵~所以我就猜到了哈哈，一開始就對了。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "考慮到價格低，性價比不錯\n如果將前兩種醬汁正確混合，味道會更好。飲料免費無限續杯，先出來的麵包很好吃，奶油味很濃。一進門就有韓文菜單，甚至可以用韓文付款。\n它距離地鐵站非常近。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "點了一份魚片，結果得到了一條充滿骨頭的魚。告訴老闆，他說魚片應該有骨頭。千萬不要來這家餐廳！",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "是雞排，也可以吃，不過我覺得沒必要嘗試……聽說一個人吃不錯，所以我們點了一份兩人份。",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "可能未達到預期的熟度，因此請在訂購時將烹飪等級提高一級。我點了半熟的，但我認為做得更好。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "食物還可以，但如果考慮到品質的話有點貴",
        "日期": "7 個月前"
    },
    "評論 249": {
        "內容": "26.02.23\n\n性價比高的牛排... …",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "吃半熟的牛腰肉或雞排是完美的。谷歌地圖上的評論太糟糕了，我正在猶豫要不要去，但我很高興我去了👍肉不臭，食物很快就出來了。最重要的是，如果你想要一份高品質的牛排，那麼去餐廳是個好主意。 …",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "大牛排才200元台幣，味道還不錯，但也不算驚艷。免費的軟性飲料，但我得到的雪碧甚至不再起泡了。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "很好吃。\n我不知道，就和肉一起吃。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "我根據朋友的推薦去了。\n因為它是一家牛排館，所以我實際上認為它有餐廳的感覺。\n氣氛就像鄉村圍兜餐廳？是的 …",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "醬汁有台灣風味，所以我只吃了肉。飲料是無限量的，你可以自己用一杯。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "我想罵人，但又忍住不寫。\n只是別走 …",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "在部落格上，這是一塊價格合理的牛排。\n我去是因為聽到很好吃。\n肉比我想的要硬，味道不太好。 …",
        "日期": "11 個月前"
    },
    "評論 257": {
        "內容": "份量比韓國的平價加盟牛排館要大一些，但是味道有點低，如果你以為是牛排的話，就當是來吃烤肉吧。吃得很好。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "離車站很近，有韓式菜單，飲料無限續杯！我吃了牛腩，但是肉的品質不太好…很硬哈哈，沾著醬汁吃很好吃，但我覺得這是一家值得嘗試一次的台灣牛排。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "Nob Nob Chicken 是最好吃的，Rib Eye Gel Ballu 和 Flat Iron 也不錯。",
        "日期": "11 個月前"
    },
    "評論 260": {
        "內容": "好大一隻雞啊！如果你點的是軟的，你會得到醬汁、你選擇的肉和湯。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "T骨牛排\n380新台幣...不到16,000韓元\n你吃過冰牛排嗎？\n質感好得連剪刀都剪不掉♡",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "經過一天辛苦的攀登台灣最高峰後，我和五位朋友踏上前往淡水區的旅程，尋找一頓豐盛的晚餐；過去幾天台灣對我們很好，以為今天也會一樣，我們讓我們的傲慢影響了我們。我們無法為這種猛然的覺醒做好準備。 …",
        "日期": "9 個月前"
    },
    "評論 263": {
        "內容": "查克牛排比里肌肉便宜，但更美味！他們有很多！由於飲料是無限續杯的，所以我加了一些冰塊，吃到飽！",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "量真的很大~！還不錯…醬汁沒味道(´༎ຶོρ༎ຶོ`)，所以太油膩了，咬了很多…吃了牛腩、丁骨、低脂(?) ，不過低脂的是最好的•• •",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "如果你去淡水，至少去一次也是不錯的。\n看看淡水週邊，到了車站就順道走走。\n味道高於平均。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "Narae Tour 推薦的高性價比餐廳\n當您想在旅行中吃牛排時，這是很棒的選擇\n肉就這樣",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "飲料可以無限續杯，但是其中兩杯很晚才出來，因為我沒有正確收到訂單。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "首先，價格便宜。無限暢飲。\n但衛生條件不太好\n吃便宜食物的好地方",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "ㅏㄴ別吃湯了……哈哈就算考慮到性價比，說實話味道也不太好。我們從肉中了解到的肉味？油膩？我對這些沒有任何感覺。我覺得去台灣這麼多美食，只吃一餐就太浪費了。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "牛排館的強項是韓式菜單和免費飲料，肉的味道很濃。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "肉的品質不是最好的，但也很棒了，因為這個價格可以吃到三分熟！",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "不知道說好吃的人有沒有好牙.. 到了我想阻止韓國人進來並讓他們離開的地步？硬牛肉我們兩個都吃不下去，只好離開，不過700塊，在夜市吃會更飽，更過癮。當我咀嚼時，我所有的臼齒都掉了。啤酒是最好吃的",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "我去這個地方是因為我們的團隊想去，因為它有自助飲料和湯，而且肉的味道很好，但即使是我這個不懂肉的人也能嚐到。筋腱部分。而且食物很多，很難全部吃完。麵包很好吃。肉沒有腥味，所以可以吃。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "價格很多，但品質跟不上數量。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃有不同的看法，但我的家人很喜歡。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "我想都沒想就吃了，但是性價比很高，而且我很享受。\n豬的味道比牛的好。\n我點了五分熟的牛肉，但太熟了，所以我推薦五分熟或全熟。",
        "日期": "7 個月前"
    },
    "評論 277": {
        "內容": "以合理的價格吃牛排的好地方！\n午餐和晚餐期間您需要排隊等候，因此請避免在用餐時間前往。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "這是我小時候的味道。一切都和我記憶中的一模一樣。",
        "日期": "2 週前"
    },
    "評論 279": {
        "內容": "看起來是一家性價比很高的餐廳！\n切肉比較困難，因為刀子磨得不好，不過吃的時候還好，麵包、湯、飲料都是免費的，牛排也很多，個人覺得雞肉最好吃：）。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "好吃，快速",
        "日期": "7 個月前"
    },
    "評論 281": {
        "內容": "雞肉最好吃，T骨頭一般，很好吃，但切起來很硬…強烈推薦雞肉！",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "五年前來的時候服務很好，但是娛樂節目播出後，很多韓國人來參觀。\n服務很差，有韓文菜單，但可能翻譯很難理解。\n很難理解，因為感覺是按照相反的順序寫的。\n我希望你把這筆錢花在其他地方並玩得開心。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "點了一份沒有味道的丁骨，結果牛排出來是冷的，這是我人生中第一次冷牛排，有無限量的蘇打水，但是是糖水，沒有任何碳酸化。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "當地美食餐廳！奇妙的體驗，雖然是牛肉，但味道卻像豬頸肉",
        "日期": "4 個月前"
    },
    "評論 285": {
        "內容": "T骨牛排是真理！我很羨慕15曼農內陸。\n我點了半生的肉，非常完美。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "它便宜、豐富、美味。\n這是非常划算的。",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "價格和味道都很棒，我點了T骨（中號），考慮到價格，在韓國沒有什麼比這個質量更好的了。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "我想我周圍的人一定會告訴我不要去..哈哈。",
        "日期": "2 個月前"
    },
    "評論 289": {
        "內容": "環境髒、盤子小牛排不好切就算了，主要是來吃牛排，結果大失所望，印像以前沒有難吃到這麼誇張\n1.玉米濃湯喝起來就像勾芡加水加玉米而已，完全沒味道\n2.七分熟菲力有一半完全切不動，用全力切、切到整個盤子像廚餘一樣才有辦法把肉切成一塊塊，這真的有熟嗎⋯還是隨便燒一下就端給客人？口感也很差、感覺肉很老。 …",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "Salty Tour Bogugam 性價比很高。\n淡水站前的主要十字路口附近也有韓國菜單。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "不要期望太高，士林夜市有很多牛排店，所以我推薦去那裡。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "只有在韓國，永遠，永遠，永遠不會放手。\n在德曼生活了一年，我一生吃得最多的食物就是垃圾。\n說真的，這是斯雷克。我寧願把錢丟掉...和我一起吃飯的台灣人也扔掉了所有的食物...我真的求你了，請不要把它拿走...ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
        "日期": "5 個月前"
    },
    "評論 293": {
        "內容": "Naver部落格說沒那麼好，但比我想像的要好！如果我不去的話我幾乎要後悔了。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "這是一家將牛肉、豬肉、雞肉烤成牛排的地方。\n店裡的裝潢和氛圍雖然是鄉村餐廳的風格，但很適合吃肉，而且價格便宜。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "沙朗比較好\n這是金正國出來時我去過的地方...\n免費飲料",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "我進去了，聞到一股味道，我以為這是一家肉店。聞起來不像餐廳的味道，只是肉的腥味。我點了一份牛排，食物幾乎立刻就出來了，但聞起來仍然不像美味的食物，只是聞起來像老的、稍微烤過的肉，正如預期的那樣。我咬了一口肥肉和瘦肉混合在一起的東西，然後吐了出來。聞起來有肉味，還有不好的油味。我想可能是吃壞了，又咬了一口瘦肉，但還是沒有味道。令人驚訝的是，肉裡沒有汁液，只有脂肪。我咬了兩口就立刻離開了，因為我覺得不舒服。無論你期望什麼，都比這個少。請不要去把你的錢丟掉。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "我想如果我給他的話我的狗會吃得很好！我想我可以吃很長一段時間的Seaver！價格也很貴。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "T-Bone 370免費飲料很好喝",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "除了能以便宜的價格吃到很多肉之外，沒有太大的好處。至少值得去一次。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "我不是第一次觀光台灣，但這絕對是我第一次在台灣吃「西餐」。很可笑噢。感恩台灣同事願意陪我騎U-BIKE及介紹我這家西餐店。它坐落於淡水站附近，靠近淡水老街。你可以選擇牛排或豬排，也可以選擇原味或黑胡椒。它的分量很大。實在很大。我不是小吃的料，但，我也差一點「承受」不住他的份量。淡水中學及附件的學生，很愛這家西餐店。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "服務很好！我點了一份丁骨牛排，3分鐘就出來了。使用肉確實刺激了我的前臂肌肉，而且肉太硬了，我幾乎不得不戴上牙套。飲料可以無限續杯，還有韓國菜單。",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "好吃，湯差點",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "這是我們最喜歡的牛排餐廳。  牛肉品質優良，服務速度驚人。\n\n一塊美味的牛排配上義大利麵。還有免費的百事可樂。\n經過漫長的一天后，這是一頓美餐。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "8人必須去至少點6樣東西...\n我覺得先吃牛排而不是吃零食也可以…哈哈\n在價格和數量方面最物有所值 …",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "體積很完美，但是肉質卻異常柔軟，有彈性…",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "如果你不喜歡，就不要走！\n（我又被廣播騙了，我又被騙了）\n湯是水，剛坐下就點菜，服務生還得站在那裡，很煩人，衛生也很差。 …",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "比你想像的更出乎意料\n我點了T骨和雞肉，但不知道T骨在哪裡哈哈，雞肉真的很好吃。",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "我點了丁骨牛排，五分熟。\n性價比5分。\n與其說好吃，不如說量多了。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "事情沒有我想像的那麼好。台灣好像沒什麼好吃的。\n牛排還不錯，但對得起這個價格。\n醬汁很快就會變得糊狀，也許是因為它是通過混合兩種類型的澱粉（辣的和甜的）製成的。\n我吃了牛腩和扇貝，但是扇貝沒有味道。牛腩相當不錯。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "我想知道為什麼這是一家好餐廳。我吃了T骨、裡肌肉、沙朗牛排，家人說T骨牛排最好吃。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "性價比非常好。這個價格去市區吃牛排已經很難了。可能是因為顧客多，肉質週轉快，而且新鮮。有韓文菜單，簡單的肉品部位都是韓文看得懂的。有一位名叫韓先生的工作人員非常友好，我推薦它。",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "雞肉和豬肉都可以吃...不要點牛肉。橡膠輪胎出現。",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "有人參加鹹味之旅嗎？\n我查了一下，好像是淡水餐廳吧？\n簡直值回票價了！ …",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "來自評論\n結果不怎麼樣，但是很好吃，所以我把它全部吃了。",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "味道就像肉嗎？我們有多種醬料可供選擇。\n一切都感覺一般般 …",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "不，大份牛排的價格約為10,000韓元或更少，但如果你批評它並說它不好吃，你就不應該進入這家餐廳。價格貴得離譜……而且還是值得吃的。仔細觀察桌子，每人點一盤的隊伍中，吃完盤就走的隊伍很少。汽水和玉米粥、麵包都是無限補充的，可以滿足你的口腹之欲，但不是特別值得吃。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "我很喜歡它，我想會有強烈的喜歡和不喜歡的飲料續杯。\n一豬一牛兩個人吃了，但我們吃太飽了，吃不完。\n麵包和湯不太好，醬汁有很濃的胡椒味，所以對我來說還可以，但對於不能吃香料的人來說可能不太好。\n我想我的錢花得值並且很享受這頓飯。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "如果您餓了，建議您來這裡，但如果您想晚上去夜市遊覽，則不建議。\n\n除了這裡，沒有地方值得吃。 …",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "生意好就臭屁了....要改善呀",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃又傳統，份量大而且價格便宜，來淡水一定要嚐嚐，北投、蛇林夜市也有。",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "我去那裡是因為韓國電視節目上介紹了它，但我完全失望了，我們兩個人去了，點了一份丁骨和一份裡肌肉，但我們連三分之一都吃不下去，肉聞起來有魚腥味。\n我在台灣的許多其他餐廳吃過飯，但我不明白為什麼他們評價這個地方是一個好餐廳。\n價格不便宜，但相對於台灣其他餐廳來說，算是一般了。",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "原本真的很期待鹹之旅，就強迫自己帶上朋友，但是實在是太糟糕了，心情不好。我點了牛腩和雞肉，結果剩下一大塊，牛腩的三分之一都是大塊的肥肉。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "條帶很好吃。大家好，這是一條條帶。記住這一點。它是一種剝皮、黏膠的年糕。玩得開心就好了^▽^!!我要到中午了，我要到中午了，我要玩得很開心了。我不知道為什麼，但我就是陷入 Welldom :D!!!喜歡的人，心又深又黑。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "可以以合理的價格吃到美味的當地牛排的地方。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "我真的很喜歡牛排的味道。果肉又甜又嫩，儘管假牙仍然咬得很厲害，但地方涼爽且容易夠到。\n下次再發照片吧。",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "我去那裡是因為它因為在電視上而變得流行，但實際上，不要去那裡。絕不。\n至少雞肉和豬肉還可以吃，但牛肉真的很硬，有難聞的氣味。請不要走ㅜㅠ",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "假日點了兩份黑胡椒牛排7分熟,端上來整塊焦黑,筋的部分硬的有如橡膠,根本咬不動,筋的部位大約佔了三成多~\n而且整間店都是油煙密布,環境也蠻髒亂的,有吃過北投與士林店,淡水是最糟的,再這樣下去可能連觀光客都無法騙上門了~",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "值高又便宜",
        "日期": "2 個月前"
    },
    "評論 329": {
        "內容": "很好吃。\n它很便宜。\n吃飽飯我就走了。",
        "日期": "7 個月前"
    },
    "評論 330": {
        "內容": "便宜，但是好吃",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "打蛋打ㄧ半在鐵盤外面，玉米濃湯超淡很像加過水，可以專業ㄧ點嗎？拜託",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "輕牛排\n\n您可以以實惠的價格吃到牛排和配菜。 …",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "份量很大，兩個女人點一份就已經吃飽了。如果你有剩菜，想外賣，你可以說takeout，他們會給你一個外帶容器，這樣你就可以帶走了。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "牛排真的很大塊，印像中小時候價格不貴\n牛排搭配螺旋麵，外面很少見。",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "我覺得性價比非常好。其他人說肉沒煮熟，所以我們繼續吃煮熟的肉，結果煮熟了。",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "菜單上的便宜牛肉味道不太好。吃牛裡肌肉或裡肌肉之類的東西。口味上有很大的差異。",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "份量很大，但鱈魚比牛肉好",
        "日期": "1 年前"
    },
    "評論 340": {
        "內容": "適量食用。物超所值",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "嫩肩牛咬不動，要個醬老闆要多收錢，工讀生服務還比他好",
        "日期": "10 年前"
    },
    "評論 342": {
        "內容": "味道很棒，物有所值。\n喜歡古老、懷舊的氛圍..儘管飯後你會聞起來像牛排😆 …",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "美味的紐西蘭牛排，大小切得恰到好處，價格實惠！ 190元新台幣。\n\n....並包括免費飲料！",
        "日期": "9 年前"
    },
    "評論 344": {
        "內容": "說這個地方好吃的人，肯定是一輩子沒吃過牛肉，這不是好不喜歡的概念，只是不好吃，幾乎沒有什麼香料，根本說不出來。 350還不夠貴。",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "價格便宜，但品質不好。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "食物的價格很合理..masarap sya 和 marami yung 服務..我們兩天前在這個地方吃飯..",
        "日期": "5 年前"
    },
    "評論 347": {
        "內容": "雞排很好吃…在炎熱的台灣能無限續杯飲料真是太棒了。",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "裡肌肉出奇地堅韌。\n湯太好喝了，我想我的期望太高了。",
        "日期": "6 年前"
    },
    "評論 349": {
        "內容": "嘿朋友。  來淡水，一定要來吃「大牛排」。不要錯過那個。",
        "日期": "5 年前"
    },
    "評論 350": {
        "內容": "是家淡水老店如是老談水就知這家.",
        "日期": "3 年前"
    },
    "評論 351": {
        "內容": "美味的食物和友好的員工。價格也很合理",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "真的很便宜又好吃，我強烈推薦牛排！最強！",
        "日期": "6 年前"
    },
    "評論 353": {
        "內容": "適合一頓飯，價格合理",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "高Cp值牛排",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "牛肉太硬了..ㅠㅠ",
        "日期": "3 年前"
    },
    "評論 356": {
        "內容": "肉太硬了，切不下來…",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "性價比很好，店內很酷。",
        "日期": "5 年前"
    },
    "評論 358": {
        "內容": "食材美味,份量足。",
        "日期": "6 年前"
    }
}