{
    "評論 1": {
        "內容": "有特色的火鍋店\n醬油是店家特調的柚子醬油\n雖然比一般火鍋店稍微貴一點 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "身為火鍋控\n吃過各種火鍋店家\n這家是我不會回訪的其中之一 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "全店食材都是老闆親自挑選，主打小農契作的12節氣菜盤，店內三小市集還可以購買到各式小農商品與小農直送的蔬果！大家吃完還可以順手帶些有機食材回家\n這次專程來吃湯頭的部分就選擇了「小川自慢招牌原湯」，這湯頭可是小川的靈魂由日本百年老店專為小川調配獨家比例，喝起來自然回甘建議大家火滾之後先品嚐一口好湯再下鍋\n沾醬的部分也很特別，小川鍋物提供日本柚子醬油與柚子青椒醬，不管是沾肉片或是蔬菜都很對味！是一吃就會很懷念日本的那種味道 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "1.食材是蠻新鮮的，份量很足，蔬菜盤豐富\n2.湯底跟醬料也很不錯，是清爽的\n3.豬肉的品質不錯，雞肉是冷凍的普通 …",
        "日期": "5 天前"
    },
    "評論 5": {
        "內容": "小川鍋物-淡水店就在網美必訪的淡水基督長老教會旁，充滿異國風情的巷弄裡，而小川鍋物所在的古宅建築本身有127年歷史，從外觀到室內和頂樓都很好拍，白天與夜晚各有不同的美，在附近逛完古蹟後，不妨來這裡享用一頓優質鍋物。來自在地漁牧場和農場的天然有機食材，讓人吃得安心，從湯底到菜色，味蕾感受到的每一層滋味都來自食材本身的好品質。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "先說食材菜盤豐富且新鮮，但服務很扣分。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "時間是周六中午12：30, 點餐後，等了45分鐘，只有鍋湯和醬料......無言！！解釋原因也是奇怪\"人手不足？！”\n後來的人都一齊上菜哦 -.-\n最後上齊菜的時間需時2小時（菜-50分鐘, 肉-80分鐘，海鮮追了3次）",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "1. 入座後什麼介紹都沒有\n店員給我們菜單時什麼介紹都沒有，我們自己看好久也看不太懂，覺得菜單設計很不好理解，分類、順序亂七八糟，也不清楚是都單點還是是套餐，白飯的地方也只有一款而且還寫每日限量？？因為座位在最後面也一直招不到店員⋯⋯後來好不容易才請到店員幫我們介紹，才知道要用手機QRCODE點餐。 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "這家火鍋店真的是我吃過湯底最有特色的地方，選擇多樣卻每一種都很出色。這次嘗試了奈良麴味噌湯和藥膳湯，兩種風味都讓人驚艷，特別是奈良麴味噌湯，香氣濃郁，搭配和牛的鮮嫩更是美味無比。這裡的食材擺盤也非常講究，讓整個用餐過程充滿儀式感，非常推薦！",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "餐點品質普通，醬料也普通\n店員完全沒介紹 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "（海陸雙人套餐）\n搬了新位置的小川鍋物，位置更寬敞優質舒適，菜色更有質感與新鮮，從以前吃過這新鮮的食材，還真難以接受別家的火鍋物呢，再次來到新址用餐，只有100分的滿意可以形容！👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "強烈推薦這家火鍋店！從招牌黃金湯到酸高麗菜湯，每種湯底都充滿特色。這次我們試了酸高麗菜湯和川燃鍋，酸香開胃與微辣的組合讓人驚艷。海鮮的鮮度一吃就能感受到，和牛的油花也分佈均勻，真的是高質量的體驗。這裡的氛圍很放鬆，無論是聚會還是家人用餐都很合適，值得一來再來！",
        "日期": "5 天前"
    },
    "評論 13": {
        "內容": "這次和朋友一起來聚餐選了這家火鍋店，果然不負期待！從一進門開始服務人員就非常親切，湯底種類豐富，最讓人驚豔的是黃金湯底，喝起來濃郁卻不會過於油膩，搭配上頂級和牛真的是絕配。海鮮部分也讓人感到驚喜，所有食材都非常新鮮，每一口都吃得出食材的高品質，完全符合大家在PTT上的推薦，真的很適合三五好友來聚餐！",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "不是因為五星有送蛤蜊才評五分，食材用料甚至沾醬真的都很用心，後悔太晚才發現淡水有這麼優質的火鍋，以後絕對會為了火鍋特地從三重到淡水吃飯",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "⚠️0分⚠️\n超雷，訂位19:10，到店後約莫花十分鐘點完餐，到20:10餐點才送齊，過程鍋都燒乾了 ，請店員加了兩次湯。一開始也沒介紹菜單，我們連要qr code掃碼點餐都不知道，肉品質尚可但沒cp值，份量很少，一開始沒先問一份肉幾盎司有點失算。 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "和家人一起慶生選擇了這家店，真的很滿意。這裡的湯底選擇非常多樣化，我們嘗試了奈良麴味噌湯和酸高麗菜湯，每種湯都有其獨特風味，讓人忍不住一口接一口。和牛的油花分佈完美，入口即化，搭配新鮮海鮮，真的讓人有種高級用餐的感覺。菜盤搭配豐富，整體用餐氛圍也很棒，非常推薦給家庭聚會或者朋友聚餐。",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "這家火鍋店真的超出我的期待！平常就很愛吃和牛，但這裡的和牛片特別新鮮，油花分佈完美，吃起來非常軟嫩，完全不用沾醬就很美味。酸高麗菜湯底也很有特色，搭配海鮮真的是一絕。每次和家人來都吃得很滿意，這裡已經成為我們家聚餐首選的地方。",
        "日期": "2 週前"
    },
    "評論 18": {
        "內容": "氛圍很棒 裝潢很適合淡水老街文化氣質\n但是餐點真的改太多了吧！小川的老顧客過去點個\n海陸餐.裡面內容魚竟然是用炸過的魚.不是新鮮魚片.這個真的讓我這個老顧客失望到極點.兩個海陸花了1300多\n從濱海路 吃到新市國小.再到老街 真的變了",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "之前曾在天母店用過餐，所以當知道有淡水店時，立即訂位前往；當天是第一組客人，也告知有加會員要使用飲料券，但女服務員完全不加以說明，導致成不愉快的用餐體驗。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "如果你是追求食物原味與食材品質的人，一定要來試試這裡的原味昆布湯底～搭配無加工食品的蔬菜盤，整體表現很不錯！最後來煮個雜炊完美ending",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "小川搬來馬偕路2號一段時間了，今天跟女兒特別來到新店吃吃看，菜色有些變化，擺盤依然美麗。栽魚湯頭美味可口，他的醬料真的很特別是我的最愛，無骨牛小排也很新鮮，肉質鮮甜，非常好吃。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "如果說火鍋是一門藝術，那這家店絕對是把這門藝術發揮到極致。來這裡和家人一起聚餐，大家都被豐盛的菜盤和湯底所吸引。特別推薦川燃鍋湯底，微辣的口感刺激食慾，湯頭鮮美濃郁。和牛片切得厚薄剛好，入口即化，海鮮也是新鮮到讓人驚艷，整體用餐體驗讓人非常滿意，是難得一見的高水準火鍋。",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "今天在老街抓寶可夢突然看到一間新開的火鍋店，就直接進去\n一進入店員會給你個掃碼菜單，我們是二樓的位置\n然后會有個女店員詢問是否第一次來？ …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "餐點品質很好，湯頭沒有過多調味 ，每一口都吃得到食材原始風味，用餐環境也很不錯，很推薦",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "強烈推薦給愛吃火鍋的人，這家店絕對是吃火鍋的好去處。第一次來就愛上他們的酸高麗菜湯，湯頭酸香開胃，非常適合配海鮮。和朋友們一邊吃火鍋一邊聊天，完全沉浸在美食之中，這裡的和牛和頂級海鮮的品質真的非常高，每一口都吃得出店家對食材的講究。這樣的體驗不愧是PTT上許多網友推薦的好店！",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "新開幕，在巷子內裝潢很乾淨舒服。\n\n前菜很好吃， …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "小川搬到老街後第一次造訪😃好像多了前菜與甜點\n，新店裝潢很美😃當天比較可惜是加點的豆腐和酸菜湯頭及飲料忘了上，服務親切😃份量屬於略精緻，有質感型，加官方Line會送干貝及飲料劵 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "之前在新市鎮常常去吃，但搬下來之後，店員對應不佳，之前的麥茶也換成白開水，菜單很多東西都點不到，第一次去吃的時候有醃漬章魚小菜+飯後甜點，原本以為是漲後的bonus，但第二次吃就沒有了，感受略差，價格變很高，兩個人吃下來$2000多，這個價錢感覺可以去吃更好的火鍋店，還可以吃得飽。再訪意願低，也不會再推薦朋友去。",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "懷念我的凍檸茶\n後記：\n晚上九點半 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "看了昨天的名人介紹後，隨即訂位體驗，又遇上今天下雨也沒取消特地前來用餐，但體驗真的很不佳，我一個人坐二樓的四人座。\n\n氣氛營造很有日式風，但外場服務有進步的空間。我很在意細節的人，尤其以表明第一次用餐的人，需要店內人員多關心介紹，提供餐廳參考看看。 …",
        "日期": "3 天前"
    },
    "評論 31": {
        "內容": "和朋友們聚餐來這家火鍋店真的是超級滿意！招牌的黃金湯底濃郁卻不會讓人覺得膩口，入口的第一口就讓我們驚豔。和牛的品質非常高，每片肉都切得完美，煮熟後入口即化，海鮮也非常新鮮，尤其是蝦子和干貝，吃得出店家對食材的用心。環境舒適寬敞，不會讓人感到擁擠壓迫，很適合公司聚餐或朋友聚會。",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "今天和朋友騎車去淡水意外走進這間店\n發現網路一星太多決定來平反一下\n這間店服務好 員工有耐心 也會時不時注意我們用餐狀況 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "這次和家人來這家火鍋店慶祝生日，真的選對地方了！酸高麗菜湯的口味很獨特，酸香十足，搭配上豐盛的海鮮和和牛，讓人每一口都吃得心滿意足。服務態度也非常好，店員很貼心地介紹每道菜的特色，讓我們能夠選到最適合自己的湯底，整體的用餐體驗非常加分！",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "公司聚餐選了這家火鍋店，大家都非常滿意！湯底選擇豐富，從溫潤的牛奶鍋到微辣的川燃鍋，每一鍋都各有特色。食材非常新鮮，尤其是海鮮的品質非常高，蝦子和干貝都超甜美。環境寬敞、服務人員親切貼心，讓我們度過了非常愉快的聚餐時光。",
        "日期": "6 天前"
    },
    "評論 35": {
        "內容": "這家火鍋店的湯底多到難以抉擇～～\n這次嘗試了牛奶鍋和川燃鍋，兩種風味完全不同但都非常好吃\n牛奶鍋溫潤醇厚，搭配和牛絕配 …",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "朋友推薦的這家日式火鍋真的太棒了！酸高麗菜湯搭配和牛和海鮮，真的是絕佳組合，酸香開胃又不失湯底的深度，讓我們這一鍋吃到最後一滴都不想浪費。服務員非常專業且貼心，會依照我們的喜好來推薦湯底和食材，讓人感受到店家的用心，是適合家庭聚餐的首選！",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "假日兩人路過，看裝潢蠻有意思的就走進來用餐。點了黑武士梅花豬和蛤蜊透抽，食材都處理得很棒，透抽跟在漁港買到的口感幾乎一樣鮮，其他食材也都吃得出該有的甜味與天然氣息，價格稍偏貴，但播著輕音樂，整體環境讓人可以慢慢品嚐一頓餐點，還真的愜意。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "擺盤很好看\n但就只有擺盤給過 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "東西好吃，甜點很特別環境不錯。 人員偏少，出餐需要等待，還是很推薦",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "朋友推薦來的，果然沒讓人失望！從湯底到食材選擇都非常精緻，尤其是奈良麴味噌湯，香味撲鼻且湯底很有層次。和牛和海鮮的質量很高，讓人吃得非常滿足。這裡的擺盤也很講究，感覺到店家的用心，是一家非常有水準的火鍋店！",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "食材很新鮮，擺盤也很漂亮精緻~看的到用心！用餐環境很好，最後ending的甜點有趣又好吃。\nPS.大推味增口味的湯頭！！味增很讚！！！",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "湯頭算特別，肉品不理想，蔬菜盤量大還算新鮮，白飯煮得偏硬，整體來說尚可，但依同等價位來比較還是有落差，應該不會再造訪",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "菜盤：小川鍋物主打「使用在地小農，有產銷履歷的食材」，菜盤美麗又豐盛，除了印有Logo的百頁豆腐外，其餘食材都是原型食物而非加工食品。今日菜盤有：高麗菜、大白菜、皇宮菜、小白菜、紫地瓜、紅蘿蔔、南瓜、大黃瓜、玉米筍、金針菇、蝦、百頁豆腐。小川鍋物的菜盤讓討厭加工火鍋料的我非常滿足。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "我們是之前新市鎮的老顧客，現在搬到老街後，這價格真讓人嚇一跳漲30%，但菜色沒什麼變化 …",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "首先知道這間火鍋店是在網路訂餐平台，發現評價不錯，因此想來現場嘗試。餐廳的整體氣氛塑造的還不錯，無論外觀還是內裝都是，而且相當乾淨，大概裝潢上唯一的缺點就是吊燈稍微低一點，走路可能會撞到，我自己結帳時就有撞到，但因為是紙做的，也不會受傷。 …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "吃了兩年了，週末若沒特別安排就會來這邊。\n環境清幽舒適，食材品質穩定，尤其菜盤總是令人吃得非常滿意，搭配清甜的湯頭，總是能吃到蔬菜本身的味道，非常建議好好的煮菜（？）\n沾醬是偏日式醬油搭配柚子胡椒，搭配主餐的各式肉類也非常解膩。\n停車部分旁邊天母圓環有停車場，算是非常方便的地點。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "用餐環境舒適，份量足夠能吃飽，服務好！",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "這次選擇來這家日式火鍋店，真的是很棒的決定！海鮮非常新鮮，吃起來完全沒有腥味，光是這一點就值回票價。店裡的湯底選擇很多，像是招牌黃金湯和藥膳湯都非常推薦，每個湯底的味道都很細膩且富有層次感。服務人員也非常熱情，會細心地幫忙介紹湯底和食材，整體來說是非常愉快的用餐經驗。",
        "日期": "3 週前"
    },
    "評論 49": {
        "內容": "用餐環境非常舒服的一家有機最新鮮食材火鍋！沒有過多的醬料和湯底，都只有最純最能體現食材原味的搭配！日式醬油碟超可愛！旁邊還有柚子醬解膩 很愛很愛！大推～～～",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "每次和朋友聚會都會選這家，因為這裡的湯底實在是太有特色了。上次我們試了招牌黃金湯和牛奶鍋，湯頭濃郁香甜，不僅能提升食材的風味，還讓整鍋火鍋更加豐富。店內的裝潢也很有日式風格，座位寬敞，氣氛很適合放鬆聊天。強烈推薦給想找聚餐地點的朋友們！",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "非常乾淨的店面 用餐環境挺舒服的\n但是 上菜速度慢到傻眼\n其他兩人都快吃完了 跟我說第三份還在準備中….傻眼欸 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "老街逛累了就來這家火鍋店享受一頓美味，果然是網友首推的日式火鍋。湯底口味多樣，這次嘗試了奈良麴味噌湯，湯頭香醇濃郁卻不搶食材的味道，搭配和牛和新鮮蔬菜特別順口。這裡的菜盤也很豐富，從季節性蔬菜到手工丸子都有，選擇多元。服務周到、環境也很舒適，很適合放鬆休閒的聚餐。",
        "日期": "2 週前"
    },
    "評論 53": {
        "內容": "感謝店主回覆，您回覆的這些內容，建議服務人員可以向客人先說明喔。\n我們是第一次用餐，真的不太了解每一家店，食材的特別和餐盤的用處。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "看菜單是中高價位，吃的時候就覺得這是高價的品質，從前菜到飯後甜點是一個滿足的旅程，佐料醬油搭配日本帶來的柚子胡椒，搭配菜品與厚切大肉片真的是享受，一般吃完火鍋會有點膩口，這邊都不會，很清爽，重口味的人可以要生辣椒蒜頭，佐餐的飲料選擇招牌小農鮮奶茶，一開始嘗試漸層的喝法，後續就搖了幾下再喝又是一個不一樣的味道，搭配的蔬菜真的是高品質，還有法國菠菜我的天呀，這超好吃的紅菜版本啊，最後的甜點也很有儀式感，下次再來嘗試壽喜燒吧，環境在鬧中取靜的天母圓環附近，一個人來吃特別有氛圍，好像孤獨的美食家，店家還有提供和牛，似乎是少見的產區，都可以嘗試看看，對了下次換喝果汁看看吧",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "整體用餐環境不錯，食材都很新鮮，附的醬料和火鍋很搭配。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "日式火鍋的完美詮釋！他們的黃金湯底真的讓人驚豔，濃郁卻不油膩，喝起來溫暖又舒服。店內的海鮮選擇豐富，所有的食材都很新鮮，特別是蝦子和干貝的口感讓人滿意。服務生非常細心，讓人有賓至如歸的感覺，非常適合公司聚餐或家庭聚會。",
        "日期": "2 週前"
    },
    "評論 57": {
        "內容": "空間寬敞明亮，環境舒適，菜盤的蔬菜都蠻新鮮的。\n雙魚鍋魚鱗沒去乾淨，覺得反胃。雙肉的肉質還不錯。同桌友人點海陸，反應也是海鮮很普通。來用餐的話我會推薦肉類。 …",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "《今日餐點》\n鴨肉火鍋：價位大約500-600\n會用米酒先倒在鴨肉上去腥（有開車的⋯不知道酒測值會不會超標🤣） …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "第一次來，服務超好，食材很新鮮，吃的出食材的品質，連飯都很好吃，下次再帶家人來",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "空間明亮寬敞、氣氛非常舒適\n菜盤份量很足夠也無加工食品\n種類上也有3種葉菜、3-4種根莖搭配出多元性 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "今天自己跑來吃火鍋，在這麼美的地方，真的很舒服，很美的環境，大推歐！\n環境很美，店員也很有禮貌，很適合喜歡安靜的我",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "蠻好吃的\n尤其是菜盤、醬料👍\n不過我從來沒遇過鍋物桌上沒有衛生紙和垃圾桶的，另外包包也沒有可以放置的地方 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "來這裡點普通的牛肉就可以，想好好享受和牛可以跳過，和牛硬的比鴨肉還尷尬，鹿兒島A5 的筋更是讓人怎麼咬都咬不斷，點了日本短角和牛鍋1680元、鹿兒島A5和牛1680元，又點了一份海潮盛合1688元，快5000元真的選擇太多了，中間那個吧檯桌真的是讓整個動線不流暢，視覺通透感也減少，服務生反應不夠機靈，觀察現場客人的需求及用餐進度都不足經驗，客人要離場了才說甜點還沒上，店員應該要詢問客人是否第一次來用餐，也沒有告知特色的麵條應該下鍋煮多久，唯一值得誇讚的就是清爽的調味料了。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "蠻清淡健康的小火鍋店，環境舒服還有戶外區，吃的很滿意！\n\n猜網美應該會很喜歡的，只是因為在天母比較遠所以客群感覺還是親子家庭等比較多。 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "氣氛很悠閒，食材很好，",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "很新鮮的菜盤裡面沒有一般火鍋料，沾醬也很爽口，地點不錯旁邊有收費停車場，而且是冭寵物友善餐廳喔！訂位時有告知帶小狗店家也是安排室內座位，但微涼的天氣坐在戶外用餐更舒服😌 …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "湯頭很不錯！沒有火鍋料這點大推！他們的柚子醬味道獨特。可惜這次來沒有羊肉跟鴨肉，菜盤量偏少，可以再加點幾樣菜。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "菜盤給的很有誠意，不像一般的小火鍋，高麗菜只有2.3片，可以同時吃到高麗菜跟白菜。醬料特別也不是一般的沙茶醬，沒有蔥花可能比較不習慣，適合口味清淡，想吃到食物原味的客人。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "很可惜天母店要暫時歇業了。\n\n我們很喜歡菜盤沒有太多再製品，幾乎都是台灣在地的蔬果原型食物，很新鮮。肉品、海鮮也不錯。推薦嚴選鮭魚頭火鍋！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "用餐環境清幽、乾淨，服務生詳細介紹菜色，食材好吃新鮮，肉片切得大器，有些許厚度但很嫩，魚類無腥味，肉質Q彈！醬料簡單，且無火鍋料，除了健康，還能完全吃下食物原味～ 大推",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "食材很新鮮、東西超好吃\n老闆跟員工超親切，一定會常來光顧",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "以前都習慣在淡水店用餐，今天第一次來天母店，景觀很綠化賞心悅目。\n天母店價格稍微高一些，但多了前菜跟甜點也是蠻划算的！\n以往都習慣吃五花牛肉鍋，這次來天母店也是點好五花牛肉，天母店肉較大片吃起來很彈但還是比較習慣淡水店的肉質。 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "算是連鎖火鍋店裡蠻有質感的。食物強調無毒健康，的確可以看到有別一般火鍋店的食材。如果都是大人的朋友或家族聚餐都蠻適合的。若有5歲以上到10歲，或是小鳥胃的小孩就可以考慮考慮.因為5歲的小孩共鍋費就要200了，大人的共鍋費是380。",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "食材很新鮮，很驚喜的是海鮮完全沒腥味！湯底很好喝，不會覺得口渴。服務態度很讚，很耐心介紹菜單。很喜歡甜點！很好吃，整體都很滿意，價格合理！推推",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "令人驚艷的食物，裝潢很乾淨俐落，座位很寬敞，不會為了拼翻桌率而搞的很擁擠。\n食材都很新鮮，隨餐附的菜盤感覺也都是有機蔬食，份量剛剛好，吃完差不多七八分飽，適合餐後在附近散散步之後去酒吧。\n肉很嫩很好吃，佐料的味道也很豐富，除了柚子醬還有搭配豬肉的胡麻醬，麥茶很好喝也很清爽。 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "🥄霜降牛背肩鍋［prime] $1068\n評分：🌕🌕🌕🌕🌗 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "非常精緻味美的小川鍋物，餐後點心是罕見的黑蜜寒天，好吃又好玩。清澈鮮美的高湯，搭配新鮮肉品食材，值得再訪。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "清爽的真食物原味！沒有加工品，湯頭也很健康。柚子日式醬油也很棒！\n可惜肉品不如預期的優..",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "第一次光顧，被安排坐在吧檯區柱子旁邊。吧檯椅子跟桌子高度與距離讓我用餐下來坐的腰很酸，旁邊的柱面讓我用餐感到壓迫感⋯鱸魚與蛤蜊很新鮮，牛肉正常表現，菜盤用心的插在長型盤裡看似加分，但實際用筷子夾時因插的頗緊導致很不好夾變成要用手拿，而且塞在較裡面的菜況不好，甜點好吃。整體用餐體驗兩人吃1500左右感覺不值😓 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "用餐環境舒適、地點幽靜、食物用心新鮮美味\n讚！",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "用餐環境舒適，餐點不錯",
        "日期": "2 個月前"
    },
    "評論 82": {
        "內容": "菜盤很特別 沒有火鍋料\n附餐麵有很多種顏色 很特別\n紫地瓜蠻好吃的 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "裝潢簡單和看的舒適的火鍋店\n\n這次點了油花看起來較少的板腱牛個人鍋。 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "頭一次造訪，其實原本是要給五顆星的，因為一開始的感覺真的蠻不錯，不是只有擺盤美而已，點的味增湯頭蠻不錯，牛肉涮起來很不錯，很嫩，再沾上柚子醬油更好吃，菜盤雖然略顯少，但除去豆腐之外都是天然食材，感覺很健康。撇除份量，只評分口味的話是接近五顆星的\n但是，我弟那邊的菜盤，高麗菜沒洗乾淨，上面留了一隻小蟲，雖然不大隻，但感覺不是很好，畢竟是走精緻鍋物路線，希望以後在食材處理上可以更小心 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "轉換品牌之後價位比較高，品質也很不錯，服務也是很好。但比較沒有自己喜歡的那種口味跟感覺，我還是適合中低價位的重口味吧！但這裡的位置與景觀我一直都很愛，那天不用帶小孩又涼爽的天，我要坐戶外吃看看，真的好美。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "食材嚴選！用心好吃！\n柚子醬和食材讓人印象深刻\n即使貴～還是願意非常偶爾來吃 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "湯底較清淡，可以選擇加價日式味噌（真正的味增！），蔬菜盤表現得相當優秀，肉品也很好吃😋豬肉真的好彈牙，很少店能提供這種水準的肉，搭配店家附的沾醬也很解膩👍\n雖然價位不低，但是認同店家支持小農，選用較優質的食材提供給客人\n唯一缺點是外場真的太少人了，服務的人力真的可以再增加，不然點菜、加點、加湯都要等好久😑😑😑 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "這是本人第二次光臨貴店，相較第一次我覺得有些許退步，希望店家可以改進：\n1.有缺貨的品項應於顧客點餐前告知，今日欲點部分常見的品項（肉品、蛋）竟然都是向服務生詢問才得知缺貨\n2.［第三張圖片］出現菜蟲，應增強商品品管 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "小川鍋物搬到馬階街上，空間變大了確少了在新市鎮的感覺，支持在地的火鍋店",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "之前偶爾放假都會來吃今天要去吃才發現暫停營業，能不能請業主告訴我還會不會開🙏🙏或是開附近我真的很喜歡小川 離家近又好吃還不貴🥲🥲 附上之前吃小川拍的照片🤣 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "初次光顧但應該是不會再去，今天點了蛤蜊雞腿跟小海陸，吃了一陣子後肉盤一直沒有上來就問了幫我們點菜的男服務生，他就回了：對厚，馬上來。過陣子一位戴眼鏡的女服務員，態度很不客氣的問我們有什麼問題，什麼菜沒有上？ 跟她說明海陸的肉盤後就問我們點了什麼肉？ …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "東西還不錯，肉比較少，男孩子可能吃不飽。\n醬料區整個是飯店規格，蠻很多小果蠅。\n菜盤都沒餃類，很健康。 …",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "火鍋🍲\n價格偏貴，有雙人套餐（菽水之養）$1498/三人套餐（如膠似漆）$1988/四人套餐（歸心似箭）$2208，也有個人鍋可以選擇\n菜盤擺設用心而且新鮮 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "店員小姐介紹詳細很親切 環境很好 食材特別 營業時間不會太早 推",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "食材很新鮮\n環境舒適\n值得回訪優質店家",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "食材新鮮\n只是一樓員工不夠，加湯有點慢忙不太過來的感覺。\n建議樓下至少要有2個外場員工",
        "日期": "1 週前"
    },
    "評論 97": {
        "內容": "非常綠意盎然的小農火鍋店，整體設計非常自然，藏匿於天母巷弄中，在快步調的城市中提供給您一個緩慢自然地用餐環境，食材新鮮天然，店內也販售一些小農的優質蔬果，相當不錯的舒適體驗，建議愛慢活的人可來天母享用看看，平均價位一人大約$300 ~ 500",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "首先店內上菜非常慢\n再來點一個蔬食套餐418元\n比肉還貴 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "最近天氣冷了就想吃火鍋，小川鍋物的菜盤很精彩，超過10種小農直送的新鮮蔬食，完全不含火鍋料，配上無添加的湯頭，涮的肉片沾點柚子胡椒醬油清爽解膩，吃完全身好順暢！而且這裡的海鮮鮮度很高，老闆娘說海鮮從東北角澎湖引進的，價格稍貴但保證新鮮，連肉眼都能感受到的那種新鮮！👍 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "附上照片，採購不覺得肉的比例太油嗎？\n以為是特例，結果來第二盤一模一樣…\n有機會跟供應商反應一下啦… …",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "店家位於鬧中取靜的地點。非常Chill !\n氣氛佳 服務好 東西都很好吃（今天點的是蛤蜊白蝦 + 黑武士梅花豬） …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "天母火鍋\n奶茶很對味，用鮮奶調配的\n蔬菜、肉質、海鮮很新鮮 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "午餐時間沒有太多客人，所以用餐品質很不錯，且店家的環境舒適乾淨，但2人座位看起來會比較擠；湯頭口感清爽，菜盤種類頗多走一個天然健康路線，醬料是柚子醬油，店家未提供會破壞食物原味的沙茶醬很棒！海鮮及肉品都是新鮮可口，不過能選擇單點的種類不多，有些受限。鮮奶茶必點～～～還有販售農產品！",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "整體上真的不太行，這個價位的品質上完全差太多，肉的品質真的不行，蔬菜也非常普通，豆腐竟然使用百頁豆腐，海鮮的品質也算是普通。天母有這麼多比較高級的刷刷鍋，這家比不上其他家。湯頭是個人唯一喜歡的。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "20230708再訪\n覺得品質有降低，服務覺得變得比較忙亂、還有上錯菜一小時後才發現的情況 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "好吃乾淨明亮。吃得出老闆的用心與堅持，每道食材都是精心挑選過的都非常好吃，蔬菜的份量非常夠，肉類食材也很新鮮。若不喜歡吃加工製品或火鍋料的人，來這邊就對了，都是原味的食材，而且高品質又好吃，包準每道食材都吃光光。",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "對於這個位子，我的記憶停留在古典玫瑰園的時代（不過聽說其實是取代了日光大道的鍋物店），每每經過總覺得改天要來庭院用個餐。這幾年來易主了幾次，也終於坐進了這個院落中。在庭院中吃火鍋，不是特別的別具風情嗎？以涮涮鍋來說，它的價格偏貴，但以環境而言，又算合理。350起跳，非一般湯底都是要加價，菜盤肉盤份量一般，不過食材吃起來相當舒服，有附副食和甜點（送上來不是甜湯這點加分），食量稍微大一點的人可能會略略吃不夠，天母卡的贈品相當有趣，有卡的朋友可以試試。視覺效果絕對是滿分的，口味而言頗為滿意（但我口味偏淡），地點的易達性嗯，可能辛苦點，服務親切，總體而言是會再訪的，尤其是戶外溫度適宜的時候。",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "對於肉食主義者來說，吃完會有空虛感，主打健康取向，都是吃食材的原味，菜盤料蠻少的，都吃到了一半了⋯⋯白飯才送上來...空間有點擁擠，裝潢風格還不錯。喜歡食材原味還有蔬菜的人很推薦唷",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "服務人員真的有待加強\n結帳還會搞錯桌\n湯底點餐確認過還送錯 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "可以用大失所望來形容。回台後第一時間想到小川 想回味之前一直常吃的火鍋店，換址新店後第一次特地前往。帶了一家老小一同，訂了個最早時間，安排在2樓最邊邊的位置，現場 就2-3組客人在。打開菜單 價位升級也無妨，一上前菜小孩馬上開吃最愛的玉米筍卻馬上吐掉，我ㄧ吃臭酸。同桌家人的也都發現食物臭酸，有家人還吃了裡面的南瓜  味道也不對勁，讓我們也別吃。告知服務員收走前菜，但後續ㄧ句道歉也沒有 也沒有告知任何後續；一直到我詢問端回去的菜品是不是壞掉了，才緩緩說應該是壞掉了 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "這家火鍋店的優點是食材新鮮好吃，店員帥氣，我從新光三越信義店吃到天母店，還是一様的好味道，順帶一提天母店的裝潢超有質感，很喜歡這種簡約風，唯一的缺點是服務人員太少，覺得他們很忙，需要服務時手要揮個一分鐘才會被注意。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "在戶外吃火鍋很舒適，身上不會殘留火鍋味，從餐鍋具跟傢俱看起來，感覺老闆是個蠻有Sense的人！",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "吃了商業午餐288，覺得食材新鮮，雖然視覺上份量看起來不多，但大食量的女性顧客我來說竟然也補足了！\n環境很美，服務人員親戚週到。 之前是日光舊址時去過後再也沒到訪過。這座次的到訪勢必會再次去享用",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "環境氣氛佳一進去像走到豪宅感有很多植栽，很舒適有設計感！座位大部分是吧檯座、可以ㄧ個人來吃飯，由其適合女生、因為像來到咖啡廳、也有四到六人座、最特別的是還有戶外庭園大桌子、食材新鮮份量足夠、由其是肉品比一般火鍋店多、性質比高、推薦麻辣跟壽喜燒。湯口味是一位日本媽媽調的相當清甜、醬料也很用心、整體偏日系火鍋比較健康。",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "久違再來用餐，可能因為淡水美麗華開幕的關係 人流都過去了 所以說位子並沒有像以往爆滿。 …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "食物很新鮮，食材特別。第一次看到蛋茄這種食材，蝦子也是無毒蝦。湯頭也無味精。真的很滿意。",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "2018/11/03 用餐 …",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "耒此用餐已數次，小肥牛肉太肥了，第二次開始食用黑毛豬火鍋，肉片Q彈有口感超好吃，菜盤有健康概念有質感。\n是我們在淡水火鍋用餐首選。☘️",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "單就食物的美味和用心程度 想給到5顆星\n但撇除食物 仍有些缺點影響用餐興致\n（這部分留到最下面說明） …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "非常有質感的一家火鍋店，隱身天母圓環巷弄中，店內裝潢別緻，空間寬敞明亮。\n店內主打是各種肉品，以及多種選擇的酒類，花枝漿很好吃，建議可以點。整體價格偏高，海鮮少。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "小川鍋物的湯頭真是一絕，喝起來清爽無負擔，鍋裡煮著招牌主打的蔬菜，甜味釋放在鍋中，又提升到另一個層次，肉類的話就一般般，整體來說是推薦的",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "一般鍋物是吃粗飽的(還不見得吃得飽)\n小川鍋物是吃精緻美食、吃品味的!\n那日本空運來台的湯底、柚子胡椒沾醬解膩去油的特殊風味~ …",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "感覺每一個器皿都是精挑細選過的～身負專責。\n菜盤除了百頁豆腐外，都是自然的蔬食，超棒der\n豬肉偏硬，像是松阪的口感。",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "理念與質感兼優的火鍋店，蔬菜盤沒有任何再製品，服務人員也很有禮貌，環境優雅，很值得再來。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "「信桑與餓的距離」\n\n今天的第二餐， …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "日式湯頭真材實料，價格約在三百上下，小海陸的蛤蜊與紅蝦新鮮好吃，牛肉片也香甜，沾醬是日本柚子醬油，不死鹹，健康好口味，氣氛也很好，大推。",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "除了豆腐其他都是天然食材，菜盤有很多沒吃過的蔬菜，豬肉好吃很厲害👍🏻一開始以為會吃不飽，結果吃完後發現會飽而且舒服的剛好。吃完身體完全無負擔感，每個禮拜都會來吃，推推！ …",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "蠻小農的有城市中的健康風味\n價味還行\n麻辣風格蠻不錯的 麻但不太辣 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "柴魚高湯鍋底、自己調煮的醬油，\n有產銷履歷的蔬果及肉品，鮮嫩味美。\n處處可以感受得到店家的用心。",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "愛吃火鍋的人們真的不要錯過光苑，環境優美愜意、乾淨又舒適的氛圍，而且時間沒有說非常限制，可以跟好朋友們暢聊很久，是個聚會的好地方。 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "今天用餐點的是小海陸肉盤加大，菜盤的菜給的很足，每個菜都插的很整齊，種類也很多不吃的也很多，菜盤的蝦子挺好吃的，但上菜順序真的有點怪，在菜快吃完的時候飯才來，小海鮮的豬肉不難吃但就普通，想要有更好品質的肉可以加錢升級，吃朋友小海陸沒升級的牛不難吃，小海陸加大的肉其實不多，但也夠吃，因為菜盤吃完就7分飽了，菜是真的給很多，然後小海陸的蛤蜊超新鮮，全部丟下去煮，那個湯好喝，蛤蜊也是鮮甜的，很建議點小海陸，其他的套餐有機會來在試試看吧， 然後要來的話先訂位會比較好。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "202301\n兩年多後小川還是我挑剔爸媽的最最最愛！我最喜歡蛤蜊鍋！ …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "食物還ok\n份量也還不錯\n吃起來沒什麼負擔 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "人均400左右的火鍋店，不走便宜路線，但不是用高級或是澎湃的食材，但卻是實在新鮮的用料，寬敞明亮的環境與座位，舒服溫暖的湯頭。第一次剛看到菜單的時候會覺得價位與這個食材有點偏貴，但吃完之後反而會覺得很均衡，所以一個月內已經二訪，如果是想要大魚大肉走c/p值的朋友可能這間不適合你，但若是要享受舒服新鮮食材的店，又不會預算破表，這間值得推薦。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "午飯時間來吃雙拼肉養生鍋.海陸鍋也好吃。\n推菜盤是店家特製的栗子南瓜還有其他蔬菜.都是與小農合作.不是一般火鍋店的冷凍火鍋料喔！沾醬有柚子皮的香氣又爽口！我很喜歡💕在這用餐.環境乾淨安靜舒服😌. …",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "一星給擺盤環境好\n\n今天用餐的霜降牛五花，油花普通，沒有味道，雙人餐（有牛肉、蝦子、魚、蛤蜊）快2千元的套餐配這種肉，會不會有點太隨便了…這肉質比起其他稍低價位的火鍋店都還糟 …",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "裝潢簡單優雅，戶外座位有許多植物，好像在大自然中用餐。蔬菜多樣，是臺灣本地小農生產的，菜盤有一隻蝦也是無毒有履歷的。\n雙人套餐開兩鍋，有肉盤和海鮮盤，兩組蔬菜盤，兩瓶鮮奶茶和兩份甜點。附食選了彩虹麵和雜炊，吃完會到桌邊幫忙煮雜炊，服務親切。\n整體用餐感覺相當輕鬆舒適。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "天母店好像剛開幕不久\n很多地方待加強\n1.員工疑似不足，整場服務人員光是招呼剛進門的客人就忙不過來了。 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "菜盤新鮮豐富 都是認真的蔬菜不是火鍋料\n梅花豬 肥牛都好吃 沾醬更是完美\n牛奶鍋是另外給一瓶高大牛乳加湯 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "食材新鮮，與小農合作，常可吃到野菜類綠色蔬菜，肉質好但量少，肉食系需點增量，價格中上，湯頭喝完無負擔。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "湯頭不錯喝，用餐環境也算乾淨，食材算還不錯，可是綜合所有感覺只能用一顆星來評論，點完菜服務人員跟我們說我們有2位小朋友超過5歲所以低消不夠，我們跟他說一開始怎麼沒說，服務人員說菜單有寫（重點是菜單上寫的是6歲以上才需要低消），服務人員才說喔那不用了我們點的價格夠了（第一次打臉..雖然後面我們又加點很多東西） …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "沒開發票 沒明細 有收服務費的話真的蠻爛\n不知道員工有沒有訓練還是怎麼樣 加湯往蔬菜上面倒 已經噴出來一大堆了還是在倒 也沒打算來擦 走路到客人旁邊也是跳來跳去 什麼事一問三不知\n第一次去沒任何一個員工問有沒有需要介紹 就讓我們去摸索 大家都冷冷的不然就是搞不清楚狀況 體驗很差 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "結帳時店家問我‘吃的開心嗎’～我回答：吃到食物的原味真的很開心，玉米筍超甜、地瓜超級好吃，下次去決定不沾醬，一定要吃原味食物，謝謝用心的店家",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "點了肉肉拼盤 跟蛤蜊 共$505\n菜盤裡的蝦子 🦐 煮完 蝦子就碎了 也不能吃\n豬肉 跟牛肉 非常薄 煮完後 就縮成一小塊 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "比較喜歡以前舊店的菜單！\n點不到以前喜愛的品項搭配😔\n新菜單花費為以前的兩倍之多!!! …",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "菜盤真的好菜⋯我們桌的人幾乎那些都不敢吃\n（建議菜單上可備註有哪些 不然也怕浪費）\n但店員服務態度等等都很好！",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "環境舒適 餐點好吃\n唯一美中不足的地方\n就是店員不足 希望可以盡快改善\n但，會願意再去吃的。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "如果有朝一日離開淡水，我絕對會影響掛住小川鍋物。中價位，但食材勁新鮮，手掌心咁大嘅蠔同蝦。係你面前陏嘅蜆。係每一樣都咁鮮味。菜浸耐左仲會食到蠔味，如果係食神，一定會話：「好味呀！d海鮮係你個口度跳下跳下🐟🐬🐙🦀🐚」😂 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "好吃 乾淨的店家～味增湯頭很棒！裡面有加泡菜 很特別～肉質好！很愜意的火鍋店",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "麻辣湯底很好吃\n麻而不辣\n湯也可以喝 …",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "東西精緻 環境乾淨 氣氛極佳",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "或許今晚當班店員記性普遍不太好。\n\n上菜順序紊亂、已售完餐點未記熟。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "走健康路線的火鍋、完全沒有火鍋料，滿滿的新鮮蔬菜和肉，沾醬是柚子醬油。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "2023/6月更新\n第一次評論過後又再訪了幾次\n感覺品質實在很不穩定 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "今日第一次試小川窩物，湯頭菜都好新鮮，只是用柚子醬油做調味，比較健康😁 …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "這樣的海鮮+菜盤要488(再加10%服務費?)\n生蠔上不新鮮的顏色，多利魚兩片\n蛤仔8顆味道不鮮，旁邊四隻蝦的大小.... …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "搬到新店面終於有時間來吃了\n環境感覺棒棒的👍\n隱身在巷弄內更有高級感 …",
        "日期": "2 個月前"
    },
    "評論 158": {
        "內容": "豬五花味道很美妙，蔬菜非常新鮮\n健康取向的火鍋\n很難得看得到，湯頭清淡順口 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "柚子青椒醬油有驚喜！食物份量很夠，難得店主從小處用心，大推！",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "非常喜歡這裡的用餐氛圍及店內裝潢。食物清爽夠味👍🏻價格上也是非常親民👌🏼美中不足的只有份量少了一點😭但還是給予滿分的評價！非常棒的鍋物體驗🥳 …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "餐點特別，食材新鮮，是吃健康和氣氛的好店。\n老闆很用心經營唷！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "吃完才想起拍照，只剩飯後甜點了。（今天是紅茶凍，水果）\n整體而言，食材非常優質、新鮮好吃。很值得推薦。\n希望上菜的次序速度可以加強：同行5份餐點，只有我點海鮮魚鍋，但等到其它人肉品都吃了一半才來。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "家人聚餐 其中點了兩鍋牛奶鍋 但其中一鍋完全跟白開水一樣沒味道 反應了換了兩次還是一樣沒味道 一樣都是牛奶鍋 其中一鍋沒味道就是沒味道  真不知道到底怎麼用的 最後我真的不想浪費時間 肉涮一涮自認倒霉吃完就算了  這種素質真的不會再來 連原味鍋都比我的牛奶鍋有味道 看這扯不扯",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "肉量來說，這裡真的會覺得很空虛，價格偏高，價位大多反應在新鮮的菜上，蔬菜新鮮且有產銷履歷",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "東西好吃但主菜讓我們等好....久且量有點少，吃不太飽，可惜😰 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "無言以對。記得一年多前來吃印象很好，所以這次朋友聚會我特地推薦這裡。但是～ 超級失望！ 覺得基本上感覺似乎「差不多」但整個食材的份量少跟精緻度低，都大大地退步了。然後用餐時冷氣不冷，吃到大家都喊熱。電磁爐的熱度也很不穩定有的熱到不能降溫只能關掉、有的一直無法大滾（我們坐6人桌）、一進來也沒有主動倒水要一直提醒...總之！ 我想我短期間不會再去了（除非有明顯改善）\n失望到 只隨便拍了一張照而已",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "寒冷的冬天來個小川鍋物再適合不過了\n擺盤用心、食材新鮮、服務週到",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "價格跟服務不成正比，\n同等價位真的可以有更好的選擇。 …",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "1. Qrcode掃餐點的時候,不同品項點菜架構不一,雙人套餐沒有辦法選湯頭跟副食\n\n2. 黑毛豬當日吃的腥味很重，原湯煮完之後用聞的都可以聞到,口感是好吃的，但是肉本身的味道彷彿令人置身於養豬的地方 …",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "店美氣氛佳，菜盤讚讚，豬肉、蛤蜊好吃，雞腿肉不推薦，飯後甜點泡芙有點不搭，感覺可以搭配清爽的甜點",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "優點：裝潢很有感覺，都是吃食物原型\n缺點：價格偏高，沒有太多飲料選擇（而且要費用）醬料⋯是類似很甜醬油膏口感無法襯托蔥蒜香，我個人是不行，湯頭點原味也普通，沒有蝦殼或殘羹放置盤，很驚訝精緻的餐廳卻沒有做到基本的這點 …",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "服務很好，餐點很新鮮又健康～很適合親子一起來👍 …",
        "日期": "3 個月前"
    },
    "評論 173": {
        "內容": "3.23 今晚的男服務人員真的非常親切，也幫忙我們很多！感謝。",
        "日期": "9 個月前"
    },
    "評論 174": {
        "內容": "淡水新市鎮的好吃刷刷鍋，超值推薦，用心經營的店家，經介紹食材新鮮道地，無毒白玉蝦鮮甜味美，肉質都是美福LV等級的，栗子地瓜、母子小西瓜(第一次看到），湯頭醬料都是日本報關進口的，原以為不好停車，其實很方便，店家旁社區路邊都可以停車，環境清幽，店內裝潢設計清爽潔淨，平日家人聚餐談天的好地方，假日人潮滿滿⋯⋯，我選擇了平日來此享受美食。",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "假日晚餐\n無意見看到的秘境鍋物\n環境很舒適 讓用餐的氛圍都慢了下來 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "趁著現在疫情人少可以舒服的用餐，店內的食物及用餐環境都相當不錯",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "賓至如歸的好地方，不需要太多言語，因為這是個只要一點溫暖就能感受到的季節。",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "剛開幕的時候去吃過幾次，印象很不錯。\n因為朋友難得來訪，特別帶他們去吃火鍋，結果四個電磁爐有三個電磁爐壞掉，根本不知道餐點好不好吃，因為水沒滾過，食物當然也無法煮熟，只能依靠唯一完好的電磁爐煮。吃火鍋，有一個堪用的電磁爐是基本的吧?大概是因為週六晚上，人很多，也沒位置換，服務生很冷漠，沒有任何道歉，也沒有想處理的意思。\n興沖沖帶朋友去敗興而歸真的很不好意思!! 不會再回訪了。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "東西好吃、新鮮，服務生態度很好。\n但在全場客人剩兩桌的時候突然從廚房傳來叫聲，隨後有同事告知還有客人在，那位內場人員居然接著說「沒差啦，這樣才可以把他們趕走啊」？？然後繼續以客人都聽得到的音量大聲聊天？ …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "興沖沖的想去體驗一下，11：57到門口，看到店裡還黑漆漆的沒開燈，一度以為當天沒營業。突然出現了一位男服務生，冷冷地說了一句，還沒營業，問了他什麼時候營業，回答：12點，然後他轉身就走了。令人感覺不太舒服，於是我們選擇去了別的火鍋店。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "幾個年輕人很用心經營出風格，吃鍋子可以這麼優雅。我家重口味的肉食者都大讚蔬菜有清香口感，南瓜，大黃瓜，甜菜根---只淺蘸一點柚子醬油已滿足。還有手工藝日曬麵也滿獨家的。肉品質也沒話說。反正就是吃得安心，健康的鍋店。",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "在一個下雨的周六晚上晚上 8 點左右去吃火鍋，仍然很擁擠而且人手不足。\n氛圍很舒適，推薦吧台，以獲得更好的氛圍。\n點了黑豬肉和牛肉套餐690美元，附蔬菜、甜點和茶。添加彩虹面，價格為 70 美元。 …",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "小川的鍋物真的是料好實在~昆布的湯頭清爽自然，配上天使紅蝦、旗魚、幹貝等頂級海鮮，讓湯頭更加鮮甜，海鮮更加鮮美~而牛奶鍋更是好喝，採用牛奶界的名牌\"高大\"鮮乳作為湯底，配上超美味的豬肉片，真是奢侈的享受啊~真心推薦他們的豬肉片真的超好吃~\n另外，蔬菜更是老闆娘親自跟有機栽種的小農購買，新鮮又美味~整體品質上，完全不輸東區的知名鍋物呢~",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "可以看出，這個地方使用的材料非常新鮮，品質也很好。部分比看起來大。價格比一般火鍋店高一點，但也沒有貴到難以負擔。如果您喜歡優質的材料和環境優美的餐廳，我會推薦這個地方。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "我們吃了海陸大餐（2人份），食材品質非常好，無論是肉還是海鮮。服務非常好，總是專注於您的需求，非常有禮貌。除了火鍋好吃之外，冰茶也很好吃，是自製的。如果你在淡水或從台北市中心出發一日遊，這絕對是一個值得一去的地方。",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "環境優美，餐桌服務很好。火鍋的選擇多種多樣，而且價格合理。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "可以在時尚的氛圍中享用中火鍋的餐廳。\n很美味！推薦給女孩們的夜晚外出 (^^)",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "平庸的火鍋店。  沒什麼特別的。  3星\n\n然而，他們耗盡了沙漠，卻未能彌補。  他們甚至沒有嘗試。  我想如果這是美國我們至少會提供某種折扣。  台灣的服務態度很差。  他們希望您（客戶）接受它。 …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "食材新鮮，但服務不太好！你在那家餐廳感覺不受歡迎，工作人員可能太忙/壓力太大，他們沒有幫助，當然也不友善。是第二次來了，每次都對他們的服務感到有點惱火。\n我們點了額外的一份肉，30分鐘後我們幾乎吃完飯後，它就來了，",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "之前去過幾次原先印像很好，但這次去覺得品質和服務落差太大，菜的品質變差感覺沒有用心，捲心菜一大片而且呈現破碎狀而且還像被蟲蛀了好幾個洞，當下覺得我是應該開心菜沒農藥嗎？ 🤣服務人員遇到客訴問題，反應和積極性不佳，感覺無所謂。因為人手不足服務和品質就無法兼顧，很可惜。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "基本的湯底相當美味，本日點了豆乳鍋；豆乳本身非常濃鬱，結合湯底後 香、味 俱全！食材也鮮美 肉盤上桌時的溫度也恰到好處，非冷凍的；手工蛋餃必點；整個用餐環境是相當舒適明亮，氣候時宜的話，不彷坐室外空間用餐也很好👍。 …",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "肉很一般，但是環境很好，蔬菜也很好。可以看出它們很新鮮。儘管人手不足，我們還是等了十五分鐘才點餐。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "非常失望\n食物很棒，但服務還有待改進。\n我們週日去吃午餐，所有的桌子都滿了，顯然很忙。空調很弱，我不得不使用自己的迷你風扇來保持涼爽。他們的人手也明顯不足；他們花了 20 分鐘才送來新的醬汁（我必須提醒他們三次），我們點的鴨肉在 90 分鐘後到達，當時我們已經吃完了所有的食物。我希望他們在訂購之前讓我們知道需要這麼長時間。無論如何，週末不要去那裡。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "我以前很喜歡來這裡吃他們的辣豆腐鍋，但是我吃完這裡後胃部出現了太多問題。我懷疑這是因為他們的自助醬料一整天都沒有蓋上，而且總是有蒼蠅在罐子上方盤旋，有時甚至從醬料受到干擾時飛出來。 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "很棒的當地涮鍋餐廳。每個顧客500台幣就夠了。我喜歡他們的湯，尤其是辣的。蔬菜拼盤也不錯！牛肉有點薄。我推薦住在天母的人來參觀這個地方。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "天然食材~美味😋 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "這裡有人美心又正的設計師老闆娘\n食材都是精心挑戰\n讓食者吃得到菜的好味道 …",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "很棒，很舒服的地方❤❤",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "真的很不錯的火鍋店。食品品質和服務都很高，而且價格也非常合理。空間本身現代而溫暖，而且非常乾淨。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "服務很好 店內擺設雅緻 食材新鮮 調味清爽無負擔",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "肉品ㄧ般 青菜量很多",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "火鍋是最好吃的\n湯頭清爽可口。\n我還會再去🤎 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "食物很新鮮",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "CP值不高。青菜很好吃",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "食材good,尤其是\"蝦\",服務員需加強",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "好吃！店很漂亮",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "肥牛好吃",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "好吃~",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "值得",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "環境優美，食物還不錯",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "非常好吃~~",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "舒適的地方，提供高品質的食物。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "菜有自然甜",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "很棒的地方💕 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "很好👍🏼 …",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "推！ ！ ！好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "朋友和家人聚餐的好所在",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "肉好吃",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "太棒了。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃，健康",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "很好吃！",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "美味，好吃",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "餐具食材皆用心。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "很好吃😋 …",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃便宜",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "肉好吃",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "好吃好吃😋 …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "食物美味",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "很棒的食物！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "一般般",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "美妙的體驗",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "小羔羊 推",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "有特色",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "肉和菜都很多",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "淡水最好的",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "食材新鮮",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "成分天然",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "值超所物",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "食材新鮮",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "健康人生",
        "日期": "2 年前"
    }
}