{
    "評論 1": {
        "內容": "2024/3月平日週日中午訂位來吃\n九華全鴨匯$4580\n加一成服務費，一個人預算大概接近1300。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "春大直的氛圍 舒適寬敞 .九華樓的 烤鴨套餐\n值得品嚐. 最有特色的佳肴 是百花釀油條 👍✨ 第一次和家人到此用餐 視覺 味覺 和 感受都是滿滿的五星. 印象最深的是 沙鍋端上桌 不小心碰到我的盤子 服務人員馬上親切的 問： 我幫您換一個盤子...我說 沒關系 😊 服務人員 過了幾秒又再次問：真的不需要更換嗎？ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "期待很久，但是有點平淡~\n或許沒點到著名的烤鴨料理，不過片鴨秀真的很吸睛。\n整體來說菜量偏精緻，口味比較沒有合我的味道。\n不過最後的鴨蛋布丁，綿密好吃！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "九華樓來到春大直後就沒來過，入門感覺相當新派，心裡有些不安感，畢竟這些餐廳還是老派的好，沒別的意思就是圖個心安，烤鴨還可以但似乎沒有那種驚豔感，其他菜品還行但吃完也就忘了，唯二記得的剩下百花釀油條與鴨蛋布丁，前者份量相當紮實，一吃完飽足感就來了，後者濃醇香真好吃，以上不負責任報告。",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "烤鴨是麵皮薄肉厚，片18pc. ,鴨粥細緻好吃)要交待少鹽)，鴨鬆餡料有點像八寶醬也不錯。鴨腿切塊加醬也特殊可口。鴨布丁很結實不是很甜，1份3人左右分享試試看，好吃再點。滷味還o.k. 聊天下酒滿好。愛吃蒜味的，可試試看角瓜；其它蔬菜如芥蘭，西洋花菜品質優，鮮脆。皮蛋豆腐好吃切的像書。百花釀油條)沒看過的大)，內餡蝦肉滿滿，但不愛吃炸物的就要考慮一下了；一份切半可兩人分。會再去試試看其他的。地下室停車在植福路上Indigo 飯店地下室。要搭“往商場‘‘的電梯上3樓。消費可抵停車費喔～氣氛是可以大聲說話的那種。服務很好。不論酒品，開瓶費一律每支600元。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "訂位十人包廂有低消$18,000+10%\n有因為有低消所以基本上大家有點的都點了一輪！片皮鴨、雞肉、蹄筋、蝦鬆、百花油條、牛舌、軟殼蟹、鴨蛋布丁、西施龍蝦泡飯都有吃！整體來說都好吃😋！但嚴格說起來西施龍蝦泡飯還是晶華軒的好吃！ …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "今天四人訂一鴨三吃，自帶一瓶酒，買單七千多\n\n❤️推薦，東港櫻花蝦芋絲，手工鴨蛋黃布丁，好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "一鴨多吃\n跳舞鴨好特別，讚！\n鴨腿獨立一道，肉質彈牙 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "外面入口看起來小小的\n裡面卻像室外桃源一樣寬敞明亮❤️\n一入坐服務人員貼心的為我們泡熱茶 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "粵菜，但有創意料理風格，小貴，但是整體而言還是美味，重點是用餐桌椅長條桌，不是那麼理想",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "每道其實都不錯，尤其喜歡鳳爪、跳舞片皮鴨、鴨蛋布丁，但真的不便宜，跳舞片皮鴨好喜歡，但份量也太少了",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "特別來吃烤鴨，一鴨三吃片鴨、鴨鬆還不錯，鴨湯裡的鴨肉有點老韌不太好咬。但整體是滿意的，裝潢氣氛不錯很適合與家人朋友來聚餐聊天。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "烤鴨皮酥肉甜，擺盤精緻視覺饗宴，跳跳糖口味鴨卷很特別新奇，值得推薦的烤鴨餐廳，記得要提前訂位喔！",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "服務很棒！環境簡約舒服。推薦片皮鴨、百花釀油條、老滷麻辣蒸鳳爪、鴨蛋手工布丁😋 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "特地來吃烤鴨，憑心而論非常一般，真的不好吃。但價格跟其他名店差不多。 服務方面算ok， 但烤鴨味道其實輸連鎖店享鴨的口感。 鴨肉粥還行。 名氣很高的布丁跟伊雷特的差不多。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "粵菜餐廳，片皮鴨需要提早預定比較好。\n我們點了片皮鴨兩吃，師傅來專門服務，另外服務人員來裹了四份跳跳糖片鴨)我們四位)，相當有意思的跳跳糖片鴨，餅皮是全麥的口感很好，鴨皮脆又香。另一吃法是鴨粥，略鹹。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "店內氣氛很好，服務很細心體貼，菜餚好吃有創意，是家人或朋友聚餐的好地方。",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "跟朋友一起用餐，點了全鴨匯。鴨三寶先上，味道很不錯，夾了一個翅膀尖，吐了兩個骨頭後被換了一個盤子，再夾一塊鴨翅前端，吐了兩個骨頭後再被換一個盤子，吃個鴨三寶我們一個人大概被換了三次盤子呢，當然吃片鴨會再另外換換換。服務的小姐說是為了保持烤鴨的風味所以會維持盤子溫度，但是鴨三寶)是滷的)應該沒差吧~~ …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "烤鴨特餐美味\n最特別是捲皮片鴨\n加上跳跳糖 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "很甜、很鹹、大部分都重口味…\n\n仍願意給五顆星，是因為吃得出來是功夫菜，而且服務很親切，僅僅不合個人口味😅 …",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "每一道菜都處理得恰到好處，除了跳舞片皮鴨有點甜，不習慣。服務人員對於我們的要求也都很快速地回應，舒服、好吃，是\n會想再訪的餐廳。",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "坐在中間位子整間店超級吵\n根本無法好好聊天\n片皮鴨一般般，鴨皮不脆，沒有ㄧ口驚艷的感覺 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "每道都超級好吃，\n大推蝦鬆、炒飯、布丁🍮\n沒想到我一個不吃甜的會給出這麼高的甜點評價 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "九華樓無愧是老牌的粵菜名店，此次由於同行朋友有人不吃鴨，所以並沒有點店裡的招牌烤鴨，但其他菜色卻絲毫不讓人失望。 …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "服務人員服務超好，環境乾淨。\n烤鴨皮下的油脂稍多，有點膩口，鴨粥不錯 ，跳跳糖鴨餅口味新奇，但稍甜，生菜鴨鬆好吃，布丁好吃但份量小了些。",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "第一次來九華樓，點了必點招牌片鴨三吃～片鴨除了賣相該有的脆皮加琥珀紅透亮......讓人很垂涎外，入口後的酥脆不老硬，肉質帶汁又彈牙，另外又多了份創意吃法，跳跳糖鴨........都很驚艷！包餅皮的鴨多了不同於一般市面的配料小黃瓜條跟薑片，吃了有更多元的層次感，很推。 …",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "說實在以\"粵菜\"來說，都調味太重了，吃不到食材本身的該有的風味及鮮味，陳醋排骨是帶骨的，也很影響吃的口感，烤鴨表現算是中規中矩，創新的跳跳糖夾餅，個人口味覺得還好，覺得不是很合適的搭配，唯一覺得中上的是蠔油芥藍，但蠔油只有鹹味沒蠔的鮮味，不知道蠔油是不是餐廳自己煉的?鴨蛋布丁很濃郁是不錯，但甜度可以再降一點，連小朋友吃了都覺得太甜而不吃!\n服務還算ok，但本次用餐安排的座位覺得稍稍壅擠一些。",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "老餐廳新裝潢，有別於一般老牌中式餐廳裝潢。\n侘寂風格勝過多數網美餐廳，讓人耳目一新。\n位在春大直三樓，有一般座位/包廂/洞穴底下三種位子。 …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "滷鴨掌入口即化有一點花椒味很好吃，上菜的速度也很快，換乾淨的盤子也很快，茶飲加熱水也很快，服務員很棒，經理也很好，因為我說我想要餐點的明細時，也很迅速地補一張明細表給我。 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "第一次來九華樓用餐，四人用餐人均1500，餐廳環境相當漂亮舒適，服務人員很勤著補茶水。\n這次點了一鴨兩吃，除了片皮鴨另外選的是生菜鴨鬆，偏鹹，下次可能會選鴨肉粥。片皮鴨的部分，師傅會先給一份包了跳跳糖的一份，口感很特別但還是喜歡傳統版的。\n另外點了角瓜，底部鋪了一層蒸蛋蠻特別的，加上裡面鑲的蒜蓉很搭配\n皮蛋豆腐擺盤很美，陳醋排骨帶骨不好入口，鴨蛋布丁非常綿密好吃～",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "建議先預訂，然後烤鴨超好吃除了湯裡面的稍微硬了點，其他都無懈可擊，服務人員也很棒👍 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "好吃，但是會覺得吃過就好\n不會特別想再去一次\n如果招待客人吃，至少還是算有誠意 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "今日五人聚餐，已事先點購四人全鴨匯套餐\n服務人員也很貼心，告知可再加點ㄧ兩道菜青菜即可，份量十分足夠\n百花釀油條好吃搭配醬汁後又有不同風味",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "口味偏甜、口味太重，不適合年輕人，老一輩想回味倒是無妨，兩人一隻鴨加上點菜差不多5000供參考，不過服務人員沒有笑容稍微不耐煩，可能太忙了，但是有收服務費，不太開心的經驗也不會再來了。",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "每一道都好美味！\n尤其鴨蛋布丁太愛了🍮！！愛到又外帶四顆)1400$)好值得\n環境舒適又服務好 好適合帶長輩來吃飯🫶🏻 …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "此次算是二訪九華樓了，\n上一次還在華泰大飯店的時候，\n搬到春大直後， …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "整體的裝潢很典雅\n有開放區也有包廂區\n粉圓布丁很受大家的歡迎跟一般Q彈的口感不大一樣是粉嫩的口感帶點起司味 …",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "烤鴨：傳統醬料的烤鴨味道還不錯，但不知道為什麼要特別做一道跳跳糖的烤鴨，沒有很搭、而且服務生也沒有介紹。\n鴨粥：味道過淡沒有鴨味 …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "公司專案的聚餐，第一次到九華樓用餐，之前有聽說過但沒有真的來體驗過。\n\n這裡的用餐環境很棒，餐點也很好吃，片鴉烤鴨的味道很棒不輸其它標榜烤鴨三吃的餐廳。另外，其他的菜色也很有特色。有機會會再帶家人來用餐。很棒的用餐感覺",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "餐點大部分都表現不錯，片鴨、鴨鬆、蝦鬆、鑲油條、蒜蓉絲瓜、青花椒麵、干貝雞湯、布丁！唯獨幾個覺得普普，鴨粥、老皮嫩肉、娃娃菜，之後再去可以跳過！當天是平日中午用餐所以人員服務周到，用餐環境不錯裝潢新穎！推薦👍 …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "去年七月才搬到現址重新開幕的九華樓，不曉得是不是因為這邊房租成本比較高的原因(以前在華泰王子大飯店內)，晚餐分成17:30和19:15兩個時段，只能吃1.5小時就必須離席，開放式區域用餐環境非常吵雜，上菜步調雖然快但感受到非常緊湊，洞穴位置會安排至多六人，上菜後顯得桌面非常擁擠，服務人員甚至不願幫忙換小盤，卻又無時無刻都要收桌面的空盤一樣站在桌邊逼客人吃完……兩吃不是選擇鴨湯，一個女服務生竟然送上好幾個碗說要給我們喝湯，整桌同行者都傻眼。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "九華樓的全鴨匯，看過很多YouTuber 的介紹，所以還蠻期待的，但是吃過後，感覺真的不是很好，最主要還是因為有兩位服務人員的說話方式，並不是讓人感到舒服，其它的服務人員都很好，只能說並不是每個服務人員都有應當的素質。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "可口的烤鴨三吃)片鴨包餅、鴨稀飯、鴨鬆包菜、鴨湯)，單點手工鴨蛋黃布丁及蝦仁炒飯&東港櫻花蝦芋絲特好吃，環境優雅佈置類似土耳其洞穴飯店，服務&餐具優，但價格小貴。",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "餐點味道很好。烤鴨的皮很香又脆，生菜包鴨鬆的生菜清脆新鮮 鴨鬆調味不過鹹，鴨腿肉細緻滑嫩，鴨粥味鮮加入皮蛋和鴨胸切絲囗感滑順，純鴨蛋布丁 🍮是限量供應的 味道香濃不過甜)一顆是三至四人份，但個人覺得大約只有一至二人份)。\n可惜有一位負責帶位的先生說話比較強勢，讓人覺得不是很舒服。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "位於春大直三樓，餐廳空間很網美。烤鴨皮不負盛名，真的好吃又酥脆。全鴨匯四人份需先預定，但四個人吃會吃超飽。應該可以五個人點四人餐再加點其他的東西。\n全鴨匯套餐中，滷味太多內臟，個人不愛；荸薺鴨鬆美生菜有點鹹。麥餅跳舞片皮鴨是有包跳跳糖的烤鴨，很搭，脆皮烤鴨皮薄脆好吃，麥片餅皮跟潤餅皮一樣軟Q，超好吃。皮蛋鴨絲粥也煮得很綿，入口即化，油條也很酥脆。金沙杏鮑菇也沒有特別推薦，放涼後油耗味有點重。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "有別於一般粵菜餐廳，菜色算是滿有新意及多樣化，不過食物口感調味上稍嫌普通，不會不好吃不過沒有令人特別驚艷的部份，比較可惜。\n\n空間安排稍嫌擁擠，5人座位的圓桌很多盤子都擺不下，有著要把眼前的餐點吃完所以可以收走放下一道菜的壓力。 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "烤鴨很好吃完全不乾，會有4份是包跳跳糖的口感很特別，但還是喜歡一般沒有包跳跳糖的，長輩也有吃但也是吃不習慣，烤鴨本身很優秀。\n4人套餐很划算，點了茶可以無限回沖，服務員也會來幫你倒茶，服務也很細心，很讚。\n扣掉套餐的CP值，其它單點的價位就很高，點了干貝雞湯，裝不到4碗湯就見底了要價$980加一成，原本看到價錢以為是很大一鍋，湯底濃郁但絕對不值這個價位。 …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "九華樓搬家之前就吃過一次，這次是第一次到新地址用餐！裝潢變得很有現代感，一進去還以為是什麼網美餐廳🥹\n這次沒有點全鴨匯但有預訂一隻鴨然後選了三吃。片皮鴨的水準很高，一上桌就忍不住一口接一口🥹然後還有額外附上的鴨腿肉超嫩)原本以為會很柴)配類似蜜汁的醬超好吃😋 鴨鬆的調味很接近滷肉，加在鴨絲粥裡面吃很配🥹 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "用餐日期：2024/1/27(六)\n餐廳裝潢是網美風，跟一般的中餐廳很不同，桌距不會太近，不過可能是天花板太低的關係，整間餐廳有點吵雜。\n晚餐有17:15和19:15兩個時段，我們吃17:15這場，19:00會準時清場，所以不適合久坐聊天。 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "推薦！很精緻.很獨特.很好吃，服務人員很細心，還很貼心提醒，不要一次點太多。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "搬到新址後覺得比之前更好吃\n服務也更好 服務生很機靈很貼心\n烤鴨可以三吃或兩吃 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "雖然烤鴨一樣好吃，但比較喜歡舊址的環境跟氣氛",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "1. 八人用餐，訂位的時候就有電話告知要預定2套全鴨匯+1隻吊燒雞，到現場服務人員還是搞錯，那我預定的用意是？\n2. 全鴨匯-滷鴨香寶裡面的肝，口感很乾，腥味也是超重，吃了一口只想乾嘔\n3. 海鮮鴨肉煲口味很重，我個人覺得很鹹只吃了沒幾塊 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "推薦松茸美白菊花盅，干貝豚肉米香飯，蒜蓉西蘭花！ …",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "烤鴨好吃，烤鴨以外的如鎮江醋排骨、蝦炒飯、澎湖角瓜、桂花蝦球、蝦鬆都偏普通。 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "推)\n酥炸軟殼蟹\n鴨蛋布丁 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "很滿意每一道菜的味道 鴨肉的三吃也很很滿意 整體餐點都覺得不錯 我今天點的每一道都推薦 鴨蛋黃布丁真的超級超級好吃 但用餐時間可以再調整一下 100分鐘有點太趕時間了",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "食物算滿好吃\n烤鴨也很有水準\n菜色基本上沒什麼缺點 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "口味這個東西，見仁見智\n但九華樓幾個有趣的地方可以分享一下 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "基本上這兒的座位大部分是長桌，比較適合少人聚餐，包廂有圓桌，不過有低消，如果我沒記錯，低消應該是一萬八。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "老實說，片皮鴨真的普通，鴨粥沒什麼味道，鴨腿鴨鬆還可以。\n最好吃的應該是軟殼蟹和醋排骨，另外油條裡面有包蝦子也讓我蠻驚豔的。\n整體來說CP值不高。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "餐點：烤鴨真的非常美味，富含油脂的脆皮香氣四溢且不膩，包餅的配料也十分特別，竟然有小黃瓜，意外很搭配。鳳爪也夠味，必點！其他菜色就是中規中矩囉！\n\n氛圍：餐廳因空間小人又多，有鬧哄哄的感覺，比較可惜一些。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "上餐速度非常快一到接著一到，才剛吃完一到盤子又馬上收走～讓人很像在趕客人的感覺。感受不佳\n但是餐點不錯鴨蛋布丁口感扎實、雞湯濃郁、炒飯口感不錯、老皮嫩肉好吃 松阪豬偏油，木耳酸度剛好 好吃😋如果不要那麼急促那很好 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "--十級評論家專業評論--\n服務人員蠻親切的，尤其是Mika Lin小姐，謝謝林小姐給我們很棒的用餐體驗，菜味道不錯，只是烤鴨推出時溫度稍降，我覺得這應該是可以改善的，因為別家不會這樣。\n今日點餐： …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "整體很網美！獨特的裝潢洞穴風格蠻有氛圍的，但是座位被安排在入口洞穴的迴廊旁，風很大會冷！\n內部空間桌位間距距離不夠，很容易被旁桌的人移動、說話打擾到。\n以下是產點評比： …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "烤鴨是必點的！火候剛剛好，鴨皮透亮香脆，肥厚適中。其他菜色也都有應有水準。座位不算多，建議要先訂位。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "用餐環境佳，服務人員親切，每道菜都會細心解說。\n餐點美味，烤鴨我個人覺得不輸君品頤宮烤鴨，cp值高，烤鴨三吃每道菜)片皮鴨、鴨腿、鴨鬆、鴨粥)都不錯。\n片鴨還可以有新吃法，將餅皮包裹櫻花蝦芋絲及片鴨一起吃，又有一番風味。\n重點在餐後甜點「鴨蛋布丁🍮」超好吃，口感綿密，甜而不膩。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "好吃 好吃 認真好吃\n每一道菜都非常有水準，色香味十足\n推薦 …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "去年下半年度總共用餐3次，食物擺盤精美、燈光美氣氛佳，餐點外國人&長輩都非常喜歡🫶🏻🫶🏻，但是有些菜品份量較少顯得價格上不太親民，一般服務人員冷淡、穿套裝服務人員(感覺是主管級)服務態度超級好👍🏻👍🏻\n金沙杏鮑菇、烤鴨、鴨粥、鴨鬆、西蘭花、水晶蝦炒飯大推！！！！ …",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "大推一鴨三吃👍🏼\n餐點跟用餐環境非常好，適合聚餐的好餐廳 …",
        "日期": "2 週前"
    },
    "評論 71": {
        "內容": "AE卡今年1至4月配合的新餐廳，今年來了2次，一次點烤鴨，另一次則是單點，把想嚐的菜色點了一輪。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "脆皮烤鴨真的好讚！鴨皮搭配雖然薄但很有韌性的餅皮、黃瓜、蔥段再沾點甜麵醬，一口咬下超滿足；鳳爪非常大支而且入口即化，其餘菜色也都是水準之上！\n唯一可惜的是用餐過程有隻小小強在桌面爬動，跟服務人員反應但對方只有點頭示意就當沒這回事⋯",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "烤鴨非常好吃，第一個捲餅是油脂最豐富的部分，叫做跳跳鴨，原來是裡面加了跳跳糖，意外地感到平衡與創意。打卡有送布丁，香醇可口非常優秀。其他餐點也很好吃，份量也足夠：)",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "來這吃過兩次，吃第二次也還是覺得可以再訪的餐廳應該算不錯的吧？烤鴨一般都是做三吃五吃，九華樓烤鴨給你滿滿的九吃，顛覆你的想像！\n\n客觀來說這裡的餐點偏向清爽，吃完不會覺得膩口太鹹也沒有味精的感覺，即便兩三個人吃一隻鴨也很滿足不會很膩。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "烤鴨推推🌸\n\n原本是華泰王子大飯店的餐廳, 搬到春大直才來試試 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "特別來吃烤鴨，我們選了是一鴨二吃，說是二吃但其實也有三吃的感覺，除了師傅片皮外，還會把鴨腿炒過上桌，剩下的就去骨，我們選擇煮成鴨粥，加上松花皮蛋真的超美味，私心的希望皮蛋能在更多一點！另外值得稱讚的還有非常薄的全麥餅皮，上桌前服務生還很貼心的將盤子換成熱的，這是很小的細節，但卻可以感受到用心，這樣熱熱的餅皮才不會一碰到盤子就失溫。因為兩個人也無法多點其他菜色，但還點了一個甜點，鴨蛋焦糖布蕾～～～可是用三顆鴨蛋加上牛奶不加一滴水喔！上面像鮭魚卵的西米露也超級好吃😋 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "今日：一鴨二吃片鴨跟鴨粥，鳳爪，炒生腸，小魚莧菜，椒麻鴨翅，清炒芥蘭，布丁！鳳爪很好吃，強烈建議推出冷凍包裝，應該會很有市場大家會要宅配，真的好吃！炒生腸是脆脆的很好吃，跟莧菜兩道菜一起吃起來很平衡，哈！然後烤鴨沒有我想像中的好吃，有點可惜！布丁也好吃，一個人吃一個可能會太膩，兩個或三個人吃一個就可以了！整體而言其實還不錯，下次去就吃除了烤鴨以外的就可以了XD",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "九華樓的全鴨匯是我認為台北最棒的烤鴨\n之前吃過一次在舊館\n搬到春大直之後，裝潢瞬間變美很多 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "全鴨匯整套吃下來，各種創新吃法，鴨肉捲餅先嘗試跳跳糖版本，後面自行包裝的鴨肉捲餅甚至有提供甜薑，吃完多層次又較不膩口，滷味滷的很透，非常適合配酒，可惜是百葉豆腐鋪底有點可惜，中間有一道鴨鬆跟傳統蝦鬆完全不同口感，額外叫的百花油條與老皮豆腐更是值得一品，油條內的蝦子滿滿，估計四、五條，配上蝦泥，滿口蝦味，小缺憾是稍嫌油膩。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "訂位時已經先註明不吃辣，滷鴨香寶和海鮮鴨肉煲送上來都是辣的\n金沙杏鮑菇酥脆香氣夠，鴨鬆口味偏重鹹，鴨絲陳皮松花粥熬得有入味還算好吃，明爐斬件盤吃起來有點太乾，烤鴨捲餅包跳跳糖鮮嫩多汁有層次，但配料及甜麵醬的份量稍嫌不足，鴨蛋黃布丁口感綿密扎實，不甜不膩 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "烤鴨跳跳糖🍬很特別❤️四人套餐要提前預定，好吃😋幸福的晚餐 …",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "預定了全鴨匯，原本以為很好吃，結果還好。\n個人覺得全鴨匯的料理味道都差不多，\n不管是鴨鬆、鴨匯或是鴨腿料理，以及到最後的粥品，都覺得很鹹，吃到最後真的很膩味。\n不太懂大家對這邊的烤鴨料理評價如此正面，最後，反而是打卡送的烤鴨布丁最好吃，純個人意見分享。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "👧🏻IG👉🏼@flowermama0216🍄\n\n訪問日期：2023.01.15 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "東西好吃～ 但是感覺服務方面可以再加強～\n一桌吃了兩萬，覺得非常值得！",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "烤鴨片的很厚，因為是皮帶肉一起片，吃起來蠻硬，覺得普。倒是另外兩吃鴨粥和鴨鬆不錯。推百花釀油條，很特別，好吃。\n布丁很濃郁，吃太多會膩，建議多人分食",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "今日餐點基本無雷，推薦必點\n烤鴨：皮脆肉多汁！除了片鴨之外，鴨腿也是分開處理。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "烤鴨吃起來外表酥脆可口肉很紮實,鴨鬆搭配生菜葉吃起來非常的清爽,鳳爪吃進去入口即化在我嘴巴裡化開,但可惜背景音樂很吵,然後沒有提供白開水,需自費280元氣泡水或是熱茶！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "烤鴨很好吃，片的時候還聽到酥脆聲\n一個$350不加一滴水的鴨蛋布丁🍮\n是真的不錯吃又綿密)需預訂) …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "我覺得餐點都滿好的 不像網路寫得還好，我覺得都滿好吃的 而且幫我們服務的一個綁馬尾的妹妹很可愛而且很親切，請她推薦好吃的菜 她推薦的我們都有點 很棒👍 而且桌邊服務 倒茶 補熱水 換盤子都很好\n點了一鴨3吃    5人吃了7000元 …",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "2022.05.29 EG 飯友11人一同吃飯。\n一鴨九吃，加上半隻炸龍蝦🦞 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "一鴨三吃)片鴨、鴨鬆、鴨粥)，加上點了一些特色菜，吃飽又吃巧，道道是好料，除了烤鴨好吃，其中家常料理西蘭花🥦和炒飯更是一吃就無法忘懷的滋味，令人口齒留香！ …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "點了$4580的套餐+單點一道590元的百花油條)5條)，吃了幾道感覺沒特別驚豔的菜色，好像味道都差不多...，金莎杏包菇吃了幾個都吃到油炸麵皮居多，最後打卡送的鴨蛋布丁算好吃，其他服務上面從帶位點餐到送餐也態度都很冷淡，以這個價位來說去吃晶X酒店的櫻桃鴨會是更好的選擇。",
        "日期": "6 個月前"
    },
    "評論 93": {
        "內容": "看toyz影片朝聖\n2人用餐 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "是好吃的烤鴨料理餐廳。\n挺有氣氛的粉色內裝空間，吃著色香味俱全的家常菜色，加上服務人員親切接待，會記得客人的喜好，是歡愉的用餐體驗。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "四人一定要事先預訂點了全鴨匯套餐\n現場不賣喔\n很超值可以吃到不同的鴨料理大推！ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "跳跳糖與烤鴨片皮在舌尖上跳舞 真令人愉悅的感受",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "這是我這輩子吃過最好吃的烤鴨，從刀子到鴨子都完美且無可挑剔",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "大推九華樓的烤鴨，相當有水準！跟家人們去吃過好幾次，每次大家都吃得相當開心～\n尤其是他們的鴨蛋布丁，更是必點！)但份量很大，建議點來大家一起分享)",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "口味不錯也有一些不常吃到的菜色，但除了烤鴨外每道菜的份量並不是太多，如果是多人聚餐先看看照片份量之後再決定要點多少。\n但吃完印象最深刻的是甜點的那顆木瓜桃膠，直接把湯裝在木瓜裡看起來很有趣，當然也很美味啦～",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "搬到春大直後，ㄧ訪二訪再訪，\n還是好吃的不得了❤️ …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "更新202308@春大直\n\n朋友貼給我才發現九華樓搬家了，更新評論與星數，同時新增照片於後段。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "服務好、點的每道餐點都很好吃、溫度也夠熱，非常不錯的餐廳阿！\n烤鴨3吃全部好吃、絲瓜、炒蛤仔，都很好吃~",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "烤鴨 吃不飽 皮不脆 不香 拍照好看而已\n脆皮雞 沒味道 然後還附甜醬⋯\n油條 蝦滿滿 不差 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "華泰王子飯店的九華樓在飯店歇業後搬遷至春大直,老牌餐廳搖身一變為新潮粵菜館,價格自然也得升級,片皮鴨為其招牌,口味較重,有濃濃的中式香料味,比之他家名店片皮較厚,脆度一樣優秀,入口不會過度油膩,搭配勁道十足的麥餅,確實展現了與眾不同的特色,其他菜品如老皮嫩肉與金沙杏包菇之表現也皆屬上乘,四人的胃有限,無法再品嘗招牌甜點鴨蛋布丁,實屬遺憾,該店有一定的知名度,訂位稍嫌困難,有提供inline網路訂位,但最多就是5人,要多就得打電話,但常常進入語音信箱,個人經驗是營業時間前十分鐘打,成功率極高",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "全鴨宴與四人分享\n————————————\n2023/01/15 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "我覺得餐廳要搞清楚自己的定位\n如果你只要拚翻桌率就不要賣合菜跟烤鴨🦆\n5:15分進場後，上菜等等環節都沒問題，6:40最後加點)懷疑加點不用花時間煮？)7點要你撤)用和緩的語氣逼人走那種，聽起來沒有比較舒服) …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "看了Toyz影片說是邰智源的推薦，來吃看看九華樓的烤鴨！\n烤鴨四人分享餐$2980+10% …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "座位有點小，實際體驗跟評論一致，上菜速度快，服務是蠻勤快的，會建議放慢速度，因為上菜太快會有急迫感，也會略失餐廳高級感，烤鴨油香皮脆，總體烤鴨是很不錯的，九華樓是二訪，之前是在華泰王子大飯店，春大直的環境比之前要好很多，當時的記憶菜也不錯，做的比之前精緻不少，春大直的環境也很不錯，會建議取消用餐限制時間，這樣用餐高級感會回來。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "慶祝父親節，裝潢很美，茶資一壺$250，服務員幫忙倒茶加茶都很勤快👍🏻\n由於全鴨匯有的菜色沒那麼喜歡所以全部都用單點\n烤鴨招牌必點！本次選擇一鴨三吃)包含鴨腿肉～肉質鮮嫩) …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "東西都不錯吃😋 …",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "九華樓 烤鴨非常美味，服務好，菜色精緻，CP值高",
        "日期": "6 天前"
    },
    "評論 112": {
        "內容": "九華園，粵式料理，這次點了：\n• 華泰片皮鴨，一鴨三吃：麥餅片皮鴨、生菜炒鴨鬆、芥菜鴨骨湯。麥餅包著片皮鴨真是好吃、佐甜麵醬、大蔥、薑片)很特殊)。生菜炒鴨鬆我覺得更是特別，清脆的生菜，包裹著鴨鬆，完美。熱熱的鴨骨湯，軟了胃。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "部門聚餐\n茶資：250)壺)\n片皮鴨：皮不夠脆，油脂偏多，肉質不錯 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "鴨肉的肉質軟嫩，火候掌握得出色，有別於其他名店的油水爆發，相當優秀。\n\n鳳爪也很值得推薦。今日嚐到的菜色水準相當好，唯有吊燒乳香雞則未能讓人驚艷。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "東西都很好吃！烤鴨有水準、油條很驚艷、紹興雞很下飯！\n\n單價偏高！ …",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "第一次來品嚐這家老字號的飯店，選好碧螺春茶遞上三小菜，小菜豆干小魚花生看似不起眼，巧妙加入花生提升了味覺好吃，可以ㄧ整盤吃完。前菜泰式涼拌沙拉是鴨腸、鴨肝、鴨胗混搭，拌的很開味爽口很棒，我蠻喜歡這道。金沙杏鮑菇炸的不油色澤金黃酥脆好吃，滷炸風味鴨和醉鴨翅因為是吃口感沒肉，個人覺的還好。主菜鴨上場，不落俗套大廚現場展現，ㄧ樣的片刀手法，ㄧ盤完整的片鴨上桌，驚豔的是8個小菠蘿麵包夾著酥脆鴨皮，真是好吃。接下來的鴨肉蘿蔔糕、避風塘香炒鴨骨、鴨鬆蘿蔓葉、鴨油清炒菜心，這幾道口感也還好 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "聚餐 灯洋\n\n一鴨三吃27xx …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "有別於林森店的傳統，春大直店新穎年輕，服務仍是很好\n一鴨2吃，片鴨鴨肉多汁皮酥脆，麵皮薄但Q彈，吃過這麼多家烤鴨，這家是心目中數一數二好吃的，角瓜清甜配上蒜好吃，排骨炒的入味，芥蘭菜清脆連梗都是嫩的 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "公司年終尾牙，有幸來到大直九華樓，雖說有一定價位，但是對我來說我知道在吃什麼，因為餐點太多，幾乎每一道菜都得到我的五分滿分，唯獨青菜算是中規中矩，因此就是普通的青菜，但是我特推這家餐廳，值得去，龍蝦粥也很好吃，唯一唯一一點點小缺點是，算是非常濃郁的粥，只是吃完後舌尖上的感覺稍微有那麼一點點厚重感，因為太濃郁)非常好吃的濃郁)，反而需要在後面有一點什麼東西去解掉，好讓人感到清爽舒服，卻又想在舌尖上去品嚐剛剛的濃郁感，而不會讓濃郁感一直在舌尖上，才會讓人思念。但整體我認為可以讓我給五顆星是ok的，餐廳的裝潢倒是普通，不過我個人認為還好，因為我是去吃飯不是去吃裝潢的。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "好吃而且價格不算貴！這次和朋友們來訪，一行人共4個女生點了一鴨三吃、蒜蓉西蘭花、金瓜豆腐煲、百花釀油條以及老滷麻辣蒸鳳爪，最後來顆布丁四人分著吃。因為我們食量不夠大，平均一人1200左右還吃不完必須打包當晚餐🤣\n店內桌與桌之間位置足夠不擁擠，裝潢與色調適合拍照，平日中午也是滿座的狀態，建議事先訂位～ …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "🍴九華樓 春大直店\n\n餐點⬇️ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "請大家看看差評，千篇一律都是一樣的問題，不改進就是不改進……怪就該怪我先生相信了業配文而我沒先看負評就去吃了！\n服務人員一直在瞎忙，但不知道在忙什麼，每一次要換乾淨的盤子用餐，該補的茶水，都要多次提醒，這樣你們好意思收服務費嗎？ …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "每個人選自己喜歡的茶，一人一杯可回沖。\n烤鴨三吃能6-8個人分享，份量足，片鴨下來的鴨肉非常嫩，沒有奇怪的鴨腥味！\n蘿蔔糕跟腸粉都挺不錯的👍🏻 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "片鴨非常好吃\n餅皮是薄透那種 但咬起來是有嚼勁的\n能感受到餅皮的彈性 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "烤鴨非常好吃，片皮鴨很脆，餅皮Q彈，其他餐點也都不錯，鴨蛋布丁必點，只是稍為有些甜，比較可惜的地方是單價較高，每一個餐點的份量稍為偏少一些，以及用餐環境可以再提升的更有品質一些，如果可以再加上一些優惠)慶生、特殊節日)會更好，整體還是不錯的👍🏻 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "服務人員態度很親切，鴨鬆炒的很夠味，好吃！\n布丁🍮吃起來像乳酪，很綿密，必點美食！👍👍👍 …",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "華泰飯店裡搬來的九華樓。\n櫻花蝦芋絲一致歐樂，細細的芋頭絲，炸得酥脆，搭配櫻花蝦的香跟微辣微胡椒香氣讚讚！\n鴨粥很濃郁裡面有皮蛋和一股紹興酒？的味道 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "四人套餐份量蠻多的，桌面滿滿的菜色中，是鴨鬆最得我的心😋酥酥脆脆的油條與鮮美入味的鴨肉丁完美組合，熱熱的包在生菜內一同送入口中，很容易就再來一個。片鴨秀也在桌邊現場上演，特別的麥子餅皮熱呼呼的在小蒸籠裡面等著與熱騰騰上桌的鴨肉搭配成美味餐點。 …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "烤鴨九吃很有創意，單獨叫烤鴨再單點其他菜也不錯，已經來吃過兩次都很滿意，飲茶也不同一般飯店直接一壺同款的茶葉，九華樓會讓每位顧客在餐前自己選想要喝的茶，如圖擺設不同的茶葉讓顧客聞香氣，選好後會個別再把茶葉加進每個人的茶杯，之後會放一壺熱水可以自己加熱水，餐點部分，片皮鴨和鴨骨粥表現佳，其中砵仔糕好吃又有飽足感，可惜不能單點，只能用九吃才能吃到，但其實九吃裡面的沙拉、滷味跟鴨油炒青菜個人覺得普普，所以建議要來吃烤鴨的顧客先考慮是否烤鴨九吃的菜都喜歡，不然也不一定要點九吃，餐廳位置距離捷運站要小走一下，裝潢跟服務佳，整體而言是一個會想再訪的餐廳。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "餐點口味好吃，烤鴨還有跳跳糖口味，真的非常特別～\n服務人員很貼心，服務很週到\n很值得推薦給大家的餐廳～",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "與外賓吃飯的一餐\n烤鴨水準很高、之後來應該會和服務生溝通片鴨肉的比例要抓高一些\n個人認為最頂的是龍蝦粥！！！ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "裝潢現代感十足，宴客或公司聚餐的好地方。烤鴨不錯，水準之上，但上菜速度有點快，中央空調又無法控制，菜冷超快，我覺得有點可惜。布丁很棒，最推就他了。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "服務好，氣氛佳。\n每道菜都很精緻，份量雖不多，但吃的超飽。烤鴨沒有贏蘭城，少了一份鴨油味，但搭配冰梅醬、捲餅精緻不膩口。鴨蛋布丁🍮爆炸好吃，很像濃郁的布雷，大推。\n整體來說家族聚餐或節慶可以來吃吃 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "來這裡享用了鴨匯聚，一鴨九吃，蠻有新意，另外加一百可以享受烤鴨加跳跳糖，很有趣的味道！當然不能錯過的是菠蘿包夾烤鴨，值得一試！片皮鴨的部分沒有純片皮的，都是皮帶肉比較單調一些，但是後面的鴨鬆、鴨肉湯泡飯也是亮點！鴨蛋白左的蛋白球漂在湯上面，濃郁的鴨加湯和泡飯絕配！\n最後打卡送的鴨蛋布丁🍮，很棒！蛋味濃郁香醇，口感紮實又嫩，很特別。\n小缺點就是硬體設施比較差一點，燈泡壞了一直閃挺惱人的。 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "一鴨多吃必點，片鴨和粥太優秀了)掌聲鼓勵👏)須先預約，會有桌邊服務)師傅現切秀刀工)，鴨肉質鮮美軟硬適中，醬有淡淡烏梅味很解膩，生菜鴨鬆炒的入味，青辣椒吻仔魚麵雖然鹹香但很重口味、麵Q彈，油條驚艷，蝦漿比例掌握的非常好，米香干貝炒飯好吃，鴨蛋布丁特別紮實濃郁，不愧是以前在華泰飯店時就久仰大名的老字號，實至名歸！)吃完這攤回味無窮) …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "點了2980+10%的烤鴨四人分享餐，茶資每人80元另計。餐點口味還不錯，但沒有到非常好吃的程度。個人覺得荸薺鴨鬆是裡面最好吃的一道菜。份量四個人吃還可以，如果食量比較大的，可能需要再額外加點一些菜色。另外，打卡送的蛋糕很好吃😋 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "不愉快的感覺從接到電話要求付訂金開始，對方口氣非常急促，沒有詳細說明，我怕是詐騙，於是上網查詢確認是寫包廂跟6人以上訂位才需要訂金，於是致電詢問，才說因為母親節，好吧！確定不是詐騙就付訂金了，只是一開始不用跟顧客說明嗎！？用餐時，看到我們的位置只能傻眼，根本就是在走道上，裡頭的人中間要出去上洗手間我們有兩位得要挪椅子，看起來是爆桌就多放的位置，算了！大家都說好吃，我們椅子挪一下，因為訂金都付了，總不能掉頭就走，一切都還好，直到鴨粥出現了稀飯煮到焦掉的味道，我想下次不會再來了，也不會推薦他人，反應後服務生很盡責的把一湯匙粥撈去廚房讓廚師嚐嚐，回來的說明是這是五花肉爆香的味道，五花肉用油爆香再加熱水可以快速製作高湯，但我們要的是鴨架熬煮出來的湯頭，所以以後不會再見了！",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "菜單上有4人套餐，不過訂位時卻沒有詢問要不要預定，現場想點卻說一次只有準備6套今天的已經沒了？？？那放在菜單上是不是有點多餘? …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "服務佳、食物美味、桌邊片鴨體驗很棒。\n主要是為了小孩要求看現場片鴨來的，烤鴨真的很棒！",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "ㄧ鴨三吃選了片鴨、鴨鬆、鴨粥。烤鴨部分中規中矩，鴨鬆覺得鴨腥味蠻重的，且鴨肉有點硬。鴨粥也普通。港點意外的還蠻好吃的，尤其是蘿蔔糕，配上櫻花蝦xo醬很棒！茶飲部分很貼心，每個人都可選用不同的茶，服務人員介紹也很詳細，茶資一人八十元。整體用餐經驗還不錯。 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "烤鴨肉嫩好吃，全鴨宴四人餐有一道跳舞片皮鴨，裡面用跳跳糖取代傳統白糖，很創新！6人可以點一個四人全鴨宴，再單點2-3樣想吃的。如果對跳跳糖片皮鴨)一份只有4個)沒興趣的，可以點一鴨三吃+單點就好。\n*另外全鴨宴菜單上的布丁要打卡才有送1份，並非四人都有⚠️。\n*跟大直英迪格共用停車場，假日80/時，消費1500可抵1小時。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "餐點都有在平均水準上\n因是朋友招待所以不確定價位的匹配狀況\n可惜非包廂座位是長桌聚餐不便",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "我不知道用什麼心情來寫這篇這篇體驗⋯\n因為從服務+餐點⋯都有點失望\n大名鼎鼎的華泰王子大飯店旗下集團的重金打造九華樓入駐春大直，非常有設計的感的裝修。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "美食IG:ann850225\n\n吃過華泰王子飯店的九華樓後，再嘗試搬來春大直的新店，菜色與裝潢很明顯創新了很多， …",
        "日期": "9 個月前"
    },
    "評論 145": {
        "內容": "我們三大兩小點九華全鴨匯，飯後還打包不少回家，份量應該夠5位大人。建議人比較多才點全鴨匯，這樣可以再點一些其他菜餚，不然吃鴨吃到後來會膩。烤鴨味道中規中矩，其中麥餅跳舞片皮鴨注意只有四份會跳舞喔！至於怎麼跳舞就不在此把餐廳的surprise 講出來。鴨蛋黃布丁真是好吃到升天！口感非常的綿密，如果只評布丁我會給五分，來這必點！！一份夠4人share. 飯後別忘了到餐廳門口的網美牆拍張照，服務生已經練到很pro😄. …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "烤鴨宴依舊美味 👍👍\n各餐點味道比對從前口味加分 但量明顯減少\n適合3-5人 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "鴨宴的部分比華泰飯店時期稍遜色\n但時隔三年\n再次吃到九華樓的烤鴨依舊令人驚豔\n添水頻率可再高",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "服務；好 但生硬。\n食物：從滷味、生菜包到百花釀油條到鴨粥都不錯。鴨本身也不瘦不油不膩剛剛好。 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "#第一次知道大直還有這個美食好地方\n#整個氛圍超high\n#烤鴨口感相當上乘包廂必點有面子\n#甜點布丁超超好吃木瓜也讚讚讚必吃",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "疫情期間的四人分享餐真的是太棒了！\n\n菜單包含： …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "裝潢新穎雅致，不同於一般中餐館風格。\n烤鴨片皮好吃，但只片外皮的份量有點少，鴨腿另外做成一盤，肉質鮮美，建議適合4~5人吃，若多人聚餐可能份量不夠；其他菜色也是不錯，雞腳滷得軟嫩入味。\n要稱讚餐廳服務周到，當天是家族慶生，提供一把超長的造型蛋糕刀，視覺效果特別厲害！也貼心準備每個人裝蛋糕的小餐盤，最後幫忙把沒吃完的蛋糕裝盒及繫回繩結，服務十分周到。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "滿分的用餐體驗\n\n招牌片皮鴨太好吃了，薄脆的鴨皮跟軟嫩的鴨肉，搭配全麥餅皮跟嫩薑的吃法，在北部幾間名店裡面應該是前三名 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "每道菜都不錯  鴨蛋布丁🍮超好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "華泰王子飯店二樓，粵菜為主的餐廳，點了烤鴨三吃，烤鴨顏色較一般深，但不是烤過頭，入口時感覺鴨皮帶有麥芽焦糖甜味，吃法完全是新創意，片皮鴨如一般夾黃瓜絲與蔥絲外，多了醃薑片。鴨皮握壽司也加入調味豆鼓，荸薺鴨鬆蘿蔓菜味道完全被筍乾味道主導，我不是很喜歡，最後棉花鴨骨湯泡飯在視覺效果很特別，四顆如白饅頭的蛋白漂浮在湯中，可以想像廚師絞盡腦汁想讓客人驚喜。忘了其中有道片皮鴨竟包了西班牙跳跳糖，一口咬下，瞬間嘴與舌頭不斷跳動，對小朋友有絕對吸引力，好吃又好玩。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "菜色4星、服務5星、布丁6星。\n我有一點配錯菜色，4星我自己有責任。\n鴨蛋黃布丁兩個一組 220 NTD …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "🔍看更多美食搜尋IG：hdes93404lg\n\n• 單點 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "在「春大直」3樓的著名中餐廳，\n「九華全鴨餐」，四人享用份量十足，好吃😋\n打卡IG送「手工鴨蛋黃布丁」👍 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "烤鴨好吃，港點差強人意，某些非常難吃。\n服務人員態度隨便，不專業，甚至可以說是不太友善。當天去幫朋友慶生，但是吃了一肚子氣，我絕對不會再跟任何朋友推薦此飯店和此餐廳！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "母親節當天中午用餐，雖說忙碌卻還是服務周到\n餐點的部分港點比較弱一點。\n烤鴨非常實在，鴨子很大隻，且師傅把整隻鴨安排的淋漓盡致，餅皮給的非常足，鴨鬆非常入味，當天用餐費用6900元/6人。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "2022.11.13 提前兩個禮拜預訂了全鴨匯$3980再加一成，每道都不錯，調味也不會太鹹，鴨肉吃起來不會很多骨頭肉咬不斷，很適合家庭聚餐，小小缺點就是用餐的人多有點吵雜，但服務人員很親切，下次會再來消費考慮一鴨兩吃，再單點一些功夫菜！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "這次7大2小坐長桌，有點可惜座位安排導致無法好好跟家人說話，不知道未來是否有更適合的座位或包廂；另外當天長桌右側明顯比較悶熱，走到左側家人的位置才比較涼爽。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "烤鴨還不錯吃，但如果比較多男生一起吃，會吃不飽~\n菠蘿包有創意，但不夠酥脆\n最後的布丁太少，以為是每一個人一個，結果是一桌一個…",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "整體還不錯，最推薦百花油條～～\n一鴨三吃，片鴨餅皮不會過厚，帶有Q勁不錯，最不行的是鴨粥，鴨味偏重，整鍋也不香，是我吃過最不滿意的鴨粥，尤其他最後一道上，前面好吃的記憶都有點被抹殺了😆 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "本身很喜歡吃鴨，上網查了風評不錯就來了，三個人吃四人分享餐，還加點了鎮江醋排骨跟炒生腸。\n\n很飽不敢說)可能食量太巨)，四個人應該會不太夠。 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "在之前亞洲萬里通活動的時候就有想來吃，但社會邊緣人要吃合菜的機會實在少之又少，終於逮到機會來吃一次九華樓，但可能跟同學太久沒見面了，對於食物沒有太上心。選擇的是8人套餐，到了現場才知道8人套餐是要預訂的，現場選擇的話要等1個小時，很謝謝九華樓臨時幫我們趕菜。因為是一鴨n吃的概念，所以每一塊鴨肉都不浪費，我就沒有單獨吃到一片鴨皮，沒有吃到一次美味的直接衝擊，感受比較多的是創意料理。每個人都可以選擇不同的茶葉沖泡，這也是讓我覺得新奇。20Sep2020",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "烤鴨上桌前為了維持鴨肉的熱度會特地準備另一個熱盤，算是相當貼心！\n服務非常親切",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "從華泰王子大飯店搬過來後，品質變高！餐點變得精緻，擺脫舊有的老派餐廳模式～\n餐點也因為環境上的變化變的更為美味，員工更是服務很棒！🙌🏻\n連生日蛋糕都能幫我們回包好，綁好繩子。 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "#台北市中山區\n#華泰王子飯店\n#九華樓 …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "帶家人來吃生日餐\n超讚👍 …",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "食物沒話說，好吃。 但是用餐環境略嫌擁擠，且室內回音偏大。桌子不大，上\n菜非常擁擠。又剛好被排在門口位置會被冷風灌進來，以整體用餐體驗來說其實不及格。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "五星推推~菜色沒有雷的~環境氣氛優美\n服務的實在是太好，會一直來收盤子，倒茶水...(怎麼覺得好像也滿惱人的...感覺在趕人...哦...反正就是實話實說囉)\n若無價格考量可以來用餐",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "烤鴨捲餅藏有驚喜，一入口瞬間明白「跳舞」之意，好吃地有點意外；棉花鴨骨湯泡飯的湯頭很棒，上面白色一大顆看起來很像饅頭，實際上是蓬鬆卻有香氣的蛋白，吸湯汁吃起來非常滿足，開心！",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "點了全鴨匯，四人吃超級飽\n包片鴨與跳跳糖吃起來非常好吃\n口感很好，外皮又軟 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "六個人點了八人的套餐 果然吃不完🤣\n每樣都很好吃！！尤其烤鴨波蘿！\n招待的XO醬蘿蔔糕比套餐內的蘿蔔糕好吃很多！ …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "(本篇評論很長，慎入)\n/\n今天來吃的人數比較多)10位) …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "訂5：30的，說可以吃100分鐘，不到6：30就一直催，還沒吃完還不斷收盤子，口氣也是越來越差，點的套餐並不便宜，這種服務真的不及格，又加上上次訂包廂也是，預約前問包廂有沒有時間限制，預約時說沒有，結果不到九點就急著趕客人，問還沒有到時間呀！回說要消毒，連來兩次都被趕，感覺很差",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "1.菜色普普通通，主觀意識較重，\n炒飯就是你家轉角巷子口賣的，\n吞得下去。 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "好吃\n推鴨鬆\n推 粥 …",
        "日期": "10 個月前"
    },
    "評論 179": {
        "內容": "很驚訝鴨皮居然咬不斷？？？最期待烤鴨的最失望。其它菜色口味中規中矩，令人驚艷的是布丁，甜點店的高水準。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "公司聚餐\n食物都很不錯)吃過很多家桌菜，這真的不錯)\n服務也很好，會一直注意飲料喝完了沒 …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "這家餐廳將傳統的中國風味與現代的擺盤相結合，提供一流的用餐體驗。\n\n菜單包括各種經典菜餚，均採用新鮮優質食材製成。北京烤鴨尤其值得一提，酥脆可口。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "來參加團隊午餐並坐在私人房間。美味的中國菜，擺盤很棒。北京烤鴨有一種獨特的風味，添加了一些成分，我只能將其描述為類似於跳跳糖)但它不是糖果)。我不太關心它。我覺得這很花哨，分散了人們對鴨子味道的注意力。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "這是一個真正享受三種方式的北京烤鴨的地方。其他菜色也很不錯。  尤其是糖醋排骨，還有爆米花鴨皮。基本上，他們將流行搖滾放入鴨肉和鴨皮中，這樣當你吃它時就會有流行的感覺。他們的鴨肉布丁很棒。還有他們的油條和蝦仁。非常好。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "美麗的餐廳供應高檔粵菜。服務很好)除了一個嚴重的錯誤)，食物也很好。不過價格相當昂貴——我們一頓飯 7400 美元——所以你應該期待一切都是一流的。\n\n我們一桌4個大人4個小孩，點了很多食物。正如你所期望的那樣，所有這些都是高品質的，但我對蔬菜菜餚感到失望，而且牛筋煲仔飯的份量對於成本來說真的太小了。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "必去的餐廳，提供傳統的中餐，但以現代的方式提供服務。相當令人印象深刻。最重要的是，那裡的經理非常友好、樂於助人、令人難以抗拒……她推薦的菜餚非常美味。唯一遺憾的是其他私人小屋的噪音。也許牆不夠厚。",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "最好的菜無疑是脆皮雞……那是在我發現他們在菜餚中添加了多少味精之前。離開餐廳後我基本上就渴死了。我甚至無法評價這些菜餚，因為我不知道它們是真的嚐過還是只是添加了過量的味精。座位所在的「洞穴」也會收到可怕的迴聲，你可以聽到房間對面桌子的聲音。嘗試過一次，就不需要再回來了。",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "美味多汁的烤鴨。鴨肉粥高於平均值。\n強烈建議嘗試自製的鴨黃布丁。\n至於我們點的附加菜，辣椒蒜炒軟殼蟹，極為油膩。青花椒炒豬頸肉味道一般，不香。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "我提前道歉，我對鴨子太興奮了，忘了拍它。我們訂了一間6人的套房，我們旁邊的套房正在慶祝生日。鴨子是第一個上桌的，而且很脆。我最喜歡的是豆腐或軟殼蟹。豆腐很簡單。軟殼蟹煮得很好，我可以吃掉整隻螃蟹。油條蝦很有趣，但味道對我來說不太突出。我可能會回去吃的是鴨蛋黃布丁，我喜歡它的絲滑和光滑。服務很棒，但我覺得主菜的速度有點慢。如果我在附近工作的話，這可能是一個超級可愛的約會之夜或正式商務會議的地方，但作為訪客，我可能不會回去。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "很棒的參觀體驗，與朋友一起用餐時的舒適空間，工作人員熱情友好，每道菜都很美味，我喜歡，最特別的一道菜是豆腐絲，令人印象深刻。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "強烈推薦北京烤鴨——太好吃了！服務和工作人員都非常友好。如果你帶著孩子來的話沒問題。",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "服務很好，拍照服務也很好\n菜色不錯，味道也不錯\n但有點貴，中餐的選擇不多",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "總的來說，用餐體驗還是值得一試的，只是特色的鴨肉菜有點鹹，而且服務員堅持介紹一些菜品，其實有點令人不安。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "這是超值的點心套餐！\n工作人員很貼心而且友善！\n服務很好👍👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "價格昂貴但值得！我吃過的最好的北京烤鴨，飲料菜單有限，所以帶上你最喜歡的一瓶",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "食物很好，服務很好。我們在這裡度過了愉快的時光。",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "價格合理而且很好。\n我點了套餐。\n雖然有很多不同的套餐，但我點了一份看起來很划算的。很美味。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "烤鴨很好吃。粥也很好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "今天就使用招待券吃紫禁禦品宴\n說真的很普通...",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "老飯店裡的老粵菜館。他們的點心相當不錯。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "很棒的一餐和體驗，薄煎餅包裹的鴨子令人難以置信。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "每一道都好吃😋 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "不錯的粵式烤鴨，用餐體驗愉快\n\n價格實惠，非常超值)雖然不便宜) …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "很棒的食物和服務👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃又漂亮的地方",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "當你花 6k 吃一頓鴨肉，他們給你 2g 醬料和大蔥，然後還想多收錢……調味品勉強夠吃 2 個鴨肉捲。\n\n你怎麼可以這麼便宜... …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "台北一家不錯的烤鴨店",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "被這裡的許多正面評論所吸引到這家相當昂貴的餐廳。這是華泰太子酒店的粵菜餐廳。  我們在下午 6:20 到達，並在下午 6:30 之前訂購了食物。  晚上 7:00 點餐的女服務生再次過來詢問我們是否準備好點餐了。  30分鐘過去了，命令還沒傳達？  以這個價格範圍)人均新台幣1000元)來說，這是完全無法接受的體驗。  服務幾乎不存在。  吃完飯後30分鐘沒有人問任何事。我想知道我是否是一個隱形人。  可怕的經歷！  食物很不錯。  許多類似的替代品具有更好的價值。",
        "日期": "8 年前"
    },
    "評論 208": {
        "內容": "華泰王子飯店九華樓在民生東路，林森北路口，是台北市歷史悠久的大飯店之一，強調的是健康中台合式料理，口味佳，用殲環境佳，優其烤鴨料理與特別的老母餛飩花豆腐湯很特別，是個宴客談事的好地方。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "鎮上最好的北京烤鴨餐廳之一。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "每一道都很好吃！",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "北京烤鴨不錯，其他很多，服務熱情。平均每人 1000 TWD",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "1970倒轉肆拾載．餘韻永無窮 魚料理3 清蒸老鼠斑、七星斑)另魚汁做炒蛋、白韭菜切絲炒蛋最後淋魚汁)",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "美味的食物。很棒的服務。但太吵了。\n我們喜歡鴨粥。真的很好。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "去過兩次吃點心，非常好。服務也很好。\n九華應該是我在台北最喜歡的粵菜館了。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "優秀的北京烤鴨。這裡的其他中國菜也非常好吃。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "好吃的白灼牛肉！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "品質風味~",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "有趣的是，鴨子是什麼，但烤雞才是事實。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "超好吃的",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "舒適美味的一餐！",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "如果你想在這裡吃北京烤鴨，我想你應該去龍都。性價比高。\n\n橙汁賣完了，台灣風味。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "簡單的中餐盛在每個人的盤子裡。我覺得這個味道很適合日本人。",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "4大1小 吃了5500，CP值算高",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "優質的食物和體面而周到的服務",
        "日期": "8 年前"
    },
    "評論 230": {
        "內容": "比想像中的一般.....",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "吵雜無章，收費不合理，處處收額外費用，譲請客的人超沒面子",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "收菜很快，似乎怕客人坐太久",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "雖然是粵菜，但北京烤鴨也很好吃！需預約",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "料理很棒",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "這是一道很棒的菜♪♪",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好棒好棒",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃…茶也很好喝",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "港式料理，好吃",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "超好吃的\n值得再去",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "烤鴨必點！",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "徹底享受",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "食物很棒，服務也很棒。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "服務也很乾淨，滿意，沒有失望",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "非常好",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃有特色",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "料理道地，美味可口",
        "日期": "3 個月前"
    },
    "評論 249": {
        "內容": "台北最好的餐廳之一。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "布丁很好吃！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好吃 CP高",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好有特色的店",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "精緻的中餐場所\n推薦",
        "日期": "7 年前"
    }
}