{
    "評論 1": {
        "內容": "平日下午茶用餐，環境很舒服人也少，餐點基本上有一定水準，不像一般吃到飽油炸物一堆，美中不足就是咖啡機按拿鐵牛奶出不來，可能管子塞住了一直到用完餐還是一樣，服務生也不懂無法處理，蛋糕像是工廠OEM夜市賣的方形普通小蛋糕，不是飯店自己做的精緻蛋糕，唯一我覺得最值得的就是蒲燒慢魚真的好吃，還有菜很充足不怕你吃，假日下午茶及午晚餐會貴一點但是蛋糕是精緻的，菜也比較多，所以平日雖然便宜但物不美價廉，一分錢一分貨，我還是會想再回來吃但不是平日下午茶。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "從飯店裝潢到訂位方式都很復古，菜色多樣化比不上大集團但每樣菜都吃得出有下功夫去做，其中醉雞、烤牛肉和花生湯真的驚為天人，完全不輸千元等級的餐廳。\n\n中午若能11：30到的話可以一直吃到14：00，用餐時間非常充足，可以好好的慢慢吃享受美食，已經很久沒有在吃到飽類型的店感到如此自然舒適。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "抗通膨來吃古早味buffet自助餐\n食物選項雖然不多但每道都不會踩雷\n冷盤區大推醉雞～水準之上 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "兄弟大飯店 薔薇廳 吃到飽餐廳\n位於南京東路三段與復興北路交叉路口\n捷運南京復興6號出口 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "菜色品項極少，現切牛排好像怕人吃；都捨不得放出來，菜煮的像大雜匯，水果部分：鳳梨懷疑已經酸掉、哈密瓜過熟粉粉的、柳橙酸到會牙痛，用餐環境不佳像在菜市場用餐，只有便宜是唯一優點",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "看到美食部落客分享威靈頓牛排活動就來吃吃看\n大部分品項味道是不難吃\n但發現現場跟文章的內容有稍微落差 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "菜色普通，現點現切現做餐檯明顯需更多人手，待加強",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "品項不多，但每一樣都很好吃，都是飯店自家廚房做出來的餐點，吃得出用心。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "午餐$630自助餐廳、平實的菜色，冷盤很豐盛，選擇性高，生魚片、鮮蝦、\n熱食區有白醬蝦仁、花枝、豬腳、咖哩雞咖哩雞、生菜沙拉區、水果區較普普，平實的點心，平實價格的自助餐廳。\n現煮意麵份量太多，已提醒少量。\n同學聚餐好地方。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "沒想到還有這麼懷舊的餐廳，裝潢、擺設、桌子、椅子，真讓我有點無法適應，至於吃的東西，沒有特別好吃也沒有特別難吃，就是吃粗飽那一種，中午690塊。其實去吃 我家牛排旗艦店 可能是更佳的選擇。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "平日晚餐含稅約八百多塊，以這樣的價格提供這種質量的餐點，不會再回購了，有吃過就好了。",
        "日期": "4 週前"
    },
    "評論 12": {
        "內容": "朋友請吃兄弟飯店的前一晚，突然好想吃炒米粉，在薔薇廳開蓋的瞬間我驚呆了，立馬狂嗑兩大盤，第一次來，熟食區不錯，甜點還有不甜的龜靈膏，只可惜生魚片有腥味且魚種不多，下次會避開生食區。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "菜色不以豐富澎湃取勝，氛圍有種老飯店的懷舊感。在這裡用餐的最大的優勢是無壓力感。不用排隊取餐搶食、人潮密度低、晚餐有3.5小時可以慢慢吃，加上剛剛好的懷舊悠閒空間、剛剛好的菜色，以及不是各家吃起來都差不多、有自家特色的手工菜口味；也不會有我要吃回本、我還沒吃到哪一道菜的念頭與無形壓力。 …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "餐點花樣不多，精緻度還好，價格較平價，如果想吃平價又粗飽的下午茶可以選擇，但如果想比較吃好吃巧的則不推薦。甜點和咖啡也不推薦選這裡。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "干貝是魚漿和粉合成的，代子很老\n牛肉味道數十年沒有改進\n究竟那位管理？ …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "2024.4 假日下午茶 NT580+10%=NT638\n場地不大，除了自助餐區還分成鐵板燒區，\n裝潢是復古風 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "今年第二次來，這一回是來慶生的，和兒子隔一天生日。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "東西都很新鮮好吃、動線可以再順暢一點、甜點提拉米蘇好吃、部份蛋糕可以再精緻一點😋☕ …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "老飯店價廉物美的自助餐廳，從用餐、取餐區看來，原本的規劃並非自助餐廳，想必來用餐者都能夠體會，但這不是最重要的，重要的是餐點的味道、價位及用餐環境。\n沒有突出的高檔食材，很平實的菜色，冷盤很豐盛，選擇性高，其中的沙魚煙一般少見，無論是沾瓦沙米還是五味醬，因食材新鮮料理的好，真是好吃。鮮蝦消秏雖快，但補充的也非常迅速。 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "平日午餐前往\n有開立電子發票，可刷卡\n位置距離較近，我們是坐方桌 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "今年第二訪\n菜色豐富有變化\n而且這次二訪冷盤菜色也更好吃了 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "以這價位來說，還是頗為划算，不過爐烤牛肉品質不太穩定，時好時壞。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "一進餐廳，滿滿的懷舊風情，坐到位置上有種等等是不是還要Check out 的錯覺。\n\n回顧整個取餐區，不大、但是各類該有的類型都有，牛排、熟食、生食、炸的、湯、水果、冰品、沙拉一應俱全，只是選項稍微少了點。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "老牌飯店的自助餐，菜色與價格不比饗賓或漢來的豐富及昂貴，但格外擁有家常味而讓人細細品嚐。 …",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "東西樣式雖然少，但是到道菜都是精選，不像別的自助餐一樣擁擠我覺得很不錯",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "長輩請吃飯，超級妙的古早味飯店以及古早味餐點。不說好不好吃，但有懷舊感。薔薇廳“中西合璧”自助餐，食物很家常，有點像家庭自助餐。飯店充滿標語：強調好吃、平價、衛生，相當妙。停車場在一個隱密的地方，沒有自動辨識系統，人工抄錄車號，整個飯店讓人感覺回到30年前，感覺很有趣。客人意外得多。",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "｜兄弟飯店薔薇廳自助餐 …",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "一人友善餐廳，懷舊的陳設但維持非常乾淨舒適，這樣的價格在晚上打烊前都能無壓力的用餐非常的棒！餐點符合期待，都是台式菜餚，口味菜色不特別，就像煮得很棒的家常菜，吃的很順口，也是能吃到撐，只是花了晚餐錢但是沒吃到現切火腿有點扼腕，太飽了沒吃到冰品及令我好奇的花生湯，下次再戰。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "整體感覺菜色還不錯的餐廳，用餐環境，以及服務也ok，備有停車場(B2,B3)，消費可折抵停車。另，飯店位於捷運出口旁，交通很方便，在台北市的飯店自助buffet還算平價，是我們家庭聚餐的好選擇。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "選擇沒有到非常多\n不過都不是敷衍的食材～ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "菜色不多，但都有不錯的水準，牛排就比較普通了，我老母覺得牛排太韌。旁邊的豬豬比較好吃，但吃完了沒有補很可惜。花生湯很好喝，再加點油條簡直是妙不可言，我都喝三碗了。七百多元而已，假日來也還有很多位子，又在捷運站旁邊，沒來過的話，推薦你來試試。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "假日中午用餐\n服務很好👍🏼👍🏼\n但餐點出乎意料的普通，少數幾道菜覺得不錯，喜歡蝦子的人可以吃到飽 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "因為公司聚餐所以第一次來這裡吃，食物品項不多，看得出來是很老式的吃到飽，跟現代主打精緻多樣異國料理的吃到飽不同，食物調味上也都偏清淡，比較適合老年人來吃，烤牛肉跟蒸魚很好吃，因為牙齒問題所以才沒有多拿一點來吃，\n然後拿燙青菜的時候師傅露出稍嫌不耐的表情，所以扣一分，午餐價位上還能接受，晚餐的話，同樣是吃到飽，應該還有其他更好的選擇。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "位於台北市南京東路三段的兄弟飯店，是台北知名的五星級飯店，館內設有多間餐廳，其中位於13樓的薔薇廳，以中西合璧的自助餐聞名。\n\n薔薇廳的用餐空間寬敞明亮，挑高的大廳搭配落地窗，讓賓客可以欣賞台北市景。餐廳的座位安排多元，除了開放式用餐區之外，也有包廂可供預訂，適合各種聚餐場合。 …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "老飯店平價自助餐式餐廳，品項不多，餐點稍稍普通，不過提供餐點都有符合價位，想吃便宜自助式還是會考慮這裡。",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "今天的早午餐！來到許久不見的兄弟飯店薔薇廳！個人￼覺得菜色對得起價格的水準！牛肉的部分第一次拿的比較嫩！蘿蔔糕還不錯！雞肉部有點腥味，但是咬得動！花生湯花生不夠綿密！水果部分有一定的水準！蛋糕部分算是還可以！龜苓膏很苦喔！烏梅可以解膩！挫冰部分的配料表現一般！飲料的部分偏少但還可以接受！收盤的速度算正常！覺得以這個價位來說算是CP值很高的！大家參考",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "真的是回憶小時候的老字號自助式餐廳！整體都很復古，但是環境維持得很好，乾淨明亮！\n食物的選擇相較現在市面上競爭力強的餐廳略顯不足，但是這個價位好像也不能要求什麼了，該有的牛排海鮮也都有！\n最好吃的是甜點類，烤布蕾、提拉米蘇、芋泥布丁波士頓、咖啡蛋糕等！好吃又不膩口！千萬別錯過甜點區！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這是無緣的餐廳？許多次都錯過？很擔心它改建？我來了😄\n走台式風格？菜色不多？但很精緻🌟🌟🌟焗烤海鮮💓💓是唯一的亮點😄😄這樣說真的對不起這餐廳的廚師？人家醉雞也很美味❤️❤️❤️只是焗烤海鮮是我的最愛，拿幾次都不滿足😂😂😂 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "市區很不錯的Buffet 餐廳\n在物價齊漲的當下⋯\n還有這樣的選擇真的還不錯😊 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "平日下班後來一個人吃晚餐，遇到特惠活動，對向來吃Buffet是吃有選擇感覺的我，是讓我很開心的Buffet。\n\n餐食家常，不會多到無法選擇，每一樣都嚐一些，牛排、滷豬腳、熱食、 湯品、沙拉、甜點、水果、冰淇淋，樣樣都符合我的口味，很好吃。餐點有標有素食，很推薦湯品，尤其是花生湯，不要錯過。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "沒有心要做自助餐\n真的不要勉強\n餐點普通、硬體該更新了\n還不如吃樓下飲茶、日料或樓上中餐廳",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "比起現在北市飯店的自助餐，兄弟的菜色不多，但每樣都蠻好吃的，環境很有歷史感",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "今天(11/7)和朋友三人到薔薇廳吃下午茶,蛋糕甜點部分品項很少，我想吃布丁也沒補，遇到一位廚師問他會補嗎？他說等一下，結果補上了我要去拿,一位個子不高的男服務生擋住，不讓我拿,說時間到了！我真的很生氣,補得慢也不是我的問題,漲價了服務態度也沒提升,真的很糟糕！",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "台北兄弟大飯店13樓的薔薇廳，是家老字號的Buffet 餐廳，這家吃到飽餐廳的菜色，算是非常豐富，沙拉吧、冷食吧、熟食吧、飲料吧、水果吧、甜點吧、冰品吧，還有廚師現煮的擔仔麵與燙青菜，食物的選擇真的非常多樣性，重點是價錢不貴，午餐630元，下午茶530元，晚餐730元，晚餐平日還有優惠價，算是台北市非常經濟實惠的自助式餐點。重點是這兒不太需要預約，幾乎隨時來都有座位。對於臨時邀約的朋友們是個好選項喔！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "一顆星給的是桌邊服務人員的態度\n但整體～～～\n菜色很糟糕，難吃， …",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "第一次造訪\n兄弟飯店13樓\n一般人不太會來 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "午餐加一成服務費750\n以這個價未來說 純討論食物品項\n沒有幾道菜可以選擇手路和菜品選的也不精緻 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "初四臨時打電話到兄弟飯店訂下午茶buffet，很幸運的還有位子！因為是過年，所以漲價變成800+一成，但跟現在許多上千元的buffet比起來還是很平價。雖然菜色不是很多，但都好吃，而且有長輩會喜歡的中式菜色（鮭魚生魚片、滷豬腳、麻油雞、花生湯、義大利麵、現煮擔仔麵和意麵、白飯！），我們都吃得很飽，甜點也很不錯，值得回訪。",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "吃粗飽可以 生魚片算蠻新鮮的但種類不多！熟食沒有特別驚艷！",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "1、懷舊樸實的裝潢，家常菜自助餐味道普通，用餐氣氛很好。\n2、用餐時間有3個小時，可以和朋友們暢談，推薦！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "相較於台北東區的大飯店，更有懷舊的人文情懷，自助餐選擇雖不多但菜色用料實在，口味更是美味，有別於快速烹飪拼換盤率那種虛浮的視覺感，在甜點的表現上更是展現了道地蛋糕香的精神，這樣好手藝的飯店在現今社會來說更該珍惜與保留，無論是裝潢風格或盤具的復古感，都是更難得可貴的。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "帶有年代感的餐廳，菜色雖少但至少口味還不錯，下午茶時段沒有牛排跟火腿",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "牛排味美，胡椒醬好吃。CP值高。幾乎每道菜都美味，包括點心。價格也可接受，環境就較老舊。有再來用餐的意願。",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "老字號的兄弟飯店，就在捷運南京附近站出口，附近也很許多公車站，交通很便捷喔！ …",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "很久沒來吃了，菜色跟飲料種類少很多。但是現在這種價位的buffet 應該不多了。甜點品質真材實料，咖啡也好喝。整體來說cp值很高、又可以自己搭配份量、挑選自己愛吃的。\n還是很推薦。",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "假日晚餐\n我以為黑森林蛋糕每次都有 QQ\n白醬筆管麵很難吃 希望換成炒飯就好 品項雖少不過都好吃沒什麼雷的",
        "日期": "2 週前"
    },
    "評論 57": {
        "內容": "餐點不錯吃 補菜跟收盤速度都很快 時間也很充裕",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "不錯\n好吃\n新鮮\n水果好好甜",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "消費假日晚餐。餐點少又完全不是星級飯店該有的料理。看得出怕客人吃。甜點自助餐店等級就算了還不補。含服務費每客$825，這種餐謝絕往來了。",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "三星給餐點。海中生鮮有點糟：海螺腥味重、生魚片不Q彈、螃蟹肉質異常軟綿；冷熱飲品也失敗：果汁像糖水，咖啡苦澀；至於其餘冷盤、西式料理、中華熱炒菜色雖普通，但有一定水準在，還不錯。\n四星給價格。與其他動輒1000元起跳的自助餐相比，價格實惠很多，CP值頗高。 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "優點：\n傳統口味，無雷，每道菜的味道都合乎經驗。豬腳推薦，生魚片新鮮。收盤勤快。 …",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "這一顆星是給服務人員的態度，超級好！\n\n扣掉的四顆是餐點的水準⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "品項少，招牌花生湯非常可惜，超級超級超級甜，吃了真的會短命的甜，注重養生的人不建議。\n如果有糖尿病，兄弟飯店薔薇廳，可以跳過。",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "兄弟大飯店13F 薔薇廳Buffet晚餐.\n這裡跟一般新穎西式buffet 不同, 這裡是懷舊風情中式古早味\n菜色不多, 但因為不是熱門餐廳 相對氛圍很悠閒,可以吃3個小時，飯後附近逛逛！ …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "老台北懷舊風格的餐廳，餐點部份中規中矩之中也有令人喜愛的品項，花生湯很好喝！奇妙的是，咖啡機的黑咖啡也順口，喝了不下十杯的淡黑咖啡（也可能是太早起來了～哈哈！），此次前來是專吃蝦子，好吃！我會為了蝦子跟花生湯再來薔薇廳用餐的，謝謝🙏🏻 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "以吃到飽的自助餐來說，價格不貴，相對菜色種類也不會很多，但食材上還算新鮮，菜色不多所以沒有拍太多照片😣 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "以這個價位來說 品質相當不錯 菜色也多元 消費還能折抵停車費 市區地點很方便 服務員親切",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "6/10端午節再訪，當天很應景的提供了美味的油飯，而且有我喜歡的蒲燒鯛魚，超好吃！另外沙拉有提供蓮藕，很特別\n其他菜色還有韓式辣醬雞、白醬海鮮、義大利麵等等，都很美味，滷肉有經過改善，變得軟嫩好入口，讓人忍不住多吃幾塊，唯一可惜沒遇到咖哩雞的檔次\n甜點的提拉米蘇跟焦糖布丁也很好吃，還有解膩的龜苓膏和烏梅凍，都是別家沒有的特色，咖啡機經過更換，熱飲的品項變得比較多元一些，除了咖啡類還多了可可跟奶茶可以選擇\n薔薇廳的菜色是以熟食為主，不太吃生冷食物的人不妨來試試看，只是取餐場地不算太大，人一多動線會有點卡住",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "下課後臨時起意來吃個兄弟飯店，\n看到薔薇廳剛好有特價活動真是驚喜，\n也有好一陣子沒有吃了， …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "美味 ⭐⭐⭐\n服務 ⭐\n環境 ⭐⭐⭐ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "服務人員服務很好，收盤快速，親切有禮，但種類很少，甜點方面很像在千葉會吃到的那種蛋糕，飲料方面有果汁、咖啡、可樂都還不錯，雖然種類很少但都不錯吃，味道都不錯，晚餐一個人加服務費700多就不要要求太多了",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "兄弟大飯店 位於南京東路三段和復興北路口, 交通十分便捷, 飯店旁即是文湖線/松山線捷運站, 以及有許多不同路線的公車可抵達.  薔薇廳 用餐環境幽雅, 菜色豐富, 服務人員及主管待客親切 服務週到, 是一間相當不錯的優質餐廳。",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "在一切物價上漲中還有平價中的精緻料理菜色雖然不多但是應有的食物還是會有合乎標準的口味交通也方便的。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "就是簡單還可以的用餐環境，菜的供應水準還行，生魚片新鮮，各樣牛肉都很好，蝦子也新鮮，水果，甜品冰品都有。長者在裡面用餐居多。還有花生湯，昨天的洋蔥湯好像有點台版嗎？",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "以前是支持兄弟象的，所以很早就想來兄弟飯店13F的薔薇廳吃！！ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "第一次在兄弟飯店看到超級大老鼠，原本食物品質下降就已經有點失望了，現在應該是不會再去吃了，你們餐廳再不注重衛生就等著被衛生局停業吧",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "種類不多，但是口味不錯。\n\n午餐14:00結束，但是13:30仍補滿了生魚片。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "非常不一樣的自助餐。食材新鮮，很傳統的口味，沒有花俏的外表，卻有美食的靈魂。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "坦白說，其實是很棒的餐廳\n我看見的是敬業的員工\n只能說因為現在太競爭了 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "搭捷運南京東路站，下車沿指標兄弟大飯店出站上13樓即是。自助餐品項多，質量佳，工作服務人員態度好，是市區內便利性、性價比高的餐廳。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "餐點種類不是太多 沙拉吧 冷盤食物 熱食菜色 湯品 冷飲 熱飲 甜點 水果 採簡約風  比較像飯店提供早餐的價格 外加些菜色  口味OK",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "放假時請乾女兒喝下午茶，兄弟飯店薔薇廳的下午茶好吃也算平價，服務很不錯，尤其是甜點部分更是值得推薦。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "該飯店在國內是屬於較早時期的老飯店了，服務品質一項都有它的水準在，而它頂樓的自助餐餐廳，設備與餐點雖非頂豪華，但老客人還算是不少，整體感覺與口味亦不錯。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "7/1下午茶\n菜色有生魚片，生魚片新鮮好吃\n菜色都是原型食物居多，適合體重控制的朋友聚餐 …",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "這個價格 對的起這品質，烤牛肉好吃 驚艷  蘿蔔糕也不錯，冷盤也還可以.",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "想吃各種餐點？喜歡溫馨的氛圍?😉\n選擇困難？🤭\n那就到位在南京復興走路1分鐘的兄弟大飯店吧！ …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "以飯店附贈的早餐來說還不錯\n各式烤麵包 各式蛋料理\n還有地瓜粥 清淡的青菜 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "下午茶人不多，已經比不過現在大環境的優勢，雖然一樣有魚有蝦，其他菜色及樣式普普，價格不高算是唯一優勢，真的是時代的眼淚阿。",
        "日期": "7 年前"
    },
    "評論 89": {
        "內容": "一個人經過樓下，就上樓試個下午茶，就符合這個價格吧！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "2023年曾評論下午茶時段，唯一的亮點「生魚片」沒了，之後就不再來了。\n\n時隔一年2024/5月再訪，下午茶的生魚片回來了，雖然菜色不多但一客$580的價格，臨時想吃時，大部分都訂得到座位，交通也方便",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "東西雖然不多，但都蠻好吃的，服務人員態度也很好！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "111/04/03第一次來享用下午茶餐，這個價位和這裡的地點是覺得蠻超值，而且用餐時間是兩個半小時，餐點部分雖然樣式不多，但都有新鮮與熱度，至於環境是因為早期的裝潢可能略顯老舊，但還算乾淨，這個月若使用五倍券還可以免一成服務費。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "跟外國朋友去吃, 餐點很多 ,便宜, 用餐完後,竟然在地上看到大老鼠跑過, 我們當時用英文在說話 ,一個服務生卻來跟我們說不要討論這件事! 實在很無理!",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "新任主廚認真想要提升薔薇廳的品質，值得給予讚賞。用餐環境偏小且老舊，但菜色是懷念的古早味。不用在這裡期待華麗的海鮮及牛排，這裡好吃的是滷豬腳、海鮮羹、花生湯跟幾樣簡單的生魚片，是一些樸實的菜色。甜點的選擇也蠻多，個人最愛杏仁豆腐，是跟樓下梅花廳港式飲茶一樣的。在高通膨的現在，晚餐七百多加服務費可以吃這些東西，我覺得給過。另外，兄弟飯店的服務品質依然是很值得讚賞的。",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "我最常去的把費，其實是饗食天堂、漢來漁港，說實在吃到有些膩，有時排隊也有些煩。\n所以隔了不知幾十年 (大學年代起算)，再踏入兄弟飯店，反而非常驚豔。\n因為價格不高，所以也不會特別追求什麼高級食材，但是牛排、蝦，都處理地很好。 …",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "東西雖然不多，但還不錯、價格還可！",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "甜點擺放方式雖然很千葉，不過吃起來很強，比很多價位高的好吃不少，希望能維持，就是餐期後段要補就是，沙茶炒羊肉太鹹覺得可以不要加沙茶，另外感覺煎台有點小忙還要顧牛排跟煮麵..人多的時候不知道應付的過來？",
        "日期": "7 個月前"
    },
    "評論 98": {
        "內容": "第一次來兄弟大飯店\n\n一顆星給明治冰淇淋 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "沒什麼酷東西但食物都處理得很ㄅ錯",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "經濟實惠好吃，國旅的旅宿業都在這裡結算了，扣一顆星是飯店裡的停車位太少了，建議搭捷運到南京復興站7號出口就是飯店，如果真的要停車，提供一個新蓋好的停車場，在對面嘟嘟房富邦遼寧大樓，車子進出口在遼寧公園，人走上來是捷運1號出口，走去飯店只要5分鐘，超級近！",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "老牌飯店 歷久不衰\n吃了應該快二十年 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "以現在buffet 價錢，cp值很高,\n今天來吃下午茶，但是煎蘿蔔糕的服務員，態度很差，好像欠他幾百萬，冷漠沒關係，拿個蒸蛋，盤子還放的大小聲，心情不好就在家呆著，別出來丟老招牌大飯店的臉。",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "6月16日公司聚餐~餐點美味~服務算好~美中不足是~拿到一個嚴重龜裂的咖啡杯子~同事本來想放著讓服務人員收走就好~但我說:要讓服務人員知道~不然又收回廚房~萬一被其他人使用割到嘴就不好了~服務人員來收盤時我們主動告知~但服務員的態度冷淡無表情~聽我們說完~沒反應默默將杯子收走.....所以處理方式是?會不會又丟回後廚清洗完給客人使用?(那龜裂痕跡不像新的)服務人員處理方式讓人不舒服",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "價格平實，品質穩定，補菜迅速",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "老式飯店的吃到飽 很有情懷 午餐時間早一點到幾乎都是有年紀的阿北 餐廳環境很棒 菜色算豐富還有生魚片 做擔仔麵的師傅也很熱情 爐烤牛排雖然有點難咬 但調味很棒",
        "日期": "6 個月前"
    },
    "評論 106": {
        "內容": "餐點CP值高\n但空間回音太大\n吃飯鄰座坐誰憑運氣了！ …",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "菜色雖不多但還不錯吃，久久來一次還不錯",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "晚餐685的價位還說提供的選擇有點少，鹹食ˊ東西不多，飲料不太好喝，甜點類也沒特別好吃，用餐環境人不多，裝潢偏舊。",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "吃完的感覺很有家的味道\n就是一個家鄉的味道\n很多菜色很像以前媽媽的味道像是蒸蛋之類的 …",
        "日期": "8 個月前"
    },
    "評論 110": {
        "內容": "從小吃到大的🌹Rose Beef 🥩 變調了\n今天跟朋友來吃，拿了幾次都嚼不動\n硬梆梆很讓人感到失望 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "今天帶媽媽中午去用餐，覺得兄弟的薔薇自助餐用料都很新鮮，雖然東西不多但很精緻，有一位服務人員楊雅蘭小姐，待客很親切，還會主動幫我們拍照，整理桌盤也很勤快，讓我們用餐心情非常的放鬆愉快，雖然兄弟只有4星等級卻有5星的服務，讓我老媽媽對這次的用餐體驗也很滿意👍 …",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "吃一個（老）味",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "帶家人來吃中餐，特別喜歡蒜蓉蒸蝦跟羊排好吃，海鮮都滿新鮮，服務很好喔！老字號餐廳，長輩很滿意呢~\n希望節目有優惠，可以再回顧喔 🤩 …",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "餐點大部份都好吃，叫主廚出來的活動也很不錯，干貝超好吃，主廚好靦腆很可愛，但我建議切牛肉的不要給太肥的部份，我很努力也咬不動，小小的難過",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "海鮮非常新鮮 各種中式菜式味道都很好 甜點也不像是外面吃到飽的普通甜點 最重要有泡好的熱茶提供 不用自己泡哈",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "餐廳環境良好也有我愛吃的麻辣鴨血🥰\n每一道料理都有感受到廚師的用心而且態度很好🤣\n食材新鮮跟菜色很豐富，生魚片、羊排、雞腿、玉米濃湯和海鮮羹都超推薦的😋 帶爸爸來慶生真的很值得😍 …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "從小長大，我就是兄弟象的球迷,\n吃的東西也習慣台灣式。關於buffet, 我不求精緻只覺得 \"便宜大碗\"就好。薔薇廳是典範- 既便宜大碗，又精緻。棒棒棒",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "雖然硬體設備很老舊了\n但餐點符合價位\n近期正好連續兩次聚會在這邊 …",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "週末晚餐的巴菲八百多，菜色雖然不比兩三千元以上的頂級品牌，但絕對是cp值首選啦，主要品項比較像辦桌菜，甜點也是飯店自己的烘焙店做的，吃得到手作的誠意與老師傅的手藝，還挺ok的",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "菜色樸實美味。今天的炒米粉，海鮮羹，蒲燒鯛魚，雞湯，焦糖布丁都很好吃！",
        "日期": "7 個月前"
    },
    "評論 121": {
        "內容": "全台北的吃到飽餐廳都吃過一輪了，吃來吃去，耐吃的沒幾家，對3-4人簡單的商業聚餐，可以慢慢吃，也可以吃得美味，兄弟飯店的buffet可以算是其中之一\n\n主廚選出的餐點都是耐吃的選項，基本上每道菜都是熱門的經典款，很耐吃，也好吃。 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "113.11.24\n今天真的要大大感謝兄弟飯店\n超級有溫度 …",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "身為常客，從十年前開始吃薔薇廳，以前的菜色真正堪稱經濟實惠，而從疫情後又再來吃了幾次，且價格也調漲不少，但菜色真的讓人吐血。那四樣熱菜，永遠都不知道在煮什麼，混水摸魚的難吃，蝦子小也不新鮮，生魚片也不知怎麼了，其它各大飯店buffet …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "這次去除了漲價以外感覺料有變好了一點，魚卵沙拉跟魚卵腰果都是這次來才看到了，其他感覺都跟以前差不多，這個價位說實在感覺小貴了一點，只能說漲價漲太快了，這次去有遇到兩個點不是很滿意，第一個是分類整理髒餐具的地方，當時還有不少人在旁邊用飲料還是啥的，服務員在那邊整理味道真的很大，而且為何你們收髒盤子的地方是在餐廳的中間附件而不是內場附近，第二個就還好，就是感覺收盤子的速度慢了不少，我跟我媽兩個人吃感覺還好盤子可以放空位，可是人多一點盤子可能就沒地方放了，總結一下除了價格又貴了以外，料理上還是有在做變化的，只是希望能回到以前的服務水準。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "聚餐或者約會的好選擇，餐點好吃且價格平價，值得推薦",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "雖然晚餐不算豐富，但環境舒適，和朋友悠閒地邊吃邊談足 3小時。侍應整理污碟快速，不用擔心堆積，在最後用餐半小時 2次提點我們盡快拿食物和咖啡飲料很貼心。",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "第一次來  相較其他飯店自助餐 其食物中規中矩  算不上特別精緻（ 例如甜點及飲料）不過 雖無令人驚喜的亮點  但該有都有 且價位合理  也不會像一般自助餐吵雜擁擠   感覺悠閒自在  服務人員也很親切細心  用餐體驗良好  下次還會將這裡列為聚餐的選項",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "我的爺爺奶奶在2/13跟姑姑姑丈去吃完回來四個人都出現了程度不一的腹瀉，合理懷疑餐點不乾淨",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "中西式餐點，很豐富，環境清幽，適合用餐，服務人員很親切有禮。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "平日中午長官請吃飯.\n東西不是很多，但味道不錯，生魚片還行. 整體來說CP值中上.",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "很像西門町國軍早餐吃到飽的高配版。不到粗飽也不到精緻，CP值偏普至少對得起價格~",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "可惜菜色不多 ,但是每樣菜都很好, 廚師很用心的料理，",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "裝潢復古\n食物中規中矩",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "我說的CP值還可以，不會讓人驚艷，但也不會太失望，屬於適合小聚餐聊天性質，因為他們的服務和氣氛挺不錯的，服務員也都是微笑、有禮貌的，感覺挺舒適的。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "Buffet的基本款，適合食量有限的中老年人用餐。環境也算安靜，三五親友，閒聊間從容飽足，皆大歡喜。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "價格實在，食物種類多",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "菜色普普通通，印象最深刻的竟然是春捲好吃😆 …",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "菜色多樣，食材雖非高檔，但新鮮實惠，適合三兩人吃飯閒聊，屬休閒風格，座位少了一點。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "位居台北最繁華商業區，40年前相當代表性的大飯店。以前常來消費港式飲茶，今天第一次來嘗試 buffet ，價格有點意外的低廉，所以就不會期待有多樣化的選擇，但～品質～品質有待提升，進步空間很大。或許價格可以稍稍漲一點，把食材和口味求精緻化。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "羊排軟嫩。蘋果醋，雞湯很好喝。服務人員還會關心你有沒有吃飽，很親切。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "每次到兄弟飯店用餐都會碰到薔薇廳的會計櫃台郭小姐結帳，她人真的很好 隨時都笑瞇瞇，態度都很親切，而且跑兩廳，遇到時都一定打招呼問候，真的讓人用餐就想到兄弟。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "裝潢雖是比較舊的\n但維持的還不錯\n雖然消費可以抵停車 …",
        "日期": "10 個月前"
    },
    "評論 143": {
        "內容": "兄弟飯店的午茶自助餐廳、雖然不大裝潢有點歷史，但菜色道是很接地氣、很讚！甜點很好吃、不會太甜提拉米蘇很好吃喜歡😘！ …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "CP值實在不高 東西很少",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "櫃檯會計郭小姐\n儘管一人要服務兩個廳，但臉上總是掛著親切的笑容，在現今的社會還能有如此有溫度的服務，特意上來留言值得貴公司嘉許。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "這個價位卻是便當店自助餐的菜色 生魚片味道不好 牛肉偏硬多油筋 連飲料選擇都只有兩樣 少的可憐",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "週日下午茶，每人近600元(530+10%)的價格，餐檯提供的食物選項少的令人傻眼（冷/熱/湯品/主食所有全部大概20款左右），而且熱食盡是些炒青菜、米粉、冷凍春捲、擔仔麵、燙青菜、滷豆乾/豬耳朵之類的⋯我都懷疑是誤進了那家台式小麵店了⋯。一道廣東燒鴨(算是大菜了)打開餐就從來沒補過，剩些鴨架撐過全場！ …",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "晚餐時刻菜色有待加強！\n餐臺上、完全沒有再補菜。\n熱湯品似乎是午餐後再回鍋的、感覺很不鮮、又鹹。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "因為PTT上只找到一篇，今天不帶任何期望去吃了兄弟飯店Buffet。\n結果意外的很滿意，裝潢不新穎但整理的很乾淨，沒有老飯店的怪味，雖然提供的餐點品項不多，但用料新鮮實在、味道很好，重點是人不多，安靜舒服，會讓人想再去用餐。\n人均750很值得。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "吃到飽，菜色不多，但一餐中的基本養生食材都有，吃的過撑就不健康了。食物.麵食.豬血糕.湯品.生魚片.沙拉.甜點.氷淇淋.咖啡及價位均佳，但吃烤牛排切片有些難度，蒸魚若没有過度或完全不勾芡，相信將更受客人喜愛｡",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "生魚片新鮮，冬瓜排骨湯及花生湯好喝，炒米粉澎鬆不油不軟濕，烤牛肉肉質普通但五分熟剛好軟嫰入口，炒三鮮及蒸鮮魚的鮮味十足，蘑菇奶油義大利麵可以，水果新鮮好吃，喜歡甜點中的乳酪蛋糕，波士頓，肉桂蜜桃派，提拉米蘇，布朗尼。炒青菜待加強。每人口味不一，純粹是個人經驗，其他沒寫的餐食，並未嘗試。整體用餐下來，CP值ok。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "好久沒來吃飯了，住在對面20幾年\n幾乎每個月會來用餐1～2次，年夜飯也常在這，菜蠻清淡，西點蛋糕不錯吃，疫情都只來買日式便當，記得水災那次台北市淹透只有這到我家沒淹水，那個月幾乎在這包伙，疫情緩和再光顧。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "來過無數次了 是一個交通方便 價格合理的包肥 飯店自製的甜點不錯 尤其是手工布丁 但屬於材料好不華麗花俏的甜點 網美網紅就不適合這裡 我最喜歡它的生魚片 最不欣賞它的咖啡沒有鮮奶可以加 很少這種國際星級大飯店會這樣。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "三十多年前幾乎每星期都會去用餐一次，總共用餐了兩年多，當時食材新鮮，料理手法也算不錯。\n最近路過臨時起意進去用餐，座位安排壅擠、桌椅老舊、食物有失星級飯店水準，雖然費用較目前一般飯店低，但只吃了半盤就離開了，老實說真的令人失望。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "經濟實惠的好選擇，老字號的飯店、環境舒適（雖然復古了點）花生仁湯跟奶油蘑菇湯是亮點都非常好喝，燙青菜意外好吃，要吃精緻稱不上但是也不會雷，價位算是便宜了。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "餐點種類太少，第因此覺得價格太高。甜品比正餐的評價高，可能因為不夠好所以客人不多，反而算是優點之一。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "下午茶有非常好吃的蘿蔔糕，豬腳，蒸蝦，炒蝦仁，花生甜湯，蛋糕都非常美味，店經理親切接待，也會立即補菜，真的是物超所值",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "用餐時.很快地整理桌面清潔.非常有禮貌地做桌面整理.當餐點快夾完時.很快地補上食物.效率很快.時間到了也會提醒客人.用餐讓客人非常愉快.之後還會再來消費.也會推薦給朋友來享用",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "在此吃除夕年夜餐，一人份一千五百多，還不錯，食材新鮮，份量也夠，輪椅進出都方便，交通更是方便，兄弟飯店就在南京復興站，也不擔心下雨，還有鐵板燒包廂12個人一間，下次可考慮包廂鐵板燒。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "餐點水準不錯，服務好，環境也好。大部分都是較中式或台式的料理",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "生魚片好吃，蝦子新鮮，兄弟蘿蔔糕是招牌，每個月的假日，一定吃一次的自助餐，我選擇下午茶，只要500多元，以台北飯店來說，非常便宜實惠……",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "整體氛圍樸實，餐點有一定水平，價位實在划算物超所值。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "餐點算一般（晚餐730），不過CP值比那些一千元的要高了！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "CP值 很不錯的自助餐 雖然沒有 外面其他飯店的菜色那麼多， 但你若是像我一樣 沒有 很深的胃袋 卻又喜歡 痛快吃新鮮的蝦 生魚片 牛排点又不太傷口袋的餐廳， 那就非兄弟飯店的薔薇廳莫屬了~ 畢竟他還是一間五星級老字號的飯店",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "下捷運就到，非常方便，餐廳在13樓景觀佳，唯自助餐菜色少了一點！\n是聚餐聊天的好地方！",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "服務誠懇親切 ，炒米粉好吃 ，鮭魚 新鮮 夠肥， 提拉米蘇蛋糕及chease cake 都是招牌。 帶著嬰兒車上幾個階梯不方便 ，服務生 馬上自動 搬運。\n寶寶要哺乳，可借用12樓哺乳室， 真的是設想周到，很方便。不愧是星級大飯店。 因此是每年母親節、農曆除夕，家族聚會第一首選",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "菜色合我胃口也都會作些變化，環境典雅舒適，但現切牛肉有時口感很硬不好吃，不是每次去都好吃",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "非常非常非常普通又無言的自助餐，種類太少， 完全沒有再前往的慾望， 建議可走向精緻小而美的路線，不改進会被淘汰，兄弟还是有值得吃的飲茶、日本料理、麵包，加油！.",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "種類選擇雖然不多\n但幾乎每樣口感表現都不錯\n以自助餐的價格來說算很便宜\n是預算不多卻又想吃自助餐的好地方",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "好吃 生魚片夠鮮 現切牛肉夠嫩 蘿蔔糕特別好吃 然後希望食材能多點炸物 我好像只吃到炸春捲",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "菜色不多但口味還不錯，價錢合理。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "海鮮的部位常常都走鐘了，價格算是親民",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "這真的是我吃過最難吃的吧費...雖然價位便宜但好歹有點誠意品項少沒關係基礎也要好吃啊...",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "這樣的價位，吃到這樣的食材很棒了。蝦非常的新鮮",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "C P值高的buffet ，服務很好，老飯店建築結構有特色。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "大推甜點，CP值極高的餐廳👍 …",
        "日期": "10 個月前"
    },
    "評論 177": {
        "內容": "非假日下午去，人不多，服務態度很好，食物也好吃，雖然種類少了點",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "服務好到100分，餐點味道100分，cp值超高",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "服務蠻好的!!!所有員工都很和藹\n且食物部分有進步~",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "台灣味濃厚的自助餐",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "驚人的傳播。頂級生魚片和美味的主菜和蔬菜。雞藥湯很舒服。服務是他們的亮點——雕刻和麵條站的廚師幫助我指導了不同的醬汁，而且：我們的一位服務員讓我們驚嘆不已（見照片）。我沒有喝花生湯，她確保我嘗試了一下——真的非常非常好🙏。這家餐廳很幸運有她。她擁有驚人的能量，而且非常有趣和純潔。親愛的領導，你最好快點給她加薪，不然她就會被別人搶走了..!!她讓我們的用餐體驗5分⭐️。  期待我們的下次訪問。 …",
        "日期": "10 個月前"
    },
    "評論 182": {
        "內容": "很棒，就在地鐵站旁邊，有六家餐廳，還有很多會說日文的工作人員。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "用餐愉快 每道菜都有用心在做 吃的出好味道 物超所值",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "菜色不算多",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "餐的部普通",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "晚餐成人730$",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "我是這家不錯的餐廳的常客，食物美味，價格公道，尤其是它的地理位置優越。這家歷史悠久的餐廳解釋了兄弟酒店與同行業其他酒店的比較。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "餐廳位於兄弟大飯店13樓，步行即可抵達捷運南京復興站。就像台北所有其他自助餐廳一樣，有東方美食和西方美食。",
        "日期": "9 年前"
    },
    "評論 189": {
        "內容": "假日、晚餐640，非常合算！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "食物還可以，但考慮到食物的品質和選擇，價格太高了…不推薦",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "整體來說是符合預期的，只是果實不夠好。鳳梨、甜瓜、楊桃、柳橙。\n我想看西瓜、芒果、火龍果、巨峰葡萄等各種各樣的東西。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "普普通通",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "吃下午茶自助餐式聊天的好場所，很適合「大」吃客。",
        "日期": "2 週前"
    },
    "評論 195": {
        "內容": "烤牛肉好吃~",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "舒適的小型自助餐。預算有限的最佳選擇",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "服務非常好！  良好的管理。  食物還可以。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "菜色非常少，cp值不高",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "菜色多，牛排超好吃",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "蛋糕好吃",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "無聊的食物，糟糕的選擇。浴室很棒！",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "自助餐一般，選擇還可以，沒有特別的",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好吃，物超所值",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "好吃cp值高",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "Cp值OK,值得再去",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "這是一家美麗而安靜的酒店。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "東西有點少",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "極佳的",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "比以前差很多",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "這是一個不錯的地方🎵 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "自助餐便宜，好吃。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "cp值高",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "巧克力 蛋糕 好吃…",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "食物好吃唷",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "感覺自己太優秀了",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好像在吃剩菜",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "符合4級標準。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "可以",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "朋友聚餐的好地方",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "早餐普通",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "不錯的餐廳。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "便宜一。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "ㄧ般",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "嗯嗯嗯",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "CP值高",
        "日期": "2 年前"
    }
}