{
    "評論 1": {
        "內容": "早上，看了場道奇隊的比賽，大谷翔平第一次挑戰季後賽，就打了三分全壘打，追平比賽，真的是太神奇了。最終，道奇隊更是驚險的拿下季後賽第一場勝利。\n為了慶祝這令人開心的一刻，我決定到懷念的地方，吃一碗令人懷念的牛肉麵。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "沒有特別幫牛肉麵拍照的習慣只能從其他照片截取\n底下有一篇兩顆星說賣150都不值的完全同感\n要吃之前建議先看那篇好好考慮一下 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "傳統的牛肉麵店，傳統的味道。價錢真高了一點，不過牛肉，牛筋真的大塊，沒有騷味，熬煮夠久，也不算物低所值了。\n粉蒸排骨的排骨也好入口，味道也不錯，底下的地瓜有烤地瓜味。\n我覺得麵條可以再煮久一點，麵條咬下比較濕潤順口。還有清燉湯頭有了紅燒味道，味道還能接受，兩者應該分清楚會更好些。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "牛肉十分值得跑一趟。煮的十分軟爛，可是還是保有牛肉肌理的紋路跟口感。紅油抄手比我想像的辣，可是香氣十足。相對的牛肉麵的湯頭和牛筋就比較被比下去了。點菜有點複雜。我坐在出菜區的桌子，一群年輕小伙子等著送菜上桌或結帳，可是沒有人可以幫我點菜。因為我是十一點開門就去了，所以一群人沒菜可送沒帳可結，我舉手望著他們也沒用。就只能乖乖的坐原位滑手機找相關工作人員來。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "湯頭濃郁很死鹹，麵很Q，牛肉燉的很入味，粉蒸排骨和肥腸沒幾個，單價頗貴，都是賣給觀光客的，不會主動開發票",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "Pricey but not even good 😥\n就算只賣150都不會回購的牛肉麵，無論從哪個角度評都難以作為台灣牛肉麵面向世界的招牌。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "週六下午約五點到店、排隊人潮還好；前面只有一組日籍觀光客四人，大約等5分鐘就入內點餐。 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "金華國小旁邊的台北市牛肉麵名店。\n個人覺得紅燒的比較好吃。 粉蒸排骨的味道好像比以前淡一點。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "人多需排隊約10分鐘。小菜滷豆乾好吃以外，其他不點也罷。牛肉麵大碗湯底不錯。酸菜就普普通通。好多來打卡的韓粉。",
        "日期": "4 天前"
    },
    "評論 10": {
        "內容": "牛肉燉煮的入口即化，很適合幼兒或喜歡偏軟的肉質顧客。離捷運站三號出口很近，店家未提供停車場，附近也不好停車，建議搭交通工具比較方便。清燉或紅燒牛肉麵小碗280大碗310，雖然牛肉多且厚實，但整體來說作為觀光客吃一次可以，居民的話應有更好的選擇。",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "半筋半肉紅燒牛肉麪筋肉都太鹹，小菜粉蒸肥腸味道不錯，但茄子煮得太爛了，没有咬勁，泡菜是傳統的四川泡菜，没有甜味，吃不習慣，還是喜歡吃台式的酸甜泡菜",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "網友的話真的要聽，踩雷了。點了紅燒牛肉牛筋麵，紅燒好鹹，鹹我可以接受，吃過很多很鹹的牛肉麵，但你不能只有鹹啊！！其他家至少有麻味，麵勁道或肉好吃之類的。這家通通沒有…牛筋沒有任何好吃的感覺，有的太軟爛\n有的又硬梆梆，還有一塊牛肉有咬不斷的筋。不曉得怎煮的。也沒其他味道輔助  。麵一般 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "小菜會忍不住點很多，口味都很棒\n首推黃豆芽！不是家庭會出現的味道！\n雖然很多桌都吃紅燒牛肉麵，獨愛清燉！ …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "永康有名牛肉麵～平日去不用排隊，有兩層樓不怕\n半筋半肉小碗就很大！麵軟硬適中，湯頭不錯，重點是肉跟筋份量都很足而且很嫩很好吃！\n整體來說還是蠻推薦的",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "點了小碗半筋半肉牛肉麵，麵端上來時已經有點糊了，不過牛肉跟牛筋都很入味，加桌上的酸菜湯頭瞬間提味很多。\n店內蠻擠的，要去拿茶水要擠一下，桌上沒衛生紙，要另外去櫃檯附近拿。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "餐期通常都會排隊、但是流動很快，味道已經大不如前、口味鹹度下的很重、不過牛肉還是對的很適中、小菜選項很多、偶爾吃吃可以、附近停車場比較少、金山升降停車場或是政大公企中心停車比較便宜",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "週六下午來，雖然有在排隊，但是滿快就到了，小菜到前面點。馬上拿到，茄子超級好吃，小黃瓜和雪裡紅比較清淡，粉蒸肥腸軟嫩，紅燒牛肉麵，半筋半肉非常好吃，清湯牛肉麵比想像更有味道，加上酸菜超唰嘴！",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "感覺觀光客比本地人還多，價格稍貴一點點，中等不雷。\n有人說跟中壢的永川有點像，永川的價位跟味道，CP值都比永康好。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "傳統口味的四川牛肉麵，牛肉軟嫩有膠質，湯頭偏重，吃得出豆瓣味，麵條軟/Q可囑咐調整",
        "日期": "4 週前"
    },
    "評論 20": {
        "內容": "牛肉麵味道、風味太濁了，互相蓋掉。\n很紅卻沒有那麼辣香",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "好久沒吃了，整個價格漲幅非常的大，粉蒸肥腸跟粉蒸排骨已經漲到了$150.1份，因為店家強調是重口味，但是我始終還是覺得湯頭太鹹了，還是價格雖然貴，一碗大碗的牛肉麵要$310，但不可否認他們的肉量給的非常的多，麵條沒有辦法選擇，個人是推薦半筋半肉，辣椒非常好吃，推薦給喜歡吃重口味吃辣的朋友！\n9/8更新，外帶大碗的麵給的湯真的是少的可憐，生意這麼好，但是卻這麼小氣，我又不是買乾麵！",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "終於來吃一直很有名的永康牛肉麵，幾個厲害的永康街傳奇之一。\n\n名店確實有名店的魅力，11點開門已經幾乎坐滿了，老闆看我一個人，安排了一個併桌，馬上就入座。 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "🔅評價不怎麼好，現場卻很多人的店。\n\n換桌速度蠻快的，一開始看約莫20幾位排隊人潮，以為沒緣分吃，再旁邊準備查其他店時，一個抬頭已經剩下約3組人馬，於是就去排隊，再等個5分鐘就排到了。 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "剛吃幾口的時候覺得還行，後面整個超膩，吃完喉嚨像卡了很多油，麵煮太軟，湯太過死鹹；粉蒸排骨很普通又貴，上面少少幾塊肉下面用地瓜墊著，都是觀光客來吃的店，牛肉麵的單價也不便宜，覺得不值得這價格⋯",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "藏匿在巷子裡面的牛肉麵，碰巧看到，所以試試看\n我想多數人覺得貴吧，畢竟一碗300塊左右，看看有何特別。紅燒牛肉麵，麵有點硬，牛肉是軟嫩，但是有點過油膩，口味略鹹。\n最後結論就是，沒有很值得這個價位，價格上應該有灌入一點名氣的成份。這間店似乎很有名，看到多數的客戶都是觀光客。",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "非常地道的口味，牛肉稔，炒手滑，底湯濃香用料真。排隊一陣也值得。",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "內用人潮眾多，安排座位服務快速。半斤半肉的牛肉燉的相當軟爛。湯頭屬於偏鹹，個人會覺得蓋過了牛肉的香味。粉蒸肥腸好吃。小黃瓜普通，希望他多一點蒜頭。",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "今天剛好在附近工作，中午想說吃永康牛肉麵好了。點紅燒牛筋麵～紅燒湯頭只有一個字「油」、牛筋煮的太久太軟爛、麵條沒有口感也是軟爛，整體就是不好吃🙃\n\n不好吃就算了，中午帶位的年輕女生（聽口音應該不是台灣人）態度極差🙄️ …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "週日下午人潮依然不少，需排隊，但流動率快，看狀況尤其兩人用餐常需要併桌。 多年再訪，牛肉麵口感與記憶中有落差，牛肉湯少，略稠偏鹹，麵較無彈性，肉多，價格不菲。\n\n餐廳可能已比較適合觀光客。",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "牛肉很軟爛還不錯，小菜不好吃，排隊還算快，一下子就有位置了",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "價值不菲的牛肉麵，但口味好吃，記得一定要索取發票，雖然有說登打發票需要較久的時間，但消費者一定要索取，要不然店家不會主動給你。",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "我只吃雜醬麵 分享一些牛肉，因為他的牛肉真的軟Q好吃😋，但湯無牛肉香，麵也無特别！不過粉蒸肉 肥腸和四川泡菜都不錯。 牛肉麵的老饕必須試試 老王記桃源街牛肉麵（在總統府附近） …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "只點紅燒牛肉麵和小菜，紅燒湯頭很像滿漢大餐麻辣口味的高級版，肉好吃，麵好吃，旁邊有一罐辣椒很辣很夠味，愛吃辣的一定要加很過癮，綜合以上，覺得就是吃過一次即可，沒有到一來再來的，肉給也蠻多的，這個價格可以接受",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "113.5.18.週日晚餐\n🥢今天的餐點非常喜歡這口味鹹淡。點了3道菜，免收服務費，共580元:\n1.炸醬麵150元:炸醬鹹度剛好，與白麵條攪拌均勻，香醇順口。大推！ …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "2024/6/15\n\n紅燒牛肉麵(小）$280 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "牛肉爆炸多\n寫給自己看的：下次點紅燒牛肉麵、肉一半、湯淡一點。\n辣椒很好吃",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "彷彿置身在日韓兩國之間吃飯\n有點在用飢餓行銷 或單純是員工輪休\n9月的冷氣還行 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "50年老店，米其林必比登推薦\n紅燒牛肉麵湯頭有加入川味豆瓣醬熬煮，湯頭香濃鹹中微辣，牛肉很嫩。",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "永康牛肉麵(2018、2019、2020、2021、2022必比登推薦)，果然是必比登推薦，好吃，牛肉入口即化，價格也不菲",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "平日晚餐時間去用餐 不太需要排隊\n但可能會需要併桌\n湯頭有請廚房調淡～ …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "牛肉麵味道非常鹹！湯沒有滋味和香味，名氣大於實際，以前的味道比較好吃，用餐後感覺有點失落。",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "2024.06.09 3人共$1140\n清燉牛肉麵\n紅燒半筋半肉麵 …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "北市老牌牛肉麵，湯頭相當鹹，不過牛筋跟牛肉滷的不錯，來店客人大多都是國外旅客跟本土年長顧客，看起來是吃老本的店家，加油",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "肉很好吃，但口味太鹹價格也偏高",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "紅燒牛肉麵口味偏鹹 肉質軟嫩 麵體Q彈有勁，清燉牛肉麵湯頭渾厚。食客絡繹不絕，建議非用餐時間來。",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "二十年前開始在信義路二段當馬路小英雄的時候常來，那時候觀光客比較少。\n離上次來到今天應該有五年了。\n最好吃的還是粉蒸類跟傳統泡菜還有麵體本身。 …",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "牛肉麵好吃\n牛肉份量足\n辣椒醬超辣 …",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "心血來潮決定改吃這家，没想到營業前10分鐘抵達就已有排隊人龍，大部分是外國觀光客居多，喜歡它的小菜種類多又是現做，但四川泡菜偏酸、蘿蔔口感軟，較不習慣此口味；至於半筋半肉牛肉麵的湯頭偏鹹、薑味太濃較不適合我的口味，牛筋牛肉倒是滷得軟嫩！口味如介紹較重，屬四川口味，1963創業、1970年原配方易主至今，可能是觀光客為主，餐點都相對較貴，若是以觀光客為主，服務方式應該可以更有效率及國際化。",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "這裡是我台北市最愛牛肉麵的一家。一直是濃郁路線，他們的半筋半肉紅燒是我的最愛。\n\n他們家光是小菜就有20幾種， 想好要吃哪種小菜都可以直接跟阿姨說，記得要說大份或小份的。小菜 紅盤NT.60、藍盤NT.40 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "這也是一碗很正的清潡牛肉麵，麵條，湯頭及肉塊都很上乘，份量也是我喜歡的小份\n吃起來很舒服沒有負擔\n今天去的比較早，否則就要排隊了",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "牛肉麵半筋半肉（大）$330\n真的貴但蠻好吃，湯頭是重口味款、肉很軟嫩 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "朋友介紹來的，人多生意很好，不過上菜速度竟然不慢，坐一下子麵就上來了，服務人員態度很好，麵條、牛肉跟小菜都很好吃，大碗的份量很夠，廁所乾淨，冷氣滿冷的。",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "紅燒半筋半肉麵$300，清燉牛肉麵$280\n就是標準的湯頭和麵條，肉量有比較多，肉感也好吃 …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "永康街的永康牛肉麵，價格真的蠻高的，但肉的份量還算多，不過沒有驚豔的感覺，湯喝完有點口渴，清燉/紅燒牛肉麵$280(小份)。小菜一份$60，口味很普通，以份量來說價格偏高。粉蒸排骨，底下是地瓜，1份是$150，麻辣口感。",
        "日期": "8 個月前"
    },
    "評論 55": {
        "內容": "第一次來吃，約17：20抵達，這個時段已經陸續有用餐人潮，入座不久後大約17：30就快坐滿了，觀光客比例和台灣人比例約各佔一半。\n如果以價格來看，的確不算便宜，但以口味、份量而論，值得。\n小碗清燉牛肉麵，湯頭濃郁厚實，牛肉軟嫩大塊，麵條口感軟硬適中。\n小菜比較鹹一點，但不至於口渴，敏豆滿好吃的。",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "好失望喔\n這碗牛肉麵絕對沒有280的價值\n我是外國人的話 特地來台灣吃到這一碗一定很難過\n滿漢大餐更好吃",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "湯頭牛肉味不夠，粉蒸排骨大腸量太少而且味道一般。",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "很多年沒來吃，趁颱風空檔來，一口下去，唉！跟超商加熱的差不多。退步太多了吧！但外面還是排滿滿的人。",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "我們兩人在留在台北的最後一個晚上，決定試試有名的永康牛肉麵。雖然意外看到在google上的評分只有3.7分，但在看了別人的意見後，還是來到了這家永康牛肉麵。叫了紅燒口味的，又拿了幾碟子的小菜，還有粉蒸肉。結果我們兩個台北長的都大失所望。牛肉麵太鹹了。湯都不能入口。牛肉湯没有什麼牛肉湯的味，都是醬油和出來的。連路邊攤的牛雜湯都差。就是没有牛肉湯應有的香氣。說難吃好像太苛，但找不到明確的詞。小菜尚可，但豬頭肉軟硬不一致，應是火候不一的關係。自己取用的一小鍋酸菜又乾又鹹又硬。以上各 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "一碗小牛肉麵$280在台灣來說是有點貴。湯底很濃少少辣，牛肉質素一般，麵條煮得剛好。",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "半筋半肉牛肉軟嫩入味，味道相當不錯，不錯吃",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "這個是吃回憶的，童年成長與父母常訪，比較起紅燒牛肉麵那個粉蒸排骨更經典，最近幾年顧客結構以外國人為主，價錢也開始上調，不再是親民美食，而是一個品牌。",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "清燉牛肉麵一碗小碗的好貴280，雖然他們家確實是自己熬湯的，湯喝的出來，因為清燉的湯至少要熬12小時以上，而紅燒大約6-8小時。我偏好清燉，並不是因為湯的工序繁雜，而是喜歡它的味道，老實說這碗清燉cp值還好但客人卻大排長龍😅😅😅有人可以跟我說說為什麼嗎 …",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "牛肉麵真的很厲害👍\n粉蒸肥腸讚 …",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "位置：由東門捷運站（金山）步行到此120公尺。\n\n永康牛肉麵，位於永康街附近，金山南路二段31巷，金華國小旁，路邊有收費停車格，附近也有收費停車場。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "結論：早知道去吃隔壁的迴轉燒肉還不用排隊，到最後根本不想吃，整碗只動幾口寧願餓著🙃\n\n我完全不吃辣所以只能點清燉 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "2024/4/6訪\n有點意外這樣是米其林，麵條口感普通。但牛肉非常大塊，料還算實在，湯頭也偏普通，各國觀光客倒是很多。",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "味道不錯好吃，只是可能我的口味會喜歡清淡一點，湯頭有點過鹹",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "店員態度良好有禮。粉蒸排骨口味很特別，底部的地瓜甜又軟。小菜的小黃瓜太甜了。半筋半肉的品質很好。",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "一家開在學校旁的中式牛肉麵店，內部風格傳統，牆上還有它的歷史及海報，結帳區更有不少獎項，品項分別為兩種湯頭及兩種部位的排列組合，湯頭不差，麵就因人而異，小菜是要自己去一旁櫃檯現點，建議要吃的饕客還請注意時間，尖峰時刻將會一位難求，特定人數可能會有會移位置事件發生。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "久聞其名第一次來吃，感覺還不錯，點紅燒半筋半肉麵，牛肉和牛筋都滷的夠爛，而且牛肉還不柴很厲害👍；紅油炒手是扮麻將的，口味上幾乎完全不辣，喜不喜歡就見人見智啦，個人是覺得還不錯，因為我也喜歡麻將；炸醬麵味道香濃很夠味，就是感覺有點貴，和其他菜色相比CP值略低；最後介紹一下粉蒸大腸，說真的除了大一點的餐廳和港式餐廳外，現在一般外面很少見了，很高興這邊有，雖然份量少，但喜歡大腸的人都知道，這是必點的商品啊。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "今天很不幸的免排隊入座…..\n點了一碗加大的紅燒牛肉麵$310，第一口先吃了牛肉，就像泡在湯汁很久的肉，死鹹沒有肉香味，軟爛卻無肉的纖維感，湯頭宛如醬油水，麵條外層煮的糊糊的，整體就像一碗災難。像店員反應口感，他說因為是走重口味路線…..我也只能認了。 …",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "愛吃牛肉麵，不要漏掉這家!其他配菜也不錯\n大概一，二個月會去吃一次。 …",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "這次假日特別再訪該店，體驗後感想是有名了，客人更多了，價格也漲很多了(好些年沒吃這家了)!格局及擺設就是一般的牛肉麵店，以食物味道取勝。牛肉麵的湯與肉有一定水準，但沒到驚艷；這次多點了酢醬麵，擺盤及醬的部份OK，麵就普普了，牛肉麵可加湯這是要加分的；酸菜的評語是「不行」，這品質不該出現在這，麻煩老闆自己吃吃看，下次要點粉蒸來吃吃看。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "衝著米其林必比登推薦來試試鼎鼎大名的永康牛肉麵。\n\n首次到訪，點了清燉牛肉麵、紅燒牛肉麵及粉蒸排骨，個人吃下來，覺得最好吃的是粉蒸排骨😂 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "點了紅燒牛肉麵，湯頭味道普通到感覺隨便路邊的都會比較好吃…肉燉的蠻嫩，一碗300元的牛肉麵表現成這樣，難怪必比登2020給了之後都沒了，超級不推薦",
        "日期": "1 週前"
    },
    "評論 77": {
        "內容": "朋友介紹的牛肉麵店\n（永康街好多牛肉麵，競爭好激烈）\n一碗牛肉麵280元🐮 價格不算美 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "永康街名店，尖峰時段都需要排隊30分鐘到1小時左右，觀光客跟外國客人很多。\n牛肉都煮的軟嫩，一碗大概有五塊牛肉，入口也多汁，麵條只有一種基本的麵條或是細粉，沒有寬麵或是細麵的選擇。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "小菜部份味道不會太清淡\n牛肉麵的麵條細麵但不會太過軟爛\n牛肉牛筋軟嫩適中不會難咬 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2023年9月9號，星期六，現在是下午時間12:28沒想到這個永康街永康牛肉麵，竟然是客滿狀態，跟老婆去看電影私刑教育3之後，想說來吃個牛肉麵，其實這一間牛肉麵，觀光客非常多，從很久以前大約10年前我就有吃過了，只是一直都沒有給他寫個評論，今天既然來了，就給他補拍個評論及照片，跟重新回味一下嫩的好吃牛肉麵的滋味吧！補充一下裡面的小菜也是很多樣很美味喔，🙏🙏👍👍🤭🤭😂😂 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "民國52年發跡於永康公園旁的小牛肉麵攤，當時第一代的麵店老闆鄭老先生是一名退伍老兵，拾起家常調配用的豆瓣醬，就在街頭熬煮起牛肉麵，厝邊相傳此地有碗地道川味的牛肉麵，傳遍街頭巷尾亦流傳至今，吸引一票死忠粉絲。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "吃了好幾年的愛店，觀光客很多，所以要盡量挑離鋒的時段來，比較不用等候。\n每次都是點半筋半肉牛肉麵（敢吃辣的，一定要跟店員拿辣油），還要再來一份粉蒸排骨～",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "路過多次看到排隊人潮\n這次也跟著排隊來品嚐這裡的牛肉麵\n發現大多都是外籍觀光客在排 …",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "遲遲沒有寫評論，實在是我心裏的牛肉麵早已芳心有屬。\n\n永康街我也不是不喜歡，有外國友人的話往這邊帶相當安全，路過時（不用排隊的話）也是不錯的選擇。 …",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "🥡外帶不需要排隊喔，直接走進去左手邊收銀台點餐就可以 …",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "算帳阿姨口氣非常差，我也是直接講\n我就問一遍而已阿姨說我一直問\n問他小菜多少！阿姨很不耐煩：阿就60啊⋯⋯吧啦吧啦 …",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "牛肉麵一般\n粉蒸排骨量少到可憐\n價格偏貴",
        "日期": "3 個月前"
    },
    "評論 88": {
        "內容": "紅燒牛肉麵肉細彈嫩，入口即化。麵條口感偏Q彈，湯頭傳統紅燒口味沒有過度調味，辣椒很棒、酸菜也給的大方！粉蒸排骨必點！小菜道地！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "慕名前來。果然是失誤的判斷。\n老闆生意很好\n簡單明瞭的說 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "今天吃的是回憶，但有些味道，早就已經回去不了。",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "來到人潮眾多的米其林永康牛肉麵店，外國觀光客很多。\n點了半筋半肉牛肉麵$300，吃起來還可以，湯頭屬重口味，牛肉很多，半筋肉軟嫩，半肉則稍硬，麵條普通，個人覺得用刀削麵口感應該會更好。\n小菜部分令人驚艷，四季豆、茄子都非常好吃。 …",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "住台北這麼久第一次來吃\n\n食物不算便宜，豆乾照片內這樣要40元 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "好吃，懷念！麵條很Q!",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "十分失望。跟20年前記得的味道完全不一樣\n以前湯頭香濃 肉味很足 很濃郁香醇 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "久聞永康街牛肉麵盛名，今天中午在附近有事就過來吃吃看，粉腸和排骨軟糯可口，地瓜也很香甜，粉腸口感鹹了點，紅燒牛肉麵的肉塊份量很足，入口即化，麵條是細的，偏硬，湯頭個人口感覺得非常鹹，吃完當下馬上衝去買飲料喝😅 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "從小吃到大，美味依舊，半筋半肉超嫩，清燉及紅燒湯頭好味道，麵條有嚼勁，粉蒸排骨也是必點，小菜也是一碟一碟的點",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "排隊時店家會點人數\n有機會提前入座 …",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "✨紅燒半筋半肉麵S $300\n有兩塊肉，四塊筋，肉有軟，有不同部位的筋，有彈性、Q彈的，也有比較黏糯的\n口味偏重，湯頭鹹、辣，但不會非常油膩，加了酸菜後辣味會被壓制一點，整體辣鹹酸味有均衡，但湯頭還是不會讓人想一喝再喝 …",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "某天突然很想吃牛肉麵，沒特別看菜單就進店了，沒想到現在吃碗牛肉麵要280元！還是小碗的欸😮這個物價整個驚呆我～你願意花多少錢吃一碗牛肉麵呢？\n\n🔸紅燒半筋半肉麵(小)$280 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "整桌最好吃的是蘋果西打\n店員態度差還聽不懂訴求令人好苦痛\n這個價位的牛肉麵會有更好的選擇的！",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "終於吃到，兩人位子很好等，沒有排隊就入座。覺得有點鹹，吃完口渴。比它好吃的很多，不用特地排隊。",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "Fair quality of noddles, May be a little bit overrated. The wait line is always about 10 minutes. …",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "久仰名氣，第一次來訪點了紅燒半筋半肉牛肉麵小碗280，其實也不小碗🤣。湯頭對我來說太鹹少了層次與香氣，加了桌上的辣油後才有椒麻香氣與微辣感，個人覺得必加辣油。細麵保留Q彈與嚼勁，可以吸附湯汁，還蠻喜歡的，牛肉帶點筋軟硬適中很好吃，筋燉得很軟爛，沒有口感，有點像吃肥肉，這種我完全不行啊😭。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "紅燒牛肉麵有點太鹹，不過牛筋真的很推",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "清燉湯頭香濃滑順又清爽，紅燒湯頭濃厚重鹹又不膩，牛肉大塊，吃起來肉感十足且不塞牙，小菜也好吃！！重點每碗可以續湯一次，對得起這個價錢。。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "永康街牛肉麵真的很推薦，只是人太多要等，牛肉麵 不管 清燉紅燒都好吃，擔擔麵也很推~  獲得米其林殊榮當之無愧",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "雖然排隊，但是很快就輪到我們，小菜非常好吃，牛肉麵的湯頭也很不錯，這一張牛肉麵的照片，不是完整的，我們吃了好多口才想到要拍照。不過我不太喜歡這種麵條，我比較喜歡寬一點的或是白麵條。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "好久沒來了，失望。。\n還不如去永康刀削麵",
        "日期": "2 個月前"
    },
    "評論 109": {
        "內容": "2023.牛肉麵小碗280了...抄手150...我還是覺得好吃，但也開始覺得貴。當然店家以價制量，也是可以理解,畢竟生意就是這麼好。抄手加了麻醬，我很喜歡\n-------\n很喜歡吃這邊的清燉！很多人推的粉蒸大腸 是真的不錯！牛肉麵肉給的很大方~小菜 除了干絲有個我不喜歡的味道，其他都蠻好的。希望桌上有白醋",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "自從搬離台北後，每次有空到台北就會想到回顧一下，但這次去吃發現小時候的味道變了，紅燒牛肉麵跟炸醬麵跟以前完全不同（不知道是不是換廚師了），牛肉麵的辣味跟牛肉香味跑掉，肉質吃起來有種速食包的感覺，沒有了以前肉質紮實感，從小吃到大的炸醬麵也少了豆乾？（醬料味道倒是差不多）\n總之如果師傅換人了真的有點可惜 …",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "第一次光顧永康牛肉麵 印象挺好\n一進門 店員就熱情招呼 態度客氣\n菜單除了牛肉麵 粉蒸肉 還有多樣小菜 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "很喜歡牛筋的嚼勁，牛肉滷的很嫩，讚讚！",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "從小在台北市長大，不過快40歲還是第一次來這家名店用餐，以前就有聽說過，剛好去永康街找朋友，想說來嘗試一下「傳說中的牛肉麵」我們用餐人數兩位，排隊差不多15-20分鐘左右，之後聽從店內人員先入座，空間不大，因為我坐一樓，位置跟隔壁鄰桌滿近的，我們點了紅燒半筋半肉牛肉麵、清燉牛肉麵、粉蒸排骨及肥腸，還有四道小菜，共消費1040元（如果沒記錯的話）小菜看個人口味，我自己點了四盤是沒有驚艷的感受，紅燒牛肉麵是真的不錯吃，酸菜如果加點更棒，不過清燉牛肉麵「強烈建議不要加酸菜，會走味」粉蒸排骨真的必點，肥腸就不需要了，一碗牛肉麵，值得排隊！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "清燉牛肉麵大塊十足，筋肉比例恰到好處，也非常入味，雖然是清燉，湯頭是濃郁滑順，感受得到牛肉的精華都在裡面。\n小菜非常推薦，每一道都很好吃，搭配濃郁的牛肉湯，清爽提味。\n如果要說唯一的缺點就是人太多，陌生人也會拼桌。當然這也算是某一種特色和人情味。",
        "日期": "4 週前"
    },
    "評論 115": {
        "內容": "湯很鹹，如果口味沒吃那麼重的話，記得要先跟店員說，麵條要軟硬也要記得事先跟店員講。\n\n牛肉挺入味的，口感也不錯，要彈性有彈性，該軟嫩地方軟嫩，肉的表現挺不錯的。 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "醃泡菜好難吃，沒有入味，酸到無法入口。",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "辣椒醬又香又辣！\n牛筋燉得軟爛及美味程度~不禁令人眼睛不自覺的張大了......",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "這家反而是蒸排骨更特別、更好吃！\n蒸排骨裡面與飯一起蒸，反而更順口。\n不過蒸排骨覺得有點貴，一份要$140元，也沒有太大份量，這樣的價錢真的不便宜。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "非常普通的牛肉麵…\n台中隨便一家牛肉麵都比它好吃\n還要排隊…\n可以不要說這碗是牛肉麵好嗎！",
        "日期": "3 天前"
    },
    "評論 120": {
        "內容": "從小吃到大的老店，最有名人氣最高的應該就是紅燒牛肉麵，是屬於比較重口味的那種（其實感覺現在已經稍微調整過，以前口味更重🤣）。\n他的牛肉是一塊塊的那種，不是一片片的，牛筋很軟爛入味，我一定會加上酸菜跟辣椒醬。\n除了紅燒牛肉麵，有時也會吃他的紅油抄手或是擔擔麵，紅油抄手看起來沒什麼辣，吃起來還是會辣的，如果喜歡吃大辣的人，就自己再加辣囉！ …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "早在高中的時候就已經吃過這家永康牛肉麵，不過大約已經有十年沒來過了，因此進門之前，還特地先仔細回想一下，坐在這裡品嚐紅燒牛肉麵的味道。記憶裡的牛肉麵口味很重，又辣又酸鹹，還有長條狀軟爛的牛筋與牛肉都是特色。進門坐定之後，和友人一共點了半筋半肉麵、紅燒牛肉麵，紅燒牛雜麵三種。望著滿滿的菜架上的菜色，先只點了保守的酸白菜與豬頭皮兩種，另外又再加點了粉蒸排骨。上菜之後真是開心，除了份量十足，紅燒湯頭的味道完全跟以前一模一樣，再加進酸菜後，就是以前那種酸鹹辣的青春味道沒錯。不過，說實 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "2019.06.23= 台北若論生意最好的牛肉麵店，應該是永康牛肉麵莫屬。永康牛肉麵，經過經過永遠是大排長龍，觀光客跟本地老饕眾多。今天下診後想說想要吃飽飽又想吃肉肉，滑滑地圖，想說今天下雨天，不用排隊吧? 跑過來~ 昏，還是有10來人的隊伍。排了一下，跟店家手指比一位，跟人家併桌，到也等不到10分鐘。 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "永康商圈知名的牛肉麵店，店家內裝是傳統店面風格，店員很多而且都蠻親切的，上餐快速，餐點價格稍高。\n\n• 紅燒半筋半肉牛肉麵-小（$280）： …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "肉是有燉軟爛沒錯\n紅燒半筋半肉湯頭也很不錯\n清燉的話還好 可以不用點 …",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "Foods are good in general, the queue isnt taking too much time as they come and leave fast enough.\nOnly dislike 👎 rate for the lady who taking order, sounds very impolite and yell …",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "清燉牛肉麵不行耶，湯只喝的出有鹹而已，完全不是我愛的清燉的湯，份量略小。\n\n紅燒偏重口味一點，湯、麵普通，半筋半肉的肉蠻好吃的，軟爛入味，完全沒牛羶味，算是中上，份量略小。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "今天排隊，碰到插隊的一對老夫婦，結果得等下一批，小鬍子老闆也說了要開樓上，結果還要等15分鐘，還有員工潑灑了一地的油湯，客人裙子都是紅油，前幾次也有點了沒上菜，外賣也沒用給，這次可說是徹頭徹尾的失望到家，以後也不會再去。",
        "日期": "3 週前"
    },
    "評論 128": {
        "內容": "牛肉肉質軟硬適中不材，湯頭偏重口味，還可接受，小菜多樣量少每盤均價50元/盤，翻桌率高，附近有停車塔方便停車。好不好吃看個人口感，沒值得推薦的品項。慕名前來，久久吃，還行。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "永康牛肉麵的牛肉本身味道普通，但燉煮的非常軟嫩，牛筋也是入口即化，湯底偏重口味的，整體來說愛重口味的人應該會比較喜歡，麵體是細麵，配合湯底吃起來是蠻入味的。\n炒手、小菜差不多就那樣，沒特別感覺，但整體價格價格偏貴，尤其炒手感覺不太划算。\n環境以及服務也是中規中矩，很有傳統台灣小吃店的溫馨感，總之就是把它當作一般傳統牛肉麵店來吃的話會感覺不錯，但當作名店來吃的話會有一點失落。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "只能說在眾多台北牛肉麵店中.\n這是間食物品質中等, CP值低的麵店.\n用餐時間擠滿各地遊客. …",
        "日期": "1 個月前"
    },
    "評論 131": {
        "內容": "入內確認好人數後店員會招呼你入坐。店員會來點餐。粉蒸排骨蒸的很透相當好吃，紅燒牛肉麵湯頭個人認為屬於清淡而牛肉燉的好軟嫩非常好吃",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "觀光客真的超多，店員服務很好，速度快，肉相當入味，湯頭確實偏鹹，麵條普通。可能是老店，用餐環境有進步空間。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "肉燉得很軟嫩，麵條Q彈很有嚼勁，價錢很觀光客。2023-2月再訪麵條煮的太爛了⋯\n每天8:40以前要入場，超過時間就吃不到囉",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "下午2點我們來這營業時間不休息的小店用餐，且距離20公尺就有停車場，相當方便。\n不知是否因為網路上必比登推介，所以觀光客佔了大部份，店家口味也相當適合外國人。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "紅燒牛肉麵\n湯: 醬汁味特別重是這裡的特色, 但是牛肉的香氣也被醬汁蓋掉不少 感覺醬香是主角 肉香是配角... 適合特別喜歡重口醬香的人\n麵 2.5分: 偏軟 沒什麼特別 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "非常多年沒有來吃永康牛肉麵了，這次一個人來，點了炸醬麵加小黃瓜，炸醬麵口味不錯只是價格太高，一份小碗的$150 元，小菜涼粉小黃瓜$60元，C P值蠻低的 。\n還在小菜櫃發現一隻迷你小強，當場告訴 服務人員，她有用衛生紙補抓小強，我知道 餐廳難免會有小強，只是它就在裝小菜不鏽鋼盤的邊緣散步，看到還是怕怕的⋯⋯\n（炸醬麵攪拌後，才發現忘了拍照，補一張網路抓的未攪拌前的上菜照）",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "今天本要去金華廖家牛肉麵吃晚餐但是廖家沒有開晚上的時段。所以我們改來永康牛肉麵才來朝聖 老公點大碗的清燉半筋半肉麵330。我點紅燒牛肉麵280。整體來說湯頭平平 沒有什麼起伏\n但喝得出來沒有太多的添加物 ，肉很大塊還蠻多的 …",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "低於4星不是沒有原因的，台北在地人來朝聖，有夠失望，真不懂旁邊觀光客為什麼吃得下，實在勇者！非常非常鹹，紅燒根本泡麵湯，清淡的清燉牛肉麵湯也是超級鹹，真的是永康鹹味牛肉麵！以為粉蒸排骨會不錯，沒有！一樣很鹹！ …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "永康牛肉麵- 米其林必比登推薦，牛筋大條軟嫩，大塊牛肉扎實入味，紅燒湯頭重口味，座位稍微壅擠居然有開發票當天沒給真的是非常的不OK\n東西是好吃但漏開發票真的很不OK畢竟一碗麵也不便宜。粉蒸肥腸的腥味較重屬於辣的怕吃辣的不建議點。\n吃一半後再加酸菜味道會不一樣的感覺。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "點了清燉口味的牛肉麵，但是湯頭不太好喝，偏酸的味道，牛肉蠻好吃的燉的很爛。",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "💰紅燒半筋半肉麵：280元（小）\n牛肉麵的麵完全沒有任何手感且偏軟\n個人不是很喜歡 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "好吃 但我跟另一半都覺得北投粟家更好吃\n第一次吃到永康牛肉麵，以前都要排隊現在不用排了，終於可以吃到了\n肉跟牛筋特別說要夠軟爛的，的確不錯👍 但湯好鹹喔！辣椒很不錯 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "平日中午用餐仍須小排隊，用餐空間有兩層，內部冷氣非常涼\n\n［半筋半肉牛肉麵] …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "老字號的牛肉麵\n味道偏鹹～中規中矩的牛肉麵\n反而覺得炒手跟小菜比較好吃！ …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "半筋半肉牛肉麵一碗310元\n加上烤麩、茄子🍆各一份\n一個人的🥣 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "米其林必比登推薦，永康街周邊，近捷運東門站。\n在永康街附近價位不算貴，牛肉很大塊，屬於偏軟，筋也燉的軟爛，期望吃到口感較韌的筋可能不符合期待。店內有標示可以告訴店員麵和肉的軟硬度！\n整體出餐快速，環境整潔，內用座位有冷氣。 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "排隊名店，即使是過了用餐時間也是需要排隊的。但它的半筋半肉紅燒牛肉麵真的很好吃，肉跟筋都給的很多，湯頭味道很好，麵也是煮的一流，餐點的部份實在沒什麼好挑剔的，難怪小碗的賣到台幣$300還是人滿為患，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "是個從小吃到大的好滋味👍\n如果沒有記錯🧐\n老闆應該跟我差不多年紀😆🍜 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "紅燒牛肉湯頭紅油香氣有層次，湯頭是重口味但是喝光沒問題，麵條吸飽湯頭香氣，我固定都點紅燒牛肉湯麵，粉蒸肥腸，小菜選泡菜跟滷牛筋，都很美味，但適合比較適合重口味的朋友來啦～",
        "日期": "2 個月前"
    },
    "評論 150": {
        "內容": "由年輕吃到老，他們家已是台北人共同的記憶，牛肉筋麵沒話可說，還是ㄧ樣的嫩滑可口，牛筋幾乎入口即化，當然價格也不便宜，粉蒸排骨也是餘香縈繞，這味已不多見了！如過要挑剔，就是店內裝潢老矣，且十分擁擠，雖然客人不是來吃裝潢，但感覺還是很重要。2023/01/11",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "20幾年前吃過，懷念的味道。 今次來吃，徹底的失望，牛肉軟爛不說，湯底鹹毫無牛肉味，麵條毫無彈性 (麵條是用泡的) ，一根根吋斷在湯底，老一輩的職人不在了，專門賣給不知底的觀光客，難怪生意不如從前，吃過不會再來了。",
        "日期": "3 個月前"
    },
    "評論 152": {
        "內容": "紅燒湯頭喝起來就是醬油豆瓣味\n筋和肉都魯的非常軟 入口即化 還不錯 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "炸醬麵肉醬死鹹，麵煮太軟",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "多年來都是吃紅燒半筋半肉麵搭配粉蒸肥腸或小菜，整體餐點味道還可，但湯頭太鹹了。",
        "日期": "3 週前"
    },
    "評論 155": {
        "內容": "紅燒牛筋牛肉麵，牛筋軟而不爛味道入味，湯頭維辣，加上酸菜超好吃。\n擔擔麵，一上桌花生粉香味立刻撲鼻而來，麵屬於較有勁道。\n粉蒸排骨帶有五香味，個人覺得墊底的地瓜吸取了排骨跟粉的精華，好吃。\n總結：紅燒牛肉麵為今天最愛。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "適合逛永康街的遊客，因為地點方便。但要是真的跟在地的牛肉麵店比，並不是非常突出，尤其麵煮的太軟，沒有嚼勁，對於重視麵體的我，很扣分。最大的亮點是牛肉燉的很入味、很嫩。",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "2022/10/9 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "永康牛肉麵\n個人心中前三名牛肉麵店\n✨再把之前的用餐記錄補上 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "是間觀光客比本地人多很多的餐廳！\n湯頭滿眷村風的，味道比較平，沒有太多香料的風味，見仁見智。\n麵條跟肉質都很不錯！可能是怕大家吃的滿身汗，湯頭都沒有很熱，對喜愛喝熱湯的人可能比較沒那麼習慣。\n比起來自己是較喜歡段純真的口味😁😁 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "列入美食名單很久，今天終於吃到了，周日晚上8點，不需排隊直接入座！紅燒和清燉牛肉麵都很好吃，湯頭確實是重口味，可加一點朝天辣椒🌶️更好吃，粉蒸肥腸也出乎意料的軟軟QQ口味很好吃。 …",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "麵條如果沒特別交代會偏爛，喜歡硬點的記得ㄧ定要提醒店家。\n粉蒸大腸吃不懂。\n炒手好吃。 …",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "疫情後再到台北，經過永康街便直接走到永康牛肉麵報到。牛肉麵、牛筋麵、粉蒸排骨怎可以錯過。排隊排左十五分，唔算太耐。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "整體餐點都不錯，紅燒清燉牛肉麵肉質很嫩，粉蒸小菜蠻特別，觀光客愛店。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "貴，CP值低，適合觀光客",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "一家四人去台北玩\n三個人中午去吃 晚上就開始嘔吐腹瀉 只有沒去那個沒事\n整趟旅行都泡湯了 …",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "以前很喜歡永康牛肉麵，但似乎得了獎之後服務跟不上品質和味道也變了，我覺得配角表現還比牛肉麵好，紅燒牛肉麵鹹到喝不出牛肉味，麵條不知道是不是為了迎合等待的觀光客先煮好，整個很軟爛沒嚼勁而且粉味十足，咬在嘴裡很不舒服，反而是現在少見的粉蒸肥腸表現不錯。\n最後我覺得台灣很多餐廳小吃店真的不上進，為什麼這樣的餐廳連行動支付都不願意投資，是怕被知道營業額嗎？難怪老闆以為你是外國人就不給發票，真的很要不得",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "現在廚房煮麵的都是非常年輕的人，我這次點的擔擔麵明顯麵條已經煮到軟爛。\n除了麵的口感之外，其他餐點一樣是那麼的美好。 …",
        "日期": "11 個月前"
    },
    "評論 168": {
        "內容": "好吃的老店跟老味道，牛肉麵跟粉蒸排骨還有大腸。 唯一的確定是紅燒半攪半筋牛肉稍微油了點。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "人氣名店 反應在價格上\n3人 13.左右開始排隊 約20分後進場\n所有品項吃起來1060💰💰 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "永康牛肉麵\n永康街知名牛肉麵店，人潮絡繹不絕，吃飯時間需稍稍等候，約莫10分鐘左右。\n紅燒牛肉麵湯頭鹹香適中，上來時聞到濃濃的番茄香氣。 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "非常濃郁好吃的牛肉麵\n湯頭非常濃郁好喝（可以加一次湯），辣度不夠可以加旁邊的辣椒醬，也可以加酸菜\n這碗牛肉麵重點是他的牛肉，超級嫩而已非常入味，非常好吃😋\n粉蒸排骨下面鋪地瓜，但上面的粉蒸肉很嫩很香 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "2020-09-08（個人評價：３．５分；滿分：５分）\n\n這次點了粉蒸排骨，糯米味配上排骨有古早味的感覺。相較於排骨，我更喜歡肥腸。 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "⭐My google reviews: 3.6 stars\n.\n好久沒寫牛肉麵， …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "紅燒湯頭沒什麼特色 偏辣 吃第一口嗆死\n賣點是料多厚實 牛肉/牛筋鮮嫩無比🥩\n外國人的最愛 推薦大家都來「嚐鮮」一次即可 （可惜牛肉還是會卡牙縫…） …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "中午用餐時間好佳在早一步進店裡,差點就要排隊才能進來了！！\n因為看到菜單上寫說是重口味！！所以就點了清墩的牛肉麵,肉煮得很軟爛,幾乎入口即化,麵條也是煮得偏爛些……有點小貴！！小菜我沒先問清楚,豆乾辣炒小魚微辣好吃小黃瓜味道好像沒醃入味,小小一盤要價60元！！還好有五倍卷,否則還真沒法付錢！！感覺是觀光客的價格！！",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "牛肉麵真的不錯！特別是牛肉,很有誠意的大塊入味！\n湯偏鹹,符合陸客與日本拉麵口味, 不喜歡重口味可先說！\n價位不斷調高,已經到220的金額, 應該改善用餐環境才是！\n排隊時間長與用餐環境各扣一分, 不介意者自己加回去！",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "慎入，用餐時間人太多得排隊，古老的食材傳統的味道，粉蒸肥腸跟排骨這粉看起來跟玉米粒一樣有夠怪然後內裡是蕃薯解膩還算行，紅燒半筋半肉麵油醇香，湯頭濃郁麵條Q彈，筋軟糯、肉細潤。值得觀光客一嚐。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "老字號名店，已吃超過三十年；\n海外親戚返台必帶造訪處之一，\n口味很獨到、唯價格成長快速。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "如果喜歡重口味和嚐鮮的朋友，很值得推薦位在東門的老店，但如果你是養生主義的朋友，可能需要告知店家減少鹹度，另外；這裡只有小菜選擇，青菜類選擇少。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "以前還滿喜歡這家牛肉麵的，雖然算重口味，但是，久久會想念，想來吃一次，這次來吃，點了紅燒半筋半肉牛肉麵💰320，(漲價了嗎？)喝一口湯，我跟好友都說真的好鹹呀，湯真的喝不了，還好店家有提供白湯可以加，牛肉牛筋確實軟嫩，但是湯頭沒有香味，真的就是死鹹⋯➕半碗白湯，還是喝不完，很失望⋯🥲希望以前的好味道，快回來～（🌶️辣椒好吃） …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "就我個人而言，我真的很喜歡這個地方。我點了半筋半牛肉湯麵。牛肉好，筋更好，湯也好，加上辣油後湯更好吃。他們的辣油也很辣，所以不要瘋狂。他們也只收現金。如果有機會一定會再回來。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "陣容龐大，而且通常都很好。他們有兩層樓所以很快就過去了（等了20分鐘）。我們點了辣牛肉麵和一些配菜和飲料。總共花費1050台幣。絕對辣到無法食用的程度，而我們可以處理香料。這簡直是壓倒性的。\n份量大小合理。如果你帶著孩子，兩個大碗可能適合四個人吃。調味好而且軟。\n麵條很好，但我不會推薦給其他人。",
        "日期": "3 天前"
    },
    "評論 183": {
        "內容": "論完整的台灣牛肉麵文化體驗和味道，就是這個了！辣和不辣的選擇，完美的拉麵和質地，還有味道濃鬱的燉牛肉，湯汁濃鬱，配菜自選，每張桌子上都有你自己添加的醃菜，這是你必須排隊才能吃到的冒險餐超級熱鬧，忙碌但很有趣。你可以點額外的東西，例如蒸粉排骨和蒸豬大腸，都很美味。那裡有一些最好的牛肉麵湯，而且份量很大。 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "因為是棉花，所以周轉速度很快。我下午1點就去排隊，15分鐘就到了。\n\n強烈推薦Maltaektang牛肉麵！絕對深邃清爽的味道！肉很厚，我擔心會很硬，但它很軟，很有嚼勁，根本不咬牙。 …",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "開業後30分鐘到達。\n總共4個人，2組等候，輪換很快，所以我們等了大概7到8分鐘才有座位。\n您可以從座位上的菜單中選擇並口頭點餐。 …",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "台北以其美味的牛肉麵而聞名，其中一個地方因其獨特的產品而脫穎而出。粗而有嚼勁的麵條口感令人愉悅，與濃鬱可口的肉湯完美搭配。每一匙都是美味的享受，鮮嫩多汁的紅燒牛肉和美味的牛腱更添風味。對於想要提升體驗的人來說，添加酸辣捲心菜和辣椒油會帶來令人興奮的體驗。此外，我還有機會嘗試了米粉蒸排骨——獨特的烹飪冒險，拓寬了我對台灣美食多樣化口味的欣賞。",
        "日期": "4 天前"
    },
    "評論 187": {
        "內容": "我們的私人導遊說這個地方在米其林街頭美食指南上，是台灣乃至全世界喝牛肉麵的最佳地點。所以我們說帶我們去那裡吧，先生！還好我們去的時候就去了，因為街對面的一所學校放假了，那條線讓一切都亂了套。他們提供外帶服務，一樓有較小的狹窄用餐空間。頂樓有一個更寬敞的區域。這是我第一次吃牛肉麵，味道非常好。攤位上有配菜可供選擇，但沒有向我們解釋它們是什麼。所以這不是餐廳的問題，也可能是導遊的問題。服務很好，每個人都很友善。我們不喜歡桌上的菠菜沙拉，而且有現金。如果您在台北，一定要來看看這個著名的景點！",
        "日期": "1 週前"
    },
    "評論 188": {
        "內容": "大台北地區著名的牛肉麵店。  還有各種其他類型的麵條同樣美味。  復古風格的氛圍是優點。  我們很遺憾沒有點更多的小配菜。  工作人員很友好，在訂購時提供協助。  一個吃快餐的好地方。",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "菜單上的說明很清楚，配菜不是免費的，但需要更好的說明如何獲得菜餚。在配菜架上貼一張紙條，而不是粗魯地責備顧客。其他伺服器都很好。\n\n牛肉非常嫩又軟！麵條更有嚼勁。湯比較鹹。配菜還可以。酸菜還行，就是味道不夠。 …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "排骨飯和辣牛肉麵？我就這樣吃了，還不錯。紅燒牛肉麵說是辣，其實不辣，很好吃。排骨飯不是很好，因為裡面有很多骨頭。奇怪的是，我已經有一段時間不能吃帶湯的食物了，所以我覺得隔一段時間第一次吃之後味道會更好。",
        "日期": "1 週前"
    },
    "評論 191": {
        "內容": "如評級所示，這是一種好惡都很強的食物。\n首先，加鹽。\n氣味很濃。 …",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "永康牛肉麵，台灣著名的牛肉麵店。位於育康街入口處，不難找。在中國或台灣，當食物不合你的口味時，你可以搭配安全麵包吃的食物是牛肉麵。這裡的牛肉麵沒有太多的味道和味道，所以大多數人似乎都能毫無負擔地享用。如果只吃牛肉麵不滿足，還可以加配菜來解決。和大多數牛肉麵一樣，缺點是有點鹹。店內寬敞乾淨。用餐時間等待的機率很大。這是我想再次參觀的房子。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "我點了辣牛肉麵，280 美元，價格昂貴，但值得一試。以一個食量小的人來說，份量很大。不太辣而且牛肉很嫩。我喜歡有嚼勁的麵條！",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "我們去永康牛肉麵吃一頓炎熱的夏日午餐，所以沒有排隊。我們點了半筋牛肉紅燒麵和另一道半筋牛肉清麵。兩者味道都很棒，但我們個人最喜歡清湯麵。牛筋和肉的份量很大，而且很嫩。我們還點了黃瓜配菜，它與紅燒麵條搭配得很好，因為它打破了肉湯的濃鬱。一碗300元台幣，看似有點貴，但分量十足的肉和筋，還是值得的。份量可能看起來很大，但我們每個人都能吃完一整碗，因為它就是那麼好！ …",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "會給辣牛肉麵3.5/5。牛肉有點膠狀，使麵條和肉湯變得更厚更黏。一點也不辣，但你可以要求辣椒油。肉湯嘗起來有點醋味，沒有我希望的那麼香或濃鬱。服務很棒——不確定他們是否可以刷卡，所以我付了現金（一小碗 280 新台幣）",
        "日期": "4 週前"
    },
    "評論 196": {
        "內容": "不錯的紅燒牛肉麵。麵條很有質感，湯也很好喝。然而，牛肉嘗起來很老，就像快要變質了。配菜都不錯。有很多座位。謝謝。",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "這是李連福主廚造訪過的地方，位於東門站附近。\n牛肉麵的價格不算便宜，而且肉質很軟，沒有腥味。這是一半一半的筋肉，雖然沒有什麼特別的味道，但似乎是一個吃普通泰國菜的地方。\n（但我不知道好的牛肉麵店的確切標準……根據我的口味，這是高於平均水平的，但我不確定其他牛肉麵店的情況。）",
        "日期": "1 個月前"
    },
    "評論 198": {
        "內容": "我參觀了位於永康街的這家非常有名的牛肉麵館。我是工作日晚上八點左右到達的，雖然已經擠滿了人，但我不用等就可以馬上坐在桌子旁。我點了紅牛肉麵，價格是280NT。價格比台北典型的牛肉麵高。牛肉麵端上桌，我試了一下湯，和酸菜一起吃。有很多肉。雖然它很厚，但是很軟。整體來說，牛肉麵味道不錯，但我覺得不值得來兩次。感覺有點失望。不知道是不是因為期待太高了。麵條與台北吃的典型牛肉麵所使用的麵條相似。我吃了一頓美餐。離開的時候還要等。",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "這是個人喜好，但是\n很難吃。\n我只是覺得在韓國排骨中加入麵條會是壓倒性的勝利者！ …",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "牛肉麵的湯底是這樣的\n濃鬱，可口，還有點辣。非常好吃！ …",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "毫無疑問是台灣。 …",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "我喜歡找到一家休閒、友善且美味的餐廳。他們專門做牛肉麵，非常棒。我們都嘗試了，清湯簡單但味道鮮美，辣湯更濃稠，更飽滿，但它們都很棒。",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "這是我最喜歡的牛肉麵店。牛肉超有筋。麵條太完美了！餛飩不是我的最愛，味道一般。與其他牛肉麵店相比，它的價格相當昂貴。但它值得！",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "這是我吃過的最美味的牛肉麵。\n肉很大份量也蠻足的。雖然有一些遊客，但氣氛主要是當地人。 …",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "來台灣至少要去一次的地方\n湯的味道像濃濃的紅燒排骨。\n雖然看起來很油膩，但令我驚訝的是，它並不太油膩，也不耐嚼，裡面還有很多肉。 …",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "我們吃了牛筋麵（300 美元）和四川辣椒油餛飩（150 美元）。麵條加水是中度的嗎？牛筋很肥美。看起來滿滿都是膠原蛋白。味道鮮美又辣。餛飩比較辣，但是芝麻的味道很好，很好吃。謝謝你的飯菜！",
        "日期": "3 個月前"
    },
    "評論 207": {
        "內容": "「永康牛肉麵」是台灣非常有人氣的牛肉麵特色餐廳。\n湯汁濃鬱，味道濃鬱，精心熬煮的牛肉出奇的嫩滑，入口即化。麵條口感緊實，與湯很相配。高名？可以加很多調味品吃飯，餐廳內部還算乾淨，工作人員也很友善。這家餐廳深受遊客和當地常客的喜愛，總是有人排隊，但即使是等待也是充滿期待的時刻。當您造訪台北時，請務必至少來一次。",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "台北風味的代表牛肉麵。排骨飯也不錯，要點牛肉麵，一點也不辣，點了點醬油，如果吃排骨飯就完美了。\n週末下午5點？我去了那裡，排隊等了大約20分鐘才吃到。",
        "日期": "3 週前"
    },
    "評論 209": {
        "內容": "300塊點了一份牛筋牛肉（小）和糯米飯。\n湯汁微辣，帶著微微番茄般的酸味，很好吃。\n等了一會兒才進去，不過二樓還有座位，所以我覺得周轉很快。",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "排隊的人很多，但也不算太長。麵條上的牛肉很嫩，湯也很好喝。我也喜歡乾面，味道也不過分。不喜歡它的糯米排骨，質地很奇怪。",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "2024 年 8 月 18 日星期日 19:30 後\n一群人在外面等了幾分鐘。這是我第二次來訪。我還點了辣餛飩，非常美味。我吃的是透明的，但我更喜歡紅色的，因為它更飽。謝謝你的飯菜。 …",
        "日期": "3 個月前"
    },
    "評論 212": {
        "內容": "翻台速度很快，還有很多推薦，但我連一半都吃不下去……我不敏感，但它不適合我。一碗牛肉燉麵配飯或餃子。\n享用黃瓜配菜。",
        "日期": "1 週前"
    },
    "評論 213": {
        "內容": "為什麼牛肉麵那麼貴？\n牛肉和牛筋都很軟，很好吃。\n如果你馬上吃麵條，你可能會覺得有些不一樣，但如果你慢慢吃，它們會煮得更熟一點，而且和湯很相配。 …",
        "日期": "3 個月前"
    },
    "評論 214": {
        "內容": "哦，食物絕對好吃！特別是肉質非常嫩，排骨飯也很好吃。這是我第一次吃牛肉麵，留下了美好的回憶。我也想嚐嚐紅色的🤭但是工作人員...服務時臉上的表情很陰沉，表現出不想工作哈哈除此之外，裡面的衛生間很乾淨，食物很快就出來了，這很好。我認為等待時間不到10分鐘。 …",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "我是一個聞不到香料味的人。\n（釜山新肉門館吃不到牛肉麵。\n能在釜山永康jji吃到牛肉麵的人） …",
        "日期": "4 週前"
    },
    "評論 216": {
        "內容": "很棒的牛肉麵和花生醬麵。牛肉湯非常美味，而且是新鮮製作的。\n\n提示：他們只收現金，而且在用餐高峰時段會排很長的隊",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "我是上午11點30分左右到達的，等了30多分鐘。金額還不少。很好吃，但我認為你不應該為了這個價格來這裡。牛肉麵的辣度大於溫和度。",
        "日期": "2 個月前"
    },
    "評論 218": {
        "內容": "工作人員不友好，但他們有一個帶有圖片的可愛菜單，因此您可以通過指向來點餐。麵條很有嚼勁，沒有八角的香味，肉質很軟，很好吃。我還吃了辣餛飩，有點辣，但很好吃。\n我曾經避免八角，因為我不喜歡它，但我在這裡吃它感覺很安全。",
        "日期": "3 個月前"
    },
    "評論 219": {
        "內容": "作為一名小學韓國人，我會準確地解釋它。\n我點了清的，和我一起的人點了辣的。\n清湯有點鹹。一點也不辣而且很好吃。肉很軟。您可以訂購小號的，因為它仍然足夠填充。 …",
        "日期": "3 個月前"
    },
    "評論 220": {
        "內容": "聽說過很多關於這個地方的信息，而且很多人推薦它，所以我們嘗試了一下。但我不得不說我非常失望。肉很嫩，但僅此而已。湯沒什麼味道，也沒什麼特別的。它也比我嘗試過的所有其他地方都貴。",
        "日期": "1 個月前"
    },
    "評論 221": {
        "內容": "我在台灣吃的第二頓牛肉麵。\n價格：貴，可能是地點的原因（我去的第一個地方是在郊區，但是花了160美元，份量也差不多，但這裡即使是小份量也要300多美元） …",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "您對這家米其林星級餐廳有何評價？ （2020年榮獲殊榮）我只能說這是讓你想起家常飯菜的食物。每道菜都烹調得恰到好處，從顏色、烹飪風格到味道，在許多方面都是完美的。這家餐廳自 1963 年開業以來，一直延續著傳統的台灣菜。那裡的氣氛充滿生機，您可以與家人、朋友或自己一起享受。我注意到每個人在吃自己選擇的菜餚時的微笑確實為餐廳帶來了可愛的氣氛。每次我去台灣我一定會回來。謝邂逅。",
        "日期": "5 個月前"
    },
    "評論 223": {
        "內容": "我去吃週日午餐，甚至不用等 10 分鐘。湯汁很濃，筋和肉都很軟。蒸排骨飯也別具一格，配上地瓜之類的東西吃，更是一道美味。 （小心米飯裡的骨頭）",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "儘管我們來的時間很尷尬（下午 2 點左右），但這個地方還是很擁擠。牛肉麵顯然是所有其他菜餚中最好的，但是花生醬餃子（不太確定叫什麼名字）也很美味！不過，不太喜歡糯米。這個地方可以嘗試更乾淨，特別是在後樓梯，因為它很臭而且潮濕。",
        "日期": "2 個月前"
    },
    "評論 225": {
        "內容": "我在添好運吃過牛肉麵，很好吃，所以很驚訝評分是3.7，但聽說他們的牛肉麵很有名，所以就去了。\n\n內臟飯就像粥一樣，內臟流著，而且有一股難聞的味道，不是典型的台灣風味。 …",
        "日期": "1 個月前"
    },
    "評論 226": {
        "內容": "這是永康街有名的牛肉麵店之一。內部古色古香的感覺很濃，食物選擇也比較多樣，以牛肉麵為主。我記得有英文菜單，點了肉筋拌牛肉麵和一份排骨飯。牛肉麵味道一般，我比較喜歡排骨飯。就牛肉麵而言，我希望麵條更乾淨一點，油一點，或者有明確的路線。排骨飯的特別之處在於下面的紅薯。",
        "日期": "5 個月前"
    },
    "評論 227": {
        "內容": "還沒開門就開始排隊了。訂購了紅燒版本，服務很快。牛肉很嫩，是我吃過的最好的牛肉之一。湯和麵條也很好吃。",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "不要受到炒作，也不會回來。\n我們去這家餐廳吃午餐，\n快速排隊後，我們沒有任何基本的禮貌，就坐在了一位工作人員的旁邊。 …",
        "日期": "4 個月前"
    },
    "評論 229": {
        "內容": "我覺得牛肉麵比較細，味道更好！\n下面的配菜太好吃了，我覺得比較適合韓國人！排骨的味道好像差異很大。",
        "日期": "1 個月前"
    },
    "評論 230": {
        "內容": "我吃的是標準的牛肉麵♪280元有點貴，所以我跟朋友只點了一份，但還可以。第一次吃牛肉麵，覺得不值這個價錢。湯似乎根本沒有滲入麵條中，所以我想知道是否與其他牛肉麵一樣。\n似乎也有很多當地人。",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "我星期六 13:40 左右去吃午餐。\n進去的時候沒有等，但是離開的時候卻要等。\n我吃了辣牛筋菜。 …",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "恕我直言，台北的烹飪瑰寶。 …",
        "日期": "4 個月前"
    },
    "評論 233": {
        "內容": "辣牛肉麵一級棒，真的很好吃~\n麻辣燙的餃子花生味十足，黑豆麵也很好吃~\n其他人會點小菜之類的，但我認為如果是給外國人的菜單的話會很困難。",
        "日期": "3 個月前"
    },
    "評論 234": {
        "內容": "以其牛肉麵湯而聞名是有原因的。味道恰到好處，麵條非常美味，牛肉又嫩又散。這就是台灣的味道😋 服務熱情又快速。 …",
        "日期": "7 個月前"
    },
    "評論 235": {
        "內容": "我們在周五下午參觀了這家當地餐館，發現沒有人排隊，可能是因為它位於一所大學前面。這個地方不是特別熱情或熱情，可能是由於語言障礙，因為只有一名工作人員會說英語。儘管貼有 2020 年米其林貼紙，但這家小餐廳仍散發著當地氛圍，而且並不完全乾淨。不過，對於台灣當地的商店來說，價格非常實惠，而且通常都是爆滿的。 …",
        "日期": "6 個月前"
    },
    "評論 236": {
        "內容": "B Gourmet是一家米其林評級餐廳，有人排隊。\n排隊等了大約30分鐘才進入店內。坐下後點菜。我點了牛肉麵和粉蒸骨。骨頭的味道很正常。下次我就試試牛肉麵。\n顧客吃完飯就離開餐廳，所以流失率很高。",
        "日期": "6 個月前"
    },
    "評論 237": {
        "內容": "1. 客人較多時，可與其他賓客拼桌。\n2. 如有需要，請單獨購買配菜。每盤一份配菜。\n3.我吃的是辣牛肉麵，我老婆吃的是清牛肉麵。 …",
        "日期": "3 個月前"
    },
    "評論 238": {
        "內容": "晚餐時間人很多，但食物很好。我推薦牛肉麵湯，他們的配菜（小菜）也很好。",
        "日期": "1 個月前"
    },
    "評論 239": {
        "內容": "避開週末，如果第一次來台北想嚐嚐永康牛肉麵，午餐時間，尤其是週末會看到排隊時間最長的。\n如果不喜歡湯麵，可以試試無湯麵，我推薦炸醬麵。\n如果喜歡特辣的話，我會推薦辣餛飩（辣油餛飩），味道很鮮美，不過這道菜很辣。\n配菜一定要嚐嚐粉蒸排骨，很獨特，這樣的食物很少見。",
        "日期": "5 個月前"
    },
    "評論 240": {
        "內容": "我帶著很高的期望去那裡，但令我驚訝的是它沒有我想像的那麼好吃。\n麵條很細，可以吃，但是湯淡了，肉有點硬，可能是因為是筋，所以卡在牙縫裡了。\n價格也貴。\n不過，服務還是可以的。",
        "日期": "1 個月前"
    },
    "評論 241": {
        "內容": "永康牛肉麵：美味的牛肉麵，湯汁濃鬱，麵條煮得恰到好處！也嚐嚐他們的餃子。良好的價格和友好的服務。",
        "日期": "1 週前"
    },
    "評論 242": {
        "內容": "不是我一個人！",
        "日期": "1 週前"
    },
    "評論 243": {
        "內容": "台灣菜很貴。\n但它很好吃。\n牛肉麵對於韓國人來說似乎很辣。尺寸是基本尺寸.. …",
        "日期": "6 個月前"
    },
    "評論 244": {
        "內容": "工作人員真的很友好！\n您可以自備配菜和飲料，稍後付款。\n至於味道……我不太清楚，因為湯頭又鹹又油膩……哈哈。\n紅燒排骨很好吃。",
        "日期": "5 個月前"
    },
    "評論 245": {
        "內容": "2024年9月16日 新團員很想去，我們只好回來了…\n有一點等待。\n果然，時間.. …",
        "日期": "3 個月前"
    },
    "評論 246": {
        "內容": "平日中飯時段來 幾乎沒有等 服務人員都比較nice 流程也很順 期待很高 吃到覺得還不錯但並沒有驚艷 但是可能是個人口味比較重 台灣牛肉麵都還不夠重吧😂 小菜都不錯 覺得要配 …",
        "日期": "3 週前"
    },
    "評論 247": {
        "內容": "它具有易於食用的味道和氣味。這是連韓國人都能享受到的味道！味道和gamjatang很像，所以我很喜歡👍 雖然點的是小份，但份量還蠻大的！如果您要訂購多個，我認為訂購較小的會更好。 …",
        "日期": "2 個月前"
    },
    "評論 248": {
        "內容": "我去了永康牛肉麵。我帶著很高的期望點了標準的牛肉麵，因為我在某本旅遊指南上看到了它們。然而，它實際上不太符合我的口味。\n\n湯看起來是黑色的，鹹味很重，但我幾乎嘗不出湯汁的味道，給人的印像是醬油溶解在水裡。這個味道可能不適合日本人的口味。 …",
        "日期": "7 個月前"
    },
    "評論 249": {
        "內容": "這裡的牛肉麵太好吃了！難怪它被列為米其林必比登美食家。牛肉很嫩，入口即化，牛肉麵湯濃鬱可口。旁邊的蔬菜也很好吃，與湯相得益彰。\n\n排隊時間很長，但這是值得的。 👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 250": {
        "內容": "一家營業了30年的台北麵館...\n配上小菜味道更佳，推薦辣牛肉麵。",
        "日期": "3 個月前"
    },
    "評論 251": {
        "內容": "入口即化的超嫩牛肉、彈牙彈性的麵條和濃鬱的牛肉麵湯。如果您喜歡這個台灣人的最愛，那麼這是您會發現的最好的之一。配菜也很清爽，與湯相得益彰。小心辣椒，它的味道很大。哈哈哈",
        "日期": "8 個月前"
    },
    "評論 252": {
        "內容": "我們排了大約40分鐘才進去！\n牛肉麵絕對好吃！\n由於無法刷卡，最後只好用現金支付！",
        "日期": "4 週前"
    },
    "評論 253": {
        "內容": "感覺台灣還有更多好吃的牛肉麵店。\n拌飯餃子有好有壞，因為底部有花生醬。\n價格比其他店貴，必須共用座位，所以除了營業到深夜之外，沒有特別的感覺。晚上顧客很多，還要等位。",
        "日期": "5 個月前"
    },
    "評論 254": {
        "內容": "點了牛肉湯麵。餐廳很小。我們坐在一樓，被迫與另一對夫婦共用一張小桌子。服務很差，甚至午餐時間也不是很忙。  事實上，我從其他顧客那裡得到的幫助比異常不友善的侍應生更多。我們桌上沒有醬汁，也沒有配湯麵的酸菜，所以隔壁桌的顧客吃完後，好心地把這些遞到我們桌上。牛肉很嫩，但是麵條很濕而且煮得太熟了。湯沒有深度，沒有層次，被醬油的味道壓倒了。非常失望。它曾經好多了……台北有更好的牛肉麵店，不會再去這家了。",
        "日期": "6 個月前"
    },
    "評論 255": {
        "內容": "上午11點開門，但已經有人在排隊了。我們不得不共用一張桌子來容納更多的顧客。\n無需問它在哪裡，因為一旦您看到一條長龍，您就知道就是那裡了。 …",
        "日期": "10 個月前"
    },
    "評論 256": {
        "內容": "非常好吃，喜歡吃肉的人一定要去這家店，肉很嫩。根據一天中的不同時間，可能會有人排隊等候餐桌。建議訂購正常尺寸的杯子。因為已經有很多了。至於餃子，就餃子而已。",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "我準備排隊並分享座位，因為總是有很多人。然而，當我獨自旅行時，我就沒有這裡那麼幸運了。我肯定是晚餐時間去的，人很多，但是因為被告知是一個人，所以我就直接進去了，一個人坐在圓桌旁，點了一小份排骨飯，辣牛肉湯，和一小杯可樂，直到我是唯一一個吃完的人。連外面排隊的人都站得像豆芽菜一樣。快的東西 …",
        "日期": "7 個月前"
    },
    "評論 258": {
        "內容": "它一點也不辣也不刺激。\n肉嫩\n棉質不是我的風格\n漂亮的房子",
        "日期": "6 天前"
    },
    "評論 259": {
        "內容": "台灣當地人最喜歡的專營麵條和餃子。你只需要看看外面的隊伍就知道食物有多好吃——試試牛肉麵和有限菜單上的其他任何東西。工作人員會說英語，菜單上還附有照片和英文說明。非常適合獨食者或喜歡分享的小團體。",
        "日期": "8 個月前"
    },
    "評論 260": {
        "內容": "紅燒牛肉麵 S 號或粉紅蒸骨頭\n\n牛肉麵以燉牛肉為主料，加入牛筋和醬油調味，湯色深沉，味道清淡。 …",
        "日期": "8 個月前"
    },
    "評論 261": {
        "內容": "麵條是亞洲的必備美食，這家小餐廳以其半個世紀的養活人民的歷史，將把您的美食提升到一個新的水平。牛肉麵棒極了，隔夜慢煮，入口即化，讓你的唾液腺因勞累而罷工。麵條的嫩度恰到好處，你可以看出湯的配方一定是祖傳的，因為即使你不是本地人，也會讓你有小時候在奶奶家吃晚飯的感覺。他們有配菜，豆腐沙拉很棒。\n可以肯定的是，那裡肯定會有人排隊，但隊伍很快就減少了，因為這是一個主要是當地人經常光顧的地方，他們會毫不猶豫地與陌生人共用一張桌子。這其實是亞洲飲食的奇蹟之一。",
        "日期": "11 個月前"
    },
    "評論 262": {
        "內容": "上午 11 點開業\n我建議您在開放時間前 10-15 分鐘到達。只需排隊一會兒，您就會獲得第一批座位。 …",
        "日期": "6 個月前"
    },
    "評論 263": {
        "內容": "這是我第一次吃牛肉麵，獨特的麵條和濃鬱的肉湯很好吃。清肉麵口感清爽。如果吃油面覺得不舒服，搭配小黃瓜沙拉吃會刷新你的味蕾。",
        "日期": "4 個月前"
    },
    "評論 264": {
        "內容": "牛肉湯，鹹，微辣。如果你來自東南亞，你會喜歡這個，因為它的味道比台北周圍更常見的清湯類型更濃。湯的類型是紅燒。我唯一的抱怨是麵條太軟了。蒸排骨粉飯令人驚喜，米飯混合物放在地瓜片上。我們等了大約30分鐘才進去，服務速度很快，而且價格也很合理。該地點入選 2020 年米其林指南。",
        "日期": "8 個月前"
    },
    "評論 265": {
        "內容": "他們的牛肉麵很普通，但是肉量很大。他們的 joodle 味道很好，而且有適當的嚼勁。排骨很棒，但份量有點小。辣餛飩其實很好吃。",
        "日期": "6 個月前"
    },
    "評論 266": {
        "內容": "這個地方..很好吃。沾著辣椒油的餃子也很好吃。\n炒飯嘗起來像gamjatang。牛肉麵也很好吃。\n我是在開放時間去的，幸運的是進去了。我們後面的人已經在等了。好時機...\n味道也很滿意。很好",
        "日期": "4 個月前"
    },
    "評論 267": {
        "內容": "辣的和水原魚池館的解醬湯非常相似，白的則是美味的排骨湯牛肉麵。",
        "日期": "2 個月前"
    },
    "評論 268": {
        "內容": "麵條味道鮮美，口感鬆軟，筋道大塊。美味的肉和紅薯燉飯，餛飩醬類似於與麻辣燙一起吃的豆醬。買配菜來享受咀嚼和解決油膩食物的樂趣...正常尺寸S就夠了，L太大了，所以我訂的東西吃不完。",
        "日期": "9 個月前"
    },
    "評論 269": {
        "內容": "我很喜歡吃牛肉麵，但是湯底太鹹了……影響了我對牛肉和麵的口味。即使他們降低了鹹味，牛肉湯底的味道也不夠濃鬱。麵條的價格在我在台灣看到的牛肉麵中算是比較貴的了。",
        "日期": "5 個月前"
    },
    "評論 270": {
        "內容": "我以為牛肉麵的味道會是一樣的，但是嘗試了這家餐廳之後我的想法改變了👍👍 這家餐廳不僅是遊客經常光顧的，也是當地人經常光顧的！直接喝湯就很好吃，如果配上辣椒或其他調味料就更好了😆 …",
        "日期": "6 個月前"
    },
    "評論 271": {
        "內容": "點了一份小牛肉麵，份量很多。\n很好吃^^ 我的孩子吃了炸醬麵。\n我還有剩下的~配菜也很好吃^^",
        "日期": "1 個月前"
    },
    "評論 272": {
        "內容": "從cks紀念館我們決定嘗試這家米其林餐廳牛肉麵館。我們點了不同種類的牛肉麵和配菜。我們喜歡配菜。牛筋麵味道有點平淡。服務也不好，但上菜時間不長。價格 os abit.pricey 但一分錢一分貨。可能需要一些翻新。",
        "日期": "11 個月前"
    },
    "評論 273": {
        "內容": "我去了永康街的永康牛肉麵。\n我們在午休開始前到達，等了30分鐘，吃了米粉蒸排骨和\n紅燒牛肉麵。",
        "日期": "6 個月前"
    },
    "評論 274": {
        "內容": "牛肉麵不錯，但說實話，我並沒有真正看到與其他餐廳有太大區別。嘗試一下還是不錯的。\n\n隊伍總是很長，但移動得很快。 …",
        "日期": "10 個月前"
    },
    "評論 275": {
        "內容": "為什麼我要去這裡？ 麵條的味道很像小麥粉，湯的感覺……這是我第一次去台灣的第一頓飯，我很失望。",
        "日期": "2 個月前"
    },
    "評論 276": {
        "內容": "在台北最好的牛肉麵館之一品嚐美味的麵條。速度非常快，一定會帶給您方便快速的體驗。除了通常要排隊之外，所以忽略權宜之計，在喝下神的辛辣湯之前，你將站在炎熱的環境中。",
        "日期": "6 個月前"
    },
    "評論 277": {
        "內容": "小紅書推薦而來，10點45分就開始去排隊，開業直接爆滿，非常好吃，愛吃牛肉的朋友不能錯過",
        "日期": "3 週前"
    },
    "評論 278": {
        "內容": "- 牛肉和肌腱很突出。兩者都非常柔軟但不糊狀。\n- 肉湯不太鹹，有不錯的香料，但我不建議喝它。\n- 花生醬餃子很好吃\n- 牛肉麵也不錯。",
        "日期": "5 個月前"
    },
    "評論 279": {
        "內容": "當時下著毛毛雨，排隊的時間很長，但還是值得的。這是我第一次吃完一份牛肉麵。麵條的口感很好，牛肉在嘴裡融化。令人驚訝的是，它不油膩，也沒有後味。我點了白的或普通的，但如果喜歡吃辣的，可以點紅的。\n一定要嘗試！如果不嘗試這家餐廳，您的台灣之旅就不完整。\n至於價格，我無法查詢，因為我們是團體旅遊的一部分，我們的操作員/導遊為我們安排了價格。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "根據我的經驗，一大碗麵，燉肉和筋，軟軟可口，不膩\n蒸糯米飯配上馬鈴薯和肉，味道鮮美。感覺就像banh chung混合了肉和豆沙。\n價格方面，我覺得這裡比其他店貴一點。但作為回報，附帶的配料是免費提供的。\n去了台灣。米其林牛肉麵店你一定要嚐嚐",
        "日期": "9 個月前"
    },
    "評論 281": {
        "內容": "我個人完全不明白為什麼它這麼出名，和我一起去的三個人都說不好吃，而且味道很曖昧，反而是台灣便利店最有名的牛肉麵杯拉麵。\n圖中看到的是整個菜單，不過要4萬韓元，價格和韓國的差不多。",
        "日期": "5 個月前"
    },
    "評論 282": {
        "內容": "聖誕節的午餐，排了接近30分鐘。紅燒牛肉麵沒有想像中的濃和辣，還好，牛肉的確好吃，份量和價錢相符。清燉或紅燒，試過一次就好，反而是粉蒸排骨是一個驚喜，念念不忘，如果下次再來，絕對是粉蒸排骨！整體而言，沒來過的，可以排隊體驗體驗，但如果說這是最好吃的紅燒牛肉麵，對不起，我不認同。",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "This is a PSA for any foreigners who are reading this review:\nI’m a local Taiwanese, and I’ve been a big promoter of Taiwanese beef noodles.\nYongkang Beef Noodles is NOT the beef noodles worth your 時間 visiting. …",
        "日期": "7 個月前"
    },
    "評論 284": {
        "內容": "食物味道清淡。肉質細嫩，湯色紅而不辣。台灣菜要付現金，價格貴，一碗13000韓元左右，但是肉很多，很好吃。",
        "日期": "6 天前"
    },
    "評論 285": {
        "內容": "這讓我奇怪為什麼我要排隊才能吃這個。 果然，排隊的人70%都是韓國人ㅠㅠ我被騙了，你也被騙了哈哈。\n排骨飯一般般，但牛肉麵更一般。\n最好吃的是冷可樂，公認的有名的可樂餐廳。",
        "日期": "5 個月前"
    },
    "評論 286": {
        "內容": "永康牛肉麵，永康街上最著名的餐廳之一。由於肉類香料的獨特氣味很濃，喜好和厭惡可能會有所不同，但韓國人經常光顧這個地方。\n還有炸醬麵，味道跟韓國賣的老炸醬麵差不多。我很喜歡牛肉麵，但我的其他朋友不太喜歡它，也許是因為他們吃的是白湯。自助商品比想像中多，所以服務對店家來說似乎沒那麼重要。當我看到配菜中的泡菜時，我想這個地方在韓國人中已經很有名了。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "儘管有一些評論，但這個地方如此出名和受歡迎是有原因的！牛肉麵的湯底的深度和濃稠度是其他地方找不到的。我們也喜歡辣餛飩（紅油抄手）和米飯蒸排骨（粉紅蒸排骨）。我們是星期六下午來的，幸運的是不用等座位。不要跳過配菜，您必須單獨訂購。價格合理，服務也還可以。他們無愧于米其林必比登美食家的地位。我會回來的！",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "我很喜歡牛肉麵！一點\n這是一種喜歡和不喜歡之間存在差異的味道。\n但我吃得很好！雖然上面寫著辣，但對我來說一點也不辣！",
        "日期": "7 個月前"
    },
    "評論 289": {
        "內容": "很多當地人似乎都參觀過的房子。\n3月6日去的時候，已經有人排隊了，但等待時間不到10分鐘，所以我可以馬上進去吃飯。 …",
        "日期": "9 個月前"
    },
    "評論 290": {
        "內容": "平日剛開門營業就已經排起長隊了！\n\n非常喜歡150元的米粉蒸排骨。米飯味道鮮美，黏稠，非常好吃。它與豬肉塊混合在一起，非常柔軟。底下是地瓜泥，有一點甜味。 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "不錯的牛肉麵湯。對我來說，亮點是地瓜蒸排骨。他們把糯米放在外面。鹹味排骨與地瓜的結合，是一道美味的菜餚。\n\n如果不是提前的話，一定要在開業時就來，這是一個很受歡迎的地方，因為它獲得了米其林的認可，而且很快就很忙。",
        "日期": "11 個月前"
    },
    "評論 292": {
        "內容": "我知道它是旅遊勝地，每個人都知道它，但我認為這可能是全世界我最喜歡的地方。這湯麵就像一個令人安慰的溫暖擁抱。前面拿起的簡單的冷切菜和顧客遞過來的泡菜壇是這個女孩的夢想。",
        "日期": "11 個月前"
    },
    "評論 293": {
        "內容": "對面是一所小學。  快速移動的隊列。  工作人員在管理人群方面非常有效率。  辣餃子不辣，絕對美味！  牛肉和筋都很嫩，湯很香。  它與新加坡的牛肉麵有很大不同，香料更濃，但還是很好吃。  幾十年前在上海第一次嘗試中國牛肉麵，它的味道比這個版本更濃。  在以後的旅行中會嘗試其他的。  乾菜調味品一般般，其他遊客每一口牛肉/麵條都虔誠地吃它（按照網上帖子），我就是不明白。",
        "日期": "7 個月前"
    },
    "評論 294": {
        "內容": "用於從牛肉和牛骨中滲出的湯汁。\n味道濃鬱，餘韻清爽\n我印象非常深刻。謝謝你的餐點✨",
        "日期": "6 個月前"
    },
    "評論 295": {
        "內容": "人總是很多，所以如果人數很少，你應該要做好共用座位的準備。我嘗試了炸醬麵，因為我在其他地方吃過很多牛肉麵，但我後悔我應該只吃牛肉麵，因為麵條和醬汁似乎是分開的。 …",
        "日期": "7 個月前"
    },
    "評論 296": {
        "內容": "2:30左右到達的很受歡迎的餐廳，總是要排隊等候。\n但不要等太久。員工行動迅速。\n許多當地人和外國人來到這裡。 …",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "很有名，但價格過高。\n\n這是一位台灣Uber司機對永康牛肉麵的分類，我不知道他說的是真是假。 …",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "這令人失望。這裡排著很長的隊，不值得等待。牛肉麵的湯又鹹又油膩，味道不太好。我覺得裡面有一些酸白菜的味道，牛肉的味道一點也不濃。\n\n不幸的是，也許有些事情已經改變了。他們幾年前就收到了米其林指南的推薦，但此後就沒有了。老實說，我們周圍的大多數人也沒有吃完食物。",
        "日期": "7 個月前"
    },
    "評論 299": {
        "內容": "我一個人去了那裡，只點了牛肉麵。\n牛肉麵：牛肉不錯，軟嫩，但麵條有點濕。\n除了機場的牛肉麵外，這裡的價格比台北其他地方貴。小牛肉麵@TW300",
        "日期": "9 個月前"
    },
    "評論 300": {
        "內容": "我聽說過很多關於這個地方的好消息和推薦，所以我們決定去台灣吃最後一頓晚餐。\n\n在這次旅行中，我吃了3-4次牛肉麵，這無疑是最糟糕或第二糟糕的。 …",
        "日期": "8 個月前"
    },
    "評論 301": {
        "內容": "我吃了一小碗半牛筋半牛肉麵和一罐芬達。\n\n牛肉片又嫩又多汁，味道鮮美。此外，在我看來，筋更好吃。我一直很喜歡牛筋，因為它的嚼勁和黏稠的質地。 …",
        "日期": "2 個月前"
    },
    "評論 302": {
        "內容": "遺憾的是，它只是被炒作和高估了..但它很有名..\n\n牛肉麵的價格一般般。 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "牛肉麵味道清淡，像燉牛肉。\n我點了辣的但是不辣。\n哦，肉和腸子真的很軟。 …",
        "日期": "6 個月前"
    },
    "評論 304": {
        "內容": "這是我在台灣吃過的最美味的牛肉麵。一直吃下去，鹹而不膩，是一種讓人不喜歡、不討厭的味道。這是我去台灣還想再去吃的地方。排骨米飯下面的地瓜比排骨米飯好吃。",
        "日期": "10 個月前"
    },
    "評論 305": {
        "內容": "牛肉麵超好吃！\n隊伍很長，但移動得很快。\n工作人員友好而有效率。",
        "日期": "9 個月前"
    },
    "評論 306": {
        "內容": "首先，與品質相比，它太貴了。 300台幣？麵條的嚼勁，就像已經煮熟了一樣，根本不是我的口味。湯是鹹的，但缺乏深度，雖然很辣，但味道並不好。必須加入大量的辣椒油才能改變湯的味道，使其更可口。我點的是對半的，但是有70%的筋，肉的味道像老大醬。最重要的是，不友善。我把它放在一張還沒清理過的桌子上，過了一會兒把它擦乾淨了。沒有跡象表明配菜必須單獨訂購。",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "瀏覽日期：2007 年 10 月 23 日\n我來這家餐廳是因為我想在台北之行期間至少嘗試一次牛肉麵。在網路上被介紹為「當你想到牛肉麵時...」的人氣餐廳\n・ …",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "附近有一家很有名的牛肉麵館。還好我馬上就能進去吃飯，但樓梯上人很多，有點不方便。\n餐廳感覺就是傳統的湯店，但感覺不太乾淨。我覺得牛肉麵的味道非常好，肉質軟嫩，湯汁辣辣。麵條沒什麼特別的。",
        "日期": "1 個月前"
    },
    "評論 309": {
        "內容": "確實無味又不衛生。\n\n我完全不明白為什麼這個地方如此受歡迎。",
        "日期": "2 個月前"
    },
    "評論 310": {
        "內容": "當我在城裡時，我總是去大安區的永康牛肉麵。然而，多年來越來越受歡迎，導致這家台灣餐廳每天都在外面排隊。在炎熱的夏季，它會變得煩人且極度不舒服。\n\n我總是點的只有兩件事：紅燒半牛半筋湯麵和粉晶排骨。 …",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "雖然這是一場公開賽\n就在我前面就斷線了，所以我等了20多分鐘。\n我們正在排隊 …",
        "日期": "11 個月前"
    },
    "評論 312": {
        "內容": "嘗試了它們家的半肉半筋紅燒牛肉麵和清燉牛肉麵。綜合來說是不錯吃，牛肉稍微燉不夠軟。價格真的太高了300元左右的牛肉麵，相信當地人會有更好的推薦。這家牛肉麵被遊客與網路過分吹捧了，雖然自己身為遊客還是嘗試了 可是並不會有再次光顧的慾望。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "沒有越南河粉好吃，嘗試一次",
        "日期": "3 個月前"
    },
    "評論 314": {
        "內容": "失望...我們點了一份牛肉麵、一份沒有肉的擔擔麵和一份炸豬排。它沒有我們預期的那麼好。味道平淡，座位緊張。價格與口味不符。他們錯過了我們訂購的一件商品。雖然他們道歉了，但我還是鬆了一口氣，因為它不好吃。",
        "日期": "8 個月前"
    },
    "評論 315": {
        "內容": "我希望透過這篇評論為您節省一些時間和金錢。\n\n這個地方被高估了！ …",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "我等了大約30分鐘才吃到！肉很軟，不辣，我並沒有像我等待的那樣印象深刻！配菜是調味茄子，很好吃！",
        "日期": "8 個月前"
    },
    "評論 317": {
        "內容": "本來想去的餐廳提早關門了。\n作為第二個選擇，我去了永康牛肉麵。\n午餐後，2:30 左右？ …",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "我確實不太會寫評論。他們說只有當它真的很好吃或很糟糕的時候才會上桌......為什麼這個如此......美味......？我想...\n我總共吃了4道菜：辣牛肉、排骨（飯）、擔擔麵、炸醬麵。\n炸醬麵是在3分鐘炸醬麵醬中加入麵條的味道。令人毛骨悚然ㄷㄷ …",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "13點30分參觀。有15個團隊（約30人）在等待，但我們不到20分鐘就進去了。週轉速度非常快。我吃了半辣半牛肉麵，但對韓國人的口味來說不夠辣。我真的很喜歡它。強烈推薦！\nps 排骨米有獨特的香味。",
        "日期": "10 個月前"
    },
    "評論 320": {
        "內容": "慶尚牛肉蘿蔔湯包裹麵條的味道\n不管你選擇多辣，都比金拉麵辣\n價格可以接受，因為裡面有很多肉。\n台灣還有很多便宜又好吃的東西。",
        "日期": "3 個月前"
    },
    "評論 321": {
        "內容": "牛肉麵一定要嚐嚐，味道比較濃。\n除此之外，竹筒飯很特別，味道不錯。\n小菜有點鹹，但是很好吃。 …",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "很好吃，不過我覺得價格比其他牛肉麵店貴一點，但是很好吃，值得一吃！我不推薦排骨飯！有時候骨頭會被咬斷，哈哈。",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "主菜牛肉麵，麵條彈性不大，味道一般，但搭配的四川餛飩卻非常好吃。光是這一點就值得去吃！",
        "日期": "11 個月前"
    },
    "評論 324": {
        "內容": "幾年前我去的時候，商店一開門就排了很長的隊，所以我放棄了。這次，我是在隊伍相對較短的時間（下午 2 點左右）進去的。\n肉太好吃了，都融化了。",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "上午11.30左右到達，等了大約10分鐘。\n他們有 1 層和 2 層座位。您必須與其他顧客共用桌子。工作人員很友好。\n提供免費自助熱茶。 …",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "等待的隊伍很長，但移動得很快。\n當你有時間思考的時候，我建議你先去排隊。 …",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "和我旅途中吃的其他牛肉麵相比，確實很好吃，但是調味有點濃，所以湯涼了肚子就感覺有點鹹了。旁邊的榨菜也蠻鹹的。  隊伍很長，但座位很多，所以周轉速度很快。考慮到台灣一般植物的價格，每碗310韓元似乎有點貴。",
        "日期": "11 個月前"
    },
    "評論 328": {
        "內容": "為什麼這個地方這麼出名呢？\n它沒有味道。我很餓，但我把一切都拋在腦後了。這是浪費時間。我浪費了我的時間，但我會拯救你的時間。\n哦，可樂真好吃！",
        "日期": "8 個月前"
    },
    "評論 329": {
        "內容": "老牌子的食物，還是沒話講。食物準備得很精緻，強烈推薦。牛肉塊和牛筋都非常美味。他們還有香米浸透的排骨和豬腸，味道非常鮮美。唯一的缺點是這個地方幾乎每天都有遊客在門口排隊。然而，對於一次難忘的牛肉麵體驗來說，這個地方就是它。",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "我在這裡吃飯已經 40 多年了。價格確實反映了通貨膨脹。然而，他們設法保留了味道。與眾多的“牛肉麵”店競爭，我會堅持認為，對於遊客和懷舊的人來說，這是性價比最高的店之一。",
        "日期": "2 個月前"
    },
    "評論 331": {
        "內容": "這個地方被瘋狂低估了。原味牛肉湯和大豆牛肉湯都充滿了牛肉的濃鬱味道。麵條的嚼勁可以依照個人喜好調節，整條牛肉麵的味道也可以。\n每碗裡的肉量都很大，整體來說性價比很高。\n如果有人正在尋找一碗美味濃鬱的牛肉麵，強烈推薦這個地方。",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "我是工作日下午 1 點左右去的，無需等待就可以立即進入。可能是因為我一個人來的，所以可以拼桌。\n\n首先，因為人太多，所以很吵，氣氛很恐怖。工作人員沒有來接我的訂單，所以我自己去點了。 …",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "我吃過的最好的牛肉麵。  味道很特別，麵條很有嚼勁，湯汁很鮮美。  這家餐廳的特色菜之一是肉和肉汁，非常棒。  此外，各種配菜也非常美味。",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "當地人推薦的一家牛肉麵店，人排得很長。我是星期一中午12:00前去的，外面已經排了大約20人的隊。它旋轉得很快，所以我大約10分鐘就搞定了。\n我吃過100多家台灣牛肉麵，這家排在前10%。",
        "日期": "10 個月前"
    },
    "評論 335": {
        "內容": "牛肉很軟，下次會嘗試更多的菜餚。工作人員非常歡迎！",
        "日期": "3 個月前"
    },
    "評論 336": {
        "內容": "這是我在Gapum Yangju買了威士忌後去充飢的永康牛肉麵。\n\n雖然半牛筋+半肉的菜單很受歡迎，但我只點了肉和辣牛肉。 …",
        "日期": "3 週前"
    },
    "評論 337": {
        "內容": "🕜 排隊時間：我們是星期六下午13:30左右到達的，外面有人在排隊，但我們根本不用等太久（大概3-5分鐘）。\n\n🧾 點餐快速高效，您會收到圖片選單，如果您不會說/讀中文，工作人員會幫助您填寫訂單。服務生很忙，所以他們做事很快，但我發現他們很好，只是在做他們的工作。 …",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "典型的牛肉麵館。\n有點鹹，所以如果你不喜歡鹹的食物，你可能不會喜歡它。\n但我很享受。肉湯很好吃。 …",
        "日期": "6 個月前"
    },
    "評論 339": {
        "內容": "每個人都有自己的口味，但我發現它絕對好吃！我喜歡排骨湯，完美！嘗起來像排骨湯！而且辣度也不錯，只是白湯有點麵粉味，不過湯是最好吃的！我還想再去一次！",
        "日期": "2 週前"
    },
    "評論 340": {
        "內容": "我吃了蒸豬排骨和辣餃子。食物便宜又新鮮。需要排很長的隊才能入座（我們大約排了20分鐘）。這個地方繁忙而熱鬧。我的朋友吃了牛肉麵，他們很喜歡。肉質嫩又好吃。",
        "日期": "2 個月前"
    },
    "評論 341": {
        "內容": "台灣之行吃過的最難吃的食物\n由於工作人員不會說英語，我遇到了一些不便，但這不是一個大問題。\n湯和肉的味道可能會有所不同，但都很美味。 …",
        "日期": "11 個月前"
    },
    "評論 342": {
        "內容": "那天沒有時間，因為排隊太長而放棄了。但輪換似乎不錯。\n\n這天我很順利地進去了，但是店裡已經滿了。我吃了標準的牛肉麵。麵條中等細，很有嚼勁，吃起來很飽。牛肚慢慢燉，入口即化的味道。\n湯汁濃鬱，辣味十足，令人過癮。清淡的版本非常美味，可以品嚐到牛骨的味道。味道很奇怪，但是當我添加了類似芥菜的東西時，它就很好吃。",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "這是我在台灣台北最喜歡的牛肉麵店，我每次去台灣都會去那裡，調味料有點濃，需要等待，但是湯很好吃，麵條也很搭。推薦黃瓜配菜和牛肉麵。",
        "日期": "4 天前"
    },
    "評論 344": {
        "內容": "在新冠疫情之前，這真是太棒了。是不是味道下降了，還是台灣其他的牛肉麵好起來了？\n\n蒸排骨還是很棒的。 …",
        "日期": "10 個月前"
    },
    "評論 345": {
        "內容": "紅燒牛肉麵 牛肉麵還可以，沒什麼特別的。清湯雖然很淡。\n竹筒飯的強度不是很好，而且味道很野味。 …",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "這個地方真的很擠，我們不得不與另一組人共用一張桌子。就我個人而言這不是問題，因為這個地方甚至沒有給人一種富裕的感覺。最好將其視為坐下來的自助餐廳。\n\n雖然氣氛並不“豐富”，但食物確實很“豐富”。份量也很大，我們很難完成我們的訂單。 …",
        "日期": "3 個月前"
    },
    "評論 347": {
        "內容": "說到台灣的牛肉麵，就不能錯過這家人氣餐廳。\n紅燒牛肉麵（小份240元）湯汁濃鬱，辣度恰到好處。沒有什麼特殊的氣味。肉質很嫩，微焦的部分香香可口。\n價格比牛肉麵的市價要高，但考慮到店裡乾淨整潔、顧客服務周到、還有水和毛巾的提供，這個價格還是很合理的。 …",
        "日期": "3 年前"
    },
    "評論 348": {
        "內容": "這是一種極為主觀的印象。沒有惡意\n濃厚的鄉土氣息。 …",
        "日期": "4 個月前"
    },
    "評論 349": {
        "內容": "吃了經典的半牛半筋湯麵、辣餃子和茄子配菜。  可悲的是，這是另一個躺在過去的功勞簿上的地方。  是的，他們曾經有一顆米其林星星，但這個地方讓我現在對米其林評級產生疑問。  這裡的食物遠遠沒有達到我對任何餐廳的期望水平，更不用說米其林餐廳了，尤其是他們的收費。  是的，牛肉很嫩，但是肉湯太鹹了。  我無法品嚐到其他任何東西。  我們必須添加醋和發酵蔬菜才能使這道菜可以食用。  此外，他們提供的牛肉量以及大份訂單的碗的大小簡直令人印象深刻。  麵條沒什麼特別的。  好的一面是，辣餃子很好吃。儘管如此，我們不會再回來了。  整體而言，食物費用為 2/5，再加上舔鹽費用的 1/5。  令人失望。 。",
        "日期": "3 個月前"
    },
    "評論 350": {
        "內容": "紅燒牛肉筋麵非常好吃——個人更喜歡這個而不是清湯而不辣。牛夾頭很嫩，牛筋入口即化。我對配菜也太過分了。這是我此行最喜歡的牛肉麵店。\n附註：我上午 11 點左右到達那裡，這個地方已經擠滿了人。排隊等了約15分鐘才入座。",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "人很多…連陌生人說話都不讓坐在一起…不可以刷卡付款…肉很軟，但沒覺得特別好吃。",
        "日期": "1 個月前"
    },
    "評論 352": {
        "內容": "一小碗半條紋牛肉麵，一半是牛肉，一半是牛筋。\n感覺就是普通的牛肉麵，但是價格是300台幣，我想最近平均是180到200台幣，所以牛肉麵還蠻貴的。",
        "日期": "9 個月前"
    },
    "評論 353": {
        "內容": "首先，您是第一次來嗎？\n請理解我們對台灣美食沒有任何基礎背景。\n味道：比我想要的更濃鬱。 …",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "點了麵條，燉筋+燉牛肉。筋和肉都很軟，味道不辣，湯是鹹的。辣醬豬肉水餃這明顯是鹹的。泡菜沒有我們國內那麼脆，偏鹹，每桌都擺著，想怎麼舀就怎麼舀。你得自己去舀酸菜。免費茶水，自己步行去拿。",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "2020米其林評選的台灣著名牛肉麵店。\n\n假日午餐時間，排隊時間約15至30分鐘。 …",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "如果你去吃飯，你會看到排隊。\n不過，隊伍很快就變短了，不到30分鐘我就進去了。\n如果超過4人，如果不提前分團，可能要等很久。 …",
        "日期": "1 年前"
    },
    "評論 357": {
        "內容": "台北最好的牛肉麵餐廳之一。\n將半煎的肉放在略帶黏稠的湯汁中醃製，真的非常美味。現在想起這家餐廳獨特的美味，我仍會流口水。 …",
        "日期": "2 年前"
    },
    "評論 358": {
        "內容": "值得大肆宣傳。用餐時間預計會排很長的隊伍（出於某種原因，許多韓國遊客喜歡來這裡）。我總是在非高峰時間（下午 1.45、下午 5 點）去。即使這樣，隊伍也很短，但移動得很快。這是台灣的舒適食品，尤其是在寒冷的天氣。遊客不要絕望，有英文菜單，儘管你可以隨時指著圖片。我點了混合牛筋和牛肉，我覺得單獨牛筋會有點太軟了。拋開冷菜，湯和麵條勝過其他一切。佐餐時喝一兩罐啤酒…很便宜！",
        "日期": "6 年前"
    },
    "評論 359": {
        "內容": "非常傳統的牛肉麵。對我來說，如果需要排隊吃飯的話，它們並不太有吸引力。上菜速度慢得驚人。",
        "日期": "1 年前"
    },
    "評論 360": {
        "內容": "意思是非常嫩！辣湯不是很辣（只是有點辣）。但它真的很好吃！\n其實小份240元台幣已經夠吃飽了。我還注意到有些台灣人買了大號的兩人份，也許也是一個不錯的解決方案👌\n顯然入口前的隊伍已經說明了一切！ 😎💕 …",
        "日期": "5 年前"
    }
}