{
    "評論 1": {
        "內容": "老少咸宜的公園綠地。\n記得上回前來散步，已是十幾年前。\n環境依然整潔，微風吹動楊柳，十分愜意。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "20240926_第一次來到位於故宮博物院旁的至善園，這座典雅的中式庭園讓人彷彿走進了一幅山水畫中。園內布局精緻，融合了山、水、花木與古典建築，每一處都充滿了古典的詩意與寧靜，讓人瞬間忘卻城市的喧囂。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "位處故宮博物館旁的至善園，如同一座恬靜的世外桃源。免費入園的決定，讓遊客能更輕鬆地徜徉於這片仿宋明庭園中。園內小橋流水、亭台樓閣錯落有致，搭配綠意盎然的植栽，營造出古色古香的氛圍。 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "位在台北故宮博物院旁邊的至善園，現在都免費入園，裡面有廁所，飲料販賣機。\n一進入就是古色古香的小橋流水，亭台樓閣映入眼簾，走進園裏有很多石頭造景和綠植點綴其中，中間有個大池塘可以餵錦鯉，上面有小橋穿搭其中，坐在亭台裡喝著咖啡，吹著微風，好不愜意。 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "隱身故宮旁的古風庭園，容易不小心錯過。免費入園且維護得很好，為台北少有的詩意公園，其他多數制式庸俗水泥公園皆無法與之相比。要是北市公園都能有這水準該有多好。\n\n由公園進入，可避開大量正門台階的日晒雨淋而由園中步道在林蔭下連接至故宮博物院入口附近，甚為怡人。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "古色古香的中國式庭園，從我小時候就在這拍了很多照，很適合拍漢服穿越時空的好地方",
        "日期": "6 天前"
    },
    "評論 7": {
        "內容": "小而美的庭園, 多個涼庭可休憩,步道完美連接,造景也有可觀之處,水池中的魚多而肥大",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "來故宮看展完，別忘了到隔壁的至善園走走，至善園為仿宋代建築的中式景觀花園，涼亭、池塘、藝術造景等等，相當古色古香的庭園",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "散步～\n\n沒人時安靜就是舒服(^_^)...\n2024.11より",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "📍至善園 / 台北士林。\n參觀完故宮，一定要來一旁的至善園走走~\n充滿古風的中式庭園~真的好美！ …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "第一次陪伴加拿大的親戚來到至善園\n\n庭園的建築與植栽設計 古色古香 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "城市中心寧上能得到片刻寧靜的最佳放鬆地方～幽靜、舒暢",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "中國宋朝的中式庭園風，幽靜的庭園，戲水的魚群，活躍的飛禽，有幸看到數隻藍鵲來訪，很幽靜舒適的庭園，來到故宮必訪的庭園；免門票。",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "風和日麗的天氣非常適合去至善園賞景，令人心曠神怡，怡然自得！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "清幽舒適，內部有很多椅子可供休息，廁所乾淨。",
        "日期": "4 週前"
    },
    "評論 16": {
        "內容": "至善園富是含文人氣息的好去處，充滿鬱鬱蔥蔥的樹林和小橋流水，自然沁涼的微風吹來，讓散步的人們無比放鬆，不愧是國外旅客不能錯過的景點之一。",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "2024/12/06，園區免費開放，工作人員，在辛勤的維護園區清潔衛生，給遊客舒適的環境。 …",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "台北魅力無窮，尤其春遊，絕對不能錯過的公園秘境～\n話說，大部分的人來台北旅遊，肯定都有安排士林的景點，像似到陽明山踏青、故宮看特展、或是到士林官邸賞花；其實除了這些地景外，附近還有許多古色古香的庭園秘境，是休憩、散步、賞景、拍美照、免門票的絕色好地方。 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "至善園位於故宮旁邊，是一個值得一遊的地方，傳統的中式景觀花園，有各種顏色的花卉、樹木、水池和小橋，讓人感覺置身於大自然中。裡面有仿王羲之的八大勝景：龍池、蘭亭、松風閣、羲之書換籠鵝造像、曲水流觴、碧橋西水榭、洗筆池及招鶴聽鶯，中間是一個大池子裡面養了很多鯉魚，每次帶小孩及家人來這遊玩，會自備飼料餵魚。\n目前入園是免費，完全不用花錢，交通也非常便利，可從士林捷運站轉乘公車🚌至此(紅30,300, 304, 815, 255, 小18, 小19, 市民小巴1)。\n整體而言，至善園是一個適合全家大小👨‍👨‍👧‍👧的好去處，不管是欣賞美景、做運動、看書、看展覽，都可以在這裡找到樂趣。 …",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "清幽舒適，故宮逛完累了可以來這邊休息下",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "「至善園」，以王羲之天下第一行書所規劃的仿宋代庭園，有蘭亭、曲水流觴、松風閣、碧橋西水榭、洗筆池等景。旁鄰故宮及原住民文化園區，靜美雅緻，暢遊甚佳！\n是日冬寒，陰冷，八時許，抵正門。 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "在故宮邊的至善園目前免門票入園....九曲橋下超多的魚兒遊來遊去..在水中翻滾彈跳表演的魚兒...微風徐徐吹來.坐在古色古香的涼庭迴廊發呆賞景.感覺著身心舒暢..園區內的瀑布.柳樹下的小橋流水....楓香.梅花盛開的季節時很美....乾淨的園區內有冷飲自動販賣機.洗手間..",
        "日期": "3 週前"
    },
    "評論 23": {
        "內容": "到訪故宮如果時間允許，也非常推薦來至善園走走～至善園占地五千六百八十七坪，擷取中國傳統造園經驗，構築出具有豐富文人氣息的仿古宋明庭園景緻。有人形容中國庭園有如一首委婉迴環的詩，或一幅徐徐展開的山水長卷，在飽覽故宮文物菁華之餘，不妨放鬆心情，徜徉於古代文人的理想世界！ …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "在故宮旁的一個幽靜小去處 逛完故宮後 可以來此走走 沈澱心情",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "古色古香的庭園，身處在其中讓人感覺很放鬆，彷彿另外一個世外桃源，身心靜。",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "2024.01.09.週二\n週一休館\n在故宮旁邊很好逛、很好拍的公園。逛完故宮有時間可以來逛逛！旁邊的原住民主題公園的落羽松也不錯！\n梅花開的時候還可以看梅花，現在有開一些了！",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "這裡風景漂亮\n生態也很豐富\n逛完故宮累了可以到這邊走走坐坐\n是讓人舒心之地",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "進入園中最吸睛的依然是，池中一條條被遊客餵養得肥美的錦鯉。園內有好幾座亭台，有別於一般傳統鮮紅、鮮綠、鮮黃，而是原木色風格，古典優雅穿插林中，現場吸引不少年輕人裝扮-cosplay拍照。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "原住民圖騰藝術裝置是一大特色，冬天落羽松映入忘憂湖仿佛一幅畫，如冬季戀歌般吸睛，環湖步道設計加分，值得一遊景點",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "免費入園，只開放到五點，是一座古色古香的地方！可以來這邊穿古裝拍照喔！很有Feel❤️",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "沒想到裡面這麼美、造園景觀相當優，住台北50多年只經過沒進去，現在免費入園，歡迎大家進去參觀逛逛。有梅花哦！其他的讓你自己去發現🙆 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "位在故宮旁富有詩情畫意的公園，此時園內有梅花可以欣賞&拍照，涼亭古色古香，很適合來此散步，非常推薦~~(開車可以停故宮對面的停車場，假日40元/小時)",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "清幽 超愛 ❤️ 環境超美 雖然不大 造景超讚",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "故宮旁邊的至善園雖然不大但維護的很好，小橋流水綠蔭扶疏⋯\n到故宮前可先來這走一小段路，感受庭園之美！",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "至善國古色古香的，很多人坐在涼亭裡面發呆，自己帶魚飼料去餵魚，餵魚很療癒",
        "日期": "2 週前"
    },
    "評論 36": {
        "內容": "小巧、富有文化意涵的公園，主要步道採無障礙設計，是遊故宮附帶一遊的好地方，平時休閒運動也適合。",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "古典庭園，位於士林區故宮博物館，景色優美，落羽松林立在小湖泊，也是台北落羽松季會介紹的觀賞拍照點，建議“一月中”來安排開車路程,菁山街櫻花巷賞櫻，至善園賞宮庭花園，故宮博物院賞國寶，",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "至善園的每週一是公休的，開放時間為上午08:00到下午的17:00，公休時間與旁邊的故宮是一樣的為每週一，至善園共有兩個出入口，公園內的環境非常的乾淨，園區內也有非常多認真的清潔人員，園區的環境很大自然～裡面有非常多的涼亭、座椅可以讓人休息，園區內也並沒有收費是開放的～裡面有非常多的水池～水池內有非常多而且大隻的魚😂進到裡面可以發現有非常多的家庭都帶著長輩、小朋友到裡面來玩耍，甚至野餐，裡面的每個場景都非常的適合拍照，也看到很多cosplay的人員帶著大大小小的攝影器材在取景拍照，很適合休假時到該處走走繞繞，園區內我是沒有看到垃圾桶，如果來參觀遊玩的民眾，別忘了需要將自己的隨身垃圾給帶走～ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "20231216遊國立故宮博物院 遶行至善園 園內步道遇到友善的陳先生 吳小姐 他們熱心導覽和協助拍照 還帶我們再遊原住民文化公園 果應「臺灣最美的風景是人」之言 這也讓我們對至善園有著深刻美好的印象",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "舒適悠閒的場所，有很大的水池，裡面有非常多魚，但是魚不能餵食吐司及雜物，因此有很多遊客會自行帶餵魚專用的飼料來餵食，步道蠻平整的不會很陡峭，裝飾物有點老舊，椅子上的漆也有點斑駁，門口的大門說明沒有使用任何釘子，但可能是因為維修的關係所以有鎖螺絲，感覺那個說明牌需要改正一下。",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "在附近用餐，隨意找個地方走走，就在故宮旁的小花園，沒想到每個轉角都是美景🌹。古色古香的建築、充滿歷史感的廊道，庭院的造景深具巧思。慢下腳步，你會發現在同一個角落，用不同的角度，會出現不同的美麗景緻。五月剛從日本旅遊回來，這裡讓人又有身在國外旅遊的錯覺😂。\n其實台灣有不少美麗景色，隱藏在周遭，至善園中，可以看見很多國外遊客，靜靜的欣賞這屬於亞洲人的古樸風格，拿著攝影機，透過鏡頭貪婪的捕捉美麗的瞬間。\n這裡值得喜歡寧靜的你，讓思緒穿越回過去。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "設施老舊，座椅位置突兀，步道鋪面平整度不足，水池周邊矮圍籬混亂，側入口（接本館中央大道處）設計怪異……實不足以當作國際級博物館的附屬公園。",
        "日期": "1 週前"
    },
    "評論 43": {
        "內容": "故宮附設的公園, 採中式庭園設計, 古色古香, 佔地寬廣, 是一個可以在內漫步舒心的好地方, 如果有附設茶座的話, 更能讓人在此流連.",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "中國式花園庭園，小橋流水，涼亭...\n建物設施有些歷史\n夏日沒風時，非常熱，部分區域沒遮陰，樹木多又有水池，所以蚊蟲也不少，可攜帶防蚊液及遮陽傘",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "位於故宮旁的至善園，不用門票即可入園唷\n園內有廁所、飲料投幣機，十分的方便！園內很清幽，很適合散步和乘涼☺️",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "很適合帶老人與小孩走走曬曬太陽看看水裡游的\n\n大錦鯉都很肥還有鳥叫聲桂花與梅花步道的香氣 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "步行參觀仿宋庭園以雲杉所建長廊與水榭、洗筆池、六曲橋、垂柳龍池…，藉步移景異體驗，深刻感受中國傳統園林曲折幽深的山水建築之美。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "繞完至善園一圈大約一小時，雖說園區不大，但裡面的小橋、流水、造景卻十分的精緻，十分清幽，彷彿置身在宋朝庭園，非常值得一遊喔！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "至善園，很美麗。松風閣、龍池、碧橋西水榭、洗筆池，走了一圈，原本想說可以餵魚，但是這裡不允許，走走逛逛，木樑柱、奇山水景、思古幽情，很清幽，陰陰的天氣，剛剛好也很適合。曲水流觴，文人雅士。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "很舒服悠閒的公園，有一堆台灣藍鵲，超級漂亮的鳥，但是好像有點兇，帶寵物過去要小心。",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "故宮旁的仿宋代風格小花園，有流水涼亭好舒服好漂亮，拍完照在涼亭休息賞魚感覺回到了古代貴族的生活！",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "剛好跟朋友到故宮對面看畫展，看完之後眼看著就要下雨了⛈️☔，因此我們就去至善園一邊逛一邊躲雨了，還好沒有被淋到😆😆，在至善園區內有很多魚兒，也遇到一群年輕老師帶兩、三個小孩子在亭子裡寫生畫畫，好不怯意啊啊.…😁😁 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "昨日下午烈日炎炎，由至善路至故宮入口，除了左側的林蔭步道外，右側的至善園，走在綠樹成蔭步道上，觀賞古意盎然的亭台樓閣，小橋流水池塘，頓時暑氣全消。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "有來到故宮參觀的話，那就不要錯過在故宮門口旁邊的至善園，過去有收費參觀，最近取消，園內有水池、涼亭、許多花草樹木、錦鯉、鴨子等等多種生態，天氣好的時候真的是相當不錯的旅遊地點，尤其是在台北市內，許多父母會帶小孩來餵魚，不過要注意只能餵飼料，像麵包等等太油就不好，要注意小孩不能奔跑容易跌倒，或是太靠近水池有跌落的風險，帶小孩也要做好防蚊，內有廁所與飲料販賣機，古色古香，空間寬敞，適合親子與推車，附近有停車場，公車也很方便到門口。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "彷彿是穿越了空間⋯在那樣久遠的時空裡。",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "位於故宮博物院旁的\n至善園\n免費入場 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "很久沒有到至善園。園內景緻優美，環境整理很棒！大人小孩都適合的場所。",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "🏛至善園位於士林國立故宮博物院右側仿宋代建築的庭園，整個庭院規模不大，大約是5687評，成立的時間於1985年，進來之後不論是看到涼亭，或是一些題字，多仿自王羲之。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "最喜歡跑來晃晃的鯉魚池，景色也很優美，充滿古風氣息~\n順便借評論放一下鯉魚照片+W+",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "不需門票,交通近,就在故宮旁,裡面庭園景色優美綠意盎然,小橋.流水.廻廊.曲橋.樓庭等古式建築，池裡魚很多很大也有很多鳥類如藍鵲.蒼鷺..，是拍照好地方",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "可以自己帶魚飼料餵鯉魚，陪伴老人小孩的好地方，有洗手間，在涼亭旁邊，涼亭內有泡茶桌椅，但位子不多，尖峰時間常常是滿的。",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "有古色古香建築搭配魚池，似有穿越時空之感，當天有遇見穿著古裝拍照的人群，池中鯉魚肥美。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "很精緻的小公園，樓閣平台都實木打造，有大小池塘錦鯉肥美，平日可停在故宮停車場每次計費50, 免門票很划算的休閒場所。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "故宮博物院入門大道,上了石階由右側的小通道進入園區, 如今免門票入園. 有木造的亭台樓閣,蜿蜒的湖岸景觀.",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "週一休園現在免費入館，環境乾淨清幽，蟲鳴鳥叫置身於山水畫中，來參觀故宮寶物值得到此一遊。\n行走間漫漫花香沐浴其中，詩情畫意景色，行到水窮處坐看雲起時，適合全家人一起來的景點。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "不用收費是很適合假日全家一起走走的好去處！環境優美、畢竟是國家資產，內部整理維護的蠻好，廁所也很乾淨、乾乾的，大概5點休園，院內沒有廣播器，很好！警察叔叔會站在亭子二樓用吹哨吸引大家注意，然後通知即將休園，請大家準備往出口移動，還會謝謝大家來參觀，態度也太好了😅😅😅 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "規劃非常的舒服，景色也非常的美，有空時可以來走走讓身體放鬆放鬆呼吸芬多精",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "來故宮、最推大推、一定要來至善園散步、體會一下慢慢走的氛圍、享受這裡典雅的中華庭園之美、\n沒進故宮、沒損失\n但是沒走進至善園 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "以前是收費的，現在免費已有一段時間，逛完故宮後，可在此稍坐休息，可看看風景，是個很好的悠閒休憩地方.",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "走訪的事小學的記憶，但似乎變了許多，增添了許多江南建築風味。\n至善園是小學畢業旅行的一個景點🎶，回憶的在於午餐自備的咖哩飯糰，大家帶的不是麵包便是吐司，只有我是媽媽一早起來準備的咖哩炒飯塑形的飯糰，香氣十足，彌漫整個班級，回憶瞬間上來，40年後的至善園，更多的是江南建築及更多的小橋流水造景，非常適合情侶踏青，家庭溜小孩的好去處。 …",
        "日期": "2 週前"
    },
    "評論 71": {
        "內容": "饒有古味的花園庭院，蘭亭.松風閤.籠鵝.碧橋溪水榭.九曲橋，龍池，這些仿宋設計，來自書法家王羲之於文章中的花園景像所建造而成！\n整個庭園，古色古香；不管是在松風閤遠眺，或是在蘭亭中與仙鶴為伴，又或是園內在園內賞櫻，觀看池中流水魚群,這些幽靜的畫面,彷若山水畫！\n至善園離城市不遠，但卻讓人暫離塵霄，陰天中的迷幻至善園別有詩意，陽光調皮的時出時躲，兩樣風情，都讓人心曠神怡😊\n現入園免費，大家可利用假期，多多走走👍 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "至善園\n園區環境舒適又乾淨，有許多遮蔭，就算夏天前來也能減少暑氣。有無障礙設施，可以推推車前來。有很多人在涼亭或園區的椅子上野餐、看鵝、賞魚，氣氛悠閒，充滿人文氣息。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "有多久沒來這裡，以前總愛帶兒子來這邊看魚餵魚，至善園的🐠永遠是那麼大那麼多，爭先恐後的搶奪食物，門票20元就可以玩上幾個小時。台北後花園真的是很適合攜家帶眷，闔家光臨，大人小孩都很喜歡的地方。\n午後就帶著水果到外雙溪偽野餐，去享受2020最後一次的好天氣吧！\n🌴🌴🌴🌴🦆🦃🕊🍃🦋🐛🐌🌵🌵🌵🌵 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "美輪美奐的公園有樓台水榭 多處涼亭桌椅擺設 風景優美 適合全家大小前往觀賞",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "無需門票，乘著涼風在庭院中散步，十足愜意☺️",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "台北市郊交通方便，有著淡淡的古風卻又不失現代感，一年四季有不同的風貌花朵，可以說是台北人的花園，附近有故宮博物院有原住民文化公園，離外雙溪也很近，士林官邸也不遠，是一日遊納入的好景點呦～",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "❤️\n#捷運士林站1號出口，中正路，轉達公車304，往故宮博物院。（有很多公車可搭乘）\n#冬天～ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "小時候常來，以前錦鯉很多很繽紛還有大鯰魚現在只剩吳郭魚，籠子記得還有孔雀現在好像也沒了，天鵝數量也少了，現在越逛越感傷，只剩景觀能看了，不過現在還是有很多人會在橋上攝影，也是少數沒變的風景，現在唯一好點的是入場不收錢了。",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "搭乘255、小18公車至故宮博物院站，在前往故宮正院前必逛的一處中式庭院。至善園園區說大不大，但是該有的造景卻少不了。\n穿過廊道漫步，花草樹木的芬香撲鼻而來，看著池塘裡的鯉魚悠游，小橋流水、樹木岩石、人物造景，身心靈隨即獲得放鬆。\n1月份梅花綻放中、落羽松轉紅，和夏季時的氛圍截然不同，隨著四季的變換，每一次的觀賞又會有不同的感受及發現～",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "位於故宮園區旁的花園\n設計的古色古香且很多樹蔭涼亭走道\n很適合散步乘涼的好去處 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "從捷運士林站搭乘公車十五分鐘左右到故宮博物院，下車處就是公園入口，交通便利。\n目前免費入園參觀。\n古色古香、江南風味、蘇州園林式、九曲橋、湖泊、庭台樓閣水榭…，雅緻幽靜，非常適合細細品味的庭園。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "來故宮晶華吃午餐空檔時間走走看看，至善園現在免費入園，小橋流水鯉魚悠遊其中，小朋友的歡笑聲，鳥兒嘰嘰喳喳，走著走著花香撲鼻，人雖少卻都融入其中，值得花時間來走走。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "「至善園」座落在士林區至善路二段221號（國立故宮博物院側邊），佔地5687坪，建造於1985年。搭乘大眾運輸，公車：搭乘小18、小19、紅30、213、255、255(區間車)、304承德線、304重慶線至故宮博物院站即可到達。捷運：搭乘淡水線捷運至士林站，轉乘255、304承德線、304重慶線、小19、紅30至故宮博物院站即可到達，交通很方便。 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "第一次進入到裡面，覺得非常漂亮，小橋流水人家，很喜歡裡面的空間和綠意。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "這麼棒的地方！！為什麼我這麼晚才知道，今天帶小朋友去玩了一天，小朋友興奮地一直餵魚，把帶去的所有飼料都餵光了，這裡的大小鯉魚數量真的是太恐怖了....不知道有沒有破萬，今天帶來的飼料實在餵不飽那麼多，下次要再多準備一些過來... …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "古色古香的中式花園，很有那個古時候的味道，小橋流水，亭台樓閣，湖面倒影，感覺回到以前傳統時代",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "公園小巧玲瓏，交通便利，以前需要收費入園，現在取消收費了。園內整理得乾淨美觀，是假日帶小孩來的好地方。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "故宮下方幽靜的公園，\n主體布置是以精緻典雅的造景藝術，敘説王羲之的 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "即日起免費入場，池塘內的鯉魚都超大隻的，很適合帶小朋友來走走放鬆一下。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "至善園成立於民國74年,位於國立故宮博物院旁北部院區內，以仿宋代庭園建築而成。來到了故宮除了觀賞國寶文物之外，也千萬別錯過進來至善園內逛逛。至善園的設計藍圖為王羲之所著作的「天下第一行書」做為藍本，分別為蘭亭、籠鵝、曲水流觴、松風閣、水榭、碧橋西、洗筆池及招鶴聽鶯。園區腹地並不大，但庭園樓閣小橋流水環境清幽漫遊其中彷彿時光倒流置身於古代之中。這次的清明連假使用「愛臺灣博物館卡」前來北部的一些場館參觀，因為至善園及故宮都是博物館卡9 大核心館所，所以可以免費進出場館。進入至善園還是要門票的，是以投幣式20元方可進入，雖然錢不多但能欣賞到如此的美麗庭園造景也可以說物超所值。（20210404）",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "夾在台北故宮博物院和原住民公園之間的中式庭園空間～至善園， 園內庭台樓閣到處有古人、明人詩詞裝置，另人思古幽情。\n兩個頗大的魚池裡的各種錦鯉，不知已經繁衍幾代，擁有肥碩的身軀不顯老態，遇到有人餵養時萬頭鑽動，一些小魚總是被到外圍。\n林園內梅花、櫻花樹不算是主流，而靠後面的楓香樹，隨著秋冬季節裡的氣溫變色、落葉都值得觀賞。 …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "園區的梅花正在綻放中\n在故宮旁邊，可以順便散步，現在免門票\n園區不大，勝在清悠 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "這地方美的不像話，免費入場還免費停車，溜小孩的首選，老人散步最棒的場所",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "緊鄰故宮文物館一個很自然、可令人放鬆的公園，不錯的景觀值得多留一點時間順路遛遛。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "很舒服安靜的公園，現在取消門票，免費入園真是太棒。一切有為法如夢幻泡影，如露亦如電，應做如是觀。應時常唸，為人解說，福報越多，事業家庭越順利",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "環境清幽，非常適合散步，而且還免費入場。但建議可安排湖邊有管理人員，滿多幼兒靠近水邊滿危險的。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "至善園池裡有很多錦鯉，看到幾個小朋友很內行，帶整罐的飼料來餵，看著魚兒爭食真是有趣！ 所以下次我也要記得帶飼料😅\n今天恰巧看到很多人穿古裝帶假髮cosplay在拍照，真新鮮！\n門票才20元，有機會大家可以來走走，散散心！這裡是拍照的好地方！ …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "門票20，若有嬰兒車或輪椅先一個人進去後開入口的門即可，環境有整理但週末人多要自己評估。\n園內有天鵝及錦鯉，不可自己攜帶麵包去餵魚喔！",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "112/3/26到訪，免費入園囉！\n裡面很舒服，綠意盎然，愜意的在園區散步\n園區內也有廁所，是個適合全家大小休閒的好地方！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "傳統的中式庭園景觀，處處有乘涼的地方，在故宮參觀前後，非常適合來走走散散步。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "記得後前入場是50元的門票\n103.02.25 進場免門票  園區景緻  非常多遊客到些拍照\n全程約10分鐘可以逛完  非常建議進來走走",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "可以方便經常走走晃晃的小花園\n故宮博物院邊的花園，左右兩邊各有一處右大（有大池塘、錦鯉魚）；左小（蓮花池）遮蔭休閑打發時間好所在。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "中式建築的涼亭、迴廊、小橋、魚塘，充滿古色古香的照景。\n只是興建年代久遠，顯得些許破舊，已不見當年的風華。",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "園區環境舒適又乾淨，有許多遮蔭，就算夏天前來也能減少暑氣。有無障礙設施，可以推推車前來。有很多人在涼亭或園區的椅子上野餐、看鵝、賞魚，氣氛悠閒，充滿人文氣息。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "位在故宮博物院旁的至善園，平日訪客不多，持故宮當日門票進入免費，或是投$20硬幣就可以直接入園參觀。裡面規模不大，是精緻的中式庭園，冬末春初梅花、桂花盛開，春天還有櫻花，景色優美，散步、寫生都很愜意",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "111/1/2\n意外發現池畔的白梅開了，疏疏淡淡，似有若無，碧波蕩漾，激起浪漫的漣漪，冬天的腳步遠了，人們開心地迎接春日好時光～\n. …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "座落於故宮旁的中式庭園，古樸的迴廊、涼亭，搭配蒼翠茂盛的草木，與池中游移肥碩的魚群，讓人心靜放鬆。自行投幣20元即可入園，園區乾淨，隨時都有人員打掃，遊客不多，不趕時間的話，可於涼亭內靜坐消磨時光。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "舒服、靜謐時刻的到來⋯⋯我們一起度過快樂時光。",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "目前免費開放，有一些桌椅可休憩，是散步的好地方。路面平坦，可以推嬰兒車。不能攜帶狗。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "至善園景區雖然不大、但有著古色古香的迴廊與綠意盎然的美景，很幽靜、很乾淨、是非常適合全家大小一起踏青的好地方。也是溜小孩餵餵魚的地方。\n\n⚫️入園費20元，入口是投幣式的，且恕不找零，最好是先換好零錢再進入。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "非常適合小孩放電認識生態的好地方，要自己帶鯉魚飼料餵魚，不能帶其他食物餵喔！（麵包類的），裏面也沒有賣！",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "算北部最美的公園之一，常見帶小孩餵魚，涼亭煮茗。游故宮後記得去漫步一下。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "環境清幽舒適，可以呼吸新鮮空氣，還可以帶小孩子餵魚，看花，適合親子同遊或是約會的好去處。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "故宮旁漂亮的中式庭院\n可免費參觀\n喜歡這裡寧靜與悠閒的氛圍",
        "日期": "10 個月前"
    },
    "評論 115": {
        "內容": "很久以前，入園要收門票，現在免費入園。懶看故宮國寶的朋友，也能來看免費活山水！\n\n國人故宮門票150元，。故宮＋至善園＝陶冶性情的淨化靈魂之旅。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "不用門票，環境很美的中式園林，以王羲之為主題，有很多相關造景，很舒服的地方",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "故宮博物院中的至善園是一個導引遊客認識植物和自然的景點，以下是至善園的特色：\n\n1. 綠意盎然：至善園佔地約3公頃，裡面種了超過270種的植物，且多以中國傳統花卉為主軸，綠意盎然，風景優美。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "免費入場，有許多休息位置，有涼亭可野餐，池中有很多魚，有厠所方便清洗，適合帶小朋友來。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "逛故宮博物院前可以先到一旁的至善園走走，感受一下中國庭園的美，裡頭有古意盎然的涼亭迴廊，看看洗筆池裡的游魚，小朋友還能買飼料享受餵魚之樂，還能在碧橋西水榭小憇，小朋友也能在六曲橋玩耍，上松楓閣來個撫琴拍照，遠眺龍池彎橋，來點懷思古幽情的情境，流觴曲水，蘭亭更有文人風雅之情懷",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "現在是免費參觀的公園\n維護的很好 很乾淨\n有很大的魚池\n可以餵飼料 但不可餵其他東西唷",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "原民公園落羽松尚未轉紅,要2025Jan.",
        "日期": "1 週前"
    },
    "評論 122": {
        "內容": "至善園從週二到週日08:00～17:00開放；週一休園～免費。\n古典雅緻的園內建築、花、水、迴廊，給人寧靜致遠的悠悠古色古香感受。\n可惜入內繞了一大圈，竟沒找到廁所；也沒看到任何廁所標示。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "彷彿置身在森林，被綠樹圍繞。參觀完台北故宮，別忘了到「至善園」走一下。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "環境優美氣氛有種古典優靜,\n園中有種悠閒的氛圍,\n可以來走走逛逛放鬆.",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "來了故宮那麼多次，沒想到居然第一次來這麼美麗的至善園，還能在每個涼亭野餐看風景，太棒了！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "在故宮博物院隔壁的至善園，現已免費開放，供人參觀，古色古香的庭園造景，很美麗的休閒散步，照相打卡景點。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "適合空閒時來走走，雖然不大但環境很幽美，道路旁也都有可以坐著休息的地方，當天去看到很多穿漢服的人在拍照很有氛圍。",
        "日期": "8 個月前"
    },
    "評論 128": {
        "內容": "適合大小朋友來餵魚\n請自備魚飼料，現場無販賣魚飼料\n有公廁非常乾淨",
        "日期": "6 個月前"
    },
    "評論 129": {
        "內容": "故宮旁的公園 造景很美 適合悠閒的散步 帶小朋友逛逛",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "可以走走散步的地方，直接進入門票20／人，憑故宮門票不用錢，不大也不小，有魚池、池塘、小橋、古色古香的涼亭、還有鴨子慢慢晃一圈大概三十分鐘左右",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "平常日子人不多，很安靜，適合帶小孩來踏青餵魚，是個難得的庭園風格景點。\n門票新台幣20元。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "環境寬敞，綠蔭很多！在這種炎熱的天氣是適合乘涼的好地方！小朋友也在那裡餵鯉魚玩得很開心。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "全部是木頭蓋的非常不容易，在台灣我認為最好的庭園造景。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "古色古香的廻廊，放眼望去都是綠色植栽，小橋流水詩意盎然，在這大人可放開胸懷在這乘涼，小孩可自在餵魚，魚兒超級多，要自帶魚飼料，訊問工作人員目前販賣魚飼料機器已經全數撤掉了",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "六百八十七坪，依王羲之天下第一行書為藍本規劃，宛若博物館的庭園內院。 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "帶一群小孩去至善園和故宮陶冶性情+解謎，很棒",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "很老的公園了～小時候要錢常去長大了反而少去了～這次重遊舊地感覺很美好",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "本來想去看鎮院三寶的，但是人太多了，就轉進到一直想來都沒機會的至善園，很喜歡這邊的亭台迴廊，剛好天氣也很舒服，有點清幽的環境，跟朋友坐著聊天看風景，不知不覺時間也過得很快！",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "台北市唯一古色古香庭園造景,在故宮博物館襯拖下,要感謝先人留下歷史建物,園區內一草一木久遠史記,景物依舊人事已非。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "小，寧靜但美，樸素的美。但是黑蚊子很多。",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "地點就在故宮旁邊，看完故宮可以過去散散步，環境很優美",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "很寧靜優雅的公園，可供人充分放鬆！",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "典型的中國式庭園，目前可以免費入園，來故宮值得入內探訪。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "位在故宮下方的至善園，是座仿古宋明庭園，中國庭園式的長廊如一首委婉迴環悠悠的美詩。喜歡在1月蠟梅綻開的季節走訪此園，清香淡淡，點點白雪，煞是美麗。\n錯過了這個季節也沒關係，四季的景緻令人讚嘆。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "在故宮博物院旁邊的一個小園區 後來看介紹是根據王羲之的八大風景去設計的 現在改為不用門票。風景還挺美的 有流水 中國式建築 涼亭 池塘 園區雖小 但美景豐富非常適合拍照打卡。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "環境幽雅 恬靜舒適 小鳥快樂的鳴",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "幽靜的環境，庭園造景值得來散散步！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "等待故宮夜間時段開放意外發現的小公園，雖然不大但每個地方都能抓到好好看的角度。丟下飼料時池塘裡的魚像暴動一樣，看著很紓壓，反正只要10元，看著大嘴們一開一闔心情真的會變好。 …",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "中式庭園，涼爽，行走容易，有休息地方，是帶長輩或孩子的好去處，還有鴛鴦、錦鯉可讓孩子認識",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "免費參觀，在故宮旁邊，逛完故宮能順便去看一下這座古色古香的中式花園。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "很適合拍照，空氣也很清新，是一個遛小孩的好地方。（記得餵魚一定要用魚飼料，不要拿餅乾麵包類的會污染水質哦）",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "故宮旁小而美，古色古香的公園，來故宮可順遊。",
        "日期": "11 個月前"
    },
    "評論 153": {
        "內容": "憑故宮門票可免費入場，沒門票也只需20元。是個很有中國風的公園，平日人不多，很適合來走走放鬆的地方",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "門票20元，零錢銅板投幣進入\n有點中國亭台樓閣園林的影子\n看到現場有cosplay 拍照📷\n蠻有古風的！ …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "很攸閒的庭園，但假日人可能有點兒多，逛故宮之餘可以欣賞草木庭台",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "梅花還沒開；感覺「台版銀閣寺」更勝銀閣寺",
        "日期": "11 個月前"
    },
    "評論 157": {
        "內容": "免費很好，但唯一缺點是沒有地方買飼料餵魚，有要遛小孩記得要先買好飼料喔",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "在故宮博物院的旁邊，入園費20元平日遊客不多，園區內古色古香的很適合全家大小一起遊玩。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "故宮旁邊的小門進來，蠻清悠的地方，有鳥有魚，有山有水，讓人感到心情舒暢。 很棒喔。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "故宮旁邊一個很清靜的小地方，假日來散散心發呆還不錯。夏天可能要注意一下蚊子",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "看到網美的照片拍得太美，衝到現場有些失望，梅花大概快開完了啦哈哈",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "春節不收費👍\n天氣好適合帶小孩放放電\n很多樓梯走不停🤣 …",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "免費開放的公園，裡面的庭園造景很有意境，可以來放鬆的好地方。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "藏在故宮旁邊的小小世外桃源，樹蔭、涼亭、魚池，環境優美，很舒服的一個地方。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "餵魚好去處，每隻錦鯉都很肥又大，非常舒壓\n園區裡有涼亭樹蔭，散步也很舒服\n不過位置有點隱密，不太會注意到",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "#至善園\n故宮旁邊至善園！\n世外桃源宋明園！ …",
        "日期": "3 週前"
    },
    "評論 167": {
        "內容": "清幽宜人的至善園，是都市裡可以讓人靜思的花園，冬季裡園內梅花盛開，滿園的花香撲鼻，真的很舒服😌 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "至善園的梅花盛開...襯著藍天\n古風幽靜的中國風花園\n少了觀光客 來的是享受生活美景的人兒\n真好真是舒服啊",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "就在故宮旁，不需要門票，休閒走走很不錯",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "幽靜的庭院，三五好友漫步其中很是享受！",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "這平日要錢阿\n\n好久好久沒來",
        "日期": "10 個月前"
    },
    "評論 172": {
        "內容": "風景不錯，而且是免費的，去故宮時可以逛逛走走的地方",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "環境優美的庭園景觀\n適合慢步行走，放鬆身心\n目前免費入園 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "至善園占地五千六百八十七坪，擷取中國傳統造園，仿古宋明庭園景緻。\n還可以餵魚",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "來到了故宮，不要漏掉這個漂亮的公園",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "古典林院 長廊 小橋流水 亭院 水池養了許多錦鯉魚 黑天鵝 拍照的好地方。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "是一處仿古宋明的庭園景緻 古色古香又充滿綠意盎然",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "喜歡這裡幽靜的感覺，繁華都市中的一塊淨土，古色古香的建築，江南的小橋流水長廊，慢步其中，心情好像都放鬆了。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "嫻靜的環境，置身其中腳步自然會變慢，很不錯！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "遛小孩好地方，一包魚飼料，可以換半天悠閒",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "台北國立故宮博物院旁有一座令人驚嘆的中式花園，是參觀博物館的大量藏品後放鬆身心的絕佳場所。這座風景優美的花園擁有傳統的建築元素、寧靜的小徑、精心維護的植物以及風景如畫的池塘，池塘裡種滿了睡蓮和錦鯉。花園的設計體現了中國古典花園的優雅，配有迷人的亭閣、拱橋和寧靜的水景，令人放鬆和沈思。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "國立故宮博物院的正門位於樓梯右側。\n我免費進去的。  這是一座明清風格的中式庭園，導覽時間約40分鐘。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "這是一個非常美麗的花園，位於故宮博物院旁邊，可以免費進入。我強烈推薦你來參觀。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "當您漫步在這個美麗的花園中時，您將體驗到寧靜與和平。您將穿過石頭走道，過橋觀賞錦鯉，聆聽鳥兒輕鬆的歌唱聲以及池塘和小瀑布的流水，並找到石頭座椅放鬆身心，欣賞這一切。 。我強烈推薦它！",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "是的，我們能夠看到花園的一小部分。\n不幸的是，雨下得很大，我們不得不回到博物館。\n一定要天氣好的時候去，直接從花園開始參觀。 …",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "我不會只是為了這個而來這裡，但如果你要去宮殿，那麼一定要在花園裡散步。它不是很大，所以不會花太多時間。週一休館，所以有一些注意事項。\n\n總的來說，花園很漂亮，有很多可以坐下的地方。它相當陰涼，大部分路徑都被覆蓋，並且有一些涼亭，您可以根據需要隱藏起來以躲避陽光/雨水。",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "很漂亮！ 😀\n本來對這個公園沒有什麼期待，但結果很好！這個地方真的很大而且很忙，因為很多人花時間坐在那裡。公園位於故宮博物院旁樓梯口前。 Vibes 是一個非常令人放鬆且維護良好的老式風格的地方。 …",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "非常漂亮的小花園，毗鄰博物館主樓。",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "跟幾十年前印像中的差不多，維持得很好，清幽寧靜，連空氣呼吸起來都覺得比門外清新些；可惜大孔雀不在了，色彩繽紛的錦鯉也剩不到1/5，大多是黑壓壓的鯉魚，更可惜的是環保方面倒退嚕，小時候魚飼料是紙盒裝，現在卻是塑膠盒。比較貼心的地方是廁所很乾淨，還多提供了衛生紙。這裡很適合帶小朋友散散步，再帶些小點心待在涼亭或坐石椅稍歇，享受都會裡難得的自然氛圍。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "如果購買了故宮博物院的門票，就可以免費進入。\n花園裝飾得很漂亮。\n故宮博物院五點關門，所以我想你可以看夠了就出來，在花園裡散步，在馬鞍上休息。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "大愛台北之行。短短一週佳在新北投一家溫泉飯店，每天逛完，吃撐，敷上面膜，泡泡溫泉。感覺人生還是很美好嘀嘛！看完故宮博物院，無意拐進了旁邊的至善園，被中國園林之美震撼到了。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "散步、享受大自然和公園寧靜的好地方。",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "故宮博物院旁的一個花園。免費進入。\n參觀完故宮博物院，不妨參觀中國庭園。\n門口還有自動販賣機，可以買點水。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "一個漂亮的小花園，您可以在去博物館之前或之後漫步。  有一個高聳的亭子，您可以爬上一些台階，以更高的角度欣賞周圍的景色。",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "在博物館裡參觀了太多遊客之後放鬆的好地方",
        "日期": "3 週前"
    },
    "評論 196": {
        "內容": "博物館旁的花園。花園非常漂亮，綠草成蔭，池塘裡有成千上萬的魚，涼亭可供乘涼和休憩。在橋上拍照很有趣",
        "日期": "11 個月前"
    },
    "評論 197": {
        "內容": "這是一個多麼值得探索的好地方。東方園林景觀真是太棒了。當你在芝山花園時，你真的可以學到很多關於如何建造東方園林的知識。\n\n公園中央有一個池塘，裡面養著錦鯉等。流水的聲音真是令人放鬆。有大廳和小屋供公園遊客休息放鬆。我認為公園裡允許野餐。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "即使不購買故宮博物院門票，芝山園也是免費入場的。公園裡的散步令人愉快且風景優美，尤其是在天氣好的時候。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "博物館旁的花園。乾淨的。投資依然疲軟。設施退化。",
        "日期": "9 個月前"
    },
    "評論 200": {
        "內容": "位於國立故宮博物院前的一個公園。\n參觀完博物館，在下樓梯的路上找到了入口，進去了。\n我沒有抱太高的期望，但我很滿意，所以我想給它四顆星，再加上入場費是免費的，所以我想給它五顆星。",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "非常美麗的場地♡♡♡。有幾個池塘，其中一個養滿了錦鯉，還有一些很大的池塘🤯。幾座寶塔可以坐下來欣賞風景。門票包含在博物館費用中，只需保留您的票根即可。我有沒有提到華麗的黑天鵝？ …",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "台北最佳賞梅地點之一。不過它可能會有點擁擠，因為它就在國立故宮博物院的下面，因此是一個方便的中轉站。我去的時候有很多穿著傳統服裝的女孩在那裡拍照。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "*免費*遊覽宮殿後換個場景。喜歡花園和錦鯉池。這是一個很短的步行路程，即使在陰天也很漂亮！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "可愛的花園在周一關閉時無法參觀。  一週其他 6 天開放",
        "日期": "6 個月前"
    },
    "評論 205": {
        "內容": "如果你來到國立故宮博物院（National Palace Museum）\n這是一個你絕對要去的地方。\n氣氛真好。",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "至善園八景\n1. 至善園正門：園門取材高山上的雲杉木。\n2. 洗筆池：一池墨綠池水宛如名士洗筆作書。 …",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "這個花園毗鄰國立故宮博物院，無需門票即可進入。它絕對美麗，有很多地方可以停下來坐下來放鬆並享受氛圍。有一個很大的池塘和許多風景如畫的景點。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "花園就在博物館外。很好，但沒什麼特別的。魚很大，但顏色不深。我看到有幾個人在漂浮著。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "美麗的中國傳統園林，展示了建築、植物和動物的標誌性元素。",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "最寧靜的地方。非常適合拍照的地點。有很多景點可供選擇。而且也是一個學習的好地方。而且魚很大！還有一個可以吃魚食的地方。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "美麗的歷史花園，有令人驚嘆的錦鯉池。有頂棚的亭子和走道。自己帶魚食來餵魚吧！好多台灣藍喜大噪！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "中國園林非常適合散步。如果你去故宮博物院，你一定要去看看。池塘裡有很多鯉魚，可以餵牠們。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "免費入場，超級寧靜的花園，有精彩的拍照地點，就在國立故宮博物院旁。",
        "日期": "8 個月前"
    },
    "評論 214": {
        "內容": "它比我想像的更寬敞，維護得很好，我能夠放鬆。雖然是星期日，但到處都有不少coser在拍照。入場費：20元。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "如此美麗而寧靜。只是不要買罐裝的燕麥和堅果......",
        "日期": "10 個月前"
    },
    "評論 216": {
        "內容": "非常美麗的花園，位於國立故宮博物院旁。",
        "日期": "9 個月前"
    },
    "評論 217": {
        "內容": "參觀故宮後散步可能是個好主意。它是空的，你可以享受餵魚的樂趣。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "由於毗鄰故宮博物院這樣擁有大量重要藏品的博物館，芝山應該得到更多的投資，成為中國園林風格和台灣高科技農業的現代代表之一。\n太簡單了，沒有被照顧到，有不好的和粗心的地方，就像溪流和湖泊一樣。樹木也不令人印象深刻。\n就像一個普通的公園一樣，沒有什麼令人驚訝或值得欣賞的地方。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "這是參觀國家博物館後漫步的好地方。可以自由地在花園裡散步。",
        "日期": "11 個月前"
    },
    "評論 220": {
        "內容": "山水秀麗，鳥語花香，鯉魚飛翔，環境優美，讓人坐在那裡心情舒暢。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "一個裝飾精美的公園，有涼亭和湖泊。這是參觀博物館和散步的好地方。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "如果您參觀國立故宮博物院，請不要忽視這個花園。這是一個美麗而平靜的小花園。入場費包含在博物館門票中。  如果您需要一個遠離人群的地方，那麼這是一個好地方。  並且，不要忽視原住民文化公園，在那裡您可以找到成群的薩比諾樹。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "沒想到台北市竟然有這樣子的地方！真的是很優雅的景緻，美中不足的是園區外的建築破壞了整個畫面.......！",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "這是台灣故宮博物院旁的花園。\n您可以在入口處用硬幣支付單獨的入場費即可進入。這絕對值得一看。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "如此美麗和寧靜，我希望我有更多的時間來享受，但我會再次回來",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "下雨的時候，花園變得很有氣氛。有很多在日本看不到的鳥。如果你有故宮正殿的門票，可以向工作人員出示，免費參觀。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "國立故宮建築群內的漂亮花園。門票包含在博物館門票內，否則需花費20元新台幣。放鬆的地方，如果不是太忙的話。",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "這是一個非常美麗的花園，就在故宮博物院旁邊。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "這裡的氛圍和景色都非常令人放鬆。適合全家人的好地方。",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "在這裡你可以看到很多鯉魚。能夠餵鯉魚而不是博物館真是太好了。如果你去那裡，有一個鯉魚米自動販賣機。我記得如果有博物館門票的話，門票還有折扣。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "放鬆的遊覽勝地。如果你熱愛大自然，你一定會對這個地方感到驚訝。有點像韓國的景福宮。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "這個地方讓我想起了我在非洲的家。 這裡非常寒冷，有一種大自然的感覺。都感到受歡迎",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "如果您在附近，可以參觀小而漂亮的公園。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "參觀博物館之前/之後放鬆的好地方。四處閒逛，餵錦鯉，盡情享受。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "芝山花園就在博物館旁邊，有博物館門票的話可以免費入園，但管制不嚴格。博物館門票成人350台幣。\n\n搭乘捷運淡水信義線至士林站1號出口，步行右側第一條路至巴士站，轉乘R30公車直達故宮博物院。附近停靠的其他巴士有255、304、815和小巴18。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "美麗如畫的地方。安靜又溫馨。花幾個小時很容易",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "非常漂亮的中國花園，有很棒的錦鯉",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "- 出了台灣故宮博物院左轉後就是一個小公園。 1月23日去的時候，很多梅花都謝了，不過等開花的時候會非常漂亮…\n-還有一個小池塘。\n- 散步後，如果您從後門出去，您將前往公車站。",
        "日期": "11 個月前"
    },
    "評論 239": {
        "內容": "很喜歡\n很舒服\n逛過故宮 就順便轉轉 我拍到一隻黑天鵝。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "我最喜歡的地方。  很美麗\n許多錦鯉。",
        "日期": "1 個月前"
    },
    "評論 241": {
        "內容": "國立故宮博物院的花園非常漂亮。",
        "日期": "10 個月前"
    },
    "評論 242": {
        "內容": "花園很寬敞，可以放鬆身心，坐下來餵魚。遠離噪音",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "國立故宮博物院外面超漂亮的花園。現在櫻花開得真美啊！",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "它的木造涼亭好像日本的古蹟神社",
        "日期": "1 週前"
    },
    "評論 245": {
        "內容": "美麗的花園，很多拍照點，免費入場。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "參觀完故宮博物院後順便來可以欣賞一下\n\n遺憾的是我沒有特意去看看花園。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "博物館前方美麗寧靜的花園。安靜放鬆的地方。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "這裡的地方寬敞又漂亮，最好自備魚食，因為這裡不賣魚食。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "博物館旁邊有一個漂亮的湖，適合散步。很多魚。",
        "日期": "1 個月前"
    },
    "評論 250": {
        "內容": "美麗而寧靜的花園，免費入場，毗鄰國立故宮博物院。值得一遊！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "國立故宮博物院前面漂亮安靜的花園，可以免費進入。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "一個非常令人放鬆、維護良好的花園。",
        "日期": "11 個月前"
    },
    "評論 253": {
        "內容": "安靜、安靜、放鬆的地方，適合散步。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "確實做得很好。  喜歡遊樂場，然後喜歡綠地和靠近水的地方！我希望我們能享受這片高雅的綠色空間！",
        "日期": "9 個月前"
    },
    "評論 255": {
        "內容": "美麗，通風，有很多樹。木造建築非常漂亮。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "看得出盡力在維護的池泉迴遊中式庭園，植栽多，在夏日帶來陣陣涼意。木質的松風閣和正門很美，有些地方則令人感到無言，例如泉水水道是肉眼可見粗糙的水泥和防水墊；曲橋全漆成突兀的亮面灰色；圍繞園子的走廊在替換老舊材料時採用的新材料也配不上這個庭園，很可惜。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "Ū ko-tshiú tsāi bin-kan",
        "日期": "1 個月前"
    },
    "評論 258": {
        "內容": "絕對迷人的花園，台北必遊之地",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "強烈推薦參觀的一個很棒的花園",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "出示故宮博物院當日門票即可免費入場。美麗安靜的花園，適合漫步。我看到一些藝術家在畫花園風景的肖像。您也可以餵魚。還有鴨子和一些獨特的鳥類。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "它的尺寸非常適合在國立故宮博物院開館之前參觀。 20日元的入場費不會為您找零，所以最好準備好。",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "就是散步拍照的好地方。",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "非常適合全家旅遊，不一定要自己開車，搭公車很方便，裡面古色古香，很多很大的魚，非常壯觀，很多艷麗顏色的鯉魚，還有黑色天鵝湖中悠遊美姿，還看到夜鷺要撈魚，魚要撈夜鷺，一生難得見的畫面。",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "入場要20元\n但裡面蠻舒服 很適合野餐\n或看完展覽要透透氣 …",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "不是很大但是很漂亮。參觀博物館後，您可以在這裡閒逛，然後搭乘巴士返回飯店（或下一站）。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "我很喜歡這個庭園設計，除了故宮博物院之外，非常漂亮。  中國傳統庭園風格的建築、溪、湖、山石的設計。  景色如詩如畫。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "+ : 放鬆，維護良好\n- : 20新台幣",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "人少\n好清幽\n舒服",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "挺漂亮的園子",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "在城市裡你可以感受到安靜......",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "美麗而寧靜的花園，免費入場",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "舒服",
        "日期": "8 個月前"
    },
    "評論 273": {
        "內容": "散步和放鬆的好地方。美麗的樹木和樹蔭。",
        "日期": "6 個月前"
    },
    "評論 274": {
        "內容": "我去過的最好的中國花園。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "適合一日輕旅遊 參觀故宮博物院後可至 至善園 逛逛休息後 再至 原住民博物館參訪",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好逛",
        "日期": "2 週前"
    },
    "評論 277": {
        "內容": "它非常好而且維護得很好。",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "愛所有的樹，根是驚人的。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "哇，魚好大",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "去博物館的人好像是免費的，有一個相當大的花園，所以在等公車的時候順便看看博物館也不錯。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "中國公園\n出色的設計",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "真的不值得你花時間。只要在博物館多待一會兒或回到城市，那裡的一些公園也有同樣的質量",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "公園綠樹成蔭，空氣清新，非常適合休息放鬆，可以看湖裡的魚兒自由自在地遊來游去，此外還有黑天鵝…",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "錦鯉很多，可帶小孩餵魚",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "比故宮博物院還可以免費參觀的花園，真是太好了~~",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "很漂亮而且維護得很好。場地管理員很友好，甚至試圖警告我注意蚊子。這是我旅途中最喜歡做的事情之一。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "只為呼吸新鮮空氣。如果期望太多的話可能會失望。",
        "日期": "6 個月前"
    },
    "評論 288": {
        "內容": "非常漂亮的花園來處理博物館的輸入。在錦鯉和黑天鵝旁喝杯咖啡放鬆一下。觀察其他人餵魚以及水的變化。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "宮殿旁有小步行和野餐區。非常平靜並且得到很好的照顧。如果你要去皇宮，這是必須的。不需要很長時間就能看到。",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "寧靜美麗的公園",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "超喜歡週末來這裡餵魚",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "設施不錯",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "整理的很好",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "故宮前的公園適合二月散步，因為有春天的感覺。",
        "日期": "11 個月前"
    },
    "評論 295": {
        "內容": "這是一個美妙的花園，在小路上散步對你來說有很大的影響。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "放鬆的好地方",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "集宋明名園之精華於一體的中國庭園。\n我厭倦了在博物館大樓周圍散步後來到這裡。我可以放心地做到這一點。",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "溜小孩的好地方",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "非常古典優雅的中國風公園 給故宮逛到無聊的遊客到此一遊",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "感受怡然自得！",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "漂亮美麗的公園就在故宮博物院旁。",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "溜小孩的好地方",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "美麗的花園。錦鯉很棒。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "漂亮的地方！",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "那裡很擁擠，但是可以免費參觀，還可以看到一些魚，這是一個優點",
        "日期": "9 個月前"
    },
    "評論 306": {
        "內容": "芝山花園",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "非常漂亮的花園，位於國立故宮博物院旁。免費入場",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "美麗的",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "美麗的花園，各處都有很棒的步道",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "美麗的花園，設置簡單。  適合散步和放鬆。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "平日散步走很美，老少咸宜",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "享受",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "可愛、寧靜、風景優美的花園，是參觀國立故宮博物院的必去景點。",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "令人放鬆的老式花園。",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "故宮博物院入口右側。如果你在工作日參觀的話，花園會更安靜，我強烈推薦。",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "台北的室外桃源",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "免費入場，非目的參觀的好地方",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "不錯的安靜的地方",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "很棒的去處和拍照的地方。入場只需20台幣。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "進入國立故宮博物院之前可以逛逛的好地方",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "散步和放鬆的好地方",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "博物館旁邊有宜人的花園。",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "視野開闊，空氣好，風景優美",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "好地方，搭乘大眾運輸很方便，地點也很好",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "較高的地面景觀令人驚嘆",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好安靜的地方，有一隻貓",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "美麗的風景。",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "在這裡可以餵食大量的錦鯉",
        "日期": "7 個月前"
    },
    "評論 330": {
        "內容": "這是一個中國風格的花園。非常適合國立故宮博物院。",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "溜小孩好地方",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "多麼美妙的花園啊！",
        "日期": "8 個月前"
    },
    "評論 333": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "夏日消暑好地方",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "😍😍 …",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好玩",
        "日期": "4 年前"
    }
}