{
    "評論 1": {
        "內容": "老闆跟老闆娘很親切，很細心的介紹餐點，每一個蚵嗲，老闆都很細心很專注的打上麵粉糊，然後放入很多的韭菜還有蚵仔，然後再裹上麵粉糊下鍋油炸，剛炸好的蚵嗲，外皮又香又酥脆，裡面的蚵仔肥嫩鮮美，再搭配韭菜，真是完美的組合，沾上老闆特調的醬料，真是一口接一口停不下來，真的超級好吃又滿足",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "滿滿的韭菜、包餡在裡面的蚵嗲！裡面還有一個很大的一顆蚵仔🦪在每份餅皮裡面！看起來是整顆很漂亮且完整！醬油跟蘿蔔糕也很搭！從30幾號排到72號！至少排隊時間要等3-40分鐘以上，建議先去別的地方走走吃吃再來拿、比較剛好 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "❤️超過三十年的蚵嗲炸物店，不論平假日都有排隊的人潮。\n整體綜合評價：🌕🌕🌕🌗🌑 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "生意很好，建議大家先點好去逛一圈，不然原地等要等很久。點了蚵嗲和菠菜捲，覺得沒有想像中好吃，蚵嗲中的蚵仔有點營養不良，不是飽滿新鮮的口感，蚵嗲外皮也不夠紮實酥脆，不夠有特色。菠菜捲是滿特別的，不過份量不多且炸粉比例稍高，還好。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "蚵嗲：內餡韭菜高麗菜雖然切的很細但吃得出新鮮，蚵仔給的不多，所以鮮味較不明顯，外皮薄脆整體來說算好吃，炸功還不錯。\n香菜捲：包的算然不大條，但每一口香氣很足，蠻好吃的。\n蘿蔔糕：屬於比較一般的蘿蔔糕沒有什麼餡料，純粹吃口感，屬於水感重的蘿蔔糕 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "生意很好的店客人絡繹不絕，蚵爹內餡太細皮很硬，沒好感..，其他餐點一般般。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "餐點等很久沒關係，但柯嗲炸出來很黑。韭菜味沒有很重，蚵仔四顆",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "種類選項多，蚵嗲新鮮、調味偏淡，吃得到菜的甜味。油色偏深，不小心炸過頭會有點焦苦味。\n\n點餐後自行入座，叫號送餐。",
        "日期": "8 個月前"
    },
    "評論 9": {
        "內容": "吃起來有點偏硬\n但整體是我喜歡的 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "排隊動線很亂，應該要請一個人隨時出來看一下排隊情形，並告知點餐後需等待時間，個人經驗是排到一半被旁邊豆漿紅茶的人趕到另一邊排，到另一邊排後，整個隊伍亂掉，插隊的插隊…反正就是亂七八糟的，如果在排隊時得知點完餐後還要等1小時，我可能就不會排了… …",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "個人覺得很普通 沒有排隊的必要\n\n價格不便宜 60 大顆的 …",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "剛剛買一份韭菜一份香菜。沒有人還等了15分鐘，故意很慢假裝在排隊。回家一看裡面還有一根頭髮之類的東西。感覺很差，都被炒作出來的骯髒店家。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "蚵嗲內的蚵仔蠻新鮮，裏面蔬菜有韮菜、高麗菜及蔥，與一般口感不同\n炸韮菜捲好吃！",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "享用餐點：\n🔺蚵爹 $60\n🔺牛蒡甜不辣 $35 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "他們都需要時間才怪\n我們都有等的責任才怪\n微笑耐心才怪 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "出餐效率堪比高級餐廳，精心製作，而且難得可以在夜市內用座位先坐一個小時，培養用餐心情，佛心店家，所以給六顆星\n\n蚵嗲好吃，豆腐、蘿蔔糕韭菜卷、一般，米腸很硬",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "20240509\n蚵嗲1份60元，內用可與隔壁餅店共用，外皮炸的很酥、滿滿蔬菜多汁飽滿，醬汁也很讚，但實在沒什麼蚵仔的鮮味，蚵仔量偏少。",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "價格就一般市場價\n也許是在外地吃過更好吃的，感覺口味普通\n蚵仔不多也不大，但蔥給飽給滿 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "來了蠻多次，每次吃口味都一樣好吃！推薦點嗲系列、蘿蔔糕、香菇，其他品項之後要慢慢解鎖成就(◕ܫ◕)\n點過蝦仁嗲、蚵嗲，內餡飽滿多汁，海鮮都很新鮮，只是在吃的時候內餡會散掉，內用只有提供筷子不太方便食用...\n蘿蔔糕非常純粹，是沒有任何配料的純白蘿蔔糕，酥脆的外皮搭上軟嫩的口感，每次來必點！ …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "評價真的有時候蠻準的，我是給3.5分，柯嗲四分，蝦仁嗲兩分🤌🏻下次還是會回來吃但會請老闆娘不要剪掉，因為這樣都沒有水分了，如果蚵仔在打顆點會給5分😹 …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "可能太忙炸過頭，有點焦有苦味，而且底部很油，價格略高，真心覺得味道還好！",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "1蚵嗲裡面有切的很細的菜，很甜很好吃，蚵仔很少，我每次點都是因為菜，不是蚵仔。2蘿蔔糕很嫩很好吃。3地瓜片杏包菇外面的麵衣又厚又脆又硬，個人是很不喜歡，都只吃內容物。4蔬菜捲類像吃草，喜歡咀嚼的可以嘗試。這攤最快也是20分鍾以上，有時間可以慢慢等",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "位於南機場夜市的排隊炸物店，不論平假日都有排隊的人潮，價格在台北有一定的競爭力，菜品本身不錯，總計而言，假如不介意長時間排隊，這間是一個不俗選擇。",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "可能是因為沒有吃過更好吃的蚵嗲，所以個人覺得還滿好吃的\n以前在漁港附近吃到的蚵嗲蔬菜都切的比較大，第一次吃到切的細細碎碎的，讓整個蚵嗲都很多汁\n配上醬汁熱熱吃覺得很棒 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "現在蚵嗲$55\n香菜捲好吃！中間有包一個四季豆才包香菜固定 特別又好吃 一個$40\n蝦捲$20 便宜但是吃起來很普通 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "很好吃稍微等待是值得的，蘿蔔糕，蚵嗲，韭菜條，地瓜，可以點隔壁冰黑糖豆花，邊吃邊等，豆花喜歡，3種料50元。",
        "日期": "3 週前"
    },
    "評論 27": {
        "內容": "如果你是老饕，這裡是南機場老牌名店，可惜 ... 吃起來跟 30 年前感覺差不多，不太符合當代人的標準，抱歉了 ... 老店！\n\n招牌是蚵嗲，ㄟ ... …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "生意很好，蠻晚去的但還是很多人排隊\n蚵爹跟蝦仁爹還有炸香菇都好吃\n餡料滿滿，外皮酥脆！蚵仔跟蝦仁都蠻大的\n個人覺得非常好吃🥰 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "假日等候時間比較久沒辦法，第一次來吃結果...蚵爹是蚵仔對吧，但主角卻是碎碎稠稠的韭菜和著不知道是甚麼的東西，蚵仔大概有感覺吃到三顆？然後一吃都很腥直衝腦門，然後又得再吃那些稠稠的東西，我是不習慣吃啦… 紀錄給我自己看的。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "點餐迅速，餐點現炸送餐也不慢\n招牌蚵爹內餡豐富，蚵不少，好吃\n香菜捲很特別\n搭配醬汁美味",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "蚵嗲：滿滿的青菜內有4顆蚵仔，蝦嗲：青菜內有4隻蝦，天婦羅偏硬、蘿蔔糕、菜卷、肉卷偏硬，炸的有黑，點菜快速，有linepay可以支付，很方便，等炸物需要時間，需要很多耐心等待。",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "好佳蚵嗲 …",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "生意非常好，內用區很小，單外帶的人比較多，內用的話很容易會有位子。\n我不會說他非常好吃，就是傳統的古早味，對我而言外皮已經不是酥脆了，而是太硬，香菜捲也是超油的…整體而言雖不難吃，但較不合我口味。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "價位是不算貴啦，但口味就是普通，香菜捲跟我想像的不太一樣，雖然味道很重但不是美味的，芹菜捲則是贏在口感，蘿蔔糕吃起來很廉價，下次可能會試試看蚵爹之類的",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "之前吃過好幾次，之後因為疫情好幾年沒來，這次再來吃，炸蚵嗲一樣酥脆可口，炸蝦捲，炸香菇與炸豆腐也不錯吃，但蘿蔔糕，牛蒡天婦羅，芋粿巧就不若之前的口感。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "以前蚵嗲很好吃 可是最近吃覺得和以前不一樣 韭菜沒什麼香氣 蚵仔沒味道也沒幾隻。",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "花枝、地瓜、甜不辣酥脆好吃不油，只是要等久一點😁 …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "古早味的美食，獨家商品整條夜市只有這裡有賣，蚵嗲現炸需要等候時間較長",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "稍微有點失手點了太多，味道相近又都是炸物的情況下吃得很膩；蚵嗲花枝嗲都蠻扎實的，個人喜歡蚵多一些，算挺肥大。\n\n蘿蔔糕口感屬於比較 Q 彈，糯米腸就沒什麼亮點。但培根捲四季豆意外好吃，可能是多了點蔬菜鮮甜或是裡面的芥末畫龍點睛。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "30年前開始吃，每次排隊看著男老闆將蚵仔鋪滿底部，接著蓋上切丁的韭菜和高麗菜，最後上一層麵漿，放進油鍋炸，配上特調的沾醬，滿滿的美味！\n今天再次回味卻大失所望，3顆蚵仔加上切的太碎的韭菜高麗菜，已經失去原有的口味，南機場消失的美味又添一筆~",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "人很多，要買的話建議一開始先點，領完號碼牌後先去逛逛，等待時間會比較久。蚵爹本身還不錯但裡面吃到頭髮，韭菜卷還不錯，有提供醬料，整體吃起來篇油膩。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "●食用區真的小.永遠都在排隊.愛吃真的沒辦法.夜市美食就是這樣.食客自己取捨\n●吃過無數次板橋黃石市場的<蘿蔔糕 糯米腸>.因為降低成本所以蘿蔔糕都無味道/應該是漿粉去泡出來.反而吃過這家<店面一樣小>還是有古早味.2人食客常常莫名其妙點到$300元 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "2022.12.30\n滿心期待來吃蚵嗲\n結果蚵仔沒炸熟 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "這裡有好幾種炸物是一般店看不到，炸香菜是一整捆，沒加任何東西，很新奇，能單吃的，應該是香菜悾才能做的事吧，一般人只能跟蚵嗲或其他炸物一起吃，單吃炸香菜，會被香菜的氣味燻暈，哈 我只能搭別的一起咬。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "他們家的炸物炸出來皮薄完全不油膩，尤其表白芋粿巧，是目前在台北吃到前幾名炸得外酥內軟不油膩的，朋友喜歡赤肉卷，豬肉瘦肉做成，不會有豬本身味道，肉紮實，份量很多！",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "招牌全面換新，並且新增了pos機台，可以linepay，\n點完餐可以先拿著號碼牌去其他地方逛逛，\n回來再來問號碼到了沒，比以前方便許多，\n缺點是沒問的話，會不知道自己的號碼是不是過號了。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "我吃到的蚵嗲並不像是現點現炸的，\n炸物並不燙嘴而且外皮也軟爛",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "外帶消費190\n韭菜、香菜捲？？\n不知道安怎炸太焦有苦味 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "大排長龍不是因為好吃是因為動作很慢，光是點餐就要點很久。蚵嗲裡面的蚵仔很小顆然後也沒有很多，以一個60$的價格實在太貴，裡面內餡太糊了，然後外帶用紙袋裝很難食用，技術不好內餡會全部掉在紙袋裡。芋頭巧感覺沒炸到外皮整體還是軟軟的",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "饗咬的比花博攤販的好多了，滿滿的鮮蚵還有蔬菜，封上粉漿，炸得金黃酥脆，鮮蚵熟度剛好，蔬菜清甜解膩，因為蔬菜多的關係，吃起來大大減低罪咎感。趁那個人吃着他喜愛的蚵嗲，我就來個他最討厭的香菜卷，豆角芹菜外用大量的香菜卷起來，裹上粉漿拿去炸，真的蠻瘋的我覺得，雖然是蔬菜，但吃起來其實有點油膩，我就是為了嚐鮮，香菜控也可以試試看，說到底是香菜，應該可以中和一下，不會太上火吧。",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "平日週二的晚上人潮還好，沒有超級超級多，炸的時間有掌控好，吃起來很美味，超喜歡醬料～～調整的很對味。週末有路過一次，人潮很恐怖，建議平日前往",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "做生意不容易但是也不能這樣，7/16很久沒吃蚵爹很想吃買三顆回家三個人分食，蚵爹是有切開的 但是組合起來只有兩顆半，這是什麼意思？一顆60元買三個還偷半顆？",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "這家蚵嗲是不會不好吃\n但有吃過更好吃的，所以這家就相形失色\n內料蚵仔沒有很多顆，是蔥多 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "蚵爹的炸皮很薄脆，搭配醬汁好好吃！\n他炸的火候偏高溫所以比較硬脆也香\n每次來都要吃一個！價格也合理！",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "東西少給不願意補～只說是他們人員疏失！\n重點食物普通，可以空下胃吃其他東西！",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "去的時候大概五點多\n剛好不用排隊超幸運 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "蚵嗲大顆，炸得也不錯，內餡多，唯內餡有點甜味，本人對於蚵嗲慣吃鹹味，因此感性上無法推滿星。但若偏好類似口味或想嚐鮮，仍建議一試！",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "週日傍晚時刻前來已大排長龍，因蚵嗲現做、現炸處理，不論外帶或內用，得等約20分鐘左右。蚵嗲餡料飽滿、天婦羅、炸豆腐、蘿蔔糕都不錯吃！",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "種類豐富、炸功了得，每樣餐點油炸的時間掌握得很好，外表都炸到非常酥脆，內部卻仍保有濕潤度，醬料也調得不錯，值得一訪再訪！",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "以前來覺得蚵仔給的很多、皮薄脆好吃，但這次來雖然蚵嗲本身炸的還是很好吃、沒有油耗味、內容物的蔥也多，但蚵仔數量明顯少了許多",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "今天點\n🔺蚵嗲)$55) …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "平日晚上內用座位很多，有街口支付。蚵嗲$50，從來沒看過這麼有料的蚵嗲，從剖面看得出來扎扎實實都是料。只是炸得太油...外皮吃起來有點膩。不知道是不是內用有切開的關係，一咬就散開，會吃得有點不好看。士林夜市的蚵嗲贏在炸得剛剛好，好佳的蚵嗲贏在料最多。 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "南機場夜市的排隊美食，東西現炸要稍等\n\n👉這次用餐吃的餐點： …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "算是給的滿大的內餡，醬汁也不錯，唯用餐環境因在夜市路邊攤有點小髒！如果很在意衛生的就跳過，稍微可以睜隻眼閉隻眼沒那麼怕的 又喜吃蚵爹可以來吃吃",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "連假晚上用餐時間，排隊40分鐘，被左右店舖趕來趕去～老闆也是辛苦了，路過想吃可以順便吃一下，划算的交易價格。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "南機場夜市內的台式炸物攤\n銅板價的古早味小吃\n餐點種類多\n有內用座位，人多時座位略顯擁擠～",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "我叫蚵嗲、韮菜捲各一，還不錯，外皮炸得非常硬，非常有咬勁，蚵不多，醬汁有淡淡的甜味，不會辣，有內用區。",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "整體大份價格親民\n嗲體中規中矩\n請多一點人來吃 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "蚵嗲的蚵仔鮮度還算ok，菜嗲菜很紮實，酥脆的皮很好吃，與特製甜辣醬也很搭。但嚴格來說不是令人驚豔的美味，順路的話可來嚐鮮，但不用大老遠特地跑來吃",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "價格平實的炸物配上蚵嗲醬非常好吃\n愛吃甜食的別錯過甜米糕，店家都會裹上薄薄一層的面衣下去炸，從小吃到大的好味道。",
        "日期": "7 年前"
    },
    "評論 71": {
        "內容": "現炸很酥，蚵仔大顆新鮮，約一塊蚵嗲4-5顆\n餡是混合大量高麗菜末和一點韭菜末，不太習慣\n醬料感覺有混一點豆腐乳，不是單純的蒜茸醬油膏 …",
        "日期": "7 年前"
    },
    "評論 72": {
        "內容": "南機場其中一家排隊名店，販售多樣各式的傳統炸物\n如果撇除炸油可能不太新鮮、排隊機制有點匪夷所思這兩點\n只單看食物的口味的話，還算是不錯 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "蚵嗲不要剪開可能更好吃；蔥很滿料、蚵仔也有好幾顆，個頭也不小；當消夜很滿足。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "南機場夜市經營幾十年的蚵仔老店，炸蚵嗲很燙口，搭配許多有鮮甜多汁的蔥花跟新鮮蚵仔，在沾上特別的辣醬很夠味，不過蚵仔給的也沒有很多，加上炸過的表皮較硬，牙齒不好的可能咀嚼上會有一點難度，蚵仔湯很新鮮，搭配薑絲跟酸菜切塊整個提味不少，內用座位還蠻多的，排隊人超有夠多，不過衛生環境有待加強。整體價位算偏高，蚵仔給的略少，不過還算新鮮值得品嚐。",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "點了蝦仁嗲，外皮酥脆，內陷的蝦子不是那種飽滿的蝦肉有點失望，整體來說味道普通，不過沾醬還算不錯，蘿蔔糕也還不錯",
        "日期": "6 年前"
    },
    "評論 76": {
        "內容": "速度真的超慢，我一個蝦仁嗲可以做快20分鐘，我們後面那桌從吃蚵嗲換成吃剉冰的還沒來，真的很慢，然後客觀的衛生環境也不好，那個負責找零的女店員後來還去支援炸蚵嗲，拿錢的手沒洗就直接拿起蔥花抹醬，真的是有點誇張。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "蚵嗲，皮薄餡料夠味，現點現做。蘿蔔糕厚且夠味，香菜捲香味豐厚，口味很棒，大腸圈吃起來外皮偏硬！",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "南機場唯一的一間，有入味 蚵嗲 外皮酥脆偏硬一點點 皮不算薄但內餡飽滿。雖不比中南部好吃，不過以台北50元的價位來說 我覺得可以！香菇也好吃...",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "炸香菜卷與芹菜卷是相當特別的炸物，喜歡的朋友很適合試看看！\n炸豆腐意外的內軟外酥，CP值高，也相當推薦！",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "這個沾醬很特別，居然加了蜂蜜！！而且味道十分明顯，味道十分美妙\n👉 蚵爹：還算不錯蚵仔水了一點，腥味很淡，算是不錯。\n👉 米腸：正常的米腸。\n👉 蘿蔔糕：不喜歡，口感好硬。 …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "動線真的很差。\n結帳的是一個上年紀的阿嬤，無法理解阿嬤反應較慢又會漏單，真的適合這個崗位嗎？ …",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "好佳蚵嗲\n離開嘉義後能夠吃到好吃的蚵嗲就是這一家，內餡啾吸啾吸好吃啊嘶，結果香菜捲整個噢買尬太過好吃，我真的會因為香菜捲再回來吃！",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "蚵嗲55，香菜卷35。蚵嗲外皮比較厚，硬而脆，內部是韭菜和蚵仔，大約有7顆中等大小的蚵仔，有一定鮮味，但口味以蔬菜為主。香菜卷外皮和蚵嗲差不多，也是淺厚偏硬。吃完有些油膩。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "收錢、數錢、找錢、拿炸物、切炸物通通都是戴著這雙手套，旁邊淺藍色抹布一下拿來擦桌子、然後擦沾板、擦菜刀、再擦手，要多噁心就有多噁心！不相信的人可以站在它們攤子前面看看！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "毋庸置疑的確信這家是我吃過最好吃的蚵嗲了!\n今晚由於尚有其他攤販得攻略，只點了蚵嗲與蝦捲。\n外表金黃香酥，醬汁香味撲鼻。 …",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "小時候住海邊城市，回鄉一定必吃夜市的蚵嗲！\n這攤可媲美叫台版天婦羅，麵衣炸的酥黃，蚵仔很大顆！這是我南機場的第一攤，保守的只叫一份，下次還想嚐嚐它的培根包菜及糯米腸......大推",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "在地人數十載以來，近期首度開放內用，加上一時的心血來潮，第一次單點南機場夜市小有名氣的「蚵嗲」當作晚餐。送來是這副德行，食慾已減泰半。再者沒帶餐具，心情再受影響。隔壁來了操著外語的東方人，點一碗剉冰，男生拿著相機，指示女生做出吃冰的姿勢。鏡頭轉回紙盒上的棕色物體，感覺好像現點現做，卻不燙口。表皮炸得酥脆，只是一夾內餡全部散落。看到兩隻小不啦嘰的瘦蚵仔，其他是被剁得很碎的蔬菜。接下來必須靠著筷功，把零碎送進嘴中。這是一家歷史悠久的名店，記憶中的味道似乎消失了。看別人吃得津津有味，只有我吃完悵然若失。\n)2021/10/06)",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "雖然我平常很少吃蚵嗲\n)因為好吃的不多)\n但真的覺得這顆 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "12/30)五)初訪\n\n點蝦仁嗲來吃看看，料蠻多的、扎實型，醬料也算蠻好吃的，雖然真的有點小貴，不過整體來說是值得一試的口味，有點冷掉也好吃的類型👍 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "似乎是排隊名店，但吃完不太明白好吃的地方在哪裡，以吃過的蚵爹來說，算普通，四季豆培根也還好",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "味道真的不行，提醒自己別再去。會推薦的人，大概是不想只有自己吃到吧？",
        "日期": "4 個月前"
    },
    "評論 92": {
        "內容": "初次造訪此店，東西的確好吃，但就是得等很久。",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "ㄜ嗲好好吃喔！\n平常不吃ㄜ爹因為名氣很高而嚐鮮看看\n沒想到內餡跟平常看到的不太一樣，充滿蔥蒜之類的辛香料，搭配醬汁超好吃 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "蚵嗲一份50$，價格偏高但是也滿大一顆的，外表炸得很酥，咬起來可以很明顯咬得到蚵的味道，還有提供內用區，這類的食物很建議內用，放紙袋很容易就悶軟了。",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "看了電視介紹來的，但蚵嗲除了juicy外，味道其實非常普通，蕃薯炸皮很厚，感覺吃皮就飽了，但附近沒有其他蚵嗲店，經過大排隊的話，可以略過，更推關渡宮附近的蚵嗲，還有包培根！！",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "蚵嗲現炸要等比較久\n炸物就蚵嗲比較出色",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "台北市少有的蚵爹店，很多炸物，好吃，但用餐環境不好，建議外帶。",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "現做的蚵嗲\n不加醬 只加胡椒鹽\n外皮酥脆 餡料飽滿味道好 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "昨天晚上難得到南機場夜市小逛一下 點了幾樣炸豆腐是酸的 糯米腸味道也不對 蘿蔔糕炸超硬 讓我很失望 這是我年輕吃到現在20幾年的味道 怎麼變這樣多",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "好佳蚵嗲為南機場夜市的人氣美食。蚵嗲料多實在，但本身味道較清淡，需沾店家特製沾料吃起來才夠味。另店家有提供多種炸物。或許是在南部吃過許多蚵嗲，這家蚵嗲也不錯，但還沒到令人想一吃再吃的程度。",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "現炸蝦仁嗲滿滿蔬菜，炸物沒有油臭味，地瓜、牛蒡、燒肉青蔥卷、豆腐必點；跟旁邊的飲料冰品攤共用座位，兩家關係不錯會互相幫忙招呼客人，也別忘了點個檸檬汁跟古早味紅茶解膩，攤商共好👍🏻 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "一、結論：蚵嗲沒有想像中好吃...建議外帶的時候不要加醬在裡面，會軟爛而吃不出口感。\n二、餐點：\n蚵嗲的蚵仔感覺不先新，內餡口味跟一般的蚵嗲不同，不太喜歡。 …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "炸物吃起來不會太油，蚵嗲裡面是切的細碎的洋蔥末與鮮蔥，提供有各種傳統的炸物。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "炸得夠酥脆 每次來南機場夜市必吃之一\n點了蚵嗲 甜米糕 炸豆腐等\n但有幾塊有一點焦黑 但整體來說還是很好吃",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "我是半個東石人，特地去吃吃看，真的讓我覺得吃到南部才會有的味道，在台北找了好多年，終於嚐到了～～～會再去吃！！",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "🔶蚵嗲60元\n🔶炸豬血糕15元\n🔶炸豆腐15元 …",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "餐點來付錢時，發現前面戴紫手套負責切炸物的阿姨，用戴手套的那隻手接我的鈔票和硬幣，瞬間吃不下去…",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "排隊點餐後，等待叫號，人潮蠻多的，需要等一陣子)我們是先去吃了其他東西再回來拿餐)。 …",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "個人覺得不錯，但朋友覺得還好，蚵嗲外酥內軟，韭菜滿滿的，蚵仔也滿大顆，蝦捲非常不推薦，根本類似黑輪，沒有蝦肉都是魚漿類",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "蚵嗲蠻好吃的，外皮酥脆，內餡柔軟多汁；另外芋粿巧及牛蒡天婦羅也都不錯吃。經過可以試試看。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "以炸物來講，炸得恰到好處，脆爽不膩，但調味吃不太到食材本身的味道。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "一家五口＋坐輪椅的長輩，人多嘴雜點餐猶豫不決，花了不少時間，也謝謝老闆的耐心和友善，炸物一如大家評論的外酥脆內柔軟，網路對蘿蔔糕評價不高，但長輩指定要吃，所以也有點，吃起來米漿成分多，和一般鹽酥雞店賣的蘿蔔糕不太一樣，沾上沾醬其實還蠻不錯的，感覺沾醬就是好佳的靈魂。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "大概十年沒吃了，蚵嗲內餡為剁很細的韭菜內餡，蚵仔新鮮個頭不小。\n食物還行但重點是號碼牌應該要顯示現在抽的是幾號，或是要提醒現在是抽幾號或大概要等多久，看到沒人潮付完錢才知道還有30號要等，最後等了超過40分鐘，後來發現裡面坐滿人桌上都沒東西吃超可憐，有個外國人也是付完發現還要40號整個臉垮掉，內用外帶不分開沒關係但至少要讓人知道要等幾號才能決定要不要買。",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "完全不值得排半個小時以上，蝦仁嗲吃起來有種怪味，明明點餐時就說醬料要分開，卻怪我沒有先告知。跟店員說之後態度很差，換給我們兩包的時候用拋的，有夠傻眼。",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "這邊的蚵嗲沒有很多顆蚵仔，但充滿洋蔥、青蔥，還有切細細的蔬菜，很清爽，充滿蔬菜甜味。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "這家的蚵嗲是近期吃到水準最好的，內部的韭菜高麗菜餡切的很細膩，外層裹的粉漿在炸過後非常酥脆，很有火候，是那種被沾醬泡進去之後還可以保持酥脆的那種，內部的細膩跟外層的脆口有種奇妙的反差衝擊，令人驚艷，然後醬汁其實蠻清淡的，不會掩蓋食物的原味，實在不像是小吃攤的表現，厲害啊，但是...顧客就得付出點代價了..，我想店家對火候有所堅持，如果是晚上尖峰時段用餐，要有等上近一個小時的覺悟喔~ …",
        "日期": "11 個月前"
    },
    "評論 117": {
        "內容": "牛蒡天婦羅超好吃！\n\n蚵爹跟豆腐比較普 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "🛂🛂珂ㄉㄧㄝ炸的酥微焦感，但是內餡比例吃起來還不錯，偶爾夜市想吃的好選擇\n\n炸牛榜甜不辣也可以 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "讚👍👍👍👍\n現炸就是好吃，蚵嗲鮮嫩多汁\n蚵嗲裡面有超多大又肥美的蚵仔 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": ".蚵嗲皮軟偏黑 內餡沒有蔬菜甜味\n.店員自己說要另外放辣 也沒放\n.要注意裝一起是盒裝)不是紙袋)餐具沒附 …",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "同品項一直出給外帶的人，內用只能乾等…提醒了還是忘記，改外帶才拿到餐點\n但最不好的是收錢的人用同一隻手拿取食物，好吃也吃不下去了。\n這盒我會直接扔掉",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "蚵嗲 地瓜片 杏鮑菇 三樣115\n蚵嗲大顆但是口味一般般\n地瓜片不錯 但是像圖片中炸焦了 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "2024/11/29(五)有經過，已經改變點餐出方式，已經改善之前找錢手會摸食物的問題。很棒的店家。\n(2年前)手戴著手套拿炸好的食物後，包裝完後再用同雙手找錢，雖然有稍微假仙一下用下面那桶也不怎麼乾淨的水洗一下，衛生堪慮！！既然是知名店家應該要想辦法改善一下，畢竟大家都在攤子外面等待，難道不會看到嗎.....？😨😨😨 …",
        "日期": "3 週前"
    },
    "評論 124": {
        "內容": "點了蚵嗲，第一次送上來，檢查發現完全沒有蚵仔，送錯送成菜嗲。跟店員反應後才重送，所以送上來還是要檢查一下品項對不對。被我翻過的菜嗲，店家就直接丟掉了。",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "普通到爆...不懂為什麼會推薦\n中南部隨便路邊攤都好吃\n又貴 會排隊是因為做的速度慢... …",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "現炸酥脆蚵嗲，內有滿滿韭菜與蚵仔，搭配店家沾醬，好吃",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "跟寶貝慕名而來，一份蚵爹50元，油味有點重，蚵仔有點小，整體來說還可以，夜市小吃吧",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "蚵爹好吃❤️餡料飽滿多汁👍🏼\n炸豆腐好軟嫩讓人一口接一口，\n現點現裹粉現炸很燙口， …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "爛店一間 一個蚵嗲炸半天，自己在那邊寫說號碼順序不等於取材順序，然後真的號碼到了也不會叫機器也不按，讓客人乾等半個小時，181號客人，有意見直接聯絡我，不然我看你們還是別賣了，泡在醬汁裡不知道有沒有20分鐘的蚵嗲到底是要給誰吃",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "好多年還是一樣味道沒變，保有該有的酥感，必點蚵嗲、蘿蔔糕、蕃薯片👍 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "蚵嗲、蘿蔔糕、豆腐好吃！炸物總類多，沒有單直接跟老闆或點餐人員說！用餐環境不是很好！",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "平時家人都點蚵嗲，第一次嘗試糯米腸，結果居然吃到臭酸的⋯而且外帶盒回家打開底部超油",
        "日期": "6 個月前"
    },
    "評論 133": {
        "內容": "筷子上面還有渣...沒洗乾淨\n內用位子偏小一點\n撇除衛生問題我覺得不錯 菠菜捲很特別",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "外酥內滿滿的餡料～\n\n肚子吃再飽也一定要點個蚵嗲唷🤗🤗 …",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "蚵嗲與脆腸湯，用份量來比，單價稍高了些。但其實是好吃的哦",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "外帶點蝦仁嗲，韭菜卷，18：34買單，17：07終於拿到餐點。\n\n出餐動線亂，可以過了5號，提醒老闆，老闆才開始炸，若是這種服務，還要等40分鐘吃一份炸物，還真的沒有好吃到這種地步。 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "物美價廉 上菜速度很快  老闆記憶力很好 環境看起來還OK 夜市能保持這樣的整潔度已經不錯了",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "蚵仔新鮮，蚵嗲外皮很脆，內餡很飽滿，也推薦香菜卷和地瓜。\n從小吃到現在有三十幾年，這幾年不住在南機場公寓，每年也是會特地回來吃個幾次。但今年改名成「饗咬好佳」，攤位內也多了post 機，看來可能是有接班人了吧。實際狀況我不確定，但希望不要步入以前一樣在南機場公寓阿〇涼麵的後塵。",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "就如大家建議的一樣，可以先點餐，然後逛逛到快結束在回來拿，真的等很久，蚵嗲我覺得很好吃，但豆腐米腸蘿蔔糕韭菜捲都好一般，覺得吃蚵嗲就好。",
        "日期": "8 個月前"
    },
    "評論 140": {
        "內容": "●推薦必吃：蚵嗲 $50\n●小編心得：小小的一個攤子，賣得蚵嗲竟然這麼驚豔！咬下去幾乎每口都可以吃到蚵仔，用料非常實在，現炸上鍋，要小心嘴巴被燙到XD。\n外皮酥脆與新鮮蚵仔的結合，又只要銅板價50元，大力推薦！",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "蚵嗲熱熱吃，味道還不錯。吃得到蚵仔。但50元一顆，份量不大，也沒到必吃的程度。",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "常溫也還有脆度也好吃 但1個50稍貴點",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "是為了美味而排隊？還是負擔不了過多的訂單？慕名而來，結果點購的菠菜卷竟然遺漏了，徒留遺憾。這應該是希望客人回流的行銷手法吧⋯⋯",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "實在是很糟糕的動線，結帳給餐的阿姨順序混亂，根本不懂什麼叫先來後到。\n\n一開始問內用是直接找位子嗎？很兇的回等一下好嗎，我就站在那邊等他十幾分鐘，但他一直問後面才來的外帶客人，直接把我當空氣，只顧著處理外帶的單子！ …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "現炸的蚵嗲滿滿青蔥及鮮蚵，熱油酥炸香脆可口，蘸料微辣微甘，值得一嚐。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "買香菜卷跟蚵爹)不辣、不剪，醬直接淋)\n結果拿到菠菜卷跟剪了醬沒淋的蚵爹\n就不懂店員點餐在幹嘛甚至還有單子 …",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "蚵爹外皮酥脆內餡飽滿好吃不油膩\n來夜市必點",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "好吃 而且有很特別的種類",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "買了蚵嗲和蘿蔔糕，特別愛蘿蔔糕，沾上醬料超好吃",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "韭菜捲 $30\n牛蒡天婦羅 $25 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "如果有0顆星，我一定會給！\n改外裝沒改服務，排隊至少半小時起跳。\n點餐有了機器，但還是要慢慢等店員一個一個按。 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "多方推薦的網紅店，可以體驗一次！",
        "日期": "7 個月前"
    },
    "評論 153": {
        "內容": "老公最喜歡的是蚵嗲。炸物算是平價。生意很好、常常要排隊。",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "服務態度很差，記性不好還一直往後點，手套收錢又摸炸物超級不衛生，炸物炸完都黑的",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "假日來要有排隊的心理準備，時食材很多樣，但後面因為連續炸比較多食物，表面會有點黑。醬料是普通的一般沾醬，有分辣和不辣。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "朋友推薦，上菜速度可以接受～\n不油，酥酥脆脆，蚵爹好好吃👍 …",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "好吃料實在\n醬料也不錯\n都是現炸的需要稍微等一下",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "好吃不得了的蚵爹、特別推薦她們家的牛蒡甜不辣！吃了絕對難忘！好吃！讚👍！棒！必推！ …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "品質超級不穩定\n昨天的有夠難吃 蚵仔少而且還有腥味\n站櫃台的感覺很菜 站櫃台旁ㄉ(有評論說她態度很差的眼鏡女)態度真的好差⋯⋯",
        "日期": "9 個月前"
    },
    "評論 160": {
        "內容": "熱熱吃還不錯吃\n外皮酥脆，裡面蚵仔不少\n店員服務態度很好",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "過了半年再訪，\n看起來是重新裝修過\n但點餐還是一樣的亂 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "一個做幾十年的老店，不太吃炸的我，超愛吃炸地瓜，炸芋仔巧，炸蘿蔔糕，炸香蔥肉捲，炸蚵嗲，醬超好吃。也是需要排隊，點完餐才能入座。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "外帶兩個坷嗲問我切不切，已經說了不切還是忘了直接切了，然後兩個裝在一個紙盒裡，回家兩個坷嗲因為擠壓外皮都黏在一起，筷子夾起來皮跟內餡完全分開了，雖然已經散開但還是好吃😋 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "感覺第二代手藝已經退步很多，美味不再只剩下許多油耗味，且熱情不再，老闆娘不知是太累還是為了省錢，將所有的炸物及蚵嗲全部壓在一起，回去拆開發覺整個蚵嗲全部壓扁，想不通為什麼要去省那個紙盒，造成老客戶印象很惡劣",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "炸香菜超特別！很值得吃吃看！",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "很酷 還有香菜卷😂 天婦羅算好吃 嗲的韭菜好像有點多 蓋掉了 蚵的味道 …",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "餐點外皮普遍偏硬，更糟的是出餐不照順序，內用號碼一直被跳過，要顧客提醒才記得！",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "花枝爹、燒肉爹、晴菜捲、蘿蔔糕、都非常好吃\n內用真的要等好一陣子😂 …",
        "日期": "9 個月前"
    },
    "評論 169": {
        "內容": "今天排隊前面的客人跟後面的客人還有後面進去內用客人都取餐用餐了，老闆娘出餐不照順序，只照她記得的餐喊，跟客人說喊過單就不用再問，也不叫客人排隊依序出餐~態度也不算太優，再好吃也不會想再光顧)一次就可以)",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "蚵嗲料多實在\n炸豆腐一般般\n醬料有點鹹",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "疫情期間竟然還邊切炸物邊結帳，只有放一盆重複利用的水在地上，稍微碰一下水就想表示有清潔過，真是太噁心了",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "蚵嗲好吃，非常脆，必點！重點裡面的餡料實在，蚵仔新鮮加上韭菜跟蔥花，相當解膩，吃起來一點都不油。\n蘿蔔糕普通，外皮有點硬，內部吃起來有點黏。",
        "日期": "8 年前"
    },
    "評論 173": {
        "內容": "蚵嗲內餡怎是甜的….老闆是否調味時➕錯…還是我不習慣吃內餡是甜的？",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "不知道為什麼只有3.6分，蚵嗲好吃到想給他100分，已經二訪了還是好吃到想再吃！香菜捲也好吃～～好喜歡呀",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "蚵嗲的蚵沒有炸熟啊，第一次吃不會，在一次就打槍了真的不敢在去買了，，，品質優啊，讓我老公吃一口吐出來",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "昨天去吃的 找錢 切炸物 都是戴著那雙手套 走進客區才發現 😨  衛生真的有待加強 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "油了點兒但是好好吃\n醬料很用心",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "現炸的米糕超級優質\n但是蚵嗲上下層分離大扣分啊⋯⋯\n虧我還覺得他的外皮脆到不行很讚",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "就味道一般般 不特別美味\n不用排隊的話可以吃，大排長龍的話就不用了",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "炸芹菜捲很特別，連芹菜葉一起包進去炸，很香。\n炸蚵嗲的海味很香濃。\n炸蘿蔔糕就很普通。",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "蚵仔煎的蔬菜切得很細，帶有明顯的甜味。生蠔還算新鮮，但數量少，有點油膩，而且分佈不均勻。蘿蔔糕很嫩，但是紅薯片和杏鮑菇上的麵糊太厚太硬，影響口感。菜捲的味道就像吃草一樣，適合喜歡咀嚼的人。如果您經過吃快餐，建議在非尖峰時段前往。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我從附近超市買了6罐啤酒一起吃，很好喝。\n6個主菜我都點了，唯獨蝦和魷魚？一個蔬菜培根牡蠣看起來像烏龍麵裡的粉紅色魚餅，但它看起來像烤豬肉。\n我喜歡蝦子和牡蠣。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "皮很酥脆，內餡有種清爽感，跟醬汁蠻搭的，可惜蚵沒有很優，韭菜捲有一點點韌。整體上值得一試，讓人想再訪。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "好吃，皮脆。有幾樣很特別的炸物，像是香菜捲。沾醬沒發揮加分作用甚是可惜。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "台北難得有的蚵爹攤\n皮的口感偏硬，不夠酥\n蚵仔偏小 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "好吃😋生意很好等了40分左右 …",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "東西多樣化，\n炸芹菜捲其他地方比較少見，\n蚵嗲內餡多汁好吃。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "蚵嗲外酥內軟，老闆現炸，超級香脆\n內陷很多韭菜，鮮蚵給的不少，搭配醬汁很好吃。\n香菜捲很像深炸的香菜天婦羅，麵衣裡不是全包香菜，還有蔥，所以香菜味不重，外皮炸得太酥了，已經有點變色，吃不出味道，不推薦。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "他們家的生蠔很大，很新鮮，而且非常甜！配上台灣當地的蔥，會爆掉你的嘴。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "招牌蚵嗲外皮炸得酥脆，內餡飽滿用料實在，搭配濃鬱的醬料，咬下去真的很夠味，令人念念不忘，只是剛炸好一開始還蠻燙的，要小心別狼吞虎嚥。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "蚵嗲熟度完美多汁",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "蚵嗲怎麼可以這麼好吃！ ！ ！ ！ ！\n另外點了米腸、菠菜捲都很美味，這三樣105元。\n下次想試試蘿蔔糕！",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "第一次嘗試蚵嗲，炸牡蠣派，裡面有一些蔬菜——非常好，我想再吃一次！",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "裡面塞滿了韭菜、高麗菜和一些牡蠣。比較喜歡新加坡版。 🤭 櫃檯小姐很友善，為我準備了一份立即吃飯和外帶。 …",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "點了牡蠣酥。 V 好吃。他們的系統很好，你去點餐，拿到號碼，然後去探索其他食物，40 分鐘後回來拿走它。輕而易舉，不浪費任何人的時間，就這麼簡單。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "蚵嗲、豆腐、牛蒡甜不辣都很好吃👍 …",
        "日期": "2 週前"
    },
    "評論 197": {
        "內容": "內用的，味道蠻好的\n可能是我第一個吃過的蛤爹嗎\n蠻新鮮的。 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "非常道地的古味. 他的蚵嗲非常好吃",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "我在隔壁吃豆花的時候偶然發現的，就吃了。裡面有很多生蠔，雖然是炸的，但蔬菜)韭菜？)也不少，沾著醬汁吃也不會太膩。芹菜捲和香菜捲是在其他地方找不到的菜餚，而且非常美味。不過，它仍然是油炸食品，所以我想我只會偶爾吃一次。這家店好像很受歡迎，所以要排隊。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "好吃的夜市美食\n桌上型的炸物",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "炸工了得，大推蚵嗲、香菜捲、蘿蔔糕…",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "牡蠣餅有濃鬱的韭菜和蔥的味道。有點貴，但在台北地區非常不錯。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "不錯",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "好的",
        "日期": "3 週前"
    },
    "評論 206": {
        "內容": "香菜捲！炸物好吃",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "蚵嗲、牛蒡甜不辣好吃",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "可口",
        "日期": "8 個月前"
    },
    "評論 212": {
        "內容": "好吃！蚵嗲、香菜捲非常好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "還不錯啦，韭菜捲就算了…",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "炸蠔餅太棒了！",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "蚵嗲、香菜捲、蘿蔔糕都好吃",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "酥脆好吃",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "很有味道！皮很酥脆",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "尚可",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "炸的酥脆真的好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃，但是很油",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "好吃 真的很油",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "蚵嗲太油",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "蚵嗲全台北最好吃",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "店家如其名",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "非常普遍",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "不好吃 很腥",
        "日期": "5 個月前"
    },
    "評論 227": {
        "內容": "蚵嗲香酥好吃！",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "炸物非常好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃喔！",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 231": {
        "內容": "烏邁！",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "75元 不太行",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好吃古味！",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "炸物好吃!!",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "科納滾動傷害！",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "皮很硬…",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "便宜又好吃",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "蚵爹好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃的夜市美食",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "超好吃！",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "超好吃！",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "好吃的老店",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "一下",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "蚵嗲真的好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃的蚵嗲",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "不好吃了",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "吃炸物的好地方",
        "日期": "8 年前"
    },
    "評論 249": {
        "內容": "香菜捲好妙",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "好吃好吃",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "蚵嗲好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "就普通",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "皮薄 美味",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好佳蚵嗲！",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "美味的小吃！",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "炸芫荽🫣🫣🫣 …",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "第551章\n20140402",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "蚵嗲+1",
        "日期": "7 年前"
    }
}