{
    "評論 1": {
        "內容": "與友人來吃宵夜，因為臨時要替另外一位朋友送行，在這麼晚的時間難得能找到這家火鍋店開這麼晚，很久以前也有來聚餐吃過也是坐在相同的位置，從許久以前肉多多都是用單點+菜盤，後來逐漸各家都變成單點肉、海鮮+火鍋料及蔬菜自助吧，這樣是真的很爽，主要是我每次吃純單點火鍋都沒吃飽，改成這樣絕對不需要擔心了哈哈！因為光是蔬菜就能吃爆了😂 …",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "火鍋好吃！服務100分✨\n自助吧有冰淇淋、滷肉飯跟麵可以取用\n店內也有夾娃娃機很好玩～\n店員超級親切有趣 推推😆 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "麻辣鍋不會太辣，而且很香。自助吧蔬菜種類多。榴槤和椰子口味冰淇淋很好吃！第一次遇到吃火鍋還可以玩打彈珠和夾娃娃機的店，非常有趣。很用心的店家！",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "肉蛋糕的擺盤相當華麗，肉很多的火鍋，可以選鴛鴦鍋，品質還OK，醬料區是半自助式。",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "看完演唱會來吃火鍋～\n店員超級親切，詳細介紹點餐內容！\n需要店員服務的地方也都超級友善～ …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "服務生態度都很好\n肉品、飲品都有一個說不上來的味道\n食材感覺不怎麼新鮮 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "湯頭選擇多樣  各具風味  肉盤OK  菜盤火鍋料甜品飲料自助  服務客氣親切和善",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "店員得知我們剛聽完聽完(G)i-dle演唱會來吃，直接幫我們切歌單，有夠讚👍 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "真的第一次遇到這麼離譜的用餐經歷，進到店裡沒有店員在櫃檯帶位，心想店員可能在忙沒關係我們就自己進去找已經入座的家人，點完餐後去取一些火鍋料和青菜，沒想到看到一隻超大隻的蒼蠅在菜葉上，用手去趕也沒飛走，就好心提醒店員你們的菜上面有蒼蠅，店員跟我們說會請廚房清洗，於是把整個菜盤拿到廚房，跟廚房的人說客人說菜上面有蒼蠅，講的音量我們坐在外面都聽得到…然後食材選項比其他分店少，取食材和醬料的動線也很擁擠，然後用餐到一半，聽到兩個店員在櫃檯像是在爭吵的感覺，聲音也不小…此時用餐心情已經 …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "這兩天去用餐跟之前點餐流程差很多，全部人都塞在櫃台有人在結帳，又要叫我們在櫃檯點餐，一進店就叫我們在櫃檯罰站點完餐才能入座，都不知道現在改成這樣，櫃檯男生服務人員一直說這樣比較快出餐，但是不給我們猶豫的時間，一定要很快速在櫃檯討論要點什麼，壓力非常大，很不喜歡這樣，之前有來過餐點是都很ＯＫ，只是不知道是不是貴店現在都改成這樣的點餐方式，如果是的話之後可能就比較不想再來。本來因為天氣冷來吃，心情都被破壞了",
        "日期": "4 天前"
    },
    "評論 11": {
        "內容": "來這裡過生日真是太正確了👍\n會盡心盡力讓客人吃的開心盡興\n雖然人手不足 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "前幾天來用餐櫃台男服務人員很堅持要在櫃台點餐，有很急嗎？為什麼不能入座再點？壓力很大，還有人在結帳卡在櫃台，而且也不能先讓我們給其他服務人員代位入座，真的非常奇怪，餐點好吃，肉盤很足吃得很開心滷肉飯超讚，1顆星是給其他服務好的員工，櫃台那個真的不行，麻煩教育訓練再加強",
        "日期": "4 天前"
    },
    "評論 13": {
        "內容": "很好玩但我們夾不到  哈哈哈哈\n服務跟餐點都很好 下次還來！",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "評分不知道買的還怎樣，服務有夠糟糕，以店員方便為主而不是客人，肉的部位也不對還想嘴硬騙消費者，講了直接裝啞巴忽略\n\n完全不是肉多多該有的品質，勿踩雷",
        "日期": "3 天前"
    },
    "評論 15": {
        "內容": "真的是一間很棒的火鍋店，店內的自助吧上面的食材都非常新鮮，而且選擇相當多樣化，食材很好吃，都不是放很久變質的那種。\n湯頭選擇也很多，麻辣湯不會過辣，吃起來很順口。\n醬料台很多種醬料可選擇，飲料吧也有許多選擇，還有霜淇淋機台。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "人均消費600-800元，肉質品質高，肉量足夠！配料多元份量夠、飲料吧應有盡有。飯附加豬油及黃金滷肉、冰品也是有誠意！目前加入會員有加送，附近停車方便，走五分鐘，相當便利。服務人員熱情積極，感受很棒！",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "肉大盤，有自助吧～菜盤，好吃的冰淇淋，咖哩飯，豬油拌飯吃到飽\n座位寬敞，已去用餐過多次，店長員服務都非常好，又親切，讓人有賓至如歸的感覺",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "吃過第三間的肉多多，店的規模較小，蔬菜bar的規模也比較小，石頭火鍋和活力鍋的湯頭都還不錯，牛肉現在最便宜的要469了，久久吃一次還行",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "連鎖火鍋店，強調的是肉多，其實我覺得應該是盤子大吧！\n除了主餐外，其他的餐點飲料及火鍋料都是無限取用，但是千萬不要浪費",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "服務超好的 而且肉很好吃哦 非常推薦來這家肉多多用餐",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "因為要去吃的地方沒開，路過想說就進來吃看看，因當時座位都滿了，但我跟朋友只有兩個人，店員很好心開放包廂給我跟朋友使用，感覺還不錯，整體吃來味道都還可以，但可能偏鹹，有路過可以來吃吃。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "2022.07.02 晚餐\n\n第一次來訪肉多多，覺得店名實屬謙虛了，應該是肉多多多多才對😂。整體而言，消費體驗非常好，是願意回訪的店家！ …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "服務很好，肉品新鮮、自助吧豐富",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "東西好吃 很新鮮。帶帽子 服務生滿熱情 滿會講幹話 很棒用餐體驗",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "和朋友來吃當月壽星贈送的肉蛋糕，吃肉吃的超快樂~肉質讚讚，自助式的菜盤和火鍋料很容易讓沒有自制力的人吃太多，尤其喜歡吃芋頭、地瓜和各種菇類，可以自己做成肉丸花枝丸的滑類也很有誠意！ …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "你們的肉蛋糕能不能統一一下規格，我看到別人的肉蛋糕很大一個，盤子上還有漂亮的肉多多三個字，我的肉蛋糕卻小小一個而且沒有字，很難過，為何我的肉蛋糕用的比別人差，很明顯就是隨便用一用，很不公平，是不是看我沒有，一年一次生日耶，真傷心啊～",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "店員真的超棒的，親切沒有距離，也不會給人壓迫感，很棒的用餐體驗",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "這真是極品的飲食享受了！\n足夠量的肉、美味的滷肉飯、幸福感十足的冰沙、令人喜悅的紅茶拿鐵、超強的調味秘方......，環境舒適，真是適合悠閒的午餐+下午茶時光！",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "好吃好吃😋\n在這邊過生日\n還有🥩🎂肉蛋糕 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "該餐廳本提供滷肉飯多年，口感甚佳，昨天去時卻被伽哩飯取代，我們去該餐廳只要是享用滷肉飯。\n店長是新人，服務態度好但沒有滷肉飯的美味經驗。所幸，茶水堪勝比賽茶。\n如果該店不能提供滷肉飯，我們就不再去。",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "東西是還可以，可是服務人員少了熱情，結賬和帶位都等了一下，所以給4顆星",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "去用餐多次，距離上次去吃雖超過半年，但整體餐點和品質都跟以前有不小的落差。肉片偏薄，口感偏粉；湯頭走味；共鍋卻連生肉夾都沒有，得用自己的筷子夾生肉涮；以前愛吃的高麗菜不甜了；就連用餐當下的冷氣也突然故障。不知道這間店怎麼了，真心覺得可惜，和之前的用餐體驗完完全全不同。",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "肉質不錯，菜也可以自己取，有霜淇淋可以吃很棒耶！服務生都很好，都會保持笑容~~",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "服務人員素質不錯，並且很在乎店的品牌形象，這是很少見的狀況，值得讚賞。\n湯頭部分，今天點的是麻辣鍋和養身鍋，個人比較是喜歡麻辣的味道。\n昨天是第二次去用餐，也幫朋友慶生，服務生很貼心的介紹當月壽星的優惠方式，讓我們吃得很開心。",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "爆炒蒜頭湯底，蒜頭味沒有很重，跟一般豚骨湯差不多沒特別感覺，\n肉份量真的比較多，但個人感覺肉質沒有很好，很乾柴，點32盎司3種牛肉1299元，再加湯底，一成服務費，也要1700多，單價算高，這樣好像不如吃吃到飽，菜品選項也偏少，冰淇淋配合泰國明果冰淇淋真的很少見。",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "火鍋的湯匙換兩次還是有明顯污漬，店員很好，直接幫忙清洗。\n桌上放調料的小黑盤都很油，衛生紙可擦出黃漬，不好意思麻煩店員，自行用酒精處理還是油油的。\n高麗菜、白菜鮮甜好吃，金針菇泛黃有怪味、很可惜，大部分食材的狀態都比其他家分店差。 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "2022/07/02 服務員非常親切熱情友善，態度很好！肉類跟海鮮盤份量充足、菜盤食材跟冰淇淋無限供應！這家都是瓦斯爐共鍋，有用餐時間限制、當月份壽星招待肉蛋糕",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "湯頭很棒，服務很好，肉燥搭配白飯或麵條絕配，自助吧簡單，有飲料，冰淇淋，肉質不錯，海鮮新鮮，可以來嚐嚐",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "唯一值得稱讚的只有一位負責接線和在櫃檯的男店員，解說使用方式和為何集團調整組織邏輯清楚。\n\n但其他店員素質尚待加強，1. 醬料多次告知需補卻不補（沙茶醬） 2. 冰淇淋過稀、口感不佳 3.肉品普通但份量確實足夠大 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "份量充足又開到很晚，很適合吃宵夜，22:00以後滿額還有送海鮮。\n海鮮很新鮮，本身海鮮過敏而且非常害怕魚腥味，沒有聞到臭味，吃了沒有任何過敏反應。👍🏼\n32盎司超大肉盤吃得很飽，還有3種不同肉片，低脂牛也不會柴。\n帶了男伴來，他本來不愛吃火鍋的也吃得超級開心。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "電話訂位告知慶生，服務人員提醒先下載app。在門口等朋友到達，才坐下服務人員馬上出來招呼入座 ，建議與未到達朋友詢問湯頭先點餐，從到達、App兌換肉蛋糕、三份入會禮，到點餐、快速送餐非常有效率。讓90分鐘用餐時間變的從容沒有壓迫感。\n上菜很快 、肉多多也樂多多， …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "台北市最讚的肉多多\n女店長服務的超好\n宵夜第一選擇",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "肉多多嘛⋯老品牌了，在改成蔬菜自助吧以後第二次來訪，菜單設計的非常厲害，很容易引導人們點上雙人套餐，總體而言是個深夜想方便就近吃吃的選擇，不用特地來一趟",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "湯很別緻，特別像泡麵湯，口味還很特別。身為一個會喝湯到舔鍋的鍋霸，調醬功力自認不凡，結果調到失敗，咦！一個一個醬料檢查，才第一個就抓到醬油，不甜也不薄鹽，是厚鹹~湯和醬我都搞不定，第一次一碗湯都喝不完~完敗 OMG!\n我朋友說今天味道最棒的是水，喝到忘情水，喝到不後悔！啊~押韻，有才！ …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "肉質沒有想像中好，肉片切的很薄，2個人吃下來將近1600元，鍋底的價錢是另外算，湯底沒有特別好，整體算下來不如去吃馬辣，肉質比這家好很多，海鮮蔬菜吃到飽，相較來說馬辣CP值會比較高的！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "值得稱讚的接待小姐，雖然妳很辛苦但是我完全無法理解前面還有兩組，這定義是人數相同的，而不是登記順序🤬。\n肉多多真的就是吃肉就好，海鮮真的適合拍照，不用浪費錢吃海鮮🤢。雞肉也是災難😵‍💫 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "自助式供應飲料及菜和冰琪淋...，湯底、肉品、海鮮多樣選擇，超好吃，加入會員，有會員禮，集點數，可換購肉品或海鮮...等等，也有生日時來會贈送生日肉蛋糕喔❤️。",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "(只收現金)\n有無限量的青菜以及火鍋料，\n也有古早味的豬油拌飯，肉燥飯， …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "平日中午來用餐點了兩人份的肉要1199\n不過肉質卻很普通 （部分是冷凍的再解凍）\n只有擺盤很美而已 拍照看起來很美味 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "這次點的海陸爆擊3人餐，他們家那超級大份量的海鮮拼盤，超浮誇海鮮外還搭配兩盤肉。\n-\n海鮮新鮮美味，蝦子多到不行可以大口地吃蝦子好幸福><肉品部分推薦大家板腱5分熟、牛小排5-7分熟，單品項的話他們都還有分25oz 32oz …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "真的是肉多多...\n雖然員工少少\n但是誠意滿滿",
        "日期": "1 週前"
    },
    "評論 52": {
        "內容": "11：30進來，瓦斯好像有點問題，等了一下。可能服務人員都在處理，而且客人全部一起到，所以沒有人跟我們說明。\n但後來招呼我們的服務人員——柏辰，非常熱情有活力的跟我們介紹，跟我們聊天，席間更是常常收空掉的菜盤肉盤，幫忙涮肉，服務讓人如沐春風，服務給6顆星！！\n食材方面，菜盤很新鮮，附的火鍋料味道不錯，肉也超新鮮，大推雞肉和小肥牛。 …",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "1.肉跟海鮮份量都給很足，品質也不差。\n2.火鍋料跟青菜雖然都自助式的，但也不馬虎。",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "目前開放自助吧取火鍋配料，選項還蠻豐富的，肉的部分覺得有點腥味，海鮮比較新鮮一點但覺得這些海鮮要價499，cp值有點低，幾顆星主要都是給到店家的服務，美味服務人員都很親切，也主動幫我們清理空盤，加高湯，服務的部分讓我有很好的體驗。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "忘記上禮拜的哪一天晚上進去\n大概七點多吧，\n三個店員站好好的，在門口櫃檯迎接我 …",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "肉真的有夠多，吃到撐，雖然肉質普通但搭配醬料吃還行，配菜選項不多，有霜淇淋吃，冰淇淋和飲料部分較弱，適合多人聚餐吃吃喝喝。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "肉真的好吃而且很大盤，\n菜盤也是。\n適逢優惠期間還有另外送肉盤 …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "點主餐，菜盤飲料甜點附餐都是自助吃到飽\n蔬菜很新鮮，女服務生態度很好，但感覺有點忙不過來，辣醬很好吃，拌麵非常搭，而且還可以自己弄豬油拌飯、滷肉飯",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "首先先為店員點讚，\n禮拜五晚上人很多，但幾乎只有一個外場+可能是經理的人，\n店員忙到不可開交，要結帳帶位點餐加湯， …",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "肉多多肉超多\n店內環境整潔\n店員服務親切 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "肉量豐盛，加上70種蔬食自助吧讓人無限爽吃，更常推出不少優惠，好超值！",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "每人都必須點一份餐，不能三人點兩人份share\n要吃到肉多多的話人均約500~600\n不過食量小的話也有299的餐可以選擇 …",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "2019/9/13 中午\n1.服務人員態度親切，蔬果湯底好喝。\n2.共鍋制，四個人一桌也是一鍋鴛鴦鍋，只有吧台區是個人鍋。 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "（3.5分）肉多多這個名稱是蠻相襯的，肉盤份量多，這次湯頭選擇的是招牌麻辣與起司牛奶，麻辣鍋辣氣有，但是香氣不若麻辣火鍋之類，當然鴨血豆腐自然不是強項，起司牛奶倒是很濃郁，刷肉片有新口味，只是吃多還是會膩，與麻辣味道自是可以互補一下...。對了，最後才知道原來湯底也是要另外付費的，跟以往消費習慣不同。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "跟賺錢差很多 肉跟鴨血感覺很不新鮮 感受很差 牛奶鍋完全沒有牛奶味",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "豐富的肉量和cp值，適合大口吃肉有大食量的饕客，生日打卡又有優惠，品質超優！",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "超級爛\n6年了天天路過這邊\n想說來吃一次好了 …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "服務很好！\n菜可以自己選\n肉也好多💓 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "肉多多，肉真的很多， 50oz 擺上桌，氣勢磅礴，可歌可泣，數大就是美，肉的品質也著實反應在價錢上，非常普通，非常公平。蔬菜區採自取，菜盤較小，貪多多的話，路上會有些菜葉跳船逃生，請小心斟酌。\n- …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "好吃，就算是基本的石頭火鍋湯底都可以吃的非常過癮，而且飲料的選擇非常的多樣化，醬料區的醬料也不隨便 腐乳醬加芝麻醬讚👍👍，肉品的份量也真的很多，個人最喜好松阪豬，雖然說是重組肉，不過也太好吃了，就算連最後的冰淇淋都在水準之上，尤其是泰國的明果冰淇淋，連不愛椰子的我，都被裡面滿滿的水果吸引，很開心的一餐。 …",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "2022.10.15\n\n點了豬肉及牛肉大份（單點）， …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "瘦瘦戴眼鏡的男員工服務非常親切貼心，讓這次用餐體驗非常滿意！炒的辣鍋不能做鴛鴦，所以我們點一般普通麻辣鍋。餐點美味，肉新鮮，冰淇淋又好吃，非常推薦！",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "餐點份量夠，菜盤樣式也多，蠻推薦喜歡吃火鍋的人來吃，石頭鍋口味有點重，豬肚郭雞肉蠻好吃的豬肚不要煮太久不然咬不爛。可惜服務上⋯我們在外面排隊的時候店員直接問我們能不能接受吧台的位子，我們以為沒有一般的位子所以就說好，結果一進到店裡面才發現有一般的座位，而且也已經收拾好了，吧台還給我們座位分比較開的，變成很難夾到朋友鍋裡的東西，然後店員說要幫我開火，我等了超久湯一直都沒有滾，問另外一個店員才發現剛剛那個店員沒幫我開到最大火⋯可能我這個爐是吧台裡面最髒的，髒到他自己都看不清楚數字吧⋯⋯",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "服務人員真的不錯，很貼心！！\n附近沒有停車格，機車格也沒有，都停在店前面的巷子內，如果怕不好停車，可以搭捷運，台北小巨蛋站，出站後，走路不用五分鐘！很快就到。 …",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "有額外收服務費，火鍋料的部分是自助式的無限取用，肉盤真的分量很大，但肉質一般，自助區還有飲料、滷肉飯、豬油、霜淇淋及在地下室的冰淇淋，但是冰淇淋的口味選擇有點非主流，其他都跟一般吃到飽的自助區大同小異。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "非尖峰時段來吃 空間不大但是沒有壓迫感\n上菜很快 肉也好吃😋\n蔬菜區品項不多  飲料/麵種類很多！ 滷肉飯好吃 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "服務人員很耐心親切，看到孕婦就很快的拿來椅背靠墊，覺得很溫馨：）麻辣鍋底的豆腐超好吃，還另外加點了一份！免費飲料選擇多，還有冰淇淋：）",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "湯底是濃香石頭鍋，菜盤量很剛好（可以續高麗菜，不過兩個人都吃不下那麼多，沒有續）。\n\n肉盤看起來滿大的，但鴨胸量我覺得沒有特別多，因為一煮就縮小，滿容易散掉。特級霜降牛感覺滿多的肉也超大片。整餐吃完飽飽的。 …",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "餐廳環境有點老舊，冷氣不冷，蔬菜冰箱櫃其中一邊燈也壞了，最基本的碗與盤子都沒洗乾淨，摸起來油油的，用熱茶清洗可以明顯看到熱茶的表面有一層油，熱飲杯也有沒洗乾淨的情況，自助吧檯品項及品質也落後築X很多，環境也相當侷促，真的是沒落了",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "先依個人喜好決定肉的份量和種類，另外也提供各種不同的湯頭，蔬菜和火鍋料都放在吧台可以無限取用，另外飯、麵等主食以及飲料和甜點也都是無限取用的。\n肉的品質感覺是一般的水準，如果要比較好的肉，需要點單價比較高的，整體來說價格中上。生意很好，用餐時間最好先預訂，不然需要排隊半個小時以上。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "難得難吃的火鍋店，從湯頭、肉片、醬料、自助吧、冰淇淋，看似有很多選擇，但都蠻難吃的，而且菜看起來都很老，非常不推",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "點的是石頭湯底配上30oz的雙人套餐，結帳價格為1300左右（要帶現金喔），肉質沒有到很特別，吃起來其實都有一種微微的腥味，湯頭的魷魚味很重，重到有點蓋過炒的洋蔥味，感覺有點多餘！建議大家如果是兩人來吃可以把一份菜盤換成火鍋料盤。店內有提供飲料及冰淇淋，環境也算整潔。",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "客家酸菜湯底很讚！有花椒味的微辣，放冬粉下去超入味。有無糖茶供應，很適合配火鍋",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "服務很好，但是湯頭可以加強的地方很多，\n石頭鍋爆香完全不香，牛奶鍋加了起司還是一樣清淡無味。\n肉品雖然盤子很大，但是切的太薄， …",
        "日期": "7 年前"
    },
    "評論 85": {
        "內容": "請加強店長跟某一位員工的禮貌，1.店長在帶位時跟客人抱怨我不應該把座位賣給妳，應該要賣給後面7位的！因為店長帶位後才知道後面客人是7位，他以為1位（我可以理解，但不應該是在客人面前然後直接對客人說吧？）2.吃飯到一半店長沒有問，直接就要拍攝客人，說活動需要，重點我沒參加任何活動，為了避免被拍攝到還要離開座位出去外面！3.店長帶某一位員工進來拍攝時員工直接指著我跟店長說「就是她喔？」，從候位到進去用餐我並無做出任何不禮貌或是有妨礙到他人的行為，問我可不可以併桌我也都說可以，私下 …",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "服務人員都很熱情，也很友善，這部分給五顆心\n今年吃到覺得冰醬比較深刻的，就是他滷肉飯，又有又香又嫩又好吃，冰淇淋也很不錯.\n其他的部分我覺得都不大行，尤其是環境，還有自助bar的火鍋料，尤其是火鍋料真的很不行.個人來說不是很喜歡",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "第一次次肉多多， 他的東西算真的蠻好吃，雖然選擇不多，但是重點它的東西算好吃， 蔬菜類也算蠻多 足夠吃飽，值得來吃喔！ 尤其他的麻辣味道好極了。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "好吃，cp 值高！店員親切有禮，速度快，食材充足，還有滷肉飯可以吃，冰淇凌也很多，還能擠霜淇淋🍦。環境整潔，座位舒適，吃得很飽，飽到冰淇凌吃不太下，附近也很多地方可以逛逛、晃晃，會再光顧～ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "肉的品質普通、但是量多便宜🫠\n湯頭部分也普通，但就便宜🤣\n火鍋料普通，但是自助的菜覺得還行。 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "回訪中午用餐～～ 青菜很新鮮 服務生非常熱情 值得讚賞～餐點還沒點完～湯鍋馬上端上來還是熱騰騰還在思考要不要換湯😂😂 效率真的很快 …",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "約莫晚間19:30進店，\n微胖男店員：非常不友善的口氣問，\n有訂位嗎？ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "服務人員相當親切，由於我們是臨時決定來聚餐，服務人員會詳細介紹該怎樣划算，如果女生多怕吃不完，還會建議點餐方式，雖然都有限時用餐90分鐘，但平日客人不多時比較沒關係。 …",
        "日期": "7 年前"
    },
    "評論 93": {
        "內容": "肉超級多，服務生很親切會一直關心你的需求，連蝦都幫我們去殼再下鍋。泰國冰淇淋很少見，榴槤和荔枝都很推。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "今(2019)年好像改為點套餐直接送一盤牛/豬肉，搭配中國信託atm送的coupon，最少一人可吃三盤肉，不夠的話菜盤還可再換成肉盤或海鮮🥘\n點餐時服務人員未主動告知麻辣鍋可續一次湯底及可續一次高麗菜，以為今年沒這項優惠，不過經詢問服務人員後馬上就提供湯底+高麗菜了，服務還蠻好的🤗\n麻辣鍋底的百頁豆腐跟鴨血很夠味，回家後也沒有那種味精死鹹的口感舌燥，比起牛肉，雞肉塊份量十足，整體來說很滿意，美中不足的是，巧克力那櫃的冰淇淋在製冰中，無緣品嚐有點可惜🙍‍♂️ …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "量多取勝的一間店，品質也不錯，湯頭跟醬料稍微普通一點，店員的服務態度很好，訂位時間到了晚10分鐘讓我們進去還送花枝丸，雖然只有三顆但算是很有誠意，店員也都笑臉迎人很親切，是很不錯的用餐經驗。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "今天點了雙人餐，自助吧蔬菜類很夠吃，還有老油條！豬油拌飯～霜淇淋～\n服務人員很貼心叫我們先點湯頭，真的要滾需要一些時間",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "服務員明顯人手不足，但是僅存的服務生態度非常好，儘管人手不足還是很認真在陪大家玩店內活動，希望他們能找到人撐下去QQ",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "11/15號，晚上播了半小時電話想訂位都忙線，感覺根本不想服務",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "店員耐心介紹，還會提醒使用優惠！蚵魯飯好好吃🤤 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "服務體貼親切，送肉很大方！推薦大家放心來。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "平價、服務尚可。牛肉味道不優，松阪豬好吃。整體CP值不高。\n石頭火鍋及原味鍋底味道普通，建議選擇麻辣鍋底。",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "服務很細心，看到孕婦主動提供腰靠\n用餐時間90分鐘，菜盤採自助式無限\n肉類稍微硬一點，醬料很豐富，飲品選項也很多",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "覺得服務員們服務都很積極，服務真的很好👍\n肉的份量也很多，FB分享還送肉👍超讚 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "牛奶湯底不錯，食材新鮮，服務尚稱親切，有特別口味的冰淇淋👍\n美中不足是肉品份量較少，導致整體CP值偏低。 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "自助吧蔬菜新鮮，肉片尚可，cp值高；但明明用餐時間還沒到店員一直問能不能收碗盤，雖然知道生意好要快點準備下一組，但店員一直收盤子實在有點惱人",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "絕對不推，4.4是怎麼回事。肉還可以接受，海鮮完成是傻眼。高麗菜是軟軟的手感，不是脆脆的。加一百的麻辣也讓人失望。冰淇淋的品牌沒有聽過，味道也真的沒有很好。服務可以形容為隨性，也可說是散漫。加湯等十分鐘，再等五分鐘再來加鍋底。 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "看完演唱會肚子餓來吃，服務人員超讚，會主動加湯，服務人員親切🩷 …",
        "日期": "3 週前"
    },
    "評論 108": {
        "內容": "湯頭沒味道 麻辣鍋 不會辣也不會鹹\n中間加了四次辣油也還是 無感 …",
        "日期": "4 個月前"
    },
    "評論 109": {
        "內容": "肉真的多，而且品質不錯，醬料多源，可依個人喜好很好搭配，可以再更好的部分就是冰品跟飲料了，價格中階平均4到5佰左右，不過肉吃得很開心，可以接受",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "不會想再去吃的一家店，只能拍照打卡\n訂位七點準時到，被櫃檯小姐告知只能到八點半\n因為肉片很多，被迫趕著吃完，感受很差 …",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "服務不錯，因為我們有小孩還給我們一個包廂。本來小孩要收共鍋費（可抵銷費），但因為我們光點4各套餐已經吃不完了，所以最後也沒有逼我們在點小孩的共鍋費，非常有良心的一家店。肉的數量真的很多！",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "伊比利豬 多利魚片好吃\n湯頭普通 不會留下印象\n牛肉滑有點辣 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "這次來到貴店吃了一餐覺得真心在開玩笑的，打卡好評送食材 但真的誘惑不了我給上好評，花錢點的食物都雷成這樣了 何況是贈送的！吃的喝的連可樂都隨便雷喔，附上我真心回饋 如果可以 我真的一星都不想給",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "肉質鮮美，湯底可口，不過一入店面就開始計時，用餐一個半小時，一個小時就在趕人，相較之下其他鄰近連鎖店更親民舒適。",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "服務超好，份量非常足夠，海鮮新鮮",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "火鍋第一品牌「樂多多集團」旗下最狂排隊名店肉多多創始店在松山！\n一人$268起就可以無限享用蔬食自助吧、飲料吧、冰品\n加31元$299即可享用10盎司活力梅花豬或是無骨鮮雞腿二選一 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "就是肉多到爆⋯⋯！服務人員都很親切，重點是親切的很自然，可以感受到打從內心的親切服務熱忱，不像一般只是掛在嘴上。\n食材吃不完還可以打包帶走。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "石頭火鍋湯底滿香，店員會事先提醒可能較油膩，但個人胃口是覺得可以接受。\n肉品選擇的是「特選松阪豬XL」，盤子很大一個，肉吃起來不知為何有個煙燻味 (？)。\n副食則是選「古早味豬油拌飯」，很香、不會太油。店內有飲料、冰淇淋可無限食用，尤其冰淇淋提供兩種品牌，味道都滿不錯的。 …",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "以這個價位來說CP值還算OK，但如果講求美味的話就是非常的普通！ …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "肉真的他媽的超級多\n兩個人花不到800就快撐死了\n店員送錯肉還說出廚房就不回收 …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "點套餐一份肉 打卡送肉 菜盤也可換肉\n消費完又送五選一肉盤餐卷供下次消費使用\n名副其實的肉多多 …",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "第一次來肉多多用餐，比我想的更優秀許多，青菜的新鮮度都很滿意，火鍋料比較沒吃就不清楚了，湯頭的部分推薦蔬菜湯，不用加價選購了這個就很鮮甜，還有王子麵冬分滷肉飯可以選擇，另外原本我們要換贈品肉盤，店員好心提醒份量問題建議先不要換，真是感謝他因為我們最後真的吃很飽，然後有位朱姓女店員非常熱情，整個服務很好，覺得整家店更加分",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "2021.02.13 跟朋友在小巨蛋看完了舞台劇CATS，那天下著雨，又已經七點多了，想說走走看附近有什麼可以吃，誤打誤撞的就來了這裡。櫃檯小姐很親切的招呼，原來這裡是火鍋料可以吃到飽的肉多多。肉質蠻不錯的，蔬菜也很新鮮，可惜蔬菜種類並不多，不過還是讓我們飽餐了一頓。不過現在很少遇到餐廳只能付現金，大家記得領錢。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "價格實惠\n吃超飽!!!!! 謝謝店員很親切的推薦菜色\n而且還幫忙剝蝦，真的很棒",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "麻辣湯頭很香，唰肉片非常適合，豬肚湯頭濃郁，放青菜很好吃。飲料種類很多，品質也不錯服務人員態度良好，即使用餐時間已到還是會提醒客人去拿冰淇淋不會強制把客人趕走",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "肉類種類中等，但份量還算不錯🍲\n菜盤內容豐富，飲料多種可選擇🍹 …",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "肉品質還不錯，\n打卡送肉盤，送的肉盤份量也非常有誠意！\n價格公道合理！",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "這幾年很夯的連鎖火鍋店，不時就看到朋友臉書在這間店打卡，實際吃過的感覺也真的是不錯。\n消費經驗跟店名一樣真的是肉多多，多到會怕。菜盤不愛吃？沒關係換肉。打卡？換肉。結帳送下次消費兌換券...還是換肉XD 個人覺得一般食量的人肉盤可以不用加大，這次消費兩個人點兩盤XXL+菜盤換肉，後來吃不完打包。 …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "肉真的多到一個誇張的程度，吃完整個超級撐，而且因為太好吃了所以根本無法停止進食！",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "火鍋湯頭及肉品好吃，料好實在，服務也很好，值得再去的火鍋店哦！",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "好吃的宵夜，豐盛的贈送活動，單點的麻辣豆腐也入味，這次特選麻辣湯好喝，下次要來點別種湯頭試試看，服務員親切和善有禮貌。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "客人很多。記得要訂位。服務生訓練的不錯，就算再忙都笑臉迎人，也很有耐心幫解說，以火鍋店來說真的很難能可貴，這樣的餐廳值得再來。唯獨份量真的很大，建議有外帶的心理準備再來吃比較好。除了肉真多外海鮮也大推。蝦子真的好吃又大隻，不是其他涮涮鍋店給一堆小隻蝦子煮到鍋子都紅紅的感覺。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "個人認為品質真的沒話說，不論是肉類還是海鮮，只是價格算是偏搞了些，想給4.8分，不過如果你很有錢，非常推",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "湯頭 食材 設備環境 態度都不行...而且這間不太像肉多多的水準",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "除了服務人員態度很不賴，其餘的就不是我認識的肉多多",
        "日期": "2 個月前"
    },
    "評論 136": {
        "內容": "中午臨時起意帶爸媽來吃，沒有預約，也因為是平日中午所以不用等。一位綁馬尾的女服務人員非常貼心，時不時都會來問我們要不要加湯，飯後也告訴我們有冰淇淋可以吃，最後結帳時還問我們有沒有吃飽，一餐下來非常舒服還帶了點暖心，謝謝你們給我們愉快的午餐😊 …",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "店名叫做肉多多不是隨便叫的，肉真的很多XD\n店內空間還算ok,\n不過包廂座位略顯擁擠，而且包廂裡面通風沒有太好，跟包廂外面有滿大的差別。 …",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "肉肉超棒超厚很好吃\n90分鐘太少了，還蠻急的\n豬油拌飯很好吃，但是底下會很油XDD",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "湯頭好喝，牛肉雙人餐的肉質很棒，份量足！",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "肉好吃湯好喝氣氛良好適合朋友家庭一起聚餐很棒評論還可以有額外小禮物大家快來",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "第二次來訪，店員非常的貼心點餐解說也毫不馬乎！肉的份量店家完全沒在省的！自助吧的青菜火鍋料種類也很夠吃！推薦！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "冬天就很愛來吃火鍋XD\n菜盤是自助的，還有飲料、冰淇淋\n會員會有送肉的活動~ …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "肉真的多多，六人完食多多肉\n服務人員很親切，蝦子還到桌邊服務剝蝦殼",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "小巨蛋演唱會前、後，不知道吃什麼，肉多多健康店首選啊！服務生安安和店長親切，介紹菜單清楚，有什麼優惠也會一併告知，服務過程中是讓你感受到有溫度的服務。\n雞肉是打卡換的，肉蛋糕是壽星禮。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "名符其實+在Instagram App打卡送一盤8片肉,真的是\"肉多多\",高麗菜又加量1次,可以吃超飽或打包帶走回家再續一餐,",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "擺盤很厲害\n看起來很彭湃豐富\n味道跟一般火鍋差不多",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "店長服務很熱情又親切，是可以吃菜多多，肉多多的店！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "覺得牛奶鍋味道跟京站附近的那家不一樣比較淡，肉不錯很新鮮",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "環境不錯，空間寬敞，服務熱誠。但，可能點的肉是一般牛，感覺不太好吃。蝦子新鮮。",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "2022/04/30，00:51用餐。\n優點：店內寬敞，男店長服務親切。 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "菜盤自助吧吃到飽，菜色健康乾淨，建議可增加冬瓜，醬料豐富，服務親切，貼心，專業，朱小姐是很優的服務專員！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "肉好多...肉質厚薄適中，肉品吃起來有Choice以上的等級哦\nBTW為什麼結帳的方式選擇這麼少...",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "比較資深的店員會用心介紹每個部位的肉片，還會主動教學汆燙肉品的最加使用熟度，店內的自助飲料選擇多元，裝潢也很氣派，除了吃的飽還能夠外帶，也不會催促客人用餐。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "麻辣口感香濃，十分入味。自助食材配料多，蔬菜新鮮種類多，十分滿意👍 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "胡椒豬肚雞湯超級好喝，起司牛奶鍋也很甘醇。肉的份量（3人份）很足夠，蔬菜類也很新鮮。服務員很親切，環境還算乾淨。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "豬肉牛肉大塊又蠻嫩的\n湯底麻辣花椒味很香 藥膳會回甘\n海鮮就不推了～",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "春節期間都有營業、服務親切快速、肉品及自助吧品質良好",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "肉真的多！也很新鮮好吃。人員即使忙碌但都很親切友善。價格偏貴，但有機會會想再去吃。",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "從一開始的訂位服務到櫃檯接待與桌邊服務的，都超級棒的！\n\n點了肉品四人份跟海鮮三人份，四個人真的太撐了！ …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "以前還有299\n現在直接漲到349\n也沒有打卡送肉 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "愛吃海鮮點海多多不會失望，肉蛋糕噱頭十足，但有節慶或拍照需求再點就好，美味～",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "服務態度很好 慶生聚餐的好選擇～👍 …",
        "日期": "2 個月前"
    },
    "評論 163": {
        "內容": "生日適合來慶祝的地方，份量非常充足，蛤蜊也很新鮮，值得推薦",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "菜盤食材普通，新鮮度可接受\n羊肉口感還不錯!\n打卡多贈肉盤與高麗菜可免費續， 是給想要吃飽的人的好選擇",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "打卡送肉，肉品質不錯，吃這涮涮鍋真的不要把肉煮太柴，粉紅色入口剛剛好",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "打卡送肉，服務很好，和別家不一樣，沒有菜盤，是自助式的蔬菜吧，CP值很高，也很方便！！",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "雖然是套餐式的火鍋店，但跟吃到飽差不多， 當天有用優惠卷兩張+生日禮肉蛋糕，吃到超撐@@ 但肉質是好吃的！小肥牛和豬的肉片選擇，我比較喜歡豬，因為小肥牛真的，比較肥XD 套餐肉又更厲害，吃的出等級差別。醬料區也很豐富，另有冰淇淋區！總之，肉是真的不錯的一家店！店員服務也很好👍\n唯一的小缺點是，飲料種類多，但比較沒有我喜歡的，很多飲料偏甜。 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "今天中午吃說冷氣壞了吹電風扇可嗎？ 給的肉切的超薄實際吃沒幾口 點麻辣完全不辣 只能說cp值太差 建議錢多多的人不仿試試看",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "肉真的很多，CP值不低，湯頭也不差，有吧台座位，就算只有一個人應該也沒問題，推薦。",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "服務親切，食材新鮮，肉量十足。只收現金。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "辛苦了 一個人還能服務很好",
        "日期": "3 週前"
    },
    "評論 172": {
        "內容": "肉類ok,海鮮就還好，適合喜歡肉的人",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "肉真的很多，好吃，服務也不錯",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "肉質不錯，蔬菜自助bar很大方。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "環境很好，店員服務態度佳，食物充足，讚👍 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "吃飯時間限時90分鐘有點趕，不過肉質真的很好👍👍👌 …",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "服務態度不錯，但六人吃只有一個鍋子，火又不大，肉滿多，但整體吃起來覺得很普通...\n建議兩人來吃，人多不推",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "跟其他家比，飲料，霜淇淋都較淡，菜盤部分較少，飯的部分，太濕，可是肉多多還是cp值很高的店家，建議是空調部分，比較不通風，所以味道很重。",
        "日期": "10 個月前"
    },
    "評論 179": {
        "內容": "帶媽媽來吃肉，會員生日送肉蛋糕，打卡送魚片，超豐盛😘 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "店員說第一次看到有人冰淇淋這樣擠 很酷\n我說我是北科大之光 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "任吃 蔬菜與甜點吧\n3.5小時的時間限制，超級夠了。",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "4人套餐肉量超多，建議可以4～6人點否則會吃超撐的！有吃辣的可以點3根辣椒🌶️辣度的川香鍋底，不會太辣剛好。 4份菜盤可部分換海鮮，千萬別再換肉了，會吃～不～完！湯頭是可以喝的程度很濃鬱。 …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "這是當地的火鍋，吃起來很滿足。\n飲料和冰淇淋都是你可以吃喝的。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "美味的火鍋，可以選擇自己喜歡的湯味，肉的份量大，品質優良。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "肉的份量很多又好吃，藥膳湯頭偏甜但是味道夠。老闆相當熱情！",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "對於任何肉類部分來說，圖片都是騙人的。它確實如圖所示。自助餐包括蔬菜和其他預煮食品，您可以在 110 分鐘內完成。所以，“胃口大開！”",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "普通",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "這是當地朋友推薦的餐廳，如果你喜歡吃肉的話，可以吃很多肉，但是醬汁和食材的種類似乎不多！不過很好吃！我吃了一頓美餐！工作人員也很友好。\n阿南，工作人員很友善哈哈。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "這是我第一次在這裡吃晚餐。服務非常好熱情。  美味的食物。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "好吃、份量多😋 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "很棒的服務和食物，尤其是姿安和聖恩😊。 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "好吃～生日多送肉～👍 …",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "肉的品質很好，肉湯也很美味。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "很棒的火鍋店，肉的份量非常大。每餐還額外附贈150克豬肉或牛肉、蔬菜拼盤和自選配菜（麵條、米飯等），包括自助醬料、飲料和冰淇淋。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "好吃一直吃",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "肉蠻多的，消費也算可以不貴。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "今天下雨天,我們延誤晚到感謝Tim替我們改時間，抵達店面時貼心為我們介紹餐點，撈肉渣泡泡，貼心加湯，感謝替我們週邊服務！",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "蔬菜自助餐、大肉品、冰沙…價格合理。靈活的工作時間和友善的員工。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "食物很美味，非常愉快的火鍋體驗。 花花又名雅棋非常友好，絕對讓我們的晚餐變得更加愉快。",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "這是迄今為止我吃過的最棒的火鍋體驗！辣味太棒了（不要太多！）最後的湯太棒了！",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "肉多多真的不是叫假的",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "肉很多，非常好吃！",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "肉多好吃",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "他們剛剛改變了菜單。肉質還可以，我家裡有很多豬肉片。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "好吃又划算，cp值很高",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "服務很棒而且食物很新鮮。地方也很容易找到。絕對推薦。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "好吃哦！",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "可惜不能刷卡",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "曾經很棒，但自從他們改變菜單以來，肉的品質就受到了影響。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "當我們付款時，所有員工都非常忙碌，忽略了顧客。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "健康店的哲宇好棒棒，肉多多真好吃！",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "很好吃 打喀喀送肉更棒",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "肉好吃份量多，辣味很棒！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "超好吃！ 1999四人超划算",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "美食如店名~肉量真的多!",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "前所未有的氛圍和友好的工作人員使這個地方值得一遊。強烈推薦。",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "肉真的很多好吃",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "跟同事聚餐，肉的份量真的很多",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "真的是好吃！ cp值超高！",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好吃👍 …",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "肉多好吃",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "很棒很好吃 份量多❤️❤️",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "不錯的火鍋體驗。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "肉真的很多多",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "很愉快的用餐 肉真的很多…",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "肉真的超大盤 牛奶鍋超濃👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "肉超多 又好吃",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "肉多 好吃 cp值高",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "好吃，量多，又美味",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "真的好吃 一定要吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃 肉多多喔",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "吃肉",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "肉量很多 推",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "好火鍋。他們也總是有很棒的促銷活動。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "肉真的很多\n吃得很爽",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "肉真的很多，吃的很爽",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃耶，舒服",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "肉多多肉很多， 符合店名好吃！",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "肉多多～",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "肉超多 超好吃的！",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "真的是肉多，吃都吃不完",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "肉多到恐怖，吃的好爽。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "肉多味美。 。超值划算",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "超推，好吃的肉",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "真的好好吃喔",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "份量超多，好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好吃…\n份量十足！",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "肉超多，多到吃不完打包",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "小姐漂亮，肉好吃。",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "肉好吃，又大片~",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "打卡送肉肉❤️❤️❤️",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "肉真的很多喔，哦ㄧ系～",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "肉多",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "肉好吃～",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "肉好多，好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "便宜划算 肉的口感很棒",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "就....肉多多",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "就要肉多",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "肉多多 cp值超高👍 …",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "肉多多好吃香～",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "肉好多 真好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "肉多美味",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "好棒棒棒 肉多多真的肉多多！ 😍 …",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好好吃😋 …",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "肉多好吃！",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "肉很多吃很爽",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "肉多多 肉很多讚喔",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃好吃，肉好多",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "很棒，很好吃",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃～肉多多👍 …",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "肉好多，辣好吃",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃喔",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "肉真的挺多的,CP值高",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "肉多多 打卡送肉 吃肥肥😂 …",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "肉食愛好者的好地方:D",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "除了肉很多，其他就自己想像！",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "小羔羊嫩肩肉好吃！ ！ ！",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "便宜又好吃❤️",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "美食好吃，太棒!",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "好吃肉多多健康店",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好吃喔",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃啦",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "吃了全身肉多多 好吃！",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "好吃但貴",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "肉很多...讚喔",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "肉多多真的多肉 好吃",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "肉超多的\n\n吃的超爽的~~~~",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好吃 很棒",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "肉多多，薄薄肉；",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "肉很多很划算",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "肉很多很好吃",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "肉好多，好吃",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "肉多多真的肉多！",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "超好吃！",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "活菌🐷好吃～ …",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "肉好多好吃",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "味道好，配上新鮮的飯菜",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "超好吃的說，值得",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "真的很好吃！",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "肉食愛好者的好地方",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "很好吃。",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好吃 大推",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "份量多，物超所值!",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "多點肉，更美味",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "好吃，推👍🏻👍🏻👍🏻 …",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "好好吃喔",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "肉多好吃",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "肉好多好棒",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "肉多多～",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "好棒",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "肉多多，肉超多😎 …",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "好ㄘ",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "肉多多，好吃！",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好欸",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "肉好吃",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "肉很多",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "肉多多，肉真的很多。",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "肉好吃",
        "日期": "3 年前"
    },
    "評論 348": {
        "內容": "肉真的超多…",
        "日期": "3 年前"
    }
}