{
    "評論 1": {
        "內容": "11月中預約參觀三重彭園會館，整體感受讓我與女友都非常滿意，參觀後認定這就是最適合我們倆所需求的婚宴場地，看完當天立馬付了訂金。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "離長輩家近選擇了三重彭園婚宴會館。\n沒想到這裡的場地布置讓我們驚艷到👍🏻\n風格浪漫又華麗，花藝設計呈現是我想要的❤️ …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "參加過數場婚禮，從沒想過自己也能成為主角，謝謝彭園婚宴三重館的團隊，讓渺小的我們也能輕鬆完成人生大事！ …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "訂席業務:林婷蔚Mia …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "三重彭園會館位於新北市三重區，是一個融合現代時尚與傳統典雅的宴會場地。該會館專注於提供婚禮、宴會、活動場地租借，並以卓越的服務品質聞名，適合新人舉辦婚禮或企業辦理大型活動。彭園會館擁有寬敞舒適的宴會空間，並採用豪華裝潢設計，營造出典雅的氛圍。無論是追求精緻的婚禮佈置，或是需要現代化的會議設備，三重彭園都能滿足客戶需求。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "在三重土生土長的我，從小就知道這間老字號的店-「三重彭園」，小時候的回憶裡有常常跟家人或朋友在介壽廣場裡玩樂吃吃的場景，在記憶中也有著新娘穿著美美的婚紗出現，那時候的我眼神充滿著羨慕…，也在心裡決定長大後的婚禮要在彭園舉辦。 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "最近參觀了三重彭園，整體感受讓人驚艷，最終也決定將人生中最重要的婚禮交給這裡舉辦。 …",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "在11/2這個超大日終於畢業啦啦！\n很開心能選擇彭園三重做我們宴客的場地\n當天的場地及菜色讓現場的賓客都讚不絕口 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "今天帶父母親去吃個人套餐，餐點美味精緻，熱茶壺下面有小燭台加熱，現場還有一個爐台方便食物茶水加熱。送來的餐點熱騰騰香噴噴，真是好吃。最重要的是服務人員非常親切服務週到，我第一次去，有賓至如歸的感覺。",
        "日期": "6 天前"
    },
    "評論 10": {
        "內容": "2024年11月30日度過我的人生大事——婚禮，在三重彭園順利舉行。整個活動流程安排得相當緊湊又充滿驚喜，讓人回味無窮。婚禮現場佈置精緻優雅，每一道佳餚都充滿巧思，色香味俱全，讓賓客們讚不絕口。 …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "感謝三重彭園餐廳提供這麼優美的場地，讓我們在2024/09/15這天完成終生大事，這裡的場地佈置的非常高貴奢華，每一個小細節都很用心，也是我很喜歡的風格👍\n三重彭園的菜色好吃之外，還有一個超棒的點，就是婚禮現場的花藝佈置是餐廳本來就有提供的哦～所以也是當初我們會想選在三重彭園的原因之一❤️ …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "終於在三重彭園舉辦完婚禮，當初上網看婚宴會館時就被廳房的佈置給吸引，夠華麗大氣不用再另外請人佈置，很適合忙碌的新娘可以減少擔心一個細節，當初參觀廳房時是 訂席:林婷蔚Mia 帶我們參觀的～ 很詳細的跟我們介紹每個廳房，我們一看到國際宴會A廳時就非常喜歡，而且非常適合我們的桌數，但我們因為有早儀晚宴，餐廳一開始沒有場地可以讓我們儀式，但是Mia …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "這次foodpanda在三重彭園舉辦了運動會後的螢光派對，員工們整個玩的非常盡興！ …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "上禮拜在三重彭園辦完婚宴，非常棒的體驗！\n一年前在看婚禮場地時來到三重彭園，接待的訂席人員Mia非常親切且仔細的瞭解我們的需求，一一介紹了每種價位的餐點內容，以及適合我們的廳別，看到國際宴會B廳時就被美麗氣派的裝潢吸引，比其他場地都美很多，最後決定下訂。 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "三重彭園是第一間看的婚宴會館\n第一眼就決定是這間了😍😍😍 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "我們的婚禮在三重彭園舉辦，這裡的場地不僅寬敞而且非常典雅華麗，無論是布置還是整體氛圍都讓我們和賓客印象深刻。菜色豐富且精緻，每一道料理都色香味俱全，尤其是海鮮料理讓人驚艷，賓客們都讚不絕口。 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "9月在彭園三重館舉辦婚宴，訂席人員林婷蔚Mia很專業也很親切！最初沒有打算在9月辦而是在11月左右，後面突然決定要在9月辦喜宴，馬上聯繫Mia …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "婚禮圓滿落幕～感謝三重彭園讓我們有個美好的回憶\n首先感謝訂席：高碧玉經理 高經理非常熱情的接待，細心又耐心專業的為我們解說，也幫我們爭取福利，整個過程都非常和諧，非常感謝。 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "距離結束婚宴兩個星期了！到現在還是覺得要是沒有Kelsey吳珮瑄的存在 我的婚禮一定不會那麼順利🫠 Kelsey是我的婚企及當天的主持人，由於我的拖延症嚴重 所以其實很多流程跟細節都是拖到最後一刻才決定 對Kelsey非常抱歉😓但他不僅會即時提供我想法意見也會協助製作桌卡及桌上立牌等等 讓手忙腳亂的我獲得一些救贖🫣 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "因為想舉辦素食婚宴、又希望能有漂亮場地，看了各家場地後來到三重彭園，直接就被A廳的布置深深吸引了！\n也因為希望舉辦中式婚禮+各種活動，婚企+主持人 Linda幫了非常大的忙，很給力的協助將一切安排好，活動過程中的主持也可以臨機應變\n雖然因為自己流程有一點Delay，但真的很感謝Linda幫我們協調一樣讓完整的流程跑完，很感謝帶給全部人一場完美的婚禮～ …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "人生大事辦在三重彭園，看到背板及整個會場都好美，從下訂到婚宴當天真的很感謝訂席及小幫手高碧玉小姐的協助，幫我們爭取好多福利❤️很細心地講解所有相關的事，有疑問都能幫我們找到答案，並且盡量滿足我們的需求！ …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "訂席專員：Raina\n\n低銷金額：24萬 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "近期將籌辦婚宴，比較數間婚宴會館，很喜歡彭園的菜色與場地佈置，我們最後選擇了三重彭園，之前看的婚宴會館有的差別在於場地、配套、及訂席人員。因為接觸到三重行銷訂席:高碧玉 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "行銷訂席高碧玉經理，細心又有耐心的講解，讓我們決定在三重彭園婚宴會館舉辦我們的終生大事。場地精緻漂亮，提供拍照超好看的送客背板。好婚日優惠禮的選擇很多也很實用，另外有提供婚前準備須知還有總召須知，不用怕在過程忘記重要的步驟。不懂傳統禮俗的人也可以加購文定儀式引領人員跟需要的物品。新娘休息室每間都很大，讓整天都在梳化的新娘可以放鬆休息。 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "為了婚禮的統籌及準備跑了雙北不下十間的婚宴會場，我們的需求是菜色、場地環境、交通的便利性。地理位置交通便利，停車場附近也不少，讓賓客來參加喜宴的意願更高了一些，場地環境乾淨俐落也很大氣，不會看起來有年代感髒髒的感覺，菜色上好吃可以接受小吃與宴會是同一個團隊。希望到時候餐點的品質不會與試菜時口味相差太遠且菜單可依需求稍作調整。剛好三重彭園婚宴會場都剛好滿足我們的需求，訂席專員：高碧玉 …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "家庭聚餐的好地方，餐點料理每道菜都好吃，服務人員也都不錯，唯獨這裡停車位有限，所以最好早點來。",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "訂席業務：林婷蔚Mia\n\n今年決定辦家宴，但不知道辦在哪。想說男朋友的妹妹和我哥都辦在彭園，就先來問彭園。 …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "在我們的婚禮籌劃過程中，我們非常幸運能夠得到三重彭園的專業支持，讓我們的特別日子變得無比完美。首先，我們要衷心感謝婚禮企劃Kelsey吳珮瑄，她的細心與專業使整個過程變得輕鬆愉快。她不僅協助我們設計了美麗的婚禮場地，還在每個細節上給予了寶貴的建議，確保了一切順利進行。 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "三重彭園婚宴會館是一個非常適合舉辦婚禮的地方，場地寬敞且裝潢精緻，營造出浪漫的氛圍。從我們一進入會館，就感受到熱情的接待與細心的服務。\n特別要提到的是服務人員陳淑慧Raina，她的耐心與親切讓我們對婚宴方案更了解。Raina耐心解答我們的疑問，婚宴桌數不多的關係Raina對於公司提供的婚宴方案上也去幫我們爭取方案，並提供許多建議，讓整個諮詢過程順利無比。她對細節的重視，讓我們無論在餐點、佈置還是時間安排上都感到非常安心。 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "我們決定今年辦婚禮，考慮到是小桌數溫馨5～6桌的家宴形式，我們在選擇上首選離家不遠的三重彭園諮詢，在電話和Line與我們接洽的定席業務林婷蔚Mia ，她很體貼的詢問了解我們婚禮的安排和想法，並解答我們的問題。 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "近期將籌辦婚宴，比較數間婚宴會館，很喜歡彭園的菜色與場地佈置，我們最後選擇了「三重」彭園，每家彭園菜色都相同，差別在於場地、配套、及訂席人員。因為接觸到行銷訂席:高碧玉 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "三重彭園婚宴會館是一個理想的婚禮舉辦地，擁有優雅的環境和卓越的服務。會館內部裝潢精緻，無論是大廳的華麗燈飾，還是桌椅的擺設，都能為新人和賓客帶來難忘的體驗。 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "訂席專員：Raina\n低銷金額：22萬\n預計桌數：11-13桌 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "首先，恭喜我畢業啦~~\n\n這次的宴客有點忙碌，生完小孩兩個月後馬上就要辦了， …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "終於完成了人生大事，去年來三重彭園時，看到廳房的設計就馬上決定下訂，當時協助我們的訂席人員是Mia，Mia很細心的介紹餐廳以及餐點，讓我們第一次到彭園就了解的非常清楚，有問題時也會耐心替我們解惑，不知不覺離婚禮日期越來越近，我們的婚禮企劃是蘇荷方Eva，同時也是我們的婚禮主持人，在婚禮的前二個月，Eva主動聯繫我們討論關於婚禮的部分，因為我們儀式也是在婚宴會館舉行，所以行程比較繁瑣一點，對於儀式不太熟悉的我們，Eva也很有耐心的一一介紹流程以及告知我們需要準備的東西有哪些，婚禮上的音樂以及活動也會適時的給予我們建議，婚禮當天還有一位小幫手珮瑜會在我身邊替我瞻前顧後，整理婚紗等，真的很貼心，整個結婚流程因為有他們的幫忙我放心了許多，謝謝妳們❤️",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "公司很臨時的舉辦活動，因緣際會下與彭園有了合作，但真的很感動，彭園的負責窗口「小方」十分負責🥺 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "網路上看到三重彭園的婚宴場地評價不錯，\n剛好交通跟預算都還算期望值內就預約觀賞，\n這次接待我們的婚宴訂席人員是高碧玉小姐。 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "8/22 更改評價\n經過小方副理的邀請再次去訪\n使用了個人套餐餐卷，並且帶了朋友一起用餐 …",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "＼我們要結婚了／\n當初挑選婚宴館的時候，我們有以下幾個需求： …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "套一句曾有的老話：「人生就是不停的戰鬥」。\n在挑婚宴場地也是一個不停的戰鬥，面對一個又一個棘手的敵人，場地空間大小、布置、菜色、價格、搭配廠商、主持服務…等等，和好隊友密集地跑了兩周去挑選婚宴場地，但不是價格超出預算太多、要嘛就是佈置讓我想到小時候被長輩們帶去的傳統宴會廳，價格是對了，但對於美感有點要求的我來說可能是災難。 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "三重彭園\n行銷訂席：高碧玉\n婚禮企劃:蘇荷方Eva …",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "訂席：高碧玉\n婚禮企劃：Linda（劉芷妡）\n小幫手：Yoyo（張鈺玟） …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "感謝三重彭園會館，我們在這裡完成了婚禮！\n在大臺北地區，想找小桌數的婚宴會館真的不是一件容易的事，在結婚吧找了很多家，也實際去現場看了很多家，最後我們選擇了三重彭園會館。 …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "經親友介紹，喜宴的場地選擇三重彭園會館。\n行銷訂席：陳淑慧Raina仔細的介紹宴客的所有細節，有任何問題都可以透過line聯絡。宴客場地佈置的很美麗，我下訂的是國際宴會B廳，座位很寬敞，最多可以容納20桌，廳內已有桌花、禮金桌及送客背板，可讓新人不用在花錢佈置會場。 …",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "餐點美味有特色，桌邊服務很迅速，整體很滿意。",
        "日期": "3 週前"
    },
    "評論 46": {
        "內容": "謝謝三重彭園會館，我們決定將在這裡舉辦婚禮\n\n因為家裡長輩關係，時常到三重彭園聚餐！對於餐點是非常放心的～加上菜單我喜歡的菜都有包含❤️ …",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "接待人員：高碧玉小姐 …",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "非常感謝婚企Linda劉芷妡😍\n\n當天的流程很順利，朋友們也都說當天婚宴給人的感覺很溫馨🥰 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "參加親戚的婚宴到這邊，但沒有足夠的停車位，得在附近到處找停車有點耽誤參加婚宴的時間。\n\n不過菜色總體來說還不錯，因為親戚是素食者，當然就是素食的菜單。算是搭配的很不錯，雖然是素菜，不會讓葷食的人覺得有飢餓感。 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "大推給還在猶豫的姐妹們🥰\n第一次在結婚吧看到三重彭園場地，立馬趕快預約看廳～ …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "在確定日期前，我們瀏覽了許多婚宴會館，最終選擇了三重彭園。\n這裡符合我們的預算、場地需求、菜色和交通便利性。\n確定日期後，我們立即預約了假日看場地。 …",
        "日期": "2 週前"
    },
    "評論 52": {
        "內容": "2024年3月17日諮詢並下訂\n訂席業務：林婷蔚Mia🫶🏻 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "宴客日期為10/20 午宴 桌數10桌 簡單家宴跟至親好友\n地點在三重彭園（應長輩要求，但其他都隨便我們弄😂）\n婚企：MIA …",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "婚宴會館這件事情真的困擾我們很久\n從去年10月決定要步入婚姻，我們就開始去爬文各種婚宴會館\n但懶惰如我們，看了兩、三家後就真的是累了... …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "令人驚艷的料理\n好吃美味又美觀\n燈光裝潢 花飾都很用心\n令人舒服愉悅",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "一定要推一下今天10/20號廖府家宴的兩位服務員，桌邊服務超到位，還會貼心幫忙一直換餐盤，介紹餐點，上的菜都是現做熱呼呼的，整體吃飯氣氛非常好，媽媽生日宴很開心，感謝服務員今天熱心的服務，五星好評一定要給，真的辛苦了。",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "辦婚禮前上網找了幾家評論不錯的婚宴會館，也都到現場去看了一下環境，最後決定在“三重彭園”舉辦我們的婚禮，當初接洽的業務“林政緯”先生，非常細心的講解每一個細節及帶我們看合適的宴會廳，及介紹特色，其中有一宴會廳大小很適合我們，重點是婚禮佈置，老婆一看到就覺得很喜歡，整體的金色調帶點奢華感，但並不顯得老氣，搭配的周邊花藝也顯得時尚，雖然說結婚是走上紅毯，但的適合搭配才是美啊！ …",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "熱騰騰的彭園結婚心得來了，因為地緣關係三重彭園一直是我的首選，這次婚禮非常感謝我的婚企Linda，他非常有耐心且專業的回答我很多很奇怪的問題跟天馬行空的想法，從一開始看到場地這麼華麗就確定要宴會A廳後，又試了菜真的都是我的菜非常好吃，直到接近婚禮時和Linda討論當天的規劃，和婚禮前一刻也陪在我身邊幫我一起組裝我的簽名板裝喜餅，還一直稱讚我們唱歌好好聽給新人信心，完全沒有一點讓我覺得雷，小幫手芷伶也是相當貼心的陪伴左右，回家後親友都讚嘆彭園原來這麼好吃廳也這麼美，讓我覺得好有面子🧡🧡感謝一切的美好成就當天的成功💕💕 …",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "感謝三重彭園會館，我在這裡完成了我的婚禮！ …",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "婚禮企劃 | 慈妤lina\n訂席 | 林宜蒨Melody\n廳房 | 4樓 國際宴會B廳 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "在還沒確定日子之前 已經在網上瀏覽了數十家婚宴會館\n和男友2個人一起達成的共識：\n預算>場地>菜色>交通 …",
        "日期": "2 週前"
    },
    "評論 62": {
        "內容": "如果在北部需要舉辦宴會，強烈推薦【彭園三重館】！這次的宴會多虧了行銷訂席專員：高碧玉小姐的協助，讓整個過程從規劃到執行都相當順利。高小姐專業又熱心，耐心地解答我們的問題，並提供實用的建議，讓我們感到非常放心。 …",
        "日期": "3 週前"
    },
    "評論 63": {
        "內容": "第一次去諮詢時由婷蔚親切服務為我們講解餐廳的擺設、格局、介紹菜色，讓我們夫妻都很滿意直接下訂。\n更沒想到我們立馬下訂有好多好禮～最開心的是有手工鞋禮卷耶！ …",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "我是2024/1/7午宴在國際會議A廳的新娘非常推薦彭園三重館，當初在網路上查資料的時候看到很多關於彭園的菜色的好評，就開始看每個不同的彭園分館，馬上就被三重館的國際會議A廳吸引，整廳都是金色白色的配色場地真的好美，到現場參觀也是像照片一樣又美又有氣勢，設備也很新，當天就和幫我們介紹的碧玉下定了!到了婚期前一個月彭園會派婚顧兼主持人和新郎新娘約到彭園討論婚禮事宜，對於沒什麼想法的新娘來說又救了我一命，當天討論非常專業拿出整場婚禮的流程表，和新人確認每個細節，最後提醒那些事情在 …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "在籌備婚禮的過程中，我們參觀了多處婚宴場地，最後選擇了三重彭園婚宴會館。這裡的場地布置讓我們印象深刻，整體風格浪漫又華麗，花藝與燈光設計相輔相成，呈現出細膩又高雅的氣質，滿足我對夢幻婚禮的期待。而且，彭園的場地佈置已經相當完善，不需要額外聘請布置團隊，讓籌備工作更加輕鬆～ …",
        "日期": "3 週前"
    },
    "評論 66": {
        "內容": "婚禮企劃 | 林婷蔚Mia\n訂席 | 林宜蒨Melody\n廳房 | 4樓 國際宴會B廳 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "沒有後悔提早一年下訂三重彭園的場地\n來參加的好友都說場地絕美菜也很好吃 …",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "因為家住三重，所以喜宴地點第一時間就設定在住家附近，在場勘了幾間婚宴會館之後，最後選擇在彭園三重館，因為曾經在這裡吃過親戚的喜宴，覺得場地很漂亮也很新，菜色也不錯，親戚之間也一致好評！！！ …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "來吃家族聚餐。\n\n餐點好吃、服務生細心周到又體貼。尤其是服務生文小姐，非常棒👍🏻請表揚她並替她加薪👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "因近期開始操辦婚禮，開始挑選婚宴場所，但看到三重彭園的場地不僅寬敞而且佈置是走典雅華麗，整體氛圍都讓我們印象深刻，立馬想繼續尋問，而這次接待我們的是行銷訂席:陳淑慧Raina，因以前在許多場合都會至彭園聚會用餐，菜色是有口皆碑的，讓我與先生決定立馬下訂，在講婚禮解細項時Raina都會耐心且專業回答每一個項目，也跟我們說了好多細節和流程要注意，能剛好碰到地點交通、桌數剛好且理想的婚禮場地，真的太難了!!! 也因為太熱門，到明年原定的日期都被預訂完了，但Raina立馬幫忙挑選其餘的好日子還介紹了方案優惠的活動，真的很感謝Raina😍只能說真的很放心人生大事交給三重彭園🥰，希望可以順利畢業! …",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "三重彭園是在地老字號的餐廳，預約當天行銷訂席：高碧玉小姐非常細心的跟我們介紹，也不厭其煩的解答我們所有疑問\n雖然三重彭園藏身在商場內，但是宴會廳卻是非常的華麗，這次參觀的是國際宴會A廳，廳內已經有非常漂亮的花藝佈置和背板，看到的當下就覺一定要在這裡宴客！完全不用再煩惱場地佈置的問題，對於小資族來說也省下一筆花費 …",
        "日期": "3 週前"
    },
    "評論 72": {
        "內容": "今天第一次到三重彭園，我自己是辦在八德彭園的新娘😻\n以前都一直以為只有辦宴客，但不曉得有單點用餐的地方 …",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "先生姐姐也是三重彭園舉辦婚宴的，所以也就直接諮詢三重彭園，接待我們的是高碧玉小姐，親切細心講解方案與帶看環境，很喜歡廳房格局方正不壓迫也沒有梁柱，新場佈色系也很明亮大方，更重要的是方案真的Cp值很高，不僅菜色好更是包山包海包辦許多服務,讓我們真的省了許多心力 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "從確定日期後就開始物色宴客的餐廳，看了很多家最後終於選擇三重彭園！\n真的必須大推一下\n行銷訂席:陳淑慧Raina♡ …",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "籌備婚禮時，婚宴場地尋尋覓覓非常久，看了很多家，由於我們的需求是小桌數家宴型態，但大多場地最少都需要13-15桌起跳，報著心理準備要打包多餘的餐點，在快要妥協時，我們找到了三重彭園，接待我們的政緯非常親切，我們提出了對桌數的考量，政緯精準地給了一個各方面都符合我們需求的方案，我們使用的是宴會B廳，整體走金色奢華風格，廳內佈滿花藝設置，實際參觀場地後，我們對場地非常滿意，一週內我們就迅速下訂了! …",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "自己的家人辦在三重彭園的國際B廳，還沒吃過就先立馬趕快預約看廳！因為需要的桌數比較多，國際B廳塞不下，所以選國際A廳，現場由「三重彭園&行銷訂席:陳淑慧Raina」熱情接待，細心帶領我們看每個廳的特色與搭配的新娘房～重點是婚禮佈置，國際B廳跟A廳都是一樣的花藝風格，不用特別另外請人來布置很方便！也會介紹每個餐點方案，大推彭園的菜色，現炸的小點心還會建議我們調整上菜順序，避免菜色冷掉！考慮這麼周到真的太貼心了～有點美中不足的事，國際A廳會有一個長走廊，加上他們的停車場限量供應，只有一百個停車位置，賓客需要早點到場不然會沒有位置可以停車！再次感謝陳淑慧Raina，每個部分都介紹的很詳細，讓我們當場就下訂，期待明年圓滿自己的人生大事！",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "雖然還有距離一年的婚期，但周圍朋友皆推薦彭園，看到三重彭園新裝潢的場地，就下定決心要在這邊宴客!!\n\n宴會訂席行銷林宜蒨Melody非常的親切的態度讓人家覺得很好很安心，過程中細心說明，在我對桌數迷茫，遇到困題時，也一直幫我想辦法 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "在籌備婚禮之前，我們花了許多時間在網路上尋找台北新北地區的各種婚宴場地。然而，最終到了三重彭園現場之後，我們才真正被國際宴會B廳的美麗所震撼。這個場地以歐式白金風格為主，裝潢華麗，充滿了奢華感，讓我們一眼就被它的氛圍所吸引。 …",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "婚禮終於在三重彭園完美落幕了!非常辛苦婚禮企劃:Kelsey的協助!過程碰到長輩對於訂結婚儀式的分歧，以及場地使用、物品整理，Kelsey不只非常敬業!也很熱心，從接洽到宴會結束，真的真的服務超好!有求必應!揪甘心><不誇張!另外小幫手:芷伶也很棒，貼心提醒進場動線和動作指導，而且嘴巴也很甜，常常誇獎的方式跟我們說話。場地在當初訂席時剛好碰到裝潢，沒想到變得更漂亮、更溫馨，讓我們的進場方式看起來更加分!還有餐點也是賓客們讚賞有加!每位都回饋吃得很飽、非常好吃，若是還在尋找的，可以直接選擇彭園喔!不只是交通地點、餐點色香味俱全、價格及場地裝潢也非常讚!推薦~",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "婚禮企劃 | 許惠雯Una\n訂席 | 林宜蒨Melody\n廳房 | 4樓 綺麗時尚A廳 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "很慶幸當初訂到三重彭園，真的好喜歡宴會的空間，挑高的天花板搭配金色、白色的配色真的好夢幻，完全就是媲美五星級的場地，現場參觀環境更是心動，不管是整體環境鮮花的擺飾，還是婚宴相本桌面的擺飾都能看到滿滿的用心，當天參觀完結束後就直接和與我們接洽的高碧玉小姐下訂了，講解的過程中超詳細的介紹，服務超好！ …",
        "日期": "10 個月前"
    },
    "評論 82": {
        "內容": "因為決定婚期的時間很趕，近期陸陸續續也看了非常多家的婚宴會館，評估了桌數、地點、裝潢、擺設、硬體設備、停車方便程度、新娘房動線等等因素後，我們決定選擇了令人相當滿意且期待的三重彭園，當天接洽的是林宜蒨 (Melody)，她非常親切的解答了我們所有的問題，不會太過逼迫、幽默又可愛的態度讓我們可以完善的表達所有的需求後達到共識，整體諮詢也不會過於冗長的浪費時間。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "剛開始跟老婆在找宴會廳的時候，一直在網路找哪一個場地漂亮且CP值高的地方，尋尋覓覓找到了三重彭園會館，預約了洽詢後就滿期待洽詢當天，因為看照片真的很美。當天由宜蒨跟我們洽談，洽談過程中也很舒服人也很親切，在了解餐點以及場地後也是很滿意！就在當天回來跟家人老婆討論後就決定要下訂彭園婚宴會館，之後呢由企劃安綺小姐與我們聯絡，也很細心的跟我們講所有的流程，我們自己的想法也都有採納進去，到了宴客當天，所有的流程也都順利進行而且時間也抓的剛剛好，前來吃飯的賓客也都誇獎會場很漂亮，餐點也 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "感謝三重彭園在我人生的大日子裡協助我倆順利完成，宴會廳的擺設以及桌面上的佈置包含相本、小卡等等都用心。會場裡的採光也很棒，連婚攝都讚不絕口。當天主持人對彩排很細心，工作人員眼明手快幫主桌添酒水及整理桌面。還有新娘的小幫手在我們進出會場時，也時時刻刻幫忙整理裙擺好讓新娘能方便移動。菜色也很美味（雖然我們只吃了2-3道菜，但事後也都有詢問親朋好友及同事）。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "親愛的彭園婚宴團隊：\n\n婚宴圓滿完成已經過了一個禮拜了，當天的幸福餘韻，還在腦海轉呀轉的~! …",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "來挑人生大事的場合！！\n彭園的價格透明，無隱形消費，不同的廳別也有不同的低消。 …",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "今天很感謝行銷訂席Raina，認真解說綺麗廳和國際廳的佈置特色及行走動線。\n我是個很懶惰的新娘，希望宴會廳可以包辦全部，而三重彭園就是個好選擇，有婚企、主持人還有漂亮背板，硬要說有點小失望的就是新娘休息室，覺得有點小🤏，誰叫上一個參觀的宴會廳新娘室太讓我驚艷🥹以至於有點小小失落。 …",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "訂席:碧玉\n婚禮企劃:簡慈妤lina\n廳房：國際宴會A廳 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "訂席: 碧玉\n婚禮企劃: 慈妤Lina\n小助手: Yoyo …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "剛結束籌備已久的婚禮。 很開心這次選擇三重彭園來辦喜宴， 因為實在太棒了， 很值得推薦。\n\n裝潢： 老婆會選這，完全是因為裝潢太吸引她。 無論是進場的小背板、送客大背板、走道拱門造型、舞台電子屏幕…一整個華麗。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "服務人員💕\n訂桌：宜蒨\n婚禮企劃：慈妤Lina …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "婚禮企劃＆主持人：安綺\n訂席：林政緯\n廳房：國際宴會B廳 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "三重彭園一開始就是我們首選，也沒有再去看其他婚宴會館就下訂！主要是因為彭園對我們新人而言菜色就是保證，也果真~宴客之後大家對菜色都極力讚賞！紛紛表示好吃，都沒啥剩菜！😋 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "當初看了場地二話不說下訂，訂席的宜蒨真的太可愛了～在訂席過程中，替我們解決了好多疑惑😜\n2023.07.08終於辦完我們夢想中的婚禮，當初跟婚禮企劃及主持人安綺見面的時候，馬上被她的聲音吸引了，就是這個聲音！我心中婚禮主持人有的溫柔聲線🤗🤗 在討論過程中，沒有壓力覺得安心，因為我是個很要求完美的新娘，所以常常時不時想到什麼就聯絡安綺，過程中改了好多東西，但安綺都不厭其煩替我們解決，而且態度真的100分❤️ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "原本打算選擇別家飯店，因為住三重的關係，想說不然來彭園參觀看看，很臨時的約隔天來參觀，客服回覆速度很快，隔天中午一開門就接待我們，一進去看場地，沒想到場地非常美，服務小姐高碧玉人非常好，聽到我們第一次參觀場地，還特別介紹更詳細，連餐點介紹都不馬虎，因我是小桌數的關係，找場地不容易，彭園的低消是我們剛好需要的，場地的佈置可以依照需求修改，需要小桌數的新人可以來參考，看完之後馬上決定原本的飯店不要，選擇三重彭園，cp值高 場地漂亮 食物好吃 服務好，讓我們很放心。\n高小姐服務很貼心，不管是婚禮的動線，婚禮的場地佈置都有提供建議，問任何問題都很有耐心，非常感謝她的幫忙",
        "日期": "8 個月前"
    },
    "評論 96": {
        "內容": "目前的宴會廳大多是小桌數為主流，但因為我與隊友是合辦，加上雙方親友也比較多，要找到大桌數的宴會廳以及喜歡的風格真的不容易。而彭園三重館的國際宴會廳正好符合我們的需求。 …",
        "日期": "10 個月前"
    },
    "評論 97": {
        "內容": "從一開始接待我們訂席的宜倩，詳細介紹菜色及廳房，事後詢問問題也能耐心回答，確認下訂後，接著由婚禮企劃Una與我們討論婚禮當天的流程，協助滿足我們策劃的婚禮活動，也會提醒我們宴客當天每個細節，讓婚禮當天在Una甜美嗓音主持下，每個流程都進行地很順暢，此外還有重要的小管家Yoyo，雖然婚禮當天才見到面，但只要新娘出現在宴會上Yoyo隨時都在身旁，而且用飛快的速度整理好新娘裙擺，讓新娘可以美美的。很感謝宜倩、Una、Yoyo以及每一位工作人員，讓我們的婚禮能圓滿落幕。當初因為彭園距離家裡較遙遠，但好險最後選擇彭園，讓一生一次的婚禮有美麗且氣派的廳房、賓客們皆讚美的佳餚，還有專業的工作人員們。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "環境舒服，推薦平常（非婚宴）也可以去用餐，有好吃的港點及招牌菜，服務人員服務細心且專業，動作迅速，也適合家庭聚餐！\n婚宴會館不同場地空間氣氛不同，但一致都很漂亮及乾淨！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "<好評分享>\n從家長見面到決定訂婚日期再到尋找場地的時間有些緊迫，從12月中左右開始一直陸陸續續找了2/26在三重新莊幾個宴會場地，幾經奮戰都沒有找到滿意的場地，一度放棄時看到新娘群組大推的三重彭園，抱著絕望的心情獨自一人前往，沒想到很有緣也很幸運地遇到跟我同姓的高小姐。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "還記得上次吃澎園是朋友的婚宴的時候，那時候對於場地、菜色印象深刻。如今我要辦喜宴了，腦中浮現的喜宴餐廳就是澎園三重會館，距離家附近、交通又方便，如果賓客要過來也不會有太多交通上面的問題。 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "一開始決定要辦婚宴時，完全沒有頭緒，想說就先以交通方便跟很有印象的三重彭園開始詢問，第一次到三重彭園接待我們的是政緯，在他的說明之下對婚宴開始有了初步的想像，後來回家經過討論，我們很快決定要在彭園舉辦婚宴。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "當初尋尋覓覓找尋自己喜歡和符合桌數的婚宴餐廳\n一看見三重彭園宴會廳馬上就來電預約了解參觀，果不其然現場比照片上更華麗氣派呀太喜歡了～～不論是宴會廳背板、菜色、佈置都在審美上呀，菜色部分也都可以做調整更換，回家討論後再次與家人一起來參觀就確定選擇宴會A廳了再次來還是很驚艷覺得整體空間真的是一百分重點是沒有樑柱！！這點真的很加分超重要！！ …",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "於2023/6/6首看下訂，還送我額外的禮物🎁哦。首先，我真的非常滿意行銷訂席人員Melody林宜蒨的服務。她熱情的接待讓我備感窩心😊甚至還會跟我們分享生活大小事，讓我在暸解婚宴場地的時候真的很放心也不緊張。國際會議B廳也相當的華麗，由專業設計師操刀的場地讓我在參觀的時候就有種，啊！就要在這裡結婚的感覺。由於彭園是老字號餐廳，在Melody向我們介紹菜色的時候，也覺得相當可口。菜色也相當多元化，能夠滿足各年齡層的需求。從長輩喜愛到油飯、雞湯、海鮮到甜點布丁都有！重點是這邊位置真的很佳！在三重國小捷運站步行5分鐘就到了。各方面都是超乎我所求所想啊！各位在找婚宴場地的朋友們，如果家住在台北市靠近新北市三重的話，真的非常推薦大家在這裡辦哦。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "今年，我與我的老婆決定攜手走上紅毯了，但對於婚宴會館卻是不知道該如何找起，於是我們展開了婚宴會館尋奇。\n我們看了許多間，但不幸的是，我們有喜歡的會館不是當天檔期已滿，就是桌數不足，這讓我們兩個甚是困擾。\n後來，我們來到了三重彭園，看了場地之後 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "在物色明年的婚宴場地時，透過朋友的推薦去看三重彭園（場地跟食物都推薦），雖然彭園有很多分店，不過三重的裝潢&佈置是網路上看了很喜歡的，查完就立刻約隔天去參觀～ …",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "彭園的服務態度真的讓人印象深刻！！\n2023/04本來只是計劃補辦婚宴的我們，想說在圓山花博公園舉辦的婚宴嘉年華，走走逛逛，看能不能找到更合適的婚宴場地（因為本來心裡就已經有預算跟候選名單），結果在逛到彭園的攤位時，剛好遇上了讓我們印象十分深刻，服務非常有趣、親切、老實的林政緯先生，他在聽完我減短的需求說明後，馬上知道我和我老婆的真正需求。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "親愛的彭園三重團隊：\n\n我想藉此評論向您們表達先生和我對 9/24 當天初次來到貴會館，對你們專業服務的讚賞及感謝 ! …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "訂席 | 陳淑慧Raina\n廳房 | 國際宴會A廳 …",
        "日期": "7 個月前"
    },
    "評論 109": {
        "內容": "來這家分店用餐好幾次了\n覺得出餐速度 菜色口味 都還滿不錯的",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "菜色豐富、份量算蠻多的；整體佈置還行，但場地太多柱子，導致新人在進場到舞台的路線需要各種繞道而行。新娘房空間偏小，同時容納四個人就差不多滿了",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "我跟男友預計明年三月時結婚，因為我們兩個工作都比較繁忙，拖到了這個月才開始尋找適合的場地，不知道是不是小桌數的場地特別搶手，我們看了6、7家，很多都只剩桌數多的廳位不然就是低消的額度\n超過我們預算太多，一度讓我很失落… …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "訂席:政緯\n婚禮企劃:慈妤Lina\n廳房:時尚廳A廳 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "訂席:政緯\n婚禮企劃:慈妤lina …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "我是剛辦完婚禮的新娘\n在地嚮導6級的我～～\n要來公正公平的回饋 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "在前往彭園洽詢前, 就早已耳聞會館的服務及餐點都很棒, 前往後先與訂席人員\"宜蒨\" 咨詢, 經過她仔細的解釋, 帶看各個婚宴場地及說明費用，就毫無懸念決定下訂了\"三重館彭園\".   之後就與婚禮顧問 \"Una\" 做後續的聯絡, 包含流程, 怖置等, Una 的專業讓人很放心的與她溝通, 有任何的疑問及需要面對面洽談, 也都不厭其煩的一次又一次約時間與我們做溝通, 直到婚宴當天, 終於見證到了彭園的整套服務品質果然名不虛傳, …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "訂席:宜蒨\n婚禮企劃:慈妤lina\n日期：11/25（六）中午 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "一開始因為疫情，只想辦大概十桌的小桌數，心想也沒多少餐廳想接這麼少的婚宴吧⋯ 網路上看到交通很方便的彭園，就預約到現場諮詢看看，現場是高小姐幫我們服務介紹，完全沒有覺得我們桌數少就怠慢我們，超級親切的跟我們解說所有方案和菜色，還讓我們看所有廳的樣子，讓我們完全沒有猶豫的就下訂了。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "宴客地點：彭園三重館\n宴會廳別：國際宴會廳\n宴會行銷訂席：宜蒨Melody …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "桌菜的東西好吃，味道表現都在水準之上，油飯有讓我驚訝到，是道很有水準的菜，不輸很多婚宴會館的味道！只可惜了沒有免付費的停車場，樓下是有停車場，不過規劃的動線真的太差，讓人摸不著頭緒",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "那天到現場洽談，訂席專員是［林婷蔚Mia]無論是在介紹方面都講得非常詳細，而且有問題，她也很有耐心的回答，每個廳房都有各特色在，很可惜想要的廳房被訂走了，記得去看了兩次場地，謝謝Mia擠出那一小時的時間給我們看當天廳房結婚的場地，最後訂了「經典麗緻廳」，走溫馨派的路線，餐廳也有附拍照背板、禮金桌佈置、婚禮主持人、文定儀式，有了這些其實真的省下不少錢呢！也讓新人不用頭痛這些問題！ …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "彭園婚宴會館-三重館\n婚禮企劃:林宜蒨蒨Melody\n訂席業務：高碧玉Bele …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "婚宴日期：110年1月30日 午宴\n廳房：國際宴會廳\n婚禮企劃&主持人: 林婷蔚(Mia)&陳嘉捷(Jane) …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "我跟先生都不是住在三重附近，在看場地時找了好多家，都覺得有些地方不符合我心中的婚禮場地，後來找到彭園三重館，國際會議A廳的佈置的很漂亮，場地也很挑高寬敞，室內都沒有柱子擋住，讓人一看就很舒適，在門口的花朵拱門很特別讓我印象深刻，地毯的配色很亮眼且有質感，我和先生討論幾天後就趕快下訂了。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "婚宴日期：2021/4/25午宴\n\n廳房：國際宴會B廳 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "婚宴日期：110年1月24日 午宴\n\n廳房：時尚B廳 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "彭園的國際宴會B廳真的是太美了～～～\n很幸運可以在這美麗又氣派的場地完成111.11.19 文定喜宴❤️\n訂席人員：高碧玉小姐Bele，服務態度親切誠懇，有任何疑問都會耐心的解答！ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "彭園會館三重館是我們看的第一家婚宴場地，之後也沒有其他家了~\n何謂一見鍾情，大概就是我第一次見到彭園三重館吧！我看的是國際宴會廳Ａ廳，那驚為天人的美麗佈置，讓讀設計系的我不禁讚嘆這設計師太猛，真的設計到我心坎裡!!!我之前從沒想過我選婚宴場地的標準是什麼，沒想到是佈置🤣(威~膚淺 …",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "我們預計2025年舉辦宴客，從網路上得知評論以及朋友的大力推薦我們就來彭園，這是我們第一間來場勘宴客廳，也是最後下訂的一家，這次非常感謝遇到三重彭園行銷訂席高碧玉經理 ，不論是專案的內容、菜色及參觀廳房介紹都非常的詳細細心也非常的專業，同時也給了我們建議跟想法，對我們新婚的小夫妻的提問都能迅速耐心的回答對談期間氣氛非常融洽非常的棒，且不厭其煩的與我們介紹婚禮的相關流程及注意事項解說。 …",
        "日期": "4 個月前"
    },
    "評論 129": {
        "內容": "和隊友明年春天就要結婚了，也正式踏上我們尋找命定婚宴場地的道路。\n之前參加過幾場朋友的婚禮剛好都辦在彭園，我們對於彭園喜宴菜色的品質抱有極大信心，當下也決定鎖定彭園進行官網勘查！\n當我們看到三重彭園的“國際宴會廳”時，同步發出驚呼！！被眼前唯美的婚宴場地驚呆，華麗花海直接擄獲我們的心。隊友也立馬預約了週末實際場勘。 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "從決定宴客時間到找餐廳，時間上都很倉促，前後時間不過兩個月，因為沒有太多時間猶豫就直接找吃過的三重蘆洲婚宴會館。\n\n致電到三重彭園詢問，宴客價錢及一些細節，都沒有因為我只是電話詢問就隨意回答，反而讓人感覺滿安心的XD …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "我與太太在2022.03.19三重彭園館，完成我們的終生大事！ …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "2023/5/27在三重彭園完成我們婚禮,感謝業務-高碧玉小姐和企劃-Mia,以及當天協助的一位小姐(不好意思忘記您的名字),彭園豐富的婚企經驗可以應對任何情況,沒甚麼想法的新人也能拿出基本的流程,加一些小巧思,如果有想法也可以提供最佳的達成辦法,當天他們協助很多地方,即便新人場面覺得有點濕空在經驗豐富的工作人員面前都還好,可以協助控場,真得放心很多 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "從半年前開始籌備婚禮，一開始來諮詢是由高小姐接待，從廳房的選擇到菜色的介紹，都講解的很清楚，最後決定下訂國際宴會A廳，場地不僅寬敞 挑高，裝潢也很氣派，長輩看了都很滿意，且服務都包含企劃主持人、音控師、燈光師、小幫手等等，項目都很齊全，很符合我們的省時省力需求，不用再額外找人，對上班族的我們來說很省事。\n也很謝謝經理針對我們的需求，給出菜色口味上的建議及些許調整，由於我們沒有時間再安排試菜，最後決定聽從專業的建議及經驗來選擇菜單。 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "因為親友幾乎都在這裡訂結婚，我們也跟風一起來。本次喜宴規劃是由-小倩Melody為我們解說及導覽的，服務非常的好，婚宴使用的是時尚B廳，寶藍色的配套方式很特別，B廳較小，但可容下14桌，位置分配的不錯. …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "昨晚年夜菜第一次訂彭園，取菜流程很順暢，不到10分鐘取餐結束，家人說口味也很好，明年再訂👍 …",
        "日期": "10 個月前"
    },
    "評論 136": {
        "內容": "婚宴日期：111.04.23\n訂席：高碧玉小姐\n婚企：林婷蔚小姐Mia …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "婚宴日期：2020/12/12 午宴\n\n廳房：國際宴會A廳 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "上週在三重彭園完成了人生中重要的婚禮，很慶幸當初選擇了三重彭園，彭園的婚宴配套非常完整，幫新人們省去了很多心力去處理繁瑣細節喔 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "訂席人員：林政緯\n婚企人員：林婷蔚Mia\n原本預定110/7/17舉辦婚宴，但由於擔心疫情的關係，延到111/03/19舉行，非常感謝兩位餐廳人員的協助，讓我們當天的婚禮辦得非常成功！ …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "看見網路資訊後就來到三重彭園預約看場地，走進去會看見接待人員很歡迎也相當客氣！非常推薦行銷訂席：林宜蒨Melody，不論是觀看場地、新娘房、菜色都介紹地很細心，當新人有提出疑問或是想法時也都會耐心解說、很專業！現場的場地和網路提供的照片沒有落差，走進去看每個宴會廳走出來都會笑，能選擇到自己滿意的宴會廳真的很讚，尤其國際宴會B廳的背板超級美，也不用擔心賓客不好拍照，就是期待美美的一天！非常感謝三重彭園讓我們找到喜歡的婚宴場所，如果很注重菜色的新人，這裡也都會提供每道菜的照片供參考，可以實際了解佳餚或是有不喜歡的能做微調，基本上菜色都很優，所以挑菜時能很快就決定好。Melody的服務真的專業沒話說！超推👍 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "很推！\n很棒的婚禮策劃\n大家可以找她喔：林宜蒨Melody！ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "我們於1月份選定了三重彭園舉辦婚宴，一眼就看上國際宴會A廳，因為現場充滿著奢華的華麗感，再加上與現場人員溝通良好，期待已久的當天終於來臨，從開始到宴會當天服務我們的是婚禮企劃林婷蔚Mia兼美麗主持人，喜歡完全的一對一溝通，從我們挑選音樂到宴客服務細節都很細心，Mia主持過程中當天賓客的反應相當熱烈，加上現場的燈光讓新人是全場焦點漂亮又亮眼，讓原本緊張的心情在Mia場控之下緩和許多，整個流程很順暢且現場主持的很溫馨愉快，菜色也相當豐富大家吃的玩得很開心，特別感謝Mia替我們想的很周到，讓大家都記憶猶新，圓滿的結束一整天。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "婚宴日期：109年12月5日晚宴\n\n廳房：時尚A廳 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "三重彭園真的很值得推薦！這次選擇的是國際宴會A廳，會場佈置的很華麗、花卉非常漂亮、動線規劃十分流暢、菜品也相當的不錯！重要的是A廳的新娘房很寬敞！價格也很合理！還有附贈婚禮主持、企劃及當天協助新娘的小幫手！一切都幫我們安排好，實在是非常貼心，讓我們完全不會因為準備而感到焦慮！另外也非常感謝行銷訂席的陳淑慧小姐！介紹的很詳盡、態度很親切，也主動告知我們各種優惠，以及需要準備的事項，熱情的服務及無可挑剔的場地、菜色，實在是深得我們的心，讓我們當天就直接敲定要在這裡辦婚宴，完美的一切，讓我們非常期待婚禮的到來！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "從一開始場地參觀到婚禮事宜以及簽訂合同\n所接觸的任何服務人員都超級有耐心，每一項解說都非常詳細，讓我們年輕人明白，長輩的疑慮也都有幫忙處理 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "婚宴日期：109年12月19日晚宴\n\n廳房：經典麗緻廳 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "以往都是參與婚宴的時候才會到此用餐，第一次來吃純餐廳餐點。菜單裡特色菜，一道菜份量約4~6人，適合多人聚會。港點不多。 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "婚宴日期：2020/10/10 晚宴\n\n廳房：國際宴會B廳 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "找婚宴會館的過程百轉千迴，最終選定了彭園！\n老字號的彭園，在長輩的記憶裡就是美味湘菜的代表。由於千交代萬叮嚀，婚宴菜色一定要好吃才不會失面子，而獲得長輩們一致青睞與信任的就是彭園。\n我們預訂了112年9月的國際宴會B廳，會館內聽說111年底才請一流團隊重新打造，大氣華貴不庸俗。雖然我對Tiger …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "婚宴企劃行銷- 高碧玉小姐\n婚禮企劃-陳嘉婕\n婚禮企劃-陳雅汶 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "因為疫情所以延宕很久的婚宴在逐漸解風的政策下終於又緩緩地向前推進了。\n在網站上看了一些婚宴會館，發現【三重彭園】的婚宴場地深深吸引我，除了場地方正且視野開闊(沒有柱子遮蔽)，內部裝潢採挑高明亮色系花卉的風格，既優雅又高貴，一看到場地當下就有想下訂的衝動了! …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "如果你還在猶豫宴會場地\n別猶豫!選彭園就對了~~♥♥\n我們其實在婚禮前一年就開始找場地 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "2022.01.16 午宴 剛畢業的新人\n國際宴會廳\n訂席業務：林政緯 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "三重彭園是我們第一間看的婚宴場地，但那時去看的時候，得知接下來會翻新，所以並沒有下訂，輾轉看很多間，都沒有心動到馬上下訂，後來看到三重彭園的FB推播廣告，覺得場地照片也太美，就決定再去賞廳，一賞完當天就下訂了，下訂的理由除了賞廳的樣子跟廣告照片一模一樣非常漂亮，另外，訂席高小姐非常親切的帶看以及詳盡的菜色說明，最後是老公最在意的交通也有符合，不僅鄰近三重國小捷運站，裡面也附有停車場(賓客可以免費停4小時)，如果擔心內附停車場位子少，鄰近也有很多停車場唷! …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "第一次知道彭園好像是因為彭園湘菜，後來是因為朋友在彭園舉辦婚宴然後吃到料理之後，覺得好好吃而且份量是會有飽足感的（絕對不是因為飯類跟湯類很多而吃飽的）而是他的料理搭配的很好，讓人吃完即有飽足感又好好吃的感覺！\n所以我內心就在想，我結婚一定也要辦彭園！！想著份量夠又好吃老人家一定喜歡，身為年輕人的我也很喜歡～哈哈 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "在這兩個月來也陸續看了幾間婚宴會館，每間婚宴會館都有它獨特吸引我們的地方，讓我們一時間難以抉擇。 原本經過比較討論後，我們心中已有初步的共識，但直到去了\"彭園-三重館\"看完場地重新評估後，它就躍昇為心中首選! 最後會選擇\"彭園-三重館，其原因有\na. 行銷訂席專員\"林政緯\"先生人很親切熱忱，服務真的很棒! …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "昨天順利完婚了！\n\n來分享一下心得～～～ …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "2023年4月30日，完成了一件人生大事舉行婚宴。特別感謝三重彭園婚禮行銷企劃-林宜倩以及DR.Wedding婚禮顧問LuLu林子軒。從一開始的會館介紹以及活動細解的說明，讓我們新人先有初步的理解。再下訂之後，也透過LINE群組持續關心和提醒準備期間注意事項。第一次開會時，宜倩帶我們認識了主持人的LuLu。透過兩個人的說明，讓我們對當天的婚宴的流程有了更明確清楚的樣貌，對文定儀式的問題，也都能從這裡獲得解答。接著，我們就可以放心準備以及安排其他與家人的工作事項。婚宴前的幾天，主持人LuLu也主動和我們做最後的流程說明開會，讓我們放心享受的當天的過程。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "婚宴日期：111年11月13日 午宴 廳房：國際宴會A聽\n婚禮企劃：高碧玉\n主持人: Rainy …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "2022.06.12 訂婚午宴\n時尚A廳\n訂席業務：林政緯 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "婚企碧玉非常優秀，可以讓我無後顧之憂的舉辦婚禮，非常感謝她，準備了米奇米妮我很喜歡！\n親友們都ㄧ致的肯定菜色與服務品質，大推👍 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "2020/12/19 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "由於習俗緣故，時間上比較趕，因此跟老婆決定登記後，簡單辦家宴宴客就好，原本已有屬意的宴會館約好週六要去下訂，帶老婆一起去看看宴會廳環境如何，查看路線後發現前往的路上剛好會經過三重彭園宴會館 ，於是就順路先到三重彭園婚宴館諮詢。 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "彭園真的很棒🎉\n身邊很多親朋好友喜宴都辦在這\n菜色、環境、服務都超級推 …",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "訂席人員:林政緯\n以前就吃過彭園的喜酒席，餐點真的很好吃，讓我印象深刻的就是烤雙方的菜，一塊好吃豬肉片配上脆脆油條跟包子皮，會讓人想要再多吃一片。 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "好吃的中式餐廳，也有港式點心，親朋好友一起餐聚的好地方",
        "日期": "2 個月前"
    },
    "評論 167": {
        "內容": "開始決定找婚宴會館時，有很多的口袋名單，看過了幾間之後到了彭園，接待的是政緯和碧玉，覺得真的是來對了!\n政緯很細心地介紹餐點和方案內容，並帶我們看場地，另外，彭園有主持人，小幫手，音樂燈光，不用跑很多地方尋找，專業度爆表! …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "這次我們的婚期相當的趕大概只有兩個月的準備時間，身為新娘「被趕」絕望，很奇蹟似的在這麼靠近的時間之內還可以訂到彭園三重館，也感謝婚禮企劃&主持人-李畇潔很給力的幫我們分擔很多雜事，讓我可以躺著當新娘？！雖然我們人桌數不多但是服務還是一丁點都不馬乎，各種儀式提示小幫手都要感謝畇潔，事前還有很貼心的流程問卷調查，讓遠在平時遠在高雄的我們跟畇潔都可以很快速地了解狀況與需求，畇潔還很貼心的重新設計桌牌讓整個風格比較貼近年輕的我們，什麼相簿桌的擺放、儀式物品的擺放，相信還有很多我不知道 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "2021/03/28特別的一天\nSteven ❤️ Alice成就了這重要的一個任務\n籌備了將近4個月之久～今天終於解bug …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "從剛開始跟未婚夫找會館時，一直沒有參考到彭園，因為我住彭園附近很久了，一直以為是那種十幾年前宴會廳的樣子，就沒有考慮，看了幾家宴會館還是沒有看到喜歡的跟符合預算的場地，後來公公就說，他之前有去參加過彭園的喜宴，他覺得菜色不錯，叫我們去看看，看宴會廳看到瓶頸的我，想說不然好吧就去看看反正不喜歡，就走個過場。 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "終於在111.4.23.完成了延期近一年的婚宴!!! …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "為了婚宴在網路上查詢了很多間飯店、餐廳及婚宴會館，菜色精緻度&場地交通便利性皆是我主要的考量，人生大事又要抓合理的預算實在很不容易，看了幾間餐廳菜色好經濟實惠，但場地舊舊的不太理想，不然就是場地夠氣派但菜色普通價格偏貴。經由身邊親友推薦，彭園菜色很棒就列入我考慮名單之一 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "110.11.13彭園午宴\n訂席人員：高碧玉小姐\n婚企人員：陳嘉婕小姐 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "從一年多前就開始在找婚宴會館（老公本身是三重人）在一個因緣際會下認識了當天的訂席人員-帥哥政緯~非常阿莎力~給了許多優惠~例如贈送餐前雞尾酒、桌價折扣這些,也處處為我們新人著想！因為我本身有點龜毛,當下有許多問題,政緯都依依幫我處理！真的很細心跟貼心。所以當天立馬下訂！🤩🤩 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "餐點口味不錯，份量不少，環境乾淨舒適，價格實惠。\n\n服務稍嫌急促，可能因為需要上菜或輪桌",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "相信住在三重蘆洲地區的人一定都非常熟悉「三重-彭園」，身為在地人三重彭園肯定是最佳首選!\n不管是地理位置、菜色擺盤、裝潢風格，都非常新穎又漂亮!不輸台北昂貴的飯店。 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "終於在3/27完成我們的終身大事了!\n在這裡要推薦我們辦婚宴的會館:彭園會館三重館\n以及我們的婚企:陳嘉婕 小姐 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "過年前後這兩個月陸續看了幾間婚宴會館大概五六間，其中三重彭園是讓我印象最深刻的一間也是談話中最有禮貌和專業感的，會讓人很期待後續的服務。\n\n當天我很幸運遇到一個笑容很甜美又很專業的接待人，『林宜蒨小姐 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "剛剛在三重彭園下訂了婚宴，就從選擇場地和菜單的過程中感受到了彭園的專業與魅力\n\n首先，要特別讚揚我們的行銷訂席:高碧玉小姐 …",
        "日期": "9 個月前"
    },
    "評論 180": {
        "內容": "參觀了10多家飯店婚宴會館\n每一家都覺得有一點美中不足的地方\n直到看到了三重彭園的廣告 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "週末來這裡參加婚禮，所以評論和圖片是針對婚禮菜單的。我們從6:30到9:30吃飯。大部分食物都是每人1份，1隻蝦，1塊豬排，1個派等。\n食物很好但並不令人驚嘆。\n房間裡的空調開得很大，而且它就在我們桌子的頂端，所以很冷🥶\n但這是一場美好的婚禮☺️ …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我們來這裡吃晚餐，食物很棒，服務也很棒！",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "松露花膠套餐，有十道菜： ①油淋松露雞. ②極品花膠肚. ③富貴烤雙方. ④蒜泥蒸鮮蝦. ⑤椒鮮魚捲. ⑥幹貝燴時蔬. ⑦彭家燉元盅椒鮮魚捲. ⑥幹貝燴時蔬. ⑦彭家燉元盅. ⑧櫻花蝦米糕. ⑨芝蔴芋香卷. ⑩一品水果盤到第六、七道就飽了。米糕覺得一般，燉元盅較鹹，整體來說還不錯～～",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "不是很道地的湖南菜",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "每道菜都非常美味可口",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "功夫湘菜，好吃",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "隊列指導方便.優良\n入廳動線坯境.優良\n用殲愉快",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "埸地廣，菜餚鮮，但停車比較少，所以坐公車或騎機車比較好",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "場地可以，服務不錯，餐點可以再加強。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "餐券的套餐高CP值，美味好吃",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "大型聚餐的好地方。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "喜宴菜C/P值很高",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "辦喜灑-，的好埸地",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "非常美味的中國菜！",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "場地佈置不錯，很舒適",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "套餐好吃，推推推",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "11 年前"
    },
    "評論 200": {
        "內容": "美味的食物和優質的服務。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "上菜慢，其他可以。",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "很好吃喔！",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "家族聚餐非常合宜",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "菜色一般！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "真的很好吃",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "很美",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "菜色都差不多，普普",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "老店",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好~",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "好吃的道地美食",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "三重在地的老味道",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "不錯",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "普普",
        "日期": "8 年前"
    },
    "評論 230": {
        "內容": "👍 …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "喜宴",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "推薦",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "普通",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "宴會的好地方",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "聚餐",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "好味道！",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "婚宴好地方",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "交通方便",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "菜色不佳",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "菜色普通。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "婚宴好地方",
        "日期": "11 年前"
    },
    "評論 244": {
        "內容": "可以",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "菜色普通",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "好吃👍 …",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "菜色普通",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "聚餐好地方",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "交通便利",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "菜餚澎湃",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "就...吃婚宴的地方。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "物超所值",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "吃喜酒！",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "菜色多元",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "食材精美",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "太棒了",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "美食婚宴",
        "日期": "5 年前"
    }
}