{
    "評論 1": {
        "內容": "231台灣新北市新店區民權路82號2樓～\n西堤牛排 新店民權店 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "每年慶生都會來西堤慶祝，當然今年也不例外嚕！！\n\n位置 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "餐廳在大樓的二樓\n整層好像都是王品集團的\n餐點好吃，APP訂餐也很方便 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "威靈頓牛排好吃加上外層酥皮更香\n法式香煎鴨胸鮮嫩多汁\n芒果布丁吃起來不像布丁 也不像布雷 類似豆花 但沒有豆花的滑嫩 吃起來怪怪的 總之不推\n南瓜濃湯也還不錯 其他餐點都覺得普普",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "餐點好吃，服務人員親切，環境優雅",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "內裝很大！很適合聚會🎈非常漂亮\n上菜很快！但那個開胃菜是什麼啦🤣好少的菜好大的盤子\n沙拉很好吃 燻雞肉也是 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "有要求上菜速度快-有符合\n可是慶生蛋糕忘了-有補\n拍照忘了-媽很失望\n服務沒有很細心",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "預約電話打了十分鐘打不進去，只好直接去現場詢問，櫃檯只有一位員工在忙著結帳，傻傻跟著排隊，後面有別的消費者到場時，卻被突然出現的工作人員登記候位，還好現場位置很多，不然感覺很差。用餐時，服務人員動作很快，但上菜速度有點趕，前菜跟沙拉普通，牛排不錯，餐廳裡面沒有廁所，廁所在外面公共區域。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "鐵板肉太熟，店員告知是7-9分熟，但牛排8、9分熟吃起來口感真的很差，也很浪費食材啊～螞蟻人覺得布蕾紅茶飲料太甜，芒果布丁味道太假，壽星慶生贈送的生日蛋糕第一次覺得很廉價的難吃 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "餐點依舊好吃，這次來吃還多了幾道新菜色，很有新鮮感，還有壽星活動可以享用，是聚會的好選擇。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "兒童餐的餐點，營養均衡，\n服務人員還可以幫小朋友去骨頭，方便進食，真是超級貼心的❤️\n小朋友很期待下次再次造訪王品西堤。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "知道牛排過熟\n依然還送餐\n雖然說可以換 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "大部分套餐都有維持一定品質水準，用餐環境佳，原塊牛排的含筋膜程度一樣不佳，真正招牌主餐果然還是法式香煎鴨胸",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "環境寬敞舒適，服務先生小姐們都很親切，餐點好吃\n推薦主菜：香煎鴨胸",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "牛排及套餐內選項都不錯\n這次單點松露脆薯\n有點炸過頭沒什麼松露味",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "好久沒有遇到服務這麼有溫度又專業又親切又貼心的團隊了！12/21正午12:00-R1餐桌！尤其謝謝楊宏毅先生讓我們覺得今天很美好！",
        "日期": "4 天前"
    },
    "評論 17": {
        "內容": "鴨胸依然美味。\n\n炸魚很軟不酥脆，薯條還是比較推薦。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "氣氛優，服務好，餐點非常好吃",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "餐點好吃。服務佳。價位可接受！",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "一入座就看到旁邊椅子上還有衛生紙\n還有喝水時看到杯子底部的污垢覺得滿噁心的，但應該是在外面的底部，環境衛生需加強。\n員工訓練應該要先告知新人，湯大約要倒8分滿，不是在客人面前倒了3分就停手，旁邊才一直叫她再多倒一點再多倒一點，是在倒酒嗎😅 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "突然想到今天還不容易跟家人同一時間放假，所以臨時決定一起來這裡過生日～\n\n還好平日中午沒有太多人，所以吃起來的氛圍很輕鬆自在～ …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "工作人員服務好，上餐是速度也很剛好，餐點都好好吃，是跟家人來用餐，用餐環境舒服，很享受餐食，吃得很開心~~還有幫忙主餐去骨服務，真是太貼心了！",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "因為離家近 每隔一段時間會來吃一次\n總會被各位內外場店員雷到\n永遠都是店長出面道歉送東西打折 …",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "12/14晚上7:30一家四口去用餐（小朋友12、14y)慶祝女兒的生日，因為在飲控只點三份套餐，點好餐點就有一位先生過來，熱情的自我介紹是我們今天的服務員！問有沒有壽星，我們回答有一位！一切都很好！ …",
        "日期": "5 天前"
    },
    "評論 25": {
        "內容": "餐點好吃，服務人員親切",
        "日期": "1 週前"
    },
    "評論 26": {
        "內容": "餐點很棒！很好吃！",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "食物好吃！昨天才跟別組的朋友聚餐，今天又跟家人再一次的吃西堤大餐",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "每次慶生都會選擇來西提慶祝🎉非常喜歡環境氣氛和美食～ …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "安排的座位區，上方的燈很美，氣氛很好，服務人員 黃先生 親切有氣質",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "法蘭克牛排5分熟，來的卻是78分，另一份點7分來的是全熟，糕點、飲料都普普，服務就僅上菜功能",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "以前的好印象全沒了，服務訓練不足，開胃菜上菜沒幾分鐘就急著收盤子，不知道主打就是咖哩優格醬嗎？前面上菜速度超快是趕時間下班嗎？改成機器人唱著莫名奇妙生日歌跟餐廳本來的音樂搞在一起很吵雜，眼看著隔壁桌主菜沒吃完生日蛋糕急著上，無語了，急著交差下班? …",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "許久沒來西堤用餐，用餐體驗有比三年前好（不同分店）",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "第一次來西提用餐環境，很舒適餐點很精緻又好吃下次會在來觀顧👍👍 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "服務態度好，餐點看起來也不錯",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "假日中午用餐 有訂位 來慶生的\n但是過了飯點 人不多 …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "餐點好吃，服務好👍 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "今日點的主餐是霸氣海陸雙拼❤️\n餐點超級的美味可口，服務也很貼心，真的一級棒！\n還有西堤民權店的交通也很便利，值得再次來訪👍🏻👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "重新裝潢後比較像美式復古的風格，我是比較喜歡之前的風格，平日中午用餐人沒有很多，我那天快12點半入座，一直到吃完都沒有看到新客人進來。加價點了威靈頓牛排，但酥皮的感覺跟我想像的不太一樣，雖然是不難吃啦。整體套餐還是跟以前一樣中規中矩，不過這幾年真的漲蠻多的，而且我覺得創新不太夠，就是固定那些東西，再不多些變化真的會被新品牌給取代。有收一成服務費。",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "今日平日用餐，人潮不會太多，氣氛很不錯，服務人員也都很棒！",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "威靈頓皮都黑了，裡面的肉是外熟內生（外面8分熟，裡面大概不到3分熟），回家還拉肚子。沙拉葉子還黃黃的，感覺很不新鮮，擺盤也看起來很隨便😐甜點下面的奶油還是硬的，完全黏在盤子上…一餐九百多真的很不值得。跟以前的西提差非常非常多，超失望的☹️ …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "餐點好吃\n服務好\n氣氛棒",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "是假日臨時去的，西堤一如以往餐點好吃，威靈頓牛排有一層好吃裹起來特別的吃法，覺得可以偶爾換口味吃吃。很可惜是之前好吃又手工製作的甜點-巧克力袋，已經不在菜單上了。",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "服務跟氣氛都不錯，店員很勤快，還提供去骨服務，但是主餐的烤雞不太滿意，吃起來有股雞腥味，推薦改點其他主餐會比較好，然後布蕾香紅很好喝",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "義式海鮮清湯美味，是記憶中的好味道；麵包抹上焗烤蘑菇醬，飽足感十足；牛排鮮嫩，是好吃的牛排",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "氣氛佳，用餐舒適，新菜色不錯，快成為我們家停造卡了",
        "日期": "1 週前"
    },
    "評論 46": {
        "內容": "今日點的主餐是原塊牛排❤️\n餐點超級的美味可口，服務也很貼心，真的一級棒！\n還有西堤民權店的交通也很便利，值得再次來訪👍🏻👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "平日晚餐人不多 非常適合喜歡安靜用餐的朋友\n服務親切 不會感到不適",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "好吃停車又方便，小朋友超喜歡來的，裡面有一隻電子機器貓",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "是隔多年前員工聚餐，店家回饋了好幾張甜點兌換卷，今天來用餐，這兌換卷居然沒有效期，很有誠意，是隔多年可能是成本考量，餐食的份量少了，但好吃不減當年！",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "生日🎂當然要來這裡慶生🎉一下\n好吃😋氛圍感又夠\n還可以獲得一張照片👍👍 …",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "餐點中規中矩，王品西堤正常發揮，出餐速度偏慢一些，現在寫google評論有送脆薯\n\n店內空間蠻大的，座位間距寬敞，用餐時間聲音蠻吵雜的",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "位置很大，送餐速度很快，雞腿有點硬",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "今天來慶生，特別選這間門市，環境寬敞，還有一整片落地窗，坐在窗邊享受美食，心情都舒暢起來。環境服務及食物都很棒~推推👍 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "當月壽星88折，空間寬敞舒適，環境乾淨明亮，燈光美氣氛佳，絕佳用餐環境，各類食材新鮮，超精緻的美食，多樣化的選擇，出餐速度快速，麵包和檸檬沙瓦吃到飽，服務人員親切。👍 …",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "上餐速度很快，服務人員親切，餐點種類多又好吃，很適合親友聚餐。",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "抱歉只給三顆星、用餐整體都很好，餐點美味 服務親切 氣氛佳，但我扣了兩顆星、一顆是因廁所實在太母湯了 洗手間是跟多家餐廳一起共用的 但是應該也要保持乾淨一點吧！之前去還沒有這種感覺、昨天去廁所居然是如此的不乾淨 上個廁所感覺好辛苦，扣第二顆星是因為結帳時、服務人員態度我個人覺得不是很好、我知道你們很忙 但我要結帳你給我的態度讓我覺得不友善這是我的感受、如有得罪再請見諒，我在王品集團的餐廳內消費從沒有這種感覺、來這家西堤好幾次了、餐點服務都是很好的、就這次的洗手間的衛生跟結帳、我扣了 就以上了",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "各項餐點都很好吃\n服務人員態度良好",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "小朋友非常期待來西堤，好吃又好玩，對小孩子十分友善的餐廳，大推",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "預定1:30用餐\n到門口後要先找服務人員報到\n1:30後才會喊名字入座！ …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "每週五都來吃！",
        "日期": "5 天前"
    },
    "評論 61": {
        "內容": "1.環境：裝潢新穎，座椅舒適，被安排在窗邊，夜間街景怡人，冷氣也很強。\n\n2.餐點： …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "使用餐券\n經典套餐\n海陸餐，牛排餐都讚 …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "新裝潢很舒服，服務很好，還有桌邊去骨服務，輪椅友善，套餐吃的很飽，來這邊慶生非常值得，有可愛的機器人送餐，還有照片可以帶回家👍🥳 …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "裝潢很新，座位間隔也很寬敞\n餐點表現中規中矩\n飲料芭樂梅冰沙沒有芭樂味，被梅子味完全蓋過不推\n甜點部分泡芙不錯但有點甜，巧克力蛋糕還行，烤布蕾普普",
        "日期": "11 個月前"
    },
    "評論 65": {
        "內容": "感覺跟記憶中的美味有一點落差。\n一次店了。\n1.鴨胸跟原塊牛排肉質很柴，印象中最好吃的品項卻最失望。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "造訪新店的西堤店，整家店翻新後呈現嶄新風貌，令人耳目一新。這次光臨，我嘗試了加點法蘭克牛排，雖然需支付額外的168元，但相對於一般套餐的668元，我選擇了原塊牛排，味道確實令人滿意。整體而言，西堤的餐點依然保持著高水準的美味。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "🔺干貝鮮蝦咖哩優格醬\n經典菜色了 可是還是比較喜歡以前有蘆筍的那樣🤣 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "餐點好吃，服務態度良好，",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "王品系列一貫的好服務，東西也不錯吃，麵包竟然還能讓你吃到飽 😂\n只是這次用餐遇上蒜泥局部壞了(酸)😱，服務人員馬上新補了一份，還給了一人一杯的無酒精香檳，瑕不掩瑜\n仍然是一次愉快、滿意的用餐體驗 👍 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "餐點上速度太快了，跟黃澄禮服務員反應，結果一點改善都沒有，說什麼有時間限制，就催趕正在用餐的客人，很不尊重客人，其他的服務員也是這個樣子，服務態度極度差，來這裡吃一肚子火，而不是來享用美食，下次不會再來你們新店分店，其他西堤分店都沒有新店分店這個樣子很隨便服務客人。",
        "日期": "1 週前"
    },
    "評論 71": {
        "內容": "小朋友沒有低銷還送了一碗湯、沙瓦，服務人員也很親切態度很好。前菜、沙拉湯品飲料、甜點都不錯，但主餐就的牛肉有點過熟，鴨胸味道也很重，不是很喜歡。可能下次會點豬或魚試試看。整體來說還是不錯的。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "新品牛肉洋芋沙拉不錯，馬鈴薯煮的剛剛好\n海鮮湯依舊料多好喝\n第一次吃鴨胸，很好多汁不柴，配菜有秋葵😵‍💫😵‍💫 …",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "希望開胃菜可以有沒有蝦子的品項（蝦子過敏）（不吃海鮮）\n\n服務親切 👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "環境明亮、女服務生親切。沙拉部份馬鈴薯沙拉切塊跟蘋果塊混在一起只吃到二、三塊的馬鈴薯還以為會是馬鈴薯泥有點小失望。湯品部分家人都滿意。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "今天帶女兒吃生日餐，約七點，前菜都吃完等到8點多主菜還沒來，店裡沒什麼客人，主菜點了櫻桃鴨，太生了，中間有血水，跟服務員反應，他回答本來就是這樣，問我是要全熟嗎？拿去加熱回來傻眼，整個皮焦的肉都捲一團一團的，只是不要這麼生，是不懂還是故意的，都沒道歉，然後問那要換一份嗎，因為時間晚了，不想再等，就買單走人，真是掃興，感覺像這樣的品質這家店大概也差不多了，一直送優惠卷要客戶上門，不如加強管理。",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "多年來已經不知道多少次造訪，每道套餐餐點都品嚐過，不管哪家分店，服務都很棒，餐點的出餐速度掌握的非常好，用餐過程也會貼心詢問、關心是否合口味，整個餐廳的感覺非常舒適放鬆，乾淨明亮。\n這樣的菜色及服務，個人覺得價格實惠，物超所值，適合家庭小聚、員工聚餐，偶爾一個人來享受美食也挺開心的。 …",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "餐具刮傷有歲月的痕跡\n服務都很到位親切\n食材沒什麼大變動",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "燈光好氣氛佳，前菜好吃喔",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "今天來西堤慶生，環境舒適餐點優",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "餐點上來就開吃，前菜、沙拉、麵包、湯…都忘了拍。\n餐點外觀都很美，但味道就還好而已。不能說不好吃，只能說還可。\n說是打卡送薯條，但等打了卡又說廚房休息沒得送。 說改送兌換券，下次來消費可以用。",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "西堤牛排新店民權店，是一處令人陶醉於美味與專業服務的餐廳。我的用餐體驗讓我深深著迷，特別是他們的鴨胸和海陸雙拼，實在是美味的代名詞。 …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "服務人員有禮貌有耐心，乾淨明亮且通風的用餐環境，餐點也好吃♥️",
        "日期": "6 個月前"
    },
    "評論 83": {
        "內容": "今天準備幫小孩過五歲生日，因以往對西堤服務餐點真的很滿意，加上想幫孩子留照片紀念，因此每年生日西堤都是我們全家首選。 …",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "昨天5/2吃完後沒有再吃其他東西\n結果半夜兩個人都肚子痛拉肚子拉到早上\n導致早上根本沒辦法做事 超級白癡 …",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "服務態度親切有禮，送餐速度有條有理，原本是要到隔壁聚吃鍋，家人記錯訂位時間，臨時改旁邊這間西堤，品質不變",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "每年孩子生日都會報到的地方！氣氛很好，服務也好，所以孩子印象深刻~\n可惜廚師趕著2點休息，所以出餐速度有點快。",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "評價會高，是因為填寫問卷5顆星有送薯條，填寫後很後悔 因為餐點很難吃，麵包和湯都是溫的，丁骨豬排，賣相好，但中間沒熟，原塊牛排，肉質已改很難吃，因為換了別種肉，服務生說的。以後不會再去了。好失望的一餐。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "套餐份量足夠，我點的是原塊牛排，吃到中後段蠻膩的。\n\n我很喜歡沙拉，吃起來很清爽，甜點算是中規中矩，飲料看起來很漂亮。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "要吃牛排就選西提，從主餐到附餐全部都好吃到沒話說，我每次都點原塊牛排跟南瓜濃湯，一年至少要吃個3 次，今天是到新店民權店，真是太滿足啦！❤️🎉 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "套餐份量十足\n每一道份量都滿多的\n前菜的醬汁我都非常喜歡 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "很多年沒來吃，非常適合家庭聚會，有小孩的聚會！服務水準可能沒有以前年代的王品那麼厲害，部分員工還是有點生澀。餐點就是還可以，肉是嫩的好切的。只是隨著物價上漲套餐越來越貴，優點還是經典的麵包那道可以加點，愛吃吐司麵包的我吃了三塊！擺盤也是一樣沒有以前厲害，餐具也都洗舊了（我個人注重環境+鍋碗瓢盆的美觀乾淨度）",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "店內員工服務親切\n餐點上的視覺效果非常棒 讓人很有食慾\n另外特別喜歡脆盆蔬果沙拉這道菜 會想一吃再吃 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "預約時間之前抵達，但可能週末人多，大家都在櫃檯前面等待，空間狹小悶熱。可能人力有限，但在門口等待的感覺不太好。進去以後就不會了",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "Overall a good experience and the courses served really fast.\n\n用餐整體都很好，餐點不錯氣氛佳，扣一顆是因爲七分熟的牛排有些真的過熟了， 而且洗手間有點太遠且與其他餐廳一起共用，可以再乾淨一些。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "每年孩子生日都會報到的地方！氣氛很好，服務也好，所以孩子印象深刻。蕈菇濃湯好喝，沙拉好吃，麵包退步了，沒有以前的外酥內軟，偏軟綿，但搭配焗烤蘑菇倒也還行，下次還會再來。",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "好久沒來西堤勒！！這個地點好方便~很多王品集團的餐廳都在這裡，選擇好多~\n這次的菜色也跟過往印象不同了，點了大家一直很推的鴨胸！！大口飽腹啦~~",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "燈光美氣氛佳餐點好好吃！",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "來過新店西堤門市無數次，聽說一季會更動一些菜單，這次來是家庭聚餐，有先訂位晚餐時段，依照流程，由服務人員帶位，點餐，吃的都跟之前大同小異，唯一差別很大的是牛肉湯，以前喝的牛肉湯是直接牛肉湯熱的端至客人面前，感覺是現燉的，這次上到客人面前的是湯碗裏放著一塊結凍像果凍的東西加上一些牛肉碎肉，然後再由服務人員淋上熱湯，本以為那個凍是牛油，經過淋上的熱湯會溶掉，結果等到整晚吃完，那塊凍還在很完整，就像吃果凍，口感完全不對，完全沒有牛肉湯的味道，反而有點噁心。\n其他都很滿意，但本人還有家人真心覺得西堤的菜單菜色還有肉品，都沒有陶板屋的好吃",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "離家近固定來聚餐的好地方",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "服務很不錯\n出餐速度很快\n食物也好吃😋 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "每次生日都會吃的西堤，因為都會拍照讓客戶留念，很貼心",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "重磅鐵板肉肉控真的超好吃👍\n滿滿的肉感，肥嫩適中，洋蔥超好吃！\n店內空間好寬敞，心情很好！\n服務員們也都親切專業👍 …",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "今天用餐感覺完全失了「王品」集團的水準，是不是戴董賣了股權後連品質也售罄？兩個套餐的開胃菜及沙拉餐盤沒有一件是乾淨的，裝著麵包的餐巾看起來應該是未經清洗重複使用，完全無法好好享用盤中餐點；餐飲業的餐具本應該徹底清潔，更何況是疫情嚴重的現在，身為高級餐飲集團的服務生，制服即使沒有天天清洗，至少也不該有散發惡臭氣息，現在中午剛開門營業時間，並非忙碌整天造成，而是隔夜臭，僅比遊民味道淡點罷了，再美味的佳餚都沒胃口品嚐了（不是桌邊服務專員，他服務態度不錯，是來收餐盤的某位服務生）；今 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "紐澳良牛排好嫩好香好好吃，\n丁骨豬排肉質鬆軟，\n有慶生機器人好酷好有趣， …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "西堤真是過生日、全家聚餐的好地方。無論是餐點、用餐環境、服務及氣氛，都讓人放鬆又歡樂。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "不敢吃菇類的味道，牛肉湯有松露，麵包醬是蘑菇，其他都不錯，服務很好",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "二訪新店民權店，覺得這次的感受與上次大有不同。這次的服務人員都很親切，也會一直注意客人是不是需要什麼服務😊點烤雞的話，服務人員會過來關心是不是需要去骨服務。\n\n餐點部分，覺得比較可惜的是鴨胸好像處理過熟，導致太硬很難切也不好入口。紅茶布蕾希望可以無糖或是微糖，紅茶本身太甜了💦甜點的巧克力蛋糕還不錯。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "久違ㄉ西堤（漲價太兇XD 上次吃應該也時隔至少一年多吧？\n環境很棒，視野遼闊🤣 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "雖然餐點的價位雖高，但品質、口味、用料及份量表現均相當不錯，加上店內用餐環境寬敞舒適、店員服務態度佳，是適合全家聚餐的地點。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "服務親切，餐點標準 ☺️☺️\n每年過節必來！！",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "服務親切，餐點好吃。",
        "日期": "4 個月前"
    },
    "評論 112": {
        "內容": "餐點好吃，服務人員親切，環境優雅",
        "日期": "1 週前"
    },
    "評論 113": {
        "內容": "總的來說，人均800元以下餐，西堤算是很平衡的選擇。停車很方便隔壁有佳瑪聽車廠。用餐環境也很寬廣，不會有壓力感，舒服。餐點是吃一道上一道，所以桌面不會壅擠，服務很好會常過來倒水問菜況，有被服務到的感覺。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "環境清潔，服務良好，餐點好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "這裡的氣氛很好，服務員態度也很親切，餐點又好吃，很值得再訪。",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "昨晚用餐，覺得紅酒燉牛肉的肉質不太一樣比較柴… 服務和氣氛都很棒",
        "日期": "11 個月前"
    },
    "評論 117": {
        "內容": "一星只想給桌邊的服務人員\n不然連一星都不想給\n來這邊過生日 …",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "飲料：奶蓋大概就是保久乳加布蕾的感覺。\n原先不知道kitkat 這個牌子，點了可可，一查發現他們在2020/10停止採購公平貿易之原料，令人作嘔，希望王品可以符合他的價位，使用更符合公平正義的原物料。 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "餐點都很好吃😋\n牛肉七分熟剛好，湯也很熱，服務生澄禮和權鑫細心服務👍對新店西堤牛排印象很好 …",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "服務好、上菜快、餐點好吃、空間舒適",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "去用餐的那天，幾乎每桌都有小朋友在慶生，好像只有我們這桌是純粹去用餐的。\n服務人員上菜速度很快，服務態度也很好。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "這次配合活動吃吃看重磅肉肉控鐵板牛排套餐，環境明亮，服務人員專業服務很好！！👍🥰🥰 …",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "前菜、羅宋湯、魷魚沙拉、麵包好吃。\n蘑菇濃湯冷的不要點，羅宋湯牛肉很嫩很好吃。\n主菜魚排吃起來像多莉魚（平價鐵板燒店的那種，不好吃）。雞腿和牛排還可以。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "麵包跟海鮮湯最好吃，主餐都普普，原塊牛排的黑胡椒醬很難吃；平頭服務人員做什麼都很急 急著點餐 急著收盤子  兩三道菜還沒吃乾淨就被收走了= =到底是在急什麼？ 還有女服務生一個推推車不知道卡到什麼東西，餐車卡在原地，還翻一個大白眼超好笑，送湯來還直接灑一些在桌上，還假裝沒事繼續送餐我才要翻白眼吧🙄⋯⋯\n吃了無數家西提，這家目前是黑名單了！ …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "家庭聚會的好選擇，餐點品質無庸置疑，環境也舒適，服務很即時，寫了意見，結賬時馬上道歉並提供優惠卷，但還是希望能改善，人多時上餐慢點沒關係，該熱的湯還是要熱才好喝，主餐牛排上桌已不是7分變10分了，麵包不夠可再增是很棒的，但上桌時提醒比都吃完了再講更好，因為醬料偏鹹麵包都吃完了有些人會硬吃完醬，麵包再增也沒醬料可配了。其它分店即使人多，出餐也都熱騰騰沒問題，希望店家可以跟上，整體用餐仍然很愉悅！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "鴨胸很好吃！（終於又吃到以前水準的鴨胸～）\n較可惜的是開胃品跟沙拉份量偏精緻\n但整體而言餐點仍有一定水準。 …",
        "日期": "3 個月前"
    },
    "評論 127": {
        "內容": "王品集團永遠不會讓人失望～\n服務很好 菜色也很棒 ～\n培根馬鈴薯莎拉深得我心 培根超脆！！\n西堤民權棒棒 推薦用餐😌😌😌 …",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "很簡單的兩個問題：送餐機器人是可以在上面擺東西的嗎?王品的網路訂位系統的備註是有用的嗎?\n\n結帳的服務人員面對客人的問題回答不誠實、用欺騙的答案敷衍客人。 …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "友人推薦\n第一次來吃\n慶祝很適合來 氛圍很好",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "用餐速度控制的很好，整體與前次用餐體驗更棒。\n一個人用餐也沒問題，排位系統相當便利。",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "有一陣子沒來西堤用餐，菜單換新了，且覺得餐點份量足，在還沒上主菜前，就有點飽了。餐點依舊有其水準，服務人員蠻用心的隨時注意顧客用餐情形，是約會用餐的好選擇～週末人較多，一定要提前預約",
        "日期": "1 個月前"
    },
    "評論 132": {
        "內容": "性價比非常高的餐廳 價位中等 整套套餐沒有缺一樣 開胃菜 沙拉 前菜 麵包 湯品 主餐 甜點 飲料\n很完整的西式套餐 口味也好  是值得來的餐廳",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "今年生日來西提慶祝！是一次很棒的用餐體驗💕服務人員很貼心😗餐點也很好吃 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "是一個糟糕的體驗：\n1. 用完餐結帳時，結帳塞車排隊排了好久好久，等到要結帳時，提示說要採用鴻海的優惠，櫃檯人員完全不知道如何使用，店家還要求客人找優惠的辦法及證據，又搞了很久的時間。結帳應該要在用餐時就應該分散人流結帳，服務人員應該對各種優惠要相當嫻熟。不應該讓客人等那麼久。 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "前菜終於換了新菜色，牛排還是一樣的哦水準，服務與環境都很舒適，中午用餐還有許多人來慶生，很適合與親友來聚餐或慶生。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "這次吃了聖誕豪華雙人餐🎄菜單如圖。\n前菜有莓果果凍和蝦子蘆筍\n沙拉🥗推薦脆盆蘋果沙拉和牛肉火腿沙拉 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "餐廳在二樓很安靜，服務很好，只是廁所在餐廳外面需要走一點，我們去是午餐時間，套餐很划算，份量夠，五月還有母親節送烤串蝦，整個用餐時間很舒適，上菜節奏非常好。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "回味小時候的回憶西堤，桌邊服務的服務生態度很好，比較可惜是餐具已經沒有以前的精美，以及，沙拉和沙拉是用大推車上菜，沙拉的盤子上有食物，卻是上下疊在一起的，整體觀感不佳以及衛生的疑慮，有點小失望。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "餐點前菜 海鮮湯 蕈菇法國麵包主餐原塊牛排等 每道都好吃 服務細心 店內寬敞 推薦大家來  新店民權店",
        "日期": "10 個月前"
    },
    "評論 140": {
        "內容": "如果想慶生真的不是個合適的地方\n從點餐到用餐都急促著好像要趕客人離開\n服務人員沒有溫度的服務 …",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "服務生很親切，餐點很好吃，就算沒有特殊節日要慶祝也會來",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "王品集團服務都有一定的品質，這家西堤服務佳，注重顧客滿意度，不時關心等候餐點時間，在競爭激烈的餐飲環境，保持企圖心，依然是優良的品質",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "餐點美味，環境舒適，服務親切👍👍👍 …",
        "日期": "10 個月前"
    },
    "評論 144": {
        "內容": "氣氛佳，環境乾淨，服務態度好，但今天點紅酒肉，非常不推，牛肉都是肥肉及肉膜，配菜土司塊，只有外層因泡過湯有點溫度，裡面是冰的",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "生菜沙拉的菜上來有些黑黑的軟軟的 看起來像從冰箱拿出來，威靈頓牛排的酥皮不夠脆  甜點也很普通表皮也軟軟的",
        "日期": "6 個月前"
    },
    "評論 146": {
        "內容": "餐點用心、服務熱情",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "原本在板南店和新店民權店做選擇，看了評論最後選擇新店民權，體驗後，不但不會再來這店家，也不會想再吃西堤了⋯ …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "好幾年沒來西堤，這次與朋友在此聚餐，發現口感很普通，南瓜濃湯就只是稠稠的，顏色鮮豔的湯，沾麵包的醬汁也只是稠稠的，很難讓人一口吃下去就能分辨食材或感覺美味。裝沙拉的盤子，邊緣都滴到很多淺咖啡色，且已乾涸的水滴，擦掉一些才拍照如圖。\n熱拿鐵用裝美式咖啡的小杯子，若不能給客人續杯，這個容量，真的有點不足。\n鴨胸肉跟蛋糕不錯吃。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "精緻美味西式創意料理，份量足，聚餐慶生好所在，假日晚餐爆滿。",
        "日期": "11 個月前"
    },
    "評論 150": {
        "內容": "之前去還覺得不錯，但今天可能客人太多，服務品質下降很多，上菜速度很慢而且一直上錯…有家人點了加價升級的重磅肉肉控鐵板牛排，一送上來就覺得份量不對（只有6塊肉），馬上跟服務人員反應，沒想到對方直接回問：你吃過了嗎？！表達完全沒碰過後才回覆會拿回廚房詢問廚師，隔了半小時才重新上菜。海鮮清湯的蛤蜊完全沒吐沙…服務人員的口氣態度可能因為忙碌明顯感到不耐煩。跟以往感受差很多！",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "美中不足就是跟家人聊天時，服務員將我未吃完的沙拉收走",
        "日期": "9 個月前"
    },
    "評論 152": {
        "內容": "服務和餐點都很棒\n如果位置可以間距能遠點會更好唷\n（有一區沒開放，大家集中在一起，生意也很好👍🏻） …",
        "日期": "9 個月前"
    },
    "評論 153": {
        "內容": "有新的甜點～檸檬巴斯克乳酪蛋糕🍋 …",
        "日期": "3 週前"
    },
    "評論 154": {
        "內容": "生日聚餐的好地方，還沒上主菜就已經有飽足感了！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "第一次到民權店，交通方便，店內裝潢明亮，位子很多！\n\n一如既往，服務人員態度非常週到，隨時來關心是否合口味，麵包是否足夠；餐點也確實都很美味；只是到後段服務人員忙不過來，補充沙瓦要等很久！ …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "帶家人去過生日，在預約時已經說過，看著別桌的客人都有人唱歌慶生，還以為自己這桌也有，傻傻的等，結果一直到結帳都沒有，感覺頗差，還有一點，服務人員從開始就一直在趕時間，知道你們營業到2:30，但是也太趕了⋯從點餐到上菜就一直很趕，中間也一直詢問是否還需要，我之前來用餐感覺很好，這次的感覺卻很差！結帳時跟店裡的人反應，經理還很客氣，就衝這點我還是給了4星，但我必須要說以家人的感覺來說，我只想給2星⋯⋯",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "依舊的好吃\n衛生跟服務人員的態度都很好\n但是可能是平日白天的關係服務人員的數量比較少\n沒有訂位直接來是有位子的",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "202006: 服務態度還不錯，挺有禮貌且笑容可掬，有問必答，但可能服務生少，而座位數量多，帶位和點餐的速度很～慢～尤其是點餐，我已經有點要冒火了，不過之後上菜速度就正常了。 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "餐點很不錯，推薦",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "每一～二個月就會報到一次，好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "場所外部雖在修繕有點凌亂 但進來場所後能感覺活力及精神  接待員許先生手腳輕快 介紹清淅明確無負擔 很輕鬆愉快的用餐環境",
        "日期": "2 週前"
    },
    "評論 162": {
        "內容": "黃⭕️禮先生服務態度不佳，好像欠他個二五八萬一樣，講過了要給生日帽也沒給，還說什麼講第三遍了，我是看不懂啦。",
        "日期": "1 個月前"
    },
    "評論 163": {
        "內容": "服務員親切又禮\n餐廳明亮乾淨舒適\n餐點棒",
        "日期": "6 個月前"
    },
    "評論 164": {
        "內容": "昨天回娘家和家人去西堤午餐，客人非常多，我個人的每項菜色都十分美味，但我家人一位的湯是涼的，另一位的法蘭克牛排有一半是難咬的（我們全員點五分熟，他的那一半是全熟，很妙），所以四顆星",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "服務人員都很有活力和熱情！很加分～\n今天吃「霸氣海陸雙拼」、「法蘭克牛排」，推薦法蘭克牛排，5分熟很嫩！\n海陸的蝦子很香很好吃！ …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "王品集團的餐點品質沒話講，服務也很好，只要遇到家人生日，王品集團餐廳絕對是第一首選。",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "湯品及主餐是冷的、冷的、冷的…\n\n人員表示重做後原來是把原本的牛排加熱，切開近全熟、牛排角呈現黑炭焦色… …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "壽星優惠88折，趁這機會和好友一起來嚐嚐新品。\n餐廳在二樓，大樓一樓大廳有沙發可以稍作休息！",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "吃過幾次西堤感覺菜色沒有很大的變化！\n慶生的照相相片很模糊，如果慶生照相是一個餐廳特色，那相機老舊應該換的就要換，才不會照出來每一張的模糊，這樣顧客感官不好，也浪費員工時間！",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "好吃，但不精緻\n多盤的菜沒有擦拭乾淨，擺盤也很混亂\n雖說假日生意繁忙，但這些細節我覺得可以看出一家餐廳的態度 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "服務還不錯，價格也合理，氣氛舒適明亮，只有廁所比較不方便，因為是在大樓裡的公用區域。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "前菜花樣很多，食物味道卻很普通，生日派對氣氛佳，服務員熱場祝賀壽星很賣力，還有大合照拍立得。\n炸雞沙拉雞塊是冷的！海鮮湯有腥味！牛排冷冷不夠熱，甜點咖啡凍奶油塊很膩，起司蛋糕可以，冰拿鐵不知在喝什麼？大推熱水果茶。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "鴨胸真是無敵的存在\n皮酥肉甜滿滿肉汁",
        "日期": "3 個月前"
    },
    "評論 174": {
        "內容": "因為我覺得每一道菜都非常美味,所以我喜歡來這裡吃飯🥰！很適合親子,服務人員親切 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "來西提慶祝生日 大大小小的事 都在這家西提吃飯聊天討論 餐點美味 服務熱心",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "用餐環境舒適，服務生親切、貼心，餐點豐富，大推",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "生日月85折✨～～來吃肉肉慶生🎂過生日就是要來西堤❤️❤️❤️ 最喜歡焗烤蘑菇麵包🥯\n生日蛋糕畫盤是國王排名！！可可愛愛 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "賓至如歸。好久沒吃到軟嫩如水的牛排了。只有檸檬沙瓦酸到我臉變形，其他無可挑剔。鬆軟的麵包又香又脆。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "就像考察一樣，夭壽讚！",
        "日期": "3 個月前"
    },
    "評論 180": {
        "內容": "環境典雅\n空間寬敞且動線規劃分明\n燈光柔和且有氣氛 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "良好的用餐體驗基於良好的照明、寬敞的休息區和美味的食物。最重要的是，服務器在幫助我們下訂單方面非常有幫助。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "食物很好。一分錢一分貨。服務很快。他們想獲得第二個座位。我猜這是台灣的事。   在其他地方，沒有葡萄酒或啤酒的餐廳不會連續第二個月出現…",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "美味的食物和周到的服務。番石榴冰沙應該不那麼甜。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "食物很棒，服務很好，必須學會不要伸過桌子，而是繞過桌子，從就座的客人後面進來。他們必須學會從最資深的人開始，然後用自己的方式工作。喜歡牛排和布丁。會再去。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "台灣的連鎖餐廳。全套菜餚的價格非常實惠。很棒的服務和美味的菜餚。通常他們都非常靠近地鐵站，所以很容易通勤。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "生日一定要吃西堤！ ！",
        "日期": "6 天前"
    },
    "評論 187": {
        "內容": "這個價格真的很值得，份量也很大\n醬汁不小氣，值一加侖哈哈哈\n這裡吃的話最多可以吃2天",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "自從 COVID-19 大流行以來，我們已經很長一段時間沒有去餐廳了。\n現在疾病預防控制中心宣布台灣的限制已降至二級。\n於是我們決定在新店的美味餐廳吃午餐。 …",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "4 週前"
    },
    "評論 190": {
        "內容": "您一如既往地知道對美味牛排有何期待。價格優惠，品質優良；一切都是標準化的，食物來得很快。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "冷氣強，空間寬敞，服務員態度優，出餐速度快，食材新鮮。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "套餐很好。慢慢來：）每道菜看似很小，但食物總量卻很大。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "美味的食物。氣氛很好。服務生也很和善。強烈推薦給有小孩的家庭。",
        "日期": "11 個月前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "裡面很吵。\n食物的品質低於平均水平。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "😍很棒-打卡送脆薯🍟 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "生日聚餐的好地方",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "超好吃",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "不像以前那麼好\n但我仍然在那裡享受我的生日晚餐",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "精彩的！\n這是一家值得推薦的店！",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "舒適用餐🍴 …",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "西提牛排氣氛很好，牛排薯條也很好吃。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "美味的食物，友善的服務，整體來說物有所值。非常滿意",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "整體而言，食物套餐和服務都很棒。應該嘗試這個地方。",
        "日期": "10 個月前"
    },
    "評論 206": {
        "內容": "送餐速度快 好吃",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "好吃! 吃到 song-wai-wai !",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好吃，交通方便",
        "日期": "2 週前"
    },
    "評論 209": {
        "內容": "很好吃喔",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "超好吃的唷",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 212": {
        "內容": "回不去了西堤",
        "日期": "4 個月前"
    },
    "評論 213": {
        "內容": "好吃又美味",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "跟好友一起享受美味的好地方！",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 216": {
        "內容": "好吃又CP值高",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃，有效率",
        "日期": "2 個月前"
    },
    "評論 218": {
        "內容": "餐點美味，服務很好",
        "日期": "10 個月前"
    },
    "評論 219": {
        "內容": "好ㄘ",
        "日期": "10 個月前"
    },
    "評論 220": {
        "內容": "很好吃",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "我把食物帶走，當我回到家時，我驚訝地發現我的外帶盒底部有一個加熱墊，這樣我的食物就能保持溫暖。受到了很多關注☺️",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "很棒的服務和食物。我已經有一段時間沒來了，我必須說他們升級了！如果您在新店地區，推薦",
        "日期": "10 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "已經好幾年沒有嘗試過這個地方了，品質和服務仍然是一流的！肯定會再次訪問",
        "日期": "10 個月前"
    },
    "評論 225": {
        "內容": "送餐速度太快",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "CP值超好",
        "日期": "4 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "上菜速度快",
        "日期": "10 個月前"
    },
    "評論 229": {
        "內容": "喜歡這裡的鴨胸 非常好吃\n店家氣氛服務都很好🔆常再訪 …",
        "日期": "9 個月前"
    },
    "評論 230": {
        "內容": "上餐速度很快！",
        "日期": "8 個月前"
    },
    "評論 231": {
        "內容": "西提好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 232": {
        "內容": "食物很美味而且服務也很棒。雖然環境有點吵，但還是值得一試",
        "日期": "10 個月前"
    },
    "評論 233": {
        "內容": "好吃！",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "Great家庭聚餐的好地方",
        "日期": "2 個月前"
    },
    "評論 235": {
        "內容": "很好吃～～～",
        "日期": "1 個月前"
    },
    "評論 236": {
        "內容": "好吃又便宜",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 238": {
        "內容": "超好吃👍 …",
        "日期": "2 個月前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 週前"
    },
    "評論 240": {
        "內容": "對於台灣標準來說，這個地方「WAS」相當不錯。  以美國標準來說，這是經過精心打扮的辣椒。  它曾經相當不錯，但上週很糟糕。\n\n所有的食物味道都一樣清淡。  牛排幾乎感覺像是人工嫩化的，所以非常柔軟，但切得併不壯觀，所以它不應該那麼嫩。 …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "吃生日餐的好所在",
        "日期": "8 個月前"
    },
    "評論 242": {
        "內容": "很棒喔",
        "日期": "2 個月前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 244": {
        "內容": "說到西堤，這可是我從小就一直覺得很高級的餐廳，在小時候牛排館還不多的時候，王品的餐飲集團就一直是服務與美味兼具的品質保證，雖然現在高檔的牛排館越來越多，但偶爾還是會想回來懷念一下，這次趁著慶生的空檔，就來品嚐品嘗。店是開在 2 …",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "這是一個吃飯的好地方，服務周到，氛圍輕鬆，味道鮮美！我要再次訪問！謝謝！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 251": {
        "內容": "很棒",
        "日期": "1 個月前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 253": {
        "內容": "真好吃",
        "日期": "1 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 256": {
        "內容": "Cp值很高！",
        "日期": "3 個月前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 258": {
        "內容": "很棒",
        "日期": "1 個月前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 260": {
        "內容": "很好",
        "日期": "1 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 265": {
        "內容": "我來這裡是因為我想吃牛排，但我猜他們在牛肉上噴了嫩化劑。感覺像假肉，以前沒有這個味道，但是他們認為他們的顧客很貪婪，如果這樣的話，我想告訴他們不要做生意了，味道比味道還差。吃完飯後，工作人員問我今天的飯菜怎麼樣，我想這個工作人員是不是犯了什麼罪。這幾乎讓我為在這裡工作的員工感到難過。我再也不想來了",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "李欥好棒❤️",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "非常好吃",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "每年生日聚餐的好地方",
        "日期": "5 個月前"
    },
    "評論 269": {
        "內容": "很好",
        "日期": "2 個月前"
    },
    "評論 270": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 271": {
        "內容": "好吃一直吃",
        "日期": "2 個月前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 273": {
        "內容": "前菜很好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 276": {
        "內容": "很棒",
        "日期": "2 個月前"
    },
    "評論 277": {
        "內容": "好的",
        "日期": "9 個月前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好ㄘ",
        "日期": "2 個月前"
    },
    "評論 280": {
        "內容": "如果可以有素食套餐就更好了",
        "日期": "8 個月前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 283": {
        "內容": "很好吃！",
        "日期": "1 個月前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 285": {
        "內容": "西提很好吃",
        "日期": "3 個月前"
    },
    "評論 286": {
        "內容": "很棒",
        "日期": "3 個月前"
    },
    "評論 287": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 288": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 289": {
        "內容": "好吃一直吃",
        "日期": "3 個月前"
    },
    "評論 290": {
        "內容": "家人聚餐的好地方",
        "日期": "1 個月前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "家人聚餐的好地方",
        "日期": "1 個月前"
    },
    "評論 294": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "很棒",
        "日期": "3 個月前"
    },
    "評論 296": {
        "內容": "美味好吃",
        "日期": "4 個月前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 298": {
        "內容": "五星級評級",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 300": {
        "內容": "20年的西提，聚餐好地方",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 302": {
        "內容": "很好",
        "日期": "4 個月前"
    },
    "評論 303": {
        "內容": "我覺得他們的食物很好吃，所以我每週都必須來！",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 305": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 307": {
        "內容": "吃了很多年了\n食物仍好吃CP值高",
        "日期": "10 個月前"
    },
    "評論 308": {
        "內容": "超棒",
        "日期": "4 個月前"
    },
    "評論 309": {
        "內容": "環境不錯。  菜餚很美味。工作人員很細心。",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 311": {
        "內容": "餐點快速❤️",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "非常好吃",
        "日期": "11 個月前"
    },
    "評論 313": {
        "內容": "美味的食物和良好的服務！\n家庭聚會的好地方",
        "日期": "4 個月前"
    },
    "評論 314": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "冰沙好喝",
        "日期": "4 個月前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "5星送脆薯",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "😋 …",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "很棒的用餐",
        "日期": "4 個月前"
    },
    "評論 322": {
        "內容": "食物看起來很美味，氣氛也很棒！",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "更好吃了！",
        "日期": "3 個月前"
    },
    "評論 324": {
        "內容": "牛排很好吃！",
        "日期": "11 個月前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 327": {
        "內容": "奶茶好喝",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 329": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "服務品質佳，氣氛良好。",
        "日期": "9 個月前"
    },
    "評論 332": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 333": {
        "內容": "西堤好吃！",
        "日期": "5 個月前"
    },
    "評論 334": {
        "內容": "美食好吃",
        "日期": "10 個月前"
    },
    "評論 335": {
        "內容": "都很棒",
        "日期": "1 個月前"
    },
    "評論 336": {
        "內容": "好吃的店",
        "日期": "1 個月前"
    },
    "評論 337": {
        "內容": "聚餐好所在，食物好吃！",
        "日期": "5 個月前"
    },
    "評論 338": {
        "內容": "好吃美味😋 …",
        "日期": "3 個月前"
    },
    "評論 339": {
        "內容": "很好吃，份量多。",
        "日期": "4 個月前"
    },
    "評論 340": {
        "內容": "很好吃",
        "日期": "10 個月前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 342": {
        "內容": "牛排很好吃",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 344": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 346": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 347": {
        "內容": "好好粗，比王品好粗",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "好吃喔",
        "日期": "6 個月前"
    },
    "評論 349": {
        "內容": "好棒",
        "日期": "4 個月前"
    },
    "評論 350": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "好",
        "日期": "6 個月前"
    },
    "評論 352": {
        "內容": "好吃!",
        "日期": "6 個月前"
    },
    "評論 353": {
        "內容": "生日聚餐的好所在",
        "日期": "2 個月前"
    },
    "評論 354": {
        "內容": "完美的",
        "日期": "1 個月前"
    },
    "評論 355": {
        "內容": "很好吃",
        "日期": "11 個月前"
    },
    "評論 356": {
        "內容": "非常好",
        "日期": "6 個月前"
    },
    "評論 357": {
        "內容": "好吃",
        "日期": "2 個月前"
    }
}