{
    "評論 1": {
        "內容": "📌3.5顆星，食物中規中矩，味道沒有特別突出，無需特地前往。\n☢️內用，外帶都要排隊（靠外側右邊的是外帶，內側靠左邊的行列是內用）。\n📍用餐順序，1.先排隊2.點餐結帳3.找座位入坐。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "年紀大了，趁機會到處試試沒嚐過的熱門豆漿店。\n昨天爬文爬半天，突然回憶起大約10多年前的\"正宗永和豆漿大王\"之爭……\n現在，應該也沒有人去計較了，印象中，因為橋樑施工與都市變遷的關係，老店似乎漸漸消失在大家的記憶中。 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "早餐喜歡吃他們家\n推薦必點\n鹹豆漿$35 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "IG：foodieparker\n\nRating：8.3/10 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "10/26/'24\n小籠湯包 + 鍋貼 + 蛋餅油條 + 豆漿    4.4顆星\n小籠湯包皮薄肉鮮。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "排隊方式：有分內用和外帶兩條隊伍可以排。雖然人多，速度還算快，記得要先點餐買單後再找位子，不然會趕人。\n1.蛋餅：一般\n2.蟹殼黃：非常酥軟好吃，裡面的蔥花很香 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "看 📖24H台灣漫旅📖 介紹而來～\n\n小籠湯包真的很好吃！皮薄湯汁超多！雖然餡料比較細碎不飽滿，但是整體的味道都很好吃，加上醬油還有一點薑絲的味道真的很搭～ …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "鹹豆漿比一般店的調味來得酸，但口感對我來說還不錯，如果不喜歡酸的人可能要考慮一下點冰豆漿或其它的。總的來說，這家店沒什麼特別很厲害的，應該說這是一家集合各種第二名口味的店。小籠包比不過鼎泰豐，但是比其它的早餐小籠包好吃！飯糰比不上劉媽媽，但是比其它早餐店的飯糰好吃！但是如果要一次吃到那麼多東西，還都不錯吃，那只能選這邊了！難怪是日本觀光客的首選啊！不用跑很多地方就能一次吃到各種早餐的品項！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "第一次的鹹豆漿就給鼎元了！看起來沒有這麼恐怖，味道很棒，很像沒有玉米的玉米濃湯，超好入口～燒餅很酥，也推薦～\n店員親切和善，環境整潔。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "小籠湯包推薦！鹹豆漿有加酸菜，吃起來不合我味！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "傳統早餐店，內用外帶要分開排隊，一早就非常多人了！\n推薦燒餅夾蛋和米漿、豆漿，之後會想試試這家的蛋餅。米漿豆漿非常大碗。蔥花餅像皮外較脆的麵包（如圖），個人覺得味道好吃但口感偏乾，而且滿大份的。內用的時候看到很多人點小籠包。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "台北地道早餐店之一，簡單樸實早餐\n小籠湯包不推薦，食落只係暖，外皮厚身已硬，唔算特別多湯汁，食落好一般！蛋餅同樣好普通冇特別！蔥油餅夾油條好厚實，夾雜住蔥香，味道唔算超級濃，油條唔香脆，整體太乾。鹹豆漿加蛋 ，有菜圃、蝦米，鹹香有濃濃豆漿味，熱食好味。相對於凍豆漿更有特色，特別早上飲一碗特別暖胃。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "113.06（這次只能給四顆星）\n1.鹹豆漿：依舊好喝\n2.冷豆漿：中午前要喝完，沒有冷藏，下午會壞（第二次了）。 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "價日早上七點來 剛好沒幾人排隊 好幾個日本人來 老板會日文溝通 甜酥餅 燒餅蛋都不錯 豆漿就普通 生意太好 桌子都來不及收",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "第一次來，也是值得回訪的地方！有網路評價的點，經過多年累積，資訊都不至於太差，台北通常星期一都休息，這家沒休！\n內用取托盤跟老闆娘點餐！韭菜好吃！辣椒是我喜歡的辣度！推！！\n現場也有外國客（日本），老闆娘也能對談如流！！",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "混漿25\n蛋餅35 有點貴\n================ …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "很幸運週五早上來不用排隊，兩個人點了滿滿一桌吃的很滿足，最喜歡飯糰和蛋餅夾油條，趁熱吃非常美味",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "我點了豆漿 蟹殼黃 小籠包。\n\n豆漿是先磨的，還可以喝到豆皮，小籠包的部分確實是中上品質，湯不少，皮也算薄。蟹殼黃蠻特別的。",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "點了燒餅夾油條、小籠包都很普通，下次想試試看鹹豆漿",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "新鮮美味的傳統中式小吃，距金華街店面150公尺，就聞到香氣逼人的燒餅味兒，排隊的人潮證明這是一家慕名而來的人氣好店。\n蟹殼黃、煎包，各式甜餅、蛋餅都好吃，很多外國人都點小籠湯包，我也點了，醬料自助，搭配著吃美味加分。\n鹹豆漿加點醬油、辣油，層次更豐富哦！重點是價格還挺親民的。\n下次帶長輩來吃。",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "韭菜包很好吃，值得一吃！燒餅油條夾蛋也很讚！",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "今天叫外送～來的小籠包兩顆是破掉的。我能理解外送後不一定能現場吃的美味，但是至少可以不會破掉才能保留湯汁～畢竟$150也不便宜～",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "燒餅夾蛋，要趁熱吃才好吃，冷掉會變硬，口感就不同，無糖溫豆漿可以，整體來說還是阜杭豆漿的薄燒餅夾蛋比較強，冷掉吃好吃，有麵粉香氣，豆漿也很濃",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "距離中正紀念堂走路5分鐘，附近也有捷運站，交通便利！外國遊客相當多，免不了要排隊等候！餐點上基本上都挺好食的，且價錢實惠，推薦想吃中式餐點的你。",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "✍️喜歡我的美食分享評論，歡迎追蹤✍️\n\n台北市中正區大安區，菁華地區的中式早餐店來說，吃過秦小姐後只能給鼎元三顆星了 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "雖然排隊人潮眾多，但是每樣食物都很好吃，湯包、燒餅油條、鹹豆漿都很讚，一定再訪！",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "假日早上9點半左右，排內用近一小時\n表現不差，但考量到排隊回訪率偏低 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "假日九點到排隊很快就輪到了。\n小籠湯包外表乾扁其實湯汁很多。\n鹹豆漿蠻符合我們的口味👍\n混漿意外的不甜好喝🥰 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "排隊要分內用跟外帶\n不過都排很長\n但中正紀念堂附近的早餐店好像都排很長 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "小龍湯包湯很多不錯吃，飯糰比較普通。熱天就要喝冰豆漿。",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "燒餅夾蛋能做的餅酥而嚼起來香，重點是搭上調味適當的嫩煎蛋，吃起來順口不乾澀，再搭上一碗鹹豆漿，非常享受",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "憑著搜尋所在地點附近（鄰近南門市場與中正國中）有什麼豆漿店，意外吃到很穌的燒餅與支付有台灣PAY.\n油條（油條 顧名思義 …",
        "日期": "3 天前"
    },
    "評論 33": {
        "內容": "大餅很軟很香\n豆漿，也算好喝喔\n但是外帶結帳人員口氣非常不好",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "第一次去吃感覺不錯傳統小吃應有竟有價錢合理讚",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "早餐老店，豆漿入口滑順，口味一如過往沒有走味。但店家為求方便，先將鹹豆漿的配料放入碗中再疊起來，下方碗中的蝦皮蔥花等配料就直接被上方碗底壓著，上方碗拿起時碗底又黏著下方碗中的蝦皮蔥花等配料，極不衛生。",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "小籠包有噴汁 建議一口吃 就是平淡的味道\n蛋餅好吃 但蛋有點沒熟😂 加醬油膏最對味\n燒餅蛋和飯糰 外帶 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "內用到12點，有多的，可外帶，11點多來吃，人少了，不須排久，有座位。但蛋餅、鍋貼賣完，豆米漿好喝，比例我很喜歡，高麗菜包也不錯，另一個蔥花餅澱粉太多，蔥花餅不是餅，雖然蔥很香💕 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "小籠包好吃😋 燒餅油條也蠻香的 👍 …",
        "日期": "2 個月前"
    },
    "評論 39": {
        "內容": "1130804-豆漿夠濃，油條Q了點，湯包酥餅不是我的愛，價格不便",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "一家觀光客跟在地人都喜愛的店家真的不容易，內用要先排隊點餐才能入座，外帶排右邊/服務態度和善/電子支付只有台灣PAY\n\n蛋餅油條 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "這次點了小籠湯包，外加一顆蟹殼黃、一杯冰豆漿\n小籠包真很好吃（但好像味素多了些）蟹殼黃在水準之上，冰豆漿甜了些，但是夠濃郁。總而言之是我喜歡的口味！唯獨就是生意太好，一早就大排隊，還有很多外國遊客來排隊，門口對面停車格很多（汽車）機車不要亂停，會有警察來開單！下次有機會會再來嚐試另種品項！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "前身為盛園豆漿搬遷後改名為鼎元豆漿~~內用外帶分開排隊，店內不管什麽都不錯吃，燒餅+蛋+油條/鹹豆漿/韭菜包/高麗菜肉包/蟹殼黃/黑芝麻酥餅....都是人氣商品，在清晨4點多就能吃到熱熱溫溫的豆漿+燒餅油條就能享受一頓早點飽褔@@鹹豆漿有雪片結塊吃起來細緻滑順整碗有蝦米，蔥花，油條還算不錯.....離中正紀念堂又近，交通便利、讓日本旅遊書籍強推薦，店內日韓觀光客多（有日文菜單）.....與阜杭和青島互別苗頭之勢，更是日本觀光客佔有一席之地@@推薦各位來品嚐一下頗有名氣的台北必吃早餐店......",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "結帳的阿姨笑笑的感覺很舒胡。\n雖然人很多，但算熱情。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": ">>>燒餅油條，豆漿，蟹殼黃，蔥花餅。\n其實也不太了解為何日本人愛這家，燒餅油條豆漿水準表現，並未突出，蟹殼黃則有夠油，光借別家紙袋裝一下，一下子就整紙袋吸滿油。",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "私心最愛蔥燒餅夾蛋。剛出爐的鬆軟的燒餅更像是包子的口感，搭配上香郁的蔥末味以及被煎蛋濕潤的內裡。真的是欲罷不能的美味",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "燒餅是薄皮加蛋（35）後很搭很好吃。其餘如芝麻酥餅（25）、蟹殼黃（20）都是做起來放那邊，可能冷掉了，口感有點差。小籠湯包（120）還不錯吃，雖然餡有點少，不過讓人一口接一口一直吃。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "這裡的小籠包蠻好吃的！",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "觀光客雖然很多，但豆漿燒餅油條類的其實就跟台灣各地常見的店家差不多，算好吃但沒有特別好吃，小籠包跟蛋餅美味度高於一般水準。\n整體來說本地人如果想吃燒餅油條類的應該大家都有口袋名單，大可不必特地來這排隊十幾分鐘就是。",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "鹹豆漿4.0⭐\n中規中矩，還不錯 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "2023.11.12\n不知道店家是否有在海外打廣告\n現場日、韓、新加坡、香港遊客非常多 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "早上七點多就有許多排隊外帶的人，內用倒是快上許多，拿到餐也順利就有位置。點了甜豆漿加蛋、鹹豆漿、韭菜包、蛋餅。甜豆漿加蛋的蛋存在感很低，但豆漿微甜好喝順口。鹹豆漿喝起來非常有飽足感，裡面的料香且調味適中，是近年在台北喝的數一數二好喝的鹹豆機。韭菜包也好吃，蛋餅就很普了。",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "平日9點多到，剛好不太需要排隊，鹹豆漿口味偏酸，點了網上推薦的燒餅油條，口感有點硬，相較之下比較偏好小籠包",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "這裡很多國外觀光客，大家都點蔥餅夾蛋+小籠包，我推薦小籠包，湯汁好喝！\n蛋餅太貴了...與永豆的口味一模一樣，但價格居然要$35...\n支付方式:cash or 台灣pay\n發票:無",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "品質好，難得的豆漿店，不吵雜、豆漿好喝，蔥餅夾蛋與油條表現不俗，可惜假日排隊人潮太多，扣除一分。",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "鹹豆漿真的好吃 味道剛好 熱熱的早上吃很暖胃 也很適合冬天。 高麗菜包 超甜 超好吃。 辣椒醬也是很讚的搭配。可惜地方真的很小 需要排隊等待。 Salted soy-soup is so good warm my stomach and wake me up. Especially good in winter morning. Cabbagebum is good as well the vage taste so sweet. Always need to wait for table and line-up.",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "觀光客都會來這家\n生意很好要排隊，但點餐動作還蠻快速的\n大約11:00時來，有些已經賣完囉 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "無意間走到的人氣早餐，\n店內分為外帶及內用兩種排隊動線，\n內用拿到餐點後， …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "用餐環境不錯，大熱天有冷氣吹，舒舒服服\n點冰豆+米混漿~~沒有\n點冰豆漿、冰米漿各一~~有 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "要先點餐才能入座，不能先佔位不然會被阿姨趕（但阿姨也很雙標，有的就沒趕）。\n必吃：酥餅！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "其實很多台北的中式早餐店都蠻好吃的，看了網路介紹特地來試一下，亂買一通。\n結論：鹹豆漿有驚艷到，很好喝。值得試一下，燒餅夾蛋好吃😋至於蛋餅小籠包就一般，飯糰賣相不好，實在吃不下了 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "點了蜜糖與花生酥餅、蛋餅、燒餅油條加蛋和鹹豆漿。麵皮口感不錯。",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "No.1  燒餅油條+蛋\nNo.2 蟹殼黃\n早點出門就可以不用排這麼久，也比較多樣式可以吃的到。",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "燒餅上的芝麻香氣十足，餅皮入口鬆軟，卻又不失韌性，整體乾爽但沒有過重的麵粉感。\n\n甜豆漿濃醇，豆味四溢，與燒餅搭配，相得益彰。 …",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "2022/10/8\n在中正國中後面，有分內用和外帶，內用請往裡面點餐，不要排到外帶的！韭菜包好吃，很大一顆，可惜有一點點油！燒餅夾蛋好吃，味道清淡。飯糰普通，蛋餅35元，朋友覺得好吃，我覺得尚可！蛋是蔥蛋！有特別的豆漿加米漿的混漿，但豆漿味就沒這樣重。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "叫外送8:45分 到時快十點\n燒餅冷的\n鍋貼冷的…. …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "蔥花餅很乾很厚沒味道、蛋餅皮太厚、豆漿還結凍成塊，就是一般般稱不上好吃的早餐店，但是豆漿封膜上叫我「用最少的悔恨面對過去，用最少的浪費面對現在」，所以我還是努力吃完了。",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "住附近，很常來吃；有時候看到有人自備容器，店員都很幫忙，是不塑友善店家。假日的燒餅油條非常美味，老公說是他心目中的第一名，但平日的油條品質不太穩定。小孩最喜歡蟹殻黃跟小籠湯包。飯糰的料太鹹了，建議不要加菜脯。甜豆漿可以點無糖清漿或有糖，鹹豆漿跟餅類是招牌。「先點餐再入座」有貼在門口，但還是很多會佔位置的；如果點完餐沒位置，店員都會幫忙找空位或調整座位。在店內很常遇到國內外觀光客，店員都會簡單的英日語，很厲害👍 …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "…\n⊵ 小籠包湯 $100\n⊵ 蛋餅 $30 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "每次到台北一定會到這裡，早餐選擇多樣化。\n豆漿非常濃郁，這次選了燒餅，燒餅外脆內酥無論是單吃或加上油條蛋都一樣很美味。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "隨意路過想說很多人要排隊\n跟著排看看\n結果回去喝豆漿不太濃 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "蔥花餅加蛋，餅的口感是很鬆軟帶彈性的，蔥油鹹味足。\n\n鹹豆漿加蛋，結塊程度偏高，豆味普通，還行。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "糖膏酥餅沒有液態的流洩感阿，外頭倒是挺蓬鬆有層次，小籠包皮厚，內餡不算驚艷，一般般，鍋貼應該是自己做的，裡頭高麗菜加豬肉，調味比較淡，鍋貼皮有延展性，鹹豆漿不錯，清爽味道，蛋餅包油條，一般般，飯糰也不算厲害，老油條好吃，飯很乾，每家豆漿店都有自己厲害的地方，但我吃了蠻多品項，真的覺得ㄧ般般，媒體炒作的太刻意了！食尚玩家看看就好，某次吃某家燒餅也看到他們在拍攝，那一家根本不好吃，google map評論也差！",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "一間樸實無華的豆漿店，排隊人潮出乎意料的多。擔心內用要排很久於是決定排外帶，不過連外帶都排了一些時間，每個人都買很多，好像深怕明天就吃不到似的。燒餅油條跟混漿都很不錯！高麗菜肉包跟韭菜包就普通了。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "由中正紀念堂站3號出口走過來約5-7分鐘。內用與外帶分開排隊，可能因為疫情，週日8:30來時內用可直接入坐，外帶前面約8人，等待期約20-25分鐘，建議要購買還是預留適當的時間，並且要做好防曬。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "台北燒餅豆漿老店，很多當地的住戶與觀光客一起排隊，形成非常有趣的畫面。\n燒餅是現作現烤，非常的酥脆好吃，豆漿則有一股現煮的味道，很是特別。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "🩵🩵🩵在地美食🩵🩵🩵\n服務依然亂中有序（稱讚的意思👍🏼）\n無論外帶或內用人潮都很多，基本上不會等太久 …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "豆漿很普通，重點是燒餅油條太硬，硬到太難咬斷了，就像是好幾層難咬的麵餅疊在一起的感覺，非常難咬的燒餅油條真的誇張！真是吃得很痛苦😖路上隨便一家都比較好～還好剛好不用等！\n生意不錯，時不時在排隊，觀光客很多，很適合給吃不出來好不好吃的人來吃 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "好吃、價格平實的燒餅油條早餐店，一點都不輸阜杭，排隊情形也還好，店家速度很快，唯一可計較大概只有份量了。值得推薦。",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "整體來說做的都很不錯\n小籠包皮薄汁多，雖然內餡肉的份量稍嫌不夠但也算是挺物美價廉的了。\n蛋餅是粉漿蛋餅的那種，本來以為會過於軟爛，但意外的蠻有厚實口感的，搭配的醬油糕有點鹹要酌量使用。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "小籠包內餡湯汁超多，皮薄好吃，蔥花餅加蛋也好吃，餅的厚度很夠，最喜歡甜豆漿，老闆有將豆漿的甜度降低，喝起來不會太甜，而且喝的到很濃的豆香味，店內超多日本人慕名而去的，去的時候要有心理準備要小排一下下喔。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "傳統口味 價格實惠\n終於吃到「鼎元豆漿」了，這家中正紀念堂美食實在想吃太久了，我真的覺得這種老派又美味的台北早餐超值得一吃! 因為這個根本就是國粹的精華所在，而且有滿滿的碳水化合物炸彈組合，怎麼吃都會爽到不行，大家除了阜杭豆漿之外，一定也要試試看鼎元豆漿，畢竟聽說老闆是從阜杭豆漿出來開的呢，所以不吃真的太可惜囉",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "燒餅夾蛋：燒餅皮外酥內軟，不至於太乾；蛋也能跟燒餅本身快融為一體，吃起來還以為是燒餅跟生蛋一起下去煎。\n\n蛋餅：餅皮Q，厚度適中，唯餅皮下鍋煎的時間沒有抓好，蛋跟餅皮有點分離；另外，有可能火候沒有掌控好，所以末端吃起來比較乾硬。 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "疫情後人潮回來了，價格漲了，也多了不少觀光客。小籠包好吃，新試了蟹殼黃，皮酥脆蠻大顆的，不過個人偏愛萬大那間。\n\n疫情只能外帶 …",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "鹹豆漿加了蛋，有更濃稠好吃的加分效果，喝起有點意外的焦香味，很推薦❤️；蛋餅的皮感覺更厚更有彈Q的咬勁，小籠湯包有比想像的早餐店貴了點，皮當天吃起來沒有完美，可能包子的皮放到邊邊蒸籠竹子的地方，乾了一點^_^",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "〈鍋貼 | $40 | 3.5★〉餡料新鮮但稍少，麵皮有嚼勁，加了辣椒醬有帶一些些苦味，不知怎麼回事。\n〈蛋餅 | $35 | 3.5★〉這價錢小貴，但份量比一般多，味道就平均水準。\n〈飯糰加蛋 | $45 | 4★〉飯糰裡面的配料有酸菜、肉鬆、油條再夾蔥蛋，以台北吃過的飯糰來說表現算不錯，台北新北的飯糰口味大多數都讓人不太滿意。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "吃了20多年的美味早餐店，我認為是台北市最佳且最大顆的韭菜水煎包，加上鹹豆漿、白糖酥餅、蛋餅～\n真的非常讚！",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "非常道地的傳統中式早餐店，無論是蔥花餅、燒餅、肉包還是小籠湯包......每一項餐點都相當美味。\n店內座位擁擠，走道狹窄，由於客人總是多到滿出來，內用需等座位總是免不了的。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "餐點：❤️❤️❤️❤️🤍\n1. 甜豆漿（溫）：不會太甜、黃豆味濃醇，喝起來很\n舒服順口。 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "蔥花餅好大一個，特別是它超級鬆軟，跟其它家完全不一樣的口感，配上油條，增加一些酥脆口感，還不錯吃，但是單吃會有點乾。\n高麗菜肉包個人很愛，綜合了菜跟肉的優點，清甜又不膩。\n小籠包唯一優點是湯汁特多，但口味我得比不上高麗菜肉包，而且八顆110元，以它的個頭來看，CP值並不高。\n花生酥餅吃的到花生顆粒，但無驚豔感。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "隱身在巷弄中的中式早餐店\n豆漿香濃\n餐點水平之上 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "應該是原本杭州南路盛園豆漿老員工在原址拆遷後移至現址改名後繼續經營，並傳承老店的技術和味道。\n每天早上內用外帶的都大排長龍，經過口耳相傳和雜誌報導，現在客人幾乎4成都是日本人。\n排隊有分內用和外帶兩條線，入內靠右是外帶，靠左是內用，看排隊人數，通常前面1個人等1.5分鐘，時間可以自己算。 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "總結：名氣太響，過譽，普遍中上不算差，但沒必要特別跑一趟嚐鮮。\n評論：\n這裡環境明亮 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "個人喜歡他們家的燒餅夾蛋，不過對於吃重口的人可能會味道稍嫌不足，我自己是都會在加點醬油就會非常好吃。\n鹹豆漿也很棒！會加榨菜，但是如果像我一樣不喜歡這類口感的是可以請他不放的",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "燒餅油條香酥美味，蛋餅看似平凡，但餅皮稍有韌性，鹹淡剛好沾醬更加分，米漿也很濃厚，不死甜。\n鹹豆漿吃起來有蛋花湯的口感。有機會會再來吃！\n人多，但內用約等10分鐘。",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "這家應該不用講，算是台北的老店之一了\n附近機車其實還蠻好停的，早上附近黃線也可以臨停\n阜杭被排爆，應該很多人都改吃這家了 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "聽說這家早餐店和阜杭一樣是有名氣的早餐名店，\n到此的外國遊客還真的不少，\n不過排隊狀況就沒有阜杭那樣誇張。",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "今天起個大早6.30左右去買鼎元\n有分內用排隊（在裡面櫃檯）及外帶排隊（靠近門口） …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "偶爾經過\n環境：座位算乾淨，外帶，內用兩區點餐\n看很多人點肉包，所以我們也點了高麗菜肉包，滿好吃的，皮不厚，餡料很多 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "我是針對蜜糖、花生、黑芝麻酥餅而寫的評論。\n這品項的品質直線低落，整個酥餅像塊死麵團，難以下嚥。\n跟以前的水準差太多了。 …",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "超樸實的傳統早餐店\n吃到童年的滋味\n鹹豆漿滿滿的豆腐腦就知道是真材實料\n花生酥餅越嚼越香甜好吃",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "疫情期間，早上七點左右排隊人潮減少不少；選擇外帶回家享用，大概隔了半小時後，蔥餅蛋依然美味可口，芝麻酥餅很脆也很好吃，不愧是老店，值得推薦👍🏻 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "內外和外帶是分開點餐結帳，裡面是內用，外帶在外側，所以門口排隊的隊伍通常是外帶客人，內用的朋友可別看到隊伍就傻傻跟著排，先確定一下隊伍是內用還外帶的。餐點品質都很不錯，甚至超越排隊的市場二樓名店，而且選擇也多。若鍋貼不是剛起鍋的就不要點，是大地雷。不過筷子正反隨便放，前端朝上的筷子會被汙染，可別拿來用",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "燒餅油條加蛋好吃，熱豆漿一般，冰米漿普通，高麗菜肉包皮有一些厚，內餡有一點點湯汁，有一股淡淡的酒味，味道不錯，蛋餅也不錯是蔥蛋，會再回訪",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "排不到阜杭來吃這個XD傳統口味很不錯，雖然有排隊隊伍但很快就能吃到～",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "2022/2/15初訪, 久聞已久的早餐店, 點了燒餅油條蛋NT55, 燒餅表現的很平凡, 跟一般早餐店賣的口味差不多, 豆米漿NT20, 超雷的飲料, 無糖就算了還有一股酸味, 喝一口就無法再喝, 改點鹹豆漿NT30, 味道還可以, 但是鹹豆漿反而比較像豆腐湯, 湯底不是豆漿? 比較起來, 阜行豆漿的鹹豆漿勝過很多,  另外加點蜜糖酥餅NT20, 是所有餐點裡面比較OK的, 酥酥脆脆還不錯~",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "假日人潮多，外帶排在正門右邊。旁邊就是車道，非常危險。正在排隊時，店家居然還對著我們在排隊的人大喊，不要排這邊，排到外面去！口氣之差，好像在趕狗。請問，你們是這樣對待來消費的客人嗎？排在馬路邊已經很危險，還叫我們排外面一點，是要我們被車撞嗎？這種待客之道，不可思議！東西也普通，\n都是外國客光顧。謝謝了，不會再踏進！",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "周日早上六點，排隊等吃滬杭排到厭世，直接就近找一台You Bike 騎過來，10分鐘就到，免排隊，現點現享用。這家也有日本觀光客知道摸上門、口味不輸滬杭的的早餐老店，值得推薦。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "人氣老店，店面乾淨整潔，生意極好，出餐速度也快。\n燒餅口感是偏軟的流派，好入口味道也不錯；\n豆漿甜度可選、豆味香醇，蠻好喝的； …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "傳說中的韭菜包，個頭蠻大的，內餡是好吃的，以這樣的地段15元一個，還是可以的！而蛋餅屬於厚實型的，份量也相當不錯，醬料感覺還要進步空間，沒找到蒜蓉醬油，感覺這個是很多店的基本款！ …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "老店老滋味，也是沒有偷工減料的扎實好滋味。豆漿不像永和豆漿是有碳燒味的清漿，屬於豆味較重保留較多豆渣綿密口感的味道。小龍包皮薄肉汁飽滿，相較於鼎泰豐少了一技（或一味？），皮雖薄但不夠Q彈穿透，肉餡也不夠緊實，可是它的價格只是鼎泰豐一半左右，cp值仍然非常高。蜜糖燒餅好好吃，真的不輸阜杭豆漿，餅皮酥脆層次豐富糖餡厚實並且巧妙穿插於酥脆餅皮中，完全是沒有偷工減料的小時候愛的美妙滋味，大推。下次來試試其他各式鹹甜酥餅。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "豆漿：稍水。但味道不錯。\n燒餅油條：一般。沒啥記憶點。",
        "日期": "5 天前"
    },
    "評論 112": {
        "內容": "特別過去吃點了鹹豆花，蔥花包油條，小籠湯包，荷包蛋。當時店裡客人加我才3組沒人點餐我的餐都吃完了在等荷包蛋就等了15分鐘，我就跟他說了3次了每5分鐘就跟他說一次還是沒記住，真心覺得他們的員工的工作要分配好。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "飯糰有用老油條, 現場包, 分量對得起35塊這價格, 合格. 燒餅油條的油條不酥, 和老闆提到之後有很好心再炸了一條, 但酥脆度還是要加強. 至少有心改進, 那就評為\"一般\" (油條不夠酥脆時真的很難咬). 但是很多餐點是做好放著的, 比如說蛋餅. 所以不合格.\n店內員工態度都很好. 但是以所謂傳統早餐店來評斷的話, 嘴刁的人應該不會滿意. 這間貌似是觀光客人氣店. 真希望觀光客對於某些餐點的用餐後感想~不要誤會那是正常的...",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "好吃：\n韭菜包$15 ： 韭菜香氣十足，韭菜新鮮，咬下去還爆韭菜汁，但如果太晚來是涼的，其實滿油的 …",
        "日期": "6 個月前"
    },
    "評論 115": {
        "內容": "排隊名店，人多內用的時候會有人在旁邊盯著你等位置。 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "每個食物都蠻厲害的。\n\n油條的部分，軟硬兼施（好像不是這樣用）。整條不會過油，該硬、該酥脆的地方有出來；該軟的也很鬆軟。 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "店內算乾淨整齊，店內服務人員也都很有禮貌。豆漿一般還算及格，燒餅油條也還可以，小籠包比較好吃，但，口味適中，但沒到非常厲害。只能說都是現做，不是買現成的。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "鹹豆漿有驚艷到 很好吃！\n老闆看起來很兇但其實人很好👍\n燒餅油條很香又不乾😋 …",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "📍是一間傳統中式早餐店。\n湯包$100:鮮嫩多汁...不夠就是貴了點。（湯包好像是這間店的主打商品，來這裡點餐的客人都必點一籠呢。）\n豆漿：喝起來「焦」味有點重...可能要多加改善一下。 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "位在金華路上\n中正國中旁\n環境明亮通透 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "台北南門，鼎元豆漿\n\n鼎元豆漿遵古方 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "肉包的肉汁好吃，甜酥餅太厚，蔥花餅像發麵饅頭，飯糰米偏乾硬油條潤潤，外帶很多人排隊，個人吃完感覺不值得特地排隊前往",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "我覺得還可以\n但中山區的燒餅油條與蛋餅還是比較強\n但可能因為我是外帶\n下次二訪看看再上來評比",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "超多日本人來訪的老老老店 + 老老老口味\n\n口味🍴：傳統老口味,吃的到小時候的感覺! 燒餅和蔥餅非常好吃,鹹豆漿香氣很夠且不會死鹹 (不過吃起來非常飽,女生可以找人合吃) 選擇相當的多~ …",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "鼎元豆漿位在台北市中正區，是名列臺北前十名傳統早餐之一，果真名不宣傳，特地帶朋友去排隊，鹹甜豆漿都好喝，店裡外國觀光客比本地人多，乾淨但是位子少，建議人少時段來減少等待時間！",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "小籠包這個價位真的算不錯了，有湯汁，收口部分略厚外其他是薄皮，內餡有味\n蟹殼黃蔥內餡偏鹹，外皮就是有熟的麵糰🤣\n韭菜包真的還好呀⋯⋯ …",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "服務親切的店家 ，人潮蠻多的，要有排隊的打算，燒餅油條與小籠湯包覺得最好吃",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "豆漿跟米漿都很好喝\n燒餅跟油條也好吃",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "感覺蠻多觀光客會來訪，初次來不知道點餐方式，先點餐再找位置，蛋餅一份35稍微貴且味道一般，其他味道都不錯有水準之上",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "蛋餅蠻混的\n感覺餅皮稍微加熱後就裝盤了\n看到很多人點 不過個人覺得水準不高 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "好像是日本觀光客愛店，聽說以前是日本人比台灣人還多，可能是這樣，現在去不太需要排隊。\n\n吃完覺得好像跟永和豆漿差不多捏",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "好吃平價的中式早餐。可以說是和阜杭豆漿不相上下的人氣早餐。鼎元的米漿超級香濃比阜杭豆漿的還讚！在鼎元能選擇的種類很多，如爆漿的小籠湯包、滿滿餡料一顆就很有飽足感的高麗菜包，鹹香蟹殼黃、蜜糖酥餅⋯，每一種都想嚐試。不過，人氣太旺了！一早就排滿人龍，外帶、內用分二邊，但等待是值得的。:)",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "豆漿濃郁，尤其鹹豆漿更是我的最愛！\n小籠包基本口味普普，飯糰的米粒Q彈非常對味！",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "豆漿真的是好喝，燒餅也是水準之上，環境乾淨，門口黃線臨時停可，非用餐時段人潮約6分滿，但外帶人蠻多的。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "名店的價格，沒規劃的動線，排內用與排外帶雖然分別排隊，但卻全堵在店門口，點餐流程圖貼在店家最內側；好不好吃很主觀，價格高低很直覺，建議有高消費能力及早上不用上班的閒人在平日前來消費。\n一次不好的消費經驗就是這樣累積的",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "我最愛燒蛋餅油條、豐富的層次感，燒餅不油不乾的口感",
        "日期": "9 個月前"
    },
    "評論 137": {
        "內容": "油條超酥脆 the deep fired doughs was so crunchy lift the 🍙 to another level 🥰 …",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "第一次吃\n外帶芝麻酥餅、肉包和蛋餅\n外帶區的店員蠻急的 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "豆漿真的非常好喝\n蟹殼黃的酥皮層層分明很厲害\n至於湯包鍋貼蔥餅蛋不期不待沒有傷害",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "油條咬起來很紮實有嚼勁，不像永和某幾間人氣豆漿店的油條咬下去滿滿的空氣感，而且油耗味又重，可惜太遠了不然一定每天吃爆",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "豆漿 - 沒有燒焦味！讚讚٩(˃̶͈̀௰˂̶͈́)و\n小籠包 - 普通\n假日7點排隊外帶，大概7:20就拿到，速度蠻快的～ …",
        "日期": "9 個月前"
    },
    "評論 142": {
        "內容": "位子不多，間距有點擠。翻桌率蠻高的，不用排很久，就可以點餐有位子。味道樸實，如果住附近，是可以去吃的店。\n\n鹹豆漿、蛋餅夾油條、蜜糖燒餅、小籠湯包都是好吃的。\n飯糰的油條有點軟，蔥燒餅味道不錯，只是吃多還覺得有點乾。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "在金華街中正國中後面，附近有停車場，交通方便。\n台北市有名的傳統早餐店。\n來一份「現烤的薄燒餅+蔥蛋+現炸的油條」，再配上一碗鹹豆漿，或是「無糖豆漿+米漿」不會太甜又超營養的。\n如果2人以上來的話，再點一籠現作的「皮薄含湯汁」的小籠包，更是飽滿。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "因疫情難得沒排隊便進來嘗試，口味偏淡讓食客能自行調整，但就是一般的豆漿店啊，之前每天ㄧ長排人龍是為哪樁？",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "鹹漿。\n原味30 加蛋35\n看著打蛋與沖入熱豆漿攪拌的這個步驟 …",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "很國際化的豆漿店很多外國人",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "忘了拍燒餅油條了，但甜漿加蛋好吃，是南門市場附近的名店！ 只開到中午12點，太晚就沒得吃了！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "過譽了，味道不怎麼樣，應該是生意太好導致品質下滑吧。看看小籠包的照片，皮都塌了。燒餅油條還不錯，其他都不怎麼樣。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "非常傳統的台式早餐店，有許多外籍遊客來此就餐，性價比很不錯，值得造訪。",
        "日期": "1 個月前"
    },
    "評論 150": {
        "內容": "最近真的沒之前好吃\n1、蛋加水，燒餅夾蛋薄薄一小片的蛋\n2、燒焦也賣給客戶 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "#鼎元豆漿\n在地平民早餐看起來很多人但是大家都吃很快位置不會很久，只是身上都是食物味，這大概是唯一缺點吧😭豆漿好喝👍 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "最愛她們的燒餅夾蛋，燒餅外皮酥脆、鹹香不膩加上蔥蛋特別美味，之前刻意買去給天母的同事分享，雖然經過30分鐘以上車程，但大家依然讚不絕口～老店實力堅強👍🏼 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "生意非常好，不過外帶不用排隊喔；可能期待過大，蔥餅覺得有點太乾，吃到最後有點嚼不下去，除非不用排隊不然不會特別想花時間來吃；附近很難停車",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "鍋貼吃起來普普\n小籠湯包蠻好吃的 等級大概普通偏上一點\n沒有好吃到很驚艷",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "中正紀念堂旁邊老店\n平日也是大排長龍\n燒餅油條配豆漿 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "燒餅尚可，油條酥脆(有加分)再加上葱蛋成為一套美食早點。\n豆漿普通，蜜糖酥餅尚可。價格可接但排隊人潮多，外帶較快買的到。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "曾多次來訪，推薦蟹殼黃、鹹豆漿，營業到11:30，如果要當午餐吃要提早來，限量是殘酷的，剛好買到今天最後一份湯包",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "評價給的太高的店\n價格屬於名店水準，但品質卻沒有名店水準\n點了好幾樣，口味個人覺得很普通，但是下面這兩項真的不太ok …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "豆漿好喝，排隊要注意，內用和外帶是不同的隊伍，這次是跟著一對很內行的日本老夫妻排隊。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "整體不錯 很家常的味道 豆漿好喝順口",
        "日期": "4 天前"
    },
    "評論 161": {
        "內容": "有冷氣！但是用餐10分鐘身上全是油煙味！鹹豆漿、高麗菜肉包小小失望！燒餅油條酥脆，蟹殼黃尚可！位置擁擠，收桌快速桌面仍是水份跟餅渣！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "韭菜包大比拼\n“張記”韭菜水煎包💰25(約130g)❤️❤️❤️❤️🤍\n“鼎元”韮菜包💰15(約128g)❤️❤️❤️🤍🤍 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "觀光客多的名店。\n燒餅夾蛋不太酥脆丶鹹豆漿沒有驚豔感，只能説價格實會的中等豆漿店。\n週四八點多去，不用等。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "今天點到燒餅油條（半根）蔥蛋，燒餅、油條不是脆的口感（不會邊吃邊掉屑屑），但也不會韌韌，非常順口好吃，搭配蔥蛋有加分！",
        "日期": "6 個月前"
    },
    "評論 165": {
        "內容": "豆漿有濃郁的香氣喝起來很舒服😌韭菜包很不錯👍🏻小籠包等很久，但覺得吃起來沒有太令人驚艷 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "以生意這麼好的店家來說，櫃檯實在顯得怠慢笨拙、一板一眼，難以正常消化人龍\n內侍阿姨們親切，唯收拾不勤，桌面隨便擦過至少殘渣油漬都還殘留；地面也是各種酥皮碎屑，非常油膩\n環境明亮，有開空調，但油煙隨著風扇運轉深通透沈附著在個人衣物上，強烈建議下面不要有重要行程、或室內行程，那油煙味滲透內裡久久不退的⛔ …",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "蔥燒餅夾油條個頭不小，餅香濃厚，芝麻香與蔥香的融合很棒，油條酥脆不過於油膩，即使稍微放涼，口感也是鬆軟好吃，豆漿則是帶有稍微炭焦的風味，食物好吃，缺點是內用會有些許油煙",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "蛋餅很棒，燒餅夾蛋也不錯.人很多，要排隊，外帶，小籠包都破掉了....",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "蛋餅感覺普普\n整體環境還可以\n湯包網路上說很厲害，但好像還好\n可以去吃看看",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "豆漿好喝，鍋貼普通，蛋餅夾油條可能因為外送所以濕掉，花生酥餅好吃。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "外帶蔥花餅夾蛋+無糖豆漿共$55，蔥花餅餅皮外酥內軟，豆漿口感也不錯，很推薦這個組合，CP值滿高的。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "口味沒什麼特別的，以前常看到觀光客拿著小本子按圖索驥來排隊。\n內用和外帶的點餐窗口是分開的，排錯還會被唸⋯",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "豆漿濃郁，所以鹹豆漿就好像豆花一樣香嫩可口，\n鹹豆漿維持$30，價格公道。\n只是有調漲到$20似乎有些高。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "疫情前超多國外的客人\n約有36個座位\n員工大約有7人 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "中規中矩，說不上好吃\n燒餅、蟹殼黃放到涼掉皮有點軟\n豆漿一般 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "位置太少客人在旁邊等吃的很有壓力（因為店員還會在旁邊說這個快吃完了），吃的有點累，相較之下還是阜杭比較舒適",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "小籠包必點好吃$100，出餐快速，店內乾淨。最近發現韭菜包也非常好吃，韭菜很新鮮爽脆，外皮軟彈不會過爛，好吃",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "小排隊一下，出餐速度快\n老牌的早餐店，口味中規中矩\n蔥花餅麵香好咬",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "老店，這兩個字代表了品質，價格，服務在一定的水準之上。開餐飲的只有把本質的事情放在首位去做才能變成老店。其他就不說了。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "燒餅油條+混漿、是還不錯👌（油條是一整條、不是半條欸） …",
        "日期": "8 個月前"
    },
    "評論 181": {
        "內容": "都很美味，但鹹豆醬最有名。\n最終，在家人的要求下，我又去了兩次。有一條線，但大多數當地人都帶回家，所以對於國內使用來說，幾乎不需要排隊，可以輕鬆進入。\n不管怎樣，鹹大醬很好吃。這完全是個人喜好問題，但我比富航豆沙更喜歡它。差別不大，但感覺味道更濃了。\n而且，肉包就像大小籠包，所以肉汁溢出，非常多汁。店內也很涼爽、乾淨、舒適。小籠包用的薑有點難吃，但是小籠包很好吃。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我在閱讀了谷歌地圖評論後訪問了這裡。也許是因為靠近中正紀念堂，又是日本有名的餐廳，所以80%是日本人，15%是當地人，5%是外國人。我去的時候已經快關門了，等了大約25分鐘，但等待是值得的。打算下次去台灣也去。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "我星期六去吃早午餐。在參觀中正紀念堂之前，我想嘗試一下用我女兒很受歡迎的豆漿做的菜，所以我在谷歌地圖上查了一下，就去了那裡。當時已經10點多了，但是搭計程車打電話的時候，卻排起了長隊……嗯，我覺得輪值不錯，所以等了7分鐘就點了。除了小籠包外，他們都是新鮮出爐的，所以周轉速度非常快。你可能以為只有中文菜單，但點餐的地方有日文菜單，而且工作人員也會說一點日文。我要找的豆漿湯有淡淡的鹹味，我想即使是宿醉的時候也很美味。點了小籠包後，會給你一張兌換券，需要等待一段時間，不過這並不影響 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "我點了鹹豆湯、小籠包、尼克包和豆漿。\n鹹大醬小籠包太好吃了！\n在台灣吃過的鹹豆沙和小籠包中，我最喜歡這個。\n外帶的顧客很多，堂食的顧客也行動很快，所以雖然要排隊，但我們沒等多久就可以吃到了。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "老字號的街角大豆店。根據旅遊指南訊息，它最初被稱為“聖苑道場”，並在不同的地點運營。\n在櫃檯點餐然後坐下。小籠包等了一會兒才上來，不過點的時候鹹醬油就遞給我了。\n我覺得鹹豆醬有點太酸了。豆漿醇厚可口，但我個人比較喜歡富航的鹹豆漿，辣椒油味濃，口音很重。不過，榨菜的質感還是不錯的。 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "訂購的產品\n・小龍湯包 120 元\n・雞蛋餅35元 …",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "2024 年 9 月 13 日使用服務\n\n吃一頓傳統的台北早餐 …",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "非常美味的當地早餐。菜單有中文，並附有遊客圖片。友好而友善的員工。\n\n食物很棒，真是一種享受。",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "鼎元豆類店在附近和日本遊客中都很受歡迎。我們早餐嘗試了他們的美味豆腐湯，味道鮮美，讓人想起雞蛋蒸。我們還點了一些其他的菜，包括油酥捲、蛋捲、煎餃，都很棒！我們是工作日9點30分到達的，還可以，但是到了9點50分，這個地方就已經擠滿了人。享用傳統早餐的好地方，但一定要早點到達！",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "2024/11/02\n我去的時候是10點30分左右。隊伍很長，但移動得很快 🙂 很擁擠，所以我們必須共用座位。\n我的印像是那裡有很多日本人。\n豆漿湯非常好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "我早上就去了！\n6點30分到達。儘管下著雨，但仍有不少顧客排隊等候外送。\n進去後面有個可以堂食的收銀台！排隊去盂蘭盆節吧！ …",
        "日期": "6 個月前"
    },
    "評論 192": {
        "內容": "做了外帶。還是不錯的。鹹豆漿不錯。味道剛剛好。油條是最好的。 Q，有嚼勁，餘韻清脆。餃子和煎餃都做得很好。台北比較好的豆漿店之一。",
        "日期": "3 週前"
    },
    "評論 193": {
        "內容": "食物還不錯。點了雞蛋煎餅和雞蛋麵包。味道一般。沒什麼神奇的，但可以吃。還是豆漿好。太棒了。 …",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "吃早餐的好地方。週轉很快，食物很快就出來了，看起來很忙。這似乎是忙碌的台灣當地人常去的地方。由於位置不在觀光區，所以很難到達。\n周圍有很多辦公室嗎？看來來了不少上班族。\n這個地方很好吃，但是距離很尷尬...\n不過，它很便宜，而且有像當地人一樣的良好當地氛圍。",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "可以以合理的價格吃到鹹大醬的店。\n它有一種溫和的味道。 （35元）\n小籠包的皮有點厚。 （120元） …",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "像豆漿一樣的湯真的很好喝，早上起來感覺很溫柔！小籠包和韭菜包也很好吃！\n工作人員很友善，價格合理，早餐是這裡最好的。",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "點餐櫃檯提供日文菜單。豆漿湯是最好的。每家店都有雞蛋捲薄餅，但這裡的最好吃。我建議添加醬油醬。我在住宿期間去吃了這兩個六次。",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "超好的台北🇹🇼\n在台灣出去吃早餐☆\n金華街定遠鬥艷 …",
        "日期": "10 個月前"
    },
    "評論 199": {
        "內容": "很有當地風情的一家店。\n外帶需要排隊，但我直接在商店訂購了內帶。\n這裡的大醬是普通的大醬，帶有明顯的蝦子和壓菜的味道，和富航大醬的味道不一樣。 …",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "我是平日10點左右去的，不用等就能坐下來！基本上我們共用一張桌子:)\n\n菜單上有圖片，可以指著點餐，而且工作人員會說基本的日語，所以就用日語告訴我如何付款🌞✨ …",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "可以輕鬆入座。傳統台灣早餐體驗。\n\n甜豆漿 5/5 …",
        "日期": "2 個月前"
    },
    "評論 202": {
        "內容": "我停下來吃早餐。\n工作日10點左右我不用排隊就可以使用它。\n早上你不必吃餃子或小籠包，一切都很美味，但如果你喜歡它們，你應該嘗試一下。 👍 …",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "外面有很多外帶顧客在排隊，我以為進不去。\n我立刻就能進入餐廳。\n菜單上有圖片，所以即使你看不懂菜單，你也可以指著菜單點菜。\n店裡的工作人員也很友善。",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "只收現金。請注意，不能使用信用卡。\n我能夠在詞彙層面上理解日語，例如炸麵包。我們吃了小籠包、豆漿湯、炸麵包，都很好吃。",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "早餐很棒，又快又美味。喜歡溫熱的甜豆漿－冷的也很棒！先點餐再入座－座位有限！",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "我星期日八點多去的時候，外帶和內用都排起了長隊（堂食在左邊，外賣在右邊）。\n我排了大概20分鐘的隊才下單。我不會說日語，而且點餐的地方也沒有菜單，所以如果你提前向我展示你在翻譯應用程式中輸入的內容，就會很順利。\n我點了生豆醬、蔥花餅蠶、米粉。 Shendujan …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "堂食和外賣是分開的。堂食的顧客面向店面時位於左側，外送的顧客面向店面時位於右側。\n輪到您用餐時，您將托盤放在上面，餐廳工作人員會將您的訂單放在上面。完成訂單後，他們會告訴您金額，您可以付款。付完錢後，坐到空位。小籠包的醬汁是自己做的。\n我點了小籠包、冰豆漿、根土醬、蔥花餃。非常好吃。",
        "日期": "6 個月前"
    },
    "評論 208": {
        "內容": "台灣傳統早餐廳豆漿有甜的和鹹的兩種。脆皮麵粉裹著patongko…\n\n1.2024年3月23日星期六去，人會很多，要排隊。 …",
        "日期": "8 個月前"
    },
    "評論 209": {
        "內容": "5/5 花生餅乾\n4/5 小籠包\n4/5 蘿蔔餅乾 …",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "小籠包太好吃了！我叫了外賣。從早上開始就有很多人來到店裡。咬一口就是肉汁炸彈，多汁又美味。座位不多，但輪換速度很快，所以不用等太久。請嘗試一次。",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "我們在台北最喜歡的早餐！我們嘗試了一些項目並且都很喜歡它們。將甜甜圈浸入溫熱的豆漿中非常美味。儘管我們不懂語言，他們還是微笑著接待了我們。這個地方擠滿了當地人。是一次美味有趣的體驗，強烈推薦！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "我早上7點前就到了，不用排隊就可以點餐。\n小龍湯包和豆沙 小龍湯包的皮有點厚，夠一頓吃，豆沙的酸味清淡，容易吃。",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "他們賣各種早餐，軟豆腐是很好的早餐替代品，炸餃子很好吃，炸麵包三明治味道鮮美可口。",
        "日期": "10 個月前"
    },
    "評論 214": {
        "內容": "黃豆味道不錯。人滿為患，排隊速度很慢。衛生是一個問題。附最新價格表。",
        "日期": "3 天前"
    },
    "評論 215": {
        "內容": "5年來首次來訪\n我是星期六早上10:00左右去的，排隊等了大約5分鐘才點餐。\n它很小，不是嗎？ …",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "很有當地的感覺，不過日本顧客也不少。\n訂購沒有問題。他們會問你有多少人，然後幫你找座位。然而，餐廳很小，所以你必須共用一張桌子。小籠包味道鮮美，肉汁充足。",
        "日期": "2 週前"
    },
    "評論 217": {
        "內容": "食物四星級，因為它們相當獨特，例如甜、鹹大豆。我想說，與大豆製品相比，我更喜歡糕點。 …",
        "日期": "9 個月前"
    },
    "評論 218": {
        "內容": "這裡沒有照片，因為我是排隊的人:-)很好，堂食和外賣有單獨的線路。  我們沿著學校旁邊一個封閉市集區的走廊吃飯。  食物以「麵包」為主，味道新鮮，加上煎蛋，味道鮮美。  儘管有語言障礙，我們還是要感謝上傳菜單照片和一些食物照片的人。正因為如此，我們能夠透過一些手臂動作、手勢和手勢向叔叔下達命令。  還有我的新寵，冰豆奶當早餐飲料",
        "日期": "9 個月前"
    },
    "評論 219": {
        "內容": "台灣之行，到豆湯店吃早餐。\n從台北車站搭乘地鐵至中正紀念堂站，步行約10分鐘。\n由於是第一次嘗試豆漿，所以我就從同伴推薦的菜單上，我們4個人各點了2份。\n就我個人而言，我覺得吃炸麵包沾醬的時候最好吃。",
        "日期": "1 個月前"
    },
    "評論 220": {
        "內容": "食物棒極了。我們有幾個不同的菜單項目。每個都超級好吃。冷豆漿我們也很好吃。用餐區很小，服務感覺很匆忙，但這是有道理的，他們試圖讓人們進出，這樣他們就可以為每個人提供適當的服務。在那裡工作的一位女士把我推到一邊讓我過去，這讓我感到驚訝。總的來說，食物很棒，這對我來說是最重要的。",
        "日期": "2 個月前"
    },
    "評論 221": {
        "內容": "超級當地的早餐店，我是當時那裡唯一的外國人。友好樂於助人的員工和美味的食物。價格非常合理。強烈推薦",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "在一個寒冷的周日早上來到這裡。當我們上午10點左右到達這裡時，已經有人排隊了。這裡的食物相當不錯。我會給他們的蛋餅打成4/5。它很好吃，但不是我吃過的最好的。而且，他們的熱鹹豆漿對我來說一般..我會給它3/5。 …",
        "日期": "9 個月前"
    },
    "評論 223": {
        "內容": "早餐。台灣之行吃到的最美味的早餐。\n豆漿湯是沖繩玉石豆腐湯。小籠包配上薑吃，味道鮮美。雞蛋薄餅也溫和可口。幾乎溫和的味道",
        "日期": "10 個月前"
    },
    "評論 224": {
        "內容": "認識了另一位朋友，也是台灣術士，不同的是這位住在台北。\n\n在車站接了然後去鼎元豆漿吃早餐。他們又點了一份鹹豆漿，和我們第一次嘗試的有點不同，有點像粥。 …",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "沿著中正紀念堂附近的一條小巷，很容易找到一家排隊的豆漿店。他們中的一些人睡眼惺忪，穿著休閒服，有些人則背著大背包和相機。這家商店如何吸引當地人和遊客？有兩個原因。首先，這家店與其他早餐店不同，它專注於燒餅（燒餅）的多種變種，這是一種來自中國東海岸省份的傳統小吃。但燒餅在台灣並不是特別稀有的食品。這就引出了第二個原因，即位置。這家商店位於中正紀念堂附近，充滿懷舊氣氛。無論您是在排隊等候，還是在座位上享用美食，都不難思考台灣曲折的歷史以及歷史的進程如何塑造當地人的飲食習慣。",
        "日期": "10 個月前"
    },
    "評論 226": {
        "內容": "我去定遠鬥艷吃早餐了♪\n這個地方4:30開門，似乎是當地很受歡迎的餐廳。\n早上7點前就排起了長隊。 …",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "有兩條線，外帶或裡面分開。\n本來打算點燒餅和鹹大醬的，但是燒餅裡面有油……汗。\n沒有日文或英文的菜單，所以我點了照片！ …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "鼎元黃豆醬\n一家豆湯店，因為老是關門所以沒能來。由於媒體的影響，日本遊客數量相當多。\n蛋麻糬很有嚼勁，非常好吃！到目前為止，它可能是第一名。 …",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "外面要排隊叫外賣，所以請在店內的接待處點餐。日文菜單不見了。蛋麻糬很精緻，一定要點！甜豆沙的味道也濃鬱可口，所以我覺得在炎熱的季節點一些冷的然後拿出來是個好主意。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "我在台北尋找美味的醬油，發現了這個地方。\n\n剛開始做計畫的時候，準備去一家超人氣的大醬店排隊，結果關門了。 …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "在部落格和YouTube上被很多人介紹過的名店。如果入口處前面向左或向右排隊，堂食在左邊排隊，外賣在右邊排隊。\n吃的時候以為是粥，結果有豆腐般的口感，很有新意。小籠包絕對是台灣人。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "這是台北居民和遊客來吃早餐和買東西的著名餐廳。\n店裡有兩條隊伍，左邊一隊是堂食，右邊一隊是外帶。\n排隊前請務必確認。 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "很難找出故障\n溫馨而寧靜 …",
        "日期": "8 個月前"
    },
    "評論 234": {
        "內容": "從早上開始就可以吃到美味的小籠包了。\n還有許多其他傳統的台灣早餐菜單。\n可能需要排隊，但是輪換速度很快，所以你可以馬上吃。",
        "日期": "7 個月前"
    },
    "評論 235": {
        "內容": "台灣早餐約8:30到達。外賣要排隊，但當我不知道會發生什麼事時，我告訴餐廳的工作人員，如果我想在店裡吃飯，那就去這個地方。先下單。豆漿湯？ 鹹？味道微酸，沒什麼味道，而且對胃很溫和，這正是我昨晚在夜市吃完油膩的東西後所追求的。當你坐在辦公桌前喝豆漿湯時，小籠包的風格被帶到了你的座位上。當然這個也很好吃！",
        "日期": "3 個月前"
    },
    "評論 236": {
        "內容": "這家店以大醬聞名，不僅是大醬，小籠包也非常好吃。\n小籠包品質優良，位列台北市前三名。 …",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "我不喜歡飯店的早餐，所以我會在工作日早上8點來到這裡。當地人在入口右側排隊帶食物回家，左側沒有人排隊。收銀台的男店員看我的外表以為我是日本人，就把收銀台旁邊的日文菜單遞給了我。我們吃了一頓便宜又美味的早餐。下次我還想再拜訪您。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "距離中正紀念堂步行約5分鐘，而且一直排到馬路邊，老遠就很容易發現。\n\n正如其他人所寫的，堂食和外賣是分開排隊的，堂食是在左邊，如果隊伍不長，就會朝向商店的後面，所以要小心你可能會錯誤地排隊叫外賣。 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "我是平日8:30以後到達的，不用排隊就可以進去。我點了鹹大醬和鮮花年糕。鹹大醬就像鬆散的豆腐，味道並不濃烈，非常適合早餐。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "我早上 6 點左右訪問過。\n當時外送訂單很多，裡面空著，可以慢慢吃。\n我吃了小籠包、丹萍、豆煎，都很好吃。\n我還想再去一次。",
        "日期": "8 個月前"
    },
    "評論 241": {
        "內容": "朋友帶我來這裡吃早餐，真是令人難以置信。這個地方非常繁忙——總是一個好兆頭😎👍下次我在台北肯定會再去。 …",
        "日期": "9 個月前"
    },
    "評論 242": {
        "內容": "吃早餐的好地方！尤其是他們家的小籠包，一定要嚐嚐！",
        "日期": "1 個月前"
    },
    "評論 243": {
        "內容": "這裡日本人很多，點餐很方便！\n對於堂食，你似乎是在外賣隊伍的後面點餐。",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "如果你對豆漿有興趣，你一定要來。菜單上有照片，所以很容易點餐。豆漿比日本豆漿稀，所以非常好喝，而且又涼又甜，大熱天絕對值得喝。其他的菜色也都不錯，有什麼有興趣的可以問。入口處，堂食顧客和外帶顧客是分開排隊的，所以最好到店內看看確認一下。",
        "日期": "5 個月前"
    },
    "評論 245": {
        "內容": "這是一家有名的早餐店。當地人也很多，日本人也很多。\n我在中正紀念堂附近沒什麼可做的，所以這是我一段時間以來第一次參觀。\n位置距離3號出口僅幾步之遙。 …",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "我很喜歡台灣的早餐，這裡真的很好吃。如果你會說中文，我絕對推薦你去參觀。排隊的時候，左邊的隊伍是在裡面吃飯的。請參考右側包裝線！吃完這個如果再去中正紀念堂就完美了！\n太好吃了，我把它貼在我的部落格上👍🏼 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "一早4:45 二訪 一樣好吃 今天有點了解殼黃。\n\n初評論大大推一下好吃!! …",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "來這裡吃典型的台灣早餐。堂食和外賣是分開的。上菜速度很快，而且不用排隊。這是一頓具有當地氛圍的美味早餐。有日文菜單",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "合我口味，個人比較喜歡「四海豆漿」。不過鹹豆漿很好吃。我還是很推薦這家店（傳聞，味道像富航豆漿🤣） …",
        "日期": "9 個月前"
    },
    "評論 250": {
        "內容": "這裡的小籠包也在旅遊指南上有推薦，相當好吃。\n\n我最喜歡的是尼拉曼和玉子燒。 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "我想嘗試台灣早餐，所以我在谷歌地圖上搜尋並進去了。\n\n結果，我們在台灣的最後一天吃了一頓美餐並留下了美好的回憶。 …",
        "日期": "5 個月前"
    },
    "評論 252": {
        "內容": "這是一家供應XLB的早餐餐廳。味道比較清淡，包裝比附近其他一些著名的XLB餐廳要厚一些。\n\n價格合理，餐廳看起來很乾淨。服務簡單快速。",
        "日期": "7 個月前"
    },
    "評論 253": {
        "內容": "雖然是很有名的餐廳，但小籠包沒有那麼好吃。\n其他地方也有這樣的早餐，不過台北車站北側的那家很好吃。\n我還覺得這裡的黃豆醬味道淡了點。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "外帶和堂食有不同的線。吃飯的地方在左邊。小籠包和台灣湯圓很好吃。",
        "日期": "11 個月前"
    },
    "評論 255": {
        "內容": "奇怪的是，花生酥餅是我的最愛。很香，所以我想他們的燒餅會很好吃。我附上了一張照片，雖然我沒有嘗試過。我吃了蛋餅，但麵團對我來說太多了，它與雞蛋結合得不好。米漿（米漿）令人失望。我相信豆漿可能會更好。總的來說，它仍然是一個很棒的早餐場所，比平均水平要好。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "這只能說明你體驗過台灣早餐了。\n豆湯很好吃。\n另一份菜單是用麵包包麵包的非常厚重又驚喜的體驗。",
        "日期": "1 個月前"
    },
    "評論 257": {
        "內容": "這是中世紀紀念站附近的商店。從一大早起，當地的常客和遊客就排起了長隊。我吃了豆漿湯，叫豆醬和小籠包，非常好吃。這家餐廳很擁擠，所以最好吃完然後離開。\n\n會說英語的工作人員不多，所以當我遇到困難時，我身後的一個台灣年輕人過來幫助我。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "一大早就非常擁擠。 11:00左右無需等待即可入場，但門票可能會售完，敬請注意。\n炸好的麵包沾著甜豆沙吃。顧名思義，Yujo 有點油膩，我不喜歡。小籠包、二菜包、豆乾（加蛋的鹹豆漿）都非常好吃。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "鹹豆漿加蛋$35，非常推薦！吃起來像豆腐腦兒、豆腐花兒，濃鬱又有點燒焦的味道，雖然料只有一些油條和蔥花，但喝起來就是順口好喝。\n八顆小龍湯包$100，覺得cp值不高，外皮不是屬於很薄的那種，不會一夾就破，湯汁很多、不鹹，比較類似清淡口味型的，因為坐在出風口，所以上桌沒多久就冷掉了，很可惜！ …",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "美味、便宜、溫柔，三重享受！ ︎\n鹹大醬的酸味比其他店的要重一些，但味道很溫和。 Yujo蛋麻糬也很有嚼勁，很好吃。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "早上 7 點，我很驚訝地看到大約 30 個人在排隊。\n覺得在裡面吃飯有點困難，就拿出小籠包和豆漿到附近的公園吃了。櫻花已盛開\n氣溫剛剛好，這可能是台灣最好的早晨了。 …",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "這裡的豆漿是台北最好吃的之一，他們的油條也很好吃，他們的韭菜包韭菜包也很好吃。\n其他一切都只是平均水平。",
        "日期": "7 個月前"
    },
    "評論 263": {
        "內容": "店裡從早上就熱鬧起來，外面還排隊。有外帶、內用和兩個櫃檯。店裡後面的窗口是堂食的，前面的窗口是外帶的。台灣早上的主食「鹹豆漿」是一種對身體溫和的湯，不像看起來那樣。搭配肉包子和高菜饅頭一起吃，可以體驗台灣的日常生活。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "早餐的台灣當地氣氛很好。許多當地人和遊客共享餐桌。非常包裝和高訂單，但服務很好。值得一試。它比價格過高的鼎泰豐好。",
        "日期": "1 個月前"
    },
    "評論 265": {
        "內容": "前一天晚上錯過了小籠包，很想吃，但隔天早上九點就要離開台北了！當我在飯店前台抱怨的時候，有人給我介紹了一家從凌晨4點就可以吃小籠包的餐廳。 …",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "你絕對可以不吃食物，但鹹豆漿才是炸彈！如果你來鼎遠一定要嚐嚐！",
        "日期": "9 個月前"
    },
    "評論 267": {
        "內容": "中正紀念堂附近有一家著名的早餐店，很快就可以找到座位了。\n\n非常有名的一家早餐店。外面要排隊叫外帶。裡面的線比較短。我吃了小籠包。它的味道比其他小籠包更溫和，更美味。我有點驚訝。適合早餐。這是一家不錯的商店。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "很美味。當你在菜單上寫下訂單數量時就會出現。所以現金會計。我稍後就座。很快就會空出來。小鮑爾花了一點時間。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "週日上午 10 點後大約有 10 個人在排隊，但等待時間並沒有那麼長。我聽不懂日文。那裡的日本人很多，因為當天沒有發點單，但大多數都是指著旅遊指南點的。當我指著收銀台的訂單時我明白了。鹹醬油呈奶油狀，味道清淡，可用桌上的醋和醬油來調節。小籠包和火鍋醬也很好吃！",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "我聽說小籠包很好吃，就去了。\n\n小籠包是肉汁炸彈，味道鮮美，但我個人更喜歡口味重一點的。 110 美元，物超所值。薑是自助的。 …",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "食物很美味！\n\n然而，當我透過 Uber Eats 優食訂購接送服務時，他們要求我在餐廳再次付款。可能是因為如果我沒有使用Uber Eats的話，會便宜40元左右。我給這家餐廳打了一星評級，因為我在食物中發現了頭髮。我希望他們透過我的評論對此更加小心。",
        "日期": "11 個月前"
    },
    "評論 272": {
        "內容": "非常糟糕的體驗，攤位不衛生\n\n總的來說，這裡的經歷很糟糕，它規定你需要在坐下之前點餐，有人在點餐前坐下，導致其他人即使在點餐並拿到食物後也沒有地方坐下。 （請確保此類事件不再發生） …",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "一定要去❗好吃！ ️\n有兩條隊伍，所以在排隊之前請確保您知道您是叫外賣還是堂食。\n早上可以吃小籠包，豆漿很好喝！ ️\n左邊一排是堂食的，右邊一排是外帶的。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "當我去見一位朋友時，他帶我參觀了附近的早餐餐廳。炸麵包、豆漿，樣樣都很美味。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "去台灣旅遊推薦早餐😋\n當地人不斷回來的美味👏 …",
        "日期": "9 個月前"
    },
    "評論 276": {
        "內容": "我們點了雞蛋泡芙、油條、芝麻泡芙和冰豆。我們喜歡芝麻酥和冰豆，我給4顆星是因為我個人喜好，我早上吃蛋酥+油條感覺很重，只是碳水化合物+碳水化合物。\n\n整體體驗不錯，工作人員也很有禮貌，點完餐後才能找到座位。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "小籠湯包非常美味多汁，一切都很棒。預計會排很長的隊，但值得你花時間等待。很好的經驗。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "燒餅油條夾蔥花蛋(超推薦)~韭菜包香甜多汁每回必點 ; 會爆漿的小籠包也是超人氣美味 ...",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "我去過台北另一家著名的豆醬油條攤。定遠的品質要好得多——燒餅油條味道香脆。豆醬是奶油狀的，非常好吃。我們也嘗試了餃子，簡單又美味。我們週一早上（930am）到達時已經排了10人的隊，很多日本遊客，工作人員可以用基本的日語交談。如果在店內用餐，請在左邊排隊，外帶在右邊。有一個標誌，但大多數人都錯過了😁。 …",
        "日期": "9 個月前"
    },
    "評論 280": {
        "內容": "很受歡迎的店。\n很好吃~\n鹹黃豆醬真的很好吃！ ️ …",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "可口的。我連續兩天去那裡吃早餐，因為味道溫和。當我錯誤地排隊外賣時，一位老顧客示意我到後面去。有兩條線，一條供本地顧客外賣，一條供遊客堂食，所以如果你想在裡面吃飯，就去後面的收銀台吧。收銀台旁邊有一份日文菜單，所以我借了它，填寫後點了餐。儘管座位已經滿了，但輪換得很好，所以我們能夠以某種方式妥協並獲得一個座位。它很美味，但會讓你出汗。儘管天氣炎熱（五月），我從身體的核心開始變暖，並且能夠在早上卸掉所有化妝品。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "這是一家只有20多個座位的早餐店，以小籠包和大醬聞名。\n小籠包雖然8塊100台幣的價格非常合理，但厚厚的面皮讓你可以品嚐到皮的味道，裡面充滿了充足的肉汁。 …",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "早上就可以吃小籠包。\n豆漿好吃，韭菜包子、高麗菜包子等粉狀食品也好吃。\n這是我在台北經常去的餐廳，但最近似乎很忙，很擁擠。\n也許這是媒體的影響。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "又好吃又便宜。黃豆湯20元，尼克包20元。\n有會說日語的店員。\n距離YouBike車站約100公尺。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "點了普通豆漿和雞蛋豆漿以及雞蛋煎餅。\n\n雞蛋煎餅不錯，雞蛋豆漿是後天的味道。 …",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "菜單上有日文圖片，工作人員會說一點日文。\n非常適合早晨\n豆腐湯真是好吃極了！",
        "日期": "9 個月前"
    },
    "評論 287": {
        "內容": "I stood in line this morning excitedly and patiently for more than 30 minutes. When finally at the front of the queue,I observed the server used her bare right hand to touch her nose and the other gloved hand that was 9999m to food, to mood …",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "500日元可以吃很多。照片卷售價114元。美味的台灣早餐。請注意，飯店設有單獨的接待區，可供室內用餐和外帶。人很多，但是輪換速度很快，所以如果你一個人的話，不用等很久就能吃到。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "這是一家值得推薦的早餐餐廳。\n雖然人多，但與異常擁擠的府航鬥眼相比，簡直就是輕而易舉！ …",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "如果您喜歡傳統早餐，那麼您絕對應該嘗試一下。我注意到工作人員很友好並且懂一點日語也有日文菜單所以不用擔心如何點餐。在我看來，他們的台灣煎蛋、油條、豆漿和中式糕點尤其是花生味的品質非常好。你可以在這裡點餐，也可以打包帶走，但排隊的時間不同。",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "這裡的一切都是關於豆漿和油條的。\n\n黃豆有甜、鹹兩種，還可以選擇加蛋。我選的是鹹的，味道很好，裡面已經沾了一些油條。 …",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "沈豆沙鹹鹹可口。聽說營業到11點，但接近打烊的時候，顧客依然絡繹不絕。我想盡快嚐嚐小籠包！\n\n第二天再次造訪。普通的沈豆沙也有很好的大石湯，味道鮮美。小籠包是個大號的。一個人吃太多了(´ー`) 豆沙和小籠包剛剛好？",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "我決定去台北旅行的早上就去這裡！\n除了黃豆湯，早上吃的小籠包也很受歡迎。\n我個人比較喜歡小籠包配冰豆沙吃。 …",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "這是一家很受當地人歡迎的商店，但是前幾天我去的時候，遊客的數量正在增加。\n如果你想吃台灣早餐，這家餐廳不會錯。\n根據一天中的不同時間，可能會出現排隊現象，但分為堂食排隊和外帶排隊。\n這裡的小籠包又便宜又好吃。這是一家值得推薦的店。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "2017年7月下旬訪問\n我是在關門前去的，所以不用排隊就可以進店。\n這是我第一次吃大醬，非常好吃。\n蛋麻糬也很有嚼勁，很好吃。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "吃飯的時候放的歌曲雪落下的聲音，在炎熱秋天還是很有感覺，個人覺得豆漿和蛋餅好吃，小籠包一般，蔥花餅一般，為了吃花了100多打車費，倒也大可不必哈哈哈",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "我去過台灣很多次了，但我以為我還沒去過這個著名的地方，所以我決定去那裡。\n\n上午10點左右我一個人去了。 …",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "多好的發現啊！ ！ 😍雖然我們要頂著烈日從中正捷運站步行10分鐘，但為了食物和價格還是值得的☺️豆漿是我喝過的最順滑的之一，油條又脆又熱——吃了在一起就完美了！不過簡丹平和燒冰丹就有點平淡了 …",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "經典台灣餐廳早餐！價格這麼便宜，我覺得很滿足！我點了一份「小麵包」加蛋和「燒餅加蛋加油條」。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "喜歡古味的可以一試，很有煙火氣。我們可能不太習慣燒餅之類的早餐，鹹豆漿原來是豆花裡加油條和蔥花，薑榨菜一類的。小籠包也是手工製作。蟹殼黃裡面的餡不知道是什麼，就一般。 下次可以試試蛋餅",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "22/12：由於冠狀病毒，一段時間以來第一次訪問台灣。我今天去吃早餐了。\n小籠包、肉包和豆湯 謝謝你們今天早上的盛宴。滿的！ …",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "不接受卡，都適合日本人。好的。我不能慢慢吃，但我很慶幸它便宜。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "週日早上 9 點後去吃早餐。它位於金華街，中正紀念堂地鐵站3號出口外。我排隊等了大約15分鐘，終於點了單。基本上我們主要是喝豆漿粥。我點了麵包，旁邊還有煎蛋。全部都沒有味道，而且很好吃。這家店離中正紀念堂很近，所以我想如果你跟中正紀念堂一起來的話會很方便。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "適合早餐\n舒適的甜豆奶味道和鹹味軟豆腐\n煎餃子也很好吃。",
        "日期": "8 個月前"
    },
    "評論 305": {
        "內容": "鹹豆湯（鹹味溫豆漿湯）非常適合早餐！雞蛋餅（台式可麗餅）也很有嚼勁，很好吃！我們還推薦100元的小籠包！",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "典型的台灣早餐店。價格很便宜，但是味道還是不錯的。這裡不一定要吃小籠包。\n最後還是豆腐圓和豆腐的搭配最好吃。",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "沒有英文菜單，他們根本不懂英語，我推薦給會說日語或中文的人。如果有英文或韓文菜單我會再次訪問。",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "我是8點30分左右到達的，排隊等了大約30分鐘。遊客很多，其中包括日本人。不管吃什麼，總是很美味。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "根據評論，一切都很美味。我讀完後就去了那裡！\n真的非常非常好吃。 （哈哈） …",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "有名的早餐店，總是排著長隊。點了一些炒年糕和米粉帶回家在家吃。外面撒滿芝麻的烤年糕，外脆內嫩。飯糰裡的米飯很軟。一切都很美味。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "感覺像鹹豆漿，像脆豆腐……滲入你的身體。\n店內有兩台收銀機，內用和外帶是分開排隊的。\n左邊是堂食的，右邊是外帶的。 …",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "去了各種早餐店之後。\n\n這是最好的！ …",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "你好😊這裡是Gachi Gachi研究所😊\n炸麵包？還有豆漿？我收到了❣️\n真好😊✨ …",
        "日期": "11 個月前"
    },
    "評論 314": {
        "內容": "如果您喜歡台灣風格的早餐，值得一試。涼豆漿是夏季的好選擇。糕點看起來也不錯！夏天的冷氣也很好。",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "早餐很好吃。\n這讓我感到溫暖。\n外賣要排隊，裡面吃飯也要排隊，要小心。距離車站有點遠，但每天早上去的好地方。菜單好像是日文的，不過即使出示圖片也能看懂。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "美味的新鮮蒸餃、鹹豆湯、糕點和油茶塊。\n商店很小，很擁擠，所以需要等待桌子或座位。",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "最近的車站是地鐵中正紀念堂站。\n\n我是早上8:30左右去的。 …",
        "日期": "8 個月前"
    },
    "評論 318": {
        "內容": "他們習慣了日本遊客，可以順利點餐。\n商店很漂亮。",
        "日期": "1 個月前"
    },
    "評論 319": {
        "內容": "排隊有分內用和外帶\n速度很快，所以不會排太長久的時間\n(但都滿多人的) …",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "永遠謝謝你。\n我常用它來做早餐。\n今天我一個人去了鼎泰豐，因為很難進去，而且時間也很緊。 …",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "值得浪費時間去排隊！\n\n請注意，外帶的排隊與堂食的排隊是不同的！ :)",
        "日期": "11 個月前"
    },
    "評論 322": {
        "內容": "遊覽前在中正紀念堂附近享用早餐\n很好吃。\n調味料很適合日本人， …",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "那裡的食物很棒，價格也很優惠。\n然而，收銀員女士非常粗魯，非常不專業。",
        "日期": "1 週前"
    },
    "評論 324": {
        "內容": "吃傳統台灣早餐的地方。點一碗飯/豆漿、一份油條、包子或台灣蛋捲！\n負擔得起的\n排了很長的隊，但我們很快就收到了訂單\n4 件商品支付 100TWD",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "店裡乾淨整潔。享用傳統台灣早餐的好地方",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "香料不太濃，所以我很享受，沒有負擔。\nSoryongpo和雞蛋煎餅很好吃。\n我點了兩杯冰豆漿。 …",
        "日期": "6 個月前"
    },
    "評論 327": {
        "內容": "鹹豆漿還是阜杭豆漿比較好喝，這裡的沒鹹味也沒醋味，豆香味不足，厚蔥餅和高麗菜包不錯，記得要沾辣椒和醬油！日韓遊客都是拿著旅遊指南來的...",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "台北最好吃的飯糰！如果您在高峰時段來這裡，預計會排很長的隊。熱豆漿也很好吃。",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "溫柔的味道滲透進你的身體^^除了味道之外，在那裡工作的小姐姐也很可愛♥我想再去那裡~(*´ω｀*)奶奶會說一點日語，回家的路上她說「再見」他向我揮手說「嘿」^^很可愛(*'ω'*)",
        "日期": "8 年前"
    },
    "評論 330": {
        "內容": "其中有名的早餐店。這個地方真的還可以。儘管顧客很多，但很多商品只是溫暖而不是新鮮感。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "豆漿湯很好吃，不過這個蛋麵包比較好吃。\n當我去台北時，我一定會再回來。",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "排隊的時候要小心，因為有兩條線，一條是外帶的，一條是裡面吃的。這裡擠滿了遊客。",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "美味的食物和正宗的台灣早餐..喜歡它！缺點是他們不知道如何用英語說話。最好知道如何用普通話數數，以便更輕鬆地進行對話。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "黃豆醬當然好吃。我也喜歡富航豆漿，但我喜歡等待時間短，他們還有小籠包。",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "又便宜又好吃！",
        "日期": "5 個月前"
    },
    "評論 336": {
        "內容": "人氣豆漿粥店，當地人排隊。\n定遠豆沙很棒！\n最好搭配浸過油的長炸麵包一起吃。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "如需堂食，請在入口左側後方的櫃檯登記。層壓選單位於櫃檯左側，因此請用紅鉛筆在上面寫字。\n入口右邊的那一排是賣外送的。",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "早餐不錯，有小籠包，品質比一般的好。但有點貴",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "如果您正在尋找更便宜的小籠包，這裡就是您的最佳選擇，但味道無法與 DTF 相提並論。如果您在台北只有兩個小時，我會推薦您，而且這是您唯一可以去品嚐傳統早餐和小籠包的地方 - 在一家餐廳裡。這裡擠滿了人，食物一般，但作為一站式選擇的便捷方式。",
        "日期": "4 年前"
    },
    "評論 340": {
        "內容": "我來這裡是因為我想吃鹹大醬和小籠包。真的很好吃！\n雖然有人排隊，但我認為週轉率還是不錯的。還有外送員，估計台灣人早餐也吃這個吧！\n還有日文菜單，很容易理解。",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "今天早上 6:00，我透過 Uber Eats 優食訂購了送餐服務。小龍包淡而無味，而且沒有配任何醬汁。更糟的是，酥餅不脆，燒餅不脆，油條又老又軟。它們顯然是前一天晚上剩下的。早上 6:00 任何一家早餐店都會忙著做新鮮食物。令人失望的是，定遠這樣一家知名餐廳竟然出售剩菜，損害了其聲譽和品牌。",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "如果想在裡面吃，請從店後面排隊。\n雖然小籠包可能不如專賣店那麼好，但是早上還是可以輕鬆吃到的。",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "當地人早餐喜歡吃的多醬的味道是\n卻是出乎意料的平凡。想喝熱豆漿嗎？請注意，早上排隊的隊伍很長。",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "日本人還蠻多的！韓國人比較少！我對我的早餐很滿意！很好吃！",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "我把鹹黃豆和蠶拿出來。",
        "日期": "7 個月前"
    },
    "評論 346": {
        "內容": "週日早上9點左右到達，在餐廳排隊等了大約30分鐘。\n\n鹹豆湯的味道比某家名店的要淡一些。 …",
        "日期": "8 個月前"
    },
    "評論 347": {
        "內容": "那裡有當地人和日本人，但味道很普通。說到大醬，富航大醬絕對是最好的。",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "這個地方通常擠滿了遊客和當地人。他們提供正宗的台灣早餐菜餚，但主要是中國北方特色菜。品質非常好，米飯是“飯糰”，是我吃過的最好的米飯之一。意識到這次旅行的價值。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "Puhang Toujang很有名，但隊伍很長，所以我來到了這裡，來了真是件好事。土烏醬不太適合韓國人的口味..哈哈（我只在晉州餐館吃豆麵，因為有豆腥味）不過油條和芝麻麵包很好吃！有一位女老闆英語說得很好，所以不用擔心點餐或付款，嘗試一下即可。",
        "日期": "1 年前"
    },
    "評論 350": {
        "內容": "如果你吃裡面的食物，就不需要排隊（我想通常排隊都是為了走）\n健康又美味☺️",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "我是台灣人，很多日本人都去台灣旅遊，謝謝😊\n\n這家餐廳的味道很好，而且價格也很低。這裡的顧客比「富航豆漿」少一點，所以推薦一下。這附近還有一家叫「青島道場」的店，兩者都很好吃。 …",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "比永和好多了！強烈推薦",
        "日期": "7 個月前"
    },
    "評論 353": {
        "內容": "我喜歡豆湯，但這個很好吃。我在台北排名第一的餐廳是另一家餐廳，但這家可能是第二名。我還想再去一次。",
        "日期": "1 年前"
    },
    "評論 354": {
        "內容": "這是一個經典的早餐地點。你通常會在外面找到一個que。這種炒作是非常值得的。他們的芝麻和花生糕點很棒，一定要嚐嚐。",
        "日期": "1 年前"
    },
    "評論 355": {
        "內容": "傳統豆漿燒餅店 豆漿濃鬱 可惜沒豆焦香",
        "日期": "6 年前"
    },
    "評論 356": {
        "內容": "這個地方早上 530 點就擠滿了人。我們在 545 號到達那裡，不得不在外面又等了 15 分鐘以上才找到座位。是的，他們確實有外賣，但隊伍也很長（即使下雨而且很冷）。  這是各種日本導遊推薦的。  我們感覺就像在機場一樣，看到這麼多的行李和日本遊客。  我們在 9 天內嘗試了手冊上的所有內容。  很棒的中式早餐店，味道很棒，價格也很實惠。",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "在台灣享用豐盛的早餐。我們一行3人，點了以下菜：小籠包、炸蔥餅、蛋捲+糯米、凍豆腐和豆漿。包包總是那麼好吃。下次有機會的話還會再來的。",
        "日期": "1 年前"
    },
    "評論 358": {
        "內容": "我認為，曾經是最好的之一，隨著受歡迎程度的提高，口味發生了變化，不再像以前那樣豐富、受青睞。  豆漿變得稀了……如果食物好的話，我可以忍受油味，但現在大豆不好了，那還有什麼意義。  遺憾的是，像這樣的美味食物在全球範圍內都因過度流行而消失。",
        "日期": "6 年前"
    },
    "評論 359": {
        "內容": "我覺得這比排隊的名店好吃。",
        "日期": "5 年前"
    },
    "評論 360": {
        "內容": "桌上型早餐👍🏻鹹豆特別好吃！ …",
        "日期": "7 個月前"
    }
}