{
    "評論 1": {
        "內容": "午餐吃到飽的火鍋店是有點逼人, 五個女生的戰鬥力實在沒能太好, 但我們還是點了將近有50盤的肉盤. 餐後還吃了甜點, 喝了飲料.\n第一輪的肉盤由服務生來點, 之後想續點可以掃條碼讓機器人送,\n是蠻有創意的送餐方式, 也減少等待服務員的時間. …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "1130712（五）\n個人喜歡吃牛肉所以選擇$570+10%價位的餐點，包含四牛二豬一雞，肉品第一輪為人工點餐，之後使用QR Code由機器人送餐，需注意用餐90分鐘，肉品點餐時間只有一小時10分鐘，想吃的肉品需提早點起來，其餘蔬菜、飲料、甜點則為吧台自由取用，生日看證件可免費升級麻辣鍋。 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "🔸假日時段成人$600方案\n肉品含豬.雞.海鮮（白蝦、帆立貝、文蛤、小墨魚） …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "紅盤低脂澳洲和牛 紅盤安格斯牛五 較推薦。黑盤的牛肉就還可 豬骨胡椒湯 和風蔘雞湯 還可\n沾醬推薦照燒醬\n蕨餅 霜淇淋好吃\n高麗菜很甜 其他的菜都也好吃",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "以吃到飽來說價格親民，烏龍麵、冰都很好吃，送餐機器人偶爾會跑錯邊",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "2024/12/14\n入座20分鐘後才上鍋底\n服務人員臉臭不耐煩🙄QR code點餐有點等太久，想說吃菜算了但自助區補菜更慢⋯⋯ …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "平日澳洲和牛570+10%算是划算，但肉的品質越吃越普通，只有剛上來的前幾盤還不錯，之後就越來越普通，吃不出是和牛了⋯",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "第一次去吃，家人為了慶祝我的生日，感覺食材還可以，肉類是吃到飽，飲料、冰淇淋、甜點也還可以",
        "日期": "2 週前"
    },
    "評論 9": {
        "內容": "喜歡吃肉的可以來，喜歡吃海鮮的勸退，尤其蛤蜊，沙都沒吐乾淨、又不新鮮，湯頭普通沒有什麼香味",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "限時100分鐘 從進場就開始算 點餐需要先點比較有效率 餐點不錯吃 有霜淇淋 菜是自助式",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "人手不足可以理解，但環境也太髒亂了！地板超黏，桌子很髒，環境整理很糟糕速度超慢。\n服務態度超級差！7:30入場現場的菜是這樣。\n餐具盒裡面只有三支筷子， 請店員來補，送來一批其中一隻還黏了菜渣。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "衛生有待加強...放筷子的抽屜.與筷子都發霉.餐盤與飲料杯都沒洗乾淨.還有菜渣卡上面.涮乃葉的品牌不應該是這樣..高雄店的清潔都比汐止好!...汐止店不推...",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "湯頭味道不錯，肉也能無限點，菜盤和飲料點心選擇也很多。",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "大部分都還不錯～但是那個*紐奧肩胛*\n是我看過火鍋店最薄的肉片😐\n我真的不知道是如何能切這麼薄……薄到已經不像肉*片* …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "2022年食材新鮮，還不錯吃。\n2023/5/14 今日蔬菜沒有很新鮮，泡菜也放太久，有個“臭撲味”，不曉得是否是節日的關係，菜補貨的速度不快，招牌的咖哩也不行，整個太稀，味道也不日式。\n2024/09/07 主打的蔬菜依舊賣相不佳，咖哩以及甜點這次有維持住水準，我們選擇$690價位，肉類也還不錯，但海鮮部分，普通，不推薦加點海鮮；服務人員的部分也十分混亂。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "吃好多年了,這家火鍋店的食材很好吃,自助吧青菜種類豐富,但每次想讓我回訪的食物其實都不是火鍋肉片或是青菜甜點,而是咖喱飯.說穿了.....這是一家被火鍋耽誤了的咖喱飯專賣店.... …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "今天用餐吃到飽選最貴價位吃，竟然說海鮮沒了，要我們改吃肉的。\n自助區飲料性及蛋糕及冰淇淋太少。\n補菜很慢，菜類也不多，機器人還感應很差，進不來。",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "食材新鮮，加點肉品需掃描QR code ,可再增加火鍋料豐富性會比較多，珈哩好吃，甜點選擇少！假日需久候！咖啡機常壞掉，去5次壞2次",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "涮乃葉以健康新鮮吃到飽為概念,標榜肉品嚴選,多樣蔬菜以及湯頭,自助吧還有提供甜點,咖哩飯,烏龍麵等美食,常常經過店面聞到味道,肚子瞬間飢腸轆轆. …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "餐點還可以，缺點是用餐時間只有90分鐘，我們的位置被安排在離自助吧最遠的座位！去洗手間還要跑去一樓！因為b1的女廁在整修！服務人員都很客氣是真的！有機會會再訪的！（應該會選一個平日中午，人少一點的時段😅） …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "肉品都好吃，金吉醬和胡麻醬很香\n\n吃第三次，天氣不好時的優先選擇",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "點個昆布鍋，煮完蛤蜊直接變砂鍋，真的吃不下去",
        "日期": "3 天前"
    },
    "評論 23": {
        "內容": "吃菜吃肉的好地方，豬肉比牛肉優秀很多。各式自助吧蔬菜新鮮，甜點的冰淇淋跟蕨餅口味也是不錯。然後，涮乃葉的咖哩飯一定不能錯過。\n\n一入座會先上肉類基本盤，肉盤續點是掃QRcode，然後機器人送餐。這間店服務還不錯，上菜服務迅速。用餐空間明亮舒適，桌距也不會太近。",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "好多朋友跟我推薦涮乃葉，但我不吃是因為聽說沒有餃類跟丸子類，吃火鍋除了肉片必吃的就是這兩樣，所以涮乃葉開了兩年我都沒去過，今天會吃實在是沒有選擇中的選擇，但真的除了餃子跟丸類沒有，其他自助吧算還蠻豐富的，肉類隨便點隨便吃就很飽，可惜肉比較薄比較小片，但整體來說還是超值的，因為外面隨便一個火鍋可能就要300起跳，但多補貼一點錢在涮乃葉可以吃到很飽很滿足，還有飯後甜點甜湯咖啡，之後我應該會常光顧的。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "不錯的火鍋吃到飽！還有送餐機器人很可愛，第一次服務員協助你點餐，後續就用手機掃描app自點，用餐可折抵停車，我騎重機都需管理員開軋門，離開時竟然沒有人在！等很久才隨汽車開出的瞬間尾隨跟出！",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "餐食採自助吃到飽的，包含牛、豬、雞肉可任選及沙拉吧，甜點、紅豆紫米粥、好喝的檸檬冬瓜冰沙及蕨餅。座位寬敞舒適，服務人員週到，還有小葉葉協助送餐，好可愛～\n唯一美中不足的是青江菜沒洗好，要煮時發現幾乎每一葉菜都有蝸牛，不過服務人員知悉後主動積極處理，櫃上的青江菜全部拿回廚房重洗。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "肉類和青菜都很多，很豐富。它們引進送餐機器人取代人力，相對人力成本降低。效率改善，又可以少請人 ，工作機會也變少。",
        "日期": "5 天前"
    },
    "評論 28": {
        "內容": "用餐體驗很糟，因為是平常日又是中午，館內沒什麼人用餐，空桌很多，因用餐者七位被安排一兩人桌及一六人大桌，但，大桌會造成有一人用餐的不便，所以要求分配為四小桌以便用餐，竟引起當值管理者不快，可接受她的解釋假日即定餐位不可更改，但，平日午餐這個點（12:00）沒什麼人情況，也可行ㄧ方便吧！或堅持不同意更改都可讓消費者接受，但，她卻是在大家目視下甩鍋製造非常大聲響表達不滿，實在讓人儍眼，也是第一次在外用餐碰到這種狀況，這種消費ㄧ次就夠了，絕不可能再次消費，何必用餐搞得如何不舒服？",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "外場前台服務人員，態度超兇的，詢問問題，不但不耐煩，也沒有好臉色。天冷想吃個午餐，竟然遇到這麼糟糕的服務人員。",
        "日期": "2 週前"
    },
    "評論 30": {
        "內容": "因為我們年度福利公司聚餐，今年是來吃的第二次，2023/12/14星期四來光臨吃涮乃葉，肉的品項其實不錯，但每份肉很少兩口就沒了，所以要點很多次，蔬菜和飲料，點心，抹茶口味綜合霜淇淋，很好吃，第二次來也是吃很飽很滿足，湯頭很多選擇，其實是推薦好吃，我滿滿推薦，因為我們公司消費還打了95折還不錯，送餐機器人很有趣可愛，推薦給大家",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "取餐菜盤沒洗乾淨，店員很忙但補餐很慢，一星給最有效率與服務精神的送餐機器人",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "環境整潔維持得不錯，補菜速度也很快。\n但感覺人手不足，空肉盤都疊的老高了 看到也不會主動收。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "蔬菜新鮮、不會給太多火鍋料\n\n安格斯牛五花越上越肥\n第二輪以後基本上2/3都是肥肉",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "這是一間火鍋吃到飽的餐廳，位於汐止遠雄的一樓，用餐時間限制100分鐘，蔬菜種類雖然不多，但基本上已能滿足，因為光吃肉類、海鮮就很撐了😆，想吃飯的人，這裡也有提供白飯跟咖哩醬，另有基本配備：飲料吧、霜淇淋，美中不足的是服務人員似乎人手不足，不能及時服務，餐具也不齊，還好有一台機器人幫忙送餐。 …",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "看到很多人排隊想說來吃看看\n結果令人非常失望 點的是690$/人\n蝦子跟扇貝不新鮮 骨瘦如柴 有很重的腥味 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "餐點豐富但出餐真的很慢⋯餐具補的速度慢，按了服務鈴還沒有人過來顯示器就先按掉，營業時間還沒結束開始清理桌面、甜點也拿離開冰櫃放在一旁，提前請還沒結帳的桌買單沒有分流導致所有人擠在櫃檯排隊",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "清清爽爽的日式火鍋、肉片CP值高、是偶爾打打牙祭的不錯選擇！\n今日再度前往消費、因為是屬非正餐時間、客人不多、大約六七桌左右、服務人員非常勤快到桌收拾碗盤、並主動詢問是否追加肉片、心中一直猛給他按「讚」！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "下班後與同事們來此聚餐，個人覺得是一間非常不錯的吃到飽餐廳，青菜品項多樣且新鮮，旁邊還有一些麵食、冰淇淋（抹茶/香草）、蛋糕等飯後甜點，吃得非常滿足！特別推薦冰淇淋的部分，因為旁邊還可以加一點芝麻餅乾、紫米、玉米片等，超級讚！ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "我知道很忙按鈴屬於無奈 但也不要按了好幾次不如我直接去找服務員阿 那那個鈴 設在那邊幹嘛\n然後帶位之後就丟著不管了 按鈴點餐等三次\nQr跟帳單丟在桌上倒扣也沒說要掃qr點餐 他就扣在桌上沒人發現沒人講只帶位\n基礎盤上完後的一個小時按鈴才有人來說qr點餐 等於一個多小時只吃了基礎盤跟配菜",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "感覺員工很少，麻辣湯完全不辣，也不香，不知道為什麼要外加收50元？台貿店的涮乃葉麻辣湯也比遠雄店的好，今天拿了玉米，咬一口發現是酸掉的、跟員工反應，還提醒要檢查一下食材，如果是壞了，要換掉，不要讓客人再吃到。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "用餐環境寬敞，蔬菜種類多，海鮮鮮度不錯，服務頗佳。有幾區蔬菜小醬料會掉在盤外未即時清潔，有待加強。霜淇淋太軟不冰😅 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "假日與家人前往用晚餐，沒預約等40分才有位,湯頭8選2肉片吃到飽也有海鮮類只是覺得蝦子小也不太新鮮，其它菜類都還可以，價位中上服務不錯",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "位於遠雄汐止 店地下一樓空間雖然很大但是他的通風真的很不好尤其是靠近門口的地方 油煙都排不出去整個灌進來真的是很難受但是看在他蔬菜 甜點也超級的好吃",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "涮乃葉汐止遠雄店\n個人覺得涮乃葉真的CP很高。\n有各種價位套餐可以選擇，肉品海鮮搭配都有。裡面的蔬菜種類也很多很多元，還有飯、烏龍麵、咖哩等多樣選擇。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "肉品水準大概就是一般涮涮鍋的等級，但無限吃到飽確實蠻划算的，青菜種類也很多隨便夾，有滷肉飯咖哩飯牛肉時雨麵條任君挑選，這個品質大概就跟這個價位算相符合，平日生意也很好假日大概服務品質和檯面上的東西就會忙不過來了",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "1.動線規劃很差勁，一樣的價格，坐角落的顧客非常沒有人權，送餐機器人一來就要起身讓他過，不然角落兩桌都拿不到餐不用吃了，啥意思？\n2.跟店員反應可不可以把牆邊餐車移開讓機器人過，店員說：「沒辦法我們動線就是這樣」、「還好吧可以過」？？？啊我們就已經椅背貼身體身體貼桌子了廢話到底是要顧客怎樣，別間分店都沒這個問題，就你們店有\n3.蛤蠣不吐沙就出餐，吃了滿嘴沙有夠不爽，裝蛤蠣容器還超臭",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "環境算髒，餐具清潔很失敗\n跟其他吃過的分店比肉切的很隨便，機器人應該是設定的不好，取餐還要站起來繞另一邊拿",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "心得放在開頭:衛生差，危機處理能力更差\n（圖片惡心請慎點🤮） …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "1.好停車，遠雄廣場地下停車場。\n2.單純的美味。\n3.之前用餐時採單子點餐後自取，但是店員介紹時沒說自取，等了很久…………走過去時才發現早就好了躺在餐檯上。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "第一次來吃，超級滿意。\n平日價格很親切，一個人來吃也能享用兩種湯頭鴛鴦鍋，覺得更划算；肉片品質很好無雷，無論是豬還是牛、雞，通通都很嫩，烏龍麵條很好吃，醬料選擇也多，一樣有雲雀集團必備的好吃日式咖哩、日式甜點，冰淇淋搭配脆餅，視覺跟口感都更加豐富，質感大大提升 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "從在門口就跟服務人員說好人數以及需要一張兒童座椅，服務人員愣了很久都不帶位，一帶進去就帶到一個四人桌 我詢問了服務人員請問兒童座椅是放桌邊嗎，他很激動的回答我可是這裡是走道不能放兒童座椅欸⋯那請問我在門口說的是被當耳邊風了嗎？再來到了取餐區拿兒童餐具，拿起來碗裡都還有殘留食物⋯是有沒有認真洗？最後要離場買單了一個服務人員就站在櫃檯旁邊看著我們然後沒做什麼也不先來買單，同樣做餐飲業的我實在不理解貴餐廳的員工是如何培養的",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "新的湯頭雞蔘湯蠻好吃的 也清淡\n牛肉豬肉都很好吃\n菜可以自己拿取 份量充足 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "典型的日式火鍋店,沒有過多的加工食品,有益養生;今日晚上到遠雄涮乃葉用餐,點豬肉、雞肉、海鮮火鍋,鍋底為辣和風味噌湯及蒜香蛤蜊湯(加價30元)等二種口味的鴛鴦鍋,單價518元,三人用餐含服務費(10趴)共計新台幣1740元,晚餐限時100分鐘,用餐時間較緊湊;當月壽星有送基隆小卷四隻,帆立貝、白蝦、小卷、咖喱飯、烏龍麵、蕨餅、抹茶蛋糕、抹茶冰淇淋感覺不錯吃,蔬菜是重頭戲,品項多且品質不錯,非常建議您颱風過後,菜價上漲時來用餐,保證不會虧本的,呵呵呵！以後平日中午時段來吃豬肉及雞肉(單價398元),一定非常過瘾,雖然用餐時間只有90分鐘;體驗了日式蕨餅加黑糖漿及綠豆粉,味道還不錯。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "已經來吃過很多遍。\n吃到飽火鍋店，送餐速度快速，蔬菜自己開心夾，飲料、醬料很多元，飯、麵都有，還有冰淇淋和蕨餅！\n碗和醬料碟感覺沒有洗乾淨，卡了很多東西在上面",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "1. 鍋子和餐具清潔度有待加強。\n2. 生日壽星有免費升級湯底和牛肉丸魚肉片二選一，只有升級湯底但食材沒給？\n3. 湯底、食材、甜點等沒太大問題，但以吃到飽來說，選擇有些太少。 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "第一次來吃！\n我覺得以食材來說真的還不錯，蔬菜看起來都蠻新鮮的，只是幾乎沒有什麼火鍋料有點小難過哈哈，肉品也都擺的很整齊，一盤不會太多，所以可以多次點，但忙起來服務人員會沒辦法顧及到每一桌的空盤，看著服務員拿一大堆，我都覺得心驚膽顫。還有湯底都快見底了才有人來加湯😓辛苦ㄌ …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "火鍋吃到飽的首選👍因爲有機器人送餐～超酷的；蔬食新鮮多樣而且是自助式的～我很愛；肉品雖然普普但是有多樣性選擇～可以接受的。 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "肉片新鮮，湯頭選擇多、每款都不錯。\n\n蔬菜類也處理的很乾淨，走健康路線完全沒有任何的火鍋料或餃類，咖哩飯、餐後點心類也有一定水準，蕨餅與霜淇淋都很讚，不過咖啡類不行…口感稀的像洗杯水… …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "東西很好吃，服務人員也比明曜店親切多了，但兒童餐具常常都沒洗乾淨，這點我去明曜店吃也一樣。",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "通常涮乃葉都是給滿分\n但這裡真的給不了\n優點就是在遠雄裡好停車 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "不會再回訪，服務生訓練有待加強！\n八點半進場，自助吧很多都空了，有些品項也沒再補貨；九點告知自助吧九點半開始收，結果九點二十就開始收，這就算了，要取甜點服務生正卡在那邊清洗東西，看到客人站旁邊也沒有詢問或者告知稍等繼續努力清洗他的東西。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "這是吃到飽餐廳，主要有牛/豬/蔬菜/飯/各式麵條/日式甜品/冰淇淋/各式飲料，原湯湯底免費，其他湯底需補差價，開始會先送基本盤，其中有雞肉丸子，但僅一次，其實他們的雞肉丸子很好吃，有點向隅。\n今日再光臨，發現菜單變更了，多了雞肉選項也開發不同湯頭，但是用鱈魚餅替代了雞肉丸子，算是新嘗試，個人還是偏好雞肉丸子😁。 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "1. 優點：價格低、蔬菜種類多、補充速度快、霜淇淋好吃。\n\n2. 缺點：服務態度很糟（好像客人千她幾百萬）、肉片品質偏低、用餐環境擁擠。 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "全家人只能點一樣價位的餐點，不能選擇不同食材不同口味不同價格的餐點。本店只適合個人食用，不建議闔家或團體消費。",
        "日期": "1 個月前"
    },
    "評論 65": {
        "內容": "極差的用餐體驗，拿到的碗盤大多數都是根本沒有清洗乾淨，無論是桌上的餐具還是自助吧檯的碗盤，都是沒有清洗乾淨。除了有油污以外還有很多米飯乾掉沒清洗掉的污漬。桌面也都是黏黏的好像沒有擦得很乾淨。店長除了道歉以外也沒有對顧客有什麼實質上的幫助或補償。這樣的品質可以營業真的比路邊攤還可怕。",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "Cp值頗高，不清楚餐期情況，但避開用餐時段來非常舒適，座位也很多，湯頭口味都普通但不錯了這樣的價位，可惜沒有水果能吃，推",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "沾醬沒有一個優的， 沒有沙茶 其他的胡麻醬也都淡淡的 滋味度不夠。 店的座位有些位置在很角落的地方 坐起來不太舒服 霜淇淋也沒有冰杯可以用 茶包是用便宜的世家茶包! 菜的種類蠻多的， 喜歡吃菜的 來這邊應該蠻合適的! 吃到飽的價格有高有低 但想要吃到肉的種類多一點的話價格就會比較高了! 朋友說咖哩的味道還不錯這大概是唯一的優勢了",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "明顯感受到人力非常不足，餐點區補食材速度偏慢，且座位清潔非常不行，一入座就發現地上有衛生紙，及座椅上有飯粒，馬上請服務人員幫忙清理，服務人員很積極。\n餐點一樣好吃。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "蔬菜種類多， 清潔度高， 甜點有霜淇淋 紅豆蒟蒻等等， 飲料有兩種冰沙， 還有一般的汽水果汁 ，食材不多，但算得上精緻 ， 湯頭有六七種不用另外加錢 ，服務人員效率高有禮貌， 不過價位算是偏高的， 吃到飽不同肉品的定價都不太一樣， 同桌必須選用同樣的價位。 兒童醫生高價位也不同 ， 80到100公分99元 ，100到120公分 199元， 有提供兒童座椅。 座位算寬敞，但桌面其實有點侷促， 擺兩個碗兩個菜盤 桌面都快滿了 。用餐時間有限制， 平日90分鐘，假日跟晚餐100分鐘 ，沒客滿的話沒有特別催促結帳。可刷卡消費， 支援LINE pay。",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "今日用餐時，入座後附近的桌子全部都沒有收拾，一直到吃飽離開都沒有收，吃飯時看到隔壁桌的廚餘（蝦殼等）讓人觀感不佳\n點肉盤三次，第二次點8盤肉只來4盤，第三次點2盤肉只來1盤\n用手機、直接告知服務員需加湯，也都沒有來加湯 …",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "肉片的種類偏少，肉品是新鮮的。青菜與菇類選擇不少，而且蔬菜都有清洗整理過，看了比較舒服。 人員很有禮貌，服務態度也很好。\n\n湯頭一般般，價格不便宜但是也不貴。\n愛吃鍋的可以來試試看。",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "其實來這家店吃過N次\n卻從來沒有分享過 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "疫情之前常來\n今年5月來過一次\n覺得食材變不新鮮 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "人非常多，食材區整理頻率比較低，不過肉盤有及時送到。環境嘈雜，用餐時間短，適合吃粗飽。",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "蠻有質感的火鍋，自助菜吧很新鮮而且精緻，肉品選好價格會先上一輪並吃到飽，牛板腱片得很薄、五花風味濃厚，非常接近台南牛肉湯！雖然沒有海鮮但值得推薦～",
        "日期": "6 年前"
    },
    "評論 76": {
        "內容": "沒吃過那麼恐怖的餐廳⋯夜市都比這裡乾淨\n所有的碗盤餐具都有污漬⋯有乾掉的飯粒、油污\n一看就是不敢用的程度⋯ …",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "最近因為颱風天貨還沒到沒有衛生紙，沒有先去旗下集團品牌借貨調貨擋著用，直接讓客人沒衛生紙可以用，有濕紙巾但我需要乾的…蠻奇怪的",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "吃到飽的火鍋有多種單價組合可以選擇,喜歡這裡的蔬菜種類豐富,尤其喜歡蔥絲,甜點跟冰沙都好吃!",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "各式新鮮蔬菜吃到飽，很適合帶孩子來飽餐一頓。\n我很喜歡吃他們的咖哩飯，通常一去就吃，\n同時也大大的降低戰鬥力（笑） …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "玉米筍跟玉米都是用冷凍退冰的，蔥絲也都發酸發臭了，70分鐘就不讓再點餐，絕對不會再訪的店家",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "總體而言，不過不失，表現在平均水準吧。至於CP值得話，馬辣較之好多了。個人覺得，來過一次就夠了。",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "價位合理，肉質很好，蔬菜新鮮，飲料甜點都精緻可口，用餐環境優，服務也很好，服務生王祥倫特別棒，桌邊貼心服務，值得讚賞，就是假日人多要等，建議先訂位！",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "打死都不會再來用餐\n1. 補充個醬油而已，可以讓顧客站在那邊等了5分鐘\n2. 服務生加湯把湯加到快溢出來 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "081020 今日用餐美國和牛，確實比澳洲和牛來的好吃，終於有牛味了！\n\n080526 從5月份開始，又多提供雞肉的肉盤，真的是不錯！ …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "今天訂位時有詢問是否能帶狗狗一起用餐，回覆是可以帶但是必須全程裝籠，沒辦法家裡米格魯太粘人😓第一次來吃感覺餐點都很新鮮，環境也很乾淨，服務小哥也很勤快的一直加湯，今天吃的是一個人468的豬雞套餐搭配麻辣鍋跟壽喜燒，我覺得不會太鹹太辣剛剛好，蔬菜感覺是今天採收的新鮮度很不錯，白飯是又Q又黏的那種，霜淇淋有抹茶跟香草兩種，抹茶味道比較淡，整餐吃完最不能接受的應該是咖啡而已，我最怕喝到死苦的那種豆子😓，總之是會讓我再回訪的餐廳，可以帶狗狗真不錯👍而且剛好坐在1-1最邊邊的座位，我也很怕影響到其他人用餐，希望有帶狗狗的可以好好配合店家的規定，珍惜寵物友善的餐廳。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "已經光顧幾年了，跟四任店長和部份服務人員也都熟，最近人都換了，覺得蔬菜少了，安格斯牛，肉品第一輪原來有7盤，今天只有5盤，QR Code點餐發現肉品少了二種可點的，只有安格斯牛五花，黑毛牛肩夾，豬梅花，豬五花和雞肉5種，點餐時間也限制70分鐘，以前沒有，結帳人員態度有待加強，且一點笑容都沒有，口氣欠溫和，考慮是否要拒絕往來了！",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "日系涮涮鍋,所以沒有像台系一樣那麼多樣的火鍋料,主打蔬菜新鮮,肉類還可以,咖哩飯是日式口味,還有烏龍麵很Q,還有久違的葛粉(台稱涼粉).服務還不錯,上肉滿快的,人少的時間在平日的下午,如果是用餐時間就要等了...",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "肉品與蔬菜自助吧選擇多，口感質感均佳，合適全家人享用，各取所需！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "當天去的時候，人很多，自助吧一下就被掃完\n會補食材，不過速度有一點點慢\n蔬菜種類挺多的，不過很奇怪，沒有蛋 …",
        "日期": "7 年前"
    },
    "評論 90": {
        "內容": "共鍋吃到飽，用餐時間100分鐘\n先選擇肉的價格(同桌價位需一致)\n有銀髮及孩童優惠 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "有安格斯牛五花可以續一人成人最高498，肉切的太薄吃起來像吉ㄨ家，這價位也無法要求多好的肉拉，湯底選了辣味噌還不錯喝，另一個昆布壽喜燒湯頭原本就有的，所以就成了鴛鴦鍋，蔬菜自取，還有小蛋糕、蕨餅，霜淇淋，飲料機，整體普普",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "昨天晚上用餐，結帳時，櫃檯服務人員主動告知百貨會員有搭配折價優惠，覺得很棒，是很好的服務態度！賣場服務人員很忙但都不忘親切回應！",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "咖哩飯還不錯，青菜裡面沒有用玉米筍以及香菇頗可惜，肉盤有的切的很碎不完整，建議挑自己相吃的肉來點即可。",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "中午過後去吃 結果送餐超慢\n機器人一次都沒有送到 還要請外場的人拿過來\n第二次要點的時候直接跳超時了 ？？？ …",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "肉品品質不錯，機器人送餐很特別！咖哩飯還好，甜點跟冰淇淋很棒！自助處菜類比較多，整體來說是不錯的吃到飽餐廳。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "肉食（個人不吃🐂）好吃，自助蔬食種類多；甜點厥餅，抹茶冰淇淋有特色！食材新鮮，咖哩飯，烏龍麵等都👌每次都吃不膩 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "特別點了和牛套餐覺得根本被騙！紅色盒子的就是所謂的和牛！油花實在少得可憐！中午還要628！午晚餐同價！早知道就點一般的牛肉就好還比較便宜⋯飯也沒煮好！米心是硬的！霜淇淋機應該是沒裝好，整個滿出來還停用！結果到離開前都沒吃到！實在是讓人太失望了⋯😡 …",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "座位舒適，空間很大，肉質好吃，依價位可選擇吃到飽肉類品項，有蔬菜區、飲料吧、甜點區等，服務態度佳，用心服務，搭配信用卡銀行有優惠折扣，價位CP值高，非常推薦！！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "蔬菜種類相當多，肉的品質OK。適合愛吃菜的朋友。價位以吃到飽而言算cp值高了。",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "上菜速度快\n可能太忙\n服務態度太好😂\n食材還算新鮮 …",
        "日期": "7 個月前"
    },
    "評論 101": {
        "內容": "期間限定《和牛餐》肉質和廣告照片一模模一樣樣呀！肉質鮮甜 ，服務人員上菜補肉速度一流，用餐環境乾淨，自助區樣式很多，不怕挑不到自己愛的!我很喜歡~也推薦給你們",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "爽吃是不錯\n只是物價漲不停\n最偏宜也要495了….",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "吃到一半發現剛要喝的湯有螞蟻 拿去給服務人員看 結果問一句還有要用嗎 就把湯匙拿走了 也沒有要處理 桌子還一直很黏 很糟",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "第一次來到汐止用餐\n環境都不錯\n只可惜做到裡面的位置\n走道太窄 小葉葉都無法進來 搞到不好意思一直續點肉品！",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "今天選和牛肉套餐，雖然是吃到飽，但是餐點還是有很多可以選擇，我常去吃，非常不錯的餐廳，推薦喔！",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "其實餐點真的很好吃，但是用餐90分鐘真的很緊，我們90分鐘到的時候，還有一鍋菜+一碗菜沒吃完😅，以前到現在最少來了3次以上，這次來用餐真的沒有任何吃飯+放鬆的氣氛，不過已經沒關係了，我們不會再來了，真的很謝謝店家哦~😄🩵🙏🙏 …",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "食材眾多，用餐環境乾淨明亮",
        "日期": "6 個月前"
    },
    "評論 108": {
        "內容": "吃到飽餐廳，肉類普通，配菜也不多，一次店。",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "用餐環境明亮又舒適，自助區的蔬菜選擇性多，飲料、甜點、咖啡、冰淇淋一個不少，平價的好選擇。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "收桌速度非常慢\n已經走了好幾組客人卻沒人收桌\n帶位人員要收銀還要安排現場人員 …",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "很愛吃這裡的泡菜、牛肉、冰淇淋。\n服務OK，可惜服務人員比較沒有親和力。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "麻辣湯頭加價50元，味道很棒。肉質鮮美，蔬菜豐富，飲料選擇多樣化",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "不喜歡太多人共鍋...\n甜品部分都還不錯\n生日當天送干貝X2",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "中規中矩的店 , 三種價位的肉可以選擇 . 無限供應 . 附餐種類少了一點 . 整體來說 , 略遜momo , 可是又有自己風格的店 .",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "對素食食用者不友善，明明有位置卻不提供單鍋，就說六人只能開六人座開兩鍋鴛鴦鍋，店員還翻白眼，一點服務熱忱都沒有。",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "壽喜燒居然雞蛋要加價購買？哪招啊？\n列為拒絕往來戶了…超差！\n然後肉點下去等了十五分鐘才來，限時的這樣搞對嗎？",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "原本不期不待，沒想到意外買單，蔬菜選擇多樣，愛吃菜的溫某頻頻讚賞；肉的品質雖然沒有到格外出眾，但選擇和水準也在可接受的範圍，整體而言算是滿意地離開，下次還會再來",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "滿心期待點了外帶5折，結果打開菜盤，豆腐上面裡面竟然有蟲，還不是菜蟲喔，是飛蟲，環境不衛生呀！\n我的確比預定時間晚了一些時間過去拿，但一開始我就說是要生食，晚上才要吃，冷凍的部分不是應該先冰着嗎？應該等客人來再拿出來呀，結果所有的食材都在室溫裡等著，肉片回溫，冰沙都化成水了",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "肉質軟嫩 蔬菜種類多 醬料選擇多 咖哩醬好吃 鮮奶霜淇淋味道讚\n沒海鮮 沒水果 沒火鍋料 適合愛吃肉跟青菜的",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "送餐速度快，整體服務與環境都不錯\n可惜加價點了蛤蜊湯底，沒想到吐沙根本沒吐完全，每一口都是滿滿的沙子，連帶毀了整鍋湯，感受非常不好，要求服務人員換湯，還被要求時間照算\n除了這點以外，仍是可推薦的店家",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "平日下午用餐人不多，兩人座位空間有點小，放兩個菜盤和一疊肉盤就沒其他空間，用餐過程整體很舒服，醬料和蔬菜選擇種類眾多，有高麗菜、萵苣、豆芽菜、番茄、粉條、杏鮑菇、油菜、板豆腐、洋蔥…等，另外飲料選擇也不少，有可口可樂、美粒果、雪碧以及檸檬紅茶，還有冰淇淋，有抹茶霜淇淋跟香草霜淇淋，還有抹茶蛋糕等甜點，店內服務很好，雖然按鈴不一定會馬上到，不過加點的肉盤很快就送到，豬肉肉質還可以，希望下次有機會能試試看牛肉",
        "日期": "7 年前"
    },
    "評論 122": {
        "內容": "吃到飽還不錯\n品質不會差\n自助區樣式不多，但算走品質好路線",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "醬料有沙茶醬和蒜頭、菜色選擇比別間豐富、店貓上菜速度快、甜點和冰淇淋好吃",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "上餐速度快，雖然人多，但盡力完成補上餐點，維持基本禮儀和笑容，辛苦了",
        "日期": "3 週前"
    },
    "評論 125": {
        "內容": "和牛很不像和牛雪花少的有夠可憐，訂了七點的時間，到現場人潮很多我們提前了十五分鐘排隊報到，等到7點零四分還不見服務人員叫號接待，且後面比我們晚報到人也進去了，於是上前詢問才接待我們進去感受不是很好",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "今天第一次到店裡用餐，覺得有些許傻眼，但整體勉強還可以。\n\n傻眼的點：（1）醬料區的醬料，完全是隨機拜訪，沒有規律；同行友人弄了四次，都是不愛的醬，果斷放棄 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "新推出的赤螺肉片好吃，缺點就是沒供應壽司！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "用餐日期：2019/5\n如照片所示，\n這大概是一個人一輪可以吃的最大量 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "瘦的豬肉好吃\n青菜都很新鮮\n平價的火鍋店 …",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "吃菜者的天堂，如照片，各式蔬菜非常豐富。肉的話有牛肉和豬肉，不同價位不同等級。只要共鍋者相同價位即可，不同鍋者可以選擇不同價位的肉品。\n沾醬是日風的喔(沒有台式沙茶醬的意思)。還有咖哩，醋冰沙，抹茶口味的霜淇淋等等。\n環境非常整潔(同棟極野宴的整潔評價頗糟)。",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "這輩子絕對不會再吃了！\n吃過好幾家分店沒有吃過服務態度這麼差的店！\n服務鈴按了好幾次 至少有超過6次 完全都沒人來 …",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "整間店的員工從門口接待到點餐、送餐、補食材的，都非常厭世，好像被人倒債？！假日用餐時間100分鐘，都沒看他們勉強擠出一絲笑容就算了，還要忍受他們愛理不理、不耐煩的態度。覺得被安排的位子不理想，詢問是否能更換，戴眼鏡負責帶位的女生只會跳針說我們就是這樣，不然就是不回話，站在那邊一副不然你能拿我怎麼樣的態度；因為是帶長輩去用餐，他們不習慣按桌上的服務鈴，來點餐的也是一臉不悅地說可以按服務鈴嗎？花錢來吃飯還要看一群公主病服務生的嘴臉真的是夠了。 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "沒有海鮮只有滿滿的肉類，牛肉跟一般吃到飽差不多，雞肉也不錯吃，蔬菜總類也沒很多，口味台灣人還可以接受，沒有滿滿的再制火鍋料值得稱讚，只喜歡吃肉的朋友可以考慮吃看看",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "肉品非常好吃 挑嘴的同行人 覺得肉質很棒\n菜也非常新鮮 喜歡吃菜的可以來\n這邊就是原型食物的餐廳  很健康 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "跟溫野菜很像\n肉很薄 芝麻醬味道很怪 蔬菜到是滿多\n咖哩醬還不錯",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "假日晚餐用餐時間為九十分鐘，但我們等了很久才來點餐，點餐的阿姨一來就顯得非常不耐煩。從我們入座到上湯，等了整整十五分鐘。\n\n幸好，蛤蜊並沒有吐出任何沙子。 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "飽到爆炸\n心目中的排名\n1.冰淇淋 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "今天中午到店裡用餐 第一次的感受非常差勁\n有一位女服務生態度差勁 給明細直接用丟的\n請問我們有得罪你嗎？上肉品直接大力的放？ …",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "櫃檯服務態度消極，排位不合理，上菜速度慢",
        "日期": "2 週前"
    },
    "評論 140": {
        "內容": "肉出的很慢，後來才知道是客人太多沒有肉了，肉都不夠了，還一直帶客人，不能理解，通常肉不夠不是應該緩緩嗎？\n怎麼還會一直帶客人呢\n還有我們吃飯吃到一半，就有一個男店員直接在櫃檯大罵女員工，真的很影響吃飯的心情，整體來說很差，不推薦",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "肉吃到飽，青菜供應十足，涼麵爽口、Q彈，環境舒適整潔。串肉配點茶品洗滌油膩",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "昨天和朋友聚餐，突然聽到店內一男性員工（看樣子是主管）大聲咆哮，兇一個工讀妹妹，聲音大到嚴重破壞用餐氛圍！當時用餐客人應該是都聽到，實在太誇張了吧！貴店主管人員水準如此？太扯～下次不會再光顧了",
        "日期": "6 個月前"
    },
    "評論 143": {
        "內容": "肉品優質，雞肉無肉雞味，一盤接一盤，蔬菜自己夾到一整座山都可以，記得要惜食喔！甜點有紅豆湯、蕨餅、抹茶霜淇淋配上芝麻脆餅、麥片，來不及拍照就吃光了。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "湯頭不錯👌\n豬五花蘸上麻辣醬🌶️\n又嫩又好吃😋 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "和牛吃到飽 新鮮好吃 無限供應 蔬菜自取 乾淨明亮 桌邊服務品質好 咖啡☕️黑糖甜點 冷麵囗味十足道地  咖哩醬汁獨特風味\n價格不高 適合大胃王 小吃的人不划算！",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "環境乾淨，機器設備新穎，工作人員動作迅速，服務良好！菜餚新鮮，種類繁多",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "+了50元的麻辣你給我一鍋水，跟你要原汁還跟我說不能給，後面拿來說了一句只有今天，阿不就ㄣ哈哈，8:00這個時間跟我說起司醬沒了，我的問題嗎？連個沙茶都沒有這樣開火鍋 我問號❓",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "溫馨提醒：沒有沙茶醬、沒有沙茶醬、沒有沙茶醬(這句不是抱怨，提供給吃鍋一定要配沙茶的人參考)\n==以下才是評論==\n1.桌子很小、空間擁擠，如照片一樣，吃起來感覺很受限制，不太舒服。 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "自助bar聞到死老鼠味當場沒胃口，衛生不好，以後不會再去了",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "用餐時間太短，上菜速度很慢，東西也沒有多好",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "好好吃喔，價格也划算，情人節活動，海鮮要再加強",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "吃到飽肉品種類很多，品質不錯！青菜也蠻多，自助吧有冰飲，咖啡，點心和冰淇淋，鴛鴦鍋可享用兩種湯頭還不錯，不過加湯時湯會變淡很多，這點希望改進，這樣以後就還會想多多光顧！",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "今天來試試和牛，結果超弱，是屬於那種，一燙油全部跑出來，然後剩下肉纖維很粗的那種肉，就算是涮兩下就吃結果還是一樣，每次吃牛就是失望，來這家就是吃豬肉跟雞肉就好，其他都不推",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "整體的體驗是不錯的，青菜量很夠，肉的品質滿好的",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "我就問我點了麻辣鍋+50\n卻點了清水？ …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "吃到飽火鍋店，最貴差不多一人500，價位算中等，他們家的價位可以分肉的等級區分，店內主打就是肉和蔬菜，沒有其他多餘的便宜火鍋料，食材很單純，店內提供的安格斯牛肉很嫩很好吃，火鍋湯底也很健康，吃這家的火鍋沒有令人很口渴的感覺，所以過程中沒有喝很多飲料，店家提供的醬料選擇也滿多的，冰淇淋提供的是很多人喜歡的霜淇淋，整體來說用餐經驗是不錯的。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "蔬食精緻有料，分價位肉到飽，愛吃肉的更適合來這。",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "用餐間聽到了男性員工大聲咆哮店內其他服務人員，影響本人用餐的心情，請貴公司加強員工的情緒管理，餐點跟服務感覺都可以只是用餐氣氛真的差",
        "日期": "6 個月前"
    },
    "評論 159": {
        "內容": "自助式吃到飽，主菜和蔬菜甜品飲料，無限供應，但有限用餐時間，適合大胃王。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "真的很難吃⋯⋯\n重點是！明明就不便宜 但是感覺整體環境、品質都超級糟糕\n桌上非常擁擠、然後餐具盒不乾淨、服務鈴更是髒到一個不可思議⋯⋯ …",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "一人一桌，湯頭清甜，肉質新鮮，咖喱微辣。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "好吃！新鮮！上肉速度快！\n菜量也滿足，肉量也滿足。。 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "服務速度有點慢。其他店可能最後30分鐘會有服務生提醒，這間店就只有自己點餐時發現點不了了才知道剩30分鐘。",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "今天中午去用餐，一進去時櫃台接待的服務生阿姨態度就不太好語氣很不耐煩，如果不想接客人就關門吧！ …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "服務人員的服務都很好,但是，有一點讓我很不開心，我一家五口初五中午去吃,三個吃肉,二個素食,家人點最貴的餐,只要同桌全部都是同價格,素食也一樣,我事先問過,覺得家人一起吃飯較重要,價格就還好可以接受。 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "一進門就心情不佳，一開門就到，明明很多空位有帶嬰兒的客人卻給很小很靠旁邊的位置，請帶位的說明，得到已被訂位不行，走去門口排位的說明有帶嬰兒，是否方便給靠邊不影響他人的座位，直接回我正在代位！然後站在旁邊靜靜的等她帶完位，再跟她說明，卻用很不客氣的語氣說，你們坐靠邊，就不能用兒童座椅，但坐靠邊位子較大跟本也就不用兒童座椅，況且我們沒有特別要求要兒童座椅，然後只得到喔，那就給你們靠邊的，一進門就讓人家食慾減半，再好吃都只想給一顆星。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "肉質佳，菜新鮮，補菜及加湯速度蠻快的\n湯底也不錯，愛吃菜與肉的人，可以嘗試\n看看",
        "日期": "8 個月前"
    },
    "評論 168": {
        "內容": "乾淨、整齊，東西也會一直補，這個價位吃到飽很划算",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "平日午餐沒什麼人，也還沒到時間限制，店員最少來“提醒”兩次過，感覺很不好。餐點食材種類很少，感覺對不起這個收費。不會再去了",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "第一次來吃，從一開始在外接待處就很不滿意~問我們幾位？有確定好了嗎？（不懂是要確定什麼？也沒告知現在是有沒有位子還是要帶位進去，而且我們也告知用餐人數不就是代表要用餐嗎！）接著問我們要點餐了嗎？我訝異的問在這裡點嗎？不能在裡面位子點嗎？服務人員來點餐問，可以點了嗎？妳們已經在算用餐時間了！（用餐時間100分鐘），從進餐廳到服務員解說再到點餐大約也過了10分鐘，然後用餐時這鍋子也很奇怪，一邊滾一邊一直沒滾，第一次反應，服務人員來轉鍋，結果還是一樣，再次反應，服務人員一來就直接說 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "禮拜天晚上用餐，人手嚴重不足，盤子幾乎都是我們自己收的，服務生只來收過一次，服務鈴按了兩次只來了一次（為了收盤子），這個服務費收得很不讓人心服。\n之前都去統一的涮乃葉，很喜歡，這家分店這次給我不太好的印象，希望可以改進，餐點還是美味的。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "上週與家人朋友聚餐，此分店已經來過許多次。我們點豬雞肉+海鮮。剛煮好的雞肉和梅花豬肉都有雞肉和豬肉羶味，海鮮中的白蝦還蠻鮮甜。加點時來的服務人員似乎是店裡當時的主管，她詢問的問題我們當時聽不清楚，她就好像不耐煩的叫其它員工來幫忙服務加點，既然是主管，怎麼還這種服務態度？我是不跟她計較，但涮乃葉這種情形大型連鎖餐廳怎麼連管理階層都這種水準？建議貴公司要做好教育訓練，維持品質都來不及，不會想自己砸自己招牌。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "食材新鮮選擇多 點餐出餐服務迅速 價格平價 值得推薦",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "選了高價位可以選美國和牛！\n壽喜燒湯汁只能說是大眾口味。\n蔬菜部分不錯，至少新鮮，甜點也還OK!\n建議選最低價位，CP值最高，若要吃牛肉，安格斯就好不能再高！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "已經很久沒吃吃到飽的餐廳又有時間限制\n今天剛好又是母親節感覺吃得很匆忙混亂\n光光點餐就花了不少時間 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "多收一層服務費，但是卻暗了3次鈴緊盯著店員，四目交對的時候才上前來服務只能說服務費收的有點不太甘願（肉品無限供應，需按鈴才會送肉片），湯頭壽喜燒吃起來跟昆布鍋沒什麼差別，建議可以點兩種皆然不同口味的湯底來食用，才不會吃到後面有點膩，感覺就是一個口味，不是兩種口味\n優：青菜自助吧挺新鮮的，都沒缺貨，會喜歡抹茶冰淇淋真的好吃的沒話說！抹茶控別錯過了！❤️肉片送來也是很新鮮，食材吃多少夾、點多少不浪費👍 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "吃到飽餐廳 吃的很飽 蔬菜和肉品不錯吃！\n機器人上菜 很可愛\n烏梅醋冰砂和麵條 很讚！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "星期一帶爸媽來吃飯 茼蒿整盤有1/2是爛掉的(水水爛爛的變成醬那樣) 和他們反應結果主管態度沒有很好的說「這些不好看那我們就不提供了 」\n不是應該 至少把爛的撿一撿拿出剩下的好的嗎？而且一直狂強調是產地直送 所以星期一沒賣菜 是星期天進的\n但是那個爛的程度不可能是放一天而已 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "選498元的套餐，可以點安格斯梅花牛\n前幾盤的梅花牛很好吃，但吃到後面送來的牛肉明顯顏色不一樣，看起來及吃起來好像不是？？？？（個人感受） …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "服務品質有待加強，點餐到開始來送湯的時間整整過了15分鐘，拖延用餐時間，最後還發現2人單子打錯打成一位，最後準時趕人",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "蔬菜沒有清洗乾淨，有些看起來已經腐爛，番茄也發霉了。我告訴服務員我看到了什麼，然後他看到了並把它收了起來。\n\n另外，我們訂的是6人桌，但是到了之後，我們被擠在兩張小桌子上，只有兩個火鍋可以分享！等了好久了！ …",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "500塊左右火鍋吃到飽\n配料都以香菇青菜為主 很養生\n湯頭不錯 板鍵牛很好吃 …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "肉的品質不錯，價格也不錯。火鍋的醬汁有很多不同的選擇。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "覺得肉類品質不錯，尤其豬肉很薄油花剛好，缺點沒有雞肉，爸爸不吃紅肉者很吃虧，咖哩飯好吃，要去之前要保持肚子空空",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "應該是 Cama Coffe Shop",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "食材新鮮，服務好\n但空間太小",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "肉好吃，上菜快",
        "日期": "2 週前"
    },
    "評論 188": {
        "內容": "根據需要提供新鮮肉類。豬肉和牛肉片安靜還可以。蔬菜和調味品也很新鮮。咖哩味道很好，但冰淇淋對我來說有點太甜了。晚餐時間遊客比較多，最好提前預約。\n女服務生一直很忙。他們中的一些人保持著燦爛的笑容，而其他人卻沒有。在這個價格水平上不會太挑剔，所以享受這頓飯吧！",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "上禮拜去吃發現我最愛的紅八味湯底和醬料區的辣椒油沒有了,是從菜單上直接消失了!好難過,沒有它們都不想再去吃了😭可以還回來嗎🥹🥹 …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "桌子與桌子之間太相近，導致隔壁的聲音一直傳過來，空調也不是很流通，椅子黏黏的感受真的不好，拿自己的消毒水噴噴勉強撐過去，鍋子可能因為人過多…沒有洗乾淨，還有白白的水在上面。\n但不可否認的是豬肉蠻不錯吃，甚至贏過牛肉，飲料區的櫻花荔枝冰沙也是必喝，牛肉咖哩飯也蠻推薦。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "公司同事下班聚餐的好地方",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "醬料很多選擇，有照燒醬、起司醬、桔子醬。\n肉類選擇多，牛肉很不錯！\n還有沾麵跟特製咖哩飯可吃～\n服務態度不錯！",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "第一次去用餐.用機器人送餐很新奇.送餐速度快.cp值高.",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "第一次去吃，整體來說不錯，蔬菜種類有點少就這點",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "服務態度很棒 服務生動作都很快\n上肉迅速\n肉質嫩 …",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "價格親民，不同價位有不同的肉品選項。\n食材新鮮，咖哩醬不錯",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "食材新鮮，服務佳",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "物超所值，值得一提，值得一吃。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "上菜很快，咖哩飯讚，建議點豬肉就好",
        "日期": "8 個月前"
    },
    "評論 200": {
        "內容": "新鮮蔬菜和優質肉類",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "好吃, CP高",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "服務超好，下次還會在去吃",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "餐檯林亂，高麗菜變黃，山茼蒿沒洗",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "牛肉片非常非常薄\n抹茶霜淇淋很好吃",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "上菜迅速，肉很好吃",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "肉類出菜很快，但肉片太薄",
        "日期": "8 個月前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "一般",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "CP值很高，但肉太薄了。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃，上肉速度很快，不怕你吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "CP值超高，好吃！",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好吃，CP值高",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "電話號碼好像有誤，無法預訂",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "咖哩好吃，蔬菜多",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "青菜清洗方面多用心",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "很普通！ 吃MoMo好了",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "稱讚",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "大口吃肉大口吃菜的好地方!!",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "CP值比momo高了",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "肉的CP值很高!!",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "送餐速度真可笑",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好吃的食物",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "非常好吃的安格斯牛",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "一切都很好很超值",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "很不好吃的一家店",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "超值",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "很不好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "牛肉cp值高",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "5 年前"
    }
}