{
    "評論 1": {
        "內容": "很早就來排號碼牌 很快就到我們了 湯包小小一顆很多湯汁 炸排骨很有水準 煎餃煎的很漂亮 也蠻多汁的 紅油炒手麻麻的很舒服 雞湯很普通 牛肉湯比較好喝 牛肉很嫩 流沙包香香的小心燙口",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "排骨蛋炒飯真的有夠好吃，流水線的味道就是不會變！品質有保障🙌🏻 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "出品穩定，地方衛生乾淨，紅油抄手、小籠包是必點的。\n想著試試素菜小籠包，但覺得太乾，沒有汁在裡面，除了這個，一切都很好。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "對口味沒什麼太大意見，一直是一個月會吃2-3此鼎泰豐的家庭，但份量真的⋯\n這個雪菜肉絲乾拌麵定價190元，有比例尺如圖，我一個女生的手（參考公分數為18cm中指至手心下緣），\n另外我定19:00取餐，本人18:55就到店，已經提前不知多久做好，走路5-7分鐘內能到家開吃的路程已經坨掉了，真的拌！不！開！ …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "4/05/'24\n排骨蛋炒飯 + 元盅牛肉湯      4.8顆星\n金黃色澤的蛋炒飯是粒粒分明， …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "這次點了小籠包 + 豬排炒飯。感覺沒有以前那麼好吃了？味道是可以的，但是就沒有之前的感動～",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "素食炒飯沒有鍋氣，也沒什麼味道，酸辣湯不酸也不辣。去拿外帶餐點的時候，服務人員完全搞不清楚是否已經付費了，還要我去櫃檯結帳。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "吃過不少小籠包, 但個人認為最好吃仍然是鼎泰豐\n\n1/ 小籠包不是熱得不能吃, 溫度剛好. 肉很多汁而且嫩滑 …",
        "日期": "11 個月前"
    },
    "評論 9": {
        "內容": "鼎泰豐的品質就是非常穩定，非常推薦他的小籠包",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "主管的眼睛都是瞎了嗎？，店內的員工對客人的態度態度不好！都沒看到嗎？還是你都躲在辦公室吹冷氣？看到這麼多人對店內的服務人員態度都說有問題，我想我不是唯一的個案吧！店內的男女員工都一樣！",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "目前不能內用，只能外帶\n等待時間約15分鐘\n結帳需要到裡面去\n整體感覺仍舊很好",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "不愉快的體驗，該店面只提供外帶，看到櫃檯的人，在做好餐點後有叫號。\n但等了很久，外面只剩我和另一組人(他們也待很久了)，櫃台明明有看到也不上前關切，主動詢問櫃台人員才得知餐點已經做好了，放在保溫區...。",
        "日期": "4 天前"
    },
    "評論 13": {
        "內容": "紅油抄手以及酸辣湯真的超好喝～\n服務人員的態度也非常好～\n這次點了特別的巧克力小籠包～ …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "外場人員服務超好，客人很多都沒有不耐煩，非常喜歡他們的酒釀湯圓",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "服務態度很好，中英日文都很厲害。我點好後發現我忘了兩個菜，服務人員很有耐心地幫我改。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "今天消費終於體驗到什麼是米其林餐廳，無論是服務生的品質，對待客人總是保持微笑，能夠瞬間切換各種語言保持熱情的微笑，即使忙碌還是能夠接受顧客的隨時的拍照。服務品質很棒很好👍 …",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "品質穩定 服務也好\n個人每次來都要點的餐點：絲瓜蝦仁小籠包、蝦仁肉絲蛋炒飯、清炒高麗菜、蝦肉紅油抄手、銀耳四寶甜湯、迷你豆沙包\n最近新發現有個涼菜小菜很好吃但不知道叫什麼 就是有海帶絲豆皮絲那個 原本以為很普通沒什麼期待 但吃了很驚艷 而且作為小菜分量不少 推薦！",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "提醒大家，要在二樓等候，請記得告知一樓服務人員，因為叫號都是在一樓哦。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "這家比其他座落在美食街裡的鼎泰豐環境感覺好多了，有獨立洗手間，座位區也較不吵雜。",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "我們四個人超愛在台北101•鼎泰豐信義店用餐。各自點選了愛吃的食物，發現還來不及細品慢嚐就堆滿了桌面，難怪結帳付費四千塊錢。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "專門作外帶的店家，蠻專業的，開會使用很適合。",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "自己喜歡的愛店之一, 之前吃了其他分店無數次的內用, 今天第一次外帶回家, 服務人員的服務態度讓人無可挑剔, 餐點也如內用一樣美味, 記得小籠包跟蒸餃類的餐點要儘快享用完畢, 不論是到其他分店內用, 或是今天本店的外帶, 都值得多次回訪。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "服務態度非常好無可批評，不過如果可以再加強上桌前才掀蓋這個小細節會更好，羊肉餃子吃起來沒有羊肉的味道，可能為了怕羊騷味所以用了很多香料，和下了一些東西在餡皮；酒釀湯圓不推，酒釀很好吃，可是湯圓的皮不好略硬，而且只有兩顆，這個價格有點貴！（龍山寺旁的湯圓還比較好吃）排骨蛋炒飯一開始看賣相不錯，但不知道是不是人潮今天比較多，把排骨掀開後飯都有一點糊在一起（新光三越A4樓下的比較好吃），迷你芋泥包的份量太小，芋泥的量也偏少，但是皮好吃；酸辣湯不夠酸；牛肉湯麵很意外的不錯，小籠包跟今天的筍乾算是表現最優的",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": ". …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "服務五星級\n場地五星級\n餐點四星級\n信價比三星級",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "圖附菜單（2022/5/4版）\n\n鼎泰豐信義店，原可內用目前改為外帶外送專用店無內用服務，需內用請至斜對面的鼎泰豐新生店。 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "好險有早點到 客人一直來\n\n在我後面排的已經要等30分鐘去了 …",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "不太確定是六訪還是七訪。這間店真的是不論何時，帶哪一國朋友來，大家都能吃得開心的店。首先，環境乾淨明亮，位置方便。再者，廁所有專人清掃整理，完全沒有異味(媲美五星飯店，還不用給小費)，而且阿姨們都超級親切，我真的有時會錯亂以為我去飯店吃飯。有米其林的水準，但比任何一家米其林餐廳都便宜。東西的美味程度當然因人而異，但是我還沒見過覺得它難吃的人。牛肉麵的牛肉真的厚，朋友很喜歡，小籠包跟抄手很不錯，烤麩也好吃，唯一讓我覺得有些無言的是泡菜，真的太酸了。",
        "日期": "4 年前"
    },
    "評論 29": {
        "內容": "鼎泰豐應該沒有人不知道吧 這次來信義店\n也是第一次吃鼎泰豐 之前看過都非常多人排隊 實在懶得排 這次有時間特別找下午4:00多去排 也要20-35分鐘才有位置 鼎泰豐信義店一樓是麵點製作區跟結帳區 二樓才是用餐區 用餐區環境優雅美觀舒適 服務人員彬彬有禮 會隨時隨地注意客人的需要 立即反應給予服務 是很有熱誠的 這次點了 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "📍現在等候時間不用太長，週六中午等了20分鐘左右就能入座。\n📍服務很好，用餐環境乾淨，信義店的特色是洗手間裡有專門清潔人員，所以能使用到最乾淨的洗手間！\n📍熱茶好喝，服務人員會主動加茶，不用一直提醒，這點很貼心！ …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "身邊喜歡吃鼎泰豐的人很多，相對光顧的次數也較頻繁，這次再度加點了幾道以往從未點過的菜，例如不需沾醬的絲瓜蝦仁小籠包、銀耳蓮子甜湯以及奶黃包。\n品嚐過鼎泰豐各式口味的小籠包後，雖然還是最喜歡原味的，但這籠清甜的絲瓜蝦仁小籠包，口味清淡別有一番風味，再來銀耳蓮子甜湯，其實就與一般家用電鍋煮出的口感差不多，沒有特別驚艷，但奶黃包甜鹹滋味出奇的好吃，下次會再點，沒想到這次又發現了兩道鼎泰豐好吃的菜😁開心！在嚐鮮的道路上或許會踩雷，但也會遇見驚喜。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "平日傍晚去，排隊的人潮一樣絡繹不絕，國外觀光客超級多的！\n相較於傳說中的小籠包，排骨蛋炒飯更是讓人回味無窮，點一樣可以品嚐2種食材的美味！\n桌邊的服務人員也很貼心！\n上菜速度也超級快的！",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "2020.07.15 = ★★★☆☆\n◉平心而論，【鼎泰豐】算是好吃，但就是味道四平八穩，沒能夠有啥鮮明的印象。如果你是外國人，想試吃一碗台灣牛肉麵，【鼎泰豐】是一個很好的選擇。但如果你是一位牛肉麵老饕，除非住在隔壁，不然你絕對不會有「今晚好想吃鼎泰豐的牛肉麵」的懷念，加上它又貴又需要候位。😁 …",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "巧克力小籠湯包是苦甜的那種。\n味道跟港點的巧克力包很接近。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "從小吃到大的老店，服務沒話說，可惜招牌小菜現在用的是帶豆的如意而不是早期的銀芽，口感略差\n菜單幾乎無地雷，全部推薦，點菜時建議依人數份量先考慮炒飯麵類當主食，小籠包燒賣蒸餃當點心較不會收到高額帳單，吃完若還有胃口可來份千層油糕，別處較少吃到，信義總店只收現金入席之前記得領些現金...",
        "日期": "6 年前"
    },
    "評論 36": {
        "內容": "每個月都想吃的店，週日下午四點半到不用排隊！\n這次點了之前沒點過的「小菜」，是很特別開胃前菜，有冬粉、乾絲、海帶芽，酸鹹的口感很有層次，推薦！另外配合蛋過敏的友人點了時蔬炒飯，也均勻爽口的好吃炒飯！\n感謝鼎泰豐讓人很願意嘗試沒點過的菜色，因為都可以預知結果不會太差😊 …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "跟朋友聚餐，通常要等很久\n不過小建議，吃11點第一梯次，因為都是空的\n不必等 …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "台灣的驕傲就是鼎泰豐無誤！每次來，餐點的品質永遠保持一致，服務人員訓練有素！真的很不簡單～「小菜」必吃！牛肚也是、還有我最愛的絲瓜蝦仁小籠包、雪菜肉絲麵、最後最後一定要用豆沙包（我點迷你）劃上完美句點！",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "除了知名小籠湯包外，也推薦紅油抄手、排骨炒飯，酸辣湯的豆腐絲切很細，刀工令人驚艷，另外創意點心巧克力湯包也可試試。\n環境乾淨、服務好，若多人來吃，可以吃到比較多樣菜色。",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "6/2 晚上19:14分左右，我與家人line點餐完後，準備前往取餐，因為以前沒有吃過鼎泰豐所以不知道要如何取餐，所以就進到店內，以為要去櫃檯結帳取餐，不料晚班櫃檯服務人員，說話口氣超級差，還用責罵的口氣說：誰叫你進來的！哪一位叫你進來？哪一位叫你進來？ 重複了三次，當下被罵的我，除了錯愕沒有其他，拿到餐之後，完全沒有心情吃飯了，鼎泰豐的人員訓練是否需要加強訓練？",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "服務非常好，每個服務生都會跟你打招呼，也會常常幫忙加茶。\n🌸紅燒茄子很好吃，茄子很入味，旁邊還有一些小絞肉。\n🌸排骨麵湯很清淡，容易入口，排骨味道香甜可口。 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "果然是名不虛傳以良好服務著稱的餐廳，服務人員態度、用餐環境及氣氛等，就連洗手間的設施與清潔度都感受的到服務品質的講究，餐點看起來也是非常用心料理與搭配，但吃起來的口味則是水準以上的尚可，恐難稱上美味，這也許是個人口味喜好差異，也許是為了口味的穩定性及符合多數人的感覺，採取最穩健的料理方式！",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "這裏是鼎泰豐的創始店，大年初二晚上要排隊兩個小時。\n\n我想各國食客都慕名而來，我們臨桌的有好幾桌日本客人，也看見有美國的，法國的客人。 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "信義店目前是全面外帶的分店，可以先線上訂餐，系統上會顯示大約何時可以取餐，非常方便，取餐時已經包裝完整，直接一袋提走即可，服務人員也都很客氣，態度良好。\n這次點了鼎泰豐的招牌菜色：小籠包、蒸餃、炒飯、排骨、炒青菜，每樣都很好吃，沒有任何地雷。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "將近20年不再來鼎泰豐，美國返台親戚想吃，於是陪他們去。\n果然進步許多，只是，我們是不太喜歡排隊等哪麼久的。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "芝麻包、豆沙包，皮Q不甜膩\n連續三年獲米其林推薦\n用餐後剛好下雨，想要在商圈逛逛， …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "整家店感覺很差！第一次遇到點鼎泰豐居然不跟客人對餐點的(男服務生)，也不會問客人需不需要醬包，然後講話很小聲，完全不知道他在講什麼；櫃檯結帳的小姐也很急，根本沒人等候，也不知道在趕什麼，全部員工完全沒有笑容，不是創始店嗎….",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "絲瓜蝦仁小籠包, 鮮魚蒸餃, 酒釀芝麻湯圓, 蝦仁炒飯⋯⋯都好吃,\n紅油抄手個人覺得蝦仁口味比較好吃，\n松露小籠包口味一般， …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "👉 排骨炒飯：其實私心認為炒飯就很好吃了根本無需排骨錦上添花，簡單卻好吃的味道蛋香蔥香，風味豐富卻不油膩死鹹。\n\n👉 松露小籠包：好像吃掉沒有拍到...可以單點兩個，松露的味道非常濃郁好吃，必點！ …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "位於永康商圈的總店，中外遊客絡繹不絕，湯包必點，涼拌小菜也很脆口，服務態度很好，若是年長者或行動不便者要考慮因爲空間有限、沒有電梯可使用，而且樓梯也較狹窄！",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "101店就是要等，但其實不用等太久，服務生都很親切有禮，效率很高\n最喜歡鼎泰豐的抄手，辣醬加上炒飯超級美味～～～ 小菜比較不是我的菜就是了，下次再試看看別道",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "用餐環境乾淨舒適，人員服務親切專業，手機點餐，不會有服務員站在旁邊等點餐的壓力。尤其廁所令人驚艷，乾淨度無可挑剔，免治馬桶，自動掀蓋馬桶蓋及垃圾桶蓋，自動沖水系統，完全不髒手，洗手台乾燥整齊，自來水出來的是溫水，細節貼心，值得五星評價 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "服務態度極好的一家店！料理更是不在話下，抄手及排骨炒飯是我最愛的！淤泥小籠包較甜。",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "補評。\n\n2021/01/06訪。 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "可能是因為武漢肺炎的關係，來的時候剛好不用排隊～\n非常推薦紅油抄手，口味道地香而不辣，非常驚艷！\n蝦仁炒飯鍋香濃郁，粒粒分明，不死鹹，不油膩，表現非常出色！！ …",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "還是一若既往地好吃！十幾年前就是從信義店吃起，雖然店格較其他店小，但服務人員態度都很好，而且等待時間也比其他店來得快。最喜歡還是他們家的排骨炒飯和小籠包，鼎泰豐的水準最一致，跟外面這麼多的小籠湯包店比起來，吃了一大輪，每次嘴饞還是想吃鼎泰豐。",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "wow 超五星評價，服務非常非常的優秀！每個人都非常的友善並且保持高效率！每次來鼎泰豐當然需要排隊，但是排號的方式不會讓排隊覺得很辛苦，並且進到店裡依然井然有序，完全不會有壓迫感，很享受的用餐環境。食物非常的精緻，新鮮，好吃。特別注意到他們連蝦的部分都做得非常的細心，每隻蝦的蝦線都處理得很乾淨，並且看不到被處理過的痕跡（還是完整的一隻蝦沒有‘’劃痕‘’👍🏻） …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "當然是要點湯包，品質一致應該是他的特色，味道不會是最好的，但是每一顆吃起來差異不大。\n蟹黃湯包及燒賣很好。蝦仁蛋炒飯炒的很好，油豆腐湯也很好，酸辣湯也在水準之上，最後雞湯也是必點的以道菜。",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "終於吃到鼎泰豐本店了！！\n平常觀光客聚集 趁著現在來吃一下（硬要\n餐點和服務都有一定的水準 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "可能是疫情的關係，明明就是星期天的用餐時間，卻有許多座位(服務員都快比顧客多)，好幾次都帶外國友人去101吃鼎泰豐(因為本店真的是爆多人)，點了炒飯跟小籠包........真的還不錯!台灣人啦!別說要排隊嫌麻煩，好多美食是真的需要我們國人去支持一下，鼎泰豐加油!台灣加油!!",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "小籠包、炒飯、豆沙包、酸辣湯每個都是會讓人讚不絕口的好吃（煎餃普普！）\n不過小籠包還是偏愛原味😂😂😂\n所以如果只要點一籠就選原味最棒了👍👍 …",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "小籠包皮薄餡多，一口咬下還有湯汁溢出，牛肉麵真材實料、半筋半肉香氣濃郁，炒飯粒粒分明，服務員態度親切、專業，連餐具都講究，擁有無數老饕推薦品嚐的老字號。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "依然好吃，餐點品質極為穩定，小黃瓜、小籠包、炒飯…..等等，都是非常乾淨美味",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "東西好吃，小籠包和牛肉麵很好吃，店員服務態度很好，即使在最後點餐時間才走進來，店員還是很熱誠的服務我們。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "外帶超迅速 想說先用線上點餐不用等\n還沒走到餐就做好了 有夠速！\n服務人員也很親切，品質也有顧\n一整天好心情💕 …",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "餐點跟服務真的是滿分💯，同樣是餐廳，但是鼎泰豐的服務讓人感覺就是很值得，建議假日一定要提早排隊，不然要等上1-2小時是很正常的。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "五顆星，等兩小時都值得，先給它餓一波，餓到底，逛逛永康街、漫步大安森林公園，來去星巴克喝個早茶，然後就可以進行殘酷無情生死吃到飽飽飽飽啦！\n-\n菜肉蒸餃，五顆星！菜餡厚實綿密，口口都是雪菜的淡香，整顆吃、半顆吃、跳著吃都有不同的韻味，非常經得起想像和實驗。 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "等候的時間比門口標示的久一些，稍晚去的並沒有等很久，，店內許多外國觀光客，服務人員專業又很親切，時常過來添茶水\n\n紅油抄手：個頭大，煮得時間剛好，外皮還保有一點Q，吸附辣醬很開胃，沒吃那麼重口的就別攪拌了 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "服務水準絕對有米其林一星，招牌的小籠包（可以選5顆或10顆）皮薄卻不容易破.肉餡不油湯汁超多。    飯類的排骨蛋炒飯（飯可以選白米或糙米）排骨軟嫩厚實充滿中藥胡椒粉的香氣.飯粒吸附了鍋氣與蛋味.每粒米都鍍上了顏色卻不鹹。   麵類的紅燒牛肉（可以選全筋.半筋半肉.全肉）麵的湯汁是甘甜的醬油味上面灑了少許的蔥香.麵條是細的拉麵很會吸湯.肉跟筋是川味的口感微辣有滷香.筋的口感就像偏硬的果凍入口即化.肉因為上面還是很多筋.所以還是有筋的口感。 開胃菜的 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "小籠包、皮薄Q彈甚可透光，加薑絲醬油口味讚；雪菜肉絲乾拌麵味美，蝦仁燒賣跟菜肉蒸餃也不錯。排骨蛋炒飯、排骨肉質略柴且味不如梁社漢，最不理想的是元盅雞湯！雞肉肉質比排骨更柴老，鹽酥雞雞排店的雞肉還勝於此...相較之下鼎泰豐的價位跟知名度，除小籠包外、其餘的都沒有我想像中來得優，真是殘念！",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "觀光客必吃的中式料理\n想吃一定要提早來抽號碼牌\n因為有很多的日本人和韓國人 …",
        "日期": "6 年前"
    },
    "評論 72": {
        "內容": "冬至心血來潮想來個湯圓，ㄧ碗小小的賣120元有點傻眼，你可以賣120，但是這麼小碗真的讓人很失望😞（註：內有兩顆芝麻湯圓） …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "能從平台上點購不用排隊，炸醬麵真的意外好吃，此次沒有點購炒飯但也是大推，烤麩調味帶甜，很柔軟，木耳調味偏酸",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "8/24點的外送排骨蛋炒飯有吃到蛋殼…",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "每次來台北都一定要到總店吃的其中一家，太好吃了\n\n比起香港那一家，味道更正宗！ …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "服務口碑很好的餐廳，餐點也都可圈可點，網路的人氣推薦都不錯吃，本次點了小菜(真的叫小菜)、排骨炒飯、小籠包、炸醬麵、辣麵、雞湯(湯頭真的好喝!雖然滿小碗的)都非常好吃!醬料非常鮮明獨特，吃過真的有別於一般餐廳相同的菜色。適合三五好友聚餐。鼎泰豐是臺灣一家以麵食產銷為主的連鎖餐廳，以小籠包聞名。 1958年開設於臺北市信義路，最初爲流行而於1970年代起兼賣小籠包，從此發跡。 1996年，鼎泰豐拓展了日本市場，在日本迅速掀起一股小籠包熱，自此廣獲好評，曾爲《紐約時報》推薦爲“世界十大美食餐廳”之一。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "《鼎泰豐》\n💋不愧是第一名得小籠包\n皮超薄湯汁爆多肉的口感超細緻且沒有肉騷味 …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "排骨蛋炒飯，算是走清淡調味類型，粒粒分明的米飯，但還是會有一點油膩，排骨也相當彈嫩，吃起來香外皮酥脆，卻會讓人一直吃的類型。\n小龍包還行，皮有點偏軟內餡蠻多汁\n紅油抄手是本日MVP，辣又香，炒手紮實又美味 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "再訪老店，我也較沒有以前那麼難等了。泡菜不像是平常吃的台式泡菜，幾乎沒有甜味，就是脆脆的醃酸菜；小籠包依然優秀；香菇素餃是第一次吃，裡面的餡料剁的很細很細，吃起來口感不錯，調味也算清淡；排骨炒飯必點，師傅的功夫很好，可以把飯炒得粒粒分明，而且不用加醬油也可以炒得很有味道，搭配厚實的排骨很有滋味；元盅雞湯小小一碗，但喝起來很過癮，醇厚的雞湯和燉的軟爛的雞肉，喝完之後都暖和了起來。",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "樓梯太窄了，酸辣湯太淡、不夠酸、稍貴不推，油悶筍太貴（50-60為合理價格），桌上清潔非常優雅但太耗時。下次還會再來",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "吃過3、4間鼎泰豐，這間的座位最寬敞在二樓，服務一樣優質，小籠包超好吃必點，湯汁真的無可挑剔，蝦仁蛋炒飯粒粒分明，元盅雞湯肉質鮮嫩，銀耳四寶甜湯也很好喝，木耳湯燉的很稠冰涼好入口，兩人平日晚上約6:30排隊不會等很久大約20分鐘，依舊是無限回訪的愛店！",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "服務親切，態度非常友善，且會觀察客人的需求，\n還未開口時，便會留心到何時該上菜，也會和客人做確認！\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－ …",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "💯無庸置疑服務一百分💯\n💮小菜是一道菜的級別💮 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "小籠包超級好吃而且裡面湯汁超多還會燙人。它們服務人員實服務態度實在太棒了讓人享受美食起來心情超好難怪那麼多外國旅客來吃，等在久也值得",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "由於疫情的緣故已不須長時間侯位，方便了許多，服務品質與小菜仍保有原來的水準，原來的特色小籠包卻稍有差異，有些小失望.",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "品項很多，宜飯點前入座。牛肉麵的牛肉係一絕，包子吃的是手藝，最優的是服務員可人不做作的甜美笑容。\n\n2021/10目前限外帶，內用移駕斜對面「新生店」。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "單價偏高\n有著能對應各國語言的優秀服務生\n用餐環境簡單乾淨 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "疫情趨緩，還是不能鬆卸\n利用線上訂購系統提前預定，到店即可迅速結帳離開\n包裝上有餐食完成時間，\n吃的美味也吃的安心",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "牛肉麵就是牛肉麵，抄手就是抄手，排骨炒飯就是排骨炒飯，鍋貼就是鍋貼，奶皇包就是奶皇包，所有的食材除了新鮮之外都有重視到每到細節，麵條的軟硬、湯頭的味道、牛肉及排骨的質感及調味、炒飯的口感、抄手的大小及菜肉配比，乃至於環境清潔及服務人員的水平，都有一定的水平，如果想要吃一頓舒心的午晚餐，鼎泰豐絕對是一個好選擇。連打包外帶的質感都很高不會變質。",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "一年總被點名一定要吃的冠軍食物，台灣好吃好喝，來鼎泰豐，就是要來這一家。本店的松露小籠包真的是其他店無法取代的明星小籠包，好吃到沒話說。",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "#貝溱分享美食\n#鼎泰豐 服務態度極佳\n每次來都感覺很好 …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "縱使旁邊多開了一家新生店，本店的人潮依舊，這次點了平常沒點銀耳四寶甜湯，不甜膩而且還刊悉😋，其他點了小籠包、麻醬麵跟酸辣湯，好吃 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "淋著大雨跑過去才發現不能內用，又要淋著大雨到新生店。店內服務人員們很貼心很Ok, 貼心借傘，到了新生店服務人員還貼心給毛巾；店內營運給予滿分。\n\n但內部公關就真的很掉漆！取消內用應該要公布在較好辨識的社群軟體，或做好的因應措施，這麼大一家知名餐廳，不應該是這麼低水準，行銷公關這部分非常不Ok!",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "本店的服務和餐點品質就是棒！\n原味小籠包、蝦肉紅油抄手、酸辣湯、豆沙小包都是每次來必點的",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "朝聖店：目前只能外賣，觀光客照照外面就走了，裝修的失去歷史意義。反而是巷子裏的抓餅店有排長隊，很多觀光客來嚐鮮。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "十幾年前來吃過\n滿心歡喜的來再吃一次\n位置沒變 …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "去吃過其他分店\n終於來創始店吃看看\n完全都是韓國人，日本人 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "一如往常，即使外帶，還是好吃。只是小籠包底皮有點糊糊，紅油抄手容易擠在一起，但依然是忠實顧客。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "這個地方~不管是人多人少\n都可以點到自己想吃的份量\n有時候自己一個人也是可以點1人份 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "國際化的名店，優良的服務沒話說，還有對食材的用心，每一道菜都下了很大的功夫，難怪各國遊客爭相朝聖，用餐的環境跟細節，都讓顧客心暖暖，讓人一再想的光顧，如果別縣市也吃的到那就更好了。",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "服務親切，餐點美味，價格尚可，但最重要的是，今晚用餐處在3樓卻遇到隔壁桌日本團客一行6人，酒酣耳熱後大聲喧譁，整個3樓幾乎是他們的說話聲，聲音大到服務生送餐來也聽不到是什麼菜，連帶其他桌的日本客也受不了，但弔詭的是……完全沒有導遊或是工作人員前來勸告，我只能說服務真的好，好到完全是顧客至上，我想這就是聞名遐邇的鼎泰豐吧｡",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "以前的老店現在變成外帶店了，小籠包味道不差，但也沒有特別的好吃，可以想到幾家餐廳的小籠包都比鼎泰豐好吃，不過因為是外帶有點涼了才吃不知道是不是會影響口感，價格真的有點高",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "2020年才新開的信義店有2、3樓兩層的寬擴座位區，很容易排到座位，新裝潢的空間乾淨整潔，加上笑容可掬的服務人員，真的是享受米其林一星餐點的好地方",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "是滿好吃的服務也棒，但是前後位子偏窄，口味太溫和，個人更愛台南上海好味道小籠湯包XD",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "總店跟101店的服務是最好的，用餐時間要排隊(可併桌的話，會比較快喔)，必點小籠包&酸辣湯&蝦仁蛋炒飯，飯後甜點小包👍 ，唯一可惜是只收現金... …",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "雖然要跟觀光客一起排隊等候，雖然它真的很貴，雖然離我家真的很遠．．．．但我久久一定要來吃一次，因為它的炒飯是我心目中的冠軍炒飯！雞湯也很好喝！當然其他的東西也都是具有高水準。除了每次要候位很久是缺點之外，這名店無可挑惕之處。吃完再到永康街裡吃碗芒果冰，很過癮！",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "就是喜歡這裡的服務品質，喜歡這服務人員的笑容，喜歡鼎泰豐對食材的用心，連那碟薑絲都用手工切絲，這幾年很少在外用餐，對食物的不信任，只有在這裡心情愉悅，服務人員的笑容態度，請永遠保持這樣的用心\n每樣菜色都喜歡～",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "除了雞湯的肉有點柴掉，不然當天的餐點都非常好吃，懷念的排骨炒飯，粒粒分明的米，鹹度恰到好處的調味，雖然人很多，但值得排隊品嚐。",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "推薦他的小籠包，鼎泰豐的品質就是非常穩定，現包現蒸，內用色香味俱全👍👍👍 …",
        "日期": "3 週前"
    },
    "評論 110": {
        "內容": "久久沒吃就會很懷念！排骨蛋炒飯米飯炒得粒粒分明，蛋香十足，排骨油而不膩，酸辣湯酸味恰到好處且料多實在，小籠包就不用說了，必點，另外其實甜的小籠包也很好吃，芋泥口味尤其令人驚豔，豆沙小包也不錯，紅油抄手搭配的醬料也是會讓人上癮，一口接一口，如果有想點小菜的話，我覺得小菜和烤麩是最推薦的。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "必點的小籠湯包，鮮嫩多汁。\n小菜也是招牌之一。\n服務不用說了～👍 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "鼎泰豐信義總店在捷運東門站金石堂隔壁、\n除了大家都知道的服務棒，餐點精緻、\n洗手間也很豪華。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "信義店現在只能外帶，門口一堆外送員直接插隊，服務人員根本只服務外送員，網路或電話訂餐的只能旁邊慢慢排隊，然後久久才一位服務員詢問排隊的這邊，取餐簡訊早收到了人也早到現場了，但就是拿不到我的餐點。消費這麼多次第一次對鼎泰豐失望。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "東西好吃，環境整潔乾淨，服務態度好，只是等待時間有點久，一開始先抽完號碼牌後到附近逛，這次等了70分鐘，誤差5分鐘。",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "一間父母親帶我從小吃到大的店，美食+回憶的好店。因疫情家人已一年多沒回台灣，何時能回來也未知，我來吃回憶和思念的。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "和表妹分工合作順利入座，減少許多等候時間\n一人負責排隊候位，一人顧長輩們，母親兩姐妹能好好相聚，KK回來的阿姨心願得償品味美食\n鼎泰豐本店限於空間和翻桌考量，沒有電梯上樓、座位區伸展不易，長者行動&用餐較不方便 …",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "以小籠包出名，除了紅油抄手，其它很普通，品項多又雜，多針對觀光客， 失去初衷，流於商業，尤其是牛肉麵不行，以它的價位，不值得再來！",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "鼎泰豐的用心體現在很細微的地方。冬天來用餐，首先是熱茶的招待，點餐後，會先說明上菜的順序；之後讓人感到貼心之處是小菜是常溫的，不會有冷冰冰的感覺；外場的員工頻繁且客氣的桌邊服務，讓整個用餐的過程很受到照顧，更不用說每道料理都相當可口與美味 ； 五星評價，實至名歸!!!",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "人潮依舊不減！用餐時間平日等候可能都要60分起跳，斜對角的新生分店會稍微快一點",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "最近大多只能寫外帶評論。\n若外帶食品，回帶家15分鐘後炒飯還是超好吃，\n更別說現場炒出熱騰騰的飯會有多棒呀！ …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "餐點都很好吃！\n讓人比較覺得驚艷的是巧克力小籠包\n在口中爆漿的巧克力非常香甜 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "包子不愧為招牌，餡飽滿多汁，花雕雞普普。服務還不如外面的店，每次得叫好久，對不住米其林的稱號，價格倒是很符合頭銜，嘗鮮一次就好。",
        "日期": "6 年前"
    },
    "評論 123": {
        "內容": "東西好吃 但是剩下外帶",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "因為疫情的關係 我是叫外送的 包裝很細心 但我忘了拍豬排炒飯 炒飯真的很好吃 豬排搭上去更是絕配 黃金流沙包很像奶黃包加蛋黃 是會爆汁的那種 超愛 話說我發現我拿到的米你包尺寸是跟正常包一樣 除了頂部沒有鼎這個字",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "第一次來這間海內外都很有人氣的名店，整體感覺還不錯，價格跟食物品質有達到正比，下次如果還是不需要排太久，還會想要再來。",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "服務口碑一向不錯的大餐廳，餐點可圈可點，網路的人氣推薦都不錯，、排骨炒飯、小籠包、炸醬麵、辣麵、雞湯都非常可口、醬料非常鮮明獨特，二楼窗明几淨、座桌的排序滿符合疫情時期的規定、用餐時脱口罩外、其餘客人及服務人員都有依規定配戴口罩。進埸服務台旁、有一處專為殘障不方便人仕服務的電動推輪椅台、節省上台階的不便、此外殘障洗手間明亮清潔乾淨。服務品質沒話說，",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "空間寬敞舒適、餐點美味、服務親切！聞名世界的小籠包絕對必點！薄到透光的麵皮以及黃金十八摺，美的像藝術品一樣！排骨炒飯是我的最愛！稱他是被小籠包耽誤的炒飯一點也不為過！家庭聚餐的最佳選擇👍 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "平日中午時段還是一堆人等的位子，直接放棄另找備胎店",
        "日期": "3 週前"
    },
    "評論 129": {
        "內容": "大年初五，在台北都是吃天母店的我，第一次來到永康街附近信義店，從小就大排長龍的老店！雖然非常舊小窄的樓，但環境完全不會髒亂，仍然維持乾淨不油膩，廁所乾淨舒服還有沙發椅，馬桶也舒服。其他餐點不多說了，吃了很多次，來評價第一次點的巧克力跟芋泥小籠包。我很喜歡，都不是有汁會流出來的，不用擔心會吃的髒髒的，芋泥小籠包最好吃，巧克力需要適應一下，但很耐吃，小籠五顆，皮吃起來很Q有嚼勁，讓我佩服，皮薄還能在嘴裡有彈性！",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "從小到大的好滋味，每個月會固定去吃一兩次。\n就是好，別家絕對比不上。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "松露小籠包、松露湯好好吃好好喝！！！想不到有什麼缺點，幸福感滿分的餐廳～希望新店開幕等候時間會更短，不過其實一個小時左右去附近走走晃晃再回來也蠻快的～～～",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "雖然外帶，週六晚間但不需等待，排骨炒飯依然美味，小籠包也好吃，牛肉麵顯得較無味。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "因疫情無觀光客，完全不用等候還蠻不習慣的(哈)，但是人少入座快真的讚！",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "6月2日晚間7:10分左右有2位女性同友人，因爲不遵守排名順序，因此多擔誤了大家取餐時間，裡面服務人員還是很有耐心的解說，先排隊再點餐最後叫號結帳取餐，為什麼不聽人員指示呢？監持擔誤大家的時間，也不可以說人員駡人，如有責駡你們還會繼續排隊嗎？小姐們都有好好的解釋了，很多人都在那邊等都有看到，辛苦服務人員了，餐點一樣美味好吃",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "服務很親切即時\n裝潢舒適典雅\n菜色除蛋炒飯極品外\n其它小籠包、燒賣、湯品、甜點普通",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "樓梯窄，只收現金這兩缺點扣一顆星。食物比其他分店品質更好也穩定。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "非常多人 非常好吃 特別要推薦服務員Molly 親切幽默非常周到的服務 大家很盡興",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "拿到候位單時就能先點餐\n入座後也有服務人員親切說明\n看到我們有包包還拿了置物籃來 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "終於來總店朝聖囉，餐點好吃美味，人員態度素質佳，但是整體比較起來排骨蛋炒飯的排骨肉，邊邊的筋稍多導致影響口感不佳，無法一口咬斷，咬得有點麻煩，所以家中老人無法吃他（排骨肉），蠻可惜的。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "住得咁近永康街，\n當然去食鼎泰豐，\n小籠包真係好食， …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "鼎泰豐的創始店，看起來很有歷史，工作人員服務水準高，小籠包皮薄湯多很棒，炒飯功夫也了得。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "吃不膩\n排位等二小時😅 …",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "剛來到這裡，只有提供外帶，希望google map 的店名上面註明僅供外帶，不然會害人白跑一趟",
        "日期": "2 個月前"
    },
    "評論 144": {
        "內容": "⚠️吃素者注意⚠️\n我今天點兩盒素餃 結果有一盒送錯 一盒送成葷的肉餃 事情的經過是我一吃覺得不太對勁 看了很多次標籤但貼的是香菇素餃沒有錯 也有請家人幫我試吃 但他們沒吃出來 最後我就想說可能多慮了 但結果有一顆裡面有筋 素的根本不可能 就拿另一盒吃看看 發現根本是不一樣的餡料 一盒是肉餃沒錯 所以菜肉蒸餃被放入貼有香菇素餃的盒子裡 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "員工服務超棒，也小籠包沒想像的好吃，倒是炒飯令人驚豔",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "自己一個人吃排骨蛋炒飯加五顆小籠包真的會吃到很飽！炒飯本體就很好吃，而且不會很油！個人還是比較偏好小籠包（跟雞肉小籠包比較）肉餡比較紮實。\n服務很周到，服務生眼力很好，一個眼神一個動作就知道客人的需求。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "鼎泰豐本店。客人多半是觀光客。店內重新裝修過，廁所乾淨新穎，有專人駐點清潔。無電梯。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "很棒的台灣之光，世界十大美食餐廳，小籠包，雞湯，服務一流，多國語言，觀光客來台必訪名店！這間本店是各分店中座位最舒服，用餐氣氛最愉快的一間。\n2021農曆初二晚上還是需要等待，各道料理都非常好吃，服務卻又很大的進步，😁依然只能用現金結帳，好感度居然100％～ …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "這家分店是我的愛店！\n用餐環境很好 服務也超級好！\n會一直吃一直吃下去😍😍😍 …",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "Sop很完善 口味跟各點都一致 但是這邊薑絲切的很細緻 不錯",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "餐點精緻好吃，服務佳，整體無可挑剔。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "吃鼎泰豐的頻率，一星期應該有個一次或是以上吧，在百貨裡，如果剛好肚子餓，又有鼎泰豐，那他一定是我首選，除了不用人擠人，有自己座位外，餐點也有一定水準，牛肉麵、絲瓜蝦仁小籠包、酸辣湯、炒豆苗和紅油抄手，都是很推薦的菜色，如果給各百貨裡的鼎泰豐可以到四顆星的話，本店只會給兩顆，能理解本店位在永康街人爆多，尤其觀光客，但如果鼎泰豐的服務是講求一致性的話，我想落差可能有點大，尤其如果要討論剛剛哪位客人怎樣，有多機車這類言論，我想降低音量或是關門討論會好些，一樣身為餐飲服務業，不覺得這是個可被允許的行為，除此，本店餐點依舊美味，人潮依然可觀😂 …",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "最愛絲瓜小籠包跟芋泥小籠包，人潮多，記得先去領號碼牌唷～",
        "日期": "9 個月前"
    },
    "評論 154": {
        "內容": "服務態度超好\n炒飯 羊肉蒸餃 紅油抄手 流沙包 醉雞各個都好吃\n再配上辣椒醬一絕！\n隱藏式點法還可以單點白麵來配抄手的醬汁！",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "教育訓練的非常好，服務生很有禮貌👍許久沒吃鼎泰豐了，還是跟記憶中一樣好吃，點了招牌小籠包跟排骨炒飯都是鼎泰豐的招牌菜色，流沙包很濃郁～ …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "經過多次第一次看到沒排隊的時候，所以就進門點菜啦～\n小籠包還是一樣好吃，咬一口小心燙口\n酸辣湯個人覺得普普，雖然料真的很多就是了\n流沙包還是我的最愛，鹹甜好吃",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "湯包、蒸餃，皮薄內餡鮮嫩多汁\n炒飯粒粒分明，香氣四溢\n服務親切又得體",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "征服討厭吃炒飯的我，名符其實粒粒分明，一點膩人的油耗味都沒有，像在吃藝術品:p",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "果然是老店，東西好吃，尤其是炒飯，小籠包，甜點，酒釀湯圓，豆沙包，流沙包。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "兩人點餐，小籠包也是分成兩份，但是餐具只給一份。覺得外帶店面的服務沒有原本鼎泰豐的細心。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "帶外國朋友去，服務生會自動切換英文，也有提供叉子給外國友人",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "服務態度很好，東西也都很好吃，下次會想再回顧",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "表面上價格不便宜，但是東西實在好吃，服務更是一流。各國人士來台必吃，按照米其林標準，應該給米其林三星。",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "服務人員態度親切，餐點品質非常好，用餐很愉快",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "很多來自世界各國的遊客\n永康店鼎泰豐小籠包😋\n台灣鼎泰豐小籠包揚名國際 一級棒👍 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "絲瓜小籠包好吃😋\n不會太油太鹹 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "餐點好吃、服務人員親切快速、環境乾淨舒服",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "為了松露炒飯來的！很香很好吃\n也非常推薦芋泥小籠包、紅油抄手、巧克力小籠包，每次來必點～",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "不介意領號排隊就來吧！這裡可有得等喔\n炒飯好吃沒話說、招牌小籠包一定要趁熱、搭配薑絲特製黑醋更爽口。\n又漲價了、吃一頓下來有點傷荷包。",
        "日期": "8 個月前"
    },
    "評論 170": {
        "內容": "鼎泰豐的創始店，店內超多日本人韓國人的。服務好，東西好吃。如果要吃最好先去抽號碼牌，假日基本都是等一兩個小時。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "難得吃到不用排隊的鼎泰豐，口味似乎比多年前清淡許多，但還是很好吃！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "服務生態度，食物質素，舒適的環境令我們一家食得到人情味！她們見到同行有老人家和小孩，會十分體貼關懷！讚👍🏻 …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "炒飯可點小份，蒸餃類也可點半籠，美味不減，服務貼心~",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "餐點好吃，服務好！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "每每有外籍友人訪台，都會帶著友人前來品嘗。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "台灣台北美食的代表店，小籠包 雞湯 炒飯我的最愛，每次輪流加點其它類也都好好吃。服務人員的專業到位更是鼎泰豐進軍國際的關鍵所在！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "炒飯加抄手醬好吃！酸辣湯好喝\n小籠包還不錯，但沒有到驚艷",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "就整體來說，價格反映在服務品質上，從一進店門到出店門整個用餐時間，被服務員照顧的無微不至；而餐點的口感相對主觀， 如果可以的話，在經濟許可狀態下，試吃一次也無妨。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "炒飯非常棒 但是小籠包沒有我之前在復興店吃過的一樣美味 既使沾了醬也很普通 甚至不太好吃 為什麼會差這麼多 又很貴 3個人點沒幾樣就花了快2千元 而且又吃不飽",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "小籠包剛蒸出來應該是燙的，但一上桌一吃是溫的，有點小失望。",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "我是平日11點去的，等了30分鐘就進去了！他們最初會在 50 分鐘內通知您，但可能會更早叫到您的名字，所以我建議您稍微逛逛，然後很快就過來等待。\n我嘗試了松露小籠包，因為他們向我推薦了它，但作為一個不喜歡松露的人，我想，「為什麼要付這個錢呢？小籠包蝦燒麥混合餃子（辣=大蒜味，但不是）一點辣）雞蛋所有的炒飯都很好吃。就我個人而言，我想再次吃拌飯餃子......",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "雖然需要等位但是服務很好\n一定要點豆子炒菜或黃貂魚柴（炒高麗菜）。\n辣醬水餃正是韓式風格。 …",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "2012年6月19日\n台灣之行第二天⭐ 晚餐去的餐廳好像是很有名的餐廳，人潮讓我很驚訝！ ️ …",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "這家餐廳的招牌菜是「小籠包」。我也是因為好奇這個味道才來到這裡的。總店位於永康街，分店位於101大樓。我參觀的地方是永康街的主要分支。由於是提前在網路上預訂了套餐，所以等待的時間並沒有想像中那麼長。過來的人都是盲目的拿號，看起來要等很久。輪到我進去的時候，氣氛安靜舒適，不像外面那麼熱鬧。工作人員也非常友好。很好，因為沒有任何噪音或工作人員的令人眼花繚亂的動作，所以氣氛很平靜，所以你可以舒適地吃飯。我陸續品嚐了點的食物。 …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "上午11點商店開門時就開始排隊。我們將在開業前 15 分鐘開始按照接待順序引導您。一樓有收銀台，玻璃後面有工匠飛快地準備小籠包😀餐廳在二樓。透過二維碼或口頭點餐，食物很快就能送達！ ️ 我點的所有東西都有一致的味道。為了不尋常，我嘗試了松露餡的小籠包🥟這個香氣很好✨小籠包的溫度很容易吃。我推薦上面有肉的炒飯，因為肉很嫩。 …",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "著名的小籠包很好吃！高湯+麵條和空心菜的組合也很好吃！他們會免費給你倒烏龍茶！",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "他們說週末要40-65分鐘，結果花了20分鐘。儘管我是在號碼過去後才開口的，但很高興他們在幾分鐘後立即引導我。食物很美味。總的來說，黃瓜很好。",
        "日期": "4 週前"
    },
    "評論 188": {
        "內容": "看起來不像是等待時吃飯的地方。\n\n小籠包10個 280NTD …",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "總店只接受外賣，但如果你走到地圖上指示的位置，你會發現一家新分店。 11點開門，但我10點40分到的，前面有兩隊。\n給我一張有二維碼的等候票。 10:50 入場\n掃描二維碼並在線訂購。有很多會說流利韓語的員工。 …",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "我在總店外帶公園吃飯。\n可能是因為我的期望太高了吧…\n天氣很冷，整體感覺很油膩。 …",
        "日期": "3 週前"
    },
    "評論 191": {
        "內容": "我是打包坐在公園裡吃的，但是買的時候涼了，有點失望，味道不像熱吃的，建議先買清左餅，然後再買。的又貴，一個差不多4000韓元。",
        "日期": "1 週前"
    },
    "評論 192": {
        "內容": "這是大家喜愛的鼎泰豐總店。\n總店本身已成為一家送貨專賣店，您將被引導至人行道對面的新店。\n這是一個系統，您可以獲取預訂號碼並在外面等候。 …",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "鼎泰豐總店只提供外帶喔~人很多，點完菜後等了大約20分鐘，包括煮飯的時間~松露小籠包和蝦仁炒飯很好吃，因為材料很多！",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "發放號碼票，人們排隊，但周轉速度很快。和總店的預期一樣！商店和衛生間都很乾淨，最重要的是，食物真的很美味。小籠包、炒飯和木耳沙拉都很棒。",
        "日期": "3 個月前"
    },
    "評論 195": {
        "內容": "這家餐廳就是原來的鼎泰豐。僅限外帶。這裡沒有餐飲。如果您想要一家坐下來的餐廳，請先在這裡停下來拍攝原版照片，然後沿著街道步行約三分鐘，他們就會有一家坐下來的鼎泰豐餐廳。在原來的地方要求參觀廚房，他們會帶你回去，你可以透過玻璃窗觀看他們包餃子。",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "這個地方專門做外賣，離地鐵站超近。\n\n你只需下訂單、付款、在外面的螢幕上看到你的號碼，然後就可以拿食物了。 …",
        "日期": "3 週前"
    },
    "評論 197": {
        "內容": "來到台灣，最想去的地方就是鼎泰豐。我和朋友一起去的，很容易就能坐下來。我們點了著名的小籠包、牛肉麵、餛飩等。最好吃的是小籠包，沒有辜負我的期待。餛飩還可以。牛肉麵不太勁道，但裡面有八角，我們兩個都吃不下。",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "鼎泰豐\n\n總店只提供外帶。當我參觀該地點時，他們好心地引導我去附近的另一家商店。我拿出來的小籠包非常好吃。",
        "日期": "3 週前"
    },
    "評論 199": {
        "內容": "來台灣的遊客大多都是來吃這個的，所以總是爆滿。\n不管怎樣，一去就到接待處拿一張整理券。\n他們會用日語幫助您。 …",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "整體品質和服務都很好。可能你要花近 1 個小時等待，但他們有一個適當的系統來安排隊列。",
        "日期": "2 週前"
    },
    "評論 201": {
        "內容": "我吃了A套餐。\n部落格上的預約方式有很多，請參考。\n有幾位會說韓語的員工，所以不用擔心。 …",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "小籠包本身的味道和以前一樣嗎？這次我感覺很正常。還有過去沒有的更昂貴的安排，例如鬆露，但我沒有留下深刻的印象。\n另一方面，除了小籠包、紹興酒蒸雞還有其他菜單嗎？還是炒高麗菜？它並不便宜，但味道很好。\n炒飯我這次特地選了蔬菜炒飯，也很好吃。 …",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "去一家著名的小籠包店。\n我點了松露餡、普通小籠包和芝麻麵。\n普通的小籠包並沒有我想像的那麼辣，或者說根本不辣。給人的感覺就是熱得要燙傷，但味道很美味。 …",
        "日期": "7 個月前"
    },
    "評論 204": {
        "內容": "下午 3 點左右在門口訂的，不知道等了多久，但他們忘了我們！他們忘記了我們的訂單。只點了兩件東西，荒謬且無法接受！不得不等待更長時間。順便說一句，一開始甚至沒有那麼多人！不值得。再也不會了。嘗試以相同的方式欣賞和對待所有客戶。不行。",
        "日期": "1 個月前"
    },
    "評論 205": {
        "內容": "我去了新開的餐廳並在那裡吃飯。他們非常善於辨識你是日本人還是韓國人。哈哈\n松露很好吃。韓國是最好的。我全部吃完了，雖然很好吃，但味道確實沒那麼好。呵呵，我吃了很多甜點。",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "平日午餐時間，4個人等了約一個半小時。 （每天的情況都不一樣，別太盲目了！）排隊，去其他餐廳逛逛，就輪到我了👍\n\n因為是總店，所以人很多，很多韓國遊客都會說基本的韓文！\n其他菜單和我在其他鼎泰豐餐廳吃過的差不多，但特別推薦松露小籠包👍 …",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "很美味！\n上菜的速度很快，不快點吃下去就一個接一個的涼了，感覺是快吃而不是慢吃！",
        "日期": "6 個月前"
    },
    "評論 208": {
        "內容": "到達台灣後，我到永康街頂大豐吃午餐。\n松露小籠包的肉汁香氣撲鼻~~\n雖然價格偏貴，但還是推薦大家嘗試一次👍很好吃。 …",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "總店現在只做外賣，所以想吃的話就得去新店，步行約3分鐘。我碰巧晚上8點左右去吃外賣，但因為我帶著一個小孩，他們告訴我可以在裡面等，並透過玻璃向我展示他們正在製作小籠包。我很高興他能如此友善地跟我說話。食物比建議時間更早準備好，等待時間很短，這很有幫助。非常感謝。 …",
        "日期": "1 個月前"
    },
    "評論 210": {
        "內容": "進入101歲\n2023年9/3 6:00 PM，130年舊廠，創於1957年，擁有8年車牌。 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "這是去台灣一定要去的餐廳。\n嘗試各種選單項目。",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "不用說，這是一家有名的商店。\n小籠包等小菜也很好吃。\n不過等待時間比較長，聽說要等2小時。 …",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "回顧一下我用自己的錢買的東西——\n\n1.價格：提前預定券+兩人加點，約3000台幣，13萬韓幣/我們吃太多，吃的東西都記不清了。 …",
        "日期": "11 個月前"
    },
    "評論 214": {
        "內容": "我是在假日開門前來的，已經等了30分鐘了。我拿到了號碼牌，到附近的大安森林公園散步消磨時間。小籠包和炒飯很好吃。當我離開時，已經等了180分鐘。",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "味道和韓國賣的差不多。\n擁有鼎泰豐總店的好處。\n工作人員非常友好，商店也很寬敞。",
        "日期": "5 個月前"
    },
    "評論 216": {
        "內容": "我是周五10點55分到達的，沒等兩個人就進去了。總店只提供外賣，堂食需要過馬路。 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "這裡的小籠包實在太好吃了，我都想去台北一趟了！ ️\n我在台北旅遊期間曾多次參觀過它。有時連續兩天...\n這裡的小籠包和鳳梨酥是最好吃的。 …",
        "日期": "2 個月前"
    },
    "評論 218": {
        "內容": "我是星期六11點40分左右到達的，等了大概30分鐘才進去！食物真的很好吃，而且服務特別好~~我不知道他們怎麼知道是韓國人，所以我問，「你們有多少人？」他們用韓語給了我一個號碼，還有聲音。出的是韓文的撥打號碼的聲音，所以我很驚訝哈哈。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "我喜歡這家餐廳，這個位置已更改為僅限外帶餐廳。食物和服務還是很棒的！",
        "日期": "3 個月前"
    },
    "評論 220": {
        "內容": "總部。我點了，在永康街公園吃的。唔。 ~台灣的餃子館好像比這裡好吃的多。我真的不想。",
        "日期": "1 個月前"
    },
    "評論 221": {
        "內容": "那裡非常擁擠，可以看出它很受歡迎。\n上次在電視上看到它時，我就想至少來看看它一次，這讓我的願望實現了。\n果然，滾燙的肉汁從小籠包裡流了出來。這個熱騰騰的也不錯。很美味。\n其他的菜也很美味。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "只能外帶。非常友好樂於助人的服務器。我嘗試使用線上訂購，但他們給了我一份菜單，並說這會更快（我懷疑他們的意思是更容易，因為有英語，我只需圈出我想要的東西，然後他們檢查一下）。我吃了餃子（非常好）和包子（不太好），考慮到它的聲譽，我可能會回去嘗試其他東西。如果你左轉（回到商店），那條路上有一個小公園，你可以坐下來吃飯。",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "我們的計程車司機推薦了這個地方，非常棒。午餐在外面等了 40 分鐘，但非常值得。我們使用他們的二維碼在網上訂購，物品在他們的系統中。執行得非常好。\n\n食物很美味，服務也很棒。整個體驗的價格非常低。甜點也令人難忘。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "鼎泰豊總店不接受預約。  於是，我的朋友先走了，拿到了預約號碼，不用等太久就可以進去了。  您可以品嚐到各種台灣美食。  但請注意，它有點貴。",
        "日期": "7 個月前"
    },
    "評論 225": {
        "內容": "본점은 포장만 돼서 근처 매장식사할 수 있는 곳으로 갔고요\n오픈시간에 맞춰서 갔더니 10-15분정도 기다렸어요.\n주문은 QR코드로 찍어서 고른다음에 핸드폰에 뜨는 코드를 직원한테 보여줘야됩니다.它不會自動發生。 …",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "我對令人愉快的員工、良好的服務和口味感到滿意。",
        "日期": "1 個月前"
    },
    "評論 227": {
        "內容": "忍受了寒冷的天氣和下雨後，終於找到了餐廳。這是一家獨立的外賣店。\n\n如果你想坐下來吃飯，請前往對面的分店，排隊最多需要2個小時。 …",
        "日期": "9 個月前"
    },
    "評論 228": {
        "內容": "外帶專賣店。付款後，您將獲得一個參考編號，當該編號出現在板上時，您將收到您的物品。小籠包的味道有點重。紹興酒醃製的雞肉對日本人來說太苦了。",
        "日期": "7 個月前"
    },
    "評論 229": {
        "內容": "4月22日，我在城市觀光旅遊中來這裡吃午餐。\n排了很長的隊，不過大概10分鐘左右就可以入座了，所以我很滿意。",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "我去那裡是因為它很出名，但它真的太棒了！我不確定味道好不好。跟我一起去的媽媽說很好吃，她理解為什麼韓國人來了要等才能吃，但對我來說……還可以。我吃了牛肉麵、小籠河粉、醃黃瓜、蝦子炒飯，但蝦子炒飯最好吃，因為裡面有很多蝦子。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "往另一邊走一小段路，就有一個可以吃飯的地方。儘管我提前了 30 分鐘去，但還是有人在排隊，所以我拿了號碼，用二維碼點餐，然後等待。\n小籠包 (5)\n非常蝦餛飩 …",
        "日期": "9 個月前"
    },
    "評論 232": {
        "內容": "鼎泰豐是你在台灣必須嘗試的地方之一，而這家只提供外帶的店就是原來的店。我點了豬肉小籠包，五個，140元台幣。它們很美味，但沒有什麼令人興奮的。湯汁足，餃子皮薄，豬肉香。我更喜歡不提供醋/醬油。",
        "日期": "4 個月前"
    },
    "評論 233": {
        "內容": "每次我們進城時，我們總是帶我女兒來這裡，有時是在 101，但大多數時候都在這個地方，吃晚午餐或晚餐。\n\n那裡總是很擁擠，你必須拿號碼並等待。由於這是他們開設的第一家餐廳，因此深受遊客和遊客的歡迎。 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "你必須拿到一張編號票，並準備好等待至少一個小時（更像是2個小時）（這段時間你可以在附近散步），但我認為這是值得的。\n遊客不需要等待太久，導遊也會在那裡引導他們，所以去遊覽可能是個好主意。 …",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "它已經變成了一家外帶專賣店。\n新店已搬遷至步行約3分鐘的位置。",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "這是我在台灣吃過的最好吃的食物。實在是太美味了，根本無法與韓國鼎泰豐相比。有時間我還想再去一次~~",
        "日期": "7 個月前"
    },
    "評論 237": {
        "內容": "上午11點20分左右來到這裡，等了大約90分鐘。建議先去那裡拿一個號碼。我點了辣餛飩、酸辣湯、青南瓜和蝦小籠包，還有他們特色的涼菜。 …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "工作人員非常友好，一看到我是韓國人就遞給我一份韓文菜單！\n菜單上標註了熱門菜色，不確定時也能輕鬆選擇！\n菜單等的時間有點長，所以我想我等了大約15分鐘。\n這是一個只提供外帶的地方。",
        "日期": "1 個月前"
    },
    "評論 239": {
        "內容": "我住的北海道札幌有一家，自從來台灣後，我在總店買了一份菠蘿蛋糕，他們給你看照片中的菜單，所以很容易買到，目前是外賣。我是用現金買的，不過你也可以用信用卡支付！\n想吃飯的人就去馬路對面（附近）的新店吧，人非常多♪",
        "日期": "7 個月前"
    },
    "評論 240": {
        "內容": "我來自舊金山，我們在整個城市和灣區都有美味的點心，但我從未嘗試過鼎泰豐。在台北的原址嘗試對我來說很重要。我買了迷你芋頭丸和水麥，整體來說還不錯。有什麼特別的嗎，沒有。這是我吃過的最好的嗎，不。但這好嗎？我不會等幾個小時才能坐在坐下的餐廳，但我很高興我只等了 15 分鐘就嘗試了它。",
        "日期": "7 個月前"
    },
    "評論 241": {
        "內容": "因為是外帶店，所以打包在永康公園吃哈哈我說的是小籠包！\n令我驚訝的是，Sanratang 比我想像的還要好吃！還有辣黃瓜沙拉來解解饞嗎？我想我做了一個非常好的選擇。我非常喜歡它哈哈\n與其等待，我建議在附近的公園出去吃👍 …",
        "日期": "9 個月前"
    },
    "評論 242": {
        "內容": "服務人員態度很好，即使客人很多仍然維持笑容，尤其面對大部分的外國朋友們，真的需要很有耐心，第一次在外吃糙米炒的炒飯，沒吃過的人應該會覺得有股味道不好吃！小籠包美味鮮嫩多汁，雞湯濃鬱肉質軟嫩，牛肉麵表現就普普，腐竹時蔬菜份量有點少，人潮真的很多，可以先到現場抽個號碼牌，肚子很餓就可以先到附近吃吃小點心再過來！",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "家喻戶曉的名店。週日我和同事去的時候，要等70分鐘才能進店，但這裡有一條街道，兩邊都是著名的商店，所以我們可以不用擔心等待來消磨時間。\n走進店裡，你會看到右手邊有大約10名員工在做小籠包。 2樓、3樓以及店內都非常乾淨漂亮，引導我的工作人員也很主動，給我留下了很好的印象。\n為您帶來的小籠包、炒飯等菜餚，色香味俱全，絕對讓您胃口大開。我平常住在台南市，但這種品質的商店並不多。價格有點貴，但我認為食物和服務是值得的。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "來台灣有很多你想嘗試的菜餚。不過，距離飯店吃早餐才過去3小時，所以我只點了5粒一盒的小籠包。儘管這是一個小訂單，但我收到它時沒有任何不適。由於等待時間是15分鐘，我有時間去買蔥麻糬。我是在附近的公園吃的，但因為是外賣，沒有湯匙和盤子，所以用筷子夾起來，以免弄破薄薄的皮，就像一場遊戲。我只用生薑吃，不加任何調味料，但即使不加調味料也很美味。",
        "日期": "8 個月前"
    },
    "評論 245": {
        "內容": "中餐在室溫下吃味道最好，如果在有空調的房間裡吃，它會很快冷卻並失去味道。",
        "日期": "2 個月前"
    },
    "評論 246": {
        "內容": "這是一個吃飯的好地方，菜單多種多樣\n排隊時間很長，估計要等30分鐘左右\n但由於我們只有兩個人，所以我們不會等那麼久。我想大約花了 10 分鐘才拿到我們的桌子 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "我已經去過大阪好幾次了，但總店還是第一次。店內很乾淨，預約的話不用等太久。\n\n小籠包很好吃，其他菜色也不錯。\n如果有機會我絕對願意再來。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "很棒的餐廳，預計會排很長的隊。如果你一個人，如果你不介意共用一張桌子，你可以很快進入。我不得不多次回去，因為它太好了。服務生會解釋如何正確吃食物，儘管總是擠滿了人，但他們還是很細心。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "請留意這家鼎泰豐分店。這家分店只做外送和外送服務。可以用餐的分店是同一條路上的另一家分店，叫做鼎泰豐新生館。距離這個主要分支僅幾步之遙。最近的台北捷運是大安森林公園。不管怎樣，如果你是鼎泰豐的忠實粉絲，你可以順便來拍一張店面的照片。 …",
        "日期": "11 個月前"
    },
    "評論 250": {
        "內容": "只提供外帶或外賣，如果想在店裡吃就必須去別的分店。工作人員的服務很好，食物很快就出來了，我很享受。如果你喝了炒飯裡加的醋，你會暈倒的。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "吃什麼都好吃，日本鼎泰豐沒有的芋頭小籠包也很好吃💯 …",
        "日期": "7 個月前"
    },
    "評論 252": {
        "內容": "今天第一次來這家店👍是台灣非常有名的點心店✌️尤其是小籠包很精緻，非常好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 253": {
        "內容": "總店門口已經排起了長隊😸\n本來等了40分鐘，吃完後竟然等了120分鐘...😳\n小籠包真的很好吃😊 …",
        "日期": "10 個月前"
    },
    "評論 254": {
        "內容": "從第一份和最後一份食物開始。整個食物都很美味而且新鮮出爐。我對服務很滿意。乾淨舒適的氛圍。吃飯和坐著沒有時間限制。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "他們說跟韓國很不一樣，所以我排隊等了10分鐘，但還是很熟悉！\n服務和味道都不錯，只是旅途中吃到熟悉的味道有點失望！我只想用韓國鼎泰豐~",
        "日期": "9 個月前"
    },
    "評論 256": {
        "內容": "當時是11點左右，沒有等太久。\n我強烈推薦基本的小籠包和豬肉蝦混合餃！ …",
        "日期": "7 個月前"
    },
    "評論 257": {
        "內容": "太好吃了！不過，如果不準時到達的話，可能會很難進去……我來的時候正好是商店開門的時候，已經有人在排隊了。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "當它是一個只提供外帶的地方時，不能說太多關於服務和氛圍。它不像我記憶中的幾年前那麼好。不知道為什麼，也許我們剛好去錯日子了？\n\n事實上，在我看來，家鄉當地的湯包店比較好。皮稍薄，餃子在DTF上也較小，但餡料沒有其他地方那麼好吃。好吧，我知道什麼，這只是我的偏好。 😅 …",
        "日期": "1 個月前"
    },
    "評論 259": {
        "內容": "其他小籠包菜單上的菜色也很美味。\n早上第一件事就是喝湯小籠包，味道也很好。\n我的家人似乎很喜歡巧克力小籠包。 …",
        "日期": "3 個月前"
    },
    "評論 260": {
        "內容": "等待時間基本上是70分鐘，外面等待的人很多，建議先等一下，然後做點其他的事情，但是我嘗試了很長時間。來說，這可能是個壞主意，它可能有霉味，而且小籠包裡的肉湯很乾。混合餃子沒有我想像的那麼好，其實明洞的鼎泰豐要好得多，如果你要去的話，我建議你提前幾天通過KKDAY預訂（你需要等待，但它）。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "絕對好吃！\n這個地方專門做外賣。\n穿過主幹道向東步行約2分鐘，有一家餐廳可以在裡面吃飯。 （然而我去的時候卻排了很長的隊。）",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "又快又好吃。只花了 10 分鐘就得到了我們的湯包。我們想來這裡，因為它是原來的！這是一個只提供外帶的地點，但您可以在步行不遠的附近地點坐下（這裡有指示牌）。",
        "日期": "6 個月前"
    },
    "評論 263": {
        "內容": "總店專門做外帶。\n如果你想坐下來吃飯，你必須去距離酒店約3分鐘步行路程的另一家餐廳。",
        "日期": "1 個月前"
    },
    "評論 264": {
        "內容": "八月的一個星期一下午 5 點左右，我們四個人來到了商店。等待時間約20分鐘。看起來好像就在開始變得擁擠之前。設有1～2人、4～5人等團體的等候制度。\n等待時，在訂單表上填寫訂單並將其交給店員。菜單是用日文寫的，店門口還有照片，所以點餐不會有任何麻煩。小籠包有10個裝和5個裝。炒飯選擇糙米或白米。\n如果等待時間較長，可以到隔壁的書店消磨時間。 4個人，我們點了3 x 10個小籠包。蝦仁炒飯 x 1、豬肉炒飯 x 1、無湯擔擔麵 x 1、蝦麵 x 1。 …",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "我去的時候是平日晚一點時間，等了大約15分鐘。點餐時，您可以用手機拍下二維碼下單，然後讓工作人員拍下二維碼。不知為什麼，味道比我在香港鼎泰豐吃的要好。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "到目前為止我吃過的沙隆包都是錯的。\n多汁....煎餃也多汁。\n無論鏈條如何，都是不同的。 …",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "兩個人吃了6萬韓元左右。\n我沒去過韓國的鼎泰豐，所以無法比較。\n我對他們友好的反應和味道感到非常驚訝，以至於我後悔沒有多吃一點。 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "我在冠狀病毒大流行之前去過那裡。雖然我們帶著小孩子一起旅行，但他們並沒有表現出任何悔意，反而給予了正面的回應。他們把嬰兒車抬到二樓，並為孩子們提供了可愛的餐具。我在台北的其他餐廳甚至日本的其他餐廳都在鼎泰豐吃過飯，但不知怎的，主餐廳讓它變得更加美味哈哈。我總是點炒空心菜。調味料等應該是非常簡單易行的，但即使你嘗試在家裡模仿它們，結果也永遠不會一樣。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "我對鼎泰豐總店的期待非常高，以至於去台灣吃鼎泰豐，結果超級好吃！\n我是一個人旅行，但是想吃啥就吃啥，就點了小籠包、小麥、黃瓜泡菜、牛肉麵。工作人員韓語說得很好，並建議這是兩個人的🤣🤣🤣 …",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "像這樣的地方越來越少了。超新鮮的餃子，全手工製作。豬肉/蝦餃的味道恰到好處。你必須等待，但這是值得的。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "第三次來台北的時候順便去總店吃飯，想著要不要排隊，所以去新加坡的時候就在鼎泰豐吃了，不過這次週日的時間表很模糊，所以周末九點就開門了，所以我提前到了，不用等就可以進去吃，但是新加坡是不是操縱了記憶才顯得更好吃呢？還不錯，但是小籠包不夠熱，我可以一口吃下去，而不需要先喝湯。那太不公平了……我只是在總店吃了它就滿足了……",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "懷念30多年前，我在總店表演、泡茶的時候。吃什麼都好吃，但這裡的炒飯絕對推薦。現在在日本很容易就能吃到，但在台灣味道更好。甜點方面，推薦「銀美絲波甜湯」（冰）。在日本，我們不能吃銀味雪天糖，所以我想知道是否可以吃它。",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "著名的鼎泰豐。很多人去台北101大樓，但這裡是主要分店。我記得裡面沒有吃飯的地方，就去附近的公園吃了。在台灣，人們常在街上吃飯。\n這3樣菜售價新台幣525元！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "由於是三天假期中間，兩個人等了80分鐘，非常擁擠，但拿到號碼牌後，可以透過應用程式查看號碼，這樣您就可以與附近的人優雅地度過時光我趕緊走進店裡。鼎泰豐已經擴展到大阪和東京了，所以他們不必來這裡，但總店畢竟不一樣。我最想讓你吃的是松露小籠包！ …",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "名聲如雷貫耳，不負眾望，每到小菜都滋味飽滿，松露湯包絕絕子，松露味道灌滿口鼻。芝麻湯圓，上品，酒釀味道充盈",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "獨自進去吃一頓快餐（奇蹟般地沒有人在外面等）。點了蝦蛋炒飯（糙米，半份）和黑木耳。木耳用檸檬調味，味道非常清爽，平衡。非常適合作為開胃菜。炒飯被輕輕煮熟並調味。它也富含水分（與“普通”炒飯相比），我認為可以改進（儘管這是一個主觀問題）。總的來說，炒飯也不錯，但不如黑木耳那麼令人印象深刻。 …",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "第一家以台灣豬肉餃子聞名的餐廳，服務太棒了，味道也不錯。我明白了為什麼很多日本遊客遠道而來的原因。人太多，要等很久才能找到座位，但還是值得來一次。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "這是一家專為外國人開設的商店。\n店裡有至少會說一部分韓語和日語的服務員，根據國籍會根據菜單提供點餐單，可以輕鬆點到想要的菜單。\n不過，可能因為是人氣店或是週末，標示的等待時間是100分鐘，但實際等待時間卻是120分鐘左右。 …",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "我是從台北車站走過來的。也許大約40分鐘？本來打算進不去就放棄的，結果晚上8點出現的時候，距離關門還有15分鐘。你還好嗎？當我問他時，他微笑著讓我進去。小籠湯包很好吃，普通的一定比蟹味的好吃。當我一次點了10個時，我被笑著責備說：“你吃太多了。”我立刻改成一次5塊。照片裡的是醉雞，那就更棒了。什麼？這個抖音怎麼辦？我想知道醬汁好不好？我試著舔它，但那是酒精。只吃雞肉是完全不同的。非常美味。由於餓了，我強迫自己點了蝦子炒飯，還挺鹹的。不過和醉雞、小籠湯包是絕配。啊，原來是這樣吃的啊！我很滿意。對了，帳單是902元，含服務費，雖然吃多了，但不後悔！",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "就口味和客戶服務而言，這可能是台灣頂級的小籠包餐廳之一。這是日本嗎？那就是我所想的。店裡很乾淨，顧客服務也很棒。我吃了各種各樣的菜餚，從經典的到不尋常的，都很美味。排骨炒飯特別好吃！\n台灣的價格偏高，但跟在日本餐廳吃飯的價格差不多。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "這裡的食物很棒——不僅僅是小籠包。酸辣湯（酸辣湯）也非常好。他們的牛肉麵湯也很不錯。我們喜歡他們的炸豬排和蔬菜。我們擁有的一切都是一流的。唯一的抱怨是它比應有的價格貴。但是，一分錢一分貨。在這種情況下：品質。",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "（有英文/日文/韓文菜單和服務）食物和服務都非常非常好。它聞名於世是有道理的。這家店是原來的店，這裡不能預約。他們在街對面開了一家全新的店。食物完全一樣。如果這個位置太繁忙，您可以嘗試新的位置。值得等待並至少嘗試一次。它不會讓你失望的！",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "我是在晚餐時間參觀的。\n在入口處領取整理券，等待電子公告牌出現編號。\n雖然是工作日，但我還是等了大約40分鐘。 …",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "這家店只限外帶！\n許多其他評論家將其與 DTF Xinsheng 混為一談。請搜尋堂食，它就在沿路的同一區域。 …",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "服務非常好。工作人員會講多種語言，主要是韓語、日語和英語。他們拒絕接受我們提出的小費。總是有人在排隊，但很快就消失了，因為這家餐廳有多個樓層。強烈推薦！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "我申請了旅遊選項。\n我等了50分鐘，但我想這是一件好事，因為它是優先的，而且仍然不到正常等待時間的一半。\n我沒去過日本店，所以我只是聽朋友評價（別人推薦給我的）。沒想到能在真正的地方吃到（笑） …",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "我是工作日十點以後到達的，他們給了我一張編號票和一份菜單，並在我等待的時候點了菜。透過檢查訂單表格來下訂單。拿到編號票後，15分鐘內就被引導了。\n小籠包好像不是新鮮出爐的，所以有點冷，令人失望。不過很好吃。我點的雞湯當副菜，湯汁很好，很美味。該服務也以日語提供。廁所也很乾淨，但是是台灣式的，不沖紙。還有尿布台，連帶小孩也沒關係。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "令人驚嘆的味道和服務。\n嗯，即使不是總店，也很好吃，但你一定要去總店，這是一家超級受歡迎的商店，在世界各地都有分店。成立於1958年。它甚至被《紐約時報》評選為世界十大餐廳之一。據說是世界三大小籠包店之一的知名店。 …",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "日本分店比較好吃。炒飯非常美味，但拉麵不是我能吃的。如果在日本做這種味道的拉麵，不到一個月，餐廳就會倒閉。我對供應拉麵的餐廳的感覺感到驚訝。不過，蝦餛飩是最好吃的！有很多菜單只有餛飩，所以我推薦它們。可能是因為我們在三樓吃飯，所以整體都是冷的。它根本沒有灼傷我的嘴。很好吃，但我想知道是否值得等待。價格也看漲。店裡員工的服務是全台灣最高的。這是一家有名的、安全的、乾淨的、講日語的餐廳，所以適合初學者。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "他們當之無愧的米其林星星！食物太棒了！早點去以避免排隊。我們上午 10 點多一點到達那裡，所以我們只需要等待大約 10 分鐘就可以入座了。工作人員非常友善和樂於助人！他們的小籠包真是厲害啊！我們最初只訂購了 5 個，但後來又訂購了一批！",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "我們是5點10分左右去的，等了大約5分鐘。工作人員韓語說得很好，所以你可以去櫃檯拿菜單，拿號，點餐，然後等待。小籠包和小麥都低於預期。炒飯是我在這裡吃過的最好吃的，竹筍也很好吃。據說公心菜只有夏天才有。生啤酒也不好喝。普通的台灣啤酒味道更好",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "2017年3月16日20:00左右訪問。等待時間25分鐘。\n小籠包熱騰騰的，很好吃！ …",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "12 月的一個週日，我們勇敢地排了 150 分鐘的隊伍才拿到一張桌子！儘管新加坡有很多鼎泰豐分店，但在信義的一家餐廳還是很特別的。也有很多素食選擇，值得等待！我喜歡他們的素食炒飯、菠菜、餃子，當然還有巧克力餃子，這是一種特別的甜點！",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "我鼎泰豐去了四次，都是等久了。但是我覺得鼎泰豐的排隊系統太棒了還有職員們都可以說個中國與所以對外國人很方便。我其實不太喜歡餃子種類，所以小籠包還好，但這間店有特別喜歡的東西。就是黃瓜拌，超級好吃香味脆脆的就吃一口嘴裡變爽快。",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "我嘗試了這個：小籠包，煎餃，蝦仁炒飯，山鼠湯，還有蝦仁小籠包。等了70分鐘，不過附近有很多東西可以看、可以買，所以走路的時候並不覺得無聊。 …",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "小籠包還是很好吃，但是服務水準比以前下降了，感覺前台對操作失誤的反應比較馬虎，有些客服人員態度不太好。\n\n另外，遺憾的是現在小籠包的食用溫度可能會導致燒傷。 …",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "這個地方的排隊系統非常好。只需去找門前的工作人員並告訴她有多少人，您就會得到一個號碼。\n我們點了一些東西（小籠包、豬肉包、糖醋湯、蝦餃和滷肉）。總的來說，食物很好吃，很令人愉快，但不幸的是我不能說它很出色。湯幾乎沒有味道。不知道是廚師忘了放調味料還是平常的味道。\n服務非常好，樓梯很窄，價格偏貴。",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "日本也有店，但是總店比較好吃，比較便宜，量也比較多，所以我覺得來台灣至少應該去一次。小籠包出來的肉汁（湯）很美味。\n肯定要排隊，但是輪換速度很快，所以我並不覺得要等那麼久。店內很乾淨，還會說日語，所以可以放心。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "鼎泰豐總店因被《紐約時報》評選為全球十大餐廳之一而聞名。\n因為是總店，本來以為店面會很宏偉，結果出乎意料的小，讓我大吃一驚。 …",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "是的，很有名，所以我就去嘗試了一下，但是主餐廳一直都有外帶。\n他們會引導您前往一個街區外的另一家商店。\n三層樓已經滿了，所以至少要等40分鐘… …",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "因為是外帶店，所以服務和氣氛都很差。味道就像餃子和炒飯一樣。   蝦蛋炒飯我沒有拍照。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "在導遊推薦的行程中，我們去了鼎泰豐總店，一家很受歡迎的小籠包餐廳。\n一人800元（約合日圓2900日元），你會很滿足！\n無論如何，我都會優先考慮。 …",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "雖然等待時間超過70分鐘，但食物還是不錯的。尤其是番茄雞蛋湯",
        "日期": "11 個月前"
    },
    "評論 304": {
        "內容": "等了大約100分鐘。為了減少等候時間的疲勞，我透過輸入等候號碼、去附近的咖啡館、參觀附近的公園來安排時間。松露小籠包是必點的，全蝦小麥也不錯，從口感到多汁。公心菜是一道很好的配菜，炒排骨和蛋炒飯搭配得很好。剩下的食物可以打包，工作人員都很友善。主店的浴室也很乾淨。鼎泰豐總店整體來說是一個可以有禮貌地吃飯的環境。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "我在其他鼎泰豐分店吃過很棒的飯菜，所以當我去台灣時我就知道我想去參觀母艦。\n\n我們是在周三下午 1 點左右參觀的。網站和女主人都是正確的，等待時間約為 30 分鐘。 …",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "👍好點\n這是一家深受遊客歡迎的餐廳，所以非常擁擠，但當我一個人去的時候，我不需要等待就可以進去。\n雖然我們說是共用一張桌子，但桌子太大了，感覺不像是共用一張桌子，所以我們能夠放鬆下來。 …",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "我提前點了套餐，沒有在等待的人群中等待就進去了。我不太喜歡餃子，但它們很好吃。味道並不令人印象深刻，也許是因為菜單很簡單，但還是值得的。一家舒適的餐廳，服務好，衛生好，氣氛好。有一點讓人失望的是，吃飯的時候很難集中註意力，例如把餃子放在一個盤子裡，因為上的很匆忙，所以不能悠閒地吃。",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "這是主要商店。入口處有會說日語的工作人員，所以只要告訴他們有多少人，他們就會給你一個票號。現在您所要做的就是等待電子公告板上出現該號碼。\n我是中午去的，所以等了2個小時。也是因為有4個人。如果有 1 或 2 人，可能會更早輪到你。\n這是我第二次來總店，比101店我更喜歡這裡的氣氛。味道和日本的鼎泰豐不一樣。 。 …",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "商店有很多，但我來這裡是為了把它作為我的主要商店。\n大部分座位都在2樓和3樓，但樓梯上很難超越別人💦\n它非常狹窄而且危險。 …",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "由於這似乎是台灣最受歡迎的小籠包店，所以店前擠滿了人。如果沒有預約的話可能要等一個小時。小籠包真的很好吃",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "推薦「鼎泰豐早餐」。\n這家店早上10點就開門了，但是建議開門後就去，因為人比較少。\n至於味道，絕對是美味。除了小籠包之外，一定要嚐嚐甜甜的豆沙小籠包。不太甜，薄薄的皮裡包裹著豆沙，非常好吃。",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "個人覺得普通的小籠包和炒高麗菜很好吃。我是三天兩夜旅行的第一天去那裡吃飯的，我的家人非常喜歡，所以我們第二天和第三天也去了那裡。餐廳的大部分工作人員都會說日語，菜單也是用日語寫的，所以即使我自己去也沒有任何問題。然而，它變得非常擁擠，所以我認為最好避免在用餐時間之前或之後一個小時去。 （我還得等大約15分鐘）。對於小朋友來說，推薦巧克力小籠包。",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "去台北，一定要先來這裡吃飯。這是一家聞名世界的小籠包店。這是我第二次來這裡，令我驚訝的是課程菜單與上次相同。說到隱藏的寶石，毫不誇張地說，炒飯有點受歡迎，但它很美味，你來這裡就是為了吃它。",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "很棒的地方！進去之前要等一會兒，但是我是11:40左右去的，12點就進去了。然後午餐真是太棒了。一切都很美味，服務也很完美。去亞洲一定要去。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "小籠包很普通，比其他飯店差。",
        "日期": "2 個月前"
    },
    "評論 316": {
        "內容": "我在台灣吃過幾次，但肯定比韓國的鼎泰豐好。 不過，谷歌地圖上顯示的總店位置是只提供外賣的地方，所以如果你想吃，你必須穿過去。 ，如果不提前預約的話，要做好等一個小時的準備，鼎泰豐的菜單最好吃，台灣的黃瓜和炒飯也很好吃。",
        "日期": "9 個月前"
    },
    "評論 317": {
        "內容": "我的旅行標準集中在歷史、餐廳和傳統上，我給這個地方很高的評價，因為歷史空間本身對我來說很有意義。\n幸運的是我等了20分鐘，我認為等待時間很短，因為我是一個人！ …",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "總店現在專門做外送。\n據說用餐地點是一家新店，位於街對面步行約2分鐘的地方。\n看起來像是他們自己的大樓，但也許是因為隔壁的書店正在興建？",
        "日期": "11 個月前"
    },
    "評論 319": {
        "內容": "鼎泰豐總店...我是一個成功的餃子狂熱者。\n很好吃。雖然中國上海分店好吃一點，但看到總店我還是很興奮。您可以看到許多員工工作順利且友好。等待時間基本上是30分鐘，但是如果你回到隔壁的咖啡店或巷子裡，有很多不錯的咖啡館。你喝完一杯咖啡後就來了，即使你的號碼過去了，如果沒有桌子，他們也會立即打電話給你。不用擔心",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "原來只是外送...\n我以為是在總店，但也許不一樣？\n穿過馬路再走遠一點。\n很多人跟我一樣（笑）",
        "日期": "3 個月前"
    },
    "評論 321": {
        "內容": "榮獲最佳餐廳獎的知名餐廳。如今，世界各地的城市都有連鎖店，所以這不是什麼新鮮事，但總店有點不同。雖然日本有很多連鎖店，但這家可以說是比較好的，因為小籠包品種繁多，而且便宜又好吃。不過，它被列為米其林必比登推廣餐廳，並非星級餐廳。這是一家休閒餐廳，您可以以低廉的價格享用高品質的中餐，而無需抱持太高的期望。",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "松露小籠包真的很好吃。我點了沒有肉的牛肉麵，因為我擔心我會吃飽，但它作為一個乾淨的湯比味道濃鬱更好。炒飯配上炸肉，對我和媽媽來說有點重，但也還好。配菜中，調味松露味道鮮美可口。這是我媽台灣之旅非常滿意的一個地方。",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "食物很好吃。它通常很忙，但如果你不介意與其他人共享餐桌，你可以跳過隊列。工作人員很友好，用餐環境也很好。遊客必去的地方。",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "鼎泰豐首店！我以為早上 9 點不會很擁擠，但當我 9.15 到達時，人群已經在那裡了。不少遊客在排隊。我一直很喜歡台灣鼎泰豐❤️❤️ 我最喜歡的是它的小籠包、麻辣餛飩、炒飯和小菜",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "當你到達台灣鼎泰豐的總店時，你會很容易找到它，因為這裡已經被泰晤士報評選為世界十大餐廳了。\n到達後，您將獲得一個等候號碼和一份菜單訂單表。\n只需查看菜單，做出選擇，然後將其寫在訂單上即可。 …",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "世界各地都有鼎泰豐，但我最喜歡台灣的這家。\n過去，它和後面的高排名一樣好，但過去15年左右，它已經變得大不一樣了。 …",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "由於這裡是遊客較多的地方，所以有會說韓語的經理。\n\n英語也可以 …",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "這裡已經變成外帶專賣店了！如果你想坐下來吃飯，就去附近的鼎泰豐新生店吧！",
        "日期": "4 個月前"
    },
    "評論 329": {
        "內容": "可以吃各種小籠包。真是太好吃了。他們排了很長一段時間，但是輪換的速度還是比較快的。這是可以理解的，當你吃飯的時候，食物是一個接一個地送到你面前的，所以這不是一個你可以慢慢吃的氛圍。一旦吃完，你就會急著回家（好吧，外面有一條線，所以大概就是這樣的......）。體驗一次固然不錯，但大概就夠了。",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "每當您在台灣時，您都必須停下來的好地方。建議在他們第一次開門時（或至少在前 30 分鐘內）去那裡，否則排隊時間可能長達 50 分鐘以上。每道菜都很美味，尤其是芋頭包——每一個都是新鮮製作的。我建議至少去那裡兩次，因為這裡有很多美味的食物。",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "擠！然而，如果我同意拼桌，我幾乎不需要等待時間就可以進入商店。不用說，味道鮮美。",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "我貪心了，點太多了。\n本來以為黃瓜沙拉會有點酸甜的，結果就像是用鹽和糖水醃製過的一樣.;;\n當然，小籠包是來台灣不吃就會後悔的味道。 …",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "說到小籠包，就選這個。鼎泰豐在日本和泰國都有分店，但是台灣的鼎泰豐絕對是比其他國家的分店最好吃的，價格低，味道鮮美，想吃多少塊都可以。我喜歡像螃蟹味噌小籠包這樣不尋常的小籠包，但我認為普通的小籠包是最好吃的。如果你不厭其煩地在台灣吃東西，最好來信義總店。它就在東門地鐵站旁邊。醬油茄子非常美味，所以我強烈建議你嘗試一下，作為小籠包的配菜。",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "我直接從桃園機場出發，大約下午4點到達。\n說要等15分鐘，但可能是人太多的緣故吧。\n等了將近30分鐘才進店。 …",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "適合不想等太久，想嚐嚐台灣版鼎泰豐的人😋 味道鮮美，麵團不厚重。裡面的湯很好吃。我和閨蜜買了然後就在附近找了個地方吃飯。 …",
        "日期": "9 個月前"
    },
    "評論 336": {
        "內容": "美味的食物。友善的服務。隊伍很長。這家人喜歡豬肉燒籠包三蝦餃。雞肉小籠包沒什麼味道。美味的印尼炒飯。還有甜點，你一定要嚐嚐巧克力燒籠包……巧克力都融化了，兄弟。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "最受歡迎的小籠包店。\n除了小籠包，他們還有餃子、蔬菜、炒飯、甜點等等。\n炒蔬菜很好吃。 …",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "總是有人徘徊進入餐廳。  我在二月的最後一天去了，沒有透露這是台灣的四天長週末。等待時間為80分鐘。身為遊客，時間充裕，我耐心等待。  大約20分鐘後，有人問我是否介意共用一張桌子。我沒有，馬上就被帶進去了。在等待的同時，我們可以在訂單上勾選我們的訂單。還有一個圖片選單，非常有幫助。食物很好，服務也很好。  菜單上新的年糕真的很好吃。一頓豐盛的飯後，冷甜點很美味。 …",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "這是有史以來最好的餃子。餃子的皮很薄，裡面的汁很多。令人驚訝的是它有多好。\n\n蝦餃也很好吃。你可以嚐到整隻蝦子的味道。 …",
        "日期": "4 年前"
    },
    "評論 340": {
        "內容": "總店已經重新裝修過，所以即使你來這裡是為了尋找風格，它看起來仍然像一個分店。考慮到樓梯狹窄，幾乎無法互相通過，店內又吵，我推薦台北101店。您可以在那裡輕鬆地用餐。味道和價格都是一樣的。您可以透過旅遊團預約獲得優先入場資格。即使等30分鐘，5分鐘就可以進去。",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "我是1:30左右到的鼎泰豐總店，所以等待時間短，還好。\n如果你說可以共用座位，就可以立即進入，所以我建議你立即查看並用餐。\n我還點了小紅酒，不過因為是150ml，所以並沒有影響我的行程，而且我更喜歡喝了。 …",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "可口的。\n我點了小籠包和松露小籠包。\n無論是性價比還是絕對的味道，小籠包都更適合韓國人。原因是松露一開始感覺非常美味，但它們太油膩了，你很快就會厭倦。 …",
        "日期": "4 年前"
    },
    "評論 343": {
        "內容": "太好吃了！\n畢竟米其林的小籠包很特別！\n日文可以用！ …",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "我去的時候是中午12點，正是人最多的時候。\n幾乎所有員工都能用韓語交流\n這是可能的，而且非常友好。 …",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "10 月 15 日下午 3:40？去了正島，馬上就進去了！ ！小籠包非常多汁又美味，但是松露更美味。",
        "日期": "5 年前"
    },
    "評論 346": {
        "內容": "我去了總店。\n正如評論所說的那樣美味。\n由於飯店包含接送服務，所以我向接我的導遊買了餐券，然後去吃晚餐。 …",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "很棒的餐廳。你可以吃到非常美味的台北美食。服務很完美。這家餐廳的內部很乾淨，洗手間也很乾淨。價格合理。這家餐廳很受歡迎，而且很擁擠。如果你不想等，我建議你早上去這裡吃早餐。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "非常滿意的用餐體驗，尤其是餐廳環境。\n根據我的經驗，所有鼎泰豐的食品品質都是高標準的，所以食物的味道和平常一樣好。非常喜歡蝦餃、辣餛飩、炒飯和紅豆糕。我一直以來的最愛！ …",
        "日期": "2 年前"
    },
    "評論 349": {
        "內容": "我去了鼎泰豐總店，因為我知道它很有名。等待時間約20分鐘。工作人員韓語說得很好所以很舒服。紅燒筍很好吃，讓我印象深刻，但餃子就不那麼令人印象深刻了。",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "第一天吃得很好，因為我們共用一張桌子，所以不用等太久。很適合韓國人的口味~\n小籠包比牛肉麵還好吃~ …",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "台灣第一家原創鼎泰豐店！真的很好，真的超出了我們的期望。我們在雪梨、新加坡和雅加達都有過鼎泰豐，但沒有一家能真正與原廠的這家相提並論。他們還有一個非常有效的排隊系統，效果非常好。你需要告訴他們有多少人，他們會告訴你什麼時候再回來，回來後，你只需要再等幾分鐘，如果你準備好訂單，那就更快了！如果你去台北絕對需要嘗試",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "由於我有免費門票，所以不用等就被引導到了三樓。\n我點了小籠包套餐。\n人們排隊的原因很明顯：小籠包很好吃！\n午餐時間人特別多，所以我覺得最好是剛一開門或十點左右就去！ ️",
        "日期": "5 年前"
    },
    "評論 353": {
        "內容": "等待一點也不糟糕——八月的一個星期二，我們下午 1:30 到達，並在下午 2 點入座。女服務員會說中文、日語和英語，並在我們入座之前接受了我們的訂單。食物很快就到了而且擺盤也很好。 …",
        "日期": "6 年前"
    },
    "評論 354": {
        "內容": "只收現金...裡面很方便，但外面的等待時間又長又熱...工作人員韓語說得很好哈哈。\n台灣啤酒也有生啤酒。\n我絕對推薦它作為生啤酒一起喝。\n味道5星！最好的肉汁★",
        "日期": "5 年前"
    },
    "評論 355": {
        "內容": "你不能預約，但你去後他們會輪到你。\n有一條線，但不要理會它，走到商店門口，告訴他們有多少人，然後拿一個號碼。\n即使排隊也無法進入店內，請注意。 …",
        "日期": "7 年前"
    },
    "評論 356": {
        "內容": "因為是總店，所以總是有排隊等候的人。\n味道很完美，但我希望他們可以接受信用卡付款，因為他們只接受現金。",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "小籠包有名的店。\n請注意，如果不早點去，等待的時間會越來越長。\n我認為如果你想在一家漂亮的餐廳慢慢吃飯，這是最好的選擇。",
        "日期": "5 年前"
    },
    "評論 358": {
        "內容": "非常值得每次漫長的等待。這個地方是我在台北度過的眾多亮點之一。服務高效快捷，食物美味且始終出色。強烈推薦點黃瓜和青豆配豬肉末以及小龍包和擔擔麵。",
        "日期": "2 年前"
    },
    "評論 359": {
        "內容": "雖然我去的時候是淡季，但我發現這個地方附近聚集了很多人。我被告知等待時間大約是40分鐘，所以我就等著，然後他們問我是否要加入他們，我說我願意。我擔心人們會像韓國明洞餃子一樣一起吃飯，但那是一張大桌子，可以容納6-8人，2個人坐在一起。我覺得還好我沒等就這樣吃了。我點了小籠包、辣黃瓜、牛肉麵和啤酒，但我建議嘗試各種小籠包，5個而不是10個。我不記得在台灣吃過什麼好吃的東西，所以我記得鼎泰豐還不錯。",
        "日期": "6 年前"
    },
    "評論 360": {
        "內容": "這裡總是很擁擠，但你會得到一張編號票，這樣你就可以在等待的時候四處逛逛。\n無論什麼時候去，味道都很滿足！菜單上還有很多其他的菜色，不只是小籠包。\n松露蟹味噌小籠包奢華美味。",
        "日期": "5 年前"
    }
}