{
    "評論 1": {
        "內容": "雖有保留10分鐘，但是店員說訂位人很多一樣從預定的時間開始起算，所以我們只好人未到齊就先入座，上菜速度非常慢在用餐時間90分前20分主菜才上桌，超過用餐時間了甜點都還沒上桌，還好沒有趕人。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "很久沒去吃了，之前覺得整體都很棒，餐點很好吃，服務也很好，但這次用餐覺得餐點味道好像有點跑掉，義大利麵鹹度稍不足，但前菜一樣很好吃，另外，建議一下，吧檯要出餐給客人時，要再次檢查一下杯子是否乾凈，雖然當下反應給服務人員時，服務生的確有馬上換新的，但感受上就真的會有一點點不好，希望店家爾後可以留意",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "餐點美味！用餐時間只有90分鐘，但上餐速度算蠻快的，牛肉拼盤還附上一個小鐵盤，可以依照客人想吃牛肉熟度的喜好，再鐵盤上加熱，算是蠻用心的店家",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "先預約訂位會節省許多等候時間，環境及桌面、餐具的整潔度都很好，餐點的份量都很足夠，套餐都可以吃的很飽，湯類都蠻好喝的，新的紅心芭樂口味蛋糕及飲品都還算不錯。\n\n服務人員雖工作整天累了，不強求總是面帶微笑，店內人員很足夠卻感覺沒有服務熱忱，不會主動詢問客人是否需要添加白開水，不知是否店主管行政上的要求能再更好？",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "三人套餐 1780\n11點開門人就很多 好險有訂位\n吃得很飽 上菜上很快 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "很幸運被帶到窗邊的座位 風景很好可以看見板橋的市景\n義大利麵麵體偏硬 口感極佳跟外面的義大利麵口感很不同 非常好吃\n其餘菜色都普通\n今天是點選歡樂雙人套餐飽足感足夠",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "上菜速度快， 用餐限時90分鐘， 當月壽星送甜點 ，假日人多要先預約， 不然現場等要1小時以上 ，櫃檯結帳小姐， 發票用丟的 ，差點掉地下， 幸好我抓住了， 好心情整個被破壞 。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "前兩天平日中午未訂位，先在櫃臺掃碼等候，大約十分鐘入座，幸運安排在寬敞明亮的窗邊。選擇主餐牛排的雙人套餐，牛排盤非常貼心附有迷你小烤盤，肉質鮮嫩，烤餅脆度適中。飲品與甜點也都很好。價位適中，服務與餐點皆優，是聚餐的好選擇。服務人員也辛苦了，非常謝謝你們。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "靠窗的位置氛圍很幸福😊⋯⋯\n颱風效應外面下著大雨～窗上剛開始像瀑布雨停了之後，整個夜景盡收眼底～\n主餐嫩煎牛排鮮嫩多汁好ㄔ，雙拼薄片披薩🍕瑪格麗特&夏威夷經典美味🤤、花椰菜米起司焗烤盅搭配三角烙餅包內餡～好ㄔㄚ …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "生日當天必來慶生，贈送選的焦糖蘋果脆脆比薩料多好好吃，主餐這次點櫻桃鴨腿排&焗烤蕃茄燉豬肉很嫩且量多，惡魔巧克力熔岩蛋糕每次來必點",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "在遠百9樓。地下有捷運，高鐵，火車。開車也有停車場。交通方便。\n有窗邊位置有景色不錯。\n兩人套餐很划算有前菜，湯，主餐，飲料，甜點。服務很好，會一直補水，收空盤。\n用餐限90分鐘。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "服務人員態度非常親切 、上菜速度剛好 、愉快的用餐經驗",
        "日期": "6 天前"
    },
    "評論 13": {
        "內容": "因為點的量有點多，用餐時間已滿2小時，但是甜點剛上，很努力的吃，考量還有候位的客人（假日人多）只好打包。這次套餐附了一個蛋糕上桌後忍不住笑了，哈哈😆感覺像自己做的 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "適合聚餐，改裝後的店面感覺更加通透，用餐體驗舒適，另因我們自己不慎觸碰到鐵盤，有點小燙傷，服務人員迅速遞上冰塊、甚至主動提供燙傷藥膏，十分窩心☺️\n（當月壽星會贈送蛋糕一份！！）",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "環境舒適視野寬敞，下午茶的好地方，座位很多卻也滿座，蛋糕都不錯吃，就是咖啡稍嫌淡了些。吃東西的感受是很主觀的，個人意見僅供參考\n再訪，工作人員親切有禮，主動詢問有沒有當月壽星，正好我們有一位，還送我們一份壽星蛋糕",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "沙朗牛排跟牛肝菌濃湯很好吃！還有捲管麵的醬汁也很美味\n很幸運坐到靠窗的位置，很有氣氛很漂亮",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "紅醬海鮮麵，不錯吃\n但是我不太吃 淡菜，以前是 蛤蜊，多了小卷 價格多了$90 ， 前菜 辣番茄烤和牛，烤太焦，和廚師反應，說烤不熟會 拉肚子 ？\n換了一份前菜 比利豬肉，還可以。\n蔬菜牛肉湯 很好喝，紅心芭樂蛋糕＆飲料還不錯。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "風景很好，晚上來應該很不錯👍\n如果有空位，服務人員會貼心安排比較不那麼熱的地方，但我們覺得還好不會熱哈哈哈\n按服務鈴之後他們也很快就來幫我們補濕紙巾以及飲用水～ …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "餐廳環境舒適\n服務人員熱心\n可惜餐點多碳水、重口味 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "20240915初訪，這家分店唯一優點...上菜速度很快，風景很美，但服務人員似乎少了點熱忱，和消費者解說的說話速度很快，或許是因為趕時間，我們一群人聽了三四遍才聽懂在說什麼？ㄜ...這種感受有點不好，不過這裡風景很美採光很棒",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "1.出餐快\n2.比薩好吃，我愛瑪格麗特比薩\n3.甜點好吃\n4.整體環境不錯",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "板橋大遠百的古拉爵餐廳位置在大遠百的9樓，威尼斯人廣場噴水池前，隔壁是同集團的另一家餐廳“ 藍天”最快速到達古拉爵的方式是，搭百貨公司靠近板橋火車站那一側的電梯，而且最好選擇最裡面的那一台電梯，到9 樓出電梯後，直接穿過安全門走進商場通道，大約往前走一百公尺正好就是古拉爵的位置了，我們常來，所以已經是識途老馬，不必像有些人一樣整層樓轉圈圈找不到方向，浪費很多找餐廳的時間，基本上每年聖誕節一定會訂這家分店用餐，因為可以順便逛逛新北耶誕城，感受節慶熱鬧歡樂的氣氛，一舉兩得！ …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "假日用餐要早點預約⋯⋯週六11點來排現場都要等個半小時\n餐點好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "整體菜色沒有短版\n唯一要注意手機點餐要記得跟店員說牛排熟度\n適合慶祝來吃的餐廳",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "裝潢後第一次吃\n感覺位置跟位置之間變窄，但位置整體是變大了\n古拉爵很常一口氣上很多道菜，桌子變大會更舒適 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "百貨公司的異國料理餐廳是我很常光顧的地方，除了方便就是選擇性多不用再多花交通時間，當然價格適中，主要還是東西不難吃，其次高樓層的景觀當然也是大加分。\n大致餐點🥘原則上還行，前菜還不錯啦，田螺沒什麼腥味處理的還不錯，主餐的牛肉煎的嫩度很不錯𠕇將肉汁鎖在𥚃面完全不柴，pizza是基本菜色若是要做的很難吃，那可是拒絕往來戶，還但飲料🥤⋯⋯不怎麼樣，整體的客戶用餐體驗還可以囉！ …",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "家庭聚餐已經來了很多次，除平日外，最好先訂位，因為人有夠多，東西蠻好吃的",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "好同學從廣東回來\n抓時間吃吃 聊聊 逛逛\n點了雙人套餐，外場盡責，餐點除了前菜，擺盤凌亂👀，料理口味一般般\n4.3%的摩西多好喝 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "四個人點了套餐，前菜、飯麵可選的很多，主餐肉可選比較少，飲料很好喝!甜點蛋糕超棒!\n可以吃很飽，也不會趕人可好好聊天\n整理來說中上，只是比較之下可能隔壁三麥餐點表現更好",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "前幾週就先訂好位\n來的時候剛好安排窗邊座位！\n我們點的是雙人1400元的套餐 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "點了一份歡樂雙人$980，附上一些加價的選項，可以吃得很飽。另外四位長輩點了雙人享用下午茶，搭了三份點心，一共是$1860。\n推薦玉米濃湯加酥皮、蘋果脆脆披薩、雞肉沙拉米披薩，提拉米蘇。洋釀炸雞翅也推薦，其他物品就還行。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "義大利麵的上菜速度超快，其他就稍微需要等待，但味道略淡，麵體沒有吸附到湯汁的感覺。披薩跟想像中的味道不太一樣，但是是薄皮披薩還不錯。推薦可以點牛肝菌濃湯！非常濃郁！剛好坐到窗邊的位子，晚上天暗時的夜景很有氣氛。",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "初次來板橋大遠百新站店用餐餐點、服務、氣氛都很棒很適合聚餐的場所",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "任何時段造訪，皆門庭若市（上班日下午1:30左右仍滿座須等候），服務親切，出餐快速，適合家人、朋友聚餐。位於板橋大遠百9樓，重新裝潢，更明亮整潔，臨窗座位視野遼濶，改為沙發區，用餐時較不易受到鄰座干擾，改善雖有美景但吵雜的缺點。時時推出新菜色，喜愛焗貓耳朵/筆管/彎管麵、加了酥皮的各式濃湯和各式甜點。",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "來吃過很多次，套餐CP值高。前菜推薦「究好豬蒜味甜醋醬」，酸酸甜甜很開胃。「綠咖哩雞肉佛卡夏」吃起來蠻辣的，佛卡夏也偏硬，我覺得普通。湯推薦「牛肝菌濃湯」，濃度和味道都剛剛好。「南瓜濃湯」其實味道也不錯，但湯有點太濃了，會覺得不像在喝湯，喝下去很飽。主餐推「黑金野菇起司燉飯」，很濃郁的香菇味，會讓人一口接一口。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "很久沒吃古拉爵，這天跟朋友來吃午餐，朋友點了一道小卷清炒義大利麵湯汁沒收乾跟吃湯麵沒兩樣⋯\n一整個有點傻眼，而且小卷不新鮮吃起來都是軟的沒有脆度 反之我點的蕃茄雞肉味道不錯上菜速度非常的快點不到10分鐘就來了真心懷疑是不是煮好放著的真的蠻失望 點了一道凱撒沙拉卻比主餐好吃🙄️ …",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "帶家人來用餐，整體的服務非常滿意，店員會不時來查看用餐完狀況，整理桌面，這次吃3人套餐份量足夠，菜色有點偏重口味.",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "連鎖比較不會踩雷的餐廳餐點一般水準適合聚餐的地方豬勒排肉還算軟 蛋糕有些太乾 其他基本上就是四人套餐的組合 大部分可點來吃",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "用餐100分鐘，是從入座開始計算，\n即使11人（有2位長輩、2個小孩）\nN年沒來吃，沒人介紹餐點， …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "看電影後的午餐推薦，用餐環境很舒適，餐點也很不錯，很多樣化的選擇，服務人員的服務也很棒，非常有耐心的說明，必須要大力推薦的餐廳，適合好友、親人聚會的地點。",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "義大利麵偏硬，味道普普\n披薩還不錯而且是薄片，上菜還會幫忙切\n服務人員有點冷淡 …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "228高朋滿座\n餐點還是好吃\n安格斯牛肉配那個辣辣醬汁好讚 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "雙人套餐價格不貴很划算\n可以選擇的品項非常多樣\n套餐含湯品、前菜、主食、飲品、甜點 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "20240417\n好一陣子沒有來古拉爵，發現大遠百這家店重新裝潢了，環境較之前明亮，桌距也較寬敞，整體空間感非常舒服\n這次點了披薩與義大利麵🍝，薄脆餅皮的披薩較不膩口，墨魚義大利麵的調味也深得老人家的喜歡，另外會招待當月壽星小蛋糕，這點很貼心，是很適合家庭與好友聚餐的好地方 …",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "點了最貴的餐點，特選安格斯牛排套餐\n熟度恰恰好很棒，隨鐵盤一起上餐\n時間雖然只有90分鐘，但跟店家說因為耶誕城人潮影響，耽誤了20分鐘多，原本點完餐就逾時了，好在店家通融說沒關係讓我們好好吃完再服務下一位！\n願意等我們好好吃完的餐廳，給讚！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "餐點超多種，每次點餐都會考慮很久🤣，假日用餐ㄧ定要訂位，否則吃不到的～\n餐點多變也好吃、上菜很快，服務也不錯，難怪用餐時間人很多～ …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "#幸福四人分饗\n#雙人套餐 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "古拉爵，義式料理界老字號了，服務品質優，餐點出的速度也夠快，絕對不會等到已經不知道要跟朋友聊什麼\n\n這次點了三人套餐，牛雞豬鴨魚都有點，甜點比較可惜的是聖誕特別版的巧克力蛋糕完售，改點了巴斯克乳酪蛋糕，也很滿意",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "五星不夠，再加一顆，燈光美，氣氛溫馨，餐點每一種都口味分明，好吃難忘，料足量飽，服務人員親切又專業，敏捷身手不凡，生日趴主動替客人拍照，十分窩心",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "很不錯的義式餐廳，雙人套餐很划算，一人只要500多就能吃得很飽，食量大的人主餐建議可以點披薩，非常超值~",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "先說餐點，餐點直接看照片，點餐圖片跟實體也他媽差太多，上菜後看起來像是上個客人吃剩下的東西\n再說服務，已經告知是四大一小，沒有問需不需要兒童椅，我們詢問才提供，上餐後也是我們主動詢問能不能提供兒童餐具他才拿來，最厲害的是，菜都上了都還沒有給杯子跟水，直到我們看到隔壁桌有提供杯子跟水之後我們詢問了服務生才提供，這員工教育訓練真的很棒欸，教完了還是跟什麼都不會一樣，那乾脆別教",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "我們總共三個人，點了經典二人套餐（前菜選二、湯品五選二、經典主菜四選一、彎管麵二選一、120元以內飲料選二杯、晶饌甜點二選一），另外又單點一份巴斯克乳酪蛋糕、一杯冰拿鐵，再用Ocard會員點數10點換了提拉米蘇、還用30點換了烏賊墨燉飯。\n古拉爵大遠百店的服務人員素質相對高，上菜速度快，也會事先問有沒有需要飲料先上，吃到一半看到盤子髒了，還會主動幫忙換上乾淨的盤子； …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐點\n📍雙人套餐 （吃完加服務費約1000上下）整體內容物算多，會有兩個前菜、湯品、主食、甜點可供選擇，基本上一定會吃飽！ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "餐點好吃，但服務人員都不知道在趕什麼！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "環境整潔，東西不錯吃。推蒜香雞腿肉義大利麵，還有一個可以鮭魚花椰菜米配醬的前菜。當月壽星還可以免費獲得小甜點👍 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "能長期屹立不搖存活的餐廳，\n絕對是有原因的…👏👏👏👏\n（價實在，食多樣常變且好吃，環境服務也好）😊 …",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "1.海鮮炒飯鮮美，一口接一口停不下來。\n\n2.馬鈴薯烘蛋是不錯，但附上的麵包聞起來怪怪的。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "價格不算太貴，從前菜到點心都好吃，不過前菜配的那個小麵包不好吃，有待加強，其餘都算不錯，有機會還是會再光臨。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "義大利麵及披薩口味都不錯，巧達濃湯超讚！星期六客人多，服務一樣超好！裝潢座位都很棒，會再來。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "6月22日（六）第6-8桌 四人用餐，參加完小女兒畢業典禮完，直接下午2點半來用餐，餐點非常多樣化，廚師會比較辛苦，但都很美味，湯品很熱口很滿意，當天大爆滿，但裡面每個送餐的服務人員，都很有熱忱耐心服務每位客人，剛好有一位服務人員年輕人戴辰恩，有笑容加活力的款待每桌客人，下次還絕對會再來",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "🍽餐廳環境乾淨寬敞，餐廳位於大遠百9F，落                地窗設計，視野相當不錯。\n\n💁🏻服務來說，中規中矩。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "餐點趁熱好吃，排餐比較鹹一點，蔬菜湯不錯喝！環境很熱鬧比較熱絡吵雜，服務生收碗盤還蠻大聲的",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "店位置：板橋大遠百9樓 好停車 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "位於遠東大遠百九樓，店面寬敞，約有80個座位。結帳時才發現跟隔壁“藍屋”是同一集團。\n\n此次點“歡樂雙人套餐”，份量二個大人+一位小朋友是足夠的，點餐須用QRCODE掃描，服務人員再確認餐點是否正確。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "大遠百的9樓\n整層都餐廳\n有時候沒訂位就看哪邊人少就吃哪家😆😆😆 …",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "兩人座位舒服，餐點都好吃，就是份量偏小",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "服務很親切\n甜點跟牛排很好吃\n其他項目像飲料前菜 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "那天剛好是情人節，門口接待人員說今天用餐時間為二小時，還好上菜不會很慢，我們點了雙人套餐，東西很好吃，價位也還好，服務人員，很親切，用餐環境我也很喜歡",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "義大利麵稍嫌不夠入味，沒法式田螺可惜了",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "在大遠百裡相當方便\n來了很多次\n炸魚越來越小也越來越少 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這間古拉爵的特點在於大片的落地窗景，在晴朗的傍晚用餐氣氛很不錯！很適合在樓上看完電影後，邊討論劇情邊悠閒的慢慢吃。\n店裡生意興隆，服務人員一直都很忙碌，當需要點餐或加水時，要馬上能找到剛好路過的店員需要一點運氣。衛生方面雖然不夠細緻，但以幾百元的價位來講算是有處理到位了。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "在百貨公司內，非假日時段，還是要等，中午用餐時間要等30～60分鐘，晚餐時間早一點到也要拿號碼牌等15～20分鐘，服務態度很好，很親切\n店內環境乾淨，座椅很大很舒適，美中不足的是客桌椅距離很近，兩側客人聊天說話的聲音都聽的很清楚（不想聽人家秘密，又逃不了！）\n餐點好吃，最喜歡凱薩沙拉，豬肋排的肉味有點重（個人很怕肉腥味！）其他前菜、甜點、飲料都不錯",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "服務生態度很好，上菜速度也快。\n\n牛肝菌濃湯好喝全喝完，前菜選擇酥炸雞柳，可惜只有綠芥末搭配，可以考慮黃芥末搭配炸物。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "點的是經典雙人，主食點了烤半雞與紅\n酒燉豬肉，烤半雞比全家的雞胸肉還\n柴，半塊柴就很不得了了，整塊都是； …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "11/18晚餐，點了雙人套餐，第一道湯送上來(第一張照片)，杯緣都是湯汁，還掛著一片洋蔥，盤子裡還有不少灑出來的湯汁，讓人以為是前一個客人喝剩的。不管是廚房出餐就是這樣，還是服務生手抖導致，還是服務生看到如此也還是照常送上桌，都值得只給一顆星。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "有點小失望，餐點表現不如預期，焗烤松露雞肉麵裡面很水，沒有被起司覆蓋的麵烤到有點硬，湯水大蒜味很濃，焗烤不是應該乾乾的嗎？牛肋條寬麵牛肉有燉煮到軟這點不錯，前菜魚柳也炸的好，但醬料很少，沙拉的醬料也很少，覺得可以再用心點。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "第一次來這用餐\n還蠻不錯吃\n符合我胃口😊 …",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "餐點很好吃！超愛牛肝菌濃湯跟白酒蛤蜊義大利麵，而且很快就來了用Ocard滿600$ 還有送披薩超級划算，一定要定位不然餐期通常都要等一陣子",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "遇到的服務員態度很親切也很有耐心的回答我們的問題以及介紹餐點  特別喜歡這家的焗烤 算是吃過很多家以來 數一數二好吃的 焗烤不會太奶 吃久了不會很膩 味道剛剛好 吃掉整盤只有很飽而已 不會反胃  牛排還好 比較推其他的餐點",
        "日期": "10 個月前"
    },
    "評論 80": {
        "內容": "整體來說每一樣餐點都還不錯\n不過都沒有道很驚艷或印象很深刻的品項\n不過還是有幾項可以點名讚美一下 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "座位寬敞舒適，景觀很好，服務也積極禮貌。\n餐點方面，牛肝菌濃湯好喝，必點。\n披薩不好吃，沒料，也沒味道，不用點。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "三人饗宴(1658+10%)\n1. 座位舒適、有一壺水在桌上可自行飲用\n2. 送餐速度快，餐點算是精緻型的(三個人的前菜份量有點少 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "服務人員讓整個用餐過程從帶位直到結帳整個體驗都十分親切愉快，餐點美味、送餐的速度也很恰當，謝謝內外場讓我們提前慶祝的母親節和慶生十分完美！",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "2023.3（下午）\n看完午場捍衛任務4後\n到九樓晃晃踏進古拉爵 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "以下言論都是小弟我飯後心得，目前無任何商家業配或是五星好評打卡送肉\n\n2022/03/26去吃，等了半個多小時才有位置，點了歡樂雙人套餐，原本還有多點其他東西，但他們好像漏單，最後就取消了！ …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "第一次來這間消費，我覺得餐點還不錯，上菜快也蠻好吃，但員工沒有很細心，因為我們人多坐大桌所以兒童座椅靠外面，店員送餐離兒童座椅太近，我覺得很危險等等不小心打翻是直接燙到小孩，再來是幫我們點餐的一位女服務生態度不好，沒有仔細慢慢的聽我們講完，然後一直問她的問題，但我們前面已經說過我們的餐點是什麼了，所以重複多次在點餐的部分，還對我們有點不耐煩，覺得有點莫名其妙，星星給餐點。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "上菜速度很快，服務人員的服務也很棒\n大部分的餐點也都不錯\n（不過酥皮玉米濃湯稍微不合胃口😂個人主觀意見～～～ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "靠窗位址可以俯瞰下面 餐點不錯 有飽足感 考螺附上麵包稍微冷硬點 其他都ok",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "服務超好 候補馬上有位子 餐點好吃 超大份量的鐵板主食 吃到要打包呢！回家慢慢品嚐 哈哈",
        "日期": "1 週前"
    },
    "評論 90": {
        "內容": "生日聚餐的好所在🎂一整個月都可以慶祝歐🤓\n物美價廉，口味大眾，氣氛優雅👍 …",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "之前的禮拜去吃了～晚餐的雙人餐點不錯，簡約的下午茶也好、餐廳的環境、服務人員好，算是CP值好。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "今天過去用餐，剛好是耶誕城熱門用餐時段，顧客很多，服務生雖然忙碌，但態度依然十分良好，用餐途中不小心打翻飲料，服務生立刻過來協助清理桌面，為此感到十分抱歉，也真心謝謝她們的辛勞😘 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "生日去吃飯！好👍吃 …",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "整體環境很適合聊天，這才是三個人點了歡樂雙人套餐888，再多點一份披薩。餐點吃起來就是有一點點那種備品備好的感覺，但還算好吃，但因為很適合聊天聚餐，所以我覺得算是個很棒的地點。只是經典料理的豬肉佐香草油，跟照片是有點落差的😅 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "哈！記得那天是我的宜蘭朋朋生日\n還記得原本說好要去台中吃燒肉 …",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "整體餐點都不錯吃\n很喜歡松露馬鈴薯和鴨胸和牛排\n蛋糕也很好吃",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "用餐環境優良\n餐點中規中矩\n座位寬敞舒適",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "不知是因為服務業， 人員短缺，\n導致每一個服務人員\n要負責很多事物 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "聚餐的好選擇 菜色多樣且份量很足可以滿足大大小小的口味需求\n四位大人點三人餐再加點一份主餐剛剛好喔還打包了一些回家～",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "環境舒適，服務人員親切，餐點也都滿好吃的！\n那個～蒜味豬肉沙拉，看起來平凡，吃起來很驚艷，蒜頭的辣點綴的剛剛好！我個人非常喜歡，它是今天的第一名👍 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "平價西式餐點好選擇。\n前菜：佛卡夏香氣適中\n湯品：牛蕈菇必選+酥皮有趣 …",
        "日期": "3 週前"
    },
    "評論 102": {
        "內容": "高中很紅的古拉爵（透露年紀😝\n今日一吃有點失望\n點了雙人套餐 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "這次的體驗不是很好，\n可能是聖誕節的關係，\n人多吵雜， …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "回訪好幾次 每次菜單都有小變化\n每樣都很好吃\n推綠咖哩佛卡夏🫰 …",
        "日期": "6 個月前"
    },
    "評論 105": {
        "內容": "一如既往的古拉爵，就是古拉爵沒有其他。\n沙拉前菜普通看起來貧乏QQ\n匈牙利牛肉湯感覺水套了很多.. …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "環境乾淨氣氛優美~適合情侶或是朋友來吃飯！\n披薩餅份量飽足，且內含鮮菇軟嫩多汁！\n墨魚燉飯味道濃厚，喜歡吃重口味的可以試試！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "現場候位採用抽號碼牌，很明確也很立即。\n今天內用都有加套餐享用了前菜、湯品、飲料跟甜點。出餐速度算蠻快的，餐點也屬適中受大眾歡迎的口味。飲料跟甜點特別受到歡迎！",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "最常吃的古拉爵餐廳！來分享一下下！不管什麼時候到古拉爵都是客滿狀態！每次臨時起意，至少都排半個小時以上（本人行動派）適合聚餐！餐點多樣，義大利麵，pizza都好吃，且上菜速度快，適合全家大小，價格合理，服務員親切有禮，出菜方式都是推著小餐車，以防失誤被碰撞",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "點的是經典雙人餐\n份量超多（少拍一個肉醬義大利麵，那個特別好吃）\n服務人員態度都很好👍 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "第二次來用餐，比初次來的感受好太多，非常好吃👍\n清炒的白酒蛤蜊義大利麵完全可以當作是古拉的招牌，可以把蛤蜊味炒入麵裡面，讚極了！\n牛肉焗飯的肉也非常大塊好吃😋 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "櫃檯人員（戴著黑框眼穿著背心黑袖長袖）個性開朗熱情，與賓客間互動是會感受到輕鬆愉快的，也是又一次快樂的用餐體驗，謝謝您！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "餐點基本上還不錯，雞翅的部分就不是很推薦，很像冷凍微波食品，推薦烏賊海鮮麵跟羅勒鮮魚！麵的部分很入味，沒有太多油膩感，海鮮也有感覺到新鮮，整個餐點送上來時也非常香，是好吃的；羅勒炸魚，意外的好吃，趁熱吃真的口感很棒，軟嫩，羅勒味道也很香，兩個搭配一起很棒！甜點部分，巧克力太甜了，吃一口後真的需要喝好多水，覺得巴斯克乳酪蛋糕是裡面三個甜點最可以接受的了！如果是在晚餐尖峰時間記得要來先領取號碼牌或是事先訂位，不然會等比較久哦，室內座位蠻多的，冷氣極強！桌上食物很快就被冷氣給吹涼了 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "算是平中價好吃的義大利麵餐廳\n很多元雙人套餐好划算\n非常滿足飽  如果後面沒客人不會趕人  可以跟朋友聊的很盡興\n超棒  會一直來🤣因為剛好每週有聚會需要不限時服務好餐點好吃價位ok交通又方便的餐廳  板橋首選 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "店員雖忙碌但提出需求會馬上協助處理，只是餐點真的頗令人失望，擺盤不優、食物感覺不是現做，因為都是微溫，燉飯有夠難吃，中卷吃起來很柴，是冷凍煮熟在加熱的口感，蛤蜊偏小不新鮮，青醬與麵無液化關係，餐點真的有待加強，與多年前用餐經驗相差甚遠。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "每一道料理都十分美味😋，尤其是烤雞腿看似平凡無奇，但卻非常鮮嫩多汁！超喜歡的！ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "開門第一批就進去，生意很好，雖然有用餐時間限制，但好像有多給我們，服務生也沒有一直來催，非常感謝！\n除了湯品有點少，其他餐食份量足，非常適合聚餐，下次還會再去！",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "算是聚餐的平價好選擇，加套餐份量不少，餐點內容普通，但含有大量麵包很容易飽，牛排還可以，飲料很普通，甜點也一般般，但整體菜單選擇還是蠻多的。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "雖然行程有點受到影響而晚了10分鐘到\n還是幫我們保留了位子真的太感謝了\n餐點的部分:食材新鮮好吃、價格合理 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "很久沒吃古拉爵了，依舊是我記憶的好吃，CP值高，服務人員親切，用餐氣氛佳👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "這家店的餐點非常的好吃，又實惠，種類選擇性非常的多，主餐和甜點，都非常的特別，和別家店的感覺都不太一樣，披薩也非常的美味可口，以上是我的見解，推薦給大家來這邊享用美食",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "滿舒服的地方，雙人套餐的量看起來不多，但還是可以吃飽的。\n\n但這間餐廳的擺盤還滿兩極的，主餐甜點看起來都很舒服，但前菜開胃菜是怎麼回事？ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "位於大遠百9樓，四人派對$2,188+單點主餐$208+果汁額外$30+服務費$243=2,669，消費可抵停車費～\n服務好，上菜速度剛剛好，義大利麵有點鹹，甜點有點甜，整體還行！",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "午茶時段來，不擁擠，點餐服務人員很不錯。前菜伊比利豬沙拉、湯品蕈菇濃湯、主餐嫩肩牛、甜點咖啡核桃都好吃，整體而言讓人覺得餐廳舒服愜意。\n\n*香草聖代漂亮有餘，但冰淇淋香精味過濃，可改善。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "第二次回訪\n為了慶祝爸爸農曆生日所以來到這吃晚餐\n（因為是農曆所以就沒當月壽星什麼的優惠😂） …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "昨天帶著我媽來這裡一起慶生，我們兩人點了雙人套餐，我們母子倆都吃得很滿足很飽。從一開始的湯品，牛肝菌奶油濃湯到最後的甜品都覺得不錯，湯品料算蠻多的，不過湯煮完可能擺一段時間，所以喝起來很稠，但味道蠻濃郁的。開胃料理的起士鑲蛋佐佛卡夏和經典料理的義式蕃茄牛肉起士焗表現到是普通，蕃茄牛肉的醬汁有點太鹹，裡面的料也不多。至於主餐的部分，根島蝦海鮮焗烤斜管麵的醬汁讓我印象深刻，吃起來像是用蕃茄和奶油醬混合一起煮的，搭配海鮮本身的甜味又增添一股風味，醬汁配麵整體很入味，另外我的比薩三重 …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "用餐時間蠻長的可以好好聊天，餐點味道不錯，雙人套餐的選擇多元且個人認為非常划算，起司牛番茄肉醬義大利麵有點小失望，吃起來蠻分離的感覺，感覺就只是肉+麵的組合，牛肉也有點太柴，不過義大利麵是好吃的必須說👍 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "出餐速度快，餐點也好吃，服務也不錯。",
        "日期": "7 個月前"
    },
    "評論 128": {
        "內容": "久違的古拉爵，沒讓我失望\n雖然不能說到驚艷的程度\n但這價位搭配著這樣的cp值 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "首次去貴店，生意尚可\n點三人套餐，服務尚可\n上菜速度還行 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "適合聚餐、氣氛好，上菜速度快，菜色多樣化，實惠的義大利麵餐廳老品牌！前菜炸魚的份量看起來有點空虛（2021.4.9）",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "Pizza料都拿不起來，只能用叉子吃，餅皮全溼...(不知是不是當天的烤箱問題？)",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "食物味道普普～防疫期間不得分食，廚房會幫你分好再上菜，算是蠻貼心的。烤雞很柴，但勝在份量足夠，配菜也給得很多！最好吃的薄餅，香軟鬆脆～比較推薄餅類",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "餐點種類豐盛，而且都好吃；服務人員親切細心，服務品質滿分，場地裝潢華麗~",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "限時1.5小時\n食物都還算ok\n飲料、甜點不行 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "酥炸羅勒鮮魚 - 搭配醬很好吃\n香烤雞翅 - 配醬或不配醬都好吃 小小辣\n瑪格利特pizza- 今天這道有小小不滿意，可能放置有一些時間或者烤的不夠久，餅皮吃起來是軟的跟上次比這次真的不怎麼樣 …",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "豬菲力辣味番茄圓麵很好吃，酸中帶辣，很開胃，開胃菜點鮮魚跟蒜香烤雞這兩道都超讚，服務生戴辰恩親切又有熱忱，這樣的服務人員值得讚賞。",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "海鮮義大利麵還可以 麵Q還不錯\n手撕牛肉披薩真的...不推了\n牛肉像是牛肉麵的肉塊撕一點放在披薩上 肉好老吃起來普普 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "東西不錯吃，但服務比西堤差了點，感覺服務人員很被動，我老婆拍照時也盡量不拍到服務人員，但服務人員表情明顯不悅。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "環境乾淨整潔，服務良好，上餐速度適中。\n\n🍝番茄雞肉義大利麵（我忘記正確名稱了） …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "服務生一開始就有說明用餐時間，上菜速度非常快，都來不及吃，加上天冷食物很快就涼了，但最後一道甜點卻非常慢才來，來沒多久就說用餐時間到了，是要逼死誰！明明是雙人套餐，龍蝦卻只有一半，CP值不高。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "板橋大遠百這間分店位子特別寬敞，很適合家庭或好友多人聚餐。餐點的口味都還算不錯，份量足夠且價格合理。\n\n服務人員皆有佩戴口罩。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "下午茶時段～\n氣氛好，服務好，\n炸物也都好吃，\n聊天聚餐的好選擇👍 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "食物很豐富，上菜速度也快，環境蠻乾淨的，而且往外看的風景也好。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "此次用餐覺得主餐有點過鹹，但是甜點非常好吃",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "小卷義大利麵有著超越期待的美味，所有的鮮味都鎖在湯汁裡可拌麵食用。披薩也是兩種口味一次吃到，而且對兒童的用餐環境也滿適合的。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "當月生日的客人可向服務人員反應，會有格外的甜點小確幸。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "好久沒來吃，雖然擺盤中規中矩，但口味是很不錯的。\n服務人員的速度也很俐落，辛苦了。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "帶女朋友來吃精緻雙人套餐\n一開始以為會吃不飽、感覺有點貴\n可是主菜上場、完全為之一亮 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "聚餐好地方，餐點好吃，份量很多，最后只好打包，服務親切，沙發好坐",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "伊比利豬圓麵\n麵完全沒有入味\n湯汁很多 一上桌以為是什麼炒麵 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "飲料裡面有小強。\n雖然工作人員很快就出來道歉及說明並更換飲料，也有給顧客一些補償，但餐飲業飲食衛生是基本，尤其這麼大的店家更該注意。還好我不是個特別怕小強的人，不然應該不是能這麼容易就能過去的，希望店家能以此警惕。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "食物非常的多樣化\n服務的妹妹態度很好\n只是人太多有點忙不過來 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "出餐速度不意外 拿捏不好 有人過快像我們的餐點就很慢\n\n（可能因為人太多 擺盤什麼的都不好看就沒拍了） …",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "黑金蒜野菇燉飯口味很重很好吃，辣雞翅硬度適中很有味道，我兒子不能吃辣，服務人員還幫我的薯條換成完全不辣，絕對要給五顆星星，不知道為什麼只有3.9顆星，但我這次的體驗覺得很滿意😁 …",
        "日期": "4 個月前"
    },
    "評論 155": {
        "內容": "4人點了一個聖誕三人餐+焦糖蘋果核桃比薩\n超級飽 比薩超推很好吃  套餐裡面的沙朗也很嫩  還好有加量",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "愛爾蘭奶酒超淡很像一般牛奶，前菜的炸螃蟹有點普通，主菜與甜點跟佛卡夏還不錯",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "我是古拉爵常客，但這間我外帶了piazza，15分鐘後至現場一樣再等10分鐘，拿到的是冷的....吃了幾口實在吃不下去，因為不僅冷，味道也不對！後來去反應了，服務人員主動說重新製作一份給我，這次拿到確實是熱的，但是沒有我印象中的美味了......不太懂為何同樣是古拉爵，麵皮、味道會有如此差異？",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "平日下午人潮不多，窗邊位置景色可以遠眺板橋，但冷氣非常強，過來用餐可能需要多穿一些；\n焗烤牛肉管麵好吃，建議點套餐比較划算，服務人員會即時將吃完的盤子收走，且會詢問對於今日餐點是否滿意，之後還是會再過來用餐。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "古拉爵餐廳，之前已經吃過數次(包括大遠百店和林口OUTLET店)，只是沒發文，這次再光臨，整體餐點都蠻好吃的，而且也會推出新的菜色或是季節限定菜單，變換不同的口味，以饗饕客，個人主餐加價成套餐、雙人組合餐或是三、四人組合餐，可視看人數多寡和口味喜好搭配而定，義大利麵、比薩和新推的菜(如章魚蘋果沙拉)，可參見照片呈現，食用上都覺得滿意，服務人員也會關心上菜速度或是看人數建議訂餐量等，還會再去，也會介紹推薦的餐廳！兩家店都有停車場，消費滿額可折抵停車費。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "服務不錯，餐點也好吃選擇豐富，雖然百貨公司假日人潮眾多，但現場候位可透過網路看排位狀況，所以可以去逛街打發時間不會太無聊。\n西班牙海鮮烤飯微辣海味十足（蛤蜊有點迷你）牛肉沙拉味道非常好，生菜很清脆。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "覺得跟之前第一次消費比起來退步很多\n▪️牛肝菌濃湯：中規中矩，但送上來是溫偏涼\n▪️酥炸海鮮：一場悲劇，油沒逼出來、小魚乾跟魷魚炸得超硬、淡菜根本沒打開，盤子邊緣都是油炸碎屑 …",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "雙人套餐普通，豬腳有一半外皮酥脆筋肉軟嫩，但也有一半肉質很硬\n牛肉沙拉有點吃不懂醬、肉、菜的搭配\n最好吃的是薯條跟甜點上的餅乾碎片",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "雙人套餐餐點好吃，吃好飽🤣\n服務不錯、環境乾淨👍 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "座位桌面空間稍微小了點\n餐點味道很棒，服務員服務很好",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "烏魚子青蒜扁麵，根本就是一盤湯麵，麵體完全沒入味，其他配料也少得可憐，湯頭清淡無感... 培根蛋麵也是So so... 看來連鎖餐廳有不少地雷，請大家告訴大家😅 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "很喜歡這裡的環境.吃飽後還可以逛一下大遠百！停車也方便唷",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "濃湯非常好喝濃鬱， 海鮮義大利麵裡面的水太多了導致義大利麵很像意大利湯 ，墨魚麵非常好吃，店家服務態度很好。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "板橋大遠百的古拉爵真的超好吃～～\n已經吃了N百次了！\n每次不管是聚餐或約會都會來吃這間古拉爵， …",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "餐廳位置在大遠百9樓\n看完電影 直接過來用餐\n大片落地窗 顯得視野非常寬敞 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "餐廳位於百貨公司的九樓\n用餐環境還算不錯\n餐點還算可以 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "2024/06/01_再訪。\n#疫情結束後的第一次消費。",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "很清爽養生的料理，唯獨美中不足的，第二次吃的感覺落差蠻大的，連小孩都有感。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "品項選擇多雙人套餐划算，聚餐好地方，但感覺人手稍嫌不足",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "以前看人家說古拉爵用餐體驗很棒、服務很好，這次終於有機會來，卻是大大的失望。\n\n從一開始點餐，就不知道服務生在不耐煩甚麼；送餐也不說明那道是甚麼；我點set dinner，才剛吃了幾口主菜，就突然上甜點了…這應該不是這個價格所應有的服務吧？ …",
        "日期": "8 個月前"
    },
    "評論 175": {
        "內容": "經典雙人餐Cp值很高，吃不完還可以打包回家",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "價格合理，份量也足夠，適合全家大小一起吃飯的地方",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "整體氣氛還不錯\n服務也不錯\n口味上面有點偏鹹\n如果三五好友一起來吃會比較多元一點",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "包廂很適合聚餐，但限時管制嚴格，時間快到了服務員就會開始提醒。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "用餐時間人很多，建議事先訂位或早點到，現場候位要等30分鐘以上。\n\n餐點好吃，已經吃過很多家分店了。 …",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "好吃 服務可以 環境也不錯 出餐速度也可以",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "服務：差！\n我們必須按幾次按鈕才能點菜，服務生的態度很不高興。不注意並多次採取錯誤的順序。\n食品 …",
        "日期": "3 天前"
    },
    "評論 182": {
        "內容": "服務：很棒，有人帶你到座位上，飯菜上得很快，甚至沒有等十分鐘就開胃菜了，這很好，因為我餓了！ …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "真的很推薦墨魚汁義大利麵和芥末魚條。\n另一方面，他們的披薩不合我的胃口，肉太少了——也許我猜意大利披薩就應該是這樣的？但我不喜歡它。\n而且我點的波霸很熱，他們甚至沒有任何選擇熱或冷的選項。加了冰，真是噁心。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "積極點：\n- 價格實惠的兩人菜單\n- 數量相當充足 …",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "和家人在這裡共進晚餐真是太棒了。菜餚很美味，披薩也很棒。工作人員很友好。這裡又寬敞又乾淨。在這樣的百貨公司裡，價格很合理。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "前被綁架者的宴會，適合口味較重的人，對粥、披薩不太胃口，用餐環境好，適合退伍軍人和值班人員的節日聚餐時間小時。\n\n為長期服務人員提供Espresso Grazie餐，為沒吃過口味的人提供燴飯意大利麵，披薩味道剛剛好，就餐環境舒適，假期排隊人親切提醒用餐時間Masu",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "非常好的套餐，有多種菜餚可供選擇。菜餚也可以點菜。對於食物的數量和品質而言，價格非常優惠。愛它。 😊 …",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "在台灣很難找到好吃的韓國菜，但真的很好吃👍 …",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "美味的西式餐廳，價格實惠。地方很乾淨，景色優美。對兒童友善。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "份量少 CP值低 三人套餐1988 非常不划算",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "食物有的好吃有的很不合我胃口😂 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "開胃菜還可以，但喜歡他們的披薩😍 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "上菜迅速又好吃😋 …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "台灣的食物品質一般，份量正常，但與其他國家相比偏小。  價格有點高。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "前菜好吃",
        "日期": "10 個月前"
    },
    "評論 196": {
        "內容": "Cp值高，好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "雖然是連鎖店，但是位置和內裝都很棒！店裡所有的工作人員都很友善、細心。母親節用過，還想再去！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "吃很多次了，好吃",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "Maybe I should of expected what I received as in beef Wellington... steak was full of sinew and not filet as it should of been, having said this for two people to eat for 880NT is not bad if u stuck to pasta.. and披薩....",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 203": {
        "內容": "CP值高，可以吃很多道",
        "日期": "6 個月前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "沙朗牛排好吃～",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "多人聚餐好食",
        "日期": "6 個月前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "食物真的很好，物有所值，而且品質很高。受到推崇的！不過，這個地方經常被訂滿，請務必提前預訂或早點去排隊。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "食物很少，尤其是開胃菜。在這個地方吃飯的等待時間長達2小時。工作人員不友善。太貴了。",
        "日期": "9 年前"
    },
    "評論 210": {
        "內容": "店員超好態度也很友善 讚歎👍 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "食材很好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "和朋友聚餐，CP值高",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "食物和服務都很好..價格也不太貴",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "套餐的選擇很多。",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "非常好吃 也很划算 支持",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "價格合理。適合多人一起去品嚐多種菜餚的好地方。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "小籠包非常好吃。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "所有菜色CP值都很高。值得一試",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "食物不錯，但服務很糟糕。速度很慢而且他們一直在搞亂我們的訂單。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "用餐聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好吃只是人多上菜慢但真的好吃。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "不僅這裡，整個樓層都有很多餐館，所以我可以嘗試各種食物。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "如此如此…",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "對我來說，最好的部分是他們的披薩。那裡的服務很好，整體食物也很好。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃，出餐快，但需排位",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "聚餐好地方",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "多人吃才可吃到不同的料理",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "適合聚會",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "上菜速度很快\n份量也ok",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "酥皮好焦",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "份量十足，口味尚可",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "一切都普普",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "老牌餐廳了~ 中規中矩~ 價格適中",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃，份量也很多。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "禮貌而甜美的服務員，提供美味且富有創意的食物。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "7月有出新菜",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "出餐速度太慢",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "價格不貴，味道還行",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "不錯的地方和美味的食物。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "便宜美味的食物，友善的服務",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "上菜速度很慢",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "四個人的套餐太棒了。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "下午茶很棒",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "佛卡夏口感很棒！",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "多人吃才划算",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "出餐非常緩慢",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "生日有送小蛋糕",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "三重店的不好吃",
        "日期": "5 個月前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "上菜速度很快",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "聊天，聚餐吃美食好地方",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "普普",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 年前"
    }
}