{
    "評論 1": {
        "內容": "第一次到比較高級的牛排館用餐\n餐前參考了很多很多網路上的意見\n自己體驗下來麵包跟蟹肉糕都很不錯 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "餐點從前菜到主餐再到甜點都超級好吃！\n而且如果點套餐的話建議兩人一起分享\n因為餐點份量真的都很多😂\n服務態度也很不錯👍 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "用餐環境雖然有歴史但很乾淨很舒服，\n服務人員品質有很好，也有些待加強，\n餐點可以接受，法國麵包很好吃， …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "經典的高檔牛排館，品質穩定，生日用餐有贈送小蛋糕，並有協助拍照留念，是值得一來再來的餐廳。",
        "日期": "6 天前"
    },
    "評論 5": {
        "內容": "已經不吃牛肉15年了，15年前都是在高雄吃的，想念ㄧ道蘋果派的味道、外皮酥口內餡軟嫩多汁酸甜滋味ㄧ直存留的味蕾記憶，來到北部就想順道前往、有點失望🤣服務員告知下次再來可提醒烤久ㄧ點😆點一道紐西蘭烤蝦為主餐、醬汁搭配起來相當適合、紐奧良蟹肉球可、烤蘆筍一樣好吃，龍蝦湯後韻有些微苦感🤣法棍一樣外酥內軟塔配奶油簡單中的不簡單。\n整體上來說不錯。 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "睽違十年的三訪 剛好到附近辦事\n來品嚐10年前生日時吃的 #茹絲葵牛排 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "餐前麵包：\n今天是類似法棍切片的麵包，\n普通沒有特別。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "餐前酒、前菜（龍蝦湯、生牛肉片）、主菜（肋眼、菲力）、配菜（奶油菠菜、烤香菇）甜點和飲料都很棒！\n\n主菜牛肉都點3分熟非常剛好，很嫩，配奶油菠菜超級好吃，下次有機會會再回訪❤️",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "老牌美式牛排館、這樣的價格、這樣子的口味、還行吧！\n不過牛排真的要吃3分熟，甚至還可以再生一點兒，因為、在享用牛排的同時，有熱度的盤子會持續性的增加牛排的熟度，吃到最後感覺像是全熟的牛排，比較必須費力咀嚼⋯\n印象中很久之前的份量稍微再豐富一點點、朋友說吃的很飽，但我的感覺只有6-7分飽！\n沙拉的份量或許可以再多一點！感覺有點稀疏⋯",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "每一道都好好吃！服務也很好👍會想回訪\n很推蟹肉糕，兩個人吃一個套餐加蟹肉糕跟香蕉派就吃超飽的！扣一顆星是因為…香蕉派送錯桌，別的客人反應才收回，服務人員有說會重做但也因此等了一段時間。 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "久聞大名的老式牛排館，但整體用餐體驗非常一般。\n餐廳整體滿昏暗的，菜單字體略小導致看的眼睛有點酸。\n座位背後都放著一個大花瓶有點壓迫感，感覺不小心就會打破。 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "兩個人(一男一女)點了沙拉, 一碗湯, 牛排薯條, 11盎司的菲力和16盎司的肋眼\n店員沒告知分量太多, 以至於薯條和兩份牛排都打包 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "美式牛排精典老店，再次造訪，牛排依然美味，但不如期待中的美牛滋味，這次點的是菲力。必需要提的是，麵包、焗菠菜非常好吃，餐前氣泡白酒更是深得我心。p.s不喜甜味白酒，可以閃過。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "餐點介紹詳細，每道餐點都相當好吃，牛肉處理恰到好處很鮮甜，奶油菠菜吃起來很滑順，蟹肉餅希望可以再焦脆點會更好吃～當日吃太飽還可以打包，很好的用餐體驗。",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "服務生態度很差！請服務生介紹餐點，卻得到不耐煩的回覆「每個都很多人點，看你想要點什麼」\n詢問送餐的服務生問題，服務生竟然回覆「應該不行吧」\n這樣的價位服務態度還很差，餐點普通，不會再來吃了",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "麵包很好吃，紐奧良煎蝦也很好吃，蟹肉餅反而沒特別驚艷，中規中矩，主餐菲力牛排中規中矩，對的起價格，但不太驚為天人，反而當天的當季海鮮鱈魚非常好吃，然後甜點的焦糖布丁也非常值得點，Erica 雖然有時候很忙會找不到人，但服務很親切周全，也會提前想到很多狀況，很周全",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "牛肉口味選擇很多，不吃牛的選擇會比較少。\n蟹肉膏、魔鬼巧克力蛋糕、龍蝦濃湯、菲力牛排、蒜香烤菇好吃😋\n填料雞胸，內餡起司非常多，會有點膩。 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "周邊\n位於北市民生東金融商圈\n有地下停車塲（看起來有泊車服務） …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "好久沒來茹絲葵牛排🥩了\n大概有十年以上了！\n服務、菜色一樣到位 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "肋眼16oz 兩個人吃有夠飽 熟度點三分 隨著盤子加熱會到五分 肉質超級嫩\n龍蝦肉質Q彈 但有點貴\n麵包有夠好吃 烤的脆脆的 直接續了兩份 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "CP值很高，份量超足夠又不算太貴的牛排館\n雖然使用波士頓龍蝦但非常新鮮\n前菜的選擇多樣、隨便點都不踩雷。牛排就是很安全、還不錯 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "很幸運的有前輩請吃飯，不然這麼高檔的餐廳真的捨不得進來，終於有機會可以試試。點了10oz 的叻眼牛排套餐，餐前酒很好喝不會太甜，烤蘆筍、奶油蘑菇、秋季沙拉、炸洋蔥圈、馬鈴薯泥、奶油菠菜還有甜點都好優秀，主菜牛排我選擇5分熟的，肉質很甜，切下也不會有血留下來，搭配紅酒🍷，真的是一大享受。最後真的要稱讚服務帥哥，忘記問他名字，服務很到位還很會拍照？ …",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "牛排成就了一切我們所探尋的美味，經驗豐富的服務人員更加分了我們的用餐體驗，好餐廳就是好餐廳！無從挑剔，如果硬是要說，那就是或許燈光稍暗，對於我這個老花眼看菜單有點吃力，但完全無傷大雅。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "牛排超好吃（但忘了拍），比教父牛排跟紅屋好吃，蟹肉球也美味。價位算偏高，但值得嘗試。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "用餐環境舒適，餐點整體來說美味，點了丁骨跟勒眼三種部位一次滿足，服務人員的素質非常地好，從菜品的說明至狀況的處理都有條不紊，慶祝結婚紀念很愉快。",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "牛排界的LV,價位其實在高檔牛排裡，算便宜的。肉的品質很好，服務也很好，是我上台北會在回訪的店。",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "服務太好了 餐點美味度無法客觀評價 如果附餐能更多琢磨會更加分  主要是慶生 算是美好的回憶",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "復古的美式牛排，服務周到，食物採暴力美學，每一份都很大塊味道濃郁，口味很紮實。兩人吃一份就很飽了！\n稍嫌可惜的是菜色豐富度較低，容易膩，但整體還是蠻值得來吃的。",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "肋眼牛排 烤蘆筍 香料炒菇推 好吃\n氛圍也很棒\n但壽星贈的惡魔巧克力蛋糕五告歹甲⋯\n蛋糕體很乾 還有個鹼味 吃起來很廉價",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "首先，有位年輕男生服務人員的專業度跟細膩感實在很高，忍不住罕見的在台灣給了小費$300。\n餐點除了少數套餐之外都是單點模式，整體而言屬於較高單價的消費，份量十足，要慎點。餐廳座位數不少，中午時段算是舒服的密度。 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "美式風格老字號牛排專賣，在台灣開業已經超過30年，不管是牛排或者服務都有一定的水準。\n\n餐前麵包超酥脆，且建議要趁熱吃才能吃得到麵包本身的香氣；可抹上奶油味道也加分，且還能續麵包。 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "點了中價位的個人套餐，牛排份量很足導致配菜吃不下了🤣\n個人覺得生日附贈的蛋糕比套餐的好吃（套餐的偏酸） …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "五星是給帥哥服務生的\n喜歡他們家的麵包及奶油\n因為盤子溫度較高，店家會建議牛排三分熟就好 …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "茹絲葵的大名如雷貫耳，應該是我父母時代就存在的牛排老店了，趁著老婆生日第一次來品嘗，平心而論整體用餐體驗還不錯也滿好吃的，就是牛排的部分我可能期待過了頭，畢竟時代變了，現今是乾式熟成、爐烤、舒肥滿天飛的時代，個人覺得還是比較喜歡新式料理一點點，倒是這邊的龍蝦湯和奶油菠菜，在同層級的名店中，絕對是數一數二，很和我胃口，能和他匹敵的，大概只剩更貴的某S店了，沙拉的部分就見仁見智，畢竟都這價位了，個人覺得滿清爽的，又有我喜歡的蘆筍，所以也算給過，最後總結：龍蝦湯和奶油菠菜大推，有機會再訪，我還會再點。",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "一個花錢享有想要的服務與食物\n不會太過驚艷也不會讓人失望\n水準擺在那\n盡情來享受那種的氛圍就好",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "這次用餐目的是慶生～而此次選擇茹絲葵用餐感受非常棒，我們是在聖誕節那幾天到訪，店內高朋滿座，好多人都是來過節的，以下是我們當天點的餐點\n\n👉🏼菲力牛排 …",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "喜歡裡面的老派復古感\n中午吃還有綠意🍃拍起來很漂亮\n感受的到服務很貼心！也有給予點餐建議 …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "知名且開業長久的美式牛排餐廳。餐廳的裝飾很有復古的美式風格，用餐環境的氣氛也很好。餐點的口味個人則是覺得還算好，並沒有很驚豔。在這種價格之下，比較適合有特定的節慶時再來。",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "很久沒有光臨的傳統美式牛排館，依舊是記憶中的味道，熱盤端出來，馬上漂出濃郁奶油焦香味。牛排在盤中的熱油上滋滋作響。\n菲力很嫩，入口即化，建議點1分熟，然後在超燙的盤子上，正面，反面，再加熱個2分鐘，熟度大約在3分熟。\n肋眼牛排可以點3分熟，經過熱盤再加熱後，成為好吃的5分熟。 …",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "🌀美式木質裝璜\n走進店裡沒有華麗的燈飾擺設、但黃燈光木桌椅感覺很溫馨，首次來慶生、服務員說明菜單很清楚！ …",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "覺得以這個價位來說 服務跟食物都蠻普通的\n對我來說算是體驗一次就好的餐廳\n前菜的蟹肉糕是這次最喜歡的品項 是很紮實鮮味很濃的螃蟹揉成月餅大小的球 非常推薦點 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "女生二人用餐\n點了12盎司肋眼牛排\n茹絲葵沙拉 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "老牌牛排店，生日前來用餐自然是點牛排，復古風的裝潢，食物沒話說的確一流！",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "想了解一下牛排要上桌時，服務生會不會協助切肉確認熟度呢？因為我跟朋友去的時候看到別桌都有服務生幫忙切肉確認熟度的服務，唯獨我們這一桌是沒有的，還請我們自己切開確認，還是因為我們是單點不是點套餐就沒有這個服務呢？\n而且服務生整體的感覺也不是非常親切，這就是高級餐廳應有的服務嗎？不會想二訪",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "牛排好吃度推薦第一名我給菲力第二名叻眼第三名紐約牛排，牛排都煎的蠻有水準的，薯泥打的很綿密，很合口味，龍蝦很鮮甜，香蕉派的內餡卡士達醬很好吃搭配用焦糖炙燒過的香蕉，比較可以惜的是派皮，很乾跟內餡沒有融合",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "各式餐點都不錯，牛排超好吃，我們點的是肋眼牛排，配菜也不錯吃，柳橙汁也很好喝！\n最後甜點略為膩口，沒辦法吃太多。\n我們點的是一個套餐加一個主餐，覺得不知道怎麼點的人也可以這樣試試看！",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "吃完後沒特別印象，跟其他王品餐廳感覺差不多，不過肉質感覺真的不錯，可以吃熟度稍微低一點的，因為盤子還會持續加熱建議點一份套餐，然後規定每人必須點一份主餐肉類，所以加一份主餐，然後點一樣小菜就好。",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "燈光美氣氛佳，桌布服務的Amanda很熱心卻不會過分熱情，服務恰到好處\n麵包現烤出爐非常好吃，很酥脆內層鬆軟，一點完餐後即刻會上桌。\n今天點了紐奧良烤蝦、前菜干貝、蒜香炒菇、肋眼牛排，兩人分著吃份倆很足夠 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "茹絲葵的服務沒話說，餐點更是好吃😋\n每年都會來上幾次慶祝活動\n樓下代客泊車服務可以利用，就不用擔心附近找不到停車位 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "生日當天晚上突然發現茹絲葵就在旁邊，所以就心血來潮嚐鮮一下！\n一進門沒想到平日晚餐時段也滿多人的，雖然沒有訂位但是還是很快的就被安排到位置入座\n因為我們中午都吃的有點飽，所以就點了一份肋眼牛排套餐（餐點都可以平均拆成兩份）+單點馬鈴薯泥 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "PEI你一起吃美食！\nIg: peiwithyoutoeat …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "慕名很久的口袋名單之一，慶生與男友約會\n服務親切，讓人沒有壓力的服務，詳細解說，\n肋眼牛排料理的非常好吃，連吃全熟的男友，都覺得，五分瓷盤加熱到七分不見血也很軟嫩，烹調方法讓人喜歡，個人覺得奶油香蕉派非常值得加點，不甜膩好吃！",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "從進門到最後離開服務非常細膩，很多小細節都有注意到，吃這一餐心情真的非常愉快，每一道餐點都好吃，主餐的肋眼和菲力肉質十分嫩，不需什麼調味料就美味，有機會一定會再來吃。",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "有幸在生日+慶祝父親節時解鎖第一次的高級牛排體驗🎉\n四個人用餐，點了兩份套餐，紐約客和肋眼，再單點一份小菲力，份量剛剛好～\n前菜選了龍蝦湯和蘆筍沙拉，龍蝦湯超級濃郁，配餐前麵包吃超級滿足的～ 蘆筍沙拉很清爽，可以自己加檸檬汁調味～ （個人覺得份量完全夠四個人各嚐好幾口） …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "昨感謝好姐妹的生日餐💕但美中不足的是…. 拍照留念後店員表示只能給一張照留紀念，反觀去年在王品慶生時，店員的細心招待及服務熱誠～二間真是天壤之別….簡直刷新我的三觀🤪原來越高級越…. 絕不會再二訪了🤬🤬🤬 …",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "樓下有泊車服務\n服務還行\n但不知為何讓先到的友人在門口等全到才能入坐 …",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "整體氣氛非常好\n比起牛排，更讓人有印象的應該是各種配菜\n推薦可以多人共享一份牛排，多點各種配菜搭配",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "重要的慶祝時刻會想到要來茹絲葵和家人或是朋友聚餐，上次是來慶祝好友考上理想學校，這次是慶生，除了牛排是經典主角之外，熱愛前菜紐奧良煎蝦每次必點，醬汁濃郁又香可以沾掉好幾片麵包，點用單杯組合配搭的葡萄酒佐餐也很適合，美酒搭美餐，理想的結婚🫶🏻\n服務的人員也很專業，除了慶生給予餐盤有巧克力醬手寫字的小蛋糕，還有拍立得照片給予我們做紀念，貼心🥰🥰。\n飯後的最愛是香蕉卡士達派，配著咖啡邊聊邊享用，這一餐聊得盡興也吃得很滿足，畫下完美的句點。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "午餐的燈光有點昏暗，牛排當然是粗暴的好吃，點16 oz還擔心吃不完，菲力真的很嫩但份量就比較少，沙拉跟甜點都不錯，熱美式可以續杯唷！",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "老牌的美式牛排館，情人節檔期來用餐，有送一朵玫瑰花，一個小小的驚喜😘。 …",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "很有儀式感的經典牛排館！餐廳整體氛圍是美式復古風格，店裡許多客人都來慶祝紀念日！牛排香氣十足品質優、干貝軟嫩鮮美、薯泥綿密好吃，很愉快的一次用餐體驗✨",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "服務品質非常非常非常優良，讓我們深深的感受著賓至如歸，菜色豐富多樣選擇，吃的安心、開心、放心；雖停車不方便，但是門口有專業的廹車服務，所以來這裡是很值得的。",
        "日期": "1 週前"
    },
    "評論 63": {
        "內容": "很臨時訂當天晚餐，發現平日人也不少。湯品、牛排可以分食的服務非常的棒。我跟朋友都非常喜歡他們家的rib eye 三分熟（盤子是熱盤，覺得太生可以繼續加熱，不建議一開始就點平常的熟度，建議再少上一兩分熟），牛排的油香跟牛肉香真的很迷人，配菜的烤香菇也表現的很不錯😋。\n整個用餐環境都很寬敞，服務員非常的溫柔友善。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "與我先生去慶祝結婚紀念日，來到氣氛與美味兼具的茹絲葵用餐。服務人員的服務專業親切沒有距離感，餐點份量十足又美味，龍蝦非常新鮮，菲力牛排很嫩，甜點也很美味，來慶祝的緣故招待了兩杯餐前飲品，還有幫忙拍照跟洗出來做紀念，是一個很完美的用餐體驗。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "嗯..\n滿懷期待地吃這個餐點覺得失落\n馬鈴薯泥很普通 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "服務很好、排餐肉質\n肋眼因為本身油質夠，吃起來比較嫩\n紐約客比較有嚼勁，要稍微咬一下 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "兩大兩小，慶祝生日。點了一個套餐與單點一個主餐與波特菇、龍蝦糕跟甜點。\n小孩大概只愛龍蝦湯與麵包…所以加點了波特菇，口味稍微重，但是很好吃，包括旁邊的馬鈴薯泥。\n套餐的紐約客有嚼勁，老婆比較愛；菲力陪上四隻煎蝦，菲力口感比較軟嫩，意外小孩可以接受（平常不愛吃肉）。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "有名非常久的餐廳，裡面服務人員各個都很專業，每一道菜都沒有雷。我不吃牛，點鮪魚魚排，覺得蠻好吃的，魚肉很嫩，而且份量而言吃得非常飽。馬鈴薯泥很綿密，美味。餐後的甜點最喜歡他們的香蕉蛋糕，非常香熟度非常適宜，搭配焦糖真是一絕。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "整體口味偏重一個人吃一份主餐可能會有點膩，建議套餐或單點以分食為主，今天點的是烤雞胸，內餡包了起司乳酪那一類口味比較重，友人點了小菲力3分熟，肉質軟嫩，生日贈送的小點心以及甜點烤布蕾很好吃❤️",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "一家人提早一週慶祝母親節兼生日餐，\n本來只是因為茹絲葵的知名度慕名而來，\n但用餐完踏出去的那一秒， …",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "氣氛很古典溫馨，服務生也很親切，整間店充斥著燒烤牛排的香氣，逼人的香味就算吃飽了還是垂涎欲滴\n很推薦點套餐，龍蝦湯略鹹但沾麵包大致上可以相抵，熟成牛排香甜軟嫩，可以說是吃過的牛排中前幾名的佼佼者🫶🏻\n奶油波菜超級無敵驚豔，之前在別家吃過很軟爛鹹膩的奶油波菜，這裡的奶香恰好、香料味不蓋過奶油風采反而加乘，波菜雖軟卻保有一點脆口的口感，真的太好吃了！ …",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "吃了四次都沒踩雷，服務好、餐點好。雖然牛排沒有漂亮的擺盤，但實在美味到可以不用在乎！點了肋眼5分熟，加上盤子的溫度熟度剛好。很喜歡這家店，期許有更多機會來吃。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "這次特地選茹絲葵慶祝生日，雖然是颱風天，但客人還算可以，點了8oz菲力牛排跟6oz菲力牛排配鮮蝦，蝦子是一般明蝦，偏小隻，但還算新鮮，開胃酒很甜，還蠻好喝的，酒精濃度很低。\n蘆筍沙拉分量中等，醬料爽口，湯品很濃郁，口味還可以，馬鈴薯泥做的很像焗烤，但其實不少，不過處理的還不錯，另一道香菇偏鹹，但還可接受，這兩個吃不下只能外帶.... …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "趁著慶祝友人慶生，把餐廳招牌菜幾乎都點過一輪，個人推薦crab cake、 龍蝦湯、肋眼及菲力牛排，配菜為薯條蘑菇及馬鈴薯泥。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "📎一樓有代客泊車服務\n📎服務員服務很貼心 不知道份量詢問會貼心建議\n📎龍蝦清蒸跟焗烤都好吃 實價稱重當天報價為3700元 …",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "來這裏為朋友慶生，餐廳服務很好，餐點單價不低，對小資族來說是偶爾會來的地方，美式結帳方式，除了一般的10％外，還有另外給服務人員的小費，金額數字自己填，跟一般台灣習慣的消費方式不太一樣。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "二訪，2022年十月初時第一訪，12月底二訪有些菜單已經默默漲200元。不過還是覺得整體都好吃美味。\n\n🥩紐約客牛排：口感有咬勁，筋比較多，但是筋不會覺得難咬，喜歡有咬勁的人點這道就對了。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "牛排吃了頂級肋眼跟紐約客，強推肋眼，紐約客比較硬\n前菜類的薯塊好吃，香菇也好吃\n甜點都很棒，非常大一個！ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "用餐體驗有進步 ☺️",
        "日期": "1 週前"
    },
    "評論 80": {
        "內容": "牛排🥩高水準，推薦大家必點羊排，口感調味比牛排相對驚艷！ …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "很不錯的地方！母親節帶媽媽來這麼多年的知名餐廳吃飯，家人很享受，我們品嚐餐點也覺得很美味，但也許奶油的調味過多，希望可以有更多蔬菜可以選擇！\n\n紅茶和咖啡可以續杯這點很加分❤️",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "每桌都有個小蠟燭，餐廳氣氛很好、服務周到，來慶生會送一個小甜點及一張現場拍的照片～食物好吃，兩人吃很飽大約消費6千元～",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "一直認為這是茹絲葵最好的店，其他分店比不上。吃了超過十年，餐點和服務人員都很有水準，媲美國外牛排名店。但這次用餐，鄰桌三位大嬸把餐廳當自己家全程大聲說話嘻笑，連旁邊幼兒都比她們安靜，但卻沒有任何服務員去提醒她們已干擾其他賓客用餐，甚至回應聊天。初次應邀體驗的朋友表示不願再來這家氣氛糟糕的餐廳，我個人也感到很遺憾。",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "很有早期牛排館風格的店家，平日午餐去吃，遇到很多阿公阿嬤級的長輩相約去那吃飯，感覺有很多人的回憶在那，紀念日都來這裡回憶慶祝！丁骨牛排真的好好吃，一次可以吃兩個部位的肉，非常推薦！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "非常適合慶祝週年來用餐，謝謝Cindy細心的服務，一開始覺得會吃不飽，沒想到到後面吃得很撐，很建議晚上來用餐，燈光美氣氛佳❤️",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "#龍蝦濃湯 店家很好心的先幫我們分成兩碗，剛上桌就聞到濃濃的龍蝦香氣、濃湯味道濃郁也重鹹單喝有海鮮的美味搭配餐前麵包也很好吃👍\n#菲力鮮蝦 店家說是固定三分熟的\nso如果不吃生的建議直接點別的但肉是美味的，上頭4隻🦐是全熟的肉質口感鮮甜 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "超級無敵好吃的一家牛排館🥩\n點的是套餐中的菲力蝦跟肋眼\n個人覺得如果食量不是很大的話不用點到12盎司 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "點的是美國頂級肋眼牛排🇺🇸6oz/$2690\n整套吃起來雖然肋眼稍嫌美中不足(筋太多)不過肉相當紮實又大塊\n我最愛的馬鈴薯泥和奶油波菜份量超大而且依然美味，一樣多到吃不完⋯ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "氣氛很優節奏也讚\n三個人吃一份套餐+單點，份量很剛好\n蟹肉糕每口都吃的到蟹肉絲！ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "終於訂到位來一試，建議訂位時告知要慶生，有送生日蛋糕。店內燈光、氣氛很溫馨，是個非常舒適的用餐環境。開水有冷熱可選擇，盤子也有分冷熱的盤子。用餐間不時可以享用其他桌客人的牛排香味，不只吃的滿足，連味覺也得到撫慰。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "食物好吃自不必贅述，服務及環境氣氛也是頂級的。今天家人生日的首選在此，沒想到也同時有好幾位食友們也是有志一同選茹絲葵作為慶祝之處👍 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "好久沒來，再來還是好喜歡喔！！老派餐廳總是有一種魔幻的魅力，溫暖的服務生，好吃的前菜牛排甜點，謝謝你這麼多年還是好好的在這裡營業著❤️",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "個人覺得除了牛排外，其他餐點都一般般。但口味見仁見智，每人喜好不同。\n套餐沙拉先上，但份量大，先把肚子填滿。氣氛還行，燈光昏暗，眼睛不好的人，看菜單需要開啟手機手電筒。",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "20231007,三人慶生，家人食量小，點2份主餐，會幫忙分成3份，每人皆可品嚐，很不錯，服務人員介紹很詳細，麵包抹奶油好吃，菲力很嫩，肋眼也很合好，烤菇（生香菇+蘑菇）味道調的很好，生日還送蛋糕，並幫你照像給你紀念。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "兩人用餐選了一份套餐、加點一份主餐，我們點了菲力，因為陶瓷盤很燙端上來還會繼續加熱服務人員推薦三分熟，但對於我實在太生了而且因為肉滿厚的也沒辦法加到多熟所以還是請服務員幫忙回烤，回烤後五分熟真的好吃多了，以份量來說對得起他的價格。奶油菠菜比較像是沾醬，單吃會有點膩口。甜點會在餐後直接推樣品來供選擇，最後選了上面沒有的香蕉奶油派，第一口覺得不怎麼驚艷而且滿甜的，吃到後面才發現搭配卡士達醬一點都不膩口，好吃。吃下來覺得⋯其實去吃王品就夠了😀 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "台灣最傳統最美味的美式牛排，從小吃到大，前後三四十年了，其他後來信義區開的那幾家仍然不是它的對手。從裝潢就是傳統美式的設計，螃蟹餅、龍蝦濃湯都是無敵的招牌前菜。我個人喜歡點 T-bone 因為可以吃到兩個不同的部位。唯一可以拿出來要挑缺點的話就是，帳單已經收了服務費，卻又會詢問小費…",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "老字號牛排館！！肉質普通，菲力肉騷味稍重，前菜、配菜普通，一切都中規中矩。環境氣氛還不錯，服務也ok。服務費以外還要另外給小費，不是很合理。如網路訂位有特殊目的記得要備註，不然現場詢問不會有任何動作（例如：慶生活動）～",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "今天是點情人節套餐 雖然只有一個人吃XD\n\n📌氣泡酒 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "112.09.29～中午用餐；這已經是我第N次造訪此地了…\n一如往常，餐前的麵包加奶油/前菜的蟹肉球與佐鮮蝦/菲力跟肋眼/餐後的香蕉派、布蕾…全是驚艷！\n享受牛肉當下，有種吃完了怎麼辦的焦慮感…等待甜點到來時…妻女臉上的殷殷期盼，已經完美演繹了茹絲葵之魔力風采…\n真的超愛此間餐廳！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "餐前麵包可以續，是烤的酥酥的法國麵包\n菲力的調味比肋眼還要淡許多\n肋眼因為油花較多 吃多了可能會膩 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "好吃是一定的,會想到就想來這吃飯，\n吃的是一種幸福的感覺，和懷念，\n以前常帶媽媽來這用餐，她喜歡這裡，能舒適的吃頓飯，品嚐美食是多開心的事， …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "經理Linus、服務員Cindy服務貼心，有先詢問是否有過敏食材，可以協助更換，還招待飲料！\n用餐環境舒服，會再來用餐～",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "肋眼牛排令人驚艷、龍蝦湯很濃郁\n\n強力推薦大家可以品嚐看看他們的「頂級生菲力牛肉薄片」，全家人都讚不絕口的佳餚 …",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "樓下有代客泊車\n內用服務沒話說\n前菜 小菜選擇多 …",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "113/1/14（日）臨時來用餐，假日中午位子還很多，20年前來吃過，當時感覺非常好吃，這次覺得很ㄧ般般，選了美國菲力牛排，肉不見血不過看起來鮮紅色，沒有覺得特別好吃，頂級生菲力牛肉片配麵包吃很特別，龍蝦濃湯，湯裡面有龍蝦肉，對我而言多一點腥味，我不是很喜歡，餐前酒甜甜的很好喝，馬鈴薯泥很綿密很香好吃，波菜泥還行，點拿鐵加價40元好喝，兩個人7千多元，謝謝請客的爸爸。",
        "日期": "11 個月前"
    },
    "評論 106": {
        "內容": "老牌西餐龍頭，\n以現在台北玲瑯滿目的高檔品牌，\n這個價位相較於餐點品質， …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "排餐一人份相當大份\n可以想像美式的套餐都是如此大份量\n因此兩個人分食其實就夠了 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "超喜歡復古餐廳 茹絲葵是我回訪意願很高的一間！餐點 服務 氣氛都很到位\n紐奧良蟹肉糕、菠菜尼、香蕉塔 是必點！！ …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "今日與家人生日用餐🍽️\n因為我們兩人都是第一次吃茹絲葵 感覺很雀躍\n環境：卻實是家保持良好的老字號餐廳 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "算是臨時起意來吃，入座前有表示想做窗邊跟希望附近不要有小小孩的座位，都安排得很好！很感謝！\n*鴨肝配薯泥很有水準，味道剛剛好\n*茹絲葵沙拉的發酵乳酪味配上酥炸洋蔥很開胃好吃 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "服務人員會針對用餐人數與需求提供建議，讓客人可以了解餐點內容選擇自己想吃的餐點，所以不懂的地方儘管開口詢問。\n開胃菜與濃湯都十分美味，食材的風味都有表現出來其不會被調味遮蓋，吃到美食又兼顧健康。\n主菜這次我點的是紐約牛排，粉紅色的牛肉入口多汁，三分熟搭配盤子上的熱度，熟度恰到好處，不過盤子會有點燙，服務人員會提醒不要碰到盤子。 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "去慶生花了4千多塊真的不值得\n第一張圖 是12oz的肋眼牛排 會不會太誇張了點\n這是肋眼 我是不是誤會了什麼 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "■ 店名 : 茹絲葵美式牛排\n■ 區域 / 鄰近地區 : 台北市 / 松山區\n■ 用餐日期 : 2023 / 05 / 27 (六) …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "從餐前的法式麵包與奶油完美的結合，直接開啟飢腸轆轆的模式\n\n前菜頂級生菲力牛肉薄片，比起上次在君品酒店雲軒西餐廳所吃到的口感完全不同，微微酸甜的生菜沙拉、生牛肉及薄片一起進入口中時，有種幸福的感覺 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "服務人員態度超級超級超級超級好 ！！！\n當天慶生很愉快謝謝💗💗\n餐前麵包搭配紐奧良煎蝦的汁超級美味 …",
        "日期": "2 個月前"
    },
    "評論 116": {
        "內容": "久聞老牌美式牛排餐館，原本期待牛排多汁厚實，但是牛筋比例過多，常常咬不斷真的很可惜，每道餐點份量都蠻大的，真的要斟酌點菜；服務整體都蠻不錯的，但需要給小費，這點就見仁見智了。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "先說服務\n1.今晚臨時預約三位 預定時特別問了我們有沒有壽星 回答有以後 沒有介紹任何壽星活動 到了現場依然沒有任何不同 不明白為何要問？\n2.接待我們這桌是一位綁馬尾的女生 嗓門跟語氣真的會令人不舒服 其實整個餐廳都很安靜 但是她會突然冒出且非常大聲的服務 非常解氣氛 …",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "來慶生有招待蛋糕還會洗一張合照照片，很有紀念意義！服務態度很好還幫我們找到遺失的隱適美🥹。有特殊節日時可以來，整體氣氛很棒，餐點就還可以，麵包很好吃，食量小的話會吃不完一個套餐。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "牛排沒話說，三分熟的頂級肋眼與菲力，完整呈現牛排的美味，既鮮嫩又多汁，份量也非常足夠，會想一再回味的牛排。\n但湯品、甜點太跳了，只試了一口就不想碰了，起司蛋糕感覺像在吃奶粉，不是口感而是味道，太濃太甜沒有起司味。 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "整體用餐體驗良好\n服務品質不錯\n但是人多的時候服務品質就會下降 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "開胃菜鴨肝真的好好吃！！\n副餐麵包是故意不切斷的～（去之前有先看一星負評說他們麵包沒切斷==）配奶油抹醬也很好吃！推推\n還有桌邊服務很好！",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "先說結論,這是一家絕對配得上重要的人或重要時刻的歺廳.\n\n從訂位,交通,帶位,介紹,桌边服務,所有的服務都是水準之上,唯一的小瑕疵大概是某位高帥服務生的香水味明顯了一点. …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "想來很久的店\n很適合約會 慶生 聚餐\n這次點了兩個套餐 其他加點 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "Instagramer🔍eat_eat_beca\n\n台北約會餐廳首推✨ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "感覺我很常聽到「茹絲葵」\n今天終於有機會來\n服務是真的不錯 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "來這邊過紀念日，簡直失望透底！\n主菜牛排與蝦子不只過熱，蝦子小的可憐…\n我都花人均三千了，結果來這邊吃這種東西 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "老字號牛排館屹立不搖總有其原因\n從入場到座位安排就可感受到滿滿的熱情 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "環境氣氛很好，服務人員也很專業\n無敵愛丁骨牛排在瓷盤上滋滋作響 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "肋眼牛排果然超好吃的，跟好幾間差不多等級的牛排館比較起來，雖然沒有風景可看，氛圍不算特別浪漫，但有老式牛排館的典雅感，服務也非常好，最重要的是東西超好吃，從前菜到最後甜點，整套下來的價格是可以接受的，牛排的CP值絕對是Top，龍蝦有點普，馬鈴薯泥好吃，會再來光顧。",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "用餐位置頗多，用餐舒適感也還不錯，而且相對於某些同價位餐廳來說比較安靜，不會處於很吵雜的聊天環境。\n\n這裡可以單點也有超值套餐可以選擇，份量也很不錯，我個人點套餐是吃得挺飽的。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "經典美式牛排館，\n但吃了兩次都不是點牛排🙈\n🌱有蔬食 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "真的已經不知道來過幾次了，還是心中最愛的美式牛排味道，特別愛波菜泥跟薯泥還有布丁與肋眼牛排，但這次帶著國外的親人一起享用沒有感受到服務的熱忱，甚至點了一瓶氣泡水沒有添過一次（剛好瓶子放在後面不是我們桌上）於是我們就自己去拿來添了，可能用餐的人真的太多了，等候座位推遲了近半小時，得到回覆是因為上一組客人遲到而延遲，上桌後等待時間要了第二次麵包，也是跟了四位服務員人說最後奶油補上了，麵包大約是十五分鐘後送上，這個部分需要加強管理，我們不知道該請哪一位服務人員負責我們這桌的服務，最後四個人花費一萬七千多，沒有感受到用心的服務品質，但食物依然美味可口，期待下次光臨的時候會有比較好的服務品質。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "開胃菜\n1.菲力生牛肉薄片：牛肉鮮甜配上凱撒生菜和烤的香脆的大蒜麵包十足開胃\n2.蟹肉糕：蟹肉相當紮實、檸檬提鮮，大口吃超滿足 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "服務生態度親切\n\n今天吃的很簡單，採用單點的方式 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "在颱風的夜晚一群好朋友來到台北最早最經典的美式牛排館，裝潢跟美國一模一樣、也很古典! 氣氛佳、人也對，熟成牛肉配鴉肝，龍蝦湯！人間美味。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "😋 更多美食分享歡迎搜尋FB或IG 👉🏻 揪食 CHOICE\n------------\n👉🏻 丁骨牛排 (22 ounce) $2540 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "茹絲葵，許多人心中牛排的頂點。趁著佳節也來品嘗一下看看它的魅力到底在哪裡。\n事前準備工作我也做了，心裡大概有個底該怎麼點。通常只要不是兩個男生來，想點兩個套餐都會被服務生溫馨制止，因為套餐份量真滴多。一男一女的話通常會建議一個套餐加一份主餐，頂多再點一個前菜之類的。 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "整體不錯吃\n不太能明白已經有收10趴服務費，然後再另外要收小費，也提到說走美式餐廳的方式，但卻收兩次錢\n感覺很差",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "服務好 招待客戶不漏氣 12oz助眼吃原味就很美味",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "吱吱作響的肉塊真是令人魂牽夢縈的好滋味啊！\n\n麵包： …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "擁有老字號牛排館該有的水準⭐️\n\n在特殊節日才會選擇到比較有水準的餐廳 都會特別注重店內的服務態度 這次因為生日到茹絲葵用餐 為我們服務的是Albert 給你一個讚👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 142": {
        "內容": "裝潢有點老舊，不過不失典雅風尚，烤麵包跟奶油非常好吃，隨餐點的白酒帶點起泡微微的甜，順口迷人好喝。倒是牛排表現正常，不倒驚艷的感覺。\n\n上網查這隻酒，看來不是很好購入。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "肋眼牛排和焦糖布丁一直是最愛，民生店服務較得我心。生日時，和多數牛排館一樣會有一張紀念照片。",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "服務好、氣氛佳、食物美味，因為慶生才揮霍一次來吃，留下了很美好的回憶。\n可惜餐點點太多，最後吃起來很膩。 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "整體氣氛偏昏暗一點，但很有古典格調的感覺。\n\n前菜是蟹肉餅，味道很棒，也能吃得一絲一絲的蟹肉口感。旁邊小福袋到後面才知道是檸檬，可以擠上去比較解膩，也不會讓果肉跟籽掉下來，很有趣。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "2訪茹絲葵還是覺得很好吃，這次點羊排，店員推薦一分熟，店員說送來的時候烤盤會很燙會變成3分，想說試試，肉質很嫩很好吃，龍蝦湯整個蝦味十足，很濃很好喝",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "供應丁骨牛排的餐廳不多，丁骨特别之處在於一次可以享受兩種不同部位的口感😋，鴨肝外酥內嫩搭配馬鈴薯泥真的很美味😆，店內空調的設置很舒服，不會太多食物的味道混雜在空氣中，這次提供桌邊服務的帥哥幫整個用餐加分不少😎，讓老婆直說下次還想再來👍 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "慶祝週年紀念日，來品嚐大名鼎鼎的茹絲葵，餐前麵包很美式超好吃！前菜第一次嘗試生牛肉但我完全吃不膩😂！今日例湯是海鮮巧達濃湯味道普普，主菜菲力肉質軟嫩，平常喜歡吃三分，因為服務員建議盤子較燙可降兩分，第一次嘗試點一分熟，用盤子餘溫稍微煎過品嚐很軟嫩，但其他部分的肉就會顯得太生，需要一直更換盤子，比較不好掌握熟度！另一份肋眼我們點三分熟非常香甜好吃！配菜馬鈴薯泥帶有大蒜風味，跟菠菜泥其實可以二擇一就好！因為吃太飽沒有點到推薦的香蕉塔真的很可惜，下次有機會再光顧。最後結帳時服務員要 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "帶老婆小孩去過生日，因為沒有抵消，這點非常的棒；因此除了點一個套餐再加點兩樣沒吃過想吃菜色，享受套餐的配菜與主餐牛排的美味，又可嘗試其他不同的料理，口感很棒與一般外面吃到的牛排味蕾不同且份量很足，配合蒜味香菇一起享用口感更加；還有品嚐奧斯卡這道料理（蟹肉加蘆筍）非常特別的餐點，另外有幫小孩點了一份焗烤麵食也是吃光光；餐後還有提供生日小蛋糕和印刷照片的服務，服務人員態度很好，非常用心介紹菜色，且沒有用餐限制，適合帶長輩來吃其他菜色",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "我們四個人點兩份套餐然後再加點一份肋眼牛排及香蕉奶油派。肋眼牛排很多汁，我們平常是吃七分熟，但服務生建議我們點五分，因為瓷盤非常燙，用瓷盤的熱度加熟我們的牛排，而且瓷盤可以一直換。所以熟度的部份我們覺得還不錯。奶油菠菜之前和朋友有直接點一份，上來份量太多，吃久了會膩，這次搭配套餐的份量又是四個人分食就蠻剛好的，人多的話可以試試。另外配菜的炒菇也是蠻推薦，有香菇和蘑菇，肉吃膩了可以換吃配菜。甜點狂推香蕉奶油派，滿滿的香蕉搭上脆脆的焦糖，下面的奶油也不會很膩，整體也不會太甜，同行的男性友人也很喜歡。茹絲葵我們吃過很多次，覺得性價比蠻高的，餐點美味服務也很好。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "慶祝結婚週年紀念日有先電話預約\n服務人員態度都很親切與貼心招待 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "餐廳內裝潢蠻復古的，\n這次去坐在窗邊的位置，\n店內的客人不會太大聲，氛圍很不錯。 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "台北市最喜歡的牛排店之一，每次來都沒讓我失望！今天用單點的，點了蟹糕、乾燒蝦、16盎司肋眼牛排、濃湯、香蕉甜點，每一樣都十分滿意，牛排完全沒有血水，料理的恰到好處，蟹糕滿滿的螃蟹風味，吃的十分滿足；加上一直都非常不錯的服務表現，讓人每次來這用餐都很開心😃 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "訂位時有指明要不會吹到冷氣風的位置, 餐廳有注意, 安排一個角落座位, 非常好.\n可惜旁邊有小朋友在過生日, 噪音非常之大, 同桌的大人又一直使用手機在播放影片, 講話、大叫聲... 真是令人想要衝過去把他手機扔出窗外, 也無人制止. 這樣白目的客人又不能請他們出去, 只能説台灣的教育真是太失敗... …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "茹絲葵真的是數一數二的台北牛排店首選。\n很喜歡店裡還是維持著復古牛排館的風格，充滿木質調性給人沈穩優雅的感覺。 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "現在貴的牛排餐廳太多\n口味普通的也很多\n茹絲葵是心中的經典 …",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "第八年的生日快樂\n不知道選擇吃什麼\n老店不管幾訪都不會錯\n雖然發生點電話訂位的小插曲～但很完美的解決～",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "吃了一萬多不知道在吃什麼\n餐前麵包不懂為什麼不切斷\n牛排普通水平 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "詭異的用餐體驗\n前餐麵包，口感相當好，只是不懂麵包不切斷，你摸一下他摸一下⋯⋯\n龍蝦湯⋯⋯額⋯⋯還行，腥味沒有壓下來，可惜了 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "老店一樣維持的口味不變，奶油波菜跟鴨肝大推，前菜生牛肉沙拉真的很新鮮，烤菇也很好吃，唯一美中不足的是有大聲說話的熟客，餐廳並沒有勸導，可能是常客吧！食材新鮮度大推，用餐環境裝潢雖然沒有很高檔的感覺，但是整體很乾淨👍 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "· 餐前麵包：還不錯，且可免費續加。\n\n· 前菜：龍蝦湯沒有很燙，但味道還算濃郁。（個人對海鮮喜好是否高） …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "服務非常好\n餐廳乾淨\n座位舒適 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "菲力家人特別喜歡吃，其他紐約克等都會跟師父說奶油味不要太重。非常不推薦雙主餐有蝦子的，乾硬不好吃。",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "牛排好吃\n這次吃菲力\n下次要吃肋眼 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "牛排品質優，前菜奶油菠菜、馬鈴薯泥質感也很棒，雖然裝潢有點歷史氛圍。\n整體餐點水準還是有在維持，生日會拍照洗給客人留念，也是慶生口袋基本名單之一。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "有幸部門聚餐來訪茹絲葵，必須說每道餐點都非常好吃，服務人員上菜節奏也非常好。只是為什麼我給3分呢？\n聚餐結束前我去洗手間，沖水時發現只有少量的水流出，詢問服務人員，服務人員跟我說，叫我等一下水箱蓄水，我只好尷尬地在洗手間等水箱蓄水完沖水。因此錯過了部門大合照，回座位的時候同事們陸續離席了。\n所以請修一下馬桶水箱吧，不要再叫顧客在洗手間等待了。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "最好吃是烤雞胸。\n\n牛排因為特殊烘烤關係很容易過熟令人失望！配菜可圈可點。給我的感覺就是沒去過、有特殊節日要慶祝的人才會光臨的感覺，有點可惜！",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "可以專賣草莓起司蛋糕就好，外帶也好吃\n牛排、小菜、湯類看起來高級但吃起來都偏普⋯⋯完全配不上價格⋯⋯\\(//∇//)\\\n肋眼牛排還行，菲力已經三分熟了還是好乾澀 …",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "晚餐時段來用餐，慶生有送小蛋糕\n麵包、蟹肉糕、龍蝦湯、肋眼、小菲力\n餐點都好吃，只是牛排的部分不知道是冬天的關係還是空調的風向，肉跟加熱過的盤子都很快就冷掉了，有點可惜。\n套餐加價換成單點的乳酪蛋糕相當好吃。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "因為生日來用餐，有高檔餐廳的服務規格和燈光氣氛，餐前麵包好吃還能續，主餐牛排非常juicy, 兩人吃一份剛好，因為還有非常多單點菜色可以享用，美中不足的是可能部分單點菜色不是每個人都喜愛，如焗烤花椰菜口感太濕，與想像中不同，不過還是可以在重要的日子來慶祝。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "牛排相當好吃，龍蝦湯非常濃郁，但是服務人員竟然會主動要小費...有點令人匪夷所思...",
        "日期": "11 個月前"
    },
    "評論 172": {
        "內容": "好ㄘ\n湯好濃，\n蝦子感覺很像 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "好姐妹的生日大餐\n選擇放在口袋名單已久的如絲葵 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "慶生的好地方！！牛排好吃（個人愛油油的肋眼勝過瘦瘦的菲力）！單點的各種配菜也都好好吃～～\n座位寬敞，氣氛也很不錯，服務親切滿分！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "拜訪日期：2022.12.1\n弟弟領到分紅請全家吃大餐🤤 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "美式的氣氛還不錯，雖然裝潢不是現代的那種。餐點方面份量不小也都是好吃的，在高級牛排店裏CP值是不錯的。商業午餐就還好，建議各位如果來吃用單點的。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "還是有難以取代性",
        "日期": "1 個月前"
    },
    "評論 178": {
        "內容": "餐點好吃，服務人員親切，又碰上了母親節，還送了個蛋糕讓我們帶回。\n是間適合慶祝特別節日的地方！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "前菜 湯 主菜…份量很多，可以兩個人分，\n牛排有加奶油，怕太膩的人可以少加一點",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "蟹肉餅也好吃，牛排嫩很美味，氣氛燈光美，服務態度佳，值得慶祝節日好地方。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "沒有辜負炒作。食物很好但不是很壯觀。小菲力牛排很嫩，你知道肉質一流，但調味不足（可能肉太厚）。 Ribeye調味得當，入口即化，但有點太油膩了。\n\n生牛肉開胃菜還可以，沒什麼特別的，而且調味有點少。蟹肉餅很好吃——每一口都有很多蟹肉。就像整頓飯一樣，它似乎是用黃油浸泡和烹製的。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "食物和氛圍都很棒，有電梯通往隱藏在 2 樓的餐廳。\n\n牛排和配菜都很棒，服務還不錯，但考慮到它是一家高端餐廳，並不完美，但總的來說，我仍然會回來，因為這是一個招待客人的好地方。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "我在台北最喜歡的牛排餐廳之一。喜歡他們的深色木質風格的裝飾。很棒的氛圍和服務。菲力牛排（三分熟）又嫩又美味。沙拉和配菜的份量很足。野生蘑菇真是太棒了！兩人可以共用一套。服務周到、舒適。 …",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "不要指望你的牛排會按照你點的方式烹調。如果你能克服這個，你就沒事了。配菜很好吃。服務很正常。氣氛非常好，就像老式的牛排館。\n\n我們不會推薦這個地方或回來。如果您的牛排收費為 3000 美元，您應該尊重您的客人並培訓員工正確烹飪或更好地溝通。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "2024 年 6 月 5 日星期三 19:00\n很美味。這是一個非常好的氛圍。",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "龍蝦湯相當濃鬱，鮮味十足，龍蝦肉很Q彈。\n配菜的紐奧良蟹肉糕是滿滿的蟹肉，淋上一點檸檬，好吃到捨不得立刻吃完。\n牛排薯條是用一整顆馬鈴薯直接切條後帶皮炸烤，加上烤過的番茄丁及大蒜及海鹽，是大人小孩都會喜歡的一道。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "牛排的準備工作非常完美，柔軟多汁。與美國相比，價格有點貴，並且受到價格衝擊（在美國，您可能會以相同的成本獲得更多；但您必須記住，他們在台北提供美國優質服務）。\n\n氣氛與美國優質牛排館的氛圍大致相同:)\n享受美食；會再回來。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "台灣牛排館的元祖，優質的服務，優質的酒單和一流的戰斧牛排（我點了五分熟，但下次會選擇五分熟）。這將是舉辦任何特殊活動的地方。哦，據我妻子說，他們的芝士蛋糕是最好的，甚至比Cheesecake Factory還要好",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "那裡的牛排很好吃，在我看來分量很大。他們總是有漂亮的套餐讓你嘗試一切。女服務生非常細心而且友善。總的來說有非常非常好的體驗。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "服務與餐廳氣氛很好，適合慶祝各種節日！\n\n頂級生菲力牛肉片 入口即化，讓人回味無窮。 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "現代台北最古老的牛排館之一。第一口總是平淡無奇、平淡無奇。然而，它變得越來越好。肉的味道在你的舌尖蔓延開來，有時是甜甜的，有時是多汁的，慢慢地變成了一種獨特的味道。它比其他優質牛排重一點。沙拉和湯的份量非常足。兩個人絕對可以共用一套。每個切割有 3 種不同尺寸：8 盎司、10 盎司和 12 盎司。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "每餐都好喜歡！麵包是我吃過最令人驚豔的外酥內Q口感，幹貝與其搭配的醬汁也非常入味及好吃，茹絲葵沙拉層次豐富非常爽口，龍蝦湯也很鮮美及香濃，帶點蒜口味的奶油焗烤馬鈴薯也好吃，牛排也很鮮美，非常美好的用餐經驗！",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "***老派的樂趣***\n\nRuth’s Chris 是較早進入台灣市場的高級牛排餐廳之一。 Ruth's Chris 擁有約 30 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "我最喜歡的牛排館！\n\n封鎖期間，外帶的品質仍然很好，食品包裝也很仔細。我們買的牛排稍微稀一點，這樣我們回家後就可以在烤架上加熱它。他們還給了我們一份我們選擇的免費甜點！",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "雖然我不是很會吃牛排的好壞，雖然覺得好吃但沒有真的非常驚訝的感覺，但重點完全是甜點！原本只想點個簡單的起司蛋糕，但沒想到這麼好吃！超級濃鬱的起司配上酸奶，完全是絕配，服務也好的沒話說～～～開胃菜也很好吃，但幾乎是蝦蟹類最好吃，過敏的人不適合～不一定要點整套套餐，分開點價錢是差不多的，所以就點自己喜歡的就好，服務員一定會提醒你幫你評估適合的量～～像我們就點16oz兩個人分吃，服務員也會幫我們分好，很優！",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "自從他們在台灣開業以來，我就和我的家人一起來這裡。真的很好的服務和一流的牛排。\n我喜歡他們在整個用餐過程中為您保持牛排盤的溫暖。沒有多少牛排館（我去的）這樣做。我也喜歡他們的配菜，尤其是烤西紅柿。\n螃蟹聽起來很不錯，但我個人認為演示還需要更多工作。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "I like the wine here, really delicious. The beef is also very delicious. Good service staff. I am satisfied with the menu💯👍👍 …",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "菲力牛排奧斯卡 好吃\n敢吃生一點的 建議三分熟\n龍蝦湯還不錯 喜歡海鮮口味的可以點試試 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "服務人員親切態度非常好，氣氛相當好，用餐感覺很舒服，十分喜歡，龍蝦湯好喝，鴨肝入口即化，幹貝鮮甜，龍蝦整隻吃不完，金槍魚加蟹肉份量真的很多⋯⋯好吃！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "優質的服務和美味的食物。為我妻子的生日準備了美味的起司蛋糕，給她帶來了驚喜。特別喜歡他們煮牛肉的方式——調味料很棒，溫度也恰到好處。",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "非常時尚的餐廳，極其周到和友好的服務，從開胃菜到主菜再到甜點，食物都很棒。真實的體驗！",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "我在這裡吃了一頓豐盛的晚餐。分享了一份 16 盎司的肋眼牛排，這對我們倆來說剛剛好。開胃菜出奇的好，尤其是蟹肉蛋糕。燒烤蝦還可以——是醬汁讓它變得特別。配菜足夠大，可以 2 人分享。 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "貴但值得！\n我的肋眼牛排真的又軟又嫩，雖然很肥，但脂肪就融化了。\n湯和麵包等配菜的份量都很好。\n深色木質環境，給人一點泰坦尼克號的感覺:)",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "訂購一組 10 盎司肋眼牛排和 8 盎司菲力牛排。牛排份量很適合2人份！很好的服務！",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "去過美國不少露絲餐廳，總是很喜歡他們的許多開胃菜、牛排和配菜。  在TPE，我們來這裡品嚐正宗的美式牛排，又大又黃油！  我最喜歡的是他們的洋蔥湯和馬鈴薯泥！",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "我們點的是12oz美國肋眼套餐。餐前的洋蔥湯味道濃鬱，料多實在。配菜我們選炒蘑菇跟洋蔥炒馬鈴薯，馬鈴薯炒得非常入味，入口即化，蘑菇也很好吃，而且份量都頗多。重點的牛排肉質非常軟嫩，令人欲罷不能。最後甜點的布丁是焦糖布丁搭配藍莓跟草莓，也非常好吃。吃完整個肚子很撐，大滿足！ ！",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "絕對是我在台北最喜歡的牛排館之一。從二十多年前開始，我就時常拜訪他們。喜歡他們的牛排和服務。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "毫無疑問，這是我在台北最喜歡的餐廳之一！喜歡他們的菲力牛排，尤其是蟹餅和甜點！我很欣賞他們的服務。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "優質的服務！\n麵包酥脆有嚼勁，蓬鬆。\n食物非常非常新鮮。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "這是我第一次來正宗的牛排餐廳。\n\n我點了牛排，但我很困惑，因為它只有肉（而且沒有醬汁...） …",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "腓力帶筋吃來相當滑順，尤其是起司蛋糕濃鬱而不膩，令人懷念",
        "日期": "8 年前"
    },
    "評論 212": {
        "內容": "來了很多次了，最愛紐約克牛排20oz$1980、蟹肉餅跟乾貝",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "看來主要概念非常注重食物的原味。  從圖中可以看到，除了甜點之外，幾乎沒有設計任何菜餚。如果是這樣的話，那麼這家餐廳就應該找準定位，進行精細的市場細分，例如沒有裝修，但食物很好，份量也很大。主餐還算可以接受，高於平均水平，而且食物的擺盤還有很大的進步空間。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "我喜歡的是中度稀有的羊排，味道還不錯，但還是比美國那家Ruth Chris餐廳差一點點。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "服務很好。非常喜歡他們的蟹餅。肋眼牛排的品質還可以，但有點難以咀嚼和吞嚥。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "露絲飾演的克里斯非常悲傷，露絲可能會為此感到羞恥。我會把這裡的食物比喻成機場休息室。服務非常友好，但缺乏實際服務。食物很一般。牛排沒有焦味，就像是蒸煮過的一樣。凱撒與被遺忘的帕瑪森起司是一件悲傷的事。沒有人喜歡吃清淡的菜餚，周圍都是骯髒的桌子，桌子上都是在我們到達之前就離開的食客留下的殘渣。去別的地方吧。",
        "日期": "10 個月前"
    },
    "評論 217": {
        "內容": "氣氛寧靜舒適，服務良好。有點貴，不過牛排和酒是台北最好的",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "慶祝生日的好地方！折扣+蛋糕（這裡沒有照片）+我男友的生日卡，蛋糕和牛排一樣棒。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "鮪魚很好吃，值得一試！\n我想再次訪問只是為了它。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "真的就是很好吃",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "與其品質相比，牛排的價格太高了。",
        "日期": "2 週前"
    },
    "評論 222": {
        "內容": "牛排品質上乘，分量足。平均費用2000~3000NTW左右",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "得知我們美國人可以找到一家有優質肉、服務和氛圍的美國牛排館，真是令人欣慰！謝謝露絲克里斯讓我們有賓至如歸的感覺！",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "有點貴但絕對值得。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "食物從好變得不可接受。\n服務真的很差！ …",
        "日期": "6 個月前"
    },
    "評論 226": {
        "內容": "服務很好，環境很好，食物也很好吃。羊肉比牛排更令人印象深刻。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "蟹肉糕非常美味，肉質軟。 牛排熟度剛好，肉汁鎖的紮實，氣氛很棒。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "服務很棒。與您可以獲得的食物和服務的品質相比，價格並不算貴。不過酒有點貴。總的來說，如果您在城裡，值得一遊。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "優質的服務和氛圍，但牛排被高估了。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "與特許經營不同\n將其視為您吃晚餐的餐廳。\n（架設了好幾把叉子和刀子…）",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "勒眼牛排超嫩超好吃",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃！ ！",
        "日期": "3 週前"
    },
    "評論 233": {
        "內容": "普普",
        "日期": "5 個月前"
    },
    "評論 234": {
        "內容": "今天來餐廳用餐，前菜我們加點了一些菜餚，(蟹肉餅)挺有層次感，但吃多會膩，有搭配檸檬真的不錯，剛好可以解膩，(香煎乾貝)賠上蔬菜及番茄後，入口清爽可口，(生牛肉沙拉)生的菲力牛肉配上生菜及蒜味麵包，一層一層的味道不斷釋放，是今日最有記憶點的餐點了，，我們點了肋眼牛排及紐約客牛排，結果附餐馬鈴薯泥超大份，整整以盆，整個嚇到，但後來想想因為是美式的，所以以不以為意了(但真的太多吃不完，很膩)，牛排部分，紐約客多汁，味道尚可，若非點3分熟，可能就有點柴了，肋眼牛排部分，有點柴，且加 …",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "這家牛排館的確是我們在國內吃到的最好吃的牛排了，當然價格也是不便宜的。 …",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "我在這裡吃了一些午餐外賣，非常好。如果您不相信我，請給我發電子郵件，我會再次告訴您，是的，沒錯。 ▶️",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "牛肉很普通（紐約和肋眼都沒有很嫩…）\n茶類是TWININGS的茶包沖泡…沒有特色\n讓我覺得喜歡是起司蛋糕…好吃，濃鬱 …",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "生日蛋糕很好吃哈哈哈哈哈",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "經典的牛排餐廳。\n餐廳內的氣氛古典而高檔。有些人在特殊場合與家人一起使用，有些人則用來約會。商務晚宴的感覺有點不同。 …",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "我吃了一份12 盎司的紐約麵包條，真是令人失望，它應該是美國農業部優質食品，但它又硬又乾，我懷疑以前冷凍過，但是麵包很好，甜點很好，女服務員也很棒，氣氛很好",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "美味的食物、服務和友好的氛圍👌 …",
        "日期": "11 個月前"
    },
    "評論 242": {
        "內容": "配菜不錯，牛排還可以，雖然油膩/奶油？  我對服務有一個主要問題 - 你告訴我你有“西式”小費風格，但你不提供西式服務。  我坐在那裡，手裡拿著一個空酒杯，無法續杯，直到我放棄了。  我們等了 15 分鐘才收到帳單，此時你們沒有退回價值超過 10% 的零錢，而我的帳單上已經包含了 10%。  這是 20% 的西方小費，不含服務 - 您需要掃描桌子並在玻璃杯空之前續杯。  您需要了解顧客的餐食，並在他們吃完後準備甜點菜單。 …",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "喜歡這個地方。我玩得很開心。所有菜餚都很完美，最好的是奶油布丁！推薦一下！",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "這家一流的牛排館以禮貌的服務和溫馨的氛圍歡迎您的光臨。牛排恰到好處，不過分，開胃菜和配菜的選擇也很豐富，都很好吃。總體而言，味道很濃，奶油是許多菜餚的底料。飲食清淡的人請注意份量。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "牛排還是很棒的。然而，服務越來越差。當我們還在享用開胃菜時，主菜就上來了。在這麼棒的餐廳看到如此平庸的服務真是令人失望。可能是因為七夕晚餐已經訂滿了。然而，這並不是降級服務的藉口。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "牛排好吃",
        "日期": "2 個月前"
    },
    "評論 247": {
        "內容": "雖然價格偏貴，但是氣氛和服務還是令人滿意的。牛排的味道不是我很推崇的，但也還不錯。",
        "日期": "10 個月前"
    },
    "評論 248": {
        "內容": "◌⑅⃝●♡⋆♡LOVE♡⋆♡●⑅◌ 超好吃的牛排喔",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "六月我和家人一起去那裡，吃了一份罕見的肋眼牛排，非常美味。配菜也很好，但肋眼牛排非常好！\n\n服務生很友善。我們在一個小房間裡用餐，這很好，因為我們可以和孩子們一起玩耍，而不會打擾其他想安靜吃飯的人。 …",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "巧克力蛋糕讓我想說“給我一個驚喜！”",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "喜歡這個地方，很棒的氛圍和美味的食物。  喜歡你緊湊的菜單。開胃菜很棒，慢慢地深入了解美國紐約肋眼的主菜，在這個地方用餐真是太酷了。開胃菜真是賞心悅目。\n工作人員非常樂於助人，幫助我們根據我們的口味選擇美味的食物。\n台灣最好的之一👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "嗯，去那裡過生日。去過南加州的露絲克里斯牛排屋很多次了，我很喜歡那裡。這是我第一次在台灣的Ruth's Chris Steak House用餐。說實話，我對食物的品質非常失望，尤其是牛排！甚至達不到平均品質標準。龍蝦湯也不夠熱。服務很好。環境是老古典裝潢。我寧願去其他牛排館而不是為了更好的牛排！",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "奶味很重的肋眼牛排 大推！ ❤️",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "高品質牛排！工作人員非常友好和熱情。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "來過好幾次，從沒有失望過",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "好食物。  友好的員工。  他們大多數會說英語。菜單上有適合兒童的菜色。  有代客泊車服務。\n\n在我第一次來的時候，我點的牛排是五分熟的，結果是五分熟的。  第二次就這樣了。  我會繼續回去。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "絕對物有所值，食物是世界上絕無僅有的完美烹飪和調味，服務是不間斷的，就像有一個私人服務器一樣，他們每時每刻都在你需要的時候，你不必要求太多或尋找太遠他們，氣氛浪漫又溫柔！",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "美味的食物好人好地方",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "食物相當油膩。他們添加了大量的黃油。服務還可以。用餐環境整體來說是燈光昏暗、氣氛溫馨的地方。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "這裡的食物一直都很好。老派但優雅的牛排館內部增添了「美好時光」的氛圍，我真的很喜歡。這仍然是我在台北最喜歡的地方之一。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "我們點的肋眼牛排太油了，但我很喜歡他們的招牌沙拉和蟹餅。服務也很好。整體而言，就台北的生活成本而言，有點貴。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "服務很棒，燈光暗、氣氛不錯，主菜跟麵包都好吃，甜點喜歡魔鬼巧克力，好銷魂！ ！最喜歡的是前菜，前菜忘了點幹貝還是蝦，醬汁好吃到會哭！ ！邊哭邊舔盤子啊啊啊～",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "非常好的食物...幾乎就像美國真正的食物一樣。工作人員非常友好和及時。唯一的問題是牛排沒有煮熟。 「幹得好」的味道就像「中等」。牛排醃漬不夠……味道不太好。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "這是一家老式的美式牛排館，供應來自美國農業部的優質牛肉。它並不便宜，但一分錢一分貨。牛排是一流的。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃，但忘了拍牛排",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "像往常一樣好。非常乾淨舒適的地方。吃快餐並不是一個壞主意。服務很棒。牛排是所有露絲克里斯牛排館中最好的。",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "牛排好吃 但C/P值不高",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "牛排超好吃的\n幼嫩又juicy\n其他的菜也很好吃 …",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "服務很好，食物很好。與其他好的牛排館相比，價格有點太高了，而且受歡迎程度也稍微影響了食物和環境的品質。\n\n但整體體驗還是不錯的，鼓勵初次嘗試的人嘗試！",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "美國連鎖牛排餐廳。肉質鮮嫩極佳。無可挑剔的服務。我推薦",
        "日期": "9 個月前"
    },
    "評論 271": {
        "內容": "很好吃",
        "日期": "11 個月前"
    },
    "評論 272": {
        "內容": "我們點了紐約牛排而不是通常的肋眼牛排。三分熟，粉紅色在中間，恰到好處。紐約牛排吃起來沒有那麼油膩。洋蔥湯總是很美味。",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "艾迪提供有史以來最好的餐桌服務，強烈推薦！食物一如既往地美味，軟實力增添了更多風味。",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "價格好，服務好！",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "就是好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "很棒的體驗，食物很棒，服務很棒，價格肯定很貴，但對於特殊場合來說還是值得的",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "不要被外表所迷惑，因為這是一家高級餐廳。也期待精緻的餐飲價格。但你確實得到了你付出的代價。牛排很棒！",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "很棒的服務，令人驚嘆的肉質，工作人員的反應給我留下了深刻的印象，服務是準確的，續杯來了，沙漠還有改進的空間，因此我沒有給它四星級的評價，我吃了巧克力蛋糕，很一般充其量",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "牛排好吃；服務很好但不是即時的；價格高但是可以接受。推薦給那些計劃慶祝陣亡將士紀念日的人。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "很棒的服務和我們午餐時間的美味牛排",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "服務生推薦的菲力牛排三分熟確實很嫩、很多汁，點評上大家都推薦的蟹肉糕很好吃！ .....",
        "日期": "9 年前"
    },
    "評論 282": {
        "內容": "高檔的地方，氣氛很好，有美國優質牛排，還有非常美味的甜點（香蕉奶油派是我的最愛），還必須嘗試的是他們的烤土豆和蛤蜊濃湯。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "環境好，服務好，食物很棒。\n價格昂貴，但你基本上得到了你所付出的代價。牛排和主菜都很棒，例如通心粉起司一點也不好吃。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "優質的服務。不錯的美國菜。值得一遊。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "牛排真的好吃",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "服務還可以，牛排還可以。烤馬鈴薯全部裹好不合格的不要點。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "牛肉香味很足很嫩",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "良好的氛圍、寧靜和美味的菜餚。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "什麽價位就什麽品質，偶而疏忽一定要當場說，會滿意處理，這是吃高檔店的好處~",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "餐廳氣氛很好，工作人員很有禮貌，沙拉新鮮，牛排太鹹，盤子裡的油脂太多，麵包一般，食物的價格非常高端，性價比不高",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "牛肉真的好吃！",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "優質的服務和美味的招牌黃油牛排，但無論出於何種原因，露絲似乎都無法提供正確的卡真開胃菜。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "服務很完美。為我們服務的工作人員很細緻而且很有禮貌。至於牛排，它很好，但我會推薦LAWRY's。",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "不錯的牛排和配菜，但有點貴。我也很好，但我看過有人不喜歡 El Carpone 風格的室內設計。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "靜靜吃牛排的好去處，但這次去味道有變，奶油味太濃鬱。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "感覺已經不如前幾年了。從主菜到甜點，雖然沒有達到很高的期望，但仍然保持了基本的品質。",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "好好吃",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "肋眼五分熟不嫩，換了一份三分熟的也一樣……但幹貝好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "裝潢有點過時，但是經典的牛排館，食物很好，服務也很好，和美國的Ruth's Chris一樣好！",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "最好的服務和牛排！",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "被高估了。牛排不是最好的，而且服務很慢。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "簡直太棒了！強烈推薦！\n\n是的，有點貴，但是嘿，一分錢一分貨...... …",
        "日期": "7 個月前"
    },
    "評論 303": {
        "內容": "配菜好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "牛排很好但是價格過高。沙拉不夠新鮮。紅酒隔夜。",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "真的很棒的牛排和服務。但連一份配菜都不好吃…",
        "日期": "9 年前"
    },
    "評論 306": {
        "內容": "我對牛排的品質有點失望，因為我聽到朋友們對這家餐廳的好評很多。  同樣的價格，我會去“Danny's What's Grill”或“No. 168 Prime”。",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "我在台灣最喜歡的牛排館。除了食物之外，員工和服務也無可挑剔。",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "肉真的很柴..！三思",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "經典的牛排館，\n前菜煎乾貝，\n主餐紐約客牛排讓我相當難忘",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "美味的食物和優質的服務！肯定會再次訪問",
        "日期": "5 個月前"
    },
    "評論 311": {
        "內容": "空調聲音太大而且很冷，但是食物很好吃。龍蝦很好吃。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "服務非常好。牛排還可以，太多黃油有點破壞了味道。",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "美味的食物，優質的服務，一定會回來的！",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "享用美式牛排。",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "吃牛排的好地方！但一定要打扮得漂漂亮亮，多帶點現金:p",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "服務非常好！但是肉不好吃！太糟糕了！不知道發生了什麼事？",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "經典美味。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "總是很棒的經驗。美味的食物和更好的客戶服務。",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "很棒的牛排，優質的服務，是度過特別而輕鬆的夜晚並享受高品質食物的好地方。",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "好吃的牛排",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "勒眼跟菲力牛排真的烤的又香又嫩，推!",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "好肉～哞～～～～",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "哈哈 有些吵…",
        "日期": "3 年前"
    },
    "評論 326": {
        "內容": "一級服務😋 …",
        "日期": "8 年前"
    },
    "評論 327": {
        "內容": "牛肉很嫩很好吃",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "菲力好吃😋 …",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "提供良好的服務！好牛排！",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "昂貴但優質的食物和服務。",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "T 骨岩石",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "很棒但有點貴",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "頂級牛排！",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "釀雞胸肉多汁又嫩。",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "一分熟牛排很棒",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "5 年前"
    }
}