{
    "評論 1": {
        "內容": "內用位置不多，但翻桌率還蠻快.\n牛肉很嫩湯頭也很順口，\n小菜一盤45元份量也還okay， …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "小菜干絲不像其他店硬硬的，倒像是豆腐絲超好吃的，滑蛋牛肉清湯麵及牛肉麵的味道很夠，茶也好喝！推！完食還有一杯小點（今天是仙草）",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "牛耳在內科原本就是小有名氣的麵店，近期因為黃的加持名氣更是如日中天，中午用餐的人很多，我不太好意思拍照寫評。這次我晚上回訪，吃了半筋半肉，基本上湯頭與滑蛋牛是一樣的，湯頭香而不膩，鹹度也剛好，給的肉量也很多，可以算是平價的高級牛肉麵店。最後，吃完記得要去拿飯後甜點，做一個完美的 Ending 😁 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "• 平日中午生意很好\n• 只收現金，整體價位偏高\n• 可自取洛神花茶，熱的較酸較濃、冰的較淡較甜，很好喝 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "好吃。\n\n筋和肉口感很棒，入味也入得剛剛好。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "麵條屬於Q有嚼勁\n湯頭不錯不會膩，帶點番茄微酸\n肉也屬於嫩的，但是溫溫的，可能上餐前才放上去的吧！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "麻醬麵很有料，改細粉也適合。紅燒湯頭香。小菜開胃，小黃瓜超級好吃，乾絲與花生也不錯。\n\n辣油與底下沉澱的辣醬佐麻醬麵很讚，酸菜佐紅燒清湯很讚。酸甜濃郁的洛神花茶以及最後贈送的綠豆湯或仙草蜜，讓人走出店門保證味蕾完全滿足！",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "看到其他評論懷疑到底自己吃錯間，還是味覺失調，湯頭濃郁肉質軟嫩，個人甚至都覺得微微偏鹹，覺得無味的到底吃多重口。但可惜的是麵條屬粗麵且沒煮透，價位也不親民，但內用有花茶與甜點免費的服務。用餐環境擁擠不舒適，也有遇到沒人招呼不知道如何點餐的狀況，但整體來說，還算ok的消費。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "策略：一定一定要在12:30前到店裡等，寫好菜單馬上送出，才吃得到牛肉麵\n12:30以後送出菜單，都只剩水餃。 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "看了黃仁勳美食地圖後前來用餐，生意很好！不過剛開店就到了，所以沒有等待時間。如果晚一點來，人潮很多。\n廚房和外場的作業流程可能設定不佳，所以不斷有謾罵聲音，這會影響用餐客人的心情！建議在後臺溝通好。建立好流程。\n後面的兩人座位，桌位間比較靠近，冷氣可能吹不到，造成隔壁桌客人太熱，不斷站起來！用餐壓迫感大。\n建議來用餐，要上FB看當日是否有營業，地圖上的營業時間不準，這樣才不會白跑一趟！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "三寶牛肉麵好好吃\n內用先進去拿菜單號碼牌等叫號\n翻桌很快 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "第一次來所以不清楚規則，交付點餐單的時候一個短髮戴帽女店員接單後用丟的也不回應。\n\n送餐來的女店員態度很好，結帳時的男店員也態度不錯。 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "牛肉麵好吃！ 麵條是拉麵比牛肉搶戲！ 不知道是不是當天的最後一碗，以大碗200元來說牛肉份量偏少。但是湯頭、麵條、甜點、用餐氣氛都很棒，還是給5顆星。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "初訪牛耳（無關服務、價格，純粹個人口味感受），麵條，肉塊本體尚可、但也就及格多一點65分水準，但湯頭完全不及格，缺乏香氣，幾乎沒有牛味，只有醬油的鹹味，居然號稱內湖最好吃？難道內湖只有這家牛肉麵嗎⋯真的不是黃仁勳吃過就好吃😂⋯失望 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "在這眾多強敵雲集的牛肉麵市場裡，個人認為可能有點過譽了。\n牛肉麵三元素中個人口感如下：\n湯頭紅燒味滿重但豆瓣感模糊了口感，且中藥材味道也沒有提出來。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "內科有名氣的牛肉麵店，用餐時間請提早到現場免得排隊，牛肉麵的牛筋，牛肚，牛腱都燉得相當到位，品嚐起來順口不軟爛，湯頭偏淡不死鹹。小菜則看個人的喜好挑選，無特定喜好。座位區則會需要跟他人併桌，要有心理準備。",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "三寶牛肉麵湯頭好喝回甘，牛腱肉厚軟嫩，牛肚滷的入味，牛筋Q彈口感很棒，豆干比較沒入味，榨菜跟生大蒜🧄自由添加👍有冷熱洛神花茶免費暢飲，另外每個人限一杯小仙草 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "牛肉麵好吃，紅燒的，加上店家提供的蒜末和酸菜，一流的！牛肉辣醬拌麵好讚！酸辣湯夠酸！來個小菜幾碟好喔！人生一大享受！",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "牛肉湯頭還不錯不會太鹹又有香氣，一碗牛肉湯麵直接吃完見底；滿漢是三寶的升級，料比較多，牛肉牛肚很厚實有份量。小菜也不錯，價格平易近人。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "在皮衣男來吃之前就已經是內湖出名好吃的牛肉麵店，開門就爆滿，太晚來牛肉還可能賣完，落神花茶免費喝還送甜品",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "整體來說CP值最高的牛肉麵店，附近有捷運站和停車場。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "2024/01/24 午餐內用\n\n大概11:45左右，店裡陸陸續續都有客人進入，不到12點幾乎全滿。 …",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "#鄰近西湖市場 #鄰近文湖線西湖站\n#輝達（Nvidia）共同創辦人兼執行長黃仁勳讚不絕口的牛肉麵 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "好吃，肉大塊，湯頭不死鹹也不會油膩，可以喝光光，環境整潔衛生。",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "2024.11)) 牛肉湯已經變成醬油湯🤢\n---\n((想念的好味道))🍜 軟爛大塊的牛腱肉，濃郁不燥的湯頭，可以忽略的麵條😆... …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "人潮超級擁擠導致用餐環境不算舒適，食物有品質不負盛名",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "#黃仁勳美食地圖新踩點\n#半筋半肉牛肉麵湯好肉大塊\n#小菜様樣都好吃 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "餐點:\n- 半筋半肉 $220元\n- 牛肉湯麵 $100元 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "牛肉好吃入味，水餃是高麗菜水餃，能吃到高麗菜的口感和味道，小菜一般，桂花洛神花茶清爽解膩，飯後還有一杯小小的仙草蜜，是一個讓人感到幸福的飯後甜點",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "用餐時間客滿須排隊，即便是平日。\n紅燒牛肉麵價格合理，但是麵太粗湯平淡，講白一點就是不好吃！\n兆元老板吃過新聞版面很大，此次慕名而來失望而歸，應該不會再來了。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "有夠黑，都快看不到我在吃什麼。至於餐點，我的滑蛋牛肉清湯麵有點油膩且居然是辣的（本預期是要清淡些），小菜普普且是冷的🥲。不過生意很好（地點好：內科）。 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "黃仁勳來吃過，變得更紅了哈哈\n牛肉麵是真的很好！！他們家牛肉又嫩又大塊，麵的嚼勁也夠，湯頭也不會太鹹，比較清淡，吃飯時間都會客滿，建議早點來",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "三寶都有入味。麵條有勁道。湯頭不錯。\n小菜不錯不貴。\n有附仙草蜜和洛神茶。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "半筋半肉小碗230，有4塊肉4塊筋，CP值還可以。優點：環境清潔、飲料免費、附甜點、肉質軟嫩、辣油很香。缺點：只有粗拉麵不能選別的、湯給很少、牛筋太軟糊沒口感、小菜超小盤、人很多。",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "糟糕\n我其實覺得這家餐點一般般耶\n牛三寶湯頭不錯有一股清香 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "看似只有四塊牛肉的紅燒牛肉麵，這四塊牛肉大小和厚度真的不一般！你把它想成是滷的牛排我覺得都不過份，而且很入味，牛肉很有咬勁，是真的口齒留香的牛味！\n紅燒湯頭可以感覺得出來是用心熬煮的，不會醬油的濃，喝起來感覺爽口卻蠻香的。\n麵的部份稍微普通，滑順而且條條分明，雖沒有到彈牙，整體搭配起來，也算不錯。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "正餐的部分只有麻醬麵是五辛素～其他都有🥩🥩\n麵很Q很有味！\n蒜味調的很剛好 吃完不會滿嘴都是味道的那種😆 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "這家牛肉麵店由於NVIDIA的共同創辦人暨執行長黃仁勳回台灣時有到牛耳精緻麵館用餐，大啖牛肉麵並稱讚這家牛肉麵非常好吃，同時還吸引民眾簽名握手，更因此上了新聞！牛耳精緻麵館是在2005年創立的，每到用餐時間門口絡繹不絕。入座後點餐，若有需要小菜就跟店員說，店員會協助端上桌，另外還有免費的冷、熱洛神桂花茶可自取，用餐期間店員還端上一杯冰涼的茶飲，目前是消暑的仙草蜜！紅燒牛肉湯頭喝起來清甜不會太濃厚，而且喝完還可以再續湯，牛肉大塊又Q又嫩，口感相當棒。晚上大約6點半左右牛肉麵就銷售一空，需要留意以免向隅。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "紅燒牛肉麵湯裡有番茄的酸甜，但不是我愛的味道，我個人不喜歡偏酸味的牛肉麵！但是這家肉大又多，最重要的是牛肉軟嫩，麵也不會太粗！再來還有好喝的洛神花茶可以喝到飽！值得推一下！",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "小菜一般般 主餐厚切大器的肉塊很過癮 看到隔壁桌加牛肉湯後問外場 真的滿足的喝好喝滿 還有自助洛神花茶冰熱可選 飯後甜點仙草也不馬虎 平日晚上18:30左右牛肉系列就賣光光 很值得品嚐的牛肉麵",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "牛耳精緻麵館位在捷運在西湖站下車，內湖科技園區的牛肉麵店，用餐環境整體來說算是可以的。\n今天點了半筋半肉麵 (有牛腱、牛筋塊）各2-3塊，牛肉麵4塊牛肉不柴很好入口，湯頭濃不死鹹（湯頭可續）牛肉很大塊，上面點綴著蔥花跟香菜！醬料區有酸菜，蒜頭以及其他醬料可自取；有冷熱的洛神花茶可以暢飲，用餐快結束的時候，服務人員還會附上一小杯的仙草，真的很貼心。（結束後再外帶一碗也都會付酸菜飲料仙草）",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "文湖線西湖站到文德站沿線週邊商圈比較美味的牛肉麵店，日常中午生意極好，服務人員無暇應對顧客，隨行包包物品會無處擺放。",
        "日期": "1 週前"
    },
    "評論 43": {
        "內容": "推薦滷味拼盤，牛肉麵的牛肉很讚不柴，這次點大碗麵兩個人分食，麵條是粗麵跟烏龍麵一樣粗，口感不是Q彈有點像黃麵，湯可以免費加N次👍 湯有中藥味很特別，店內供應的洛神茶很讚味道不淡，可以去飲料店賣的等級了，吃完最後的甜點是仙草。\n店內位子很多，態度也很好，前面買完拾汣茶屋再走過來吃飯回去剛好飲料好啦😂 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "「灑香菜ㄉ紅肉麵！🐮」\n第一次看到紅燒牛肉麵（$180）上面灑香菜⋯⋯油點神奇XD\n湯頭溫醇，很標準的紅燒口味，可惜沒有牛油可以自己另外加。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "好吃的牛肉麵，湯味道很香，不會太辣\n麵條軟嫩Q彈、湯味有融入\n份量算大，有酸菜、辣醬、蒜頭可以加 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "飲料供應冰/熱洛神花茶，\n有滷味拼盤、皮蛋豆腐等各式小菜，\n牛肉、半筋半肉軟嫩，麵條Q彈、湯頭濃郁帶點中藥香氣很好吃，湯不夠還可續加，餐後甜點有仙草茶。\n平日晚上生意很好，可能要早點前往，上次去七點半牛肉牛筋牛肚已賣完。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "麻醬麵味道偏淡，但配料的黃瓜絲、紅蘿蔔絲及豆芽菜都頗新鮮。\n小菜很入味，一盤40均一價。\n蛋花牛肉湯的湯頭很濃郁，但本身不太喜歡。 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "在科技業的大神加持過後，讓原本就應接不暇的老闆看起來更加手忙腳亂，但仍無損那濃郁飄香的湯頭及Q彈好吃的麵條，小菜各具風味、有冷有熱的洛神花茶更是一絕......",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "湯頭紅燒調味帶點藥膳感，牛腱柔軟入味，狀元醬拌麵類似炸醬麵的變體，沒有驚艷的感覺，小菜不好吃可迴避，原則上來這裡吃牛肉麵即可。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "先講結論\n優點：牛肉軟嫩、湯頭香醇、茶飲好喝\n缺點：幾乎沒有，麵體能Q彈吸湯頭更好 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "牛肉湯頭很好喝\n狀元醬拌麵加辣好吃\n店內有洛神花茶及仙草蜜可享用 👍 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "朝聖一下Nvidia總裁黃仁勳的口袋牛肉麵店， 湯頭雖然顏色很深但不像一般的牛肉麵店那麼鹹反而淡淡的帶點蔬菜清香， 不加酸菜甚至會覺得有點太淡， 牛肉跟牛筋都煮得入口即化， 以我吃遍全台牛肉面的經驗， 比牛耳好吃的不是沒有但價位會高一倍以上，值得一試。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "Nvidia的執行長也有來光臨過，用餐時段的人潮很多要等待候位子，有時候還會跟其它客人併桌，但桌上都會放隔板。這裡的牛肉麵很熱門，如果晚一點來牛肉麵就賣光了。店內有洛神花茶可自行取用，餐後店員會送上冰的仙草，在夏天消暑又解膩。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "店內整潔光線故意調得不亮，提供的洛神花茶冷熱都好喝，紅燒牛肉麵，麵條是圓拉麵，軟Q有嚼勁，牛肉有四塊，軟而不柴有入味，較為驚豔的是湯頭，濃郁卻不油膩，很爽口又不死鹹，加了微甜的酸菜和辣油之後，湯頭更有層次。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "紅燒牛肚牛肉麵🍜\n麵條屬細麵類似拉麵的口感，Q彈有嚼勁、有麵香👍🏼\n牛肉很厚很扎實！牛肚也滷的很好、Q脆，兩者都很入味😋 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "滿漢紅燒牛肉麵（大）\n\n📍Ai教父NV老黃直接在媒體上欽點 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "⭐️青菜份量很多而且好吃～\n⭐️麻醬麵雖然沒有很濃郁，但搭配足夠的香菜、小黃瓜及紅蘿蔔，每口都咬得到菜，吃起來很清爽！\n⭐️洛神花茶很特別～ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "湯頭比較普通一點，可是牛肉滿強的！厚實軟嫩好吃，尤其牛筋很入味，但又不會軟爛🤩麵條很Q可惜沒辦法吸附湯汁，吃起來沒什麼味道，麵湯分離，可能點細粉會好一些。水餃皮滿厚的，可是皮很Q越嚼越香路線！內用有洛神桂花茶喝到飽，而且好喝，不會敷衍喝起來水水的，飯後還有仙草蜜，肉量也滿多，整體物有所值 …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "內湖牛耳精緻麵館，用餐環境寬敞，服務親切，尤其因為AI教父黃仁勳推薦的牛肉麵，用餐人潮洶湧，推紅燒牛肉三寶有牛肉軟嫩、牛肚軟Q香、牛筋軟爛入口即化，粗麵條Q彈實料有飽足感，湯頭濃郁香甜，還有飲料冰洛神茶可以無限續加及一杯冰仙草￼解膩￼又解渴￼，吃完感受滿足又幸福。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "⚠️ 小心牛肉麵會加香菜\n⚠️ 小菜請店員幫拿 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "西湖區中午時段永遠高朋滿座的店,\n牛肉湯系列都好吃,  最喜歡牛肉湯滑蛋湯麵, 一大碗吃完好滿足, 狀元醬麵就很普通, 醬的味道很淡… …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "豬耳朵好好吃！牛肉嫩湯頭也好喝。不過店員突然拿飲料來丟著就走，我們問是什麼完全不甩人，喝了之後才知道是仙草。\n\n整體4星，服務扣一星。\n每次去店家遇到這種都覺得可惜。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "NVIDIA黃仁勳說牛耳牛肉麵很好吃\n今天過來吃吃\n人太多外帶比較快 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "西湖捷運站285巷隔1條巷子的牛肉麵，附近不好停車，入門後店員指空位都可坐，座位不會太擁擠，但燈光略暗，填菜單桌號再給櫃檯時順便點小菜，小菜是用圖片表現，有約10種可選擇… …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "牛耳精緻麵館是內湖地區有名的牛肉麵店，雖然早有所聞，但一直沒有付諸行動，直到前兩天，實在一時間沒有不知道吃甚麼好，於是牛耳便入列了。 …",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "由於上了新聞後，餐點有些會較早賣完，要早點去用餐喔\n牛肉肉質軟嫩",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "麵的口感QQ的很好吃，湯頭有一點中藥味很特別。雖然只是點牛肉湯麵 小碗（$100），但是有一定的水準👍🏻 狀元醬拌麵 小碗（$80），推薦給不吃辣的人。他們有另外可以自取的辣醬和辣油。酸菜也是自己取的，不是很酸的那種酸菜。有熱和冷的洛神花茶，也都是自取。 餐後附送甜點綠豆薏仁湯很貼心❤️ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "很值得一訪再訪的好店，牛肉超入味，口感軟嫩，非常好吃；店內提供的茶好喝，夏天一進店就能享用涼飲，很清涼舒暢，飯後還有綠豆湯，是個完美end",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "好吃，店內乾淨，提供冷/熱洛神花茶，生意很好，晚上不到7點就很多沒了，飯後還有仙草蜜能吃，很特別，值得來吃",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "今天點了紅燒半筋半肉牛肉麵和水餃\n他們家的紅燒湯頭是屬於蕃茄味濃郁的那種\n我本身還蠻喜歡的，所以一下子就把湯喝了精光 …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "🔸紅燒牛肉麵：麵體算粗，牛肉很厚實，牛筋入口即化~\n🔸牛肉辣醬拌麵：辣度剛好~不會太辣\n🔸每人附有小杯甜點(仙草蜜)\n🔸自助區：有洛神桂花茶，清爽消暑。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "人很多，要早來\n剛吃第一口發現是蠻一般的牛肉麵感覺有點過譽，肉用的料算不錯，湯頭一般麵也一般。後來加了他們的辣醬發現口味瞬間昇華，這家牛肉麵最好是能吃辣的人過來吃才能吃到最好的狀態。跟大稻埕，天天利來滷肉飯一樣不加辣醬產品不完整",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "讓人喜歡的紅燒牛肉麵！湯頭不會死鹹，反而還有點淡淡的番茄甜味，湯喝完了可以再加湯。麵條的粗細度很剛好也有咬勁。店內有免費提供冰的和熱的洛神花茶，很好喝！不是隨便加水的淡飲料，讚👍飯後還有給一小杯愛玉，讓人驚喜。店內很乾淨，店員招呼客人很迅速。是很用心的一間店。\n其他：冷氣有點太涼😂 老闆跟員工間溝通有點太大聲，有些像是催促員工的話語講的有點太大聲...讓用餐的客人聽得有點尷尬😅 …",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "還不錯吃，份量也蠻多的，價位稍微偏高。\n但店內有提供免費的洛神桂花茶，飯後還有提供仙草蜜，還不錯。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "從以前公司在瑞光路上時就偶爾會過來品嚐的麵食，整個湯頭味道保持的不錯，牛肉肉吃不錯，店內還免費提供洛神桂花茶喝到飽，飯後還附上甜點，只可惜價格逐年調漲，只能偶爾來享用。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "優：空間寬敞，桌距夠寬，桌數不少\n\n缺：動線和服務流程較混亂 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "口味算還好而已，皮夾克大哥你是沒有吃過好吃的牛肉麵嗎？",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "晚餐時間很繁忙，電話一直響，候位也要排隊，真的生意很好！\n第一次來點了紅燒牛肉粉絲半筋半肉，跟水餃還有桂竹筍（小菜），紅燒湯頭蠻好吃，順口，水餃則肉餡味道夠，但皮不是很Q的那種！整體價格算比一般小吃店貴一點點。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "服務很親切。醬料區有酸菜，蒜頭以及其他醬料可自取。湯頭濃郁但不死鹹，可加湯。麵條屬於拉麵，麵條硬度可告知店家軟硬。肉質不論大小，Q度，都很棒。洛神花茶可自取任喝，飯後還附上一杯仙草凍。很棒。唯一需加強是店家內用比較冷氣不夠強。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "同事推薦，味道不錯。\n價位上，牛肉麵本來就比較貴，近來沒比較就不評論。\n但因為有了加分的飲料，大大提升心中的cp值，特別是天氣熱的時候！\n用餐時間人多，要有排隊的心理準備。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "意外發現這家有古味的（精緻麵館），大致上餐點都還不錯吃主餐＋小菜👍👍👍,有飲料配（洛神桂花茶），餐後有甜點（綠豆薏仁湯）真是高CP值的一家餐館 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "1.比想像中便宜，無服務費，招待一小杯仙草，洛神花茶自助。整體來說CP值蠻高的（還以為會因為老黃加持就大漲價XD）。\n2.但味道也比想像中普通：麵偏硬，湯頭和牛肉味道中規中矩。\n3.順路吃還不錯，但要排20分鐘以上就不必了。",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "餐點很不錯，不過店面及動線稍微小了一點，而且餐點溝通上也會漏掉，用餐的時候牛肉麵就等了五十分鐘，有點可惜。\n飲品跟甜點也都很不錯👍 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這次用餐點了滑蛋牛肉湯麵。湯頭真的非常濃郁又不會過鹹很好喝，粗麵Q勁很夠也非常過癮，連辣醬都是我喜歡的香麻辣渣路線。但這一碗只有湯、麵、蛋、幾根青菜卻要價110元，真的很不親民......可能只會偶爾很嘴饞的時候來吃吧。",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "桂花洛神花非常清爽開胃，小菜也很有特色，空間舒適環境感覺，非常適合午餐小聚，牛肉湯本身稍微偏鹹，麵條Q彈有嚼勁 牛肉燉的入味，牛筋軟爛入口就化！推",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "聽聞是AI教父黃仁勳的愛店，偶然經過入店點了紅燒牛肉麵($180)，\n還好在中午用餐時間11:30前就入店，\n在坐多是園區上班族，外面排隊等候隊伍也是， …",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "紅燒牛肉麵，麵Q,牛肉軟爛，很好吃。上餐快,另外提供洛神茶，還有一杯鮮草蜜。價格合理。會再回訪。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "中規中矩的牛肉麵店,環境整潔. 麵和水餃好吃. 其桂花洛神茶不會澀,很順口. 餐後會附一小杯仙草.",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "小菜的部分醬油偏重，比較推的會是筍絲，半筋半肉的牛肉麵，麵條帶有嚼勁，雖說紅燒但湯頭偏清，但口感上也是很舒服的",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "牛肉麵湯頭好喝、牛肉偏紮實，蠻入味的\n麵條屬於比較粗的拉麵麵條\n個人比較喜歡細麵，但這家還是不錯吃 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "慕老黃之名來吃 我吃半斤半肉小碗  牛肉麵很多地方都有 但牛肉 湯頭 麵體都完美的我至今還沒吃過  5分滿分的話 這家 牛肉本身5分量品質都很不錯 湯頭4分 麵體3分 這家用的是粗麵 無印象深刻之處 此外店面空間寬敞乾淨舒適 當天還被免費供應了一杯仙草 整體來說我會想再來消費 也推薦給大家",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "至少開了15年，從我07年還在內湖上班時就吃過，跟當時的差別就是牛肉麵從100漲到180，也開了發票，10幾年後回來光顧，牛肉麵還是很好吃，提供洛神花茶自取和免費仙草蜜",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "第一次內用 牛肚/牛筋麵都超好吃（那時牛肉賣完了。 水餃相較之下相當一般😅\n\n後續外帶，感覺都是把不新鮮的東西塞給客人ex:麵不Q/牛肚有嚴重腥味和消毒水味且咬不動（當然是丟掉對健康才好啊）。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "爬完內湖金面山後，補充體力的好地方，中午用餐時段來訪幾乎客滿，生意不錯，店內空間和桌數不少，翻桌率還蠻快的，主要提供麵食、水餃類餐點，點了狀元醬拌麵和滑蛋牛肉清湯及小菜，價格平實，拌麵口感類似炸醬麵，麵條口感紮實彈牙，醬料鹹味適中好吃，小菜部分也處理的很好不隨便，尤其喜愛滑蛋牛肉清湯，它是用紅燒牛肉麵的湯頭，香氣十足濃郁好喝，來店用餐也會附贈甜點每人一份（今天是綠豆湯），推薦👍 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "牛耳精緻麵館，中午用餐時間總是座無虛席。有口味多樣的小菜，均一價35元。店內免費提供冷熱的洛神花茶，可自己取用，店內特色牛肉麵，湯頭不會太鹹，牛肉軟嫩，咬下後就覺得在口中化掉，手工拉麵就非我所愛，所以近來大部份都點酸辣湯餃，餃子蠻大的，酸辣湯也好喝。店家也會在餐點送來不久後，再送上餐後甜點：一小杯的綠豆湯、愛玉或仙草，店家是輪著上的，就看當天店家準備的是什麼嘍！ …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "飯後附贈的甜湯，很不錯。\n今晚再來用餐，酸辣湯餃另加兩盤小菜。好吃。\n今晚點牛三寶牛肉麵及水餃，外加三盤小菜。牛肉，牛肚與牛筋都非常Q軟。甜湯是冰鮮草，不錯。\n今晚改點牛肉湯餃+小菜+榨菜肉絲麵，牛肉湯有點小鹹。",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "味道有點鹹，尤其是牛肉湯，小菜算不錯吃。只是這名氣跟味道不太符合。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這是家不錯吃的店. 做的肉, 麵均優, 湯也濃郁. 但差一咪咪就可到頂標了.\n\n肉燉的軟而不爛不難, 麵條選對種類和煮法也不難, 湯要濃郁就多加牛大骨一起熬要有耐心會看火候有些難度. 但是辛香料和中藥材要怎麼加才能剛好夠味, …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "狀元醬拌麵&滿漢紅燒牛肉麵都很好吃😋麵條Q勁剛好～而且自己可以盛飲料是洛神花茶！覺得很有誠意！上完菜還會各送一杯仙草茶👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "色香味少了香\n牛肉麵店聞不到牛肉麵店該有的香氣\n麻醬麵拌麵時也沒有麻醬麵的香氣 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "牛肉麵非常厲害，肉質跟湯頭都很棒，水餃也很好吃，內餡鮮甜，附烏梅汁。真要說缺點，就是座位桌子都比較小，舒適度差了一點點",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "用餐環境舒適，牛肉麵湯頭濃厚，牛肉大塊燉煮入味軟嫩，有免費取用的洛神茶，貼心提供冰的和熱的兩款供選擇，餐後還有小點心，我碰過仙草蜜和綠豆薏仁甜湯，而且他是依照人數提供的喔！沒有點餐的小小孩也有呢！個人最喜歡的就是他還有提供兒童安全餐椅，這對帶小小孩用餐的家庭非常重要！",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "內行同事推薦，趁著領薪水犒賞自己就來吃吃牛耳，店內桌數還算充裕，在內湖上班族人潮眾多的午休也無需等候，牛肉麵超級扎實，點了一碗半筋半肉紅燒牛肉麵$220，湯頭濃郁好喝，感覺有滿滿的精華在裡面，肉塊也給的很大塊，燉煮的恰到好處，入口即化又不會過於軟爛，牛筋真的是非常厲害啊🤤 除了牛肉麵好吃之外，還有熱熱的洛神桂花茶，冷冷的天喝了身子立刻暖起來，推薦好吃的牛肉麵給大家品嚐🥰 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "店家是打電子發票的記得刷載具喔～\n\n很棒的一家店 在很多小細節可以看出用心 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "內湖算小有名氣的牛肉麵\n\n點了紅燒三寶麵/蕃茄牛肉湯麵以及滷花生當小菜 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "沒想到內湖還藏有這麼一家好吃的牛肉麵，大熱天氣免費的洛神花茶生津止渴，拉麵口感麵條，配上那招牌的三寶牛肉，牛肉嫩，牛筋軟，牛肚Q，配上一口沒過多調味紅燒湯頭，超好吃，店家還免費附上餐後的冰涼仙草蜜。完美！\nupdate2018.02: 牛肉塊大塊口感佳，冬天的洛神花茶有溫熱免費提供以及小杯紅豆湯",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "酸辣麵大碗好吃，小菜選擇眾多，內用有附小杯綠豆湯，還有好喝的冷、熱飲洛神花茶。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "牛肉麵，肉大塊很不錯吃，可惜沒細麵或寬麵，下次試試別的餐點",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "牛三寶，半筋半肉，湯頭濃郁，麵條有咬勁，味道很讚，服務貼心，還有烏梅落神花熱茶可飲用，仙草甜湯，超推薦~~（ 酸菜不死鹹，超讚）",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "牛肉麵就是要搭拉麵麵條就對了，唰嘴，讚！\n但或許是不習慣牛肉麵裡加香菜，感覺整晚湯頭味道偏了；酸辣湯餃普普就不多推了。 …",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "三寶牛肉麵：\n1. 佐料有香菜與青蔥。\n2. 湯很香、湯底味道醇厚。 …",
        "日期": "10 個月前"
    },
    "評論 112": {
        "內容": "滑蛋牛肉湯麵， 湯頭好喝也不會太鹹\n飯後還會給一小碗仙草\n店內有洛神花茶免費暢飲",
        "日期": "7 年前"
    },
    "評論 113": {
        "內容": "2023/05/24\n牛三寶小碗$220\n麵條是Q彈的拉麵，給4.5/5 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "內科必吃牛肉麵。常點酸辣湯餃，料多味美。有免費洛神花茶。出餐後會附上一杯仙草蜜。\n看到新聞說AI教父也來吃過，以後人會更多了。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "今天點的是紅燒半筋半肉麵、紅燒三寶麵，牛肉都燉的軟嫩入味，湯頭偏甜口，加入一點辣油味道更好。餐間佐以可續杯的洛神花茶，清甜解膩。餐後附有仙草凍飲作為小點。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "紅燒牛肉麵的肉超厚但不會乾柴\n牛肚牛筋滷到超入味 帶點甜味超好吃\n湯頭八角味很搶戲 不過加上蔥跟香菜很剛好 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "牛肉軟嫩湯頭不死鹹。",
        "日期": "1 個月前"
    },
    "評論 118": {
        "內容": "牛肉湯味道夠，有蔬菜跟滑蛋，不餓的話喝一碗暖胃不錯，還有附甜點綠豆薏仁很好喝，店家貼心",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "牛肉軟嫩入味，湯頭滑順！麵Q彈且量多，點大碗麵更多，湯都快不見了…超飽！會贈小甜點-今天是一杯仙草茶。\n\n價格偏高，但料好實在，適合月初發薪日來嚐嚐！",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "湯頭變淡了，麵也不入味，190 不值得。\n用餐環境吵雜，還聽到廚房罵人的聲音。\n餐點不好吃，用餐氣氛也不佳。",
        "日期": "2 個月前"
    },
    "評論 121": {
        "內容": "牛肉煮的很夠火候，入口即化很好吃。鹹味很硬，口感有進步空間，有飲料甜點，將用餐劃下完美句點，很貼心。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "一級戰區西湖捷運站附近，店面寬敞！\n\n狀元醬拌麵（小）$80 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "無愧精緻之名。湯料、麵料以及牛肉的品質都很好，環境也維持的很乾淨。店家用心。\n\n經典紅燒，湯頭濃重，屬於較重口味。牛肉帶Q度，不是軟爛型的。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "外送一樣美味！！不愧是內湖最好吃的牛肉麵\n桂花洛神花非常清爽開胃，還有甜點仙草。麵很Q彈又有嚼勁，牛肉大塊又軟嫩！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "來這就是要吃牛肉麵啊！肉給的蠻大方且大塊，小菜份量也不錯，座位蠻多的且環境乾淨，店員還親自倒愛玉給我們，蠻貼心的小舉動，店裡還有提供熱的洛神花茶。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "內湖區西湖市場後面巷子的人氣牛肉麵店，牛腱肉、牛肚、牛筋煮的入味，軟硬適中（個人偏好偏軟），牛肉湯頭鮮甜，小菜也不馬虎，以牛肉麵的價位算中間偏高些，不過值得！\n\n用外正餐後有甜點以及不收費的洛神花茶。 …",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "牛肉軟嫩，入口即化\n小碗就吃得飽飽",
        "日期": "6 個月前"
    },
    "評論 128": {
        "內容": "餐盤使用瓷器很棒，乾淨的麵店，附冷熱洛神花茶很貼心，餐後會有小甜點\n今日點了牛三寶，牛肚略甜\n附近的用餐好選擇",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "來的時候剛好整間人滿滿就先找位置坐下來 服務生立刻來幫我們把桌子整理好 速度超快的，飲料還提供冰跟熱兩種 超貼心的！\n點了滑蛋牛肉清湯麵，麵很Q很好吃 湯頭也很濃 加上桌上的辣椒也很不錯很香！\n男友點的酸辣湯麵也很特別，跟外面的口味不太一樣 酸味比較濃但喝起來不會酸。 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "用餐時間 排隊的人潮非常的多，但是店員的態度非常的好，點的每一道菜都非常美味，免費的飲品也特別好喝唷！",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "牛肉麵紅燒湯頭香味濃郁，不是辣油撐場面！麵有加香菜，我是喜歡這個味道！小菜選擇不少還有雙拼。好吃",
        "日期": "10 個月前"
    },
    "評論 132": {
        "內容": "喜歡它的牛肉與牛筋，熬燉的軟Q度很合牙口，今天特別嚐了牛肚麵，也是一絕！\n謝謝老闆讓內湖人有口福。\n#牛耳\n#內湖區",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "牛肉辣醬拌麵麵條Q彈牛肉辣醬香氣十足很好吃，小菜類也很喜歡，還有提供洛神花茶可以飲用真👍 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "有冰涼洛神花茶可以喝，牛肉麵可以加湯，用餐環境好，冷氣很強，服務態度好，飯後還有甜點可以吃",
        "日期": "7 年前"
    },
    "評論 135": {
        "內容": "環境整潔， 免費洛神花茶好喝， 附送飯後甜點 綠豆薏仁湯 ，牛肉大塊 ，麵條q彈 ，價格 多一點點， 但整體還算值得。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "牛肉 牛筋都有燉煮入味 軟而不爛\n小菜也好吃\n洛神花茶更是好喝",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "湯很濃郁，環境也很乾淨舒服，很不錯的一間店",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "晚上不一定會開，因為完售\n牛肉麵有四塊牛肉蠻大塊好吃，麵條太Q不優",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "西湖區最好吃的牛肉麵就它了吧！麵沒有特出之處，但牛的各部位都很可口，湯也不會死鹹，有洛神花茶可喝、用完餐會送上仙草解膩，已滿足",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "軟嫩的半筋半肉牛肉麵，店內洛神花茶無限飲，餐後再送上一碗仙草蜜，非常滿足！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "牛肉嫩、湯鮮；有洛神花茶和仙草，甜湯雖是免費，但是一點都不含糊。",
        "日期": "2 個月前"
    },
    "評論 142": {
        "內容": "牛肉好吃，很厚但是不會柴。湯頭不會鹹，不過麵體比較硬一點",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "牛肉很嫩，湯頭跟麵條普通，沒記憶點...有附茶跟甜點，但對比價位實在還好...不值得特定前來",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "以北市牛肉麵來說，肉算蠻大塊，湯頭濃郁，價位也是個人可以接受的範圍👍\n服務態度超好，有提供免費的洛神桂花茶，餐後還有小甜品飲用。 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "PM 7:20(太晚出門⋯⋯⋯😓😓😓）\n只剩下\n牛肉湯麵 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "水餃一顆6元，是高麗菜豬肉，我覺得有點小貴，但是牛肉麵跟水餃都很美味，會再光顧的美食",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "整體Google評價4.2顆星\n雖然要個蒜頭要老半天很不爽\n但店家其實醬料也算齊全 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "好吃👍\n還有甜點👍 …",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "150元超水準演出，經過不要錯過，肉嫩湯香麵Q彈，小菜也是精彩",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "除了有AI教父加持外，沒有比我家巷口的小店好吃實惠，整體達標但過譽",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "牛肉真的很軟嫩又厚 可惜湯我覺得單純鹹偏無味 價格以內湖來說小貴一點 另外水餃也蠻好吃的 皮厚型~",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "牛肉嫩又大塊，麵條與湯頭不錯，茶點好喝",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "拜訪日期：SEP/05/2022\n覺得肉不錯蠻嫩的，湯也不錯喝\n麵本質普通\n餐廳有附洛神花茶 有冰的也有熱的 不錯喝",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "牛肉.牛雜軟Q\n麵條有嚼勁\n湯頭及調味略顯淡薄",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "牛肉頗大塊，麵條也不錯，湯頭較普通\n桌上的辣醬很香",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "中午用餐時間人潮洶湧\n大部分餐點都很好吃\n還有好喝的酸梅汁免費飲料 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "肉筋牛肚，夠軟，好吃！\n湯頭普通，應該說是化學變化沒達到，可以再研究！\n麵條，有點像米苔目口感，不Q，我不愛。\n結論，可以去但不會專門去！",
        "日期": "7 個月前"
    },
    "評論 158": {
        "內容": "今天點了三寶麵大碗210，湯頭濃醇，麵條Q彈，牛筋牛肉牛肚都處理的很好，是很有水準的牛肉麵! 小菜拿了盤海帶豆干跟蛋，也是很好吃~飲料的洛神花茶和甜點綠豆薏仁也很爽口解膩，整體來說蠻喜歡的，會再來訪!\n個人覺得210有點小小小貴，但好吃是沒話說的，還是推喔～",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "免費的洛神跟仙草超級好吃，而且真材實料，推薦雪菜麵，湯頭清爽不加味精面Q彈，後腿豬肉絲很紮實。",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "紅燒牛肉麵份量超多，麵多到吃不完，肉有五大塊，又大又軟嫩，店內提供的熱飲用心好喝，餐後還有綠豆湯很貼心。",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "麵食精緻，味道濃郁，服務態度佳，但人潮多需排隊。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "麵Q~\n半筋半肉量給的很夠！\n洛神花茶溫溫的一杯接著一杯😂 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "牛肉麵用料實在，肉、湯、麵俱佳",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "湯頭濃郁\n小菜配料都不錯\n餐後還有愛玉甜點可以解膩",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "點了半筋半肉牛肉麵和一些小菜。牛肉好吃不過湯頭喝起來帶有點甜味。小菜就很普通甚至沒入味⋯ 店家還有洛神花茶可以喝，飯後會附一小杯仙草蜜，服務還不錯但餐點就普通這樣～",
        "日期": "11 個月前"
    },
    "評論 166": {
        "內容": "除了品嚐牛肉麵之外還有免費好喝的洛神花茶及甜點",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "牛肉麵好吃 牛肉很軟 麵不會爛\n有熱跟冰的洛神茶\n飯後還有小甜點 非常推👍 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "Google寫營業卻沒開，大老遠開車來。\n打電話是通話中因此覺得絕對有開\n明知道黃仁勳吃過大家會來朝聖，卻不在動態欄公布臨時的店休，非常沒水準！ …",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "牛耳精緻麵館是內湖科學園區算是有名的牛肉麵店，雖然早有所聞，但因為不好停車一直沒有付諸行動，直到今天，實在不知道吃甚麼好，於是就騎著小機車前往牛耳了，內用空間寬敞，桌數不少，桌距夠寬鬆，用餐環境整體來說算是可以的。\n今天點了半筋半肉麵 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "小碗的半筋半肉這樣要190元，口味稍鹹，有免費洛神花茶",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "因著黃仁勳而慕名前來的，小菜失望因為非常不入味，跟其他人的評語相比滿極端的，可能是太忙所致。牛肉麵的部分則是可惜了一點點，$220的半筋半肉紅燒，湯頭和筋肉都是一等一，卻敗在了完全不會吸收湯汁的麵條，呈現一種湯是湯、麵是麵的窘境。很推薦綜合丸子湯，非常香，裡面各式魚丸，整體一百分的湯，超值了那$70。 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "中午生意超好，但翻桌率也滿快的。內用有冰/熱洛神花茶可以自取，小菜直接跟阿姨點就好。半筋半肉的筋跟肉都非常的軟嫩，湯頭有濃郁的中藥味，麵條也不會因為泡著久了變軟爛。加上店家的辣椒油更美味。還會有小點心：仙草。覺得滿不錯的！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "點水餃，只有一種口味，味道ok，有提供蒜末直接加分，但是沒有醬油膏。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "生意興隆👍🏼麵條好吃👍🏼 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "還算不錯。不過可能期望太高，覺得並沒有很驚艷的特色。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "牛肉麵不便宜但料多量多很實在，吃很飽又好吃！還有洛神花茶可以喝以及飯後甜點蠻超值的。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "看開始營業的人潮，就知道是間值得一訪的店。\n牛肉麵加的是香菜，水餃是高麗菜口味的。",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "Google 說營業中，來到現場看見貼一張今日完售公告，晚上不營業。\n請確實載明營業時間好嗎！！外地人撲空想哭欸",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "紅燒半筋半肉麵240$",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "牛肉蠻厚的且軟嫩的，湯頭喝起來濃重順口。",
        "日期": "10 個月前"
    },
    "評論 181": {
        "內容": "迄今為止最好吃的台灣牛肉湯麵…",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "牛肉麵館有免費的洛神花茶和仙草。一切都很美味，所以當我在該地區附近時我肯定會再去",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "點半筋半肉大碗的210元（開發票），\n肉跟麵的份量很足，\n湯頭濃鬱，有八角的香氣， …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "很容易成為台北最好的牛肉麵。梅子茶是您無限暢飲的飲品（熱/冷），還包括一份時令小甜點。午餐時間這裡很忙，所有的技術人員都衝進這家小店享用午餐。當他們開門時或關門前更容易去，但要注意，如果你來得太晚，商店可能會沒有湯或麵條。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "經典的台灣牛肉麵。價格合理。我覺得有點奇怪，他們除了香菜之外沒有在湯裡放任何蔬菜。儘管如此，這還是不錯的。麵條沒有我想要的那麼粗，但質地確實很好。牛肉很嫩。肉湯恰到好處。我真的很想吃辣椒油。如果你想吃牛肉麵，這是一個不錯的地方。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "台北最好吃的牛肉麵之一。如果你要求的話，他們還會給你續湯！然而午餐時間非常受歡迎且非常擁擠",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "紅燒牛肉麵跟紅燒半筋半肉麵都好吃，麵條Q彈、肉大塊、湯頭濃鬱，價格稍貴，但吃起來還算值得，有免費的冷熱洛神花茶跟餐後甜點仙草，店裡面也有兒童座椅及兒童餐具。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "最好吃的牛肉麵之一，味道濃鬱鮮美，肉質完美，即使你選擇“半筋”，牛肉總是滿滿的，上面還加了美味的大蒜和醃菜！我希望他們也有粗的手工“刀小”麵條，但他們的細麵條也很好吃。 PS：如果你是個非常飢餓、瘋狂的美食家，在你的牛肉麵裡加一些餃子😜 …",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "最好的牛肉麵湯之一，尤其是肉質非常出色。隨附的免費洛神花茶和清爽的仙草甜點增添了絕佳的整體體驗。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "牛肉麵好吃，湯頭濃鬱肉燉的軟嫩程度剛剛好，連外國人都覺得很好吃！且不用等很久，飲料酸梅湯也很好喝，飯後還有提供愛玉或仙草的甜湯(有時都飽到快喝不下了)。\n是內湖上班族的午餐好去處😀 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "令人失望的是，紅燉牛肉的宣醬味比肉味更濃，所以感覺就像在吃宣紙解酒湯一樣。 魚湯很美味，肉汁的份量也恰到好處。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "去了林東方和永康之後，我現在要深入研究台灣牛肉麵了。  這個地方靠近我的酒店，評價很好，所以我在一個下雨的星期一來到這裡。  這個地方是一個實實在在的贏家——不是一個旅遊勝地，而是非常本地化的地方；如果您在該地區，絕對值得繞道而行。  我吃了“三寶麵”，裡面有燉牛筋、牛肚、還有大塊的牛肉碎。  三種牛肉都很好吃，麵條煮得恰到好處，牛肉湯也很好喝。  配菜物有所值，讓這頓飯變得圓滿。  最後他們還免費提供了一份涼爽的果凍甜點！ …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "如此簡單又美味！永遠不會感到無聊",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "人很多，食材用心…不愧是名店",
        "日期": "11 個月前"
    },
    "評論 195": {
        "內容": "整體不錯，牛肉很嫩，分量也足，麵條也不會太軟。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "台北最好的牛肉麵之一。我點了滿漢紅燒牛肉麵，這道菜的頭菜。  牛肉很嫩，條紋和肌腱片也煮得恰到好處。  9 美元，你無法打敗這個。  難怪英偉達的執行長在城裡時會參觀這個地方。",
        "日期": "11 個月前"
    },
    "評論 197": {
        "內容": "牛肉麵湯很棒，配菜、梅子茶和綠豆湯甜點也很棒。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "來一份牛肉麵吧，八角的味道會充滿你的靈魂。沒有可用的無線網絡，也沒有人說英語。不過房子裡的人非常友善。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "牛肉湯味濃，不鹹，燙頭好喝\n牛肉軟很棒\n價格實惠\n推薦",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "太好吃了，這是我在台灣吃過的最好吃的牛肉麵。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "紅燒牛肉麵小NT$140 ：牛肉很嫩不會老牛筋也相當軟嫩95分/麵是細麵口感很Q 但有點像在吃米苔目75分/湯頭很一般沒有濃鬱的爽口感80分/總結：83分勉強算是不錯的稍高於平價牛肉麵",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "牛肉麵湯頭濃鬱，麵條彈牙，牛肉軟嫩；酸辣湯料多，內用有洛神花茶免費喝，餐後還有甜點（當天是檸檬愛玉）。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "牛肉麵雖沒有特別亮眼的獨特味道，但是場所乾淨清爽，免費的洛神花茶，是吃飯的好地方。可看出老闆的用心。",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "小碗紅燒牛肉 要140 台幣。 牛肉有黑胡椒的味道，肉和筋混到起的，湯汁濃鬱。 餐後有小盅的甜點。 整體感覺不錯。",
        "日期": "10 年前"
    },
    "評論 205": {
        "內容": "湯頭濃鬱，肉質滑嫰，環境古樸又整潔，還附冷熱洛神花茶，更讚的是餐後一杯小甜湯， 沒去吃過一次，真是太可惜了，去了還會想再去",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "乾淨且相對較快的牛肉麵服務。和大多數其他牛肉麵店一樣，它也提供蒜蓉和酸菜。\n\n牛肉湯以醬油為主，對某些人來說可能會覺得鹹。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "湯頭好，麵勁足，肉也夠多值得。絕對值得一遊。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "吃牛肉麵還有飯後甜湯，是驚喜！餐點不錯不會過鹹。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "去晚了吃不到",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "肉質嫩不失口感\n湯濃鬱而不死鹹\n辣油更是香氣四溢必嚐佳作",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "牛肉麵很好吃，對孩子們很友好",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 214": {
        "內容": "台北最好的牛肉麵之一，我認為必須嘗試",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "台北最好吃的牛肉麵之一。真的很推薦。來自飲料的是Karkade。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "口味Ok。",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "湯頭濃鬱，小菜好吃，飯後還有甜湯可以喝。",
        "日期": "2 個月前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "服務很好，食物也很美味。請您過來並耐心等待。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "牛肉煮的很好吃\n洛神花茶好喝",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "點了牛肉辣麵，蔬菜新鮮有嚼勁，麵條很好吃，整體體驗很完美！",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "經典的！",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "八角味重，不合敝人口味",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 227": {
        "內容": "確實是好湯麵。  美味的免費酸梅飲料。",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "牛肉麵中上但印像中料多，平日人非常多~",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "不錯的地方，如果你喜歡台灣牛肉麵，我推薦它",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "美食，僅此而已",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "可口的",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "CP值高,真的很好吃 肉很嫩!",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "偉大的",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃又美味",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃，洛神花茶也好喝",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "湯頭濃鬱，牛肉很嫩！",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "牛肉嫩滑大塊湯頭濃鬱",
        "日期": "5 個月前"
    },
    "評論 239": {
        "內容": "口味尚可",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "半筋半肉好吃，但小菜普通",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "台北最好吃的牛肉麵！",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "食物很好，但工作人員非常吵鬧而且焦慮。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "只是……用韓文來說，感覺就像是六把劍。",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "肉很多，味道也剛剛好。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "家常美味",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "牛肉很嫩 好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "不錯的牛肉麵。乾淨的環境。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "平常好吃的牛肉麵",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "非常好的食物。喜歡它。",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "該地區最好的牛肉麵。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "都很棒",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "很香，味美",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "神仙牛肉麵！",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "洛神花茶每次必喝",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "很好但是服務完全一般般",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "生意太好",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "牛肉超好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "CP值超高",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "好的。",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "麵條好，牛肉好",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃，值得",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "挺好吃的",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "牛肉好吃\n:)",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "夯超好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "真的很棒！",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "茶很加分",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "普通",
        "日期": "10 年前"
    },
    "評論 289": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "口味偏淡",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "中午等很久",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "食物美味好吃",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "不是我喜歡的類型",
        "日期": "8 年前"
    },
    "評論 294": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃的",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "店臭臭",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "份量十足",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "牛肉口感佳",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "超讚的",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "牛肉麵店",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "食材很美味",
        "日期": "7 年前"
    }
}