{
    "評論 1": {
        "內容": "訂單缺失\n——————運送車程僅需要3分鐘——————\n17:50下訂，18:40訂單抵達，餐點有缺失 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "給兩塊雞胸肉，搞什麼，又乾又柴，外送圖片上面是雞胸肉和雞腿誒\n更新7/14\n我再也不會買你們這家店了，寧願吃麥當勞，這次還是給兩塊雞胸肉，店快開不下去了嗎？連雞腿都捨不得給了是不是？3.3顆星真的活該",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "即便套餐有醬料之類的，倘若你不主動討他也不會放在餐盤裡。差評 吸管餐巾等還得主動要才有 差評",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "今日生意不好\n脆薯跟雞肉都很乾\n感覺炸起來烘烤了好一陣子都沒水份了。 …",
        "日期": "1 年前"
    },
    "評論 5": {
        "內容": "店員爛到爆炸，內用區桌子髒的誇張，請店員協助清潔或是給紙巾我們自己擦，環境髒亂也都沒看員工想去整理清潔？？\n\n店員一臉冷漠，等了15分鐘還是沒過來清潔，根本沒放在心上，這點能力都沒有就別出來工作丟臉！ …",
        "日期": "11 個月前"
    },
    "評論 6": {
        "內容": "肯德基怎麼了！炸雞的肉怎麼可以那麼糊，咬下去感覺好像肉已經在自然界快分解了才拿來賣人，到底？",
        "日期": "5 天前"
    },
    "評論 7": {
        "內容": "叫外送 放一下番茄醬很難嗎 每次都沒給 專業一點好嗎\n這家直接黑名單",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "點餐未依序號出餐，出餐時炸物區裝桶人員將食物甩在檯面上，讓人觀感不佳員工教育訓練尚待加強！",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "外場幾乎沒人管，場地髒亂就算了，將近一半的位子都被沒消費的人佔用、吃外食，消費者使用座位的權益完全被剝奪，然後收銀小姐的態度有很大的進步空間",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "熊貓叫了花雕酒紙包雞，雞肉軟嫩，醬汁與配料的杏鮑菇很搭，雞汁飯淋上醬汁後更加順口，算是很不錯的主餐，可惜配餐的雞米花份量極少且肉質乾柴，外皮也不算特別酥脆。",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "搬來中和後，吃過很多次內用及外帶的KFC，我只能說~真的都不如土城金城路上的KFC~金城路上的KFC咔啦雞~炸的酥脆又juice~對~就是多汁又不乾柴~是真的在享用＂美食\"，又沒有中永和店~沒什麼在換油的油耗味，說真的中永和的KFC的店長們可以都換了，或者乾脆改成專賣蛋塔的店好了~也只有直接加熱的蛋塔能吃了😭 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "炸雞食材新鮮度還不錯，炸雞粉裹的太厚，辣味炸雞卻完全無辣，說好是微辣的，剝下外層厚厚的炸粉皮，才能在部分雞肉上看到一點點紅色的醬料，肯德基越來越糟糕了",
        "日期": "4 年前"
    },
    "評論 13": {
        "內容": "10/9中午買咔啦雞腿堡來吃，沒想到一看夾在裡面的生菜超不新鮮，看了完全不敢吃生菜，還有生菜沙拉也是，也是生菜放很久變咖啡色，不懂這家KFC是如何做食材管控！超不推薦這家！",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "姊妹約吃這家炸機''聽說是中永和最好吃''最新鮮ㄉ炸雞''果不其然''好好吃阿~~ (克制少吃炸物) 我們用了 APP上的狂響桶 2人吃很過癮~~",
        "日期": "3 年前"
    },
    "評論 15": {
        "內容": "念念不忘的蛋塔，走過路過就是不錯過這味。吃過那麼多蛋塔，還是肯德雞的最對味。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "點紙包雞，拿回來發現給炸雞\n就算商品沒了更換替代也該知會一下吧",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "今天吃到又冷又硬的卡拉雞翅，肉質柴到比雞胸還誇張，吃到最後一口才有辣的感覺。蛋塔也不夠熱，太妃酥蛋塔上的粉和醬看起來撒的很隨便，味道也不怎麼樣，原味還是正常一點。唯一的優點薯條是熱的。",
        "日期": "5 年前"
    },
    "評論 18": {
        "內容": "勸大家不要快打烊前30分鐘來買，因為品質超差，薯條超乾就算，雞塊也可以這麼乾，早知道是這樣的餐點，我就不用特地冒著違停風險來買有夠難吃！ 哎 😑早知道就去買麥當勞。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "紙包雞沒有附刀叉吃屁 然後肉還臭掉",
        "日期": "1 週前"
    },
    "評論 20": {
        "內容": "雞腿根本只有一般的三分之一，超貴又超難吃==明明要內用還給我外帶包裝，紙包雞也沒給餐具跟衛生紙，出餐還超慢，整體體驗0分，一顆星都嫌多。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "座位環境有好有壞，服務人員態度一般般，餐點我說真的靠運氣，歐或非，價格還好，有要分類放廚餘餐具的地方，位在於大潤發中，門口一進來就看的到(爭鮮旁邊)，不過會有點吵，畢竟人來人往的",
        "日期": "6 年前"
    },
    "評論 22": {
        "內容": "用餐環境髒亂，21:40後去點餐的時候也未事先告知內用22:00就要清潔趕人，令人錯愕。可惜附近也沒有其他分店可去，建議外帶就好。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "態度親切快速。\n現在服務業很辛苦，多一點體諒，這世界需要「善」的循環。",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "預約外帶結果到現場還是要等半天，明明沒客人店員也不知道在裝忙什麼\n\n粉紅色頭髮的女店員態度真的很差",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "嚐鮮麻油雞\n\n飯一打開，香味就摸鼻而來，只不過這量實在也太少了吧。再打開雞肉，感覺就沒那麼香，不知道是不是味覺麻痹了。整體來說是好吃的。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "手上有刺青的女工作人員服務態度很差，漢堡裡的\n肉很乾",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "東西好吃，蠻快就拿到餐點，炸雞鮮嫩多汁",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "「豪華」點心盒套餐官網照片上看起來很豐富，實際打開來果然很小氣蕩酸又不豪華，還沒有附番茄醬胡椒鹽包，很符合速食店詐欺的圖片，拿到的點心也是冷的，回家還要微波一下，店員服務口氣也不是很好，就是想趕快給你餐叫你走的感覺",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "肯德基的炸雞就是好吃...而且常常都會有特價促銷活動...會員線上預訂超方便...大推！",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "紙包雞肉質軟嫩，雞汁淋在飯上拌著吃超讚👍。 …",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "大賣場採購完，順便外帶一桶炸雞當晚餐，省煮一餐......",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "櫃台放牌子要消費者自行用旁邊的自助點餐機，只帶現金出門根本無法用自助點餐並完成結帳，於是在無人的點餐櫃前排隊，整間店的店員都很忙碌，沒人理會排在點餐櫃前的人！人手不足建議加派！ …",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "用餐環境良好、店員服務態度極佳、餐點內容新鮮好吃",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "超級誇張，我在肯德基的蛋撻裡面吃到類似塑膠袋袋東西！這個衛生控管很不可以，害我以後不知道該不該買肯德基的蛋撻….",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "服務人員態度親切，也會依照需求推薦餐點~",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "每次去買都是吃炸雞，品質都不錯！",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "新的椒香炸雞好吃，,金沙口味有點膩，鮮蝦圈好吃；檸檬蛋撻倒沒有原本口味般驚豔；巧克力蛋撻略油；若有優惠會再訪",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "人潮很多，但服務員很親切，炸雞也很好吃！",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "用餐環境混亂 桌面常髒亂沒及時去收拾 也有逛賣場的人佔用座位。 點餐服務沒溫度 出餐口有風往外吹 餐巾紙不小心就被吹到地上。 沒必要最好不要在賣場附設的地方用餐。",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "肯德基套餐5個蛋撻 沒用紙盒裝 全部用紙袋\n結果全部壓扁 真的很誇張\n七喜汽水完全沒有氣 像喝糖水  真的很無言",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "牆壁上有釘子，找服務員處理，態度極差，說阿你是要怎樣，請了經理，還屢勸不改態度不佳，服務員不承認態度問題，極不推薦，照片區有照片",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "肯德基的蛋塔一直是我最喜歡的產品之一，真的好好吃。",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "昨天購買花生熔岩卡拉雞腿堡，結果裡面沒有花生醬  也太扯了",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "每次都缺東西到底在幹嘛點了兩次了不是少飲料就是沒糖醋醬",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "覺得之前的薯條比較好吃 之前的顏色有點橘 口感比較嫩跟脆 現在就感覺口感紮實",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "說可樂去冰，卻給已裝好1/3杯冰塊的可樂，另人失望的用餐經驗",
        "日期": "3 個月前"
    },
    "評論 47": {
        "內容": "整個感覺超差的……在客人面前嘻嘻蘇蘇，要求醬多，內場還大聲反應下次可以提早說……餐出那麼快是能多早?這是所謂的醬多?特製?就連客服專線都可以讓人感到火大欸！一副感覺這種電話接多了，不然你想怎樣?以前的服務態度感受都沒那麼差勁，服務業不好做，好好講話還要把人惹火是哪招?原來這是貴店現在餐飲的教育，真是太令人失望了",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "我覺得很好吃啊！每次來都有吃到我想吃的食物 很棒！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "偶爾會去大潤發採購 KFC重新裝潢過後 感覺有比較好了 只看右側點餐位置 有點像台北轉運站買票櫃台(X) 幾個星期前去乾淨許多 剛好看到在整理桌面 餐具回收改在柱子內側 當時找半天 還問人(笨死了) ，然後大家說的 乾柴的部分 我是能接受啦 看個人 也許是購買時間的差異 才拿到比較ok的",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "建議預約取餐跟現場取餐窗口應該要分開\n才不會有剛點完餐的人\n還擋在預約取餐窗口的情況\n極度問號",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "中和福祥店的媽媽桑「吳」態度差，我網路預定還要我排隊去繳費。預定的東西沒有準備好，收銀處的妹妹一個人忙著收銀忙著打包。還要被客人抱怨怎麼那麼慢。這是老手欺負新人，還是忙著要做其他事？",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "好吃到痛哭流涕😭先吃個雞蛋糕壓壓驚～ …",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "兩個員工跑到迪卡儂門口抽煙，讓別人的客人都要聞一下煙味才能進入賣場是三小？",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "空氣瀰漫油煙，套餐要刻意跟他說要雞腿才會給，被同行友人覺得我很笨，不懂爭取",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "結帳速度欠佳，但客人有時候也蠻澳洲來的，也不好苛責。",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "用新買的蛋撻卷換一盒蛋撻，店員告知我，我的卷用完了？我用手機掃描上面的QR扣，明明三盒還有，完全沒有用掉，這家肯德基店員是缺業績才這樣嗎？",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "點餐回家發現沒給到飲料 致電給服務人員 小姐的服務態度很好 幫我解決了問題 謝謝！❤️",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "好吃又快速 蛋撻送禮自用兩相宜",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "點餐人員態度差到一個讓我不想再點下去的態度，不是外面下大雨，我應該立馬走人，座位區髒到一個不行，桌子都沒人擦，有夠髒。餐點鹹到嘴角破皮，到底這是在賣什麼。",
        "日期": "6 年前"
    },
    "評論 60": {
        "內容": "9/3約下午的時候，你們中和福翔餐廳的劉姓女店員態度真的超級差，因為剛辦帳號，優惠條碼掃下去，不知道會不會算入我的會員點數，只是問該員這個問題而已，沒想到對方態度很差的說這不就算進去了？前面問他可不可以幫我看這個條碼確認能否使用，對方的口氣一樣是非常差的說妳要結帳我才能知道，我與他無冤無仇，本人也沒有對該店員員態度不好，但搞的一副我欠了她錢一樣，感覺回到以前當兵看到班長一樣，真是奇妙的體驗。我知道餐飲業很辛苦，但是身為店員，也不必態度那麼差吧？\n大家都有工作，上班都有壓力，但不代表該把氣無緣無故的撒到客人身上，只會讓人覺得貴公司沒有做好員工教育。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "點了套餐飲品換了咖啡\n結果來了熱咖啡？有事嗎？大熱天誰要喝熱咖啡？\n傻眼的問店員這什麼？她態度極兇說：咖啡啊！ …",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "完全能了解為什麼負評這麼多了。\n\n簡單講就是出餐sop有很大的問題，可能也有人力不足的問題，導致出餐、點餐整個超混亂。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "2022.5.30 太好了蛋撻還在 🤣先吃一顆壓壓驚！ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "自行宣布元旦特殊假日不給用優惠券，現場也沒龐大的排隊人潮，官網優惠券上亦沒這種限制，到了現場才說不給點，無法接受這樣的說法。天曉得會不會白跑一趟，建議不要來這消費避免受氣。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "很容易找不到因為在大潤發裡面 啊哈哈哈 食物還不錯\n\nHard to find because its inside Big mart! Food was okay",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "去大潤發前可以先吃\n但座位少，位置規劃比較不好一點",
        "日期": "7 年前"
    },
    "評論 67": {
        "內容": "4/21內用，點餐時林姓男店員一臉死人樣，講話那麼小聲是要講給誰聽？\n\n聽不到要你重複，在那邊用不耐煩的語氣，愛說不說、愛做不做的。 …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "炸雞好吃，用餐環境良好",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "對於kfc連鎖店都有一份情誼，結果今晚18：03去大潤發中和吃丸龜麵後，特別去購買可可蛋塔，架上沒有了，問了兩遍有無，胖胖服務員根本不理，非rushhour卻故意不理會，第三遍再問有無，不然就不買了，她（他）冷冷地回答沒聽見，不知道這訓練怎麼做的，花這麼多錢去打廣告，這是失敗，惹客人生氣，這種人就不該做這工作。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "炸雞就是要吃肯德基！\n好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "手上有刺青女店員態度很差，這人大概做對很厭世？？\n買6塊炸雞桶 1隻雞腿 1隻雞翅 1隻雞腿塊 3塊雞胸 …. 這是故意的吧？",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "小薯有塞滿，明明客人很多還是服務品質有到位，可惜內用座位少，比較適合外帶",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "買了幾次是個很糟糕的門市！網路預訂取餐窗口永遠沒有人在，一堆要取餐的人大家乾瞪的站在那等，然後店裡還是沒有人來。一開始會認為是門市忙碌，但看到該店員工看到前面取餐窗口大排長龍還在洗碗槽聊天，就認知這家門市管理的很爛。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "2/7 16:30左右來店用餐\n由一位刺青女店員點餐\n原以為會很兇很78的態度 …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "蛋撻好吃，服務態度不錯～",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "一顆星都不想給 態度差成這樣就不要來當服務生\n想問個問題而已直接回我*你沒帶卡要我查什麼？*\n站收銀台的姓葉的女生 真的讓人心情很差",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "讚讚讚 員工很辛苦！\n謝謝你們的努力💪🏻 …",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "買了炸雞XL套餐，兩塊炸雞都給雞翅膀？什麼鬼玩意？反應給人員送了一組序號給我讓我同樣的餐點全台門市都可以兌換。\n如果可以請店家改善這種狀況，給了兌換序號問題也沒有解決啊！去其他地方兌換你兩塊炸雞還是出雞翅膀啊！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "肯德基的珍珠奶茶難喝，珍珠泡軟了不Q，不知道是各家連鎖都是一樣，還是這家品管不嚴。失望！！！",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "已經網路訂餐 但每次到現場就是還要再等個10-15鐘 網路訂餐的意義在哪 不就應該是取餐前的10-20分鐘準備好嗎？前面有人訂10幾份餐點 卻遲遲沒用好 要後面大家在那等 備餐的只有一位也手忙腳亂 還要結帳的一位來幫忙用 看到其中幾位職員也不知道在忙什麼 也不趕快來幫忙 在旁邊看 旁邊唸^ ^ 就默默看著取餐的地方排了一推人 然後要等著點餐的也排一長串",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "店員態度超差\n跟店員說要外帶 店員回答好\n結果餐來時所有東西都是內用裝的 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "去的時候人潮很多\n店員辛苦了",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "十分差勁，連張衛生紙都沒給，要老半天，也沒人在櫃檯服務，（整間店都沒有衛生紙！！）",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "網路訂餐11:30餐點都已經做好到我取完餐都12:30了。這效率真的是低到不能再低，總共餐點也才12份 搞得像我他媽點了50份一樣久。\n麻煩貴店店長或經理重視櫃檯教育訓練。 櫃檯核對餐點馬虎、最後人都走了才說有餐點漏給。 （還漏給餐點兩次，第二次還從店裡追出來），不就好險我人還沒騎車離開。\n結帳人員不熟悉收銀操作，像是第一天上班一樣，光是玩他那台收銀機就玩了半小時，店面內用位子那麼少 基本上是以外帶和自取為主要客群，結果處理外帶和自取的效率還這麼慢又頻頻出錯，我在漫長的等待時間也有其他客人破口大罵櫃檯的效率，建議不希望浪費寶貴時間的消費者不要來此店消費。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "店內沒什麼客人 裡面的人也很多 但點了兩人餐速度慢到一個靠北",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "沒熟 而且還缺一個飯沒送來",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "外送十次有六次出狀況，重點是給出的解決辦法都很令顧客憤怒，如果可以，還是別做外送服務比較好。",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "都是外帶，沒內用過，因停車或機車都很困難，廁所在二樓，只有一條線點餐，都要等不論你是已上網訂購，門口出入有點擠。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "應該算是我第一次看到沒有管理的一家速食店吧，昨晚要去用餐，內用區桌上有上1客人遺留的垃圾，請店員協助處理，結果過了一陣子都沒人清理，所以我就去別家用餐，沒想到我用完餐後，那桌的垃圾依然還在，真是無語。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "每次光點餐排隊就等超久，等餐也是超久，根本可以騎到南勢角拿餐再回來的長度。\n炸雞很柴\n點餐窗口疫情設備讓人點餐並不是很好聽到彼此說話\n昨天喝到的可樂帶酸味⋯本來想說可樂不可能會壞吧，今天就這麼巧拉兩次肚子⋯",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "8/19中午內用明明點2個M套餐（1個原味.1個辣味）、和1個L套餐辣味⋯一個瘦瘦女店員不聽我講清楚結果咬下去才發現每個套餐炸雞都用錯用成各一塊辣味.一塊原味⋯吃完我去和店員說炸雞等送錯口味⋯她還叫他給她看明細⋯我說都丟了⋯態度真的很差自己不聽我講清楚就算了還用錯⋯服務態度真的有待加強",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "早餐店漢堡都比你有水準\n這樣要200？？？？",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "手臂刺青的點餐人員態度極差（臉臭又語氣差），已有排隊人潮員工動作也都慢慢來，可以說是世界上最慢的速食店。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "叫外送給個番茄醬很難嗎 沒次都不給 麻煩改進一下吧",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "逛完大潤發可以休息吃東西",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "很久沒吃，還是一樣美味，改建增加許多位置，不用怕沒位置坐！",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "買了191元的午餐兩個蛋撻一個薯條一個漢堡，我點的沒有很多，還可以少給我一包薯條真佩服",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "乾淨 出餐快 服務也客氣",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "店員服務差.等太久、前面才2個人居然要等20分鐘（原由不停接洽外送人員、而根本不理會現場排隊人員）",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "東西很棒很好吃 服務也很棒",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "這間吃了3.4年了，一直沒進步欸。\n和其他間肯德基比，炸雞總是特別柴，然後點餐又特別慢。其他分店是因為有自助點餐機，所以櫃檯人員少就算了；這間店明明就沒有自助點餐機，點餐還是只有一個人，等點餐遠比等出餐還久。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "去點餐用現金付款，店員收了我的現金手上拿著，還一直問我“信用卡悠遊卡”？還重複了兩次，我心想你手裡就捏著我的現金，還要什麼？問號🙃 然後接錢給錢給單子手都離我很遠，誰怕誰有病菌還不知道咧 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "點餐方便,服務親切",
        "日期": "2 週前"
    },
    "評論 104": {
        "內容": "明明是預約快取，預訂12點取餐，但等了1小時才取餐，到達時我已經告知他們要取餐，結果餐點都沒有準備好，但是已經在app有預約餐點了，而且螢幕上也顯示可以取餐了，卻連餐點都還沒準備好，店員先準備後到客人的餐點，卻把我放在一旁置之不理，取餐該有的順序都沒有了，那這樣子線上預約點餐有什麼用？以後都到現場點就好了啊！對福祥店的評價這次真的印象非常不好，下次有可能不會再去！🤬🤬🤬 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "員工超級親切\n餐點快速",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "請問用Uber點你們的外送等了快一小時卻被你們取消訂單是合理的嗎??",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "買個炸雞桶越炸越柴，不知是人太多趕時間？火開太大還是怎麼樣？咬開來吃乾的要命，一點湯汁口感也沒有，硬的像什麼一樣，不知是沒照SOP流程製作餐點，還是為了趕餐而製作，每次來買都要碰運氣，有時候好吃，有時候超難吃超級乾，大多次買都是乾又柴，總公司要不要關切了解一下啊？",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "三顆星給的是辛苦的店員以及美味餐點。\n但超級不滿意的是它的流程系統，為何線上點餐卻是要現場報到後才開始準備餐點，可能是人手不足，總之就是等等等非常的慢。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "這家離我很近，我也很喜歡來。\n想說不要當快取還內用的奧客，結果來現場點餐讓我白等10分鐘連餐都點不到！那我還不如直接網路點再來現場內用，好心還這樣被消費，再也不想現場點餐！ …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "刺青女店員服務態度超差\n一句謝謝也不會講\n去好幾次都是這樣\n真的超爛！",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "從六個卡拉雞 ，變成四個卡拉雞，加雞翅，加雞腿，優惠券用塑膠袋著看起來有五公升，是優惠太多，吃不消，還是店員太懶",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "想吃KFC不要來這家吧，在大潤發裡面，食物品質有待加強，等餐等超久，明明沒什麼單。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "東西做好不是放櫃台就好，應該趕快讓客人取餐。這時候還跑去做別的餐點就是腦袋不清楚，SOP不清楚，管理者沒教清楚。這個訓練也沒多難，一堆餐廳手機遊戲其實就是在教這些觀念，觀念不正確的，沒有排程能力的，分數一定很低。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "動作很慢的店，會讓人等到很火大\n點餐動作慢的跟樹懶有得拼\n明明排不到三個人的隊伍 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "點餐的時候服務人員態度就已經沒有讓我感受良好，（可能適逢快下班很累，所以我覺得這無所謂）而後點餐時重複說錯兩三次我的餐點，我自認聲音沒有很小，但是點餐員還是再複誦一次時有錯，這也就算了（他可能真的很累），而後結帳完畢，才告知紙包雞個人餐的飯20:00就停止供應，會換成中薯，詢問是否有其他品項選擇，直接回沒辦法......（你們沒提前告知，我又已經刷卡了，很被強迫推銷的感覺，重點中薯的量和小薯根本差不多啊⋯⋯） …",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "點餐時向店員特別聲明「炸雞要辣的！」，回家打開是不辣的，那我幹嘛買肯德基？",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "服務態度超差 不是第一次來 真的受不了才來給一星 ,動作慢 ,服務沒有先後順序 ,點凱撒沙拉的套餐，也不說沒有 就直接點小的一般沙拉，拿到餐才知道，點5塊雞桶竟然只給3張紙巾，沒有碰到沒擺臉色過，大概真的是忙到希望沒有客人吧？這是我碰過服務最爛的肯德基，除了快打烊的時候，幾乎沒看到有人稍微清理外面的餐桌，人手不夠就要徵人而不是讓員工擺臉色給客人看吧？",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "服務態度不是太好、不會處理事情。\n點餐付款時我的左右都有人也不會告知其他人要排隊。\n點了8塊炸雞餐內用2辣6不辣。也沒告知需要等多久、只問我要不要換成4辣4不辣。 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "點餐人員 （葉鎰誠）態度及口氣非常差！！\n點餐前還罵髒話  點餐速度比出餐還慢！\n旁邊也有其他的出餐人員 還跑去出餐 整個感覺搞不清楚狀況 找錢態度也很差\n從此再也不來中和福祥店購買",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "用餐時間人潮擁擠，大排長龍，明顯員工人數不足，網路取餐跟現場取餐都擠在一塊，現場排隊的客人一直被網路取餐的插隊，建議應該區分開來，服務人員專業度有待加強，我排隊排了20分鐘，等餐等了20分鐘，穿紅色條紋的小姐只叫了取餐號碼，連「讓您久等了」或者「不好意思」或者「謝謝」都沒有說，一間這麼知名的連鎖店，員工的教育訓練沒有做好，有點可惜，餐點方面，雞好吃，漢堡的堡扁掉了，薯條很少，紅茶ok,這次的用餐體驗不是很好，請加油，謝謝！ …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "可以接受人多，所以預定快取也要等餐的問題，但沒辦法接受先吵先贏，取餐時間在後面的卻能先拿到餐，只因為過去櫃檯大小聲就能先拿餐走人？這是鼓勵大家都過去罵櫃檯服務人員嗎？不是在旁邊靜靜等候的人都是傻子好嗎～",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "戴眼鏡的小姐不知道是在兇什麼？ 預定快取櫃檯做假的？ 什麼叫做你跟他講好嗎？ 你們麥克風是做假的？？ 另一個男的也很瞎 餐點還沒好叫好幹嘛？ 又多在窗口站了五分鐘 結果給了一個後面快取的號碼跟內用號== 我白擋路？ 跟我說剛去補裝飲料 ？我看那女的一直在裝飲料早裝好幾杯了 沒有好就不要叫又沒催你 叫了餐點全部丟桌上又不給是什麼意思？ 到底好了沒我是知道？ 主要是前面戴眼鏡的態度太差 整家店就是被妳搞爛的 5/1勞動節不是只有妳要上班 我對妳態度也沒很差是有欠妳^_^？ 現場很吵很亂妳聽不到我講話我也聽不到妳同事講話 請客氣一點 好嗎眼鏡紅口罩小姐？？？",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "只有一份菜單在點餐口，有的客人看很久選不出來，造成排很久，應該要多幾份菜單在其他地方，來到点歺前就已先选好了",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "網路預定取餐到場仍以現場為主，等後至少30分鐘，完全視網路訂餐為空氣，今天的情況也會同是致信給總公司，既然螺絲鬆了，那便請總公司的人來幫你們轉緊，所有的訂餐資訊及時間我也會一併附上，證據充足的狀況下，我想貴門市也沒什麼好解釋的",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "我就問點餐人員不點餐一直出預定快取把要點餐的人晾在那的意思是？\n真的看沒有懂…..\n擺明故意的 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "疫情期間內場人員脫口罩喝飲料就算了，居然還在機台旁邊與同事交談，飛沫都不知道噴多少去了\n希望貴店加強員工訓練，讓消費者可以有安心的用餐體驗",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "態度惡劣，服務品質差，不知道是要打烊的關係，早知道去買麥當勞。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "一顆星都不想給！\n超級傻眼..\n因為已經到打烊時間 所以詢問是否還有賣..竟然遭受店員「你看不出來嗎」當眼神然後回我說當然啊.. …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "都說要番茄醬跟胡椒粉了。店員一包都沒放。還騙說有放進去。沒有番茄醬的薯條好吃嗎！！！欺騙的態度也不可取",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "App的狀態顯示可以18:30取餐，而因為這間餐廳位在大賣場，為了減少疫情風險我選擇過了18:30後到現場，想要取了馬上走。\n結果到場18:30分出頭我看到現場螢幕顯示備餐中，想說應該快好了就等一下，這一等一路到18:50都沒好，而且發現螢幕根本都沒在更新。 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "我連續2天都吃，我想說怎麼都遇到坐在同位子的婆婆媽媽，（要不是他們衣服不一樣，我還以為我穿越了回到昨天）建議外帶就好，內用很多位子都被婆婆媽媽佔用了桌椅在挑菜！",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "今天點了一個1號餐跟14號餐，結果14號餐說電腦有問題，漏掉了，叫我10分鐘後再拿，10分鐘後，我再去拿，又將近等了20分鐘，這時我火氣上來了，就跟小姐說 ，如果還沒做就不要了。小姐才立刻跟後廚說漢堡先出，出一個漢堡要30分鐘。以後再也不會去這一家了。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "父親節訂餐以為會遲到沒想到卻超準時，雖然有漏餐點，但打給外送員後馬上又補送，態度也很好，然後其實飲料也做錯了，不過可以理解應該很忙吧就沒反應了，有超乎我意料之外，給五星獎勵",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "訂熊貓外送訂餐 無法系統備註\n直接打給店裡備註 店員馬上說我不知道你會是哪筆訂單 我說那我跟你說我吃什麼\n你就知道了\n我只是要求胡椒粉多和飲料少冰 態度差到不行",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "櫃檯女服務員態度有夠差，要預定快取餐還跟我說喔我們沒有預定快取啊，整個過程不知道在不耐煩什麼口氣也很差，員工教育要再加強。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "網路訂餐---主餐外送冷掉還可以接受，最重要的蛋塔跟別間肯德基比，差很多，酥脆感不見了，吃了好幾顆都這樣。\n因為網路訂餐沒有特別指定店，大家祈禱吧。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "工作人員少，訂餐及待餐時問長，外送員常將機車停放通道，影響了流通。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "不大敢買這家的炸雞\n炸雞很柴 吃了好幾次都很柴\n但有次居然吃到剛炸出來的鮮嫩多汁 不禁讓我感到詫異 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "點一人餐就離開一次\n只做一人份餐點需要五分鐘才能點下一位\n後面排了4組 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "服務很糟\n我可以接受服務人員說現場人很多，所以要等1-30分鐘，但無法接受看完預約單後說「你的單是五點半，現在還不能取餐」，像是我搞錯時間提早來拿一樣，然後備餐有漏，號碼喊錯又死不承認。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "爛透了  無論點餐、結帳、候餐都是無窮盡的瞎等 …\n明明櫃臺人員手邊沒事也不來幫排隊已久的客人點餐結帳  就是硬要把你晾在那邊乾等  寧願跟你大眼瞪小眼就是不幫你點餐 … 很無言！！！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "住在附近34年了 從你們開到現在 這週到貴店實在非常不愉快 點餐人員的素質真是低到可以！不懂沒關係 旁邊的主管不知道在幹嘛也不會幫忙，一週兩次四個人都不同 兩位點餐 兩位主管 真搞不懂 貴公司到底有沒有在督核 哀 下次跑樂華的肯德基了",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "咔啦雞的肉不知道保溫多久了，非常柴。好險沒說特製醬少。XL餐也是配個柴到不行的雞翅，可樂完全是沒氣糖水。我食量不大，吃完後居然覺得可以再找食物吃。覺得記憶中的肯德基，似乎不再是了。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "網路訂餐訂中午11：55到，結果12：40才到，打電話去店裡說要聯絡再回覆我們也都沒有，結果送來也沒道歉只說因為今天外送比較多，雞塊也沒附糖醋醬，炸雞、雞米花也沒附胡椒鹽，我們只能自認倒楣",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "這種蛋塔大家敢點嗎？我是已經有陰影了再也不敢點，吃到的人真的差點噎死，覺得這種事關人命的蛋塔真的呼籲大家三思啊",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "他們會提早關門！23：00關門，他們50分前就關了~",
        "日期": "9 個月前"
    },
    "評論 147": {
        "內容": "直接插隊可以比較快取得餐點\n守規矩排隊即使你的餐點好了也拿不到",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "店員動作慢吞吞、餐點也不好吃",
        "日期": "7 個月前"
    },
    "評論 149": {
        "內容": "11點App點餐，預計11:45送達，到了12點未到，電話詢問多次，最後12:30才送達！超糟糕的外送服務！！！",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "為了最愛的青花驕麻辣炸雞，特別加價購買，但快取回家後發現，炸雞一樣是原來的卡啦炸雞，覺得心情超差。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "聚集了一群沒有熱忱的店員在同一間店，實在有夠丟臉，負責點餐的女店員對待老人家口氣差到爆，態度不耐煩，領到的餐點薯條被裝到盒子外，掉在托盤上面，不知道是裝盤的裝出來還是運送的甩出來，態度極差，一顆星都不想給 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "蛋撻超好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "明明客人滿多的，但去了兩次，都拿到冷的薯條。而且店員感覺呆呆的，反應都不是很快，有點慢半拍的感覺。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "餐點好吃 服務讚 店長讚讚",
        "日期": "1 個月前"
    },
    "評論 155": {
        "內容": "炸雞美味不用多說，唯獨用餐時間，服務速度確實比較慢...",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "都說要內用變成外帶，還連續好幾個人都一樣，很不專業.",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "目前吃過最難吃的肯德基 東西都冷的 炸雞也都是粉 雞米花還自動改成兩塊雞塊",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "在外面等超過10分鐘，都沒人來點餐，員工是不是欠缺訓練？",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "點了兩份餐換個飲料店員一直亂點拖了快5分鐘才點完，薯條還不給番茄醬",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "不可能說五分鐘馬上好結果半小時都沒好吧？",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "在店內用餐\n去要4個胡椒粉包\n店員臉很臭直接丟一把 …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "以前外送會送的地址，現在怎麼變成沒送了？！那我的點數怎麼辦？",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "現場排隊 從訂餐到取餐要40分鐘，到手的餐點也是溫冷的狀態",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "點餐速度好慢好慢，一個人點餐就佔據10分鐘了",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "不好的服務態度.....\n給人的感受不佳.....\n叫服務員帥哥卻不理會客人.....\n女服務員會講垃圾話，不好的點餐感受！",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "在市區裡有這樣風景還不錯，消費200可折抵停車1he，餐點普通，沒有收服務費，環境加分。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "1/27下午4點多來吃吃到剛起鍋的炸雞  女友讚不絕口  我也大讚出餐神速👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "好吃舒適環境",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "用Foodpanda訂餐等了20多分鐘才被取消，不想接外送一開始就不要接啊，浪費大家時間 !",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "炸物的部分沒有肯德基正常的水準 炸得相當軟爛 建議到隔壁的漢堡王用餐",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "去了幾次，座位幾乎都要自己整理。用餐過程中都沒看到工作人員出來整理。",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "在賣場的一樓，點餐人多，通常要排隊5-10分，再等叫號取餐...",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "肯德基的5塊鷄（245元）真的是物超所值，又好吃，大推。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "外送好幾次沒給餐具手套、紙包雞的部分",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "KFC外送車貪圖方便擋住車輛進出",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "現在肯德基的食物要碰運氣！時好時差！",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "服務親切快速取貨 這就是\n競爭力的表徵。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "薯條漢堡點了3份都冷掉的",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "隔玻璃 很難聽清楚店員說啥",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "雞米花小份只有5小塊",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "蛋塔好吃",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "蛋塔好吃",
        "日期": "4 週前"
    },
    "評論 183": {
        "內容": "味道和我在台灣吃過的其他肯德基一樣。   服務很快，火很新鮮，但番茄醬的味道對我來說很奇怪。  我只用超市裡的亨氏番茄醬。",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "如果你喜歡吃炸雞，肯德基絕對不會出錯。  它位於大潤發大樓內。  吃飯的地方不大，所以大多數人都是打包帶走。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "。環境不錯，午餐時段人還可以，不是特別擁擠，大廳員工手腳挺麻利的，桌子收拾的很乾淨，就是擦完桌子上有水漬。",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "好吃一直吃",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "我經歷過的最糟糕的服務。有些東西不可用，他們沒有告訴客戶，而是在沒有警告的情況下用其他東西替換了它。我對某種東西過敏。當我想退貨時，他們試圖向我收取更多費用。\n服務確實是很糟糕的要命",
        "日期": "9 年前"
    },
    "評論 189": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "不能推薦這家肯德基，雞肉份量非常小而且乾，在我看來也不像「正常」的台灣肯德基，不會回來",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "對於肯德基來說還可以。它與美國肯德基有類似的問題。不要接近關門時間，雞肉選擇很少，也沒有餅乾...",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "我面前只有一位顧客，服務太慢了。裡面大約有4-5個人不知道他們在做什麼。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "等超久==",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "好吃好吃",
        "日期": "1 個月前"
    },
    "評論 196": {
        "內容": "交通方便",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "出餐迅速",
        "日期": "1 個月前"
    },
    "評論 198": {
        "內容": "外送速度快，好吃",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好吃好吃",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "一直都很好吃",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "就一般的肯德基，座位不多。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "送餐偏慢",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "好吃好吃一直吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "蛋塔很好吃",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "位不多喔",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "美味的雞肉讓它變得美味",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "方便快速好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "方便用餐",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "量多有得吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "❤️",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "慢",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "奶油超香。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "等等…..超…..久…..",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "不太行",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "方便",
        "日期": "9 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "用餐好地方",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "ㄢ",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "OK",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "蛋塔好吃！ ！ ！",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "肯德基",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "好吃的",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃哦",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "8 年前"
    }
}