{
    "評論 1": {
        "內容": "當初為了選適合又喜歡的結婚戒指找了很久，隔天老公就說來京華鑽石看看，一開始進來門市人員很熱情也很有耐心的跟我說明介紹每一個鑽石，因為個人有點選擇障礙所以看了很久也挑選了很久，最後挑選了這款讓我很喜歡不管是鑽石、款式，看到了八心八箭所有的介紹完更是讓我下定決心買了這款！\n這裡不管是服務、鑽石都讓我和老公非常的滿意👍 …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "在選婚戒時一直很猶豫各家廠牌，在網路上一直瀏覽都找不到真的喜歡的，沒想到路過京華就有一股強烈的感覺，就抓著男友衝進店裡參觀。\n果然是正確的決定，在詢問下，終於找到我喜歡的迪士尼系列戒指，樂佩公主的編髮加上三顆小鑽石真的是超可愛，而且非常幸運剛好有我們的尺寸可以盡快拿到戒指🥹🥹閃亮亮的戒指真的超美🥰🥰 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "老婆今天來取件鑽石女戒，開車從北市到新莊來接老婆回去，過程服務員很貼心，因外面天氣冷，沒有因營業時間已結束就趕客人離店，反而是讓老婆在店內等待，服務上算不錯。只是沒想到老婆很用心準備了一份鑽石戒指禮給我，老婆謝謝您送我一個好看又亮的鑽石戒指，耐看不失大氣，服務員的解說也很專業也詳細，能明白老婆為何買鑽石一定會來京華鑽石新莊店購買，鑽石日後可以小換大兼具保值，確實跟外面不一樣，值得推薦的珠寶店。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "在附近吃飯路過進來看結婚對戒，想不到也有迪士尼系列的！魔髮奇緣好看，店員服務也超棒的👍解說的很詳細清楚，耐心介紹每一種樣式的差別，其他手鍊項鍊也都不錯，迪士尼以外的款式也都超好看，有很多種樣式可以挑選，多到看不完，非常推薦大家來看，一定都可以選到自己喜歡的首飾。 …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "一開始是在網路發現京華鑽石，服務人員很認真又專業的介紹鑽石跟款式，第一次看到鑽石的八心八箭，不得不說京華的鑽石車工真的很厲害，很漂亮又對稱！後來挑選到款式也很符合我老婆的審美，證書也很齊全，包含國際證書GIA跟車工證書還有京華證書，加上售後服務日後是都可以拍賣跟換大，讓我覺得更保障了～推薦大家來京華，真的很有保障",
        "日期": "3 天前"
    },
    "評論 6": {
        "內容": "朋友之前在京華購買過，所以介紹可以來京華看看，進來門市服務員給人的感覺不會有壓力而且蠻貼心的，會問冷氣溫度是不是需要調整跟要熱茶還是冰的茶，介紹過程也很專業，能明白朋友為何推薦我到京華看，服務真的太好了，第一次買鑽石戒指，就獻給了京華鑽石新莊店，服務好門市人員也很漂亮又很親切熱心，買鑽石就找京華鑽石新莊店就對了！！謝謝妳們陪我挑到喜歡的鑽石尾戒，真心推薦要買可以來京華鑽石新莊店👍 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "從小到大都是在新莊生活～～\n早就知道京華鑽石是老字號的牌子了！！\n當然婚戒💍 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "18歲了 特別的日子媽咪送了我一個特別的禮物 也是我人生中第一次收到那麼貴重的首飾～這也代表我成年了 該要為自己負責了🥹京華鑽石的姐姐們都非常專業 每次都熱情的為我介紹每一款項鍊 耐心解答我的問題 讓我對這條項鍊更加了解😎他們的細心和專業 讓我的挑選過程變得輕鬆自在！項鍊真的好漂亮💎👻 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "特地從林口下來，這次送給自己一份禮物，因為老公覺得之前買的一克拉大小比較大，所以再來買顆小顆一點的，可以平時配戴，這次的款式蠻好看的，名字也很美 迴旋之美，這次再回店購買50分鑽石戒指，主要鑽石品質很好鑽石很閃亮，加上服務人員服務很好，每位小姐都很漂亮。如果身邊有朋友有要購買，會推薦來京華鑽石新莊店挑選。",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "前兩年我就是在京華鑽石新莊店買了鑽戒向我當時的女朋友求婚，當時的服務人員是馬小姐 因為他的姓氏很特別 還有他貼心的服務讓我記憶猶新，隔兩年當初的女朋友現在的太太生日，我還是選擇去京華鑽石新莊店，偷偷給我老婆一個驚喜，結果我還是遇到的馬小姐 以及康小姐 他們的服務真的很好 很貼心 很溫柔，讓我覺得京華鑽石新莊店的服務態度以及對品牌的認知都很專業、真的是做的很好，耐心的向我介紹了各種項鍊的款式，以及這次聖誕節的活動，如果有需要買鑽石的，我非常推薦可以來到京華鑽石新莊店！！！",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "太太太美了！女人就是要好好愛自己❤️\n7年前就跟京華結緣買下第一顆鑽石\n終於最近拿去以小換大，🥳 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "今天路過看到櫥窗上面的鑽石項鍊非常的美，於是走進店面參觀，迎來的是兩位漂亮的美女、服務很親切，非常仔細的介紹商品，也試戴了好多款式，本人很滿意，於是就購買了櫥窗上面的項鍊，真的很美、很喜歡😘重點是經濟又實惠，蠻推薦大家去看看選購喔！ …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "求婚結婚鑽戒當然要選最信任的牌子～～我才能放心，老婆就也一定看到我的貼心❤️\n求婚時不知道老婆的戒圍，京華鑽石貼心的提供鑽石夾子，先把鑽石夾在上面，之後再帶老婆來量戒圍然後做精細的挑選，實在太貼心、太方便了！！！\n老婆滿意什麼都好～～\n放心交給京華鑽石果然是對的👍 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "當初看鑽石，其實是想送自己一個禮物，看了許多間大品牌的戒指，京華是朋友的婚戒，很漂亮，搜尋一下發現了京華鑽石新莊有門市，就先預約，才真正踏入了鑽石世界。\n\n來到新莊店，服務員都很熱心，先教我認識鑽石的4C , …",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "去年我第一次選擇走進京華這家店時看到很多漂亮的款式，來挑選自己喜歡的項鏈，送給自己當耶誕禮物，服務人員也很細心的介紹我喜歡的物件和講解，讓我更加放心依賴服務人員的介紹和提醒保養，配帶出去時身邊的朋友都會注意到我配帶的飾品，讓詢問我的朋友眼睛一亮感覺很漂亮很閃亮特別的樣式，也是真的讓我會繼續走進來這家店，把這家店的物品介紹給我的朋友知道和喜愛😘也讓我沒有理由一直淪陷下去一直找理由買下去送給自己，謝謝店家服務人員的用心接待，讓我有賓至如歸的感覺，妳們都很棒💕 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "很認真介紹鑽石，也幫忙包裝的很漂亮，還有終身的保養服務，還我們送我們結婚書約，非常感謝這次的服務🙏🏻❤️ …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "京華鑽石，值得信賴推薦的好品牌！\n\n今天真是開心的一天，期待的婚戒終於到貨了。 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "京華鑽石新北新莊的服務人員美麗又專業，能適切的推薦我們合宜的首飾。\n\n之前婚戒受損，來到京華複製新戒台，工匠技巧精良，製作出一模一樣的戒指，彷彿重溫新婚燕爾時的甜蜜時光。 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "感謝京華鑽石讓我求婚成功\n這裡每個人服務都很親切也服務很好\n也幫助了我在求婚上面的幫助 非常的感謝 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "鑽石項鍊的款式很多，每一條都很漂亮，來店挑選送給媽媽的禮物，一開始不知道要選什麼款，服務人員會給專業的建議，也很有耐心的陪我們一起挑選，最後有選到很喜歡的玫瑰金款式，門店騎樓下還可以直接停機車，超方便，不用因為天氣很熱還到處找停車位還要走很遠，開車的話停門口還會幫忙顧車，喜歡京華鑽石的亮度，真的很亮。款式也非常多可以做選擇，真的推薦大家要買婚戒，對戒，鑽戒，項鍊可以來京華鑽石新莊店，真心推薦新莊店，新莊店服務人員真的非常優秀，讚",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "來到新莊京華鑽石 門市小姐服務很親切\n買到舞動鑽石項鍊 感覺有耀動的感覺\n讓我每天戴起來都很開心 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "很開心能來到京華鑽石挑選鑽戒，每一次來都能感受到接待人員的熱情，且耐心的介紹各種戒指款式，不會感到有壓力。接待人員也協助我們一次一次的試戴各種戒指，直到媒合到我們覺得滿意的戒指，能來京華真的太好了！\n結婚的時候京華也提供額外的服務，幫我們準備同心戒和綁紅線，讓婚禮更順利的完成。\n若以後有朋友需要，我也會再推薦京華給他們！",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "今天來取婚戒，來店裡順便看其他款式，款式很多很漂亮，以後可以再挑一款給我老婆😆 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "阿公那時說要送新婚禮物\n第一首選就是京華鑽石🥰\n鑽石很美很亮，項鍊的款式也很多，鏈條也可以做選擇～ …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "感謝先生選擇這家鑽石，他獨自前往精心為我挑選求婚戒，從來沒想過自己能擁有一顆屬於自己的鑽石，真的很感動他的用心，前往門市取戒指時，服務人員耐心細心的講解鑽石，讓我對鑽石有完整的了解及差異，對於服務人員服務至上，對待客人的態度非常好，感覺很自在，這次回來洗鑽石，剛好看到一個非常喜歡的尾戒，服務人員仍然耐心的陪我挑選最合適的一枚，也不會硬推銷比較高價的，真的覺得很值得也很幸福🥹真的謝謝您們 …",
        "日期": "2 週前"
    },
    "評論 26": {
        "內容": "保養婚戒,剛好看到漂亮的項鍊,還有準備生日禮,服務很貼心,服務人員也很友善,想要買飾品可以到京華鑽石選購.",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "人生大事選婚戒來京華鑽石就對了，\n款式很多每個都很美，重點是每位服務人員親切用心（這次是馬世敏美女為我們服務），詳細的介紹每一款戒指，還主動幫我們清洗戒指，很開心能有尊榮級般的服務品質",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "當初是陪朋友來看鑽石，一眼看到鑽戒就喜歡上！好美而且服務小姐也好漂亮！鑽石炫亮以外服務真的很貼心！想買鑽石對戒的真的可以來這邊",
        "日期": "6 天前"
    },
    "評論 29": {
        "內容": "今天來保養戒指，還送我生日禮物，太開心了，今年4月又替自己買一指戒指當退休禮物，新莊店的小姐不但親切貼心，個個都是漂亮的美女，服務品質太優良了，超讚！\n鑽石戒指一指也買了4年多了,來清洗戒指，洗完超亮的，售後服務很好，門市小姐很熱情的邀請我要常常回店保養戒指。 …",
        "日期": "1 週前"
    },
    "評論 30": {
        "內容": "因為米奇戒指認識到了京華鑽石，選了一天至京華鑽石新莊店，進到店內小姐姐們都很熱情招待我們，說明想要看米奇戒指後，便將店內有關米奇的款式都拿給我們欣賞，也很細心的介紹每一款的設計，當天我們就挑選到喜歡的款式，小姐姐在量尺圍的時候，非常細心再三確認，深怕我們配戴的時候會不舒服，覺得在這方面的服務真的很棒!如果有喜歡米奇的朋友們，真心推薦到京華鑽石挑選~",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "鑽石對戒款式很多，還可以訂製專屬的對戒。服務很好，且價格優美，重點每顆都很閃！",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "這次來到新莊京華挑選家人要送給自己的生日禮物，後來決定挑選項鍊，店內的服務很親切，講話很溫柔，也會按照客人的需求去挑選合適的項鍊，項鍊每個款式都很漂亮讓我不知道挑哪一個好，謝謝媽媽送給我這麼漂亮的項鍊❤️，這個生日禮物我很喜歡喔💕 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "服務真的很好～非常值得～\n我一個人從新泰路口一路逛街～找鑽石～\n直到逛到這間京華鑽石～由於我是第一次要買鑽石求婚用～這間介紹的非常詳細～ …",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "此次是和外婆還有媽媽一起到京華鑽石挑選20歲的成年禮，我們選擇的是可以看到八心八箭的鑽石，項鍊的墜飾和項鍊都是可以自由去選擇自己喜歡的，而服務的姊姊們也都態度親切且認真的為我們講解有關於鑽石的一些知識，除此之外，也非常感謝姊姊們為我的墜飾搭配了一個非常適合它的項鍊，現在戴在身上都亮到不行，超級喜歡！",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "項鍊非常好看漂亮，而且鑽石真的非常閃亮✨！！做工非常精緻，真的超級喜歡😍，每天都戴出門～～店員姐姐們的服務都非常親切友善，服務態度一級棒，向我們介紹項鍊時的介紹內容很詳細，還會給小點心，像是水果茶跟巧克力，都非常好吃&好喝👍🏻，下次還會想再去購買飾品！ …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "朋友介紹來買鑽戒，款式多服務態度很好，最後有買到喜歡的，太讚了！",
        "日期": "6 天前"
    },
    "評論 37": {
        "內容": "❤️你是我最重要的決定❤️謝謝老公陪我走遍大台北各個專櫃門市，只為了要找到心目中理想的鑽戒💍，要閃 要亮 要大顆 要好看 終於讓我在京華鑽石💎找到了！比較了許多品牌，無論是鑽石的品質.亮度.閃爍度.價格等等，歷史悠久的品牌，完善的售後服務，服務人員的細心解說，還是京華鑽石完勝啊！重點是戒指款式我好喜歡🥰💕謝謝老公！啾咪！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "鑽石項鍊很漂亮，這一次是挑選36週年的禮物，夫人指定要來京華鑽石新莊店，幫夫人圓夢，100分的鑽石送給陪伴我36週年的夫人，謝謝老婆一直陪在我身邊",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "服務好，讚石款式新穎、造型獨特",
        "日期": "6 天前"
    },
    "評論 40": {
        "內容": "收到男朋友的求婚戒指很感動。戒指的款子很美。服務非常非常的親切和用心。",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "很喜歡來京華鑽石新莊店，鑽石項鍊跟鑽石戒指都很漂亮又很炫亮，還有漂亮的鑽石手鍊，服務也很親切\n\n每次來都很喜歡，每樣商品都很漂亮 真的跟外面的黃金珠寶店家 比較起來真的鑽石比較亮 鑽石品質真的很好 小顆鑽石也非常亮 今天來看鑽石手鍊 真的非常滿意喜歡 這裡交通方便 附近有停車場也很便利",
        "日期": "4 天前"
    },
    "評論 42": {
        "內容": "比了不下10家店，網路爬了千篇文，從小資品牌到耳熟能詳廣告打很兇的品牌都比，從菜市場銀樓走進百貨公司散櫃，再從百貨公司專櫃(這裡的專櫃是指有獨立店面裝潢的櫃位，金碧輝煌的那種)走進街邊店。叫不出名字的品牌大多選擇較少，介紹也簡單；知名度高的品牌走的路線會必較明顯，有的賣故事，有的賣鑽石，有的賣設計；京華賣什麼？他賣溫度。 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "2010年第一次踏入本店，本店的服務人員秉持著專業的精神，教我學會如何挑選好的鑽石，也細心的服務，過程中還不斷關心聯絡，如今2020年還是聯繫我回店來接受服務，真是優質的店家，推薦給各位~~💯 …",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "謝謝京華鑽石，原本覺得鑽石都長得一樣，就是一顆石頭也不能賣錢，隨便找一家就可。與太太走訪了不下10家門市跟專櫃，發現了鑽石的亮度還是有差，有比較就有傷害，雖然聽不懂鑽石的什麼角度切割，一趟看下來發現京華的鑽石確實比較亮，以及提供的售後服務也不是專櫃可以比的。不過還是以老婆喜歡為主，最後討論還是京華首選，也謝謝店長的貼心小禮物。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "看求婚戒指，謝謝店員宛芸的介紹，從不太清楚鑽石到了解鑽石車工影響亮度跟價值，用汽車比喻鑽石亮度.顏色.淨度.大小很快理解區別，買鑽石真的要找專賣店家可以懂很多，介紹的她們的SID鑽石，看過真的覺得很亮，五項保證內容都很清楚，30分鑽石還可以小換大。\n還有幫忙求婚協助，去看過幾間珠寶店都沒有的服務，比較起來確實京華CP不錯，決定就挑選這了。",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "服務人員劉佳玲漂亮姊姊跟馬世敏漂亮姊姊都超親切～人超級好\n很有耐心，看戒指的期間都很愉快，還幫我們調我們想看的款式，在洗戒指的期間，還順便幫我的項鍊一起洗，這服務也太好🥹私下詢問有沒有推薦的餅店，也提供我們之前店裡配合的餅店試吃卷，簡單來說！就是超級推薦 …",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "許多年前，在這裡購入了一對鑽石耳環後，便年年生日都有小禮物通知領取！\n去年領了一副珍珠耳環，今年選擇了香芬蠟燭！雖然是小小禮物，卻禮輕情意重！店員接待也很親切（謝謝服務人員：蔡小姐）。\n雖然明白，這是促銷手法，但對於自己生日都不麻煩周遭親友的我，感覺有點溫暖！\n店員親切，店內陳列展示明亮，空間溫馨乾淨，很優！",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "這次挑選生日禮物，從網路上看到迪士尼項鍊，到店後由Gillian介紹，整個流程專業、仔細，服務上不會給人壓力。\n項鍊和手鍊都很典雅，做工精美，很具有紀念意義！",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "專門為了迪士尼的戒指而來，有授權的幾家都看過～京華的CP值真的最高戒指款式也最耐看的。\n\n鑽石真的親眼看過車工來比較會明顯知道哪家是心目中最亮的！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "陪同朋友來看求婚戒指，以前不知道鑽石學問這麼多，現在才知道影響價值是亮度，她們說是4C的車工，以前不懂看網路上說有八心八箭就可以，也聽過H以後等級代表鑽石品質不好，只要顏色與乾淨度挑選高一點就是鑽石品質好，實際看過鑽石後真的推翻以前聽到的印象，看到她們家的SID鑽石真的比較起它牌鑽石亮度真的亮非常多，有大開眼界!\n服務人員宛芸，講解的很詳細，雖然只是陪朋友來，但過程服務感覺很好，不會讓人有壓力，值得推薦。",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "第一次來到新莊新泰店，店員服務很nice，店內好多款式，忍不住試戴了好多好多的款式，服務小姐很有耐心的介紹我喜歡的款式，讓我很心動的想在買下一顆鑽石💎。 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "老公說要買36周年的禮物給我，我第一時間就想到京華鑽石新莊店，對京華鑽石是我100分的認同，謝謝老公再給我圓一個100分的夢🥰 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "首次踏入京華鑽石新莊店，門市小姐相當熱情親切的招待。此次前來是為了挑選求婚鑽戒💍，因此事先也在網上爬文做些基本功課，但仍然對鑽石本身的熟悉度知之甚少，所幸在店員專業的解說之下才讓我茅塞頓開，明白了解GIA鑽石成色有分D到K的等級，以及切割比例3EX的品質，還有淨度分級與重量，最終選擇了30分I色淨度VVS2的鑽石，光芒奪目的八心八箭也讓老婆看我的眼神更加撫媚明亮透徹～嘻嘻😜！真心推薦大家來京華鑽石逛逛，唯有國際認證的品牌才是真正值得信賴的好口碑(⁎⁍̴̛ᴗ⁍̴̛⁎) …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "京華陪我走過人生中每個珍貴的瞬間，隨著歲月的流逝，這份情感越發深厚而感人。回想當初選擇你們，無論是鑽石的質量、高科技儀器的介紹，還有專業細心的解說，都讓我覺得踏實又安心。讓我最意外的是，你們甚至記錄了三年前我曾心動過的款式，連我自己都忘了的那個喜愛的戒指，卻在多年後清洗項鍊時的偶然對話中被喚起 …",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "在這疫情期間，正逢我們結婚20週年，向老公許願想買一條鑽石項鍊，我們在購物網站下單買了一條符合我們預算及款式的鑽石項鍊📿。\n\n滿心期待地收到貨後，卻有說不出的失望 。 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "來買鑽石項鍊給未來老婆\n選的是跳舞鑽石系列\n店員服務態度很好 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "想要買鑽石項鍊，好朋友推薦京華鑽石，來到京華鑽石新莊店，看到很多漂亮的鑽石項鍊，服務人員世敏人很好，很推薦",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "今天來保養鑽石戒指，服務週到。保養完鑽石又恢復很亮很漂亮。裝潢設計也很舒服。小姐們也都很正。\n停車方便，門市小姐還會預留停車位。",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "感謝京華鑽石新莊店用心的服務，讓我成功的完成了終身大事 …",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "每年生日前，晶華鑽石新莊店總不忘給我一份貼心小禮物（很喜歡）還幫我把鑽飾清洗的好亮，更喜歡他們家的巧克力跟冰涼的花草茶，接待人員都好漂亮也好親切、熱❤️，有需要購買鑽飾的好友可以去看看喔！",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "因為跳舞鑽石吸引我走進京華鑽石新莊店,服務人員親切及暖心與我說明著: 經由鑽石切磨師的手工技術，加上京華只選用全世界完美比例數據，透過精準數據讓鑽石達到完美呈現。\n鑽石閃爍是一般人的印象，不過看到超越以往的亮，鑽石七彩火光讓鑽石更達到更璀璨光芒，只有在京華鑽石才能親眼見證! …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "服務人員態度親切，商品美觀漂亮，值得購買的一間好店",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "我們的婚戒💍\n\n今年的我們，決定要一起踏入人生的新篇章，開啟我們的新旅程❤️ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "前天來到門市挑選禮物，項鍊款式都很好看，鑽石品質都很好，看的眼花撩亂，感謝門市服務人員宛芸很有耐心接待及解說，也提供了最適合的商品，強推，一定會再訪",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "宛芸服務非常親切 空間舒適乾淨～\n其實所有漂釀小姐姐人都很好！\n態度超級溫柔💗 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "京華新莊店的服務人員很親切！\n笑容滿分💯態度也非常好👍\n此外也溫馨提醒我每個月都可以過來做保養，延長飾品的壽命！太感謝了😊\n謝謝她們用心對待，美的事物值得跟大家分享 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "每年都會來清洗結婚戒指，服務人員很專業也很用心，戒指項鍊很多款式也很美，超級推薦若有需求的朋友可以來這裡選購❤️❤️❤️",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "買了個生日禮物犒賞自己，\n宛芸非常耐心的解說跟建議，\n最後選了一顆自己非常喜歡的戒指。\n非常開心能讓宛芸服務到❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "今日到店鑑賞鑽石\n服務人員很親切\n鑽石真的很閃亮✨",
        "日期": "1 週前"
    },
    "評論 70": {
        "內容": "服務人員態度非常好，這次試戴了跟自己不一樣的款式，非常美也非常閃亮✨款式很多一定可以找到符合自己風格的✨",
        "日期": "3 個月前"
    },
    "評論 71": {
        "內容": "在官網看到喜歡的項鍊款式，今天來門市試戴，真的很喜歡，決定直接購買，現場新的款式很多，這次情人節新莊店還有準備限量小禮物還有優惠活動，下次有看到喜歡款式，還會再過來買。\n3年後再次來到京華，服務一樣好，有漂亮的鑽石耳環，鑽石戒指，很推薦",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "無意間經過就看中鑽石手鍊當作女兒\n結婚禮物，太機緣巧合了！希望帶給妳滿滿的幸福感～～",
        "日期": "7 個月前"
    },
    "評論 73": {
        "內容": "鑽石很亮，之前買30分的耳環，戴起來真的很喜歡，門市小姐也很樂意幫忙清洗耳環，售後服務很好，推薦",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "謝謝凱如&姿婷很有耐心的介紹\n也很細心一直幫忙尋找適合我們的款式\n來了三趟都有不同的收穫\n很快我們在京華找到心目中理想的婚戒🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "多年前我曾經有一顆鑽石，但因不小心遺失了，一直想在為自己再買一顆鑽石，曾經因為路過京華鑽石新莊店，看到橱窗的鑽石項鍊非常的亮，它閃閃發光的亮度一直深深的烙印在我腦海裡。今天終於完成了我的夢想，來到門市她們親切專業的服務讓我買的更放心，我多次來了解，她們都非常有耐心，每次的服務一樣熱誠，未來如果有朋友要買，我一定也會介紹朋友來。女人真的要對自己好一點，我現在買項鍊，日後的目標是能為自己在買一個鑽石戒指，無論女人多少歲，都要活的像京華鑽石般的閃亮。\n#京華鑽石新莊店#鑽石項鍊#鑽戒",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "第一次來京華鑽石店面，店員宛芸很細心教我們認識鑽石以及教我們更了解自己的鑽石，不是從京華購入的鑽石也一同幫我們做清潔整理，整體服務品質良好，消費感受極好，推推🫶🏻🤍 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "服務人員很耐心介紹款式，人很親切\n\n選取了迪士尼系列的戒指，鑽石亮度跟火彩都很讓人為之驚艷，美到移不開雙眼，時不時會一直想盯著戒指看，發出哇的讚嘆🤩 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "店員親切，服務很好～歡迎大家來擁有自己的鑽石💎\n品質都是好的鑽石🛍 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "看到網路推薦來這邊找結婚對戒，服務人員很有耐心的幫我們介紹，讓我們能找到自己喜歡的戒指",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "服務人員非常細心處理我的問題🙋🏻\n下次想再買鑽戒會在回來這邊購買！\n非常感恩🥹 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "服務人員超棒！免費洗完戒指💍超亮！值得推薦的店家 …",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "京華鑽石的專業真的很棒！讓我對鑽石比較不懂，經由她們講解，讓我更有概念，對於未來再次購買鑽石，也比較不容易上當受騙，地區上有一家專業的珠寶店，對新莊人真是福氣，而且這邊購買鑽石未來還可以換大、買賣售後服務真是齊全。旁邊剛好都是新莊好吃的美食店家，像是詹記、砂鍋粥，改天來吃美食，可以順便免費清洗保養，真的超方便😄。 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "新莊店鑽石顧問: …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "第一次買鑽石，非常擔心，因為必竟人生第一次，經過專業人員仔細的講解，介紹鑽石切割面和純度、大小等等介紹，非常仔細的跟我說差別性，也讓我放心不少，在信任度上，是值得信任的店家，而且全省都有洗鑽服務，小姐也非常貼心，不止賣鑽石，也會和我聊聊另一半的進度和現況，參與感實足，非常用心，整理環境空間舒適，戒指款式多元，而且也會幫助不懂浪漫的男生，適時給予不錯的意見，讓我在求婚的過程當中，也相當的順利。\n#京華鑽石 #京華鑽石新莊店 #鑽戒 #婚戒",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "相隔二十年的緣份讓我選擇了專業、細心京華鑽石，感謝您的團隊為我訂製並帶來幸福🌈 …",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "貼心服務 精美鑽石 想要都帶回家 但口袋不夠深 只好慢慢累積 積少成多\n買小換大 很貼心的服務",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "因為婚期近了婚宴有對戒交換儀式，可是又不想離開新莊（因為沒時間）結果在新莊京華鑽石新莊新泰路189號，網路上看評價很高，前幾天有預約都預約滿了選到今天，剛剛好白色情人節3／14好預約7點進場，就看到蔡小姐、馬小姐很專業的介紹，看到一款雙色的對戒，顏色深處的玫瑰金亮了許多，且銀色平添了幾分陽光般的白亮。一眼就很喜歡，而且戒圍很剛好就是我們的尺寸，好像是命中注定。也順利解決婚期的問題。覺得歡喜也因為服務很好第一家就馬上買了 覺得很期待，也很推薦專業的服務。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "一直以來都會來光顧及領生日禮，裡面的小姐超級親切又很好聊😍每年帶孩子回來像回娘家一樣，東西選擇超多種，他們家的飾品送禮自用都非常棒👍值得推薦~❤️❤️❤️ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "從決定要共結連理時，腦海中就開始想起一堆雜事，但其中最重要的是，婚戒，到底要挑那家，看了好幾家知名連鎖品牌，但最後挑定了京華，京華的服務，專業知識解說，還有高科技的儀器，讓我 放心在京華選購，也值得讓我推薦給其他親友👍👍 …",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "鑽石很漂亮，附加的服務也很棒\n卡片非常精緻 很棒的珠寶店",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "今年2024年,說實在一直以來服務真的好，商品品質也很好，每次來保養鑽石項鍊，也會幫忙檢查鑽石項鍊的鍊子有沒有安全，每次來店裡服務都很好，鑽石項鍊.鑽石戒指戴起來都很漂亮,因為鑽石很亮，戴起來整個氣色非常好，所以都會推薦朋友來購買。 …",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "陪朋友來挑鑽戒好閃😍對戒款式很多！ …",
        "日期": "6 天前"
    },
    "評論 93": {
        "內容": "很棒的消費體驗~\n進到店內每位服務人員都很親切接待，為我們細心講解專業的鑽石知識，最重要的鑽石品質都很優良，車工精細令人放心\n想給另一半驚喜和紀念禮物，可以來這挑選\n真心推薦👍🏻 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "服務 品質 環境 都很棒ㄛ\n主角還是戒指💍。好美 喜歡 ❤️\n謝謝老公嘍🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "不小心路過，看到喜歡的就不小心手滑了一下！\n裡面服務很周到，結婚新人很推薦\n喜歡的項鍊手鍊配戴也很放心，不會被刁難， …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "本來只是要去隔壁吃飯，等待時間就順便看了一下項鍊，沒想到小小鑽石學問那麼深，項鍊款式很不錯，鑽石也十分閃亮，接待的人服務很好，也很體貼，會幫我們留意時間，百分推薦",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "服務很親切、很熱情\n來送貨都有巧克力可以吃",
        "日期": "6 天前"
    },
    "評論 98": {
        "內容": "第一次來挑選戒指，雖然對戒指有個大概的想法，但是還是不太懂，經過服務人員的解釋，才有更多的了解。門市的款式很多，服務人員很有耐心地解說，透由她們的介紹，才了解原來戒指不論是什麼款式，都要注意鑽石的品質及火光，還有戒台的成份也很重要，之前去看戒指，根本不知道還需要注意那麼多的細節，還好服務人員細心的介紹，讓我們了解我們是買到好品質的戒指。在試戴過程裡，服務人員每一款都會一一講解各自的特色，或者是含義，讓我們在挑選的過程感覺更加有趣，而且沒有被強迫推銷的感覺，經過挑選與比較，終於找出喜歡的，非常感謝服務人員。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "11/20這天我要求婚，期間有看過其他的店去做比較，也路過京華鑽石許多次，最終選擇了京華鑽石，很幸運自己的決定是對的 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "人生的第一顆鑽石，真的好喜歡，不但款式時尚，很非常適合我，鑽石更不用說，我身邊的每個人都說真的好亮！真的是選對珠寶店了！不枉費我看了那麼多家珠寶店，最後選定了京華鑽石新莊店，因為她們的細心解說，很有耐心的讓我了解鑽石的專業，她們始終笑咪咪的態度，讓我感受非常舒服，重點是看了那麼多家珠寶店，京華的鑽石真的特別的亮，真的一定要親自來感受一下，鑽石不亮幹嘛買鑽石！我很推薦京華鑽石，尤其是新莊店喔！",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "服務非常好 ，人很親切 ！好閨蜜給的精心準備的禮物 真的很美很喜歡",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "求婚戒指選了京華。氣氛舒服\n服務親切，根據客人的需求提供蠻好的計畫。讚讚👍 …",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "第一次來京華鑽石看婚戒～服務人員非常親切的幫我們介紹，也不會讓人有壓力，款式選項很多元～很推薦想找戒指的人唷～如果有需要會再來光顧👍 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "有一段時間沒有來了，現在重新裝潢真的很漂亮，服務態度也很棒，每個店員都很專業也很有活力\n現在店裡看起來像是在百貨公司裡的專櫃，完全就是京華鑽石的風格，很漂亮也很精緻\n而且來這裡店員都會很溫柔的跟妳解釋鑽石的專業知識，即便有什麼問題也都會跟妳慢慢解釋，也不用擔心金錢上的限制，只要跟店員說好店員都會溫柔的陪妳挑選到最喜歡的商品\n現在只要想要買鑽石或鑽飾都會直接想到京華新莊店，它就是我的寶貝口袋名單了，也會推薦給身邊的朋友。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "服務態度很好，也很願意回答問題，戒指款式很好看",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "這家款式超多，價格很親民\n重點服務超好！！！！！！\n我們來來回回選了很多次 …",
        "日期": "11 個月前"
    },
    "評論 107": {
        "內容": "項鍊的造型很特殊，款式很美，鑽石很亮呢~是京華的老客戶了，常常回來清洗鑽飾，店家提供的果茶很好喝，搭配巧克力完全是貴婦級的享受，介紹過程也不推銷，今天買了一款漂亮的幸運草項鍊，不到9000元，超級喜歡的。我會願意帶朋友一起還來享受一下。",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "這一次是來新莊店把鑽石戒指換成新款的跳舞項鍊，款式很漂亮喔，鑽石也升級，超亮，舊換新，很棒的服務",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "京華的鑽石真的都很亮，停車也很方便，服務也都很好，買鑽石一定會來京華鑽石新莊店",
        "日期": "4 個月前"
    },
    "評論 110": {
        "內容": "等了好久！終於等到求婚戒了，服務也很棒，款式也很多可以挑選，讚👍 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "今天本來是特別要出門去幫媽媽到西藥房買保健食品，剛好隔壁家是京華珠寶店於是就在櫥窗看一下項鍊展示品，馬上就有店家小姐開門親切招呼我進去參觀，心理想我正好想找一條白k金項鍊，於是就進去逛逛，店員小姐稍微問我的需求，我告訴店員我只是想找個白金鍊子而已，沒想到還是很熱情的招待我就像朋友的感覺輕鬆聊天，讓我不會有壓力跟嚴肅的感覺，而且第一次造訪只有看看沒有購買東西，竟然還會贈送一對珍珠耳環與巧克力，讓我驚喜與受寵若驚，讓我決定隔天就去京華珠寶店購買，最後讓我購買到一條超喜歡玫瑰金項鍊，又贈送鑽筆，店員小姐服務好、耐心與貼心，讓我有賓至如歸的感覺，以後我一定會推薦朋友去這家京華珠寶購買。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "來保養鑽石，看到好大顆的鑽石！\n服務人員態度很好👍🏽 …",
        "日期": "7 個月前"
    },
    "評論 113": {
        "內容": "朋友的推薦京華鑽石，上網看到喜歡的鑽戒，打電話給新莊店，服務人很親切的準備鑽戒。這一款鑽石戒指實品真的很漂亮，以後會每天戴，推薦哦喔~",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "鑽石很亮，服務很好之前也是有人介紹我到京華鑽石挑選項鍊，時間匆匆過去10年了，現在我又用小換大的方式來選擇項鍊，覺得服務態度跟10年前一樣非常好很細心跟我解釋款式讓我深深了解，鑽石很閃很漂亮，加上我太太喜歡簡單的款式所以這次挑選的項鍊很滿意",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "朋友介紹來京華鑽石，實際來到京華新莊店，看到美美的鑽石項鍊，心情也會很好，朋友一直讚賞她們的服務，真的服務很好。推薦。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "小姐服務態度很好、很專業👍\n商品款式美，要買飾品的首選之地 …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "鑽石很亮，鑽石戒指💍買了十年了，今天來店裡清洗保養，看到一克拉真的很漂亮。服務也親切。 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "店裡的顧問非常專業，傳授許多鑽石的知識，最後鑽戒做出來非常漂亮！值得推薦",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "因為女兒在京華鑽石買婚戒時就一直推薦這裡服務很好，就把家裡其他項鍊拿來清洗，原來不只清洗，還會幫忙檢測項鍊本身狀態，才發現項鍊已有磨損，經專櫃小姐的建議，把原來項鍊上的鑽石取下重新處理成戒指，沒想到經過這樣一用，鑽石有了新的生命，戴起來又大方，感謝專櫃小姐熱心的服務 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "服務人員很親切，熱心服務，鑽戒的選項很多唷，有需要的可以來京華試戴比較看看@@\n生日有可愛小禮物∼跟抽獎活動可以參加∼\n還有好喝的茶跟巧克力可以吃唷！",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "今年接到門市小姐生日祝福的電話，回來領生日禮，順道一起保養鑽石手鏈.戒指，保養完鑽石亮度真的很亮，很漂亮。\n生日禮物當然要來京華挑選了，上次老公送我的鑽石項鍊，我好喜歡，每天都戴，京華的服務也很好，可以常常來店裡清洗，每次洗完都超亮的。很推薦喔。",
        "日期": "1 週前"
    },
    "評論 122": {
        "內容": "當天來選戒台的時候，非常細心的介紹鑽石等級區分，亮度，教導我如何透過工具欣賞八心八箭圖示，屬於自己的鑽石💎。而在選戒台的時候，同樣挑選了當下較合適的款式讓我做挑選。來領取戒指時耶非常有耐心再次跟我做國際證書的介紹，加深我對服務人員親切的印象。我非常喜愛專業人員的服務，表達很清楚。重點服務人員都長的很漂亮聲音也很好聽😂。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "💎 尋找著重要的禮物，我們去了好多珠寶店，最後選擇了品質保證服務又非常專業親切的 #京華鑽石   門市人員慢慢的介紹講解讓我們了解，然後再了解我們的需求跟預算，再找出適合我們的商品，真的服務的跟我不分上下😊 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "終於買到跟老公一樣的對戒了~\n謝謝花蓮店跟新莊店的幫忙^^\n服務非常好，開心♥",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "鑽石項鍊，每次需要送禮物時，就會想到京華鑽石新莊店。這次是選項鏈，大品牌，送禮也很有質感，服務用心，品項多，下次還會再來，推薦給需要送禮的朋友。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "兩年前⋯新手媽媽的一片混亂下\n我的結婚戒指偷偷躲起來了\n（我還是相信她一定是藏在某個角落） …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "結婚後老公送我的第一件禮物，很喜歡，戴了幾年了，還是一樣漂亮，服務也很好，常常回來清洗戒指💍，每次洗完都覺得超亮的。我都推薦身邊的好朋友來。 …",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "2021/11/8朋友陪我一同前來京華鑽石來了解一下求婚鑽戒的相關問題，前幾天也是有逛過百貨公司的I-primo或者是一般的銀樓，但是這裡給我的感覺可能是融合了各家的優點存在的珠寶店，不得不說新莊店的兩位小姐介紹或者是分析都另我感覺到很舒服沒有話術有種朋友的感覺、站在你的角度為你挑選出最適合你的鑽戒，我自己是不太喜歡有些店可能都是用話術來掩蓋可能這個產品的不好，但來到這裡經過兩位小姐的詳細解說就是很直接明確的分析出來我的需求鑽石定位就是在那裡，這點就讓人家覺得有真誠的感覺，雖 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "服務很棒～\n門市小姐親切又貼心\n還有免費保養戒指的服務\n推推👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "以下是小弟的經歷過程 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "20年前買了第一顆京華鑽戒，20年後的婚戒依然選擇京華💍\n朋友也有介紹別家品牌，但買過了京華鑽石，說真的也不太會選擇別家了，只因為相信京華的品質，更愛他們家的鑽石呈現出飽滿美麗的八心八箭，閃閃發亮～\n以及新莊店的門市小姐服務態度極佳，仔細的為我們介紹，如何挑選好的鑽石 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "朋友介紹來的，朋友的評價很高，說京華的鑽石很亮，服務也專業。我想說就來看看反正也不一定買，來現場之後，完全認同朋友的說法，也很謝謝朋友讓我選到喜歡的店家。",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "今天來保養鑽石、領生日禮物。店內小姐都熱情招待。",
        "日期": "3 個月前"
    },
    "評論 134": {
        "內容": "服務細心又貼心，感覺整體很舒適，鑽石超棒非常喜歡，很推推宛芸🥰 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "非常細心的介紹鑽石等級區分，亮度，教導我如何透過工具欣賞八心八箭圖示，我非常喜愛專業人員的服務，表達很清楚。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "在接受男友的求婚後，我們便開始尋找去哪裡買鑽石，到了很多不同的品牌專櫃和網路尋找，不是價格太不漂亮就是濃濃的推銷氛圍讓我們感覺不是很好。 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "耶！我的求婚戒指，謝謝你的用心，選了一顆全世界最亮的鑽石，也給了我一個難忘的求婚，來到珠寶店，透由京華姐姐的解說，才知道你當初選鑽石是多麼的用心，謝謝你！也謝謝親切的鑽石姐姐們，讓我對鑽石也更深的認識，我會推薦朋友，要買鑽石一定找妳們！",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "送給我的最愛～京華 鑽石美～服務超親切～",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "第一次進來京華鑽石,沒想到門市人員服務超好，商品說明也很仔細,值得推薦的一間鑽石珠寶店",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "去年來選購項鍊，覺得服務人員~佳芬小姐親切，熱心介紹產品，於是今年再來選購對戒，依然很親切的服務，讓人感受良好！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "鑽石戒指很漂亮，這一次也挑選到很喜歡的款式，服務也很好，推薦。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "收到最新的母親節活動DM，現場很多漂亮的鑽石項鍊。順便領生日禮物，服務很好，很推薦",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "服務超好，很舒服\n推薦想找鑽石飾品一定要來!!!!",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "在京華買婚戒之後，還是一直有收到你們的關心，也帶了老婆和小孩回來看看，真的很開心！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "15年來不間斷每一年都收到京華鑽石的生日卡片，感覺真的很溫馨，大品牌有這麼好的服務，真的不容易，日後買禮物京華鑽石新莊店是第一個好選擇。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "每年生日都會收到祝福卡片與電話祝福，真心覺得服務非常好，很少店家有這麼好的服務，而小姐也很親切，有機會需要一定會來新莊店",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "十年前就來京華鑽石新莊店買項鍊了，是老公送的。現在女兒要結婚了，把這條鑽石項鍊拿來新莊店清洗整理一下，送給女兒當嫁妝,門市服務人員也很親切。鑽石戴十年還是很亮,很推薦。",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "謝謝世敏、悅慈 專業的介紹\n\n耐心的解釋跟問題的解答 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "京華鑽石的產品時尚又吸睛、員工更是親切又服務週到，就算只是路過閒聊，都讓人覺得很開心！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "鑽石項鍊都很漂亮，服務很好,人員很親切，這次來選購朋友的生日禮物,商品質感很棒,物超所值！\n第一次進門每個人員都很親切，也不會感到有壓力，很推薦",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "服務人員十分親切，也根據我們的需求給予多個選擇，關於對鑽石有需求的人都可以前來！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "是京華的老顧客了，常常來清洗，服務很好，小姐都很親切，很多款式也很漂亮。很推薦。#京華鑽石新莊店#京華鑽石北區女王節抽獎，抽獎活動到3月底，今天來清洗順便參加。\n今年也有回店來保養我的鑽石，店員小姐很熱情送我一包紅包預祝我好運👍真的很推薦大家來京華，鑽石很亮服務又熱情❤️ …",
        "日期": "3 週前"
    },
    "評論 153": {
        "內容": "鑽石品質很好，戴9年了，依舊閃亮如新，售後服務超讚，隨時都可以回來免費清洗，還會幫忙檢查鑽石是否牢固，真的超讚的🥰 …",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "剛好到隔壁來吃詹記，看見櫥窗有一款漂亮的戒指💍因為鑽石很閃真的吸引人，服務人員氣質好.服務好，還有很貼心的服務，幫忙保養健檢非京華的鑽飾，如果有朋友想買，也會推薦來京華鑽石新莊店。\n#京華鑽石新莊店 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "之前就有來過京華，這裡的項鍊、戒指都很漂亮，選擇有很多，不僅是送禮的首選，今年也想為自己準備一份禮物，希望能為自己帶來好運。天氣冷還有準備果茶和巧克力，很暖心。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "進來京華鑽石之後，才發現了解鑽石不是電腦搜尋就好！，還是要透過門市介紹，才能更了解專業。",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "謝謝老公送給我的情人節禮物🎁，今天選了漂亮的鑽石手鍊，項鍊也每款都很漂亮，都想入手，下次再來買戒指，服務也很親切，讚喔。 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "王小姐很有耐心與細心，很開心的購物體驗",
        "日期": "1 個月前"
    },
    "評論 159": {
        "內容": "來挑選送給老婆的情人節禮物，進來門市每樣商品都很漂亮，鑽石也都很亮。能給與做貼切的建議。，讓我為老婆挑選她會喜歡的禮物。\n主石的保障也很齊全，每位服務人員也很專業。\n推薦給大家來這裡挑選",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "店員很專業，會依照我們的需求跟預算給予建議，若有對戒或是婚戒需求很推薦來這邊做諮詢",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "店員非常細心介紹，態度也很好！介紹的款式也非常貼近需求！非常好的消費體驗",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "鑽石項鍊很亮，30分以上鑽石可以換大顆，很讓我心動，世敏服務很好，會介紹朋友來。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "櫃檯小姐很親切，詳細介紹鑽石，才明白鑽石可以戴漂亮，也能兼具保值，非常實在\n#鑽石很亮\n#鑽石項鍊",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "很棒介紹與服務體驗，\n店員非常親切地介紹鑽石，讓初學者的我也能馬上了解如何挑選鑽石，且鑽石很棒，戒台種類很多，真的可以慢慢挑選，而且店員都非常親切，且也很健談，也會給出適合的建議，而且他們的鑽石想要的等級他們都能提供，也可以拿裸鑽讓我們看看，實際比較差異，真的是很棒的體驗喔~~",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "鑽石項鍊款式很多、商品都很美，服務人員態度及服務都很棒。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "第一次來到京華，對鑽石一竅不通，幸好有店員仔細的解說，看到所謂的八心八箭，還有實體看起來的亮度。",
        "日期": "9 個月前"
    },
    "評論 167": {
        "內容": "服務人員非常專業，介紹的鑽石非常亮，價錢也很合理",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "很棒的消費體驗~\n進到店內每位服務人員都很親切接待，為我們細心講解專業的鑽石知識，最重要的鑽石品質都很優良，車工精細令人放心💟 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "服務小姐非常專業又熱心，介紹鑽石時非常仔細，價格也很合理",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "解說很清楚 也很親切 鑽石很亮\n京華鑽石的選擇滿多的也都很好看\n推薦大家還參考 提供的售後服務很實用",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "幾年沒回來了，再次回門市服務還是一樣親切，依然讓人感受沒有壓力，讓人可以輕鬆選購，或做免費清洗保養服務，都一樣熱情對待",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "戒指很美 服務也非常好 很細心的為我們解說戒圍的問題！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "挑選婚戒，這次選了很漂亮的結婚對戒，來之前有先上網做功課，有聖誕優惠，現在買很划算。會推薦給朋友。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "謝謝凱如&姿婷的介紹與推薦，讓我們一下就選到理想中的對戒👍，服務真的很棒價格也很透明。\n這輩子遇到最貼心的店家，主動詢問並且幫忙準備求婚相關的小道具，貼心到我想再給一次五顆星好評，而且所有的服務人員人都超好！！！ …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "很詳細的介紹鑽石的品質，專業的店員給了我鑽石的認知",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "在官網LINE就可以賞戒，而且服務超好超熱情，第二次回購，有需要服務的朋友們可以來參考看看。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "終於找到專業的鑽石店家，服務真的很棒夠專業，讓我更加了解認知鑽石，價格公到合理，大推京華鑽石，讚👍\n\n每次來到京華鑽石，就讓感覺回到娘家一樣 …",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "今天來領生日禮 珍珠耳環很美 服務超好的哦\n新莊鑽石首選",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "服務很好  鑽石品質很好  價格合理～\n婚戒款式眾多",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "鑽石項鍊款式很多很漂亮，鑽石車工很好👍鑽石💎亮度很亮。 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "鑽石項鍊很漂亮，幾年沒來了，現在又出了很多新款，30分以上就可以小換大，很棒的售後服務。而且不論我是第一次來，還是事隔多年來，服務始終如一，回來做請洗，不會讓人有購買壓。",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "鑽石和戒指都很漂亮。他們現在有情人節促銷！現在就來為您的伴侶挑選完美的情人節禮物吧！不要錯過！",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "鑽石項鍊選擇多樣,現在還有刷卡零利率，很推薦。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "婚戒很美，八心八箭很漂亮哦。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "兩位美女服務熱忱，解說很仔細，給客人很好印象",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "婚戒很美，八心八箭很漂亮",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "推推推款式好美",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "巧克力很好吃",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "戒指很美",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "服務一流！",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "好好好!",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "真棒👍 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "傅敏👍 …",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "👍👍👍 …",
        "日期": "3 年前"
    }
}