{
    "評論 1": {
        "內容": "要不是因為教練友善又好配合，我不會再繼續來欸！真的很討厭這家健身房的規範跟管理模式，尤其最近多了門禁卡，對既有買課的人來說就是種懲罰機制，以前不需要記得帶卡，現在被要求，對我來說已經很麻煩了，忘記帶還要另外付200才能上我原本就買好的課！我不用是數學大師就可以知道這超級不合理好嗎！ …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "在前勁上課即將迎來第30堂一對一教練課。\n\n非常推薦Emily教練。從最一開始的身體活動度評估流程，就可以感受到她的細心，也詢問了我上課的目標跟需求（我想增肌減脂）。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "上完十堂課了，感謝Louis教練針對我的需求安排訓練內容，細心幫我看動作和解答問題，這裡地點方便、器材也很齊全，推薦來上課喔～",
        "日期": "6 天前"
    },
    "評論 4": {
        "內容": "11/21 update\n\n暨11月初所寫的評價之外，因健身房新制度推行在即，所以11/10(日)下午3:41 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "永安市場捷運站過馬路就到了，除了提供一對一教練課程，2024/11 起也開放了分鐘計費會員制。環境寬敞舒適，專業教練團隊，適合新手入門也適合健身老手持續學習運動！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "今天參加了雙腳助跑跳課程 duncan教練認真的訓練及解釋我提出的問題 訓練完後跳的有更順 高度也有變高一些 不只是上課完就結束 也有提供訓練影片讓學生能夠自主訓練 大推!",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "感恩找到細心又認真的教練 ，謝謝麥特教練 從剛開始一直在調整我身體不舒服的狀態 到現在我可以很穩定的做出訓練的動作，如果經濟允許的情況\n我會一直上下去！期待學習更多的訓練課程😊 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "感謝Louis教練量身打造的訓練課程\n不但會針對我當初提出的目標來做訓練\n運動過程中提出其他訓練問題 也會耐心解釋 更會協助飲食上的搭配控制\n是個值得推薦的教練及運動地點",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "教練親切專業，場館只提供學員使用環境單純，且會不定期舉辦主題式研習活動，課程內容豐富紮實。固定在這邊訓練很安心。",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "推推Duncan教練的三步跳研習！從精實的熱身到每一步的分解動作詳解再到訓後的recap及訓練建議都是滿滿收穫",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "Matt教練會根據身體當下的狀況去做放鬆筋膜和柔軟度，課程中也會強調活動度和動作的正確性，操作動作的途中也會和學員討論並給與調整和講解原理，十分推薦！",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "前勁的教練非常專業，針對訓練內容與動作能即時提出修正，挑戰的同時也不會過度疲勞。",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "當初因為年紀漸長感覺體力下降，便尋找適合又離家近的健身房 （又因為曾經上過團課，團課畢竟是一對多！受傷過幾次後⋯了解到一對一還是比較適合我）\n後來來前勁諮詢&體驗，當下就決定來這裡上課，慶幸自己選擇了前勁也遇到了很專業的教練Emily，除了場館內很乾淨、設備齊全外，教練會根據學員狀況設定合理目標，時間堆疊持續進步！雖然我不是天生練武奇才，但這一年下來，體能確實增長不少💪身上也收穫了額外的線條😆所以每週的訓練時間都很令我期待💯會繼續選擇在這裡運動❗️ …",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "來從2018開始來前勁健身，前前後後也上了快200堂課了，也經歷過蠻多不同的教練，自己的訓練目標也經歷了幾次的迭代，歷經疫情關在家裡不能運動之後，最新一次的目標是希望能維持活力，並且肌力和肌肉量也要更上一層樓，前勁的教練帶領我慢慢地恢復到疫情前的狀態，教練的專業度也令人放心，是值得推薦的教練課健身房",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "健身器材非常齊全種類也很多 空間寬敞不會有壓迫感 健身房所在位置很好很方便",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "很開心開放自主訓練按分鐘計費入場，走路一分鐘就到的健身房再也沒有理由不去",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "這裡的環境非常舒服，教練也非常專業，運動的時候不會有不舒服的感覺，所以我在這上了五、六年的一對一課程。\n\n因為工作需要長期坐著的關係，容易腰酸背痛，有空的話我一週會上一次課，當作定期的運動和保養。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "教練專業 設備齊全 是個健身者一定要來的聖地",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "Rex教練每次都很有耐心的去指導跟改正，以前的壞習慣教練也會找適合我的方法去改善，每次講解跟調整後都能蠻明顯感受教練講的東西，正確的動作及不受傷很重要，非常感謝Rex教練的指導！！",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "昨天來上Duncan教練的雙腳助跑跳優化課程，課程中經過訓練跟動作調整之後，跳躍高度馬上高了至少一個指節🤩要不是因為左腳狀況不好，不然還能跳更高\n謝謝教練和助教精闢的分析，讓我了解自己的動作模式跟如何改進，除了排球攻擊步的動作之外，也得到很多熱身跟肌力訓練的實作與建議，高CP值的課程推爆！\n（另外也特別感謝可愛助教幫我錄影、看很多次動作，還緊急支援生理用品救了我🥺） …",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "在這裡上課很久了，覺得這裡的空間舒服教練人很好，但是改了新制度之後覺得對會員超不友善，發了一張卡片進出都要刷卡，忘了帶還要被罰$200買一張單日卡，如以時數計也不需要花到$200吧！ …",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "針對每個學生不同的情況\n做客制化的編排訓練\n讓在日常生活上所有事情都能夠非常輕鬆 …",
        "日期": "7 年前"
    },
    "評論 23": {
        "內容": "非常推薦第一次接觸重訓的人來這裡！從每次上課中習得正確觀念，然後運用到日常生活變成自然的習慣，是上了100堂最大的收穫！光是腳有好好的足立三點，就非常有感（太多了舉例不完\n推薦我在這的第一個教練漢威和現在的教練Emily，都是充滿熱忱的運動實踐家❤️",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "跟著Matt教練有一段時間了，Matt教練很厲害，原本身體的問題也慢慢有解決跟改善，動力鏈有有建立起來。",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "接受Emily教練的指導二年多了，教練上課時總是非常嚴格的檢視動作的正確性，以各種方式努力解釋正確的發力部位，並安排循序漸進的課表，持續訓練下來體力與身體活動度都感覺到有顯著的進步，十分感謝。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "教練非常專業，會依據每個人的需求設計課程，同時隨著訓練狀況調整內容。場地不會像連鎖健身房一樣人擠人，不需要排隊等器材。推薦給有一對一教練課需求的人。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "在這邊上課已經邁入第四年了，累積超過200堂課，當初挑這裡除了交通方便離家近外就是教練專業度一等一，從帶我入門的Wii教練到現在的Matt教練都沒話說，仔細觀察我的身體活動度，慢慢讓我的身體肌肉及神經建立連結，進步是跟自己相比，很慶幸當初選擇這邊是正確的決定。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "身為排球新手我，攻擊踩步一直困擾許久，在學長推薦下來上Duncan教練開的課，讓我動作改善明顯順暢不少，連帶高度也隨之增加，非常有用的課程，期待再開其他課程造福新手！",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "我自己本身是一名教練，從剛開始訓練一陣子後來到前勁，很幸運的遇到了恩師REX教練，不得不說至今依然有8成以上關於自身對於訓練方面的硬實力底子都依然是教練所帶給我的，也因為REX的專業，我帶了身邊的兩個朋友也來跟他上課，甚至我的母親也跟了REX到現在，學生跟隨的時間長短，更是證明了教練的可信度～ …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "受到兒子的鼓勵，我一個月前到了前勁，我希望可以認識運動、靠著運動把自己的身體練好，而不是依賴朔身衣或減肥食品來維持。前勁的設備非常好，教練專業態度良好，也為每個人不同的需求做客製化的訊練。非常推薦喜歡運動的朋友到前勁來。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "維持健身的習慣快2年了, 往回頭看真的很謝謝漢威教練,\n每次都很有耐心+不厭其煩的提醒我的動作和呼吸(即使是已經練了很多次 XD), 確保我有用對肌肉出力+不會受傷, 還會視情況調整課表做一些輔助訓練,  幫我在其他運動上有更好的表現!!!! …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "沒有去過外面的健身房，第一次接觸重訓就是選擇這裡的教練課，覺得很值得，是個讓人感覺專業又安心的地方，感謝☺️☺️☺️",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "疫情後想要重新恢復運動習慣，透過朋友推薦，剛好離家也不遠。第一次接觸重訓，沒有任何經驗，但教練指導都很專業，也很有耐心調整姿勢，環境也很舒適，上完一期，還會再繼續報名。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "地點方便，環境寬敞器材多，已經在這邊上課六七年了，教練非常專業且認真，會依照你身體的狀況來安排放鬆及訓練的課表，是能夠讓人好好培養運動習慣的好地方，推推！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "教練們非常專業，而且身材也都很有說服力，能精確判斷學員的身體狀況、錯誤姿勢，協助放鬆不對勁的筋膜和動作，並把訓練調整成最適合我們當下狀況的方式。運動是一門專業，自己胡亂訓練，可能花更長的時間，卻只能練出不理想的身形，甚至可能給自己造成嚴重的傷害，真心推薦大家去上課。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "每週都固定來這上課. 不知不覺也過了七八年了\n教練很專業，不僅會事先安排課程內容\n也會根據當天身體狀況隨時調整訓練菜單 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "非常專業的健身房，以一對一教學為主，場地安靜不擁擠，可以全神貫注訓練，不受到干擾。\n推薦Matt教練，能完全依照我的目標及身體狀態客製訓練菜單，讓我每次上課都有滿滿的收穫。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "在前勁上課即將滿五年😆 非常推薦女生、新手，如果要選擇人生中第一堂重訓課真的要來前勁～ 教練的專業不只是提供訓練菜單，而是從身體動作中找出問題並協助訓練改善。感受到自己能夠更控制身體的感覺真的超棒！ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "進行一對一訓練的首選之地！\n\n1. 這裡非常重視個人的運動目標，無論希望能雕塑體態、參加比賽，或者僅僅是追求健康，教練們都能提供量身打造的個別化計劃。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "教練都很專業也很有耐心教學、說明動作細節，並且會針對學員的問題對症下藥擬定訓練菜單；然後訓練空間寬敞，器材眾多，在這給教練鍛鍊完全沒有壓力身心愉悅，非常推薦想上健身課程的人來體驗試試喔！",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "跟著Emily教練慢慢練習，有意識地感覺自己的身體越來越強壯，過去常有的腰痠背痛也明顯舒緩很多！跟著專業的教練學到好多好多，非常推薦！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "目前在這邊上課四個月，教練Emily很有耐心指導我正確的發力姿勢以及角度調整等等，希望以後能舉重到80公斤！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "我自己會開始做重訓訓練，是因為以前身體健康狀況不佳，再加上工作時常久坐，覺得必須正視這個問題，所以慢慢踏上運動之路。\n\n我覺得重訓是很專業的一門學問，因此必須有專業人士帶領才能保證過程中的安全，以及訓練品質的要求，才能讓身體機能不斷提升。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "今天來上楊荃凱教練的助跑跳優化課程\n課程內容豐富實用\n教練講解的很用心，練習的設計也安排的很好\n謝謝教練",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "在前勁永安店上課一年半了，很滿意這裡的教學品質跟訓練環境，尤其是Matt教練的上課方式很多元，學到了壺鈴跟地雷管等在外面比較少見的訓練，期待會越來越好！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "上一對一教練課的好地方～不論場地環境或教練群都很讚！不知不覺已經在前勁運動三年了，除了強身健體以外，Emily教練也教我要把運動習慣健康地融入生活裡的心態～",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "以前待過其他健身房有在重訓時傷到腰 這裡的教練很注重課前的熱身和拉筋 幾年下來都沒有再拉傷 也會針對個人需求做特別加強 真的很推薦Nono教練 很高興他們能挺過疫情 現在已經不住永和了還是特地回到這裡重訓 這裡雖然乍看沒有厲害的健身器材 反而能更注重free hand的訓練 更能鍛鍊全身的平衡和協調性",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "在這裡上課半年了，背部圓肩的問題改善了許多，身體也變得比較有力量，體重也慢慢的從過輕變正常中，很感謝Emily教練！每次都會詳細的解說動作的正確姿勢，有身體方面的問題，Emily都會細心的回答，也會隨時調整課程內容，總之，很喜歡這裡～～",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "教練的雙腳助跑跳優化課程可以針對個人的小問題做解答與建議，推薦對自己跳躍有疑惑的人來跟教練討論！",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "身為一位實在不擅於表述心得的人，在2023年末前來感謝關於前勁教練帶給我的進步。\n除有大刀闊斧改善深蹲的姿勢，更有實現小女子的任性：憑一己之力引體向上兩次🥹能夠緊握住自己（的里程碑）真是晚上做夢也會笑，謝謝前勁，謝謝教練，2024也請多指教😎🫶 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "在這邊上課三年多了！\n地點方便，教練不論是動作示範或對身體構造的掌握度都非常專業，會針對學員運動目標及身體狀況設計訓練項目，也能和學員保持良性的溝通。\n來前勁會感受到它不只是一間健身房，也是帶領自己一路突破極限的健友☺️☺️☺️",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "來這邊上了一個月的課 這裡的教練和設備都非常專業 曾經對於健身房的恐懼和不熟悉都一消而散 課餘時間還能到場地自主訓練 培養好的運動習慣 真的很喜歡這裡❤️",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "今天來上助跑跳的課程，教練將每個小動作講解的很詳細，讓大家循序漸進的練習，經過兩個小時的練習有比較掌握助跑跳的方法，也真的跳得比較高一點",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "身為前勁的老學生（經歷結婚、生子、疫情⋯）中間曾停過訓練，但回歸還是再次選擇前勁。\n真的很推薦無論是新手想試試重訓，或是老手想要尋求進步，前勁的教練都可以給予專業的教學。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "兩年前經由朋友介紹來到前勁體驗，覺得Louis教練上課細心專業並會針對自己的需求安排適合自己的課表，甚至是提供飲食上的建議。\n自己自主訓練有什麼疑問隨時都可以和教練討論\n非常推薦大家來體驗看看~",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "今天上雙腳跳躍的課程 受益良多\n教練也很認真的看大家的熱身跟練習動作\n下課之後還用了不少時間解答大家的問題\n甚至還有非課程的問題😂 …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "去年肩膀受傷之後造成肩關節沾黏，以致於中斷了一整年的重訓，在跑友的介紹下來到前勁體能，遇到漢威教練，針對我的肩傷教導了一系列復健及伸展的動作，現在已經能單手撐了，這在一年前簡直是不可能的事，謝謝教練的耐心指導，以後會更努力的上課及鍛鍊🏋️ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "前勁訓練中心的場地很寬敞舒適，我在這裡上Rex教練的課，上了100多堂了，Rex教練會根據妳個人的體能需求，身體狀況來\n訓練你的肌耐力，如果你也想要有一個有耐心的教練，那就快來前勁訓練中心👍👍 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "空間寬敞，訓練器材多，不用排隊等候。這是很難得的優點，這邊教練非常專業，不論是動作示範，或是原理解說，都非常清楚，而且都能根據學員需求去設計訓練菜單，在這邊健身，覺得每次都有很多新體驗與學習，非常推薦想練身體的人來試試。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "在這裡上課三年了，教練都很專業能評估你的身體狀況還有適合的訓練動作，很推薦想要開始運動但不知該從何下手的人加入，也避免讓自己走很多彎路。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "在這裡上教練課已快四年了！\n教練們都很認真又專業～器材也都是用最頂級的，都比其他的連鎖健身房還要好用！👍👍 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "我大概十年前經由朋友介紹在youtube上有follow Akrofitness, 那時有跟朋友去健身房，再輔以Akrofitness影片深入潛出詳細的講解，覺得受益良多。後來也知道頻道主持人回來台灣並開設前勁，我去年搬到永安市場站附近，就加入會員在這練了快一年。\n這段時間我去爬了雪山主東，還有去北海道滑雪。可以明顯感覺到在運動表現上的進步。爬山輕鬆很多，滑雪時滑行更穩定，關節活動力變好，操控更好，地平坦時比較容易站起來。 我應該會繼續在這裡上課！",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "某次機緣上MATT教練螺旋肌力課程後間接認識這邊的Emily教練，Emily教練非常專業，從動作上的微調到教導如何用更正確的身體姿勢發力，除了矯正動作姿勢，隨著課程進行，能推舉的重量也逐漸突破過往的極限。\n優質教練群必須推給所有新手老手！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "教練的肌肉太大，實在是讓人羨慕嫉妒恨！只好來這邊朝聖，努力變成體態好的人",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "謝謝Emily 謝謝前勁\n教會了我重要的健身觀念\n也像朋友一樣在我身邊給我許多幫助！ …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "進前勁(永安店)上課前，我是連無負重分腿蹲都做不好的重訓小白，兩年多來感謝Matt教練用心且因材施教的教學，不但奠定我重量訓練各項動作的基礎，也常在上課時跟我分享物理治療和身體力線調整的基本觀念，協助我解決久坐辦公室衍生的痠痛和姿勢不良問題，跟重訓教學相輔相成。大推Matt教練(IG: m_ssc)和前勁!",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "Matt教練的教學明白易懂，每一個動作也都教的很仔細；配合教練安排的課表訓練 ，可以感受到我確實一步一步往自己的目標邁進，感謝Matt教練(IG: m_ssc)和前勁!",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "Rex教練很有耐心，也很專業，會根據個人的身體狀況來規劃適合的訓練動作與數量。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "教練很用心，針對愛玩不同運動的我，都會調整課表，騎自行車、跑步、三鐵、划龍舟….訓練不同肌群。每位教練都很強。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "很推Duncan 教練的跳躍研習！\n內容豐富，講解仔細，滿滿的乾貨，上完課後有滿滿的收穫，推！",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "空間寬敞，主要提供一對一課程學員上課，教練專業、親切，很有耐心教學、說明動作細節，很適合初學者，來這裡運動不會有壓力，推薦～",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "好喜歡Emily 教練，給人一種很溫暖的感覺，針對不熟悉的動作，會嘗試用不同的敘述方式讓學生理解，也會關心學生各種狀況，隨時針對上課內容即時調整",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "Matt 教練能力很強,非常專業,每次都會依身體狀況安排適當的放鬆與訓練動作,在他的帶領下,希望能一直持續運動...",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "場地僅提供給上課會員使用，因此使用空間寬敞也不用排隊等候，主要以自由重量訓練為主，能將訓練融入日常生活活動，即時是訓練新手也很適合！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "這裡真的是少數空間寬敞、設施齊全的工作室，可以享受良好的教學品質。推薦Matt教練，認真專業，任何一個小動作都逃不過他的法眼！強力推薦來這裡上課。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "教練一對一教學，非常細心也專業，會根據學生運動狀況不斷的調整更新課程內容，推薦給大家！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "在這間訓練中心已經上了三四年了，教練非常專業，上課地點交通方便，從來沒有強迫推銷課程，我推薦我的家人及朋友來這上課，如果你還在猶豫，來免費檢測體驗看看，相信你也會感受到這裡的專業",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "在前勁上教練課一轉眼也快要練到100堂了~教練很有耐心的指導每個動作並且會針對個人的身體狀況調整訓練的動作,非常值得推薦\n!",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "教練相當專業，許多小細節都會顧到，而不是一味加重量，但其實動作都跑掉了。新手小白也很適合，完全無腦跟著練就好。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "教練Hank教學仔細，會觀察每個人的身體狀態和需求安排客製化的課表，過程也會不斷注意每個動作造成的身體反應，然後做調整，親切有耐心。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "已經在這裡接受訓練五年多的時間，教練非常專業。有任何身體或動作的疑難雜症都可以幫你解決，教練們每週都有固定時間持續進修。 想找好教練強力推薦這裡喔！",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "大推前勁Rex 教練，教練很懂如何給學員拿捏「剛剛好」的訓練安排；這份剛好源於對學生心理與身體狀態的聆聽，於是他能給出剛剛好的難度，激發剛剛好的進步，讓學生的身體在平衡狀態下穩定進步！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "提供一對一教練課的健身房，重訓(自由重量)、心肺都可以練，空間明亮寬敞，教練每週內訓，內訓主題多元，整體專業度高～",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "在前勁上課也有好一陣子了，從前期連怎麼出力或是哪裡有出力都不知道，到現在稍微有抓到一點感覺。謝謝漢威教練一直都非常有耐心，也很細心的回答所有問題。在這裡有看到進步雖然很慢，但是至少會喜歡去上課",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "這家健身房真的很出色！他們提供多樣化的訓練課程和先進的健身設備，員工友善且專業。環境舒適，氛圍激勵，絕對是個值得推薦的地方！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "今天上了 Duncan 教練的跳躍力課程 在訓練之後 身體跳的高度多了一根手指頭 超開心的",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "我在這裡訓練了一年多，一直跟著Rex教練。他教的真的很棒，除了會傳授正確的健身技巧與知識，也會看我每天三餐吃的份量，幫我控制飲食，根據我健身的目標而設定計劃。 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "上了年紀就是要運動。來前勁1對1的教練訓練兩年多了，肌肉也增加不少，身型也比較好看，體力越來越好。身體控制也越來越好，過馬路也輕鬆多囉⋯",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "場地寬敞舒適，客服回訊息很迅速。\nMatt在動作的調整上非常細膩，長期訓練下來遇到停滯時，也很用心的設法讓你突破瓶頸，在這裡上課進步很多，是很好的學習體驗，讚讚！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "以我個人所親身接觸過，有提供一對一個人教練的健身房裡，前勁是名列前茅的選擇，如果是生活在永安市場附近想找教練的人推薦前勁（Rex和Nono教練）",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "在這邊上課已經好幾年了，教練會仔細安排課程，也會觀察每一次訓練的身體狀況。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "2020年6月到前勁找教練上課，很幸運跟到Matt，一路從小姐、孕婦到媽媽，中間除了疫情、孕後期不適和剖腹恢復期暫停上課外，連懷孕期間也都不間斷的跟著Matt教練上課。感覺身體越來越有力量，也像Matt教練說的:讓身體有下一個動作選擇。尤其對懷孕期間，身體的變化適應，真的有很大的幫助。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "交通便利 環境整潔 教練認真 器材齊全\n是個讓學員能夠好好訓練的絕佳地點",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "環境很好，不吵雜，教練都很專業，推薦Rex教練，教學用心且非常專業",
        "日期": "7 個月前"
    },
    "評論 95": {
        "內容": "方便的交通位置對健身房真的很重要! 最近天氣尤其炎熱,捷運下車步行一下就可以到達健身房,避免高溫☀️讓人喪志!🫠\n加上好的教練,真的可以大大的幫助自己維持運動習慣~習慣培養不易,前勁體能中心的位置以及教練群提供了一個學員好好鍛練的優質體驗!💪 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "喜歡它的空間安靜沒有團課打擾，適合想專注上一對一課的人兒",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "Hank教練教學認真，引導動作非常細心，對於動作原理也說明的很清楚，同時確保每個動作都正確，用對身體部位發力。有教練的引導對我幫助很大！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "教練會根據需求設定課程，也會看課程中的狀態做調整，跟著訓練進步蠻快的。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "適合訓練的空間，教練認真專業，官方Line回覆快速，心目中理想的訓練場所大概就是長這個樣子，如果開在家裡附近就更好了（誤",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "這環境乾淨 教練又專業\n相當注重學生隱私，是一個可以好好運動的地方\n推薦Rex教練",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "一對一專業訓練好所在！👍👍👍\n謝謝漢威教練的用心與細心指導，循序漸進的訓練也讓身體的狀態改善了不少，繼續加油💪！ …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "優質教練，學術理論到生活訓練都可以討論\n交通方便，永安捷運站對面走100秒而已\n環境剛好，上課人數每時段都不會太多",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "距離捷運站很近，位於地下一層（需走樓梯）的健身中心。\n主要販售一對一教學課程，場地寬敞，器材數量蠻多。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "不愛運動的我，被兒子逼著去健身，在前勁多虧有非常專業、耐心、細心的教練教導，身體狀況逐漸改善，肌耐力也增加了，如今已在前勁二年多了，未來還會繼續下去⋯⋯",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "環境寬敞交通便利，推薦Rex教練專業細心，會依學生狀況安排課程，注重細節仔細看學生動作，讓運動更有效率。非常推薦Rex👍 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "推薦麥特教練Matt 先按部就班地解決身體限制 再一層層堆疊控制能力上去 好讓身體學會如何在日常生活或專項上有效率地發力 大力推薦！！！！👍👍 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "因為工作緣故 導致身體常受傷 感謝REX教練耐心詢問我每週身體變化並配合調整復健及訓練課程 中心環境也十分舒適 值得推薦的好健身房",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "專業的教練，每個教練都可以因材施教，各有專長，舒服的場地，續約的好地方👍 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "教練 專業親切  課程內容依需求而訂 不會推銷課程  費用尚可 場地只給學生上課(學生可花費進場做訓練) 健身房人員單純 離家近的話覺得不錯",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "環境寬敞、器材齊全、師資優良，Matt教練的用心教學與講解，讓我獲益良多，也更認識自己的身體！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "這不是一般的健身房 它是會針對每個人的需求而制定訓練的方式 非常適合男女老少的朋友來維持運動習慣的地方",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "此健身房營運方式僅有買課程上教練課，並無開放自主練習。但教練專業親切，配合學員狀況量身訂製課程，有其它的運動傷害也能幫忙緩解。環境乾淨，器材配置也不會太擁擠。適合無健身房經驗初學者，或想再進步求突破的人。",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "專業教練課、槓啞鈴器材充足。\n\n每個人都能在這擁有自在的學習空間。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "整體環境好，器材充足也會適時地更換耗材，教練非常專業，會詳細規劃運動需求。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "很久很久之前(數以年計)去詢問過，當時接待我的是一位短頭髮的小個子女生，態度頗親切，有問必答。但當天在她身後的一位戴眼鏡的男生，後來才知道是三位老闆之一，就相當不友善。例如我詢問健身房是九點關門，其他好像是十點(後來前勁也才改成十點打烊)，該名男士就非常不悅，用嗆聲的口吻說，好，那你去別間。當下覺得很不舒服。 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "教練非常專業負責，我已經在這裡健身五年，非常推薦！我的教練是no 哥哦",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "從2107留心得到現在我還在裡面上課\n就知道我多喜歡這間健身房啦 www …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "推薦Hank教練，幫助我改善骨盆前傾的問題，還有過度挺腰的問題！ 上課會教正確出力姿勢！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "距離捷運永安市場站非常近，運動環境乾淨、洗手間無異味，教練課和自主訓練採預約制，場地不擁擠，是個需要肌力訓練的人，運動的好地方",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "在前勁跟隨Hank教練應該已經超過10年了  教學專業 具針對性 實而不華 收費合理! 謝謝前勁!",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "以自由重量為主的訓練場所，不會強迫推銷教練課，價格透明\n有會員人數限制，場地不擁擠，訓練不因等待而中斷\n買課前會先系統性的檢測活動模式，注重活動度和肌肉啟動，會安排回家功課，不讓你完全依賴教練\n知名健身部落客宅媽花花在此出沒",
        "日期": "9 年前"
    },
    "評論 122": {
        "內容": "交通方便，教練專業，上課內容會依身體狀況調整，豐富充實不會水時間。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "教練專業、教學認真，教室空間寬敞、不會太過擁擠，交通便利，離捷運站很近！",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "教練教學認真專業有耐心，針對我的問題做適合的訓練，改善了圓肩的狀況。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "良好的運動環境，加上專業的教練，非常適合想要健身的人來上課的地方",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "前勁的教練團隊非常專業，會針對學員的需求進行訓練內容的調整，訓練環境也相當單純舒適，推薦大家",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "一對一專業教練教學，離捷運站超近，運動空間大，活動也很舒服！超推！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "Nono教練很專業.環境很單純.離家近是運動的好地方",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "專業的健身教室，教練都非常注重身體的放鬆，動作的安全性與學員在健身方面的需求。 很棒💪 …",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "單純的教學與訓練場館，依照學生身體狀況與需求設定訓練的計畫與動作，教練們都很重視與學生之間的溝通與討論，是一個上課的好地方！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "健身的好去處 是個對運動有著專業心態的地方 不會亂拉業務 器材完備 教練專業 在這健身一點壓力的沒有 有的只有一個讓自己進步的心",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "同一個教練帶五年，花五年完全沒有察覺肌力低張跟脊椎側彎，超了不起",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "地點方便，環境寬敞，廁所淋浴間很乾淨，一對一教練上課認真",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "教練專業又細心\n針對學生訂製課表還進度 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "收錢的時候態度很好很客氣，但身體出狀況想退費時的態度卻很差，完全沒有同理心，即使我現在身體恢復了也不會再來這裡運動了",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "專業，教練夠強，\n設備新也齊全\n一對一授課最佳的選擇",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "教練專業細心 櫃檯也都很親切 器材跟場地都足夠有盥洗室",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "教練優，場地好，設備齊，熱門時段有點擁擠",
        "日期": "8 年前"
    },
    "評論 139": {
        "內容": "教練們專業度很高、規劃完善，非常值得信賴^^",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "覺得是個可以學習運動的好地方",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "教練專業適合上課的地方",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "專業的教練團隊🤩推推推推推 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "跑了兩趟櫃檯都沒人 very surprising!",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "服務態度很棒很專業！",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "專業教學與貼心服務😀 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "永和健身好去處",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "專業",
        "日期": "8 年前"
    },
    "評論 148": {
        "內容": "一級棒",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "很棒的健身房和很棒的團隊！它們是基於課程的健身房，而不是會員制健身房，以維持為學生提供的課程品質。導師們有著深刻的理解，並不斷學習以保持更新。我喜歡如果我問我的教練為什麼我們要做一個特定的練習，他會指出需要改進的某個弱點。他們有9個槓鈴架、三個硬舉區、兩個自由重量架和一個大的人造草坪區。他們還有兩個淋浴間。",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "設施很棒，工作人員很友善，價格也很實惠。\n積極、勤奮的氛圍和優美的音樂。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "很棒",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "是",
        "日期": "8 年前"
    },
    "評論 153": {
        "內容": "升天啦",
        "日期": "7 年前"
    }
}