{
    "評論 1": {
        "內容": "我的原則是一律5顆星，詳細評論請看內容。\n❗️大家工作都很辛苦\n不要用評論綁架店家，沒有人希望每天工作要被打分數的 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "摩洛哥羊肉很香很好吃，口感也滿嫩。摩洛哥牛肉臘腸香料味滿濃的，但吃起來感覺還好，口感偏軟，跟想像的臘腸不太一樣。配餐麵包滿好吃的。谷司谷司滿特別的，不過吃起來比較不習慣。\n飲料薄荷檸檬汁和覆盆子草莓茶都好喝。薄荷檸檬汁很清爽，覆盆子草莓茶比較甜一點。 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "在基隆路巷弄內的摩洛哥🇲🇦！\n\n我喜歡吃很奇特的異國料理 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "超有氣氛的摩洛哥料理店，阿文書法就是用店名”塔吉”畫出瓶子。\n\n餐點的羊膝和蜜棗牛肉都燉的很入味又不會太軟爛，異國調味搭配自製辣醬其實多了酸甜和香辣，是怕辣的人也能接受的辣度。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "摩洛哥特色料理\n主菜可以免費選三種主食，主要兩種米飯與麵包；平均價位在三百上下\n可以搭配套餐，有a.b.c三種選項 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "很特別的摩洛哥料理,羊肉塔吉鍋燉得很軟嫩入味,配上皮塔, 番紅花飯及庫司庫司非常美味. 沙拉很清爽好吃, 茄子泥配Pita也很推.",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "初次選了雙人套餐⬇️⬇️\n（老饕最愛摩洛哥🇲🇦燉羊膝） …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "非常好吃，本來以為塔吉鍋會是重口味，結果不會很鹹，很剛好，香味濃厚、羊肉嫩而不腥。谷斯谷斯很像小米，口感綿綿的，配蔬菜湯很好吃。水蜜桃茶好喝！米布丁也很特別，高級版的奶酪。 堅果冰淇淋裡面有杏仁～不過要90元，偏貴一點。\n服務人員非常親切😊 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "餐點特別且好吃，摩洛哥老闆很可愛親切！\n第一次吃北非料理。很像咖哩的感覺\n特色小米飯谷司谷司吃不太習慣。 …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "羊肩、牛肋排、羊膝、牛肉蜜棗 推推！！！好吃喔\n小米(谷司谷司)滿特別的~~~\nPita餅配鷹嘴豆泥不錯 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "是好吃的異國料理，肉燉得很香很軟嫩，味道也不錯，店內裝飾的很有異國風情",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "今天兩人點了羊肉跟蜜棗牛肉的主餐，\n搭配pita餅跟谷司谷司，\n肉類都燉到很嫩，很棒好吃欸 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "昨天和朋友約吃，位於臨江街觀光夜市的塔吉摩洛哥料理，這家是北非風格的食物，我幾年前有吃過，覺得很好吃，因為有點沒吃，有點懷念它們家的料理滋味，所以這次就約這家餐廳二訪 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "☁️少見的摩洛哥料理！\n\n☁️兩人點了蜜棗番紅花牛肉跟莫洛哥羊肉加套餐，兩道主餐味道都很好吃！ …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "中秋節的時候跟朋友一起去這家餐廳。摩洛哥菜真的好好吃！我點了羊膝，羊肉很軟嫩。最推薦老闆的Harissa辣椒醬，老闆解釋Harissa的意思是break into pieces，所以沾了它以後，食物的味道真的不一樣了！重點是辣椒醬不會太辣，我跟朋友總共用了三小碗的辣椒醬，真的太好吃了！老闆對料理很有熱情，會主動介紹每一道菜的故事。 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "第一次品嚐摩洛哥風味料理 整體來說對台灣的口味不會太奇怪\n古斯古斯沙拉不錯吃得到蔬菜的甜味\n羊肉最推又嫩又香 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "看了BBC介紹摩洛哥塔吉鍋，想到台北也有一間摩洛哥菜，辦完事，順道過來試試看。\n我們點了牛肉和海鮮，配小米和番紅花飯，加點飲料和甜點。\n牛肉軟爛，蝦子品質好，各有滋味不會混淆，味道不偏鹹，香味數濃郁，好吃。飲料用阿拉丁神燈端來，很有感，可惜我是牛飲俗人，量偏少。 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "價格親民，調味也很親民。摩洛哥小米couscous沙拉清爽開胃。主食方面，無論是蔬食、肉食都和香料融合的很好，大家都把醬汁吃光了！特別推薦米布丁，吃了一口又加點一個，口感太讚了~",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "悲劇的一餐，只有羊肉本人值得一星，價位與服務和食物完全不符。\n\n1. 豐富的菜單與實品不符，店員表示因為菜單是菜單、並表示店長說不用加，所以餐點會和菜單的圖不同。Excuse me ? 我有聽錯嗎？ …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "第一次品嚐摩洛哥料理\n真的是吃來吃精巧特別的\n份量偏少會覺得稍貴，偶爾為之。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "服務非常好，店員親切有耐心。用料實在、份量相當充足、價位非常適中。惟食物口味不是很合我個人主觀胃口，飲料也是過甜些，但還是要看其他個人口味了。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "羊肉無羶味，料理的香料恰到好處，是個很有特色的餐廳，想去中東非洲的人可以先來嘗試看看",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "2024/07/05_初訪。又解鎖一家特色異國料理餐廳了。\n#搭配特殊的香料，被燉得軟爛入味的牛肋排，超級好吃。",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "喜歡雲朵般的米布丁。\n非洲小米的吃起來乾乾粉粉，挺好玩。",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "笑龍可掬1人B套餐888\n-\n內含： …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "羊膝與牛肋排燉的剛好入口不軟爛，醬汁也很入味，搭配米飯是很剛好的。如果真要挑毛病，就是pita餅太小了",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "造訪時間 07 Apr 2024\n\n需要訂位！老闆親自服務！店員妹妹也很活潑可愛！ …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "羊肉(450）\n牛肉蜜棗加套餐(420+120) …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "這家店開很久了，至少6-7年前就曾想來嘗鮮看看。交通方便，距離臨江街夜市很近。\n\n摩洛哥羊肉&羊膝塔吉鍋都好吃也特別，不會有羊肉常有的腥羶，且很軟嫩；但應該算中高價位。 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "主食對我來說不太夠，需要加點米飯或麵包才行。有小包廂，適合人多聚餐。",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "老闆很好客，服務生服務周到，羊肉完全沒有羊羶味，讓人驚嘆❗️",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "很特殊的摩洛哥料理，第一次享用！\n菜色是套餐形式（煮餐+主食），是台北少見的餐點類型，主要是穆斯林友善的清真肉品\n但可能也是因為這樣，所以肉的味道都稍微比較重，另外主食的部分有長米、非洲小米跟類似麵包的當地食品，很特別～\n甜點是米布丁蠻好吃的、還有堅果冰淇淋，不會太甜但口感呈現霜狀，不是creamy 的感覺～",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "烤羊膝很讚讚，雞肉也很嫩，庫斯庫斯的沙拉很好吃，好棒～～～",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "摩洛哥羊肉超級好吃，敢吃羊肉的人一定要點🫶\n牛肉的也不錯，但相比羊肉就沒那麼突出 …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "好吃，服務親切👍\n份量滿夠的\n可以幾位朋友點不同的口味互相分享 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "推薦羊肉系列，很合台灣人口味的異國料理。另外如果有的話一定要點谷司谷司，很特別。",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "塔吉鍋很有特色，對不熟悉菜色的消費者，算蠻有耐性地介紹餐點品項跟點菜原則，在巷弄間的異國料理，之間完全沒注意到，發現來店客還不少。\n燉羊膝口味算讓人驚豔的，肉骨分離，分食容易，完全無腥味，與香料結合得不錯;檸檬雞腿的檸檬味並不明顯、牛肉臘腸香料味重，但就一般。\n綜合開胃菜三種醬料少見也都不錯吃，pita麵包放太久會變硬，口感較差。",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "敢吃羊肉的人一定要點羊！！\n超級軟嫩超好吃！！\n甜點的米布丁和椰棗也很好吃～ …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "餐點有異國風味，麵包麥香足，整體都很好吃，上菜速度很快\n\nPs. 光盤行動🤣 …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "店內氣氛很棒，裝潢跟擺設都很用心，音樂也很好聽。\n餐點味道非常溫和，燉羊膝超軟嫩，幾乎吃不出羊羶味。\n另外也很推薦鷹嘴豆泥還要摩洛哥咖啡！",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "很棒的異國料理，\n雖沒去過摩洛哥，\n但感覺上應是很道地😀 …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "超級喜歡羊膝跟米布丁！\n羊膝燉的超級入味而且輕易可以用叉子就骨肉分離～\n米布丁口感也很特別，不甜，很棒的甜點！",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "第一次嘗試，餐點很特別，使得我們都想去一趟摩洛哥旅遊了😍 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "很有異國風味的的摩洛哥料理，利用塔吉鍋燉煮出帶有迷人香料味、肉質軟嫩的料理，搭配谷司谷司（北非小米）、番紅花飯或是Pita麵包，把香料味十足的醬汁包裹住，非常美味。這次點了香料海鮮（魚肉軟嫩、蝦子甜美）、香料蔬菜（蔬菜軟嫩甜美，中間還打了個蛋，增添另外番風味）、番紅花牛肉蜜棗（牛肉軟嫩，帶有濃郁肉香）、摩洛哥羊肉（羊肉非常軟嫩，味道獨特好吃）。很推薦試試看副餐飲料熱摩洛哥薄荷茶，味道香甜好喝。整體餐點味道香甜，香料味特別但不會過於濃郁，非常有特色的料理，很值得嘗試。",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "一直在口袋名單裡的摩洛哥料理～雙人餐很划算，分量也蠻大的！前菜的部分很特別～谷司谷司是北非小米，吃起來蠻特別的；主餐的部分點了羊膝，肉燉的很軟，超好吃（不過好像沒感覺有特別的北非的香料味）；甜點喜歡米布丁",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "可以在台灣找到清真認證的餐廳順便品嚐世界各個伊斯蘭國度的不同料理，真是很棒。",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "「塔吉」鍋道地料理\n蓋子就非常有特色，羊膝覺得沒有騷味也沒有到很嫩，但吃得出來調味與台灣相當不同，就是要吃這種異國風情 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "餐點好吃，老闆人非常的親切，可以來體驗摩洛哥料理",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "彷彿瞬間抵達摩洛哥。\n店內裝潢充滿異國情調，老闆是摩洛哥人熱情有禮，也會以中文介紹菜單； …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "牛肉羊肉雞肉都好好吃，肉很嫩很多",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "📍蠻特殊的摩洛哥料理餐廳\n店內跟餐具都獨有自己的特色\n料理整體也都蠻好吃的 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "很喜歡的異國料理，燉羊肉和紅棗牛肉都很軟嫩好吃，香料味道很讚，配Pita餅很搭，北非小米很特別，和白飯比是偏乾，但味道很純粹。\n來之前有先爬文，說要先預約，可以網路預定很方便，服務人員態度親切，用餐環境很好，我們1點入座後，不久又坐滿人。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "整體食物很不錯，與其他地方吃到的北非料理來比較，這裡應該有針對台灣人的口味稍微調整過：香料還是屬於清晰可辨別，但是不會讓沒有經驗的人驚嚇到；鹽分相當收斂，沒有一道食物過鹹；咖啡很溫和中性，不會偏酸或苦。 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "餐點算是清淡有味，牛肉臘腸是指用牛絞肉加香料做成的肉條，這香料調味我很喜歡。羊膝聞起來有羊味但我剛好不吃羊所以吃起來是否有騷味不清楚，檸檬葉雞腿就是吃燉得很軟的肉雞感，有點清爽感。可惜pita餅冷冷的沒什麼麥香味",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "食物和鍋具都相當具有北非特色的餐廳，附餐的 Pita 麵包和Couscous 鬆綿的口感令人難忘，老闆和服務生相當熱情，價位偏高。",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "朋友慶生，點了牛肋雙人套餐\n+一成服務費大概1900多 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "2023年末最後一晚和朋友吃飯聚會\n我個人覺得香味十足口味不算重還不錯吃👍，但每個人的口味很主觀還是自己來品嚐最準！\n為何谷司谷司米油耗味偏重？要點時三思 …",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "台北少數的摩洛哥料理餐廳，一進入餐廳馬上感受到滿滿的異國風情，不只是室內設計感，還有店員也是外國口音的朋友（雖然不知道是哪國人XD）\n也算是地中海料理範疇中，利用了許多番茄、橄欖、豆類的食物來做出料理，同時在香料部分也以清爽為方向，不若印度東南亞的強烈香料風格，吃起來很舒服沒有負擔。前菜的沾醬部分，真的有種吃墨西哥前菜fu，只差在幾乎無辣度。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "牛肋條雙人套餐\n只能說不是只有吃飽，而是吃的超級飽😄 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "慶祝🎉摩洛哥🇲🇦世足晉級四強特來回味\n\n3位用餐：雙人套餐 燉羊膝+摩洛哥沙拉+蔬菜湯 單點燉蔬菜 加點兩碗蔬菜湯！ …",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "拜訪日期:Apr/30/2023\n摩洛哥羊肉$430\n老饕最愛燉羊膝$580 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "位於台北巷弄內的異國摩洛哥料理\n\n使用特殊的塔吉鍋慢煮肉或蔬菜，加入香料和調味料，營造出豐富的口味和香氣。這種烹飪方式讓食材變得嫩滑，搭配麵食或米飯一起吃，味道特別美味。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "餐點美味，但服務不到位\n知道這家餐廳一段時間了，好不容易找到機會來吃，沒想到吃完頗為失望。\n首先，服務人員不知道再趕什麼，我們主菜都還沒吃完就上甜點。同桌友人餐點還在吃，服務生也急著要收拾，讓人誤以為是到了路邊小吃店。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "下次還會想要再來～甜點我覺得還好，牛肋條燉的骨肉分離很好吃，皮塔餅我覺得還好 羊肉我沒吃。餐廳很有氣氛。\n口味不如一般異國料理那麼重。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "羊膝很嫩、是吃原味，沒有過多調味，吃完滿飽的，朋友點牛。老闆推薦加辣椒醬，以為會很辣，辣椒醬是淡淡的香味，不會辣，和肉類很搭，飲料是冰滴咖啡、冰薄荷茶",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "羊肉燉的很嫩很軟，入口即化，搭配的麵包也很好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "服務特別度佳，而且每一項食物都好好吃，現在想起來就是好吃的味道\n特別推薦燉羊膝（是道功夫菜，相當考驗廚師的手藝），還有米布丁，相當印象深刻",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "巷內特色異國料理 覆有外國擺色裝潢音樂氣息 桌上的紅椒醬（微甜不辣）加入塔吉鍋物內與食物合拍 燉羊膝肉軟嫩一刀切骨肉分離 香料味濃 配飯（番紅花飯）和皮塔麵皮沾此醬滋有一番風味 蕃茄牛肉丸蕃茄湯濃厚但稍嫌鹹了點 打卡送烤棉花糖夾心餅還不錯",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "老闆很可愛，餐後還招待我們小甜點，東西很好吃，羊膝跟羊肩都超嫩。喜歡陪那個麵包，或飯。還有，米布丁是我吃過的米布丁裡最好吃的了！餐具好可愛!",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "第一次吃摩洛哥料理\n羊膝超級軟嫩，根本不需要用到刀子\n叉子輕輕一撥，就立刻與骨頭分離 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "看起來比吃起來好吃\n入手塔吉鍋很荒唐嗎？ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "在歐洲時吃過Couscous,和朋友一同拜訪。\n\n✔️摩洛哥羊肉$430+ 配Pita餅 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "老闆的熱情好客，讓人聯想到摩洛哥🇲🇦的氣候，活潑奔放，店內的裝潢就如同玩具一般，老闆大方展示給大家參觀拍照。\n服務生態度和善、動作積極，不時會協助處理空盤子，對於客人的問題也是態度堅定、個性和善。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "初次嘗試摩洛哥料理\n雙人套餐的燉羊膝肉很嫩很輕易就能做到骨肉分離，肉量很多調味也適中，超飽足超好吃！\n谷司谷司的口感很特別蠻有趣的 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "第一次去為了庫斯庫斯去體驗的異國料理，點了店員推薦的雙人牛肉套餐，肉燉的非常軟爛好入口，鷹嘴豆泥和pita餅非常搭，老闆極力推薦辣椒口感很像莎莎醬，整體用餐感覺很棒，只是建議飲料可以待用餐後再上，不然熱飲都涼了。",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "餐點口味順口及美味，份量也充足\n點了香料海鮮+麵包\n看推薦而點的薄荷茶，真的蠻好喝，喝下的第一口有一種突然置身滿室香草味情境\n推薦值得再訪",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "少有的異國料理，非常的好吃，整體都能感受到異國風情。\n茄子沙拉有點像冷的印度蔬菜咖哩。肉的處理都非常好，個人覺得羊肉比牛肉更有特色，都非常的下飯，一人一份的話會有點吃不夠，不太是份量問題，是會意猶未盡。所以建議多人的話可以多點個一兩份。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "先說結論 那個湯跟米布丁真的必點🥹\n店裡的氣氛很溫馨～也很暖和\n上菜速度快 肉很軟嫩 店員都很熱情 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "第一次跟同事來吃就被羊肉驚豔到，肉燉得軟嫩，打開上蓋香氣四溢，塔吉的碗盤花紋都好美，第二次剛好父親為了慶祝阿公生日也訂這間，再次被美味料理所征服，對於長輩來說這種燉肉非常好入口，看到阿公開心就心滿意足了，感謝店員小哥細心介紹菜單、服務優質，餐點有特色又美味，環境舒適優美，也感謝店家用心的烹飪佳餚，讓我們全家度過美好的午餐時光～",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "推羊膝，一口接一口停不大下來，醬汁跟pita很搭，庫斯庫斯較不習慣但同事很愛，店家自製辣椒也很厲害，米布丁有淡淡的椰子後韻，下次會再來",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "東西好吃 口味特別\n餐廳也很有特色",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "餐點很不錯👍，番茄起司牛肉丸很香味道好吃，羊膝肉非常軟嫩，一撥就散咬不費力，最後甜點巧克力堅果冰淇淋完美結束，最後吃超飽，下次還想點別的餐點試試，想想就流口水了🤤。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "摩洛哥羊肉，羊肉很嫩，沒有羊騷味，香料味道沒有我想像中的重，但蠻好吃的；番茄起司牛肉丸，番茄味道很鮮明，牛肉丸軟嫩；特推店家放在桌上的一小碗辣椒醬，老闆看我們沒有加，還過來幫我們加，不會太辣，且讓餐點口味升級！堅果冰淇淋稍硬，但口感很好，吃得到堅果的脆度；棉花糖餅乾的棉花糖綿軟到可以牽絲，甜度若10分，大概有7分，但份量不多，吃一個的話不太有負擔，推！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "我自己是很抗拒吃羊肉，因為味道很重\n但是這裡的羊膝居然沒什麼騷味，而且肉超級軟 骨肉輕鬆分離 大推！ …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "非常推薦！香料味濃郁醬汁很濃厚，羊肉非常嫩，雞腿跟牛肉丸也很好吃，加辣椒後風味更提升！非常好吃的異國料理～",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "初訪 經驗不錯\n老板親切 餐點好吃 …",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "燉羊肉好吃！飲料選擇比較少！",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "完全符合（甚至有點超出）期待的異國料理，超愛各種香料跟肉類的結合，甜點也都很讚，下次還想多嚐嚐看其他品項，因為菜色選擇太多。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "我的第一名異國料理愛店。\n老闆拿來的特製辣醬拌鍋好好吃。\n牛羊肉都很讚，牛肋排跟蜜棗牛都好吃，我比較喜歡蜜棗牛的調味。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "餐點好吃，服務親切，很有特色的異國料理，價位稍高但值得一試",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "吃過塔吉無數次，真心覺得沒吃過這麼好吃的羊肉，一般在外面吃到羊肉我通常都覺得羊肉味很重，這間的食物品質好，老闆料理的又很入味～說到這邊又開始流口水了哈哈哈哈🤤\n只可惜最近的新聞有人斷章取義，看完了餐廳提供的兩邊對話，就知道委屈了餐廳老闆跟老闆娘，幫客人先準備好食材，給客人方便，旅行社卻當做隨便～哎 以後不管怎樣訂金先收起來再說！保障你們自己～ …",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "好吃\n要加辣 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "非常道地的摩洛哥料理，沒有太迎合台灣人的口味做調整。摩洛哥料理不會很重口味，對於吃習慣鹹酥雞的台灣胃來說，一開始很不適應，但仔細地、慢慢地咀嚼之後，可以吃到每個食材的香氣，非常享受！ …",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "今天路過看到有位置，就直接進來試試看摩洛哥料理，點了檸檬雞腿跟摩洛哥香料羊肉，味道非常好吃，Pita搭配香料醬汁，讓人無法停下手來，店家特製的辣椒醬，酸酸辣辣添加料理更豐富的層次，老闆跟男店員非常的親切可愛，尤其是男店員細心耐心的解釋我們的疑問，真的非常感謝你。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "店員跟老闆都很親切！羊膝甜點都很滿意！",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "點了羊膝以及摩洛哥臘腸塔吉鍋、一份米布丁以及評論五星送棉花糖餅乾。\n塔吉鍋的部分有點像東南亞咖哩那種香料豐富的味道，尤其是臘腸更是沒什麼吃過的香料味，配上pita 餅或是谷斯谷斯都會一口接一口配著吃，鍋內還有一些蔬菜燉的很入味，羊膝也是燉到骨肉分離，肉質相當不錯，羊骨頭內也有一點骨髓可以吸，不會有讓人不舒服的羊騷味。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "充滿異國氛圍，羊膝十分美味，谷司古司搭配主餐的醬料非常適合，麵包更是可口，麥香十足。甜點非常特別美味，無論是冰淇淋或布丁還是棉花糖都很好吃，薄荷檸檬茶出乎意料，非常適合在享用肉食後喝，非常棒！",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "從店內裝潢至餐盤，都很有非洲風氣氛圍。食物份量十足，當天點羊肉料理，肉質很嫩，喜愛吃羊料理可以嚐鮮，但最後會有些膩感，個人覺得餐點有些單一。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "雙人套餐三個人吃蠻足夠的，不過需要再加點一杯飲料，羊膝超大塊兩塊份量很足夠，羊肉都已經很軟嫩，調味的關係沒有什麼羊騷味。餐後甜點店員還是很貼心幫我們準備三份（照片棉花糖餅乾不小心吃掉兩個才拍照），棉花糖烤得很軟，椰棗第一次吃跟紅棗口感很像但味道不太一樣🤣\n餐廳裝潢的部分非常用心，蠻適合來體驗摩洛哥菜的！ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "餐廳外觀就相當有異國風情，門口有一匹駱駝的裝置藝術，營造出獨特的北非風格。進到餐廳以後，等待老闆的帶位，餐廳裡只有老闆一個人在服務顧客，所以如果老闆正在忙，就要稍等一下。老闆會說一點中文和英文，也相當熱情，會提醒可以拍照了，或是送上小點心招待我們。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "這天是縣市長選舉日，台北的天氣雖有陰霾，卻無雨，是個舒爽的天氣，與家人一起到塔吉摩洛哥料理餐廳用餐，一車滿載5人出發，大約下午一時十五分到達餐廳，我其實只是泊車小弟，在東區的大街小巷來回穿梭尋找著車位，附近停車場價格高得驚人，每半小時60元起，而且也都客滿沒車位，我帶著愉快的心情，聽著音樂愈開愈遠，幸運停到路邊停車格，一看導航地圖距離餐廳竟有1.2公里路程，走路運動一下吧！ …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "還沒進去，就有濃濃的香料味，餐點多樣，有雞、牛、羊、海鮮、蔬菜可以選擇，附餐推薦米布丁\n服務有點怠慢，可能是因為語言不通或是人手不足，進門後約10分鐘才拿到點菜的菜單。\n氣氛十足，五感的刺激體驗很鮮明，滿滿異國風情，可供拍照。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "第一次吃非洲的料理，說要驚艷好像也沒有，不確定是否道地，調味上絕對蠻好接受的\n\n比較吃不慣的是小米的味道",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "羊膝還不錯燉得蠻入味，但其他稍普通，餅還有點冰涼，我覺得嚐鮮一次即可～",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "本次將羊膝、雞腿、羊肉、牛肉都點過一輪，麵包、古斯古斯、飯也都點了。\n\n在台灣實在是很少有摩洛哥的消息，也很難接觸其文化，甚至也有些人不清楚在哪裡。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "很難得在台北能享用到道地又美味的摩洛哥料理。店內的裝潢，親切的服務，下次會帶著朋友回訪的。",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "台北摩洛哥 料理\n燉羊膝超好吃耶！\n那個肉好嫩好入味很愛～ …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "很少見的摩洛哥料理～ 燉羊膝好吃且有特色，羊肉燉到相當入味軟嫩，同時充分吸收洋蔥與香料為基底的醬汁，搭配薑黃飯好好吃。\n\n當天還有點番茄皮塔餅，棉花糖餅乾與米布丁則一般般，不難吃但沒有燉羊膝驚艷。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "很有氣氛的餐廳，喜歡體驗異國料理的不能錯過，份量超多～～服務好、餐點優👍 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "雙人套餐非常值得，非常飽，非常好吃\n\n羊肉/牛肉居多，也有雞肉/海鮮/素食的可以選，但基本上就只有各一道比較少選擇參考，有飲食禁忌的要注意一下再決定餐廳喔！ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "當天點了番茄起士牛肉丸雙人套餐，吃很飽！\n前菜：鷹嘴豆泥和燉番茄（都有配 pita 麵包），鷹嘴豆泥吃起來很清爽，燉番茄有點像莎莎醬，酸酸甜甜的很好吃 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "超級好吃的摩洛哥料理！店裡佈置異國風滿滿而且老闆可愛又親切ˊˇˋ\n\n因為剛好是四人用餐就點了兩份雙人的大塔吉鍋套餐，分別是番茄起司牛肉丸 $1050 和檸檬香料醃雞腿 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "以前從來沒有吃過摩洛哥料理～\n經過夜市的路上發現這家店怎麼平日晚上還客滿 好像有點厲害 於是馬上預約來吃！\n氣氛：燈光偏比較暗一點的那種 所以很有外國風情 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "比較少見的異國料理\n老闆用美食向大家介紹他的家鄉\n不論是店內裝潢、鍋具、茶具、料理 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "有特色的異國料理，但除了燉牛膝較重口味好吃，其它口味上吃不太習慣，水蜜桃天堂茶還不錯喝!",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "第一次 吃塔塔摩洛哥餐廳，驚豔，牛肉蜜棗塔吉鍋 嫩滑爽口，搭配道地北非小米couscous 異國風味。\n鷹嘴豆尼佐pita 北非麵包滑順爽口一片接一片。\n堅果冰淇淋香濃不甜膩。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "塔吉鍋很特別，肉質非常的嫩。Raspberry Strawberry 花果茶很好喝，我們四人各買了一盒回家。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "羊膝肉質處理得很好，軟嫩不乾柴，骨肉分離，十分方便享用；羊騷味有巧妙處理掉，不過口味整體比較清爽，對習慣吃重口味羊肉料理的人可能會不太習慣。甜點米布丁好吃。\n使用的茶具舊舊的，還滿有當地的味道。點了水蜜桃茶，是用茶包泡的，而且有一個奇怪的苦澀味，入口後會強烈刺激舌頭，不推薦。\n與朋友彼此分享了幾道主餐，口味都不太重，有點顛覆對摩洛哥菜的看法。 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "今天來慶祝，點了兩個主餐：烤羊膝配谷司谷司及臘腸配番紅花飯，再加兩份C套餐，就可以再吃到兩份配餐：撒路克、黑橄欖，飲料：摩洛哥咖啡、薄荷茶及甜點：米布丁、椰棗點心。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "北非料理，但整體口味適合台灣人，桌上的辣椒不太辣，可以大膽試。\n羊膝非常讚！！大推，很軟嫩，適合兩人分著吃。\n牛肉丸份量較少只有六個丸子跟一顆蛋。很適合下飯，但谷司谷司（某種小麥）個人吃不習慣。\n此次兩人用餐，點了兩個主食（燉羊膝與起司牛肉丸），皆配套餐的飲料與甜點，吃起來份量對女生剛好，男生可能偏少。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "原來我家過一條馬路就有這麼好吃的摩洛哥料理餐廳！每道菜都非常好吃，份量充足，四個人吃的非常飽。\n\n撒路克、鷹嘴豆泥豆很適合搭配辣醬跟皮塔一起吃，味道十分有層次！ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "超級好吃！！老饕最愛燉羊膝料理，軟嫩的在舌頭上輕輕散開，而且沒有羊腥味；摩洛哥羊肉、蕃茄起司牛肉丸也十分可口美味，餐點附的飯或麵包也很OK，甜點吃了烤棉花糖夾心餅乾，甜美爆擊，彷彿回到國小生的年紀。一同用餐的夏威夷朋友，也非常喜歡店裡的餐點，老闆很幽默，環境佈置很有異國風味，重點是餐點很好吃！我下次還要帶其他朋友來吃。人生第一次吃摩洛哥料理，解鎖，美好的一餐。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "整體用香料提味，餐點偏清淡。\n最喜歡餐後的米布丁，牛肉丸吃起來蠻像ikea牛肉丸，北非小米沒什麼味道，嚐鮮即可。",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "一進門就相當喜歡充滿北非伊斯蘭特色的裝潢。\n點了燉番茄沙拉、牛肉臘腸塔吉鍋配谷司谷司米，還有米布丁，每一口都充滿異國風情，讓人一再回味。\n店內還有販售傳統手工羊皮拖鞋，雖然一雙要破千元，但穿起來真的很舒服，相當值得！",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "搭捷運來這裡的路上，我在車廂中偶然坐在一位學生妹的旁邊，我這天穿得蠻帥的，我想她應該也這麼覺得，因為當她另一側的路人起身離開後，她並沒有因為覺得我噁心而往左邊坐。從台北車站開始，一直到信義安和，最後整排座椅只剩我們兩個，我想如果她鼓起勇氣的話，我們應該可以認識一下，但我太害羞了，她肯定也是。\n在信義安和下車時，我轉身看了她，發現她也在看著我，我們四目相交，相遇即是偶然，相遇也是未來，今天是放假的快樂的一天。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "週六午間和朋友共點香燉牛肋（2人份）大塔吉套餐。\n前菜是以茄子泥和番茄做的薩路克：\n和Couscous沙拉相比較溫潤，沒有太濃重的香料味。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "因為cheap的影片前來光顧嘗試。\n\n主餐價格200多～500多（另加10%服務費），算是台北特色餐廳的常見價位。 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "蓋子打開，超級香濃的羊味透過鼻孔直衝腦門，羊膝跟羊肉都很有水準，是外面很少能吃到的味道，會想再來吃一次",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "餐點很好吃很特別，老闆也很幽默😆很讚👍 …",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "2024/08/31 晚間7點多來訪此店家享用晚餐，對於女服務員「李小姐」的態度完全無法恭維，故留下此1星。\n我正是樓下越南籍女性留言的同行友人，也是那個唯一的台灣人。 …",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "餐點份量普通，食量大者點飯應該會比較剛好。點了牛肉蜜棗，味道比較清淡，如果不習慣香料味重的話可以試試這個。老闆很有個性，坐在走道那排因為椅背放了包包所以椅子挪比較後面就被老闆罵了（明明走道還很寬，而且餐廳也沒提供置物籃不然我包包是要放哪⋯），雖然送了100元折抵券但不會想再來",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "牛肉好吃\n羊膝的羊騷味還是重了點，吃到後面蠻膩的\n甜點部份，米布丁個人覺得還不錯，但更愛堅果冰淇淋",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "幾天前爬象山前\n先和朋友們來吃晚餐\n選了ㄧ間特別的摩洛哥料理 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "難得台北有摩洛哥的料理\n有興趣的朋友應該要來試試看 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "副餐推薦谷斯谷斯，吃起來很像乾的小米粥，很特別。\n敢吃辣的可以加一些老闆的自製辣椒醬在塔吉鍋裡，吃起來又是另一種風味。\n甜點堅果冰淇淋也是一絕，堅果香氣十足，必點",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "不能出國就去尋找異國料理吧！\n.\n有人吃過”摩洛哥”的料理嗎？ …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "朋友帶來的餐廳，想說要吃吃看異國料理～ 店面裝潢很可愛，都是手繪風格的牆面，我們點雙人套餐，還蠻豐富的，有沙拉 有飲料～ 還有甜點呢！\n沙拉的味道我個人不喜歡，但朋友說他以前當地吃到的就真的是這個味道，pita麵包我自己是蠻喜歡的～ 還有鷹嘴豆泥的前菜也是我蠻喜歡的，鷹嘴豆泥味道很濃郁呢！主菜是番紅花牛肉蜜棗，他算是有一點像咖哩的感覺，會有一個番紅花飯跟一個谷司谷司可以淋醬在上面～ 牛肉真的給很多～而且超嫩！飲料是草莓茶，甜點是米布丁跟堅果冰淇淋，我是比較喜歡冰淇淋拉... ＸＤ",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "食。摩洛哥料理\n-\n店家Facebook: …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "羊膝好吃，很軟嫩，而且幾乎沒有羊騷味但另一道羊肉就比較有味道，湯底運用了很多番茄，幫助肉質軟化相當有幫助。每一道料理的肉質都很軟嫩！！牛肉丸也是用絞肉非使用現成的牛肉丸。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "燉羊膝非常軟嫩，沒有羊騷味，蕃茄起司牛肉丸是孜然口味，甜點米布丁香軟微Q配熱薄荷茶，會再回訪的餐廳。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "老闆很幽默很搞笑\n點了牛肉跟羊肉，燉的都很爛很好吃\n配餐麵包比較合胃口 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "很特別的用餐體驗٩(˃̶͈̀௰˂̶͈́)و\n乾淨舒適、異國風情的手繪裝潢很可愛(´･ω･`)\n羊膝和牛肋醬料調味非常道地、口感香滑軟嫩入口即化，和老闆特製的辣椒醬超搭 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "店內能感受到滿滿的異國風，抬頭的馬賽克燈飾到充滿彩繪的座椅，每個細節都有摩洛哥風情，此次把特色的番紅花飯、Pita餅、古斯古斯都點滿，搭配上期待己久的塔吉鍋，餐廳的上菜極快，還沒反應過來就全部一道道全部擺上來，拍得措手不及😂 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "因為朋友的聚會 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "暫時去不了摩洛哥🇲🇦先來嚐嚐摩洛哥料理🥳\n老饕烤羊膝：肉非常嫩，味道非常夠。\n香料海鮮：有點微酸，裡面有魚跟蝦子，跟羊膝互相搭配吃非常適合。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "裝潢繽紛美麗很有特色，服務熱心，餐點細膩和簡單並存，可以細品，值得一試。\n\n第一次吃到茄子泥，初嘗覺得只是摩洛哥香料的香氣，但多抿一下茄子溫和的香氣就出來了，質地也十分細膩，很好吃。 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "食物味道和餐盤有異國風情很特別，菜單也很簡單，選一個主食搭配燉肉主餐，主食有番紅花飯、pita麵包和谷司谷司（一種小麥製品）三種，主食最有特色，谷司谷司不是台灣人可以預想的味道，大致像是沒有黏性的小米，體驗一次之後不會失望但我下次不會點；主餐部分添加許多食材，比印度料理清淡許多，吃起來很健康，羊肉軟爛不腥，牛肉腸符合我的預期，有厚重香料味，沒有添加很多調味，是純粹的味道，比起其他燉肉清淡。\n另外值得加選飲料及甜點，味道很特殊。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "羊膝料理非常好吃，軟嫩好入口，湯汁味道濃郁，老闆非常熱心好客，會問要不要加辣，另外拿辣椒給我們，教我們怎麼使用飲品，問我們有沒有吃飽～",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "很酷的地方\n一開始看都一群人在店裡不敢單人用餐\n嘗試過後其實還好一個人來用餐也很輕鬆的份量\n米布丁很香很好吃",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "套餐豐富 羊肉跟牛肉塔吉風味算錯不錯 但覺得沒有到很有記憶點 期待牛肉跟羊肉的香料調配應該要吃得出有點不一樣 飲料薄荷茶不太ok 沒啥味道 甜點不錯",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "非常好吃，味道很有特色，老闆親切，很喜歡還會再來！",
        "日期": "1 週前"
    },
    "評論 152": {
        "內容": "羊膝很好吃，軟嫩多汁，很入味\n燉蔬菜裡面有一顆蛋、紅蘿蔔等蔬菜\n麵包很有嚼勁，吃了會飽 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "很好吃～肉很嫩～沒有羊騷味，\n很香、不會過度重鹹。\n推薦想嘗試特別異國料理的人！",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "餐廳內部很有異國料理餐廳的氛圍，今天點的是番茄起司牛肉丸，牛肉丸本身普通但番茄的醬汁淋在飯上很好吃，中間有給一顆蛋也很下飯，套餐的甜點榛果冰淇淋味道也很不錯，值得一試",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "我點了老饕燉羊膝搭配C套餐，共花NTD.879，份量是足夠大男生吃飽的。\n\n前菜：鷹嘴豆泥 附Pita麵包 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "點了牛肋雙人套餐。主菜牛肉真的很好吃，口味很明顯有針對台灣人調整過，但不失摩洛哥菜特色的香料風味。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "番紅花牛肉蜜棗 番茄起司牛肉丸\n配c套餐 摩洛哥沙拉 撒路克\n覆盆子草莓茶 薄荷檸檬汁 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "食物味道中規中矩，可惜的是醬汁不濃稠，如果是要搭配烤餅吃，比較無法沾住，但味道夠重。\n羊膝很嫩很香",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "偽出國的異國特色料理體驗，值得回訪的餐廳，👍！ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "上菜的速度有如被光速般，點完菜大概五分鐘就整桌上菜完畢，我點米粉湯都沒這麼快XD\n\n#燉羊膝 相當入味與軟嫩，有羊味，不能接受的就不要嘗試，香料味就很阿拉伯風格，鹹香模式。 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "羊肉和雞腿都很軟嫩\n搭配pita或couscous感覺醬汁口味可以重一些\n米布丁特別 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "味道不錯，很少有機會吃到正宗摩洛哥菜!",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "再次尋覓台北的異國料理來到這間塔吉摩洛哥北非料理餐，點了招牌的燉羊肉.羊膝及大份量的牛肋排，前菜很開胃搭配pita麵包(口感像佛卡夏)，主菜讓人非常驚艷，羊肉跟牛肉燉得非常軟嫩，一叉及食，搭配特製辣醬增添風味，配上番紅花飯及谷司谷司(口感像小米)超級下飯～推薦給喜歡嘗試異國風味料理的人來嚐鮮👍 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "老闆會教你怎麼吃，羊膝非常好吃😋尤其再加老闆自製辣椒🌶️，非常美味！力推！力推！ …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "點了綜合前菜，搭配麵包都很爽口，非常開胃。\n第一次吃谷司谷司，非常神奇的體驗，很小粒的小米，吃起來沙沙的，有著淡淡的米味。比較喜歡正常米飯的人可以點番紅花飯。\n塔吉就是燉鍋料理，有羊肉、雞肉和牛肉，店裡的招牌是羊膝，骨肉非常的容易分離，吃起來非常嫩，也沒什麼腥味，搭配洋蔥燉的，所有肉和湯汁本身帶有甜味，非常好吃。 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "平日中午人不多，環境舒適。異國風味濃厚；番紅花牛肉蜜棗鍋和香料醃檸檬雞腿鍋都不錯，後者口味較清淡。米布丁蠻推薦的。價格略高。",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "三個人來，總共點了雙人大羊膝套餐：兩人份羊膝、pita餅、番紅花飯、谷斯谷斯（小米）、兩份前菜（番茄及鷹嘴豆）、棉花糖餅乾、薄荷茶和草莓茶，以及另外單點了湯和雞腿，味道都蠻不錯的、好吃且不會膩，也吃得蠻飽的，只是整體價格稍貴一點",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "2021/02/23 造訪\n\n店員態度親切、餅乾棉花糖及堅果冰淇凌表現亮眼，必點~但主餐調味淡，雖然牛肉、羊肉都燉得很軟爛，卻沒什麼味道 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "千里迢迢慕名而來，5人有3位吃不習慣。\n咖啡 真的如喝中藥\n小米 聞與吃像生米 …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "小米飯異國香料味有些人可能不太習慣，但我很喜歡。單點便吃的很撐，下次還想試試其他料理。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "終於來吃這家塔吉鍋料理了！\n\n老闆聽說是摩洛哥人，餐點算是很有特色且好吃，不過下手有配合台灣口味輕了不少，香料味沒有那麼強烈了，相當美味！ …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "餐廳從外部到內部的裝飾到桌上的碗盤都很可愛！\n然後餐點的部分羊膝非常的嫩又入味 很好吃～～～",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "餐點好吃，，服務人員不足，如果羊膝有附吸管更好XD",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "室內滿滿異國風情\n香料塔吉鍋味道濃醇\n湯汁配番紅花飯跟小米讓人欲罷不能 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "我真是瘋了一個人點了一份羊膝，打開塔吉鍋的那瞬間我傻眼，超huge！口味非常好，熱乎乎的冒煙，入味軟嫩有特殊的香料，醬汁拌上番紅花飯，北非辣椒，喜歡。在店內服務的老闆娘跟外籍服務生都很親和～默默吃光",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "第一次吃魔洛哥料理，和同學點雙人份羊膝，鍋的蓋子很可愛，可惜沒拍到，羊膝燉的很軟爛，好吃啊！甜點也好吃，餅乾那個是店家招待的，好想再吃一個，堅果冰淇淋是他們自製的，也很推，店內裝潢很異國風，老闆人很nice! 建議要先訂位～～",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "服務人員不是台灣人\n有時候會搞錯我們的問題\n牛肉很好吃 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "羊膝超大支 鷹嘴豆泥超好沾Pita餅\n超級好吃的摩洛哥料理\n時隔1年二訪還是讚不絕口的美味",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "很有異國風味的特色料理\n\n主餐部分小鹹 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "很特別料理店，老闆不是台灣人但會講中文，服務很棒\n料理還不錯，調味的部份適合台灣人的口味。\n甜點的布丁裡面有小米 滿特別的",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "Tajin Moroccan Cuisine 為您提供前往摩洛哥中心地帶的愉快美食之旅。塔吉鍋裡的芳香香料和嫩肉真是美味極了。充滿活力的裝飾和溫馨的氛圍為您提供難忘用餐的完美環境。雖然服務有時會有點慢，但美味的食物彌補了這一點。如果你想在台北品嚐摩洛哥和清真風味，Tajin絕對值得一去。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "當我進入餐廳時，餐廳的老闆很好而且很有趣。\n我點了一份烏爾紮紮特傳統羊肉塔金配上皮塔麵包，並多付了120美元，做了一份套餐（B），其中包括一份甜點和一份飲料。\n羊肉相當嫩多汁。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "價格有點高，不過在台北也很難找到店裡裝潢和菜色都這麼可愛的摩洛哥餐廳了。因此，您為食物的體驗和美味付出了代價。\n\n我點了塔吉鍋牛肉，我非常喜歡。他們有套餐，你可以點食物、飲料和甜點！",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "計劃今年夏天去摩洛哥旅行，我們決定到台北這個美麗的摩洛哥景點來介紹摩洛哥美食。哇，我很高興我們來了！這絕對是一種享受！鷹嘴豆泥和自製辣椒？盡可能新鮮。牛肉和李子塔吉鍋？甜美可口的美味舞蹈。別忘了摩洛哥茶——正是您需要的茶。 …",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "我和我的朋友（越南人和台灣人）於 2024 年 8 月 31 日在這裡共進晚餐（晚上 7 點至 8:50 左右，在 VIP 休息室）。這裡的食物很好。摩洛哥老闆人很好。但女服務生（李小姐，台灣人）的態度太差了，讓我們都很失望。簡單舉個例子，當我們點couscous時，只看菜單上的照片，並沒有真正明白是什麼，禮貌地請李女士解釋一下。她不耐煩地回答：「couscous就是couscous」（古司古司就是古司古司啊）。我回答說，問她蒸粗麥粉是用什麼做的。一下越南菜，但我不能…” …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "我吃了傳統的羊肉塔金、鷹嘴豆泥、番紅花飯、薄荷茶和扁豆湯。午餐很豐盛，但我無法抗拒！太好吃了！可惜我很快就要離開台北了……下次我一定會回到這裡！",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "一開始我就想為什麼要吃\n在台北的摩洛哥餐廳？但是，嘿，為什麼不呢？食物是如此令人安慰，尤其是在寒冷的下雨天——看看我們點的食物。另外，我的未婚夫在谷歌上搜尋了這個並想去參觀。所以這絕對是一個主要的“是”。她非常喜歡它。她很高興。對我來說這才是最重要的。肯定會回來嘗試羊肉菜餚。 ❤️",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "店內的裝潢、餐具擺設都散發著濃濃的摩洛哥北非異國風情，店內的主餐料理也都是用極有特色的塔吉鍋烹飪而成。\n\n開胃菜的部分，燉番茄與鷹嘴豆泥搭配Pita麵包食用，比較喜歡燉番茄，因為香料味道比較濃鬱。另外海利濃湯味道不錯，有香氣但溫度不夠熱。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "氣氛不錯，服務令人滿意，但食物只能說是過得去，也許是因為我對摩洛哥主人母親的烹飪留下了美好的回憶。很難與她的廚藝相提並論。我品嚐了哈里拉湯，但它沒有達到我的期望。它似乎適合台灣當地人的口味，其稠度比我喜歡的要稀釋，從頂部可見的水層可以看出。\n儘管我提出了批評，我的家人還是品嚐了他們的菜餚，尤其是牛肋骨，他們非常喜歡。 😋 對於那些對摩洛哥美食感興趣的人來說，Tajin 可能值得一去。當我們在那裡時，餐廳裡擠滿了心滿意足的顧客，所有人似乎都在 Tajin Moroccan 度過了愉快的經歷。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "很有特色的摩洛哥料理，用傳統的塔吉鍋燉肉、馬鈴薯、鷹嘴豆，主食可以選擇pita麵包、番紅花飯與穀斯谷斯，很特別又道地的美食。想吃道地口味可以點羊肉，重口味可以點牛肉，清爽的可以點檸檬雞肉。主食點pita餅有嚼勁又有飽足感，還可以把肉湯都吃乾淨。建議可以搭配一組套餐，就可以品嚐米布丁跟用美麗的茶具喝花草茶，超級特別。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "和女友在 Tajin 度過了一段非常愉快的時光。我自己是摩洛哥人，在亞洲我總是很難找到家鄉的味道。但我必須說，Tajin 給我帶來了非常美好的回憶。美味的食物、漂亮的裝飾和周到的服務。我只能推薦！ …",
        "日期": "10 個月前"
    },
    "評論 192": {
        "內容": "我們點了椰棗牛肉、豬肋排、檸檬雞塔金，味道都非常好！\n粗麥粉不是我的菜，但藏紅花米飯🤌🤌也很喜歡他們的扁豆湯。一定會再回來😍 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "相當美味的摩洛哥食物。  氣氛很好，是和朋友一起吃飯的好地方，沒有壓力。  服務非常友好，氣氛也很好。  食物很好，但我期待更濃的香料味道。  （也許對於台灣當地人來說，它的味道要淡一些，因為他們有時不喜歡濃烈的香料味道。） …",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "很高興能品嚐摩洛哥美食！我推薦套餐C，這樣你就可以品嚐到一切！喜歡札魯克！我本來可以把它當作我的主菜。\n僅限台灣現金或 LINE。英文菜單。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "第一次嘗試摩洛哥菜，非常好吃。兩人套餐絕對物有所值，除了主菜之外，還包括藏紅花米飯、蒸粗麥粉、茶、甜點和皮塔餅。我們點了羊肉，它又嫩又香，從骨頭上掉了下來。特別驚喜的肯定是冰淇淋，味道獨特又美味。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "這個地方很好而且氛圍也很好。對我來說，食物馬馬虎虎，我正在尋找類似摩洛哥味道的東西，但缺少一些東西。但總的來說，我的伴侶很喜歡這些食物，是的。很好",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "優質而友善的服務。喜歡餐廳的食物和裝潢。",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "強烈推薦！ （清真食品）\n如果你以前沒有嘗試過摩洛哥食物，你應該來這裡。\n不同選擇的 Tajins，搭配藏紅花米飯、皮塔麵包或蒸粗麥粉。 …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "這個地方太棒了！氣氛和我們在摩洛哥一樣。羊肉味道很好，我很喜歡。摩洛哥礦茶很新鮮，讓我的頭腦清醒放鬆。謝謝你！",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "我們訂的是2人套餐，食物量很大。我喜歡為我們提供的一切。牛肋排又嫩又多汁，藏紅花飯很香。我特別喜歡米飯布丁甜點和覆盆子草莓汁。雖然我不推薦冰淇淋。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "氣氛清真認證的摩洛哥餐廳，由摩洛哥主廚希查姆 (Hicham) 正宗經營。必點菜餚毫無疑問包括他們的羊肉/小腿，用塔吉鍋（tajine）烹製到驚人的嫩度，塔吉鍋是一種傳統的、精美的北非烹飪器具，也是餐廳的同名器具。美味的皮塔餅蘸著鷹嘴豆泥，搭配米布丁作為甜點，也是精心挑選的選擇。就食物和服務的品質而言，價格是非常可以接受的，再加上菜餚的異國情調——你在台北的任何地方都找不到正宗的摩洛哥燉羊肉配蒸粗麥粉。 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "去了餐廳吃開齋飯，非常想吃哈里拉湯和棗子。\n不幸的是，沒有開齋菜單。\n湯很淡。 …",
        "日期": "9 個月前"
    },
    "評論 203": {
        "內容": "這個地方很舒適，氣氛很好。我們嘗試了羊腿，味道非常好。它真的很嫩，裡面的香料也很棒。我還推薦甜點，它很好吃。我們一定會再回來。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "食物方面非常好。肉一提起就會散開，非常嫩，味道鮮美。鷹嘴豆泥（非綠色沙拉）很小。但這是很好的經驗和美味的食物。真心推薦",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "我們點了牛肉和羊肉，肉質鬆軟可口。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "我吃了羊腿餐。正如廣告中所宣傳的那樣，這是一個羊腿，可以選擇皮塔餅麵包或藏紅花米飯。然後我又花了 120 買了一份甜點和飲料。我的飲料是摩洛哥薄荷茶，我的甜點是冰淇淋。\n肉從骨頭上脫落，調味得非常好。茶，冰涼爽口，冰淇淋也很舒服",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "番茄起司牛肉丸塔吉 雙人 1050\n\n以順序來說 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "很棒的一餐。食物的份量很好。菜餚的選擇不錯。服務快捷，老闆熱情微笑。來推薦一下。謝謝。",
        "日期": "10 個月前"
    },
    "評論 209": {
        "內容": "喜歡主菜，但考慮到高昂的價格，配菜就顯得平淡無奇了。\n開胃菜做得很好，但糖果和飲料絕對可以做得更好。\n例如。冷飲加點冰會很棒，棉花糖餅乾可以稍微燒焦一點，我只是不明白優格的意義。",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "食物很好，但沒有我想像的那麼美味（有點像台灣菜，但擺盤不同）。我們點了冰淇淋當甜點，但出來時還是冰凍的，所以這是一個巨大的遺憾。總的來說，很好，但可能不會回來。 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "一般來說，我對中東食物非常熟悉，但這是我第一次專門嘗試摩洛哥食物。我們點了兩人套餐，這是他們菜單上的一個很好的選擇。價格取決於您獲得的台金類型。\n\n我們想嚐嚐他們的羊肉泰金，他們有“羊肉”和“羊腿”。服務生推薦了羊腿，我們沒有失望。肉嫩得完全從骨頭上掉下來，真是太好吃了。 …",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "料理調味不錯，燉羊膝軟嫩用洋蔥當基底醬汁有微微的甜味。燉牛肉本身肉味濃鬱，醬汁本身可能有馬鈴薯泥拌進去，吃起來比較厚實。搭配的餅相較於印度料理的烤餅，香氣沒這麼明顯，也沒這麼Q，但比較會吸湯汁，所以搭配起來還不錯。\n北非小米吃起來本身沒什麼味道，但是口感滿獨特的，像蝦卵但不會爆開，相比之下米飯還是比較好吃。\n飯後甜點布丁口感更偏向優格起司，微甜香氣也不錯。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "台北唯一的摩洛哥餐廳之一。\n\n我建議人們每人點一道菜，因為點一堆菜並分享有點困難。藏紅花飯香濃可口。 …",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "這家餐廳位於通化夜市附近的一條小巷裡，供應非常美味的摩洛哥美食。服務生非常友善和樂於助人，氣氛讓你以為自己不在台灣。肉質很嫩，皮塔餅的沾醬也多種多樣。菜單上有英文和照片，但只接受現金作為付款方式。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "我的天啊！ ！天哪...踏進Tajin之後我們就進入摩洛哥了💗💗\n嗯，他們推薦燈盤......但是牛肉......上帝！如此柔軟可口.....\n不管他們的飲料還是食物...我一定會推薦你來嘗試💗💗毫無疑問，下次再來台北我還會來！ …",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "食物和氛圍都很棒。老闆很友好，樂於助人。我的主菜是海鮮，其中添加了很多魚。我還額外加了一點（NTD 160）來搭配我的鷹嘴豆泥和皮塔麵包，檸檬薄荷茶，還有最重要的是冰淇淋😊。冰淇淋非常好吃😋我們一定會再回來。 …",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "這是我第一次吃，但我真的很喜歡這個味道♥ 我吃了羊肉蔬菜塔吉鍋和豆類蔬菜湯🐑💕 很溫和，但我無法停止吃勺子，因為我忍不住注意味道😋\n哦，順便說一句，我們沒有酒❗\n所以，不尋常的是，我今晚只吃了食物😅 …",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "食物相當美味，但工作人員似乎無法同時容納太多人，所以服務水平不是很穩定。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "有一個令人愉快的設定和無線網路。不過，食物很簡單，沒有任何特色香料。分量非常小。我花了500元新台幣買了一把米飯，一些馬鈴薯和幾塊羊肉。餓著肚子來了，又餓著肚子離開了，找另一家餐廳吃點東西。那為什麼不先去尋找其他東西呢？我真的錯過了一些關於正面評論的觀點，這些評論絕對是誤導性的。",
        "日期": "3 個月前"
    },
    "評論 220": {
        "內容": "羊腿一定要嚐嚐。肉質很嫩，醬汁也很入味。我強烈推薦這家餐廳，因為它物有所值。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "我從來沒有嘗試過摩洛哥菜，事實證明它感覺有點像一般的中東。  與印度菜不同，這家餐廳的香料往往比較清淡。  我的孩子們非常喜歡這裡的食物。\n\n我點了羊肉tajin，肉很嫩，類似印尼菜“semur”，但加了香草。  這是我第一次嘗試couscous，吃得很飽。 …",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "很棒的地址！我點了一份羊肉塔金，真的很好吃。老闆人很好，禮拜結束後我們聊了一會兒。我會很高興地回來:)",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "沒去過摩洛哥，所以不能說是否正宗，但食物確實很好吃😍\n點了羊肉和牛肉（有點忘了菜名😅），都很好吃。真的推薦米飯布丁和薄荷茶！如果您正在尋找一家舒適的餐廳，提供美味的食物和服務，請不要錯過！ …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "以前沒有嘗試過摩洛哥食物，我在這裡度過了很棒的第一次體驗。雖然與其他外國餐廳相比有點貴，但仍然值得嘗試那些傳統的摩洛哥美食。強烈推薦我們的紮紮特傳統燈。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "非常美味和正宗的菜餚，內部佈置也很漂亮。\n\n少一顆星是因為飯量的原因，如果能多10%就太好了🔋 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "不太正宗的摩洛哥食物！我們點的每道菜味道都一樣！",
        "日期": "1 週前"
    },
    "評論 227": {
        "內容": "這裡的食物真的很棒。關門前1 小時，工作人員非常有禮貌地讓我們進去，點完餐後，所有東西都以令人印象深刻的速度到達~我們得到了羊肉和羊腿塔金，都很棒，還有藏紅花米飯。羊腿有點肥，但兩種肉都很嫩，入口即化，用番茄和紅甜椒的美味醬汁燉煮而成。我們還升級了套餐，包括鷹嘴豆泥和橄欖醬，搭配鬆軟的皮塔餅、冰薄荷茶、酸橙薄荷汁、奶油米布丁和堅果冰淇淋。一切都太棒了！會來試試不同的 tajin 口味:)",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "我個人很喜歡中東菜\n這家摩洛哥餐廳真的很正宗\n羊肉真的很好吃 …",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "摩洛哥食物真的很美味！一位摩洛哥朋友帶我們來這裡的，他提到他認為這個地方是整個亞洲最好的地方。確實，它並沒有讓人失望。我們確實吃太多了，把所有的東西都吃完了！氣氛也很可愛。",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "位於台北市中心的令人驚嘆的摩洛哥餐廳，提供美味的塔吉鍋。\n老闆和工作人員都很熱情，很熱情，強烈推薦！ …",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "業主和工作人員提供良好的服務和食物。所有的食物品質都很好，而且老闆在台灣生活了20多年，能說一口流利的普通話。但他卻視摩洛哥人民為家人。我肯定很快會再次訪問這裡。",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "老闆很可愛！ lamb shank真的入口即化超好吃超配pita 很有趣的食物 一點都不無聊 很適合朋友聚餐噢～ 價格稍貴 但是就網絡上都看得到價錢 大家自己決定咯～",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "我和我的朋友喜歡我們點的食物。氣氛很好。我喜歡桃子茶和免費的甜點。此外，工作人員和業主都很友好。有點貴但是值得。我推薦這家餐廳。",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "唯一的缺陷是該店人手不足。其他一切都很棒！如果您正在尋找清真餐廳，那麼這是一個必須去的用餐地點。",
        "日期": "2 個月前"
    },
    "評論 235": {
        "內容": "這道菜的調味料（羊肉）非常非常清淡。不知道是因為摩洛哥菜的原因，還是這家餐廳的烹飪風格很清淡。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "這家摩洛哥民族餐廳是曬ins的好去處！裝潢得很漂亮，非常適合拍照。\n\n飯後，您可能想點他們的薄荷茶，這是摩洛哥人經常喝的下午茶。注意，它是薄荷口味的綠茶，所以對咖啡因過敏的人（像我）要小心喝。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "很棒的正宗摩洛哥美食。不要相信「為了適應當地人而淡化了味道」的評論，因為這些人肯定對摩洛哥美食一無所知。一切都很美味，純正的摩洛哥風味和調味料。我特別推薦羊肉塔金配蒸粗麥粉，令人愉快！謝謝。強烈推薦並且肯定會回來！",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "一開始對我來說有點太鹹了，但是當香料出現時，整道菜真的很美味，而且和皮塔餅很相配。老闆也非常友善和友好:)）",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "味道相當不錯，適合從未嘗試過摩洛哥菜的人。氣氛很好，價格合理。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "食物很美味！而且氣氛一點也不差。肯定會再次訪問",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "絕對是非凡的食物，非常正宗，味道令人難以置信，薄荷檸檬水也是 A+，我每次來城裡都會再次光顧。",
        "日期": "5 個月前"
    },
    "評論 242": {
        "內容": "完美的清真食品，乾淨，非常忙碌，，我建議帶我們的紮紮特傳統燈，它很完美，，一家摩洛哥餐廳，但它非常美妙和乾淨，，我點了一份非常美味的羊肉orzazate，我強烈推薦它",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "業主和工作人員都非常友好。\n兩人全套套餐價格約1000-1500。\n看起來他們就是以做冰淇淋甜點為生的，而且非常好吃。\n五顆星",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "我沒想到會在台北找到正宗的摩洛哥小寶石。店主很可愛，甚至還自己做哈里薩辣醬。\n\n我們有點匆忙，所以我們無法品嚐更多我們各自的菜餚。個人覺得摩洛哥茶可以更濃一些，但這是個人喜好。 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "可愛的地方！食物非常好，老闆也很友善！強烈推薦這個地方🩵 …",
        "日期": "1 個月前"
    },
    "評論 246": {
        "內容": "味道很棒👍\n氣氛也◎ …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "在食物方面的經驗非常糟糕！\n我通常從不抱怨食物，但這家餐廳的摩洛哥食物不符合標準，hrira 確實很淡，沒有稠度，tajin 是水做的，醬汁幾乎不存在，所有這些都是小份量，而且對於一個非常高的價格，作為一個摩洛哥美食愛好者來說，這是非常令人失望的，茶的味道也沒有正確地加入薄荷，儘管如此，擺盤和服務都很棒，但這還不夠",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "服務很棒。羊肉和牛肉很好吃，但是鷹嘴豆泥和蒸粗麥粉沒有味道。",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "羊肉很嫩很好吃～\n杯具很有特色！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "之前在摩洛哥做了半年志願者，回國之後很無奈，在哪裡都找不到摩洛哥餐廳。這次來台北，偶然看到這家，就決定來試試。真的太驚喜了！還原度很高！完全是記憶裡的味道！真的很好吃！ ！ ！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "這家餐廳是由摩洛哥人經營的。\n我能說流利的中文，有中文客服。 …",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "食物看起來很悲傷而且很乏味……根本沒有香料和調味料……羊肉塔吉鍋裡的蔬菜在哪裡？哪裡有可以加速的香料？新鮮的香草在哪裡？\n摩洛哥美食應該是蒼白而虛假的副本…",
        "日期": "6 個月前"
    },
    "評論 253": {
        "內容": "一家美味的摩洛哥餐廳。工作人員很友善，店裡和餐具都很時尚！雖然有點貴，但我還想再來！",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "真的很好的食物，價格合理。如果您正在尋找不同的東西，強烈推薦！",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "牛肉丸好吃",
        "日期": "3 個月前"
    },
    "評論 256": {
        "內容": "有羊肉，肉質很好，但整體而言其他項目很一般。皮塔麵包很硬，檸檬飲料很好喝。  這種菜式嘗試一次還是可以的。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "調味料和香料很溫和，很容易吃。都很美味並且推薦。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "現在已經是第四次來這個地方了，它從來沒有失望過。業主非常友好，工作人員非常樂於助人！食物真是美味可口，來台灣嚐嚐摩洛哥風味吧！",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "優質的服務和美味的食物。我肯定會推薦整個菜單...它是清真且美味的",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "用塔吉鍋烹製的羊肉（小腿）很容易從骨頭上脫落，並且煮得足夠好，沒有堅硬的部分，因此很容易食用。沒有難聞的氣味，可以享用甜點。米布丁和羊肚菌也是不錯的甜點。\n\n注意：目前不接受信用卡。提前準備現金或線上支付。",
        "日期": "10 個月前"
    },
    "評論 261": {
        "內容": "一切都很完美，味道令人驚嘆，工作人員和裝飾都很好。我100％推薦這個地方！",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "真的很好吃的食物。營業時間有限，但值得納入您的日程安排。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "強烈推薦的餐廳！食物很美味，氣氛真的很溫暖有趣！\n想要以實惠的價格享用優質摩洛哥美食的人一定要來這裡！",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "店長來自摩洛哥，自 1992 年起在日本生活一段時間。中文也很好很親切！\n很美味！謝謝你的飯菜！",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "真的很好吃而且工作人員也很友善！",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "氣氛很好，食物很好吃，西梅燉牛肉超嫩",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好食物。氣氛很好。很好的員工。\n我會帶更多的朋友來這裡參觀。",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "餐廳的整體氛圍非常具有異國情調，讓我有幾分鐘忘記這是台灣。食物很有品味而且很正宗，尤其是他們的羊肉菜餚，絕對是台北的亮點。如果你喜歡不一樣的東西，一定要來通化夜市附近這個可愛的小地方！",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "舒適的餐廳，氣氛很好！所有的食物都很棒而且價格也不貴！",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "羊肉味道佳",
        "日期": "3 個月前"
    },
    "評論 271": {
        "內容": "很棒的摩洛哥餐廳😌食物美味又正宗\n茶👌 …",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "簡直是台北最好的用餐地點之一。舒適的食物。",
        "日期": "3 個月前"
    },
    "評論 273": {
        "內容": "非常好吃",
        "日期": "10 個月前"
    },
    "評論 274": {
        "內容": "食物非常好，服務員很友好。英語也說得很好:)\n絕對值得一試。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "食物非常美味。這個地方色彩繽紛且有趣。我們選擇它是因為它是清真的，我們很高興。",
        "日期": "6 個月前"
    },
    "評論 276": {
        "內容": "正宗的摩洛哥美食，價格非常合理。服務很好。清真食品的好地方！",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "優質健康的食物，非常好的服務和良好的氛圍😊家庭友好😁 …",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "菜色是我以前從未嚐過的，非常獨特和精緻。我一踏入這裡，服務和氣氛就非常好。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "料理非常道地好吃！",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "很有特色的料理、起司牛肉丸很好吃！",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "很推！羊肉很嫩很好吃，米布丁，薄荷茶也推！",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "優秀的羊腿&\n咖哩海鮮\n配上皮塔餅👍😋🙏 …",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "美味的摩洛哥美食\n辣醬真的很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "地中海美食，燉牛肉鮮嫩多汁。好地方。",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "完全令人失望。我們點了 3 種不同的塔吉鍋，味道都很平淡。第一匙我們以為我們的味覺因熱而麻木，但接下來的也是一樣。就像沒有任何香料或調味料的煮肉一樣。鷹嘴豆泥、番茄和黑橄欖的組合沙拉也缺乏異國風味。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "服務很好，服務生態度很好。\n扁豆湯、蔬菜和牛肉塔吉鍋的味道很淡（我希望他們沒有使用那麼多香料來適應清淡的台灣口味），但對我來說沒有達到目標。肉煮得很好而且很嫩。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "味道好極了！價格有點貴，但也不算太負擔。\n不太多，也不會太無聊❤️",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "嗯！食物很美味-服務很棒-氣氛涼爽而安靜。這對我來說是一個YAS。謝謝你！",
        "日期": "7 個月前"
    },
    "評論 289": {
        "內容": "煮得很好的羊腿套餐非常喜歡，而且足夠兩個人吃。辣椒醬增強了濃鬱的羊肉醬的味道，羊肉醬的香料味和番茄味更濃。我們很快就會回來嘗試牛肋骨。我覺得缺少的是新鮮的沙拉，但我們會看看下次是否可以點。",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "太棒了，太好了！經理非常友好，我們三週內來了3次！我推薦",
        "日期": "8 個月前"
    },
    "評論 291": {
        "內容": "台北最好的摩洛哥餐廳！向餐廳老闆 Hisham 致敬，非常感謝您的友善和善意",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "如果你沒有現金，就停下來。羊腿肉很飽，但高湯很鹹。剩下的都是飯之類的配菜，還過得去。一個很難找到而且很容易迷路的地方。就連鄰居也不知道它在哪裡。  谷歌地圖陷入了困境。一般口味清淡。  我會回去嗎？時間會證明一切。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "食物棒極了！環境有家的感覺（摩洛哥），服務也很優秀！\n強烈推薦給那些想第一次嘗試摩洛哥美食或想念摩洛哥美食的人！",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "一個非常好的吃正宗晚餐的地方。羊腿精緻！所有成分真正融合在一起。服務也很棒。最後，堅果棗是必須的！",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "裝飾精美的地方，提供美味的食物和令人驚嘆的服務！強烈推薦！",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "第一次嘗試。享受這頓飯，我們度過了一段美好的時光。謝謝你！",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "羊膝超好吃😋 …",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "這個地方很整潔，有很多阿拉伯氛圍。正如您所料，他們的重點是豐盛的肉類和魚類菜餚，並配有蒸粗麥粉。我選擇了唯一的蔬菜菜餚，其成分很美味，儘管總的來說我錯過了一些味道。幸運的是，從一開始就提供了新鮮的辣椒醬（辣椒）。混合堅果的冰淇淋很可愛，但是所謂的摩洛哥咖啡館並沒有達到我的期望——那是簡單的沖泡咖啡，我一直希望杯子裡有一層厚厚的咖啡粉和一絲小荳蔻的味道。總而言之，這是一個非常好的地方，特別是因為年輕員工的服務非常周到，如您所願。",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "更新：我對品質和口味的下降感到非常失望。從2019年的5星評論到現在的2星。大約一年前我們上次來的時候，我已經注意到它不像以前那麼好了，但它仍然是一頓不錯的飯菜。不幸的是，即使這樣也不再正確了。一切都嘗起來毫無味道，而且淡了。我們吃了羊肉塔吉鍋，雖然羊肉煮得很好，但燉菜卻很乏味。我想我不會再回到這裡了。 …",
        "日期": "8 個月前"
    },
    "評論 300": {
        "內容": "很棒又快速的服務！食物很美味，氣氛感覺很正宗。",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "摩洛哥在台北市中心的風景變化",
        "日期": "6 個月前"
    },
    "評論 302": {
        "內容": "好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 303": {
        "內容": "簡直太棒了。我知道你一定覺得台北的摩洛哥菜可能不太好，但去過摩洛哥我可以確認它是正宗的。老闆非常友善，甚至免費提供了smore給我們。對於旅行者來說，他們會說一口流利的英語，並有英文菜單。份量很大，內部裝潢也很棒。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "老闆很友善，會講法語、英文和中文。非常友好。\n食物很好，正宗的阿拉伯風味食物。香氣不會太濃，味道來自於肉本身，非常入味。",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "全面揭露\n我們是素食主義者，點了四份開胃菜\n如果您追求正宗的摩洛哥美食，您需要調整期望\n腐植質皮塔斯庫斯庫斯等都是冷的而且不好吃",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "摩洛哥美食的好地方！美味的塔金，在台灣很難找到。一定會回來的！",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "真的很好吃！超推",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "超好吃的料理😆 …",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "食物還不錯，嘗起來好像用的香料比摩洛哥少得多，而且塔吉鍋肯定煮的時間不長。麵包不是新鮮準備的，但可能是從包裝中取出的。鷹嘴豆泥嘗起來好像是用了老蒜，裡面顯然沒有太多芝麻醬。提供的辣椒味道也有點老了。我發現價格太高了，但話又說回來，台灣的非亞洲食物總是很貴……工作人員很友好，服務也很快。",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 311": {
        "內容": "我吃了傳統的orzazate羊肉（配藏紅花米飯和皮塔餅），我對這道菜感到不知所措。羊肉的味道是存在的，但顯然已經被淡化了，甚至被稀釋了，以適應當地的口味。藏紅花飯的味道就像普通的（台灣）米飯，帶有一點藏紅花和黃色的味道。我吃了兩個叉子，剩下的就留下了。皮塔餅很乾，但考慮到我在那裡接近他們下午休息的地方，我想我不能為此責怪他們。 …",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "幾週前我去過那裡。只是一個標準的當地餐廳，味道是標準的，氣味是標準的。香料去哪了？食物沒有太多味道，我對此感到失望。\n\n服務很友好，一位中東電視名人在這裡工作，他很好。然而廚師應該對食材做點什麼。",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "食物非常正宗，裝飾也很可愛。老闆是摩洛哥人，非常友善。我感覺我此刻就在摩洛哥！我真的很喜歡吃晚餐，我相信我一定會再來的。",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "食物很美味。",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "味道非常淡，很失望。\n\n我真的很想喜歡這家餐廳，但我離開時非常失望。 …",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "好吃👍 …",
        "日期": "4 個月前"
    },
    "評論 317": {
        "內容": "羊膝很嫩很好吃",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "第一次嘗試摩洛哥菜。我吃了羊肉和蒸粗麥粉。",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 320": {
        "內容": "當我來到這裡時，我抱有很高的期望，但他們完全滿足了！很棒的食物。我吃了李子牛肉，這是最好的。會嘗試更多其他菜餚。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "很棒的食物和服務，但價格相當昂貴。位於台北市中心的正宗摩洛哥美食。老闆非常友善，並且提供英文菜單，因此如果您像我一樣還在為普通話而苦苦掙扎，那麼很容易就能度過難關。",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "番茄起司牛肉丸好吃",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "美味的食物，感覺就像回到了家一樣！",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "太好吃了！我喜歡這個地方。舒適放鬆",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "美味的食物和優質的服務！",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 327": {
        "內容": "食物還可以，但確實缺乏一點真正的愛來讓它令人難忘。服務真的很糟糕，女服務生臉上很難找到笑容。傳統的薄荷茶顯然是用茶包製成的，而不是 100% 薄荷葉。如果膳食更便宜或更豐盛，也不會傷害任何人。所以，謝謝，但不用了，我會在其他地方找到摩洛哥精神。",
        "日期": "8 年前"
    },
    "評論 328": {
        "內容": "店主是一個非常熱情好客的人，工作人員非常友好，食物的味道濃鬱而豐盛。我只能推薦！",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "我們在台北最喜歡的餐廳之一。美味的食物和很棒的氛圍。羊腿特別好吃！",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "Tajin 摩洛哥美食擁有非常平靜的阿拉伯氛圍。用餐區很小，但很讓人想起麥地那的咖啡館。凱夫塔和蔬菜塔吉鍋的價格很好。總的來說這是一次非常好的體驗！",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "台灣的好泰金:)",
        "日期": "2 週前"
    },
    "評論 332": {
        "內容": "Tajin 距離熱門的通化夜市僅一街之隔，是台北唯一一家摩洛哥餐廳。\n對於那些不熟悉摩洛哥食物的人來說，這是一種美味、美味、帶有阿拉伯香料的慢食美食。 …",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "餐廳的氣氛很棒，工作人員也很好。然而，食物令人非常失望。所有的菜都很平淡而且分量真的很小。我認為我們不會再訪問它。",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "傳統摩洛哥薄荷茶🍵 …",
        "日期": "11 個月前"
    },
    "評論 335": {
        "內容": "非常友好的歡迎，老闆會說法語，餐廳非常令人愉快，食物非常好👍。 …",
        "日期": "10 個月前"
    },
    "評論 336": {
        "內容": "食物很棒。服務很棒。最後他們甚至給了我們免費的零食。不過菜單有點混亂。如果您從未嘗試過摩洛哥食物，會推薦。",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "非常好的一家餐廳，食物非常好。我推薦桃子茶和皮塔餅麵包。那裡也有很好的鷹嘴豆泥。",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "非常好，解決了危機，特別是在這裡，以及台灣的清真食品\n由於沒有網絡，需要攜帶現金",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "羊膝入味好吃😋 …",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "美味的食物，優質的服務。一切都太棒了！期待再次光臨。",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "好吃有特色",
        "日期": "2 年前"
    },
    "評論 342": {
        "內容": "我們選擇的菜單項目很好，包括帶有起司的肉牛肉丸和帶肥皂的羊肉塔金。食物有點貴但是物有所值。所有物品都是清真食品。受到推崇的",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "食物非常美味，裝飾精美，但份量較小。",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "美味的食物和優質的服務！",
        "日期": "3 年前"
    },
    "評論 345": {
        "內容": "很有特色",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "第二次來這裡！牛肉、羊肉肉質細嫩，味道濃鬱。影片舒適、可愛、輕鬆。",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "正宗的摩洛哥風味食品。這裡有多種選擇，而且味道都令人驚嘆。扁豆湯和腐植質是必須的。 :)",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "肉質鬆軟，味道鮮美☆\n使用大量香料給你一種異國情調的感覺！",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "極度平淡、無味、令人失望。根本沒有任何辣味。\n我希望我沒有來這家餐廳。我確信我永遠不會再去那裡了。",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "好吃的喔！",
        "日期": "6 年前"
    },
    "評論 351": {
        "內容": "食物真的很棒，這家餐廳的老闆也很友善:)",
        "日期": "1 年前"
    },
    "評論 352": {
        "內容": "很有特色的店家",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "超好吃～～～",
        "日期": "2 年前"
    },
    "評論 354": {
        "內容": "這裡的食物真是太棒了",
        "日期": "4 個月前"
    },
    "評論 355": {
        "內容": "身為一個阿拉伯鑑賞家，食物不是摩洛哥的，也不是摩洛哥塔吉鍋，米飯也很糟糕",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "最好的摩洛哥餐廳，在這裡感覺就像在摩洛哥！美味的食物和友好的服務！受到推崇的！",
        "日期": "3 年前"
    },
    "評論 357": {
        "內容": "台北唯一一家摩洛哥餐廳！這裡的食物很棒，非常喜歡他們的海鮮和鷹嘴豆泥。",
        "日期": "5 年前"
    },
    "評論 358": {
        "內容": "我希望我們早點來到這裡！這家餐廳幾個月來一直在我們要去的名單上，我們很高興我們來了。期待回來嘗試其他菜餚。",
        "日期": "6 年前"
    },
    "評論 359": {
        "內容": "依然好吃",
        "日期": "3 年前"
    },
    "評論 360": {
        "內容": "羊膝非常好吃，印象深刻",
        "日期": "2 年前"
    }
}