{
    "評論 1": {
        "內容": "超級宇宙無敵推薦Jessie教練‼️\n\n誰懂‼️腰內肉消失的快樂🎉 一個一直在30%以上體脂的棉花糖女孩，竟然在4個月內減掉快10%！🎉🎉🎉 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "我要推薦Nick教練! ( ੭ ˙ᗜ˙ )੭\nAnd 對蛙練健身房的軟硬體₍ᐢ.ˬ.ᐢ₎\n(居然還有App，上下課簽到退，自主訓練時也可以查看目前有幾個人在運動，即時性通知推播健身房的狀況，真正的健身在握) …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "在去對蛙練之前，已有將近一年的重量訓練，但還是困擾著體重沒有太大的變化。\n後續配合自己可以的時段，有排到教練課的體驗課程。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "這裡很棒，教練很專業，很適合想要加強身體功能性能力的朋友來上課",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "我要來推薦Jessie教練！\n從體驗課就很細心的問我的身體狀況，了解我的運動經驗以及想要達成的目標\n上課時都很注意我的動作，會仔細的細調，動作有問題時跟她說都可以很快地幫我改善！ …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "前言：\n在去年2月左右報名了教練課 11月時正式收到上課通知 在這段期間自己也有試著運動和調整飲食 不過體重卻日益增加 因為總是很佛系的在進行～ …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "超推～～專業、且細心的Kent教練 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "之前完全沒有重訓過，完全是個運動白癡，所以最初來的時候有點怕怕的，但kent跟vivi兩名教練人都很好，很仔細且不厭其煩地教人，不只是重訓方面，也會很細心地教導吃東西的觀念。雖然重訓很吃力跟辛苦，離目標還很遙遠，但看到鬆鬆的肉長肌肉，體態變好，體脂肪下降都讓人非常開心\n健身房的器材種類滿多的，廁所跟更衣室也都很乾淨，環境舒適，最大的缺點應該是旁邊開了一間麥當勞，每次經過都忍得好辛苦QQ",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "空間不算大，設備器材也不算多但該有的都有，有時人多的話要排隊使用，有氧區、暖身區、機械式、自由重量、休息區分區清楚，環境明亮，有免費的置物櫃可供使用，教練及員工看起來不多，給人壓力不會太大，櫃檯人員親切只是不夠敏銳主動，站在前面一陣子都沒人理會😅\n另外單次入場也要留個資加入會員才能進場有點微妙⋯⋯反正出入場都要櫃檯帶的話感覺很沒必要，系統或流程上應該可以優化才是。 …",
        "日期": "2 年前"
    },
    "評論 10": {
        "內容": "因離住家近而跳槽到這家，從開幕就在這邊訓練，空間跟器材對於個人訓練非常夠用，廁所非常乾淨，這裡的教練，櫃台服務真的非常非常親切。\n不需綁約，也能夠單次入場或選擇月費季費。 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "團課肌力燃脂教練非常專業！\n細心指導姿勢\n課程人數在剛剛好的人數",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "如果你跟我一樣是一個對自己身形感到不滿意🤔，體脂過高想要找教練幫忙、想要嘗試健身卻害怕健身房收費昂貴或是被騷擾推銷，因而遲遲不敢前往的人，你也可以試試看這間位在板橋的\"對蛙練\"健身房～🐸 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "環境整潔明亮，老師對動作指導很細心有耐心，適合想要自由運動的人來健身💪 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "場館環境維持的很棒，滿用心管理的健身房。\n上的是Rock 教練的課，教練非常認真的規劃課程，會根據學生的程度跟需求一起討論、訂定目標、安排課程。\n認真推一個",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "最近聽朋友說在板橋新埔這邊開了一家器材很不錯的健身房，馬上來體驗看看，到現場發現有舉重台耶！覺得很棒～教練看到我在使用器材上有問題會主動來幫忙，很貼心。\n\n喜歡消費不綁約的模式，讓我們可以自己選擇單次或是包月、包季👍🏼 …",
        "日期": "3 年前"
    },
    "評論 16": {
        "內容": "大推Kent教練非常專業又認真！從體驗私人教練課開始就非常細心評估身體狀況、生活型態，後續針對個別問題進行規劃、教導如何安排課表、關心學員訓練動作的感受度等等。同時也協助調整飲食習慣，給予許多回饋，可以感受到教練的用心認真，非常感謝Kent教練～推薦給想穩固健身基礎、培養運動習慣的人！👍 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "跟高中同學相約一起來運動，Vivi老師很有耐心教導我們，也會小聊天一下，讓課程有點趣味😆，第一次來可以報名體驗課程，後面可以自己決定要不要報名後面的課程，第一次腳就好酸，好像鐵腿了！如果常常來應該會好一點，代表有訓練到，想要運動的朋友可以一起來運動。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "回顧這一年多來在對蛙練健身的心得\n當時是2022年4月第一次踏進場館，一開始知道對蛙練時是留意到這裡小班制的團課，於是就從這裡開始接觸重訓、培養運動習慣。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "場地明亮、乾淨，櫃檯人員都很親切～ …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "很喜歡團體課程，vivi教練很可愛也很專業，每次課程都會再加強核心和髖屈動作，很用心也很照顧學員，在體力上也進步很多，繼續努力～謝謝可愛的vivi教練❤️❤️❤️",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "這邊的健身環境真的很棒，而且也不會有人一直來推銷，目前上教練課，是給KENT教練帶，循序漸進的訓練，讓健身小白很受用！",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "場館環境很好，器材也很新，團課的教練也很專業細心，很推薦來這邊運動。",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "［場地］\n整體舒適明亮，器材足夠，且器材與器材的間隙不會令人覺得擁擠，訓練時不會有需要閃避的壓力\n拉筋的空間設計很棒，並且提供很多拉筋器材，非常實用 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "結束課程一段時間了，一直忘記評論\n但因為對蛙練真的值得大推，所以就算過很久了還是要來評論一下！ …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "板橋新埔新開的健身房，室內超明亮，重訓區用Hammer還有Life的器材，非常高級！\n身為板橋人一定要來報名一下，季繳才$2100，真的CP值很高！",
        "日期": "3 年前"
    },
    "評論 26": {
        "內容": "TRX團體課程\n核心和下肢都有訓練\n健身房器材很多也算新 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "當初因為受夠了自己的肥胖和想要改善時常腰酸背痛的問題，決定報名一對一的教練課，帶我的是Sean教練，發自內心的大力推薦!\n\n從第一次上體驗課的過程中，就能感受到跟其他健身房的不同，在這兩小時的體驗，不是只是帶你作in body練練器材而已，而是Sean …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "場地很大很明亮，完全沒有推銷。教練Rock很用心體驗課就會記住名字，動作也講解的很仔細，推👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "Rock教練和Sean 教練都很耐心風趣細心專業，總是鼓勵我再撐一下超越我的極限負重，而我就算問各種健身和身體遇到的狀況問題都會不厭其煩回答，非常感謝包容經常讓自己平時姿勢不良腰痠任性很煩的我。\n場館明亮乾淨和草地色裝飾是我喜歡對蛙練的原因之一，放置物品的櫃子是免費密碼鎖很方便！浴室也很乾淨！休息區域、健身區域、暖身放鬆區域分區明確，場館會有定期維護。\n櫃檯總是會看到你來和走的時候跟你親切打招呼，就像是「不錯喔！今天也來努力喔」和「今天有揮汗很棒喔」的感覺（腦補）。\n無法一言以蔽之對蛙練的好👍 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "最近買了健身課程，分享一下～教練很認真，會先觀察體態的問題做訓練姿勢的調整，也會在飲食方面給建議，很完整的健身課程，謝謝Timmy教練！\n收費真的算是親民的，也不用繳入會費之類的，包年一個月才6百多，算是板橋裡面很優惠的！\n👍👍💯💯💯 …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "這是一家非常專業的健身中心，尤其是教練Kent。他不僅在課堂上認真教學，還經常在課後花額外的時間指導學員。\nKent教練具備豐富的專業知識，能夠針對每個學員的不同需求，量身訂做適合的訓練計劃。\n他的教學風格耐心而細緻，總是能夠清楚解釋動作的要領和訓練的目的，讓我在每一次訓練中都能夠有所收穫。 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "空間很大很舒服，沒有壓迫的感覺，四處都有鏡子可以看自己的姿勢正不正確，也會有教練指導，CP值很高的地方！",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "本來只是找個最近的健身房運動想改變體態，發現這裡包月收費不貴且沒有綁年約會費之類的要求，不用怕花了錢卻有突發因素不能來而浪費掉。\n抱著嘗試看看的心態報名了體驗課，帶我的是Sean教練，教練會先評估身體狀況、運動習慣及飲食等來給予意見，能感受到教練的專業而不是想推銷課程而已。 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "哇～跟姐妹們第一次來對蛙練，店家明亮設備又新，很適合我跟姐妹一起來練耶👍不限時的收費價錢也便宜，下次還會在來，店員人很不錯還會來教學，很推！ …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "分享在對蛙練的感想供參考～\n\n團課： …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "被朋友極力推薦來的\n但第一天因為櫃檯人員的關係不太開心\n不過vivi 店長看到我的反應後就馬上給予我回應跟解釋 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "在各場館走了一圈最後還是回到對蛙練！",
        "日期": "3 週前"
    },
    "評論 38": {
        "內容": "空間明亮寬敞，器材高檔，教練專業，第一次使用器材很有耐心地指導. 全新開幕，很棒的場館!",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "去年突然想改變自己，剛好看到google評論推薦這家健身房，然後想說體驗課排蠻久那就先登記看看，去年8月登記大概到今年2月就排到，說實在自己都忘記了🤣\n體驗課教練會做體態評估，加上InBody的數據去全面講解訓練需求，也包括飲食建議，教練的專業態度是影響後續我願意上課的最大原因！ …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "我之前的運動只有溜狗、練瑜珈，又常常因天氣下雨太熱太冷或太忙，給自己找理由偷懶不想動。年紀已過55y其實也怕骨鬆、肌肉萎縮無力會無形的上身（在醫院看太多實例了） …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "第一次來上體驗肌力團課，場館乾淨明亮。老師很有耐心，會一個個指導動作，推薦！",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "剛開始去看場地時覺得場地明亮，設備器材都很新，教練都非常親切，因為腰椎開過刀，所以希望自己可以健壯起來的這件事情交給了教練，教練一開始陪伴了怕這器材怕那姿勢的我，慢慢用心理層面與自我的感受去帶領我，一步一步到現在，可以深蹲可以背槓而且可以隨手拿得起小孩的書包與做家事，這都是我的健康，謝謝教練們。\n分享幾張簡單照片。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "Jessie教練認真、負責，面對健身小白加上肢體動作不協調的我，教練不厭其煩的糾正動作，也會適時的鼓勵我，增加我的信心。飲食方面，教練細心的檢視三餐，給予很多建議，讓我在增肌減脂的路上少走許多冤枉路，雖然只上了三個多月的課程，卻讓我受益無窮 ，謝謝對蛙練、謝謝Jessie教練",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "環境舒適，空間明亮，教練親切有耐心，非常適合想要讓自己健康美麗的人來使用唷！",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "看到朋友推薦，來這新開的健身房練一下，整個被驚艷到！設備高級教練也超專業！板橋居然有那麼優質健身房",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "健身場地非常舒適，環境乾淨\n\n有專業的健身教練指導器材使用訓練 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "就在我家旁邊的健身房，開在從小經過的雨農路地下室 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "剛剛買了季票，使用起來很舒適！很寬敞！但是一家健身房沒有體重計還蠻瞎的哈哈哈哈哈哈哈😂 …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "團課教練親切！還很會鼓勵人～場館乾淨空間又大！",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "原本單純只是要為了要解決體脂過高而踏入，\n沒想到一練下去發現全身都有問題！\n很幸運的遇到了Nick跟Rock教練， …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "明亮乾淨的健身房，器材新穎，收費分單次入場以及包月／季，希望之後能開放一分一元制👍 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "常常經過終於下定決心來體驗，環境乾淨人員親切，團課人數小班制可以好好運動！",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "非常感謝也非常推薦Kent教練，不僅在健身計劃上給予我有效的指導，還耐心地教導我各種健身知識和原理，讓我學會如何正確使用各種健身器材以及如何設定合適的訓練強度和頻率。\n有時候訓練我的左肩或其他地方容易痠痛感到不適，Kent會告訴我痠痛的原因並教我很多放鬆或按摩的方法，讓我可以更專心在訓練上。\n從去年12月底上課到現在體重和體態都有改善，如果想要改善體態或想要學習更多健身知識的人，非常推薦來對蛙練運動",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "教練教學很仔細，會先注意身體原生狀況 再制定訓練計畫，也會定期回顧訓練成果 調整進度.👍 …",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "年初被朋友們推薦到對蛙練，進入後環境寬敞乾淨明亮～\n也上了團課和教練課，不論是上團課的Rock教練還是個人教練課的Kent教練都很認真不會像外面的一直推銷又沒熱情。\n總之是很推薦的一間健身房！",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "本身上班族久坐，導致體各種酸痛，例如：腹肌不會出力、各種容易運動傷害等等問題，於是想說試試看去健身房，看能不能把身體弄健康一點。\n\n從剛開始教練課的時候，我除了各種動作容易用腰代償，背部不會正確出力，甚至只能無負重做訓練；在經過 An 教練與 Nick …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "健身房超棒的 CP值超高, 健身教練都好專業,\n器材全新又齊全, 衛生、明亮的環境～我反正是辦會員了\n期待健身的效果",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "平時沒有運動習慣第一次來上體驗課程～環境好教練親切，之後還會再來～",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "板橋新開的健身房，全新又乾淨！！覺得馬甲線有希望了！！教練都很有耐心，這真是非常重要！",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "我參加了對蛙練健身房的教練課程，幫我上課的是Sean教練，教練超級有耐心，每次都會細心地指導我，確保我掌握動作的訣竅和正確性。他的教學方式讓我學得很開心，也很有信心！\n其次，他在飲食方面的建議也非常明確，讓我知道吃什麼對身體好，這讓我對飲食的重要性有了更深的理解。 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "音樂撥的好，不是死人歌，油歌宅歌都有，不用戴耳機了",
        "日期": "6 天前"
    },
    "評論 62": {
        "內容": "第一次體驗TRX課程，教練很用心，動作錯誤也會協助指導👍🏻 …",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "空間明亮，適合來運動的場所～\n有trx課程，團課不會太擠",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "櫃檯與教練介紹環境時的態度都十分良好，環境非常整潔，場館器材之間的距離適中，不會有與隔壁相互影響的感覺，鏡子的設計也能讓自己在訓練中觀察姿勢，對蛙練是我3年健身體驗過近10間健身房下來最喜歡的健身房！",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "教練課有趣且專業，不僅在運動的過程中肉眼可見程度的改善身體狀況，也漸漸變得期待去運動，正如Nick教練在一開始所說「讓運動變成生活中的習慣」。\n當然，不僅僅是教練課，對原本不喜歡運動的我來說，對蛙練的環境也是我想運動的動機之一，不僅乾淨整潔，硬體設備也相當齊全，如果不是這樣完善的環境，可能就不會有這麼大的動力去運動了⋯😌 …",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "教練Kent非常認真，上課時間都是圍繞著我現在的狀態，動作該如何調整，健身期間完全知道何時可以再多要求一些，何時又是極限，真的很感謝教練，包含每日三餐的確認，真心覺得除了爸媽，大概就是教練最關心我的一日三餐了。上課三個月馬上又再追加三個月課程，希望自己持續養成健身及運動習慣。",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "感謝Rock教練讓我從駝背怪變成會挺胸走路的人類，矯正我長期以來的問題。",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "因為我是健身小白，所以考慮了很久才踏進健身房\n遇到Jessie教練很有耐心，教學認真很用心\n練了一段時間，很開心朋友看到我也都說我變瘦了！ …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "第一次開始在對蛙練試課的時候，就被教練Sean的專業態度和細心所吸引。基礎的環境介紹和運動觀念除外，最棒的就是教練先觀察我的體態和參考一些我的活動情況，提出了很多專屬於我的運動建議。這也是我在其他健身房沒有遇過的體驗。 …",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "裡面環境很舒服，雖然不算大，但設備齊全也維護的不錯，Jessie 教練很有耐心，也會努力幫第一次開始鍛鍊的我，規劃適合的課程，成效很滿意！！",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "健身房內空間寬闊 器材充足\n場館裡工作人員都很親切\nNick教練的指導都很專業 …",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "因為疫情的關係，中斷了其他健身房3年多的會籍，也中斷了每週固定運動的習慣，今年年初想說該重拾運動習慣，經親友推薦認識了網路上頗有好評的對蛙練，實際運動幾次後，覺得雖然場地不若其他大型健身房寬敞，但其空間明亮、環境整潔舒適且無擾人的推銷，加上想了解各項器材正確使用方式，於是便預約了諮詢體驗課程，或許是我預計上課的候選時段比較熱門，沒想到私教體驗一候補就是半年，果真如同網路所說等待期較長。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "教練很仔細會顧到每個學員的狀況！",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "在家附近的對蛙練報了教練課，因為沒什麼去過健身房，希望能透過教練課一次學會正確的訓練方式、器材使用、菜單安排，剛好對蛙練的教練課價格很透明便報了1對1上課，等了一年後終於安排到教練的時段。\n教練 Kent …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "第一次體驗，謝謝教練介紹環境及指導",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "這裡的空間規劃相當舒服乾淨，而且空氣比較沒有潮濕悶臭的汗味，教練指導很用心",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "跟朋友去練卻突然被警告私自教學，這邊是只能一個人練還是不能跟朋友說話？\n而且我們剛進去就被你們教練一直用不舒服的視線注視\n所以我們看彼此在危險的動作之下不能互相提醒？ …",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "拖了好久的評論\n—\n👇場館環境 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "冷氣常常沒預期換掉。\n\n健身房本身是在地下室， …",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "很乾淨、寬敞的環境，工作人員到教練們也非常親切，尤其很謝謝 Jessie 非常仔細且用心的教導，很開心第一次上的教練課就遇到如此認真的教練，讓我有穩定且明顯的進步！",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "在這邊運動也半年了，作為沒有什麼健身經驗的我來說，我覺得對蛙練有幾個優點蠻適合剛開始想要健身，但很害怕到大健身房的新手。\n\n1. 第一個是不推銷，所以不會讓你有壓力。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "新開幕的健身房，300坪超大！場地明亮！\n乾淨舒適光線不刺眼👍🏻\n置物櫃是密碼鎖不用自帶鎖頭覺得方便☺️\n器材應有盡有，還有TRX專屬房間超讚 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "我產後肥胖的全職媽媽，產後自我重建的路上需要好的指導員，推薦Jessie教練。\n對於我急性又要求多，她都能耐心溝通，協助我在減脂的路上，持續瘦了16公斤。",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "上課有趣也可以練到東西，推薦大家能來",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "真心不騙的大推我的教練Sean！！！\n之前有體驗過其他間健身房的課程，都是簡單介紹環境、測量inbody、帶幾項器材動作後就結束了，而Sean教練除了介紹環境、運動的學理、糾正錯誤的觀念之外，還會仔細的觀察體態、評估身體的活動度及柔軟度，讓我從體驗課程就感受到與其他健身房的不同與專業度 …",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "體驗TRX課程，學生很多，老師一直在跟舊生聊天，根本沒太照顧新同學，姿勢好像都做不太對，沒被調整，回家後腰爆痛😬 …",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "乾淨 明亮 器材齊\n感謝在疫情期間有這麼好的地方讓大家運動",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "環境很棒\n服務很好\n器材很多 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "場地明亮，乾淨，器材完善，教練親切且專業，大力推薦",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "設備全新的健身房，環境超亮，草皮超舒服，舉重台超屌，進來一秒變冠軍🏆婞淳！真是板橋健身愛好者的一大福音！ …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "體驗課但是充實到炸裂💪💪\n空間明亮乾淨\n會繼續來 …",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "第一次體驗不管年紀老師都一視同仁教導很仔細",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "對蛙練場館乾淨舒適，如果想避開人群，也有app可以線上查看場館人數。\n\n參加私人教練課程，Jessie教練教學仔細，耐心解答疑問，反覆確認學員的動作與身體的感受。平日也會針對每天的飲食提供建議，讓人感受到滿滿的陪伴感。",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "很好的運動環境 熱情有活力的教練\n價錢合理公道\n來健身的人素質都很好\n讚",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "肥胖十年、決定運動一年、開始運動半年。\n從一開始訂好自己的目標，就是要減重，就想要直接找教練課。\n所以很努力的在各個網路社群上搜尋適合自己的健身房！ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "開始是因為想要尋找好的教練體驗重訓課而找到這裡，當初被告知要排候補且可能要排一兩個月的時候還想說是有多誇張，第一次聽到上教練課還要候補。後來實際體驗才了解其實這裡的教練對於課程的規劃很完整，很用心對待學生，會跟學生討論上課的期待與目標並制定合適的課程內容，不會有一般健身房可能會有教練素質參差不齊的問題。\n有問題都可以問，心態上有困難也都可以再跟教練聊聊，很適合像我這種從零開始的新手😂 時間久了場館內的教練們都會認識學生，會幫忙監督有沒有來自主⋯⋯😂 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "對蛙練的這隻蛙蛙太可愛了，有週邊商品我一定會收集。選在疫情期間開幕不得不佩服經營者的勇氣，從開幕觀察了一年左右，我終於嘗試著詢問課程，從TRX團課開始接觸，非常喜歡教練（忘了名字了）上課的方式，後來幾次進出場館，受到了周遭運動氛圍的影響，我決定請私人教練來教我怎麼健身，術業有專攻，對於完全沒有接觸過健身器材的我，很怕操作不慎，健身不成還用錯力量搞到全身痠痛，得不償失。我想要指定Vivi教練上課（哈，因為Vivi教練跟我一樣嬌小)，沒想到一等就半年才預約到Vivi教練的時間，這 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "環境乾淨明亮\n團體課老師很有趣！",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "我很感激這附近有這家健身房。曾經帶幾位朋友來這裡體驗健身，他們都覺得cp值很好，空間明亮乾淨，而且器材應有盡有，尤其是淋浴間很舒服。相比一些連鎖健身房，真的是有不小的優勢（雖然我個人還是希望除了季票還能有年票可以再便宜一點點，或是部分包含在教練費內） …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "回首踏入對蛙練健身的這一年半時光，總覺得自己十分幸運來到了這間裝潢明亮整潔、工作人員親切、教練個個都認真專業的健身房。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "我把第一次健身房的經驗，選擇了【對蛙練】不畏疫情，還是堅持自己的想法開業了，只為了讓大家在健身的這條路上可以更健康，真是令人佩服。\n我家旁200公尺就有健身房，但我一直不喜歡暗暗的又有奇怪閃燈的健身房。所以一直沒有去健身房運動的想法，直到看到了【對蛙練】的明亮，放眼過去就是乾乾淨淨的器材，就是舒服。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "很明亮、乾淨的訓練環境。\n有獨立暖身區、自由重量區跟器械式訓練區。\n還有提供免費的儲放櫃，很貼心。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "教練親切～會注意到團課每位同學的狀況～",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "之前嘗試很多方法還是逃不過自己的懶惰，不想運動的心，最終決定藉由專業教練來幫助自己，因為距離及好評選擇了對蛙練\n\n但身為第一次進入健身房的小白，真的是感到很恐懼很沒有自信，但Vivi教練總會說「不用擔心！看著我就好！」給了我滿滿的安全感！ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "首先，很高興能給Sean教練上一對一課程，我健齡斷斷續續五年多，完全沒遇過如此細膩的課程安排和指導。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "上一對一教練課快兩個月了，很感謝Sean教練的指導，從首次兩小時的體驗課開始，先觀察我的問題與弱項，據此訂定短中長期的訓練計畫。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "環境乾淨整齊 買了教練課程 但中間因為私事 隔了兩年回來把課上完  飲食 訓練放鬆問題都可以得到解答 整體不錯👍 …",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "第一次體驗，教練VIVI很棒！會注意每個學員的狀態",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "教練很細心，真的有好好運動到👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 110": {
        "內容": "更新\n\n老闆聽到會員心聲，添購新器材、女用槓鈴練舉重，老闆好用心。 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "個人教練課心得\n教練課體驗會先確認身體的狀況\n並確認學員訓練的目標 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "這裡環境很好，TRX老師很專業親切，推薦來體驗看看～",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "當初是因為有減重需求又希望能有健康體態所以選擇到對蛙練諮詢教練課。\n這家比較特別的是非常重視課前諮詢評估體態，才能更好的「對症下藥」，課程安排上也不會有超收學生卻預約不到教練課的問題，而是希望把專注力更好的放在每個學生身上，排課是固定上課。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "不愛運動的我因為長期的久坐造成背部痠痛不適，常常跑去按摩，但都只能獲得短暫的舒緩，去年底生日時老公送了我一份禮物，幫我報名參加健身。一直以來對於健身這運動，我的想法就是練大肌肉像健美先生那樣，所以剛開始有點排斥，但老公都說要出錢了還是跟著他踏進健身教室看看。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "環境明亮，場地維持的很乾淨，槓片器材恢復的也滿快(或是會員都很乖的放回原位)，不會有東西都被亂丟的感覺。飲水機有兩台，不用排隊等裝水，而且有冰水！因為場地大小的限制，器材就沒有到非常多，但還可以接受，因為包季價格算便宜。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "搬家後家裡附近的健身房，非常明亮乾淨，空間很寬敞，播的音樂有品味，器材也非常新。\n這次報名教練課，在還沒正式上課前教練會跟你深度聊聊，然後照你的目標認真規劃，並且詳細說明（真的非常詳細，一定是在寫論文）怕你忘記還會用文字統整一次傳訊息給你，非常貼心。 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "一開始只是想減肥、想再度找回對運動的熱情而踏入對蛙練，從諮詢開始，接洽我的是Lily教練，有別其他健身房只是單純地想推課，讓妳站上體重機，要妳殘酷的接受事實。Lily教練很認真地聆聽我的需求和觀察我的體態及了解我的飲食習慣，諮詢結束後，收到超～級～長的回饋，真的讓我感到非常驚喜。在訓練過程中，教練也針對我的體態去規劃適合我的訓練菜單，而不是盲目地照表抄課，所有訓練動作都是很有邏輯的講解給你聽，也不厭其煩的引導我認識自己的身體和肌肉，也因為每天都要回報飲食，所以也不敢亂吃，是比我自己更愛護我的身體的教練啊！！如果想有完美體態，練的健康，想更了解自己的身體，來對蛙練就對了！明亮乾淨的空間，運動起來身心都舒暢~~",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "健身房環境很好！對面就有全聯～超級方便\n購買一對一課程\n教練超級用心！對於健身新手超友善～ …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "想短期在板橋上TRX團課，但大部分團課都是帶狀課程，時間無法配合。上網查到評價很好的對蛙練，團課收費方式採扣點制且點數無期限，非常符合我的需求。看了環境照片後覺得非常明亮寬敞，淋浴洗手間都很乾淨，就決定直接預約體驗課。 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "Vivi教練超讚，是很認真在看待教練這個角色的人類，對身體的認識也相當深刻，並且持續進修，能夠把身體交給她，令人感到很放心：）\n謝謝Vivi！妳好棒！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "已經上三個月的教練課，對蛙練的教練們除了教學時很認真，課後也比學員更認真的檢視學員的三餐跟自主，因為我是第一次進健身房運動，覺得很幸運碰到負責任又會教的教練們，所以來留下評論給同樣想運動，但沒進過健身房的人參考，因為我當初也是看評論來的😆 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "場內空間寬敞且明亮，以及教練及櫃檯行政的態度都非常和善～人都很好！也報名了Vivi的教練課助於減少一直以來姿勢不良造成的身體痠痛",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "今天來上團體課，教練親切好相處，同學氣氛也很好，環境明亮舒適。",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "想找板橋的健身房，google搜尋就搜到了對蛙練，剛好位置在上下班的路上，騎車騎到一半累了，可以休息一下運動再出發（？）對蛙練旁邊的機能很不錯，便利商店全聯路易莎（運動完直接買晚餐），然後停車算是很方便的，機車開車都有位置，本來很擔心開車來很難找位置，可能附近是學區，真的很多路邊停車格，我先讚！\n- …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "從小型健身房轉到這裡上課，在新的環境適應新的上課方式跟飲食控制，真的好辛苦，但是很開心自己堅持過來了，這3個多月來有一點點的進步跟改變，所有的努力淚水汗水都值得了，謝謝教練Sean跟Vivi，是我最堅強的後盾。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "如果喜歡明亮、距離感空間不要太擁擠、沒有奇怪的人找人聊天以及討厭被推銷的話\n對蛙練會蠻適合的\n洗手間、淋浴間都很乾淨 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "空間寬敞而且很明亮，器材間隔很舒服，不需要和其他人擠在一起，在這邊運動很舒服～（而且到處都有酒精和抹布可以消毒\n教練在課程過程中也都會耐心解釋各個動作的訓練目的及原理，不會有不知道自己在練什麼的情況，上課的氣氛也很輕鬆，五星好評！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "先講重點，我怕現代人沒耐心閱讀，對蛙練健身房就是讚，可以把你操到不要不要的，抖M的人還不來買爆教練課。\n------------------------------------------------------------------------------------------------------- …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "先說櫃檯行政很美很可愛很有禮貌，每次進場和離場都很開心🥰\n買教練課除了教練之外，還會獲得在官line上的教練老媽，跟我媽一樣會念說吃這個不好、吃這個很好要多吃，每次吃什麼滷肉飯麻辣燙炸雞都會很心虛捏😂啊樓上就有麥當勞，大家聞聞味道就好不要進去🥺 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "「乾淨」，是我對蛙蛙練的第一印象。\n第二印象是教練vivi超級宏亮的聲音和美麗臉龐（笑）。 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "踏入對蛙練是去河濱騎車時路過看到，身為健身房遊牧民族，想說不綁約就來試試看新環境，參觀的同時想說不如試試上個教練課所以認識了 ViVi 和 Ann\n去過不少健身房，覺得雙人體制的教練課形式很特別，在一開始訓練之初，會仔細跟你確認目標，不管是要追求變成大瘦子或是有健壯的大肌肉，他們都在很多地方提供具體建議 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "感謝自己再給教練課一次機會，顛覆我之前在運動中心教練課的經驗。之前就有運動習慣的我，多重在有氧，在我的教練An和Vivi的指導下，學到許多飲控和健身的知識，雖然數值變化不大，但從每月拍照記錄有發現變化。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "板橋這裡健身房林立，家裡附近有私人工作室（只能上教練課的）也有大型連鎖健身房，從對蛙練剛開幕沒多久因為離家近開始辦了會員運動，空間雖然不算超大，但該有的一樣都沒少，在這裡運動起來很舒服。 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "雖然沒有去過別間健身房，無從比較，但至少場館明亮、舒適，環境很棒👍也沒機會再去別間了😂 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "大推特推！新埔站扛霸子的健身房～！\n\n空間乾淨教練們也都很親切，跟一般健身房不一樣的地方在於教練們，從一開始的目標就是希望學員最後都能夠培養健身習慣，不靠教練自主訓練！ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "來運動的目的，是因為想要過有品質的生活 而與此同時維持一定的體態。會選擇教練的課程，是因為之前在自家大樓跑跑步機，然後膝蓋有點受傷，之後來到對蛙練才明白，正確的運動方式，才會有效率，並且鍛練到對的部位。\n然後我本身是個健身小白，完全沒接觸健身課程，肢體也不是很協調的那種XDDD …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "整體空間很明亮，器材與器材間也間距很大\n練起來很舒服 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "場地環境很棒！\n本人最在意的洗手間，也打掃地很乾淨！\n很棒的健身體驗！ …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "以前對於教練課覺得是「浪費錢」的一種行為，想說運動是可以自主練習的啊，從來沒想過自己有天狠狠打了自己的臉，沒錯這是一篇打臉文。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "教練教導的很細心~  還會針對三餐飲食提供建議\n環境很明亮 廁所很乾淨 櫃台人員也都很親切！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "很舒適的空間 乾淨 器材也不會放太近 免綁約真的方便",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "第一次上教練課非常滿意，教練非常細心及耐心，為上課的學員制定專屬的訓練課表，還會幫忙控管飲食，吃什麼都會拍給教練看，會回饋需要怎麼吃，覺得訓練後的成果很明顯～加上場地很明亮、設備齊全，櫃台也都很親切，非常推薦大家來這裡運動！！！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "這裡環境舒適清爽，設備齊全，接受Rock教練一對一私教教導，改正我自訓新手的一些錯誤方式，飲食的調整，並增加強化原有的基礎訓練，避免重複造成重訓的運動傷害，謝謝教練細心教導。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "去年因為疫情所以都宅在家，飲食又不忌口，短短兩個月胖了5公斤，回過神來發現這樣下去不行😂剛好在臉書上看到對蛙練的廣告，想說就來體驗看看吧。之前也有上過教練課，但因為教練太溫柔所以覺得後期成效沒那麼好，所以有要求希望教練可以嚴格一點😆我的教練是vivi和an，教練們會很認真盯每天飲食，只要吃了NG食物或是好幾天沒去健身房，教練都會狂call學員到健身房報到，然後當週上課也會特別加強😂經過教練認真調教，目前也恢復到疫情前的體重，而且對我來說最難降體脂也有明顯下降了，感受到教練們都是認真在為學員們的健康著想的。如果是像我一樣想要體態有所改變，但意志力又不堅強的很推薦來這裡給教練操，絕對會有所幫助的😆 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "場地很大很讚、燈光很亮、可以練舉重👏🏻👏🏻👏🏻👏🏻\n如果可以加入划船機或風扇車就太好了！ …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "開始起心動念上教練課是因為去年四月發生了車禍，左腳踝嚴重受傷，休養期間被醫生叮嚀要少走動才好得快，當然因為工作關係無法配合少走動的醫囑，等到傷口復原時，某天走路照到鏡子驚覺自己身體是歪的😱而且也比以前更容易腰痠背痛，與隊友討論後認為要治本而不是一直去復健科治標，才有了接下來的健身旅程～ …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "在這上了一個月多的課，感覺很舒服很愉快，在An跟vivi教練的幫助下，我的體脂降了5%，體重也減了兩公斤。\n在這邊上課，是我覺得很開心的事情，因為每次上課教練們都不厭其煩的提醒跟教導動作，即使聽不懂或做不對，教練們也會親身示範或適時告知哪裡做錯了，也擔心學員們受傷，除了上課，教練們還會主動關心是否有身體上的不適或是身體感受度以便調整課程與強度，可以感受到教練們都很細心且專業的對待每個學員。 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "來對蛙練上TRX跟肌力燃脂團體課程，可以感受這邊教練的用心，每次上課都記得大家的名字以及每位學生的身體狀況和適合的重量，注意每個動作細節讓每次上課都可以發揮最大效益，推薦給大家",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "今天第一次去包月也量了inbody\n對於櫃檯跟教練解說非常滿意\n沒有其他健身房的推銷或冷眼（以前曾經在連鎖健身房多年） …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "很優惠的價錢，開幕活動包年一個月只要666!!!\n場館很新，設備齊全，教練還會主動教你動作，很貼心，真心推薦VIVI教練，在體驗課時候講解得很仔細，會帶妳清楚的了解每個動作如何發力，以及訓練的部位 🥰 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "教練給我確實認識自己的體況，也領悟到怎麼讓飲食和運動配合，謝謝教練們的耐心和不厭其煩的指導！\n環境乾凈，舒適！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "場地很大沒有壓迫感，設備超新不會舊舊的讓人覺得噁心，而且健身教練非常專業與細心教導，讓新人來說，不但沒有壓力的練習，反而信心大增，自己練習跟教練或健身房練習差超多，自己練都會肌肉受傷，現在有教練指導都沒有這問題，讓我成為冰塊肌肉吧～我超級推薦大家來體驗～就算一個人或跟朋友一起練習都沒有問題～",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "人生第一次上教練課就獻給了對蛙練\n本來都對教練課沒什麼興趣，但在體驗課過後（忘記是兩小時還三小時😂）可以感受到教練的的專業跟用心，清楚地講出我身體當下的情況（比如姿勢不良導致我的體型的狀況），並且也教我簡單的放鬆技巧，在上完體驗課後馬上就決定要上課了 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "教練非常專業和耐心，有任何問題跟需求都能立即反應在訓練菜單上，也會幫忙做飲食控制，推薦給需要做身材管理、健康提升的人！櫃檯人員也又漂亮又親切，推推",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "對蛙練健身房板橋新埔店的私人教練課程跟外面大型健身房的業務感不一樣，這裡讓我真的知道什麼是運動及確實知道自己的身體狀況並鼓勵我往自行主訓練去前進，讓我打從心底喜歡運動👍而不是一直要我買課，不買課就態度差，充分感受到真心希望你好並一起努力，大推！Vivi教練最棒！ …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "做4望5的我一直想運動，想重訓，來到這裡，年齡不是問題，教練們會依據個人的各項指標來設計不同的訓練方式及模式，愉快的氛圍下完成該完成的目標，我的教練是Rock和An，是魔鬼與天使的組合，想運動又不敢的，來就對了，\n對蛙練就是台語的*跟我練*啦！",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "好高興板橋健身場地有了新選擇！明亮的環境、舒適的空間！超愛他們的更衣室淋浴間和廁所😍教練很專業又親切，對於健身初學者來說感到很有安全感！剛要踏入健身的好選擇！ …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "環境舒適，教練有耐心，指導很全面，讓體態有顯著改善。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "空間非常寬敞明亮\n訓練時不會需要人擠人\n而且器材的等級很好 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "尋覓板橋的建健身房很久終於找到喜歡的！\n場館器材頂級、環境乾淨明亮，重點是健身教練超級專業，諮詢體驗有夠仔細，整整2小時的時間學到好多專業健身知識,以及了解運動與體態要努力的方向！謝謝對蛙練的教練",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "器材設備足夠～場地寬廣～\n明亮乾淨～\n人數也控制剛好不會太擠～\n價格不管是單次或月票都蠻划算的～推推～",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "器材上的等級完全不用講 ！超優質！\n環境也很乾淨 空曠、不會感覺到擁擠！\n現場的教練也好熱心細心 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "教練專業親切，器材設備多樣齊全，重點是場地寬敞又乾淨，運動起來很舒服，不會有空氣悶悶的感覺",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "場地寬敞，器材超棒！！\n教練非常專業，櫃台也都好親切，是個讓人會想好好運動的地方",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "之前一直有想嘗試教練課，因為從來沒接觸過器材擔心會傷到身體，因為很多厲害的人，自己走進健身房都會有心理負擔xD\n後來選擇這裡的10堂教練課，最大的差別是教練會花很多時間釐清你的需求，也會詳細介紹食物的選擇，第一次體驗覺得收穫很多～確實上完10堂後，減了3公斤，體脂也下降了，雖然飲控很辛苦，每週花在健身房的時間也很多，但可以達成之前一直失敗的目標很開心～ …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "這邊空間也太大了！\n參觀完一圈竟然花了10分鐘～\n設備超充足，好多好像很厲害的牌子🤣\n我超愛淋浴間，希望疫情過後能趕快開啟使用☺️ …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "超棒的，教練又帥\n每次鍛鍊都很安心不會受傷\n產後三個月,重訓一個月已恢復\n謝謝timmy😘 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "這裡環境乾淨又美麗，而且教練都非常優質，會針對你的需求幫你量身訂做，並且認真指導。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "教練很帥很專業。館內個空間大。設備新穎。適合愛運動的你來健身喔",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "場地空間很舒適～設備也是最新的！教練的指導也很專業～讓運動更有動力和信心！",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "感謝Sean教練精準的指導及持續的督促，使我向目標更進一步，謝謝",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "環境優，設備新，人員服務好",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "環境舒適 Vivi老師很棒",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "教練很好，同學也很好相處",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "環境很好 教練也很專業\n很關心學員的狀況\n很感謝 Sean跟An教練",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "一對一的紮實訓練課程，細部的動作調整，以及課後的飲食追蹤及建議，推薦健身的好所在💪🏻 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "器材很多樣化 空氣也很流通 場地明亮 是個不錯的好地方！！",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "櫃檯服務親切 場地乾淨又專業 值得大堆",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "教練教學仔細👍🏻 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "人少，寬廣，器材適中",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "該地區漂亮的新健身房，設施齊全，工作人員非常友好。不幸的是台灣的食物太好了，這意味著我總是要回到健身房，至少來這裡是一次舒適的體驗。",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "這裡專業、舒適的健身房還有友善的教練和方便的當地交通。它是目前體驗中最好的健身中心。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "超乾淨，設備齊全！",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "乾淨且維護得很好的地方。工作人員沒有購買課程的壓力。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "希望可以有沙袋",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "乾淨、寬敞，對自由重量運動員友善。一定會再來的。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "專業教練提供出色的鍛鍊菜單和良好的氛圍！ ！",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "健身房明亮乾淨",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "好的",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "鍛鍊身體的好選擇。",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "器材充足",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "好地方",
        "日期": "2 年前"
    }
}