{
    "評論 1": {
        "內容": "今天朋友推薦來吃有熱熱湯的店，我們各點了ㄧ個套餐，還有一些小菜，我個人覺得蛤蠣雞湯還不錯。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "剝皮辣椒雞湯不會到很辣xDD湯有種勾芡感，溫溫熱熱蠻好喝的！麵線跟飯覺得飯比較好吃🤣😆😆😁 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "下班隨意挑了間店打算吃飽再回家，在店外觀望沒啥客人就有點小擔心，猜拳輸了只能願賭 服輸讓贏的選擇。\n這次點了剝皮辣椒雞湯套餐，肉質軟爛配上佐料還蠻好吃的，但是分量有點少僅4-5塊肉，而且青菜非常的少還都是菜梗，有些美中不足。\n麻油麵線的部分也是份量太少，還沒吃完已經在思考等等宵夜要買什麼了…整體來說300塊的餐點CP值有點低，完全沒有飽足感。 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "看電影前來吃飯，點了剝皮辣椒雞湯+麻油蛋麵線\n\n🔺主餐-剝皮辣椒雞湯 …",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "當身體需要營養的時候，好好食房就是最佳的選擇👍🏻\n最近工作太累，所以選擇來好好食房吃雞湯🤩🤩🤩\n這次選擇綜合蔬菜口味的雞湯，搭配藜麥雞肉飯，另外還加點了溏心蛋、麻油粉肝、麻油蔬菜與鮮粹茶。小姐將餐點端上桌，立馬被滿滿蔬菜的湯給吸引🤩 …",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "雞肉軟嫩湯也不錯喝，但是附餐只有飯跟幾小片蘿蔔太少了吧！250再加一成275元小菜應該是要多一點，還有蒜蓉醬一點蒜味都沒有！沒吃過倒是可以吃看看囉！",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "有營養沒有負擔的湯食套餐，也可以單點。\n可以吃的很清爽豐富。\n麻油麵線好夠味吃，湯類份量足夠，湯頭鮮美。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "餐點的部分，覺得雞肉很嫩，也都蠻大塊\n特濃雞湯喝起來真的還不錯～\n裡面配菜也蠻豐富的，有高麗菜紅蘿蔔四季豆 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "蛤蜊雞湯+藜麥雞肉飯\n\n湯有點與想像的「雞湯味道」不太一樣 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "主餐點剝皮辣椒雞湯搭配藜麥雞肉飯，湯裡加了不少的薑片，薑的味道反而比較重，沒什麼剝皮辣椒味，雞湯的味道偏普通，個人覺得7-11賣的剝皮辣椒雞湯還比較好喝\n\n雞肉飯只有兩小片雞肉，淋一些醬油跟油蔥酥，本來以為是滿滿雞肉絲的雞肉飯，跟期望值有點落差，畢竟一份餐點$260+10%服務費 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "餐點：山藥蘋果雞湯$260、蛤蜊雞湯$250、麻油蛋麵線、口水雞$135、麻油粉肝$70、肉燥飯、溫泉蛋\n\n山藥蘋果雞湯超好喝、有蔬果的清甜、份量很足，超大碗。 …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "剝皮辣椒雞湯可以換個名字\n一點都不剝皮辣椒🙄 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "雞湯裡的雞腿肉會太軟爛略帶柴澀，個人不喜。\n各式雞湯湯底應該是一樣的調味，差別只在於加進去的個別口味。但是不同口味的雞湯沒有表現出很明確的特色與差異。例如剝皮辣椒的特殊風味很平淡，讓特地點此口味的消費者很迷惑，剝皮辣椒味在哪裡？ …",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "蛤蜊很腥很小，魚是凍的，雞湯乍看起來很濃但實際嘗反而沒有腥味來得明顯，瓜子肉燥飯是整體最能吃的部分。\n\n整體感覺像是調理包加熱然後把菜扔進去燙一燙，雞肉大概是低溫烹調從外到骨偏粉且有點被風乾… …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "週間星期五 整體很棒 環境 餐點 和態度\n\n雖然 結帳時有回饋示意 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "點了剝皮辣椒跟山蘋果套餐，來很多次了，每次都覺得不錯，而且以CITYLINK來說，算是吃很飽而且cp值算很高，位子環境也都很ok，只是冷氣風有點大，整體真的不錯。",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "先說結論：#招牌雞肉好嫩，雞湯真的好喝🔥\n#窗邊座位空間好擠😧\n#自助區自取水、三種醬料 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "今天點了濃濃雞湯, 微濃不到黏口, 還有很多蔬菜, 超美味！ 雞肉飯裡還有藜麥相當健康, 搭配油蔥酥吃起來口感更有層次。重點是店員也都超溫柔(尤其收銀台)感覺身心都被療癒了🥹 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "剝皮辣椒套餐：\n剝皮辣椒的精華都在湯裡，湯不會很辣但薑味頗重，天冷的時候非常適合來一碗，藜麥雞肉飯蠻乾的，配湯一起剛剛好，雞肉沾蒜蓉醬油很搭。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "雞湯好喝，肉燥飯美味，麵線吃不習慣，魯味3拼不算有驚豔，麻油青菜不怎麼好吃！\n整體來說，不錯👍 …",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "我個人超愛的餐廳\n濃一點雞湯配肉燥飯，\n期待 梅菜干飯 盡快回歸",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "餐點普通/CP值極低。\n點了「濃一點的雞湯」，菜單上顯示有干貝，但整碗湯喝到完只看到一絲一絲的干貝碎屑，全拼起來可能也不到半片，「藜麥雞肉飯」口味也很單調。\n服務人員除了送餐以外沒有其他服務，卻要收10%服務費。\n整體用餐經驗蠻失望的，唯一的優點是環境還不錯，但未來不會再光顧。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "還不錯吃啦，份量蠻少的對男生來說。雙月的比較好吃而且比較便宜\n\nNot bad but the potion is a little small for that price . Moon moon is better in Terms of taste and price",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "專賣雞湯的\n雞肉口味很多種\n都好喝～偏清淡口味 但不是沒味道 是有食物的鮮甜 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "最近南港citylink新開了許多店，這家雞湯專門店也是其中之一，店內用餐明亮乾淨舒適，服務人員桌邊也可圈可點，可惜餐點方便還有進步的空間，如紅油抄手吃起來一整個麻辣豆腐的湯底，雞湯清淡了點雞肉雖然是雞腿肉但寥寥無幾底部都是高麗菜.....如果用料能在大方點就能與服務相輔相成了。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "很多種雞湯可選，今天點了「多種蔬菜雞湯」，我自己沒看清菜單上的小字標示，這道沒有雞肉，只有五種蔬菜。\n\n但，湯的雞似乎沒有燉出味，偏淡，嚐不出雞湯感，比較像蔬菜排骨湯之類的，這樣想的話喝起來有鮮甜。雖然蔬菜給的不少，但沒有雞肉，190元偏貴。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "🔆#剝皮辣椒雞湯\n\n湯底是雞白湯般的濃郁，吃完會在嘴唇留下黏黏雞油香，充斥著剝皮辣椒香氣與薑的微微辣感，雞肉很好咬👍🏻 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "在門口等待店員協助帶位的時候，感覺店員比較被動，櫃檯內的事情可能忙到一個段落，有跟站在他正前方的我對到眼，但店員卻一直不講話，像是站崗一樣，直到我問是否還有空位才讓我跟著店裡的人走，答案他也沒告訴帶位人員我們幾人用餐⋯⋯雖然就是幾句話而已，但服務上會給人不太積極的印象。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "點了鱸魚蛤蜊雞湯加藜麥雞肉飯\n湯真的好喝，但是鱸魚跟蛤蜊煮太久不鮮了。\n加服務費超過300，卻只有一湯一飯覺得太貴。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "濃雞湯很好喝，但跟一般蘋果雞湯實在以外觀分辨不出差別（？）湯頭味道很好，但我不太喜歡雞肉的口感，已經被煮到沒味道也沒嚼勁（但老人家應該很適合）個人覺得配麵比較好吃！蔬菜、肝都普通，抄手還不錯，偏大顆了點。甜點芋頭西米露讓我很滿意🤣口感很令人驚喜！但還是偏甜～ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "剝皮辣椒雞湯，喝得到薑的香氣及剝皮辣椒的後勁，雞肉很嫩筷子一夾基本上就可以骨肉分離了，美中不足的是剝皮辣椒的脆度沒有被保留。\n蛤蠣雞湯的香氣相較之下略顯清淡，可惜沒有將蛤蠣的甜味完全煮出來。\n麻油蛋麵線跟藥膳滷味三拼份量都滿大的，味道也足夠，不過說不出令人驚豔的地方。",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "麻油蛋麵線個人覺得不錯，雞肉熬得很軟嫩，筷子一夾就會骨肉分離。\n\n剝皮辣椒雞湯還不錯，味道剛剛好，蛤蠣雞湯我則覺得蛤蠣味較淡。 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "用餐環境乾淨明亮，餐點不貴，走健康餐點，調味不重，符合現代人輕飲食～\n❤️剝皮辣椒雞湯 ：口感滑順，不辣，帶點微甜，雞肉採用雞腿肉，燉到骨肉分離，非常嫩\n副餐藜麥飯：有淋上雞油跟油蔥，油蔥味很香，在吃之前要先伴ㄧ伴，飯本身沒有什麼味道 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "暖呼呼的雞湯，搭配麵線，天氣冷來一份，好滿足！冬天不想吃一大個火鍋，但又想喝湯，這裡真的是個不錯的選擇！",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "跟家人一起來吃，我覺得雞湯非常棒，雞肉跟骨頭燉到很容易分開。\n我自己本身喜歡吃飯，但這家麻油麵我覺得比滷肉飯好吃。\n取醬料的話，建議不要取醬油，我覺得跟他們的食物都不是很搭又偏鹹。",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "位於City Link南港店C棟7樓，內用座位眾多。多款獨到口味雞湯，湯頭濃郁厚醇，雞肉軟嫩但份量不多。",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "點了剝皮辣椒雞湯+雞肉飯 湯頭鹹到不行\n而且沒有剝皮辣椒的香氣🥲🥲 料還算多\n有豇豆 高麗菜 胡蘿蔔 雞腿肉數塊 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "1.菇菇雞湯：料蠻豐富的、香菇味很濃、湯頭不錯喝。\n2.紫米紅豆湯：不錯吃。\n點了菇菇和多種蔬菜雞湯，相比之下，比較喜歡菇菇口味。",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "剝皮辣椒雞湯 主食藜麥雞肉飯\n雞湯現蒸需要等候比較長的時間~\n湯頭偏清淡甜口，沒有太多的辣味 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "價錢是不貴，口味也還不錯吃，算是比較清淡，雞湯味不會很重到像在喝雞精，很自然的湯頭也很好喝！麵線就普通一點了。椒麻雞麵還不錯吃，只是分量對男生來說太少了。唯一讓我不解的是…水要自己跑去吧台倒，卻有收一成服務費？近來時不會讓你感覺這樣的店面需要什麼樣的服務，就像一般在外面的店面一樣，只有點餐送餐，但卻要額外收一成服務費，似乎讓人覺得有一點奇怪🤔 但就見人見智 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "菜單上沒有表示內容物，如果有表示就可以不會來了，吃完眼睛腫流鼻水\n胡蘿蔔高麗菜過敏⋯\n沒什麼服務還收服務費，水還要自己裝",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "雞湯真的好好喝，也不會過於油膩，但缺點是碗口徑大，湯冷很快。\n蘋果山藥雞湯，山藥給頗多塊且有燉鬆軟，本以為裡面的蘋果只是熬湯吃起來會很奇怪，沒想到很好吃！搭配的麻油麵線份量也不小，整體吃下來好飽！\n口水雞軟嫩好吃，川辣抄手辣度有點低。",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "價格不貴但應該不會再回訪\n雞湯跟我想像中不太一樣，比較像是雞湯拉麵的湯頭口感稠稠的\n雞肉飯跟鹹水雞的雞肉量真的滿少😅 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "好好食房專賣雞湯料理，一開始覺得雞湯可能都是油油的，但是好好食房的雞湯卻只有一種溫潤感，喝起來很滑順，而且不油膩，打破了一般對於雞湯的刻版印象\n而且店內的小菜，口感也是相當不錯，搭配雞湯也是加分不少\n如果想要舒爽的料理，好好食房應該會是好的選擇之一",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "用餐環境稍微擁擠，店員服務態度優良，有很多雞湯口味的店家～\n餐點部分雞湯沒有失望，不過雞肉飯有些失望，雞肉飯很乾而且雞肉小小兩片～下次再去試試其他口味的雞湯！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "點的山藥蘋果雞湯，雞湯口味香甜可口，雞肉是塊狀的不是薄片的，燉的非常軟嫩，骨頭都燉透了。山藥和蘋果對脾胃都很好，喝得人神清氣爽！\n\n服務也很不錯的呦，是讓人想回頭的店！",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "『好好食房』主打的是雞湯，菜單上約有八種口味各異的雞湯品項，日前利用週間午餐人潮較少的時段造訪，點了一份《剝皮辣椒雞湯》配《麻油蛋麵線》套餐，雞湯的口感頗為濃郁，但燉煮過久以致骨肉一咬即見分離，喜歡與否因人而異，麻油麵線的口味則屬中規中矩；另點了《川味抄手》，個人覺得口感普通，麻辣的味道稍嫌不足，《藥膳滷味三拼》包括米血、豆皮、花干，口味也還可以！ …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "位於南港的一家，繞著繞著感覺想喝熱的就過來了，點了個蛤蜊雞湯，麻油麵線，肉燥飯。上菜時間算普通，麻油麵線需要拌一下，味道夠濃還可以，湯淡淡的但是好好喝。雞肉真的嫩，整體上還不錯👍 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "朋友是點湯配飯的套餐，還蠻好吃\n推薦湯料理 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "我點了山藥蘋果雞湯套餐，附麻油麵線或是藜麥雞肉飯擇一，而我選擇麻油麵線。\n餐點250元，但會收10%服務費，所以總共275元。\n一進店會有店員幫忙帶位，服務態度不錯～但是除了上菜外沒有其他特別的服務，要喝水的話可以自己裝。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "驟變的天氣，突然想喝熱湯🍲，就出現了熱熱雞湯的選擇。濃一點的雞湯也太名副其實，濃厚的湯底，喝起來好暖。搭配麻油麵線，有麻油味道竄上鼻腔，麵線不是鹹的無法下嚥那款，卻依舊保有Q度，超級好吃，推推！\n服務也非常不錯，用餐時間難免用餐人多，但等待約20分鐘會提前告知，避免過號得重新排隊。雖然在邊邊角角的位置，相信再訪率會很高！ …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "點了麻油雞湯跟濃一點雞湯，麻油雞湯除了肉少以外，味道也很淡⋯真的喝不下去，麵線不錯，滷味拼盤廉價感很重\n湯很快涼掉但可惜沒辦法加熱，不會再訪",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "雞湯是不錯，但冷氣壞了要說阿！入場快速點餐後才發現熱已經來不及，吃到快中暑只好打包，一顆星給服務態度，一顆星給食物。",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "收10%服務費，還要自助到廚房回收口自助倒水、舀醬料非常不妥，也有衛生顧慮，連補醬料也要本人提醒，各方面服務有待加強。空間狹小，且無任何防疫隔板，同時也特別多家庭客吃飯、聊天。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "造訪於2022年1月上旬的週一晚上。\n內用每人最低消費150元，需另加收10％服務費。\n餐點以雞湯為主，搭配主食藜麥雞肉飯或麻油蛋麵線。如果只想單點雞湯，則為菜單上的定價減20元。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "《好好食房》就在南港車站CITYLINK-C棟7樓，雖然位置比較角落，但從窗外看過去，晴天時應該感到心曠神怡。\n11點開門就進去了，位置任選，可惜是有一點點瑕疵，桌面沒擦乾淨，有一塊乾枯的油汙，一進去就要幫忙擦桌子，感覺上是不是人手不足。\n以雞湯來說它們家算是好吃的，山藥也很鬆軟，雞湯很濃，冷天喝更感到溫暖；配的是藜麥雞肉飯，吃起來不會太乾，配上酥脆的油蔥酥，增添一些口感。\n加點飲料可就算普通，沒什麼特色。但整體而言，用餐環境算舒適。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "蛤蜊雞湯湯頭濃郁好喝，但是蛤蜊大概只有五顆，可惜。麻油麵線也相當夠味，好吃。店內位置稍擠，服務人員非常親切，解說清楚，最重要是沒有用餐時間限制，這點非常重要，尤其如果有帶小小孩用餐的話。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "點了山藥蘋果雞+麵線，一般女生食量可以吃飽，湯裡的山藥和雞肉算多，湯頭還不錯，只是有一點點死鹹，麻油麵線很香。檸檬愛玉超級甜！",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "食物老實說非常普通，因為太普通就懶得拍照了，屬於吃一次就不會想再去的店。😅\n［堅果柚香叉燒麵］：擺盤像涼麵，攪在一起變成一碗四不像的麵；甜甜的中式麻辣醬汁、日式叉燒、甜甜的堅果、涼麵配料小黃瓜跟蛋絲紅蘿蔔、加上若有似無的柚香，吃完不曉得自己吃的是什麼怪口味。 …",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "不會太吵、太多人、太壅擠的環境，可以吃一頓溫暖舒服的晚餐。餐點簡單但好吃，口味不重，寶寶很喜歡(嬰兒友善，很重要!!!)。藜麥飯和麻油麵線很香、好吃、山藥蘋果雞湯鮮甜好喝。餐點是百貨公司價，尚可接受。店員友善、上菜迅速。會考慮再來。",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "每到吃飯時間好好吃飯\n真的很重要‼️\n找到一間在百貨裡的「好好食房」 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "真的是非常佛心價格，而且用料非常的實在，麵粉油但不膩，不軟爛有口感，溏心蛋真的非常好吃，口水雞的醬料調的非常之棒！\n每個口味的雞湯都非常好吃，雞燉到一個一入口就化掉！什麼東西都可以直接喝下去沒問題！",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "跟照片中看到的相比之下，實際出現在眼前的餐，稍微感覺空虛了一點，湯頭不錯，尤其蛤蜊雞湯。但就是或許冷氣比較強的關係，冷掉的速度特別快，雞湯很快就不熱了，和飯相較之下，比較推薦點麵線👍🏻 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "好好食房\n原本中午來此打算吃豬排，但是人太多轉戰隔壁「好好食房」天冷來碗雞湯也不錯~\n剝皮辣椒雞湯套餐$240 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "北流看演唱會前先來吃個晚餐，點了特別濃的雞湯+麻油蛋麵線set與單點口水雞與紫米紅豆湯\n\n四塊雞腿肉，清爽雞湯，抿一下就骨肉分離，肉嫩，高麗菜有脆，紅蘿蔔沒有臭味🤭，但有討厭的四季豆 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "喜歡山藥蘋果的口味，山藥煮的軟軟的蠻好吃的，\n但蛤蜊有點小，不知道是不是煮太久的關係？\n麻油蛋麵線還不錯吃，雞湯也都好喝，但喝完以後有點口渴😅 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "三杯雞超入味超好吃，之前只喝過這邊的雞湯，沒想到新的中餐也很不錯\n推薦大家來逛街吃好好食房唷😍 …",
        "日期": "2 週前"
    },
    "評論 68": {
        "內容": "冬天適合來一碗雞湯，燉得肉嫩骨頭酥，湯品選項多，下次會想再嚐嚐其他口味，口水雞的醬帶點五味醬和麻醬的味道，剛好增添味覺不同感受。",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "東西是好吃的，老婆愛店，但背景音樂讓人聽的很痛苦，時不時會有雜音，破碎斷續，聽完整個人都不好了",
        "日期": "4 天前"
    },
    "評論 70": {
        "內容": "滷味只有豬血糕好吃，但是覺得40塊量有點太少；紅油抄手麻》辣，味道不重；套餐最划算，今天點山藥蘋果雞湯好喝，雞腿肉大概切成四塊，山藥也有四塊，兩小條四季豆，藜麥飯附的雞肉片好吃，下次想試試別的雞湯跟麵線~~套餐份量蠻多，對得起價格！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "有發現店家裝雞湯的碗可能是使用美耐皿，美耐皿裝超過40度會釋出三聚氰氨\n\n希望店家可以改善，很喜歡店家的菇菇雞湯",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "原本想點的蛤蜊雞湯沒有了，於是當下先詢問店員那鮮魚雞湯能點嗎？（因為裡面也有蛤蜊）\n人員說可以有提供，點完餐15分鐘後看到選的副餐麵線已經做好放在托盤上，又過了5分鐘，服務員才跑來說可以換成別的湯嗎？不然鮮魚要等\n我說那就等沒關係，之後又跑來說會要等半小時以上欸 …",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "雞湯很好喝 是那種在外面喝不到的口感\n甜甜不膩，嚐得出來是用心料理\n另外點了滷味拼盤跟涼拌木耳，也推薦能點",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "我超愛吃豬腳，在city link逛街累了看到這間有賣豬腳馬上進來，\n麻辣豬腳Ｑ彈帶勁，配飯吃真的很爽😇 …",
        "日期": "1 週前"
    },
    "評論 75": {
        "內容": "椒麻拌麵套餐！🍜\n麵條很Q，有菜🥬有肉🍗有溏心蛋🥚\n還有附湯！！ …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "假日11點多大概坐滿8成位置，點了蛤蜊雞湯&茶香梅子\n\n蛤蜊雞湯 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "今天到附近出差特地過來吃~\n他們的剝皮辣椒雞湯肉嫩湯也很好喝\n搭配麻油麵線真的絕配~\n以份量來說價格算很OK，高分推薦👍 …",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "第一次吃，雞湯湯頭不錯，不過自己比較喜歡肉多些。搭配麻油麵線也不錯吃。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "💰剝皮辣椒雞湯套餐(搭配麻油蛋麵線) $240｜濃一點的雞湯套餐(搭配藜麥雞肉飯) $260｜川辣抄手 $80｜藥膳滷百頁豆腐 $40\n⚠️收10%服務費/每人低消$150\n⁡ …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "沒有太多添加物，就像在家煮的麻油雞湯-原汁原味。220元公道價。雞肉是腿肉，應該是跟雞湯一起熬煮後，沒有味道是正常的XD 難怪會附上豆瓣醬，迎合習慣重口味的客人。先倒點雞湯拌勻麻油乾麵線，再喝湯吃雞。記得最後留口湯，倒進吃剩的麵線，值得懶得自己燉雞湯進補的人再訪。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "店員很好\n餐廳乾淨度也很好\n點了鮮筍金針雞湯及麻辣嫩雞拌麵 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "紅豆紫米湯不入味，味道普普。蘋果山藥雞湯肉煮熟爛好吃，但湯頭普普。麻油麵線蠻好吃的，應該是好的麻油，吃完感覺熱乎乎的。綜合蔬菜還不錯。服務也不錯，非常親切貼心。只是現場一直有很多碗跌落聲音，想是不是碗疊太高導致，是否注意不要疊那麼高，否則常常跌落地上造成聲響，易引起客人不舒服的體驗~",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "和家人逛街都吃好好食房，發現有新的中式定食！\n立馬點了水煮牛，牛肉很好吃，辣度很夠，很下飯！！！",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "我們3個小鳥胃，點3份有點多，下次應該可以點2份，加點多一些小菜就好，湯的口味都還不錯，粉肝有點硬，如果湯有加熱服務就更好了😂 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "雞湯很好喝～不是味道很重的那種\n是比較鮮甜清淡的\n配餐就很普，麻油麵線苦，肉燥飯偏膩",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "喜歡這種湯頭下功夫的雞湯，環境氛圍也很舒服，給人的感覺跟料理一樣，負擔壓力不會太重。小小希望，如果未來湯品有單點的話，對於不太餓只想喝湯的人，也能是一種享受！",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "280元（加一成服務費）的濃雞湯&麵線套餐，整碗雞湯只有零碎幾塊雞，體感覺得組起來甚至不足一隻雞腿，基本上是在喝湯喝飽… 偏盤子…\n\n建議在南港車站附近想喝雞湯的，可以去車站連通的地下街龍涎居吃😂 …",
        "日期": "5 個月前"
    },
    "評論 88": {
        "內容": "在City Link這裡算是中低價位的餐點，感覺食材很好，烹調用心吃起來很舒服。店內的氣氛也像主打的慢慢用餐。\n飯後跑回來拿遺忘的口罩，但已經被收走，店員還很好心的給我一個新的，非常貼心~",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "位於Citylink七樓電梯出來右手邊，雞湯非常濃郁鮮甜，濃一點雞湯吃得到干貝絲，讓雞湯的味道更有層次。\n飲料部份比較推薦冬瓜檸檬，對於不愛喝甜的我來說味道剛剛好。\n另外有養寵物的朋友非常推薦這款MND曼妮多寵物鮮食的零食喲！家裡狗狗超級愛的",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "昨日用餐，整體感覺還可以\n唯米飯沒煮熟\n也有聽到隔壁桌的向店員反應\n希望這個部分可以多注意",
        "日期": "2 週前"
    },
    "評論 91": {
        "內容": "昨天約晚上七點半入店用餐，服務人員遞菜單時已先告知劃掉的多種蔬菜雞湯沒有以外，其他都還有，然後點餐時點了鱸魚蛤蠣雞湯，店員又說這個沒有了，讓我改選別的，後續上餐正常都沒問題，是吃到一半隔壁桌入座一家三口，因為座位間隔很近，聽到隔壁桌打算點鱸魚蛤蠣雞湯，我聽到服務人員告訴他說鱸魚蛤蠣雞湯裡面沒有雞肉，想吃雞肉可以選別的，讓他們再考慮一下，後續那組客人還是決定要點，餐也上了。嗯？不是沒有了嗎？到吃完離開餐廳我還在疑惑….？？我是不配吃鱸魚嗎😟 …",
        "日期": "4 個月前"
    },
    "評論 92": {
        "內容": "📌餐點本身\n「濃一點的雞湯」+「麻油蛋麵線」\n份量太充足(吃不完還外帶了) …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "服務很親切，環境還不錯，但是餐點差強人意…豬肝很硬…飯煮得不太好…雞湯只能說尚可，豆子的蒂頭沒拔掉，雞肉彈性不佳",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "大魚大肉之後，想吃點清淡又養生的美食，在citylink就是可以吃這個！重點是沒有限時間，可以吃的完全沒有壓力。\n\n蛤蠣雞湯，濃純可口，雞肉Q彈有勁，很值得的一個小點心。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "門口登記叫號用人工排號出錯，只給菜單卻漏給編號，等了10幾分鐘我們才發現，跟負責的店員反應卻把我們的號碼往更後面排，結果連比我們晚到的都先進店，太差勁",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "湯濃郁得令人驚喜\n乾拌麵的麵體十分令人驚艷\n麻辣也很棒 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "9/5星期二17：00於門口翻閱菜單，決定入內用餐後。跟櫃檯人員反應後，拿起菜單準備帶位。該員卻因為有來電便把原要入座的客人晾在門口。\n入座後快速介紹完菜單後，並未告知自助服務區有水及醬料。連桌子上有水漬也要告知才來擦拭。\n接下來便是漫長的等待，聽著內場人員與櫃檯帶位人員在內場聊天，等了25分鐘才上餐。\n送上來的卻是冷飯冷湯，餐點和服務完全不推的餐廳",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "雞湯好鮮美，料也很多，吃完會超級飽！服務也很棒，希望多開幾間分店",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "店內有股說不上來的味道\n聞起來有點像肉腥味\n湯品、麻油粉肝還算不錯 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "口水雞很難吃 服務很差服務員湯倒出來 也沒有想說換個盤子 弄的桌面溼溼就走了",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "剝皮辣椒雞湯香醇順口，湯都熬成雞白湯的顏色，份量夠，真材實料又好喝！\n雞肉飯、麵線都很香，一湯一飯吃完超級飽！\n服務人員態度也很有禮貌，一定會回訪！",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "個人真的只有雞湯可以喝，麵線口感不好，滷味三拼的醬汁十分奇特，舒肥雞一點也不舒肥，搭配的蘋果吃起來不新鮮，而且也是味道很奇特，最後吃到麻油青菜，青菜看起來都是黃的爛的，而且吃起來很有消毒水的臭味，完全無法下嚥，很少會給店家到一顆星的，但很明顯店家對於食材的新鮮度跟品質完全沒有控管，還有對於味道這部分也沒有去好好了解，說真的很失望的一餐。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "口水雞的麻與辣平衡地恰到好處，原本不太餓都胃口大開！好吃啊😄😄😄\n\n座位上方就是冷氣出風口，直接吹頭很不舒服。 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "湯總類蠻多的，\n而且環境明亮乾淨，\n湯頭鮮美、雞肉塊也很嫩\n我覺得蠻適合突然想喝湯的時候來😆 …",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "麻油蛋麵線很好吃\n雞湯湯頭很清爽\n雞肉熬得很軟嫩 …",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "在我送完單餓肚子等了20分鐘多詢問服務生然後跟我說重新畫單因為沒點到⋯⋯⋯⋯⋯⋯⋯\n我是點單後服務生跟我說沒有然後我請他幫我改另一個他說好的⋯⋯⋯⋯⋯⋯WTF",
        "日期": "2 週前"
    },
    "評論 107": {
        "內容": "身為 養身者的我來說，\n很喜歡 這類 單純+蔬菜 的養身湯類！\n調味適中，湯頭 很純的感覺！ …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "點麻辣嫩雞拌麵\n麵條真的很好吃非常QQ\n麻辣的部分有麻 好吃 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "會選擇下午三、四點入內用餐，就是覺得店內沒什麼人，可以有比較寬廣的空間，舒適地用餐。殊不知，店員一直將客人排在鄰桌的位子。\n不知道店員是不是對擺設的物品不熟，一直撞到桌上的盤子，隔壁桌客人頭撞到吊燈後，也好像只關心那個燈有沒有被撞壞，忙著把燈修好，確定燈沒事就離開了。\n餐點的味道也不像以往那樣好吃，湯頭變差、蛤蜊也變小顆。\n整體而言，不論是服務及餐點都令人不滿意。應該不會再訪了。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "雞湯超濃郁！\n酸辣涼拌河粉 帶椒麻香氣 又麻又辣超過癮🌶\n花酪是必點！！！ …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "餐點普普，麻辣嫩雞拌麵附的湯，為何不直接用雞肉即可，用了貢丸有油蛤味反而更糟",
        "日期": "10 個月前"
    },
    "評論 112": {
        "內容": "好好食坊\n115台北市南港區忠孝東路七段299號南港CITYLINK C棟7樓 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "親戚住南港所以都會特別繞來city link逛逛，\n今天第一次吃這間~真的很不錯\n湯頭濃郁、而且料多美味！",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "點了剝皮辣椒雞湯套餐，配豆瓣醬，味道還挺不錯。另外環境乾淨、服務也非常好，給讚。",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "麵線還可以，但味道太淡了⋯⋯\n山藥蘋果湯喝到後面味道偏怪，濃一點的還可以🫥\n就…不推🫥 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "麻油粉肝好好吃\n醬的味道很好\n剝皮辣椒雞湯算好喝 有點微微的薑辣 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "三鐵共構交通便利\n入秋的季節，喝完熱熱的雞湯，暖胃健身\n當天吃的山藥蘋果雞湯，山藥鬆軟綿密，還有蘋果的甜味，雞湯採用雞腿肉，鮮嫩多汁。\n會想再回訪🙂 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "東西好吃 環境乾淨 上菜也快 湯可以再次加熱 不能在挑剃了😋 …",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "🍎蘋果山藥雞湯好喝！\n山藥用料很足～\n整體很清爽\n下次想試試看蛤蜊雞湯 …",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "因為生日有送小菜卷\n來踩個點\n雞湯還不錯 可能來太晚 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "服務不好就算了，藥膳滷味只能說非常難吃.....完全沒有藥膳味。麵線的口感算是整份餐裡面還可以的，但不知道為什麼我的麻油麵線覺得吃起來有怪味.......像是抹布的味道。雞湯也很普，但算是有料，至少雞肉不是柴的。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "想要暖胃時的好去處\n喝一碗用料十足的蘋果山藥雞湯+麻油蛋麵線\n補補上班失去的元氣~",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "乾淨明亮，推粉肝和蔬菜煮，滷味三拼做得像關東煮、雞湯並沒有很濃、品質中等",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "雞湯還行 蔬菜跟雞腿肉燉得很軟爛 麻油麵線與肉躁飯我可以吃兩碗 今日接近晚上六點用餐 剛好被要日落的太陽照滿臉 還有小嬰兒的哭聲 真配飯",
        "日期": "5 個月前"
    },
    "評論 125": {
        "內容": "已經第二次食了\n雞湯很濃配飯一流\n環境也很好\n每次到這邊也想來吃！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "品質下降了… …",
        "日期": "8 個月前"
    },
    "評論 127": {
        "內容": "湯頭甘甜沒有其他添加物，喝得出食材原味\n辣雞拌麵中規中矩，總體來說收了服務費降低CP值",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "主餐的雞湯跟麵都快吃完了，椒鹽蔬菜煮都沒見個影。\n反應之後才再跟廚房確認後，過一陣子才出餐。\n整盤蔬菜只有杏鮑菇還算能吃，剩下的玉米筍紅蘿蔔甚至是四季豆都軟爛得完全沒辦法吃。泡在湯裡煮兩小時的四季豆都還比較有口感。",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "我都來南港city link吃，停車方便\n湯頭濃郁、料多味美！會想買冷凍包回家~🤩 …",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "我點的是濃一點的雞湯，湯頭真的很濃郁，但又不會太過油膩，雞腿肉的部分也煮的恰到好處，餐點真的好吃到沒話說ჱ̒  ｰ̀֊ｰ́ )\n\n窗邊的位置很愜意，可以一邊喝雞湯一邊看飛機，唯獨這個位置可能會被店員忽視(店員小姐說畫好單再舉手叫她，但我舉了一陣子最後是我自己走過去叫她😂) …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "麻油雞湯有一點失望，不確定是不是因為比較晚用餐 湯有一種奇特的味道，但是雞肉飯和麻油粉肝很好吃！",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "餐點很好吃，但是隔壁桌的客人在聊虐待貓狗的經驗，影響用餐心情，希望下次來的時候可以好好用餐QQ",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "堅果柚香叉燒麵很特別\n味道清爽叉燒也很嫩\n附的雞湯也很濃郁\n烏梅汁也很好喝~",
        "日期": "3 個月前"
    },
    "評論 134": {
        "內容": "雞湯好喝，肉燥飯美味，麵線沒有Q彈感，麵線不好吃👎！ …",
        "日期": "2 個月前"
    },
    "評論 135": {
        "內容": "雞湯好喝",
        "日期": "1 週前"
    },
    "評論 136": {
        "內容": "室內乾淨明亮，很適合親子\n雞湯套餐會附主食💓\n份量很夠味道也很好 …",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "麵線可，雞腿肉老 ，柴又有腥味難吃極了，湯也有腥味，這是雞湯？應該先看評語，難吃～超雷，改天去夜市吃，差太多了吧",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "餐廳的衛生條件不佳。湯裡面有頭髮，從餐具區拿到的杯子沒有洗乾淨",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "雞湯好喝，但不同口味的雞湯吃起來其實都一樣沒什麼特別驚艷",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "路過無意間發現這家\n點了一份濃一點雞湯 一份蛤蜊雞湯\n味道都很不錯\n麵線和藜麥飯也都有一定水準",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "雞湯好喝，飯也很好吃，整體很有家常味暖暖的，想喝雞湯時會再回訪。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "雞湯種類很多，基本的雞湯組合都有\n味道濃郁但不死鹹、油膩\n湯裡面還滿多高麗菜\n讓整體更清爽❤️",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "鱸魚蛤蜊雞湯非常鮮甜，另外加點口水雞也很好吃~",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "點了山藥蘋果雞湯，濃郁的雞湯，帶有果香的甜味，喝起來滿清爽的 😋 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "環境舒適乾淨，餐點偏養生健康料理，口味較清淡（不鹹）但雞湯濃郁，三種蔬菜雞湯沒有雞肉得注意，想有一個舒適環境吃養生料理又不貴的好地方。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "味道很多種，大人小孩都很適合、份量也很夠，價格也很合理。",
        "日期": "3 個月前"
    },
    "評論 147": {
        "內容": "配餐麻油蛋麵線很喜歡，麵線量很足，蛋也很好吃\n主餐點梅子雞，湯很好喝，裡面還有燙蔬菜進去，營養加分（但如果重視均衡可能還需要單點蔬菜）\n價錢在百貨內其實還算是CP值高的選項了\n店員態度也都很棒",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "好吃，雞湯好味道，配飯或是麻油麵線\n內用環境整潔 服務也不錯\n大人小孩都喜歡",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "蛤蠣雞湯湯頭很棒，讓人忍不住一口接一口",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "工作忙碌的六月第一天\n下班7點多到南港\n還能吃到美味又健康的食物 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "店面乾淨且有素食選擇，棒棒的",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "這裡的雞湯喝起來感覺就是很濃醇香！一點也不油膩 我自己也會讓小孩喝，可以補充營養，蔬菜小孩也會大口吃下去每次來湯中的蔬菜配菜非常豐富，可以吃得滿足又營養均衡",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "山藥蘋果雞湯\n一人低銷150，食量小可以兩個人點一份套餐+單點",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "是沒有到難吃，但不好吃到讓人會生氣。不管是任何狀況，我都不建議來。",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "台北有很多雞湯店，可是好好食房就是會想一口接一口一直喝 超推剝皮辣椒雞跟蛤蜊雞，味道很夠味，喝起來還不會死鹹 喜歡喝雞湯的人真的要來這家踩點體驗!!!",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "蛤蜊雞湯和剝皮辣椒雞湯都不好喝。感覺都是相同湯底只是一個加蛤蜊一個加剝皮辣椒，完全沒有特色。最好吃的可能是麵線。\n如果是一家麵店有湯的選擇就還行，如果主打雞湯完全不行。這個價格完全不推",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "湯的肉質這樣怎麼會讓上班族排隊？甚感疑惑。同價位建議吃現煮的雙月或元榆牧場的冷凍雞湯，品質新鮮堪比現煮👍🏻 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "天冷時來碗好喝的雞湯真的超享受！推薦！！",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "當天點了剝皮辣椒套餐(麵線)，剝皮辣椒雞湯是個單純又難發揮的餐點，湯內加了蔬菜（紅蘿蔔、四季豆、白菜、蒜頭、薑片），能理解為了做出差異，但卻減少了剝皮辣椒的精髓，湯內加了太多薑片反而破壞了整體的味道，雖然還是有維持辣度跟味道，但還是覺得失去原味…剝皮辣椒的數量太少，肉燉的很嫩一下就脫骨還不錯，但肉的量也不多…套餐加了麵線，麵線味道也還是能在加強一點，偏淡，不過整體還算可以，內部也是挺乾淨明亮的，不算差，但就是餐點不容易發揮，整體還是算推薦。 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "逛街累了來吃吃看~~~\n環境寬敞舒適、價格合理分量十足👍👍 …",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "用餐2人\n餐點：1.蛤蠣雞湯套餐*2，麻油蛋麵線、藜麥雞油飯\n2.紫米紅豆湯*2 …",
        "日期": "11 個月前"
    },
    "評論 162": {
        "內容": "怪怪～\n套餐內麵線，沒以前好吃。\nWhy?",
        "日期": "2 個月前"
    },
    "評論 163": {
        "內容": "鱸魚蛤蜊雞湯的味道都被海鮮蓋過去，不太推薦。麻油麵線還不錯。酸辣魷魚與套餐都價格小貴且份量不多。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "湯跟麻油麵線很好吃，小菜待加強",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "前幾日外帶兩碗雞湯回家喝\n一碗剝皮辣椒雞湯口味很正常\n結果我的 濃一點的雞湯鹹到不行 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "本次點的是麻油雞湯套餐與藥膳滷味三拼。 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "這裡湯頭很棒超推，配菜的麻油麵線也很香，是湯控會喜歡的店，尤其新出的鱸魚蛤蠣雞湯真的蠻優秀的, 有鮮味又有雞湯的香醇, 大家可以試試看",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "朋友推薦來到台北一定要來喝這家的雞湯 實際自己來過發現湯頭喝起來很濃，料也給很多，雞肉很軟嫩多汁 下次還會想來再喝一次",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "來過很多次了，餐點不錯，很耐吃，但唯獨每次來每個服務生都不是很親切，很可惜。",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "好吃，雞湯味道很不錯，可以自由選配飯或是麻油麵線 內用環境整潔、位子也蠻寬 服務也蠻有水準，是可以推的店",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "雞湯很好喝！之前在內湖店吃過一次就很喜歡，帶家人跟朋友吃的很適合。\n\n小菜必點麻油粉肝跟口水雞，女友很喜歡紅豆紫米湯，價位很平價，份量也夠大，算是平日吃也很適合的餐點。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "剝皮辣椒跟蛤蜊都好喝，但覺得湯冷的蠻快的，不論是以前在京站吃還是這裡都一樣，要是使用厚一點的湯碗或許比較好。只有介紹菜單跟端餐上桌，是有什麼好收服務費的？",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "好吃份量也足夠\n冷冷的天氣來碗雞湯很滿足",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "優點：\n1.店內環境乾淨明亮\n2.雞湯不錯喝 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "1)昨天下班到貴司南港門市用餐因家人先到已點餐完成時,本人點餐前取出Citylink優惠劵使用,當時服務人員告知優惠劵活動餐點品項已賣完了詢問要點選加購其他餐點,當時詢問服務人員後得知優惠劵不可換其他餐點,本人反映促銷活接近尾聲應該多備份食材供應賣出的餐劵怎才6點多就賣完了也不可更換其他餐點來應變?這不是在欺騙嗎?,經服務員請櫃檯主管協助處置該主管告知Citylink優惠劵餐劵不得更換其他餐點經本人提出若更換其他餐點可接受價差補貼,但該主管告知成本無法計算Poss系統也無法改 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "服務很親切，環境還不錯😆😆，\n雞湯湯頭清甜、肉質不柴，整體很棒 …",
        "日期": "7 個月前"
    },
    "評論 177": {
        "內容": "濃厚雞湯、含干貝、高麗菜、超嫩雞肉塊、藜麥飯很大碗非常有飽足感、麻油豬肝很入味、雖需要些微時間等位置、但很值得",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "雞湯很濃好喝！吃快光才想到要拍照🤣可惜飯賣光了，下次再來吃吃看， …",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "CityLink裡的這家餐廳是南港必吃的好店！他們的服務態度超好 菜色精緻美味 總是讓我食指大動",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "雞湯很濃很好喝，推薦！！",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "非常好的湯和米飯餐館，位於 Block C Level #7，味道鮮美，價格合理！強烈推薦“濃”雞湯。湯和米飯等令人安慰的食物，尤其是在寒冷的季節。甜點也很厚實，很好吃！醬汁和水自由流動，服務很友善。將返回更多！",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "很棒的套餐，雞湯鮮美又營養。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "精緻的食物，優質的服務，良好的氛圍。",
        "日期": "3 年前"
    },
    "評論 184": {
        "內容": "午餐時間的好地方。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "味道還不錯",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "第一次來吃\n環境明亮不錯",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "😋 …",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "老幼皆宜用餐的好地方！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "很快",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "好吃很可以",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "清爽好吃！",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "好康的",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃！ ！",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    }
}