{
    "評論 1": {
        "內容": "上次答應拿到證照就請吃飯，看來是兌現的時候到了，馬上商請黃副總來訂位，等了3週終於到吃飯的日子！ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "這家老店重新開業後，依然保留了過去的風格和氛圍，完全維持了老派風味。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "已吃到飽而言，相對位置有點小，取餐拿飲料都有可能被別人座位卡到，拿蒙古烤肉總是大排長龍，一排就是半小時，用餐時間2小時，拿超過2次就沒時間吃東西了，肉類選擇倒是挺多樣的，還有不常見的鹿肉，雖然所有肉混在一起炒也吃不出來誰是誰，小燒餅大推，所有配菜都會先上一輪，然後再加點，服務的大哥大姐態度都超好，幾乎有求必應，只有小燒餅因為現烤，所以等的時間比較長，其他的肉或火鍋料上來的非常快，挫冰及燒仙草的碗非常淺，每次拿取的量非常有限，水果、飲料選擇性多樣，酸菜白肉鍋味道很好，但我記得以前沾料有韭菜花醬，這次就沒看到了！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "2024/11\n重新開幕以後都要預約，不過中午基本上都可以候補到，不論11:30或是12:00進去用餐都是到2:00。一個人660\n跟其他人說的一樣，桌子太多導致要排隊拿肉然後再排隊等肉，所以最後只拿兩次。而且太多人，廚師沒時間清炒盤所以第二盤上面都有沾黑色炒屑。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "粉紅色頭髮店員的服務態度完全不敢恭維，什麼都要等很久。烤肉、火鍋料、連加個湯都要三催四請等半小時才過來，只有結帳的時候最快。完全不推，喜歡等待的可以來。",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "懷念的唐宮終於重新開幕。一定要先訂位。到現場後，時間到還是得稍候待位。蒙古烤肉要排很久。入座後先從火鍋吃。火鍋有牛羊豬三種肉，青菜，豆皮，酸菜還有丸子類。肉都是溫體肉很新鮮。牛肉部位不錯。羊肉有點味道配酸菜剛好。豬五花不會太油切的薄容易熟。服務迅速親切，上肉很快。酸菜要加多一點才會酸。火鍋吃一半後去排蒙古烤肉剛好。有鹿肉，很特別。看師傅現炒表演很讚。飯後甜點綠豆湯好吃。有冰淇淋。唯一可惜是漲價了。服務費後一人800多。稍貴。不過仍是蒙古烤肉跟碳火酸菜白肉鍋首選。整店重新裝潢，很乾淨。廁所環境也很好。店在二樓。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "餐點品項簡單，用料新鮮實在，每個時段一開始蒙古烤肉要排隊，中後半時間就還好；酸菜鍋的肉品水準也不差，吃肉的好去處，冰品種類口味選的挺好的！",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "重新開幕最困難的就是預約\n平日中午網路預約非常難候補成功🥺 …",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "#鄰近捷運橘線行天宮站\n#老字號蒙古烤肉吃到飽「唐宮」 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "吃到飽700多元，其實只有這樣的份量，cp值不太高。\n蒙古烤肉的部分，肉類四種選擇，只有鹿肉很嫩，其他都比較硬一點。\n調味自己調，不喜歡吃麻油。但北北還是叫我要加一湯匙，因為他們鐵板這樣容易焦⋯)但我心想，這是你們得自己克服的事情啊) …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "根據維基百科全書說的，「蒙古烤肉」是由北京出生的資深相聲演員吳兆南發明。 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "2024.10.21\n重新開幕的蒙古烤肉名店唐宮，同一個位置重新開幕，味道上跟之前差不多。 …",
        "日期": "2 週前"
    },
    "評論 13": {
        "內容": "雖然不像另一家 自助吧有比較多菜色\n這邊除了 蒙古烤肉、酸菜鍋外\n還有水果、冰淇淋、甜湯 …",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "多年前曾經用餐過，現在相比實在是進步許多，最驚豔的大概就是酸菜白肉鍋非常優秀，尤其是搭配的五花肉肥肉Q彈口感極佳，蒙古烤肉部分有鹿肉真的是大加分，自助吧有挫冰燒仙草水果等等十分不錯，有機會還會再來。 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "星期六晚餐時段去吃，裡面比菜市場還亂，訂位的、沒訂位、夾菜的、排隊等烤肉的全部擠在一起，重點是現場沒人管理，因為我們有訂位所以在現場等，看到底要怎麼入座還是有誰可以詢問，在這期間5到10分鐘我就聽到旁邊有幾組客人就說這麼亂我們還是去吃別的好了。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "1.動線非常混亂的店家，進店以後會發現報到的櫃檯被排蒙古烤肉的隊伍擋住\n2.排一輪蒙古烤肉大約需30分鐘，肉會有一些些碎骨頭，算小遺憾，但炒起來算好吃\n3.店家空間不足，為了生意硬塞很多桌子，本日用餐被塞在冰淇淋區旁邊，所以用餐時，身旁持續站著很多人在排隊，充滿壓迫感，也怕東西被人偷摸走 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "唐宮蒙古烤肉保持蒙古烤肉的特色又增加川菜白肉鍋，兩者相得益彰實在是搭配的很好，還有水果吃到飽傳統剉冰飲料咖啡",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "排隊動線不好，靠近飲料機那側的客人就會被干擾到。\n炒肉部分沒什麼特殊的，酸菜白肉鍋也普通這樣平日晚餐要價$840\n裡面最推的是燒仙草跟地瓜圓芋圓😆 …",
        "日期": "3 週前"
    },
    "評論 19": {
        "內容": "重新開幕的唐宮超級多人，擠到怕，建議不要吃17:30的，拿一碗炒肉要排隊半小時\n以前沒有飲料機，現在有免費的，冰淇淋也升級成明治 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "烤肉搭配燒餅真的非常美味😋\n酸菜白肉鍋也很夠味！\n除了加湯偶爾不小心被忘記，外場服務人員多數都很耐心～\n星期一平日中午客人也好多，建議避開假日👀 …",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "火鍋的湯頭好，沒有多餘調味。火鍋的牛肉片好，煮久只會一點柴。\n蒙古烤肉有鹿肉，有新鮮感，味道和豬牛羊不大一樣。\n人多要排隊，場地有點擠，沒辦法，要接受。\n進餐廳前，加開用餐說明會，有誠意，值得稱讚。",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "經過這些年再次來吃我們喜歡的唐宮蒙古烤肉，假日午餐現場提早侯位幸運有位子服務人員都很親切、耐心看起來是做了很久的員工，烤肉火鍋及甜品水果都和以前一樣但是午餐要八百多元一個人我覺得有點小貴了⋯有回味一次即可短期應該不會再訪",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "個人不會回訪\n對我來說是一次店\n環境擁擠、服務人員態度很差 …",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "正式營運到現在也一個月了\n動線混亂的問題完全沒改善\n店員先是請有訂位的一位當代表進去排隊等帶位 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "浴火重生的蒙古烤肉(北京烤肉)與酸菜白肉火鍋老店，歷經火災後沉寂超過兩年，近期重新裝潢後再度開張。\n基本配置與用餐形式與先前完全一致，用餐環境、衛生狀況與洗手間均改善不少；但用餐間距和排隊動線等則沒有變化，尤其剛開幕不久人潮極其洶湧，排隊與移動都較為不便，與鄰桌客人或送餐工作人員的碰撞推擠時有發生，若擔心此類狀況建議提早訂位，避開大桌共用(併桌)的狀況。 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "1976年至今2024年，終於一睹傳奇餐廳的風貌。\n\n酸菜白肉鍋、酸菜汁、涮肉、烤餅，皆由服務人員提供，不夠可再與服務人員索取。 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "預約 ➡️ 前一個月25號開放訂位，非常搶\n空間 ➡️ 現場排肉的動線真的太不好了😭我的位子會一直被排隊的人撞到\n食物 ➡️ 炒完一開始吃會覺得很爽，吃到大概一半會有點膩；第二次去炒明明沒加辣也超辣，感覺是累積的😢 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "重新開張的唐宮，仍是一位難求，肉片部分有鹿肉這選項，讓人覺得驚奇，因為是吃到飽餐廳，所以正常用餐時段需要花費較多時間排隊拿肉片配料及等師傅料理，至於好吃程度就看每個人搭配醬料的功力了，值得一提的是，餐後客人幾乎都會去拿甜品)剉冰)，比較少人去挖明治冰淇淋，提供的水果也算有誠意。\n酸菜白肉鍋湯頭稍嫌不夠道地，但提供的餃類跟丸子類還不錯吃。",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "晚餐760元+10%=836/人，完全不值得這價位，蒙古烤肉夾一碗開始排隊，夾好放好重新排隊等炒，還要現場等叫號，叫到你時要在旁邊他才開始炒，炒完肉非常乾。桌上冬紛加點，服務生永遠不會送，加湯也慢吞吞，服務生永遠走來走去，但交代的事都做不到。用餐限2小時，我訂位17:45進入，19:15請服務生加湯，服務生卻說你19：30就要還我們位置了，還要加湯。 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "週一中午臨時前往，侯位超過12：50時老闆有一再提醒師傅需要休息，蒙古烤肉只到14：00,但用餐時間可以延後到14：30，並建議侯位食客改於晚上用餐。\n先前最心心念念的就是店內提供的燒餅，還好在詢問第三次後，終於有服務人員送來。入口果然酥香紮實，加入蒙古烤肉別有一番風味。\n酸菜白肉鍋上菜前，阿姨會先詢問有沒不吃的肉品，送來的肉品品質都不錯，酸白菜是用高麗菜醃製的，吃起來比較不會那麼寒涼。 …",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "3年了，終於等到重新開張，這幾天就要去，想念一流料理功夫的鹿肉、燒餅，香醇酸白菜鍋，是碳燒煙囪銅鍋，慢火溫火，讓湯順回甘。\n\n113.8.6 Tue 候不到位 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "非常難過的用餐體驗。\n訂晚上七點半第二輪，7:30抵達餐廳，所有人被迫在擁擠的門口等待入場，等了十多分鐘後被帶到位子上，桌上都還沒收。 …",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "身為老顧客，很開心唐宮能浴火重生！為了搶先回味，事先親自到現場訂了位置。此次有兩位小朋友同行，店家很貼心安排角落靠窗的位置，增加幼童的安全性，也減少了些許喧鬧。 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "重新開幕後第一次來\n實在太難訂位了\n餐點還是一樣好吃 …",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "✨超級好吃的蒙古烤肉✨！ …",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "以前很愛這間店大約十年前吃過最後一次然後失火了，最近裝潢好又開張再來吃跟以前味道一樣很懷念，動線蠻差的因為地方小，水果飲料冰品種類也不算多，但環境比以前乾淨而且裡面的員工都是有年紀的長輩，卻都很有耐心態度很好，用餐時間兩小時，週六晚上燒肉加酸菜白肉鍋吃到飽，一人八百多我覺得不算貴，燒餅必點很好吃",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "人非常的多，烤肉夾燒餅，酸菜火鍋與刨冰都是必嚐的，店家不怕客人吃，熱情招待。值得一來再來。",
        "日期": "3 週前"
    },
    "評論 38": {
        "內容": "很酷的用餐體驗\n\n超多人排隊等烤肉 …",
        "日期": "2 週前"
    },
    "評論 39": {
        "內容": "2024.10.19\n想吃唐宮很久了\n聽說是蒙古烤肉中好吃的老店 …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "殷殷期盼 終於重新開幕了！\n老闆跟老闆娘一樣親切好客服務超好，很像家裡長輩關心有沒有吃飽？味道如何？諸如此類問候備感溫馨。 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "酸菜白肉鍋很棒 蒙古考肉等很久 肉不錯 但餅只給一次 老板娘很親切 座位很小",
        "日期": "5 天前"
    },
    "評論 42": {
        "內容": "《8/18更新》\n吃這家吃到得腸胃炎輪狀病毒\n真的是很無言⋯ …",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "用餐人潮非常多，建議一人早點報到，其他人可以直接排蒙古烤肉，有少見的鹿肉，酸菜白肉鍋的酸菜自己加入，厚牛雪花漂亮也好吃，肉品、青菜、丸子皆新鮮好吃，有簡單水果、飲料、挫冰區！",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "一個人山人海、萬人齊聚、人聲鼎沸來形容\n\n✅食材：麻雀雖小，但五臟俱全，肉品/醬料/飲料/甜品/冰品 都有。 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "烤肉好吃，肉都算蠻新鮮，除了基本的豬牛羊雞之外還有鹿肉。蔬菜和調味也很多選擇。\n只是吃到第二碗第三碗就開始會吃到一些燒焦的肉屑，變得苦苦的，希望師傅用的那個煎台可以刷洗頻繁一點。 …",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "唐宮重新開幕，以前沒吃過，第一次用餐。\n人超多！門口擠滿現場等候的人群，顯得稍微零亂。 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "客人超多，一定要訂位，善用網路訂位，因為電話會打不通的！\n\n每個人588+10%優惠價僅到八月底，九月份會調漲。 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "祝融肆虐之後，重整旗鼓開張，可能關了兩年多有點生疏了，很多服務細節沒有到位，但是我仍然要給味道不變的酸菜白肉鍋跟芝麻餅很高評價！！",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "店的裝潢與動線跟以前一樣，\n廁所比較乾淨了！👍 …",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "剛入場動線會較為凌亂 入座後建議先吃火鍋 不然排烤肉會等很久(大多卡在調味料區) 火鍋推厚切牛 遇到的服務人員都很客氣 這個價位以現今市場來說可能樣式不多 但就是吃個懷舊風",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "用餐環境糟糕\n排隊路線跟菜市場一樣\n桌和桌之間距離超近超難走 …",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "感覺自己花很多錢來貧民窟吃飯，還要排隊等20分鐘，我又不是排隊領善人施的粥，還限時兩個小時，排隊就排一個小時了，不會再回訪了！祝福生意興隆！",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "1. 夾肉排隊等炒肉至少要等15分鐘以上，火鍋入座後半小時才上來。請他們加湯都不來，吃到最後整鍋快燒乾了才來。\n2. 燒餅第一輪吃完後要加點也一直不來，跟服務人員反應兩次都說還在烤。最後30分鐘服務人員來收錢時再反應一次，得到答覆：「正在烤了，有人第一輪都還沒吃到，要先給他們。」 …",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "唐宮 台北蒙古烤肉的代名詞 老店新開\n味道一模一樣 員工也都是老牌\n好吃 到位 燒餅 肉都可以 ！\n不是吃精緻的那種 吃的是味道",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "排隊人潮真的是很誇張\n空間不大 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "真的很想知道這10%服務費的服務在哪兒🤔\n上酸菜白肉鍋跟桌上的肉和菜嗎？\n加點的餅根本沒有來 …",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "蒙古烤肉吃到飽，肉品、菜品、醬料都自行選擇。羊肉好吃，很嫩。鹿肉口味特殊，也好吃。整體感覺像在吃熱炒。\n\n酸菜白肉鍋越滾湯頭越好喝，菜跟肉都可以跟店員加點。 …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "唐宮重新開幕，跟以前一樣好吃，一樣滿滿的人，蒙古烤肉推薦鹿肉很嫩、羊肉香無腥味，我最愛酸菜白肉鍋，白肉很嫩，當然還有一人一個燒餅，可以夾肉吃。有附自助ㄘㄨㄚˋ冰、水果、飲料自取。",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "用餐兩小時，排隊一小時\n給你飢餓的等待，讓食物更佳好吃 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "老店回來了！1976年創立的老牌蒙古烤肉浴火重生，熱門到上了新聞報導。還有酸菜白肉鍋配牛小排，真材實料通通吃到飽，吃的是滿滿的情懷，趕快訂位！",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "跟附近另外一家蒙古烤肉相比，唐宮的蒙古烤肉跟酸菜白肉鍋都比較好吃，還有比較少見的鹿肉也好吃。\n但價格較高，不容易訂位，菜色不如另一家豐富。",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "能重新開幕，真是太棒了。\n\n試營運期間，人手較不足， …",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "初訪唐宮\n說是台北的老蒙古烤肉🍖\n店內稍嫌擁擠 …",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "沒有舊唐宮記憶的人，不覺得好吃。\n.\n就是吃一個暴力粗飽，自助區喝的都是有糖汽水跟飲料，沒有無糖茶或水，真的吃得好負擔。 …",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "假日午餐跟晚餐同價位\n芝麻燒餅搭烤肉很速配\n酸菜鍋酸度挺酸但鮮甜\n現在還有古早味的剉冰",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "重新開幕的唐宮多了飲料機，冰淇淋也升級成明治了，現在定位很滿，假日用餐要排隊炒肉少說半小時起跳，酸菜白肉鍋依然是很頂的",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "蔬菜跟肉很新鮮，我很喜歡鹿肉！\n燒餅外酥內軟很好吃，酸菜白肉鍋放到湯煮滾後才吃得出酸味，好吃😋\n整體嚐鮮體驗非常好👍因為所有食材都很新鮮！給五顆星！ …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "19:30訂位 19:50才進場 進場位子也還沒整理 在那邊等服務人員鋪桌子 然後去拿蒙古烤肉 這邊又排20分鐘 然後肉前面都是散肉掉外面 菜跟醬料區也是 整個亂糟糟的 給師傅碗以後 看到裡面是這種樣子 真的胃口全部消失 原本夾的食材有鳳梨丁 結果最後到手鳳梨丁消失 然後醬料味道也消失 菜還有一點生味 只能說這炒菜魔術真厲害 最後結帳完價位836 只能說不會再來 這價位能選擇太多",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "動線規劃有夠爛)0分)，吃一盤蒙古烤肉等了快30分鐘，最後兩個小時只吃了一盤)因為不想花2-30分鐘吃一盤烤肉)，最白痴的是夾完肉還要跟一大堆客人擠在旁邊等叫號，每個客人都熱得要死，是把客人當乞丐？當我們一群乞丐在旁邊等發救濟餐、還是搶孤？ …",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "吃情懷的\n現在爐子只有一台，三個師傅炒肉\n所以排隊隊伍非常長，要有心理準備 …",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "從小到大熟悉的味道🥰 …",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "華麗回歸的唐宮蒙古烤肉晚餐時間是5:30開始，電話預訂了6點用餐只保留10分鐘！\n晚餐698 + 10%，用餐時間人潮多需要有點耐心排隊取食材跟等候師傅料理",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "人多一定要訂位！！！！！\n氣氛熱鬧人多 剛入座不一定要急著去排隊\n蒙古烤肉好吃 推薦羊肉鹿肉 …",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "「杜絕浪費，🙅‍♀️，小鳥胃不要扮豬吃。」\n看到多桌離席客人，生肉吃不完一盤又一盤，烤肉一碗又一碗，真的非常浪費食材。\n建議店家收取「浪費食材，每人100元」 …",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "久違重開的老店，味道一樣，燒餅夾肉可以，酸菜兩盤加下去夠酸爽，裝潢居然跟以前幾乎一樣，也是厲害👍吃的是回憶氣味，喜歡 …",
        "日期": "3 個月前"
    },
    "評論 76": {
        "內容": "食材看起來新鮮，吃起來普普，有訂位但是到入口沒人帶位還要自己進去最深處的櫃檯問，平日中午時段還可以第一碗肉等了半個小時才吃到，整個夾肉區像是戰場一樣，被客人搞的像是在廚餘挑菜挑肉，排隊動線也很差，隊伍從入口擠到最裡面座位區，導致有些位置用餐時背後還要站個人，很誇張的是還吃到鐵絲。\n整體用餐環境很差，環境不像是今年才重新開幕，比較像是開幕了十幾年的路邊攤內用座位區。",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "中午用餐，東西不錯吃，價格算是滿佛心，店內的阿姨叔叔們忙碌，但服務品質絕不馬虎，值得尊敬的服務業精神",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "「難民營！人間煉獄」\n其他留5顆星的人 你們良心真的不痛嗎！！ …",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "店面入口不太明顯，入口在側邊大樓，直上二樓即可。因為太多人要現場候位，所以貼了很多張紅色告示，文義有些讓人誤會是沒有營業。場地很大，用餐的人太多，導致桌距很近，排隊炒肉的隊伍很長，阻礙動線。料理到一個階段，師傅會清潔炒台，但是蒙古炒肉裡面還會有很多碳灰，酸菜白肉鍋清淡如水，餃、丸、炒肉都好吃。雖然忙碌，但是店家的服務態度很好。",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "災後重開的感受就是，排隊排隊再排隊…入場排隊，等蒙古烤肉排隊、吃酸菜白肉鍋找不到服務員加點肉片，光是排隊拿蒙古烤肉就花了快一小時，這樣的試營運結束還要加價 我真的也是笑笑的",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "懷念的好滋味，等了兩年八個月重新開幕。看到老闆與老員工，大家敘舊話家常真的實在是太高興了。",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "物超所值cp值超高，服務態度又好，唯一氣氛給3星是生意好到爆滿，顧客說話聲音很大聲所以很吵。",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "因為都是預定位，所以剛進場，炒肉場大排長龍，所以加點酸菜白肉鍋。整體二吃不錯。",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "評價如何…如下\n進場入席基本上毫無規劃\n排隊拿取食材也毫無規劃 …",
        "日期": "2 個月前"
    },
    "評論 85": {
        "內容": "好吃啊\n剛剛重新開幕 一人770\n還有酸菜白肉鍋 一開始夾菜要等",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "老店新開幕，還是一樣好的老味道，雖然人多了一點，隊伍排得長一點，還是耐心的期待他的好味道，吃的是老味道，人情味",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "排隊的人很多，師傅很辛苦\n桌邊服務不錯，阿姨們都很熱心\n還有廁所有冷氣涼涼的",
        "日期": "3 個月前"
    },
    "評論 88": {
        "內容": "毫無進步的餐廳，除了價格\n動線混亂導致一盤都要等30分鐘以上\n排煙系統差室內煙霧瀰漫 …",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "新開幕後再來的感覺很糟糕，人潮太多沒有控制人數，光排炒肉就要半小時，兩個小時只吃到兩盤肉，第二盤還因為沒有洗鍋，炒出來很多黑黑的都是致癌物；酸菜白肉鍋跟以前不太一樣，感覺是退步了\n生意好品質還是要顧好嗎？不要砸了自己的老招牌，希望老闆可以改進，不然真的不敢再去吃了",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "想來回憶一下\n完全失望\n動線混亂 …",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "放颱風假回來感覺好久不見了，\n\n要來 #部門聚餐 聯絡一下感情， …",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "真的像菜市場😅 很吵 很擁擠 訂位7:30坐定位眼前的鍋還沒上，已經 8:00 了😅 想來朝聖的朋友考量一下自己對餐廳的期待。服務阿姨 叔叔 人都很好也親切，只是真的忙不過來。台電酸菜白肉鍋很好吃，但我更喜歡唐宮的，真的很好很好吃。蒙古烤肉跟本身調味和選擇的肉、菜很很相關，口味完全客製服務。 …",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "重新開幕，一樣的好味道\n環境更乾淨，雖然人很多\n但是人員盡心服務\n謝謝老闆與師傅們",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "烤肉也不錯…但覺得酸菜白肉鍋比較好吃耶！",
        "日期": "1 個月前"
    },
    "評論 95": {
        "內容": "每個服務人員態度都很有禮貌\n而且收拾的很快速又親切\n東西好吃😋⋯⋯值得推薦 …",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "重新剛開幕沒多久就去吃 人還是一樣多 排隊排很久",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "味道還是一樣，在我吃過的蒙古烤肉裡面仍然是第一名，店內裝潢和配置差異不大，老闆還是跟10年前一樣帥而且更苗條了⋯\n\n另外，像大戈壁那種就別去了，不管在哪裡開旗艦店，都一樣看不到車尾燈的 …",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "從小吃到大的味道，有特別的鹿肉，尤其推銅鍋的酸菜白肉鍋跟自制燒餅。場地有點小，旁邊的人吃飯都很吵，很可惜。",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "久久吃一次～服務很好、火鍋也好吃！☺️",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "重開後人很多，漲價後CP值偏低，吃個情懷可以",
        "日期": "2 週前"
    },
    "評論 101": {
        "內容": "只是個回憶點\n吃到飽的部分不包含燒餅\n而且燒餅還退步了 千年不解之謎的部分明明麵粉比肉便宜 為啥不給客人燒餅吃到飽而是肉吃到飽？\n另外燒仙草那個硬花生呢？",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "吃一個懷念，酸菜白肉鍋依舊美味😋\n服務的人員也很親切❤️ …",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "浴火重生的唐宮\n一樣的味道\n蒙古烤肉、炭火酸菜白肉鍋、必吃燒餅",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "疫情前算常客，今天是重新開幕後第一次吃。味道不若以前，人情味也少了些，只剩些許的懷舊情懷，就留給其他喜好此道者享用吧。",
        "日期": "1 週前"
    },
    "評論 105": {
        "內容": "久負盛名的蒙古烤肉名店，3年前慘遭祝融之災，歷經三年修復，8月重新開張。蒙古烤肉，加上酸菜白肉鍋，豬羊牛雞鹿肉、青菜均無限量供應，還有贈送特製燒餅，各式水果、冰品、冰淇淋，均是吃到飽！食材新鮮，生意興隆、一位難求。美中不足之處，就是沒有特別裝潢，像是辦桌，平易風格。",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "5點到現場預約 等到6點 櫃檯說只有大門口的位置\n用餐到7:30 想想一位難求就坐下去了 惡夢的開始 …",
        "日期": "4 個月前"
    },
    "評論 107": {
        "內容": "訂7點半8點才入座，動線非常差，拿個肉要排半小時，拿醬料也要排，此時此刻8點半我還沒吃到一碗😂用餐時間都拿來排隊就好了，能不能吃到兩碗都很難說，吃大戈壁就好了😌 …",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "侯位機制有待加強改善\n一直說稍等一下，也不知道要等到多久....",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "期待已久，真的感動，又可以來吃好吃的蒙古烤肉了，排著長長的隊伍等待熱熱的肉肉，值得了",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "✅ 唐宮就是其他都不管，只focus在兩項 (蒙古烤肉/酸菜白肉鍋) 然後將這兩項做到極致！就算其他方面都輸新大戈壁 (環境/排隊/CP值/熱食區/甜點/飲料)，但光這兩項就足以吸引並留住他的忠實客群了。\n⭐️ 若追求環境舒適，熱食多樣，甜點/珍珠奶茶 …",
        "日期": "1 週前"
    },
    "評論 111": {
        "內容": "113/11/9重裝潢後再訪\n\n食材跟人員的評價不變，值得推薦！ …",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "蒙古炒肉炒出來都是同一個味道，吃一碗就膩了\n酸白菜鍋只有豆腐跟白菜、餃子，有點無聊\n火鍋肉片牛小排好吃 …",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "第一次來吃蒙古烤肉4：30開始營業，一上樓已經人滿為患的滿到餐廳門口，雖然有訂位還是得先到櫃檯報到，櫃檯報到排隊的動線會跟拿取蒙古烤肉的食材動線重疊非常擁擠，用餐區桌位很多也是擁擠如需拿取醬料或自助吧時都需側身移動，注重用餐環境品質的可能需要考慮。",
        "日期": "1 週前"
    },
    "評論 114": {
        "內容": "1.用餐環境不佳、\n2人太多了～\n3.餐具沒洗乾凈！只能吃火鍋！ …",
        "日期": "5 天前"
    },
    "評論 115": {
        "內容": "期待已久的唐宮終於復活，趕緊跑來吃\n\n味道一如既往的好吃，但是星期五晚上吃人潮眾多，訂位的引導也有些問題，我們訂730到了800才坐定位 …",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "烤肉有的會沒炒到沒有熟，酸菜白肉鍋好吃，但想再加點需等全餐廳的桌上完後才能再點，位置太擁擠，年紀大的出入拿東西要很小心",
        "日期": "1 週前"
    },
    "評論 117": {
        "內容": "人多，料多，排隊領菜，還蠻好玩的，服務很好",
        "日期": "2 週前"
    },
    "評論 118": {
        "內容": "酸菜白肉鍋口很正統，蒙古烤肉或鍋物的肉品質量很好，師傅炒功一流，服務人員雖忙但親切。真的好吃，沒時間拍照。",
        "日期": "1 週前"
    },
    "評論 119": {
        "內容": "酸菜白肉鍋好吃，酸菜自己發酵醃製的，很嫩甜脆，現烤酥餅也很美味，但..就是場地很小動線規劃不良，一堆人全擠在一起，自助吧也很迷你。 …",
        "日期": "3 週前"
    },
    "評論 120": {
        "內容": "雖然不容易訂位，只要有耐心一定吃得到，蒙古烤肉真的很好吃，老師傅火候控制恰當，肉質不會ㄔㄞˊ，不會乾乾的，值得來等待喔～",
        "日期": "2 週前"
    },
    "評論 121": {
        "內容": "火鍋依然好吃，豬肉油花比例很棒\n師傅炒功依舊蒙古烤肉充滿鍋氣\n服務人員雖然忙翻，但仍非常親切 …",
        "日期": "4 個月前"
    },
    "評論 122": {
        "內容": "說實在的，真的不會有下次了，去夜市吃蒙古烤肉都感覺好一些！⋯⋯動線差、食材普普、種類少的可憐，用餐客人像難民，吃個烤肉至少30分以上，從17:30進場到18:15領到烤肉回到座位上火鍋還沒有來，真心覺得坐在動線上的民眾很可憐，一堆排隊的民眾永遠在他們身邊，他們要好好吃一頓真的很難，不過這樣的品質要價840元，真心覺得餐品配不上這個價格啊！本來17:30用餐可以二小時至19:30，一開始覺得烤肉跟火鍋等很久到18:15才開始吃到東西，想說等一下要跟老闆爭取延長用餐期間，但最後不到19:30就想走了，因為真的沒啥東西可以吃，坐在裡面人擠人只是浪費時間而已！",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "太多人可能師傅急著炒，這肉看起來沒熟，有看到的有挑掉，但吃到一半還是去拉肚子了，烤肉混著不少焦焦，希望能改進\n剛重新開幕，員工們很忙但還是客客氣氣",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "怎麼說呢，他畢竟是一間老店，一間浴火重生的老店，有41年了，老闆還是親自在那裡服務客戶，就是開店來說，他的精神是好的，我想說說我對這家餐廳用餐的感覺：\n空間和動線的感覺太擠了，記憶突然回到幾十年前的用餐感覺，幾乎沒有過道可言，我坐了位置，隔壁的人要起來還得說先生可否往前面一點，現場人山人海，擠的水泄不通。 …",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "SOP很差，沒耐心的的人不要來。\n等1小時桌上的肉都沒來，提醒服務生3次，有還是沒有來。隔壁桌只有上肉但火鍋也沒有去⋯",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "今天星期一去吃午餐11：45到裡面已經7成五的人，12：10全滿，很驚訝這個年頭餐廳的生意可以這麼好！蒙古烤肉因為自己調味，如果不會煮菜的人，真的容易調味出沒那麼上口的成品，倒是酸菜火鍋的湯頭好喝，尤其是火鍋的牛肉是上品油花非常漂亮口感很佳豬肉也完全沒腥味，肉品的品質極佳，飯後水果有芭樂柳丁紅色火龍果三樣，水果的品質也很好甜度極高，還有明治冰淇淋很棒，還有燒仙草挫冰！對於愛吃肉的人，CP值很高！",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "終於回來啦～～～～～好懷念的味道，真的吃很飽又很爽",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "晚餐760元+10%=836/人，完全不值得這價位，蒙古烤肉夾一碗開始排隊，今天至少排了30分鐘，夾好放好重新排隊等炒，還要現場等叫號。用餐限2小時，我們5:30入場到18:20分火鍋才開始上桌！ …",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "重開之後的體驗超級差，毫無動線，入場時間到全部人擠在樓梯間，沒有人要出來指揮，進場後再排一次，拿一盤肉要再排30分鐘，座位超級擠，只顧著賺錢的店家，連基本的動線規劃都不打算做。",
        "日期": "1 週前"
    },
    "評論 130": {
        "內容": "動線很順暢，餐點超好吃",
        "日期": "2 週前"
    },
    "評論 131": {
        "內容": "最好吃的蒙古烤肉！！從小吃到大！\n阿姨服務都親切，要求五星級的不要來～",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "非常痛苦的用餐體驗。 訂晚上七點半，準時抵達餐廳，被迫在擁擠的門口等待入場，等了十多分鐘後被帶到位子上，桌上還是上一組客人的廚餘，讓人胃口盡失，接著就和人群們一起排隊夾肉，等待，取餐，拿到那一碗肉回到座位上已經是8:36分，整整一個小時才能吃到肉，然後酸菜白肉鍋還沒有上，又等了20多分鐘才送到。 …",
        "日期": "1 個月前"
    },
    "評論 133": {
        "內容": "有點古風的老餐廳，現場訂位有機會，CP 超高，肉類不錯，服務很忙但親切，會令人再回來的。",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "老字號吃回憶！\n重新營運後的裝潢設備，保有記憶中的模樣。\n喜歡大口吃肉的，大推！",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "慕名而來第一次，週五晚餐，現場人潮擁擠，且用餐限時2小時，非常不合理。排隊吃烤肉隊伍長，只有4個師父炒肉，2小時下來，最多只能吃到2-3次。酸菜白肉鍋，酸菜普普，火鍋料少少幾樣，除了，飲料吧，冰品，水果外，沒有其他餐點了！，且每人用餐價格+服務費，就要800多元，這樣的品質太差了，CP值差，來一次就失望透頂了！",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "台北最好的蒙古烤肉跟刷羊肉。久沒來真的會想念。最喜歡這邊的羊肉跟鹿肉。酸菜羊肉鍋也很好，湯頭很不錯。生意超級好。",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "總體來說是一個不錯的聚會埸所但不曉得是不是現在蒙古烤肉要吃烤肉的部份都要排一陣子隊可是聽說還是比他牌快了一點，所以建議來吃一定要吃火鍋加烤肉，可以互相搭配。",
        "日期": "1 個月前"
    },
    "評論 138": {
        "內容": "坐在靠近冷氣 桌號46 冷風又大又狂直吹 吹到白肉鍋不會滾 食物瞬間冷掉 真心建議這個區域不適合座位 ；收費的服務生 對於我們需要燒餅的回答是：你要找別人拿 ，只好再問：請問別人是那位？\n如此知名的老店 麻煩用心感受客戶的需求 做好服務吧",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "場地很小，桌椅彼此很近，時間一到就放全部人進去，大家都擠在一起，排隊拿蒙古烤肉就至少要排個半小時，沒有動線；服務人員很親切，拿酸菜白肉鍋的肉品菜類都很快，也會很主動收拾桌面空盤；最大的缺點就是場地小沒動線，可選擇的品項少，價格又比另一家蒙古烤肉高得多。",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "桌子的間距變好窄，巔峰時間人潮多需要排隊，人多時雖然很忙\n但大哥大姐的服務都非常親切\n炒爐裡面的大哥也都好親切！ …",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "來參加公司聚會，座位太過擁擠，用餐環境吵雜，夾菜區域太混亂😕\n食物很美味，卻沒有一個好的用餐環境可以品嚐，實屬可惜。\n晚餐時段一下子湧進太多人，外場人手不足，酸菜火鍋是吃到飽，但是卻常常找不到服務人員加點；甜品自助吧很好吃😋 …",
        "日期": "3 週前"
    },
    "評論 142": {
        "內容": "整個用餐體驗非常的差勁，排隊動線凌亂，服務人員不知道在凶什麼的\n環境髒亂衛生問題堪憂，剛洗出來的碗有菜渣，工作人員甚至直接對著碗咳嗽沒有戴口罩\n這個價位的收費獲得這樣的體驗非常不值得",
        "日期": "4 天前"
    },
    "評論 143": {
        "內容": "食材都非常好，尤其是酸菜鍋的牛肉油花非常漂亮是上等牛肉，現烤的燒餅很好吃，座位比較擁擠\n，但服務人員非常親切，老闆還來打招呼⋯提供的水果雖然只有紅龍果柳丁芭樂，水果的品質極佳甜滋滋⋯⋯明治冰淇淋八種口味很似合台灣人，甜點提供剉冰還有燒仙草⋯⋯CP質頗高的⋯我們吃的是午餐，星期一中午居然客滿⋯⋯⋯",
        "日期": "1 個月前"
    },
    "評論 144": {
        "內容": "中秋節晚上去，整間爆滿。全部等待進入餐廳的人塞在悶熱的入口約10分鐘。服務人員說我們13個人會放兩個火鍋，結果先放兩個鐵盤一個火鍋，隔5分鐘服務人員又把一個鐵盤拿走。然後把火鍋移到桌子中間，這樣造成我們放菜夾菜都要站起來)因人數較多所以桌子大)非常不方便。然後向服務人員告知請他們再補一個火鍋上來。七等八等一個小時後才補上來，中間還向服務人員問了四次。當天登待烤肉要20～30分鐘，火鍋湯頭也有很大改善空間。喜歡大量吃肉的人，這裡可以滿足你，其它菜色就不多。點火鍋的760+10%服務費，沒點火鍋會比較便宜一些。這樣的CP值對我來講相當不划算",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "對我而言是一次性消費，喜歡那個燒餅，湯頭沒有那麼道地酸白菜，取餐排隊等師傅炒需要一些時間，但吃個兩輪差不多了！",
        "日期": "3 週前"
    },
    "評論 146": {
        "內容": "記得許多年前，蒙古烤肉在台灣非常盛行。\n除了唐宮還有成吉思汗丶怱別烈等店。\n只是時過境遷，現在的蒙古烤肉已經少了許多，甚至消失。 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "動線空間規劃很差！拿菜之後還要在現場等師傅炒完，現場不時還會一直聽到排碗的阿伯一直叫號碼，還要被廚房進出的阿姨唸「不要站在這裡！會擋住我們出入！」拜託～你以為我們喜歡站在那邊嗎？你不爽的話叫你們老闆把空間弄大，不然就是重新規劃，幹嘛搞得那麼擠，連飯桌之間也都擠得跟沙丁魚一樣小，這種價位，這種環境，我寧可去吃西門町的大戈壁！😤 …",
        "日期": "2 個月前"
    },
    "評論 148": {
        "內容": "吃一次烤肉大概要排半小時，餐廳動線混亂又擠 連排隊取烤肉的動線都要穿插在桌椅之間 火鍋點了半小時不上鍋 問了服務人員回覆叫我們不要催 因為師傅只有一位 所以若是肚子很餓或是後面有行程的最好不要來吃這家餐廳",
        "日期": "1 個月前"
    },
    "評論 149": {
        "內容": "價格變高，座位比起火災前多了不少，但明顯人力不足，蒙古烤肉在假日晚餐時段也只開了一爐，吃一次就要排隊半個小時以上，鍋也要等半個小時才會上。光是等待帶位跟等上菜跟排蒙古烤肉可能就得花一個小時以上才能吃到一口，雖然還是熟悉的味道但還是暫時不要來吃比較好。",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "算是吃過會很有印象的店\n只是動線上真的比較擁擠\n預約進到店內後要派一名代表排隊報到 …",
        "日期": "2 個月前"
    },
    "評論 151": {
        "內容": "一開始看到豆腐擺放在樓梯間 當下覺得此餐廳不衛生 接著進去用餐被安排座位在逃生門邊 用餐過程員工進進出出搬食物要我們讓位 表示他們的食材都擺放在樓梯間 用餐後當晚我拉了4次肚子 我媽媽隔一天也急性腸胃炎進急診",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "動線很差，排隊很久\n等酸菜鍋的爐火放在桌上的時間都超過一小時。\n一個人750元，這價位建議去夜市吃即可，可以點三份，還不用等那麼久",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "重新開幕的老店\n在動線上沒有變動\n醬料標示上也沒有“must have”(舉例麻油) …",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "從頭到尾都在等，加湯也三催四請。喜歡吃乾燒蝦仁都可以來。",
        "日期": "1 週前"
    },
    "評論 155": {
        "內容": "唐宮蒙古烤肉是小時候的回憶，還記得小時候媽媽跟姐姐帶我來吃\n)這是在停止營業前去吃的) …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "因為朋友很期待重新開幕，電話一直訂不到位，兩個禮拜去現場訂位、8/6七點半。但昨日我們八點才進去，人口滿滿的人，好不容易坐下來，發現客人太多，服務人員太少。餐具點餐都花了好些時間，蒙古烤肉的地方排滿滿的人，地板餐檯都是掉出來的菜葉以及肉塊，我們同行人比較多，到八點半左右竟然告知，青菜，很多菜，洋蔥類都沒了，得到一句話，就都用完了，不然怎麼辦？真的令人傻眼🙄，已經重新開幕超過兩個禮拜了，這是吃飽飽不是？冰品的配料，水果也是不到9點竟然都清空無法補，加一成750，這樣的狀況應該不能叫吃到飽吧？燒餅的水準也掉很多、一家吃到飽的店，而且是歷史悠久的名店，好不容易重新開張，不應該是這樣的、總之一次就夠了！ …",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "自己夾肉與青菜加上配料，再去給師父大鍋炒，很香很好吃哦！酸菜白肉鍋也是很夠味，然後甜點水果冰淇淋，吃的我好撐啊，這是吃到飽餐廳，所以盡量吃就對了👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "衛生跟以前一樣差，服務人員完全不尊重客人，定位取位雜亂無章，員工素質口氣極差，5:30定位光是排隊取位就等了15分鐘，拿到位子要走到定位的桌有夠難走，因為現場動線極差，排定位加排烤肉的人都塞滿的走道根本沒有地方可以走。再來排烤肉要等15-20分鐘。排到你後因為沒有號碼牌所以還需要盯住你自己那盤，不然絕對會拿錯。等開始吃已經30-40分鐘後了，而且像打完仗一樣，根本沒心情吃。 …",
        "日期": "3 個月前"
    },
    "評論 159": {
        "內容": "我等了一天！！！！\n結果到現場光炒肉就要等半小時 是要吃什麼？\n動線很差！ 推薦大家吃大戈壁就好 …",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "店內環境很有爸爸媽媽喜歡的那種氛圍\n可以感受到大家都很開心在吃 …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "那些一顆星的評論，我都體驗了一輪，就不重複說了。\n\n但這次服務的大哥、大姐雖然忙，還都算客氣，但服務生實在太少、客人太多，仍然無法滿足需求。",
        "日期": "1 個月前"
    },
    "評論 162": {
        "內容": "超久沒有來吃，上一回有快10年了吧。\n帶這沒吃過的姪女來享用美食。\n因為太久了，根本不記得如何消費跟使用 …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "週末晚上時間用餐，規定烤肉一次一人拿一盤，有人違反規定一次拿兩盤也管不了，烤肉的速度無法快，排一次烤肉要花30分鐘，導致整頓餐只能拿一次到兩次烤肉，白肉鍋點完餐到上桌花了30-40分鐘，用餐時間90分鐘有30分鐘桌上沒東西吃，小朋友一直喊餓，只能拿飲料跟水果充飢，最後收拾期間，看到桌上還有人在用餐，也沒問過就急忙把上廁所離座的人的餐點收走，明明其他桌人已經走光不去收拾，整頓飯一堆詭異的情況。",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "酸菜白肉湯是有蝦米🦐在裡面的噢！\n炭火的火鍋非常有氣氛，自助吧上面有剉冰和燒仙草、飲料 水果。也可以另外單點啤酒 …",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "動線極差路跟通道都很小條，比菜市場還擠空氣也很差，服務差服務員歐巴桑老式服務老油條樣要求服務態度的人來會氣到你，什麼都要排隊還排很久店家也沒應對方案，吃到飽兩小時有一個多小時都在排隊跟等待，餐廳內好像難民營什麼都要搶什麼都要講好多次還不一定有人理你，晚餐含服務費八百多元........就是一個笑話，解鎖好奇心的一次店，不相信的人歡迎來踩雷......",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "動線真的太智障，定位沒訂位完全沒有規劃，早到晚到完全沒人控管，訂7:30排到8點都還沒進去，我不知道這件到底味道多好，這個服務動線完全不敢苟同，爛死了",
        "日期": "1 個月前"
    },
    "評論 167": {
        "內容": "蒙古烤肉和酸菜火鍋，在這裡一次就能滿足😋\n肉類切很大方，醬料區很大器！有點年代的餐廳，位置稍擠但熱鬧氛圍很棒！價位不貴可以常來吃！👍 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "動線亂 整晚下來 只排到兩晚烤肉\n人擠人 感覺裝潢後 為了賺錢 多很多桌位\n不適合長輩 沒辦法走 …",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "人太擁擠，吃起來壓力頗大，每次拿烤肉至少要花15分鐘，用餐有限時2小時。",
        "日期": "3 個月前"
    },
    "評論 170": {
        "內容": "跟同事第一次來吃，選擇火烤兩吃，酸菜火鍋還不錯，火鍋造型讓人印象深刻；烤肉部份自己挑好食材旁邊師傅會幫你炒好，可再搭配燒餅，一定要試試。結帳已刷卡要改現金付，老闆和阿姨很ok的幫忙處理揪感心。官網有優惠券可列印。下次一定還會來。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "難得可以遇到一家酸菜白肉鍋+蒙古烤肉吃到的飽的餐廳。本來滿心期待但一進門就看到人山人海在排隊拿烤肉食材給師父炒。根本就像是個小型菜市場。用餐時間是兩小時但光是排隊拿食材給師父炒就花了40分鐘🙄。動線不佳。加上坐位與鄰桌坐位間很擁擠。火鍋肉片上第一輪牛豬肉時吃起來覺得很鮮嫩。可是上第二次上的牛豬肉片卻是次等肉。吃起來是粉狀易碎肉。根本就是組合肉。環境整潔方面也需要加強。值得稱讚的是酸菜真的是很夠味。可以一直免費續加。光喝湯就喝了好幾碗好好喝唷。燒餅也滿扎實的好吃😋。還有提供新鮮的水果冰淇淋。燒仙草跟挫冰也滿不錯的。 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "訂到位結果還要等？然後用餐還要排隊，看不懂評價還有3顆星，排隊動線有夠差，你的座位旁邊有人在排隊看你吃飯，送菜又慢，不建議去",
        "日期": "3 個月前"
    },
    "評論 173": {
        "內容": "懷念的好滋味 鑊氣十足的蒙古烤肉與現做的火夾燒餅帶來極致的口感滿足，是其無可取代的價值所在！",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "自助拿肉加菜加醬料給師父烤肉\n滿特別的體驗\n生意很好，店員可能會無法完全服務到 …",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "中午用餐，吃到飽一人不用500元，酸菜白肉鍋好吃，自己選肉品和調味、再由廚師現場炒，還有自助沙拉吧和冰品",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "動線實在太亂了，餐桌之間排得好近，走路困難。用餐體驗不佳。",
        "日期": "3 週前"
    },
    "評論 177": {
        "內容": "偶爾來回味一下蒙古烤肉, 不到500台幣的價位吃到飽還蠻平價的. 這邊也有用銅鍋的酸菜白肉鍋, 可以一試.",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "幾乎用餐時間都是客滿的。\n有分蒙古烤肉還有酸菜火鍋，都是吃到飽的制度。蒙古烤肉非常入味。",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "老字號的蒙古烤肉跟酸白菜火鍋，烤肉配著剛出爐的燒餅也是一絕，另外還有冰淇淋及台式蜜豆冰",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "相當特別的體驗，CP值尚可\n似乎不提供水@@只有熱茶...旁邊的冰品是少數冰涼的水分來源😂但算是蠻好吃的 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "蒙古烤肉～\n\n在我少年時期是家人最常吃的料理 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "第一次嘗試蒙古燒烤。老實說，就我個人而言，這不是最好的去處。地方和環境已經過時，遠低於我的清潔標準。員工服務還有很多需要改進的地方。火鍋還可以，一開始給你很多菜，可以填飽你的肚子，但是當你想加更多的時候，工作人員要花很長時間才給你。不知道這個地方出了什麼問題。我唯一能接受的是燒烤攤。你可以選擇很多類型的肉)雞肉、鴨肉、豬肉、羊肉和牛肉。我聽人們說還有鹿，但我昨天找到了)，各種蔬菜，最好的部分是你可以自己添加任何香料會適合你的唾液味道。很遺憾地說，但我會三思而後行，除非他們做出了很大的改進。美好的一天，夥計！",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "最好提前預約，從台式蒙古烤肉過渡到酸菜火鍋，吃完後你會覺得很滿足！這是吃到飽的風格，自己選菜，最後還有冰淇淋和水果！只是地板不乾淨！",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "提供美味的食物)雞肉、牛肉、豬肉、鴨肉和羊肉)和蔬菜。他們的蒙古菜烹飪風格非常好，您可以實際觀看並拍攝照片或影片。他們有各種各樣的沙拉、甜點)試試一小碗仙草配麻糬球和一些豆子，因為它們太棒了)和蔬菜。他們還有一個以傳統方式烹調的火鍋)使用煤炭加熱)。一個美食、娛樂和家庭聚會的好地方，尤其是與台灣朋友的聚會和初次見面。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "很美味！\n你可以點各種個人化的菜餚，但這家餐廳的特別之處在於它的蒙古烤肉。\n從日本人的角度來看，蒙古燒烤是什麼？不過，很粗略地形容一下，那就是「肉炒菜」。但實際上，它使用了多種香料和配料，使其變得極其美味。 …",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "裝潢雖然比較舊，但是食材新鮮又好吃，平日午餐很劃得來",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "人太多，等到很辛苦。",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "肉類品種很新鮮。配料補充速度很快。食物煮得很快。還有額外收費的火鍋選項。這是享用傳統蒙古燒烤的地方。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "吃到飽的蒙古烤肉)蒙古烤肉)和酸白菜火鍋。它非常適合圍坐在圓桌旁享受樂趣。肉類、蔬菜、調味料、佐料的種類非常多，而且還可以改變口味，所以很有趣。\n請注意，這家餐廳需要預訂。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "這個地方白天和晚上都擠滿了當地人。\n蒙古烤肉是一種將自己喜歡的食材和調味料放在盤子上燒烤的風格。所有你可以吃！火鍋好吃，還可以吃到台灣甜點和當季水果！\n充滿活力且非常台灣的地方之一。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "台北最美味的蒙古烤肉。價格還是跟十年前一樣，味道也一樣。他們的牛肉、山羊和鹿肉是最受歡迎的肉類，你可以自己做源修改，然後廚師會給你一碗你的組合，你可以責怪廚師，因為那是「實際上」是你自己做的！推薦大家來台北試試看！",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "這是我們每次來台灣必去的地方之一。  每人約400元台幣，你可以吃到非常美味的烤肉)雞肉、羊肉、豬肉、牛肉和鹿肉)和酸菜火鍋。  還有新鮮水果和冰甜點。  它總是很擁擠，這就是我摘掉一顆星星的原因。 …",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "食材自有搭配多元 水果大方 明治冰淇淋爽口",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "不能只有我吃到",
        "日期": "3 週前"
    },
    "評論 195": {
        "內容": "是的 - 裝飾看起來很新 - 40 年前。  420 新台幣任吃)2小時？)烤盤自選肉/蔬菜/醬料 - 我只放了一匙)不同大小)，味道不錯 - 廚師推薦1.5香油羊肉 - 我以為是孜然但沒看到任何東西——鹿肉看起來最好吃，味道也不錯——兩碗我就吃飽了。  在甜點之前暫停一下 - 水果和 DIY 蛋捲冰淇淋。  520NTD 如果你加火鍋 - 不需要 - 已經滿了。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "根本不是來吃飯的，是來排隊的，環境超擁擠的，這種價位一點都不值得，不如去別間，",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "燒烤和火鍋的好地方\n如果您不知道要點什麼，請出示服務生照片如下。如果有幫助的話喜歡這個評論。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "非常好的蒙古燒烤，肉類選擇中有鹿肉。包括湯火鍋和精選水果",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "吃到飽，肉食主義者的天堂，美中不足的是免費飲料只有熱茶!",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "好吃，但人爆多的",
        "日期": "1 週前"
    },
    "評論 201": {
        "內容": "食物很不錯，如果你喜歡蒙古燒烤，你可以吃所有的計程車。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "肉新鮮也分量足，湯也很好喝",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "老派蒙古式燒烤。所有你可以吃的",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "我不是第一次拜訪，這次是來滿足10年前美好回憶的！但是完全掉到地獄...\n\n*服務差--都把餐盤拿到她眼前說請麻煩謝謝...她還叫我放回去？ ！點餐好像欠她什麼？這是你的工作不是嗎？ ！ …",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "這個地方有 45 年的歷史，是我在世界各地去過的最好的蒙古燒烤餐廳。  我希望他們在最近的火災後重新開放。這是一顆寶石......\n\n附言。古老的裝飾現在實際上具有歷史意義 - 一種質樸的魅力，增強了精心製作的食物的享受。它真的讓我回想起並且懷舊。 …",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "這家餐廳已經營業了四十多年，不是開玩笑，我在過去的 36 年裡一直在這裡吃飯！  這裡的肉質一直都是一流的，多年來店主還增加了沙拉、水果和甜點吧。  他們的火鍋仍然使用木炭作為加熱元件。  他們現在確實需要預訂，尤其是在任何假日週末。  不用說，以我的愚見，這個地方是必須嘗試的。",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "台北的傳統餐廳，提供蒙古式烤肉和蔬菜以及無限肉火鍋，別忘了還有甜點。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "我的朋友向我介紹了這個地方。這家餐廳已經營業了 40 多年，我能理解為什麼。 …",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "大概600$就可以吃到蒙古烤肉和酸白菜火鍋，吃到飽。聚會的好地方！",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "一進去會聞到東西的腐敗味東西味道普普不是烤肉酸菜白菜火鍋沒味道也不酸就是蘸醬很死鹹結賬時櫃臺人員超兇的當面噹我為什麼吃飯前未告知使用17p的團購卷吃完才說是你要用應該是你要問我吧！我第一次來耶!還說昨天有一個也是用過的團購卷吃完人就跑了害她賠錢讓我覺得花錢還被兇吃飯吃的一肚子火!這種店再也不會去了!",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "雜亂無章，食材四處散落，髒亂不堪。\n櫃台的老闆娘竟然先交代說「用餐時間到，位子要還我們」。用餐限時的時間一到，服務生立刻來收餐桌，簡直像是戰亂撤離。隣桌客人還在喝湯，就把整個火鍋端走，且又是那一句「時間到了，桌子要還我們」；真是前所未有的用餐經驗，這樣的餐廳還可以經營那麼久，真是讓人匪夷所思。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "我是被一個台灣人帶去的。\n大廳裡大約有20張桌子，大家都在大聲交談。你不能慢慢地、安靜地吃飯。\n您可以將冷凍肉片)牛肉、豬肉、馬肉、鹿肉、雞肉)、蔬菜和調味料放入碗中，然後在大煎鍋中煎炸。味道相當鮮美。 …",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "燒烤的食物和氛圍都很棒。他們還有酸火鍋，大多數桌子上都有。工作人員輕鬆而健談，包括在您挑選食材後為您做飯的廚師。非常適合一大群人，但也很適合有趣的約會。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "我的經驗並不完美，但也不錯。人很多，有些人可能不喜歡擁擠的氛圍，在高峰時段，可能會排隊，拿著他們特製的“DIY餐盤”\n當等待結束，人群慢下來~晚上8點，工作人員也慢下來，我點了一些鹿肉，他們完全忘記了，再也沒有來。 )這是我們離開前我想要的最後一盤，我們等了15分鐘才決定離開) …",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "兄弟，我們在GTA6之前就重新開放了唐宮\n難以置信",
        "日期": "4 個月前"
    },
    "評論 216": {
        "內容": "是一家很古老的台灣餐廳。食物美味又新鮮，尤其是火鍋裡的豬肉很棒。我還在那裡買了冰淇淋、刨冰和優質水果。推薦給那些想在台灣有特殊飲食體驗的人。",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "一踏入店裡，映入眼簾遼闊的景象，吹在臉上的帶著草香的風，彷彿來到蒙古大漠的草原上！奔馳的牛羊叫聲在耳邊此起彼落，美不勝收，令人流連忘返！牛小排與羊肩排松阪豬很美味，氣勢磅礡的大鐵盤，讓我想到當時鐵木真與唐納川普一同徵戰天下的氣勢！",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "好吃的美食 值得等待",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "可口的。我和兩個台灣朋友去那裡吃午餐。蒙古烤肉、火鍋、甜點、沙拉吃到飽，兩個人不到1000元。我們還有鹿肉。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "在台北以蒙古烤肉而言，唐宮可算是傳統了。堅持牛 羊 鹿 豬 雞 5種肉類缺一不可，現搭配酸白萊涮羊肉(其他肉類一樣隨點隨上)紅銅火鍋，南北方調味料十分齊全，很過癮。尤其，芝麻燒餅更是該店的特色賣點，香~酥~軟全到位，不可錯過。美中不足的是動線規劃不足，太擠了些。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "內裝陳舊。就像走進了一個被困在80年代的時間膠囊\n\n食物的價格很合理 …",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "不值這個價錢",
        "日期": "3 個月前"
    },
    "評論 223": {
        "內容": "蒙古烤肉在台北已經不像以前那麼普遍了。這個地方有很好的食物，儘管裝飾有點貧民窟。我記得你也可以吃火鍋。這錢花得很值得。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "我來這裡已經13年了，我仍然沒有吃過比這裡更好的蒙古燒烤，而且我一直會回來。這是來台北必須體驗的體驗。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "記憶猶新的噁心.....有次回國朋友知道愛吃蒙古烤肉的我特意推薦唐宮ㄧ下飛機... 中午就殺過來了ㄧ進餐廳門口廚房在旁覺得角落雜物特多亂的...地上地毯臟的黏呼呼的印像不是很好但也是也沒阻擋想吃的烤肉意念期待已久.... 吃著吃著到櫃前拿菜就發現像螞蟻般的無數小蟑螂爬滿碗盤....多到嚇死人我ㄧ聲驚叫其他客人也來拿菜的也看到小強滿地也直呼離譜... 太不衛生了整個我是希望店家能夠正視這個問題廚房也是亂源...幾十年了地毯該換了吧也跟本不適合地毯...",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "600元左右的價格，2個小時就能吃到飽。蒙古烤肉特別好吃，味道相當獨特，就是你選對了食材！",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "優點：吃到飽，物有所值，服務快捷\n缺點：高峰時段蒙古燒烤的隊伍超級長。老舊的、有點破舊的餐廳。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "千萬別去！ ！服務超爛 東西普普 廚房衛生很差，炒到後麵碗裡都有黑黑焦焦的渣～ 重點還是…店員的服務跟應對都超級令人不爽！爛店！給一顆星星都太多",
        "日期": "9 年前"
    },
    "評論 229": {
        "內容": "真的太糟糕了，排烤肉排到天荒地老",
        "日期": "3 個月前"
    },
    "評論 230": {
        "內容": "我推薦所有來台灣旅遊的人來這裡吃飯。非常傳統的互動餐廳。價格很實惠，服務生小姐姐都超級nice，熱情。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "看起來有點髒但是食物還可以。如果排隊的人不多的話，煮得很快。提供一些水果和冰淇淋。飲料需額外付費。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "台北之旅推薦成吉思汗和火鍋吃到飽。它變得非常繁忙，所以我認為你需要預訂。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 234": {
        "內容": "如果你點的食物正確的話可能會很好，但是在週末或晚餐高峰期，會有很多推擠，而且大多數選擇都是空的。如果您有更好的想法，絕對值得跳過。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "人多肉好吃",
        "日期": "1 個月前"
    },
    "評論 236": {
        "內容": "服務非常糟糕，用餐環境又舊又髒。食物很不錯，但整體體驗不值一分錢。絕對不會再在這裡用餐。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "烤肉濃鬱口味可自行調整 備料豐富大方 火鍋厚切肉片誘人 道地燒餅",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "真是太好吃了",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "我記得1983年在那裡，還記得我從美國加州出來的第一個蒙古燒烤，從那時起我就一直在美國吃蒙古燒烤",
        "日期": "9 年前"
    },
    "評論 240": {
        "內容": "不錯，但不要誤會我的意思，根據我去過蒙古旅行的朋友介紹，提供的食物不是正宗的蒙古食物。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "喜歡它！",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃一直吃 ～ 👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "午餐400NT，很經濟。喜歡甜點，無限量供應薄片鴨肉和羊肉",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "老店\n吃肉的好地方",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "雜物堆疊的門面、黏膩的地板、雜亂的取餐檯、找不到門路的動線、最令人不解的是服務阿姨的晚娘面孔，食物好不好已經不是重點~~",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "蒙古烤肉老店，好吃！",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "忘不了的味道",
        "日期": "4 天前"
    },
    "評論 248": {
        "內容": "美味的蒙古燒烤，如果你不介意它的舊裝飾和不那麼乾淨的廚房...",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "蒙古烤肉任吃，無限暢飲，適合團體或家庭。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "老店，好吃。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "自己挑選蔬菜和肉類，讓工作人員在一個巨大的公共平底鍋上炒。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "日本遊客也光顧蒙古烤肉。\n這家店性價比很高。",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "小姐，打電話訂個位置很兇。\n客人欠你錢還是?",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "台北一家很棒的燒烤火鍋店，你一定要去！",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "炭火的烹調，超符合我的需求。",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "好吃非常好吃",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "很棒的經驗！都可以吃！肉質很棒！",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好吃的蒙古烤肉店",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "就是好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "台北市剩下不多的蒙古烤肉的老店喔。",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "高CP，味道靠自己，但人真的超多",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "所有你可以吃的",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "烤肉好吃，只是等候一下",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "老式的燒烤餐廳，但裡面的清潔工作真的很糟糕",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "大蒙古燒烤/火鍋店。一定會回去！",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好好吃!",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃啦！",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "有特色，久久吃一次",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "非常受歡迎的蒙古燒烤，請提前預訂。",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "價格逐年上漲，但每個人都應該在自己的生活中嘗試。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "老牌的自助火鍋店，強烈推薦。",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "只可惜假日人太多烤肉等太久",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "很棒的燒烤和火鍋都可以吃！",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好食 cp值高",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "所有你可以吃....有很多食物可以吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "不知道為啥腿肉那麼肥。 。其他都挺好",
        "日期": "8 年前"
    },
    "評論 278": {
        "內容": "大囗大口的吃肉你，你知道的🐮🐏🐷🐓任你，你初… …",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "吃飯的好地方，與其他地方有很大不同",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃 人爆多的",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "非常好！我們真的很喜歡！",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "肉很多 可以吃到爽",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "老店就是好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "好吃 上菜很快",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "菜色比成吉思汗多得多",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "老店.少有的烤肉.",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "二十年如一日的好味道",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "好吃人超多",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "我在台北最喜歡的蒙古餐廳",
        "日期": "9 年前"
    },
    "評論 290": {
        "內容": "好口味，好多人",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "非常傳統但美味的餐廳",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "蒙古烤肉好吃，但是環境不乾淨",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "口味正宗價格佛心",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "老牌、具特色的美味",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "不愧是老店的口味",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好👍 …",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "老店，聚餐好地方。",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "一次店",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "Cp值高，值得再去",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "不怕你吃，就怕你吃不下",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "肉好吃，吃法有趣",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "很好",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "超爽",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "去了很多年，still good",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "呷粗霸欸所栽",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 310": {
        "內容": "好吃，便宜。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "CP值太低",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "老地方老人好味道",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "超好吃",
        "日期": "4 個月前"
    },
    "評論 321": {
        "內容": "好吃的老店",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "台北不好找了",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "最好吃的蒙古烤肉",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 326": {
        "內容": "cp值超高的",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "衛生有點問題..",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "差！",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "普普通通",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "美味如昔",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "公司聚餐的地方",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "吃肉好所在",
        "日期": "5 年前"
    }
}