{
    "評論 1": {
        "內容": "已回訪五次，自助把餐點（沙拉、冷盤、湯、熱炒、炸物)會一直輪換，豐盛精緻，甜點也好吃，主餐最推培根豚里肌佐焦糖蘋果👍🏻\n週五晚老闆常常額外贈送糖葫蘆或冰淇淋🥰 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "主餐的牛排偏普通\n但自助吧的東西很豐富\n而且會一直更換菜色這點很讚 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "會想回訪的餐廳，只開禮拜五晚上、六、日，內用位置稍微有點擠。跟家人點了沙朗牛排、雞腿排、德式豬腳，推薦沙朗牛排！煎的軟硬度剛剛好，上面還撒蒜片～ 德式豬腳就有點不好吃… 自助吧給的很大方會一直上新的菜色，口味都不錯，另外也有沙拉吧、玉米濃湯、俄羅斯冰淇淋，還有杜老爺的雪糕",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "「因為只有5星，不然很想給6星」\n\n我吃素，因為慶祝爸爸節爸爸喜歡吃自助式所以選這間。 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "初次造訪此店，除了主菜牛排之外，還可以享用沙拉吧，特別是現炒區的料理，雖然不多，但都很好吃。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "20240804\n一週只營業3天，肯定要先預約。\n消費方式是每人點一客排餐，沙拉吧、熱食區、甜點飲料吃到飽。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "環境音樂非常復古，很有西餐廳的感覺。但是裡面的自助吧竟然有三杯雞。。也許是新舊時代的衝擊。\n\n牛排如同大部分的人所說。。非常的普通。唯一值得稱道的可能就是服務了。 …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "假日午餐約9成滿，位置比較擠，但不管補菜收盤清潔都很勤奮，自助吧不顯髒亂就能讓用餐心情加分。我點沙朗5分熟，約660元，好吃對得起價格，願意回訪。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "這種價位的牛排和自助吧、服務品質，超過五顆星，直接爆表！！！ 超級推！！！！",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "餐點好吃！超喜歡開胃菜的調味～自助吧換菜色速度超快😆\n\n因為第一次吃 沒發現送錯排餐，在快吃完的時候服務生來向我們致歉說送錯餐點（品項一樣但別人的有客製過) …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "假日吃到飽 一開始同時取餐會比較混亂 用餐15分鐘後用餐氣氛就變好了 服務態度都很好 但當天坐在最裡面 熱炒（最外面)比較難拿到",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "店面不大，服務人員收盤子很勤快\n菜色拿完會有不同菜色補上，可以嘗試蠻多口味\n排餐火侯掌握不錯\n這次點的是歐風雞腿佐莎莎醬跟安格斯菲力佐松露乳酪",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "服務速度很快，菜夾完很快就補了，有不同的菜色在輪替，非常享受",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "疫情期近2年都沒來，計劃了好久，今天跟家人再次打牙祭了。\n看到了新菜單，跟印象中的原價格好像提高了12%~15%，不過整個消費體驗讓我覺得還算合理，畢竟萬物皆漲的年代。 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "媒體介紹的一次店，不會再去第二次。\n\n為了賺錢連「放自助餐盤」地方也排滿座位，其他的也就別想有多好。 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "位置稍嫌擁擠～\n性價比超高\n服務生收盤子收超勤的！ …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "隱藏版cp值超高的牛排店，只有五六日三天營業，食用時間90分鐘，一定要先預約，我們選則中午1130第一批，時間一到就衝啊！就位後就先開始選用自助沙拉把，服務人員則會逐桌詢問你要點的主食，說實在的他的沙拉吧太強了，麻雀雖小五臟俱全，蔬菜水果新鮮又多樣，冰品也算高檔品牌，果汁還現榨，湯品兩種料多實在，咖啡就普通些，還有四檔熱炒隨時更新，口味也棒，吃的滿意極了，我覺得副食比主食還強欸！至於鐵板位上的主食我不多做介紹，大家看著選5-7分熟（醬汁自選)，吃一餐可抵一天，服務人員收拾的也很快！我個人大推，記得只收現金喔！若要找缺點就是場地小了些，用餐時間短了些，另外主食出來的順序不見得很快！但瑕不掩瑜啦！",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "難得排餐好吃，其他餐點也精緻美味，難怪需先訂位，值得再訪，放進口袋名單內。",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "週五外帶排餐\n黑胡椒有點辣\n整體很有份量、肉很好吃！",
        "日期": "3 週前"
    },
    "評論 20": {
        "內容": "隨著食尚玩家來的\n終於來吃到了\n一週只營業三天，一定要訂位 …",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "很少吃這價位牛排（也蠻難找到)\n通常吃夜市或2、3千牛排\n有自助吧，很快被掃完但是服務人員補很快 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "排餐好吃沙拉吧菜色都會變化還有當季水果很新鮮 菜色很多很好吃 值得再訪的一家店",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "自助吧吃到飽，牛肉品質不錯，可再訪，服務生熱情體貼。",
        "日期": "3 天前"
    },
    "評論 24": {
        "內容": "主餐..\n燉烤带骨牛小排佐红酒莓果醬\n經典厚切雪花沙朗\n沙拉吧精緻好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "凱薩西餐牛排在長安東路二段上，是一間在二樓的一家西餐牛排，一週只營業三天，價位分平日午餐、平日晚餐跟假日全日，我們訂假日中午時段的位子，一進來就看到這一排的沙拉吧，有咖啡茶，冰淇淋，湯品，沙拉。再安排入座。凱薩西餐牛排主打排餐好吃，沙拉吧吃到飽走精緻路線，有龍蝦沙拉、多利魚、蒲燒鰻、舒肥雞、龍蝦沙拉還有蝦、蛤蠣、螃蟹等海鮮通通都有，沙拉吧冷盤菜色沒了會一直補貨，而快炒類會一直更換食材，有炒食蔬，炒蛤蠣、螃蟹，炸雞翅等等等熟食，難怪只要有來吃過的人都會推薦！個人覺得硬要挑剔的就是甜點比較普通一點而已。",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "主餐普通但擺盤精緻，看得出是精心準備的\n自助吧品項不多但都很好吃～\n沙拉吧有水蓮 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "場地不大感覺非常擁擠，提供的熱食有炸物跟炒菜，蛋糕很小巧，還有美味的四神湯！東西雖然品項不多，但都很好吃！水果都很甜！龍蝦沙拉+生菜超讚！主菜牛排跟鴨胸感覺還可以~也算精緻美味。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "服務、餐點、用餐環境很值得給🌟🌟🌟🌟🌟 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "很神奇的牛排店 自助沙拉吧十分強大 有真材實料外面在一道道賣的熱食 也有好吃精緻的水果小碟 只是牛排盤 有點油油的 要注意 但是服務真的是100分 謝謝鬥牛士客滿 我才意外發現這家CP值超高的西餐廳 好險搶到最後一桌！",
        "日期": "1 週前"
    },
    "評論 30": {
        "內容": "推推推推推！\n會想回訪！！ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "乍看價格似乎偏高，吃過後覺得廚師用心做菜，物美價廉！牛排好咬，切開不流血水，豬腳皮內皆美，搭配的各式醬料口感香醇；鐵板蛋圓煎，第一口有吃到干貝的錯覺；沙拉、湯品、水果、蛋糕、冰淇淋都不錯，熟食區牛肉、牛筋、炸鰻魚爽吃，炒飯蝦仁多；空間略狹，但服務勤快迅速，值得再訪。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "起司菲力牛排軟嫩適中，非常好吃。各式小菜也都很有儀式感，羅宋湯料超多，水果更是新鮮甜美，補菜的速度很快，很讚！",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "平日晚餐跟假日主餐529元-759元，平日午餐少30元；另加10%服務費，只收現金，用餐限時90分鐘。\n吃到飽的部分有熱炒區（5盤)，沙拉，冷盤小食（4-5樣)，水果（4樣)，蛋糕（6樣)，冰櫃（4桶+3種雪糕)+咖啡+熱茶2款+冷飲2款+熱湯2款+麵包1款。（補菜時偶爾會更換菜色) …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "服務人員送餐收餐都蠻有禮貌和小心碰撞的。點了牛勒排，但發現也有好幾桌點豬腳，下次試試👀 …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "自助餐的小餐點都蠻好吃的。\n點的三種主餐「牛排」、「雞」、「豬」也都不錯吃。但是忘了牛排點蒜蓉醬來沾看看，只好留著下次有機會再去吃看看。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "雖然老餐廳裝潢不新穎，但由於翻桌率高，所有的食材新鮮又美味😋。吃到飽的沙拉吧也很厲害👍🏻。不過七分熟菲力切開看似五分熟讓我有點小訝異，在利用後上的熱鐵盤弄更熟後，肉質還是很鮮嫩可口，表示肉質很不錯！👍🏻 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "訂位晚上第二場，感覺用餐比較輕鬆，餐點好吃，上菜，更換速度也快，服務更是沒話說，希望老闆賺大錢，店面能擴大，那就更完美了",
        "日期": "4 天前"
    },
    "評論 38": {
        "內容": "在台北市內鮮少能有此等的cp值西餐牛排，主餐選擇多樣。\n\n最具價值的是他的沙拉吧、熟食餐點、麵包、湯品、飲品、冰品供應得很快，而且多樣化，是其他坊間無法比擬的。幾乎都是一個品項快沒了，馬上拿出新品項填滿。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "限定時間營業，必須要預約才可以喔！\n\n他的臘肉炒飯熱推，第一次吃到不會油乎乎的炒飯！ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "超高cp值，自助餐提供的食物算很精緻，排餐也不會太差！服務也很不錯👍非常完美的一間好店！會再訪的好店！\n除了用餐位置稍微擁擠一點。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "第一次吃，覺得副餐自助吧的餐點都不錯，一個時段內副餐菜色會變換，牛排也滿好吃的，不過沒訂位應該無法吃。另外應該就是空間較小，人多難免就有點擠會比較容易被碰撞。",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "神奇餐廳（和沙漠的綠洲一樣難得)\n一週只營業3天😆\n現場「臨時排隊」不一定能入場喔 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "自助吧的食物雖不以種類多樣取勝，但樣樣精緻美味，都是單點等級的好吃；而排餐本身表現也不錯，相當可口，難怪生意如此座無虛席。\n\n自助吧的食物大約有基本沙拉區、4種冷盤前菜、5種熱菜熟食、2種濃湯，以及特調冷熱飲、甜點櫃、卡比索冰淇淋與水果。 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "人氣很旺，很容易客滿的牛排館，沙拉吧吃到飽，雖是吃到飽每樣菜色不馬虎，中式炒菜／意大利麵／豬腳／肥腸／沙拉／醉雞／醉蝦／皮蛋等涼拌菜／牛筋洋蔥湯／飲料／冰淇淋／蛋糕／水果都好甜，每樣都好吃，都快吃不下牛排，雪花沙朗蛋煎的好吃，牛排也滿嫩的，1.5hr吃超飽！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "週五限定外帶，因同事推薦第一次點雞腿排，選了雙醬，但蘑菇醬應該有加牛絞肉，第一口吃到直接吐出來…因為麵上面也都加了蘑菇醬，還特地去用燙水沖了5次\n\n以吃牛的整體cp值來說很高，真心建議店家務必要告知客戶，醬裡面含牛肉，知道的話就不會點雙醬了..",
        "日期": "2 週前"
    },
    "評論 46": {
        "內容": "-\n2023-0603 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "這間西餐廳位於2樓，說真的很容易走過錯過，但厲害的是就算裝潢普通，空間不大，又位置不起眼，但完全掩蓋不了其鋒芒，生意是好的強強滾，要來吃請務必要訂位啊！\n\n特色： 通常吃牛排館的沙拉吧，都是一些真的很普通的沙拉和水果，甜品之類，都是我完全不會想花心思去品嚐的配菜。但.... 這間的沙拉吧，阿鳥威！！！ …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "第三次拜訪，但這次的感覺很差。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "出餐超級快！拿完沙拉主餐就來了？！牛排還行（比某家&某族好點)，熱菜自助完全水準之上！雞肉飯大推！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "一家很特別的店，只開五、六、日\n要訂位不是打電話或者Line訂位！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "牛排好吃，自助吧東西很齊全，食物沒了補的速度很快，門口的熟食區一直有換新的菜很棒！！！ 但是位子偏少跟擠，要吃的話建議訂位，絕對會再訪的店",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "雞腿排 好吃！\n豬排吃到最後會有點膩~",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "一人一份主餐外加自助區取餐吃到飽，在目前物價普遍飛漲的時代，用餐價格算是令人接受的中價位\n主餐表現不俗，自助區的菜色更是亮眼，取餐範圍雖然不大，但幾乎樣樣精緻可口，相較那些連鎖牛排吃到飽的店，這家可說是沒有對手\n用餐空間不大，位置也不多，又只營業五六日，強烈建議要先訂位",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "環境非常擁擠 牛排是好吃的不過等太久\n在前面吃完自助餐主菜就會有點吃不下\n熟食菜色會一直更換 不過可能吃完就沒了",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "餐點很好吃，牛肋排略帶筋但不會難咬帶有牛油脂香氣，自助沙拉都新鮮，小菜口味也都很不錯，水果甜點也很棒，雞蛋布丁香草很濃郁，服務人員都很有禮貌，享有西餐廳的服務品質，是很值得來用餐的餐廳，往後會再來訪。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "一週只營業三天，生意超好，沒預約根本吃不到～\n\n店面不大，卻是人氣滿滿，菜單選擇不多，不會有選擇障礙😳 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "已經準備好可能會踩雷，因為看網評照片有點像亞*意大利窯烤。沒想到，意外驚喜！\n\n預定時間是店家非營業時間，只能➕賴訂位。餐廳在二樓，店家很用心的在一樓放了幾個椅子給等位客人用。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "是家小而精美的牛排餐館。位置來之前就知道比較擁擠，所以也接受。自助bar的餐點不論是冷盤或熟食都挺不錯的，男友對三杯雞讚賞有加、干貝也好吃，而玉米濃湯與牛肉湯也是真的「濃」，有別於其他牛排館。至於主餐菲力與沙朗表現也可圈可點，整體吃下來感受很好☺️",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "排餐有在水準上，自助吧換菜速度很快，唯一缺點位置偏擠！但還是推薦大家，我近兩週內吃了兩次哈哈哈😆 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "這家我給4.6個星\n環境很整潔，但是空間比較擁擠一點點，店家的服務態度超級的好，空盤很快就收走了，唯一我覺得比較可惜的是，用餐時間我覺得有點短(沒有訂位60分鐘，訂位90分鐘)，且一個禮拜只有營業三天(五六日) …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "看評價來的，真的很滿意\n食材新鮮補貨的速度也很快\n服務人員的態度親切感覺都很棒 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "雖然平均一年才來吃一次，但吃完小朋友都很想念\n價位上，單純以排餐來說，算是中等價位，但是加上沙拉點心吧，可以說是非常超值，光是沙拉點心吧，就可以吃的飽飽的。 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "主餐：安格斯菲力佐黑松露乳酪\n難得有牛排館有松露口味！松露乳酪比例適中，不會有汽油味！肉也不會乾硬，連蒜片都好吃😋 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "用餐感受很好，會多次回訪\n排餐好吃，蛋也煎的很特別\n自助吧，是一大看點， …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "服務人員都很敬業，自助區都維持相當整潔👍\n主餐以價位來說很不錯了\n自助提供的餐點也算誠意十足 …",
        "日期": "3 天前"
    },
    "評論 66": {
        "內容": "要預約才吃得到喔！\n店內空間不大，大概容納40人左右 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "很棒耶！雖然場內忙碌，但每個服務人員都非常客氣有禮貌！補菜速度非常快，菜色多樣化！可惜冷飲沒有無糖的🥲最後最後大推一下主餐！這次主餐點「菲力佐黑松露乳酪」！黑松露及乳酪味都比其他高級餐廳要來的濃郁！好吃 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "自助吧真的完全不輸排餐！！手速要快，整盤剛端出來會很快被掃光的那種😆冷盤區也都好吃！！冰品也不是隨便的冰淇淋，還有古娃娃聯名冰棒真的好讚！！\n用餐時刀子不小心掉地，想說沒關係用家人的，結果服務生馬上遞了一隻新的，這速度我是嚇到的哈哈，服務品質先給個大大讚！餐點都不雷，甜點也都各有特色～值得回訪👌 …",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "餐點：冷食部份很精緻美味，泰式醬干貝跟鰻魚豆皮；熱炒部份也是不馬虎的美味，這次的豬肋排跟椒鹽蝦很棒；主餐排餐的部分喜歡嫩蛋跟醬料，甜點都很美味，提拉米蘇跟優格藍莓很喜歡，冰淇淋也不會太甜，冷飲的水果茶好喝 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "一切都很好，非常超值\n羊排好吃～偏瘦幾乎沒什麼油脂，且沒什麼騷味（我喜歡騷一點)\n自助吧超行，四神湯簡直可以出去擺攤賣了，章魚大的比外面吃章魚燒還誇張 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "牛排中規中矩！\n自助吧以精緻為主！\n東西雖然不多，不過都很新鮮！ …",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "#凱薩西餐牛排\n一週只開三天的牛排館\n( 熱食沙拉吧吃到飽 ) …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "一家沙拉吧比主餐好吃的餐廳😂\n整體還是推薦的～CP值高，一週只開三天，一定要提早先打電話或Line預約 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "凱撒西餐牛排。\n\n小小的店面， …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "厚切雪花莎朗519+10%。牛排本身肉質接近孫東寶，但料理得比較精緻，搭配蒜酥和洋蔥，煎蛋是蛋白與蛋黃分開處理，軟嫩而有創意。副餐種類不多，4種熱菜，4種開胃菜，4種搭配好的切塊水果，蔬菜沙拉吧，甜點，兩種茶類，兩種果汁類飲料，俄羅斯品牌冰淇凌和曠世奇派。料理均有平均以上水平，而且熱菜是隔一會重新做一盤，基本都是熱的，且會一直補。美中不足是開胃菜中有一道使用了組合扇貝，口感比較假。甜點區的點心開起來普通，但堅果塔味道不錯，且用料實在。這家店整體來講，食材普通，烹飪比較精緻，收盤子也快。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "2023/03/12，只營業週五六日的店家，人潮絡繹不絕，記得先用賴訂位，可上臉書查詢相關資訊與菜單，副餐真的很有水準，主餐也很精緻（肋眼$619跟松露乳酪菲力$699)，自助吧豐富多樣，非常推薦",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "請千萬千萬提早訂位，用餐時間至少1.5小時才不會侷促，但仍不失有意思的用餐經驗！哈哈！\n我是因慶生臨時訂位。\n喔，對了，生日請提早告知商家，有神秘小禮！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "沙朗、菲力都很嫩，自助餐區的菜色也都很特別又好吃，雖然空間小，但是服務人員送餐、清潔的動線都非常流暢；訂餐時告知有當月壽星，會有隱藏甜點，當天完全忘了跟服務人員說，結果服務人員自己送來壽星甜點時，讓我感到很驚喜🤭很開心有吃到這間餐廳👍 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "份量跟口感都很實在，自助吧雖然不大，但種類多樣，不會覺得膩，甜點部分都很好吃，如果說缺點的話，可能就是餐廳位子太小，椅子不太好坐吧。\n另外餐點外帶僅要129元，包含排餐、麵、濃湯及飲料，非常的划算。",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "主餐好吃，蛋也特別煎好的跟外面不一樣，省得自己每次都把蛋弄得爛爛的\n自助吧的食物意外的每樣都非常好吃\n工作人員也時常整理自助吧的環境（溢出的醬汁 湯汁之類)讓整體用餐環境保持乾淨，很少見到餐廳這樣\n很推薦來用餐",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "沒去過之前以為是吃粗飽沙拉吧的餐廳，用過餐之後發現廚師的功力及堅持，主餐好吃而且醬料都有用心搭配，但自助吧的菜色多邊且美味超越了主餐，服務人員收空盤也非常快速態度也非常親切，是一間會再訪的店",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "首次造訪，每週只有週五、週六、週日營業，生意非常好，建議一定要預先訂位。\n結帳必須付現、沒有刷卡，用餐時間限時一個半小時，若沒有排到17：30時段，建議可預約19：10，但需在樓下等候，若有客人用餐結束，店家將由專人聯繫，便可提前進場用餐。 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "雖然我們訂位13：10，但是13：05到場還是有很多人在現場排，我們還是等了15分鐘以上才能入座。\n\n牛排筋沒有很多，很棒。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "餐點超級美味，自助吧的菜色很豐富很精緻也會一直換，重點是超級好吃的！\n服務人員的服務態度超級好，很欽佩在這邊工作的人員，大家很辛苦很忙碌但對客人的態度都很好！",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "很不錯 雖說位置小了點\n但感覺也不賴",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "環境座位稍微擁擠，自助吧取餐時不是很適合，服務人員收拾桌面很勤快，自助吧餐點多樣選擇",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "自助吧很棒，選擇多（聽說會換菜色)，沙拉還有不同醬汁可以選，冷盤還有蚵仔，湯品有三種可選，玉米濃湯、四神湯、羅宋湯都好喝，主餐的羊排很大份，CP值很高，還會二訪～\n稍可惜是用餐環境擁擠，桌跟桌距離很近，兩人的很容易併桌。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "排餐好吃\n熱菜只有四種但是更換補菜很快\n最後還吃到豬腳  應該時間內至少吃了七種不一樣的 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "一週只開三天的自助吧排餐餐廳，想吃還得先訂位，不然就要有排隊排很久的心理準備，重點是餐點意外的好吃，連自助吧都不馬虎，只見服務人員不斷的在補貨，而且每次補貨都是新菜色，建議先餓個幾餐再來吃，不然真的只能看著新菜色心裡懊悔沒有太大的胃空間可以裝\n真的超推薦🤤🤤 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "來台北必吃美食。沙拉吧蔬果豐富，今天來吃有蓮霧、草莓、櫻桃、芭樂、葡萄等等可以享用。甜點，飲料和冰品也超豐富美味。附餐的餐點每次都不同，這次有炸南瓜球、XO醬炒蔬菜、燒賣、櫻花蝦米糕等等，雖然沒有超多菜，但是每道都很精緻，很好吃，即使只點沙拉吧，吃得還是超開心。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "自主區竟然有豬肋排，炸大蝦，東西種類多又好吃，還有俄羅斯冰淇淋，值得二刷。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "服務人員都很棒，食物好吃，牛排選菲力的比雪花沙朗好吃。冷菜區的醉雞、牛肉、沙巴魚都很好吃。熱菜也不錯。沙拉區有各式各樣很新奇的生菜，真的很不錯。值得一訪再訪。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "只開五六日的老店 , 點一份主餐(牛豬雞之類的)價格帶在390~640 .其他的就像buffet了(有沙拉, 開胃菜, 兩種濃湯, 五道會更換的熱炒, 飲料, 卡比索冰淇淋, 甜點.  ) 每樣都很好吃, 不雷! 兩樣缺點導致沒有五顆星 : 1座位編排的擠,  可以聽到隔壁桌的聊天內容 .2 小孩算法: 90cm~140cm 一個級距, 加成後收兩百五 . 所以幼兒園三歲中班(營養好一點的兩歲小班)大概就要收錢了. .",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "今天第一次來吃有種相見恨晚的感覺，在長安東路上走過容易錯過，就是這樣的不起眼才讓我驚訝有這麼一家自助吧超強的牛排館，除了餐廳空間偏小以及沒有可樂汽水外，其他以這個價位與廚師的烹飪技術與餐點多樣性而言，真的cp值很高。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "好久好久沒來吃了  大概6年吧  因為後來不在台北～還是一如既往的感覺品質完全沒變！cp值超級高  服務人員也超級棒  那個豬腳真的是比想像中大很多(⊙o⊙)  生日吃這家慶祝準沒錯\n對了對了下面有人說曠世奇派被換掉感覺沒誠意  但……古娃娃的那款冰棒價格不低欸  超商也要賣49  跟曠世同level 吧？但我覺得去挖旁邊冰淇淋吃感覺更讚  平常比較難吃到嘛",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "除了主餐，還有吃到飽自助區可享用，包含飲料、湯品、沙拉吧、前菜區、甜點，\n前菜區菜色不馬虎，會一輪一輪更新菜色，當天吃的有：奶油焗白菜、魷魚嘴、烤肋排、炒螃蟹、海鮮地大利麵等等，\n用料算是很有誠意，可惜有些調味偏甜比較不合我的胃口，以及座位排得很擠，加上大家要一直取用餐點就不太方便，\n不過這價位可以吃這麼豐富也算是滿超值了，這次主餐點肋眼松露，整體好吃，有蒜片加分，偶爾吃一次還不錯。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "一週只開三天的牛排館，口感絕對是沒話說，牛排肉好，沙拉吧更是令人驚艷，連水果每小小盤都可以擺盤的美美的，算很用心的餐廳，就算是吃到飽，也不是準備低價的食材來供應，很佛心。\nBut 室內空間稍微擁擠了一點，如果行動較為不便的長輩會不太好出入。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "一週只營業三天的牛排館。\n空間狹長、座位不多，取餐動線不是很好，但食材處理得相當乾淨衛生，主餐類表現還不錯，自助吧品項不少，CP值相當高。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "凱薩n訪，自助吧空間不大，但品項很豐富，且皆很美味，不過90分鐘真的吃的好趕QQ",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "1. 鴨胸非常非常好吃，絕對是這家店最必點的品項，外皮香脆，肉質細膩而不韌，咀嚼在口中，味蕾被鴨油包覆，大推\n2. 其他肉類都還好，畢竟這種價格帶的牛肉品質都很尷尬不夠好吃也不夠難吃\n3. 自助吧東西會一直換不太容易吃膩可以吃好幾輪，甜點水果都還蠻高級的",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "點豬排跟雞排，豬排佐蘋果一起吃，很清爽，其他自助吧補菜速度很快，自助吧有豬肋排跟炒飯跟炒蛤蜊很好吃，補菜會換新菜色，大致上不錯，只是90公分以上假日就要收199另含服務費覺得有點貴，畢竟100公分內真的吃不多，自助吧蠻多菜都有點小辣，或微辣小小孩也不敢吃，",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "雪花沙朗\n平日午餐439 其他時候469 加10%\n味道真的不錯 鐵盤上只有肉/蛋/洋蔥(沒有麵喲) …",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "外帶雪花牛非常好吃！\n牛肉很嫩、蔬菜多還有飲料跟玉米濃湯。",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "排餐好吃，自助吧菜色會更換，自助吧和冷盤的調理風味不馬虎，湯品也用心用料十足，甜點和水果也豐富，可惜沒有汽水機。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "台式牛排，重點在一旁的 semi buffet\n價格約400-500\n菜色都蠻不錯且好吃，補的速度也非常的快 …",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "點一份餐就可以無限自助吧，是另類的吃到飽！排餐的份量很大旁邊還有太陽蛋跟蔬菜！自助吧的沙拉種類很多也很新鮮，有些種類外面少有！水果是一盅一盅綜合好的，大概8種中高價水果有三種搭配！開胃小菜有四種也是一湯匙式方便拿取，做法非常精緻好吃還會不定時更換！飲料有冷跟熱的兩種，冷的是真的現榨蔬果汁跟山粉圓蜂蜜綠茶，熱的是馬黛牛蒡茶跟花果茶還有旁邊的咖啡機！湯有南瓜湯跟藥膳湯，都香味濃郁料多又好喝！快炒區有用雞腿排炒的宮保雞丁.炸帆立貝.櫻花蝦燴絲瓜.台式炒米粉一樣不定時更換，蒸籠裡還有蝦餃.蒸餃.牛肉丸！甜點櫃有六種不同種類，冰品是四種口味的卡比索跟杜老爺曠世奇派！",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "除了取餐走道比較小以外，剩下都一百分！\n店員親切貼心，肉上來的時候等客人攤開餐巾紙的時候還會用手幫忙客人擋油噴濺（感動) …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "只開週五到週日的超厲害👍餐廳，牛真的不錯吃！ …",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "冰好吃小菜好吃牛排軟嫩生菜沙拉也很豐盛\n玉米濃湯我也喜歡\n服務生會一直來幫你整理桌面，很勤勞\n座位不多所以要訂位",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "臨時預約剛好還有位置，就誤打誤撞來到間好店。\n剛進店裡被滿座的用餐環境震撼到，但店員用桌邊服務的禮儀，與對空桌用心清潔的態度，把我的好感度瞬間點滿。\n主餐點了菲力與牛肋，七分熟度恰到好處，自助吧質量兼備、誠意十足。\n從店員的應對，可以感受到店主人很注重員工教育，員工也很主動且熱情，讓我一試成主顧。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "這家餐點完全沒有雷欸\n排餐配吃到飽附餐\n中規中矩沙拉吧  洋芋起司沙拉  龍蝦沙拉  雲南大薄片  章魚燒 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "2022.01.16再訪\n店員表示疫情後，換了新菜單\n這次點了新菜單的蘋果焦糖里肌，但口味上個人覺得還好~肉偏原味，好像也沒有特別的酸甜味，如果有再附醬汁會更好吃，想念以前的起司豬排。看別桌的客人點雞排很澎湃。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "除了熟食其他都還不錯～",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "店內座位不算太多，建議訂位在前往，走道也比較小一點，大家多注意一點就好～\n熟食區豐富性很高，會一直換菜色。\n冷盤水果區就比較固定，但是生菜類都很新鮮。\n湯品料多很有味道，排餐則中規中矩～",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "自助吧的東西都蠻好吃的，排餐本身也好吃",
        "日期": "4 個月前"
    },
    "評論 116": {
        "內容": "從大學到現在至少到訪十幾次有了\n每一次吃的菜色都不一樣\n都是很好吃的海鮮或者大肉 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "第一次來嚐鮮\n剛好可以為女兒慶生🎂🎉\n牛排口感不錯👍 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "位置很少，生意很好，如果沒有訂位，很難排到，我們現場候補第一號，也是排了1個半小時，跟老闆說只用餐一小時才可以吃到，所以我們只顧吃沒有拍照了。水果應該是最厲害的了，所以拿了一堆水果",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "一個禮拜只有三天營業，生意很好，餐廳座位在2樓，沒有預約的話需要現場排隊，主要是排餐搭配沙拉吧的組合，尤其是沙拉吧種類非常多樣，除了一般的沙拉外，還有冷盤、熱食、飲料、蛋糕、冰品，光是吃沙拉吧的食材就已經很有飽足感了，牛排建議選5分熟就可以了，7分熟吃起來會有一點柴柴的，CP值高，門市的服務非常親切，在用餐的時段非常忙碌，收桌的時候速度很快，不過用餐的空間有點狹小，再加上走道同時會有客人和服務人員經過顯得特別擁擠，沙拉吧真的很棒喔!!",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "點明太子醬鱈魚排跟ps級牛排，鱈魚軟嫩好吃，明太子醬很棒我很喜歡，朋友覺得牛排算普通，但也還不錯～沙拉吧有蝦子、淡菜、炸物、青菜，也有湯、飲料甜點、冰淇淋和曠世奇派，鹹食表現比甜食好，他們冰櫃裡的蛋糕感覺不是很精緻，吃起來普普通通\n我們有訂位，不過人很多所以等了約10分鐘入座，服務生很有禮貌的一直跟我們抱歉，還送了好吃的巧克力布朗尼，比冰櫃裡的都還好吃😍很不錯👍👍 …",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "一週只營業三天，跟傳統的牛排館的自助吧不太一樣，雖然餐點種類不算多，但口味十份不錯，唯一不足的是座位偏窄，用餐90分鐘有點不過癮",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "不定期會來這家庭聚餐，每次都有不同的驚豔🥹\n餐點好吃，自助吧種類多！服務態度好又超貼心！！\n這次帶上剛滿月的三寶，要換尿布的時候，服務人員主動建議可以到樓上的工作區域換，怕工作檯冷，還幫忙鋪外套墊著😭\n三個小孩都有小禮物、三個壽星也有小點心🥹 感謝暖心的服務～ …",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "傳說中一星期只開三天的牛排，果然名不虛傳，連小菜湯都一個沒雷！",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "雖然感覺自助吧東西不算多，但每樣都很精緻好吃，主餐跟服務也是都很好，值得推薦！👍 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "目前吃過最好吃的平價牛排+自助吧，服務很好超過一般平價牛排的等級！\n#什麼都拍了就是主餐忘記拍🤣🤣🤣 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "座位的安排有點擁擠\n主餐雞排外酥內嫩\n熱炒除了義大利麵之外都還蠻好的 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "×空間狹小老舊\n自助吧只有留一人的走到空間\n×牛排品質普通 …",
        "日期": "8 個月前"
    },
    "評論 128": {
        "內容": "主餐還可以，自助吧我覺得很棒，生菜跟水果還有冰淇淋都很棒。不過東西覺得沒有很多，位子也很擠，覺得可以再便宜一點。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "牛排不要點PS等級，因為部分會有點難咬～\n要吃牛請點choice！ …",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "入口看起來是一般的台灣傳統西餐牛排入口，\n沒想到坐下來開始品嚐後～～～\n每一道料理都為之驚艷❤️ …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "記得預約！\n自助吧很好吃而且換菜、上菜都很快，主餐牛排and豬排都還不錯，價格實在服務很好，一直持續收空盤。 …",
        "日期": "4 個月前"
    },
    "評論 132": {
        "內容": "店內空間很小，會有點人擠人，因為是假日，人非常多，一定要預約不然會等很久。\n用餐時間90分鐘，會有10％的服務費，熟食區的菜客人拿取的速度很快，服務生也會趕快補上新菜。\n服務很親切，收盤速度也很快，吃的很飽~",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "還會再來訪，雖然廁所與送餐動線很奇怪，但貴店自助吧真的太太好吃了，排餐相比之下我覺得還好，略輸孫東寶的嚼勁，但鐵質很重，營養價值很高，所以我都點牛肉類的排餐。 …",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "佛心來的老闆，外帶牛排餐只要$139，還是真牛肉，不是組合的；\n一週只開三天，現場用心料理的自助吧，沒訂位吃不到喔！",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "只能說～太滿足了😌\n食物美味，服務態度優～\n大推👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "餐點很好吃，蛋糕也好吃，服務很好👍👍，補菜速度快，生意很好，記得要先訂位喔～ …",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "是我吃過平價排餐裡最好吃的豬排，豬排不乾柴，有點像厚片松阪豬的口感，搭配香蒜醬很對味。我不喜歡吃培根，但他的培根還可以沒有噁心的味道。焦糖蘋果也不錯，增添清爽。\n奶油玉米濃湯很好喝，跟麵包很搭，是會想再回訪的店家。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "1 1 3/05/24(Fri)\n每週只營業3天(週五僅晚上餐期)\n早早就訂位…週五的5:30pm(用餐限時90分) …",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "自助吧食材非常新鮮，水果處理得很細緻，炸蝦非常有誠意，甜點有水準，苦甜巧克力必吃。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "肉質都不差，當天我們四個都點了不一樣的主餐。\n當然沙拉吧的表現也是算不錯。服務態度很好，\n店內的椅子有稍微老舊點，都已經坐不到海綿了。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "餐點如大家所說非常讓人驚艷⋯服務人員也很熱情與熱心⋯\n也一如大家說的缺點是空間動線較為狹小⋯建議挑非用餐時間來空間動線才會比較舒服⋯\n但還是能感到店家的用心～",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "除了主餐，配菜也很精彩！常常有不一樣的副餐，水果，冰棒還有曠世奇派！甜點也蠻好吃的！",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "今天又去了！他們家的服務態度真的很好！一直有新的！今天有炸鮮蚵很滿意！我真的常去吃喜歡",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "座位有點擠，但食物很好吃",
        "日期": "6 個月前"
    },
    "評論 145": {
        "內容": "真的很不錯，是一個精緻的自助吧！牛排本身也還可以。會再訪。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "牛排中規中矩，沙拉吧豐富，用餐環境昏暗，服務生一直在你旁邊盯著你要收盤子😣餐廳座位與走道很近有壓迫感。 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "吃很久的老顧客，沙拉吧真的很用心，每次去都覺得肚子不夠用😆😆😆😆😆\n我最推薦湯品，去了記得要喝喔💗 …",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "菲力牛排肉嫩較好吃，套餐價格包含自助吧",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "雞腿排很嫩，不用沾莎莎醬就很好吃喔！\n自助餐點部份也很多樣化，冰品也有一支支的曠世奇派😊服務生的服務很親切，也很有禮貌👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "主餐美味好吃❣️\n附餐的豐盛多元美味❣️\n而且是主餐單點，附上副餐吃到飽❣️\n大推❣️",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "要訂位5-600+%現金付限1.5H坐位稍擠，自助吧超讚的！會再去吃👍 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "餐點多樣化、補餐迅速、不怕客人吃👍 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "排餐和沙拉吧都很好吃 價格合理 值得回訪",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "CP值高，自助吧的菜色都會更換且是用心準備的餐點，不像有的餐廳都是放了很久感謝不新鮮，連水果都是削皮切好且有搭配樣式。\n服務人員也非常親切細心，注意到客人是要倒熱飲，立刻主動協助更換熱飲專用杯；發現客人在冰淇淋的冰箱附近停留了一下，還立刻主動遞上冰淇淋用湯匙。這種用心的店家，不給5顆星要給幾顆。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "看了網友極高的評價而來，可惜餐點和服務品質與期待有落差，首先是就位之後想吃的餐點立即就被掃光，之後熱食區的餐點馬上就只見盤底，也不見有人立即補菜，感覺很怕客人吃的感覺，和服務生反應之後只能告訴我們上新菜時會告知但之後上的也都是些油飯，炸雞炸排骨類，根本沒有網友介紹的蛤蜊以及蝦子那麼多海鮮，冷食區雖然有些冷盤，但可以選擇的種類並不多，龍蝦沙拉是蠻好吃的，但種類就是這四種，一直到最後我們要離席的時候也不見補其他的菜色，第二，從我們就座5：30點完餐，中間熱食區又不見補其他菜色，一 …",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "一週只營業三天，排餐不錯；自助沙拉吧很有創意，中西小點都有，料理得很好吃，甜點飲料也很有誠意，吃飽也能吃好！",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "（凱薩西餐牛排)真的太扯了！這樣其他牛排館是要怎麼活下去？！",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "CP值超高，主餐蠻好吃的，吃到飽的點心，冷食，熱食，選擇性很多，而且沒在馬虎的，樣樣都有一定水準",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "炒飯必吃！😂牛排也都不錯啦，但沙拉吧才是特地去吃的原因，燒賣、水果、三杯雞、各式美食輪流上場，道道精彩。少一顆星是餐具上有食物殘渣😭 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "餐點很新鮮 尤其是海鮮 口味也很棒 服務很迅速 整理桌面也很勤快\n價格划算 一個人五百有找\n推👍 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "服務佳，C ／P其實算不錯👍，場地小較可惜！餐點小巧精緻，替換算快 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "餐點好吃，菜色更換速度快，服務人員都很親切",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "自助吧的熱食都會換不同菜色，也有豐富的沙拉吧、湯、水果、飲料、冰品等，餐點精緻好吃，服務人員服務也很好。",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "最近蠻多美食文章推薦這間牛排餐廳🥩\n基於好奇 也來試試\n✨ ✨ 個人觀感 ✨✨ …",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "各方面都很不錯，主餐很好吃，自助吧菜色豐富，補餐非常快速",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "誰說牛排館的牛攤一定是主角，這家的沙拉吧我想才是主題，多樣性的選擇，感覺有用心在每一道菜色上，隨時都會更新，不太會讓菜色放很久放涼，不是來亂的。\n但飲料的選擇就少了點，至少還有瓶裝可樂，冰品也不錯，重點是有我愛矌世奇派。\n牛排的口感，不算太差，算是安全牌，整體比貴族世家和我家牛排之類的好太多了，在台北算是CP値高的牛排館。 …",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "很實在的一間台式西餐廳,沙拉吧的配菜完全都很符合台式風味,是間很值得再來的好地方",
        "日期": "5 個月前"
    },
    "評論 168": {
        "內容": "走道窄了點＇其他都很棒，每様東西都好好吃喔🤤 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "自助吧 好吃 ，很精緻，不輸大飯店\n牛排也不錯吃",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "品項簡單 但每一樣都好吃。",
        "日期": "6 個月前"
    },
    "評論 171": {
        "內容": "牛排+非常用心的自助吧，很值得再來，感受到牛排肉汁在口中爆開的快樂，配菜的雞蛋很特別，三款熱食選擇（會一直換其他的款，那天好像吃了五款以上的熱食)，熱食很好吃，特別誇一下蛤蜊，水果沙拉選擇很多，那天小菜中的蚵仔豆腐很嫩很鮮（不愛蚵仔的我也吃了三個)，雪糕區有四種口味和三個口味的曠世奇派，果汁解膩沒什麼負擔，可惜蛋糕區普遍不好吃（唯一奶酪不錯)",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "吃牛排有自助沙拉吧 還不錯 主餐大器夠大 可惜用餐時間限縮1hr 不夠 吃得挺緊張",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "很久沒來了，發現位置好像變得更擠一些😅\n餐點一樣蠻多樣及美味，是跟朋友同事聚餐的好地方👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "是CP值很高的牛排店。建議點五盎司的就可以了，因為小菜跟副餐就一堆而且超級好吃的啊！有鳳爪、豬肋排、蒲燒鯛魚、炒飯、小籠包、燙青菜、水果、沙拉等等。缺點就是位子很擠，但吃起來是有幸福感的店～",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "有著雖然種類不算多但十分精致的沙拉吧，甜點相當不錯，熱炒品質也不錯",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "謝謝妹生日請我吃這間牛排。\n想吃生一點的牛排建議點3分熟喔！5分的已經看不到血水了。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "餐廳比較舊一些，位置不多，座位間隔小\n\n點主餐，有一些簡單的自助吧可以享用 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "謝謝店長招待的水果🥰 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "只有假日才營業的吃到飽餐廳，牛排好吃，菜色豐富精緻，補菜的速度算快，現場等時間會很久，建議先預約，去了好幾次還是無法每樣菜都品嚐，因為肚子實在裝不下，哈哈哈哈哈！",
        "日期": "10 個月前"
    },
    "評論 180": {
        "內容": "餐點、自助料理都非常好吃，可以吃的很滿足",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "🐑🐑謝謝你的羊肉禮物\n📞建議提前電話預約。假日比較忙，需要等待，用餐時間90分鐘。\n🥩🍷牛排餐上菜很快，自助餐種類也很多，都很好吃。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "排餐 好吃\n自助吧 也很好吃",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "我已經來過這裡好幾次了，我還會再來的。牛排很棒，但最好的是自助餐。他們有一個沙拉吧，裡面有蔬菜和海鮮，但最主要的是 4 個熱盤，他們每半小時左右更換一次。今天有起司棒、小籠包、牛肉、燴飯、雞翅和炸蝦。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "這家餐廳的價格非常實惠。我點的牛排還可以，看起來烹飪前沒有調味……老實說，我不推薦牛排。然而，自助餐的其餘部分有很多獨特的食物、飲料和甜點。有些菜很隨意，而且似乎缺乏調味料。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "CP值非常高！雪花莎朗非常嫩～入口即化",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "CP值超高的古味牛排店",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "牛排跟沙拉吧都出乎意料的好吃",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "服務很好。前菜的沙沙醬皮蛋，枸杞蝦好吃。羅宋湯裏牛肉滿滿，湯很濃鬱! 牛排不錯吃。蛋糕放在廚櫃裏，看起來很整齊乾淨。要向服務員點用。水果也一份一份裝碗。\n都很滿意。只是座位間距太窄，空間稍小，人多會很吵。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "已經是十幾年的老客戶了，相隔三年再去，裝潢老舊沒變，價格卻變得貴得很多。整體cp值不高，可吃的菜餚，大概衹有十種。 8盎司的牛排薄又小，感覺不出是在吃牛排，牛排配菜也衹有一顆蛋，蠻失望的!以後除非有盤子請客，自己是不會再花冤枉錢去吃了。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "雞腿很嫩，但有點油（不是簡單的雞油而是額外添加的油)，自助餐很棒，有新鮮的沙拉、水果、湯和幾道熱菜。  需要改進的一件事是內部對於顧客和服務員來說都不夠寬敞。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "平價牛排卻有著超高CP值，首先介紹吃到飽的部份，沙拉、前菜冷盤、中式熱炒、冷熱飲、冰淇淋與雪糕、西式糕點、飯後水果。絕對讓您愛不釋手，吃到胃撐爆！再來主菜牛排、五分熟的軟嫩，不來吃看你不會相信的，BUT,最最厲害的是，老闆只開週五六日喔！",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "物超所值的牛排館，較推菲力，沙朗的筋多，沙拉吧種類不算多，但都很精緻，熟時區不時換菜餚，冰淇淋也很棒，甜點竟還有幾分甜的雞蛋布丁耶，小孩一次就吃了3個。只有星期五六日營業喔。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "主餐好吃，尤其推薦香蒜醬，沙啦吧副餐精緻，誠意滿滿，但座位及走道偏小，不適合行動不便者。但朋友同事聚餐，大推。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "服務好！美味的食物！還想再來這裡！",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "這裡是我比較喜歡來的自助餐廳，來了很多次品質始終如一，環境高大上，餐種類雖然不算多，但勝在樣樣精緻。",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "食材新鮮，老闆願意砸大錢讓消費者滿意，唯座位空間太小啦！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "小菜不含糊，每道都好吃",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "牛排好吃,附餐更好吃.值得一去",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "物超所值的老店，推！",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "牛排好吃~副餐也很值得",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "好吃到爆炸",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃。但座位很小",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "沙拉吧真的比主餐吸引人",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "食物很好。但這個地方太擁擠了。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "好吃cp值超高",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "有些狹窄，桌子很小。自助的東西很少。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "主菜，小菜，水果皆好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "沙拉吧比主餐好吃",
        "日期": "8 年前"
    },
    "評論 213": {
        "內容": "好吃，cp值高！",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "值得一吃！",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "服務很好，牛排和自助餐很美味。",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "物超所值",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "Buffet的食物很用心在搭配",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "Cp值爆表！ ！  好吃！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "真的非常好吃😋 …",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "CP值很高",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "莎拉bar好吃~",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "牛排肉不太好",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "以前cp值爆表",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "不錯的自助沙拉吧。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "CP值很高",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "沙拉吧很爽",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "Cp值很高",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "吃了10年\n唯一支持",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "牛排和自助吧都好吃",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "好吃可以好好用餐",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "非常棒的沙拉吧！",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "沙拉吧才是主角",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "好好吃喔",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃\n物超所值",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "真的是非常非常非常非常非常好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "物超所值",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "都很好吃！ ！",
        "日期": "7 年前"
    },
    "評論 248": {
        "內容": "沙拉吧好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "自助吧好吃",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好。 。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "沙拉吧物超所值",
        "日期": "9 年前"
    },
    "評論 254": {
        "內容": "出色的",
        "日期": "9 年前"
    },
    "評論 255": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "Cp值高",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "沙拉吧>>>>排餐",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "性價比比較高",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃美味",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "沙拉吧很屌",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "牛排非常好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "很普通",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "超棒der",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "CP高！ ！ ！",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "完美。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "改天去",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "道地美食",
        "日期": "2 年前"
    }
}