{
    "評論 1": {
        "內容": "點798價位其中蝦子有兩種\n「藍鑽蝦&海蝦」 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "2大2小，點了998價位，和牛肉片跟蝦都不錯\n火鍋配料是自助吧，飲料也蠻好喝的，酸梅汁可以再濃一點！除了桌子太小，都還不錯",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "第二次來了。食辣不吃辣的朋友也可以來，有不辣的湯底。一如既往肉很新鮮，自助吧食物種類很多而且哈根達斯雪糕任食。這個價位十分花算",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "我覺得非常好吃！\n而且好多韓國人來吃 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "馬辣用餐限時兩小時，可以自帶飲料、酒類，免收開瓶費，菜單上主要是讓你選湯頭(五選二)\n\n湯頭最經典的當然是麻辣鍋，湯頭含有牛肉、八角、草果、老薑、大蒜、青花椒、朝天椒、丁香等多種中藥、香料 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "只能開大火一旦轉小的話就會沒火\n但也不可能一直大火都在煮食物吧\n都不能轉小火哪有這種事情的 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "回訪多次，用餐環境很舒適、食材種類豐富\n這裡可以自己自由選擇夾取喜歡的美食\n👍👍👍 …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "好久沒來了～\n嘗試了新的湯底-壽喜燒湯底\n打破了傳統觀念越吃越鹹 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "服務相當周到，點餐速度也很快。食材新鮮可口，冰淇淋更是可以任意享用。如果你是大胃王，這裡比較划算。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "12/17要不是信義被包場，真的不會來這裡\n但也沒有第二次消費了\n肉片薄的跟什麼一樣（都能透光） …",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "價位高卻不能刷卡或數位支付實在太不方便了，也常造成外國旅客的困擾，吃一半就要跑出去找提款機，再好吃也抵不過糟糕的心情",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "服務很周到，點餐很迅速\n食材很普通新鮮，\n有飲料啤酒冰淇淋吃到飽\n如果你大胃王是非常划算",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "維持一貫頂級水準，是朋友聚餐不二之選。\n特別大推他們的安格斯牛黑咖哩，非一般的美味。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "很久沒來吃，發現味道都變了，不知道是不是因為用餐時間快到後面請店員幫忙補湯越補越鹹⋯服務態度也是差到不行⋯吃一頓餐吃的好像欠這些員工錢一樣，一點對待客人該有的禮儀完全都沒有欸，員工訓練真的要加強⋯最後剩5分鐘，坐著休息一下，想再拿點冰淇淋吃，就被櫃檯的員工狠狠的看著，一副一直要趕客人走的態度，吃得很不開心，完全不想再來第二次 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "2024/12/6晚上和朋友3人聚餐，整體都不錯，食材口味都OK；缺點是環境比較小，地板滿髒的。",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "位置小小  擠沙丁魚  東西沒有幾樣  推步很多",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "📍台北美食｜台幣𝟔𝟗𝟖 任食 🥘 經典麻辣火鍋吃到飽\n\n去台灣一定會食火鍋，有人會選擇養生鍋，而 👧🏽👦🏻 就會選擇窮人恩物～平靚正 — 任食火鍋❗️ 午餐698元起，晚餐798起，用餐二個小時任食任飲 🌟 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "很棒的用餐經驗，遇到慧珊小姐的安排及介紹。",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "服務態度非常好，食物質素也很高，我們叫了美國$898任食靚牛小排及牛肉任食套餐，好好食！",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "麻辣火鍋真是美味極了！湯底香辣濃郁，每一口都讓人回味無窮。食材新鮮，煮熟後口感極佳。無論是冬天暖身還是聚會，都非常適合。強烈推薦！",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "4個人和2個人安排的座位大小一模一樣，有夠擠\n如果你在半夜2點前（當時才1點出頭）剛好是最後一組客人，會一直被店裡的“經理”們提醒時間快到囉，還會發現“經理”們看著你說好想回家",
        "日期": "4 天前"
    },
    "評論 22": {
        "內容": "食材還好、動線沒規劃好、急著接生意，沒有彈性、衛生堪慮\n\n今天吃馬辣 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "選擇多樣，但可能是時間比較晚沒什麼菜，桌面空間偏小東西太多有點擠",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "揮手都沒人理 要東西還要自己拿，服務費要不要取消算了🙂 …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "臨打烊前才進來，好多年沒吃馬辣了，進步好多，我只能說此價位來說馬辣是一流火鍋店，生意好我認為理所當然\n\n第一樣要提的是安格斯牛肉咖喱，太美味了我喜歡，火鍋店的咖喱不是湊數的居然還很好吃這要給讚，自助蛤蜊、鮮蚵、魚片鮮度都有（我們是打烊前進來的） …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "平日下午，ㄧ進門，ㄧ個男的，問有沒有訂位，然後說只能付現的口氣⋯讓人感覺很差⋯要付現金的事，告知客人的態度，ㄧ副好像瞧不起人的樣子⋯我很想跟他說⋯你是吃ㄧ餐要破幾十萬是不是，怕別人沒有現金？ …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "這裡也是副餐比肉食精采，大部份牛肉口感偏柴，頗有嚼勁，只有牛五花容易就口。我們覺得最好吃是小肥羊，香滑軟嫩。這次不加價就可以無限品嚐4種蝦，其中藍鑽蝦非常好吃，肉質Q彈飽滿鮮甜、甜海蝦和草蝦也好吃，只有胭脂蝦太軟爛不愛。三點蟹適合煮湯，鮮味十足。架上的蛤蠣肉小不優，還好有本月優惠活動招待東港巨蛤，雖然只是稍微大顆，但確實新鮮飽滿，連續點選3次。無籽綠葡萄品質極佳爽脆清甜、冰淇淋品項無敵多。其他甜點、黑牛肉咖哩飯也都很棒，誠意十足。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "三年疫情都沒去過台北， 想回味一下食馬辣的平、靚、正😞可惜坐位凹咗沒回彈，地面黏黏的⋯， 服務生沒影的， 要自助加湯但壺沒湯的，價錢上貴過其他放題火鍋店 🙄所以現在不用排隊，不用預約都有得食，還適合在西門町行到不知時候的上去食個火鍋既，牛肉質還可 …",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "第一次來西門店用餐，食材也新鮮多樣好吃😋不小心記錯訂位時間，還好工作人員打來提醒，還願意等我們，非常感謝🙏🏻 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "12/5中午去吃飯，明明冰淇淋就已經沒有了，一個男的服務人員還可以大言不慚地跟我說假如他換新的一桶出來我會更難挖，我很想跟他說這都已經桶底朝天了我是要挖啥，人家中山店的哈根就都可以滿滿的，以後才不會去吃西門店根本找罪受，而且這都什麼年代了結帳居然沒有提供載具服務。\n明明才剛開店，從點餐到結帳每一個人都好像我欠他們錢一樣臉臭得都快聞得到味道了，唯一看到他們笑就是他們聚集在櫃檯聊天的時候，呵。\n最後用餐時間一到的瞬間還有一個名牌只有名字的女的衝過來直接把桌上的殘渣通通倒進鍋裡人就走了，也是讓我吃了這麼多次馬辣第一次體驗到這種奇葩服務，蒜泥厲害。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "3/2來電用餐\n帶位有效率、點餐上菜很快、空盤收的很迅速\n肉很多樣；有紅酒、白酒、氣泡酒可以喝到飽\n可以吃2小時，非常開心",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "美好的用餐經驗，食物好吃，服務人員非常棒，尤其林慧珊小姐，熱誠介紹加上專業的服務，使得這次用餐更加美好。建議公司應該給與鼓勵讓來用餐的客人都能感受到這樣的心情。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "很多外國人喜歡來體驗道地的台式麻辣鍋，服務很好，提早訂位一定要！吃和牛等級的可以吃到不錯的牛肉放題，兩餐併成一餐吃比較舒服，其他肉品跟湯底都頗有水準，難怪很多外籍遊客愛來",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "店內的衛生很堪慮\n有一個很胖很胖補食材女性工作人員非常不衛生\n用手抓食材整理就算了 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "食物選擇不多也不太新鮮，性價比超低的一間火鍋店，來吃的全部都是遊客。\n\n我們沒有訂位置，來的時候約下午四時，店內不太多人，但店員還是要求我們和其他客人拼桌😅 …",
        "日期": "2 週前"
    },
    "評論 36": {
        "內容": "昨晚用餐開心，人員服務迅速，態度親切，菜色不論海鮮，蔬菜，選擇多樣，麵食，飯類也很有變化，飲品讓我們更開心，從無酒精沙瓦，到各款國內外啤酒，英國名茶，咖啡，還有  Haagen Dazs 冰淇淋好幾種口味,都讓我們吃到超級滿足，下次我們聚餐會再去的。",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "麻辣湯底非常餅，肉的質素很高，有牛味脂肪分布不錯",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "菜色多元豐富，牛羊豬肉、海鮮，新鮮。",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "之前從沒吃過那麼好吃的食物，員工多、服務十分快速，會期待再來吃一次👍 …",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "餐具碗盤清潔不確實。盤子拿來分發上面還夾帶蔥段…桌子小到不便…常常跟旁邊的人卡到，不是掉食物就是掉筷子…環境給人一種299吃到飽的感覺。",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "應有盡有，最喜歡這邊多樣性的啤酒選擇和好吃的肉品！親子友善👍 …",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "服務人員很有禮貌，一點都不浪費時間有問必答，餐點好吃",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "肉質鮮嫩、海鮮新鮮、上肉速度快、夾料區超豐富、還有甜點 水果 蛋糕，喜愛吃肉 吃海鮮的人，真的非常推薦！！",
        "日期": "1 週前"
    },
    "評論 44": {
        "內容": "圖片那盤子位子是乾淨的\n但是桌上盤子使用過\n雖然盤子看起來乾淨 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "建議訂位或帶位時可以提醒客人不接受刷卡，只接受現金，雖然入口有貼字，座位也有貼，但不是每個人都會去留意，搞得用餐還要在現場喬現金，很尷尬 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "食材很不錯。只是湯勺握把處螺絲鬆掉，反應後得到回覆是每隻都差不多鬆脫。沒多久鐵柄燙傷手指，有立即跟店員拿冰袋和燙傷藥膏擦，還好沒起水泡，但真的是一直刺痛。同桌九人，兩人燙到。真的建議湯勺換一下，很危險。",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "餐點品質對不起這個價位\n牛肉不好吃，有腥味（和牛）\n菜單多樣性不多，選擇其實蠻少的，湯頭普普 …",
        "日期": "3 週前"
    },
    "評論 48": {
        "內容": "我們剛剛離堂忘記拿蛋糕然後馬上打電話給你們\n你們回我（丟掉了）服務也不錯但你們的態度讓我們失望",
        "日期": "1 週前"
    },
    "評論 49": {
        "內容": "我覺得這次體驗非常讓我感到 這專門就是在賺外國客人\n火力不大 鴛鴦鍋只有一半在滾 喬了還是一樣\n反應後 會就變大了？？ 是後台在調整嗎 …",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "高貴不貴的享受\n螃蟹草蝦生蚵吃到飽",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "衝著3月底前草莓吃到飽機會衝一波，天使紅蝦也不用加價100元就有吃到飽！！\n草莓給非常大方，一直都在補沒有吃不到的問題！\n海鮮非常棒，螃蟹🦀️、蝦類🦐、干貝、蛤蜊、凡立貝、小卷都非常新鮮好吃，滷三寶也超好吃，尤其肥腸👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "只吃過馬辣的公館店（不只一次）\n第一次訪西門店的感覺是店內環境裝潢動線感覺比公館店好很多\n店員外語能力稍為好一點 …",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "很少評論一顆心的 但是這餐真的讓我吃到很不愉快  雖然不是每個服務生態度都很差 但有幾個態度真的沒有很好！東西不難吃 但情緒會影響食物的味道！",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "馬辣一直都是媽媽的最愛，有新鮮的水果和食材～\n原本訂14:15 但提早到，也讓我們可以提前用餐，這部分很謝謝。\n但～～服務人員真的要加油了～幾位都是冷漠的態度；詢問一位收費的小姐：「請問生日送的帆立貝」只回在你的code裡自已點就可以！！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "今天的麻辣火鍋真的很好吃 服務也很好",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "平日午餐選擇加價為698的方案,提供的牛肉品質不錯,尤其牛小排肉質鮮嫩,而自取餐枱所提供的九孔鮑、野生草蝦等海鮮也都很新鮮,而冰品之多,簡直可與超商的冰櫃比拼了,至於今天提供的草莓完全不甜,連一點草莓味也沒,有點失望,至於甜點櫃也沒什麼吸引力,只好多吃幾球哈根達斯冰淇淋彌補甜點胃了。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "以入門馬辣的價格及食材來說是及格的店，東西都是乾淨也不錯，冰品的口味選擇是讓我比較深刻。。小店入門級竟然有16種HaagenDazs的選擇，總計超過20種的冰品，想說小店因為空間所以選擇會少，卻讓我有驚喜感，也吃過集團相關的好幾家店了，這間覺得也是不錯的選擇，或許沒有刷卡的關係，所以客人選擇上比較會去其他店，不過正是這樣，比較有機會在用餐時間可以有位置，有機會會再去。",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "生意很好很忙沒有錯但不代表該有的服務態度以及禮儀不需要有。我跟我男友坐的位子剛好跟隔壁是併桌的。服務人員在清潔桌子的時候衛生紙直接用丟的到沙發上…欸不是..我就坐在旁邊欸，丟一次還給我丟第二次。然後時間到了，我第一次聽到服務生說你用餐時間到了外面還有客人在等。聽得很不舒服….\n第二次來訪…第一次的就覺得服務態度很不好但想說再給他一次機會….結果還是如此….",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "2022/11/18（星期五）15:20\n星期五下午四點前入座是平日午餐價格\n658+10%=724元 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "疫情過後倖存的店家，本次用餐有物超所值的感覺，用餐三個多小時都沒有服務人員來趕場，讓你吃到飽，吃到滿，吃到吐，本月壽星大帆立貝吃到飽，很久沒去用餐現在多了鮑魚，九孔，草莓吃到飽。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "第一次來西門店，進入後就聞到濃濃的麻辣味道，讓我開始口水直流，很喜歡這樣的口味和氣氛 還會一直再來",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "我訂的是新馬辣在五樓，我第一次來不知道，結果來二樓馬辣這家，店家還讓我進入用餐，我訂12點半我提早到半小時，卻沒老實說沒有訂位資料，還提早讓我進入，吃完我才發現吃錯家🙄 …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "難得茼蒿又出現了，光是拿了三大盤茼蒿跟娃娃菜，在單點店應該就4.5百跑不掉了；哈根達斯草莓冰淇淋佐新鮮草莓搭草莓奶茶，真的有”好蒿爽爽”到了。\n雖然我是在吃到飽店，但只拿原型食材。\n#馬辣草莓季 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "今天同學幫我慶生,選了西門店的馬辣火鍋,營業時間AM11:30-16:00用餐2小時,一個人消費$758是升級牛肉,用手機QRCO點餐~平日人也很多,建議來的客人電話預約訂位比較保險,因為我閒閒沒事提早到不用訂位,服務人員很勤快的送餐加湯,菜類和飲料咖啡都有,啤酒種類也不少,冰淇淋也很多櫃可以選擇,肉也夠鮮...無辣不歡的人可以來吃哦))))",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "肉品好吃👍餐點不錯但火鍋吃到一半一直熄掉，讓桌上全是瓦斯味，重複點火了兩次。男店員服務周到👍但另一位女店員態度有待加強（瑀葳寶），臉非常臭。 …",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "今日中午用餐，非常不錯，無論任何食材品質，海鮮，火鍋配料，水果冰淇淋，蛋糕都合胃口，草莓加煉乳，西瓜很甜……這次過年的活動一位+100天使紅蝦，全部免費延到3月底，所以目前我覺得火鍋店來說是最棒👍的值得推薦來♥♥ …",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "第一次來吃麻辣鴛鴦鍋很好吃喜歡，肉品食材選擇很多不錯，值得推薦👍 …",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "9月20日天氣晴\n中午一個人走在路上\n這時遠遠看到幾位小姐姐小哥哥招著手說: …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "疫情前到訪多次,感覺原本還不錯!期盼開放內用已久，也難得這次平日可以來用餐,感受卻不佳!\n我們選擇了升級先說是肉片變薄了,雖說是吃到飽無限點餐,但肉片薄到吃不出肉味,勉強可以吃出是牛或豬,但和牛.安格斯黑牛.牛五花根本分辨不出?肉說是現切，其實切好放冷凍，冰到分不開！ …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "2人用餐升級有牛小排的698+10%\n點了麻辣跟酸菜\n之前都是去忠孝店～偶爾會來西門消費，這間補菜超級快！人力充足～！收盤補湯都屬神速～ …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "日期：2022/02/19，晚上初訪\n得知該店訊息： 去過新馬辣plus+\n位置：離捷運站5分路程，位於二樓，一樓是同集團的問鼎 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "實測體驗一切甚好🙂\n\n福音✝️ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "一進來店裡就香味十足 讓人非常有胃口 大推",
        "日期": "5 個月前"
    },
    "評論 74": {
        "內容": "點餐上菜速度快，食材新鮮，和新千葉火鍋及大漠紅這些同樣吃到飽的火鍋店比起來，價格雖然偏低，卻不馬虎！\n每樣食材都在水準之上，會常常光顧！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "4/26吃中餐，趕上草莓季最後一天😀吃過很多間新馬辣，還是比較喜歡這間自助式的馬辣，食材有鮮蚵 👍吃了很過癮😁收盤，送餐速度也算快👍 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "人實在太多了\n不過上菜速度算快\n（除了點的花枝漿和蝦仁漿到離開都還是沒吃到） …",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "湯頭有多樣可以選擇\n食材豐富吃到飽自取\n平日晚餐加一成大約七百多/人 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "非常坐牢的用餐體驗，雙人的走道桌小到靠北連空盤都得把其他桌上東西放到地板才有地方放，重點是火不夠大水滾不了，反應過後服務員說是清湯比較不會那麼滾，用了沒滾的湯燙了1小時多的肉才跟我們說可以換個位置，還有醬料區很多果蠅都跑到醬料裡了，撈起來會牽絲的日式醬油我還真第一次看到，肉這件事就比較主觀了，但真的有夠難吃的，牛五花整片2/3的白色，非常的新鮮、非常的美味==",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "好吃，cp值高，推薦，值得再來，停車在峨眉立體停車場2分鐘路程，很方便。水果吧是連五星級飯店都很少看到的種類，茶點茶類特別，一小壺可自調花茶和果茶，冰除了H品牌用挖的，竟然還有甜筒，富具巧思的火鍋店，愛吃火鍋可偏陸上，我是愛吃海的，愛吃水果的，都能各有所愛又能在一間店裡搞定。第一次帶小孩來是報年級不是身高，對於家裡三個都是巨人孩子又吃不多的父母而言，真是感心！誠實報完竟不用拿證件，更是少見的大氣！肉類用點的，其中都自取。還貼心送最小的孩子鋁箔氣球，美味服務人員都超極貼心，為何我住的縣市沒有馬辣……來台北一定會再來西門店的！",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "中國風裝潢，滿天天燈。 冰品特多，夏季火鍋首選。服務人員態度佳（帥哥多），用餐選這就沒錯。\n#最後兩次來，感覺服務人員好像整批換人似的，減一顆星繼續觀察。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "吃來吃去，還是馬辣的湯最對胃，加上他的食材真材實料又好吃，菜料的補充不手軟，像蝦就提供三種大蝦，我最愛天使紅蝦，他的招牌麻辣和宮廷花雕雞湯都是必點，水果也是上選都很新鮮好吃。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "2月20日是我生日，傍晚先生帶我至馬辣吃火鍋，結果當天晚上胃就有點不舒服但也不以為意，結果到隔天晚上約11點多整個胃都不舒服一直吐一直吐抱著馬桶一直吐，吐到整個馬桶都膽汁，然後接著就拉肚子水柱狀下瀉離不開馬桶，整個無法控制深夜包著衛生棉掛急診，到醫院醫生先幫我打止吐針，問我吃了什麼東西家裡有沒有人跟我一樣，後來想到前一天至馬辣吃火鍋吃了兩個生雞蛋，因當時同一盤雞蛋蛋殼上有雞屎，當下沒想到那麼多就拿兩顆雞蛋沾肉吃，晚上就出狀況。\n在床上躺了兩天，原本想反應但大家都說一人反映沒有用要2人以上才算食安問題，也就沒反應，但最近食安都出了問題我還是要反應一下。",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "假日晚餐798元+10%起，小學生半價、3-6歲100元。場地舒適、餐點美味、選擇多。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "只能付現，肉用手機點 一次限點4樣 其他自助取餐，位子不會很擠，上肉很快，蝦種類很多，肉 牛小排比和牛好吃，該有都有、重點水果很好吃！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "《cash only》\n衝著滿滿的哈格達斯冰淇淋而來😆。 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "餐點豐富選擇多樣化，地點捷運開車都方便",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "目前吃過最高cp的火鍋吃到飽店\n他可以點兩種湯頭鴛鴦鍋 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "爽！9月份新上市的牛舌品質很好👍冰淇淋一整排就是大氣～莫凡彼的芒果牛奶口味還不錯～\n吃光光還有多送2點喔🥰\n是說我不小心被湯鍋旁邊的把手燙傷，跟服務小姐要冰塊，小姐就說他們有準備燙傷藥，幫我擦上+ok蹦～副理還有來關心，很窩心欸！ …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "嘿嘿(๑˙❥˙๑)我的朋友都問我說……\n你那麼瘦怎麼可以吃那麼多呢！\n偷偷跟你說，因為我都是在吃東西而瘦的也能維持身材唷～更不會有小腹 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "二訪，狀況還是很糟糕，現在的馬辣跟以前的麻辣還是品質差太多，海鮮沒有很新鮮，肉也很柴，晚餐收的錢和他提供的食材不成正比，我不如去吃欣葉或者是涮乃葉，東西至少很新鮮，價格也沒那麼高，服務一樣很好。",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "這家店滿好吃也蠻便宜",
        "日期": "4 個月前"
    },
    "評論 92": {
        "內容": "好吃麻辣鍋，打卡送生食級干貝讚！",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "在西門町為人所熟知的吃到飽麻辣鍋，我也不知道吃了幾次，今天第一次上來評論，因為還是覺得很好吃，多樣新鮮食材，許多的飲料冰淇淋水果等，還有令人想吃又不敢吃太多的咖哩飯，大家可以盡情享受。馬辣裡我還是喜歡這個馬辣，不要新也不要plus。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "肉類新鮮手機點肉上來快，火力很弱，要滾很久，蔬菜少，火鍋料種類普通，其他可以煮火鍋的菜色多，冰飲多，可惜開了2~30年的知名品牌也不是3~4百元的平價店，到現在還只能使用現金扣分扣分（原來架上干貝是甜不辣....那種感覺像是399吃到飽）",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "咖喱飯意外的頗受好評😌，好吃到讓同桌的居然可以再添第二碗。\n\n現在火鍋肉都採用線上點餐了，而且還規定五分鐘後才能點下一輪，雖然說肉質普遍都很不錯，但實在是邊吃火鍋還要邊注意點肉的倒數計時，會讓人有點分心。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "一個月內光顧兩次\n優點：\n麻辣湯頭和紹興湯頭都很不錯 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "沒預約不接客的店！很跩，這家店應該不缺錢，湯頭、肉品不行，不要找罪受",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "在馬辣就是可以吃自製香菜冰淇淋。海鮮無限自取，服務人員收空盤很快，不會有太多干擾，吃的很輕鬆自在",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "最近有大湖草莓吃到飽，草莓尺寸較小，每次供應量不多，要排隊取用，但容易出現前面的客人取用後，就沒剩幾顆可拿的囧況，建議看到沒什麼人排隊時再取用。鍋底當然一定要點麻辣，鴛鴦鍋推薦另一款一定要點花雕雞，先不說花雕雞有多鮮嫩，湯底味道非常難以形容的合味，煮什麼都好吃，連我這麼嗜辣的人，都覺得花雕雞湯底很順口。點肉上肉速度很快，店員服務態度很好。另外，冰淇淋有二個牌子，Haagen-Daze和莫凡比，各有16種和8種口味，吃冰淇淋就夠了，當然，還有很多火煱料，族繁不及備載，呵，算是CP值高的火鍋店",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "新增壽喜燒鍋底味道非常好吃",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "好吃～～\n但是覺得這間拿菜的位置有點擠～",
        "日期": "4 天前"
    },
    "評論 102": {
        "內容": "肉的品質還不錯，海鮮也不會因為是自助的而不新鮮，很喜歡他們的蝦漿，然後給五星好評送北海道干貝，不過沒給干貝我也會給五星",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "剛好被安排到座椅的動線很差的位子，6人座卻有大柱子擋住，服務人員有外籍的，所以送餐會送錯。\n掃描送餐也有失誤，某品項的肉就是不會送來。評論寫的送干貝非生食等級，拿普通帆立貝過來，白花精神在寫了😆\n壽星優惠卻堆在餐檯自取的大小不一的 九孔 吃到飽還行，給3星。 …",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "食材新鮮，北海道生食級干貝評論免費吃",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "甜點和冰淇淋🍦🍮值得五顆星啦，但是火鍋我覺得很一般，不香，食材一般還好，對得起價格啦 …",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "三樓空間不擁擠，食材豐富，雖然沒有新馬辣肉類蝦子種類多，但是也很夠了，特別是甜點水果很讚，還有限定的草莓吃到飽，假日晚餐一個人700有找性價比很高，一定要提早訂位",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "菜色多樣還有螃蟹鮮蚵\n這次點的是花雕雞的鍋底\n實在很香 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "吃過那麼多間馬辣 就這間的麻辣湯底最糟糕 非常鹹 跟店員反應也沒回應 就都不說話 光是把肉燙熟 不用沾醬 就鹹到不行了 吃完8片肉 就不想吃了",
        "日期": "2 個月前"
    },
    "評論 109": {
        "內容": "服務態度非常爛\n不會主動收桌上的餐盤\n點個肉也在拖拖拉拉 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "好吃 多年沒來品質ㄧ樣穩定",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "我同朋友都認為豬比牛出色！🙈 而芒果任食真係好開心，清甜既台灣芒果真係yumyum!!! …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "重點要先訂位，火鍋湯頭還不錯，有麻辣，蔬菜，酸菜白肉鍋，花雕雞，喜歡肉的朋友有安格斯黑牛豬，台灣豬，羊都不錯，自助式食材自取，飲料也不錯還有花茶，也有冰淇淋，帶馬來亞朋友去吃都說很棒",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "用餐環境不錯人不太多，肉質，肉質，肉質，肉質，跳針了🤣差了點.....，服務人員態度很好，也很盡責通知時間到了很勤快😅\n\n※這星期一又去了，價格變貴了而且東西選擇性變少，牛肉肉質很差。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "馬辣的水準沒什麼話說的，品質、服務都讓人覺得付這價格很值得，唯，去了馬辣不下50次，第一次朋友推薦西門店，否則之前都在信義店，從來沒這麼準時，兩小時一分都沒超過，就來告知我的用餐時間到，我剛開口說：我把盤裡面的食物先吃掉，免的浪費，服務人員連聽都沒聽，轉頭就離開了，我只好起身離開，整盤五隻剛煮好的蝦只好浪費扔掉，這是我在信義店從未發生的事，也是一般火鍋店所能容許，不要浪費食物，只要再給我五分鐘…………，大概我還是回到信義店消費好了，比較有人情味。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "一進來的第一個感覺就是這裡的燈光感覺很棒，再來是座位的部分看起來非常的質感也非常好坐。店員帶位的部分也是做的很好，在點餐前的介紹令我覺得溫馨。令我驚艷的是，這裡的點餐也是用掃碼的方式進行點餐，解省資源也便利。還有這裡的自助吧可以一直不停的夾喜歡的海鮮及火鍋料，最推日本蟹腿，口感很棒。可惜的是，紅蝦的肉不太紮實，希望店家可以好好改善。甜點的部分這間可圈可點，期待之後有更新穎的甜點可以在架上供客人取用。\n總之本次到店飲食，我覺得這家店經營的非常用心，服務生也樂意回答我的問題，吃的蠻開心的😁 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "［高級吃到飽麻辣火鍋餐廳/聚餐勝地］\n鄰近捷運西門站6號出口，走路約10分鐘。在二樓（需爬個小樓梯）。 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "店家提供第一輪的肉品都好吃，第二輪點兩份安格斯牛也好吃，第三輪的安格斯牛肉好硬，跟前面吃的口感完全不一樣，天使紅蝦一盤12隻有10隻都有沙，吃下去滿嘴都是沙，和牛咖哩飯好吃。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "服務態度很好的一家分店 而且很好吃！",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "菜色選擇多，服務即時\n\n用餐空間寬敞，還有莫凡比冰淇淋😙 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "菜色很多，店員時不時回來問要不要追加肉盤或湯頭，我們在辣鍋中吃到異物跟店員說之後，經理有特別過來說明跟招待肉盤。\n推牛筋跟牛肚",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "店內採用沙發去享用火鍋，鴛鴦鍋有很多選擇，甜點的部分泡芙真的讓人回味，太讚了，其他火鍋料都還可以",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "好吃多年沒來品質ㄧ樣穩定",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "有點小失望！湯底👍，只是天使沒比白蝦鮮，服務人員很親切！動線還算明確！鯊魚煙不好吃吃多了會想吐！ …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "餐點皆為由服務員送餐\n採用隔板間隔（非固定式）\n沒有真的梅花座 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "可以開吃啦 可以吃一個半小時 選了鴛鴦拼鍋 肉吃完可以叫服務員加盤數 還有蔬菜海鮮肉丸很多食材飲品也是還有珍珠奶茶 還有茶包 有些門店有鮮榨果汁跟酒 我吃的這家我記得也有 茶品也有 甜品水果也很豐富 一個胃根本不夠呀 推薦大家來臺灣玩時候去吃 真的蠻好吃的 雪糕咧哈根達斯還有十六個味道值得",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "看著新聞宣傳馬辣有草莓和天使紅蝦，吃到飽不加價的服務，立馬找朋友來體驗，啊，平常真的很難得可以在火鍋店吃到草莓，當然要來好好健康一下。櫃子裡面的草莓如果空了，可以跟服務人員提醒，很快就會補滿一盤上來，在我用餐的時間，沒有讓我夾不到過。另外，天使紅蝦本來是同桌人員都要加價才吃得到的，或是去新馬辣(多100元)一樣可以吃到爽，趁這次活動，花馬辣的錢，可以吃到新馬辣的食材，覺得很棒，因為是活動期間來，所以就少吃肉，多吃海鮮，可以有很不一樣的體驗，沒想到吃蝦也能吃到飽，少吃點肉類，就不會感到那麼油膩了，應該...晚上也可以...嗯，這個不好說，就讓各位好好的體驗體驗吧(笑",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "鴨血豆腐好好吃，下次還要來",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "兩個人安排的位置真的有點小\n連東西都不太好放\n肉質感覺新馬辣比較好一些\n松阪豬有點讓人失望",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "肉品新鮮，環境乾淨東西好吃！",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "跟好久不見的同學一起用餐\n同學從國外回來\n請他吃新馬辣",
        "日期": "5 個月前"
    },
    "評論 131": {
        "內容": "用手機點餐方便\n食材非常多元\n飲料甜點也很豐富\n缺點就是只能付現不能刷卡吧😞 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "一開始覺得麻辣很夠味\n但後來就只有覺得很鹹…\n完全不像在吃麻辣鍋 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "整體都不錯，不過因為限時間，所以如果想品嚐很多美食的話，最好有目的性的夾取，（各類水果）沙瓦超級好喝，不怕酒精的可以品嚐。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "食材有水準，東西多樣，火鍋首選。",
        "日期": "9 個月前"
    },
    "評論 135": {
        "內容": "麻辣火鍋真是美味極了！湯底香辣濃郁，每一口都讓人回味無窮。食材新鮮，煮熟後口感極佳。無論是冬天暖身還是聚會，都非常適合。強烈推薦！",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "辦了名字半價活動，前一日訂位，說客滿，要現場排隊候位，當日到了現場，現場沒幾桌位子一堆，現場副理居然說，要前一日訂位，現場排不能使用，這是鬼打牆嗎？玩不起就不要辦活動",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "地點方便，服務態度好，食物多款式。",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "覺得餐點部分肉類或海鮮都還ok 自助吧基本飲料和酒類算選擇多 冰淇淋口味也蠻多的 冷盤或熱食沒多少選擇 單純喜歡吃火鍋的人比較適合\n甜點有基本款 但就很普通的水準 好吃的不多 水果表現比較好一些\n服務部分 人員常會幫忙調整火候或收盤 …",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "雖然不要趴趴走\n但馬辣有位就衝了\n真的很超值！ …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "來台北玩 一定要吃馬辣的 夠味東西又多",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "這家店主打自助Bar有水果可拿\n推薦點安格斯黑牛就好😋 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "性價比高，份量充足超級超值",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "食材價值不錯且齊全，幫忙找位子很貼心,但是送餐很慢，還限制點餐時間跟用餐時間，根本吃不飽",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "因為草莓季🍓\n下午16:00入座就是‘怕人多’\n這個時段每次去拿都有收穫👍 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "環境乾淨，服務生親切，會即時收拾空盤，麻辣鍋調味還不錯，蔬菜、火鍋料、甜點、飲料多樣化，冰淇淋2大品牌吃好吃滿👍 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "誘人的麻辣鍋，新鮮的肉片，大大的滿足👍\n新推出卜卜蜆雞鍋底，蒜末+雞腿肉+蛤蜊隨便加，湯鮮味美，必點🥰\n每年的草莓季，每週必來，產地直送，太誘人啦💞\n提醒：一直加蛤蜊，湯會越煮越鹹，所以別加高湯，加開水就好🙏🙏🙏 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "使用生日優惠，黑毛和牛吃到飽、也有天使紅蝦可以選擇，蛤蜊、蝦子、草莓、哈根達斯、牛肚、大腸頭隨你吃，湯頭也很獨特，肉質也不會柴、騷味，也都現切保持新鮮度，前往用餐最好提前打電話預約訂位，現場候位很多人，用餐環境也很乾淨舒服，費用也不會收的很天價，極力推薦，一定要去嘗試看看！",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "人潮太多了，已事先訂位還是被併桌，餐點沒問題，但用餐氣氛實在不太行",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "麻辣火鍋餐廳，內用空間整潔舒適，有多種不同口味的湯底供選擇，自助區食多樣化，包括了各種蔬菜、肉類、海鮮、麵食、甜點...等，食材新鮮美味，適合多人聊天聚餐的餐廳。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "食材新鮮味道鮮美料好實在",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "不知道為甚麼這次的麻辣湯底讓人頗為失望，與之前來吃的口味明顯不同，感覺就是滿漢大餐的泡麵湯底，但食材部份還是不錯吃的，希望下次再訪湯底能恢復以前水準",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "這裡的員工都挺不錯的，要是換我這麼晚接待客人我都會，祝他們父母身體安康，感謝員工",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "很好吃 肉的品質也不錯\n重點是冰淇淋也太多了..\n選擇障礙的我 沒辦法 全部都挖來吃😂😂\n海鮮 天使紅蝦 很鮮很嫩超好吃！！ …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "食材豐富新鮮美味，體驗很好！",
        "日期": "6 個月前"
    },
    "評論 155": {
        "內容": "火鍋食材新鮮，有變臉傳統表演的超亞洲戲劇，還有古代文物的服裝可以換裝拍照。有外國朋友來台灣必去的地方。非常受國外朋友喜愛。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "東西很多很好吃，訂位時態度很好，還能用籠子帶寵物進來",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "食材種類非常豐富！\n而且都還蠻新鮮的！\n甜點和水果也非常多種喲！🥳 …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "2020/2/6吃了很多草莓、葡萄🍇，其實說真格的，那些主要食物到沒什麼吃到，感覺水果比較好吃 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "食物質量好。價錢合理。推介👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "打卡送干貝 好久沒來了！",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "選擇很多，鍋底口味很棒！哈根達斯吃到飽超讚讚",
        "日期": "1 個月前"
    },
    "評論 162": {
        "內容": "食物種類多，食物質素好，服務員細心，每次到台北都必須要來。",
        "日期": "5 個月前"
    },
    "評論 163": {
        "內容": "豐富的食材 貼心的服務 吃了好幾次 一樣很滿意 對了 漲價了喔～",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "肉品都還不錯 海鮮類不OK 腥味有點兒重\n雪糕好吃 咖哩飯沒甚麼味道\n服務人員優秀 幫我們找回少找的錢錢",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "服務好、海鮮新鮮蛤蜊大顆！",
        "日期": "5 個月前"
    },
    "評論 166": {
        "內容": "跟朋友到西門町的馬辣聚餐，意外發現竟然有四間，結果搞錯峨眉店和西門店（兩隔壁）😂\n🌱肉品用手機點餐，每次可點四種，每種可點兩份，吃不夠再加點就好。\n🌱蔬菜鍋煮的食材都帶點甜味，很清爽；麻辣鍋夠辣，但吃到最後有點鹹。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "服務人員態度很好，價位超便宜食材很新鮮超級好吃",
        "日期": "3 個月前"
    },
    "評論 168": {
        "內容": "服務態度很好，上肉盤的速度很快，環境動線良好，有電梯。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "麻辣和酸菜鍋底感覺一般，沒有過人之處，鍋料選擇還算多樣，肉品也都OK，服務態度不錯，價格以麻辣鍋的吃到飽而言算是合理",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "我們家的愛店，不知道吃什麼的時候都無腦選馬辣西門店",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "需付現金，位在西門町內用餐人以觀光客居多，現場環境、桌面、坐位較其他店家大與舒適，牛肉口感佳！\n缺點是用餐時間限一小時45分，實際用餐時間就1個半小時！一般都是二小時。\n食材與醬料台補充速度慢，第\n尤其是海鮮",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "環境超好🩷 東西也很多可以選擇 鍋底也很香 好吃大推 還有多種冰品可以選擇！ …",
        "日期": "6 個月前"
    },
    "評論 173": {
        "內容": "東西新鮮好吃 氛圍好！西門町吃飯首選",
        "日期": "2 個月前"
    },
    "評論 174": {
        "內容": "肉品很好吃，選擇也很多。當月壽星提前訂位有九孔吃到飽可惜忘記了😭 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "台北朋友推薦好吃，這次幫姐姐慶生特地來馬辣嚐嚐，遇上活動評論送蝦，覺得幸運！(附圖為壽星優惠)",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "服務人員很親切，詳細指引如何點餐及店內活動。很棒。",
        "日期": "5 個月前"
    },
    "評論 177": {
        "內容": "整個座位環境非常髒\n桌子邊緣下方全部都黏黏的\n吃飯的時侯還看到地板上有蟑螂在爬 …",
        "日期": "8 個月前"
    },
    "評論 178": {
        "內容": "點菜會忘，但收東西收的非常勤勞\n還有四十分鐘就開始來收東西，而且頻率很高...\n用餐體驗很不舒服！",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "10/15晚上11:30分走進貴店準備用餐，當下櫃檯人員告知我們說12點時醬料區以及食材區會開始做整理，這時有一位男性服務員走過我們與櫃檯之間，我們就詢問這位男性服務員說：食材區以及醬料區做整理的情況下我們還能夠點肉品嗎？（當下櫃檯的服務人員在接聽電話我們才會詢問這位男性服務員）男性服務員用一種非常輕浮的態度回說：我不知道我不清楚並用手指櫃檯人員說你問他我不知道，我真的沒有想到貴店員工的態度可以差成這樣，再怎麼樣也是一間有名氣的連鎖火鍋店，路邊小吃攤的老闆都不會這麼沒有禮貌， …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "餐點豐富\n服務態度很好\n重點點心和甜點選擇很多",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "推薦 - 這個西方人的第一印像是自助服務上沒有肉。我發現你是在網路上單獨訂購的。冰淇淋、甜點、糖果、飲料、咖啡、茶、啤酒的選擇太多了——一旦我習慣了喧鬧的談話和免費的喜力啤酒和台灣啤酒，又好又冷。冰箱裡的罐子不是那麼冷，所以在他們給我重新裝滿喜力啤酒後，這是很棒的冰鎮啤酒。",
        "日期": "4 天前"
    },
    "評論 182": {
        "內容": "「這家分店的麻辣燙味道，包括沾醬，並沒有讓我留下特別深刻的印象。就我個人而言，我不太喜歡這個味道。不過，工作人員的服務很好，餐廳的菜餚也很豐富，包括啤酒自助餐和種類繁多的菜餚。自助餐包含鮑魚，非常新鮮，還有許多冰淇淋口味可供選擇。不幸的是，這個味道不太適合我或我的朋友。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "麻辣燙西店\n商店位於二樓，緊鄰Family Mart。\n今天中午吃了它，因為餐廳是上午11點30分開門的，人不多但也不多。我沒有預訂。 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "值得，大家都評價來台灣一定要吃。\n\n台北西門町麻辣火鍋的簡短回顧。 …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "這個地方有超過 10,000 條評論，對吧？\n正如他們所說的那樣美味。\n有這麼多人。 …",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "這是很久以前的評論了，我在 2018 年訪問過。\n食物味道不錯而且物有所值。\n但餐盤又舊又髒，感覺沒了胃口，還擔心會不會衛生有問題。",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "也許是因為我的期望太高，但它比我想像的更普通。\n付款方式僅限現金\n哈根達斯的種類很多，選擇起來很有趣。 …",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "這家餐廳讓你感覺自己真的在旅行，無論食物與否，這都是第一。即使你是韓國人，如果你看到這篇評論，也請不要去。\n從你進入餐廳的那一刻起，「戴眼鏡、留瀏海的女服務生」就用一種非常惱火的表情看著你。\n而且，當他們帶我參觀時，我很惱火，他們把我帶到了離蔬菜區最遠的地方，所以我讓他們坐得離我近一些，他們又上下打量了我。 …",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "如果您支付每人789/898/989（以下午/晚餐時間為準），根據肉類等級，您可以無限量享用所有肉類、蔬菜、肉丸、麵條、甜點水果、哈根達斯冰淇淋，甚至啤酒還有生啤酒！有2小時的限制，但是也夠了，而且既然火鍋本來就是定價的，我覺得這家不限量的餐廳更好👍🏻 下次來台灣台北，我想我一定會去那裡哈哈。很多食物需要補充，所以工作人員不太友好，建議提前預訂。 …",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "因為在韓國很有名，所以韓國人很多，而且有韓文菜單，所以我很喜歡:)\n\n有一種啤酒叫Buckskin，是一種罐裝啤酒，味道比生啤酒好… …",
        "日期": "3 個月前"
    },
    "評論 191": {
        "內容": "火鍋食材，肉類、蔬菜、丸子、海鮮都很新鮮！\n有兩種口味可以選擇，不過我選擇了馬拉和關東風味的壽喜燒！麻辣燙比韓國麻辣燙沒那麼辣澀！關東志賀喜燒一開始太甜了，但是越吃越甜！ …",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "說到火鍋，這裡是最出名的地方。\n首先，因為可以無限續杯吃所有東西，所以價格並不是很便宜。\n如果你真的很喜歡火鍋，那很好，因為你可以繼續吃啤酒、肉、哈根達斯、水果等。",
        "日期": "2 週前"
    },
    "評論 193": {
        "內容": "我真的很喜歡麻辣香鍋。牛肉（午餐798）肉質不錯。哈根達斯冰淇淋和啤酒無限續杯！ ^^ 請注意，除了每人的價格外，還需支付10%的清潔費。",
        "日期": "3 個月前"
    },
    "評論 194": {
        "內容": "這是Good Tour Yes Pokjinji遊覽時導遊推薦的地方，所以就去了。飲料還有啤酒無限量，你翻一下，有韓國的。",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "如果你想吃火鍋，這是一個相當不錯的地方。多種配料可供選擇。這是自助餐形式，因此您可以選擇任何價格，並且可以訂購無限量的肉類。強烈推薦花雕湯底，很少有火鍋店提供的，清淡的，沒有罪惡感。還有各種各樣的甜點，如蛋糕、果凍、水果和冰淇淋（超過10種口味！！） 雖然有2小時的時間限制，但對我們來說已經很不錯了。請記住在他們的網站上預訂，因為他們幾乎總是客滿。 …",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "這就是西門町著名的Huger店。選擇兩種湯底後，可以用二維碼點肉，剩下的食材自己帶。食材很好，海鮮也很新鮮。水果和甜點也很美味。時間限制很快就過去了。",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "我去是因為它的評價很好，但是2小時的限制是從我到達餐廳的時間開始的。\n在這裡，我第一次感受到了在台灣沒有經歷過的不友善。\n完全沒有關係，只是吃飯的時候讓他們繞來繞去要你付錢，非常不方便。有一位女士特別不友好，但因為她，我不想推薦這家餐廳。\n時限是從到貨時間開始計算，而不是從點餐時間開始計算，吃起來不方便，所以即使無限續杯也沒有明顯優勢。",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "真的很可疑的旅遊陷阱，只接受現金支付，收取 10% 的清潔費，並且在點菜之間有一個“冷靜期”🙂‍↕️ …",
        "日期": "1 週前"
    },
    "評論 199": {
        "內容": "我相信它，因為韓國人很多，收視率很高，但我真的不滿意。非常不友好，他們還額外收取現金金額的10%，而且沒有準確的解釋。當我第一次走進去時，他們甚至不認識我，並告訴我他們只接受現金...我們每人付了878韓元。這個價格火鍋無限續加似乎有點浪費。確實，我來這裡是因為哈根達斯冰淇淋無限續杯的誘惑，但我想我可以用這些錢去鼎泰豐，吃到更多美味、高品質的食物..哈哈。",
        "日期": "3 個月前"
    },
    "評論 200": {
        "內容": "食物很美味。然而，他們在菜單價格的基礎上額外收取10%的費用，但工作人員非常不友善。當您第一次訂購時，您將獲得一個二維碼，您可以直接從這裡訂購。 （一開始，我以為這是二維碼訂單，因為他們帶來了肉並添加了它，但你必須從頭開始訂購。如果你將頂部菜單滑到右側，就會有一個訂購按鈕。）我去了工作日下午2點左右就有，但是店裡很安靜，而且有2小時的時間限制。兩個人大約花費7萬到8萬韓元。而且他們只接受現金，不接受刷卡。那裡有很多好吃的火鍋店，所以下次我會去別的地方嚐嚐。",
        "日期": "1 週前"
    },
    "評論 201": {
        "內容": "就價格而言，我覺得火鍋整體還是很值得的。自助餐的用餐時間為2小時，有3種不同的價格供您選擇。套餐之間的差異只有100NT，所以選擇更貴的選項並不會貴很多。我們選擇了中檔選項。 …",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "因為離我住的地方很近所以就來了，而且評價也很好~\n可能是因為午餐時間比較晚，所以不用等就可以直接吃。\n肉質不錯，補充角也保持乾淨~^^ …",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "麻辣燙火鍋店\n這是一家自助餐廳。有很多外國人來吃飯。\n尤其是泰國人 …",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "我吃了一頓美味的飯，還可以無限續杯！\n太棒了，因為有很多東西可以吃！吃哈根達斯冰淇淋真好，還有肉無限續加。\n另外，使用時間有2小時限制，且不接受信用卡，因此請攜帶現金。",
        "日期": "8 個月前"
    },
    "評論 205": {
        "內容": "真的是物有所值，而且食材包括肉都非常新鮮。肉類中，牛舌尤其美味，啤酒還可以無限續杯！我真的推薦它！",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "我不喜歡火鍋，但這個地方是我去過的最好的（如果不是最好的）火鍋店之一。我很欣賞顧客就座的秩序（沒有預約！）以及訂購湯底和肉類（透過手機！）。工作人員懂英語，對時限和價格給予明確指示。我們以為兩個小時很短，但我們已經吃飽了 30 分鐘。魷魚丸裡有馬蘇里拉起司餡。扇貝又甜又新鮮。無限量鮑魚－還需要我多說嗎？如果您不知道如何製作蘸醬，這裡有一個醬汁混合配方範例。我們這頓飯的亮點是無限量的冰淇淋——所以要確保你有足夠的胃空間。這應該是您在台灣的美食目的地之一。廚師之吻！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "我真的不推薦它。\n登機前吃完飯後感到噁心。\n味道就一般般了... …",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "都是優質食品，otate，鮑魚，鱸魚，哈根達斯，價格不到千，如果在泰國1000+就非常超值了，另外還有啤酒。",
        "日期": "5 個月前"
    },
    "評論 209": {
        "內容": "我是在朋友的推薦下參觀的。\n提供非常新鮮的蔬菜和肉類，工作人員經常繞著桌子提供空盤子和肉湯。\n飲料和水果都非常新鮮可口。\n足以讓你想再光顧！",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "這家店在二樓，別走錯店了。服務費詳情以泰文書寫。還有一種壽喜燒醬，Phanhai Norasing，特別適合泰國人。食物品質很好，有很多種類可供選擇，認為非常值得。來到這家餐廳，你會有一種在泰國的感覺，因為這裡有很多泰國人。",
        "日期": "9 個月前"
    },
    "評論 211": {
        "內容": "有些員工存在種族歧視\n服務和味道都不錯，但是因為種族歧視讓我感到不舒服。",
        "日期": "2 週前"
    },
    "評論 212": {
        "內容": "這是西門町很受歡迎的火鍋店。如果你剛好在開門時間來的話，可能要等20分鐘左右，所以最好提早15分鐘來。上二樓後，會依序引導座位。一個人用餐也是可以的，但是要另外付費！價格約每人800-900新台幣（含稅）。湯大概有6-8種，我推薦一種麻辣味的，一種蔬菜味的！您可以使用該欄位購買其他食材，而要訂購肉類，請蓋印訂單上寫的二維碼，點擊訂購您想要的肉類，它就會送到您的餐桌上！我建議從酒吧帶上大量的蔬菜並點肉來吃！店裡可以無限暢飲飲料、啤酒、冰淇淋（哈根達斯）！如果您想一邊吃午餐一邊吃台灣火鍋，請來我們這裡吧！",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "這是一個可以無限續杯地享用美味火鍋的地方。\n他們只收現金，不接受刷卡，每次使用時間僅限2小時，所以吃飯時一定要吃飯。\n可以透過蓋二維碼直接點肉，其他菜色可以自己帶吃。 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "最好的AYCE火鍋店。食材超新鮮。我們有很多蝦和鮑魚。絕對讓我們的錢物有所值，甚至更多。啤酒和軟性飲料也有很多選擇。還有各種精選的哈根達斯和瑞享冰淇淋。肉的品質也非常好。 …",
        "日期": "6 個月前"
    },
    "評論 215": {
        "內容": "我能說什麼？ 。\n這是我每次來台灣都會去的美味火鍋店。感覺不像市場，所以適合大人一起來。水果很多，火鍋食材很多。",
        "日期": "7 個月前"
    },
    "評論 216": {
        "內容": "最喜歡的火鍋店。\n用餐時間限制為2小時。\n有“一半一半”火鍋 - 麻辣大蒜雞（孩子們喜歡它們）湯底。 …",
        "日期": "6 個月前"
    },
    "評論 217": {
        "內容": "這家一樓的火鍋店和這家我都去過。\n這裡的麻辣燙稍微辣一點，感覺比較接近麻辣燙湯，不過我和閨蜜都比較喜歡一樓的麻辣燙餐廳。\n無限續杯的好處是令人難以置信，但如果你想吃一些優質的肉，我建議去一樓的地方。 …",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "整體來說，是一家不錯的無限續杯店。\n您使用二維碼下單，下單後5分鐘內無法下單。\n所有類型的火鍋包括肉類都是無限的。 …",
        "日期": "2 週前"
    },
    "評論 219": {
        "內容": "海鮮很多，肉也很好吃。\n一半的當地人和遊客除非預約才能吃飯。我認為這真的很好，因為它分佈均勻。",
        "日期": "2 個月前"
    },
    "評論 220": {
        "內容": "西門有名的自助火鍋店。我是星期日下午2點左右去的，沒有預約，等了大約10分鐘才進去。 6種高湯可以選2種，但其實我只是要了2種有名的，就吃了。如果選擇肉類，可以用二維碼點肉的種類，剩下的海鮮或蔬菜可以自己帶吃，用餐時間限制為2小時，冰淇淋種類有10多種。 。但！如果你點肉，就很晚了。我有過很多次這樣的經驗：我打電話給服務員，告訴他肉不來了，然後他才端給我。出色地。我吃夠了肉和冰淇淋，但還有很多不足之處，如果我下次去西門，我想我會嘗試不同的火鍋店。",
        "日期": "5 個月前"
    },
    "評論 221": {
        "內容": "絕對是火鍋的好去處。真的很喜歡膠原蛋白火鍋 - 這是招牌菜。一定要嘗試！\n合理的價格和舒適的空間。",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "有馬拉和膠原蛋白（清湯）。我很高興能在台灣嘗試火鍋，但肉湯的味道沒有那麼深。還有沾醬。例如，芝麻醬需要鹽或醬油來提味。整體來說對味道不太滿意。然而，冰淇淋的選擇很豐富，都非常好。",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "太好吃了，下次來台灣還想再去一次，推薦。",
        "日期": "1 個月前"
    },
    "評論 224": {
        "內容": "位於西門站附近。這家商店營業到凌晨，是個值得參觀的好地方。平日晚上9點後無需等待即可入場。\n工作人員的友善程度和店裡的清潔度都還可以，但是除了蔬菜等基本的東西之外，肉、啤酒、哈根達斯的無限續杯都讓我很滿意，如果用二維碼點肉的話， 5至10分鐘後送達。\n就吃工作人員推薦的紅白湯的最佳組合吧。這款麻辣燙太好吃了！不知道當地人的感覺怎麼樣，但是味道很適合韓國人的口味。湯的味道大約是韓國麻辣燙的2級辣度。 …",
        "日期": "10 個月前"
    },
    "評論 225": {
        "內容": "午餐時參觀。沒有我想像的那麼擁擠。\n\n精選火鍋配料、冰淇淋和飲料。肉很好，但雞肉、豬肉和牛肉的選擇對於基本層來說並不廣泛。 …",
        "日期": "1 個月前"
    },
    "評論 226": {
        "內容": "最好的..\n總是有很多肉出來……我的胃很小，所以太好吃了，我想打開肚子重新開始。\n哈根達斯無限續杯是最好的。價格有點貴 …",
        "日期": "9 個月前"
    },
    "評論 227": {
        "內容": "如果你第一次來台北，這家火鍋連鎖店值得一去。我不喜歡無限續杯，但698韓元，我覺得還可以。不過相比首爾物價還算可以，但比較台北物價，就相當貴了。食材新鮮，不過就是一家普通的火鍋店。\n與其說它是獨特的、特別的，不如說它還可以。 …",
        "日期": "1 個月前"
    },
    "評論 228": {
        "內容": "絕對物超所值。他們有很多選擇，從無限量的火鍋菜單到無限量的飲料和甜點。強烈推薦火鍋的辣湯底。不是最平易近人的員工，服務可能有點慢，但仍然推薦這家餐廳。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "我以為我在某種俱樂部..哈哈\n沒有座位，所以靠牆吃飯有點不舒服，但我應該不預約彌補。\n食物還不錯，哈根達斯是最好的。 …",
        "日期": "5 個月前"
    },
    "評論 230": {
        "內容": "看上去就是典型的旅遊餐廳，但是性價比還是不錯的。顯示價格 + 10% 服務費。肉有3種，700韓元左右（含稅880韓元）就夠了。無限量的海鮮、肉丸、蔬菜、麵條等，還有無限量的飲料和罐裝啤酒。還有無限量的哈根達斯冰淇淋，但沒關係。我用二維碼點肉，馬上就送來了。有些工作人員很友好，有些則不友好，櫃檯也不友好。 …",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "我最近在麻辣燙西門市用餐，我必須說，這絕對是一次愉快的體驗！從開始到結束，這個地方的一切都是一流的。\n\n首先也是最重要的是，服務非常出色。工作人員很細心、友好，而且對菜單很了解。他們指導我們完成訂購流程，幫助我們選擇適合我們喜好的完美肉湯和食材。 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "工作人員很友好，食物很美味，而且有很多選擇。定價基於進入，而不是退出。絕對滿意度高，但價格比想像的高。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "肉真的很棒，我喜歡無限量的啤酒和各種冰淇淋。",
        "日期": "2 個月前"
    },
    "評論 234": {
        "內容": "這是一家我已經經常去很久的店了……但是從今天開始，我不會再去那裡吃飯了。食物的品質變差了，但我只是去那裡，因為我很熟悉...\n他們怎麼能繼續提高價格，而食品品質卻很糟糕？\n是因為韓國遊客是主客，他們認為自己是隨機客嗎？ …",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "我不擅長吃麻辣燙，但是肉和肉可以無限續加\n各種海鮮都非常不錯。\n價格雖貴，但好久以來第一次吃到飽餐，真是太好了。 …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "它位於二樓，需要爬樓梯才能到達。我們使用Google地圖應用程式進行預訂，甚至比實際預訂時間提前了 2 小時。入座後，他們會給你一個二維碼，你可以用它來下訂單，時間限制是2小時，但這已經足夠了。我們每人花了大約 900+ 新台幣（包括服務費），但對於你所吃到的食物的品質來說，這個價格真的很划算。最多可選擇2種湯底。我最喜歡的是牛肉片、火鍋球、冰淇淋醬和冰美祿分配器。服務也很好，工作人員四處走動，把沒用過的肉盤收拾起來，當肉湯煮沸時，他們還會主動給你加滿。 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "第一店和第二店完全不一樣。\n不知道哪個先，但是麥當勞Malahoger的服務和味道更好。\n中間的 Marahager：透過二維碼僅訂購肉湯和肉。 …",
        "日期": "10 個月前"
    },
    "評論 238": {
        "內容": "所有的火鍋都是相似的。\n冰淇淋有很多種。",
        "日期": "2 週前"
    },
    "評論 239": {
        "內容": "我是9月25日去的。根據下午 4 點之前或之後的訪問情況，需額外支付 100 韓元的菜單費。可用時間距離入場還有2個小時，團裡的每個人都很尷尬，因為他們不懂英語或中文，團裡的人都是老年人，所以儘管語言溝通困難，但員工們都很冷漠，大家有一份年輕的兼職工作，對外國人感興趣，服務失敗，幾乎無法使用翻譯進行交流，幸運的是\n與一群韓國遊客的會面與交流。同時，三十分鐘過去了。 …",
        "日期": "2 個月前"
    },
    "評論 240": {
        "內容": "和父母一起來真是又酷又好\n食物\n各種餐廳！\n它是無限的，所以它更好！",
        "日期": "5 個月前"
    },
    "評論 241": {
        "內容": "無限續杯Hooger專賣店很寬敞，但椅子有些不舒服。\n2小時內可以無限量吃肉、蔬菜、啤酒、飲料等的地方。",
        "日期": "3 週前"
    },
    "評論 242": {
        "內容": "上個月我們在台北的時候去了麻辣香鍋——我們真的很喜歡它。  肉類的選擇真的很好。  （Medyo nag 在訂購應用程式上遇到了困難——用戶問題。只需支付少量費用，和牛就可以添加到您無限量的肉類選擇中。有很多蔬菜和配菜可供選擇。飲料和甜點也很棒。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "如果你去台北旅行，我強烈建議嘗試麻辣香鍋。提供的食物很新鮮（肉類、海鮮、蔬菜、水果），而且還有很多飲料可供選擇。對於冰淇淋，他們有哈根達斯和莫凡彼（PS我們更喜歡莫凡彼）。抱歉照片。我們太興奮太餓了忘記多拍照片了哈哈",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "自助餐價格實惠，有哈根達斯冰淇淋和無限量啤酒。可以用肉。湯有點淡。\n整體還不錯，不要錯過。",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "以固定價格想吃多少就吃多少。食物的品質不是最好的，魚不新鮮，只有肉很好。你在鍋裡做飯，但它變得很髒。啤酒是溫的。簡而言之，不是最好的。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "食物確實是最好的。我支付了 798 美元的周末午餐價格。我可以吃各種海鮮和蔬菜。最上面還有各種水果和哈根達斯。但因為沒有會說英語的人，所以很不舒服。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "食物也新鮮又美味\n位置在西門町的中間，所以有很多可看的地方。\n出遊很方便 …",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "不受當地人和遊客歡迎的無限續杯火鍋店。我不知道如何預訂，所以我去了，他們預訂了2小時後。肉類可以透過二維碼訂購，其餘的可以帶回家。\n可惜蔬菜不夠。除此之外，我認為在不含10%增值稅的其他地區還是物有所值的。",
        "日期": "1 個月前"
    },
    "評論 249": {
        "內容": "和朋友逛西門站的時候，實在是太餓了，就google了一下，就來到了這裡。\n我一進來\n你預訂了嗎？ …",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "深受泰國人歡迎的商店。涮鍋食物相當不錯。\n可以一個人來，加上100就只有一個吃飯的地方。我喜歡那些好好照顧他們的員工。優質食品根據價格我喜歡各種口味的冰淇淋。平日開門營業的時候，人還蠻多的。但你還是得排隊。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "我在谷歌上預訂了周末晚上去的，但幾乎沒有等待，我很尷尬……種類太多了，我最終沒吃多少肉。雖然我把乾的瑪拉湯拿出來，但味道很麻！最好的醬汁是日本醬油、蔥、調味蘿蔔、芝麻和壽喜醬，如果湯汁不夠了，工作人員會走來走去補充！\n如果我再去的話，我會吃得更好......",
        "日期": "10 個月前"
    },
    "評論 252": {
        "內容": "非常超值。每人約898NT。\n很喜歡這裡的哈根達斯和莫文匹克冰淇淋，大約有 24 種口味。 …",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "是一家完美的吃到飽的餐廳，肉、蔬菜、海鮮、甜點都有，肉質鮮嫩，各種新鮮水果味道鮮美，大人小孩無限暢飲的進口啤酒和哈根達斯。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "真是太好吃了！如果你來西門町，我推薦這裡~~！太棒了，因為這是一個你可以無限續杯的地方，從甜點開始！\n工作人員很友善，不停地加湯💕💕💕💕👍👍 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "美味又豐盛！這是我第二次吃火鍋了，很好吃！\n所有飲料，包括啤酒，都是免費的！",
        "日期": "7 個月前"
    },
    "評論 256": {
        "內容": "由於是無限量補充，我以為原料的品質會很差，但事實並非如此。品質非常好，而且有很多不同的類型。肉質非常好，還有各種海鮮和肉丸。就我個人而言，我強烈推薦起司球。哈根達斯冰淇淋有 16 種類型。\n我打算再次訪問",
        "日期": "3 個月前"
    },
    "評論 257": {
        "內容": "早點來這裡，因為這裡很快就會變得擁擠。很高興我們在網路上看到了這個，它並沒有讓人失望。選擇 2 種湯底，然後選擇您的肉類套餐。我們選擇了798年台幣的套餐，對於3個人來說已經足夠了。點了安格斯和查克。大理石花紋非常棒而且美味。蔬菜、海鮮、甜點、水果、飲料、醬汁有不同的海灣，其中最好的部分是冰淇淋！這麼多哈根達斯和莫凡比克口味！用餐時間有2小時限制，但對我們來說已經足夠了。工作人員非常細心。總而言之，很棒的體驗。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "當然是我們在台北吃過的最好、最豐盛的飯菜之一。肉類和蔬菜的選擇非常豐富，飲料和哈根達斯冰淇淋的選擇也令人興奮。齊聚一堂，享受更充實的盛宴。請注意，每個訂單只能每 8 分鐘左右發送一次，但這並沒有完全影響整體體驗。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "也許最近人氣有所下降，但即使沒有預約也值得去嗎？肉無限量供應，但是品質還可以。啤酒無限量供應是件好事，但我往往會喝得過頭，因為我想維持收支平衡。不過，能夠品嚐到各種啤酒，我還是很滿足的。海鮮有點嚼勁，主要吃的是餃子，喜歡吃咖哩。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "雖然比韓國性價比高，但我在當地吃過最貴的餐廳了。不過，我很滿足，因為我喜歡火鍋，但我感到遺憾，因為我覺得因為火鍋我不能吃其他美味的食物。\n如果行程很短，就過去吧，去做別的事。我想嘗試在韓國吃不到的食物會很不錯。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "下午6.30去拿號，一直等到晚上8.45。\n預約肯定是更好的選擇。 …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "工作人員很友好而且非常美味。",
        "日期": "5 個月前"
    },
    "評論 263": {
        "內容": "這裡可以吃火鍋，可以點辣的和不辣的火鍋。價格相當高，但食品品質符合預期。冰淇淋有很多種口味。",
        "日期": "3 個月前"
    },
    "評論 264": {
        "內容": "不值這個價錢。兩個小時的時間限制是可以接受的，但是每個訂單最多4件，一旦你發送了一個訂單就必須等待5分鐘才能發送下一個訂單，這很荒謬。如果您是 4-6 人或大型團體，來之前請考慮這一點。",
        "日期": "1 個月前"
    },
    "評論 265": {
        "內容": "我透過搜尋引擎來到了這個地方，我很滿意，價格是每人40,000韓元，但味道和數量對得起這個價格。",
        "日期": "10 個月前"
    },
    "評論 266": {
        "內容": "需要預約，只能吃2小時。",
        "日期": "1 個月前"
    },
    "評論 267": {
        "內容": "首先，沒有無限續加，而且價格很高。兩個人吃了，總共2200多台幣。肉就跟肉一樣，海鮮那麼無味又差勁，就連我在韓國吃火鍋的時候，也比這個豐富，便宜很多。",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "如果一個人去的話還要再付110NT。\n\n優點是各種水果、甜點、飲料、哈根達斯以及各種陸海空火鍋食材都是自助式的。 …",
        "日期": "10 個月前"
    },
    "評論 269": {
        "內容": "我11月28日去台灣旅行時參觀了這家分店。那裡的工作人員的經歷很糟糕。態度很糟。吃完飯，趁沒有排隊的時候開始趕顧客。有一位殘障人士需要幫助才能搭乘電梯。兩次告訴他們需要幫助，然後他們就開始下去幫忙。 （餐廳在二樓）。寫信回饋但餐廳至今沒有回覆。對遊客的態度很差。永遠不會再去了。",
        "日期": "3 週前"
    },
    "評論 270": {
        "內容": "我吃了火鍋和酸菜火鍋。有一個系統，你必須自己拿起除肉以外的所有東西。我本來應該可以喝啤酒的，但沒有，所以不能喝。我吃了很多海鮮。我吃飽了。在關門之前去是錯誤的。工作人員非常忙於清理，我感覺自己錯過了。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "冰淇淋是哈根達斯！肉的品質很好，火鍋的食材新鮮又足，非常推薦給喜歡吃火鍋的韓國人。\n價格可不便宜啊！但不後悔~\n我晚上去的很晚，沒有等。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "星期五，我每人收到了700韓元。對於喜歡燒酒的人來說，啤酒是唯一的選擇，所以我吃飽了，很難喝桑葚，所以我就去街邊的全家買了金門高粱酒喝了。味道很好，即使我從外面帶酒進來，也沒有人說什麼。不要用啤酒填飽肚子，隨身攜帶。我去預約的時候，說2小時後可以到，於是我預約了，收到一張紙，上面寫著預約號碼，這樣我就可以準時去了。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "西門町麻辣燙餐廳\n價格還可以，食物品質吃的選擇很多，有牛肉、豬肉、海鮮、點心、飲料，還有看起來很好吃的冰淇淋。\n推薦 地點好，好找，服務好",
        "日期": "8 個月前"
    },
    "評論 274": {
        "內容": "不是一個可以安靜地享用晚餐的地方。\n2小時內吃完所有的東西。\n食物品質真的很好；只需要吞掉它們。\n如果您在用餐時收銀員要求付款時感到不安，那麼這裡不適合您。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "我推薦做幾種醬料和蔬菜燉菜，可惜沒有花生醬。\n很好吃，我習慣了韓國火鍋，所以韓國火鍋很適合我。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "我搜索並找到了它並且很滿意。肉類、海鮮、蔬菜、啤酒、飲料和哈根達斯都是免費的。我選了兩種湯。我吃得很好而且很飽。第二天去玩旋轉遊，導遊也推薦了這個地方。請參考一下哈哈",
        "日期": "3 個月前"
    },
    "評論 277": {
        "內容": "我是透過谷歌搜尋才知道這個地方的。這是自助火鍋。他們會根據你選擇的牛肉類型收費，其餘的都是免費的。據說和牛MBS等級是6到9，但我感覺是6。他們將在 120 分鐘結束前 30 分鐘關閉您的最後訂單。他們會說一些英語，而且有英文菜單。無限量飲料和甜點。絕對是一分錢一分貨。這是自助服務，這個地方似乎總是擠滿了人，這讓他們的女服務員很忙。 👍🏻 …",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "這是一家高級火鍋自助餐廳。標準菜單確實有很多選擇，但你也可以多付一點錢，點更貴的食物。\n\n他們還提供非常好的品牌冰淇淋。總而言之，這是一次很棒的體驗！",
        "日期": "3 個月前"
    },
    "評論 279": {
        "內容": "一家受歡迎的自助餐廳，有很多分店，包括啤酒和哈根達斯冰淇淋。透過二維碼點肉並坐 2 小時，晚餐費用為每人 1200++，具體取決於所選的肉類課程。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "韓國人還蠻多的！  強烈推薦給那些吃得好的人！雖然有價格範圍，但肉類、海鮮、酒類都可以無限續杯！",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "工作人員真他媽的不友善。一開始就應該先付錢的……我吃飯的時候你怎麼不來付錢呢？別說微笑了，他的言行舉止都是狗屎。一切！一言以蔽之：食物還可以。如果氣味濃的話就不能吃，如果氣味淡就可以吃。蘋果芒果味道很棒。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "首先，它乾淨，味道好。有5種湯和多種肉可供選擇。可以搭配蔬菜、青菜、海鮮等的東西很多，甜點也不錯。當我6點左右到達的時候，進展很快，但是請注意，當我離開的時候，8點鐘已經有很多人在等待了。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "寬敞乾淨\n食物的種類非常多，而且非常棒。\n這是浪費錢！\n免費啤酒、飲料和哈根達斯！",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "食材多樣，味道鮮美，價格合理。\n如果實在吃不了太多的話\n與其無限續杯，不如直接吃掉。",
        "日期": "3 個月前"
    },
    "評論 285": {
        "內容": "我喜歡它，因為它很好吃，而且有很多不同的類型。\n很高興能吃到各種哈根達斯冰淇淋和各種食物，包括水果和甜點。\n他們還立即補充肉湯。 …",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "非常好，強烈推薦這個地方的品種！肉類、飲料和甜點無限暢飲！百勝餐飲集團",
        "日期": "3 個月前"
    },
    "評論 287": {
        "內容": "每次回台灣都會重複，非常美味。冰淇淋還是一如既往的好吃🥹💖 …",
        "日期": "9 個月前"
    },
    "評論 288": {
        "內容": "大家一定要來吃的麻辣燙\n\n是每個泰國人來必來吃的一家Shabu Mala餐廳，不然就錯了哈哈這家分店是在西門町我上二樓才發現的，因為我們走錯樓了。著這是燒烤，而不是涮鍋。 …",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "每個來台北的人都必須嘗試的自助餐。我在這裡吃過很多次了。這次換成了一家名店。\n\n新鮮的海鮮，因為都是冷凍的，螃蟹、蝦、魷魚、脆魷魚（比泰國好吃）、扇貝、生蠔、蛤蜊、新西蘭貽貝等等，新鮮，味道好，可用。 …",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "各種各樣的肉類、蔬菜、飲料和甜點。喜歡它並且肯定會再次訪問。請務必提前預訂座位 - 我晚上 9 點去的，以為高峰時間已經過去，但被告知我可以在晚上 11:30 找到座位！",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "位於西門市場，食物之所以是3顆星，是因為我不喜歡吃辣燙，我女兒吃得很滿意。\n除了馬力拉湯外，這裡對我來說就像天堂一樣。很多海鮮，很多蔬菜，很多麵條，還有免費的哈根達斯冰淇淋，還有免費的罐裝啤酒♡♡。使用時間為2小時。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "7年前很好吃，現在還是很好吃。我推薦這家我每次去台灣都會去的火鍋店。",
        "日期": "5 個月前"
    },
    "評論 293": {
        "內容": "性價比很高，食材很新鮮，品質也很好。\n最好預約一下，等待的時間很糟糕。\n不接受現金。 …",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "工作人員非常不友好\n特別是我給海鮮區灌裝的員工打電話，因為他沒有水果夾子，但我聽不到他的聲音，所以我輕輕地碰了碰他，叫他，但他卻皺著眉頭指著夾子。 …",
        "日期": "2 週前"
    },
    "評論 295": {
        "內容": "煮熟後真的很好吃，魚餅丸子味道鮮美，我想我吃了三、四盤芒果。吃到了台灣最美味的一餐~^^ 下次還會去請飯店的工作人員幫忙預訂！",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "一定是我吃過最好吃的火鍋了！這真是太棒了，而且他們的選擇也很豐富！除了常見的豬肉、牛肉等肉類外，還有螃蟹、扇貝、蝦子、鮑魚！他們還有起司球和其他美味的東西，你可以在鍋裡煮。由於太興奮，沒能拍太多照片！別讓我從甜點開始…太棒了！我嘗試的一切都很好，他們還提供哈根達斯冰淇淋！草莓也很甜。他們的飲料選擇也很豐富！我一頓飯花了大約800新台幣，我從來沒有吃過這樣的東西，非常值得。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "戴眼鏡的女員工引導人們入座\n在接受訂單時...如果有任何麻煩或他們無法溝通，他們會當著你的面皺眉...\n我真的……感覺很糟糕……我不知道我是否應該付這個錢在這裡吃這個，但是其他服務員都很懂事，他們注意到了，在我還沒說完之前就離開了。 …",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "我已經預約了，沒有等待~~\n即使是深夜，人也很多。\n在材料方面，這有點像一場戰爭。 …",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "肉質太好了！工作人員很友好，很快就把盤子清理乾淨了。我們兩個花了八萬多韓元一點，但我們很滿意。",
        "日期": "10 個月前"
    },
    "評論 300": {
        "內容": "聽說很難預約，所以就在營業時間去等了。\n類型並不像您想像的那麼多。\n比平常多了一點，豬頸肉軟軟的，可以吃。 …",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "很好。工作人員不友善。雖然很貴，但是哈根達斯冰淇淋可以無限量吃，而且還剩下很多。肉很美味，湯也很美味。但是，除了所說的美味之外，不要吃其他的食物...如果你要吃那個，就再補充一次肉...^^哦，一定要吃這個麵條...因為太好吃了… …",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "幸運的是，我們到達並找到了座位。無需等待數小時。食物種類豐富，工作人員充足，照顧周到，食材新鮮，乾淨哈根達斯冰淇淋有10種口味可供選擇，可惜自己做蘸醬花了20多分鐘。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "可口的！\n味道太棒了，連對台灣夜市特有氣味敏感的老婆也很滿意。\n如果您將日本（沖繩）的餐廳想像成一家自助涮鍋餐廳，那麼您可能是對的。 …",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "味道很好，食材新鮮，麻辣湯不太辣。週六中午來，排隊等了30分鐘左右才能吃。蝦子是虎蝦，貴，好，冰淇淋品種最好吃。拿一點嚐一口。 2小時前就滿了。從菜單上點了豬肉丸、蝦丸、魚丸。剩下的人就自己走了。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "比其他火鍋店稍微寬敞一些，但品質和良好的服務彌補了這一點。\n\n除了肉之外，我強烈推薦起司球、魷魚和蝦醬、新鮮魚肉和一種棕色的球，我認為其中含有豬肉。 …",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "如果你沿著谷歌地圖上的位置走，你將無法清楚地看到這家商店。您必須按照一樓牆上寫著「馬拉火鍋」的標誌前往二樓。一樓有類似的（？）火鍋店，但別被騙了，去二樓吧。\n\n可口的。它聞起來不像香料，正是韓國人喜歡的味道。推薦..只接受現金，所以帶現金。想想每人700韓元。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "光是寫這篇評論就讓我感到飢餓。如果你喜歡辣湯、海鮮、蔬菜以及任何你想在涮鍋中加入的東西，那麼這裡就是你該去的地方。商品選擇豐富，價格合理，氣氛良好。餓著肚子去這裡，然後高興地離開這個地方。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "！座位很多，但不知道為什麼等了10多分鐘。\n必須使用二維碼點餐，點餐時要點很多肉。\n肉出來晚了，所以我咬了一口，但馬上就到了/總是加上付款金額的10%。 …",
        "日期": "2 個月前"
    },
    "評論 309": {
        "內容": "確保您的桌號和二維碼相符。\n我透過二維碼下了訂單，過了30多分鐘才出來。臉並道歉，就這樣結束了。食物的品質和品種都很好，但不要期望太多的服務。",
        "日期": "2 個月前"
    },
    "評論 310": {
        "內容": "2小時內無限量享用火鍋。牛肉的品質非常好，附圖中的晚餐和節日肉真的很嫩。提供各種海鮮、飲品、甜點等。如果選擇辣湯的話...對於不習慣marinara味道的人來說可能會有點困難。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "我在韓國吃的第一頓火鍋味道很濃，但我喜歡我在台灣吃的辣燙，因為它的材料種類更多，而且肉質更好！最後的哈根達斯真的很好吃，我喜歡製作和吃美味醬汁，但我認為在網上查找組合併製作它會很好。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "雖然貴，但是味道絕對不錯！\n光是為了無限量的哈根達斯冰淇淋就值得一去:)\n有點令人失望的是，你必須透過二維碼訂購，但它不會立即出來:(\n請注意，只能現金付款！",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "很棒的火鍋，吃到飽。服務很棒，有些人會說英語，但沒有人會說西班牙語。但這並不重要，因為他們非常樂於助人而且非常友善。喝所有你想喝的啤酒，吃所有你能吃的東西，但不要浪費食物😡。 …",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "我希望它的味道更濃一些，但它很美味。生啤酒不錯，哈根達斯也不錯。",
        "日期": "10 個月前"
    },
    "評論 315": {
        "內容": "上次我來這裡時，我正在住的酒店附近上網。這是一家火鍋店，但是不辣。我不會說日語，但我做的第一件事就是問我要牛肉還是豬肉，我回答牛肉，當我從冷藏箱裡拿出配料時，工作人員會為我做一切。\n自己調醬汁。請注意，價格會根據醬汁的盤數而上漲。 …",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "肉非常好吃。沒有預訂的人必須先到服務員那裡拿號碼然後排隊。您可以選擇 4 種不同類型的牛肉和 2 種類型的肉湯。還有各種飲料和甜點。還有各種哈根達斯冰淇淋。",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "即使沒有預約，我也等了大約15分鐘才進去。雖然是吃到飽的選擇，但我很興奮，因為有各種各樣的健康飲料和食物！哈根達斯的種類很多，您可以盡情享受不同的口味。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "2小時的自助餐價格大概是每人25000韓元，我根本就沒有吃完，所以我想盡快清理乾淨送走。我們在3樓吃飯，但我以為是因為餐廳關門了，我們下來的時候，2樓已經有很多顧客了。我覺得所有麻辣燙的味道都一樣。與其他餐廳相比，它不是特別美味或便宜。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "從我們進入的那一刻起，工作人員的服務和態度就不太令人滿意。儘管我們進行了禮貌的詢問，但他們表現出消極的態度，並且未能提供專業環境中預期的客戶服務水平。",
        "日期": "2 個月前"
    },
    "評論 320": {
        "內容": "當我第一次進去時，我只是看看。\n當我告訴他們有多少人時，他們瞪了我一眼，要我等一下。\n我在 40 分鐘內訂購了，在 2 小時的時限中大約一個小時後，他們要求我付款。我心情不太好.. 又過了30分鐘，他們讓我在第35分鐘離開。  感覺不太好.. 沒有太多麻辣味，壽喜燒味道還可以，不過下次不會去了。",
        "日期": "4 個月前"
    },
    "評論 321": {
        "內容": "換算成日圓大約是3000日圓。\n它比牛角或熱蔬菜便宜，而且我覺得肉的品質比這兩者更好。\n我覺得台灣的特色是，就像吃鍋子裡凝固的鴨血一樣（我不喜歡）。 …",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "我們從午餐菜單中選擇了最便宜的肉，最後3個人花了大約2,300美元，光是肉就很美味了。\n只要選擇肉的種類，剩下的就可以無限續加。\n可以掃碼點肉，剩下的自己吃。 …",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "吃到飽，所以你可以毫不猶豫地想吃多少就吃多少。\n海鮮的選擇也很豐富，包括蝦子、扇貝、魷魚和魚。\n甜點種類繁多，從芒果、木瓜等熱帶水果到蛋糕、杏仁豆腐、布丁等應有盡有。 …",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "良好的服務和充足的食物和品種。聚會的好地方。",
        "日期": "3 個月前"
    },
    "評論 325": {
        "內容": "非常值得吃，大約6999TWD。\n牛肉、魷魚、墨魚、蟹、蝦、魚，無限量供應啤酒、可爾必思水、柳橙汁、軟性飲料和冰淇淋。從西門站可以到達，如果我要挑它的話，唯一不好的就是爬樓梯。",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "他們的自助餐種類很多，有海鮮，還有啤酒無限暢飲~~",
        "日期": "7 個月前"
    },
    "評論 327": {
        "內容": "每人約800美元另加10%稅\n無法刷卡支付\n用餐期間要求付款2 …",
        "日期": "6 個月前"
    },
    "評論 328": {
        "內容": "食物的品質比韓國的無限續杯好得多。無限量的肉補充。",
        "日期": "4 週前"
    },
    "評論 329": {
        "內容": "非常美味的火鍋自助餐廳。隊列擁擠。每人有2小時吃飯時間。食物很多，蝦子和蟹都很美味。午餐價格550元/人。值得花的錢",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "雖然每人的價格偏高，但每一分錢都是值得的。真正感謝他們不會損害食物的新鮮度。男女服務生都很友善而且樂於助人。強烈推薦這個地方",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "這真是「全\n你可以吃」的東西和選擇，來自亞洲各地的流行麵條，非常好的肉，也很新鮮，種類繁多，冰淇淋吧很大！我猜有 30 種口味，而且都是自助餐。",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "非常滿意！這火鍋非常好吃。尤其是美國的肉對我來說很美味。麻辣湯不太辣。菜單很多，哈根達斯冰淇淋，茶，奶茶，麵條，還有很多種類的肉和肉丸。你一定要嚐嚐這個自助餐！",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "餐廳位於二樓。非常好的自助火鍋店，有多種肉類、海鮮、蔬菜、蘑菇、水果、甜點、台灣啤酒、飲料、冰淇淋。他們只接受現金付款。每人2小時約NTD635+10%（晚餐）。喜歡辣湯、新鮮海鮮、哈根達斯冰淇淋。如果你喜歡麻辣火鍋，那完全值得一試。",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "非常超值，包括鹹味食物、甜點、啤酒、水果，價格非常優惠。",
        "日期": "9 個月前"
    },
    "評論 335": {
        "內容": "兼職工作不友善\n您的訂單可能有錯誤，需要重新檢查。\n火鍋的味道很清淡。 …",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "這是我第二次在那裡吃飯，因為我是在營業時間之前去的。\n裡面很乾淨，成分用韓文寫著，還有薄荷冰淇淋，真是太好了。\n工作人員不是很友好，但是...食物一點也不差。\n不過那些台灣青芒果太好吃了，我吃了三個哈哈。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "很好。蔬菜湯真的不重要，不管你喜不喜歡，如果你是韓國人，它的味道絕對美味。海員湯的味道就像台灣香料和一點咖哩的混合。有點辣。\n如果晚餐時間去，可以吃5號肉，就是美國牛肋骨。這真的很好吃，所以我想我會繼續點它。和三尖蟹一起喝湯吃，真是美味極了。哈根達斯無限續杯也不錯。不過，冰淇淋很硬，很難吃。",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "服務很好。食品品質非常好，採用優質牛肉。湯底種類繁多。嘗試了麻辣和雞湯。好吃。\n\n哈根達斯和Moveinpick冰淇淋（共16+13種口味） …",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "自助餐，肉無限量供應，價格合理。 699台幣，去的時候排隊大概30分鐘左右，建議晚上7點前去。否則隊列可能已滿。",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "當我們去吃午餐時，它的價格相當不錯。選擇優質肉類還不錯，但我喜歡內臟和其他東西，例如肌腱",
        "日期": "5 年前"
    },
    "評論 341": {
        "內容": "我去那裡是因為看到評論說服務不好，我有點害怕，但是醬汁很好吃，所以我對這頓飯很滿意。湯的話，我推薦辣火鍋+蔬菜湯。蔬菜湯嘗起來像涮鍋，番茄醬的味道不那麼辣或濃烈。即使你通過肉類QR每5分鐘點一次，我也建議點小份哈哈，想都沒想，兩個人點的肉太多了，吃得太飽了，幾乎沒吃完。多虧了這一點，我想我的錢花得值得了。蔬菜很美味，海鮮的種類也很好。人們去的時間比較晚，大概是晚上八點到九點左右，所以人比較多，看起來是不錯的時間。我覺得這是一家來台灣值得一去的餐廳。推薦：）👍 …",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "這是一家很棒的手工肉丸餐廳！點兩次自製肉丸！絕對好吃👏👏 肉湯剛出來的時候很好吃，但問題是食慾也消失了。\n如果你想花錢，就買很多哈根達斯吧，三個人的價格不到10萬韓元！ …",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "肉質不錯，品種不多。醬汁根本沒有流過。如果好吃的話泰國人應該準備壽喜燒沾醬。配上一包的海鮮沾醬，非常好吃。",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "我去的時候是平日下午5點左右，不用等就進去了。我一進去，工作人員甚至沒有打招呼，只是示意我坐在哪裡。吃飯的時候，歌聲很大，很難說話。吃飯的時候，一個女店員突然走過來，說先付錢啊？所以我再次詢問，他們只是重複先付款，沒有任何進一步的解釋。我猜這裡的系統是在用餐時用現金支付。我們給了10%的小費，但儘管我們問了好幾次，他們也不回答，所以被這樣對待感覺很不好。",
        "日期": "5 個月前"
    },
    "評論 345": {
        "內容": "我真的不明白這裡的工作人員是怎麼回事。我們一家五口，包括兩個孩子。當我們坐下時，一位女服務員給我們帶來了盤子和餐具，但其中一個為孩子們準備的盤子很髒，裡面有剩餘的食物。我要求服務員更換它，她咄咄逼人地將髒盤子扔到一邊，然後以一種非常不尊重的態度拿來一個新盤子。我感到非常驚訝和不安，於是我問她發生了什麼事，但她沒有回答，只是走開了。世界上到底發生了什麼事？",
        "日期": "5 個月前"
    },
    "評論 346": {
        "內容": "如果可以的話，我會給這個地方多一顆星。你有4種肉片可供選擇，然後你可以從緩衝區中拿取任意數量的肉片。蝦子、餃子、蔬菜、蛤蜊、生蠔等。價格約700NT/人",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "火鍋店無限續杯。它並不便宜，但我認為這是值得的。\n肉類無限量補充，所以可以繼續點。牛肉是可以吃的，但豬肉更有嚼勁，味道更鮮美。吃牛肉，吃豬肉。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "如果你喜歡香菜，加入香菜+辣椒+燒烤醬+日本醬油+洋蔥碎+蔥花，你就會得到非常美味的醬汁。\n蔬菜湯清淡，辣湯重…\n一點點香料（如果食物適合你的口味，不會太打擾你，而且不會那麼辣） …",
        "日期": "5 年前"
    },
    "評論 349": {
        "內容": "湯和往常一樣非常美味，肉也新鮮可口。",
        "日期": "4 個月前"
    },
    "評論 350": {
        "內容": "如果您使用二維碼下單，5到10分鐘內就會送達！看起來吃的很多，但感覺沒什麼好吃的！哈根達斯做了所有的工作👍 …",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "很多人來台灣想吃麻辣燙吧？\n我覺得這家餐廳還可以，我國風格的涮鍋、啤酒、海鮮什麼都不缺，是肉食者的天堂。\n**推薦沾醬：我混合的是日式醬油+中式醬油。等比例根據需要添加辣椒和大蒜。讓我們來試試**",
        "日期": "6 年前"
    },
    "評論 352": {
        "內容": "他們四次提醒我們在兩小時內離開，然後讓我們在用餐過程中付錢。服務特別差！食物還可以，但是價格昂貴。順便說一句，我很少做負評。",
        "日期": "4 年前"
    },
    "評論 353": {
        "內容": "就這樣..提前一周預約了，但是味道太好了，不用跑那麼遠。\n不過，食材很新鮮，味道也不錯。",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "感覺更像是咖哩湯，而不是我想像中的紅塘辣湯，而且火鍋的材料也不錯，但工作人員很別緻，不友好，不過，有大約12種冰淇淋也不錯，包括哈根達斯，在自助吧適量吃點火鍋，吃點冰淇淋也不錯。",
        "日期": "4 年前"
    },
    "評論 355": {
        "內容": "這是我每次來台灣都吃得很滿意的地方。你真的必須來這裡。一個你找不到任何缺點的地方。",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "首先，這是一個有趣的地方可供選擇。湯底有5種可供選擇，食材也很豐富。食物種類繁多，有肉類、海鮮、魚貝類、內臟、各種魚餅等，很難一下子全部吃完。啤酒無限量，各種飲料，水果，還有哈根達斯冰淇淋，整體味道還是韓國涮鍋比較好吃。工作人員很友好，等待的時間有點長，但因為是在二樓或三樓，所以我不用等太久。就我個人而言，我想給這個地方打分，並不是因為它的味道出眾，而是因為它是一個可以讓你從多種菜餚中獲得滿足感的地方。",
        "日期": "5 年前"
    },
    "評論 357": {
        "內容": "如果你喜歡金門高粱酒，我建議提前買好放在冰箱裡，因為要收開瓶費，五花肉和鯛魚肉令人回味無窮，最後配上哈根達斯冰淇淋和濃縮咖啡真是太棒了哈哈。",
        "日期": "1 年前"
    },
    "評論 358": {
        "內容": "我提前一天預訂了。\n我喜歡紅湯，但我的朋友更喜歡清湯。\nㅊiㅅㅈㅈ我非常ㅂㅣ邊緣... …",
        "日期": "6 年前"
    },
    "評論 359": {
        "內容": "導遊推薦的餐廳。\n我對結果非常滿意！ ！\n下次還想再去的地方！",
        "日期": "1 年前"
    },
    "評論 360": {
        "內容": "以為是VIPS的價格無限量的海鮮和哈根達斯呢。了，但我準時收到了，而且換錢真的很晚，所以這是什麼？ 他們說裡面有很多人，所以請理解...然後我想會是哈根達斯鹹，但真的是哈根達斯哈哈，所有的海鮮都是冷凍的，所以不要指望新鮮的食物。正如評論所說，等待的時間真的很長。雖然我是9點左右去的，但我很擔心，因為他們讓我等，但我5分鐘後就進去了（？）。如果前面有很多人，不要害怕，但要說你會等，哈哈。",
        "日期": "5 年前"
    }
}