{
    "評論 1": {
        "內容": "我沒吃到老師傅炒的 真可惜，吃的時候已經是年輕人接手的了，建議可以先打電話 因為現場等要等一陣子 可能要15分鐘到20分鐘，可能會沒耐心等待，我點的是牛肉炒飯 150元吃完沒有太大感覺 就覺得是炒飯，可能以前更好吃？不確定，不過可以吃看看",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "份量是非常足夠的但是炒飯非常乾而且沒炒均勻，沒有鑊氣也沒有蛋香，喜歡吃清淡的人可能會喜歡但我不會買單，好不容易才把它吃完。P.s.許多人是帶著超高的期待來用餐畢竟前師傅的手藝屬可圈可點。",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "個人相片回顧～～10年前的物價及味道屬一屬二…..有機會會再光顧",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "點餐的時候店家很客氣，自備容器也沒有被嫌棄，還很細心地幫我把蓋子蓋好。😇 鹹魚炒飯粒粒分明，每顆米粒都有吸收到食材和調味料的味道，一直咀嚼一直釋放出來飯香、鹹魚香、胡椒香。鹹魚處理得很乾淨。每一口都吃得到店家的用心跟誠意。 …",
        "日期": "3 天前"
    },
    "評論 5": {
        "內容": "在台北沒吃過那麼鹹的炒飯，本來想說飯已經夠鹹了，沒想到豬血湯居然比飯更鹹！",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "CP值極高 沒有雞粒的鹹魚炒飯 鑊氣十足太完美了",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "網路上有些文章寫的實在太誇張了 就是一個炒飯 沒有什麼很特別的 還把他說成是台北市最好的 真的是鬼扯 也不會難吃 但是絕對不是最好的",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "炒飯老店用餐時間人很多，今天電話預約取餐，走的是澎湃路線，每個便當打開都是撐的滿滿的，肉絲炒飯很讚肉絲很多CP值很高，蛋包飯番茄炒飯部份有胡椒粒和火腿塊算是招牌，炒粿仔條算是另外一個驚豔的部分，很香麵體也很紮實。店面空間很小只有老闆老闆娘的手可以工作空間，外面會放一張桌子可以現場吃，在民生社區露天吃炒飯感受應該很特別。",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "的確是我吃過數一數二的炒飯，可以跟前面人點同樣口味可以加快取餐速度，牛肉炒飯和鹹魚炒飯是我覺得最好吃的。\n\nPS: 年輕人接手後我還沒去吃過😆 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "不會不好吃，份量也充足\n第一次吃，是有點難想像他曾經被評為第一名的炒飯。但也沒有留言和評分講得那麼不堪。\n整體而言就是對得起他的價格的炒飯",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "以前再遠也想跑來買的炒飯，現在給年輕人接手後味道整個都變了😮‍💨一直想說會不會進步，但炒米粉只是越來越軟濕，炒飯的鍋香也越來越走味，尤其是服務態度真的也很差，打電話叫外帶的口氣老是很差，還沒點完就掛電話，點完還沒說要辣又被掛掉，我能理解廚房忙碌但十通電話通通都這種態度，米粉炒飯也越來越不好吃，漸漸不想老遠去買了 …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "名聞遐邇的路邊小店，主打炒飯、煮麵、客家炒菜、簡單湯品。\n在民生社區住了十餘年，聽過、走過，一直錯過品嚐的機會。\n今天是好日子，就來嚐嚐這個多人讚賞的滋味吧！ …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "我點了牛肉炒飯，怎麼說呢...\n調味偏鹹我蠻喜歡，牛肉的香氣，空心菜的口感，炒飯加的調料提味也都給贊...但鍋氣不足啊，感覺不夠燙沒有足夠的火焰逼出來的香氣很可惜",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "第一次吃這家炒飯，因為想看電影時看，還要了湯匙，鹹魚雞粒炒飯，鹹魚非常好吃，幾乎每口都吃得到鹹魚，覺得很喜歡，還有老闆娘非常親切。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "老闆娘人超好，點完餐後，車子暫停旁邊，還主動幫我拿到車子旁邊得來速服務一級棒，炒飯也不在話下，粒粒分明好吃。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "111年12/02久違的天龍國 首訪，這曾經網路票選第一炒飯店，感覺已由2代接手，店外觀與招牌已更新，內用僅有一桌外帶客居多，店員接待較隨性詢問皆會回答，但為啥那麼多客人要問什錦炒飯內容物？不是大同小異：小蝦仁、肉絲、火腿丁、叉燒丁、蛋以上這些？？\n現點現炒，餐點需等候， …",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "👉 肉絲炒飯：\n鬆軟不油膩的炒飯，生意很好，還行囉。 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "推薦鹹魚炒飯！份量足 CP值佳",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "終於來朝聖\n第一次吃點了蛋包飯150$，味道很不錯\n但看大家推的好像都是別的炒飯比較有特色\n但是阿婆湯很好喝，40$",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "10/7中午的大雨 為了去吃第一名炒飯 讓我鞋都濕了...但我覺得值得.叉燒炒飯.....真的如同其他人說有點乾 但那粒粒分明跟每粒飯都均勻味道的香氣......大推！！...值得一吃的好廚藝...",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "不油不膩 簡單但美味\n可以理解太忙很熱所以臉比較臭\n但是服務沒有不好 東西更是好吃",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "米飯硬到誇張，沒炒透又超級無敵油，價格不親民，且等的時間要到40幾分鐘，都可以讓人從洗米開始到做成一盤炒飯，還不用出門呢。",
        "日期": "5 年前"
    },
    "評論 23": {
        "內容": "今天點了牛肉粿條，炒米粉，鹹魚炒飯，每一個都很好吃，雖然米粉是比較濕潤的，但是我覺得味道不錯（在其他家吃到的炒米粉也都差不多水份比較多，乾乾的那種倒很少在外面吃到-我指的是真的現炒不是那種淋滷汁的米粉炒）下次一定要記得點豬血湯試試。年輕老闆們加油💪 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "據說是台北最好吃的炒飯，特地一早來試試，11點到店外一看，我應該是第一個客人，店家比我想像中小很多，只有店門口兩張桌子，店內完全沒位子，主要應該是做外賣的店家，炒飯價位不低，最便宜是100塊的什錦炒飯，其餘大多是140元。 …",
        "日期": "7 年前"
    },
    "評論 25": {
        "內容": "從小吃到大，換老闆之後第一次回來吃，覺得還是很好吃，香氣跟口感沒有跑掉，而且有新的品項也好吃👍🏼 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "炒飯口感還不錯，唯一的餐桌在門口，好久沒有坐路邊的店門口吃飯了，",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "什錦炒飯(魷魚，蝦仁，豬肉絲)，粒粒分明，鹹淡適中，吃完嘴中尚有鍋氣的餘韻\n\n(阿婆湯: 內容物有空心菜，木耳，豬肉絲)",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "就炒飯而言這家在外面算是不錯吃的，雖然今天是吃牛肉炒飯，但是鳳梨炒飯我個人比較愛\n價格跟外面比起來有高一點\n但是份量真的比外面的多 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "口味偏重，味道不錯\n內用只有門口一張桌子",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "今天點的是蝦仁炒飯，難得看他沒有排隊趕緊買一個，印象中它永遠大排長龍，生意好的不得了。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "我覺得算好吃的炒飯\n沒有軟爛而且粒粒分明\n但有沒有到全台北最好吃應該是沒有 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "✨大推！\n\n這家的炒飯也太好吃了吧！ …",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "禮拜二晚上六點多去買 大概等十分鐘現炒\n客人一直來 問老闆在炒什麼直接點那個會比較快\n其實就是好吃的路邊攤炒飯 只是比較貴 …",
        "日期": "5 年前"
    },
    "評論 34": {
        "內容": "沒吃過之前老闆炒的，現任老闆炒出來的是有鍋氣，飯是粒粒分明，但你說有到非常好吃也沒有。店很小，只有一小桌可內用，所以大部分還是外帶為主",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "份量是很多\n但口味好普通⋯不知道在有名什麼\n我自己炒的炒飯還比較好吃\n高麗菜超鹹",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "[特色]民生炒飯號稱台北最好吃的炒飯。我覺得尚可。炒飯很簡單也很不簡單，料與飯的向性極為重要，這代表了分則一方霸主，合則君臨天下。民生炒飯這次的表現上，我覺得只能堪有爭霸天下的資格，還沒有獨步於世間。什錦炒飯的料多且種類均勻，包含了火腿、蛋、肉絲、魷魚和蝦仁，勻稱的裹附住醬油的鹹香。飯粒的部分有炒開，但是味附不足，讓飯與料主僕不副。隔壁桌有點炒蛋，看起來蠻好吃的，下次光顧可以嘗試，老店有許多隱藏的炒菜，可以詢問和試試看。\n[服務]內用只有一到二張桌子，所以大部分的人都是外帶，內用需要併桌。點餐直接跟老闆說就好不用畫單。",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "飯粒本身偏硬，單吃炒飯cp不高，今天隨意點了蛤仔湯（台語：喇啊），料多到不行，湯非常好喝，下次可以來單點湯！老闆親切！",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "慕名很久\n終於來吃\n口味不錯 …",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "1. 環境因素不太適合在現場吃，座位太少。2. 現場點完餐到食物入口約要一個小時。\n3. 炒飯確實比一般店家好吃一點，但這一點差異是否值得花額外的時間、金錢，就見仁見智了。事先電話預訂再去取餐可能會比較好。\n4. 小炒都沒標價，那個炒糯米椒一盤要140，付帳時有點嚇到...",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "民生炒飯能出名到日本開分店，不過目前由二代接手，但是炒飯還是粒粒分明，有特殊香氣，不知道是否是豬油？\n炒青菜ㄧ樣香氣十足，不過油了點，好吃美味。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "傳聞中第一名的炒飯，還不錯吃，大約中上左右，但不到心目中第一，當天點什錦但忘記加辣，建議加辣應該會更好吃點，內用位置極少只有一桌",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "之前網路票選第一名炒飯，總算來吃了，不得不說真的好吃，粒粒分明，口感獨特，連豬血湯也都很好吃，缺點是要等，而且內用桌子只有一張",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "炒飯不濕黏，粒粒分明，味道夠，用料實在，衛生環境有改善，價格尚可接受，可以吃看看",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "偶爾來吃一次覺得不錯！ 但要吃到好吃炒飯必須看運氣，偶爾炒的飯是軟硬適中好吃😋，但偶爾去吃到卻。。。\n\n1、 有機會吃到飯很硬。 …",
        "日期": "6 年前"
    },
    "評論 45": {
        "內容": "點的是蛋包飯+阿婆湯（蔬菜湯），有別於一般加醬油的炒飯，他們是用番茄代替，飯粒不爛炒的很剛好。味道也是傳統的炒飯口味，吃習慣傳統口味的炒飯可以來試試。\n\n這次是涼爽的天氣來，只有戶外座位，若是夏天來，建議電話預訂外帶，不然實在很熱。",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "簡單又好吃的炒飯\n鍋氣十足 乾爽口感恰到好處\n推薦給炒飯愛好者\n真的很好吃喔！",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "第1名炒飯  慕名特地前往 點了鳳梨炒飯與什錦炒飯，我個人覺得炒飯沒有熱度，偏油，飯也一坨一坨黏在一起沒有炒開，調味普普，不及格的炒飯   很失望",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "好吃，炒飯確實很厲害，位子不多，大多數顧客都是外帶比較多。",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "雖然評價不好，\n但還是想來吃看看，\n結果沒想到還蠻好吃的， …",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "中午11:35路過看沒什麼人排隊，點餐後11:50現場吃到肉絲炒飯。炒飯味道不錯、炒的不錯，以100元的肉絲炒飯來說，份量略少，CP值不能算高。",
        "日期": "6 年前"
    },
    "評論 51": {
        "內容": "炒飯沒有以前老師傅炒的好吃，女的無緣無故臉還臭的跟什麼似的，不會再去了",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "我覺得很好吃啊！如果趕時間就不要來因為通常都要等20分鐘。尤其是鹹魚炒飯非常的好吃，當天點了鹹魚炒飯牛肉炒飯兩個牡蠣湯兩盤炒青菜一共是600元。老闆人很有趣\n吃飯的過程中有客人跟老闆吵架說太久了已經等20分鐘了，老闆也爆氣說自己又不是機器人，每一鍋都要現炒，20分鐘算什麼，指在場的客人說他們都等20分以上，讓我印象深刻。",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "今天終於了解網路跟新聞的可怕，之前看報導說民生炒飯有多好吃，今晚路過想說吃吃看是否真那麼好吃，從排隊到上炒飯共40分鐘，看到上桌的炒飯吃了第一口差點沒吐血，連我這個外行自己炒的還不如，這種炒飯一份還要100元，奉勸沒去過的別去讓老闆口中的熟客去就好，免的像我們一樣吃的一肚子火。瞎！",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "平日五點來吃不用排隊。\n老闆的確不算親切。\n鹹魚炒飯，應該是隔夜飯，口感非常特別，產品有其獨特性，如果有機會想嘗試其他口味。",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "外帶什錦炒飯，雖然冷掉，不減其風味。\n\n粒粒分明，略為鍋氣，調味適中，好吃啊!",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "點的是 蝦仁炒飯 說是 炒飯 不如說是拌飯 首先 是炒蛋 沒看見加蔥花 加入 蝦仁6隻（炒熟） 加入 白飯 味精 醬油 拌一拌 就起鍋 吃來 飯粒全沒鬆開 飯粒很黏 應該是 隔夜白飯 吃來很硬（米心）雖然只等5分鍾 但1份120元 CP值非常低 不知道為何能獲得 第一名 炒飯專賣店的殊榮呢？服務親切有禮。",
        "日期": "8 年前"
    },
    "評論 57": {
        "內容": "以路邊炒飯來說還可以\n但是要到台北第一可以說差得遠的\n炒飯沒鍋氣 不同口味只是裡面配料不同而已",
        "日期": "6 年前"
    },
    "評論 58": {
        "內容": "炒飯非常香Q彈牙，什錦炒飯的魷魚肉絲大小適中與米飯融合，濃濃的鍋氣讓炒飯越嚼越香越夠味，蜆仔湯與豬血湯也非常夠味。但整體來說口味偏油不屬於清淡的炒飯係。",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "火腿蛋炒飯：大火快炒，炒飯粒粒分明，飯微硬，剛好適合炒飯👍，胡椒微辣，增進食慾，一口接一口😋 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "很少可以吃到那麼難吃的炒飯...就一些鍋炒及醬油的味道，價位也不算低，沒什麼料的肉絲炒飯100元。\n真的要相信google評價，吃過一次就不會再來了。",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "從國小就很愛吃的店，蕃茄麵超讚超香，老闆娘一樣人很好😌炒飯各式品項都很好吃～～ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "看完高評價，立馬衝去買\n每個人口味不同，結論：口味不適合我。",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "炒飯很大盤，粒粒分明 ，味道普普，偏極簡的炒飯，可惜偏油一點 … （想嚐鮮還可以試試…",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "很早去吃，炒飯很乾香，但是價格真的不便宜，一盤100元起跳，豬血湯40元很大碗",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "一份炒飯都一百多塊起跳 比一般的炒飯都貴20～30 吃起來也沒有特別好吃 沒有期待就沒有傷害 網新聞的好像很厲害 吃過一次就夠了",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "號稱比鼎泰豐好吃的炒飯，價格來說比較便宜，但我覺得鼎泰豐的比較香，米飯吃起來差不多，是不錯吃，但最低價100起跳，CP值普普，而且等待時間不短！",
        "日期": "7 年前"
    },
    "評論 67": {
        "內容": "太貴了！什錦炒飯 都是火腿丁，吃到最後只看到一顆蝦仁 $100",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "建議是先電話預訂，現場排都至少要20-30分鐘，炒飯真的厲害，粒粒分明，目前是我吃過台北炒飯中數一數二好吃的。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "炒飯好吃，今天第一次點大滷湯，料很多超好喝！！通常都需要等比較久，趕時間的不建議來",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "台灣第一的炒飯，沒吃過就可惜了！好久沒來吃了，味道還是一樣好。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "類型：台灣小吃（炒類）\n店面：無（僅路邊2桌內用） …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "網路票選第一名的炒飯！？\n也只能 呵呵 呵呵呵\n如果你住附近 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "在台中開了一家分店後，日本的橫濱中華街也開了第一家海外店，據說是每天排隊，而且營業時間很短，不過敢開在一堆中華料理的地盤，想必對於炒飯有一定的自信。\n\n雖然人氣很旺，網路上也常有人評論，當天到了現場已經有人排隊，也有日本客人，不過整體評價好像不是非常好，自己來嚐嚐看最快。 …",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "炒飯香好吃前天預約去不用等太多人吃湯還好",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "四寶湯真的有點意外是青菜豆腐蕃茄蛋花湯，炒飯鑊氣十足，還不錯",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "買了牛肉炒飯跟什錦炒飯 個人偏愛牛肉炒飯 好好吃",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "炒飯是含水量少的飯 粒粒分明很好吃 燴飯料很多 居然還有青菜 味道也很棒",
        "日期": "7 年前"
    },
    "評論 78": {
        "內容": "1.名氣很大、座位稀少、外帶等待很久，不先打電話很難買得到還會被老闆嗆罵，最好跟前面的顧客炒一樣的以便一次起鍋，咱能體諒，但是不代表在下是來找麻煩的奧客，多次光顧，尤其調任松山機場海關時期，家裡每一次都點三百四百元的炒飯，還不包含跟海關同仁及中科物流人員一起訂餐洽詢外送親取，或許不算是散客吧？！所以應該有評論的資格，但是一致覺得不再訂購民生炒飯；還有.....很好奇🦝....有哪個外國觀光客知道要先打電話預約訂購的，只可能是常住一段時間的背包客知道吧？！希望有前輩指引解惑； …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "終於把前三名的炒飯都吃過一遍了\n這次是外帶雞肉炒飯\n雖然米心有點硬 但我覺得也是種特色 …",
        "日期": "7 年前"
    },
    "評論 80": {
        "內容": "一直用手指指著等外帶的客人，「你可以打電話下單子然後再拿炒飯，不然就等我炒完牛肉、雞肉，最後我再炒什錦給你」\n這樣子那先到先點的客人不是就白等嗎？\n平均炒一個飯也要30多分鐘，而且飯根本還沒炒熟，飯都黏在一起。 …",
        "日期": "7 年前"
    },
    "評論 81": {
        "內容": "民生炒飯專賣店\n\n這一間應該不用特別說明 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "先同時三或四份一起炒，所以醬料也非常不均勻。\n起鍋後再依客人選擇炒配料；\n原以為名氣大應該很好吃，滿心期待下吃了之後才發現是個錯誤的選擇。\n另外，飯粒是偏硬，剛好我也不愛~",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "炒飯份量很少，現炒現做，等很久\n不知道為什麼那麼多人",
        "日期": "7 年前"
    },
    "評論 84": {
        "內容": "點了牛肉炒飯“有夠入味”粒粒分明，好吃～推～",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "不錯吃阿\n沒味精  但偏油 可以先預訂",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "星期六只有營業兩個小時\n大概快10點打電話先訂11點的外帶\n鹹魚炒飯加辣好吃 …",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "這家炒飯店，每一口都是充滿家的味道。熱騰騰的飯菜讓人回味不已，配料豐富，香氣撲鼻。每一次吃，都仿佛回到了家的廚房，溫馨美味。",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "東西好吃。難怪常常有人排隊。只是店家個人服務。很多都要等歐",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "等30分鐘。蝦仁炒飯普通，一份130元。感覺過譽了……。還是鼎泰豐好吃。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "味道還可以，是清淡不油膩的做法，但只有戶外坐真的超熱，看到觀光客專程跑來滿頭大汗還挺有趣的，老闆人很好很客氣",
        "日期": "7 年前"
    },
    "評論 91": {
        "內容": "雞肉微炒過與炒飯混合香氣十足，蚵仔湯鮮美碩大，現場吃更能感受到剛炒出來的鑊氣味~",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "我也算是慕名而來的客人，我點了一碗蝦仁炒飯 跟其他家比起來蠻不一樣的 我覺得現在都炒飯都蠻偏向粒粒分明的 這家的會黏在一起 沒有不好 我也喜歡！  味道不錯、油度適中 有機會會再二訪  今天算是工作順道而來  感謝老闆的炒飯😚 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "很久以前爆紅過的民生炒飯\n今天終於有機會來吃一下\n只能說～非常非常的失望 …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "肉絲炒飯好吃！100$。內用只有一桌在門口。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "真的排隊等很久\n看起來覺得普通還好啦\n但是飯入舌尖...強烈的味道在嘴裡翻攪...好吃耶 …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "Too expensive to taste Taiwanese style fried rice.maybe the reason for its recession is changing cook? …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "炒飯真的好吃！但是希望份量可以再多一些。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "普普，2張桌子只坐6人，今天飯過硬些🤔 …",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "12/17 18：50沒開\n01/13 19:10吃到\n好吃不油",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "好吃沒話說～份量很滿足～",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "炒飯、大滷麵、炒米粉......都好吃。\n現在還新換上靜電排煙設備，值得補上第五顆星星。",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "外帶鳳梨炒飯 沒有等很久 有點冷掉但第一口就吃到鮮甜味 飯粒偏硬 可是配料整體好吃 不會太鹹 搭配鳳梨丁很爽口 吃到底部不會油",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "一個有問題的地方，這輩子經過都嫌髒，排煙設備只是裝置藝術，路過都是油煙味\n高姿態在選擇過路客要不要給他吃，妳有事去治療。拜託了。\n以後妳們就經營電話就好，工廠模式現場服務就別賺了，私廚經營",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "飯跟麵的味道不錯，可惜牛肉很硬，咬不斷",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "曾經是我的愛店，只可惜老闆休息去了，換人後，味道口感都有巨大的變化，變成一般的炒飯了🫤 …",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "稞條超好吃，炒飯跟燴飯還不錯，最喜歡的是糯米椒，但以炒飯來說小貴",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "一句等一下，眨眼小時過\n晚到已完餐，態度也不慚\n味道一般般，價位不簡單\n花錢上一課，日後難再見",
        "日期": "8 年前"
    },
    "評論 108": {
        "內容": "今天中午點一個叉燒炒飯，好吃，但吃完還是很餓。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "炒飯果真好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 110": {
        "內容": "可能名氣太大，期望太高，稍微有點失望\n座位很少，需要等待",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "點個兩個炒飯而已，等了30分鐘可以拿不到，吃飽撐的人再來慢慢享用啊。\n更新一下，等了40分鐘問做了沒，員工支支吾吾的，一問之下告訴我連炒都還沒有炒，不好意思，這間絕對沒有下一次，沒什麼外帶客人的情況可以等40分鍾還沒做，要等你也要跟外帶的人說，人很多要排一陣子喔，而不是問了又問，態度夠差的。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "假日人沒那麼多，炒飯粒粒分明、鍋氣很香又不油，一口接一口很好吃😋，老闆超客氣的。 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "價格不便宜，但份量很大；內用桌子有一部分在室外，夏天在這邊吃會熱死",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "香氣特殊，粒粒分明，好吃不油膩。",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "這次點了牛肉炒飯，有加入空心菜，有點沙茶牛肉的口味，蠻不錯的！叉燒炒飯則是充滿鍋氣，最推薦的是湯品，蚵仔湯、蛤仔湯只要40元，滿滿一大碗。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "在民生東路五段要轉進的斜斜的27巷上，這家當年被部落客譽為全臺第一的炒飯店就算至今仍是頗受歡迎，在一般上班日的大熱天中午仍室內用座位兩桌就算在簡陋的環境也是坐滿滿、外帶人潮排到街對邊的樹蔭下，然而這種排隊人潮在等個十幾二十分鐘仍是等不到自己的餐點時再看看店內情況，就能知道是只有一人掌鍋、以及對於排菜備菜流程都搞得一團亂所造成，而店家對待客人的壞脾氣也被美化成了有個性也已。 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "貴！又油 ！ 老闆娘態度差",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "千萬不要去！我曾目睹客人在店家拒絕透露需要等多久才能拿到餐點，結果讓顧客久等超過40分鐘才憤怒的取餐離去，老闆不但沒有歉意，還大聲教訓「告訴你們現場所有人，等是應該，因為我們叫做民生炒飯，不高興就不用再來，我也不稀罕。」\n吃過的感覺是，我家巷口的蛋炒飯都比這家好吃。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "可能是生意太好了 炒飯口味已大不如前了⋯⋯",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "火腿炒飯普普、太乾，鳳梨炒飯好吃！\n第一名炒飯？覺得過譽了！住附近散步買來吃可以，特地過來就不用了，排隊要排超久😂\n另外炒飯這個價格真的貴😂\n老闆態度大概3顆星 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "以我的口味來說不好吃\n買了炒豆乾跟蝦仁炒飯\n蝦仁是半透明的沒味道的那種\n豬肉是很乾澀的瘦肉",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "外來人別來！建議吃旁邊金仙吧，真正老字號！\n這間民生炒飯完全不好吃又要等很久（只有一個人在炒，飢餓行銷？）不懂為何新聞報出後有人排隊還排到汽車道路上，衛生差，店家還不約束，影響到附近居民困擾。\n論炒飯和價位，這間一直都賣偏貴（以店面規模來說），但因為正民生社區沒什麼小吃美食（因為店租金太貴），所以沒什麼選擇⋯從小到大一直都不推薦民生炒飯。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "要等比較久，可以先打電話。\n鹹魚雞粒炒飯真的好吃！超級喜歡。\n—————— …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "平常日中午過去消費外帶,只等了15分鐘,味道尚可但偏油膩,雖不算是地雷但口味絕對沒有傳說中那麼鬼神,,2顆以上3顆未滿所以我給3顆星,我在內湖松山地區一帶吃過的炒飯一堆可以打趴這間名店,最後要說的是唯一五顆星的部份是價格.",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "因為是社區內的炒飯店，所以其實在得名之前就蠻常吃的。現在在用餐時間大部分都要排隊才能吃的到，如果有想要快點拿到外帶的話，可以問老闆接下來要炒什麼炒飯跟著一起叫一樣的東西會有機會比較快拿到東西。久久沒吃還是會想要吃一下。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "因為名氣所以特地前往，不畏地圖上的低星星數，但事實證明大數據是準確的，少數人亂給的台北第一炒飯真的是害人，或許店家沒有這名氣低調經營就不會被慕名而來的客人用其他好吃的炒飯店水準來做比較，但炒功是一回事量少讓客人吃不飽又是另一個問題，畢竟價格也不便宜，至於大家提到的服務問題我們是沒遇到，可能跟我們是冒雨前往沒有客人有關。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "說句真的，炒飯每個人都有自己所喜歡的味道以及感受，但是我家人包含朋友以及女友，還有家人的朋友，都覺得1.沒鑊氣，2.沒該有的口感以及香味，總結是不值得等待這種炒飯，吃過及可，不需要特別過去買，我家錦州街附近，光是有賣炒飯的2.3家店家都贏過此店家 ！！",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "炒飯好吃，湯很好喝。\n但是真的要等很久，環境也是真的不怎麼樣，如果等不了或是對環境很挑剔千萬不要去，我現在除非很早到會現場吃，不然就打電話預定再去外帶回家。 如果有點時間，吃一次喜歡就會繼續吃了! (都點鹹魚雞粒炒飯，豬血湯) *加辣的炒飯很辣!!",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "炒飯粒粒分明偏乾的那種，很有鍋氣，材料也不算馬虎，趁熱吃最棒！中午用餐時段人多，現點現炒，需等候",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "餐點要等待我可以接受，但味道很普通、價位又高，而且老闆娘態度很不好，不會再回訪",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "味道不差 但也沒到非常好吃\n學校附近噴街都可以做出的水準\n不過價格媲美餐廳 算是偏貴 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "價目表上的價格跟品質不成正比\n炒飯都黏在一起，不及格！蝦仁有藥水味，有過敏體質的人最好不要點，很不新鮮的蝦仁\n店家完全沒有先後順序的出餐觀念，一開始就問要不要等很久，店家說不用，很快就好了，結果一直出別人的，乾等了40分鐘，真的是... …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "當我品嘗了這家的炒飯後 ，我只能說他們的炒飯會如此出名 ，應當是老闆的命格相當出色 ，再加上許多貴人（含顧客們）來相挺 。我點了三種炒飯 （叉燒、蝦仁、鹹魚），其中鹹魚炒飯在現場就有15個便當預約等待著。接著 ，很高興帶著炒飯回家 享用，結果發現三種的味道幾乎都相同 ，且都乾乾的 ，有點錯愕 ，怎麼會這樣 ………！也許是這家的炒飯麵味道不合我的口味罷了 ，不過以後不會再去購買了 。最後 ，我覺得他們也要稍微注意衛生狀況 。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "100元的炒飯，份量少得讓人失望，根本就吃不飽。且已經提前點餐，但還是要等很久，而且有一些客人比較晚點卻比較早取餐的情況",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "說網路排行第一名過譽了，畢竟是蕃薯藤2013年10/30~11/13為期二週的投票，評選方式為秘密客佔40%網友投票占60%，可信度不高，或許5年前真的好吃，可是現在(2018年)價格不太符合這碗炒飯的價值，牛肉炒飯偏油膩，飯軟硬兼有，牛肉分量算足夠。\n結論:我覺得不行",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "這間在地的都知道因為只有這間炒飯⋯然後⋯可以請店家約束這些外來客不要擋到車道的中間嗎？幾乎要到雙黃線了！造成在地居民的極大困擾。還有的人要拍照直接跳到路中央⋯如果撞到算誰的呢？\n不要拉低這邊的素質啊⋯",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "莫名其妙的爆紅炒飯，點最保險的肉絲炒飯，飯有些沒熟，因為飯粒頗硬所以營造出粒粒分明的感覺，但其實根本很多都黏在一起，口感很差，而且也太油了，吃不到一半覺得在吃油，底部全部都是油，如果是這樣的品質叫做超強炒飯，我覺得過譽了。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "萬里追蹤，看隣居⋯。\n\n台北民生社區的「民生炒飯」距離我家只有100公尺，已經吃了40年，和黃泰申老闆及他太太桂美都是老朋友。 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "牛肉炒飯 好吃。",
        "日期": "5 個月前"
    },
    "評論 140": {
        "內容": "買過幾次外帶，飯多半濕黏很油口味偏重價位也不低。不到難以下嚥的程度，很偶爾吃吃也許還可以。但...... 個人真心覺得不是需要特地跑一趟朝聖的店。吃過幾次後其實也不會想要再去。",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "沒吃過CP值這麼低的炒飯，賣100元起跳憑什麼？真的很傻眼！\n也沒沒看過什錦炒麵裡只有一元大小的一隻蝦跟一樣是1元大小的魷魚，小碎肉，幾片高麗菜，就沒其他東西了，吃到的洋蔥碎還酸的...\n整盤都很難吃 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "下午4點20到攤位前，排第一。老闆説準備幾道菜就炒給我。炒鷄丁、炒肉絲...... 準備配料。各式炒飯$100-140。攤位對面停車位很多，我停在100公尺外。\n他們夫妻建議我吃鹹魚鷄肉炒飯，$150一份。和我笑談中訂購電話一直進來老闆娘依時記錄。 …",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "其實只要非用餐尖峰時候去都很方便就買到，老婆跟同事都說好吃，以前來是一代目掌廚，現在是二代目了。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "第一次造訪，老老闆炒飯居然在抽煙，有夠扯，不會再去，給你一顆星都多了。\n有些米粒硬硬的，有點油。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "抱著對售價好奇的心態一試，結果只能說被自己的好奇心給害慘\n100元的價格一個小紙盒裝不滿，配料也稀稀疏疏的\n不說我還以為我點到普通的蛋炒飯，都還沒開始吃心就先涼一半了 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "炒飯所有種類都吃過, 吃完會有口乾舌燥的感覺且會覺得有點噁心.\n\n這是有點像味精放很多的感覺,但店家還特意貼他們沒用...或者是豬油之類 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "從小在松山區長大，幾年前還不知道有家打敗鼎泰豐的民生炒飯，原來離我這麼近，至今也只吃過幾次而已，炒飯的品質不穩定，白飯沒有炒開，一塊一塊的，覺得這樣價格有點失望，再來就是環境要再加強，老闆都開店到日本、台中，怎麼台北店會這個樣子…",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "平日晚餐時間，沒電話預約 等1小時。\n炒飯很普通，料一般，很油。價格很貴，一個外帶便當盒量。以這價位不算便宜。附近很難停車。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "民生炒飯是很不起眼的小吃店，位子在巷口，只有2桌，但開店已30年，炒出來的飯真的好吃，鹹魚炒飯/牛肉炒飯雖然簡單但炒得粒粒分明，店家標榜不加味精，現點現炒，吃起來真的很香又健康。前幾天才剛來吃過，忍不住今天又來二訪，推薦給吃貨們來品嚐~👍 …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "聽說很有名。事實上也蠻好吃的",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "我點的是牛肉炒飯（小辣）\n滿順口的、不難吃，牛肉跟蔬菜都滿多的\n價格看個人感覺",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "態度非常差勁，等了一個多小時跟我說下一鍋就是，在等30分之後過去，說下下鍋就是了，當下我馬上說那我退費，老闆的態度非常差的說，歡迎退費，就算了，還大聲喊沒耐性就不要等。\n這種自以為是的店面真的是完全不推薦，還有衛生看起來比中國還髒，老闆的汗都到處亂噴。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "攤販外面只有兩桌，位子不多。點的時候不少人排外帶，炒飯氣味很香。外帶了牛肉炒飯和豬血湯，回家後吃起來飯的油脂多了一些，陪著豬血湯喝還不錯。",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "什麼！？打敗鼎泰豐！？\n什麼！？全國第一！？\n別鬧了，這間店炒飯， …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "炒飯好吃，份量偏少，加上人潮眾多，在同樣的條件下，個人會選擇其他店家。\n松山區還有許多間隱藏在巷弄內的炒飯店，味道都不輸民生炒飯，寫成全台第一名炒飯，還差得遠，希望老闆不要因媒體吹捧，而過度膨脹了。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "普通到不值得排隊\n其實就是一般的炒飯\n沒有期待，就不會那麼多人給他一星 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "標榜現炒，其實早就事先炒好了的！等客人點再下鍋加熱而已...點完到拿不用1分鐘XD,在旁邊邊等邊看整個傻眼！還有連洋蔥跟蔥花都捨不得用怎麼會好吃？明明只有路邊60元的價值還賣120，成本根本不用15嘛～真是騙客人的，做生意講求信用而不是媒體報導紅了後就地漲價，這種做生意的態度第一次遇到。",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "今天有點鹹，扣除那個缺點真的無法挑剔",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "因為炒飯的種類太多，是等到某一種炒飯達到一定的數量時才能開鍋，所以等上一個小時都是有可能的。但是請記住！千萬不要問老闆需要等多久！因為有一位女士這麼做就被老闆回嘴了30-40句話！好大一個傲氣！終於等到炒飯後，在放進嘴裡的那一刻後就不禁的懷疑：這真的是第一名的炒飯嗎？米飯堅硬、香氣微弱、價格昂貴...第一名這麼好當呀？",
        "日期": "9 年前"
    },
    "評論 160": {
        "內容": "民生炒飯創始人黃老闆，招牌是鹹魚雞粒炒飯、雞肉燴飯、炒米粉、四寶湯、青菜豆腐番茄蛋花湯。\n因為繁忙請電話預定，但是跟鍋速度比預定更快，我主餐都跟鍋，先喝飲料，人少一點在點湯。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "看了一下評論，發現來這吃飯的人很多應該都有躁鬱症，很多自己心情不好不想等或是覺得沒有到最好吃也能給一星🤣 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "炒飯故意炒的有一點焦香，讓味道更有層次，只是位子好少啊！可能要外帶比較適合，但是味道或許就會有落差了",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "民生炒飯要點的話，可以提前一小時打電話訂\n然後有名氣就愈來愈貴了，140都快跟鼎泰豐一樣貴了\n店裡位置只能坐7-8人，下雨大概只能坐4個\n如果雨天要吃可以的話最好外帶",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "顆粒分明的炒飯，吃得到蛋香和米香味，叉燒炒飯吃得到叉燒香味跟甜味，搭配四寶湯，美味～\n但是價格偏高，座位不多，雖然老闆會唸客人，但是對老人家很好",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "若能排得到的話，炒飯本身是蠻不錯吃的，但整個排隊跟點餐的方式很混亂，如果想要體驗，建議就點老闆現在正要炒的品項一起炒，不然要等到翻臉。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "多年前的第一名炒飯，曾經需要排著長長的隊伍，等到下午一兩點才吃的到，現在雖然沒有長隊伍需要排，生意仍是相當好，牛肉炒飯與鹹魚炒飯是我的推薦。",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "為了速度 犧牲大把的品質\n兒子炒出來的真的跟爸爸沒辦法比\n不僅份量少 配料少 價格又高 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "撇除老闆跟老闆娘服務態度問題，炒飯雖然有點油但還算不錯，只是最基本的肉絲炒飯就要100元，CP值滿低的",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "很普通沒那個價值又比一般的炒飯貴跟本不行超即不推 不知道是買通了多少記者去採訪 根本沒有比鼎泰豐好吃",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "據說是台北市第一名的炒飯...恩..網路上的負評都是有道理的....料很少.價錢不便宜.炒飯炒得不均勻.環境就是路邊攤..幸好我買的那天不需要怎麼等待.也沒有被後到的先拿...結論...我吃過了一次就夠了...這家得第一名的原因到底是甚麼....",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "還不錯吃，就是有點油",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "唯一亮點湯夠熱..炒米粉還可以。炒飯臺北第一簡直胡扯。小油膩.價格以路邊攤來說不算便宜.",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "很普通啦...雖然有嚼勁又粒粒分明，可是味道很一般 又油米粉又硬 料跟蛋放的很少\n重點是動作超慢，等30分鐘…\n滿貴的，建議不要隨便推薦朋友來吃",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "炒飯香氣十足，米粒口感佳",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "平日下午一點多還是要排隊，大概要等半小時以上，蝦仁炒飯很香口味不錯，配清淡鮮甜的四寶湯(番茄青菜豆腐蛋花湯)剛好。",
        "日期": "9 年前"
    },
    "評論 176": {
        "內容": "140塊一盤牛肉炒飯然後等到上班休息時間結束 重點是前面有客人點了也炒了給他（沒有晚他很多到） 然後我點的莫名奇妙變最後一個下鍋 拿到之後吃真的是普通到不可思議 這種智障炒飯店竟然可以是冠軍 Cp值真的特低",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "飯很像冰箱拿出來沒炒散的飯，然後飯沒啥蛋，油耗味！！！對我而言，是我吃過最不好吃的炒飯了，吃完整個心情差！！",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "炒飯不難吃，但是老闆穿一件吊嘎在熱天氣炒起飯來，應該要多點衛生防護措施.應該不會再來第二次了",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "吃一份炒飯等了半小時，對我來說太過油膩，且火腿炒飯的火腿少的可憐………\n價格又不算親民，應該只會來吃這次了，寧可吃便利商店的炒飯，划算又快速…",
        "日期": "8 年前"
    },
    "評論 180": {
        "內容": "名氣很高生意很好，特地前往一試炒飯，只能說差強人意",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "2024年5月1日星期三 12:45左右 1人等候\n哥哥接到訂單後會炒菜，要等位。這次的等待時間夠短了。\n我訂購了以下產品。 …",
        "日期": "7 個月前"
    },
    "評論 182": {
        "內容": "台北美食2024⑦/民生炒飯專賣店\n\n這次美食之旅只需要搭乘地鐵和步行即可。如果你不花盡可能多的時間步行，你就不會燃燒卡路里(^^; …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "這是一家小商店，前面只有一張桌子和四把椅子，大多數當地人叫外送或使用送餐服務。\n遊客和當地人似乎都在店面吃飯。\n毫不誇張地說，這是有史以來最好吃的炒飯！ …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "當我在冠狀病毒大流行之前來到這裡時，餐廳關門了，所以我吃了四年來一直想嘗試的炒飯！\n從松山機場搭乘262路巴士約10分鐘即可抵達。太好吃了！",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "蝦子炒飯很好吃，就像在日本一樣！\n菠蘿炒飯感覺更像其他食物，但它本身就很好吃，所以我推薦你嘗試一下。\n湯也很好吃。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我去那裡是因為我聽說這是台灣第一的炒飯餐廳。距離捷運松山機場站步行約15分鐘。\n店內沒有堂食空間，外面有兩張桌子（總共約8個座位）。顧客大部分都是提前預訂的，看起來像是叫外送的。蓬鬆的炒飯棒極了。蝦子炒飯（120元）等了大約30分鐘，但味道鮮美，值得等待。我猜金額還蠻大的。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "來台灣的時候以為是炒飯，其實很好吃！由於我們想去附近的小上海，所以我們兩個人只點了一份菜，但菜量實在是太多了，吃得飽飽的。我推薦它是因為它的味道讓你想再吃一次。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "因為很多人帶食物回家，所以要排隊。\n\n簡約中有品味。\n如果我家附近有一家這樣的炒飯店，我每天都會去那裡吃。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "我去那裡是因為據說那裡是台灣最好吃的炒飯。\n我更喜歡一家以小籠包聞名的餐廳的炒飯。",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "Pakorn 和烤肉放在盤子裡，用湯匙盛著，炒飯碎成碎片。老人獨自掙扎。如果這個老頭不再搖鍋的話，這個味道就結束了嗎？\n請趁你還健康的時候，找出一個接班！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "這次我最期待的事情之一就是這個炒飯。我很失望，因為我第一次去的時候商店關門了，但第二天我又回來了。我吃了牛肉炒飯，帶回家了兩份蝦仁炒飯和一份雞肉炒飯。不，確實很好吃，但有點貴嗎？本來以為10塊左右，沒想到很多。這個很好吃，下次去台灣一定還想再吃一次。",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "這家炒飯店據說是全台最好吃的，位於Sunny Hills附近。上次吃的是蝦仁炒飯，這次吃的是叉燒炒飯。它蓬鬆可口。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "我點了蝦炒飯。\n很好吃。用鹽和胡椒調味，米飯炒得很好。\n雞蛋看起來像炒蛋。 …",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "餐廳很容易找到並且可以快速接受您的訂單。番茄蛋炒飯很美味，而且份量實際上比預期的要大（更好）。我還點了炸排骨也不錯。對於食物的數量來說，價格似乎很合理（儘管排骨有點小）。絕對會推薦一頓快速但豐盛的餐點。",
        "日期": "11 個月前"
    },
    "評論 195": {
        "內容": "這天點了朋友推薦的魚乾炒飯和蔬菜湯。質地完美又美味！湯也清淡，味道溫和，讓我很開心！",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "炒飯很好吃！很高興看到一臉嚴肅、默默地搖著鍋子的父親最後露出了微笑。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "我終於可以去一家我一直好奇的商店了。\n我吃了蝦炒飯。\n米飯又硬又蓬鬆，材料只有蝦子和雞蛋，是一道非常簡單的炒飯。\n這是我下次還想去的店。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "炒飯很好吃，但是服務很慢，在那裡工作的女人可能很粗魯，但男人很好。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "想說熱潮過再來，但店外只有兩張方桌，要再店內吃是有點難度，大部分都是預約或是外帶，\n雖然招牌是牛肉炒飯，有沙茶提味，但我覺得看起來不起眼的肉絲炒飯，吃起來味道不錯，問了老闆是用雞油炒的，但就是家常隨性了點。 …",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "我們點了鹹魚炒飯和辣醬蝦炒飯。兩個都很好吃！",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "雖然這家店已經成為台灣電視節目和網路上最受歡迎的店，但它出奇的小，而且很難找到，所以你應該提前查清楚具體位置。位置距離松山新店線（綠線）台北小嶼站步行約15分鐘。號稱是炒飯專賣店，不過好像也有炒菜、湯等。你也可以外帶食物，但如果你想在店裡吃喝，你必須坐在店前的座位上，而不是店內。店裡只有兩張小桌子，所以可能要等一會兒，因為這是一家很受歡迎的餐廳。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "台北最好的炒飯店之一。始終提供優質且友善的服務。他們記得我點的菜，即使我已經三個月沒去過了。如果你想進去吃飯的話有點擁擠，但完全值得。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "看到這間店，有許多的感慨，記得上回在這個柏油路上的方桌用餐，已經超過5年了，下課後把車停在對面的停車格，有時索性就停在桌旁，記得只有剛來的前幾次，為了把菜色嚐遍，我安分的等著自己的炒飯，那個時候，這裡沒有廣告，沒有排名，只有街坊鄰居及附近的上班族和學生們，排隊等著，最多的時候，我點的是：跟著炒，下一鍋炒什麼，就是我的菜。一隻鐵鍋，一對夫妻，能夠炒出一盤鑊氣十足的炒飯，能夠端上一碗暖心的湯，甚至在不甚忙碌的時刻，能夠擺上四菜一湯，一個活生生的社區灶咖。但這裡有太多的不足，不足以應付精緻的饕客，不足以服務講究的旅人，更不足以滿足聞風而至的每一張嘴。希望老闆身體健康，做自己，安於平凡。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "不同人點相同東西時\n兩份以上會合炒\n然後份量變、超、少 …",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "這裡的炒飯很棒。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "我去那裡是因為據說是台北有名的炒飯店，但是味道一般。首先，店面很小，似乎主要是外送。位置對於遊客來說也不太方便。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "這家店有優點也有缺點，但我個人不討厭它。炒飯冷了也很好吃，估計外送的顧客也會很多。它的特點是鹽和胡椒的強烈調味。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "我會在工作日中午之後去。\n我先生很喜歡這裡的海鮮米粉。\n比起蝦，我更喜歡火腿炒飯。\n當我把它帶回家時，即使冷卻後，它仍然非常酥脆可口。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "大約四年前，我聽說這裡是台灣最好的，所以我就過來了，但味道頂多是一般。店面很小，也不是很乾淨，不值得特意特意去。",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "它在很多方面都很棒。很美味。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "唔。我一個老人辛苦自己做的這個炒飯，不過比家裡業餘愛好者做的炒飯好一點。 。這還不錯，但不值得你特意去做。我覺得有點貴。令人失望。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "炒飯總是鬆軟可口。尤其是蝦仁炒飯。有時酸辣湯會根據當天的情況有點太辣，但是大蒜真的很好吃，很好吃(^^)儘管叔叔總是很忙，但他臉上的笑容很好。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "蝦子炒飯在我們家很受歡迎，也很受孩子們的歡迎。意外的是，Sanratan的麵條和日本的有點不一樣，不過蒜蓉很好吃，很好吃❗️",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "我去那裡是因為我聽說這是台北最好的炒飯店，但我覺得它只是普通。味道一般，價格偏高。嗯，我覺得是這樣的，所以我給了☆3。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "炒飯價格貴，味道一般，地方太小，只能打包去全家吃。有很多炒飯比這個味道好而且價格便宜",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "感覺就像在大排檔吃自製炒飯一樣。\n不過米飯很碎。 。\n味道很簡單\n我吃了蝦子炒飯和雜燴面，但基本味道是一樣的。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "真是美味極了。不過本來想點牛肉空心菜炒飯，結果點了豬排（笑）。如果您想點牛肉，請點牛肉如樓。接下來，我要報仇。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "起初，我很驚訝地看到米粒顏色不均勻。吃的時候以為只是普通的炒飯，沒想到牛肉炒飯要140塊…",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "很棒的街頭小吃炒飯！\n如果您期望米其林美食或服務，那麼這裡不是地方。只是夫妻倆正在努力做炒飯。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "令人失望的是，味道不是那麼好。",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "據說幾年前它已經超越鼎泰豐奪得第一，但你覺得它真的好吃嗎？我的舌頭很誠實，所以我只有一個☆",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "即使去得早，由於準備食材的原因，也需要等待。好像上午11點左右就開始送貨了。\n很美味。",
        "日期": "9 年前"
    },
    "評論 223": {
        "內容": "酸辣湯太蠢了！",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "被網路上的評價吸引來的，但真的嚇到我了，以我個人口味來說，這真的是我吃過最難吃前三名",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "我是在盂蘭盆節期間來的，但我覺得暴露在烈日下會很困難，所以我就選了附近的一家牛肉麵店。我想冬天去",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "個性開朗的店主會為你做的。\n味道清淡。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "聽說這是全台灣最好吃的炒飯……我覺得很好吃，但沒有那麼大的影響。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "食物很好吃，尤其是米線！",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "討厭者抱怨服務、環境和價格。真正的食客知道食物有多美味。",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "由於餐廳座位很少，請注意用餐。它是在外面而不是在裡面。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "經典之作。多年來一直在同一個地方做同樣的事情。提前打電話獲取訂單！",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "這是我在台北最喜歡的炒飯",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "什錦炒飯很好吃…只是老闆好辛苦！",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "還有好地方！但價格高",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "我們等了半小時才等到這道又髒又不好吃的炒飯，不值得。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "最好提前預約，不然要排很長的隊。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "有史以來最好的炒飯之一。時期！",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "這家炒飯店據說是全台灣最好吃的。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃\n但等太久",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "每一件物品都是由一位老人精心製作的。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃，但等很久很久很久",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "真的很普通，等超久 不推",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好ㄘ🥹 …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃😋 炒功一流 …",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "價格貴，等待時間長，服務和環境不好，不值得去。",
        "日期": "4 個月前"
    },
    "評論 247": {
        "內容": "很有名但味道普通",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃便宜唷！",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "C/P 表現不太好。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "真是很好吃！",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "非常油,要等很久",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "看起來很髒，味道低於正常水平",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "粒粒分明好吃!",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "我去了那裡，今天就結束了，真是遺憾。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "等了很久才吃到普通的炒飯...",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "環境不好，食物一般般",
        "日期": "9 年前"
    },
    "評論 258": {
        "內容": "好吃！又便宜！",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "等待了很久。不是很好",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "C/P值不高",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "不太好吃",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "不推",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "台北最好吃的炒飯！",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "紅到日本去了！",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "普通好吃。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "要等很久",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "鬼吼鬼叫的吵死了",
        "日期": "9 年前"
    },
    "評論 275": {
        "內容": "好油膩的勺子",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "料少 不推",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "還行，但是很髒",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "份量大∼∼∼",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好好吃",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "普普",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "嗯",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "很好吃。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "失望",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "一般",
        "日期": "9 年前"
    },
    "評論 285": {
        "內容": "生意太好",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "味道一般",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "米太硬",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "好吃!",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "民生人的一天",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好吃好吃好好吃",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃。",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "非我的菜",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "就這樣",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "美味可口",
        "日期": "9 年前"
    },
    "評論 295": {
        "內容": "大失所望",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "太多a",
        "日期": "4 年前"
    }
}