{
    "評論 1": {
        "內容": "有12人座位，位置好，包廂氣氛也很好；我覺得花膠一品雞湯、掌中寶、蓋子頭、牛肋排、麻油雞飯和東星班都非常好吃，下次要再點；開瓶費是1人100的洗杯費，非常值得帶好酒共享；12人的菜單分享一下：\n泡椒皮蛋*1 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "辦公室聚餐，我們訂了包廂，包廂有低消18000元。我們沒有選擇桌菜，自己點菜，才能吃想吃的菜或是經典菜。\n小菜類\n1、紅麴尾巴：這道菜還不錯吃，連不敢吃豬皮的我都覺得好吃，口感很Q彈，味道也調的很剛好 …",
        "日期": "4 週前"
    },
    "評論 3": {
        "內容": "🌟#請客樓 #成都米其林一星 美食餐廳🍴\n週末好開心可以來摘星星💫\n吃了鼎鼎大名的請客樓 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "感覺東西口味沒想像的好，餐點用的餐具也沒有很精緻，看來米其林只是一個迷思而已，東西份量大多都偏少，只是來吃個體驗就好的",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "包廂是高級的象徵\n我們都有不同的感受\n因為這邊有一個服務生 …",
        "日期": "3 天前"
    },
    "評論 6": {
        "內容": "台北米其林星級餐廳 用餐環境儘管沒訂包廂 但距離也十分寬敞 不會有被打擾的感覺 服務也十分細緻舒適 停車除了本身喜來登外 對面的時代寓所也有合作\n\n鮮露豆腐絲：口感跟偏向百頁豆腐 醬汁為醬油底但又不會太鹹 好吃 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "今晚餐酒會舉辦地點在台北喜來登的請客樓中餐廳，本身已川揚菜色為主，尤其是經典小菜遠近馳名。因此，這次餐酒會就是以經典小菜當成這次餐酒會的搭酒菜色。\n菜色如下:\n1. 悄悄話 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "雪松套餐，用雞湯做的黃金濃湯佛跳牆，非常喜歡。\n杏仁蛋白盅，香氣溫和順口。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "06/17/2024 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "服務、氣氛滿點，菜品精緻。\n藤椒手撕雞\n麻辣掌中寶 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "因國外客戶難得來台灣，特地訂了米其林一星的請客樓，菜色與用餐環境果然沒有讓人失望，客戶讚許有嘉～\n有幾道菜必點：脆皮野菌素鵝、砂鍋一品雞二吃、小籠包。\n甜點：紅豆煎鍋餅、桂花芝麻湯圓（超愛😊） …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "一品雞湯超濃郁好喝~\n還有蝦鬆也很推、\n只是當天不知道是不是人手不足? …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "建議訂包廂，環境典雅高級，有專屬服務生，幾乎所有的菜都會分好一人一份，被照顧的無微不至。\n\n砂鍋一品雞：必點！第一吃是原湯，有點太濃郁了，第二吃加了大白菜、豆腐和粉絲，超好喝❤️ …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "覺得非常好吃的中餐廳。味道不落俗套，都有些出乎意外的味道，真的很美味。而且不管對於平輩長輩家人聚餐客戶聚餐，都是非常適合的場合。當天是四個人吃，價位不到一萬二。平均一個人不到三千塊，可以吃到這麽優質的餐點以及米其林一星。真的是cp 值非常高。極度推薦！是我吃過最好吃的中餐廳了。有機會要來再訪！ …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "五個人吃了$11781，以中式餐館來說口味好像相較清爽，不是重鹹路線的，氣氛環境很適合宴客請客戶",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "* 超大的桌距，即便不是包廂也享有極高的隱私\n* 服務有注意到細節，明顯較同飯店其他廳高一個層級\n* 菜色都在水準以上，但很多人推的“悄悄話”實在不推，滷的太軟了，很費工去組合豬耳跟豬舌，入口卻吃不出層次，實在可惜",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "今天慶祝母親的七十大壽，是個很棒的體驗。因為出了一點小事故、但餐廳人員很貼心，覺得有被關心到的感覺，食物每個也都非常好吃，真的很適合請客。可惜今天長輩小孩不吃的東西較多，希望下次能再訪。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "裝潢素雅，服務周到！不過這個一品雞煮的味道，我個人不喜歡！似乎為了讓湯濃稠，豬腳放多了，喝不太出雞湯味…其他的都算及格",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "服務很好，每道菜都很棒，吃到一半就已經決定要回來，馬上跟服務人員預約下次回來的時間",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "請客樓環境真的很典雅，位於17樓一進去就覺得很安靜，在用餐的人都很「優雅Elegant 」，帶去18樓包廂。包廂服務也很到位，是很好的用餐體驗！連最後年輕主廚都因為有人關係和大家合影 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "非常美味 服務佳 交通方便\n但餐點名稱看不出辣度 建議點餐時確認清楚",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "小菜雖說都不便宜，但都有特色。皮蛋、悄悄話、凍牛筋👍。\n麻油雞糯米飯，雞嫩飯香。水煮魚香辣適中。\n甜點較推桂圓芋頭冰。其他一般。 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "今天朋友生日來請客樓用餐，久聞這家餐廳，今日如願來品嚐，米其林二星的美味廚藝。\n菜色精緻，美味，特別要表揚的是幫我們做桌邊服務的女孩 ，應對進退，舉止大方，女孩名叫張力文coco。餐廳能請到這麼一位有潛力的年輕人，真是一件幸運的事。",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "包廂不錯😌，可以吃得很飽，整場下來跟賓客談的愉快，缺點是後面豆腐微微酸，客人覺得雞湯豆腐不是很新鮮。\n停車場很不好開，要旋轉旋轉向下不方便，位置不大。 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "小菜非常精緻，視覺享受，米其林名不虛傳。\n\n砂鍋一品雞，湯頭真的是非常的濃郁，有很多高級食材在裡面。蒸餃的內餡有一隻蝦還有魚肉豬肉，好吃非常的鮮。麻辣掌中寶好吃不油膩。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "台北｜請客樓\n「回訪數次、喜愛不減的中餐廳。」\n$3200左右/人 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "喜來登飯店可以說是台灣五星級飯店一流人材的集訓地，許多其他飯店的高階主管都幾乎是從喜來登訓練出來的，所以喜來登飯店的服務、餐飲至今仍維持一定的水準，請客樓以川揚料理及蘇杭麵食為主，輔以少許台式料理，構築其獨特的風格。 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "位在喜來登飯店17樓，包廂則是在18樓（18樓包廂區需要爬樓梯，行動不便要斟酌）。\n比起美食，寬敞的隔間座位，加上窗外的舒適視野，能享受放鬆用餐的私人空間，更是令人推薦。\n即使不點套餐，單點也能選擇許多特色料理。 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "昨晚跟友人們吃了一頓愉快的晚餐。點了麻油雞飯、椒麻掌中寶、豆腐絲、焦糖烏魚子、四季豆卷餅、紅豆鍋餅等都很喜歡，唯一只有小籠包較不出彩。另外戴眼鏡的男性服務人員非常細心，發現我們在外手機需要充電，還詢問要不要提供行動電源～最後我們非常順利手機充到足夠的電，享受一頓美味精緻的晚餐，安心滿意的離開台北。以後一定會二訪這裡～",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "第二次回訪, 這次的餐點如下：\n🔸雲松套餐 $4,980+10%服務費/人\n🔸米其林星級饗宴 $12,800+10%服務費/人 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "17樓，停車後搭電梯至一樓，再往右手邊（自助餐旁邊的）四只電梯任一個搭乘至17樓即可。\n〔餐點〕\n⭕️豆腐絲：目前台灣吃過最好吃的，熱騰騰的時候有滿滿的豆香，軟韌，相當適合長輩補充蛋白質。 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "台北市中正區｜台北喜來登飯店 請客樓 The Guest House\n\n喜來登請客樓 鄰近捷運善導寺站，Google評論近兩千則 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "餐點美味，服務更是無微不致。\n\n和家人在請客樓慶生，大家對餐點讚不絕口，Coco親切周到的服務也讓人印象深刻，我們會再回訪的！",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "幾乎每一道菜都還不錯，對比他的價位來講算是非常可以。環境很好，座位很寬敞，服務也很剛好。比較可惜的是從頭到尾吃下來，沒有一道菜是可以說特別驚艷的，缺少亮點。但是如果住附近的話，這裡應該是我會常常來的餐廳。",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "紅麴尾巴,椒麻掌中寶,蘋果木燻牛助排,白鯧米粉湯 好吃😋\n\n甜點蜜芋冰加了桂圓很棒的口味 …",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "好一陣子沒來了，利用這次商務聚餐的機會，好好的大吃了一頓。\n魚子燒豆腐刀工細緻，是懷念的味道。\n一品雞的雞湯非常香醇，清炒河鱔糊意外的很合日本客人的胃口，最後面上的酒香麻油雞煨飯味道實在太香了，忍不住還是全部都吃完了。\n這次真的是愉快的用餐經驗👍 …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "千萬不要點豬臉頰肉，完全比不上路邊攤的黑白切臉頰肉，一份價格720元\n白飯不知道為什麼也不太OK，我家裡煮花蓮富麗米或芋香米都好吃很多，一碗要50元\n其他不管是茶或者是菜都是超一流的水準！！ …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "餐點精緻，味道也好\n服務我們的男孩子 誠懇 熱情\n加分很多",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "18F包廂高樓層景觀不錯\n服務很棒\n餐點位上，因為我們應酬比較多可以依照我們的口味不放辣儘量用水煮跟清蒸的，口味依然很不錯 …",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "中式精緻飲食、微辣，值得再訪的米其林一星餐廳",
        "日期": "3 週前"
    },
    "評論 41": {
        "內容": "今日家庭聚餐兼慶生選在「請客樓」，四樣前菜紅麴尾巴：尾巴軟爛入口即化，醬汁甜鹹搭配合宜。脆皮野菌素鵝：松露醬搭配多種菇類，外裹上炸過的豆皮，酥香好吃。藤椒手撕雞：搭配的花椒醬汁和雞肉及菇類清爽解膩。泡椒皮蛋：感覺普通，底下醬汁沒法吸附。 …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "歲末年終要請客，當然是請客樓啦，午餐比晚餐好訂非常多，服務、餐點、用餐舒適度絕佳再加上有米其林的光環在都是最好的安排😍\n之前電話先預訂了砂鍋二吃和麻油雞飯，為了不浪費時間，前一晚先研究好菜單，到現場直接點餐,上菜速度也配合很好兩小時用餐不會太趕。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "家宴選在請客樓舉辦，雖然只有一桌，但服務讓我非常滿意👍重點菜色都有協助分菜，而且不斷回沖熱茶（有掌握泡茶時間）並隨時關注客人添茶的需求！\n\n幾道重點菜色也會詢問客戶是否需要先拍照，其中最推薦的是⭐花膠一品雞湯、⭐鮮露豆腐絲、悄悄話、⭐焦糖烏魚子、⭐蘋果木燻牛肋骨、紅豆煎鍋餅～必點！！ …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "米其林一星的餐點果然每道菜都很美味好吃，\n「悅迎臻品六彩盤」（泡椒皮蛋、柚香黃瓜捲、陳醋蜇頭、椒麻牛筋凍、鮮露豆腐絲、紅麴尾巴）開胃菜紅麴尾巴最美味是豬尾巴。\n「姬松荁上湯燉花膠」 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "味道有一定水準\n雞湯根本神\n很多都是功夫菜 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "台北喜來登請客樓最近榮獲米其林一星的殊榮，雖然較過去的二星評級略有下降，但這並不影響它持續提供穩定的高品質餐飲體驗。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "從一開始推薦預訂菜色（耗時），到前一晚最後確認，以及現場的服務都好的沒話說。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "功夫菜確實不錯廚師滿分，豬尾巴、豆腐、碗豆蝦仁、牛肋都有水準之上，但在服務方面不曉得是不是是因為米其林的關係期望有點高，感覺在服務方面可能有些服務人員在說明的時候可以在斟酌一下自己說話的內容，點了一份麻油雞飯，晚到的都比我們先吃，很明顯的順序就上錯了⋯⋯而且都沒有用餐完筷子就先收走了🥺 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "請客樓位在喜來登17、18樓，現場用餐環境寬敞寧靜舒適，都有面臨窗外，可以看到窗外都市景色，每桌之間不會受到說話聊天聲音干擾，用餐很放鬆自在。\n這次用餐菜色如下：\n酒香麻油雞煨飯1280 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "用餐環境、桌與桌的用餐間距得宜，聚餐聊天互不干擾；2-4人的小桌數與大桌數的家庭或商業用餐區塊會分開，很不錯。或許較常吃便利商店的請客樓麻油雞飯糰，所以酒香麻油雞煨飯沒有驚艷到我，但砂鍋一品雞（二吃)湯內的濃醇膠質讓我一品嚐後久久無法忘懷；而且這一老母雞干貝砂鍋湯第1鍋喝到一半左右，侍桌人員會將它端走後加湯、加白菜再上桌，讓這砂鍋湯又呈現不同風味，點的這一鍋感覺非常值得，4個人喝不完還打包回家。餐前這幾樣小菜也都很精細可口。 之後若有聚餐機會，會想再回來用餐。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "✅餐飲\n請客樓最經典的就是小菜，來一定不要只看大菜。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "1121111非常感謝大姊與大姊夫邀請，跟從美國回台的女兒一家人餐敘，來來請客樓連續幾年都是米其林二星，2023年雖掉為一星，菜系仍多元，真的是開了眼界，其中牛肉、松子魩仔魚瓜子及豆腐非常美味，海蜇皮也很特別，皮蛋加剝皮辣椒對味，麻油雞飯味道也很好吃，包廂低消$25000耶！一輩子吃過一次足矣！",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "餐點好吃\n份量可以再多一點\n包廂名稱寓意美好",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "不愧是米其林二星的餐廳，服務和餐點都給人相當滿意的體驗！餐點精緻，不但保留了食材的特色，廚師的創意也讓口味更上一層樓。小鯽魚、悄悄話雖然在菜單上面是歸類小菜，但做工和細膩度卻也一點都不馬虎。\n焦糖烏魚子入口即化，焦糖甜味搭配烏魚子入口即化的口感，讓烏魚子變化成了一道開胃小點！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "摘星初體驗請客樓最大加分贏在餐廳氛圍，17樓的景觀與現場裝潢都為餐廳增添一份優雅與高貴，但菜色部分吃完覺得很空虛，下次吃回辰園。\n陳醋蜇頭、悄悄話很普通，尤其蜇頭的陳醋味比想像中更讓人卻步但礙於價格還是把它吃完。\n同樣小菜部分鮮露豆腐絲就更勝一籌。刀工好，調料也好吃。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "五星級飯店喜來登的米其林餐廳，果然沒讓人失望👍。從飯店設施規劃到服務人員的工作態度都非常好👍。整潔、衛生、明亮（年紀越大的朋友不適合太幽暗的用餐環境）。\n餐點沒話說（看起來沒幾樣菜，卻吃的很滿足，很精緻👍。至於菜色我就不多介紹，因為，屬於預定餐點，提早跟餐請各位有興趣的朋友先跟餐廳訂位，然後，討論喜歡的餐點，至於我這次用餐的菜色，還請各位有興趣的朋友們自行參考附件的照片，裡面有菜單跟菜餚的照片。\n飯店有停車位，位於菜市中心我認為達成大眾交通工具也是很方便。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "我們預約了7位晚上的包廂，整體用餐環境很舒適，專人服務極佳！每道餐點都很好吃，尤其砂鍋一品雞，讚不絕口！很推薦不管你是家庭聚餐或請人吃飯！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "這裡真的只有一個字形容！「讚」所有菜品都十分細緻，服務也十分周到， 花素蒸餃因個人口味不是很合，但是豆沙鍋餅跟前菜腐皮卷真的很驚艷！ 整體來說！ 米其林當之無愧！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "2人點了十人份雞湯來品嚐！\n原湯濃郁黏唇，加料後再煮較為原湯清爽\n非常值得預定 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "第一次吃米其林一星吃到那麼飽的，許多餐點都很好吃，最喜歡的是他的水煮魚跟椒麻掌中寶，甜點杏仁豆腐也很解膩，沒吃過的人可以來試試。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "這次在包廂用餐，有桌邊人員服務，菜色介紹詳細，服務專業體貼，整個加分很多，菜色調味鮮明但不死鹹，藤椒手撕雞必點，牛排也很多汁軟嫩，捲餅跟其他小菜也都很精彩，調理上更偏重食材本身的特質，而非重鹹重辣，有些細節功夫是下過廚的人才能會心一笑。一品雞的部分，花膠本身沒有太多味道吃口感為主，若是沒有特別喜好或是特別想體驗可以點標準款就好。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "滿分5星\n環境4🌟\n服務5🌟🌟🌟🌟🌟 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "空間舒適，服務人員友善親切\n白鯧米粉湯讓人回味無窮",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "食物實在很好吃，包廂配一個服務人員也非常盡責跟親切，超讚的",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "這次因為只有兩個人所以點的是套餐，但是忍不住還是加點了小籠湯包跟油潑麵。味道跟服務真的都很到位，還會不時來觀看我們的茶是否放置過久，或是需要再加茶。酒香麻油雞飯則是這次最讓人印象深刻的品項，酒香濃烈，但確不會過濃郁，讓人有種清爽感。下次還想再品嚐看看其他的佳餚。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "2022請客樓的桌菜\n水準一如往年\n甚至更加精彩 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "每次到台北玩一定事先預約位於喜來登飯店17樓的請客樓用餐，因為每次都覺得菜色精緻好吃很值得👏\n最喜歡點很多小菜：悄悄話、蒜泥白肉、燒椒耳絲、鮮露豆腐絲、泡椒皮蛋。\n其他菜色推薦：豌豆藍蝦仁、油潑ㄅㄧㄤˊㄅㄧㄤ麵、乾煸四季豆、冰糖蓋子頭、豆干牛肉絲、青蔥炒鮮筍（夏季限定）\n甜點：白玉龍鬚盅、桂花芝麻湯圓 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "IG：foodieparker\n\nRating：8.3/10 …",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "刀工細膩、料理美味，將中華美食湘川烹煮得達到淋漓盡致、食畢意猶未盡的境界，不愧是米其林星級餐廳。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "今天的邀約非常臨時，所以匆匆趕來又匆匆離開，雖然無法非常悠閒的品嚐，但是趕來的很值得！從一進場的服務就很到位，帶位途中還會介紹環境，整個空間寬敞不擁擠，座位非常舒適，整體景觀也很棒！ …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "那個悄悄話可以不要點，就是看起來的那個味道\n請客樓紅麴尾巴一定要點，超好吃，沒想過豬尾巴可以人人搶著要吃。\n油潑ㄅㄧㄤˊ ㄅㄧㄤˊ麵就還行，沒有特別需要點，沒吃過得可以吃吃看。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "時逢母親大壽，這次選擇二星的（去年）請客樓，都還不錯嘍，但我個人覺得沒到二星的水準，還是沒訂包廂坐的關係。",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "4訪；這兒為了拉高單價, 將較昂貴的食材放進熟悉的菜餚中, 能憑真功夫拿到掌聲的菜色並不多\n\n值得拍手的菜：紅油牛筋凍/ 蔥燒珠婆參/ 京醬豬肉絲卷餅/ 白鯧米粉湯 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "那天開車到喜來登地下停車場，除了要等停車位外，因為我開車技術不是很好，感覺停車場真的不是很好開，而且車位偏小，電梯要等很久。\n\n一上到大廳後，我就看到告示牌指示，而且大廳的電梯非常好等，跟地下停車場的電梯效率是完全不同，到了17樓門口就有服務人員帶你到包廂。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "參加Barolo品酒餐宴，\n酒🍷是喝得很開心，\n雖然非有出現廣告的酒王！ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "#米其林🌟🌟 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "雖然是米其林二星\n餐點上面吃起來沒有特別驚艷的地方\n但服務真的是一百分，值得一顆米其林星等 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "小菜普遍都不錯，豆腐絲跟烏魚子令人驚艷。麻油雞飯的口感粒粒分明，酒香四溢，怪不得7-11能找聯名。主菜的部分口味都不錯，可惜缺少一些些特色。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "喜來登請客樓一直是我們心目中首選，長期造訪已經好大一段時間了；\n東西非常好吃，一樣美味！ …",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "套餐無雷，環境舒適。\n但詢問兩人用餐推薦單點還是套餐時服務人員對餐點份量似乎不熟，說法反覆（開頭說單點，最後叫我們點套餐）",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "雖說是米其林摘星的中式餐廳，食材與烹調方法都是在一般餐廳較少見到的。但口味並沒有符合個人的喜好，我自己覺得家常料理還是比較適合我吧！\n\nAlthough it's a Michelin-starred Chinese restaurant with ingredients and cooking …",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "前菜：香酥小鯽魚、紅油牛筋凍、鮮露豆腐絲、陳醋蜇頭、紅麴尾巴\n湯品：花膠砂鍋一品雞 (需預訂)\n海鮮：豌豆藍蝦仁、乾燒蝦仁、魚子燒豆腐 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "在去年疫情期間外帶了一次請客樓的餐點，覺得非常好吃都算是功夫菜，米其林這顆星請客樓值得擁有，這頓飯真的是非常不便宜，但自己的爸媽還沒品嚐過米其林的餐廳，於是和老弟討論了一下就決定還是來請客樓，幾乎每道菜都很滿意，麻油雞飯也很美味，最滿意的是最後一道甜點《紅豆煎鍋餅》，不油膩、不過甜、口感非常好！ …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "小菜驚艷、與長輩用餐的好選擇\n\n請客樓最驚艷的就是小菜，以做主菜的心思在做小菜，最推薦紅麴尾巴和豆腐絲。湯品選擇砂鍋醃篤鮮，不是濃口厚重的路線，但食材的鮮甜都融在湯中，讓人喝了兩碗還意猶未盡。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "餐點比預期的還要更美味\n很多道料理都精緻且別出心裁\n空間寬敞整體環境舒適 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "氣氛很好 ㄅㄧㄤˊㄅㄧㄤˊ麵口感很好 唰嘴 清蒸魚也不錯 就是有點太貴",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "不是很喜歡米其林，但比想像中好吃欸！\n有幾道菜都很有特色跟燒的很好\n很好吃：京醬肉絲，魚子豆腐，醃篤鮮湯，麻油雞飯的飯，小菜松露菜卷 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "餐點用心有特色，服務用心，值得再訪",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "真的是很難訂位\n想要吃的朋友記得提前打電話預約 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "👉 鮮露豆腐絲：豆腐絲切很細，如口後有種天女散花的感覺，有些麻油的香氣，好吃。\n👉 藤椒油手撕雞：以藤椒香味為主，味道不錯的手撕雞。\n👉 脆皮野菌素鵝：腐皮皮薄酥脆還帶有淡淡的煙燻味，餡料清爽，還包了黑松露，味道很好，很喜歡的一道。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "來吃過很多次，菜色變化不大，但都有一定的水準\n餐廳氣氛不錯，但我最喜歡他的隱私性\n座位間隔夠大，完全不擔心說話被聽到 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "入住喜來登請櫃檯幫忙訂位\n很幸運有訂到（平日中午）\n餐點都在水準之上 尤其和牛外酥內軟 超棒 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "米其林二星\n每次來都是坐包廂，包廂的隱私較高但有最低消費的規定並有專人服務\n這次用餐結束，完全顛覆米其林餐廳的刻板印象-吃不飽，我們整桌不但每人吃到飽，還外帶許多餐食！ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "看詳細IG介紹：rocky_i_food\n\n請客樓在疫情期間推出的米其林星饗桌席料理，有機會一定要來試試看看這種精緻手工菜，價格雖然貴了很多，但是是完全不同的體驗。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "位於 #台北喜來登大飯店 17樓\n#請客樓  #川揚料理 #蘇杭麵食 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "Michelin 2-star restaurant with fair price. The applewood smoked marinated beef short ribs were superb!! …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "2022 . 11 . 01 初訪\n環境與餐點確實有獨到之處；服務上則較慢活些，喜歡的有\n素鵝 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "蟬聯米其林二星⭐⭐的請客樓，\n原以俱樂部形式經營至2005才對外開放。\n以精緻小菜、川揚麵食、四川料理、蘇杭功夫菜為主。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "第一次到請客樓用餐\n\n因為是家族聚餐，長輩挑了桌菜的菜式。一桌價位是32800＋一成。 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "剛好品嚐今天第五次入圍米其林二星的請客樓，在小吃類就有很多推薦可以選擇的例如豬尾巴、豆腐絲，而湯非常推薦花膠燒鍋一品雞，因為可以兩吃，第一吃會先喝原本的湯頭，第二吃會加入河粉、豆腐、娃娃菜等煮成麵湯，而牛肋排的肉也不會很柴，所以喜歡吃牛肉的人也可以選擇，然後瓜仁丁香這道非常的令人驚艷，不是使用一般常見的花生，而是向日葵的瓜子，雖然菜名聽起來很普通，但非常推薦，而椒麻田雞腿也很推薦，外皮炸的非常酥脆，真的是我目前吃過最好吃的田雞料理，然後甜點的杏仁豆腐的口感偏向布丁，並淋上一些檸檬，非常清爽。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "這次提早訂了包廂請客，以米其林星級來說價格其實不貴，餐點表現也不錯吃，但是服務真的需要改進。訂位時間是 6 點，但 5:50 抵達大門深鎖，外頭沒有任何服務人員確認訂位或是說明，訂位時也沒有提醒這樣的狀況，中間其實訂位來信與菜單確認很頻繁，。餐廳門外沒有任何椅子沙發可以稍等，看著近百歲長輩只能罰站到 6 …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "菜色選擇很多，建議事前查詢大家推薦的餐點，當日用餐各餐點表現都很優異！麻油雞飯與湯包很好吃，個人特別喜歡鮮露豆腐絲！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "台北市中正區餐廳🍴請客樓\nGuest House Sheraton Grand Taipei Hotel\n米其林二星餐廳 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "請客樓的砂鍋一品雞湯，於我心目中的排名，勝過雞窩、驥園，個人非常喜歡。\n而本來就很喜歡的7-11聯名，請客樓麻油雞飯糰，吃現做的更加分喔，原地轉圈圈。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "過年跟家人聚餐來這吃飯，平均一人3000以上，口味上普普，可能是過年桌菜的關係吧！沒有真正吃到拿手的功夫菜，有點可惜！還有機會會用單點的方式用餐。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "2023.05 再次造訪，真的很好吃\n今天人多點了麻油雞飯、雞湯、桂花湯圓、紅豆鍋餅，同樣的餐點，味道就是比其他餐廳更香更美味，連湯圓都非常好吃 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "華而不實，唯一只有花膠雞湯覺得還可以，其他都是普通但偏貴。",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "菜色精緻，送餐時（每道菜樣）說明清楚，份量也足夠，且是坐在窗邊，視覺夠享受，真是幸福午宴。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "2020年的下半年，分別在 7月、8月、12月，共去了３次請客樓，都是朋友慶生會。這是第一次寫請客樓的評論。\n第一次去點的較少（但其實也不少），因天氣炎熱加上有人不愛吃鯧魚米粉，當時沒有點。到了8月，壽星想吃鯧魚米粉，那當然是要來一份讓壽星吃的滿意。就差一個月，鯧魚米粉自2000漲到2200，漲了10%! …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "很老的飯店裡的老餐廳了，有一天突然發現居然是連續幾年的米其林二星級餐廳，一直都在辰園吃廣東料理和二樓吃法國料理和泰國菜，於是找了一天就預訂去試試看了！ …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "之前喝過雞窩的砂鍋土雞湯時印象就挺好，這次在請客樓喝到感覺也不錯，自己原本就喜歡這種濃郁又有滋潤感的料理，所以對這熬至帶乳白色的濃稠精華湯底覺得喜翻，尤其入口後還有點油脂的黏嘴感，讓人忍不住想果然是很肥美的一鍋湯啊，至於雞肉部分也不至於久煮乾柴，只是價位與分量感有點落差，但對我們8人來說份量僅剛好，我本來重點就是喝湯，吃肉就當作順便，還好後來吃到雞腿肉時覺得也還帶點滑軟感，跟著湯一起吃口感不錯。\n與上一次來喜來登大飯店相比 請客樓算是讓我重新定義，好吃許多 #砂鍋一品雞 #糟香烤牛肋排 大推👍🏻 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "店內環境乾淨、明亮、寬敞、舒適，服務態度佳。餐點價位偏高，食材新鮮，口味表現也還算不錯。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "每都蠻好吃的，但是價格真的偏貴，水煮魚那到非常好吃！推薦！用餐氣氛很符合長輩喜歡的！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "除了價格，合酒單略少以外其他都很美麗",
        "日期": "5 個月前"
    },
    "評論 115": {
        "內容": "服務好氣氛佳 繼前年安東廳餐點不佳的印象之後 再度光顧請客樓  依舊是名氣壓過美味",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "餐廳環境部分，米其林二星星級餐廳，質感跟一星差距頗為明顯，環境舒適寬敞，隱秘性高、隔音效果也很好，適合各類聚會，真的可以享受沈靜且明亮開闊的氛圍。\n桌邊服務部分，態度親切，進出時間也抓的很巧妙，不會讓人有被打擾的感受，且上菜速度不會讓人有窘迫的感受，吃比較慢的朋友可以安心，值得一提的是上菜角度明顯是有計算過，可以安心享受餐點，不用閃躲，這點我最喜歡。 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "我們人有七位，煳辣荔枝海虎蝦球竟然只有六個，點餐時服務人員也沒告知，還有換餐盤的時間太晚，服務根本沒有米其林餐廳的等級。",
        "日期": "2 週前"
    },
    "評論 118": {
        "內容": "什麼都好吃！下次去要點和這次不同的！這次點2份青甘下巴太多，建議一份就好！6個人13道菜 ，(6小點+2主菜+2青菜+3主食）2個甜點，好撐呀！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "人均1000就能吃到的米其林二星\n小菜刀工精湛 調味細膩清爽\n麻油雞飯吸附飽滿的麻油，粒粒分明 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "來請客樓，吃他的人氣小點，各類麵食之類的，會比吃大菜還吸引我。雖然他的人氣小點也是米其林等級的價錢，但幾道特色菜是做的不錯的。不過為了嚐鮮，我們點了一人份的金錢蓋子頭，這道一人份的單價不便宜，但除了滿滿的膠原蛋白外，吃起來卻沒有太驚艷，除非也想嚐鮮，否則我更推薦那個寬麵。紅豆沙鍋餅也非常好吃，紅豆綿密，餘味香甜。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "The best 芋頭米粉湯 in town. If you seek for Chinese restaurant with good service and great food, here will be your options. Love their side dishes, and chicken soup. It’s recommend for larger group. …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "📍Taiwan Taipei🌼\n\n🧆請客樓 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "用餐環境素雅\n餐點口味層次豐富",
        "日期": "5 個月前"
    },
    "評論 124": {
        "內容": "推薦小品鮮露豆腐絲，砂鍋一品雞，陳醋花生，脆皮野菌素鵝！豆干牛肉絲配捲餅，小品鹽水臉頰肉，泡椒皮蛋，乾煸四季豆捲餅，香蔥白鯧米粉湯， 紅麴尾巴，白玉龍鬚盅（杏仁豆腐）不錯！椒麻田雞腿，小品紅油牛筋凍，悄悄話，太陽蛋雞肉飯，魚子燒豆腐，蘇式小湯包，蒜泥白肉，醬燒和牛頰 ，蜀味水煮牛，寧式元蹄 ，桂花芝麻湯圓！\n下次想試試 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "請客樓真是一個請客宴客的好地方，包廂內有沙發區，入座前大夥兒喝個小酒、寒暄一下真不錯！砂鍋一品雞湯要提前預訂，味道實在太美味了！剩下的湯再加入白菜豆腐，整碗吃光！紅麴尾巴、百頁豆腐絲、和風蕨菜、麻油雞飯、蟹粉豆腐煲、客家小炒、梅干菜扣肉...等。享用美食配美酒、賓主盡歡。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "公司聚餐。\n結束離開時，剛好某蘇前任院長要離開\n搞得所有人都必須讓道離開不能走正門 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "一年漲了5～6成的菜單，實在令人難以接受啊\n最後一次棗泥核桃鍋餅都做差了\n上菜順序，先上魚子麻婆豆腐，再上麻油雞飯，真的是考慮不周\n連請客樓也出現了米其林症候群：拿了星星後，品質變差，價格大漲，變難訂！",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "先說結論：請客樓餐點講究中庸之道的路線選擇，雖然彰顯了中菜料理的核心原則，卻可能是讓部分人無法滿足的原因之一。\n\n當晚我們五人點得不算多，四樣小菜、一份海鮮、一份蔬菜、一鍋湯、一鍋飯、一份甜點，吃下來差不多可以有七分飽。 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "用心感受到二星的菜餚 口口都是驚喜 上至小菜 下至主菜 印象最深刻的莫過於biángbiangmiàn 未曾吃過的味道 面皮Q彈 香麻交錯 讓人一口接著一口 欲罷不能 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "近期吃到非常好吃的店！大推 😋😋😋😋\n\n來請客樓我印象比較深的是在小菜部分！ 覺得以後來點多一點小菜： …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "餐點都很精緻、推薦一品雞湯、牛肋排、麻油雞飯、豆腐絲不可錯過，用餐環境也很舒適、價格就比較高、適合有預算的美食饕客",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "有會點菜的前輩十分感謝，整餐無雷，有幾道甚至有記憶點，價位也很合理舒服。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "價格合理、菜色口味吃起來輕鬆無負擔，適合長輩\n\n標榜川揚菜，但卻吃起來不川也不揚，幾道菜的入味並不夠，吃起來口平淡、較無層次感。",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "整體環境可以說是滿分，在喜來登整體的餐廳都已經吃過。個人偏好非中式餐點。\n\n這次選擇包廂飲食，服務人員的服務滿分，但對於菜色表現上普普。 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "菜很好吃沒錯！但是訂位系統以及繳費是上個世紀的水準。打電話永遠沒有人接聽，不知道多請一個人是要花多少錢？",
        "日期": "2 週前"
    },
    "評論 136": {
        "內容": "平常沒有特別喜歡吃魚，但豆酥蒸智利海鱸是這次所有的菜色中最喜歡的一道，魚肉肉質細緻彈牙，配上豆酥口感非常豐富。\n\n第二驚艷的是蘋果木煙燻牛排旁的桂花醃蘿蔔，很特別的口味，開胃又涮嘴。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "2020/08/20\n\n臨時到喜來登17F …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "二訪請客樓還是不太懂為什麼他可以被評為米其林二星, 也許是外國人太少吃中式料理了.\n菜色沒有太特別太有創意,別的餐廳也做得出來, 沒有那種一吃會覺得怎麼這麼好吃的感覺\n場地也沒有多華麗, …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "服務人員有效率又親切，有擺放包包的小箱子或是架子並且還有布覆蓋避免染上氣味很不錯。可直接協助將菜分成一桌幾人幾小份，但或許可以先詢問是否有需要拍照，哈!點的飲料或茶會隨時來幫忙補，服務人員很認真在觀察每桌情況，菜也都很好吃，值得5顆星!",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "菜色滿分，前台服務卻是鬆散到不行。訂位準時抵達，接待處卻空著沒人，站了足足五分鐘才來帶位，入座後又等了十分鐘才有人發現還沒給菜單，上菜人員就連換餐盤、收空盤這種基本服務都可以視而不見，不知道米其林二星是怎麼拿到的。",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "不愧是米其林二星\n餐點的部分都在水準之內\n重點是他的餐盤 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "餐點好吃😋，花膠一品雞絕對要點。服務親切，氣氛舒服，用心經營的好餐廳。 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "餐點 一致好評 沒得挑 豬尾巴原本不敢吃 ，吃了出乎意料外驚喜， 用餐環境安靜 間距大不會覺得擁擠   會在光顧適合長輩吃飯的好餐廳",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "因為只有兩個人能點的菜不多，僅供參考。\n\n隱藏菜單：椒麻雞翅 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "一直很想找機會來考察一下，結果忙到沒空來，最後終於在碩士口試過關的慶功宴來了這裡，真的是色香味俱全、服務、周邊、都是堪稱獨具特色，有機會一定要來嚐一回，包你驚艷👍 …",
        "日期": "11 個月前"
    },
    "評論 146": {
        "內容": "1.開胃小品很精緻，每個品項的風味獨特，個人非常喜歡脆片野菌素鵝，外層的腐皮香酥而內餡的野菇清脆爽口，推薦！\n2.燉煮的湯品火候十足，清香醇厚不膩口。其餘海鮮及肉類的烹調也都不錯，口感恰到好處，但未有太多驚喜，中規中矩的中式料理手法。\n3.我們兩人分別點了一份楊柳及一份玉椿套餐，兩者選用的食材差異不大，只是烹調方式略有差異而已，但楊柳套餐有酒香麻油雞煨飯，很好吃，只是份量有點少，也值得一嚐。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "食物表現都還可以，無特別驚艷的特色，\n但是座位的安排非常糟糕，尤其是在主走道上無遮掩處，\n人來人往之下，非常難安穩的用餐，好像我是展示桌一樣， …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "優點是菜上桌時都非常香。\n燉海參沒入味，醬汁非常鹹。\n甘蔗筍一般。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "2021.1到訪\n目前人生中吃過最好吃的中菜館\n每一道都有他的功夫與味道 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "Michelin two-star Chinese restaurant features lots of signature Shanghainese and Sichuan flavors. I particularly recommend their appetizers compared to the main dishes. Service was spot on. Good for family gatherings.\n米其林二星中式料理 小菜特別喜歡:悄悄話 泡椒皮蛋 鮮露豆腐絲 主餐椒麻掌中寶也很有四川特色 又香又麻 適合家庭聚餐",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "雖然還沒達到摘星前的自由灑脫，但比起剛摘星及適應期的僵硬好了太多。\n\n細火慢功夫，江南菜一絕。\n私心期許炒瓜子仁早日回歸。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "有幸在請客樓被請客，從小菜開始就很令人驚艷，無論是花生，豬尾，百頁等不但開胃也開味！主食的腰帶麵加上辣油更是滋味絕妙，一品砂鍋雞更是令人口齒留香，先喝一碗原味雞湯，最後再加上白菜與豆腐，讓菜吸收雞湯精華，難怪能拿到米其林 ！每道菜都見過，京醬肉餅，宜蘭雞捲，山蘇小魚，蛤蜊絲瓜，無論是刀工，調味，擺盤都呈現出專業，吃起來別有風味，另外桌邊服務也很好，果真是名符其實的請客樓，值得推薦作為請客的好餐廳！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "二級警誡期間，終於可以開放外用餐廳了。太久沒有在餐廳吃飯了。很開心，請客樓的菜，還推陳出新。從前菜到美味到不行不行的海嵾，燻魚（太美味了）總之美味的不得了，米其林餐廳太棒了👏疫情期間餐廳還進步了❤️真的要給他賀彩❤️ …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "菜品很細緻，而且完全體現食材的新鮮度。涼菜清爽，開胃而且完全不過度調味。最喜歡剝皮辣椒皮蛋。龍蝦彈牙、鮮脆。蘋果木煙燻牛肋排處理的外乾內嫩，帶著濃列但不刺激的煙燻香味。清蒸筍殼魚，鮮甜。砂鍋雞湯兩吃更是一定要點。第一喝雞湯的鮮，第二喝帶有娃娃菜、金華火腿的甘甜。 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "因為一些情況下，近期都以素食為主，想不到米其林二星餐廳的素食餐點道道的美味，尤其是那道梅菜珍茸荷葉夾，運用了梅干菜扣肉的概念來發想，極為入味的猴頭菇與荷葉夾一口咬下真讓人回味無窮！若有吃素食的朋友一定要來試試！\n在服務上面也能感受到餐廳的細心與貼心，從一進門到位置上到離開餐廳，在忙碌之餘，服務人員也不忘了微笑，真的是很棒的摘星體驗！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "千辛萬苦訂到位的餐廳\n在喜來登酒店的17樓\n食物都是很大份, 不會不夠飽 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "在包廂內享用餐點，環境相當不錯，整體菜色都是水準之上。砂鍋白鯧米粉湯讓我留下深刻印象。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "年前2週就想來嚐嚐，訂位時告知無論中午晚上全訂滿，大年初四開始才有位，訂位時會要求每人1000的訂金，寄信件到mail通知有幾種方法付訂，我是採用無責存款後再打電話確認（郵件說要傳真）雖然有點麻煩，但是可以接受。 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "花膠一品砂鍋雞湯，非常的濃郁。\n很多小菜做的也非常道地\n很特別的是，他的椒鹽田雞腿也很好吃喔",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "第一次造訪請客樓\n每道菜都令人驚艷\n味道好且份量十足 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "久聞請客樓的名聲，今天終於有機會來。小菜都相當可口，湯品的湯頭相當棒，飯類可口。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "米其林二星，座位的佈置、吳冠中的版畫、服務的人員。錢花的很值啊。當然食物也是非常美味。砂鍋一品雞二吃👍 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "2/3老婆生日來吃請客樓，每道菜品完全都在水準之上，也感謝服務人員Andy領班和許宏德主廚的幫忙讓我老婆過了一個難忘的生日",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "第二次來請客樓\n整體環境真的很棒，尤其是料理更是無可挑剔，鮮露豆腐絲真的是絕，其他菜色並沒有全部拍到但是踩不到雷！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "不負米其林二星\n味道甚至比之前更好\n不過菜中有些小黑點 是炒鍋的關係嗎？",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "於18樓包廂用餐，經典小菜幾乎都上桌，最喜歡其中的「泡椒皮蛋」。麻油雞飯仍表現出色，而配搭的紅酒相當順口。服務態度良好，細心到位，外語流利，非常加分。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "米其林餐廳實至名歸",
        "日期": "1 個月前"
    },
    "評論 168": {
        "內容": "媽媽的生日最重要了！\n\n所以我特別提早訂了請客樓餐廳🌟🌟 …",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "因為獲得米其林二星而來請客樓嘗試，這裡的單價比普通熱炒店高一些，但還在可接受範圍內，空間明亮可以看見廚房裡的師傅在忙什麼，小菜的部分也有擺放樣本在外面給客人做參考。悄悄話是道功夫菜，需要把豬耳朵包在豬舌外面再做切割，取名蠻藝術的，但實際吃起來普普通通的，吃起來和看起來基本上是同一件事。百頁豆腐也很講就刀工，沒有吃過切絲這麼細緻的豆皮，吃在嘴裡會化開口感很綿密，非常推薦。麻油雞飯蠻香的，但沒有什麼太驚豔之處。",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "點了很多菜，覺得雞湯一定要點，然後適合小孩老人家因為菜都燉煮的很軟嫩，白飯不好吃希望可以改進，洗手間水太小了，服務生都很專業！",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "米其林星級中餐廳，小菜口味獨特，選擇多樣。主食寬麵辣度帶勁溫熗適中，搭配肉塊青江菜口感佳，小掛包搭配梅干扣肉，吃的到梅干的香扣肉的軟嫩入口即化。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "第一次造訪，不只食物，服務也相當到位。\n資深主管會隨時注意桌邊小需求，讓整體體驗非常好\n非常值得推薦~",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "參加外商研討論的招待場所，空間隱密不受一般大眾食客干擾，餐點精緻美味口感絕佳，服務質量高實為美好的用餐體驗! 18F的優越高度同時也提供了不錯的觀景點!",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "第二次到訪 東西依舊很好吃 服務也很好 令人驚豔菜色有花膠白菜滷 寧式脆鱔 紅燒牛腩 值得推薦",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "2024/04/04帶父母來嚐鮮，服務周到，餐點好吃",
        "日期": "8 個月前"
    },
    "評論 176": {
        "內容": "推薦菜色：蔥燒烏蔘，百葉，紅麴豬尾，大豆苗。麻油雞飯大家都很推薦，但是為什麼我吃起來有一股怪味，應該是麻油的問題，而且不是很新鮮的麻油？其他都很棒，很有水準。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "請客樓確實樣樣都是功夫菜\n可惜沒有特色，大多的炒菜都過鹹\n服務員的經驗不足 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "菜色之於2星 算是令人失望\n雖是中菜 也一樣有擺盤\n但絲毫不在乎盤緣的清潔度 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "謝謝潘小姐的專業服務",
        "日期": "3 週前"
    },
    "評論 180": {
        "內容": "2021/7/4 首次外帶\n\n結論： …",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "米其林餐廳的美食體驗絕對是非凡的。每道菜都是傑作，採用最優質的食材精心製作，並專注於細節。這些味道就像一首交響樂，以意想不到的令人愉悅的方式和諧地吸引著味蕾。展示是一種藝術形式，每個盤子都像藝術品。每一口都證明了廚師的技能和對完美的熱情。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "前一天我試圖在網站上預訂時，我需要等待，但幸運的是解決了問題，所以我去吃了午餐。沒能點招牌菜單，我很失望，因為它們的數量很大（4到10份），但在考慮是點套餐還是點菜後，我決定點菜。我們兩個人點了大約6個菜，還點了一瓶酒，吃得很飽，每人大約20萬韓元，真是一頓滿足的飯菜。我們點的所有食物都很美味而且服務也很好。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "食物不是我預期的。有些菜出來很鹹，只好送回去重做。我不能說我們點的任何菜餚都很出色。食物適中，價格高端。不過，我確實很享受烹飪管家服務。",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "我們花了一個多星期才預訂到賓館。然而，我們很幸運在台北逗留期間能夠聽到他們的聲音並與他們一起用餐。餐廳打破了傳統上海餐廳的刻板印象，現代而復古的中式裝飾營造出迷人的氛圍。從位於17樓的座位上，我們可以看到包括台北101在內的整個城市全景。年的經驗，也為我們提供了一些他最好的服務： …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "食物獨特而美味。服務很棒。下次我來台北時我肯定會再次訪問這個地方。",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "涼菜蠻好吃的，悄悄話 豬尾巴 高麗菜滷 挺好吃的 ，水煮魚切太厚了感覺不咋樣，價格挺貴的",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "優質的服務和優質的食物確實。我很高興我們沒有選擇套餐，只是選擇了我們想嘗試的菜餚，因為份量足夠 4 個成年人，他們只想嘗試盡可能多的菜餚，但又不想吃剩菜。這是招待海外遊客或家庭的一頓不錯的亞洲午餐，因為他們以適當的速度為您提供茶和食物，並提供充足的隱私和交談時間，做得很好。\n我們點了7-8個菜，3個甜點和茶，花了我們大約7000-8000新台幣。如果您在預訂時遇到困難或與一群朋友一起去嘗試更多菜餚，強烈建議您在工作日前往。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "台北喜來登大飯店連續五年榮獲米其林二星「迎賓館」晚餐\n@sheratongrandtaipei\n入住的最大樂趣就是8家獨特的餐廳IMG_4591 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我吃了午餐套餐。\n食物味道不錯，但餐廳很亂。\n如果提前預約並在包廂用餐的話會是更好的體驗。",
        "日期": "3 個月前"
    },
    "評論 190": {
        "內容": "我想說這可能是台北最好的中餐館。事實上，我們沒有調查其他顧客的評論，儘管我們只是點了我們當下想吃的東西，但飯菜都很棒。有點遺憾的是我們沒有太多時間來享用套餐。我肯定會在不久的將來再次訪問。強烈推薦！",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "這可能是我在米其林評級餐廳吃過的最糟糕的食物，而且我去過幾家。雖然我們沒有特別獲得米其林菜單，但我們確實獲得了 Pine Prix Fixe 菜單（他們有多個套餐選項），而且非常糟糕。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "米其林首次登陸台灣時，引發網路熱議。很多人說，“西方人對中國菜/台灣菜了解多少？”事實上，大多數網路評論家並不同意對許多提供中國傳統美食的餐廳給予的星級評價。至於今天的經驗：沒有服裝要求，缺乏關注和服務，訓練有素的服務員，以及乏味乏味的食物。簡單地說，您可以跳過並選擇其他內容。或許可以考慮台灣500盤。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "熱開胃菜很高興再次嘗試更多。最好吃的竟然是豬尾，肉質鮮嫩，味道十足。然而，其餘的對於米其林兩顆星來說並不突出。這個空間對於美食來說並不安靜。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "趁著這次米其林月推出雙人套餐來請客樓，無論服務、餐點與整體用餐的氛圍等，都相當不負米其林二星評級。除包廂外大多2-4人的用餐座位也獨立在2組，空間尚稱寬敞舒適，桌邊服務人員也很是親切與用心，應對有度不會過度打擾。 …",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "非常令人驚奇和美味的中國菜。雞湯給我留下了深刻的印象。我最喜歡牛肋骨，這也是他們最受歡迎的菜。包廂很安靜，氣氛和服務都很好。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "根據您訂購的內容，體驗可能會有所不同。有些菜不是很滿意。服務高於平均。環境不錯。紅豆沙非常好。牛肉配蔥餅非常棒。",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "2018 米其林2星\n推薦小菜，份量不小、也精緻！\n除此之外，熱菜推薦 麻油雞飯，酒氣濃鬱、薑爆得很香辣，整體非常夠味！ …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我去的時候一定是休息日。一些食品成分已經變質。服務總體還不錯，但管理人員拒絕退還損壞的物品。我認為，全餐不應該收費。\n\n令人難以理解的是，任何一家食品店都提供變質的東西。 …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "五星級飯店大樓的高檔服務。所有桌子都位於分隔區域或私人房間。您可以在安靜優雅的氛圍中享用美味佳餚。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "食物還可以，服務很糟糕。沒有對食物的研究，也沒有介紹，只是普通的味道不錯的中國菜。任何低檔大眾餐館同等水平的服務：菜一個接一個地湧進來，有幾次服務員只是把我旁邊的菜放在桌子上，而我還在吃上一個，完全是業餘的和愚蠢的。服務員沒有介紹菜色。抱歉，不值得任何米其林星級。體驗是達不到米其林星級餐廳的。甚至遠端也不行。米其林的誰給了它兩顆星？荒謬的",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "米其林二星餐廳。這裡的氣氛非常美好輕鬆，適合正式或半正式的用餐。這裡的食物非常美味。每道菜都體現了廚師的創意藝術和技術。我特別喜歡牛排。牛排是全熟的小排骨，就像王牛排的烹飪方式一樣，但更美味可口。添加了蘋果樹的熏製香氣，使其更加令人印象深刻。\n這裡的價格相對較高，但確實物有所值，尤其是在正式且重要的場合。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "獲得米其林兩顆星後，請客樓成為我們來台北的第一個景點。我們在私人套房用餐，最低消費22,000元台幣。不幸的是，這種體驗與我們的期望和費用都不符。服務人員缺乏訓練。食物被高估了。成分與菜單描述不符。服務生一邊打開瓶子，一邊給我們分香檳。這是一家兩星級（滿分五星級）餐廳，不是米其林兩星。我們不會因為其品質而向任何人推薦。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "4個人去，花了4000台幣左右。\n\n1.他們的推薦/知名菜色通常是10人以上的份量。如果你參加的聚會人數少於十人，你就會錯過他們的招牌菜。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "我們給它比米其林多一顆星：糟糕、不專心的服務加上大多平淡無奇的菜餚（包括一些招牌麵條和餃子 - 出色的煙熏烤牛肋骨是一個例外）。  食物的照片比味道好得多。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "氣氛真的很好。但我不確定它是否值得米其林二星稱號。\n我們點了5個菜，豆腐絲、辣牛肉、炒茄子、豬肉水餃、蘿蔔糕。菜太油膩了，當然可以在台北其他地方找到更好的。",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "老實說，我不明白他們是如何獲得米其林兩星的，食物很不錯，但沒什麼好誇的。服務還可以，沒什麼特別的，因為我們在台灣，我期待更周到的服務。\n唯一讓我印象深刻的菜是酸辣湯。\n也許我只是沒有點對菜來享受米其林星級標準。對於食物來說價格不合理，而且周圍有更好的地方。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "食物：我可以看到每道菜都經過精心準備和烹飪技巧。一般來說，它們很美味。然而，這是一家米其林二星餐廳，我怎麼能期望更低呢？蔬菜菜餚與台北任何高於平均水平的餐廳相當。 …",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "米其林 2 星的食物絕對值得。最好是在更大的人群中來，或者有一套。我個人更喜歡菜色而不是套餐",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "絕對美味。\n不過，由於是高檔餐廳，服務員在倒啤酒時要更加小心，以產生細膩的泡沫。自從我可以用扭蛋把它放進去以來，我就一直把它放進去。 。 。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "這次旅行給我帶來了最愉快的經歷，感謝我們的服務員Andy，他友善而熟練地回應了我的無理要求，即我點了6道菜並在我下午離開後的一個小時內吃完。\n無意中我主要吃的是簡單的食材，但也因為如此，我覺得餐廳更有能力了。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "不愧是米其林常客，每一道菜都有其味道的特色及深度。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "真正將中國江浙菜的精緻提升到了巔峰！用餐體驗，強烈推薦這家餐廳給所有喜歡美食的人！",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "服務很好，不像其他人說的。食物也很棒。然而，由於我們只有四人，所以無法點他們的招牌菜。建議8-10人一起去。絕對是嘗試米其林二星且價格合理的好選擇。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "江浙菜的調味料非常鮮美。\n腐竹和豆腐乾特別好喝。\n店裡的裝潢也很不錯，品質也很高。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "這是一家非常高檔的餐廳，供應正宗的台灣和中國美食。  服務有點不穩定，有時很好，有時則非常冷漠。  我不得不去喜來登酒店的行政酒廊預訂，但他們仍然給了我們一張很差的桌子。  不過活龍蝦還是不錯的。  3400新台幣，還蠻貴的。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "與台灣歷史有著深厚淵源的高級中餐廳。很高興與家人和外國朋友一起用餐！",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "環境、服務與大菜的手藝都非常好\n非常推薦，會讓人想再訪的餐廳\n雞湯夠濃鬱不膩，是讓人能喝掉一大碗的濃鬱雞湯\n美中不足的是小點不夠好，不推薦小籠包",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "很喜歡開胃菜而不是主菜😌 豬尾最好吃。對於甜點來說，杏仁布丁很棒。 …",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "第二次來這裡吃水煮和牛。整體來說菜色很棒而且價格也很合理。",
        "日期": "11 個月前"
    },
    "評論 220": {
        "內容": "第一次吃米其林沒有專心品嚐菜餚，因為驚喜的在牆上發現了吳冠中的畫作",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "這家餐廳不辜負米其林星級。這是您能找到的最精緻、最精緻、最美味的中國菜之一。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "17樓是喜來登的最高層，是個中午吃飯不用擔心的好地方。\n\n有17座塔樓，是Kiraideng最高的塔樓，是下午吃飯的好地方。 …",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "很棒的食物、服務和空間\n您可以在適當的時間享用美食。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "與朋友共進晚餐。沒有物質服務，食物、飲料，所有這些都是最好的。應該邀請朋友、家人來享受！",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "菜單和開胃菜中有各種美味佳餚，小吃是另一種食物風格。主要課程包括單人或多人分享，如牛肉麵和雞飯。強烈推薦。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "我想我不會失敗這個地方的唯一原因是價格低廉。考慮到舒適的座位和氛圍，130 美元的套餐菜餚還可以。員工培訓時好時壞。我們有兩位女士為我們服務 - 一位很棒，而另一位則相當令人不快並且態度惡劣。我們還有另一位女士大搖大擺地進來重新詢問我們是否點了飲料，而飲料已經被確認了。我認為這種行為不適合這家餐廳，她本可以簡單地與同事進行內部核實。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "有點貴但是我覺得值得！很棒的服務和食物太棒了！",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "食物佳包箱隔音好，家庭聚餐好地方。",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "很棒的雞湯，很棒的中國菜！",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "水煮龍魚非常好吃！",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "食物很美味，但絕對不值這個價錢。而且服務很糟糕。服務人員正在接受我和我朋友的命令，但她一直無視我的話。最後我不得不大喊“你聽到我了嗎？”如果你有糟糕的一天，不要把它帶給你的客戶。 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "台灣之旅最差的用餐體驗。香酥小鯽魚和紅燒魚下巴很腥味，豌豆藍蝦仁，蝦仁索然無味，豌豆一股生腥味……兩個人消費8000多，唯一滿意的是餐前的烏龍茶。再也不去的餐廳！",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "真的好吃",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "椒麻豬腳、牛肋排和一品砂鍋雞還不錯，但湯包不推，而其他菜餚則是普通；若作為一般餐廳，是一個適合親友小聚的地方；但若是對米其林二星的期待，那隻能說讓我個人有點失望",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "一年多前來過，沒什麼特別之處，最近才獲得米其林二星的殊榮，與朋友一起來吃吃看。結果發現和以前差不多啊，真是令人對米其林的評價太失望了。老實說這家餐廳也還可以，可以二星的標準來說，就不像話了。 menu 還是五湖四海全部的口味都包了，台式，川揚，鹵菜，還有湖南的剁椒魚頭。就都點了一兩個代表性的，結果5菜一湯吃下來，看不著星星的痕跡！最後的豆沙鍋餅是好吃的，包乾扁四季豆的蔥油薄餅好吃。大概是麵食的師傅不錯。所以我也就給了兩星，少少小氣了，就算是被米其林氣的吧！",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "價格過高且被高估。我很喜歡台灣菜，台北有幾十家很棒的台灣餐廳，味道十足。台北的夜市也提供比迎賓館的食物美味得多的食物。賓館的食物慵懶而平淡，缺乏創意，確實缺乏努力。米其林星級評級完全令人困惑，因為米其林通常是品質的絕佳評判者。我去過很多米其林星級餐廳並且一直很喜歡它們。這是唯一的例外。我們點了 10 多道菜，包括招牌菜，我們三個人都非常失望。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "現代化的飯店，擁有許多不錯的餐廳。尤其是泰國餐廳。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "這家餐廳位於台北喜來登大飯店17樓。 2018 年和 2019 年《米其林指南台北》中僅有的兩家獲得兩顆星的餐廳之一。原創美食，以川洋菜和蘇杭菜為基礎，創意豐富，無愧於米其林指南的二星級“值得繞道而行的美味佳餚”。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "米其林 摘星 好吃",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "朋友招待 真是好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "食物味道不錯，但並不突出。服務還可以。我點了一份8道菜的套餐。我覺得每份有點太多了，等待的時間也太長了。幸運的是，我們有船長安迪不斷檢查廚房。整體體驗為 4 分（滿分 5 分）。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "牛肉真是太好吃了",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "如果選擇午餐套餐，則可以以每人2,400韓元左右的價格在米其林二星級飯店的餐廳用餐。鮑魚雞湯，辣椒醬蝦和煮豌豆。烤大比目魚和多汁的餃子讓人回味無窮，甜點也讓人滿意。不過主菜肋排卻比想像中的普通。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "明明改了菜單「不吃魚翅」還搞錯！過年期間（2016/2/8）晚餐，預約的時候已經強調菜單「絕對不吃魚翅」現場嚴重疏忽還端魚翅上桌！如同給伊斯蘭教信徒豬肉一樣的不尊重。喜達屋集團承諾過禁止販賣魚翅政策，保護地球，所以我們才選擇來台北喜來登酒店用餐，但請客樓餐廳採取隱藏版菜單，客人要求就會提供魚翅，和我們所認知的喜達屋集團所承諾的完全禁止出售差距勝遠深感欺騙，對喜達屋集團的管理信任瓦解。 …",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "In 2018, the Sheraton grand Hotel's \"the guest house\" was awarded 2 Michelin stars.The restaurant is mainly based on Sichuan cuisine. The dishes \"Whispered\" which is made of pig ears and cuisine. The dishes \"Whispered\" which is made of pig …",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "建議任何人至少嘗試一次。服務很棒，食物也很好！",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "非常普通的食物，價格過高，服務水平不合格——僕人甚至把熱湯倒在我的朋友身上，但只得到了輕微的口頭登記，但根本沒有感到同情，完全不推薦！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "沒有一次失望 雖然比較貴 但菜餚精緻好吃 花膠雞湯濃鬱好好喝 服務非常好 大包廂空間寬敞獨立 隱私很好",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "食物很棒，景色很棒，服務很棒。\n喜歡談談看法。  每個街區都有相同的視圖。大家都在窗邊欣賞台北市的景色。",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "味道好極了，氣氛很棒。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "台灣台北的一家商務型餐廳。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "如果你入住喜來登或附近，一定要來這裡嘗試台灣美食的完美融合。有點貴但值得每一分錢。",
        "日期": "6 天前"
    },
    "評論 254": {
        "內容": "菜色好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "食物很棒，價格還可以。小菜很好吃，雞湯很濃，很好吃",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "米其林星級餐廳提供優質的服務和食物。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "經典中國菜",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "難忘的經歷",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "等了30多分鐘甜點，重複使用了茶葉。 2星的評價被高估了。",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "味道非常道地，色香味全俱",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "美味的食物。非常正宗。優質的服務。價格要匹配。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好好食😋 …",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "喜歡",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "可愛的米其林 2 餐廳，提供台灣最好的粵菜。",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "喜來登酒店的中餐很棒。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "很棒！",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "米其林二星 1500韓元/人\n台灣川湘菜",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好吃好吃好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "食物很好，但服務有待改進。",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "這是米其林，怎麼說呢……太棒了。",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "迷人的",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "加油！明年重返2星。",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "咳，米其林。 。 。",
        "日期": "8 年前"
    },
    "評論 275": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "不錯的晚餐。食物很美味，會再來。",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "服務好，味道好，但成本較高",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "好的！",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "棒呆了",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "生日、家庭聚會一定要嘗試...食物很道地",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "食物很棒，服務也很棒。",
        "日期": "1 個月前"
    },
    "評論 283": {
        "內容": "有些小菜挺有特色！",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "敲好吃der",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "食物、服務和環境都很棒！",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "吃喜宴，菜色普普通通",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃的食物",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "真的很好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "非常好",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "價格相對合理的好地方",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "好的。好的",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "不值",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "米其林2星",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "好吃👍 …",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "👍🏻 …",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "美食",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "米其林！ ？",
        "日期": "2 年前"
    }
}