{
    "評論 1": {
        "內容": "2024.10.29週二初訪之不會再來\n帶韓國友人來吃據說道地的韓餐\n烤牛排、炸雞、小菜、辣炒年糕 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "回訪第四次了！\n肉類-最推加味牛小排（1080元/200g)\n偏甜的滋味我大愛❤️ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "1、必點食物：烤肉，炸雞，冬粉雜菜都很好吃；海鮮煎餅，石鍋拌飯表現一般\n2、可pass食物：豬肉泡菜鍋、豆腐鍋偏鹹\n3、服務：店員親切服務好，小菜吃完可以一直續加 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "台北老字號的韓式料理店\n這次用餐的分店旁邊就有一個地下停車場，而且應該是免費的\n餐點價格略高，小菜可以無限續且上菜的速度非常快！",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "平日晚上七點多去，人不多很舒適，點了兩人套餐加服務費共3700多\n覺得蠻好吃的，份量超多，兩人吃一定飽到不行（感覺可以三個人分）\n一開始的鮪魚生魚片配上那個草（不知道是什麼哈哈），令人驚艷 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "道地的韓國料理～燒肉會幫忙烤好，所以不會有油煙味道，小菜免費滿桌豐富。\n肉類建議要豬肉五花著🐷最好吃\n有地下停車場很方便 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "五個人點三人份套餐份量就很多，小菜可以續，烤牛肉豬肉店家烤好再上桌，品質都蠻好的沒有肉腥味，涼拌生魚沙拉很好吃，白飯也煮的蠻好吃的，算是比較精緻的韓式料理，座位寬敞，但單點的馬鈴薯排骨湯就比較遜色一點，排骨、馬鈴薯都不夠軟爛很可惜。",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "位於巷內的這家韓式料理店，對於我這個韓式料理外行人來說，是美味可口的餐點，有沒有道地我不清楚，但很多韓國人及外國人來享用是現場能看到的。\n價格來說偏高，但吃的出料理的用心，每道菜都好吃，小菜種類很多也都能續用，推薦南瓜及鵪鶉蛋好吃，另外說個冷門的，個人覺得熱茶很好喝😆，用餐結束的甜點柚子茶也很不錯，來的很即時😆 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "看分享文份量大，六人點了四人合菜，主食烤肉有肋眼和生牛小排各兩份，合菜中有海鮮煎餅，韓國冬粉，石鍋拌飯，燉豬小排，再加上多款韓式泡菜和小菜（可續），主食烤肉沒上之前已經八分飽，烤肉是店家替你烤。 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "整體來說不錯，店裡很多韓國人在用餐\n\n四人套餐其實六人吃也算有飽足感了，真不夠再加點辣炒年糕 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "這次隔了多年才有光臨三元\n餐點還是一樣好吃\n服務人員也很熱情 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "2024.01 初訪\n\n韓式料理專賣店、 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "烤肉的部分不用自己烤非常棒，肉質跟調味對得起價錢，上菜速度飛快，服務超級貼心。人蔘雞湯很清淡，所有小菜基本上都不太辣偏甜，相較之下石鍋拌飯較為平凡，結論是值得推薦的高檔韓食餐廳！",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "餐點～尤其””韓式烤肉”””真的很好吃，會有代客烤好，送到餐桌，這服務非常的棒，吃完不會有油煙味道，肉現點 現烤，真的很好吃的韓式烤肉，只是價位有點高。\n\n另外點了：海鮮煎餅、韓式炸雞、辣魷魚、菜包肉、石鍋拌飯、雪濃湯、馬鈴薯排骨湯….等等，都發揮中等，沒有到烤肉那樣這麼好吃，唯一有映像是 韓式炸雞意外不錯吃， …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "東西很貴，餐點普普通通，名氣過大似乎有點過譽了。氣氛很棒是真的！",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "韓國冬粉、小菜、烤豬肉好吃，環境不錯",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "三元花園韓式餐廳是台北最優質道地的韓式燒肉餐廳，每次想要大口吃肉就會想到這裡，燒肉都會由服務生烤好切好，跟著燒肉一起上桌的還有用酸甜醋稍微調味的沙拉，7-8款小菜，生菜葉，讓你搭配肉品一起享用，我喜歡用菜葉包一塊肉、泡菜、蒜片加一點韓式辣醬，學韓國人一口塞下，菜葉的清爽中和了肉的油嫩，加上酸辣的泡菜跟提味的蒜片，真是100分的組合，當然海鮮煎餅、泡菜鍋、石鍋拌飯、雪濃湯等都是必點菜色，推薦喜歡吃肉的人來試試看。",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "晚上聚餐，因朋友邀約，所以第一次到三元花園用餐。大約六點抵達，但晚上的人不多，所以感覺餐廳內部悠閒而不擁擠。服務生拿了菜單目錄而看了一下，哇...不便宜喔... …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "很道地的韓食料理\n選擇多，份量也夠\n小菜都是可以無限加的 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "撇除價位，台北最好吃韓式烤肉。\n\n應該實至名歸吧？雖然沒有自己烤的那個過程體驗，但無論是肉質、調味還是無限量的多種小菜，真的是數一數二的。當然位置也是較不方便的一點啦。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "造訪時間 04 MAY 2024 晚餐\n\n好喜歡三元花園瑞光店！東西好吃沒話說！服務人員都親切到不行！而且都會詢問客人出菜的順序快慢，以及這一道菜及下一道菜要如何搭配才不會互相搶味！太貼心！ …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "餐點好吃、份量也夠、肉烤的很嫩，不過服務員說廚師只有一位，餐點要稍等，上菜速度真的蠻慢的，中間會有大約10多分鐘的空檔。 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "東西還是好吃，訂了晚間的包廂低消要14000😩 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "韓式烤肉很多都是自己烤，技術不好會烤焦，或是排煙設備不良，搞得整家煙味太重，這是一般中低價位常常會有的問題。這家韓式餐廳位於內湖科技園區的小巷中，價格偏中高，但它可以在內湖這麼受到上班族的喜愛，開這麼久還屹立不倒，絕對有過人之處。整家店的設計一點也沒有韓風，反而覺得更像是一般咖啡店☕️或餐廳，但整體而言，空間寬敞舒適，重要是若人數多，怕吵到別人，想要獨立空間，也有包廂可以預定（但有包廂低消⋯價格有點忘了是10000還是9000，差不多就這個數字），所以這家也是我跟同事聚餐很喜 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "餐點的價位偏高，小菜品質很好，可以一直續，與其他韓式餐館不一樣的就是，服務很周到，會主動詢問續小菜，上菜速度也快，韓式炸雞跟烤肉實在是非常的好吃，值得推薦！",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "大推壽星來用餐喲！超級無敵友善的\n增送雜菜或海帶湯，是完整的一份！\n牛肉入口即化呀！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "外帶兩份冷面……水冷面！居然跟拌面一樣，最主要540一份！而且麵條一坨，根本沒辦法吃！真的很傻眼🙄老闆賺錢也不是這樣賺的吧！一點都不值得 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "二訪。離上次6年半了。依舊美味😋 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "牛肉偏甜，味道變了，不如以前！馬鈴薯排骨湯太鹹。回家後拉肚子5-6次。\n回覆機關：衛生局\n有關您反映食用「三元韓式花園有限公司（臺北市內湖區瑞光路188巷43號1樓）」販售之餐點後身體不適一事，本局說明如下： …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "韓國風情，多年前曾去吃過韓式烤肉和具特色之風味料理，但此次不但無法現場烤肉，且廚房烤完上桌的擺盤和份量跟菜單照片有些落差，口味也大不如前，連海鮮煎餅、牛尾湯也口感不佳，價格調漲，品質卻跟不上！",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "東西和服務都不錯，單價不便宜，環境一般。",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "原來雪濃湯要自己加鹽，好的體驗",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "點了兩人套餐\n第一道是驚艷的生鮪魚（鮪魚沙拉），\n一口接一口的驚艷感；但是吃到最後 會很鹹。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "聽說這家是在台灣韓國餐廳的天花板，生日特地來吃吃看。完全沒有讓人失望，從環境、服務、美味都有水準之上。如果要挑缺點就是烤肉是另外在廚房烤好送上來，五分熟的牛肉已經有點涼掉是溫溫的(個人喜好熱食）。這裡的韓式冬粉是我目前吃光最好吃的，可續盤的小菜也都很新鮮，烤豬五花烤得外皮酥脆口感很棒！炸雞非常好吃、泡菜燉五花肉入口即化、牛排湯的湯頭也非常美味！",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "韓國料理的重要特點就是各式小菜，其中的辣生魷魚和泡菜最喜歡。\n辣炒魷魚裡面的素麵跟醬汁伴在一起，甜辣的口味搭上Q彈的魷魚加上洋蔥的脆口，入口的口感豐富度很飽嘴，\n海鮮煎餅，食材種類多，特別的是還有放蚵！ …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "這是一間價位中上的《韓式料理餐廳》，不過份量充足，口味不錯，小菜可以續，辣拌生魷魚、辣櫛瓜、泡菜、辣蘿蔔、花椰菜、涼拌海帶芽、南瓜沙拉、蒜片、沾肉醬、生菜，都很好吃，嘗試了人參雞湯，覺得非常好喝，裡面還有糯米，湯頭有淡淡的雞骨味，冷麵很清爽，很適合夏天，再來我們有點，加味牛小排，有加調味的牛小排，還不錯，王牛小排：如果只想點一份牛肉的話，五分熟，十分好吃。生菜包肉簡直天堂來的美味，絕對不容許錯過！ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "家庭聚餐的好去處，這次選了最大間的包箱，雖然需要低消2萬元，不過東西真的很好吃，跟去韓國去感覺一點都不會輸。五星好評。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這個是我在台灣吃過最接近洛杉磯韓國城和釜山的味道，唯一的差別就是可能依照台灣人的口味把辣度稍微降低一些些。今天點的豆腐鍋、辣炒魷魚、辣炒年糕依然美味。豆腐鍋湯底鮮美，魷魚軟爛完全不硬可以輕易咬斷。小菜每一道都非常的用心，就像韓國吃飯一樣不夠的都可以再來一盤，可惜我們食量不大，一份就夠。價格有稍微偏高，但在這邊吃飯除了吃的是正宗的美味，還有懷念的情感。三元大概是台北少數推薦的韓國料理了。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "嗯嗯嗯，很貴，但是好吧，真的很好吃\n\n小菜可以續，有辣拌生魷魚、辣櫛瓜、泡菜、辣蘿蔔、花椰菜、涼拌海帶芽、南瓜沙拉、蒜片、沾肉醬、生菜，嗯，全部都很好吃，除了涼拌海帶芽有一點太酸了 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "公司宴請客戶，讓客戶自己選餐廳，三元花園果然名不虛傳，每道都好好吃，雖然不是什麼熱情的服務，倒是有感受到韓國阿珠媽的親切服務。",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "台北偏貴的韓式料理\n四人套餐五個人可以吃得很飽！\n好吃的小菜也可以無限續 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "價位中上\n服務非常好，收取服務費很合理\n小菜多樣化可以續 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "百吃不膩的正宗韓式餐廳，連同行韓籍友人都說，這是台灣最有「韓式傳統餐廳」氛圍的韓式餐廳。\n不用自己動手燒烤，就能享受鮮嫩多汁的各式肉類，搭配多種選擇的特色小菜、青脆爽口的蔬菜沙拉，賓主把酒言歡、愜意享受！",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "台北最高級❌最貴韓式料理\n\n牛尾湯的鹽巴自己加，自己調整超貼心～有附白飯也可以加小菜當套餐😆 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "推薦牛尾湯、烤五花肉！加味牛小排、甜辣炸雞都偏甜，生菜、小菜可續加！",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "本日與另一半來餐廳吃飯，點了牛骨湯、肋眼、豬五花、泡菜炒飯，服務員倒茶時把茶灑出來，端最後的飲品時也灑出來（都不同服務員）完全沒有擦拭與道歉，餐點部分都還可以，除了一份一千多的肋眼完全沒有牛肉的味道，本日消費總計約3000$ …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "內湖頗有名氣的韓式餐廳\n用餐時間都還滿熱門的\n單價不算便宜，不過口味跟服務都還不錯",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "吃過無數家韓式料理，三元價位偏高價位，餐點口味有待加強！個人及同行四人都覺得不符合期望（個人觀感），沒有一道餐點是能稱讚的，以這樣的高消費可以有更好的選擇，但服務很好，人員都很客氣、禮貌！感謝服務.. ⋯⋯更多",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "很喜歡泡菜炒飯、牛排湯、冬粉。小菜裡的泡菜與花椰最美味，脆度口感都好。餐點意外地沒有過度調味，調味非常平衡。我們帶幼兒與兒童同行，餐廳對小朋友也友善。",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "位於內湖行善路,土地公廟對面\n停車附近可能要找一下\n個人覺得是台北數一數二道地的韓式餐廳 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "前一陣子被韓系YT燒到🔥的韓式餐廳\n整體風格氣派明亮，用餐起來十分舒適\n裡面的服務人員態度超級Nice👍 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "很好吃！小菜也非常精緻可無限續，肉會烤好再送上來，器皿也非常的韓\n唯一就是價格真的蠻貴的",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "很多韓星名人有來過，牆上有簽名，餐點很道地。\n單點豆腐鍋跟馬鈴薯排骨湯，自己跟朋友覺得口味覺得有點太過濃郁，馬鈴薯排骨湯比想像的還辣一些些，但整體還是很不錯，小菜也是很有誠意，最後店家會送上冰的柚子茶解膩。 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "來朋友工作附近的園區吃飯，基本到處都是辦公大樓，其實本來以為沒啥吃的，沒想到朋友說這間韓式餐廳風評很好且很多韓國人也愛來，所以前來嘗試一番。打開菜單的一瞬間其實有被嚇到，因為定價真的不便宜，然而實際吃下來還是相當滿意的，不過若平時口味清淡吃習慣的人，還是不推薦就是了。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "價位的確算是高單價，當天點套餐式，有再另外單點煎餅及厚切牛舌，若是有大胃口的同行者，套餐可能會吃不飽。（可以考慮單點）平日中午前往用餐，餐點口味都很不錯，小菜很精緻好吃也可再續，遇到的服務人員態度也很好。比較可惜的是，厚切牛舌的品質，比較不如預期，較為韌。其他一切都算愉快的用餐體驗。若是點到養生飯，要有等待的時間準備。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "服務親切周到，\n今天喝了三種湯：雞湯、海帶湯、辣豆腐湯，都很好喝，\n石鍋拌飯有鍋巴 很好吃， …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "本來一直都覺得台灣最道地和美味的韓料就是他們家了，但這次去發現本來就不便宜的價格最近又漲了，但餐點的品質反而有點下降，牛舌的熟度掌控的沒有很好，豆腐湯的湯頭只剩下鹹和辣，原本該有的鮮醇和層次不見了，店裡的韓國幹部好像沒在店裡，不知道是不是這個原因？？？",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "🚇港墘站\n\n🥩牛小排$850 👍🏻推薦 …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "晚餐吃便餐的好去處，而且小菜種類多樣化，重點我同樣小菜加點了5次，服務生態度一樣很好，還會主動告知廚房即將休息，再來詢問還需要什麼小菜嗎！花椰菜🥦小菜真的超好吃，韓式冬粉也超級棒！冬天來吃鍋類很舒服。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "公司Workshop來吃的\n\n這間店如果沒有預算上限真的是神到不行 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "✓位在內湖科技園區瑞光路巷弄裡\n✓另有包廂，適合公司、朋友聚會。\n✓餐點選擇多樣。 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "台北市算高價位的韓國餐廳，有單點也有套餐可以選擇，整體環境相對復古。 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "這次是我光顧第5次，兩家分店我都去過，我比較喜歡本店《瑞光店的氣氛》，員工親切素質度比另一家店多三倍的笑容跟熱忱。（若您好奇您大可親身體驗🤑）\n由於這家店我很重視，吃了五次後才寫上評論，在此給予5顆星評價⭐️⭐️⭐️⭐️⭐️\n我熱愛韓國料理，從美國 、韓國、吃到台灣來，公正的給予五星的原因請往下看👀 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "服務很親切\n食物都好好吃 牛肉好嫩 豬肉好香\n所有的小菜都無限續",
        "日期": "11 個月前"
    },
    "評論 65": {
        "內容": "光是小菜這麼多道就讓人食慾大開，烤肉完全不用動手，廚房烤好再上桌，五花豬超好吃，相較之下五分熟肋眼就相形失色，牛排湯湯頭超棒，牛肉大塊有好吃，飯後還有甜甜的熱薑茶去寒，超貼心。服務人員都很親切招呼，雖然價位稍高，但蠻值得來用餐的。",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "價位偏高，不過份量充足，\n個人感覺服務態度很好，\n慣例點了馬鈴薯大骨湯， …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "口味非常道地，一進門就香味撲鼻！停車也很方便，地下室就可以停車而且搭電梯直達一樓，往右後方就可看到入口。\n烤肉有專人幫忙烤好、剪好上桌。還給足夠的生菜、醬料、蒜片等搭配。\n海鮮煎餅料多味美！😋 大推！ …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "非常好吃又大器的店家\n小菜沙拉吃到飽免費無限續\n（小菜魚板和魷魚非常👍👍） …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "平日傍晚在附近辦事，不想塞車回家，所以跑到三元花園來晚餐。 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "吃了好幾次\n\n泡菜燉五花肉 包生菜 好吃， …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "令人驚艷，\n份量用料大方、口味好吃\n服務熱情，菜也洗的很乾淨\n非常用心的店家，推推推",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "餐廳旁有停車場可折抵消費。\n地點滿容易到達的。\n用餐當天不曉得是否跨年生意太好。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "再訪的飲食經驗不是太美味\n4大1小點了三人套餐5200\n擔心吃不飽再加點一份生牛小排 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "食物好吃，送餐很快，只不過羊毛出在羊身上，她們有收一成的服務費呀！",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "味道不錯但價位太高的韓式料理\n我們一行三人，點了個肋眼牛肉，烤梅花肉，菜心包肉，海鮮煎餅和海帶湯，另外同行有當月壽星因此送了份加味牛肉（單點300），結果總共超過3400，是有吃飽，味道也不錯，但這價位可以有更多更好的餐廳可以選擇。 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "小菜：🌰🎃泥，泡菜，醃漬蘿蔔，🥦香菇，醃漬🐙，😋，全部可再續盤\n牛排湯：肉軟嫩入口，必點\n海鮮煎餅：外酥內軟，必點 …",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "真的是價格很高的韓式餐廳，\n但每道菜都道地精緻好吃，無限續的小菜還有辣生魷魚🦑，服務人員Lily阿姨超可愛且態度很好👍🏻\n大推牛肉湯，濃郁好喝♥️\n整個用餐體驗很舒服享受，雖然價格高一點但可接受啦😂 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "如果有6顆星，我會給滿6顆星🌟\n第一次來三元花園，食物味道非常道地、小菜很精緻、牛小排超級好吃。除此之外，服務也非常親切👍🏻是我們覺得在台北市的韓式餐廳最好吃、道地的一家！😋 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "環境比想像中清幽，入座後菜單都沒開，像個老饕似的快速點了加味牛小排、牛肉湯、海鮮煎餅三道菜。\n小菜味道淡而不膩，要吃到飽還真不是一般人辦得到的。牛小排是烤好才上，烤工不錯，調味也棒，但價格真的高。牛肉湯鮮甜無比且毫無腥味，大骨肉軟爛。海鮮煎餅初嚐也是味淡，細吃層次分明。消費下來一人也才1020，這個水準十分推薦。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "小菜可以續\n服務員也會關心用餐情況\n除夕中午可以喝到水餃年糕湯太幸福 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "要記得先提前訂位\n訂了平日17:30\n剛好開店時間沒什麼人 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "之前就來好幾次了,聽朋友推薦來的,個人覺得這間韓式烤肉店,服務態度真的好,重點是食物超級好吃,價格雖然中上,但是絕對符合價位!!! 五星好評!!",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "雙人套餐份量相當多，非常美味飽足，\n服務人員會協助將肉類&海鮮烤好才端上桌，\n服務非常好👍\n一定會再訪 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "員工聚餐來到公司附近算蠻有名的韓式餐廳，附近有蠻多停車場和路邊停車位算是還算便利。\n整個餐廳踏進去，櫃檯就親切過來招呼，雖然有事先訂位，但就怕臨時來沒位子，還好當天不是假日，用餐人數不算多。整個餐廳蠻寬敞明亮整齊的，位子看起來有針對不同人數去做過設計，看到有一些空間蠻適合公司或家庭聚會的座位設計。 …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "加味牛小排偏甜，吃不太到牛肉本身的甜味，不過肉質軟嫩，廚師烤得非常好吃，每樣小菜味道也都非常好！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "冷冷的天很適合來一鍋馬鈴薯豬骨湯！肉燉的很入味也很嫩，馬鈴薯倒是煮的不夠透。泡菜炒飯調味剛好不會太辣有點甜，小菜都很好吃",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "看了許多網路上的評論，但我覺得其實沒有想像中的貴；服務很好，會一直過來幫你添小菜及包肉的菜；肉一上桌就全部被掃光根本來不及照相，只有拍到海鮮煎餅跟炸雞。唯一比較不習慣的是肉是烤好之後再端上來的，比較沒有烤肉的感覺。不過其餘都很不錯！",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "2023/08/31訪\n不是自己烤肉但吃完很臭\n很滿意沙拉跟海鮮煎餅",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "小菜多元可免費續，\n而且味道極好，\n雖然是點商業午餐， …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "價位高檔的高級韓式\n但整體是好吃的烤肉\n小菜可以無限續 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "肉普通。\n冷麵（不加調味）、牛排湯好吃！可以請他先上這兩樣",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "小菜很多樣化，泡菜很好吃，烤肉的部分燒烤醬豬肉烤得不錯，有醬香與焦香，熟度掌握ok，炒肉的部分口味對我來說太甜，另外肉片較無口感，湯的部分牛小排湯及豆腐湯好喝，雞湯則是缺了調味，整體來說不錯。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "餐點超級好吃，但服務不知道為什麼有一點點差⋯\n這次我點的是商業午餐兩人份，包含（豬）肉、蕃茄沙拉、（海帶/豆腐/泡菜）湯、（白米/養生米）飯\n餐點水準很高，肉烤起來不柴很嫩，小菜可以免費續，湯料很多有鮮蝌和蛤蜊，養生飯超級好吃大推，口感像糯米飯🍚 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "1：小菜無限續，也會很勤勞的詢問跟整理桌面\n\n2：整體美味，覺得價格偏高，午餐一人差不多2400（含服務費），我可能不懂品嘗美食，王牛小排，個人吃起來覺得像只是還不錯的肉片。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "真的不錯的韓式烤肉店, 調味牛排配上生蒜很棒👍 …",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "韓式料理，豆腐鍋&燒肉全台北真的這間最好吃，小菜也最豐富～無限續👍 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "已經回訪無數次了\n台灣最喜歡的韓式料理！ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "吃過最好吃的韓式～\n有最好吃的海鮮煎餅（不會有可怕的大蔥），也不會太重口味，料跟餅的比例很剛好～\n還有很喜歡的是冬粉，調味清爽\n肉都是烤好的，有厚",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "好幾年前太重吃過，依然覺得好吃\n我們沒有點牛肉，但涼拌鮪魚超級好吃！\n小菜也可以一直吃，石鍋拌飯蠻讚的！ …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "小菜很多樣、每人會有一份調味過的生菜沙拉十分酸爽很喜歡，東西都蠻好吃的，肉類可以選擇由師傅烤好。\n整體價格偏高但很適合家庭聚餐。",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "非常好吃，包括主菜和小菜，加味牛小排必吃，海鮮煎餅讃。One of the best Korean restaurant in Taipei. I believe most Korean would love their food, especially Charcoal grilled seasoned beef short ribs and seafood pancake.Highly recommended to everyone.",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "非常道地的韓式料理，雖然價位不便宜，餐前小菜可續，但一人一鍋，加上海鮮煎餅、起司辣炒年糕和辣味炸雞，我們3個人吃到撐，吃不完的只好外帶了。\n地下室停車場可以停車，但今日去是客滿的狀態，只好，停路邊停車格。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "三元花園韓式餐廳\n\n真想每一道都點起來呀~~~ …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "三元是台北市我最喜歡的韓式前三名！\n內湖園區要聚餐也相當適合，且現在有壽星送肉活動 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "韓式料理店。內湖科學園區假日還可以客滿，也算很猛。旁邊的停車場可以免費停車。小菜可以無限續盤。惟費用頗高的。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "小菜精緻可口！感覺出來用心.冬粉非常好吃，烤肉的部分有點太甜，豆腐湯 牛尾湯也都很不錯，櫃檯男士的服務也非常好，一週內已經2訪了！價格有點高就是了",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "之前就在想去的口袋名單之一\n因為剛好有事要去附近.打了電話詢問完先訂位\n結果中午滿多人的，牛小排商業午餐兩人2400 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "服務非常的好，當天兩人用餐點了炸雞、石鍋飯、煎餅，本想再加點水餃湯圓，但店員誠心建議擔心我們會吃不下，這點讓人很舒服，不會因為點的品項不多，服務就收到打折👍🏼\n口味方面，覺得煎餅可以再酥一點，還吃的到微微粉漿；炸雞和石鍋飯口味略鹹，朋友覺得整體很道地。 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "訂了包廂 隔壁客人瘋狂大聲喧嘩\n請店長處理，吃飯整整兩個小時反應無數次都沒處理。花錢訂包廂就是想要安靜好好吃飯\n該店高級消費，低級品質跟熱炒店一樣\n花錢找罪受。想要好品質的消費建議別來了",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "口味不錯，上菜快速，服務佳。小菜很多道，價位稍高",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "小菜相當多樣，也很好吃\n點的牛小排，果然不負所望，很嫰很推荐\n美中不足的，是生菜只有一種，不像八色烤五花可以有N種生菜來包肉。還有就是肉不是桌邊烤，而是烤好後上菜，少了吃韓國烤肉該有的氛圍。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "肉都蠻好吃的 但有點小貴\n牛舌點五分熟 吃起來感覺七分",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "豬小排 加味豬肉🐷\n豬小排跟加味豬肉的調味偏重、但肉質軟嫩，用包肉生菜搭配很解膩😉 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "肉類都很新鮮，調味也都恰到好處，小菜也有用心煮，豆腐鍋鮮味十足，值得五顆星的好味道。不在乎高價的人推薦來吃。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "雞湯蠻普通的 感覺不夠熱喝起來溫溫的感覺\n一千多塊的雞湯有更好的選擇 不推\n總體而言兩人吃了三千多 CP值不高",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "今天點的有馬玲薯排骨湯，泡菜鍋，起司辣炒年糕，鍋物不錯吃，小菜可再續，但價位有點高，愛韓式料理的我覺得涓豆腐或豆腐村CP值較高喔。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "尬電好吃我會再來\n肉好啾C不會太老太生\n小菜很有誠意可以一直續盤\n結帳櫃檯糖果也好吃(爆米花糖",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "嚐鮮（品新鮮，類韓式料理）\n非韓粉，也只一次五天四夜韓國旅遊，只能說欣賞各方不同韓式泡菜外⋯⋯，記憶居然斷片⋯⋯⋯，到底還有啥？？難回憶！\n真是愈老愈智障 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "很好吃的韓式料理\n有代烤好服務不用擔心吃完全身油煙味\n👑No.1王牛小排非常好吃😋 …",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "已來這裡消費N次，是頗為道地的一間韓國料理；服務親切、小菜大器，口味不馬虎~\n最推薦這邊的加味牛小排，每次來這邊必點，沒點就等於沒來過一樣。 😆\n當月壽星點一份烤肉 店家就免費招待另一份喔！ …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "小菜免費續，都還蠻好吃的，喜歡魷魚、地瓜泥、泡菜、海帶。\n👉 加味牛小排：有加調味的牛小排，還不錯。\n👉 王牛小排：如果只想點一份牛肉的話，五分熟，十分好吃。 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "烤牛肉真的超級好吃，肉質很嫩沒有筋，切的大小也很剛好\n雞湯幾乎沒有調味一定要記得調鹽巴再喝",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "❤牛尾湯＄660（圖一）剛上來是完全沒加鹽的，會附胡椒鹽讓你自己加！加鹽之後整個濃郁香味牛味才會衝出來，雖然貴但牛筋，牛尾份量給的很足夠👍👍尋找好喝且熱愛牛尾的人可以試試唷～ …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "烤肉超級好吃😋和韓國當地吃的味道一模模一樣樣！每次去必點！\n\n算是來過很多次，這次來有位服務人員戴眼鏡，年輕的，服務超好😍😍😍 …",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "看了好幾個YouTuber …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "一定要點湯類冠軍🏆牛排湯～好喝配料也很豐富\n個人覺得海鮮煎餅覺得偏油，普普通通\n各類肉都推～好吃烤肉可以不用自行動手 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "價位高但份量真的有點少，\n然後剛好服務生態度真的不大好。\n但餐點又沒有好吃到可以忽視上面的缺點。\n但優點是這是一家連同行的韓國朋友都稱讚道地的韓國餐廳。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "在台灣最道地的韓國餐廳\n停車方便，旁邊B1用餐停車免費\n服務態度相當到位，會主動補小菜生菜 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "每道菜都很精緻，連免費的小菜都很新鮮及入味，服務人員會主動詢問加茶水跟小菜，非常認真的在服務客人！",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "烤肉很嫩，小菜滿滿一桌，冬粉味道不錯，沙拉微酸卻清爽，搭配烤肉恰恰好。海鮮煎餅料很多，明蝦不太適合火烤，容易過乾。海帶湯味道很不錯。",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "餐食品質是還不錯，可是不知道我去的那天抽風發生什麼事，室內瀰漫很重的燒烤味，感覺是木炭燃燒不完全的那種味道，出來之後身體不舒服一整天，感覺像是輕微一氧化碳中毒",
        "日期": "3 個月前"
    },
    "評論 132": {
        "內容": "😋 更多美食分享歡迎搜尋FB或IG 👉🏻 揪食 CHOICE\n------------\n觀望了一小陣子終於久違的內用了! …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "食材新鮮度：★ ★ ★ ★ ★\n好吃程度：★ ★ ★ ★\n服務態度：★ ★ ★ ★ ★ …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "「三元花園韓式餐廳（瑞光店）」位於瑞光路上，自駕下面就有停車場，若是坐公車也都很方便。\n\n其實平日沒特別的韓式料理的喜好。但這次的餐點，樣樣都值得懷念，小菜喜歡也可以續。 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "💰 人均消約$500起 (內附完整菜單）\n豆腐湯不錯吃，味道偏鹹，小菜都可無限續加，服務親切。環境寬敞，聽說烤肉有名，但因為兩個人吃就點了菜心包肉，豬腳Q彈 個人蠻愛這道，但辣椒很辣！！不要一字夾太多比較好🤣下次來吃看看烤肉(聽說烤肉也會附生菜） …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "這是台灣第一名的韓國餐廳吧！\n烤肉大推！可以請師傅烤好再端到桌上！跟在韓國吃的烤肉一樣，有碳香味，沒有肉腥味。海鮮煎餅和黃豆湯冷麵都好吃！連附贈的白飯都好吃！\n餐廳很大，服務也很好👍 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "三道特色料理  別家餐廳比較吃不到的 可以試試看!\n\n- 宮廷鰻魚料理 附茗荑葉 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "牛小排、松阪豬還蠻好吃的，不過價位偏高又很少，感覺吃得不夠飽",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "好吃😋 很韓式口味 👍\n上菜速度快也太快了 !!!!\n養生蒸汽飯 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "餐點還可以，但遇到一位短髮的服務人員，非常粗魯，幾次上菜差點撞到我，請她幫忙續小菜，要上菜時居然用力拍我的肩膀？！需要幫忙遞小菜空盤連請都沒有說，直接命令式語氣：盤子拿給我，不是不能幫忙，只是需要基本的禮貌，我覺得非常不被尊重，價格那麼高的餐廳，這個服務品質實在很難接受！",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "若要論台北市超高cp值的韓式烤肉餐廳的話\n我絕對推三元花園👍 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "可惜甜點是柚子茶，不像潭美店是冰淇淋。因烤爐在餐廳中央，吃起來身上沾染味道也較濃。不過有個韓國男服務生服務很好，會一直留意小菜是否要添加。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "我敢說這是台北最好吃的韓餐廳，特別的節日我們都會挑選這家，絕對不踩雷，餐時美味服務也好，精緻可口的小菜可以再續，今天的生魷魚我吃了兩盤，想想不能出國的此時，光是請代購買韓國小菜冷凍寄回來都捨不得多吃，這麼大器的餐廳怎能不推薦？",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "道地韓國味風格，空間舒適.煎餅口感美味，牛骨湯也不錯。生菜沙拉意外好吃，醬汁獨特。韓式小菜多樣精緻。",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "八成的菜色的不錯，服務熱情周到第一👍 主動加小菜讓客人很自在，加味牛小排、加味豬小排一定要嚐嚐，味道適中仍保有肉的甜嫩，肋眼牛排也是香嫩，原味沾一點海鹽就很夠味。牛骨湯、海帶湯濃郁入味，冬粉比較沒特色，海鮮煎餅是水準之上。\n重點：生日當月用餐，肉品買一送一哦！太太太超值了！送的肉品三選一，個人推薦豬小排！ …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "要吃韓式料理、想好好吃肉，選三元不會有什麼錯，當然要做好一人至少掏一張小朋友的準備，一般經驗1K-1.5K的預算才能沒有遺憾的離開（你總是不希望有什麼湯或哪種肉沒吃到是吧）",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "好吃的韓國菜，小菜多樣且可以續加，場地舒適適合聚餐。這次點的冷湯麵較特別，湯底是冷的牛肉湯，麵是有點嚼勁的涼麵，冰冰涼涼的很適合夏天。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "外帶便當很好吃！料理完全不隨便還有附飲料唷！可以使用line pay!疫情結束後真心想去吃吃看餐廳的韓式料理！\nLA代骨牛小排500元/韓式甜辣炸雞300元",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "我覺得去瑞光店不如去潭美店 瑞光店人太多了 小菜還捕得很慢不好吃 我覺得服務一切都不好還很臭 雖然肉的品質不錯但我還是建議去潭美店比較幽靜",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "服務很優，餐點很到味，小菜很多樣～\n推薦. 建議2人以上來吃～",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "台中知名韓式料理餐廳\n週末建議定位 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "豬五花和牛小排都超級嫩～～～\n因為不能吃生食所以有要求牛肉一定要全熟 也是嫩到不行😋\n小菜很韓👍👍👍雖然有幾樣因為是生食不能吃 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "小菜豐富好吃，生章魚夠味、蘿蔔解膩，反倒泡菜表現很一般。 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "整體有相當水準， 價位屬偏高，服務很不錯！ 小菜可以無限續～",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "精緻的韓式燒肉，肉的品質不錯，餐點的種類也算多，雖然走的價位是種高，但是餐點的份量算多，很適合家庭朋友聚會",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "餐點味道和服務態度都很好，小菜比較遜色",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "可能我們對韓國菜不夠了解，然後份量也沒有抓好，結帳時店員才跟我們說”兩個人吃這樣太多啦，都是主食耶”重點真的是雞湯，真的完全無法理解那個雞湯哪裡值1000以上？真的許多台灣的雞湯都比那個好喝，當一次盤子學一次經驗",
        "日期": "6 個月前"
    },
    "評論 158": {
        "內容": "週間晚餐方便停車，服務人員親切又開心於他們的工作，讓用餐的氣氛與情緒都相當愉快。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "跟一般連鎖的的用餐氣氛完全不同，烤牛排真的很好吃，其他東西差不多囉",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "每道菜都非常道地好吃\n那味道讓我一秒回到韓國\n品質與服務也相當好\n回味無窮",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "整體菜色口味偏鹹 如果想吃韓國真正的味道\n大可不用特地跑一趟\n石鍋拌飯的味道也被豆瓣醬的甜給蓋過 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "不錯\n牛骨湯 煎餅 牛小排 都好吃\n雖然牛小排那價格跟份量呈現有點驚人的比例\n不過下次去大概還是會點",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "台北最好吃最道地的韓式，每次吃都像飛到韓國一樣，老闆人很親切，上菜速度很快。\n\n原本只想私藏的，不然之後都訂不到位置了。大推！！！\n喜歡韓式料理的人這裡絕對一試成主顧。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "趁疫情外帶8折很划算 還附一瓶好喝的柚子茶\n豆腐鍋點了大辣 顏色很紅但完全不辣\n小菜好吃 鹹度適中\n豆腐鍋味道不夠出來 裡面料種類也不多容易膩",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "汽車停地下室， 剛進去時看到菜單 ，好像很貴， 食材很新鮮 ，好吃 服務也不錯 ，食材用的很高檔， 小菜可以續 吃到飽繼續點菜， 第一次吃到這麼好吃的牛肉",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "點的是三人套餐，食物口味不錯，份量足，滿足而歸",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "一家服務非常貼心、用心的韓式餐廳，食材口味也都很新鮮好吃，大人、小孩都喜歡的餐廳，值得再一次造訪。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "服務滿親切 ，商業午餐的椒鹽肋眼/豆腐鍋/養生飯都超好吃。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "價位略高，但好吃服務好\n可以吃的很滿足",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "已經回訪很多次了，每次都很滿意，是個道地又高級的還是餐廳。\n海帶湯非常好喝。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "口味不錯，價格較高。\n小菜種類多，無限續。\n附近的韓國公司很常來吃。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "口味道地\n小菜多\n不論煎餅，食鍋拌飯，豆腐鍋，烤肉都值得一試",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "烤肉超好吃，其他也好吃！\n有點小貴，但值得～\n小菜總類多，免費ㄧ直補，包肉的青菜也是⋯讚\n對了，啤酒也好喝",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "超級好吃 韓式美味代表 服務也十分好 建議要先訂位",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "想吃道地韓式料理\n推薦這家\n烤肉肉質很好，小菜、生菜也新鮮好吃。\n推薦喜愛泡菜料理的一定要泡菜燉豬肉。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "小菜好吃可以續用，餐點也好吃，就是價格有一點偏高。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "道地的韓式料理，小菜部分樣式多變，其他像是泡菜炒豬肉，馬鈴薯豬骨湯，泡菜鍋等滋味豐富，口感迷人，真的是商務餐敘及家庭聚餐的最佳選擇",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "價格偏高，服務人員態度很好，現場也有蠻多韓國人來吃",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "大推加味牛小排、加味豬肉 它的韓式醬汁都好喜歡",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "口味好、吃飽飽，逢年過節慶生的好地方",
        "日期": "3 個月前"
    },
    "評論 181": {
        "內容": "如果你們想去這家餐廳，最好提前預訂。 （我和老公沒有預約就去了餐廳，然後就傷心地回家了）第二次，我中午預約了，因為餐廳晚上230點就關門了。我們吃了四人份的C套餐。加上3瓶可樂和費用，我需要付8千多。我們喜歡吃木炭烤調味牛小排。太好吃了。你應該嘗試一下這個。如果你帶外國人來，一定會很喜歡吃。其中一位工作人員非常友善並耐心地幫助我們。然而其他人都很忙，沒有笑容。 （也許不高興在餐廳工作？）",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "我已經去過這家餐廳好幾次了。非常喜歡這裡的配菜。尤其是醃製的新鮮魷魚和泡菜。\n對我來說牛尾湯不錯，但是燒烤是正常的，這裡的石鍋拌飯不合我的口味。\n不過，我喜歡這裡友善的服務:)",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "我真的很期待三元花園，因為周圍的人都誇它很好吃🍱價格普遍都比較貴，但是我真的很喜歡每道菜❣️他們自己烤肉，所以我可以吃得很舒服，味道也很好和韓國的韓國口味一樣。這是農曆新年…」🥹冷麵真的很好吃，還可以加配菜，太棒了！另外，會說韓語的男服務生非常友善，如果你想親自吃到道地的韓國菜，或是想介紹韓國菜給你的台灣朋友，我強烈推薦三元花園⭐️⭐️⭐️⭐️⭐️。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "裝潢不錯，舒適，有一些私人房間，建議預訂。  他們的肉質很高，但價格相當高。  只試了兩種豬肉，都很好吃！  冷面很一般。  服務還可以，但是我們的燒烤架確實遇到了一些問題，我們花了 3 次才同意我們的燒烤架不能正常工作。  需要改進！",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "即使在韓國用自己的錢也很難去三元花園。我點了2人套餐，有牛肉和五花肉，燉菜、雜菜、海鮮蔥餅也很好吃。和在台灣吃的韓國菜比起來顯得高，但是好像不是最適合韓國人的口味，而且還蠻貴的。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我們為一次重要的聚會預訂了房間。  選擇這家餐廳的原因是因為好評。然而，對於如此昂貴的晚餐來說，這是一次相當失望的經歷：\n1. 配菜還可以，唯一符合預期的配菜是南瓜沙拉，裡面有地瓜泥和馬鈴薯泥。味道不錯！\n2. 肉一下子就煮熟了，上菜的時候就涼了，我覺得他們可以重新考慮一下操作流程，讓食物有更好的上菜方式，並保持溫度。 …",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "美味的食物和沒有氛圍。燒烤牛肉真是太棒了！其他菜也很棒。這一定是台北最好的韓國餐廳了。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "我仍然認為這個地方是最好的韓國菜。\n有兩個地方，潭美和雷光路，價格貴一點，但是氣氛比較好。\n那天我在雷光路店吃的食物整體來說很甜。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我吃了參雞湯，還可以。當然，比不上Tosokchon這樣的特色餐廳，但也很棒了。\n\n內湖店氣氛比較好，適合招待台灣客人。瑞光店很好，因為它離市中心很近。 …",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "當我想出去吃飯時，我口袋裡的餐廳之一。我們去過那裡無數次。\n他們的海鮮煎餅很脆，裡面有新鮮的海鮮。牛尾湯裡的牛肉也很嫩。他們還提供許多美味的配菜，讓您在離開餐廳之前吃飽。\n這裡的服務真的很好。工作人員經常補充配菜和茶。\n我們總是在這裡吃到滿意的餐點。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "訂購了一對。\n主打的烤肉很好吃，但其他的煎餅、豆腐湯、虎蝦的味道都令人失望。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "韓國食品聯合體。\n點了3人套餐，5人共享。部分很棒！\n海鮮煎餅不錯，肋眼牛排一般，豬肉也不錯。\n5人3500美元還可以",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "非常正宗的韓國菜。所有你可以得到的配菜。服務很好。只是有點貴。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "下午 2 點來到這裡想要一些額外的配菜。他們說廚房關了，甚至不給我加水。當我想要更多泡菜時，我買一些泡菜給我有多難",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "湯很好吃，也許是城裡最好的湯之一。燒烤牛肉非常柔軟多汁。但對於一頓休閒晚餐來說，平均價格相當高。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "一家不錯的韓國烤肉餐廳！食物的品質還可以！但服務有點差！",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "價格很高，但是韓國菜很棒。服務很好，停車也方便。海帶湯強烈推薦",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "雖然價格昂貴，但如果你有必須吃韓國菜的父母，這是一個值得參觀的好地方。\ngamjatang 不太好，泡菜味道就像一家不錯的韓國餐廳。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "每次出國旅行我都很少回到同一家餐廳，三元花園在第一天給我的大家庭留下瞭如此美好的回憶，因此每個人都推薦它作為最後一天的晚餐地點。\n位置離飯店很近，附近是辦公大樓，所以很安靜。\n餐點包括Jeyuk、軟豆腐、bosam、泡菜燉菜、泡菜五花肉、紫菜湯和雜菜，它們都是最好的。強烈推薦給去韓國的家庭遊客。",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "這是別人推薦給我的餐廳，服務很棒，最重要的是，食物真的很好吃。好久沒來韓國了，要去充飢了❤️",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "沒有以前那麼好了。他們還結束了免費的生日月份菜餚，正好趕上我的生日月份。 😒 …",
        "日期": "5 個月前"
    },
    "評論 202": {
        "內容": "台灣的韓國餐廳裡，韓國菜的味道很相似。肉醬很好吃",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "氣氛一流，服務一流。  可以選擇在餐桌上或廚房內燒烤以避免煙霧。  美味的食物加上 Stella 和 Hoegaarden 桶裝啤酒！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "優質的服務，優質的食物，尤其是這裡的肉。內湖最喜歡的餐廳。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "新鮮、優質的肉類和蔬菜。卡博卡面很美味。我們的服務員莉莉非常棒！ <3一定會回來的！毫無疑問，這是我在台灣吃過的最好的韓國菜……是的，它很貴（對於台北來說），但它是值得的。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "貴但好吃。\n酒的價格比其他地方貴很多。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "一如既往的美味❤️\n有點貴但完全值得！",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "台北優秀的韓國風味美食，\n和首爾完全一樣！\n服務也不錯, …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "加味牛小排好吃",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "可怕的服務。要求更多配菜，他們甚至不給",
        "日期": "2 個月前"
    },
    "評論 211": {
        "內容": "台北最好吃的韓國菜！\n**更新：6年前，我寫過《台北最好吃的韓國菜》。 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "他們不再在餐桌上提供燒烤——這意味著你得到的是一盤預先燒烤的肉，它會很快變冷且耐嚼。又一家融入當地人習慣和口味的餐廳😟\n此外，他們的新女服務生不知道如何提供韓國菜，而且一點也不專心。\n我現在正在城裡尋找另一家韓國餐廳。 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "這是我第一次在這家餐廳吃飯。去年疫情嚴重的時候，我們吃了他們的盒飯，對牛肋骨印象深刻。今天我們去參加家庭聚會。雖然價格高，但肉質很棒，豬肉、牛肉、蝦子都有。當我存更多錢時會再試一次。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "gamjatang肉太乾了，味道幾乎就是雞胸肉，最重要的是沒有味道。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "服務好\n食物很好\n離地鐵站有點遠，步行20分鐘左右",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "份量很完美，味道細膩可口。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "以優質食材烹調的美味佳餚。服務周到。美好舒適的氛圍。雖然價格很高，而且肉的份量有點少，但這是我迄今為止在台北吃過的最好的韓國菜。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "高品質的牛肉搭配許多正宗的韓國菜餚。在這裡吃飯感覺就像在韓國一樣。我看到連經理/老闆也是韓國人。唯一的缺點是在週末他們不使用餐桌烤架來快速扭轉局面。我們的晚餐雖然食物很好，但感覺很匆忙。這對我來說是一個很大的負面影響。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "很棒的韓國菜，你可以在台灣找到的最傳統的食物。連廁所都是和附屬建築共用的..典型的韓國方式...非常貴，一碗牛肉麵湯差不多500新台幣，我可以用一半的價格吃到當地的牛肉麵湯，裡面有最好的牛肉。收銀員女士不太好，只是聽到她告訴主人，不要再接電話了，我們今晚已經訂滿了。我猜他們太忙了…我會再去吃東西，但再也不想去看他們的臉了…",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "很道好吃😋 …",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "泡菜燉菜如果再甜一點就好了100分，可惜了。\n三元花園韓國菜什麼都有，就是缺什麼。他們甚至還有牛肋骨湯。\n價格很貴，但如果你想吃點東西，韓國菜菜單上幾乎有所有東西（除了生魚）。 …",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "正宗的味道。優質的服務。高品質的食物。台北最好的韓國料理。說實話有點貴。但是，肯定會再回來",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "這可能是我在台灣最喜歡的韓國餐廳。燒烤都很好",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "我在首爾的三元餐廳吃了一頓美餐，所以儘管服務很友好，但對台北分店還是非常失望。   肉無味且有彈性，泡菜缺乏工藝。  海帶湯和傳統的海物蔥餅是相對亮點",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "台北最好的韓國餐廳之一。很棒的食物和服務。去之前一定要預約，因為大部分時間都擠滿了人。免費配菜太多了！",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "我問了工作人員一些事情，但他們說我必須每次都去問。如果每次詢問都需要等待，為什麼還要另外收取服務費呢？\n\n蔬菜裡出了蟲子，所以我給他們帶來了新的，但是蔬菜的數量比原來的減少了，而且額外的蔬菜還要額外收費…？ …",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "我是韓國人，目前住在內湖。\n首先，它比其他韓國餐廳貴一些，但味道有保證。\n如果你在高峰時段去，服務往往會令人失望。不過比起其他台灣餐廳，服務還是比較好的。\n兼職人員和全職員工的服務水準存在很大差異，因此如果您對服務不滿意，請立即再次詢問經理或看似全職員工的人員。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "台灣最好的韓國燒烤店！牛肉醃製得完美，panchan很正宗，服務也是一流的。如果你在生日月份來，他們還會給你免費的肉！",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "不錯",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "餐點味道確實不錯😋 …",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "比韓國大多數韓國餐廳好吃又乾淨。我認為在那裡工作的人有很好的服務意識。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "食物很棒，服務很好。\n在這裡吃晚餐真的很享受！",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "食物很棒，但是價格昂貴，收銀員態度很差。",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "食物很不錯，但服務對於這個價格來說非常糟糕。  另外，他們在晚上 9 點關掉了我們的空調，儘管他們的營業時間會持續到晚上 930 點。  他們將此歸咎於大樓，但在台北的炎熱天氣下，這確實沒有任何藉口。   價格過高，不會再來。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "食物美味，價格合理，服務周到，管理熱情",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "這個地方的味道比韓國任何一家韓國餐廳都要好。\n肉真的很好吃，只是它是烤出來的，你必須把它當配菜吃。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "通常，台北的韓國餐廳比韓國人熟悉的韓國菜更調味，也很油，但三元花園就像韓國的韓國餐廳一樣，所以它不是你和外國朋友一起去的韓國餐廳。吃真正的韓國菜時來的地方它也可以😊。 …",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "很好吃，但有些葷菜很耐嚼。配菜非常好。昂貴且受歡迎的地方。我不認為我會再次光顧這家餐廳，因為有很多韓國餐廳同樣美味，但價格不那麼貴。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "考慮到CPI，這個價格異常高。\n韓國企業招待台灣老班人吃飯是很適合的。\n和家人一起吃好飯大約需要5000韓元。\n目標客群似乎是富有的台灣人。",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "三人點了3份肉類，相片是椒鹽肋眼，肉貭佳。但每份肉品900元起，三人3000加一成，C/P值不高。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "鮑桑肉是乾的，醃製的排骨是烤著吃的，不過趁熱吃還是值得的。沾肉的醬汁太甜了。我在台灣生活的時候很想念韓國菜，但我想我不會再回來了。",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "我吃了泡菜燉菜，在國外吃泡菜是嘗不到韓國燉菜的味道的。\n比Ulnara好吃~個人覺得排骨很嫩但是有點腥味~",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "推薦👍涼拌冬粉、豆腐火鍋、調味牛肉小籠包 …",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "小份量非常昂貴",
        "日期": "2 個月前"
    },
    "評論 245": {
        "內容": "不錯的燒烤",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "這裡的食物很好，服務也很好。但有時他們上菜速度太快。肉質很好，調味也不過分。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "我吃了燉排骨和排骨，真的很好吃。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "看來老闆換人了900元台幣的牛肉尺寸只有我一年前吃的一半。而且米飯也很糟糕。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "瑞光店訂位的服務人員水準相差甚遠！\n這是台灣唯一像樣的韓國餐廳，服務真的很糟。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "台北最好的韓國菜之一。  價格有點高，但確實提供了很好的用餐體驗。",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "小菜主餐真的都好吃，是我心目中的第一名！",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "城裡一流的韓國烤肉食品。然而，2000新台幣你大約已經吃飽了一半以上，所以我想知道它的價值是多少。但同樣，有時你不能給價值貼上標籤。",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "不錯的餐廳但是非常貴。我覺得價格有點高了。相信台北還有其他韓國餐廳更讓人嚮往！",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "如果你想在台北吃美味的韓國菜\n對於韓國菜，我推薦這裡的Samwon^^。\n工作人員很友好而且很美味。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "用餐環境真的很好，食物品質優良，肉質新鮮，蔬菜甜，與燒烤完美搭配。值得一試",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "台北地區最好的韓國料理，從各個角度來看：味道、內裝、服務。在這裡享受很多。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "食物很好。有很好的收藏。有點忙。如果您知道要點什麼，那麼這是一個好地方，也有一些素食選擇。位置便利。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "必拿乾貝",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "三元好吃！",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "我在台灣吃過的最有韓國風味的味道。  營養豐富的煲仔飯如果沒有鍋巴就太可惜了。",
        "日期": "1 週前"
    },
    "評論 262": {
        "內容": "典型的韓國口味，但價格偏高\n每餐400韓元左右\n我比較喜歡烤豬肉",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "享受食物。  服務員提供了我吃過的最好的服務。  會回來的。",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "嘗試相對正宗的韓國料理的好地方。\n肉的品質很精緻，但當然是有代價的。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "食物很好，但是分量太少，太貴了\n但他們的小菜都不錯 …",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "炸牛排三明治好吃",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "很棒的韓國牛肉和豬肉燒烤。  適合家人或朋友聚會。  去這裡之前請確保您已預訂。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "高級典型的韓國料理餐廳。這是台灣最好的韓國餐廳之一。有點貴但是強烈推薦",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "烤牛小排很嫩，冬粉好吃😋小菜很多，美味 …",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "台北最好的韓國餐廳之一。普通的韓國食物，這讓我感覺自己在韓國。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "真的非常好吃！",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "我去過的最好的韓國燒烤地點之一，因為我更像是洛杉磯韓國燒烤風格的人",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "台灣最好吃的韓國菜。",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "有點貴，但它是城裡最好的正宗韓國料理之一",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "真的是很道地的口味，上菜速度也很快",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "整個台灣最糟糕的服務，食物很好，但是服務讓我吃了一生中最糟糕的晚餐，我永遠不會回來！",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "一如既往的好吃",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "非常美味，牛肉和五花肉都非常好吃!",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "台北最好的韓國餐廳。絕對不能錯過他們的醃製牛小排！",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "足夠了，沒什麼特別的。",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "真的很好。在商店裡看起來很棒。韓國人也不少。",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "超級美味的食物......就像在首爾一樣！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "美味但有點貴而且簡單的韓國餐廳",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好好吃的烤肉！",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "非常正宗的韓國菜，優質的服務和無限量的開胃菜。必去的韓國餐廳。 👍👍 …",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "頂級韓國餐廳！食物很棒！不過來之前最好先預約！",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "是很正統的韓國料理。喜歡吃韓國料理的人都應該試試！",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "雖然價格有點貴，但絕對是台北最好吃的韓餐了。還沒有。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "食物豐盛且令人垂涎欲滴。對於朋友和家人來說都是個好主意。",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "我認為它是城裡最好的韓國餐廳之一。不過價格當然有點高了😅😅 …",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "城裡最好的韓國餐廳。不過他們的韓國烤肉很貴。",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "如果您正在台北尋找一家高級韓國餐廳，那麼這裡就是您的最佳選擇。",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "需要很多的消費就能享受。比市價好高。",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "小菜多，肉好吃。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "牛肉好好吃，尤其是原味",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "很棒的服務，很棒的食物。唯一的問題是停車。",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "食物很好。台北最好的之一。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃(˶‾᷄ ⁻̫ ‾᷅˵)",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "我吃過的最好的韓國菜。",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "非常好的食物但是很貴。對於食物的價格來說，服務很差。",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "每一道都很好吃！",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "牛小排超好吃👍 …",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "台灣道地韓國料理。很美味。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "台灣最貴的韓國餐廳",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "菜色不錯，服務也很好，正宗",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "台北最好的韓國餐廳。到目前為止。",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "很棒的燒烤和正宗的韓國菜😍😍😍 …",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "每道都非常好吃",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "台北最好的韓國餐廳之一。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "菜色一般，人多聊天聚餐的地方",
        "日期": "3 年前"
    },
    "評論 312": {
        "內容": "美味的食物。傳統的韓國食品。",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "烤肉超好吃的~",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "食物很好吃，而且是正宗的韓國料理。",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "小菜四季豆很好吃",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "食物很好...價格也很好",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃的不得了",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "好好吃😋 …",
        "日期": "3 年前"
    },
    "評論 319": {
        "內容": "台北最好的韓國菜",
        "日期": "8 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "城裡最好的韓國燒烤。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "超好吃！",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "不錯但很貴",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "好吃～",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "這不好\n數量很多",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "調味過的海螺很好吃...",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 336": {
        "內容": "大推",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "食物真的很好。",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "牛肉好吃",
        "日期": "2 年前"
    },
    "評論 339": {
        "內容": "物超所值",
        "日期": "5 年前"
    }
}