{
    "評論 1": {
        "內容": "地點就在環狀線中和站走路約5分鐘，Costco後面而已。\n中午12點到達，看評論說會需要排隊但實際上蠻幸運的大概5分鐘後就有座位了。\n餐廳提供非常多的現做美食，價位也不高可以吃得飽。 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "難得小兒子早下課，就拖他陪我逛下Costco(我需要搬運工😌)。當然，做媽媽的也需要好好慰勞一下他，誰曉得這傢伙吵著要吃牛排!\n\n不就還好旁邊有貴族世家，有牛排還有現做料理自助沙拉吧，那就乾脆讓他吃到撐好了🤣。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "2024/12/08，下午1點前到現場預約排隊等待，排隊人潮約有10組人員，服務人員告知等待時間約需半小時，進入帶位後告知用餐時間僅有90分鐘。貴族世家中和店的賣點就是有現場烹調製作方式的餐點，不過大部份比較偏向於較為湯湯水水的餐點為多，在天氣偏冷的季節，來碗湯湯水水的餐點是真的比較能溫暖心扉，而且現場製作的餐點口味也算不錯吃，只是喝多了這些餐點，肚子裡都是湯水較易影響吃到飽戰力😅。點選新餐點麻辣牛排嘗試，牛排應該沒有特別另外有麻辣醃製過，就只是跟其它一般牛排煎炙後，再另外淋 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "來採點 中和貴族世家就在好市多旁邊\n假日大排長龍 11點半開門\n用餐時間90分鐘 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "113/11/6今天中午跟老公來吃中和的貴族世家，貴族世家就在Costco的對面，營業時間11:30-22:00，用餐時間90分鐘，還不到11:3外面就有滿滿的排隊人潮，用餐環境還不錯，位置也不會很擠，我們點了特製牛排$400元，肉很嫩，鮮嫩羊肩排$470元，真的很嫩，也蠻羊的，好吃！這邊比較推薦的應該就是鮮做料理吧！每桌會有4個夾子可以夾，基本現在的料理我們都點了，熟食區也都很好吃，桂圓銀耳紅棗茶＆水果茶也很推薦 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "餐點、服務在我去過的貴族世家中，個人認為中和店的表現，簡單一句中規中矩，算是偏好的點。對於所給點數要換東西的規則友善度，我個人比較有這家個貴族世家有讓人我感受到愛計較的感覺。這是總店給的統一換點數的規則，我不怎麼喜歡。 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "11/1天氣陰\n中午前到中和好市多補貨\n結束後正準備離開時 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "餐點與自助吧很多樣化，\n有很多種類可以選擇，\n假日用餐時間很多人， …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "第1次來貴族世家吃排餐，原本沒有期待很多，結果比我家牛排好，整整吃了1個半小時！\n\n1.排餐肉質🥩不錯，比起我家牛排的肉質要好多了，雖然覺得孫東寶更嫩更好吃！ …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "整體來說CP值算高，限時90分鐘一人平均500內就可以吃飽，100公分以下不用錢，這次點的牛排和雞腿主餐的品質也不錯。最有特色的是有現做的吧檯區，用桌上的小夾子夾到櫃檯的菜單上就可以點餐，等餐點準備好了再自己端回去，吧檯的現做餐點很明顯品質要比自助吧的好吃很多幾乎沒有雷！這次吃到印象比較深刻覺得好吃的有紅燒牛肉湯(拿了兩次牛肉超嫩)、海鮮湯、鮪魚螺肉蒜、魯肉飯。還有火鍋可以點，但肉質滿差的，有點難以下嚥，湯頭也不行，建議不要拿火鍋！ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "貴族世家一般給人的印象就是各式的排餐，還有自助式的餐點吧，但是這間不一樣的地方，不但有豐富的沙拉吧，熟食、飲料、甜點這一類基本配備，與眾不同的地方，就是有個現煮的區域，有各式的湯類)蛤蜊湯、蒜頭雞湯等等)還有米糕、豬血糕、手卷、皮蛋瘦肉粥等等這些小吃，真的蠻特別的，除了排餐外，可以說是中西合併的飲食，當然除了現煮的飲食好吃之外，熟食與冷盤也是不馬虎，補餐的速度也很快，滿滿的餐點任君挑選。\n排餐其實也不含糊，肉塊也是相當厚實，不會因為提供了豐富的自助吧就唬弄過去。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "雖然牛排一般，自助吧要看運氣合不合口味，人多的時候，現煮的餐點要等很久，但因為離家近，偶而還是會來，就是連鎖牛排店的水準，也不會突然掉漆。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "《鮮做料理吧》是貴族世家中和店最大的賣點，它有提供現點現做的酥皮濃湯、麻辣臭豆腐、紅燒牛肉湯、鳳梨苦瓜雞、肝連湯、青木瓜排骨湯、排骨酥湯、海鮮湯、蛤蜊湯、四神湯、四寶肚、皮蛋瘦肉粥、鍋燒意麵、蕃茄肉醬義大利麵、鮑魚沙拉手捲和龍蝦沙拉手捲等。我點了好幾種來品嚐，味道很優，又很有飽足感，感覺物超所值。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "8/15來用餐\n因為有張生日優惠券\n用餐過程還算滿意，排餐味道大概70分 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "外籍的店員，帶位出錯，讓我們白白在現場多等了好幾下，溝通能力需要加強一下。",
        "日期": "4 天前"
    },
    "評論 16": {
        "內容": "以這個價位來說的話其實非常好了，菜色是真的很豐富，以這樣的價位本來預期就沒有到吃起來非常精緻，我覺得大概是4分多一些些，但是菜色種類是真的很多，水果吧沙拉吧，冰淇淋跟霜淇淋，還有中式菜色跟不同的產品，排餐大概是400到600之間但大部分的排餐都落在400到450左右，水果茶非常好喝，甜點79一般般，牛肉湯很好喝，最基礎的牛排其實肉質就OK，本來就不會特定要求這邊一定要多好吃，但以這個價位來說其實蠻好的，炸物不太優，小菜類的都蠻好吃的，環境很寬敞不會有很擁擠的感覺，桌位大部分都是沙發，所以即使是平日中午人也很多但也不會因此有不舒服，以這個價位是蠻值得再過來吃的！",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "以這個價位我覺得CP值算不錯，他除了有排餐之外還有很多其他的「buffet」有沙拉區、水果區、鹹食區、甜點區、飲料區、麵包區~\n\n雖然他不是那一種很頂級精緻的餐點，不過當家常菜來吃其實也是很不錯的！我覺得他的牛肉湯很好喝，筒仔米糕也不錯吃，桂圓紅棗甜品還有水果茶很不錯~ …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "很久沒吃貴族世家了，這家離我家騎車只要十分鐘，但從來沒去過，今天來聞香一下，水果吧、沙拉吧、飲料吧、甜點、前菜、熟食種類多到吃不完，品質還不錯，服務也很好，CP值很高！",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "算OK了，自助吧雖勝不上全家，但是也還可以啦。\n我一樣是吃得很開心。不要倒閉喔~~~~",
        "日期": "2 週前"
    },
    "評論 20": {
        "內容": "點了沙朗牛排，剛好碰到筋比較多。自助餐點部分選擇性不像我家牛排的豐富，但人不多的情況下，可以比較悠哉的吃東西~",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "1.牛排沒有蛋，目前吃過的平價牛排還沒看過沒給蛋的，且我有消費國貴族世家新莊公園店及迴龍店，我記得都有附蛋\n2.牛排難以入口：之前去吃貴族世家的公園店及迴龍店，雖然牛排不能跟上千元的牛排店比較，但至少還可以吃，不會難以入口，這家中和店的牛排真的不怎樣\n3.之前去貴族世家的公園店及迴龍店覺得牛排以外的其他東西，都很豐盛，聽說中和店是旗艦店，所以來吃看看，但東西沒有另二家店的東西多，感覺蠻失望的\n總之，我個人及同桌的其他五人都認為不好吃，基本上我應該也不會再來這家店消費了",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "每次去中和好市多就會看見對面的\n貴族世家人滿為患，就來嘗試看看。 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "餐點都算好吃，推薦牛肉湯，酥皮濃湯也不錯，菜色很豐富，真的會吃到很飽",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "大門叫號碼最好外面能設置「跑馬燈」顯示 號碼，櫃檯服務小姐叫號聲音太小聲不容易聽到過號，請貴公司改善。收取餐盤快速，櫃檯給餐也超快。通知服務小姐沒蝦子1小時也都沒補，服務小姐說馬上補，怕人吃喔。",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "光是牛雜鍋和牛肉湯排骨湯這3樣我就給5星評價CP值很高的牛排店",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "突然想吃貴族世家 真的就是為了buffet\nbuffet項目真的非常多\n從冷盤到熟食 甜食到鹹食都有 …",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "肉質跟以前相當，五分，煎牛排的技術有待增強，但是比以前好多了，六分，牛排的油脂如果分開處理，弄熟一點，牛排軟嫩，油脂香脆，才是極品，副餐以前四分，現在七分，主菜出餐的速度很快，太快了，給點吃前餐的時間，讓我開個胃，酥皮濃湯的酥皮烤太酥，整體表現給七分，但是cp值給四分，今天生意不錯，但是裡面的空氣給我一種悶悶悶悶悶悶悶悶悶悶悶的感覺，有點頭昏，空氣循環要根據客人數量調整一下，整體跟以前比起來，進步很大，程度上跟我家的中和店應該是在同等程度了，真的要給個讚",
        "日期": "5 天前"
    },
    "評論 28": {
        "內容": "牛排、雞排的肉質堪比夜市牛排\n現在最便宜的餐都要$400了，以這樣的品質來說，CP值頗低 …",
        "日期": "5 天前"
    },
    "評論 29": {
        "內容": "貴族世家排餐都是現點現做的\n在這物價通膨快速增長情況下\n還能享受多樣且豐富的沙拉吧 …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "食材很少，口味上也普普)感覺的出來不是很用心的餐點)，丁骨牛排很雷，刀子鈍牛排切不段，切下來也沒辦法咬，餐具有些都還有小食物渣硬掉黏在上面，清潔方面感覺很隨便，名過於實的店，不會再訪。",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "價格和我家牛排一樣，單點排餐還不錯，有多種小吃，放夾子就可以不斷的點。約3~5分鐘可以取，除此之外，自助吧台就不行了，我看到別人的桌子上有蝦，有豬腳，但我怎麼逛就沒有，可能一上菜就被人家拿光了，自助吧台熟食料理不多，熟食料理一上菜很容易就被拿光，我發現座位很多，但是自助吧台少的可憐，想吃的話要用搶的或者每5分鐘去巡邏一次吧，如果你純粹想要吃排餐喝一點現做熱湯什麼的，我覺得可以，但如果這樣，性價比太低了，寧願去同性質的餐廳，不好意思說哪一家？我們是看YouTube去的，不過他們 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "我的嘴已經算是很不刁的，竟然遇到一間自助吧跟主餐都很難吃的貴族世家，太驚人了！\n1. 熟食：都是一些便宜的自助餐菜色，調味很鹹又很怪，寧願去吃自助餐還煮得比較好吃。\n2. 甜點：滿滿的麵粉味、冰箱味、香料味，除了藍莓蛋糕尚可下嚥，其他的吃一口就吞不下去了。 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "每次來好市多，都看到旁邊有很大間的貴族牛排，充滿期待來這裡用餐，但是吃過之後，真的不知道自己吃了什麼，炸物、地瓜球冷到硬梆梆，玉米濃湯濃到上層有一層微硬的薄膜，冷盤類還可以接受，麵包區有果蠅，沙拉區的果蠅更多，傾巢而出的那一種，完全不敢夾沙拉區的青菜，桌位上有附可以特製處理食材的夾子很有趣，麵類湯類等可以現煮，但喝起來還好，酥皮濃湯也是有點失望，湯的感覺很怪，孫東寶的濃湯好喝好幾倍，自助區也是大輸我家牛排，不懂385元的價位，當日的用餐感覺真的只有飲料去跟冰淇淋區不雷，現煮火鍋區也尚可，其他真的很不ok，我們用餐是平日8:00多左右，不知道是用餐時段的關係嗎？牛排的筋也是很多，難切難咬，很多年沒有吃貴族世家了，沒想到用餐體驗會這麼不好。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "個人覺得這間不只3.7顆星，至少也會有4顆星，服務也是不錯，自助吧的菜也都做的蠻有水準的，而且不太會重複",
        "日期": "4 天前"
    },
    "評論 35": {
        "內容": "肋眼牛排$620元千萬別點，點了3個，完全硬到切不開，5、7分熟都不行，菲力牛排還可以，其他沙拉吧米糕、粥還行，我到底是來吃什麼？",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "倒楣選到這個星期六中午來個中和店朝聖的活動，先在影片上看過介紹菜色豐盛，值得一吃，結果到場一看，差距超大，沒有滷豬腳，螃蟹，炸柳葉魚，鹹蜆仔，鮮魚，水果也沒啥好吃的，沒芭樂，沒西瓜，熱菜區完全不知拿什麼菜？都沒啥肉類！冷盤區首先上個魷魚翅，拿光很久都是空在那裡，吃到餐期一半餘光瞄到悄悄地上了一盆鮮蝦，幾個人排隊拿一拿就沒了，估計有超過3/2以上的人都沒有機會看到，吃到！幾乎都是涼拌小菜在撐場面，哪家吃到飽是這樣的？真的很失望！難道每天出的菜色差異會非常大嗎？哪有這種道理？",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "依這個吃到飽的價位，已經沒有什麼可以挑剔了，有小夾子可以選現作料理，食材新鮮，還有孩子愛吃的熱狗，砂糖橘子雖然沒有很多汁，但是橘子味很香。\n\n2024一月再訪，感覺菜色不如從前，炸魚看起來很美味，但是腥味很重，應該是炸之前沒有用心處理或醃製。\n不清楚是不是客人不算多，所以補餐速度變慢。",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "內部座位寬敞又超級多，提供沙拉吧\n對肚子餓的人應該很划算\n水果、熟食、沙拉、麵包、飲料 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "牛排跟 現做料理區 還不錯吃～推酥皮濃湯 茶碗蒸 蛤蜊湯",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "所有餐點難吃到極點\n最基本的烤吐司也一股冷凍味\n唯一可以吃的也就像超商那樣的熱狗",
        "日期": "1 週前"
    },
    "評論 41": {
        "內容": "環境佳，美食新鮮，有很多自助吧",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "我認為自助烤麵包的區域應該要在附近的柱子上貼建議烤的時間或是一個計時器這樣，方便計時，不然今天我90分鐘內都在等麵包主要是不知道其他客人的烤完了沒，然後湯的部分我覺得可以搞個底下加熱的工具我拿上桌的時候喝起來不是很燙，麵包塗醬的部分奶酥我覺得可以出來之前稍微給他小加熱不然很難挖，然後蛋糕的部分吃起來有點硬可能那個冰櫃的溫度要再調整，巧克力蛋糕吃起來口感真的蠻普通的，店內整體氣氛還蠻不錯的服務人員也很勤快，生菜沙拉的部分很新鮮洋蔥有夠鮮甜的！今天用餐體驗整體來說我非常滿意，店內整體氣氛也很棒空間超寬敞的！巔峰時間來吃也不會說到人擠人，用餐氣氛我是很喜歡，價格的話小奢侈但很合理，也希望可以改進的更好，下次會再回來用餐體驗的🥰 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "很久沒來貴族世家吃了，今午兒子說想來吃看看，結果很大失望，前菜均夾了一些試試， 該相的不想該脆的不脆 平淡無奇沒口感，牛肉 咬起來鬆鬆垮垮的肉， 魚雖煎的恰恰的，但完全沒海鮮的味道。飲料稍微正常偏甜，甜點好像跟以前的款式一樣沒變，還好冰櫃味不重，只是為乾。",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "沙拉吧的項目性雖然不如附近的我家牛排多，但不少餐點都是現做比較好吃，有些餐點項目跟我家牛排不同，所以來嚐鮮看看。\n熟食類、湯類都不錯，但今日吃完蛋糕胃就感到脹氣，去吐掉一些奶油類的就好些，但腸胃還是不舒服了六個多小時，蛋糕類比較沒有我家牛排好。",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "我現在覺得很多YouTuber根本是店家請來做廣告的😡，11/6中午前去中和店探店，菜色跟網紅介紹的差很大，補菜超極慢空盤很久也不補，海鮮類也非常少，豬腳沒有，牛肚沒有，柳葉魚沒有，螃蟹也沒有，還有很多很多網路上介紹的都沒有...，蝦子上的偷偷摸摸份量又少，一下就被拿完了，時間也只有90分鐘，以一個人400多的價格CP值真的不高，再加一點點錢就可以去港龘，兩者根本不能相比，個人覺得中和店要好好的檢討改進一下 …",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "排餐選擇多,光吃沙拉吧就很飽,補餐快速,有現做餐點,推薦蛤蜊湯跟手捲,還有小火鍋,可自選火鍋料",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "沙拉吧比不上我家牛排，熱門的熟食一下就拿完)例如：冷蝦)，就換別的品項了，沒吃到最愛的蝦子😭，但是用餐的座位舒服寬敞，服務人員收餐盤很快。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "吃過幾家不同分店的貴族世家，個人覺得中和店不管在環境和食材上，CP值都比其他分店來得高。像小火鍋不見得每家分店都有，另外它的沙發桌椅，坐的非常舒適。用餐空間也非常寬敞，沒有擁擠的感覺，值得去試試！",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "貴族世家中和店是一家CP值超高的牛排店，理由是點一客簡單的牛排餐，他的沙拉吧、湯品、水果及服務人員現做的各式餐食可以任你點菜吃到飽，因此大力推薦！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "點了新品松阪豬排，服務人員有貼心說明因為比較厚會等比較久。整體食物選擇很多，很適合家人朋友一起來！",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "點了大丁骨(筋也不少，即便5分熟吃起來也是澀，口感不好)、菲力牛排(5分熟，肉質細嫩，很好吃)、板腱牛排(七分熟，很有嚼勁，筋也都是Q，感覺是牛肉麵的肉，口感還行)。\n沙拉吧的冷食熱食，雖看著不多，但吃完了都會換別的菜上場，所以算是很有變化。蛤蠣湯不錯，但鮑魚手捲吃不明白，沒吃到鮑魚啊？",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "馬桶管線爆掉噴到鍋子裡炒一炒就是這個味道吧我猜\n更新用晚餐一個小時後臉開始癢紅，現在第三個小時洗完臉發現有6顆紅疹。",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "吃完還沒回家就拉肚子，隔天都拉水，是不是個人體質，不能吃吃熱，不敢在有下次了",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "給2星是給部分還是很有禮貌跟負責的外場人員的鼓勵，真的只有1-2位。大部分都很消極。\n=====\n【總結】一個非常\"差\"的體驗。人手不足+負責區人力非配不均。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "平價的Buffet吃到飽，吃飽剛好可以去對面好市多散散步消消食",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "我是從網路得知這家牛排店，所以和朋友二人一起去用餐，我們去的時間是下午四點，不需排隊就可進去用餐，服務人員很親切，熟食非常的多，所以我沒有點主食，熟食我都還沒全吃一遍，我就吃撐了，我還會再去第二次，只能他們的食物很好吃，cp值超高。",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "中規中舉，收桌勤，會換菜，補菜也快，現做的熟食滿不錯的\n但就是廁所..好髒...垃圾筒都滿到地下...",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "蝦子遇缺不補)客人難怪都在餓鬼搶食)，店內服務生員工很多都越南外籍勞工，牛排超小塊，餐點樣式超少，蛋糕難吃，小菜都冷盤，熱炒肉類只有魚肉+豬腳！！重點特製你牛排一客漲到400還這種菜色不會再來)饕客千萬不要來)",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "提供排餐跟自助吧吃到飽，以假日來說非常划算！排餐有雞.豬.牛.羊.魚.蝦可以選擇，份量跟新鮮度都還可以！自助吧東西超多的，比較特別的是自己夾號碼牌的現做餐點，有1.日式手卷.2.肝連湯3.四神湯.4.酸菜肚片湯5.皮蛋瘦肉粥6.鍋燒意麵7.番茄肉醬意大利麵8.蛤蜊湯9.海鮮清湯10.當歸鴨11.四寶肚湯12.鳳梨苦瓜湯13.刮菜雞湯14.紅燒牛肉湯15.麻辣臭豆腐16.切仔麵)乾)17.客家粄條)乾)18.燙時蔬19.茶碗蒸20.豬血糕21.筒仔米糕22.滷肉飯23.自己拿火 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "服務人員建議牛排7分熟比較不硬，結果上來的還是硬的，整體牛排以及搭配的麵條很難吃。自助區的食物有些都冷掉了。失望。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "我個人一向認為貴族世家的鮮饌吧比我家牛排好，我家牛排華而不實，熱鬧有餘精彩不足。例如：貴族的蝦比我家人，貴族的筒仔米糕比我家的油飯好吃，貴族現煮的四款例湯比我家那款好喝且質佳.....，諸如此類的細節要能体会。今天我點的鯖魚煎的真漂亮，嫩又有汁，有用心。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "我很少吃東西到這麼不爽.....\n1.價格方面.....這樣的價位準備食材是這樣...說真的去我家牛排都比這邊划算\n2.環境方面.....很髒亂，地下都是食材碎屑。也沒有在整理)環境整體也感覺不是很良好 …",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "中和有2家牛排大家總是拿他們做比較.另一家吃過N次了.口味有點膩就來這裡吃吃看.美食大家口味不一.以下只是我個人觀點\n平日中午來.大概只有5成客戶不像另一家天天客滿.不過座位寬敞.沙發好坐.地板也沒有很多人說的黏黏的.生菜區也沒看到果蠅什麼的.可能有改進了吧.我喜歡這裡的環境 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "貴族世家牛排中和店已經來過好多次，對這邊印象非常好。餐廳環境整潔乾淨，地板沒有任何溼滑油膩，加分～服務人員態度親切，帶位點餐都很有禮貌，桌邊服務也都是非常細心用心。因為是晶饌館，所以有些美食是現做的，座位上都有附架子，想吃什麼，就可以到吧台選取，師傅會替您製作完成。餐廳小菜、熟食也很多，吃不飽還有小火鍋可以吃，美食多樣化，甜點區有冰淇淋、蛋糕、其他點心做選擇，基本上應有盡有，不怕你吃，但也要記得愛惜食物，不要浪費哦！重頭戲就是我們的排餐，這次點了特製豬排，肉質鮮嫩，也蠻有嚼勁，餐廳有照顧到肉的品質，所以排餐的肉沒有任何肉腥味，非常好吃哦～真心推薦給大家來這邊用餐。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "好吃，舒適環境，東西多樣化，可惜竹蛤沙太)雖說冷凍)品質要多加注意，影響口感，可惜不好停車😮‍💨😮‍💨，其他的還是不錯 …",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "牛排算嫩，好吃，有很多現煮的東西不錯。就是有限時間比較不喜歡。",
        "日期": "1 週前"
    },
    "評論 67": {
        "內容": "服務還不錯，下午離峰期用餐食物豐富性尚可，價格加服務費算起來cp值不算高，如果正常用餐時間不會排隊等",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "點了450的莎朗，五分熟送來像三分，刀子還超頓，吃之前還要先訓練一波右手，好不容易切開放到嘴巴，吃起來像牛肉口味的口香糖，咬了三分鐘還是吞不下去，從手部訓練晉升到口腔訓練。沙拉吧的樣式有夠少，盤子還超小根本寶寶size，要一直來回折返跑。不知道是進到餐廳還是健身房，吃飯吃到送一整套訓練也是不簡單，450以食材來說根本不值，都已經2024了還有牛排沒有附蛋的，吃牛排不就是為了把蛋反過來那一刻嗎，一顆蛋是會花多少錢?",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "跟家人多次來用餐 家人們非常喜歡，\n菜色補充也非常快速，廚師掌控牛肉熟度非常準確很厲害，因為有點菲力7分熟 專業的人員特別提醒避免冷掉過熟。一向吃不多的公公當天吃很多也非常喜歡滿意👍 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "吃到回家馬上拉肚子，知道食材非常不新鮮，餐點還好但牛排卻是吃過最差的，店家要注意冰塊容易大腸桿菌污染問題，上次來吃還有肉外是熟的，裡面完全生肉，表示是冷凍拿出來急著送給客人，處理兩三次還是內生外熟，真的沒有下一次了，花錢活受罪，服務還ok才給兩顆星",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "食物的新鮮程度有待加強。\n東西看起來都很好吃但是實際上的味道難以令人接受。\n吃完沒多久感到反胃立馬去廁所吐了。 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "沙發上飄著酸味，盤子有些也沒洗乾淨。希望可以換掉老舊的沙發。雖然餐點好吃但環境能改善這樣就更好了。",
        "日期": "3 個月前"
    },
    "評論 73": {
        "內容": "吃一客感到噁心的貴族世家-皇家巨牛排\n沒吃過一刀切開牛排後，裡面一塊血塊在裏頭的。當下看到整個都反胃了。請服務員來說明，先是問我點幾分熟? 請問這是幾分熟的問題嗎? 所以點五分熟就活該吃到這種食物? …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "以主餐牛排+自助餐的價格來說 蠻划算的 有很多配菜 點心 水果 飲料可以選 吃的很飽 這次水果區看到草莓很驚喜 雖然不是一直補 但吃到飽的水果很少出現草莓\n\n主餐點重量牛排)美國牛)跟干貝覺得普普 羊小排倒是不錯 點七分熟建議馬上吃才不會又變老",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "N訪\n這次點沙朗牛$430跟鯖魚$380，加一成服務費，2人$891。\n可以沙拉吧吃到飽，但沙朗太失望，雖然說價位算是便宜，肉的品質跟筋韌程度，有點不ok。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "吃粗飽，餐點普普",
        "日期": "4 週前"
    },
    "評論 77": {
        "內容": "平日可以單點沙拉吧 熱炒區的菜色沒了 會變換新的菜色哦 有些東西是要拿夾子點的 111/06/02更新",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "這個價格很划算，380至少就有牛排和自助吧。只是不知道為什麼店員沒有說清楚我們有沒有過號，或是之後要再繼續排隊。不過母親節人那麼多，這麼忙，事情又雜我也能理解，只是這個排隊操作我真的覺得可以向別間店學學。雖然預約了，但到現場還是要排一下隊喔。店內排食物時用夾子來排我覺得很可以，只是那些要夾夾子的牌子看起來有點老舊又髒髒的，視覺感官不佳，希望可以改善。自助吧中式的料理偏多，種類還算豐富，店內的座位有椅子和沙發，沙發坐起來很舒服。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "有熱炒的台式牛排館，熱炒不錯吃菜色多，酥皮濃湯裡面的湯不會清清如水無料",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "店員都很親切、尤其是一個戴眼鏡的外場弟弟、收桌子超勤快的！這間地方挺大、自助餐點樣式多、用桌上夾子現點的菜式也很多、湯品的蛤蜊湯真好喝！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "本來充滿著期盼來這裡用餐，但是吃過之後，覺得自己不知道是不是做了什麼壞事被老天懲罰，例如在路上撿到一塊錢沒有送去派出所認領之類的，不然我應該不會吃到都是筋都是筋都是筋)因為都是吃到筋)的牛排………… …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "牛排肉質一般還可接受，但自助bar和現做料理bar的種類豐富，多到沒辦法吃完所有品項，點基本排餐一個人不到400元非常的划算。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "給商家建議1.服務生每個都眼神死，而且制服都很舊了，我第一次用餐有告知，也不講解夾子怎用火鍋怎用,教育訓練要在加強，服務可以在親切點2衛生紙也沒多少錢只有吧台放一盒？？3現煮區鐵鍊生鏽牌子很舊，還要自取，附近開了一間我家牛排你們要加油些，我知道你們開很久了，要有改革才會永續，以上小小心得沒惡意，希望你們生意興隆",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "吃到飽的餐點，二訪用餐時間\n餐點補的很快，清桌效率高",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "這次只有點沙拉吧，現煮現點的湯品/魯肉飯/手捲/粥/雞湯..等。現場湯品記得有玉米濃湯和酥皮濃湯，飲料有水果茶跟桂圓茶，其他汽水、冰沙，蛋糕類則普通，有熱炒青菜，然後也有一直換的中式菜色)炸花枝、螃蟹、清蒸魚、炒茄子..與生菜和水果等)，可能因為我們有吃碗糕跟皮蛋瘦肉粥，很快就飽了，其他菜色覺得普通，好像沒有特別突出的餐點讓人期待，整體覺得中等。",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "幫補血，其實cp值很高！\n因為現點現做料理吧很棒，十多種料理很豐富多元，出餐也很快速，每道料理都滿好吃的不馬乎，尤其豬血糕、茄子超好吃的～～",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "沒有合作的停車位，必須自己去找車位，解禁後，客人超多，我們吃完碗盤疊已經一堆了，服務生還是沒有來收",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "食物實在都不怎麼樣\n我點400的牛排\n完全切不斷 …",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "人多時的用餐較急促的感覺，牛排上桌服務人員也是快步送上並提高分貝提示注意安全！沙拉菜色滿多的，補菜也滿快的，差不多品嚐一輪",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "傳統發票，可以刷卡，服務費10% …",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "沙拉吧樣式很多，有火鍋、滷肉飯、筒仔米糕、豬血糕、臭豆腐鴨血、乾麵、乾板條、炸芋餅...，熱食也會一直換菜色，平日用餐，雖然有限時90分鐘，但超時，服務人員並沒有趕人，在這裡吃飯，很輕鬆自在！",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "餐點多樣實惠可口。",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "東西雖然不是很多\n不過還不錯吃\n沒吃主食只吃自助吧 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "點了400元的特餐牛排，筋超多都切不斷咬不了⋯\n自助吧食物普通，酥皮濃湯不錯",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "開春第一餐趕緊過來吃，魷魚翅、鴨賞、海蜇皮、豬腳、桂竹筍、麻油雞腿湯；現煮料理的燒酒蝦、紅燒牛腩、魷魚螺肉蒜、蒸蛋、手卷、酥皮濃湯，吃超飽；\n相較最近的我家牛排，我們比較喜歡這間店，現做料理多，湯好喝，重點蝦新鮮而且冰淇淋大勝)大大勝)我家牛排。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "最便宜牛排(320元).就可以附加食用，手卷，現煮湯類(當歸鴨，蛤蜊湯，苦瓜排骨，麵....),日式手卷2種，今天又嚐到田螺，小雞腿(雞湯),，還可以煮小火鍋，有(火鍋料)，有涼伴菜3點，布丁種，有沙拉吧，有5種水果，(有甜點(蛋塔，泡芙，小蛋糕)布丁，冰淇淋，咖啡機2台，汽水機，(用餐時間90分鐘)以上需付10%--。服務費，本次2人消費刷卡不加趴，704元，吃的好撐歐，呵呵，，",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "吃全熟的沙朗跟吃一般便宜的牛排一樣薄，熟涼拌雞心跟一些小菜味道普普，熟食區沒看到啥好吃的，玉米濃湯倒是不錯吃。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "蕃茄義大利麵份量拿捏適中，恰到好處，讓人嚐得到美味又不會因為給太多，導致吃不完或沒肚子吃其他美食",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "其實評價本來不應該給這麼差，但是以我從小到大吃貴族世家沒有沙拉巴到有，然後又去「新莊體育館」店吃過之後，我覺得中和店真的很差，衛生環境、服務人員店態度，沙拉巴的出菜速度與菜色真的差到不行⋯⋯\n服務人員在收桌當知地出來在收盤車外也沒有注意到，然後就讓客人踩踩踩，ㄜ！！！！！ …",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "今天本來要去我家牛排，但是天冷風又大，帶著小朋友們等了40分鐘，從55->55號，完全沒動靜，就來了附近的貴族世家，感覺真是來對了，東西個人覺得比某家更讓人滿意，而且雖然第一次牛排中間的部分太生，請店家幫忙再煎，還重新擺盤加麵，服務真的很好)但真的很飽)，服務人員也都很友善，下次我就直接去這家了。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "跟老婆一同前往慶祝父親節，在點餐時特別交代老婆的牛排不要加麵條，送來的卻是完整的牛排+麵條，之後服務員卻說那麵條不要吃就好了啦！有點傻眼，那食材不就浪費了，麻煩要改進一下",
        "日期": "4 個月前"
    },
    "評論 102": {
        "內容": "雙北貴族世家的no.1，服務人員很常走動，菜色很多元且常換新，雖然有時口味像開驚喜包。現作料理吧的湯都很不錯！金針排骨跟當歸鴨很棒！很適合秋冬家庭聚餐。莫凡彼咖啡機很棒",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "沙拉吧沒啥東西，熱湯還不錯，只是有些品項略鹹。被騙了。",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "沙朗牛排非常硬 有夠難切 不好吃👎\n現煮的不會按照夾子順序出菜 蛤蜊湯裡有臭掉的蛤蜊\n一顆星是給酥皮濃湯的酥皮\n重點不準時開門 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "咬牛肉就跟在咬橡皮筋一樣，牛肉也沒牛肉味，超噁超難吃。",
        "日期": "5 天前"
    },
    "評論 106": {
        "內容": "肉真的⋯有夠硬！",
        "日期": "1 週前"
    },
    "評論 107": {
        "內容": "環境寬敞舒適、食材新鮮，自助吧種類眾多、服務態度也很好，是CP值超高的好店👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "有沙拉吧，手捲，火鍋，熟食區，冰淇淋飲料各式各樣，很適合全家大小一起來聚餐，以平價牛排來說很不錯！",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "雞排，鯖魚好吃,檸檬鮭魚排讚，酥皮濃湯好喝。聚餐約會好地方",
        "日期": "3 週前"
    },
    "評論 110": {
        "內容": "雞排好吃，自助吧東西很多。羊肋油質很厚，很嫩，但是容易膩口。\n有DIK自己擠冰淇淋和巧克力噴泉，小孩十分喜歡。",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "陪同家人一起去吃，食量不大的話可以選擇自助吧檯，部份餐點牛排五分熟卻有著七分熟的樣子，自助吧部份選項算多～建議提前定位，時常看到現場後位區至少2～3組",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "雖然地方不大，但是食材及自助吧的選擇相當多，還可以有現煮的麵飯湯，甜點水果冰淇淋也很好吃，下午的時間工作人員都非常少，他們也都忙不過來了",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "今天跟同事選擇貴族聚餐訂位晚上6點，熱炒茄子像中午剩下的，涼拌雞胗雞心也走味，主餐點雞排，吃起來也有種腥味，甜點蛋糕，餐包很柴，收了服務費服務員態度也不太好，不過這是其次，餐飲業最重要的是衛生環境，餐盤沒洗乾淨，水果旁放餐具附近看到蟑螂，廁所也很髒，現作的湯品、酥皮濃湯不錯喝，板條，筒仔米糕好吃，，雖說限時90分鐘，但因還有其他空位，所以店家沒強制我們離開，讓我們吃飽坐著小聊一下，感謝店家",
        "日期": "6 個月前"
    },
    "評論 114": {
        "內容": "寬敞舒適、好吃、高cp值\n自助吧菜色多／補菜快",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "原本看著評論想說應該還可以，平日午餐過去吃，整體來說，牛排沒有香味完全沒味道完全不知道在吃什麼肉，自助吧東西少，不推",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "昨天買的冷凍包牛肉爐很扯，圖片上牛肉超多，都是完整的整塊肉，官網上的商品圖也很多肉，結果買來煮全部都碎肉，就是連一塊完整的肉都沒有真的就是一點點，不相信的人可以去買買買看，湯跟牛肉的味道也很淡，真的廣告不實欸。",
        "日期": "5 個月前"
    },
    "評論 117": {
        "內容": "1.在訂位以前已經來電詢問\n是否能帶寵物，會在籠子裡，貴店回答：可以！但不能叫，於是我才訂位\n到了現場用餐用到一半，就有服務人員來用不高興的語氣說不能帶狗，我表示有先詢問，也告訴他是位男生接電話同意的！ …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "不輸我家牛\n但蝦子要看運氣\n1.進店第一件事，拿完蝦子 …",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "服務親切，有現做區)豬血糕、米糕、義大利麵、手捲等等，份量都很足)，以這價位來說吃粗飽算很不錯了～另外，洗手間乾淨",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "沙朗牛排不好吃，肉難咬，口感超像組合肉)店家號稱非組合肉)，肉點五分熟來全熟。\n其他沙拉吧，食物，飲品等也都不優秀。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "很久沒在貴族世家用餐了\n女兒生日\n來用餐 …",
        "日期": "1 週前"
    },
    "評論 122": {
        "內容": "連一顆星都不想給…烤麵包的烤盤髒到可以..乾淨的麵包烤出來都變髒的…杯子盤子也是…\n只能用髒到可以形容～第一次來也是最後一次～嚇死",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "除主菜外有多樣的選擇，主食我點大比目魚，口味還好挺油的。甜品似乎擺太久了有點硬化，尤其是麻糬。甜品湯匙也只剩一根，服務員似乎忘了補充，我換位置時，服務人員要我去原桌把紙巾拿到更換的位置，請問老闆為何我要付10%小費給服務員🤣 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "特製豬排好吃、鮮嫩不會柴\n用餐環境乾淨衛生、假日人多\n最好先訂位。",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "也太多東西可以吃了，喜歡牛排又愛吃到飽的可以來吃，經濟實惠，划算",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "餐點選擇多，還有自助沙拉吧，很多菜色都現做，小孩會喜歡的餐廳",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "1沙拉吧真的很難吃\n2飲料比例真的很水\n3牛排上的玉米筍吃起來酸的 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "自助吧非常豐富的貴族🌟，不輸昆陽店，環境舒適 座位寬敞，附近也有停車場🅿️，想吃牛排的好選擇👍🏻 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "下午來，服務很好，特製牛排320＋10%,就吃了－大堆東西。可惜，沒有吃到豬脚！",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "算是不錯的平價牛排餐廳，不過我家牛排新開的店在附近，壓力應該有點大。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "甜點冰箱早就壞了居然沒在顧客進門後入座前就事先告知，要不要消費讓顧客自己決定啊，吃完牛排想吃點甜點換個口味只有冰淇淋可以吃，可是我本身連夏天都不太吃冰了，少了甜點整個fu差很多，或許很多人喜歡鹹食可以吃很多，但我通常吃完牛排就只會吃甜食了，有種剛過完年就被欺騙消費的感覺。應該很久後才會再來了吧…",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "這次來這裡用餐，感覺是被當盤子，點餐單及結帳單竟然不一樣，雖然差沒多少錢，但是感覺店家就是………,結帳時告訴店家，店家就是一句，很忙所以打錯單，給你免服務費，不然要怎麼樣，但是我不懂貴司的POS系統怎麼會打錯單，但是餐點怎麼不會做錯，不會上錯餐，深深懷疑子母單喔。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "已經過了吃粗飽的年紀…\n就會覺得這些料理不合我的口味\n但是可能因為生意太好，人力比較不足 …",
        "日期": "6 個月前"
    },
    "評論 134": {
        "內容": "地點很便利！在中和好市多的對面！自助吧餐點選擇性多，還有現點現做料理吧！跟家人一起來這裡聚餐，門市服務人員也會定時來幫忙整理桌面，服務非常好！點兒童豬排餐真的好豐富，有烏龍麵、雞塊、薯條、水煮蛋、水果，牛造型餐盤也好可愛！小孩吃的很開心！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "用傅潘達點餐9點訂餐，11盒，指定12點送達\n沒製作或是系統有問題就誠實說一聲⋯\n快12點時就開始顯示延遲5分鐘、延遲5分鐘、延遲5分鐘⋯⋯⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "禮拜天去用餐，點的是大比目魚，服務員確認餐點的時候還有再糾正一次說不是鯖魚是大比目魚，結果送來的還是鯖魚，到底？",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "餐點普通！畢竟價位不貴又吃到飽也不好要求太多,可以體驗吃看看吧",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "食物有很多元的選擇，價錢還不算太貴，推薦",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "自助吧的餐點，很多吃起來不新鮮，吃完馬上廁所跑3次。",
        "日期": "4 個月前"
    },
    "評論 140": {
        "內容": "有西堤牛排的價格，但是卻連孫東寶的水準都沒有ねえ。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "第一次週末去用餐時 沒感覺太大的問題 但第二次一樣週末去用餐時在用餐座位上看見了活著的小隻的小強 這樣又怎麼能保證自助吧是完全乾淨衛生的呢 廁所的整潔度也有待加強 在餐廳門口的騎樓也有明顯的看見3-4隻左右的死小強 一個餐廳的門面就可以讓人膽戰心驚 只能說以這個價位 加上沒記錯有10%服務費 就自己斟酌吧\n除非衛生環境有所改善才可能再次去 不然再去的原因可能是去對面的好市多逛了",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "印象中從最便宜280開始吃吧 cp值感覺越來越低了😢點了板腱牛5分熟蠻嫩的 不知道是不是假日人多 感覺沙拉吧的味道有點跑掉了 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "內部坐位寬廣，擺設舒適，清潔乾淨，在該加盟店中，算是CP質較高其中的一家店，適合全家或朋友聚餐的地方)兒子童適宜)停車方便",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "不推薦。五月一日下午四點去用餐，七個人點特製牛排，服務生就會跟你說，你要的牛排在中午賣光了，請你點其他餐點，這次已經是第五次了，所以只能一星評價！每次母親節前兩個禮拜都會變相漲價，服務生也是變相在收服務費，但是收拾餐盤的時候都收的不乾淨。110年5月1日評論",
        "日期": "1 週前"
    },
    "評論 145": {
        "內容": "服務態度不錯，相對其他貴族世家來說是較精緻的！有現點現做的...",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "店內一股垃圾酸臭味？\n還以為在垃圾場吃飯\n作為餐廳餐點還可以，拜託基本衛生要做好🙏🙏 …",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "很常來這家吃飯，家人聚餐、情侶約會適合，對於不愛吃肉的人友善，選擇多，新鮮度還可以",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "座位很舒服 出餐很快 有沙拉 水果)柳丁 木瓜 蘋果 小番茄) 飲料)冰沙 可樂咖啡自製刨冰 冰淇淋 及其他)甜點 )小蛋糕 果凍 巧可力噴泉)蝦子 吐司 鹹酥雞 還有熱菜 酥皮濃湯 其他熱湯 還有 現做 蝦手捲 鮪魚手捲 牛肉麵 及其他 種類豐富 味道也都不錯。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "自助吧菜色豐富；台、日式料理的選擇也很多，味道普通。整潔度有待加強，餐具沒洗乾淨、開放式吧台有果蠅在飛，整體感受不符合價位水準。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "難吃)不是排餐難吃,是沙拉吧要排的那些難吃)，現在廚工素質太差手藝不好，以前沒這麼難吃，這間餐廳只剩聊天的功能，真心覺得貴族要改善，不然浪費了餐廳的氛圍，環境是不錯的",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "吃不到我家，可以來貴族，蠻好吃的",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "經由朋友介紹來到這家貴族世家，跟以前的印象不同，早已改成自助沙拉吧的牛排館，環境乾淨、空間寬敞，自助吧檯也很乾淨，除了一般沙拉吧以外，還有現煮湯品、酥皮濃湯、巧克力噴泉等等...平價排餐加上吃飽飽的自助吧，CP值真的超高，值得推薦。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "小丁骨牛排完全無法切下去，餐廳員工說無法更換",
        "日期": "1 個月前"
    },
    "評論 154": {
        "內容": "慶生聚餐，結帳時會送玻璃罐飲料杯，自助吧蠻多樣可惜沒吃到蝦子，牛排很嫩",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "牛排大縮水，麵條也少，只有一根玉米筍，連顆雞蛋也沒有。沙拉水果吧也是扯，馮缺都沒補，真的不優，下次不會再來了",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "特製牛排筋超多，價格不符合餐點，CP值低",
        "日期": "3 個月前"
    },
    "評論 157": {
        "內容": "店員說鐵盤破裂是正常的",
        "日期": "9 個月前"
    },
    "評論 158": {
        "內容": "- 可以吃吃看。\n- 副餐種類多樣)小火鍋、熱食、冷食、湯、麵包、甜點、水果.. )\n- 雞排、豬排 不錯吃。 …",
        "日期": "8 年前"
    },
    "評論 159": {
        "內容": "產品豐富，丁骨普通，價格中上\n不推薦",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "回吃看看，還是會拿有些餐具沒洗乾淨有渣殘留，就是來吃東西跟氣氛是談不關係，要約會就是去正式的西餐廳就氣氛了。",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "店員親切，態度良好，有自助吧，可自由挑選",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "主餐好吃份量夠。沙拉吧種類超多。又能現點現做。cp超高的。唯一缺點。沙拉盤太小。裝不了多少東西。老人家來回要走好多次。",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "帶位的店員說能能吃到十點\n營業時間也寫十點\n結果九點十分一堆東西都被收走不能吃 …",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "沙拉吧菜色豐富且多變化 有烤蚵  三杯蝸牛",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "牛排很好就是自助吧的大部份餐點都超油連湯都很油，沙拉還可以缺點沒有花生粉",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "第一次來這間貴族吃，比起以前在新店吃過的真的差好多 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "還不錯吃 服務態度很好 廁所也很乾淨",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "大丁骨牛排 $500，寬敞的用餐環境，排餐、水果、沙拉、火鍋、甜品、冰品、飲料、熱炒、現作料理 都一應俱全。",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "吃粗飽還可以，但是抹布味讓人沒有食慾，點菜人員對於肉品是否為重組肉一問三不知",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "我是奇葩，最愛貴族的特製牛排\n從小到大都很愛吃貴族牛排\n牛排還是一樣美味 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "跟我家牛排不一樣的地方是，他們有很多的現做熟食，說真的雖然品項沒有我家那麼多，但是光是熟食吃一輪，這點大勝我家牛排，熟食有米糕，義大利麵，蛤蜊湯，手捲，乾麵等等。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "餐點豐富👍服務好😝整體上會讓人覺得明天很想來😁 …",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "來吃回憶的味道～但ㄧ切都走味了。\n能理解疫情期間店家經營不易，該漲價的也沒有客氣，基本的豬排+服務費也要將近400元。但現場服務人員少帶位要等，收餐慢，食材也以最低成本來安排，沙拉自助吧連不挑食的我繞幾圈都下不了手。唯一可以的水果區，吃起來還新鮮。感受不到店家經營的誠意。走味空虛的ㄧ餐～",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "除了主食以外\n旁邊還有自助吧和現場煮的東西\n都算還不錯\n有一半的胃都不是在吃牛排🤣 …",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "用餐時桌上連續有兩隻小小強出沒，想說小小強就算了吧，結果拿自助吧時又看到比較大隻的蟑螂在地上爬，真的很可怕，不經聯想到他們的餐點品質與衛生有沒有疑慮……",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "現煮的東西比較慢 種類也不多 青菜也比較少 有那個小火鍋 沒有必要 而且還要 拿給廚房去煮反而造成工作人員的負擔",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "可能欠缺人手，入座後等點餐等了快10分鐘都沒有人來，直到我們請服務生來才有得點餐，7：30入座，8：00不到鮮蝦已沒了，詢問服務生是否會上新的，服務生說會再上新的，但要等，等到9：20空盤上面還是只剩冰塊，和一個蝦頭，一點也沒變，其他的菜都有變或更換，若沒有蝦子了，可將空的收走，才不會讓人望蝦頭興嘆。食物也沒以前美味，哭哭😭 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "衛生有點越來越散漫\n服務也變得越來越隨便\n食物品質、補餐速度以及點菜的服務 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "沒什麼服務也要收服務費桌上一堆空盤都視若無睹就對了，沙拉吧種類多但沒有一樣能吃的，本來期待看點的菲力牛排會不會好點，唉……這樣的品質早知道就別來吃了，雖然說一分錢一分貨，但用多樣化低品質來吸引人這樣是能做的長久嗎？每個服務生臉色都好像欠會錢一樣，要做服務業就甘願點！",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "適合家庭聚會，小朋友超過110公分要收錢，問題是110公分的小孩能吃多少？設定120還是比較合理。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "四星是看價格和品種的，如果對菜餚品質要求不高的話，這個地方吃頓飯還是很划算的。點一份套餐，就可以享用自助餐，還有很多其他食物可供選擇。套餐多是鐵板麵和肉，自助餐的菜色種類繁多，鹿煎、烤、涼魚、湯、麵等。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "2022年12月26日😃\n\n第一次來Noble Steak House，有點失望的體驗…從房間外觀來看，佈置得很乾淨整潔，服務快捷熱情，但說到味道，我不知道為什麼它平淡無奇而且不新鮮😬\n不過，顧客的建議可以作為進一步提高烹飪口味的參考，價格與其他牛排店相差無幾，有興趣的朋友可以嘗試👍👏🥰。 …",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "食物很棒，沙拉吧裡有很多熟食和水果。他們甚至有櫃檯，您可以在那裡選擇為您烹飪的食物。服務快速有效率。肯定會回去。非常有家庭氛圍😁😁😁 …",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "食物選擇多種多樣，從沙拉到現點現做的食物。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "不錯的牛排館，提供自助配菜和多種選擇的菜單..！",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "貴族世家已經來過幾次了，這次是堂妹生日來聚餐(共8人)，點個排餐最低320元再加10%服務費，就能吃到飽自助沙拉吧及其他料理(熱食、冷盤、炸物、手捲、鍋物、沙拉、水果…等)。這次吃板腱牛排6oz(350元)+酥皮濃湯差不多就7分飽，再吃一些零零散散的東西就很撐了。\n這間分店缺點是沒有專用停車場，不過旁邊是好事多可以停那裡的停車場，吃完後還可以去逛逛。最近剛好有活動，如果是當月壽星，結帳時出示身分證可以獲得特別的杯子。\n整體來說是不錯，花4百元有找的錢就可以吃到牛排及各式餐點，如果還有機會會再來吃喔",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "有很多選擇而且食物真的很棒",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "牛腩湯、皮蛋瘦肉粥、手捲相對算是比較好吃的料理，員工服務態度還不錯，會定期來整理桌面及收拾餐盤。\n本次用餐的排餐是大丁骨牛排跟羊排，前者肉質尚嫩，肥油不算多，肉筋還不少且咀嚼不易，後者肉質偏硬，羊騷味不重，應屬多數人能接受的範圍。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "週四晚上，可能是暑假關係，小朋友超級多，跑來跑去，還有大聲嬉戲，實在影響用餐。自助區的食物，種類雖多，但是，都屬於料理不好吃的菜色。建議種類不要這麼多，在做不好的菜品，就取消吧",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "下午１點多想說有一陣子沒吃又懶的煮，本來想吃中和我家牛排結果臨時換吃貴族世家，竟然踩中大地雷，一進門不斷鼓吹特貴的新年菜單，吃飯９０分鐘，牛排醬和 Hayes醬不知加多少水混充淡然無味，連手捲海苔都受潮，什麼火鍋料看了倒盡胃口，最糟的是服務態度極差，進門和結賬連歡迎光臨都沒打招呼，魚皮一進門已快吃光到結賬剩高麗菜也不補，其他也一樣，怕人吃就不應該開吃到飽，碗盤堆的跟小山也不收還要到面前跟他們講，難怪平常吃飯時間小貓兩三隻，再不改善，結果可知，我是不可能再去吃",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "除了豐富的美食，另外還有工作人員現做的佳餚，水果也很多又有變化性，本人很愛去那邊用餐。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "今天點了一份牛腩外賣便當，這個價格能吃到優質/嫩的牛排已經很滿意了)250新台幣左右)\n\n受到推崇的 ！",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "我喜歡這裡的牛排調味料，尤其是黑胡椒。",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "食物很好，價格實惠……還有熱自助餐)所有你可以吃的)部分，有沙拉和新鮮水果，還有飲料和冰淇淋。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "有現煮的湯及現作的手捲，光沙拉吧就可以吃得很飽了。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "這個地方是一個連鎖店。  牛排很差勁，但有一個自助沙拉吧，這就是為什麼我沒有給它 2 顆星。  除非沒有其他地方開門，否則我不會在這裡吃飯。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "服務態度懶散，幹絲，海帶小菜都不新鮮酸酸的帶有腐氣，主餐越來越小越來越薄",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "有一些現煮的食物，不錯。 其他煮的食物不多，肉質与其他店比較好一點",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "服務很棒，牛排很好吃，自助餐有很好的選擇。物有所值。  位於Costco旁邊，交通便利。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "有少有的現點現作的湯品與手捲，\n空間寬敞，餐點好吃。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "很多選擇你都可以吃",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "肋眼牛排口感不佳 沙拉吧普通",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "CP值高",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "狗狗都不吃",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "這麼好的地方和美味的食物",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "沙拉是你可以吃的所有食物，還有很多你可以選擇的食物。\n美味的牛排",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "食物不錯，但價格並不驚人",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "隨機的牛排屋，提供無限量的沙拉吧和其他配菜。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "牛排跟沙拉吧都很好吃👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "很划算。好吃",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "我喜歡這個地方和很多食物可供選擇。 😍 …",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "CP值超高",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "美味，多漾，",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "普通，吃不出特色",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "5分熟板健牛排好吃",
        "日期": "11 個月前"
    },
    "評論 218": {
        "內容": "自助餐的部分比主餐好吃",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "哄我很好菜多",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "水果不太好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "食材好吃，物超所值",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好吃美味",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃的牛排店",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "便宜大碗",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "牛肉硬 不好咀嚼",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "地板太油了要小心走",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "沙拉吧好吃！",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "很好吃，很划算",
        "日期": "2 週前"
    },
    "評論 231": {
        "內容": "高cp值！",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "想吃的有些停售😢 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "牛排一般般，，菲力",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "出餐太慢",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "料多",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 237": {
        "內容": "吃完突然很想去吃我家",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "便宜又大碗",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "就很普通",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "自助吧很多款式",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "也很好吃。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "很弱",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "自助很多好吃的",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "心愛的商店",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "新店分部倒了",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "醃吃就對啦",
        "日期": "4 年前"
    }
}