{
    "評論 1": {
        "內容": "請隨手左下角按讚或是喜歡。給寫評論的人更多鼓勵，願意花時間敲字拍照寫評論。\n\n照片比文字更傳神，美食口感因個人口味也各異。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "一般成人🧑門票80、可以再去紅毛城就不用門票、校外教學的好地方\n可以來看看 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "淡水新住民免費景點。需要帶身分證驗証在地住民免門票。歷史感很重。🧐 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "學生證免費，但整體逛起來普通，除了一些建築的樣貌，沒有太多的介紹，也無法看出建築的特色及年代感。不然就是要等定時的免費導覽",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "淡水古蹟之一\n\n周圍有一滴水、星巴客、雲門Colud Gate等景點 …",
        "日期": "8 個月前"
    },
    "評論 6": {
        "內容": "📌簡史：1886年，清朝台灣巡撫劉銘傳主導建造了這座新式砲臺，鎮守淡水，可惜從未實用，進入日本時代更是逐漸廢棄。砲台殘破命運的轉身要到1985年，被核定為二級古蹟，並於1991年12月進行了全面的修復規劃，且開放供民眾參觀。 …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "可以跟家人一起去走走看看的地方～\n但如果可以有更多的介紹\n可能會比較有看頭\n要不然都空空的就只是走馬看花",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "導覽員超級棒，熱忱十足，把看起來普通的場景形容的很有畫面，大推",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "歷史的遺跡，配上藍天，吹著涼風，很愜意。新北市民記得帶身分證，可免費入場參觀；學生也可以憑學生證入場。",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "一個很小的景點,純粹帶家人散散步.\n許多空間都是屬於空閒\n大約20分鐘不到可以慢慢走完一圈 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "有點可惜部分空間閒置不使用，加上沒有導覽，去晃了一圈，並沒有了解到太深刻的歷史，不過動畫還不錯，希望未來可以越做越好。\n\n在往砲台走時，會通過通道，感覺頭癢癢的，抬頭一看發現天花板有一堆密密麻麻的螞蟻，快嚇死了。 …",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "清末劉銘傳是首任的臺灣巡撫，為地方帶來許多建設，個人覺的當的其實還不錯！只是無奈戰爭打得是「錢」，基礎建設也需要錢！以當時的時空背景來說！他為當時的臺灣造鐵路，設軍防，對地方來說很有貢獻！",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "可以體驗到古代從軍的人，他們的僅慎以及緊繃的心情，淡水市民是憑「身分證」（一定要身分證，其他證件不行）免費入場的喔",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "新北市地方政府管轄，不在北觀國家風景區管轄內。但我更推它值得在淡水紅毛城後，過來一看的古蹟。\n雖沒安平古堡那麼大，但保存狀況比安平古堡優，尤其是那門阿姆斯脫朗8吋礮，雖是復刻，但彷彿上彈就能擊發的擬真，基隆各砲台及安平的復刻砲，就像是塑膠做的。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "從紅毛城步行約20分。\n古砲台，國定二級古蹟。\n砲座，置彈槽，運彈坡，甬道等建築保存相當完整。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "可以逛一圈大概30分鐘，展示的砲管不知道是不是原來的\n入場要買票，新北市民憑身份證件免付費。\n覺得沒什麼景，也看不到淡水河口或觀音山，非必要應該不會特別安排再來。\n以上是個人感想，非代表他人意見。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "🍁新北🍁淡水🍁\n🍁走一趟文化歷史之路\n🌈沉靜心靈自然的沐浴 …",
        "日期": "10 個月前"
    },
    "評論 18": {
        "內容": "新北市民出示身份證件，免費入場\n大概可以停留2-30分鐘 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "有人導覽，國家二級古蹟，很多古砲台，歷史古蹟，天氣很冷，還有休息室可以休息，要飲水機，值得來逛逛看看一下歷史意義。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "身體狀態不太好時，這裡不建議前往，容易觸犯事物，要以嚴肅的心態面對這個歷史遺跡，裡面有許多黑色的區域，盡可能不要進入打擾。",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "古蹟參觀 …",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "砲台以磚石堆砌，結構穩固，尤其是砲台的位置設計得十分巧妙，俯瞰淡水河口，具有良好的戰略視野。這裡的拱門與砲台設計，也非常適合拍照留念，呈現一種古樸與滄桑美感。不僅是一個歷史景點，周圍的綠地與樹木讓整體環境顯得寧靜而放鬆。站在高處，可以遠眺淡水河與海岸線，無論是晴天還是陰天，都有一種特殊的景致。礮臺本身並不大，但資訊牌詳盡地解說了相關歷史背景，寓教於樂，適合親子同遊。而喜歡拍攝復古或文青風照片的人，也能在這裡找到許多有趣的角度。",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "保存很完整的大砲台、空間走起來很舒適、還能上頂樓走走、拍照。\n新北市民+12歲以下孩子不用錢！\n一般門票80元，還能免費順遊紅毛城+小白宮（CP值很高）。裡面也有開飲機可裝冰水+WC在售票亭大門旁邊，很乾淨。",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "清光緒12年（1886年）臺灣巡撫劉銘傳在清法戰爭後為加強臺灣海防，聘請德國籍技師巴恩士在五處海口增設西洋新式礮臺共十座，安裝「阿姆斯脫朗」大礮，今日的滬尾礮臺即為其中之一，其正門上方的「北門鎖鑰」為劉銘傳親題。原僅剩礮臺，目前在北向礮盤有一座長達七尺，用玻璃纖維一比一比例復刻的「阿姆斯脫朗」8吋砲，可猜當時原貌之一二。憑礮臺當日票根同時可參觀紅毛城、前清淡水關稅務司官邸（小白宮），新北市民可免費入場。夏日午后蟬聲唧唧，漫步礮臺園區，雖不見當年砲聲隆隆，亦可遙想一番，所幸我們能處於平和之時啊！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "位處山頂，要走10分鐘以上，建議別夏天來～",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "有歷史意義的地方，逛完一圈…十幾二十分鐘，原來牆體下是挖空的（好似防空洞的設計）\n需要購票入場$80（淡水區古蹟博物館一票通用）\n有符合優惠身份者新北市立淡水古蹟博物館 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "新北市民可以憑證免費入場的景點，可惜的是裡面除了一些空無一物的空間外，幾乎沒有其他歷史的文物介紹，不過周遭環境倒是綠化的不錯，當成飯後閒逛的地點還是不錯。",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "可以透過古蹟文物，了解台灣的歷史，看到以前裝炮彈的痕跡，喜歡逛古蹟的朋友們，可以來這裡逛逛喔！來這裡的時候還有人來拍婚紗照，還不錯！",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "新北市民可以憑證件免費入場，是個涼爽的地方，可以走走看看拍照",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "新北市民免費，風景很漂亮，附近可以去一滴水、星巴克。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "「藝術與歷史」往往就是不衝突的！\n「美感與文物」再再相互不衝突的！\n「戰爭與古蹟」實實存在不衝突的！ …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "見證台灣歷史，最有價值的古蹟。\n這座建於1886年的砲台，是由當年的第一位台灣巡撫劉銘傳主導建造的，當年曾是守衛淡水港的軍事重鎮，雖然現在已經看不到大礮，但從外牆及殘存的礮座遺跡仍能看出百年前的重要，於1985年正式訂立為國定二級古蹟，",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "很舒服的點，服務人員很親切，很熱心。但砲都快沒了。新北市民帶証，免票。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "這次來到淡水的滬尾砲臺！看到它外牆和殘存的砲座遺跡，可以見證百年前的重要地位，於1985年被列為國定二級古蹟，其制高的地理位置和堅固的建材，展現了十九世紀最佳軍事堡壘，也是清代臺灣現代化的重要海防設施。來這裡還可以欣賞壯麗的景色和淡水市區的夜景，不僅如此，還有豐富多彩的文化活動和傳統表演，如舞獅舞龍、特別的節日儀式等，非常熱鬧！也別忘了品嚐當地料理，並挑選紀念品帶回家，留下美好回憶。滬尾砲臺是一個充滿魅力和文化的旅遊勝地，會愛上這片迷人的土地的~~",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "從淡水捷運站,一路走到盡頭, 逛到第9家古蹟建築~只剩下我一個人在逛古蹟...超恐怖的、超原汁原味的古建築。「滬尾炮台」雖然是空的,又要門票,又冷門。但是「值得一看」,因為建築是「超級原汁原味」感覺穿越到古代。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "過去的官舍建築與大砲已不復見，歷經了政權轉換後，如今只有從斑駁的外牆與礮座遺跡，一窺當時淡水作為臺北門戶的軍事地位。\n走進園區，北門鎖鑰的匾額高掛在城牆上，穿越厚厚的城門，映入眼簾的是廣場上的遺跡、草地與碎石，四面被碉堡與通道包圍著。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "同樣是防御要塞，這個地方比台南的億載金城還有意思",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "小白宮、淡水紅毛城、滬尾礮臺，買一張80元門票，可以參觀三個地點，有意義且非常值得。新北市民憑身份證可免費參觀。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "紅毛城、小白宮、滬尾礮臺買一張門票可入三處\n$80/張\n新北市民免費入場，須提供證件證明 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "從小白宮步行過來，個人覺得位置有點難找，不過可以順路到和平公園晃晃看風景也不錯。個人對歷史沒什麼興趣，三個共用門票的地點我個人覺得都蠻無聊的，不需要特別過來看。",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "值得一遊，可以看到宏偉的砲臺設計和彈藥儲存空間，可惜的點在於多是空房間沒多少展示物，砲台上面的景色也被長高的樹木給遮蓋。門票可當天進出小白宮、紅毛城、滬尾砲臺，新北巿民免門票。\n20220319 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "台灣北部的古蹟不多，滬尾砲台已經有200多年的歷史，是ㄧ座二級古蹟，有厚實的磚牆，殘破的砲座，和展示的阿姆斯壯後膛砲，整體的環境整理得很乾淨，但是展示的內容太少，還要加油",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "整理的相當好又具規模的砲台，新北市民 免費入場\n其他民眾門票80 可以同時參觀小白宮和紅毛城",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "歷史景點...蠻清靜的地方..走走看看拍拍照..要門票...65歲起免門票..",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "在淡水這麼多年第一次來這裡參觀，門票一張80元可以當日參觀紅毛城，小白宮，滬尾砲臺，但是新北市民只要憑證件，就可以免費參觀喔！裡面有一個大砲比較特別，其他都是像防空洞一樣空空的。也許在整點導覽時可以獲得更多訊息吧！",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "歷史遺跡，收費，附近有多個景點，可耗上一整天的時間漫遊！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "滬尾礮臺是清法戰爭之後，清廷為了加強臺灣的海防建設，決定在澎湖、基隆、淡水、臺南安平、高雄旗後五處海口建十座礮臺以利防禦。非新北市民門票80元，但當天可以憑票到紅毛城、小白宮參觀，蠻划算的。園區不大，天氣不熱來走很舒服，上層有一座重製的大砲。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "古蹟整理的很好，門票一個人80，新北市住民或是學生可以免費入場，門票還可以再同一天參觀小白宮跟紅毛城，非常值得",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "少見保存完整的清朝遺蹟，除了讚歎工程之偉大，也緬懷當年那場清法滬尾戰役。",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "清朝時期，這裡是守住淡水河口的一個重要的軍事重地，跟其他地區的炮陣地一樣，這裡也充滿了歷史的痕跡，這裡面的官兵營舍裡，有增加一些與民眾互動的3C遊戲，但是這裡面的投影很有問題，因為一般投影的螢幕都是白色的，而這裡的投影，直接投影在古代的牆壁上，由於這些牆壁長年在潮濕的地方，所以出現了一些斑駁，導致投影上去的畫面非常的模糊不清楚，這是一個非常可惜的一件事情，看得出來新北市政府，很用心的在經營與民眾互動的這一塊，但是這一方面的小小疏失，希望能夠改善，也能夠更清楚的讓來這裡遊玩的遊客，可以知道這一個炮陣地的歷史，以及淡水的人文，這個地方有很多禁止遊客攀爬的部分，都是為了遊客的安全，請來這裡玩的遊客注意，開開心心的出遊也要平平安安的回家～",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "好漂亮的地方\n具有豐富的教育意義\n喜歡蒐集旅遊印章的一定要記得帶本子哦！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "導覽人員非常友善\n砲台很厲害\n良心建議 …",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "票價80元\n（包含紅毛城及小白宮）\n（新北市居民免費） …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "門票：80NTD(可參觀紅毛城、小白宮、滬尾礟臺，共三處古蹟)\n定時導覽時間：10:00、11:00、14:00、16:00 …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "清法戰爭時有著重要性極高的砲台舊址，保存算是很完整，有影片解說及1：1砲台模型，也有許多小模型介紹該區域，新北市民出示證明享免費入場，一個不錯又充滿教育性適合親子共遊的地方^^",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "淡水從前是重要的港口，因此設有軍隊駐紥防守，滬尾砲台就是這樣的軍事遺跡。位在台灣高爾夫球場旁的滬尾砲台佔到一個相對高點，可以對著淡水港設立砲台護衛，這邊也是參與了清法國滬尾之役的地方。從前的軍事要地，現在變成特別的史蹟公園，讓大家可以參觀庫房、在砲台旁的綠地走走，又愜意又舒適。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "礮(ㄆㄠˋ)是「砲」的古字。\n環境很乾淨舒服，結合很多VR互動科技，也利用內部牆面做影片投影。\n110/7/24起重新對外開放，須先線上「預約參觀」，門票80元（含參觀紅毛城及小白宮）。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "淡水眾多古蹟的其中一個。\n砲台遺址位於山坡上，視野居高臨下，可欣賞淡水河及河岸的景色。\n進入砲台園區需購買門票（部分民眾，如：新北市民、全國各級學校學生等則可免費，建議行前先參閱官網）。 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "古蹟很有特色，售票人員很友善，但園區內極少介紹說明，只有無數瀰漫潮濕苔蘚味道的空房跟一座仿製砲臺；可坐公車直達，不建議為了它走路或騎車上山。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "門票80元、可以逛紅毛城+小白宮+滬尾砲台，如果是新北市民免費參觀；礮是炮的古字、學到一課了😂有不少互動式遊戲來協助了解當年的中法戰爭，過程中總感覺以前這段歷史都白學了、根本沒記得多少...😂😂 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "付一次門票費可以參觀紅毛城、小白宮&滬尾礟臺\n淡水不只有漁人碼頭跟老街\n也可以走走歷史古蹟行程 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "2022/2/12 -⭐️「滬尾礮臺」⭐️⁣\n⁣\n因為過年沒有出遊，關在家太久了，出去走走，住在台北的我常去淡水玩，我竟然第一次到淡水這個地方......滬尾砲臺，又作滬尾礮臺 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "很棒的砲台景觀\n很像台南的億載金城\n但是保養的比較好\n可能是年代也比較近",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "大年初二到此一遊，要收門票沒進去，旁邊停車場拍兩張就離開",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "清代砲台，很有點億載金城的感覺，是去淡水相對沒那麼有人氣但我認為絕對值得一去的地方",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "售票服務人員非常親切給予指引，也有導覽人員會細心解說，滿值得去看看的！",
        "日期": "6 個月前"
    },
    "評論 67": {
        "內容": "志工講解詳細（推）。\n門票可以同時參觀紅毛城。",
        "日期": "1 週前"
    },
    "評論 68": {
        "內容": "砲台本身大約10~20分就能逛完(門票$80，新北市市民出示身份證免費)，旁邊的雲門舞集可以去走走，朱銘的雕塑與景和建築搭配很有味道!",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "門票80元、新北市民免費，一旁高爾夫球場可免費停車。古蹟活用、許多有趣的互動設計，非常討喜的景點，個人很愛。",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "滬尾礮台 （礮=砲的古字）\n台灣五個河口砲台之一\n從清法戰爭至今，經歷甲午戰爭、一戰、二戰到光復，有清兵、日本兵與國民政府兵駐紮，直到74年政府兵退出，才成為國定古蹟保留與修復的非常完整 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "導覽人員說明專業清楚，有去參觀可聽聽，詳細說明砲臺上有清朝時期、日治時期、及國軍時期砲臺座遺蹟，本來空空看不出所以的砲臺經她說明，變得生動豐富起來，去參觀大推要聽喔",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "這個景點參觀完、可去一滴水參觀\n需門票、住新北市市民免費、需出示身分證\n入內往左走、會有蓮霧樹、撿了幾個拍照留念！ …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "學生、老人、新北市民等免費，門票80，可以去紅毛城跟小白宮，十分划算。導覽人員很專業也很熱情，維護的很好，比基隆的砲台好非常多，喬木長得很漂亮，值得來走走。",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "20190326來到這裡你會想到台灣還有一個地方跟這裡很像……那地方就是“億載金城”。只不過億載金城在復舊上比較完整，至少還有放上大砲……而它但畢竟是知名度較高的古蹟景點，相對於這個滬尾礮台，全台灣知道的人還真不多，而我也是來到這裡才知道。 …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "淡水古蹟博物館滬尾礮臺是台灣少數保存完整的清朝砲臺，位於老淡水線球場旁，門票80元（65歲以上老年人和小孩以及新北市市民免費），也是很適合外拍的古蹟。\n滬尾礮臺建於光緒12年（1886），以西洋礮臺為參考藍圖，是臺灣首任巡撫劉銘傳在臺灣本島所建礮臺中，唯一碩果僅存的一座，它的歷史價值與意義不言而喻。 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "一個很適合慢慢欣賞的地方,\n在陽光下,慢慢的欣賞,走一圈,\n找個地方坐下,靜靜的品味這歷史的遺跡,\n會有不冋的感受.",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "天氣好的時候很適合去走走，感覺跟導覽會比較知道這邊的歷史。大部分都空間都暗暗的，有點恐怖🥲大門進去右手邊有個休息室（？）有復原模型、飲水機和桌椅，可以在那休息躲太陽。有興趣蓋印章和鋼印的在這邊蓋，如果沒有書籤可以蓋鋼印，可以用集點卡替代喔！😂 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "從炮台古蹟感受台灣蒼桑史",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "非常具有歷史意義的軍事地點，內涵清法戰爭的所有資訊，建築物內巧妙的運用投影聲光技術來分段表達清法戰爭的來龍去脈，投入一個小時慢慢看完，對於當時情況都能有所理解，非常值得前往！",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "難得的好風景，人潮很少，可以安靜的叁觀，還有導覽行程，新北市民不用錢。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "清幽的歷史古績... 但夏天實在太熱... …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "除了風景優美、古蹟園區維護很好外，定時導覽的講解很精彩哦，只要在時間到時門口集合就好，非常方便。鄰近可順遊一滴水紀念館及雲門劇場。",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "清朝時代的古砲台，跟澎湖的古砲台是相同的型號，連牆壁挖洞存放砲彈的方式都是同一個模式。\n地方不大，約莫20-30分鐘可以參觀完畢，遊客大多和鄰近的景點一起觀賞。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "從小在歷史課本出現的滬尾炮台 終於實際來訪了 憑學生證免費參觀 可惜裡面大部分都是空的 設施不多",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "保留還蠻完整的古蹟，只可惜儘剩砲座，所有古砲不見蹤影，聽說已被日本人移去日本了。\n新北市民免費，其餘台幣80元，但可同一天內同時遊紅毛城及小白宮。",
        "日期": "8 年前"
    },
    "評論 86": {
        "內容": "小小一區，有介紹影片，整體而言沒有太令人驚艷，不過新北市民免費，來逛逛倒是 ok。",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "歷史的遺跡，12吋阿姆斯壯後膛砲，看起來相當的宏偉，想當年使用起來一定非常的炮聲隆隆，基座一定要好好保存下去。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "淡水古蹟甚多, 如 : 殼牌倉庫、鄞山寺、小白宮(前大清淡水總稅務司官邸)、真理大學、淡江高中、龍山祖師廟、紅毛城、滬尾砲臺…,. 來到淡水, 除了逛老街, 在金色水岸吹海風 看夕陽西下, 還可以漫步在古蹟遺址中, 追尋古人遺風 懷思古之幽情。",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "維護的很好的砲台，導覽人員介紹的很清楚，值得一訪",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "淡水古蹟群景點，12歲以上門票60元可去三個點，挺好的～走走拍拍也花了三小時！",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "清代的防禦工事，是當時巡撫劉銘傳所建造，此砲台養護的很好，規劃的參觀動線相當有調理，新北市民可以免費參觀。",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "有意思，無聊逛逛不錯",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "很漂亮，有歷史的味道，值得到訪",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "適合踏青的地方, 以前清廷留下來的軍事建築. 入場費全票80.\n\n適合吃飽散步的地方.",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "一個廣場, 上方有砲台與大砲,但是很多地方都不能參觀.",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "多年前曾特地搭捷運來此觀賞金枝演社的環境劇場，夜色鋪蓋，涼風習習，隱約記得當時的演出形式揉合歌仔戲，內容則是回應場域精神的戰爭主題。淡水港曾是台灣最大商港，兵家必爭之地，此乃守衛淡水港的軍事要塞，清法戰爭之後，劉銘傳為強化防禦工事，在此起造砲台，拱門上的「北門鎖鑰」正是劉銘傳的題字。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "歷史的古蹟，建築物維護的很好，室內有電視介紹歷史，新北市民免費！附近有停車，假日一位難求..",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "滬尾砲台\n又稱北門鎖鑰\n清法戰爭中建立了重要性的功勳 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "第一次來，沒有想到滬尾砲台這麼美！ 加上動線規劃完善，可以在甬道中欣賞拱形紅磚建築！沿著通道走到砲台上方可以全覽整個砲台，老樹環繞，靜謐清幽，體驗完全不同於老街的淡水風情，沒有來過的人，千萬不要錯過！搭公車或從紅毛城走過來都很方便，還可順遊一滴水紀念館！",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "新北市民免費\n一般成人80塊 門票可以另外參觀其它古蹟\n整體園區規劃很好 乾淨整潔",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "第一次走上去，路途的風景，還蠻好看，門票80元，沒想到意外的驚喜，現場親眼看見，真的很棒🥰🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "遇到一位熱忱又會解說的導覽員，詳細介紹了滬尾礮臺和相關的事件。坐落在一個美麗的地方，有著很多的故事，很棒的體驗。",
        "日期": "11 個月前"
    },
    "評論 103": {
        "內容": "清朝時期中法戰爭，保護北台灣所設置淡水炮台充滿著先民灑熱血捍衛台灣～歷史洪流。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "和遊客密集的紅毛城相比，滬尾砲台十分幽靜。入園門票80NT，留存可以到紅毛城再次使用。小碉堡中心的建築物群已不存在，四圍土墩內建的空窟室可供參觀，但原來用作子彈窟房的那間感應燈不亮，進去一片黑。最後一間休息室有桌椅和飲水機，夏日炎炎若有自帶瓶可補充水分。",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "歷史古蹟60年代有阿兵哥住守",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "新北市民可免費入內參觀，其他觀光客需購票，但一票可遊三個景點：滬尾砲台、紅毛城及小白宮，不到一百元可以走一趟古蹟之旅～",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "善用遺址建築裡的空間，有VR體驗、還有一些文本文物能夠閱覽，非常不錯，環境非常清幽雅緻",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "離淡水捷運站有點距離，步行可能約需30分鐘。捷運站有公車可以抵達。環境相當清幽，適合慢慢散步，體驗時光。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "整修後的防空洞內多了許多互動體驗。讓孩子們更能體會這裡的過去。還有模擬發射的App可以跟導覽員詢問。\n停車場在高爾夫球場這，千萬別跑去後面砲台公園那，是不通的。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "門票80元，拿該門票可以免費參觀紅毛城、小白宮，走走休閒，認識歷史文化的好地方。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "門票80 可含小白宮 紅毛城參觀\n新北市民免費",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "滬尾砲台，頗有歷史的文化古蹟，如果是新北市民是免費入場!很好拍又好逛!",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "保存算完整的砲臺園區，展示過往的歷史。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "場內可參觀砲台遺址及護城牆，場內種植的苦楝樹開花很漂亮，新北市民免費參觀",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "新北市居民憑身分證明文件可享免費入園（紅毛城與小白宮一樣）\n排除夏天正中午來 其實值得一訪\n👍 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "原本是因為要交作業才來到這📖，沒想到其實蠻酷的🆒，第一次看到壕溝🦪，才知道原來壕溝有這麼大，新視界👀 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "淡水古蹟，有幾棵樹得漂亮，一票可以參觀三個景點（滬尾礮臺，紅毛城，小白宮）",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "真的建議要跟著導覽走\n不然只是走馬看花",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "新北市民免費入場，安靜懷古又可以學一點歷史。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "適合假日出來走走晃晃，需要買票進入，可以連同附近雲門舞集、一滴水紀念館一起參訪。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "200年前北台灣軍事重地，扼守淡水河口，保障居民能夠安居樂業生於此、活於此，這個模式留存至今，依然未曾改變，只不過以飛彈基地取代了砲台設施，劉銘傳親題『北門鎖鑰』，見證台灣歷史的每一個足印！",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "淡水舊稱-滬尾。淡水鎮位於淡水河出海口北岸，背後有大屯山作為屏障，是東北季風的背風面，風速較小。因熔岩流而形成5條如手指般的丘陵，俗稱「五虎崗」，雖高度不高卻具備制高點的優勢（礟台有定時專人導覽週一為休園，餘每天早上10點及11點下午14點及16點）。 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "歷史愛好者 一定要來一趟 反正附近有不少小景點 註：滬尾礮臺並未參與戰事 別誤會",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "工作人員非常熱心,主動解說.\n停車方便,輪椅族也適合喔.\n新北市民免費參觀( 憑證件看住所即可免費)",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "服務人員態度不錯，能參觀的東西不多且大部分相同，園區很小很快就走完。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "在淡水讀三年書沒來過，前幾天心血來潮來個古蹟戶外教學。滿滿的歷史軍事感⋯已經準備好上場作戰了（根本還沒當兵？）",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "新北市市民可以免費進場的景點, 非新北市市民收費80元, 場地不大, 規劃的指示不夠清楚, 所以只給四顆星.",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "「滬尾砲台」（又稱為滬尾礮臺）是一座位於台灣新北市淡水區於清朝時期為了防禦外敵而建設的軍事設施。這座砲台坐落在淡水河口的五虎山脈（屬於丘陵地形）上，具有重要的戰略地位。不僅可以防禦原住民也能避免盜賊入侵，滬尾砲台不僅是淡水的重要歷史遺跡，也見證台灣在清朝末期的軍事防禦史。 …",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "大致保持了原貌，室內有的投影直接投到牆壁上，看不清楚。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "看一看以前偉大建築.体會古人的精神多利害.適合全家蒞臨一遊~",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "有一個長得不錯的解說員，感謝有他的講解，讓我們不是走馬看花的帶過，而有一個深刻的瞭解",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "就雖然是個重要的歷史古蹟 卻覺得有點不用心經營",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "台灣學生免費超棒，是一個走走逛逛的好地方，但是一般人要80元cp值有點低。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "建議平日參訪，避免假日擁擠，新北市民免費入場",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "整修後多了一些電子影像互動設備，多國文化語言解說，適合各年齡一遊",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "清代礮臺古蹟，整理的還不錯，但只有一個彷古礮在礮座上，其他三個礮座就空著。來淡水可以順道一遊。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "新北市民門票免費，可以來走走看看，拍拍照",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "環境維護非常良好的古蹟，還可以活動體驗，服務人員態度很親切，非常值得來此走走",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "新北市民出示身分證可以免費參觀",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "紅毛始建要塞臺、\n\n北門鎖鑰鎮府城、 …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "很好玩的地方，可以停留大概一兩個小時",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "斑駁老牆，蒼勁有型的老樹再加上鬱鬱蔥蔥的草地值得慢細品味。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "該砲台為台灣第一位巡撫劉銘傳所主導建造，進門門額上仍留存劉銘傳親筆題之「北門鎖鑰」石碑，其建造目的是為了防衛台灣淡水港。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "本來還不太懂發砲點的擺設，沒想到有AR輔助可以一窺究竟！真的是太棒了👏🌟 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "透過圖片解說、互動裝置，讓古蹟活化更活潑，小朋友可以透過互動裝置更容易了解古蹟歴史~新北市民憑證免費入場",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "門票80元小貴，主體保存的不錯，門窗檜木材質很香",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "砲台是前清時期修建作為防衛淡水之用，空曠的場域可放空發思古之幽情。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "適合晴天來此，晴空下的大樹、古砲台，真的讓人思古之幽情，孩子也充滿探索樂趣",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "清朝時期所建立的，富有歷史意義。目前維護良好，空間不算小，可以來此走走。",
        "日期": "8 年前"
    },
    "評論 150": {
        "內容": "歷史景點，但裡面的文字說明偏頗不客觀",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "買的門票去淡水紅毛城也可以免費參觀\n半小時的景點，\n開車可以直接到售票口附近停車場停\n附近可以徒步去雲門還有星巴克逛逛",
        "日期": "8 個月前"
    },
    "評論 152": {
        "內容": "小小的古蹟，可以順遊，新北市民憑身分證免門票優惠，有空可以來一趟走走。\"",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "閒得發慌或很喜歡類似古蹟的可以來",
        "日期": "11 個月前"
    },
    "評論 154": {
        "內容": "新北市民免費參觀，很好拍照的地方",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "固若金湯的砲陣地 可以窺見當時興建的精實工法",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "整理得很有古味，適合一家老小前往，爬上城樓後的花園很美麗！",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "缺少圖文導覽介紹，感覺較空虛，只看到一個大砲，其他都像防空洞😁 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "假日去遊客不多 維護的非常好 學生證可以免費",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "滬尾礮臺的「礮」 字為「砲」的古字。清法戰爭（ 1884-1885） 戰爭結束後，劉銘傳受命加強臺海防禦，便在重要海口建礮臺，滬尾礮臺位於淡水五虎崗的第一崗，建於1886年，是當時建造的砲台中唯一僅存。當時聘用德國籍技師巴恩士（ Lieut Max E. Hecht），以西洋礮臺為本所建。不過之後，列強都沒有再入侵淡水，所以未受戰火襲擊，保存完整。 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "淡水 有一個“一級古蹟“、三個“二級古蹟”---，“滬尾礮臺”是二級中的一個！\n沿著 河堤步道 老街 河岸，彎綖而行，布滿著諸多古蹟--鄞山寺、殼牌倉庫、屎礐渡頭、福佑宮、龍山寺、祖師廟、小白宮、紅毛城、---、滬尾礮臺！\n礮臺的格局：土垣（母牆）、豪溝（沒有水的護城河）、子牆、甬道、練兵場（廣場）、指揮官營舍、礮座、被覆植被；古蹟當然有豐富的百年的植物，也有活動的動物，這地方是有 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "充滿了歷史的足跡，值得一看的地方，劉銘傳為了防衛台灣而建的砲台",
        "日期": "8 年前"
    },
    "評論 162": {
        "內容": "雖然只有遺址可以看，不過有AR 技術可以模擬看到當年砲台防守的風光，而且新北市民可以免費參觀，推薦可以來逛逛",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "新北市民有帶身分證者可免費參觀，\n週遭有雲門劇場與星巴克。",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "悠閒的地方，裡面還有砲的介紹，聲音超立體的，也是照相的好地方",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "國定古蹟  需要解說員說明才知道歷史意義",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "在此可了解歷史上台灣北部沿海設置的護台礮台，淡海一定要來此一遊。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "二級古蹟，很棒的砲台，值得一看!",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "可惜非新北市民,需購票才能入場參觀.",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "有歷史的古蹟，環境整理的蠻好",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "有歷史意義的砲台",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "如果你是新北市民不用錢再來就好⋯",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "歷史古蹟，適合帶小孩假日一日遊，順便到隔壁紅毛城走一走",
        "日期": "11 個月前"
    },
    "評論 173": {
        "內容": "一張門票可以參觀3個地方很划算",
        "日期": "7 年前"
    },
    "評論 174": {
        "內容": "很有歷史價值得一個古蹟.管理單位维護的很好.環境衛生也很優良.走一趟輕輕鬆鬆.值得全家一起共遊。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "淡水古蹟，新北市民免費進入，保存很完整。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "與台灣歷史相關的一處景點，市民可以免費參觀，平時沒什麼人，很清幽的地方，爬上炮台可以欣賞不錯的景色，可惜內部展覽室有些年久失修",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "古蹟巡禮，還遇到很認真的導覽員，知識豐富度大大增加！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "很累但值得來訪，感受之前的氣氛，雖然已經都拆的差不多了。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "砲台 古蹟 好熱...",
        "日期": "3 個月前"
    },
    "評論 180": {
        "內容": "有歷史古蹟文物，臨近淡水高爾夫球場及一滴水紀念館，地勢高，視野遼闊，值得一遊",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "僅當您對該地區的歷史發展感興趣時。保存完好並修復的堡壘！淡水歷史博物館購買門票免費入場，請勿丟棄。",
        "日期": "5 天前"
    },
    "評論 182": {
        "內容": "我於 2024 年 12 月 3 日中午左右訪問過。出示紅髮城堡門票即可免費進入。這是普通票。還有另外兩名遊客。沒什麼好看的。砲台殘骸的頂部僅顯示4號砲台的一門槍。我看了大約10分鐘就回家了。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "在炎熱、陽光明媚的日子裡，從高速公路上山需要一段時間，但非常值得。景點不是很擁擠，還有一些很酷的東西可以看，例如 8 英寸大砲。\n如果你在聖多明哥買票，這裡也很好👍👍 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "虎貝砲台建於 19 世紀末，是台灣北部海港防禦的一部分 - 被視為“北大門的鑰匙”\n\n堡壘配備了幾門後裝阿姆斯壯和克虜伯大砲 - 大部分砲塔都是空的，但你仍然可以在堡壘中看到一門。狹窄的通道和昏暗的碉堡，讓人感覺像是在這裡當清朝砲兵。 …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "滬尾砲台是一座位於新北市淡水的清代軍事遺址，同時也是淡水現存最完整、最大規模的古砲台，建於1886年，佔地約8公頃。該砲台為台灣第一位巡撫\"劉銘傳\"所主導建造，其建造目的是為了保衛淡水。\n門額上仍保留\"劉銘傳\"親筆題字的『北門鎖鑰』四個大字，充分說明滬尾砲台在當時為鎮守北台灣的重要關卡。然而時代的變遷，如今這裡已成為國家第二級古跡。\n來到這裡,建議爬上城牆去俯視整座砲台,會領人眼界大開，也有一絲道不清,說不明的感觸。",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "憑票可以參觀淡水古董館（另外兩個是紅毛城、小白宮）。它是清朝時期為了防禦海岸而建造的堡壘，需要步行一段時間上山才能到達。僅僅因為它在山上並不意味著周圍的風景就很好，所以如果你對堡壘不感興趣，你可能不需要參觀。",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "如果您喜歡歷史，尤其是軍事歷史，您應該參觀這座堡壘。它建於十九世紀末，在當時的中國看起來非常現代和歐洲。顯然是一位德國工程師負責建造。該槍配備了一些令人印象深刻的德國和英國大砲。聖多明哥聯票只需 80 美元\n新台幣週一開放，台北博物館休館時開放。",
        "日期": "10 個月前"
    },
    "評論 188": {
        "內容": "這是一個砲台的殘骸。\n持本格城堡門票即可入場。\n館內有立體模型，可以看到當時的情景。 …",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "漂亮的大開放空間，門票可以讓你參觀附近的許多其他博物館，只是要注意你的時間。離海濱很近，可以欣賞到美麗的日落。",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "台灣歷史的迷人部分。  保存完好，一切都對外開放。  入場費為 80 新台幣，但這也包括進入聖多明哥堡和該地區其他歷史景點的費用。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "隱藏在大水中的有趣觀光地點。值得參觀。",
        "日期": "5 個月前"
    },
    "評論 192": {
        "內容": "淡水河上游的山坡上。去高爾夫球場和雲門劇場的路上。可愛的古堡，過去曾用來保護淡水。一座隱藏在地下的堡壘，但配備遠端火砲，射程可達 11 公里。附近有停車場，距離雲門或河邊僅幾步之遙。值得一遊，而且沒有我想像的那麼繁忙。淡水居民只要出示 ARC 卡即可免費進入，非居民只需支付少量門票即可進入",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "門票80韓元可以進入小白宮、紅毛城、這裡。\n就我個人而言，我比紅毛城更喜歡這裡，因為人不多，安靜，而且很大。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "2023/12/2 訪問\n我從捷運淡水站經鴻茂城悠閒地散步。一路上到處都是小山，所以感覺比實際更遠。如果對自己的體力沒有信心的話，我覺得坐公車去還是安全的（途中在Luisa Cafe休息了一下…）。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "保存得很好。它講述了淡水關於不同統治國家的一些歷史",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "休閒的好地方，週邊有和平公園，一滴水紀念館，還有媽媽嘴咖啡二舘，有免費停車場。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "在這裡您可以看到電池的殘骸並展示其歷史。入場費新台幣80元，但新北居民免費。\n光雕投影展很漂亮。磚砌的外牆和通往砲台的洞穴很古雅，我很喜歡它。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "淡水砲台之一。除了堡壘佈局本身之外，它沒有太多其他的東西，但非常安靜的地方。它為孩子們提供了許多教育材料，透過互動工具解釋堡壘的歷史和用途。距離聖多明各堡步行 15 分鐘。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "這是一個可以感受歷史的地方。",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "淡水滬尾砲台，又稱滬尾礮臺，經導覽人員解說，此處是暗砲台所以才有幸保留完整。\n因長期屬軍事要塞，砲台城牆建築大致完整，也留存劉銘傳親筆題之「北門鎖鑰」石碑，但砲台的主砲均已遭日本人拆離，原有數座砲台。 …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "這是一個小堡壘，不是很令人印象深刻。沒有什麼偉大的、宏偉的防禦工事。也沒有大砲。如果您是遊客，他們會收取入場費。這個地區還有更好的地方可以去。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "人不多~拍照方便~",
        "日期": "7 個月前"
    },
    "評論 203": {
        "內容": "它在過去似乎是一個戰略要點，因為它是一座擁有砲台的堡壘。這是一個散步和四處看看的好地方。\n我是2019年10月去的，一睜開眼，丹水就出現在ㅇㅇㅇ裡了，所以我就記住了那個時間，就發了出來。",
        "日期": "6 個月前"
    },
    "評論 204": {
        "內容": "擁有 130 年歷史的堅固堡壘。如果您在該地區，值得快速瀏覽一下。更著名（也更有趣）的聖多明哥堡的門票也可以讓您進入這裡。售票人員可以免費提供參觀服務。\n\n這座堡壘是由中國政府在德國建築師的幫助下建造的。外牆使用了一種特殊的混凝土，混合了從英國運來的鐵，以提供額外的防禦。日本佔領期間，大砲被拆除並融化。",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "友好熱情的工作人員。如果您在該地區，這是一個快速遊覽的有趣地方。孩子喜歡互動活動，即使他們不知道答案。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "從漁人碼頭有一條步道可以到達荷貝古堡。沿著一小段斜坡漫步即可到達神社，這裡安靜祥和，有許多古樹和兩棵紅絲棉樹，在春天開花。美麗的深紅色。\n\n早上天氣好的時候，也就是不下雨的時候，人很多。 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "比起洪毛城，沒什麼人，安靜又雄偉，值得一看！",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "很壯觀的砲臺，內部也有許多詳盡的解說牌，憑學生證免費",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "不錯的堡壘，適合漫步。  我喜歡內部堡壘區域，感覺就像回到了過去。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "一座普通的堡壘。空蕩蕩的房間。看看網路上的照片就知道了",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "喜歡再去一次和 SGS",
        "日期": "6 個月前"
    },
    "評論 212": {
        "內容": "遠離城市的有趣的歷史場所。早上或下午晚些時候很棒:)",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "我是從淡水車站搭公車去的。在電池殘骸周圍悠閒地漫步",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "因為是套票，所以地方比較偏僻，不過去的時候也很安靜。",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "只是一個可以四處走走並看看空房間的地方。  那裡只有幾個路標來解釋你正在看什麼。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "不幸的是，當時正在下雨，但負責這個歷史遺址的一位女士用英語溫柔地解釋了情況。 謝謝",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "我去的時候沒有遊客。\n電池的講解很完整，還有立體模型。\n你可以實際走進去，感受一下當時的氛圍。\n它被樹木遮蔽，從週邊很難看到，所以看不到淡水的景色。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "堡壘雖小，保存完好。",
        "日期": "8 個月前"
    },
    "評論 219": {
        "內容": "門票80元.售票小姐說:此處購票後可共享參觀紅毛城\n可惜沒多久前才去過紅毛城...所以沒優惠到\n有興趣者購票時可以先詢問跟確認.這樣去紅毛城就可以省一次票了\n整體感覺...逛完覺得80元小貴(如果一併去紅毛城就比較劃得來)",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "如果您入住Golden Tulip Fab Hotel並對模特兒攝影感興趣，這裡是一個值得一去的地方。我用 A7M4 + 50.4GM 拍攝我的妻子，效果非常好。不過地點比較模糊，所以沒有必要去參觀，除非是住在Golden Tulip Fab Hotel，如果行程時間短的話可以過去。我很滿意。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "建造完成後未參與戰事，結構仍保持完整",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "動畫展示砲台和專屬3D拍照區很有趣",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "如果您不是來自新北市，則需支付入場費。他們會給你貼紙，這樣如果你也打算去另一個堡壘，你就可以得到折扣價。一定不要錯過沿著外土牆頂部的小路，在穿過大門之前繞著「護城河」向左走就可以找到。隔壁還有烈士陵園，堡壘後面順著路走就是一個劇場，可以在裡面看日落。然後，如果您沿著路經過劇院，您將來到一個毗鄰高爾夫球場的大公園。沿著一些低矮的山丘延伸的長長的木板路因維修而關閉，但沒有人阻止我們跨過低矮的柵欄走完全程。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "這是一個快速散步並參觀台灣一些歷史景點的好地方。您可以在 30 分鐘內輕鬆步行遊覽一圈。大多數特定的東西都沒有攀爬標誌。另外，如果你很高，請注意你的頭，門和天花板都很低！",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "當你到達堡壘時，可能很難想像為什麼要把堡壘建在那裡。你看現在的砲台基本上都是蓋在樹上，根本看不到淡水港。您可能需要感受腳下的上坡，想像樹木被修剪，您站在觀景台上，您的砲隊已準備好開砲。然後，您可以想像堡壘的用途。 …",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "您可以購買一張門票參觀多個不同的地點。霍布古堡現在是一處寧靜的歷史古蹟，設施頂部樹木茂盛。如果您不想走太遠，有幾趟巴士可以到達這個站點。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "滬尾砲台位於今台灣新北市淡水區，為建於1886年的火砲砲台。佔地約8公頃的該砲台興建者為台灣第一位巡撫劉銘傳所建造，建造目的為捍衛台灣淡水港。 該砲台雖停用多年，但因為長期屬軍事要塞，因此保留狀態頗佳，不但門額上仍留存劉銘傳親筆所題之「北門鎖鑰」石碑，也保留了砲台旁兩道城牆及砲台數座。",
        "日期": "10 年前"
    },
    "評論 228": {
        "內容": "好逛也好拍！",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "保存良好，有清法戰爭敵軍船艦包圍淡水港等的模型/圖，是了解此古戰役的好地方",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "歷史悠久的地方..值得記住",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "真的很令人毛骨悚然但很棒。讓我們想起了過去的黑暗歷史。",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "拍照走走的好地方",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "這張票可以進入3個景點：霍部港、紅毛城、小白宮。但別走。幾門老式大砲就這樣了。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "總的來說，很酷，但是同樣的類型，機庫是空的，只是有時有桌子，但也有沒有燈的機庫，就像一個逃亡者，所以要小心，因為有一隻蝙蝠從那裡飛向我，但如果你有台灣沒什麼好做的，那你可以去，歷史無所謂，但如果你想看點有趣的東西，我不推薦這個地方",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "神奇的地方，過去殖民帝國的證據",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "那是一個美麗的綠色地方。有一個免費的手機充電器。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "非常安靜的地方。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "砲只有一台",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "這是一個小堡壘，旨在攻擊來自海上的船隻，它很小，但我真的很喜歡它有互動遊戲，可以讓遊客沉浸在這個地方😉 …",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "保存完好的歷史建築",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "一個充滿歷史的地方。來淡水一定要去看看。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "那裡沒有發生什麼事情，甚至沒有展示真正的大砲。但如果你想拍照那麼這可能是個不錯的選擇",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "不知為什麼，我很喜歡虎尾堡。這是一座相當醜陋但具有歷史意義的建築，有一個種滿蓮霧樹的美妙庭院。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "嗯，至少值得來一次。這裡很安靜，你可以看到一門相當大的大砲。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "參觀以前的砲臺 了解一下歷史 算有規劃 但是個人覺得普普",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "最多一個小時就夠看遍一切了。與該地區同時期建造的其他堡壘類似。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "很有特色",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "走走逛逛看看文物與歷史，走上砲台眺望也不錯。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "保存完好的堡壘（從未經歷過任何軍事行動）。前往這裡，而不是河邊那些俗氣的「景點」。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "由於時間有限，沒能慢慢看。\n這是一個值得一去的地方",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "我認為不太值得一遊。淡水區附近有許多景點。如果時間充裕的話，可以來這裡參觀一下。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "這個地方很漂亮，但要準備好在那裡待很短的時間，因為該地點本身沒什麼好看的。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "美麗的日落",
        "日期": "10 個月前"
    },
    "評論 254": {
        "內容": "令人驚嘆的堡壘，適合所有年齡段，尤其是那些想了解台灣歷史的人",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "小堡壘。沒什麼好看的。如果您有 ARC 卡（外國人），則可以免費入場。",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "請注意，堡壘每月第一個星期一關閉",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "歷史的見證 清時砲台 還有3d動畫",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "這座堡壘是由中國總督劉銘傳建造的。這是一座由中國人建造的西式堡壘。",
        "日期": "8 個月前"
    },
    "評論 260": {
        "內容": "小孩可以玩捉迷藏",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "保存完好的漂亮小堡壘。\n沒有入場費。",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "外客要80 新北市民不用",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "優秀的歷史遺址，也非常優秀的解說員。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "新北市唯一的砲臺古蹟，結構完整",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "景色很美老少步行好地方",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "很美，很清幽",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "不錯...如果你對歷史有興趣",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "偉大的",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "'非常有趣的上帝",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "很棒👍 …",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "正在建設中，部分房間未入住，不多描述",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "值得一走",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "保存得很完整",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "歷史悠久的好地方",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "走走看看的好地方！",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "有入場費。",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "拍照好地方！",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "森淋浴，多走走",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "值得一看",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "愉快的訪問",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "歷史遺址",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "水",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "好地方:",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "值得參觀",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "好奇😳 …",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好地方…",
        "日期": "9 個月前"
    },
    "評論 292": {
        "內容": "思古幽情",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "思古幽情。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "私房祕境",
        "日期": "6 年前"
    }
}