{
    "評論 1": {
        "內容": "受IG推薦與朋友相約而來，下午三點不用候位就能入座用餐挺幸運的，而且還是靠窗面對碧湖的座位，美食搭配美景享受到不行！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "這家餐廳曾經是許多學生、親子和情侶約會的好去處，留下了不少美好回憶。然而這次再訪，感覺卻有些不同。首先，餐點的份量變少了，價格卻不斷攀升，讓人感到有些吃不消，確實讓人覺得不如以往。地點方面還算方便，餐廳附近有少數停車位，但路邊停車依然不易。這裡靠近碧湖公園，餐後可以散步放鬆，但店內原有的親子設施也減少了不少，對家庭來說吸引力已不如以前。整體而言，餐廳現在的體驗較為一般，曾經的美好回憶或許只能停留在過去。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "竟然想到把可頌做成大象 真的好可愛😍\n希望兒童餐能有不同選擇\n對於不吃牛的孩子 就不能點 好可惜 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "為了可愛的大象鬆餅而來，完全沒令人失望，早午餐好吃，麵包有五種可選，搭配優格，健康營養滿分。服務人員很親切，午後陽光刺眼，還特地詢問是否要換座位，很貼心。有提供停車場，用餐可免費停車，不用急著牽車，飯後繞碧湖一圈，美好的下午時光！",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "點了鮭魚青醬燉飯 飯調味好吃\n布丁鬆餅也很好吃 就是貴了點\n但景觀不錯 …",
        "日期": "5 天前"
    },
    "評論 6": {
        "內容": "元力西式套餐（鹽滷烤雞胸肉）-400元\n餐點偏稍健康走向，雞胸肉非舒肥，口感會稍柴，但味道還行。炒蛋及青菜也都不油膩，相當清爽，其他配菜也是很清爽，最後搭配附餐的海鹽貝果，整體來說份量不錯且是清爽的套餐，很適合炎熱的夏天。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "環境不錯\n假日人多\n上菜比較慢 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "餐點好吃，服務也不錯、會主動詢問需求",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "禮拜日下午帶寶寶還有一隻狗狗用餐，等候位帶位就等非常久，明明店員蠻多，但不知道大家都晃來晃去在忙什麼？本來一位負責帶位的先生，帶了我前面一組後就突然在室內開始幫其他客人結帳，帶位處就一直空著沒有其他店員來替補，我們就一直站著在乾等帶位，天氣又超級炎熱，後來才有一位綁馬尾戴眼鏡的女生慢悠悠的走過來帶位，說我們狗狗比較大隻只能坐戶外不能坐室內（我心想不是寵物友善餐廳？）然後問我需不需要兒童椅，我回答需要，她就帶我們入座，給了我們menu後就走了，我們抱著寶寶一直在等兒童座椅，但那 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "很早以前來過一次，小象鬆餅超可愛😍\n這裡環境很好，對面就是大湖公園，適合帶毛孩or小孩來。新的套餐不錯，口味清淡&營養搭配佳、飲料還可以續杯。 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "面對碧湖環境清朗舒適，餐食分西式丶日式，主食配菜都很好吃\n最不可錯過的小象鬆餅，改版＂可頌版＂層次多了，但少了WQ的蔴糬，不一樣的風味。\n可惜的是戶外的兒童遊樂場只剩一個小小的滑梯，讓孩子們有些失望！",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "朋友生日來這聚餐，餐點好吃，飲料可無限免費續杯，還有壽星生日禮物，可惜的是素食可用的餐，只有一項，量不多吃不飽！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "第一次造訪，點了青醬燉飯好濃好好吃。\n\n生日贈送的小象鬆餅好澎湃，緞帶上還有印上名字有夠驚喜。 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "看評論原本有點擔心，但實際吃真的是好吃的，推青醬，茄汁也不錯搭配鮭魚很好吃，但太過酸甜建議口味可以淡些，順帶一提燉飯份量超多。",
        "日期": "1 週前"
    },
    "評論 15": {
        "內容": "室內用餐區氣氛很好，闔家同樂， 但是室外用餐區比較有潮濕的味道。 特色早午餐 怎麼說呢總覺得法國吐司吃起來太膩，各人感覺啦！日式套餐則清爽無負擔適合長輩。",
        "日期": "4 週前"
    },
    "評論 16": {
        "內容": "環境很舒服湖邊餐廳\n剛好家人生日，店家還有壽星名字的免費鬆餅，真是小驚喜，非常有愛的餐廳",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "內湖景觀餐廳\n餐廳環境：自備停車場👍用餐抵通車費。餐廳環境整潔、明亮、乾淨👌\n服務：服務人員態度良好，解說詳細，容易理解👌出餐速度不慢👍\n氣氛不錯適合家人、朋友小聚，假日人多。 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "以前很多小孩的設施可以玩，現在改的很商業，全部都變成座位，親子餐廳根本沒有小孩空間，食物是還不錯，單價偏高，兩個人吃一千三",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "感謝寵物友善 牽繩就可以用餐\n雖說是只能坐室外卻還是有冷氣的帳篷內\n不然炎炎夏日真的會很崩潰 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "餐廳更換了菜單，以往的義麵早午餐全部換成米飯類的餐點，價格也翻了一輪，平均單價400以上的套餐，卻沒有附飲料。\n點了水煮雞胸，肉質乾柴口感偏硬，配菜的龍鬚菜，完全沒挑過，整口都是老又渣。\n基本上只剩甜點飲料可以，主餐的CP值已經太低",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "很久沒來 週末來發現換菜單\n還沒進到店內以為太久沒來怎麼了（整家店沒人 停車場也沒車）\n看到菜單終於知道為什麼 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "內湖區結合景觀、親子、寵物友善的美美餐廳🍽️，面向碧湖公園，邊吃餐點可以享受湖景🚣，十分愜意🙌，用餐環境乾淨明亮，空間寬敞，旁邊有停車場，也有給小孩玩耍的小設施，很貼心！低消NT200，10%服務費，用餐時間兩小時！ …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "日式套餐炊飯湯品無限任你續♾️♾️\n連飲料都可以瘋狂續杯‼️‼️\n就是這家台北唯一面湖景的家庭餐廳 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "平日中午用餐，客人們尚未滿桌，表訂用餐2小時，因為剛好外面下大雨，感謝店家沒有催趕☺️餐點內容豐富營養滿點，配餐紅茶可免費續杯，桌上開水服務人員會留意補滿。此次用餐飽足心情愉快😃🥰 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "假日生意蠻好的，本次無訂位坐在戶外區，有風扇不會太熱。戶外有提供兒童設施，同時也是寵物友善餐廳🍴\n餐點份量蠻足的，口味適中，不會太鹹或太淡，唯本次點的果汁感覺稍淡一些。整體用餐體驗不錯👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "平日晚上人很少\n主餐覺得中規中矩\n比較驚艷的是鬆餅（可以為了鬆餅二訪） …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "舒服的環境，帳篷裡有冷氣，餐廳對面是碧湖，後面有空地給小小孩玩，還有自己的停車場。幾乎是滿分\n\n餐點沒有不好吃，小象造型很不錯。人均下午茶將近五百。",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "戶外位置有空調，位子多，套餐價位偏高，炸物拼盤價格合理，用餐時間2小時，用完餐可以去碧湖公園走走。",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "餐點健康營養，料豐富好吃，份量足夠，服務親切，裝潢略舊，戶外遊戲區只剩一個超級迷你溜滑梯，很多家長帶小朋友去，偶爾會碰到小朋友亂跑或吵鬧大叫，比較適合同樣有小孩的家庭用餐 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "餐點選擇不多，價格偏高，不過味道還不錯，推薦青醬系列",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "餐點好吃😋，\n大象🐘鬆餅 香酥可口 奶油不膩，\n店裡佈滿可愛的大象🐘飾品，很療癒😍\n餐廳對面是碧湖，很適合用餐後散步 …",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "店家本身有一個小停車場，如果停滿店外面都是收費停車格可停。\n沙拉的和風醬，我覺得如果拿來做涼麵，絕對好吃。\n希望店家能參考參考 …",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "帶了兩個小小孩去，不知道是不是因為人太多，還是被安排坐在“帳篷區”，整個體驗感到很普通，跟去熱炒店差不多。餐費蠻貴的，兒童遊戲區也只剩個小小溜滑梯跟大象推車，不太值得，停車3小時/消費滿1千，停車方便、兒童餐椅、親子廁所、親子洗手台、進出單一安全閥門有加分。",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "蟑螂炊飯料理特殊，相當推薦給喜歡昆蟲類健康料理的人，反應炊飯內含蟑螂，服務人員卻持續上餐給餐廳客人。現場人員反應因為昨日投藥所以炊飯碗內有蟑螂，實屬正常現象。下次會更小心。",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "服務人員態度很好，餐點新鮮美味，環境也維護得很好。\n餐後還請我們喝了一壺好茶（金萱）\n希望有時間再回訪",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "點了420的日式雞腿套餐 附的紅茶喝起來真的滿臉問號？\n\n不知道是不是換主廚 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "餐點很不錯，很適合來吃飯聊天，親子同樂可以帶寵物，空間很大，還有室外作為，吃完旁邊還有湖可以散步。",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "假日下午茶很難預約到位置，約晚上用餐，吃飽到對面碧湖公園散散步是個不錯的選擇",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "嗯，整體來說就是了口味還可以，完成度還缺20%。\n蘑菇湯可以，濃度再高一點會更好，燉飯米太濕，牛肉可以，大蒜麵包整個濕透。\n環境清潔okay ，但是沒有兒童廁所，不大像親子餐廳。",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "當天下雨，好像沒下雨也只是單純吃東西，兒童設施小朋友不會持續玩那種，服務生收空盤沒有告知，直接收走桌上空盤，這價格有加上服務費不該如此，生日當月必須生日前一個禮拜內才有送大象雞蛋糕，不是當月就會送，4歲兒童建議是不用在幫他們點兒童餐",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "餐點的部分都還不錯，但是招牌鬆餅像是雞蛋糕一樣，挺貴的，沒有CP值，但寵物友善很加分，還會給狗狗提供小點心，服務人員也都很友善，是一個蠻適合聚會的地方，乾淨、明亮",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "很久沒來了見到菜單都換了原本有點失望，沒想到新菜色令我跟家人覺得驚艷，既美味又健康，食材吃得出很新鮮，雖然看幾個評價說有服務待改善情形但我自己遇到的服務員都非常親切及周到，菜色部分，連生菜都不馬虎裡面有小塊起司，味增湯及茶碗蒸裡面料都很多很好吃，個人推薦照燒雞腿很適合牙口不好的長輩，炊飯也非常不錯",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "記得上次來這家親子🐘餐廳，應該至少有7年前了，上次來是老公的同學會，大家一同帶孩子們聚會，大兒子那時候好像才2，3歲，這次帶3歲小兒子來玩玩這個🐘🐘推車的🤗🤗 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "環境除了室內空間有特色外，室外的環境完全不行，週邊的裝飾都沒有維護，看起來很殘舊。\n食物一般，兒童餐意麵的味道比大人吃的意粉的味道更重，黑胡椒放超多，小孩跟本沒辦法吃，找個服務員詢問，看一眼什麼也沒說直接跑掉，真的儍眼，沒服務可言還要收服務費(向類似店長的人投訴才沒收服務費)。",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "餐點好吃，服務親切，對毛孩非常友善",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "餐廳結合景觀、親子、寵物友善餐廳，面向碧湖公園，邊吃餐點可以享受湖景，假日還有街頭藝人表演🎤，用餐環境乾淨明亮，空間寬敞，旁邊有停車場，也有給小孩玩耍的小設施，很貼心！低消NT200，10%服務費，用餐時間兩小時！ …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "內湖碧湖美景旁，地理位置佳\n餐飲可口，服務迅速\n是可放鬆的聚會場所",
        "日期": "1 週前"
    },
    "評論 48": {
        "內容": "中午用餐，點了三份主餐，一份沙拉，外掛麵包和湯。主餐味道調的不錯，份量足。蝦子新鮮;牛肉算嫩,不要放太久才好吃；雞腿也不錯。沙拉好，清爽，料多。蕈菇湯比海鮮湯好喝，紅莓乳酪麵包比貝果好吃。\n可以停車，有得拍照，真不錯。服務也不錯，收盤慢一點會更好。\n忘記點鬆餅太可惜了，只好下次再來，可愛的造型沒看到吃到不可以。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "2024/9/10  現在走精緻套餐式\n只保留炸物、寶寶、兒童餐、下午茶 飲料\n寵物友善 非常感謝店家招待寵物餐",
        "日期": "3 個月前"
    },
    "評論 50": {
        "內容": "朋友聚餐選了一家外縣市沒有的店，結果沒發現菜單都換了，連最愛的大象鬆餅都改掉了，不是原本喜歡的口感，有點失望（重點是照片還用舊的圖，變相誤導消費者），之前的餐點還是比較好吃。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "日式套餐很好吃，還可以去對面的湖走走。生日送大象鬆餅很可愛 也好吃！",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "寵物友善 室外空間也很舒服\n餐點還不錯",
        "日期": "3 週前"
    },
    "評論 53": {
        "內容": "烤銀鮭魚菲力生酮早午餐好吃～麵包可任選。貝果+20。鮭魚很新鮮，貝果帶有柑橘味，很推薦。\n餐點份量很大，滿滿的烘蛋，有點吃不完。生菜也給很多起司（有塊狀跟長條削狀）。烤菇很香，好像有枸杞的味道，蠻特別的。\n用餐時間2小時，需訂位，加一成服務費。有帳篷區、戶外區跟室內區。室內蠻寬敞，廁所很乾淨漂亮。交通方便，旁邊還有碧湖公園可以散步。",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "來慶祝生日\n壽星有送大象鬆餅\n有彩蛋（彩蛋上有壽星姓名） …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "鄰近碧湖公園旁，適合親子來訪的餐廳\n因為當日有慶生需求，\n有請店家冰蛋糕，這點服務很好 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "早午餐也適合晚上吃沒負擔，義大利麵口感很好味道也不錯，大方送給壽星的專屬大象鬆餅，好看也非常好吃，值得再來。有自己的停車場，路邊車格也很便宜方便，開車族完全不用傷腦筋，太讚了！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "跟朋友來聽音樂會 剛好來吃飯\n小朋友超多 很不錯的親子餐廳\n甜點大象可頌鬆餅很可愛❤️好吃～",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "餐點相當好吃❤️我們點了奶油鮭魚麵和雞腿排奶油麵，兩道料理分量十足，令人十分滿足。奶香濃郁、口感滑順，鮭魚和雞腿排更是鮮嫩多！餐廳的位置絕佳，可飽覽整片湖園景緻，靜謐而迷人，特別適合飯後悠閒散步，讓整體體驗更加完美",
        "日期": "1 週前"
    },
    "評論 59": {
        "內容": "外觀看起來可愛的親子餐廳，沒想到餐點也很讚！點鮭魚義大利麵，鮭魚新鮮、白醬濃厚，是恰到好處的美味。朋友吃綠醬也讚不絕口，直呼吃得出親榨醬汁的新鮮感。",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "這次來已經是不知道是第幾訪了，位於捷運文德站步行於15分鐘，對面就是碧湖公園，吃完飯或是小朋友在等餐的時候可以帶出去放個電，是個很適合親子家庭來用的餐廳，店裡旁邊就附有停車場 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "這是我在台北遇過交通最便利的親子友善餐廳，餐廳附設免費專用停車場，很適合家族聚會、朋友聚餐、商務會議\n\n餐點提供沙拉、炸物、早午餐、丼飯、燉飯、義大利麵、鬆餅和飲品 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "來介紹一家台北內湖氣氛好又美味的景觀餐廳- 象園咖啡內湖店 ，象園咖啡內湖店就位於碧湖公園旁，主打多道好吃的義大利麵、早午餐、咖啡與甜點，深受客人的喜愛。\n\n在象園咖啡內湖店，步入其中彷彿置身於溫暖的陽光中。這裡的空間明亮且寬敞，光影穿透玻璃窗，彩色斑斕地跳躍在每個角落，為整個餐廳繪上一幅生動的畫面。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "全台北最友善的親子寵物友善餐廳，餐點清淡健康又美味，而且店內竟然還有販售寶寶粥，毛小孩也有免費餐點！除此之外。女廁還有一間育嬰室，還有設置尿布台跟椅子可以哺乳餵奶。可以感受得出，店家真的是發自內心歡迎孩童跟毛小孩一同用餐。更棒的是，餐廳還有附設停車場，完全不用擔心用餐還要自行找車位的困擾，而且餐廳寬敞，根隔壁桌都有適當的距離，也讓用餐聊天保有自己的隱私，真的很推薦👪朋友聚餐的好所在！ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "小象鬆餅外皮酥脆內餡有麻糬\n味道稍微普普通通\n牛排燉飯好好吃 …",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "餐點\n🔎低油酪梨紫薯燻鮭魚沙拉 $410\n海皇叻沙天使紅蝦海鮮寬麵 $450 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "餐點份量多，建議上餐完再評估有無需要加點。\n兒童餐部份適合5歲以下兩位小孩共食。\n燉飯口味濃郁👍🏻\n肉不夠嫩，雞腿肉可加重口味。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "說走就走的踩點❤️\n\n店家兩側均有付費停車格 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "🐶寵物親子友善餐廳🐶\n\n第一次來用餐選擇戶外帳篷區(有冷氣) …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "一開始上飲料時，服務人員吸管用丟的\n用餐時間還剩下30分鐘，來趕人三次，然後還把餐具收走，那時我們餐盤還有一半的食物，反應之後才送來新的餐具\n環境跟餐點都不錯，但是服務人員素質有待加強",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "用餐環境舒適 湖景很美\n大象可頌麵包好看又好吃",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "之前假日來 人很多\n今天選擇平日下午 挺空曠的\n冷氣沒有很強 不過也不至於讓人流汗 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "小象鬆餅很可愛又好吃\n吃完可以順便去碧湖公園走走",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "有附設停車場\n餐點精緻，麵好吃飲料中規中矩\n生日送的鬆餅不是小小份那種相當有誠意呢\n面對碧湖公園吃完可以散步走走很不賴",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "象園咖啡就在碧湖公園旁，食物很美味，當天點了青醬蛤蠣義大利麵以及墨西哥茄汁雞肉義大利麵，青醬有特別的果香酸甜味，味道濃郁卻完全不會油膩或偏鹹、麵體也很有嚼勁，墨西哥辣味雞肉麵也相當美味，味道是偏辣，是適合喜歡辣味的人。當天因為幫媽媽慶生，店家也很貼心贈送壽星小象布丁鬆餅、製作的相當可愛，也很美味，布丁有杏仁奶香味😊 …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "剛好母親節\n剛好我的生日 當月當天壽星有壽星蛋糕好好吃。\n爸爸有吃飽代表飯很足夠\n很棒😊 …",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "肯定是換老闆..不會再來了…。 …",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "【小房仲美食不孤單：16xx元/仨人】\n在內湖的碧湖公園旁的親子餐廳，大多數的人是來附近遛小孩或運動後來用餐的… …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "在碧湖公園旁邊，很適合親子活動後來用餐，\n價格偏高，但有自己的停車場很加分，餐點味道不錯，但是有辣的不能做不辣，偏偏雞腿麵只有辣的沒有不辣，在選擇上被侷限很可惜\n鬆餅很好吃，每次來都必點",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "感謝好友的陪伴，來到臨近戲曲學院的象園咖啡館用餐，每次經過都覺得燈光美氣氛佳，很想有朝一日也坐進來用餐，今天終於實現心願了！！！ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "餐點沒有看起來的可口，也許經營時間已經很久，什麼都漸漸老舊，不再有生氣了……",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "是家有很多大象裝置的主題餐廳，很可愛～店家附有自己的停車場，（附近路邊也有付費停車格），店家的停車場裡面甚至有供奉一尊象鼻財神，還滿特別的，兒童遊戲區旁邊就有半室外（有屋頂和擋風簾）用餐空間，想要就近看管小孩的家長可以選擇這個區域用餐，安全又放心。加價99元的麵包和湯品可各續一次（麵包算是歐式麵包、湯類有兩種可擇一選擇）飲料有八種可以無限續杯，這真的還挺不錯的，這次點的義大利麵非常的入味、麵條Q彈海鮮也很新鮮，燉飯很濃郁順口，我們都很喜歡。飯後可以到對面的碧湖公園走走，真的很不錯⋯",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "慶生活動 餐點好吃 壽星鬆餅也很特別 也是好吃😋\n到象園不失望。 …",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "「象式早午餐」系列份量都極有誠意，連男生來用餐也飽足感十足\n大推薦「烤鮭魚菲力生酮早午餐」，有大塊又厚實的香烤鮭魚搭配嫩蛋\n麵包還🉑️5選1，還有搭配各式菇類、生菜、堅果優格，調味不會過重滿滿一大盤均衡又飽足 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "環境舒適、餐點美味😋服務親切👍戶外雅座、幼兒園區、非常適合親子同樂聚餐👍超推👍👍👍 …",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "一個舒服用餐的地方！\n朋友説義大利麵的奶油白醬不錯，我覺得燉飯的青醬味道也蠻好的～\n用完餐可以到對街的碧湖公園散散步促進消化一下。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "小朋友會喜歡的地方，食物還不錯，壽星禮物很貼心居然有名字，吃飽可以去對面公園散步",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "餐點還不錯，咖啡好喝，但價格不便宜，環境氣氛很好，前面的碧湖更是得天獨厚的美麗景點，很適合用餐前後散步！",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "公司小組聚餐\n餐點、環境都非常不錯！\n對面還有大塘可以散步消食，遛小孩＆寵物！是一個非常不錯聚餐的餐廳！而且是寵物友善餐廳唷！非常讚！推👍👍👍👍👍\n一併po上對面大塘的美景照片！ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "生意很好，很適合親子，但是感覺服務生過忙，我們今天11:00用餐，帳棚區地板竟然有洞！阿祖90歲，椅子的腳掉進去洞裡，整個人往後摔，還好看護馬上扶起來，人沒事，那邊本來是安排嬰兒座位，還好我們嬰兒換座位不然後果不堪設想。建議貴店定期注意店內硬體設施安全。",
        "日期": "2 週前"
    },
    "評論 90": {
        "內容": "餐廳就在碧湖公園入口正對面\n附設停車場，用餐就可以免費停車\n適合親子或是想悠閒用餐的人 …",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "這是一間請我都不會再來的親子餐廳。\n\n因為忙碌了好一陣子，現在才來評價，本來真的氣到當下就想給1星了。 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "超不推坐在外面帳篷，又悶又熱小孩還會被蚊子叮，大人一邊吃一邊流汗，地上電線纏繞雜亂怕小孩跌倒，室外帳篷內的吧檯旁邊亂七八糟，親子餐廳卻不想讓小孩離開寶寶椅，一過去旁邊跑等等絆電線就要跌倒，要是手戳進生鏽電風裡怎麼辦，要去極度建議是坐室內，根本和室外帳篷是不同世界，花一樣的錢別人吹冷氣我們卻邊吃邊噴汗還要噴防蚊。 …",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "環境優美，餐點不錯吃！重點是很適合家庭一起去玩耍的好地方，小孩子玩得很歡樂。餐廳室內裝潢造型也很童趣，假日時人潮會比較多，但還是值得推薦！",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "有人跟我有一樣的感覺嗎， 餐點變了， 價格貴了？ 服務還不錯但我記得價格沒有之前這麼高呀。 餐點我認為一般般， edible, but 好像哪裡怪怪的。 鮭魚沒用鹽巴醃過再煎無味道， 牛小排的確嫩，但建議可把肥肉及油脂地方切掉，因為不好入口，況且吃一塊牛肉吐兩塊油塊出來。 我知道是親子餐廳，很忙很累很煩，人很難請，但記得當初要做餐廳的初衷及目的，一開始好，客人都看在眼裡，會有回流客，代表真的好吃且cp值高， 但現在小地方都開始有問題了，品質把關要加油，因為客人會在乎。 …",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "完全的大象主題親子餐廳，有附自己的停車場，內用免費停車，停車場裡面甚至有供奉一尊象鼻財神，非常特別。兒童遊戲區旁邊就有半室外（有屋頂和擋風簾）用餐空間，想要就近看管小孩的家長可以選擇這個區域用餐，安全又放心。麵包和湯品可各續一次，這真的很棒，尤其去的那天又是稍冷的春天，能多喝一碗熱湯套麵包真是享受。唯一有個不足的地方，就是廁所沒有時常清潔。這裡是親子餐廳，想當然小朋友很多，那麼小男生上廁所時灑出來是無法避免，一段時間沒去清理就會相當臭，這點還希望店家加強一下，若廁所能保持乾淨，會更好。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "餐點好吃，親子餐廳的一些設施也蠻貼心的，招牌的鬆餅蠻好吃的，但份量不小，建議多人點一份嚐嚐；此外也有為小朋友及小小朋友準備的餐點，整體而言食物不錯、環境不錯、服務態度也很好，還有停車場！\n外面有遊戲空間，雖然不大但也蠻適合放電的，對面就是公園，也適合吃完去散散步。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "象園親子餐廳地點很棒，還附設停車位，當月壽星(前後7天有送一個鬆餅)，象園幼幼餐，小朋友評價一般，但個人點的茄汁海鮮麵覺得蠻好吃的，但餐點份量不多。對面就有碧湖公園兒童遊樂場可以玩沙一個下午，很不錯喔！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "綜合體驗：超讚的景觀，寬闊的座位及走到，旁邊就有附設的停車場，不用花時間找車位，非常方便，也有遊樂設施，適合帶小朋友來放電。\n餐點很好吃，服務人員很親切。\n小象鬆餅比圖面上大隻，大約成人手掌大，非常有飽足感。壽星送的鬆餅也非常大方，超讚。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "用餐環境很舒適，餐點都不錯吃，生日慶生有送大象鬆餅好好吃👍 …",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "今天坐室外座位，天氣舒適，可以看到對街的碧湖公園\n生日鬆餅很有誠意，三隻小象鬆餅，還有一顆布丁，客製名字緞帶心意滿分",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "大份量美式餐點 食物風味中規中矩 沒什麼特別的記憶點 店員看起來很想下班\n兒童與寵物友善 非常適合帶小孩出門用餐的家長們 不過同時的如果你是想要有個放鬆的環境相對的不合適 戶外用餐空間特別在假日時候 會充滿尖叫奔跑的小朋友們",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "雖然事前知道餐廳有生日禮活動，送上壽星小象鬆餅禮的裝飾緞帶上居然噴著壽星名字，預期外的感動，用心👍今天的紅酒燉牛肉和雞腿排都非常合口味！服務人員也很親切、周全！ …",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "送的生日鬆餅非常豪華，推薦大家找朋友來過生日哦🤣\n\n一個人應該吃不完，可以分一隻大象給朋友吃👍 …",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "疫情嚴重，大家還是可以外帶美食回家吃，還打5折，便宜一半！\n全民防疫，台灣加油，內湖加油💪🏻\n三式組合（雞米花、薯條🍟、洋蔥圈）$288 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "環境不錯，緊依碧湖湖畔，室外兒童遊樂區佈置的很用心，還會有不定期的樂隊演出，非常適合親子聚餐，不過餐點的價格不斷調漲，菜色也有了些變動，現在去吃，不知是因為物是人非，還是心理原因，有點小失落。。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "從十八年華還是媽媽的女兒\n吃到三十而立當了兒女的媽媽 …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "今天第一次來用餐，是帶媽媽來吃飯，看到很多帶小朋友來的，孩子快樂的玩溜滑梯，我們11:45左右到，很幸運停車場還有位子，假日人潮眾多，建議事先訂位，用餐限2小時，但上菜挺快，餐點也不錯吃，吃完還有時間來吃一下鬆餅，我們點了小象鬆餅，它內餡含有麻糬，\n搭配奶油+布丁，底層鋪滿巧克力碎片，整體來說，還不錯，對面就是碧湖公園，吃飽還可以去散步賞景👍 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "原本以為是風景區旁邊的一般咖啡店，但餐點卻意外的好吃！沙拉清爽凱撒醬味道不會甜膩！墨西哥烤雞辣醬醬汁也極好，烤雞也軟嫩，雖然一客餐點不含套餐近四百元，但配上碧湖美景和美食，值得！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "餐點好吃，其他一無可取，蚊子很多、裝潢很低廉，停車場路面泥濘不勘，走路會因為植草磚不平整濺水。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "招牌鬆餅我覺得鬆餅皮既不酥脆鬆餅內的麵包也不夠鬆軟，布丁不錯但是太甜了。南洋咖喱義大利麵比較偏泰式，咖哩味很淡；鮭魚歐姆蛋早午餐還不錯，選擇蔓越莓麵包麵包很Q彈比招牌鬆餅好吃。鮭魚沙拉的鮭魚還不錯蠻大片的。\n朋友點的牛排番茄飯還不錯吃，不過我沒拍照。 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "今日跟朋友一起到象園咖啡廳，\n吃午飯喝下午茶☕️，靠近湖邊視野很寬闊，\n裝潢氣氛很好，有分室內跟半戶外（搭篷），今天天氣其實還蠻冷的濕氣比較重， …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "強調親子餐廳\n但鮭魚上的胡椒請他不要撒\n居然說不行，都是料理好的 …",
        "日期": "2 個月前"
    },
    "評論 113": {
        "內容": "烤雞麵415塊 疑似微波加熱？\n+套餐 麵包跟湯 129\n+可樂 79 …",
        "日期": "7 個月前"
    },
    "評論 114": {
        "內容": "開飯了！ …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "非常適合親子一同享受，用餐限時二小時，個人推薦青醬雞排燉飯。\n可升級套餐\nA.+79元 可無限續杯冰飲或熱飲 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "帶孩子方便\n食物也不錯\n但就是單價高了些\n2個人吃結帳時1600有點嚇到我🥹 …",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "平日去，本來想說會人少，結果一進店幾乎全滿\n還好有訂位!!\n餐點部份我印象比較深只有雞腿排!! 很嫩又多汁!!",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "這裡假日生意很好，一定要訂位，生日前後一星期去吃會送大象鬆餅（滿好吃的）！\n但兒童餐的肉醬義大利麵非常非常不適合孩子，香料特多，吃起來滿怪的，孩子們都不愛，口味又重，跟本不能算是兒童餐！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "第一次踏入親子餐廳🍴，原本擔心餐點不美味，份量不足夠，這裡完全顛覆了，我的想法。\n小孩來這不僅可以盡情的放電，爸媽也可以盡情的享用美食。 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "很可愛的親子餐廳，對面就是美麗的碧湖公園，餐廳的兒童座椅、餐具、廁所、遊樂區都很完善，當天看到不少帶孩子來的家庭。服務人員親切，可可和鬆餅都大推，炸雞皮有點厚。燉飯和義大利麵都好吃。已多次造訪。生日前後七天送小象鬆餅超級可愛且份量比預計的大。推薦前往。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "2022.10.11就算是平日也蠻多人來用餐的喔，這裡的餐點好吃，環境也很優，不論大人小孩都很喜歡，還有可愛的小象陪著用餐，很療癒耶，超讚的。\n旁邊就是漂亮的碧湖公園，吃完餐點還可以順便去逛逛，真不錯👍\n餐廳有停車場，真的很方便⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "兒童節臨時找了家親子餐廳，可能是看之前的網友介紹，有大型溜滑梯的，結果到現場看到只有一個小小迷你溜滑梯，小朋友略有小失望，餐點上價格稍高一些，但口味上好吃，上菜速度很快，份量算蠻足夠的，後面有點小插曲，我帶小朋友上廁所，剛好沒人在座位上，一位來，整個餐點被清空了，當下傻了眼，服務員以為我們離開了，話說，我們帳單還在桌上還沒買單呢，服務員一直來道歉，想補上一份最後被收走的餐點，我說不用了，在補過來也吃不下了，在說不然在做一份給我們打包帶回，我們也說不用了，想說我們也吃到剩沒多少，而且服務員已經很誠懇道歉想說算了，事後結帳，櫃臺人員還道了一次歉，還給了點上的折扣優惠",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "👶十足的親子餐廳👶在碧湖公園旁邊，用餐完也可以就近到公園走走散步跑跑跳跳。\n\n🚗🅿️自己有專屬停車塲，若滿了外面路邊都是路邊停車格，很好停。 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "只能說是景觀餐廳....景很漂亮也很舒適，坐前陽台應該蠻舒服的可能有點熱，如果是遛小孩蠻不錯的，有溜滑梯，戶外空間又多，也有遮蔽，用餐時間有限時，時間快到了真的會來提醒，但是食物真的很不推薦，燉飯很不入味，番茄口味很普通，肉非常的柴，麵包也很乾，雖然套餐的飲料可以續杯，但因為時間不多所以也不能待太久，很觀光客的fu.  服務費加上去500多，倒不如去吃其他間餐廳😅 試過此次就不會再來了。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "前陣子改菜單，今天去發現整體菜單亂七八糟\n雖然還是很好吃，不過很令人失望 …",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "小象樂園鬆餅\n墨西哥辣醬炸雞寬麵\n蔬食番茄燉飯 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "每年都會來光顧一次以上、餐點不錯吃，店家也超級大方，只要壽星在生日前後七天內用餐，都送大象鬆餅，真的好吃喔",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "位於碧湖公園旁的象園咖啡廳，鄰近湖畔視野很寬闊，裝潢氛圍是屬於親子餐廳的風格，有分室內跟半戶外，晚一些若沒預先訂位，可能就只剩下室外的座位囉⋯⋯\n\n碧湖旁雖然蠻多停車位的，店家也貼心的提供專用的停車場；餐廳後面也有附設兒童遊戲區，蠻適合親子同樂的。 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "環境好 推薦座戶外無帳篷的唷！\n也要先線上訂位喔\n不然可能要等很久 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "去的當天下雨，營業時間是11:00沒錯，但店員看到我們也沒有要打開鐵門的意思，只有一直說營業時間還沒到唷！\n當天跟朋友帶著小孩，撐著傘大包小包的站在外面等，感受真的不是很好，後來朋友問能不能讓我們在等候區至少能遮雨，就有一個臉很臭的店員很勉強的把鐵門打開！ …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "服務親切貼心。\n餐點份量足，吃很飽。\n生日的小象鬆餅真的誠意十足呀！食物吃完了，緞帶特別帶回家做紀念❤",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "象園咖啡位置很多，有戶外，室內，還有半戶外有遮陽的，外面有兒童溜滑梯可以玩，這也是寵物友善餐廳，可帶寵物用餐。餐點份量都很多，紅酒牛肉飯的醬不夠可再加，兒童餐的副餐都有沙拉薯條奶酪，份量都很足，不怕吃不飽，主餐升級套餐都可以無限續杯飲料，吃飽還可以在旁邊碧湖公園散步走走",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "CP值很高的地方,很難想像這是在擁擠的台北市,會覺得來到了一個城市這樣.\n1.食物份量很多,且上菜速度快同時食物是好吃的,基本款飲料可以續杯喝到飽.(我是黑咖啡,壽星是紅茶,續杯時服務員還細心問需要更換茶包嗎) …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "整體環境整潔舒適，今天點的餐點都滿好吃的，限時2小時，憑發票消費滿1000元可借用小象推車一小時，每桌限借一台（並可於用餐後使用，亦可推去大湖公園逛逛），服務好，旁邊也有停車場，也有溜滑梯。是不錯的親子餐廳，來訪多次，餐點雖有更新，但都很不錯吃。非常推薦",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "唯一好處不限時，冷氣滿涼的",
        "日期": "4 個月前"
    },
    "評論 136": {
        "內容": "新冠肺炎三級防疫期間，各餐飲店陸續推出各式各樣的外帶優惠活動，個人這一個多月來也嚐過10多家各類型的外帶餐食，其中『象園』外帶五折的cp值算是非常高，餐點的份量十足，口味也都還不錯！ …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "還不錯\n幾年沒來菜單似乎換了\n這次的餐點都蠻日式禪風 …",
        "日期": "6 個月前"
    },
    "評論 138": {
        "內容": "上菜速度快，餐點也好吃\n空間適合小孩活動，還有一個小遊戲區給小孩奔跑\n飲料內用可續杯，適合聊天休息的地方\n唯一缺點就是餐點價格不便宜😂 …",
        "日期": "8 個月前"
    },
    "評論 139": {
        "內容": "餐點有很多選擇，義大利麵，日式拉麵，泰式餐點都有。我們選了兩個義大利麵。味道不錯，不過麵條偏硬，如果有老人家，應該請他們煮軟ㄧ點比較好。\n大🐘鬆餅內夾mochi ，一份3個。建議最好單點做早餐或下午茶。\n價位偏高，但用餐環境很舒服。自動加一成服務費喔！ …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "帶女兒來親子餐廳慶生，慶生送了大象鬆餅，本來以為是小小的甜點，沒想到送來時是一大盤的大象鬆餅，鬆餅裡有麻糬，底下鋪了巧克力還有一大顆布丁，店家用心一百分，連緞帶都有打上我的名字，真的讓人想每年都來慶生了。 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "大推的親子寵物餐廳！！！👍🏻👍🏻\n\n1.有免費停車場，而且車位還不算少 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "象園咖啡從捷運文德站二號出口，步行約8-10分鐘即可抵達。地理位置依山傍水，鄰近碧湖公園，是餐後散步的好去處。\n\n用餐區域大致可分為三區。室內區域相對安靜，可以享受恬靜的用餐氛圍；帳篷區設有空調，適合作為三五好友聚會的場所；另有零星無空調室外座位。 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "份量還蠻大的，炒蛋很軟嫩，鮭魚雖然沒有煎酥但還是很好吃，沙拉也很新鮮，奶油捲感覺是冷的有點失望，但整體是不錯的，咖啡可以續杯，服務人員都很客氣，環境有一點點吵所以很適合聚餐（4-4.5顆星）",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "碧湖公園正對面的咖啡，食物份量蠻充足，可以吃很飽，停車方便，內用免費停車代幣折抵，用餐完畢還可以在湖畔散步，燉飯很好吃！炸雞親子丼飯可以吃超飽😆 如果加價升級套餐，湯跟麵包都還可以再續一次，飲料則無限。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "生意非常好的咖啡廳，建議訂位在前往用餐～\n有停車場，餐廳的對面就是碧湖公園，如果天氣不冷不熱，坐户外比室內更為舒適，且面湖風景美美的～ …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "份量很多，上菜速度超快，尖峰時間點餐後不到10分鐘就上完餐點，餐點味道尚可，冷氣沒有很涼",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "價位偏高，人潮不斷，有停車位很方便，但容易停滿，鮭魚義大利麵好吃，法式海鮮意大利麵也不錯，蘋果火龍果汁太甜，大象鬆餅很可愛，可看到湖景很不錯，用餐完可到碧湖公園散步，用餐限時2小時，有機會再訪。",
        "日期": "10 個月前"
    },
    "評論 148": {
        "內容": "陽光燦爛的日子，週間的兩點和朋友來吃午餐，我們被安排坐在靠窗的位子，可以欣賞到碧湖的景色，很舒壓。另外若是剛好在生日的前後七日，還可免費享用到一份象園鬆餅，剛好同行友人生日就在這幾天，我們就託她的福，享用了飯後的幸福甜點，為這一天活動畫下完美的句點。",
        "日期": "11 個月前"
    },
    "評論 149": {
        "內容": "很久以前來過\n餐點一樣好吃😋\n服務人員很親切 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "環境優美、餐點好吃、有孩子玩的小空地",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "舒適用餐環境，尤其適合親子同遊，兒童餐造型討喜，服務親切，解釋詳盡，部分咖啡飲料可續杯，殺時間、跟朋友聊天的好去處；另有停車場，停車方便喔，只不過假日人潮較多，等待時，可至對面戲曲學院環湖逛逛，很好放鬆心情的好去處。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "第二次過來，南洋咖哩海鮮燉飯很棒，炒菇沙拉cp值不高，大象布丁麻糬鬆餅紮實口感很好吃，不太甜！",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "已經來過很多次，看到象園的進步與？\n菜色變多、內部重新裝潢 這些很值得肯定。\n但少了一顆，是因為在正餐表現上 個人覺得價位不太符合其cp值（反而以前沒漲價時還比較好吃）但份量上是多的～ …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "適合孩童的餐廳、餐點是好吃的、有自己的停車場大加分",
        "日期": "11 個月前"
    },
    "評論 155": {
        "內容": "放在清單裡一陣子了，剛好趁連假來試試\n食物相對價格來說普通，料理方式偏油，優格的搭配沒什麼驚喜\n地點極好，坐在窗邊就可以看到湖景，如果是想找地方坐坐看湖那蠻適合的\n家庭客和小孩居多，環境比較吵雜，不適合約會",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "用餐價格合理，當月壽星還有送一份巧克力鬆餅套餐，環境清潔，用餐後還可以去碧湖公園散步，值得推薦親子用餐的好餐廳。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐點不錯吃，雖然可愛的小象鬆餅超粉口感很詭異，小小的遊樂區種類也算多，但有幾點讓人覺得不高興：套餐飲料可續杯，實際上點冷飲就只能續冷飲，點熱飲則反之，點餐時店員並未告知，菜單上也沒看到相關提醒，續杯時被拒絕才知道此事；消費後可憑發票讓幼童搭乘小象推車，但無論消費多少都是「一張發票只能借一台」，除了不能依幼童人數或金額提升可借推車數很不貼心，推車區明明寫可借「兩小時」，壓證件簽合約時卻改成一小時。其他不貼心的像是有訂幼童座位卻沒給兒童餐具、遊戲區衛生很差，假樹屋結不少蜘蛛網甚至四隻以上毛毛蟲跟數個結繭，地上還有兩攤吐奶...是個去過一次嚐鮮就不會想再去的地方。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "很適合家長們交流的地方（？）\n整體價格偏高\n雞米花味道很奇怪 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "餐點不錯吃，旁邊就有附設停車場\n親子友善餐廳，廁所還有尿布檯\n美中稍不足是甜點太甜了",
        "日期": "2 個月前"
    },
    "評論 160": {
        "內容": "上餐超快，味道ok，有遊戲區，\n鬆餅其實是雞蛋糕，內包麻糬還算不錯，\n有停車場非常好，500停1.5小時,1000停3小時\n基本上是方便的好去處，就是租借大象推車的規定很怪，假日的好去處",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "親子餐廳、寵物友善餐廳，適合聚餐遛小孩，餐點價位偏高，用餐限時2小時，內用需加10%服務費，餐點加價套餐的麵包可續一次，另有適合嬰幼兒的寶寶餐及兒童餐，廁所有哺乳室，室外有兒童遊戲區，也可向服務員索取圖畫紙及畫筆在室內畫圖。餐廳附設停車場🅿️，消費滿$500免費兩小時，消費滿$1000免費三小時，停車費最多折抵三小時，若路邊停車位需碰運氣，停車場內有象神可參拜許願，燈卡+蠟燭每份$50可洽詢櫃檯購買。 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "價位確實比較高 但份量很足夠\n壽星鬆餅很有誠意 還有壽星名字的緞帶\n重點是 真的好吃",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "因為是過年期間，排隊的人很多，覺得依賴電腦排位子的方式雖然方便，但有點不夠彈性，若是能依照人數多寡的分別來排位，速度會快許多，也不會因為前面人數多的人卡住後面人數少的人！但除此之外，服務人員的態度良好，且餐點材料豐富好吃！",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "很適合帶小孩去玩的親子餐廳，餐點很多樣性、也都不錯吃，很適合聚餐～我們點了燉飯、義大利麵、湯麵帕尼尼麵包、炸物拼盤，都還不錯喔！炸物拼盤的醬好好吃！炸物酥脆不油，我點巴西BBQ帕尼尼，醬有點甜甜的，麵包蠻厚，吃起來很酥脆，加70元可以點100元以上的飲料（非酒精），我覺得咖啡很順口好喝！我們是平日晚上去，沒有很多人，但小朋友還是可以玩溜滑梯～騎大象只能白天才能去碧湖公園騎的樣子～",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "《結論：東西好吃、有自己的停車場、滿五百折一小時》\n\n這是一間餐點，非常好吃的親子餐廳，有簡單的溜滑梯，但小朋友頂多玩10-15分鐘吧。 …",
        "日期": "5 個月前"
    },
    "評論 166": {
        "內容": "來過好幾次，每次來都很滿意，對面就是碧湖公園，吃飽可以去走走散步。餐點美味環境舒服。最喜歡的小象鬆餅超級可愛的。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "整體ok，只是室內溫度還是偏熱，服務也還ok生日優惠符合低消就可以用了很佛～份量十足有飽足感，焦糖海鹽巧克力可以去冰但偏甜",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "非常適合親子同樂的聚會餐廳，食物美味，有遊樂設施，洗手台高度也有設計，餐飲部份完全不馬虎，慶生還會主動贈送招牌的鬆餅，甚至在鬆餅上為壽星客製個人專屬祝賀彩帶，是相當專業的餐飲咖啡廳",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "餐廳位於碧湖公園對面，餐廳落地窗看出去，湖水波光粼粼，綠樹碧草如茵，給用餐人ㄧ個舒適的環境，又有私人停車場可停車，餐點好吃服務好，是全家或三五好友聚餐的好地方。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "不知道是不是有換經營團隊，菜單改得超級怪，一定要消費套餐，變相漲價。鬆餅也變成可頌口感，鬆餅都不鬆餅了，勉強只能算麵包吧，感覺很cost down\n\n溜滑梯也拆掉了，這裡只剩在碧湖旁邊然後有停車位這個優勢而已吧⋯ …",
        "日期": "4 個月前"
    },
    "評論 171": {
        "內容": "價格合理，餐點美味，飲料可無限續杯，有停車場，適合闔家出遊聚餐的好地方。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "壽星送小象鬆餅，超貼心呢，有自己的流滑梯，小朋友的祕密基地，孩子們有吃有玩，大人放心聊，喜歡，還要再來",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "#象園咖啡  超萌、人氣必點餐點\n【#小象鬆餅】內餡麻糬外酥內嫩，完全被吸引，造型可愛又耐吃，激發我們的食慾!\n餐點相當多元，早午餐、義大利麵、排餐、燉飯、鬆餅、下午茶及咖啡飲品。 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "有12歲以下的遊樂設施\n日式料理的餐點份量比較多\n可加價搭配為套餐\n汽水，紅茶、咖啡可無限暢飲",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "親子餐廳…意外的每個孩子都好乖好可愛\n（我孩子大學&高中生）看這些小小孩真的很乖.乖乖用餐.不過覺得泰式蝦麵&寬麵麵條有點硬",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "餐食OK. 吃很飽！景色優美！",
        "日期": "6 個月前"
    },
    "評論 177": {
        "內容": "餐點味道很好，上菜速度也很快，服務的部分需要加強，需要在主動一點",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "位於碧湖公園旁位置極佳的咖啡館，附停車場週邊路邊停車格也不少，現場可掃QR code候位，在等待的過程中剛好可以到咖啡館對面的碧湖公園走走，店內座位大致分四區，二區半戶外，二區室內，天氣好的時候坐外面蠻舒服的，後面有一座滑溜梯走親子餐廳路線難怪人氣不減，人氣大象鬆餅內為麻糬內餡，塗布丁、巧克力、奶油端看個人選擇，候位區有數支色彩鮮艷的大象供大家拍照。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "#象園咖啡親子餐廳\n#抹茶紅豆小象 可愛度爆表，裡面還包著麻糬，微脆的外皮搭上Q軟的內餡兒，吃起來很有口感\n用小蒸籠擺盤的抹茶🍵冰淇淋也不會太甜，及格的抹茶冰淇淋 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "停車場不小。室內空間很大，狗兒很多。户外風景好，空氣好。燉飯，沙拉都不错！以後还会來，一定要訂位哦~",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "餐廳有自己的停車場，為顧客提供便利。服務很到位，食物也出奇的好。我很想回來嘗試菜單上的不同菜餚。強烈推薦。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "這個地方很漂亮，適合輪椅通行❤️但是，食物端上來時是冷的，咖啡和茶都裝在一次性杯子裡，也許是因為這是一套，或者是他們的招牌。我們沒有吃早餐，希望能享受這裡的食物。鳳梨也不新鮮😔。他們也像是急地問你吃完了沒有😅想馬上拿托盤。  我不確定他們是否提供麵食。下次我最好點義大利麵❤️總的來說還是可以的🙂 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "不錯的區域，有充足的停車位。  飯後在 Bihi 公園周圍散步很不錯。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "🅿️停車方便，附近很多地段。提供停車位👍🏻\n🙎服務：很好👍🏻\n🥵：坐在門口很熱，空調溫度太熱了 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "女兒生日來此用餐 餐點好吃 還送了小象鬆餅 好溫暖～\n來到數不清次數，很喜歡這裡的環境。餐點選項多又可口，價格也親民，用餐前記得先訂位。\n市區的餐廳卻可瀏覽青山綠水，真的不錯！",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "超適合兒童的餐廳。這就是為什麼超過一半的顧客是有小孩的家庭。在台北很難找到一家附有遊樂場的餐廳。餐廳裡精心裝飾著，你猜對了，是大象！非常可愛的地方。\n\n遊覽附近的公園後可以來這裡休息一下，或者讓您的孩子在操場上消耗一些能量。",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "請在工作日天氣好的時候來訪。\n免費停車\n免費觀看 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "建議避開這個機構。現在已經不一樣了。如果你曾經來過這裡，你會對這裡的食物和環境留下美好的回憶。那些美好的回憶就是這樣，不再是現實。菜單發生了很大的變化，已經不像以前那麼好了，而且價格也不值得。如果需要服務，需要天災才能讓伺服器認出您。希望事情能回到幾個月前的樣子。但目前，這不值得您花時間或金錢。",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "不錯。麵包不加奶油，對我來說是個謎。大象蛋糕很不錯。飲料也很不錯。有點貴，還有一台機器在外面挖……當然不是餐廳的錯。基本上是給孩子用的。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "感謝朋友熱情邀約，終於吃到像園啦。環境舒適，廁所乾淨，view不錯(可看到碧湖)，服務親切。餐點選擇多樣且份量不少，CP值高，非常適合聚餐。不過常客滿，建議先訂位，用餐時間限制2小時。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "食物還不錯，但是和價格不成正比，而且環境一般，適合家庭，不然很吵",
        "日期": "8 個月前"
    },
    "評論 192": {
        "內容": "食物很好但價格昂貴，以這個價格你可以在更高檔的餐廳買到更正宗的意大利食物。一份義大利麵或燴飯大約500新台幣，麵包和湯另外130新台幣。它不包括飲料或甜點。\n\n大熱天我們坐在帳篷裡，帳篷裡有空調，但要么很弱，要么他們沒有打開。兒童遊樂區比我想像的小，沒什麼好玩的，而且週末會很擁擠。",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "很棒的餐廳，餐點很正點，服務也很好。景觀更棒。價格也親民。今天還遇到不少明星在像園戶外區用餐。用餐完畢還可以憑發票借大象推車推小朋友逛碧湖公園。非常大推！",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "環境不錯，消費千元，可以藉用小象推車唷！蚊子多餐廳有提供防蚊液，餐點可愛精緻美味，份量足",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "好食物。\n有點大聲。\n好咖啡。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "食物真的很糟糕。炸豬排和牛排的配料真的很硬…而且麵糊很厚…\n我給它2顆星（滿分5顆星）的原因只是因為商店的氣氛很好。\n希望您仔細選擇菜單。我想這是我在早午餐店點了豬排或牛排的錯。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "太棒了！\n美味的一餐！  （不要太鹹）\n一切都很棒，例如友善的服務、乾淨的廁所、整潔的環境！ …",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "台北內湖象園\n內湖大象園 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "這家咖啡餐廳位於奈湖公園旁邊，外觀時尚，但在夏天你可以在外面喝啤酒的同時享用肉類菜餚。\n這次天氣很熱，所以我買了一份冷凍的。菠蘿非常適合炎熱的天氣。\n味道很完美。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "餐廳旁設有免費停車場。餐廳對面就是一個美麗的湖。餐廳裡擠滿了許多不同的美食可供選擇，份量很大。我點了牛肉番茄義大利麵非常好吃。氣氛很好。戶外兒童遊樂場。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "漂亮的咖啡館位於美麗的湖邊。兒童和寵物友善。食物很好，甚至還有嬰兒和寵物的餐點。大部分時間都很擁擠，所以服務很差。有停車場和無線網路。來之前最好先預約一下。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "適合家庭的餐廳，有一些兒童設施，環境不錯。雖然有點擁擠，但並不會讓你感到不舒服。不需要預約，我們來的時候是高峰期還有座位！是的😎 …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "味道和環境太差了，連一顆星都浪費了。好像沒有預約就進不了餐廳，但值得嗎？無論如何，這是最糟糕的詞。",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "好停車，餐點大好吃，還有像神可以拜拜~",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "我們來這裡吃早午餐。適合小朋友和寵物的不錯的家庭餐廳。價格合理，從兒童到成人都有多種選擇。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "小朋友的遊戲天堂，餐點口味不錯，份量超足！還有大象車可以藉，溜小孩的好地方",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "像神保祐著的象園咖啡。\n飲料可樂，紅茶，雪碧無限續杯。\n鬆餅是個可愛的小象，裡面內餡還有麻糬哦！",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "非常好的食物和優質的服務。那些大象煎餅很可愛，但說實話，味道很普通。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "適合兒童和寵物入住的餐廳。食物也很好，而且份量足夠大，對得起他們的價格。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "戶外的大型溜滑梯讓小朋友玩得不亦樂乎，非常開心，假日到訪有鼓手現場搭配音樂的打擊表演，餐點口味也不錯，不過週邊停車位較少，生意好客人很多，建議要先訂位再前往，以免敗興而歸",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "環境不錯，附有遊樂場，食物選擇不多但還不錯，適合帶孩子的家庭",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "59/100 非常適合家庭、孩子、寵物，但食物並沒有真正達到標準。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 214": {
        "內容": "湯不太好，也不像我們所知道的那樣。",
        "日期": "8 個月前"
    },
    "評論 215": {
        "內容": "美味料理套餐…真的好吃…",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "美味的早午餐！ ！\n景色很棒！",
        "日期": "11 個月前"
    },
    "評論 217": {
        "內容": "美味的早午餐，友善的服務，美味的兒童菜單。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "這裡有各種各樣的食物可供選擇，是孩子們度過美好時光的理想場所。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "湖邊安靜的綠洲。一定要嚐嚐大象華夫餅",
        "日期": "2 週前"
    },
    "評論 220": {
        "內容": "日式菜色都很好吃的",
        "日期": "4 個月前"
    },
    "評論 221": {
        "內容": "如果算上孩子們可以出去玩的話，這並不貴。如果你的朋友有 10 歲以下的孩子，他們會很樂意在這裡吃飯。價格中等，但是很美味，而且分量也很大。\n\n更不用說您可以欣賞到美麗的湖景，飯後您還可以去散步。也免費停車。一個大的孩子們玩耍的地方。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "位置優越，食物還可以。家庭聚餐的好地方。價格有點高，但客戶服務很好。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "地方不錯，菜色也不錯，只是有點太擠了，吵，4.5分一般",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "食物比預期的要好得多。我們兒子在這裡舉辦了生日聚會，所有的孩子都喜歡在後面的操場上玩耍，大人們則喜歡在午餐時在裡面聊天。漫步在街對面的湖邊，沐浴在美麗的藍天午後。絕對推薦給其他人。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "優點:服務不錯，餐點尚合水準。 缺點:用餐後段會更有緊迫感，雖不趕人，但來詢問整理餐桌的頻率增加。餐點建議以義大利麵類為主或單純的下午茶類， …",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "美味的食物，最適合家庭午餐或晚餐",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "這比我所有的早午餐地點都重要，我迫不及待地想回來",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "印像中好像是點素的清炒義大利麵（？\n味道蠻好的，只可惜聚會的時候請朋友先幫忙點，人到的時候已經冷了 QQ 蠻幹的... …",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "這是一家位置優美的餐廳，位於內湖碧湖公園旁。菜單上有很多選擇，所以無論您想吃甜點、小吃、西餐還是亞洲菜餚，您都能找到您喜歡的東西。他們提供室內和室外座位。如果您正在尋找適合兒童的地方，這裡有一個供您的孩子玩耍的地方。工作人員很可愛，食物價格也很合理。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "好吃😋美味又高cp值 …",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "食物很好吃....\n服務很滿意😍😍 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "🏠位於碧湖公園正對面\n💥假日用餐前建議先訂位(用餐時間限制2H)\n💥有顧客專用停車場，車位蠻多的，如果沒位置店外也有路邊停車格可停(附近無停車場) …",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "家庭和兒童友好的餐廳。就在湖邊，所以露天用餐可以看到美麗的景色。如果您想要一個安靜的用餐環境，可能不適合，因為這家餐廳適合有小孩的家庭。不過食物還不錯。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "很棒的經歷...工作人員聽取了我的意見，並根據我的素食要求提出了完美的選擇...食物包裝精美（因為我想帶走）而且味道很好...\n這個地方及其周圍環境非常舒緩......正面面向碧湖公園的美麗景色......",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "食物還可以，價格有點高，但可以接受。唯一的缺點是你有 2 小時的限制，所以如果你和朋友一起去，一旦時間到了就必須離開並搬到新的地點。天氣好的話對面就是碧湖公園。",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "食物普普，小朋友換尿布的地方不夠大，戶外的遊樂設施很多大小孩衝來衝去滿危險的。可以藉小象推車去環湖散步很棒。附近停車位不好等。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "美味的食物，美麗的景色，份量大，價格便宜！",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "鬆餅套餐好吃，價格還可以，座位室內外皆有，戶外桌可看碧湖公園風景，但太容易客滿",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "這是一個在山邊有甘尼許神像和小寺廟的地方",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "這裡是孩子的天堂，食物還可以。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "雖然點了墨西哥雞肉燴飯要辣一點，但一點也不辣。這家餐廳以大象為原型，似乎很受家庭歡迎。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "帶小孩來用餐的友善環境，餐點也很美味，旁邊就是公園，吃飽後能藉用大象車帶小孩環湖。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "在碧湖邊的咖啡廳，可以欣賞碧湖的風景。戶外的座位比室內更受歡迎，很快就客滿，先訂位。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好地方，孩子玩得很開心，食物也很好吃",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "與價格相比，品質是可以接受的，但由於它位於空地，蟲子和蒼蠅的數量有點太多。適合父母和孩子的好地方",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "天冷多雨時室內座位不夠",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "份量多、柳橙汁有果肉！",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "適合帶小朋友跟寵物來的親子餐廳，對面就是碧湖公園，吃完飯還可以藉大象推車到對面走走!",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "太好吃啦",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "氣氛很好，美味的燴飯✨🎉工作人員很友善🥰但是需要改進素食麵食..看起來根本沒有胃口，服務很差，味道也很糟糕.. …",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "和孩子一起吃飯的好地方。食物還可以，但是遊樂設備和服務都很棒。注意：設備位於室外，因此如果下雨可能不是最佳選擇。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "面對碧湖公園的餐廳，會讓人感覺悠閒，主餐平常，餐點以像型呈現，很符合餐廳名字。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "各種食物和飲料......西式麵條和日式麵條。為狗狗準備戶外座位。便宜。平均菜色350美元左右",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "適合孩子的好地方，優質的服務，優惠的價格，很大的份量和多種食物可供選擇。餐廳對面還有一個美麗的湖，吃完飯可以去散步。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "涼爽的地方，適合兒童，湖邊的氣氛很好。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "臨近捷運站，碧湖公園，很適合帶小孩來，消費1000還可以藉小象推車去晃晃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好吃好玩",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "遛小孩還不錯。\n但攜帶寵物用餐無需關在籠內；寵物亂跑不受控制，幹擾用餐。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "有湖，風景不錯",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "餐點尚可，對面是公園，假日散佈溜小孩好去處",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "這是一家適合有孩子和寵物的家庭的好餐廳。週末人潮擁擠，但大多數工作人員都很友善。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "與食物的品質相比，價格太高了。服務很好。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "街對面有一個漂亮的大湖，可以停車，遊樂區很大，主要是幼兒和幼兒，不幸的是食物很一般，室內座位有限。",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "非常宜人的地方，可以坐在陽台上欣賞湖景。啤酒價格不錯。很棒的燴飯。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "餐點供應充足，數量非常充足。還有一個兒童遊樂場。非常適合家庭的餐廳。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "我們大約在下午4 點左右去了那裡，服務很棒，食物很棒，而且分量很足，對於我所付的錢來說，食物也很快就出來了（可能是因為不是高峰時間），總的來說，我當之無愧的5 顆星。",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "這是一個好地方",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "非常棒！好吃",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "人很多要訂位 有停車位 週邊環境好 對狗狗的態度很好",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "這個地方足夠好，食物也不錯，但那裡沒有什麼能讓你驚嘆不已。不過還是很適合帶孩子去的地方",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好食物！家庭友善。但是如果你害怕幼兒和嬰兒的哭聲，那就有點吵了😂 …",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "尚可",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "紅酒牛肉飯不錯，戶外用餐環境很好，就在碧湖公園旁邊",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "價格合理，食物美味，所以這是一個您可以輕鬆前往的地方。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好食物。\n停車方便。\n喜歡他們的戶外座位，除了太熱了。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "美味的食物和輕鬆的氛圍。由於環境好，人多，不能久留。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "好ㄘ",
        "日期": "3 個月前"
    },
    "評論 278": {
        "內容": "可愛的咖啡館，美味的食物和良好的氛圍。喜歡偶爾帶我們的狗美女來這裡！",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "很用心的店家 推！ 👍 …",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "可愛又溫馨，還有美味的食物！很棒的英文翻譯，所以對外國人很友好。 💕 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "這是我們第二次來。孩子們可以在外面玩耍，飯菜真的很美味。",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "我的食物很棒",
        "日期": "8 年前"
    },
    "評論 283": {
        "內容": "去吃711",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "有湖景可看,餐300元起",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃❤️",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "場地不小但各區塊分佈各有特色",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "象",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "很好吃份量很足 又很漂亮",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "湖畔獨立咖啡廳和餐廳，附停車位！  喜歡這個地方！ 🐘☕️ …",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "美食",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好味道👍 …",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "義大利麵很好吃，沙拉也很豐盛。\n幾秒鐘的冰咖啡是一個優點",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "很棒的家庭餐廳。外面有巨大的遊樂場和停車位。",
        "日期": "2 週前"
    },
    "評論 294": {
        "內容": "悠閒空間可口餐點自然景緻",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "適合帶小朋友聚餐",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "美麗的景色加上公平的食物。  工作日人不多。",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "非常繁忙...有自己的停車場和兒童遊樂場。",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "不錯的位置和可愛的氛圍\n我強烈推薦這家餐廳",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "美麗的景色和美味的小吃。在這裡度過一個溫馨的下午。",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "公園附近有趣的餐廳。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "後位區空間小不友善，僱用服務人員不足",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "下午茶好地方",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "美味的食物，孩子們的有趣的地方。",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "下午茶的好地方。有山。有水。",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "有點太貴了。食物很好。",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "好吃又美味",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "很好有碧湖公園",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "份量很大、好吃",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "很好吃喔",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "吃完一直拉肚子…",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "好吃份量多",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "如果想看 碧湖 就算了吧。",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "好吃又好玩",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "好地方。服務很好",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "嗯…好吃",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃的食物",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 319": {
        "內容": "溜小孩的好地方！",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "服務好環境好",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "很好遛小孩",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "最好的",
        "日期": "2 年前"
    }
}