{
    "評論 1": {
        "內容": "內有輔助上下樓設備，方便行動不便者入內使用。\n\n在地談天好去處。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "雷死了！蜂蜜奶茶沒有蜂蜜！別間都不會這樣！好幾次了，每次在這間買都爆雷！不投訴不行\n\n更新：店家賠我了，氣消了！",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "113/10/7晚上19:10左右負責取餐區的女員工超爛⋯⋯\n我說「取餐謝謝」妳不回話沒關係，我把取餐號碼紙放給妳妳直接用力抓我手是有什麼問題？無論我手上有沒有傷口妳的行為都非常冒犯= =關鍵是不能開口道歉講個對不起嗎= =急躁成這樣真的沒有工作素養欸 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "我想要客訴蔡靜儀小姐，上個月特別起了大早要去朝聖鬆餅堡，因為點了多人份有些是要帶回去給家人吃有些是內用，所以飲料部分沒能在點餐時講清楚，所以拿到內用杯後跟蔡靜儀小姐說可否幫我倒成外帶杯，沒有想到蔡靜儀小姐竟然態度非常差地看著我們也大聲摔杯子說人力不夠，我們再一次跟她說抱歉，她回頭去廚房再摔了一次杯子，之後非常用力地把四杯飲料重重地放在我們面前，試問現在哪個行業人力是不缺的?我們也很不好意思請她幫忙這樣提出請求了?但為什麼要這樣用這種態度對來用餐的顧客呢？一早就被這樣兇，真的一天都被這家麥當勞給毀了，請麥當勞一定要讓蔡靜儀小姐知道她糟糕的態度也請嚴懲她，這樣子的人不適合做服務業",
        "日期": "5 天前"
    },
    "評論 5": {
        "內容": "爛透了，點一個大支的蛋捲冰淇淋，結果外面很小隻也就算了，裡面竟然全是空的，偷工減料到這個地步，這是我第一次吃到那麼扯的蛋捲冰淇淋。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "一個辣味雙層四盎司牛肉堡並不便宜，但備註多菜多醬卻比其他間的正常版還少，每次去用餐都會聞到空氣中瀰漫廁所惡臭味，廁所大便的衛生紙都會打開袋子放在走道上的垃圾桶旁，超級臭\n不知道這間的V.S.O.P發生什麼事。。。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "之前很喜歡來這家麥當勞用餐，女店員很讚，但今天用餐體驗非常糟糕，我已經站在某位帶小孩的男顧客後面很久了，男服務員還直接幫別人先結帳？比我後點餐的人竟然先結帳取餐欸？不是應該照順序來嗎？然後我的餐點直接少一份薯條，有夠誇張，出餐的時候是不會再檢查一遍再出嗎？叫號的男店員還喊的特別小聲，根本沒人聽到你在說甚麼，你含滷蛋說話的嗎？最後多兩顆星是給女店員的。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "4.0⭐。因為有App優惠又剛好經過進來吃。一樓點餐，自助點餐機有點少，二樓的用餐區蠻大的，也有廁所。沒有得來速。\n20240810",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "重要的速食餐廳，很棒。\n有的員工熟了還會記得你的習慣，例如我是雞塊不拿醬，用番茄醬。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "人總是很多，但出餐還是非常的快速，店裡的自動點餐機也夠多台，可以很好消化排隊人潮，只可惜二樓雖大但座位很難容納龐大客群，而且還整天有各式各樣的瘋子在二樓鬼吼鬼叫",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "位於台北捷運古亭站6號出口，一走出站就可以看到麥當勞，店面很大有兩個樓層，有四台自助點餐機，用餐環境乾淨整潔，交通便利的麥當勞羅斯福路店。",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "焦糖冰奶茶🥤\n太喜歡了好好喝😘勿去冰🧊去冰會太甜 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "有位穿粉紅色襯衫的歐巴桑，外送員也是人，沒有必要態度那麼差的大小聲吧！外送員也是幫你們的客人送餐，還要受氣",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "很久沒在麥當勞點餐覺得這麼專業跟溫暖了\n真的很喜歡這阿姨的服務\n快速又正確又不失溫度\n很值得鼓勵！！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "今天6點左右買了一些餐點，其中的2塊辣味麥脆雞，沒了以往的軟嫩多汁，而是又乾又柴，是炸過頭了嗎？😵‍💫 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "順利買到限時限量的厚鬆餅早餐，非常美味😋 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "好大的座位區，用餐感覺滿意，取餐員工忙碌服務態度良好)餐點趁熱)，熱門時間點餐民眾很多，也不用擔心座位，人手也很多出餐速度可以。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "晚上的點餐阿姨與出餐人員非常專業、迅速且親切。客人第一次用新的QR優惠很困惑，頻頻耽誤時間或搞不清楚狀況，櫃檯不但沒有不耐煩，還帶著笑容精神地給出簡明引導。\n忘了領糖包也馬上有三個人注意到我的需求。在這個忙碌疲累的快節奏時代，很久沒在速食店得到這樣的消費體驗了，特地上來Google留言，謝謝今晚的店員們！",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "不懂如果不能取餐\n為什麼要把號碼按到請取餐的部分\n去問店員，店員表示：聽我喊號碼好嗎)沒有很好的語氣) …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "因為網路上關於生日派對資料完全不透明，10月跟11月分別都有直接到現場詢問生日派對事宜，現場人員冷淡的表示到年底已全滿，無法幫我們報名。\n因為小孩生日是一月，我們也表示沒關係，還特別詢問1月要何時才能報名以及如何報名，現場人員表示1月份場次請我們12月初電話報名即可，今天打去卻表示到2月份都已額滿？？？？？ …",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "想感謝 11/16 早班接電話的夥伴，希望妳可以看到。 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "辦活動就應該多派人手，天天塞滿人，點不到、吃不到，真是亂來。熱咖啡請不要先裝好放在旁邊等待客人點餐，因為這樣很快就會涼掉，特別是你現在已經賣單品咖啡，這樣的品質完全不符。另外點了雞塊不是應該要附上調味醬？難道現在已經不提供了嗎？懇請增加環境清潔人員，整理店內環境並勸離偷電仔。廁所？拜託了。真的很糟。管理階層真的有在意負評嗎？看了這麼多荒唐問題，似乎完全沒有改善。阿彌陀佛",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "此人對外送人員說話很不客氣！態度非常不好",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "點了兩次)晚餐跟深夜時段)的薯條都軟軟不酥脆，麥脆雞炸得太乾，座位夠多是優點，我自己覺得點麥克雞塊品質比較穩定。",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "點餐的時候已經明確說明\n我的飲料要「多冰」\n因為以往的經驗這家麥當勞的飲料都沒什麼冰塊 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "【 聚會聊天的好場所 麥當勞 】\n麥當勞連鎖速食店，朋友聚會或休息的好地方！更是美味速食的好選擇！ …",
        "日期": "5 年前"
    },
    "評論 27": {
        "內容": "羅斯福路二段45號上的麥當勞，第一線點餐_男服務專員講話親切客氣，很有禮貌，環境佳空氣清新值得推薦這一家°",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "杯子根本沒洗乾淨，上面還有口紅印…這種衛生品質堪慮，有夠噁心",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "不懂是員工有問題還是主管沒有品管？\n拿到一個大薯內容物不到一半是什麼情形？",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "真的會氣死 已經第三次了 學生訂餐我知道很多 但是為什麼都不確認好到底有多少？ 現場都直接捏起來 我要怎麼確認？ 在大櫃檯上面確認？？？而且確認餐點都是我的責任嗎？？？ …",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "每次點這家店的雞塊炸雞，餐點都炸過久，炸雞塊乾乾扁扁，麥脆雞的皮也很硬又厚",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "店內店員的態度糟糕至極，在店內取餐時和朋友相擁被櫃檯後方女店員用非常騷擾及侮蔑的語氣說要抱去旅館抱？？？，我們並沒有做任何不雅行為也沒有干擾到任何顧客，這位店員在講完這段話後轉身就走，沒有表達任何的抱歉，你們員工這樣的語氣和態度讓人十分不舒服和不滿，實在不是麥當勞這種大型連鎖餐廳內應該發生的行為，我們正常用餐正常消費，我不明白這位女員工這樣開我們玩笑的意義何在？希望多多注意員工培養和員工的態度，這樣的消費內容讓人十分不舒服。",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "店員繼續加強態度上的訓練，這家的店員是我看過態度最差的。\n結帳時問加購問題，直接用很兇很口氣秒回沒有了。拿餐時也不會回答像個木頭人一樣。我覺得我不會再去這家。",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "今天人比之前來的時候人潮已經少很多了，但是不知道是不是員工人手不足，好像很多組外帶被做成內用，提醒後出餐人員態度還很差，在旁邊都有點看不下去🥺 …",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "點外送，糖醋醬送來的時候被戳了一個洞，觀感非常差",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "人潮太多，廁所很不衛生",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "不懂10/2 21:10取餐處的店員惡意為何那麼大，跟伴侶都很忙很少能見到面，當天因為要道別所以擁抱了一下，結果店員直接很大聲的說要抱去旅館抱，想請問這間店是怎麼教育員工的？我們並無任何出格行為卻如此酸言酸語，工作很辛苦可以理解但請問這句話到底是沒有教養還是？",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "我使用自助點餐機外袋不小心按成內用，櫃檯領班的阿姨一副很不情願的幫我裝袋，給我飲料時還甩臉色，他的有夠差",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "來古亭麥當勞很多次了，出差趕著吃東西都是在這裡解決，位於捷運出口五號步行1分鐘即可抵達，非常方便。\n平日中午的人潮滿多的，等餐旁觀時都覺得員工壓力不小，而且這一區的客人通常偏難搞。\n雖然這次的薯條沒去到鹽但其他客製的部分有做到且態度還不錯，就給五星吧。",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "機器那麼多台只開一台不知道管理者是腦子裝糖醋醬還是番茄醬，人就已經超級多了點餐還要排20分鐘。",
        "日期": "3 週前"
    },
    "評論 41": {
        "內容": "非常無言的應對進退，2024/9/2 大約18:10-18:20 穿黑色全身西裝布制服的女店員，身形瘦，應該是領班嗎？\n\n請她幫我改外帶)因為我操作點餐機，最後沒注意到按錯了) …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "薯條恰到好處的好吃\n但牛肉堡肉排超乾的",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "看圖說故事  18:40左右買的  大薯 中薯比較",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "剛剛去消費，告知店員載具已經綁定街口，刷完發現發票印有出來，詢問店員才得知原來載具與街口需要分開刷，本來結帳的店員沒有第一時間告知。\n後來請店員幫忙重新補上載具，另外一個來幫忙處理的女性店員【李婉※】服務態度很差，語氣極度不耐煩好像我們要求不合理似的，如果要求重新處理載具不合理可以一開始就拒絕，不需要同意了又擺這麼難看的臉色與態度搞得大家感受都不好。",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "樓上內用區週六週日連續兩天早上大概9-10:00去熱到不行⋯⋯⋯體感30度⋯⋯⋯⋯拜託開一下冷氣好嗎⋯⋯真的覺得很熱⋯⋯⋯⋯",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "難得跟朋友約吃早餐，可以點到想念的早餐餐點\n這裡的環境整理過，感覺很寬敞舒適，早餐時間人沒那麼擁擠，感覺蠻好的！\n沒吃到限量的芋香派，時間已經過了，真是可惜！就點了愛吃的肉桂捲，也算好！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "送餐服務若是取消，今後不會再有，請張貼公告。二樓人聲鼎沸吵就算了，連貴店服務員一起吵下去。擦餐盤吵也算了，一直推座位區的椅子入內，與地面摩擦，發出相當大的噪音，已經戴耳機了還是蓋不住。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "點餐區在一樓，二樓是用餐區，座位多元化，坐起來舒適，環境乾淨明亮，從玻璃往外可以看到羅斯福路街景，如果可以播放輕音樂，氛圍會更好。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "常常在這裡吃早餐，早上7點多都會有座位，環境也很舒適，自助點餐機操作方便，有時其他購物平台賣的餐卷會比麥當勞便宜，可以利用一下。至於缺點是常常有沒消費的客人佔用座位，也常常有把手機開很大聲的垃圾客人，影響用餐心情，以上參考。",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "1+1優惠又開始了，吃起來～ 最愛麥當勞早餐✌️✌️",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "離捷運近 座位很多 很方便",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "明亮用餐空間舒適\n服務人員出餐迅速\n交通方便 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "2023.06.01 跟白第十二次見面，原本上班遇到驚嚇的事，白知道後跑來等我下班，我們到古亭吃麥當勞，在附近巷子聊天。後來載白回政大",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "某些男校女校高中的什麼聯合會，在內用用餐大吵大鬧，真的很破壞氣氛，還用冰淇淋在空桌上，雖然知道不是店家的問題，但希望下次能稍微制止類似的事情，不然真的影響吃飯心情",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "連續兩天購買的商品都有少！\n第一天少給了冰炫風\n第二天少給了大薯\n請問這間麥當勞是跟我有仇嗎？",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "男廁的地板全部都是尿，尿斗也積尿。整間男廁黏濕滑臭。這間麥當勞去了至少5次，每次來都一樣...這間男廁絕對是全國麥當勞裡，前3名髒的...",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "好大一間的麥當勞",
        "日期": "2 個月前"
    },
    "評論 58": {
        "內容": "在麥當勞辦活動，戴小姐還帶領大家活動、給予孩子獎勵與機會教育，讓活動更有趣豐富，被好好地款待了，非常感謝專業的接待戴小姐🤭 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "用富胖達訂餐，餐點顯示即將抵達，結果莫名接收到訂單已取消，請問這是什麼回事？！沒有司機電話，接著打給麥當勞詢問，竟然是回絕客人 不處理了，就這樣？！不是應該協助客人處理訂單問題嗎？這種麥當勞服務品質實在太太太差勁！",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "沒開喔\n7/24 19:00暫停營業至7/25 8:00",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "自助點餐服務很方便\n機台很多，一二樓都有\n可刷卡現金，多項電子支付功能 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "9/20：矮胖的阿姨經理，有事可以好好說不需要這樣敲桌子大吼，下午1點有活動要清場現在才11點？吃個早午餐壞了一天心情。\n------------------\n餐點品質固定，座位區域寬敞舒適，服務人員似乎越來越多的年長者，理解及動作稍慢，可能是未來趨勢吧需慢慢去習慣。",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "這家位於二樓的麥當勞永遠不開空調，使整個用餐區成為一個讓人窒息的熱氣蒸騰之地。\n\n空氣濃厚，散發著難聞的異味，地板髒得讓人不敢置腳。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "薯條根本沒炸含油量超高還吃的到硬的心，\n要是忙不過來就多請人，主管也應該要對品質做控管，不是假日趕時間就隨便出餐！點雞肉漢堡也放到牛的，花了八百多買全家人晚餐真的滿失望",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "前面一個客人有問題處理很久(甚至是突然插進來我以為只是拿個番茄醬) fine這沒問題本來就照順序處理 也沒奢望請客人移駕一旁處理讓”自助點餐現金結帳櫃檯”先做他分內的事\n重點是一處理完店員全部閃人 都等15分鐘了就看我站在結帳櫃檯正前面繼續罰站5分鐘後才悠悠一句”你是要結帳嗎” 乾不然一排人在哪裝置藝術嗎耖 不是處理結帳就那麼勤快 一結帳就沒人 要不要改成辦事處算了把結帳櫃檯拿掉",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "舉辦生日派對大成功，負責的服務人員很親切，小朋友不小心跌倒受傷也溫柔的安撫，擦藥，帶遊戲折氣球，人數眾多餐點很亂，還幫忙分餐，是個很棒的生日派對",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "櫃檯態度差，發票亂丟\n20塊雞只給19塊\n薯條沒加鹽巴",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "這間店 每次套餐薯條換麥脆雞，永遠只會拿到雞腿沒有腿排，在其他所有分店購買 一定都是有一半的機會拿到，但在羅斯福這間 你永遠只會拿到雞腿，他們不知道都把腿排拿去哪了。\nP.S 在這間羅斯福店 已經購買超過50次的經驗",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "品管非常有問題\n請麥當勞總部正視這個問題",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "餐點賣相超差\n整個弄得很髒",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "櫃檯服務員跟每個客戶推銷東推銷西，後面長長人龍只能乾等，已經排L字型了",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "早餐時段的媽媽們動作迅速俐落，態度親切。\n也是下班跟同學聚餐閒聊的好地方，餐點美味，空間舒適，乾淨舒適。",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "總是拿到冷的、軟爛的薯條。如果不是下班晚了、附近選擇有限，真的不會買這種東西餵飽自己。漢堡生菜一點點，但掉出來的不少)被我抖掉了，不敢吃)",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "空間寬敞舒適 物美價廉！",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "位子很多 就算午餐尖峰時間 也不至於擁擠，適合放鬆用餐",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "每次晚上去吃晚餐和宵夜 結帳時都遇到一個阿婆 每次被她服務的體感都不是很好\n結帳都結超久，還有一次收完錢沒找我錢，還需要我提醒，叫我在旁邊等她找錢給我，傻眼 浪費我時間",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "超大間的麥當勞 廁所可以相對再大一點會更好 要排隊一下\n窗外都市景不錯 窗戶可以乾淨一點會更好\n店面寬廣 不過人潮也很多",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "點餐速度有夠慢～只有一個阿姨點～後面起碼排了10個人～一個客人可以點5分鐘我也是醉了😵‍💫 …",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "炸雞、薯條、雞塊皆酥脆可口，但建議增加小朋友適合喝的飲料，例如：葡萄汁、蘋果汁、冬瓜檸檬等",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "新的旗艦店裝潢不錯，座位增加非常多，空間設計也寬敞許多，照明也比之前進步許多，感覺明亮。可惜空調捨不得打開，走進來感覺空氣停滯，加上增加的照明燈光，感到悶熱。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "外帶點了搖搖薯條回到家後發現沒有粉包，打電話去回報說會外送給我，結果送來的時候已經是半小時過後了，薯條也早已冷掉，好像做了什麼又好像沒做，太6了，玉米湯也沒有給到餐具，而且還是在離峰的深夜時段，最注重sop的麥當勞員工訓練請再加強😀 …",
        "日期": "5 個月前"
    },
    "評論 82": {
        "內容": "點餐位於一樓，用餐區在二樓。一樓有六台自助點餐機，可以加快點餐的速度，點完看燈號取餐即可，人員服務態度佳，二樓用餐空間寬敞。",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "現在內用改環保杯是ok，但沒喝完我就不能帶走了，有點浪費的說",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "在附近住了三十幾年，古亭麥當勞是陪伴長大的地方，可以說幾乎每週都會吃，但近期這一兩年，薯條不知道怎麼回事？這裡的薯條真的是最難吃的….每次買都軟趴趴，就算人很多要等二三十分鐘才拿到餐點也一樣，以為會是新鮮剛炸好，一樣有夠軟。\n愛吃薯條的不建議在這間麥當勞購買，請去別間",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "這間分店的客人素質略高，畢竟在文教區裡。  但是得看時段，常常一堆無業老人。星期六可能就讀書的學生、家教的人較多。但是自從17年男廁改裝後變成殘障專用，就很不方便，或許是來免費借廁所的人太多了，只好讓消費者不方便吧。不然長期下來，水電也是一筆開銷，這點我可以體諒啦！所以我來的第1件事就是先上。但相比之下，我還是會給公園路分店高一點分數。這間員工的素質比不上公園分店，或許是太忙了吧，60對85分。但是整體上比起南昌街的氣氛50分上來說是比較好的。 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "負責出餐的經理對客人的態度十分差，大量訂餐不會再到此間採購。",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "極選法式第戎系列讚讚，很大一間麥當勞，但廁所有點小間，用餐環境寬敞。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "我點原味雞腿+塊的套餐 送來的卻是辣味的⋯",
        "日期": "1 週前"
    },
    "評論 89": {
        "內容": "超級熱不知道到底有沒有開冷氣店員超沒禮貌態度超差寫信跟評價感覺店裡也根本不在乎",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "點的是青蔬蕈菇滿福堡，結果拿回家理面就這樣，只有一片火腿和蛋，連個菇和葉子都沒看到，有被坑的感覺",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "現在肉桂捲區的甜點都不會烤熱了，以前都是熱熱的現在拿到超冷就不會再買，搖搖薯條的粉沒有原味好吃，不值得買，而且一堆阿嬤服務生真是矯情",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "#0428_2023\n麥香魚單點$49🧡🧡\n雖是炸魚口感不柴 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "滷肉飯非常好吃，價格便宜。黑麵醬麵醬料給很多，有點鹹，但還是很好吃。餛飩湯的餛飩小小的，一口一個，好吃。滷菜就有點差了，死鹹又硬",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "2樓景觀環境設計的不錯，座椅也很寬敞舒適，還有兒童遊戲空間，廁所衛生很好，工作服務人員態度和善。\nThe 2nd floor landscape environment is well designed, the seats are also very spacious and comfortable, there is also a children's play space, the toilet is very hygienic, and the work service staff is kind and friendly.",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "出餐快，品質穩定，但人爆炸多，要有等餐的心理準備\n\n香蕉巧克力派意外的不錯吃，搭配伊布的包裝盒，加100分！",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "我買1+1，我點可樂，給我零卡的!\n然後主管還對其他客戶嘆氣，用很大力關收銀機",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "2024928 13:57\n出餐櫃檯小姐，不知道在不爽什麼，臉很臭瞪著每個顧客出餐，拿著內用杯在櫃檯等換裝外帶杯，出餐放在櫃台就立刻進去，裝作沒看到，最後被一位阿姨叫住才不耐煩的幫忙。",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "人工點餐櫃檯阿姨相當熱心，每次來都看她十分親切介紹，沒有人排隊時也會到智慧點餐機旁關切，不然就是拿著酒精消毒，把對這份工作的熱情感染給來光顧客人～❤️裝潢後動線規劃流暢，環境維護十分乾淨。",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "凌晨一點只能外帶，因此外帶了勁辣雞腿堡套餐，結果回家才發現變成麥香雞堡)外包裝還是用勁辣雞腿堡的包裝紙)感覺超故意的⋯建議外帶最好現場打開看一下，否則無處申訴啊⋯",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "可以談話也可讀書辦公的地方\n二樓的地板偶爾會有點油 可以加強改進！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "樓上空位一堆說客滿\n小薯只給這幾根",
        "日期": "3 週前"
    },
    "評論 102": {
        "內容": "一，現金臨櫃結帳 標示位置太低) 於櫃台結帳 POS 機前 )，消費者都擠在 櫃台前 等取餐 ， 根本看不到 要站在 那個 櫃台 排隊 ，可否 懸掛 天花板 ？ …",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "有個阿姨客氣有禮，晚上打掃會一直拖一樓桌椅拖個四五次不知拖三小很吵\n\n因為在捷運旁餐期人潮爆多都沒在怕",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "這是新式設計的餐廳，比較有去國外麥當勞點餐的感覺！\n位置比以前更多，可以悠哉地坐著用餐，不太擔心找不到座位！",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "晚上去人很多，推薦主廚炸雞堡。期間限定的食物很容易短缺，不建議來這裏買。",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "物價已經到這種程度了嗎？會不會太誇張？",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "雖然地圖顯示24小時，但實際上並不是的，12點多前往可能是要打烊了，現場為了清機趕著結帳，特地加購大薯回家打開一看變成中薯了，建議大家在其他時間前往購買～",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "貪吃的心情🧋因萬安演習在即\n緊張破表@@天鵝🦢我要等多久 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "於2018/18/7全面換發新制服，PT為鐵灰色調/正職女為淡粉加領巾/管理階層灰條紋於PT色調太接近；然而維繫十多年的“黑經理”制服，與洋溢熱忱的紅色只剩外送專員的制服依舊但令人難以理解的是袖子部分為何是很不搭調的灰色，這新制服設計屬與在地風格。 …",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "服務態度差，店員還會用質疑的口氣問客人。\n尖峰時段人潮多，內用杯不知道有沒有洗乾淨，常常使用完內用杯，喉嚨就很不舒服，餐廳二樓常常有異味飄出。",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "5/3晚上10:30排隊，約10分鐘排到，app點套餐送四塊幾塊無法顯示，櫃檯收銀員要我先到旁邊等經理處理，接著就繼續接其他的客人，但是也沒有去通知經理來處理，等大約2分鐘後我問說有人可以幫我處理嗎？才有一位短頭髮的女經理過來處理，無限次叫我登出或是先移開App再重新點入。處理的結果無效後才說要請櫃檯直接幫我點餐「送」我一分四塊雞塊)奇怪了，App裡面本來就是送的不是嗎？而且這種處置根本不需要我重複無限次登出App無效後才能做吧！) …",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "小時候住在古亭的哈佛大厦，讀古亭國小一二年級，最常來這家麥當勞吃東西跟收集玩具，現在依然還在，店面改成90%智能點餐的設計，杯子也全面改用環保杯，值得讚賞麥當勞的進步。",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "去他們都在做現場客人的產品跟自己外送的餐點， 外送的單都拖很久都沒有做",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "今日星期五。還沒12點就熄燈了？？\n不是寫開到三點嗎？",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "相當大的一間分店，但是位置好的原因，也常常客滿\n店長很認真，照顧得不錯",
        "日期": "5 個月前"
    },
    "評論 116": {
        "內容": "買了大薯買一送一\n下午來買 結果回家發現是這個量 有點偏扯\n第一次看到這麼空的大薯…",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "很貼心，有要麻煩殘障電梯椅時，也會很快的來服務，真謝謝",
        "日期": "3 個月前"
    },
    "評論 118": {
        "內容": "最近幾次去點餐，拿到的薯條雞塊都是軟的，快冷掉的，真是難吃",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "這兩包是小薯吧？",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "點個沙拉等了二十分鐘 還是非用餐尖峰時段 可憐吶\n員工配置看起來很混亂態度又差 SOP欠加強",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "捲捲薯條很少 店員阿婆很兇 大麥克只給一片肉 請店長管一管",
        "日期": "4 個月前"
    },
    "評論 122": {
        "內容": "內用不提供冷水，連溫水都不給，還大聲的說沒空提供。服務態度差，請再加強好嗎？",
        "日期": "4 個月前"
    },
    "評論 123": {
        "內容": "炸雞已經做好了卻不叫號出餐給客人\n一群人圍在一起聊天是在哈囉？\n等我主動詢問才拿出來 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "東西不錯吃，推薦一下",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "內用飲料杯沒有蓋子保護，端的時候飲料易灑出",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "老店了，還是乾淨明亮，定時會清潔地板，很棒",
        "日期": "2 週前"
    },
    "評論 127": {
        "內容": "古亭6號出口，樓梯不多，交通方便但人潮洶湧，要爬樓梯，老年人走起較要小心",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "外場啟用外籍人士包裝外袋帶餐點.\n但漏餐機率很高..",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "雙層滿福堡正常發揮，加個薯餅、無糖紅茶基本設定，方便不踩雷餐點。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "漢堡很歪，可頌基本上是冰的\n但服務人員很熱情\n餐點出餐狀況需加強",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "因疫情關係，進入麥當勞開始要實聯制登記，我比較建議用手機掃瞄麥當勞門口QR code登記，只要在手機上填姓名和手機號碼，上傳即可，十分簡便。不必跟別人排隊，且共用一支筆手寫登記，比較衛生、方便。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "這裡無時無刻人都很多，很常人滿為患，要應付這麼多客人真的是辛苦所有麥當勞員工了。\n今天下雨天大約傍晚五點來內用，還找得到位子；我幾乎每次來櫃檯點餐都是一個年紀比較大的阿姨在點餐， 阿姨很親切而且點餐程序很流暢，很熟悉系統操作。\n餐點也很快就出來了，不用等太久，上樓的時候，因為下雨地板有點濕滑，還有剛好要上樓的員工提醒大家走路要小心，真溫暖。 …",
        "日期": "9 個月前"
    },
    "評論 133": {
        "內容": "這間的薯條永遠都比別家裝的少，反應多次也沒有改善。\n這周剛好連續三天都在這買晚餐，但今天的薯條是最少最難吃的！前兩天雖然量少，但至少很好吃，害我加大，結果拿到跟中薯一樣)回家只有5分鐘距離，絕對不是路程軟掉的關係。)",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "笑死五點半在附近撞球館點Uber，等了一個多小時，本來以為是下雨沒外送員，結果這個外送員跟我說你們根本漏單，他媽的我在這邊白白浪費台錢你們要賠嗎",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "目前爲止的買早餐、午餐的經驗都不錯\n店內一樓有四台自助點餐機，很方便\n二樓也有設置兩台自助點餐機器\n二樓座位很多，環境一般，靠近兒童遊樂區有一種潮濕味道",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "爛透了，在來客數不多的下午3點52分點完餐)選擇送到桌的服務)，到4點13分都沒下文，還需要到櫃檯詢問餐點進度。完全不知道改進)因為已經不是第一次了)。\n\n一樣的問題，依然沒變，爛透了！",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "已經買太多次都是爛薯條",
        "日期": "9 個月前"
    },
    "評論 138": {
        "內容": "廁所超級臭！味道都飄出來了！！！\n怎麼好好吃飯咧、、\n請注意廁所環境的清潔。",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "每次都少給餐點是有什麼毛病",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "禮拜一去現場吃，薯條居然是軟的。\n今天想說再給一次機會，早上用歡樂送訂午餐，11:55才說外送系統壞掉不能結帳無法出餐？打去客服說是有品項缺少，但是不知道是缺什麼品項！？兩邊說法不一致、作業流程和系統明顯有問題…有夠誇張",
        "日期": "8 個月前"
    },
    "評論 141": {
        "內容": "座位寬敞的麥當勞🍔薯條要現炸加胡椒才好吃😋點餐人員親切出餐速度快，生意興隆，宵夜好選擇！ …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "點了4盎司牛肉堡，肉很乾有點柴，牛味也很重",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "很大間，座位很多，人也很多，上餐速度沒有因此變慢，還是很快，氣氛歡樂，環境整潔，很棒！",
        "日期": "6 個月前"
    },
    "評論 144": {
        "內容": "自動點餐上菜速度超快的！整體來說一個套餐平均一百五十上下，仍會吃的有點不飽。不過推出的銅板1+1=50還蠻划算的！讚讚啦",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "今天晚班 21:10左右櫃檯有個有年紀的女店員態度可以再差一點，我點個餐他態度很差的跟我說可以用自助點餐機，哈嘍那我請問你的點餐櫃檯是拿來尬嘛的😇？ 這顆星星是六顆星星多出來的一顆：) …",
        "日期": "10 個月前"
    },
    "評論 146": {
        "內容": "單點大薯只有半包，店員不給換",
        "日期": "3 個月前"
    },
    "評論 147": {
        "內容": "來N次了，最近外帶點餐區加裝風門，根本人間仙境",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "生意很好但是服務速度快，座位也多，有多台自助點餐機很方便！",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "座位算多，但容易遇到很吵的。這邊內用杯要還的，別丟掉或帶走了。",
        "日期": "7 個月前"
    },
    "評論 150": {
        "內容": "這是我等過最久的去鹽薯條\n\n基本上薯條現炸3分鐘，0029點餐，0042拿到 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "環境及座位區整理良好舒適，櫃檯服務也親切及出餐簡速正確有效率。",
        "日期": "6 個月前"
    },
    "評論 152": {
        "內容": "買滿福堡送蛋殼 超噁",
        "日期": "1 週前"
    },
    "評論 153": {
        "內容": "早上來內用，因為關節炎，拿著餐盤上二樓真的有點困難，一柺一柺的，差點就打翻了，一位女員工經過看到也不會說等一下幫忙，只會叫我慢慢走，好搞笑，還是旁邊下樓梯的客人看到，自動幫忙拿上去，在此謝謝那位好心人小姐，祝福她好心有福報。",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "你們大薯的量就是這樣嗎？我在你們這裡買了三次大薯，每次都是這種量，你們可以再不要臉一點",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "欸不是欸！完全沒有偷吃，而且內用根本不是這個量，外帶居然是包裝的三分之二⋯⋯)？_？)",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "交通方便，場地大，櫃檯人員都很nice👍 …",
        "日期": "3 個月前"
    },
    "評論 157": {
        "內容": "我要投訴今天4/1 號約11 點多最右邊櫃檯一位年紀大的員工，跟她報單號，然後一直跟我說我們只對自己的單號，不管你們的單號，請問不報我們的單號要報誰的呢？真是無言啊。請注意一下好嗎？",
        "日期": "8 個月前"
    },
    "評論 158": {
        "內容": "環境乾淨，客人非常的多。\n常有活動舉辦，用餐時間位置稍有不足。",
        "日期": "6 個月前"
    },
    "評論 159": {
        "內容": "餐點好了不叫號，螢幕顯示取餐每間門市不一樣情況，怎麼知道餐點準備好了沒",
        "日期": "6 個月前"
    },
    "評論 160": {
        "內容": "鄰近旅館比較老舊、但位於新店大坪林公車站及南都大樓對面，餐飲老街，從我中學時期就開張的頂好超市去年歇業了，先轉到新店家樂福集團一段很短的時間，後來整間超市關門。",
        "日期": "8 個月前"
    },
    "評論 161": {
        "內容": "上星期二使用點餐機買了6塊雞6份4塊雞2份還有其他餐點。結果醬包只給了一包糖醋醬一包蜂蜜芥末醬。我點餐機按心酸的嗎？乾脆學其它速食店一律不提供醬包需要在櫃檯主動說好了",
        "日期": "8 個月前"
    },
    "評論 162": {
        "內容": "環境乾淨，座位眾多，有自助點餐機非常方便。\n只是一杯75的冰拿鐵很......又水牛奶又少。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "很大間樓上有座位,但幾乎滿座，有點餐機出餐快",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "找來的清潔廠商，大剌剌的在馬路邊，沒有申請路權，沒有圍籬三角錐，不戴安全帽，水就嘩啦嘩啦往直衝捷運站出口，查了一下還是個台南廠商....麥當勞易主之後，管理階層因該也都換了？？",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "自動化逐漸取代人力,機械UI做的再好也少了與人接觸的距離與機會.用餐環境不錯,但人潮較多,尖峰時段取得座位不易,停車更不必談了,捷運出口旁",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "大麥克有至少三個白色堅硬異物，其中一個約3.5mm",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "點餐的梁先生很有耐性！👍 …",
        "日期": "7 個月前"
    },
    "評論 168": {
        "內容": "太扯了\n你跟我說這是2個大薯？\n兩個加起來才是吧",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "這間店店員服務態度良好，但餐點出錯太多：點可樂給檸檬紅茶、雞塊沒給醬包)我有選糖醋醬)、薯條番茄醬少給一包😓😓😓😓😓😓😓😓無法接受 …",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "每5分鐘就會聽到一樣的歌…只用2首歌無限循環\n\n其中一首還是有歌詞的洗腦快歌，聽整個下午會煩躁… …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "每次開店時間都不一樣",
        "日期": "1 個月前"
    },
    "評論 172": {
        "內容": "接待大使很熱心地協助我們舉辦小孩的聖誕活動，預定時規則說明非常清楚，活動進行中不間斷地協助媽媽們管理秩序、額外加入許多小遊戲及獎勵，讓人好驚喜🤩非常用心又周到的店家！！ …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "位於捷運古亭站5號出口走路約2分鐘。\n位子頗多，2樓視野很好",
        "日期": "3 個月前"
    },
    "評論 174": {
        "內容": "很久沒去古亭麥當勞了，今去感覺其服務及廁所清潔非常另人滿意。",
        "日期": "7 個月前"
    },
    "評論 175": {
        "內容": "一家麥當勞 一樓點餐 二樓座位\n座位數量挺多的 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "外送蕎麥芝麻冰炫風 容量直接少一半的樣子，哭哭😭 …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "麥當當的奇異果阿姨超級親切\n好喜歡阿姨的可愛笑容\n謝謝奇異果阿姨幫我們慶生",
        "日期": "6 個月前"
    },
    "評論 178": {
        "內容": "來北部的現象\n突然覺得麥當勞\n挺划算的 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "超扯，晚上八點左右來買四五次，第一次還行，第二次薯條整個是軟的，而且完全冷掉，我也沒想太多，覺得可能今天有狀況，第三次來買，結果薯條還是一樣，軟軟爛爛，又冷冷的。 第四次我火了，我現場點餐，跟他說我要現炸的薯條，結果，打開一看，還真的是軟爛的薯條，店員點餐還跟我確認一次，要現炸？\n確認心酸的嗎，超級傻眼，平常就賣這種又軟又冷掉的薯條給客人，自己品質不好，客人要求現炸，還是死性不改，拿軟爛冷的薯條給客人，真的有損品牌形象。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "服務方式錯誤，冰淇淋每次都先做好就擺著，等顧客取餐都溶一半了，提醒了還不承認自己給餐方法錯誤",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "不要點這裡炸薯條是這樣的\n這是為什麼",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我只點了平常新鮮烹製的大薯條)米奇·迪斯是最常見的)然後看到一張美味雞胸肉的照片，然後也去了其中一個。\n\n薯條很好 - 總是新鮮煮熟的更好 - 但雞肉是油膩的雞腿 - 不像照片。 …",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "座位很多，好吃方便！",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "更新後的Mac變得更加時尚。觸控螢幕自助結帳很有趣。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "我喜歡這個位置、友好的工作人員和寬敞的二樓用餐區。\n\n食物是典型的麥當勞。但我想讚揚他們在減少廢物方面所做的努力。誰會想到將聖代勺子從 19 厘米減小到 15 厘米，可以節省如此多的塑料！太棒了！飲料不提供吸管，直接用杯子喝絕對是正確的方式！",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我幾乎每週都會吃飯，讓我告訴你，你需要在離開前檢查你的物品，因為他們會遺漏物品。有一次我為漢堡點了額外的肉，當我回到家時，沒有多餘的肉了。",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "我很驚訝。包子燒焦了，味道棒極了。一家神奇的商店，同時降低了台灣和麥當勞的聲譽。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "蘋果派 5/5\n薄餅 5/5\n薯餅 5/5\n訂購 foodpanda 多哥",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "我們無法按時收到訂單，因此遺憾的是我們的炸薯條變冷了，這非常令人失望。\n根本原因是顯示訂單號碼的大顯示器壞了，但商店線索一直用中文喊出訂單號，我們聽不懂。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "很方便的自助式點餐kiosk, 還可以幫忙送餐, 減少很多排隊的等候.\n優點: 座位多, 窗戶帶來自然採光, 用餐的心情好.\n缺點: 廁所的空間小, 便鬥少, 是需要改進的地方.",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "蛋的量不到以前的三分之一",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "麥當勞就是麥當勞，但這家由於地理位置優越，通常很擁擠。  它具有歷史意義，因為它已經在這個地方存在了至少 20 年。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "有許多台自助單餐機,出菜快,坐位多, 客人也多, 地點好.",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "人好多 新品好吃！",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "捷運古亭站出口的速食店樓上相當寬敞。高峰時段通常很忙。儘管顧客需求量很大，他們的服務和食物仍然保持良好的品質。不管生意多，準備很快！\n工作人員很好。吃快餐非常方便。這個舒適的地方是聚會或討論的好地方。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是麥當勞，所以不要指望五星級米其林餐廳。也就是說，食物夠飽，二樓有很多空間，乾淨，沒有時間限制。如果您使用門口的自助機器點餐，他們還提供一項服務，將食物帶給您",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "更新：早於我之後 5-6 個號碼訂購，但最後收到訂單\n\n空間很大，裡面也很安靜",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "這是一家24/7營業的麥當勞分店，但上次我去的時候已經是半夜了，但是已經關門了，看來他們在休息。\n\n由於其優越的地理位置，它非常受歡迎，通常很擁擠。這個地方非常寬敞而且非常乾淨。優質的服務，友善的員工。還有電子自助訂購系統，確實加快了速度。 …",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "靠近台北古亭捷運。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "這家麥當勞分店位於古亭地鐵站上方，地理位置優越，店內座位也非常多。然而，在假日和下午5點後的高峰時段，這裡仍然經常擠滿了顧客，無論是想吃快餐的人、乘涼的老年人還是學習的學生。儘管如此，食物還是非常快速、有效率、可靠！",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "有什麼好說的呢？這是麥當勞。它就像在美國或世界其他地方一樣平淡且可預測。但有時熟悉也是件好事。它便宜、方便、乾淨。這個地方的優點是它 24/7 開放，如果你的中文達不到標準，他們有英語模式的自助點餐亭。請記住，他們不接受外國信用卡，因此如果您是外國人，則必須以現金付款。樓上也有很多座位。如果你吃膩了台灣菜，金拱門總是在那裡。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "位於羅斯福路和平東路交會口的麥當勞店算是規模很大，有一二樓以吃共三個店面生意也很好白天晚上學生很多在讀書佔據位子",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "此店座位在二，三樓，人多，聲音也多雜，希望店家能加強清淨(無吵雜音量)的空間",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "吃快餐的好地方。吃了魚片配薯條和雪碧。他們可以提供更多的番茄醬，因為一包番茄醬不足以滿足所給的油炸量。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "今天是新年假期的最後一天。因為美國著名快餐連鎖店麥當勞流行的“韓國卡津醬”的回歸)直到2022/01/23)，我趕上了世界韓流——特別是獲得格萊美提名的韓國男孩樂隊BTS——並吃法式薯條、經典麥克雞)6 塊)搭配美味的甜酸辣奶油黃卡真醬，喝檸檬冰紅茶。我完全滿意了！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "我已經來這裡十多年了，服務很棒！只要遠離尖峰時間就好了！如果您想免排隊，也可以使用電子自助點餐機。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "這是麥當勞所以像往常一樣食物幾乎不能吃。但這是少數24小時營業的地方之一。然而，夜間工作人員很粗魯，並且使用攻擊性術語來描述顧客。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "大薯比中薯少 扯爆的店",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "友善的服務，乾淨的地方，可以安靜快速地用餐",
        "日期": "10 個月前"
    },
    "評論 210": {
        "內容": "很失望，這家根本不關心顧客的需求，炸薯條不加鹽有多難？在疫情中生存了近兩年，麥當勞無法改善線上服務嗎？",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "台北最大的麥當勞之一。有時可能會很擁擠。漢堡很好吃。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "這是我在台北最喜歡的麥當勞店之一。我喜歡樓上的整個區域。它甚至是晚上很受歡迎的聚會場所。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好地方。樓上的很大。只是感覺又老又無聊。需要改造，除非它想看起來像漢堡王。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "服務無可挑剔，Mac的其他部分都可以...但是早餐不錯而且不貴",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "這是一家典型的麥當勞。外國人請注意...這家麥當勞只接受現金和台灣)國內)信用卡。工作人員應確保該地方更乾淨。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "完美的早餐",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "煎餅不新鮮也不熱，其他方面都很典型。",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "工作人員不懂簡單的英語，這導致我在拒絕換新台幣 700 元時與管理層發生爭執。  如果有的話，就不會再在那裡使用麥當勞卡",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "二樓設有自助服務亭。用餐區需要重新裝潢一下，有點破舊了。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "有很多空間。這裡的員工都很好。不敢相信它是如此乾淨",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "每次都很慢",
        "日期": "8 個月前"
    },
    "評論 222": {
        "內容": "很方便",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "我想我曾經在這個地方食物中毒過，但我仍然會繼續在那裡吃飯",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "食物美味，顧客空間大，很乾淨，顧客服務很好",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "很方便，有很多自助點餐機。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "什麼樣的「美式速食連鎖店」不接受美國信用卡？",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "浴室很大，很漂亮，整晚開放",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "還好，餐點不錯",
        "日期": "11 個月前"
    },
    "評論 230": {
        "內容": "晚間吃小吃或沒有其他東西打開時的最佳場所。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "位置多，人潮也多",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "我喜歡它。但分校總是擠滿了前來學習的學生。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "非常渴望食物哈哈。他們還有英文菜單和中文菜單👍🏽 …",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "非常大的座位空間。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "只是另一家普通的麥當勞，24/7 營業，非常方便",
        "日期": "10 個月前"
    },
    "評論 236": {
        "內容": "座位很多，但是聊天的人太多",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "有充分的座位 很棒",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "吃午餐的時候工作的好地方",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "擠。不吃飯的人佔據了所有座位。不接受外國信用卡。只收現金。工作人員不友善。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "自助訂購系統確實加快了速度。入口處和樓上均可使用。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "與美國的麥當勞不同。我喜歡它。並且可以使用悠遊卡付款！",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "樂於助人的工作人員，等待時間較長，但食物正常且美味。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "座位多但送餐偏慢",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "高於平均的性能，需要稍微微調。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "趕時間的時候吃的很好。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "用餐方便\n位置多",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "速食棒",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "寬敞的放鬆場所。",
        "日期": "9 個月前"
    },
    "評論 249": {
        "內容": "方便快速的平民美食",
        "日期": "7 個月前"
    },
    "評論 250": {
        "內容": "坐位很多， 出餐速度快",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "不含敷料\n一個馬鈴薯\n我忘了太多",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "除了米飯以外最喜歡的食物\n因為，更便宜，更舒服",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好吃~ 座位很多！ ！",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "在這裡吃完飯後30分鐘就腹瀉，3小時後仍腹瀉",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "地方很大很舒服，經典的麥當勞味道",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "毫不猶豫地提供髒的、冷的食物。還有很多無家可歸的人。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "人潮很多，生意很好。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "麥當勞，靠近古亭地鐵站",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "90%的菜單晚上不提供。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "這是典型的麥當勞。二樓有很多座位",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "位置不錯，但氣氛不好",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "快速、方便、好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "油位很重 eww",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "速食店霸主 好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "普通",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "便宜，口味尚可。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "速度需要再快一些",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "很好，更好。非常好，棒棒好。",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "座位稍嫌不足",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "很不錯",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "生意常常很好",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "浴室晚上關閉。",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "人也太多了吧",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "方便，位置多",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "方便 座位多",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "很糟糕",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "很繁忙\n需要等待",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "樓上有很大的休息區",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "位置方便",
        "日期": "7 個月前"
    },
    "評論 286": {
        "內容": "舒服明亮👍 …",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "很大 很方便",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "超級麥瑪芬的味道太可怕了",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "速食",
        "日期": "11 個月前"
    },
    "評論 290": {
        "內容": "咖啡很好喝！",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "很大",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "超快速，方便",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "座位算多",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "交通位置方便",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "座位很多非常多",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "不錯",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "我不太吃啦",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "早上人不多了",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "防疫做的很棒😌😌 …",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "有史以來最好的亞洲麥當勞！",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "不太好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "工作人員非常友好😇 …",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "能吃",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "好吃啦",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "突然就整修中",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "施工中",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "不接受簽證...",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "座位多，人潮多。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "員工態度差異",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "噁心的巨無霸，嚐起來有鹽味。",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "聊天好地方。",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "越晚人越多",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "速食",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "地方大。",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "沒關係！",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "方便快速咬一口。",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "人多",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "很大一家",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "座位多",
        "日期": "6 年前"
    }
}