{
    "評論 1": {
        "內容": "雙人組合套餐$759（外加一成服務費）\n\n以下擇1:黃魚一夜干、檸檬烤雞腿、韓式糖醋肉、韓式炸雞 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "豆腐村的用餐環境明亮舒適，寬敞的空間讓人感到放鬆。雖然低消329元，但豐富的餐點和無限供應的小菜、咖啡、霜淇淋，CP值很高。泡菜特別好吃，推薦韓國炒豬肉、韓式煎餅和海陸豆腐煲。不過，泡菜豆腐煲的湯頭稍嫌清淡。另外，消費還可以抵停車費，非常方便。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "113年9月17日\n進場先看了門口的菜單，豆腐鍋均一價300多元，算是中上價格，因當天是中秋節，心想就算是過節吃頓好料。\n內用有送一份手工豆腐、一小盒海苔，豆腐口感還不錯。服務員介紹菜單後，說有提供霜淇淋、咖啡與小菜自助吧，這項服務倒是對的上餐點的價格。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "餐點好吃\n豆腐鍋跟海鮮煎餅都值得再回訪\n小菜 飲料 霜淇淋無限續 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "小菜可以免費續！食物中規中矩不錯吃🤤 會送手工豆腐跟海苔一包！豆腐堡份量蠻大的～～牛肉牛味蠻重🤣 附餐的飯可以選要白飯🍚或石鍋紫米飯！（非常大碗） …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "用餐環境以及座位舒適度都很不錯，不過上次到訪的時候因為用料短缺所以改附贈海苔替代。\n豆腐鍋依舊維持他豆腐村這個招牌，順口且豆腐相當滑嫩\n自助的冰淇淋就表現地中規中矩，好不好吃看個人。",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "之前來過不少次，蠻喜歡這裡的豆腐冰淇淋和免費小菜，不過這次點到糖醋肉真是傻眼，跟照片不一樣就算了，豬肉味道很重，糖醋醬也不行，本來是想說點個不辣的給小朋友吃，但最後就這樣放著了…還好海鮮煎餅還是很優～",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "剛剛大約7點多過去用餐因為媽媽有生日禮能兌換想說就兌換一下結果跟一個很像店長的眼睛大大的問說可以把生日禮用生的外帶嗎 因爲隔天才要吃 他說可以 到要吃完的時候又問一次可以做了結果又說不行本來想說算了就回家了 結果打開了生日禮海帶豆腐海鮮葆卻是這樣的少請問是給螞蟻吃的嗎 去年生日禮是一樣的有在店家吃過 但量就是店裡原來豆腐堡的量 剛剛請家人打電話過去詢問結果你們的那個眼睛大大黑黑的店長確說是給小孩量？本來就這麼少 那我覺得你們店家可以考慮把生日禮這個套餐可以刪了 真的吃的不是很開心",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "豆腐鍋湯頭和冰淇淋不錯，醬燒炸雞口味偏甜算好吃，但小菜真的普普，甜不辣真的雷⋯海苔一桌不論人數都只有一包，有點小氣\n限時90分鐘，點餐後約莫30分鐘才開始上菜，40分鐘後才上完，扣除前面點餐時間等，只剩40分鐘真的是很趕，建議吃得慢的不用點太多，免得來不及\n韓式烤肉口味較鹹，有附生菜蠻好，但⋯這品質的生菜真的吃不下去，單點還要80, 菜葉乾爛(剝掉勉強吃),菜梗變爛還滲水，不敢吃只能放棄，真的拜託生菜應該要新鮮，這種的不要端出來⋯",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "點了海陸豆腐鍋，發現只有兩片豬肉，詢問服務員後，一位黑髮黑框眼鏡的男服務員說，是廚房少放豬肉片，馬上幫我們跟廚房反應，爾後補了其他豬肉片給我們，也加了湯，非常感激這位服務員。但姓名牌太小看不到他的名字，請公司幫這位認真、貼心的服務員加薪💰\n今天發現菜單有印新的，豆腐鍋沒漲價、有些配菜漲價了，還有新品項、下次點看看。\n候位時間沒有很久，真幸運。小菜是甜不辣、筍子、青菜、泡菜。我喜歡吃木耳、燉馬鈴薯。 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "假日人多，要用qr扣先訂位，等候line通知，等到通知按確定後有保留十分鐘可去用餐，不要跑去宜家家具逛，不然要跑很遠會很趕\n\n點了四人套餐，煎黃魚 海鮮煎餅 牡蠣蛤蠣鍋 牛肉鍋，都好吃，餐點有一定的水準 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "與兩班家同集團，有一定的服務品質，但兩班家比較好吃。海鮮煎餅同兩班家一樣好吃，豆腐鍋還好。",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "這裡的小菜可以自助無限取用、還有冰淇淋和咖啡，所以只要單點一份豆腐鍋（單價新台幣329元/份、另加服務費10%）就可以吃飽飽了！\n要是假日晚餐來吃小碧潭京站百貨的這家豆腐村、一定要提早半個小時先到櫃檯掃碼預約座位，不然就得要等著吃下一輪了！",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "餐點很豐盛，但桌面的大小真的很窄，吃得捉襟見肘。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "海鮮豆腐鍋👍👍👍常常去吃，但可惜都不能先訂位，都要現場排隊訂位！\n小菜好吃，無限享用👍👍👍\n以前海苔也能無限享用，但現在改為一人一包🫥🫥，豆腐鍋的料，可能物價上漲，所以料感覺也有因此少了一些些🤔🤔\n不定期更新豆腐冰淇淋口味，都非常有特色好吃😋😋😋 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "連假二訪，現場預約，2大2小點了雙人餐+海鮮煎餅，吃的非常飽足，小菜有黑木耳、馬鈴薯、泡菜、青菜，馬鈴薯與黑木耳尤其美味～\n2次雙人套餐的選擇不同，業者很用心，有更新菜單，無論韓式炸雞、韓式烤肉都很好吃、海鮮豆腐煲湯頭鮮甜，海鮮新鮮～\n飲料最推抹茶拿鐵，香醇好喝！\n整體很滿意，座位寬敞舒適，口味適中，不是油膩或是口味太重的料理～",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "雖然已經到了下午兩點半同仁都處於疲倦的狀態想要休息，但是附近的客戶還在用餐，收拾桌子擺放的聲音，希望可以建議放小聲。另外服務台點餐的小姐給你的建議是希望我可以先入座或是有人可以介紹一下，而不是叫客人站著趕快點餐，這種餐廳下次不來也罷了。也不會建議任何親朋好友來這裡用餐。服務不佳，環境髒亂不堪，小強的兒子在桌上跑，紫米飯怎麼感覺是白米？比例不恰當，餐桌旁的玻璃污垢很多完全沒有在整理的。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "📍豆腐村Tofu Village\n💴每人低消$329，加一成服務費\n⏳90分鐘 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "清爽，美味，價位合宜，需現場候位，不提供預約。推薦一夜干～非常新鮮。抹茶拿鐵也很香醇",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "2024/11再訪\n雙人套餐759+76、豆腐鍋（口味可挑）*1+烤黃魚（可改）*1+海苔卷*1+石鍋飯*2，各色小菜無限量自取（韓式泡菜、漬蓮藕、漬青菜）、海帶蘿蔔煮與紅豆豆腐冰淇淋 …",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "我來的最近三次，泡菜的小菜都是這樣發酵過頭了，菜都變白色了，酸到已經吃不下去，如果你們覺得小菜成本太高，小菜直接拿掉吧，這種泡菜拿出來給別人吃，真的不太好",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "在小碧潭京站這樓層觀察用餐時段，這家生意很好，若有點石鍋拌飯，不妨將免費提供的韓式泡菜和木耳等菜餚混搭石鍋飯一起拌著吃，\n個人覺得非常合口味！",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "我們四個大人吃了三千左右，有吃飽但是在打包時店經理講話讓人感覺很不舒服，看到我們要打包剩下的食物直接質疑的口吻說都剩醬….也要包嗎（客人有自己的判斷，而且裡面還有幾片魷魚），整體而言我覺得餐點是好吃的，但價位算高。",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "生意非常好，空間感很寬敞，有幾個獨立空間的小區，很舒適的環境。\n小菜、飲料自助取用，熱茶會由服務人員添加，主餐為豆腐煲系列，再加一個紫米石鍋飯，可以兩個人點一份豆腐煲再加其他單點菜色。炸雞鮮嫩多汁，非淋醬型的炸雞，吃起來保有脆口度，烘蛋石鍋很容易燒焦，要翻攪儘快食用，海鮮煎餅是厚實型，份量超多。自助區的燉馬鈴薯超好吃～",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "百吃不厭的好味道，常常是衝著小菜「魚干燉馬鈴薯」以及「泡菜」而去的，光是這兩樣就能把飯嗑完哈哈。\n豆腐村的任一種鍋類的湯汁都頗濃郁，料也不少非常開胃； 店內還有霜淇淋及熱飲機可自行取用，整體CP值很高👍🏻 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "2大1幼兒點了700多的兩人餐，很驚艷喔！\n\n小菜吧有三種涼菜，一鍋熱乎乎的燉馬鈴薯，都可以隨便續，每一樣都蠻好吃的，也不會太鹹！飲料機有咖啡奶茶，還有我最愛的抹茶拿鐵，真開心！霜淇淋+脆杯也蠻不錯的！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "9月仍是防疫期間採隔板用餐，服務人員需要一直穿梭遞送，全都很有禮貌服務好，辛苦了。\n特別選午餐高峰後，幾乎不用等，帶媽媽用餐，剛好坐圓桌沙發很寬廣舒適。\n選兩人套餐很簡單好吃，媽媽很欣賞一夜干👍，紫米飯鍋移動時要小心，因為忘了觸碰到🤢。\n（謝謝店家回覆，後續補充說明：服務人員送餐時有做到提醒！純粹是自已個人問題，在移動還是大意忘了。） …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "豆腐煲湯頭偏淡，但料滿多的，滿推薦點海陸\n推薦石鍋紫米飯，最後會有鍋巴，把煲湯倒進去就可以變成鍋巴湯飯很不錯\n小菜、飲料、冰淇淋都是自助取用 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "坐下後看到評價時原本很擔心踩雷，\n結果整個出乎意料。 …",
        "日期": "4 年前"
    },
    "評論 30": {
        "內容": "午餐時間 雙人套餐 790元 很划算\n小菜可吃到飽、韓式泡菜很好吃 ！值得推薦 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "韓國小菜可以無限享用，泡菜真的很好吃，燉蘿蔔也很不賴。\n烘蛋一般般，如果不喜歡焦味的，千萬不要點，因為會焦焦的是正常的。\n有抹茶拿鐵可以喝，很加分",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "小菜種類不多\n但自助區可以拿到爽 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "4顆星（附上菜單），用餐環境跟商場採半開放式，內用環境乾淨（洗手間使用商場洗手間），餐點部份蠻好吃的，推薦海鮮煎餅：外酥內香。韓式小菜自助，還有附上一些熱飲（也是自助），但是還是有一些缺點，價格來說稍微高了一點，再來就是不知道10 %的服務費收在哪一個部分？店員只有幫我們點餐、送餐、倒開水，小菜飲料都自助，服務費花在哪裡？",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "覺得豆腐村一直以來都是cp值很高的餐廳\n東西道地好吃\n小菜最喜歡木耳跟蓮藕 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "第一次來這裡用餐，覺得豆腐鍋還不錯，有免費的小菜、冰淇淋、熱飲可以續，覺得非常不錯！目前覺得石鍋飯的鍋巴可以再加強，其他平均都不錯。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "700多的兩人套餐，覺得豆腐鍋味道偏淡，好續的小菜只有三個可以選好少\n檸檬雞排肉質跟超商微波義大利麵裡面的雞排感覺一模一樣\n外面的位置滿熱🥵 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "用餐時間每間餐廳都是客滿狀態，挑一間沒吃過的試一下。 …",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "小菜可以吃到飽，泡菜很道地，口味也很好，可惜鍋物比較偏小。但真的蠻好吃的，還有飯後霜淇淋",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "跟其他韓式餐廳相比，這家的口味比較不夠，小菜蠻多種類，但可續的只有4種，還得夠幸運才有得續，店內外場5個員工連確保小菜桶裡always有小菜都辦不到。候位可以在門口掃QR code留下訂位資訊後去別處逛逛以免原地久候，但員工提前通知我們回到店內，卻實際上還沒輪到我們，不知道是SOP有問題還是個人判斷錯誤。",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "吃過兩次。有附開胃泡菜，小菜去兩次都不同，甜不辣與燉馬鈴薯都很好吃😋。吃完還可以在拿，我喜歡。\n牛肉豆腐鍋，豆腐很好吃，但湯有點鹹要配飯吃。\n海苔冬粉卷，沾上有點辣有點甜的醬汁好吃😋。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "用餐環境尚可，服務人員也很熱忱積極；小菜四項(海帶芽、甜不辣、花椰、泡菜)均自由取用無限供應，熱飲咖啡、霜淇淋等也是任君選擇。 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "餐點的部分海陸鍋味道很讚\n海鮮煎餅粉太～厚了一口咬下去就是濕濕軟軟的麵團？\n年糕、小菜好吃😋 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "以前覺得小菜很讚，但這次的小菜都不太喜歡給2顆星，餐點部分4顆星，冰淇淋5顆星，希望下次來可以再吃到好吃的小菜（用餐時間7/20～7/31）",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "餐點小菜只有泡菜較合我的胃口，紫米飯與牛肉豆腐鍋不錯，蛤蜊鮮味的湯搭配泡菜很下飯，服務生 世軒的服務值得五顆星，當天所有人的服務都蠻好的，雙擊六六六。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "首先我們先針對店員的服務態度來講好了\n用餐人數為兩人，去的時間點剛好是最忙的12、1點多\n所以我們也是乖乖的線上訂位然後排隊等叫號 …",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "現場掃QR code候位，會顯示還要等幾組也會電話（語音）通知，很方便好用。\n2021/5/8 星期六中午11：16到，前面有四組，總共等了一個小時，不知道是常態還是因為鄰近母親節人潮多，建議週末應該還要先訂位。店外等候區座椅只能坐大約六人。 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "小菜採自助式，不過很多樣都是空的沒補，雙人套餐挺划算的，一夜干跟豆腐鍋味道中規中矩，飯後還能來支霜淇淋當甜點。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "不知道為什麼評價很差 可能大部分來的人都在假日時？\n我今天去的體驗很好 （看評價原本以為會很差）\n一個是可能我自己沒吃過 只點了一個豆腐煲 …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "餐點味道大致不錯，不會太死鹹小菜很好吃，但青菜小菜口感較不爽口，冰淇淋香、濃好吃，環境乾淨整潔，會再去用餐",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "有低消$329，豆腐鍋類很下飯，湯頭好，有三道小菜可自取吃到飽，小菜菜色會不定期更換，海鮮煎餅是我吃過最好吃的，大推。可搭捷運到小碧潭站，或開車從環河路那邊進IKEA的停車場入口，京站停車場在3樓，IKEA停車場在2樓。",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "來京站多次，第一次來豆腐村。人潮爆多，應該是食物好吃吧！停車很方便，選擇性也多。等了1個鐘頭，算是第二輪用餐。等待時間，剛好去IKEA閒晃。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "餐點口味不錯，提供個人一些建議：\n自助吧小菜的選擇性三種略偏少\n紫米飯份量稍微不足 …",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "時間沒到完全不能進去，踩得蠻硬的。服務態度偏冷漠型，但菜都上完了飯卻等了很久，這點超不解，搞得最後菜都不熱了，海苔也軟掉，體驗不佳。\n食物尚可，炸物表現還不錯。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "📌口味：對於超愛吃韓式料理的我，覺得非常不錯，光是豆腐鍋就有很多選項，也能調整辣度，只是炸冬粉卷感覺有點沒味道，蠻普通的，其他料理都很推薦👍🏻\n📌環境：座位滿多的，當天坐靠窗，可以看到小碧潭風景，也有自助吧，多種小菜+熱飲+豆腐冰淇淋🍦(超好吃！口感很綿密😍)\n📌價格：當天點了雙人套餐花費$700多+10%服務費，覺得還算親民，份量足夠！ …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "主打韓式豆腐鍋物, 點了海鮮和菇類煲, 烤一夜干, 辣雞翅搭配紫米飯和小菜, 二人坐在大空間的迴廊用餐, 感到心情非常開朗, 服務員都樂意解說協助, 值得再光顧.",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "報復性消費開始，餐廳排隊入場，客滿！客滿\n\n經濟實惠的韓式餐點，四種小菜自由取，豆腐鍋為不錯餐點，菜色多變",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "餐點真的好好吃；冰淇淋真的很好吃，泡菜也可口；素食豆腐煲真的美味，鍋巴米飯脆香，海苔冬粉卷也不錯",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "鍋子很小，喝幾口就沒湯了\n份量算少，上餐速度很慢\n小菜是自取，所以收服務費就見人見智，看合不合理 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "蠻好吃的，醬燒炸雞推薦，\n冰淇淋、小菜也好吃，尤其泡菜，\n原本也好吃的甜不辣， …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "很舒服的用餐環境\n服務人員很親切招呼，也能及時提供客人適當服務。\n提供四樣小菜免費續，很精緻好吃。\n很喜歡海鮮煎餅，外皮酥脆內餡食材豐富，每次來必點👍👍 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "排隊很長等很久，不過有IKEA可以逛，可以！\n廚房設備有限出餐慢，不過小菜無限續，冰品&抹茶拿鐵很讚，餐點也很好吃，可以！",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "豬肉豆腐煲:口味一般 量有點少\n烤肉炒年糕/牛:就是黑胡椒炒牛肉\n小菜:可再自行取用 其中甜不辣泡太久了 口感爛爛的 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "海鮮煎餅很驚艷！是很厚的那種，要趁熱吃，外皮脆脆、用料豐富，超推！\n想找韓式很正宗的豆腐鍋但是台灣好像比較多這種台式的（豆腐村、涓豆腐都吃過都不是韓式正宗的味道ㄚ）不過還是好吃的~~~\n小菜要加要自助，還有飲料（抹茶拿鐵、奶茶、巧克力、咖啡這種）&霜淇淋，吃起來很滿足~~~",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "雙人經典套餐的主道菜有不怎麼好吃的韓式炸雞(裡面有更不好吃的炸地瓜跟油耗味很重的花生)跟一個只夠一人吃的豆腐鍋。加上有六盤小菜、其中四盤可以自己去沙拉吧添加。另外有兩碗石鍋飯+幾粒紫米跟海苔冬粉卷。這樣$718+$72服務費、有點貴。限制90分鐘用餐時間。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "主餐口味一般，份量非常少，整體價格偏貴，不會想再去光顧！",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "自取小菜種類少但還不錯，\n炸雞最好吃的居然是附贈的炸地瓜條，\n菇菇鍋食材塞超滿讓湯變得超鮮， …",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "空間寬敞，挑高，靠窗視野佳，有單點的也有套餐式，因為套餐沒有烤肉選項，所以選擇單點，一份豆腐鍋有付一鍋石鍋飯，烤肉也有大盤生菜，再加上無線供應的小菜，兩個人可以吃的蠻飽，口味皆為中上，只是可惜了石鍋飯，煮的過乾過焦，美中不足，服務人員也是親切有禮。提醒用餐要停在三樓，才能折抵停車費喔",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "雖然豆腐煲跟小菜都很好吃，但是蝦醬烘蛋非常令人失望，吃了一口覺得沒有味道，向服務人員反應，服務人員只說要往下翻就會有味道，照他們的說法翻了之後只多了滿滿的焦味（底下完全燒焦），卻一樣完全沒有味道，甚至還多了苦味，服務人員卻都只一再強調往下翻就會有味道。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "2/13晚上點了蛤蜊豆腐鍋，覺得怪怪的發現嘴巴都沙子（感覺超噁心🤮），然後服務人員說幫我換新的，換新的又等了一會，我朋友都吃完了。第二次我不敢直接吃，然後撈一撈又一個蛤蜊都是沙子（是過年蛤蜊來不及吐沙嗎？），立刻說我不要了（一口都沒吃）直接退掉。 …",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "口味不錯，小菜和霜淇淋無限供應\n再訪依然覺得美味",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "服務跟氣氛都不錯，但當天帶小孩去用餐，點了水煮烤肉，牛肉帶筋又硬，實在不是很適合2歲的小孩。\n小菜樣式很少，只有4種，青菜大部分都是梗，冰淇淋好吃，吃得到豆腐的感覺。",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "環境乾淨，地點超方便。6月底用餐。\n\n豆腐鍋及炸雞不錯吃，海鮮煎餅很酥脆好吃。3個小菜自助式吃到飽但口味普通（泡菜，筍片，木耳），豆腐冰淇淋沒有讓人驚豔。",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "第一次到這家店，最滿意的是寬敞的座位跟無敵的窗景，只可惜用餐時間有限，不能跟朋友暢聊。不過店家並沒有非常嚴格在時間到時就趕人，服務還是可以的。\n小菜方面可能因為疫情的影響，選擇性沒有太多，若能豐富一些更好。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "價格合理，炸雞有一點太硬，外皮。整體上算ok.",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "8/25（日）晚上7:00去現場掃碼候位等也是在現場等，等到7:34已經是我位置保留10分鐘的時間了我人站在門口沒有一位服務員出來叫號甚至帶位！現場大概也空出4、5張空桌了服務生排排站在門口也不知道在幹嘛走到櫃檯詢問店副理：方傑民。我們在現場等到時間都到了為什麼還不能入座比我晚到的都不用掃碼候位甚至可以比我早入座？？方副理一句歉聲都沒有我不知道這個副理怎麼當的欸？要不要換個人比較好啊？用餐過程中服務生沒事的沒事聊天的聊天欸人力安排跟培訓是不是要在更加油一點？",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "店員的服務態度感覺可以更好，小菜相較於其他韓式，種類很少，小菜海苔和豆腐還不能續，那就不要當作小菜。\n用餐體驗普通，石鍋飯有點太像家裡一般自己煮的飯。\n倒是咖啡還不錯，我喝了兩杯拿鐵。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "一開始就強調用餐90分鐘 跟朋友一起吃飯聊天很有壓力 今天非假日晚上根本沒什麼人但時間差不多了他也還是請你時間到要離開其實根本不用啊旁邊都還有空座位的。我是第一次來用餐，聽朋友說以前的小菜就是兩個人就給2份分開的\n我跟來用餐的這個朋友沒有熟到兩個人吃一個小菜耶而且現在疫情的關係 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "服務很好，有4種小菜可以無限續(自己裝)\n加上一人一鍋配上飯(紫米跟白米飯可選)就能吃很飽～\n附設飲料有麥茶跟咖啡(咖啡機)可以自選，豆腐冰淇淋有點偏酸好像有加檸檬，不是我的菜!,辣炒年糕普通\n成人基消329,小孩50要加一成服務費",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "之前就一直常吃，餐點好吃新鮮、正統韓國風味、豆腐冰好吃也特別，我就不再贅述了，今天比較訝異的是<小碧潭店的服務特別好，特別細心>之前去好幾家分店都沒有過這樣的好服務跟人情味，而且我造訪的當天是假日，客人非常多確還能保有這樣的服務品質實屬不易！ …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "之前很常去，附贈的豆腐跟海苔都是幾位用餐就提供幾份，10/20兩人去用餐卻只提供一份而已，變得很當森，櫃檯送餐戴眼鏡胖嘟嘟的服務生態度不佳，幾次請她收空盤都不收，或許她的工作範圍只是送餐，自己不想收也可以請同事協助，都說等一下就不再來了，等到下一次送餐還是不收空盤，餐桌位置很小，很明顯可以看出擺不下，送餐時順手拿回空盤並不難，寧願空手回櫃檯站著呆看客人，除了她其餘每位服務態度都很好，建議石鍋飯能早一點上，每次都是小菜吃的差不多，豆腐鍋也吃飽了，飯才最後上，已經提早預訂餐點，飯還是都很晚才上，期盼能改進。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "這次到訪點了豬肉海陸豆腐煲，餐點好吃，搭配石鍋紫米飯，小菜可以自助續，柚子冰淇淋很特別很好吃，就是生意好人多，用餐時間只有90分鐘",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "餐點清爽道地，環境整潔乾淨，服務俐落，小菜吧自助取用，菜色不定時更新，抹茶拿鐵及豆腐霜淇淋飯後解膩。\n沒有韓式傳統重口味，符合台灣本地人飲食口味，個人覺得餐點口味比較不會踩雷的店家。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "跟其他家比起來，這家泡菜牛肉豆腐鍋，湯頭沒有泡菜味，也完全沒辣",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "豆腐村在現場要先掃QR Code排隊\n人就在現場說看看手機\n排隊號碼眼見只剩下一組人 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "東西還好，煎餅沒熟\n主要是開幕到現在\n每個態度非常好 …",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "小菜給的大方，煎餅料多，豆腐湯夠味，炸雞道地，非尖峰時間來，服務品質不錯。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "不推薦⋯覺得品質不如以前\n人很多，排隊排很久⋯\n自助部分有小菜、飲品、冰淇淋🍦 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "現場預約的話可能會等比較久，所以建議提前預約。這間豆腐村裡面和外面都是用餐區，小菜不怎麼樣，唯一豆腐比較好吃，不過也是辣的，裡面也有冰淇淋機可以裝冰淇淋。建議點他們的豆腐煲和海鮮煎餅，海鮮煎餅有附醬料。因為京站也有很多東西可以吃，所以以後有可能會再來。",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "晚餐點了兩個菜一個是泡菜牛肉鍋一個是海鮮餅，等海鮮餅上來的時候泡菜鍋多已經涼掉了等了整整快50分鐘，而且海鮮餅因為可能人多吧還煎了都焦了，還附贈頭髮一根，\n生意是很好味道也不錯但是品質上也要注意一下吧！\n今反應後店長是立刻換一個新的海鮮餅但是食欲都已經沒了！\n但服務態度還是值得肯定的！",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "使用線上排隊系統，排隊不用在店前面等，可以去別的地方逛逛。小菜提供吃到飽，其中泡菜、豆芽菜滿好吃的。鍋類推海陸鍋，料很多，湯也滿香的，可惜豆腐都碎了，但豆腐還是好吃😋。店內的冰淇淋🍦也說吃到飽，口味比較少出現的豆漿。不會太濃，也不會膩。紫米飯比外面買的好吃，口感不錯。👍🏻 …",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "食物普通、桌面覺得小，5人每人點一鍋就佔滿空間，不敢再加點太多，時間限制也是吃的太趕了",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "小碧潭站京站5樓，可做捷運或開車來，車停B1好停車，消費可抵停車費，餐期人多，先預約，逛一下等用餐，京站還很好逛，豆腐煲不錯吃，大人小孩，親朋好友聚餐的好選擇",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "食物普通，豆腐鍋超小，肉片炒年糕口味居然是台式年糕而不是韓式辣醬的，韓式炸雞也不韓，覺得根本來到台菜餐廳，最重要的是服務奇差無比！ …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "鐵板牛肉配生菜或飯都好吃,喜歡小菜跟冰淇淋,還有附海苔,覺得打烊時間20:30有點早",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "海鮮煎餅太焦黑本來是叫店員打包\n剛好是店長(?)來桌邊\n我們都還沒說話 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "餐點現做還不錯，湯頭中規中矩。小菜大多好吃，如果有韓式冬粉就完美了！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "雙人套餐吃很飽、小菜無限吃、還有草莓豆腐冰淇淋超好吃",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "豆腐跟小菜都好吃（除了冬瓜怪怪的），食材用得不錯，還有自助式飲料及冰淇淋可取用。\n兩人份套餐最後把一個石鍋飯打包回去，這樣就不會太撐 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "位於小碧潭京站廣場，韓式套餐搭配為主，有低消，有三樣小菜可以無限續盤，還有咖啡茶可以使用，餐後還有自助霜淇淋。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "小菜除了海苔和豆腐外，都可以自行取用，豆腐鍋料多味美，餐後可以來隻豆腐冰淇淋做結尾。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "還不錯吃，就價格三百多有點貴，但小菜可以自己自由取用，\n缺點就是等待時間有點久，飯會有鍋巴",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "帶著百歲父親用餐，說是用餐90分鐘，但扣除點餐、出餐時間，根本不到70分鐘，對於老人家而言，這個用餐時間很不友善也不合適。",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "小菜蠻好吃的～～\n主食也不錯 份量滿多的\n吃得很飽",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "ㄧ來會送上招待的豆腐、海苔及茶水，自助吧有飲料、冰淇淋及三種韓式小菜供拿取。\n豆腐鍋的價錢都一樣，可依自己想吃的口味做挑選，主食可以選擇白飯或鐵鍋紫米飯（有鍋巴），今天吃了牡蠣豆腐鍋，蛤仔和牡蠣都給的不少，豆腐也很軟嫩。\n因為突然想吃，也點了海苔冬粉卷，單吃香香的，配上醬料風味更好。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "寵物友善很感激\n可是有很不開心的部分！ …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "在其它百貨公司內用過餐，韓式小菜可以續用，以前有豆腐冰淇淋，改成抹茶冰淇淋，也有各種自助咖啡，建議飯鍋可以不要煮到鍋巴出現太多，意思到就可以了，飯也不會太硬！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "人是有點多 點了四人套餐 黑芝麻冰不錯 醬燒雞還行",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "兩班家餐飲系列韓國料理，豆腐口感不錯、斧飯有鍋巴、飯Q彈，小菜可自取，飲料、冰淇淋可無限取用，限時90分鐘，掃描訂位。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "用餐有限時，但上菜速度卻出奇的慢，連想先拿幾樣小菜充飢也被店員阻止，原因是那些標榜無限供應的小菜，是得等豆腐鍋附的小菜吃完後才可盛裝。\n果不其然的小菜跟著豆腐鍋\"同時\"上，請問小菜的意義何在？基本上客人連正餐都吃得很趕了，哪來的時間無限續？\n最後只好傻傻打包讓位。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "泡菜 小菜 好好吃 雙人套餐份量足 蠻推薦的韓式料理 ♥️",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "餐點好吃！豆腐鍋中的豆腐很讚，海苔加米飯味甜美",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "炸雞雞騷味太重又沒炸酥透",
        "日期": "3 週前"
    },
    "評論 113": {
        "內容": "泡菜牛肉豆腐煲 牛肉很柴泡菜太酸讓整體味道過酸\n豆腐跟湯的味道完全是分開的\n一鍋小小的裡面一點點蛤蜊 金針菇/一顆蛋/豆腐/幾片品質不是很好的牛/加上偏酸的泡菜 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "這是糖醋肉？跟照片不符，根本沒味道，醬料是透明的，不知道在吃什麼，然後要賣350？！給大家避雷",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "豆腐村的\n泡菜牛肉豆腐煲香濃美味\n飯可以加麥茶進去變茶泡飯超讚👍🏻 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "東西超難吃，小菜普通，尤其是在冰淇淋完全沒有味道不知道吃了什麼鬼？還花了我$800想知道韓式料理，下限的人可以來試試看。",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "兩人套餐吃的很飽很划算，豆腐冰淇淋超好吃，外場服務也很棒👍 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "豆腐鍋好吃\n但是這個蒸蛋還好\n跟我想像中不一樣🥺 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "韓式料理的優點就是東西不貴、料理卻是很多元！\n這次是家庭客，選購四人套餐只要1500元，以料理的數量及比例來看，攤起也是相當划算、小菜也採自助式吃到飽、飯後也有咖啡拿鐵及特製冰淇淋，很好吃：\n小菜口味多種選擇，至少是有六種； 獨特的自製豆腐非常特別，有別於台式的臭豆腐，推薦品嚐；泡菜好吃不過味道是有點重，適合重口味與清淡的小菜相互調整做食用。 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "食物口味不錯，推薦小菜黑木耳泡菜不限制，飲料冰淇淋不限制，用餐環境清潔乾淨，有低消每人3百多",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "最近太愛吃嫩豆腐煲了⋯\n來到小碧潭不知道吃什麼想說吃吃看吧⋯\n先講結論⋯ …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "豆腐鍋好吃，一夜干，辣炒豬五花和芝麻冰淇淋好吃",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "第一次用餐被安排在外面的角落位置，告知服務人員第一次來，但服務人員完全沒有提到有自助霸可以使用，吃完結帳才發現，感覺不好。",
        "日期": "6 個月前"
    },
    "評論 124": {
        "內容": "點了海鮮豆腐鍋金針菇跟蚵仔應該要煮熟再端上桌，怎麼會是生的呢？\n金針菇可以生吃嗎？鍋子裡面是可以生吃的生蠔嗎？\n人客才剛停下筷子，就急急忙忙的收桌子，還直接用手抓茶杯上緣，我是還要不要喝阿！清潔劑半空中對著桌上子噴，絲毫不顧慮旁邊還有人在用餐！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "美味程度🌕🌕🌕🌕🌗\n用餐環境🌕🌕🌕🌕🌑\n服務態度🌕🌕🌕🌕🌗 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "推薦指數：★ ☆ ☆ ☆ ☆\n美味指數：★ ☆ ☆ ☆ ☆\n出餐速度：★★★★ ☆ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "世事恆變，我們總要找到漫漫長路中某些不變的價值。譬如真理，譬如愛，譬如風霜與共的義氣，或是一勺恆常鮮美的湯品。透過滋味來回味跌宕多姿的日子，作為永久有效的參照系，只一口，記憶便鮮活了起來。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "東西不錯吃，兩人套餐的烤魚很大條，豆腐煲就有點小份了，服務人員也很親切，但我實在要抱怨一下他們的候位系統，候位是自己掃QRcode會給序號跟通知你前面還有幾組客人，我們晚上7:20排得序號前面還有29組客人，但是都還跑得很快到了7:45就已經剩下三組客人，但是那3組就再也沒跳過，一路等到8:30⋯⋯實在不對勁跑去問店員才跟我們說他們已經不接代位了😓但是候位系統完全沒有顯示！！！！我們就這樣白白等了超久，建議貴公司系統改一下或是店員提醒一下，不然客人跟笨蛋一樣白等老半天還吃不到，好險我們壓線最後點餐時間還是讓我們進去點了餐，但是因為已經快9點了，店內員工已經開始收拾擦椅子桌子，我們吃得超趕😞冰淇淋得餅乾也就不會再補了，反正餐點好吃但是感受不好！ …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "小菜的豆腐蠻好吃的但不能續，海鮮煎餅不錯，泡菜鍋裡的豆腐反而很普通，炸雞有脆但味道不喜歡，最喜歡就霜淇淋了🍦 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "認真的不好吃\n要不是開在新店 為了支持店家才多加一顆星\n豆腐煲完全沒味道 豆腐就跟外面超市的一樣 沒啥特別 …",
        "日期": "8 個月前"
    },
    "評論 131": {
        "內容": "東西很好吃唷，但其中那個魚板蘿蔔，被撈到小蟑螂在裡面….結果吃完我跟我老婆都馬上跑洗手間….下次請多注意唷",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "小菜,鮮魚豆腐煲跟烤牛肉跟芝麻冰淇淋都不錯",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "一座下外場人員就說今天烤箱有問題，沒烤物，傻眼，那為何不一開始在排隊的時後先說？然後都點完餐後10分鐘才又回來說你點的菜要比較久，至少要20-30分鐘！再次傻眼，所以是要我改單？還是要我退掉？明明接近八點離峰時段，還要等這麼久？不過是個烘蛋和海鮮煎餅。\n花了1300多，兩大兩小，感覺吃的東西好粗....",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "小菜可以一直續，超棒的！\n還有咖啡、冰淇淋可以吃.....",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "東西很好吃，氛圍不錯，飲料冰淇淋很特別，服務也不錯",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "環境好，東西好吃，服務卻很走鐘了，連續三個服務員都跟機器人一樣，說話太快沒有聆聽白眼看人…..沒喝酒也是醉了…..",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "喜歡小菜可以自助吃～餐點也好吃",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "吃了三種口味的豆腐鍋，個人覺得都很不好吃，湯都只有鹹味沒有任何的香味⋯\n同類型韓式不如去吃相似的豆腐村，比較好吃",
        "日期": "9 個月前"
    },
    "評論 139": {
        "內容": "不錯吃，只是個人覺得還是辣的好吃",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "用餐時間：2023/4/23\n吃過豆腐村其它家分店，餐點跟服務都很不錯，這次到新店也就想來吃吃看。\n1.當下看候位等待剩下1組，結果沒多久再查看竟然馬上變2組，如果沒有再注意的，不就有可能一直被延後，還是店家有選擇性的帶位用餐? …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "6/2傍晚用要用餐，只是詢問一下「還有位子嗎？」，服務人員態度超差，連正眼看人都不會，直接回「沒有了」",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "四個大人點4人份套餐，加點4樣菜，含服務費2600，小菜、熱飲、冰淇淋無限供應。份量實在太多，絕對不能貪心拿太多小菜....根本吃不完，還可以打包回家當晚餐。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "說真的整體價位偏高還要收一成服務費，然後入會禮居然只有可樂一罐，建議可以看看ocard其他同價位店家的入會禮價值…韓式炸雞不辣的沒什麼味道，海鮮煎餅還可以，冰淇淋可以自取算是最大賣點，小菜我覺得不怎麼樣，其他菜我也覺得普普而已",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "鮮蝦石燒飯很香很美味, 海鮮豆腐煲的湯頭也很棒, 海鮮煎餅料很豐富而且餅煎的酥脆!",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "3.5-4星之間，今天是虎年大年初二，大約五點到餐廳，四人用餐馬上就可以入座，因為一次入座人很多所以餐點等待大約20分-25分，防疫的部分每桌提供一個手套拿取\b，座位目前沒有使用隔板，總共消費金額2400左右，覺得價錢因為加上服務費，CP值就沒那麼高。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "湯頭很好喝，加辣不加辣都好喝。最好吃的是豆漿冰淇淋",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "昨天去豆腐村吃飯，有一個女店員超級超級貼心，居然送了一杯熱水讓我過小菜的油，真心感動不已😭😭😭我愛她 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "吃過很多家豆腐村，這家讓我覺得服務最好，客人很多很忙但都服務人員都超有耐心的。食物也很好吃，大推👍 …",
        "日期": "10 個月前"
    },
    "評論 149": {
        "內容": "今天生日禮的海帶蛤蜊湯令人驚艷，但小菜與主餐口味平平；跟同等級的韓式鍋物料理比較會有期待落差。但確實豆腐是豆腐村的招牌，口感十足、份量充足，若有機會會再來品嚐。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "一般般 場地太寬敞 感覺台北京站規劃較完整 區域性關係吧",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "送餐、補備品的人員有禮又友善\n\n炸雞贈送的白蘿蔔內發現有蟲，反應後只是換一盤蘿蔔回來，一聲「不好意思」「對不起」之類的道歉都沒有 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "小菜好愛海帶芽跟泡菜，體驗很好\n期待下次再訪😋 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "今天是第一次吃 也是最後一次\n一個人要低消329 提供的卻是一些敷衍的小菜\n主餐的份量跟擺盤 精緻度 都很對不上價格 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "星期天去用餐，11點去排第三組進場。等了半個小時豆腐鍋才來。結果來的時候就聞到一股焦味。翻了一下果然下面都焦掉黏一堆。當下請商家重弄。後來發現家人的也都烤焦了。重弄以為會很快處理。結果再等了30分鐘說現在才要開始煮。還要等8分鐘⋯？那剛剛是在⋯？等於我進餐廳一個小時了還沒收到鍋。我對餐廳的危機處理很失望。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "泡菜鍋跟海鮮煎餅都好好吃～",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "雙人套餐的份量很足夠，小菜無限續，還有飲料及冰淇淋吧，適合親子，情侶檔用餐，口味不錯;一般料理屬於小辣，服務生會在點餐時說明辣度，不會踩雷，上菜速度快，只是，韓式炸雞像糖醋雞換醬料，醬料沒有裹均勻，石鍋飯不是拌飯蠻可惜;環境舒服，空間寬敞，收餐快",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "上周去吃，四人一桌，店家提供的小菜卻變成只有一人份...(海苔那種，不是自取區可以拿的) 在桃園店吃，幾人來就會上幾人的小菜。為什麼在京站店就不一樣了?是因為京站房租比較貴嗎?\n而且當天去餐點等了超過30分鐘才上，鍋上了以後，快吃完才上飯???上飯時還強調限時90分鐘，那可能要請你們加強出餐速度耶，不然那麼燙我真的吃不完。 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "大人小孩均有低消，有提供飲料冰淇淋，韓式小菜只有三種，口味一般，牛肉豆腐鍋的牛肉過老過粗，口感不好，整體消費CP值不高。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "人員服務很不錯，親切。帶位點餐時會主動告知提醒人數較多出餐速度較慢。上菜時也有提醒鍋邊很燙，但我們拿的時候不小心燙到，服務人員剛好看到馬上主動請夥伴拿冰塊過來。 讓人感動~有夠貼心!",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "1.點雙人套餐，送上來的起司辣味炸雞是溫的（但是點餐時說是現做）\n2.單點薯條，油味很重\n3.火腿烘蛋-等了一個小時才來，味道普通 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "小菜的種類偏少~印象中之前去北車那邊的種類較多,\n每次最期待的厚度令人驚訝海鮮煎餅,這次上桌的厚度像是整個縮水,約縮了一半......\n麻辣蘿蔔沒入味 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "算不錯的韓國料理，有小菜可以吃，鍋物的湯非常少，不夠喝，如果湯多一點，我就上五星",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "餐點味道好、服務品質佳、喜歡小菜（泡菜、海帶、馬鈴薯、豆腐花），聚餐好地方！",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "價格高。可是在美國吃慣了豆腐鍋，這麼地道的豆腐鍋，比別家好。也推薦海鮮餅，和黃魚一夜干。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "份量足 餐點好吃 推薦大家來吃😃 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "大部分餐點都還ok，但是韓式炸雞極度不推薦，點完後很失望，與外面一般認知裹醬的炸雞不同僅簡單調味，口味也不突出",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "煮豆腐鍋物的地方採透明櫥窗，可以看見食材新鮮被料理，泡菜小菜碟無限自取，海鮮煎餅厚又好吃大推",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "餐點（煲）超級好吃！還有紫米飯 份量非常夠，小菜吃到飽可以一直夾\n飲料只有熱的 我覺得巧克力牛奶很好喝！難得可以喝到這麼順口的冷掉也好喝\n霜淇淋是柚子口味的很特別還不錯",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "好吃的韓式料理 豆腐是用真的嫩豆腐 餐來前吃小菜吃的有點小飽",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "有自助吧！但糖醋肉太硬不好吃，只吃不到5塊就沒吃了，還是涓豆腐比較好吃",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "現場訂完之後，服務人員告知餐點完成會以電話通知，不用提前到！（這措施很貼心，但是有前提）\n前提是，餐點完成後要確確實實的電話通知，我們逛小碧潭京站許久仍未來電，久到我都想放棄了，去現場詢問，才發現餐點早已經做好擺在那邊⋯⋯\n對於未能履行告知顧客的內容，令人感到失望⋯",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "出餐順序和速度大有問題，鍋都涼了，飯才上，還少一碗！讓同桌友人乾等。找店長來解釋，為何別桌較晚到的餐點都上齊了，店長解釋說她走得比較慢，那只好拒付服務費了。烘蛋有明顯的焦味，勿點。柚子冰有苦味。今天來這算是踩到雷了，以後不會再來了。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "小菜可以無限續這一點很棒，炸雞雖然不是很道地但也滿好吃的，豆腐煲雖然不大碗，但料挺足的",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "四種小菜可以吃到飽，畢竟煲類份量較小，食量大的人也可以吃飽，建議可以加點牛肉配生菜吃，或是小雞翅，也很不錯",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "鍋類精緻，湯頭味道非常好，泡菜跟海帶芽超好吃且無限量自取，食材新鮮餐點味道都很道地，環境很舒服，服務也很好，",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "飯現煮。小菜，飲料，豆腐冰淇淋吃到飽。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "店員服務品質很差 一直警告時間 跟朋友吃飯很有壓力 不適合一家人過去吃 食物不錯但份量不多 價格偏貴 想清楚再來",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "餐點份量很少，周遭一堆韓式餐廳大概半價以下就能吃到差不多的東西。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "晚班一位鄭姓服務生，服務超好，餐點也非常美味，絕對給你五星",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "東西 好吃，場地舒適服務好",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "豆腐鍋很好吃\n烤魚不錯\n免費咖啡、聖代和一些小盤子",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "2023 年 11 月曾造訪：這家餐廳位於購物中心內，因此購物後很容易順便逛逛。預訂也很方便，您可以透過手機監控等待隊列。他們提供美味的開胃菜，有很多選擇。燉菜本身就可以了。他們的綠茶🍵拿鐵超好吃！黑芝麻豆腐冰淇淋也獨特又美味。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "湯、豆腐、米飯、泡菜、蔬菜、馬鈴薯、海藻、咖啡、冰淇淋和茶大約350美元。味道不錯，很飽。我不是韓國菜專家，但我相信他們已經根據台灣的口味調整了口味。餐廳設計精美、舒適、現代。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "桃子豆腐霜淇淋好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "友善的員工和舒適的地方，但我認為不值得支付每人 329 新台幣。首先，提供4道配菜，無需額外付費，可以多次享用，但特殊配菜「豆腐」僅提供一次。其次，我點了泡菜牛肉牡蠣豆腐鍋，但是端上來的時候，只有「一塊」牛肉，剩下的就是豆腐、泡菜和一些牡蠣。我必須說整體味道很棒，但我並沒有真正看到他們獨特的賣點。再加上我花的錢和我得到的食物，我不確定我是否會再回去。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "好吃。今天他們只吃了豆腐鍋，但無論如何，這仍然是一次很好的體驗。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "好吃😋但不符合自己口味！ …",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "小菜超好吃，炸物也可口，冰淇淋更nice",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我們已經有過幾次這樣的經驗了。但我想知道為什麼同一道菜的味道每次都不一樣…？上次很好吃，今天太鹹了，根本不能吃。我今天點了 Uber Eats 優食。\n11:20 完成訂購，但 13:34 送達。\n當我在12:10 打電話給前台時，他們說食物已經準備好了，但送貨員還沒來取......然後我在13:34 拿到了食物......你覺得食物怎麼樣？當然冷當然難......浪費我的錢n次......可怕！",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "美味的韓國食物，有很多選擇。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "豆乳口味的冰淇淋很有趣！ 😋 …",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "真的很美味的食物和很棒的服務！尤其是短髮的女服務生真的超出了我們的預期。一定會再來的。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "價格比預期高一點，但是食物很好，海鮮煎餅很美味，如果去那裡一定要吃。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "👍👍👍😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "好吃好吃",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "霜淇淋好吃",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "好吃便宜",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "牛肉豆腐煲暴好吃好喝！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃，小菜爽口",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "普普",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "位置好，好吃",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "好吃喔",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 205": {
        "內容": "好吃又便宜",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "豆腐小菜好吃",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "CP值低",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "美味好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃美味！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好吃好吃",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "欽佩",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "迅速美味",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "好吃喔！",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    }
}