{
    "評論 1": {
        "內容": "前餐生菜沙拉與海鮮濃湯特別開胃（沙拉醬與濃湯能選擇）烤麵包好吃且能續。腓脷牛排軟嫩好入口，甜品及飲品甜度適中（對於不常食用甜品的人來說剛剛好）整體餐點份量足夠，出餐速度快且服務員們都很用心。感受很棒💯 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "台北的紅屋牛排是有名的老餐廳，以前在台北工作時，偶爾會去忠孝店打打牙祭，那時因為陳水扁總統會去光顧，所以聲名大噪\n\n這次來南京店，氛圍跟忠孝店差不多，但店內生意明顯掉落不少，假日的中午仍有空位，只能說牛排市場競爭激烈，高級到平價廝殺血流成河 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "明天是爸爸農曆生日，非常感恩我的父親\n今天邀請爸爸一起到紅屋牛排用餐，除了聊表心意外，更重要是讓爸爸回憶往日，因為過去奶奶、媽媽都有在這邊一同用餐。今日爸爸兩位重要的女人不再了，只能帶父親到過去常用餐的店面去感受回憶。 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "體驗老派餐廳，牛尾湯濃郁，魚口感不錯，巧克力蛋糕濃醇紮實是餐點裡最美味。",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "美國米儂真的好嫩好好吃，服務也超好，因為是第一次來紅屋所以不太清楚怎麼點餐，肉品的差別、套餐的份量等等，服務人員都解說得超詳細，餐點從前菜到甜點每一道都好好吃，覺得這次的慶生聚餐訂紅屋真的超棒的❤️❤️❤️",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "懷舊氛圍的西式餐廳，有點年紀的服務生身著西裝很親切的服務。\n餐點有一定的品質。\n唯，點心只有起司蛋糕單一選擇，剛好孩子們不能吃起司，所以就獨留3片起司蛋糕孤零零的遺留在桌上。\n如果餐後甜點能增加選項更好。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "服務人員都很好～\n路面有一位大哥很會幫人家拍照，各個角度都好好看，每套餐點都很新鮮好吃～\n吃得好飽好飽～👍👍👍 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "原本忠孝店感覺不錯，但沒開了轉來南京吃。\n整個氣氛感還是有所差距，口味上也是。\n服務一樣很快很迅速，但少了老服務生的莊重跟熱情感。 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "點角尖肋眼牛排2000元 附餐有湯 餐包 蔬菜棒 蛋糕與紅茶其實vo值不高 相較沾美還有自助吧 差很大 冷氣又很強 還一直倒冰水   點餐的時侯 年長服務人員 感覺不苟言笑 感受不到老店應有的親切與專業熱忱 還是喜歡沾美",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "正統牛排老店，肉質講究，店內裝潢舒適雅緻，餐點不花俏但都非常好吃，一流的牛排饗宴。",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "台北老字號的牛排\n「紅屋牛排」\n好久沒有來吃 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "牛排相當好吃，整體來說就是老派浪漫約會，缺點是吃完後會全身油煙味，如果不介意的話是很推薦來嘗試！",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "8/10那天剛好七夕\n用餐目的是幫姐妹慶生當月壽星 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "「紅屋牛排館 南京店」是一家以經典歐式風格為主的高檔餐廳，提供精緻的西餐料理。這裡的餐點無論是味道還是品質都讓人印象深刻。其中，深海竉鱈魚以其鮮美多汁的口感令人難忘，但也讓人不禁疑惑它是否實際上是鮋魚。這個問題在許多食客間引發討論，因為這道菜的名稱可能有些誤導。然而，無論其真實身份為何，魚肉本身的質感和味道都令人滿意。 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "以前蠻常去，現在很久沒去了，這次為了過母親節，一家人過去，發現真的退步好多。\n應該以後不會再來了🥲\n價格跟以前比，真的貴非常多。不知道是不是母親節緣故（雖然萬物齊漲，但真的漲高高） …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "在紅屋用餐不管是餐食和服務都會有深刻美好的回憶，真的很棒",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "沒有華麗的裝潢，只有復古的氛圍，超棒的服務，還有高CP值的餐點",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "老派的西餐廳，吃的是回憶，服務很周到，氣氛也很好，中午套餐一千左右蠻實惠的，可惜蔬菜棒不是芹菜是小黃瓜，跟好久以前的印象不一樣，另外甜點也不是布丁了，嚴格來說還是美味",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "初次來本店過紀念日，主餐美國無骨牛小排口感佳、軟硬適中、油脂豐富，洋蔥濃湯還不錯，麵包外酥內軟，我覺得很好吃，但服務品質不如一般中低價位的餐廳，連帶用餐體驗變差，員工教育訓練極需加強。另外，空調強度太低了，我們坐在沒有出風口的牆邊，超熱，廁所也很熱。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "• 堅持老派作風的牛排館，在這時代反而特別\n• 個人偏愛稍有咀嚼勁的牛排口感，其他餐廳不是外皮太硬就是內部因血水太軟，在此第一次遇到內外軟硬剛好符合需求的7分熟菲力\n• 德國烤豬腿外皮很硬很脆 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "老牌的紅屋牛排，有一種西餐廳的懷舊感，然而各方面看起來雖樸實但一點也不馬虎，以招待的沙拉，是蘿蔔條、去皮小黃瓜、蘿蔔但卻是新鮮可以感受到蔬菜清甜，無論是海鮮湯還是洋蔥湯，料多實在味道也非常濃郁，主餐牛排用鐵板雖然一般來說是瓷盤，鐵板可以保留食物熱度，雖說牛小排有點少稍硬，但整體而言非常棒，但不知道為何別桌有招待布丁，我們卻沒有…難過，但非常推薦喔！",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "情人節用餐，要預約。客人很多，客滿狀態\n有推出情人節餐單人2200，有兩隻大大大大的明蝦跟干貝，份量從眼睛到胃都很滿足\n老字號牛排店洋蔥湯、大蒜麵包、千島沙拉醬口味沒變，保有老字號的堅持，無與倫比的好吃 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "晚餐其實有隱藏版：豬排餐、幾排餐 價格也稍便宜點…大概900元一客、好久沒來消費！忠孝店也收了二年！牛排餐口感差囉…紅屋牛排還不錯..品質還是有一定的等級…但…下次或許有別的選擇…但我的朋友還是有品牌忠誠度…還可再來啦…圓鱈餐很好吃但整體還是貴了點….",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "不敢吃太肥的  就選 菲力牛排 👍前菜沙拉 爽口 麵包也不錯 想吃牛排就是來這裡就對了👍 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "記憶中的好味道\n30多年來沒變過\n千島醬+沙拉棒是最獨特的美味 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "蔬菜棒新鮮清甜，牛排好吃，跟家人去慶生還會送布丁跟蠟燭喔～",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "讚。但是牛排我爸說比較不好吃＜五分＞。倒是嚇死我了。感覺可能牛排肉比較熟或是乾。整體而言是不錯。麵包主動問我們要不要續。不過比較趕就是。\n。廁所異常乾淨。",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "第一次去, 一進去就知道是家老字號的店, 裝潢老舊, 但是很乾淨, 服務人員穿著西裝, 繫著領帶, 非常資深。 服務中規中矩。 但會有點距離感。 商業午餐的價位不便宜, 但吃以來沒有令人驚豔的地方, 整體感覺只能說還行吧,  應該不會再去。",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "服務非常好，餐點也不錯，氛圍更棒，不管家庭聚會還是朋友聚餐甚至約會都很適合",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "服務人員親切，商業午餐划算\n壽星有隱藏版布丁跟蛋糕🍰\n海鮮濃湯依舊濃郁！干貝真的好吃 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "非常糟糕的40年老店，從訂位開始起碼打了2～3次來確認，結果今天到了櫃檯服務人員，居然說還要再等10分鐘，說什麼目前用餐的客人晚到（那就應該犧牲我們的時間嗎？！），又說什麼剛剛進來的四個人他們比我們早訂位他們也等很久（所以呢？），說真的，經營那麼久時間，安排現場位子及用餐時間，無法掌握的真是頭一次遇到，真的太可笑了！非常爛！",
        "日期": "6 天前"
    },
    "評論 32": {
        "內容": "價位在1500-2000，傳統牛排館，保留著點蠟燭暗黑的浪漫氣氛，餐前麵包好吃，但三種湯(洋蔥，牛尾，海鮮)均為濃湯，有點膩;牛排放在很多的洋蔥上，略顯...便宜，可能是怕鐵板溫度把牛排煎太熟(我點5分), 餐後的蛋糕(布朗妮)很乾，建議加一球冰淇淋會讓口感好些。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "整體來說跟以前的忠孝店差距滿大的。\n\n餐點：角尖肋里 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "有以服務費名義收取10%額外費用的店家\n在服務上的小細節是不是該多注意一些？ …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "老派的用餐氛圍及服務，看得出對傳統及高品質的執著。不疾不徐的隨桌服務在現在缺工以及餐廳新品牌快速展店然後倒閉的年代，更彌為珍貴。 …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "數十年如一日的服務品質，最喜歡懷舊經典牛排館的風格，商業午餐非常超值",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "老字號的牛排館，剛好友人是老顧客，帶我來嚐嚐這歷久不衰的好味道\n蔬菜棒沾著油滋滋的沙拉醬就是好吃😋\n洋蔥湯很道地，滿滿的洋蔥香氣撲鼻而來，忍不住用麵包沾了幾口來吃 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "第一次來，覺得餐點牛排很好吃！但是鴨肝有點嚇到我，連同行有人都不能接受。\n雖然表面有煎熟，但裡面是糊糊的。\n然後帶著一股味道（那個味道像是吃烤鴨吃到雞屁股的味道，喝水都去不掉的腥臭味。） …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "服務很細心，餐點份量也很夠\n今天點的是紅屋牛排與和牛特餐，三分熟很剛好\n濃湯推薦，牛尾濃湯很濃郁，海鮮濃湯料很足， …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "上餐和收盤速度很快，服務人員一直在旁邊巡視，讓人無法放鬆心情聊天享用品嚐佳餚，對於進食速度較慢的人可能要多考慮，希望桌邊服務可以再多貼心些。",
        "日期": "1 週前"
    },
    "評論 41": {
        "內容": "麵包有二種，趁熱吃可以吃到酥酥的口感，也有附奶油可以抹，會變更美味，看到別桌都有續麵包，我沒續感覺好可惜。\n海鮮濃湯超讚，除了有一隻去殼的蝦子外，還有很多海鮮，我每一湯匙都有吃到海鮮，真的喝一次就愛上了。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "捷運「南京三民站」步行約五分鐘。\n雙北老字號牛排餐廳之一，有用餐時段/時間限制 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "台北老牌牛排館🥩\n整間餐廳裝潢很昏暗，每一桌都點了蠟燭照明，營造一種復古氛圍（但我一直小擔心會不會誰不小心把蠟燭打翻）很適合跟長輩或是喜歡復古懷舊風的朋友一起來用餐 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "4顆星是給服務品質，服務人員態度都很好，環境也蠻不錯。食物本身考慮到價格可能3-3.5顆星。\n\n因為不吃牛，沒辦法給太多食物評價，蝦子干貝午間套餐。海鮮本人滿好吃的。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "真的大推這家\n最喜歡他的生菜沙拉\n鮑魚也是我吃過最好吃的～\n其他東西也都很好吃",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "感覺是一間認真在經營的牛排館，一般的沙拉蔬菜，琳上的沙拉是濃郁卻不膩口，我這此選的是凱薩醬，坦白說我平時是不愛這個醬，但原來這個醬可以是這樣有層次的，我開始要認真吃這頓晚餐了 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "疫情後邀請朋友夫妻來體驗我極為推薦用心的服務溫度及精緻的餐點加上燭光式氛圍的環境，最愛的牛排餐館。\n疫情前吃過幾次每每感受都一致，所以推薦給沒有來過得好友。結果過往的感受全消失了雖然保有氛圍環境，但那服務及餐點真的都不一樣了，當下也忍不住的對服務員說你們服務怎麼變差了。給予3顆星是因為也許是個案，也希望是個案，畢竟過往是非常不錯的。",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "老字號牛排館，結果附餐很棒、牛排過熟、服務很有事！嘮叨文長（慎入）！😤😤😤 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "今天點明蝦牛排！好吃cp值很高！但麵包好像有附抹的奶油是嗎？看痛風老饕影片好像有、可是我們桌上卻沒有但卻有抹醬刀。不知道是有還是沒有⋯⋯😓\n但下次還是會回訪、整體來說都好吃😋❤️ …",
        "日期": "2 週前"
    },
    "評論 50": {
        "內容": "很喜歡餐廳給的氛圍\n每位服務員都穿西裝 而且都很親切有禮貌\n服務員介紹菜單時 不厭其煩的解說著牛肉的每個部位跟口感.差異 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "我帶家人第一次去用餐，服務生年紀很大，但服務周到、用心。牛排好吃，家人都很開心！",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "吃了十幾年 大多在民生店用餐\n這是第二次在南京店慶生 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "很喜歡店內懷舊的裝潢\n桌上有擺設燭台很有儀式感\n整體的上餐速度滿快 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "比較老派的西餐廳，還沒5點半不能進場，穿著得體的管家會在門口一一確認訂位。餐廳內部偏暗，點個蠟燭就很有氣氛。\n傳統的套餐組合：會附兩種麵包，一種是大蒜法國麵包，一種是普通麵包可以自己塗抹附的奶油，兩種麵包都可以續。有3種濃湯可以選，洋蔥湯、海鮮巧達湯、番茄牛肉清湯。沙拉有兩種醬可以選，就是和風醬和油醋醬。還有另一種沙拉是切長條狀的小黃瓜等蔬菜，讓你自己沾莎莎醬之類的吃。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "1.高價牛排用鐵盤很有肉質太熟的風險，另外就是會讓人吃得很急促，第一次吃紅屋老字號抱著期待感，但實際坐在裡面吃很像在我家牛排還是孫東寶，氣氛雖然點了一根蠟燭，但沒有音樂，都是客人的講話聲，鐵盤下面鋪滿了洋蔥是很適合喜歡洋蔥的客人，青花菜跟地瓜新鮮度還可以，但地瓜烤的時間每一塊品質不太一樣，有的很好吃很甜，但有的就中間完全沒烤到 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "沙拉甜點平價牛排館等級，柳橙汁是流水席便宜鋁箔包味道，麵包及格，洋蔥湯基底不好喝。主餐龍蝦口感硬又不甜也沒彈性，問服務人員，告知本餐廳不用活龍蝦，而是冷凍的。一客1900元的半尾龍蝦居然用冷凍的。吃到一半，口感太差實在想放棄，招待好友，結果餐點很差真難堪。服務倒是很好。唯一優點，好幾年沒來，再也不會來。",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "肋眼牛排真的很好吃🌟\n軟嫩配上黑胡椒醬和洋蔥\n真的很絕配！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "老字號的牛排館，裝潢雖然比較舊，但是室內的裝潢很喜氣、很隆重，服務非常非常到位，每一位服務員笑容可掬，談吐都非常親切。餐點除了甜點外，全是原形食物，食材的高品質，烹調適中，不需要任何調味料就非常好吃。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "來吃週年慶祝大餐\n大概晚上8.30去吃的\n廚房要收了所以餐點都會上的比較快 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "已經很久沒踫到如此趕客人的餐廳了，而且這種價位還這樣 真的蠻不能接受的，8/31中午在此餐廳幫家人慶生，連慶生時都能一直猛收空盤和提醒牛排還要不要吃、我們3點關門..等，我們早知道你們餐廳3點關門 好嗎？不需要您們從2點半左開始至少3-5次次問候和提醒，而且您們上完最後一道甜點就已經2點半了，真的是沒什麼印象有這麼會趕人的餐廳 佩服",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "肋眼牛排5分熟真的好～好～吃，每一口都好享受🥰🥰🥰 整體體驗很舒服，唯獨大家推薦的洋蔥湯覺得喝起來偏單調！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "服務很不錯，副餐也都還行，麵包可以續，現烤的麵包真的不錯吃，沙拉有點冰太久了；至於主餐真的蠻ㄧ般的，點了最貴的牛排但是有點吃不出價值，但整體來說還行，適合與長輩聚餐",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "小有名氣老字號的牛排店，40幾年高檔的牛排館，我第一次來很興奮可以聽到鐵板牛排滋滋響，室內老派的歐式風情，可以感受台北的老味道！\n來台北必吃的餐廳！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "老店傳統的好味道，服務親切，牛肉軟嫩，麵包好吃，湯也濃郁，自製布丁也好吃。",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "餐點都好吃\n整體服務有效率但少了一點溫度\n整體還是很好的用餐體驗\n值得再來訪",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "朋友帶我來南京東路的紅屋吃飯~\n這是我第一次來這麼有氣氛的餐廳吃飯~\n上一次忠孝要閉店，想說來去吃，結果吃不到，一直到今天終於來紅屋用餐了！\n食量不大的點套餐剛剛好，麵包可以一直續，但我們真的都不用再續，因為我真的很撐，價格真的有貴森森的~",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "全家來這裡慶生,從沙拉棒 麵包 濃湯到主餐都很好吃，服務更是沒話說！推洋蔥濃湯必點💕 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "從小吃到大（服務員看著我從小女孩到現在為人母…），跟記憶中的一樣好。服務跟餐點都是，定期回訪的店",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "老牌牛排館\n店內環境復古\n用餐時間人潮多 建議訂位 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "精緻、美味、服務很好。蔬菜棒的沾醬、牛骨湯都很好吃。黑胡椒醬夠辣。只可惜座位有點擁擠。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "期待已久的#紅屋牛排 商業午餐，訂的是南京東路上的分店，交通超級方便，有公車直達，附近也有捷運南京三民站，中午來吃真的蠻划算的，服務也不錯，鐵板牛排吃起來比較台式但整體很滿意😇\n☑️☑️☑️☑️☑️☑️ …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "份量十足的一餐！\n有招待的沙拉條（紅蘿蔔、豆薯、小黃瓜）\n麵包、沙拉、湯、主餐、甜點、咖啡☕️ …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "老牌西餐廳，如同老派約會之必要一樣的存在，打扮得體、服務適中的店員及好吃的餐點，造就了愉快的用餐體驗，不會有太過壓迫的服務及氣氛，但又能稱頭的吃頓像樣的美食，我想應該就是紅屋牛排屹立不搖的原因吧？\n謝謝先生特地招待我們吃了兩個剛做好布丁🍮😋生日過的很開心😆 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "紅屋的也是陪伴許多饕客度過各種有意義的日子\n我個人覺得牛排好不好吃可以從牛排館的麵包來評比 紅屋的麵包酥軟的絕佳口感還能一直續🍞非常超值\n套餐一系列的品項都很充足\n氛圍適合家人團聚 留下溫馨時光🕰🌙 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "歷史悠久的老字號牛排館\n推推～～～～ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "充滿人情味的老牌牛排餐館，數十年的好味道，加上充滿人情味的服務，更讓人用餐感到滿意。\n洋蔥湯、牛尾湯、玉米濃湯都很好吃，濃郁的湯頭，喝的出來師傅花時間熬煮，鴨肝牛排很好吃，羊排也是水準之上，餐後甜點因為有壽星，每人又多一份甜點，用餐過程覺得賓至如歸，很喜歡紅屋牛排。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "紅屋是台北超級老字號西餐廳牛排館代，真的是從小吃到大🤣﻿\n裡面的服務生都是有點年紀的叔叔阿姨，穿著很正式的制服，不過服務也是老練又專業的👍🏻﻿\n-﻿ …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "氣氛好，服務佳。是個有溫度的牛排餐廳。\n標準的傳統牛排店，帶有濃濃的人情味。\n餐點美味可口，很推海鮮濃湯，料多濃郁，喝了 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "這次帶媽媽慶生，更刷新我對紅屋的記憶，必須特別感謝幫我們準備蛋糕的每位服務員還有最後打包的叔叔，雖是我們自帶慶生的蛋糕托協助處理，怕我們帶回家時切過的蛋糕在盒子裡會山崩，甚至特別幫我們分裝小盒 …",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "今天是跟老婆一起來慶祝周年，點了一客菲力牛排米農五分，肉品非常嫩剛剛好，炙熱的鐵盤加上蘑菇醬與黑胡椒醬，真的很好吃，大推！回到家還在想，比王品台塑好吃太多，下次還要再來",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "服務超級好的！因我們家老闆請客有機會來吃這麼高級的料理，一進去被氣氛所震懾著。在門口時被鋪上紅地毯的裝潢嚇到，之後古色古香的氛圍，還有所有西裝及套裝的服務人員，每一個人都非常的親切，好像都受過級專業的訓練那樣。因為要13點上班的關係，餐廳還配合上菜速度，然後跟我們抱歉說無法讓我們好好享受這美食，我覺得我們才應該抱歉，這裡真的是推薦好好享受花個兩個小時慢慢吃。上班族中午來吃真的太趕。但如果老闆要請客，那就ok, 但可以建議至少要吃一個半小時慢慢享受美食。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "第一次慕名而來品嚐老字號的牛排館，對於30多歲階層的我們吃的是品質跟服務，我覺得服務真的很棒很剛好，令人感到溫暖，尤其是稍微有年紀的，感受到他對服務的熱忱跟歲月累積的體貼👍一路從前菜到甜點，雖然是精緻午餐，但也不馬乎，鮮甜的蔬菜棒，我們點牛尾湯跟洋蔥湯，個人偏愛牛尾湯，清爽好喝料十足，主餐的牛排跟羊排都好吃，連挑嘴的朋友都吃到微笑🙂️就知道有多滿意了！最後我們都吃飽飽還招待美味🍮～吃完覺得身心都蠻放鬆跟滿足，謝謝🙏希望紅屋牛排的大家能繼續屹立不搖保持品質，有機會會再來❤️ …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "服務品質好又親切，針對客人需求做小改變，我們一家人遠道而來有多送布丁。\n份量剛好 每樣餐點都好吃到不行，麵包可以再續，湯有料又好喝",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "物超所值的西餐老店，主餐牛排、明蝦、魚、干貝與副餐蔬菜棒、麵包、咖啡均美味優質，工作人員親切、專業，適合親友聚餐，值得回訪🍽✨️ …",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "老字號高級牛排西餐廳🥩🍴🤍\n環境氣氛感受很好，很喜歡人們溫馨的感覺\n店內也不會太吵雜，真棒👍🏻\n牛肉鮮嫩可口，聚餐好選擇🖤🖤 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "服務生都有一種穩重感，很特別的店內氛圍\n聽說燈光無時無刻都像在過聖誕節😂\n上桌後都會點一根蠟燭，也不太會特別介紹餐點。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "招牌老店的服務值得推崇，餐點表現中規中矩不讓人失望，特別一提千島沙拉醬真的搶了所有光彩😆。最後建議店家疫情期間，顧客一入門除了量額溫若加上幫其雙手噴灑酒精消毒那麼防疫會更完善，顧客也會更安心喔 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "店內冷氣不冷，用個餐一直出汗，跟服務人員反應，回應是餐廳進出門頻繁，所以冷氣不冷。用餐跟趕時間一樣，店內一位年紀較長男性服務人員服務態度欠佳。本次用餐如同趕時間草草用完，不會再回顧！（別勿信老字號招牌）",
        "日期": "3 個月前"
    },
    "評論 89": {
        "內容": "我們是跨年夜第二輪用餐的五位客人\n其中有四位點了龍蝦牛排雙拼 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "裝潢復古的一間牛排館，內部環境感覺很溫馨，生蔬菜棒沙拉吃起來很清爽，熱騰騰的餐包配上奶油很好吃，不過大蒜麵包就沒什麼特別的；玉米濃湯個人覺得普普，牛尾湯還不錯喝，湯頭相當濃醇；無骨牛小排不錯吃，不過牛味比較重，配菜有類似德國豬腳的酸菜，覺得滿不搭的，但還可以接受，最後的乳酪蛋糕跟紅茶中規中矩，沒什麼特別驚豔的地方。整體來說是適合聚餐的地方",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "30年老店，很厲害！\n\n員工也是資深， …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "忠孝店歇業後第一次來這間，外場人員服務、環境衛生一百分，重頭戲的牛排很不滿意0分，菲力的筋怎麼那麼多，是不是廚師搞錯了部位？我們這桌兩塊菲力都一樣筋多，之前都沒吃過這樣的菲力，尤其歇業的忠孝店，吃了10年！從來沒吃到有筋的，這間廚師真的該換人，本次用餐經驗失望。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "牛排口感偏澀，不夠Juicy ，這個價位應該能吃到更好品質的牛排！如果不想牛排由五分變七分熟，可能要改用瓷盤，而非鐵板盤。交通方便！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "台灣的老牌牛排館，一定要試試看。\n蔬菜棒雖然中規中矩，但是他們家的千島醬太美味，我還忍不住拿著麵包沾了好幾次吃。\n湯每一種都很好喝，海鮮濃湯料多味美，但是洋蔥湯一定要點，好喝到無法停下來。 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "真的很喜歡紅屋牛排的服務\n服務快速又不太緊湊，且幽默風趣\n餐點好吃，麵包酥脆、沙拉超好吃、湯非常濃郁 …",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "洋蔥濃湯，非常好喝！滿滿的洋蔥絲！\n從沙拉、麵包、到湯，就真的滿飽的😂\n洋蔥濃湯第一名😋當然其他餐點也很棒！\n腓力牛排軟嫩好吃、德國豬腳的皮超級脆，有驚艷到！環境舒適挺溫馨的氣氛！推！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "很久沒來了，剛好經過試試看會不會有位置，結果是幸運的一天。蔬菜棒還是一樣的清脆爽口。青木瓜切片調百香果醬，連不吃青木瓜的孩子都全部吃光，非常優秀。菲力很嫩、牛小排其實我是想吃5分熟，但店員堅持要點8分熟，因為怕筋咬不動，不想多說，但8分熟的牛小排我真的覺得太老。戰斧是我們之前沒吃過的，所以就來嘗試一下，一送來真的很壯觀，問了服務生總共幾盎司?但他回答不出來，但很熱心地去幫忙問，共18盎司。肉還不錯吃。服務生幫忙去骨後，再把帶骨部分拿回去再烤熟一點，但送回來的部分我真的非常傻眼 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "111年12/3久違的天龍國 首訪，41年老牌的台北牛排館，內用有制式時間，就算內用無人也無法隨進隨用餐，必須到既定時間才可入內，臨時客被請出去未告知如何才能用餐，客人必須主動向服務人員反應才知需登記才可用餐，\n店內裝潢老派西餐廳風格，服務人員皆著制服式西裝，服務模式也相當制式 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "好久沒有來紅屋，也可能是有分店結束營業的關係，今天趁午餐時間訂位吃一下。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "老餐廳保持一定服務原則不多也不少但少一點親和力，服務生有聽到我們是來過生日，最後有特別準備一個小蛋糕給壽有點小驚喜、整體餐點還是有保持水準。\n但在一開始朋友在等待入場時、發現時間未到是不能先入坐，幾使有位子也不能提前入場，只能在騎樓上等待，外面天氣很熱應該要更人性化考量。這一點就會讓顧客不想在二訪。",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "2023.02.20(一)紅屋牛排\n老朋友聚餐\n想吃點蛋白質多的 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "老字號、懷舊而溫暖。\n湯品吃的出功力，這次的海陸套餐也沒讓人失望的cp 值是有的。\n龍蝦跟鮑魚很不錯，反而菲力牛排肉質沒有記憶中的好。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "台北市非常老牌的西餐廳，不只餐廳有歷史，服務人員也都是非常資深年長經驗老道，是一家有氣氛、有服務、有品質的老店。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "紅屋最好的除了味道好吃之外，氣氛始終維持特色，更難得的是一直親切的服務品質，吃了20年始終不變",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "唯一會多訪的牛排館，服務生年紀都比較大但非常親切，整體氣氛很old school但很棒，食物等級配上這個價位2000上下幾乎是無敵的存在。",
        "日期": "11 個月前"
    },
    "評論 106": {
        "內容": "紅屋牛排是吃了很多年的老店了，餐點送上來就直接享用，所以前面湯品、麵包、沙拉棒都忘記拍了！\n這次選商午，牛排會比晚餐小一些些，但價格差蠻多，選了美國牛菲力，鐵板比較熱，可以不要選太熟以免肉質過老。\n湯品固定的有玉米濃湯，海鮮濃湯、牛肉湯，甜點有蛋糕及布丁，蛋糕蠻普通的，可指定要布丁。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "餐點依舊是懷念的好滋味，但服務真的很不OK～預定好7:30的位子大熱天提早到居然不能進店一直要拖到7:32才可以進店搞不懂這種高級的牛排餐廳居然是這種的服務品質！令人匪夷所思😓而且店內並沒有客滿只有幾桌用餐的顧客，還有很多空位！第一次來南京店絕對不會再來了，我寧可去民生店！感覺超差😡😡😡 …",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "紅屋牛排，吃了快三十年，依然好吃，服務品質維持高檔。服務人員相當的親切，與客人都聊得甚歡，如同朋友或親人。 所以他們的回頭客非常的多， 客人叫什麼名字, 點餐的喜好, 都深入了解。 紅屋給餐也不手軟， 麵包吃完要加，免錢 ，湯喝完要加，免錢。 附餐的甜點以及飲料， 幾乎是無限量供應。只要你吃得下，他們都會送過來。 餐點的整體價位，是非常的合理。 停車若停在配合的停車場， 只要秀出票根，他們也會幫忙補償部份的停車費 。若要給紅屋牛排六星，也不為過。 沒有吃過的人，一定要來嘗試。 已經來吃過的人， 你就應該知道為什麼會再次回來吃。",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "從小跟家人來的餐廳..服務一樣好！這次七夕還有點蠟燭，很有儀式感，很溫馨，推薦！",
        "日期": "4 個月前"
    },
    "評論 110": {
        "內容": "東西好吃！又新鮮！\n\n可惜牛排精緻度不夠（賣相一班），火侯控制還可以加強！吃完一身油煙味。但是服務上是值得肯定的！ …",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "食材實在服務親切\n點選主餐皆含套餐(沙拉棒、烤餐包、湯品、沙拉碗、主餐、飲品、甜點) 份量很充足、蔬菜量整體滿足夠的哈\n德式豬腿很大一隻肉質嫩(吃不完請店家打包😅) …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "非常好吃😋\n復古氛圍像回到兒時第一次和大人去西餐廳\n服務人員西裝筆挺有老派的威風 …",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "老牌西餐廳 餐點口味跟呈現方式都很復古 洋蔥濃湯濃郁好喝 主餐搭配也很棒 但飲料甜點非常普通\n已好幾訪 商業午餐CP值不錯",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "老牌牛排館\n離捷運站近\n這次點紅屋牛排 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "服務和氣氛很好\n主廚特餐：牛肉的部分是牛小排，偏Q彈；有魚有蝦配著牛肉吃，就不會覺得單吃牛很膩口\n美國角尖肋眼牛排：偏肥，靠近肥肉的部分非常嫩，五分很剛好\n甜點香草布丁：偏紮實的布丁，沒什麼甜味",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "好吃不多說，屹立不搖多年就是靠好食材跟極佳的服務品質，缺點就是吃完身上容易沾上油煙味，但這不影響五星好評。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "來吃商業午餐 價格不到千元經濟實惠\n環境老式 乾淨舒適～不過冷氣稍微熱了點\n服務態度不錯 唯一看到奇怪缺點是 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "很傳統的牛排店，整體服務很好，室內客人眾多，稍微擁擠。\n洋蔥濃湯市面少見，很香濃，沾麵包非常好吃。\n牛排醬汁都是自行調製，很香，用料很實在。今天吃菲力，肉很嫩，汁很多，很棒。\n餐後甜點也很傳統，蛋糕和布丁都好吃，配上咖啡剛好。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "這家店從小吃到大\n前菜有長條的小黃瓜、紅蘿蔔沾沙拉醬（好吃😋），沙拉、麵包、濃湯\n牛排的味道很讚，鐵板牛排的滋滋聲聽著很舒爽 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "老字號的牛排餐廳，服務也是非常周到，上菜不疾不徐，有求必應👍👍👍\n都是以套餐方式為主，\n前菜有 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "優質的服務+美味的餐點=100分\n已經去過N次的南京店，用餐的感受永遠都是這麼的好！謝謝你們❤️\n龍蝦牛排好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "如果需要取悅長輩，需要吃台式牛排，又要需要提供少數龜毛賓客全海鮮鐵板餐，首選大概就是這家。能經營數十年仍然門庭若市的店真不容易，牛排與湯品質都很不錯，生菜沙拉條狀自己沾醬也挺有趣，單獨吃也清甜，但真正讓人驚艷的是服務人員，都會彼此支援補位，讓服務不中斷，好像打籃球的團隊，如果我是老闆，將會很以團隊為傲，我是主人請客，會很慶幸服務人員的機靈與應變。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "本次為商業午餐鴨肝牛排5分熟。\n1. 肉質軟嫩，因使用加熱鐵板，周圍7分熟，中間五分熟，建議可以點三分熟剛好。\n2. 牛尾湯香味濃厚，料多。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "老字號的紅屋牛排陪伴許多人成長，從1981年開設至今已超過30年。\n\n老字號牛排的特色就是裝潢非常有氣氛、好像管家就站在桌邊，服務好到無話可說。 …",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "服務周到，位子也比忠孝店寬敞許多。\n每次家庭聚餐的首選，吃的是回憶及氣氛。\n不過餐點價格越來越貴了，說實在吃不太出來牛排的美味之處，然而副餐倒是令人印象深刻，尤其是湯品和麵包。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "老式牛排館\n午餐菜單價格便宜（假日也能點）\n麵包、洋蔥湯、蔬菜棒好吃 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "今日是我第一次來，這裡很👍，餐點👍，服務sop👍，氣氛也👍，你們也幸苦了,我會持續支持你們，我會再來的 …",
        "日期": "9 個月前"
    },
    "評論 128": {
        "內容": "推薦商業午餐，價格合宜，牛排美味不打折。\n湯品推薦洋蔥湯及牛尾湯，料好實在，有懷舊的fu。\n沙拉所附的千島醬，令我印象深刻，超好吃的。 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "7/ 5 19：30\n兩人用餐給最裡面房間的拐角座位，原本以為旁邊兩桌4人桌是預約桌，\n整頓吃完發現跟本也沒訂位。 …",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "第一次到紅屋用餐，服務跟人員都好親切，積極但是不具壓力，當天有帶4歲的小孩同行，也很體貼的有湯品飲料跟甜點，餐點本身也不錯吃！雖無太大驚艷感，但整體是很好的～非常推薦去感受用心的溫度！",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "中午分兩場，11:30分訂位滿滿，顧客湧入讓帶位、給菜單、點餐一團混亂，牛排價格又漲了，肋眼牛排漲到1900元，煎的比較油，肥肉較多，CP值不佳。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "好吃服務好，二次演唱會吃二次",
        "日期": "1 個月前"
    },
    "評論 133": {
        "內容": "牛排確實肉質暖嫩\n口感很好\n洋蔥湯濃郁配麵包還不錯 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "因為慶祝親友生日壽星指定想吃已久的紅屋牛排而來訪，自己心中也蠻期待的，畢竟紅屋頗富盛名。店家裝潢風格雖是老式，但我還蠻喜歡，服務人員待客親切有禮 加分！翻開菜單牛排價位從 NT.1200-3000元不等，也有豬腳跟羊排的選擇，其他的也有龍蝦牛排，干貝牛排，鮮鴨肝牛排。在店家的推薦下點了與店名同名的紅屋牛排(US Prime Rib Eye Cover Steak NT.2100 )同行的老婆與友人則是點了干貝牛排跟鮮鴨肝牛排。前菜的部分上了蔬菜棒沙拉跟麵包，有紅蘿蔔 小黃瓜 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "服務好、餐點精緻好吃！吃了10多年了，有很多分店最喜歡南京店內的氛圍。\n很喜歡他們的沙拉(特製的千島醬好搭配)，麵包(橢圓形的很好記得塗上他們的香滑奶油，真是絕配)，大蒜麵包也很香。\n最常點的是無骨牛小排和菲利米濃，無骨牛小排香味接近和牛了！咖啡甜點也很棒，小朋友不點主餐會送湯和甜點，非常貼心~ …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "父親節\n客人很多\n上菜速度快 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "餐點：套餐形式供餐，有麵包、湯、沙拉、主餐、飲料、甜點，沙拉份量很小，甜點布丁太硬了，主餐菲力牛排還可以，肉相當厚實且有嚼勁，不過吃完隔天拉肚子。\n服務：沒有介紹菜色，菜單兩人一份，點餐的時候雖然有紀錄每個人點什麼，但上餐的時候還是問該份餐是誰點的，沒有這種價位餐廳該有的服務，沒有蔬菜棒應提前告知，是聽到服務生跟隔壁桌對話才知道的。另外在網路上看到有停車費折抵服務，但結帳的時候沒有詢問是否停車，我也忘了提，不知道是不是這間分店沒有提供停車費折抵。 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "用餐舒適，餐點真的好吃！點聖誕套餐牛肉軟嫩有嚼勁自己本身很喜歡，還有另一個大蝦真的新鮮好好吃但當中少量的火雞肉有點老味道不是很喜歡有點可惜；自己本身吃的不多但前菜的麵包、沙拉跟主餐的份量剛剛好。",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "台北老字號的牛排，位於捷運三民站附近\n這次點了美國角尖肋眼及美國腓脷米濃\n肋眼油花豐富，5分熟的熟度控制的蠻好的，但吃到最後會有點小膩，適合喜歡細細品嚐肉味的饕客 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "沙拉蠻好吃，蕃茄牛肉湯很正點！巧達海鮮濃湯，要加現磨胡椒粉才能提味！重來一次會選擇蕃茄湯，兩種麵包大蒜的比較有味道~紐約牛排不錯~鵝肝紐西蘭牛排沒評價說的這麼優~服務人員服務不錯",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "台北有名的老店，內裝復古，服務很好，餐點也很好吃，份量很足。很適合約會、慶祝的牛排館。",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "服務非常好\n氣氛也不錯\n很適合聚餐",
        "日期": "5 個月前"
    },
    "評論 143": {
        "內容": "牛小排有點柴，汁不多\n吃了家人的肋眼跟菲力，還不錯\n服務方面給五顆星，我們有自備蛋糕，服務生很熱心的幫我們切好，還稱讚蛋糕看起來很棒（我們自己做的） 謝謝這位服務生給我們晚餐好心情🎉 …",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "第二次來吃生日大餐，覺得還不錯😋 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "是間還不錯的傳統牛排\n蔬菜棒沙拉、大明蝦、肋眼牛排以及最後的乳酪蛋糕都還不錯。\n副餐的咖啡很普通，解膩吧。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "我們是吃商業午餐（C餐），蔬菜棒好，也很復古，牛小排嫩度剛好，非常入味，但明蝦一直放在烤盤上有点老了。大蒜麵包也值得讚賞，由於咖啡豆的關係，咖啡很普通。經理招待了手工布丁，謝謝。有機會再去用餐。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "服務員熱心專業，吐司、麵包很香外皮酥脆，生菜也很清爽，七分熟的肉有點硬，下次點五分熟試試看。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "太開心久違的蔬菜棒棒🤩\n中間沙拉🥗吃完端走忘記拍照了\n今天的小蛋糕也是吃完才拍 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "員工態度親切\n前菜都很好吃，不吃沙拉也可以更換罐頭水蜜桃😂\n海鮮濃湯真的很讚！ …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "午餐單客近千元，1杯200cc的紅茶居然不給續，不知道是服務生想省力，還是老闆想省錢，簡直瘋了… 🔥毀掉所有美好🔥 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "環境很不錯\n很可惜東區的老店停止營業了\n好險其他店都還在，而且餐點的品質非常的一流，也非常的美味 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "身為一個台北市人一輩子一定要來一次，\n相比主流市場的多變 這種純粹的感覺反而很好。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "服務態度是無懈可擊的，由其是值班經理…令人折服！如果，牛排熟度沒問題，應該五顆星等級！",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "老牌牛排館，一道道的餐點都不馬虎！\n每一位服務生都彬彬有禮，即使平日中午也是高朋滿座！一定要事先預約以免白跑一趟",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "傳統的牛排館！員工好多啊~\n菲力米濃肉質很軟\n主廚特餐有牛排和海鮮 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "從小吃到大的牛排館，味道跟服務人員都一樣很棒～～",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "牌子好，口味好～雖然漲價了，但是每次吃完都還是讓人回味無窮，每一道菜餚都好吃，讓人無限想念。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "氣氛佳的有名氣牛排店，蔬菜棒超好吃配上特製醬很爽口",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "服務超級好非常親切\n大蒜麵包好脆好好吃😍\n牛小排讚到不行 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "不錯吃，台式天花板，非平價餐點，來肯定是要有心理準備到囉😆 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "真的非常棒的餐廳，氣氛佳，各項餐點都非常美味，麵包、蔬菜棒更是一絕，菲力牛排味道鮮甜，明蝦非常新鮮，餐廳更為每位壽星播上一曲生日快樂歌，價格合理，服務人員笑容可鞠親切，值得一再品嘗。小孩完食一份明蝦牛排🥩 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "每次聚餐必來這邊，牛排好吃，每道菜都是那麼熟悉好吃，郭經理服務很好，所有團隊都好熱情，來這用餐真的很棒👍大推 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "老店了，看有些客人是常客\n推薦喜歡早期西式牛排管風格的可以來\n整體還不錯，肉也好吃～可以吃飽",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "第一次來吃台式老牌old school牛排\n覺得cp值很高，口味都不會太重\n服務也很好，吃超級飽的～～",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "覺得價位跟服務不符比例！！\n\n餐點：主餐吃起來還好、餐前麵包有牛油刀但是沒有牛油，偏硬、濃湯跟甜點好吃。 …",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "上主餐的時候，可能是因為鐵盤溫度過高，端上桌的時候，充斥著濃煙和燒焦味，洋蔥已經完全無法入口，破壞了多年來在忠孝店累積的美好回憶🥲 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "老字號的牛排，數十年來如一日，服務好，餐點實在",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "相當有人情味的牛排店，餐點品質很好，燈光美氣氛佳。當天因為是生日用餐，服務人員還在桌邊拿著插有蠟燭的小蛋糕唱生日歌！",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "紅屋真的沒話說 真材實料 肉甜 海鮮新鮮超好吃\n口味是比較傳統的味道 但長輩非常喜歡\n一定還會再來！南京東路店也不擁擠 舒服的環境",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "老牌的鐵板牛排店， 價格偏高， 服務親切， 海陸滿好吃的，蝦子大隻，魚肉也好吃， 整個套餐吃完很飽。  可能太忙了點餐時候忘記問我牛肉要幾分熟就是了。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "紅屋牛排 是我超喜歡的 牛排店~ 我一個人也可以來吃喔~ 當然是跟好朋友 我家人聚餐都是很好的 店家~ 服務親切又美味啦~",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "服務丶食材丶氣氛都很好，但可惜主餐牛排並未讓我有驚艷的感覺！",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "是在平日中午用餐，上菜速度之快，讓我以為是在吃限時快餐\n先上了蔬菜棒、麵包及濃湯，擺滿小小桌子後，還沒完食上了沙拉 （這不是應該是最先上的嗎？！）\n5分熟的牛排也是過熟，感覺是已經先煎放盤等了一陣子等著上桌 …",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "提供給即將要去的「年輕人」\n\n2人花費近5000，無酒。 …",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "好的服務品質，上菜的時間點掌握的很好，\n肉類料理多汁新鮮，蔬菜口感甜脆",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "乾淨，用餐氛圍好\n東西好吃！\n雖然還是喜歡以前忠孝的氛圍\n但這邊也不錯",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "防疫便當做的很精緻，口味多樣，有牛肉，德國豬腳，炸物（花枝、魚塊、鮮蝦），咖喱口味雞肉，節瓜香菇蘑菇花椰等等的配菜，每種口味都好吃😋！推薦 …",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "東西很好吃，服務超貼心又親切，對待每位客人就像是家人一樣",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "服務很好，我提早到服務生怕我餓還先幫我上麵包。牛排好吃！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "退步非常多的店 服務品質低 每一個服務人員 都沒笑容 吃個飯壓力極大  人均結帳快 2000元 cp值很低 建議去吃個旭集比較值得",
        "日期": "5 個月前"
    },
    "評論 181": {
        "內容": "👍：\n-如果您喜歡餐廳的精美牛排套餐，那麼這個地方適合您。\n-他們的服務就像套餐一樣。首先蘸麵包和蔬菜，然後是湯，然後是沙拉，最後是您選擇的牛排。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "很有台式復古味道的牛排館。\n是該說非常的中西合併嗎？ 😂😂\n食物是超！超！超級好吃！員工體現也是非常的專業！ …",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "老派餐廳（類似新加坡的 Shaslik），服務很好。  我吃了肋眼牛排午餐套餐，1100元台幣。牛排放在鐵板燒上，熱板一上來，工作人員就來提供蘑菇和黑胡椒醬。  牛排依照要求是中等熟度，但切塊的質地和味道都很普通。  工作人員很細心，及時提供每道菜。  我覺得四道菜的套餐非常物有所值，還有熱麵包、大蒜吐司和蔬菜棒作為開胃菜。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "食物和我想像的一樣好，就像老忠孝店一樣。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "服務貼心到位，收拾餐盤酒杯的時間都掌握的很好。商業午餐CP值很高，海鮮濃湯濃鬱且料很多，牛排非常好吃，咀嚼時感受到滿口的煎烤想氣，大明蝦和乾貝也非常新鮮彈牙，很推薦來吃商業午餐！",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "家牛排是一家在台北擁有超過35年歷史的傳統牛排館。我今天吃了特別的衝浪和草坪，非常美味！",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "可口的\n受到推崇的",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "服務周到，室內裝潢傳統。商務午餐提供全套冷菜、湯、沙拉、主菜、甜點和飲料。喜歡湯和調味料。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "這是我們晚餐的一個隨意決定，但這個地方提供了回家的氛圍，讓我放鬆。他們的食物可能不是我吃過的最好的，但對我來說已經足夠吃一頓像樣又休閒的晚餐了。價格不便宜，但也不算太貴。最好的部分是他們的服務。他們已經為你考慮了一切。我太餓了，等不了太久，所以這是我唯一拍的照片。 （雖然不是很誘人）但是，我很喜歡我吃的東西（炸鮑魚和菲力牛排）以及之前的東西（芹菜和胡蘿蔔條，洋蔥湯，沙拉）和之後的東西（蛋糕和茶），主菜也很不錯。這是當地一家不錯的牛排館。你絕對應該嘗試！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我發布這個是因為我認為沒有任何韓國評論。的，服務和台灣的飯店餐廳一樣好，品質比較高，味道自然。",
        "日期": "7 年前"
    },
    "評論 191": {
        "內容": "優質的服務和良好的氛圍。肋眼牛排很美味，但“大蒜牛排”充其量只是平庸...",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "吃了一個巨大的戰斧牛肉，真是好復古的氛圍。也有點浪漫。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "今天生日有招待布丁。肋眼跟菲力都好吃。",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "經典牛排醬再現 希望早日恢復其他分店的營運",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "今天點了日式和牛套餐，價格不菲，一人2950。前菜沙拉，蔬菜棒，麵包（可以續），海鮮湯都不錯，招待的雞尾酒和餐後布丁都OK。就是主菜鐵盤牛肉和明蝦普普，原因是牛肉太油膩，鐵盤上好些油，所以鐵盤上的蔬菜洋蔥都難以下嚥，肉也油到有點難下口，比較敗筆，明蝦很老硬口，似乎沒有新鮮的感覺。感覺最優的是前菜的蔬菜棒，海鮮湯，和麵包。 …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "經典當地西式偷屋。適當的牛排館服務和食物都準備得很好。品質始終如一，服務及時。  他們的洋蔥湯很棒。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "來這裡慶祝週年紀念日，這裡有美味的食物、優質的服務和良好的氛圍；）",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "第一次進來是為了慶祝生日，我們被安排坐在最後。該區域擠滿了人，空氣不流通，每張桌子上都有燃燒的蠟燭。我們幾乎無法呼吸，直到我們要求伺服器打開空調。\n\n食物還可以，不是那麼高級，但是分量很大。服務很平庸，絕對不像其他評論描述的那麼令人愉快。與台北的其他牛排館相比，整體來說是 3 顆星。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "這是一家內部裝潢非常經典的牛排館，我們去的時候有兩批過生日的客人。它可能是當地人在特殊場合使用的。 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "老式的牛排館提供優質的服務和食物。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "我們去那裡是為了平日特價午餐，每人花費900元台幣。  我來自舊金山，我更喜歡House of Prime Rib...麵包、沙拉和湯都不錯，但主菜（牛排）不是我的最愛。  我給它四顆星是因為服務和環境。  我不會再回來，但我會向我的朋友推薦這個地方...如果他們以前從未來過這裡。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "少數的幾家 OG 牛排館之一，其收費仍然非常合理，並且提供經典菜餚和非常美味的配菜！繼續做好工作！ 👍 …",
        "日期": "10 個月前"
    },
    "評論 203": {
        "內容": "這邊的服務員非常親切，服務非常好！ ！\n跟兩個同事來吃，或很擔心我們沒吃飽，送我們第二套麵包！前菜的蔬菜棒的千島醬自己做的，非常推 好吃！主餐食材很棒，幹貝新鮮又好吃，明蝦會彈 ～\n餐後的蛋糕跟布丁 完美結束！ ！\n用餐非常的開心～～～～～",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "我喜歡這裡的食物和非常老式的牛排館氛圍。伺服器是我見過的最好、最熱情的伺服器之一。也許他們只是假裝，但如果真是這樣，他們都應該獲得奧斯卡獎。我通常不喜歡海鮮，所以我從來沒有點過海鮮菜餚，但牛排和湯一直都很棒。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "正統西餐服務，餐點同時上及同時收餐， 員工客氣禮貌及專業. 電話預訂口氣良好有耐心.\n\n新西蘭牛肉超嫩， 鴨肝超級嫩比進口的鵝肝還新鮮. 值得推薦鴨肝及菲力牛的商業午餐. …",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "服務還不錯，不像牛排。牛排太糟糕了，甚至我當地的小巷牛排館都更好，而且它太糟糕了，不能在廚房做噩夢。牛排無味，即使沾上醬汁也沒有味道。柳橙汁只是沒有嘶嘶聲的芬達，他們還提供 1 份西蘭花。牛排是一塊拳頭大小的無味肉。湯非常好，但說實話，去其他地方找一個有更好牛排的地方。價格超級高而且絕對不值得牛排。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "午餐超值…好吃",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "台北少數我會豎大拇指的老字號牛排館，除了忠孝店空間稍狹小與週末假日較不易訂位的小缺點外，不論服務，食物品質，價位，交通便利性，都是無人可及！尤其是牛排的品質與火侯的掌握，真是很難有餐廳可與之匹敵，三分熟的牛排完全不見血水，廚房功力之高，外面少見!",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "這是台灣本土的Ruth's Chris，一家牛排連鎖店，在台北有三家分店。第一家是三十多年前在「東區」開業的（你可以在那裡找到更多評論）。\n\n所有參賽作品均為套餐，其中包括清淡的開胃菜（芹菜和胡蘿蔔條）、麵包、水果沙拉、甜點和咖啡/茶。我擁有的一切都很棒。工作人員友好而專業。是浪漫約會的好去處。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "來這裡是為了懷舊。它仍然是同樣低於標準的食物和服務。五年後我可能會再回來，那時我已經忘記了它到底有多糟糕。",
        "日期": "10 個月前"
    },
    "評論 211": {
        "內容": "我給這家酒店 2 星而不是 1 星的唯一原因是因為服務很好。龍蝦很糟糕，牛排很硬，海鮮雜燴不可食用。而且，它的價格太高了。建議：吃更好的食物！解僱廚師。重做菜單。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "喜歡這個地方！  這麼多年過去了，仍然是台北最好的牛排館之一",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "食午餐牛排加貝乾和牛排加鴨肝、份量適中味道很好。全餐很多，很飽滿足滿意十分。服務很滿意。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "真的很好的服務和優質的食物。菜風格比較偏台灣懷舊約會。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "很美味。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "和牛特餐超美味好吃",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "老派的台灣牛排館...完全帶回了童年的回憶。它們的味道仍然一樣，這是一件好事！",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "油煙太重了",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "傳統牛排館，味道中規中矩，儀式感比較足。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "非常好的服務和良好的權益品質。我在城裡最喜歡的股份屋之一。  :)",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃 幹貝好棒",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "一切都很好，但不知怎的伺服器有點匆忙......我猜是母親節？強烈推薦洋蔥湯",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "印像中的味道。讚！這才是牛排啦",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "菲力牛排超嫩",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "很棒的員工，美味的食物。餐點包括開胃小菜、湯+麵包。很棒的牛排。",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "OG牛排館。一定要洋蔥湯和麵包。牛排很一般。",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "歷史悠久的台灣本土牛排餐廳。午餐套餐價格較低，值得嘗試。",
        "日期": "8 年前"
    },
    "評論 229": {
        "內容": "肋眼的油花很香!!",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃 菲力口感很嫰，入口即化。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "服務生很樂於助人，很友好，食物很好吃，回家的時候很開心！",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "老西餐店好吃",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "美味的食物和很棒的員工",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "家人生日餐必吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "曾經是四星級的地方，但牛肉品質越來越差",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "午餐很划算，值得一吃",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "服務很好，台灣牛排也很好吃。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "好吃。 。 。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "今天吃肋角 好吃",
        "日期": "10 個月前"
    },
    "評論 243": {
        "內容": "牛排不錯，服務品質也很好！",
        "日期": "11 個月前"
    },
    "評論 244": {
        "內容": "服務親切、餐可口、一切都0K！ '",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "老派舒適的吃晚餐的好地方",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "裡面冰冷，輔以冰涼、超冷的沙拉和飲料。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "台北最好的牛排館之一。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "我最喜歡的餐廳",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "位於台北市中心的舒適優質牛排館",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "沙拉棒超好吃😋 …",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "挺好的",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "棒透了 牛排很好吃！",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "熱情好客的服務和優質的食品",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃\n中餐划算",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "物品 好吃 交通方便",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "牛排比其他店小片",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "每年小孩生日指名",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "超好吃腓力牛",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "愛它！出色的",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "午餐come值高",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "有點貴但是值得",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "最高品質的食物和服務",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "物超不值",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "友好的工作人員和很棒的牛排。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "美味的食物",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "家族聚餐的好地方",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "布丁真好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "吃牛排",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "有機會的話一定要去。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "宴客",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "超棒",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "老式台灣牛排館",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "熟悉的好味道！",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "很耐s…",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "普",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "強烈推薦！",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "美味",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "很棒的牛排。經典的.....",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "吃牛排的好地方！",
        "日期": "11 年前"
    },
    "評論 288": {
        "內容": "好吃的牛排。 👍 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "老牌子!",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "美味可口",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "就，牛排",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "牛排🥩👍 …",
        "日期": "1 年前"
    }
}