{
    "評論 1": {
        "內容": "如果是1820左右前來\n會看到大排長龍的隊伍\n然後就會有這間店一定超好吃的錯覺 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "星期五晚上排隊約10分鐘，位子不多大多併桌。外帶卦包$55 。\n肉大塊，有酸菜、花生粉。\n花生粉很甜、擴肉肥瘦剛好，不是入口即化口感，有一點咬勁，鹹度很低，整個卦包偏甜口。老闆很忙但依然維持客氣有禮。",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "老闆人真的非常客氣，刈包很大一顆肉給的非常足～ 但酸菜沒什麼味道，有點可惜！但整體而言搭配得很剛好，味道很和諧～\n滷肉飯很樸實，覺得不用特別點，米飯微硬！",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "衝著刈包來的，攤位還沒擺好人們就在排隊了，跟老闆說花生粉多一點真的不敷衍給我三大匙，好爽！爌肉也很厚，底部的榨菜給超多，個人認為屌打藍家刈包了。",
        "日期": "5 天前"
    },
    "評論 5": {
        "內容": "生意很好，始終在排隊。這天下雨，好不容易人稍微少一些，但還是得排隊.....\n魯肉飯並不屬於偏甜或偏鹹口味，而是一種很溫和、順口的傳統味道，適度的肥肉讓整碗魯肉飯的口感很加分，又不會讓人越吃越膩口。刈包配料豐富、關鍵主角焢肉承襲了魯肉的風味，而且滷的軟爛，配上其他配料，口感很豐富！四神湯用料豐富，腸子夠軟爛容易入口，調味也很剛好。魯豆腐入味、筍絲酸度剛好，都是很傳統又好吃的味道。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "排隊等了一陣子，前面大概十位，感覺店家人手有比較不足。但也還行。人很客氣。\n刈包拿到手很燙，刈包本身蠻大，選了肥一點的肉，但他是一整塊，所以吃的時候，油的部分就油，肉就肉，沒有綜合的感覺，調味個人覺得香氣不是很足。\n吃過體驗就好，應該不會回訪。",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "從大橋頭站過來就會看到排隊人龍，不論內用外帶都要排隊。內用只有三桌，併桌的機率高。週末晚上8點半排不到半小時，越晚來人越少越不用等。\n\n魯肉飯是南部口味，魯肉肥瘦皆有，切丁狀的魯肉富含膠質，拌飯吃很美味。 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "每次出國都會想念台灣美食\n一回台灣就想吃魯肉飯 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "價格實惠、餐點口味都不錯，尤其是刈包👍🏻\n白菜滷也好吃。筍絲很嫩。油豆腐淋的是蒜頭醬油膏。整體吃得出店家的用心，也能感受到老闆的親切態度。\n此次初訪等候40分鐘⋯前面15組🥲 …",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "一家路邊的小攤販，有時候就老闆一個人，非常的忙，要結帳煮食物還要整理桌子，所以動作上都會比較慢，等待的時間會比較久。\n\n終極來說食物的味道還是不錯的，滷肉飯和焢肉吃起來都不錯，四神湯也很不錯，就是在路邊衛生條件一般般，沒有來過的朋友可以來試試看，就是要有排隊的準備就是了！",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "滷肉飯很古早味，簡單好吃；四神湯份量剛好調味偏淡。前面吃一吃就有點飽了，刈包淺嚐一口，覺得也還不賴。\n整體來說是好吃的店，但不到驚艷。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "掛包- 個人覺得還好 友人覺得好吃\n四神湯-湯頭非常好喝 料很多 （但我不敢吃料） 可以加湯一次\n滷肉便當-滷肉非常的軟嫩 很好吃 不會太甜 油豆腐好吃 魯白菜好吃 其他普普 …",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "8：34分開始排隊\n前面三個人\n我點三個刈包 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "開門前十分鐘排隊大概排了半小時才排到\n刈包的肉單吃有點鹹\n酸菜沒有加所以無法評論 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "刈包外帶，肥肉瘦肉比例各半，老闆動作快又準確，肉吃起來不會鹹，顏色也較淡，味道不錯。",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "控肉便當$85，控肉2塊，固定有酸菜，\n另外可從油豆腐、白菜滷、筍絲裡面3選2種配菜 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "要排隊的台式小吃，因為人手不足要上菜、收桌、補湯、收錢等等動作\n\n點了控肉飯便當，裡面有基本滷豆腐、滷菜和酸菜配上控肉價格算很便宜，但是不能常吃用味精和比較多油膏類的調味 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "週末晚間非晚餐時間，兩位需排隊約30分鐘，內用可能需要併桌。\n\n老闆跟老闆娘很客氣，只有他們在出餐，出餐很細心，互相配合彼此的進度，安頓好一組客人才會招呼下一組 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "假日晚餐來，大概排20多分鐘喔，就老夫妻經營動作比較慢一點。雖然他們生意很好，但老闆的態度還是非常有禮貌及親切！這樣的店家，真的甘願排隊花錢消費啊 ！\n\n刈包$50 老闆貼心問要偏肥偏瘦～焢肉入口即化再加上滿滿的花生粉跟酸菜！滿分不能再高了～～等待都值得\n滷肉飯的話，跟掛包比就單調了一點，但也是非常好吃😋，滷的膠原蛋白都出來了，吃完嘴巴會黏黏的 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "攤位就夫妻倆一同經營，約莫6點才會開始，但不到6點，已經排起常常人龍了，主要是老闆負責聽取客人的點餐，闆娘負責做料理，看似商品不多，但其實靠老闆一人聽取，也真的蠻厲害的，當然做餐的闆娘也要記餐點也很強，我們點了刈包、四神湯、綜合湯（各式腸肚類），料多味美耶！而且湯頭相當濃郁，是聽鄰桌客人說，還可以加湯，其實要不是待會兒要進攻別的攤位，還真的想續湯的！但長長人龍讓人有點畏懼，吃美食是需要付出時間的！對了，應該建議可以點油豆腐，因為看起來就相當入味，沒點來吃，有點可惜了！",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "老闆跟老闆娘都很客氣，笑臉迎人。\n大家都很願意排隊～\n刈包真的很好吃😋刈包的皮非常的鬆軟！！ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "因為規定攤販六點才能開始賣，所以老闆六點才開始準備開攤，準備好大約六點半開始賣，這次大約六點初開始排隊約50分吃到刈包(6點半開始賣6點50吃到老闆動作還算快)。 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "延三夜市的人氣排隊小攤，Google上的營業時間是18:00開始，實際上18:00到了還在開攤，要18:20才可以點。\n地板上有麻布條是排隊的線，排隊還沒有到不要超過，內用外帶都要先排隊。\n18:00到如果還在開攤就先排隊，因為18:10就已經排8個人了，18:15排了13人。 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "四神湯最推 喝起來濃郁 豬腸夠軟爛\n包子尚可 燒賣我打槍",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "老闆跟老闆娘真的很親切，個人覺得滷肉飯比今大的好吃一些，四神湯的湯底濃而不膩滷蛋好吃，唯一美中不足就是無法純打包滷肉飯汁回家孝敬父母，因為騎車的關係沒有地方擺下次開車來",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "小時候跟爸媽來的回憶。\n\n不太記得是什麼因緣際會，但貌似是從桃園或板橋開車回家路上，如果還沒吃晚餐或有點餓的時候，我爸就會開車載我們來這。 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "台北/大同。🐖🥘🍲🍚🥢🥡🍔    2023.03.12 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "等了半小時，但是吃到刈包覺得都值得了\n老闆，老闆娘態度都非常好！\n一個一個客人的慢慢消化（但建議可再請人） …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "今天太晚到了，只剩刈包跟湯，沒買到最想買的魯肉飯！不過這刈包真的蠻好吃的，外皮很紮實，內容很豐富，焢肉肥瘦比例很剛好，而且滷得很入味，如果酸菜再鹹香一點就完美了！四神湯到是中規中矩，沒有特別之處！",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "非常多人，大概排了半個小時，在地阿姨說以前他天天吃都不用排隊🤣\n先說結論：東西好吃，性價比也很高，但不會為了吃這個而排隊，排到的時候可能已經餓扁⋯ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "老闆和老闆娘就像網路上的評論一樣，超級客氣，客人很多絡繹不絕。\n控肉便當的控肉滷的非常漂亮，肉質不軟爛，Q彈好吃，古早味十足，滷蛋也非常用心，便當份量十足！\n四神湯超級好喝，而且豬腸很多，湯頭很濃郁，也帶有淡淡的當歸香氣，是會讓人想要一直去的好味道！\n刈包好吃，值得一試！下次會試試全瘦肉的刈包！",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "排隊人潮絡繹不絕，吃完之後排隊人龍都沒有縮短過。\n刈包的肥肉好吃，四神湯也不錯。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "已多次回訪！，大推割包，比起其他店割包70-80的cp值高的多。\n滷肉飯，控肉飯也很好吃不油。\n綜合湯有豬肚、大腸、薏仁，豬肚和大腸都處理的很好，沒有內臟類臭臭腥味，也煮的很軟不會咬不動。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "傳統的古早味，刈包、魯肉飯、四神湯，滿滿小時候的回憶\n刈包滷肉肥瘦適宜軟嫩，花生粉不會太甜，搭配酸菜鹹甜適中，好吃\n，個頭不小吃完會飽 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "台北也有不少刈包名店，比如寧夏的石家、公館的藍家，但我偏好在街邊馬路旁的這家夜市攤子，經營小攤的夫婦為人熱情，這陣子大概是被呷好逗相報，生意是越來越好，常常想吃，看見人龍只好放棄，現在都得過晚餐時段才能輕鬆吃到。\n每每看老闆從蒸籠取出熱騰騰的饅頭，還未吃便充滿期待，此攤的刈包拿到時需注意，那可真是十分燙手，別心急馬上捧起，因為不到幾秒，你就會燙得又不得不放下來。 …",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "割包⭐️⭐️⭐️⭐️⭐️\n必吃割包！標準割包肥瘦剛好\n滷肉飯⭐️⭐️⭐️⭐️ …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "滷肉飯 $25\n是用肥肉去滷的，味道蠻香，吃了不會覺得油膩，也不會太鹹。 …",
        "日期": "4 年前"
    },
    "評論 38": {
        "內容": "一開店即大排長龍的延三夜市名店，吃過就可以知道排隊的原因🤣滷肉飯、刈包、四神湯一套吃下來非常滿足🤤雖然我個人而言，每項餐點第一名另有所屬，但還是非常值得推薦👍\n無論內用還是外帶都要排隊，內用輪到了才會安排座位。無論是出餐、送餐還是收拾，都僅有2人在忙，以熱門程度來看人手稍嫌不足的感覺，但態度依舊十分客氣、親切👍 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "內用、外帶皆需要排隊，等待時間大概是10~15分鐘\n老闆夫婦人很好很客氣，滷肉飯跟掛包是偏甜口味的\n掛包也是可以客製化，整體來說是不錯的一家店",
        "日期": "2 週前"
    },
    "評論 40": {
        "內容": "排隊有夠久，幸好東西蠻好吃的\n除了割包也推薦這裡的爌肉飯",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "總結：魯肉飯油香型，肥肉猙獰難近，但味佳，刈包四神湯，平庸。\n評論：\n咖哩飯 隔夜更美味的現象 曾引起 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "皮不Q，是走麵包類型的！\n肉味道淡淡的但瘦肉不柴還不錯，肉也給的大方直接2塊塞滿，不是排隊後會驚艷的餐點，來附近吃飯可以買一個吃，不過不用特別來！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "割包55，滷肉飯（小）30，滷蛋15。割包外皮鬆軟，花生粉，台式酸菜和香菜的調味也不錯，但可能因為生意太好，豬肉本身燉煮得不太軟爛，不到入口即化的口感。滷肉飯的滷汁非常優秀，豬肉的優質香味，油蔥酥味和醬香充分融合，以入口即化的帶皮肥肉為主而微甜，即使米飯略濕，整體也很不錯。滷蛋滷製入味，可以嘗試。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "台北市最好喝的四神湯\n☝️豬肚四神湯濃郁好喝，豬肚好新鮮又脆口，還能加湯🥣一碗喝完又馬上續一碗\n☝️滷肉飯➕滷蛋，滷肉飯口味適中，不會油膩很刷嘴，滷蛋也滷的剛剛好呢❤️ …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "第一次來逛延三夜市，這次點了滷肉便當和四神湯，內用和外帶都要排隊，晚上7:00多人還是超多，但老闆速度很快所以沒有等很久。\n滷肉便當真的很好吃，最喜歡筍乾很脆又不會卡牙縫，味道甜甜的不會太鹹👍滷肉不會死鹹而且有肥肉的滷肉飯最高～吃完也不會覺得膩雖然看起來油油亮亮的，滷蛋很入味也蠻大顆，飯搭配酸菜很好吃可以解膩哦～酸菜感覺有特別調過不會很酸也不會很鹹的味道。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "老闆有禮貌，刈包真的便宜又好吃，四神湯有點藥燉土虱的味道，但不太像四神湯味道，滷肉飯是瘦肉偏乾，滷白菜屬清爽的，蠻不錯的。",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "如果想安排老臺北刈包與控肉飯之旅\n天色亮時請去萬華的一甲子\n亮色暗下後請來近大稻埕的台北橋頭滷肉飯 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "更新菜單，美味就不多說了\n便當是靠右小菜四選二",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "延三夜市必推滷肉飯之一\n\n魯肉飯(小)$30 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "點了一個掛包嚐鮮，控肉的部分肥肉入口即化、瘦肉不柴，其他元素也都ok，是好吃的掛包\n老闆娘親切客氣，大概年紀的關係，動作不快，排隊原因很大程度我覺得是因為動作慢，下次可能沒人排隊才會考慮購買",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "內用外帶都要排隊，銅板價就可以吃到好吃的美食。生意很好，儘管很忙碌，老闆服務態度還是很好，很親切！不只食物溫暖，人情味也暖暖的！\n滷肉飯肥肉居多，但是不會膩，跟白飯搭起來恰到好處，真的便宜又好吃。\n刎包我特別喜歡，滷得很嫩的控肉很夠味，尤其肥肉真的很好吃，再搭配脆脆的酸菜，他的酸菜不會濕濕爛爛的，總之就是很美味，又可以吃很飽！",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "滷肉飯是比較偏甜的南部口味，飯煮得不錯，滷肉肥瘦比理想且下飯，四神湯可惜料不夠入味但湯頭醇厚，油豆腐佐以蒜泥醬油與香菜，吃起來滋味豐富，老闆親切而貼心，雖然是騎樓下的路邊攤，但一陣子沒吃還是會想念，希望這家店可以開得長久。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "來延三夜市一定要推的\n非常推薦有食量的朋友\n一碗魯肉飯+掛包+一碗四神湯，來一組一定飽 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "2023/12/1\n\n❗️刈包$55 香菜跟花生粉都滿少的 配料都沒有均勻 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "常常都是滿滿的排隊人潮，等候用餐，不管是內用與外帶都要先排隊，店面位於騎樓旁，室內用餐座位就是在一旁馬路邊吃，位置沒有很多\n\n📌割包💲50 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "橋頭魯肉飯是逛延三夜市的起手式，點魯肉飯、白菜滷、綜合湯坐著吃，還要一份刈包邊走邊吃，已成定番。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "2021/02/26四神湯的湯底很好喝，其他有些店家薏仁味會太重蓋掉其他味道，但這家不會，豬腸清的很乾淨，有咬勁而且給很多。控肉飯滷得很軟嫩，入口即化，不油膩。店家很親切，還會詢問控肉的部分會不會不夠肥或要瘦一點，會想再來。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "非常客氣的老闆老闆娘，不像很多生意較好的小吃店態度都很差\n滷肉飯的味道與高雄幾間知名肉燥飯的味道相近，很不錯吃\n割包普通，萬華的一甲子跟源芳好吃很多",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "台北橋頭滷肉飯\n\n延三夜市有名的店家 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "刈包的肉偏甜，酸菜會鋪在最底部。\n很順口，但是都要排隊要等，大約30分鐘，內有有三小桌在騎樓。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "看到排隊人潮跟風排了顆刈包\n老闆很細心會問吃不吃香菜\n料多實在，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "超好吃的刈包，美味的東西值得等待",
        "日期": "1 週前"
    },
    "評論 63": {
        "內容": "刈包 $55 / 四神湯 $55\n六點半開始排半小時才能排到\n四神湯很好喝，料多湯頭順\n刈包肥肉多，咬下去第一口還不錯，但吃到最後會有點膩",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "味道好，滷肉飯，滷蛋，油豆腐都不錯有85分以上，魯白菜非常美味必點!很想給滿分。但是最後看到洗碗方式是用水桶洗，在這個時代真的很少見，扣一分。外帶比較推薦，不會有衛生問題!好吃推薦! …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "意外在大橋頭挖到寶， 好多好多好吃的小吃， 今天先開箱一間， 滷肉飯攤， 一般滷肉飯是用乾的滷肉拼湊豆腐和一點筍絲， 這間不同， 以碎控肉為底 白菜為輔， 搭配筍絲， 還有已經入味的白飯， 整個便當70我覺得在台北 已經超值了， 很多人會再戴上個四神湯， 我下次也要嚐嚐！ 雖然排了15分鐘 ， 但我一點都不會累， 還可以再排三天三夜！ （ 開玩笑的 有病嗎😛 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "平價小吃，老闆跟老闆娘的服務態度都很好～\n所有餐點的價位依台北的物價來說相當難得，四神湯更是滿滿的一碗都是料，刈包會放相當多的白糖，如果不吃糖可以提前告知不要放。",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "每次經過都排很長的隊伍，心血來潮跟著買，結果有明顯落差\n隊伍很長，不是大家買的東西多，而是店家動作比較慢\n刈包口味還可以，但偏油且不是用花生粉，是用花生糖粒，吃起來有明顯顆粒感\n四神湯有濃郁澱粉味，用大量小薏仁混微少的大薏仁，喝起來口感不好，咬起來大小顆粒明顯",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "這間店的人潮不少，需要排隊一下子，不過很多人都是外帶其實也不會久候，看到好多人都點豬腸湯，害我也好想點。\n\n👉 滷肉飯：手切肥肉丁，入口即化，雖然蔥香甜感的醬汁略少，不過仍然與白飯搭配的可圈可點。 …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "延三夜市必吃美食！ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "刈包大而且料實在！湯頭好！油豆腐好吃！白菜魯爛好！沒看過生意那麼好又冇禮貌的老闆！老闆娘！湯不夠可加！！結帳時雙手收錢！還點頭微笑致意！真的是愉快的用餐",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "四神湯豬腸扯多，湯頭很有味道，\n還可以免費加湯。\n割包皮Q彈控肉不死鹹外加份量多的花生粉及香菜超好吃。 …",
        "日期": "6 年前"
    },
    "評論 72": {
        "內容": "六點多開始排了一個多小時\n但看到老闆和老闆娘兩個人沒有因為忙碌少了親切和招呼 本來等很久煩躁的心情瞬間都不見了哈哈\n買了控肉便當+刈包 cp值和味道都很好👍在等餐點的時候滷白菜的味道真的超級香 吃到之後真的覺得味道超滿超好吃 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "吃過最最喜歡的刈包！！一定要吃吃看\n重點老闆老闆娘超級客氣\n每次都大排長龍生意非常好 …",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "控肉飯相當好吃，一碗50元，有兩塊控肉\n控肉的油花部分滷得入口即化、瘦肉充分吸飽滷汁 ，油花搭配瘦肉一口咬下除了口感層次帶來的驚艷外，味覺的衝擊更是令人招架不住\n鹹甜的酸菜拌上一口藏在控肉飯底下的滷肉飯可以說是最絕美的搭配 …",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "焢肉飯之焢肉軟嫩好吃，魯肉飯口味還可以不差，魯蛋、白菜魯與筍絲味道也還可以，四神湯其豬腸軟嫩好吃、湯頭濃郁略呈乳白色好喝。",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "晚上22:30左右來，飯都沒了，點了刈包$50，排了差不多20分鐘，不錯吃\n老闆跟老闆娘很用心對待每個客人",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "魯肉飯，油亮的帶皮肥肉，滷汁偏甜，比較像台南肉燥飯，但感覺少了點甘味，不過能在台北吃到類台南味就不苛求了。\n綜合湯，不知道是不是當天的湯有問題，整個完全沒味道，大雷。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "延三最排隊的美食，默默地很好吃！\n環境：路邊攤，桌數僅三桌，衛生普通。\n服務：假日晚上大概都要排10人以上，約等待 20分鐘左右，點完餐後會馬上製作，店員手腳算快速，上桌後再付款。 …",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "晚上10:30，下課後的宵夜，老闆服務親切，需要排隊的夜市小吃攤😋\n\n四神湯加刈包，清淡美味不油膩，溫暖身心😍，真滿足🤩 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "人多排很久，老夫妻服務親切客氣，刈包肉多、花生粉多、饅頭鬆軟，算好吃的，但不是需要特地來排隊的程度\n\n施家湯圓的比這間貴5元，肉跟花生粉少一點點，但味道差不多，反正都要排隊的話可以選一家排就好🤔️ …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "🥢魯肉便當$70\n🥢焢肉便當$80\n這間也是還沒開店就大排長龍了！ …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "口味好 傳統小吃 老闆跟老闆娘態度極好 四神湯料滿滿ㄧ碗 可免費加湯 白菜魯味道也魯的很好 排隊人蠻多的 外帶看到湯也舀了滿滿ㄧ袋",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "個人相當喜歡，只是排隊要一點時間，可能前面有人點太多，這天排了快半小時...但口味真的棒，老闆跟闆娘很客氣，還會問你要瘦肉還是肥肉，沒吃到有名的白菜，但其他東西都很滿意，難怪分數這麼高～",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "延三夜市招牌攤位之一，隨時都是大排長龍，滷肉飯跟割包都很推薦，建議盡量在現場吃，外帶回家飯跟割包都會有點出水或因水氣變軟。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "騎樓有三四張桌子可以內用，但好像外帶顧客居多。控肉便當白菜、筍絲、豆腐、滷蛋配菜四選二，滷肉便當則是固定四樣菜，如果不要榨菜可以先跟老闆講。配菜整體都蠻好吃的，份量也不會太少，白飯上淋有滷汁吃起來不會油膩，老闆也很貼心會問控肉肥瘦可不可以，除了需要小排隊20分鐘，想不到有什麼缺點了(˶‾᷄ ⁻̫ ‾᷅˵)",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "刈包真的很好吃，滷肉飯也很推推！\n老闆老闆娘很親切，還會一一詢問客人控肉要肥要瘦，排隊排得很值得。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "不會想特別再去吃，滷肉飯還行，筍絲味精超重，豆腐普普，四神湯完全沒加鹽（不知道是不是忘記加）豬肚跟豬腸味道很重😩其實也沒有評論說的這麼神😰排隊是因為老闆真的動作蠻慢的😂有來過就好 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "態度好，刈包40普通偏不太好吃，太甜，肉不會少但有軟骨又沒煮爛，酸菜沒有撲好都積在旁邊。內用環境不太佳桌面髒亂，碗筷堆積水桶很多，太忙沒空處理。",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "傳統的古早味焢肉飯、刈包、四神湯，價位親民料多實在。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "這也是等到吐的一家名店 台北橋頭魯肉飯 但是真的好好吃 是我吃過台北最好吃的一家魯肉飯\n\n直接吃兩碗大魯 一碗控肉飯 加滷蛋 只要150 排到腿快廢了 大概四十分 入口極化 甜而不膩 也沒有很膩的油耗味 老闆還很用心的確認兩次肥瘦 值得再訪的好店",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "食物好吃！唯一缺點是內用的桌數只有三桌需要併桌",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "2022/08/20\n\n刈包（50元）：控肉滷的十分入味，瘦肥肉比例也很剛好，滷汁好吃，搭配花生粉，提升口感層次，優秀的銅板美食！\n店面大排長龍，動輒排上20分鐘起跳，只有老闆和老闆娘兩人，速度難免比較慢。老闆滿頭大汗，對待顧客依舊十分禮貌，值得推薦的好店！",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "這割包  必推！老闆跟老闆娘忙碌中依然耐心有禮貌  非常愉快的用餐體驗！  要排隊！",
        "日期": "2 個月前"
    },
    "評論 94": {
        "內容": "1.刈包：肥瘦之間，撒上花生粉、砂糖，加上香菜、酸菜，完美👍\n2.四神湯：湯頭清爽，腸子Q彈，完全無腥味，表現很好👍\n3.滷肉飯：台南口味，滷肉入口即化，好吃，自己會加上一點辣椒醬吃，完美👍 …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "整條夜市有好多間，這間肉比較不油膩，湯品好喝快。肉跟飯配酸菜超好吃順口。花生粉有顆粒感很香。。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "超好吃的滷肉飯、刈包、焢肉\n吃過最好吃的刈包 不誇張😍\n而且老闆老闆娘 態度超好，非常客氣 …",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "本人對路邊攤本身就有莫名好感，但這攤魯肉飯認真好吃，每一樣都點也不為過哈哈哈哈😂\n最加分的是老闆老闆娘非常客氣，還會主動詢問肉的部位是否滿意，覺得很貼心👍\n下次要來專攻魯肉飯跟滷白菜！\n用餐期間也是人潮絡繹不絕。 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "因為想吃滷肉飯選上這間評價不錯的路邊攤，各餐點評論如下：\n\n控肉飯&滷肉飯：送上來時老闆還特地詢問是否會太肥，實際吃我覺得肥瘦差不多，畢竟控肉飯嘛就是要有肥肉XD  比較可惜這家滷汁偏甜，比較不合我跟同行友人口味。 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "一直都有排隊人潮，是夫妻兩人的小攤子，老闆老闆娘非常親切，東西很便宜又好吃",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "每次去都是點刈包+四神湯組合\n不過冬天夏天，喝四神湯都通體舒暢！湯不夠可以拿去請老闆娘再添一些\n刈包外皮軟硬適中，肉給得大塊，一口刈包一口四神湯根本停不下來！ …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "心目中台北最好吃的滷肉飯與刈包，是在延三夜市的 #台北橋頭滷肉飯，飽餐後搭配 #大橋頭祥記純糖麻糬，熱麻糬與冰交融，令人十分滿足！",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "已經吃了一半才拍，因為太好吃🙈\n推刈包！！滷肉便當也好好吃（裡面的豆腐超軟嫩100分）\n老闆很親切人很好～\n絕對會想回來！ …",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "南部口味魯肉飯，鹹甜口味非常愛，應該是在台北吃過最好吃的魯肉飯，超過台北的今大、黃記...甚至比南部各大魯肉飯都好吃，堪稱一流。\n\n刈包的控肉軟爛入味，搭配酸菜、花生粉、香菜等，夾在澎軟的饅頭裡味道剛剛好，吃起來太美味了，有驚艷感覺，與源芳刈包並列台北第一。搭配中規中矩四神湯，剛剛好。 …",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "生意超好、下班時間排隊外帶的人很多；滷肉飯入口即化、白飯偏濕，價格經濟實惠，是路邊攤所以座位都在騎樓下，沒有風扇、夏天來還是外帶比較好，不然喝完湯絕對會爆汗。",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "很古早味很南部口味的一碗滷肉飯，很安全的味道沒有讓我有驚艷的感覺！！\n因為滷肉飯沒感動到我，所以就沒有再加點其他的控肉飯及四神湯。，\n老闆服務親切所以給3顆星。。",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "回訪幾次，老闆還是一樣親切客氣，詢問要什麼餐點，收付錢都是雙手給客人，刈包還是一樣好吃，擺滿兩三塊滷到透的控肉，加上香菜花生粉就是無敵，白菜滷跟四神湯就是正常好吃。\n要說有什麼缺點的話，就是老闆夫婦年紀比較大，動作較慢，用餐時間需要排上20分鐘以上，肚子很餓的人還是去找別間吧。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "點了滷肉飯便當，非常好吃，一大塊油豆腐，一個滷蛋，兩樣配菜。\n而且老闆夫妻超級有禮貌，讓人感覺很愉快！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "在晚餐時段，排隊人潮真心不騙得多，那天排隊大概前面還有十多人，不管外帶內用都要排隊等候，雖然人手不多，但願意排隊等的人真的多，應該有他過人之處，刈包跟滷肉飯都很值得點，我看蠻多人點這兩款最多，外加老闆跟老闆娘態度親切，讓你感覺即使需要排上一陣子也值得  by 夜市水姑娘＆夜市小少爺",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "滷肉飯俱有小塊肥肉卻不膩口，滷汁味偏甜，入口後與飯混合後成為醬汁，與些許瘦肉搭著吃，很是下飯；四神湯的豬腸乾淨無腥味，口感偏軟嫩，湯頭較為清淡些。\n有兩塊五花肉的焢肉飯份量讓人覺得滿足，與滷肉飯同滷汁口味，肥肉也是入口滑嫩成醬汁，瘦肉燉煮得宜軟嫩不柴，搭配酸菜可以吃上更多。",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "控肉非常好！不論是以刈包或是控肉飯的方式\n筍絲夠味、四神湯料多實在還可以加湯\n老闆客氣又大方，料好實在又便宜\n路邊小攤用餐環境就不是重點了～",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "控肉飯不油膩超好吃，四神湯綿密但口味偏淡，假日晚上人爆炸多，老闆們的笑臉絕對是關鍵",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "滷肉飯和刈包都是認證好吃👍🏻\n用餐時段排隊人很多，要等半小時。\n老闆和老闆娘服務態度真的好。 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "傳統古早味的味道，控肉燉的算軟爛，但是少一點鮮甜，豬肚湯裡面竟然都是放小腸，不過清理得很乾淨味道不錯，割包也是中規中矩的古早味，餐點算起來差不多70分，加上老闆態度非常親切和善就有90分。",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "滷肉飯$25:肥肉多的滷肉飯，滿口膠質，可惜飯煮的偏軟。\n刈包$45:偏肥的控肉，肉很大塊，搭配酸菜、花生粉（有顆粒）及香菜，很好吃。",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "2021.12.18\n便宜好吃的小吃店！ …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "一開店就大排長龍了，我們排了快30分，買了一個刈包嚐嚐，是真的好吃，不論是刈包皮，或者控肉都處理的恰到好處",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "刈包不錯吃，肉不是太肥的三層肉，搭配解膩的脆酸菜，好吃！綜合湯的豬肚挺大塊的，湯味道也不錯，值得推薦！唯一的缺點是要花時間排隊",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "買個滷肉飯控肉飯掛包四神湯要排隊半小時，你願意嗎？看來大家都願意呢！由此說明了這攤的美味～來吃吃看就知道了！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "這個滷肉飯實在太強大了\n我吃個三碗都沒問題！！\n我絕對沒有浮誇！大推～～ …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "我點了滷肉飯，一端上來就知道是南部滷肉飯(肉丁的肥肉超過六成)，在台北可以吃到我們台南甜滷肉飯實在是很爽。\n割包也很好吃，但我不太會欣賞割包，我只講得出好吃或難吃的.....這家的，我推~~割包控來吃沒問題的。\n白菜滷也很入味(忘記拍了，我看到滷肉飯急著想吃掉)，但口味並非是我最中意的白菜滷味道。一碗20的樣子，其實還是很推。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "吃了10幾年，從原本不用排隊，到現在要排隊，雖然是路邊攤，但還是很值得，爌肉飯便當兩塊肉只要85，個人覺得台北最好吃的爌肉飯👍 …",
        "日期": "9 個月前"
    },
    "評論 122": {
        "內容": "魯肉飯25元\n吃起來還算好吃，也是偏甜口味\n(但肉汁淋的有點少，乾了一點 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "這家不用多說什麼，就是好吃，超希望開在我家旁邊，一定每天吃爆！\n\n滷汁偏甜，豆腐滷蛋偏鹹，筍乾味道很足，酸菜是那種卦包裡的酸菜，全部加在一起就是好吃🤤 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "東西好吃排隊美食。\n老闆客氣有禮貌值得大推",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "讚啦，吃一次就上癮\n豬肚湯超好喝完全沒有豬腥味\n老闆本人超親切nice …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "四神湯好喝 魯肉飯好吃 控肉飯好吃 油豆腐好吃😋\n酸菜就還可以普普 晚上有經過嘗試看看唷 好吃😋\n老闆跟老闆娘很親切 還問說可以加湯唷！ …",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "我最愛的刈包，刈包裡的第一名🥇，店家老闆娘和老闆都超親切的 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "控肉非常好吃 酸菜很解膩 大推\n綜合湯料多 好喝\n缺點就是要排隊有點久",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "四神湯好喝！可續湯！割包好吃（肉不乾柴）！值得推薦！夫妻兩親切和氣！",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "刈包皮很軟Q.香菜很新鮮..生意很好\n綜合湯頭很淡.適合我不吃鹹的人..但酒味濃一點更好吃😋下次再來吃魯肉飯看看味道.今天太晚來賣完了.. …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "50元控肉飯 兩片小控肉加白飯 和酸菜 這價位OK 以現在來說 重點好吃( 小魚乾是自己買的)• 買的時候需要 排隊 人多時",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "好吃，吃到一半才想到要拍照，不過菜色偏油，吃完可能要續攤一個冰或飲料 哈哈",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "很好吃又不貴，四神湯的大腸很好吃，湯算清香，筍干算清淡但不會不好吃，下次應該點個滷肉便當🤤還有油豆腐 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "台北最屌滷肉飯，建議直接點滷肉飯+控肉，爽到天上去，卦包也不錯吃，唯一缺點就是要排隊，受不了了，等等再去吃一碗",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "還沒營業就很多人排隊很誇張！\n吃了一個掛包 真的是很好吃\n如果不用排隊就更好了！ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "平日晚上尖峰時間大概會排20分鐘，但看得出來比較偏向飢餓行銷因為老闆會一直邊跟客人聊天而幾乎放下手邊工作，建議離峰時間過來即可。\n刈包加很多酸菜是很有特色，肉質也還算好、不老。",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "排隊等了30分鐘左右，買了控肉飯跟刈包，很一般，控肉調味比較淡，少了一種滷香氣，沒有特別驚艷之處",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "滷肉飯還ok，但沒有驚艷或特別之處\n可能每次路過都一堆人排隊，導致期待太高\n單就滷肉飯來說，不會特別再回購\n其他很多間都比較好吃",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "老闆超親切和善，湯很好喝，刈包一般",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "筍𢇁跟魯白菜味道好清淡⋯刈包的肉滷的還算好吃滿軟的不過口味上也是偏清淡⋯不知道是有名氣的店是看到有人排隊才過去嚐鮮～沒想到是google怎麼高分的店! …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "延三夜市頭的滷肉飯店\n生意很好要排隊的人不少\n四神湯與刈包都是45元 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "延三夜市的熱門攤販，只有晚餐時間營業喔。在什麼都漲的時期，老闆依然維持平價且美味的餐點，份量大男生也吃的飽。\n老闆倆態度都很好，控肉還會詢問有沒有肥瘦偏好，也會認真幫忙挑過。\n用餐時間都要排隊，速度比較慢，請體諒人手少但很用心的小攤販。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "滷肉飯表現不凡，搭配滷豆腐美味加乘，四神湯腸子給的蠻多，可惜畫龍點睛的藥酒差了一氣，下次來試試爌肉飯。",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "割包加糖粉不是花生粉，我本來對割包還好，我最喜歡喝四神湯，尤其加湯時我跟他說不加鹽，可以喝到本身的清甜",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "掛包45\n滷肉飯25\n筍絲半份15 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "點了刈包跟控肉便當！\n排第七個等了二十分嗯🤣\n刈包：肉小了一點在長個一公分比較剛好 …",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "很好吃的滷肉飯！！！！肥肉入口即化 調味恰到好處不會膩！週一晚上八點半來要排一下隊10分鐘左右",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "吃這麼多家刈包\n三重無名刈包在我心中還是第一名\n肉多肥瘦均勻 料很多 cp值超級高 …",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "四神湯味道不錯~腸洗的很乾淨！老闆人也非常親切~魯肉飯也還行，刈包比較沒特別喜歡",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "人潮沒斷過 ，今天點了刈包試試看\n刈包裡的豬肉，肉質軟嫩， 肉可以選瘦肉或五花肉，裡面的花生是有顆粒的\n如果是 男生可能要點兩個，女生吃一個剛剛好",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "喜歡爺爺奶奶的服務 超親切而且超有耐心😍😍 刈包超好吃！！（我是點不要酸菜跟香菜） …",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "刈包皮Q內餡在肥滋滋的豬肉(肥肉)搭配下真的好吃，四神湯也好喝。滷肉飯應該算不錯吧。不管內用外帶都先排隊點餐，這樣順序不會亂，內用二人同行可以一人先坐。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "控肉飯好吃，肉滷的很透也肥瘦適中，綜合湯的料也很多，難怪是常常排隊的名攤!",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "本店愛好者  但是最近品質有點時好時壞 附上圖片 整體是好吃的 但今日遇到了點不完美希望品質能恢復以往",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "四神湯好喝，第一次買控肉飯，非常好吃！！！延三夜市少數要排隊的路邊攤～",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "爌肉飯必點 配菜的榨菜超好吃很下飯\n四神湯的料很多湯不夠老闆還會幫忙免費加湯",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "白菜滷味道稍淡 滷肉飯滷汁很足 味道不會很重 油豆腐的鹹味可以中和一下白菜滷沒什麼味道",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "1070304:\n控肉飯50，單純的為控肉、白飯、酸菜的組合，加上辣椒醬更夠味好吃。CP值遠勝寧夏夜市連連漲價的知高飯攤。 …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "大推刈包！ 控肉滷到入口即化，搭配花生粉是最棒的絕配。一不小心一個就吃完了！ 四神湯很多料，總體來說好吃且不貴。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "應該叫橋頭割包或橋頭四神湯，大家都來買這兩樣，滷肉飯不OK，滷肉跟肉汁也是少得可憐",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "白菜滷油豆腐好吃！\n刈包肉嫩料多實在，老闆娘很客氣。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "老闆老闆娘是很客氣的老實人，帶了兩個小朋友排隊，老闆借椅子給我們坐，又送了兩顆蛋給小朋友吃，結帳時要付兩顆蛋的錢給老闆一直推拖不收。刈包，滷肉、綜合湯都很好吃😋。超棒的店家一定要推 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "真心覺得老闆和老闆娘是活菩薩\n生意超好超忙碌但對客人仍是客客氣氣\n平民小吃卻是人間美味 …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "要排隊但老闆人都很好\n掛包肉很大塊，好吃！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "老闆很親切，料實在，價格又不高\n半年多前因為工作因素有一個月常常來\n今天又剛好到這附近，沒想的老闆還記得我不加味精跟薏仁然後湯多\n非常謝謝老闆，保持著這麽好的味道😀 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "肉燥是肥肉偏多的\n口味蠻南部的有點清甜\n控肉也很好吃 …",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "刈包好吃，大部分都要排隊等候一下。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "以前不需排隊，自從被某家媒體報導後就開始排隊！🫣\n刈包雖然OK，但不需要特地去排隊😆！控肉雖然入味，但是小小的肉片！\n吃的是花生粉與酸菜的味道！\n滷肉飯更不推啊！@ …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "老闆人不錯，但就所有食物來說，不好吃啊....\n我住附近，每天經過，真不知道在排甚麼隊= = …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "多年後回台北，一定要回來吃\n感覺人多，食物品質有點下降了\n四神湯沒什麼味道（可能剛➕水\n喝完很渴～～～～",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "超級好吃、價格實惠，而且老闆態度超好～～大推滷肉飯😍 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "不愧是排隊名店，東西太好吃了，老闆還非常客氣，完全沒有名店傲氣耶。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "我小時候住附近就常去吃 現在就算搬家也常常回去吃  東西便宜又好吃 老闆人又好",
        "日期": "9 個月前"
    },
    "評論 174": {
        "內容": "傳統口味的刈包，內蠻大塊的，其他料也不少，而且只賣40元。在吃刈包吃得心滿意足時，同桌分別來了三位客人都有點魯肉飯，要不是在另一家吃了一肚子氣，看他們吃的津津有味的樣子，還真想點一碗來試試。另外店家很貼心，有在關心客人哦。見我第一次來，老闆有問我要不要加香菜，送上刈包後，一位應該是老闆娘的女士看我因太熱拿了又放回桌上，特地拿了一把衛生紙來給我隔熱。這些小細節都可以看出店家雖然忙，仍會把心思放在客人上，個人蠻喜歡這樣的店家。",
        "日期": "8 年前"
    },
    "評論 175": {
        "內容": "外送吃了這家 紅燒肉跟圖片完全不一樣 超難吃 拜託大家不要點",
        "日期": "8 個月前"
    },
    "評論 176": {
        "內容": "老闆態度很親切 東西很實在又便宜\n老闆娘老闆還會怕你吃不完 叫你不夠再點\n每次排隊約略是30分鐘\n但是體驗非常好 很值得我排隊：）",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "這家店 真的是很好吃的店 老闆客氣 熱情 老闆娘 是挺熟客的 ~~ 呵呵\n那時候我在蓋兒童新樂園 下班時 最愛經過這裡 就是點一份滷白菜 大碗魯肉飯 一碗四神湯~~  真的 CP值高 至少 可以讓我這個胖子吃飽一頓 所以我非常推薦~ 有愛吃一點肥肉的魯肉飯朋友 可以首選這家!!",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "老闆老闆娘很親切～\n控肉飯還會問會不會太肥～非常貼心！\n白菜滷跟油豆腐便宜好吃！",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "割包，四神湯，滷肉飯都好吃，南部口味，又便宜，位置太少加上有點沒那麼衛生乾淨扣一顆",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "老闆人很客氣又有禮貌，滷白菜、四神湯、刈包好吃又便宜，湯還可以免費續碗",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "在一個下雨的夜晚，這個地方外面排起了長隊，這是有充分理由的——這家家常紅燒肉店是一個吃東西的好地方。我們點了紅燒肉飯和五花肉便當，提供了兩邊的肉質紋理。滷肉飯入口即化，味道溫和，而五花肉則有教科書般的嚼勁。便當裡的配菜也很棒，特別是豆腐，非常柔軟，有淡淡的臭味（好的那種）。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "2024 年 8 月 22 日星期四 21:30 左右\n排隊的人很少，但等了10多分鐘。堂食和外帶的顧客同時排隊。輪到您時，您可以口頭下訂單、付款並接收商品。\n這是我這次訂購的： …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "排隊你不會後悔的！有史以來最好的卡里寶！ ︎\n我是下午6點20分到達的，等了30分鐘才收到我的鑰匙包（新台幣55元）。豬肉、香菜、芥菜、花生粉的精緻甜味。沒有任何浪費，而且絕對美味！\n儘管這是一家繁忙的商店，但客戶服務很有禮貌而且很棒。 …",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "隊伍排得很長，所以我決定排隊等候。\n時間是22點30分左右。這麼晚了還有人排隊嗎？\n我就是這麼想的。無論是一次只生產一件還是人們大量購買，都很難取得進展。 …",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "一碗紅燒肉飯，味道鮮美，餘韻微甜！紅燒白菜又軟又甜，味道鮮美。極其實惠且物有所值。預計要排隊，但隊列移動得非常快！如果你碰巧在附近，絕對值得一去！",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "這個夜市只有小吃攤，但這個攤位是唯一一個有人排隊的，所以我很好奇就排了隊，但最終我等了30分鐘，可能是因為當時是周日晚上9點30分。\n\n但我認為排隊是有意義的。我點了嘎包和食金湯，雖然嘎包的麵團和花生很甜，但精緻的紅燒五花肉我怎麼也吃不夠！ …",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "我一生中吃過的最好的五花肉包/刈包！攤位由一對謙遜有禮的老夫婦經營，吸引了許多人排隊購買五花肉包和米飯。排隊的每一分錢和時間都是值得的！包子柔軟嫩，而五花肉醃製得恰到好處。我特別喜歡他們如何添加醃芥菜等蔬菜與豬肉搭配。太完美了！ …",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "四神湯濃鬱多料，還能免費加湯，控肉飯的控肉是靈魂，肥而不膩，減肥的禁區！",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "不要錯過這款鬆軟的白色小圓麵包，裡面充滿了精心燉煮的肥豬肉、醃製蔬菜、香菜和碎花生。中國漢堡！一把將 4 種食物完美融合。我早餐、午餐、下午茶、晚餐和宵夜都可以吃這個。這裡的這家店已經開了很多年了。強烈推薦！",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "我點了燒肉飯和乾肉粉絲。正如口碑所言，真的很好吃，老闆也很友善，所以我一定會想再來一次。排隊的人還蠻多的，不過大部分食物都是外賣，週轉也很快。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "簡直是我在鎮上最喜歡的鍋包。等待總是值得的。",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "目前吃過最合我口味的滷肉飯，滋味濃鬱卻不鹹，入口即化，滷肉飯、白菜滷、四神湯全都好吃",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "四神湯味道濃鬱，腸子洗的乾淨。控肉飯魯的不錯也不至於過油。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "刈包普通\n要排非常久",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "盧羅米飯很好吃！ ︎ 有著日本人非常喜歡的甜味！ ︎風味蛋也很好吃，建議加。\n本地人？我點了一道叫「開包」的菜，就是紅燒五花肉裹著甜饅頭，我試著模仿一下，但有一種外國的味道。我以為這只是普通的Paoz，但它撒了甜花生粉，我認為這是日本人喜歡或不喜歡的東西。我把粉末取出吃了。\n人很多，需要等待，但他們兩個都很努力，氣氛很好，所以我很高興能排隊。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "一個受歡迎的小吃攤。我聽不懂日文。燜五花肉。然而，味道卻非常平淡。酥包裡的肉也是一樣的，所以味道清淡，花生粉也挺甜的，所以感覺有點不平衡。麵包鬆軟可口。高麗菜燉菜也很淡，所以味道上我給3分，但老闆和他的妻子Sugi都是好人，所以服務很完美。燉竹筍很好吃。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "老闆夫婦非常和藹可親，儘管大排長龍還是很有耐心且面帶笑容。四神湯湯頭濃鬱，可請老闆不要加味精，還可免費續湯～滷肉飯的肉臊屬於比較肥的那種。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "刈包好吃😋🤩 …",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "強烈推薦外國遊客來台北嚐嚐四神湯（豬腸湯）和瓜包（五花肉三明治）！這個食品攤的品質（和價格）都很好。順便說一句，他們的滷肉飯也很好吃。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "幼肉飯清爽不油膩 ，其中金針赤肉湯，對白胡椒粉的愛好者可嘗試，口味極為濃鬱。",
        "日期": "9 年前"
    },
    "評論 201": {
        "內容": "好吃的控肉飯 再肥也吃光 哈哈😄😄 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "CP值還不錯l，排隊的人很多，但味道對我來說有點平淡，嗯，我希望味道更濃鬱一些。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "我覺得刈包很好吃！  美味的花生味搭配柔軟的肥豬肉。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "刈包非常好吃！",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "卦包好吃！",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "太好吃了 ! 真正的地道古味 ! 建議可以為了吃這個，安排過來一趟 !",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "刈包的肉很了不起",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "割包好吃CP值高",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "平價美食老闆又很客氣",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "好吃啦 哪次不好吃",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "刈包很美味，推👍 …",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好吃，美味。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "好吃！ CP值很高！",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "延三夜市不可不知的美食TOP5",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "料多～好吃～",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "和藹可親的廚師和傳統的好味道！",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃 ，平民小吃 ，",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "3.8星。\n味道尚可。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "控肉好吃",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "非常好吃～",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "台北小吃味道好",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃 😋 …",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "神奇的食物可以治癒你的思鄉之情",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃，老店",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "真的很好吃",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好吃又便宜的美食",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "好吃一直吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "出色的",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "好吃～",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "大約需要15個人才能排隊。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "便宜好吃!",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "非常好吃",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "是的",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "世界好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "爆炸好吃",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃！ ！ ！",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "美味，便宜",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃！",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "OK而已",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "食物美味",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "美味！",
        "日期": "2 年前"
    }
}