{
    "評論 1": {
        "內容": "收藏在口袋名單的咖啡館，今天終於踩點成功。主要是來感受氣氛及品嚐俄羅斯軟糖。\n\n選擇在這裡用晚餐，餐點其實都還蠻好吃的)感覺有用心)，只是價格有比較高，他們的菜單上面的圖片其他餐點看起來也是不錯。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "2024/11\n裝潢很漂亮\n雖然是餐廳開業已久但保持的很好 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "從牛肉沙拉、招牌沙皇羅宋湯，直到經典雙層點心盤、俄式皇家白蘭地咖啡，無一不令人滿意，尤其加了酸奶的羅宋湯讓人印象深刻，怎麼那麼好喝啊！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "在台北車站附近的明星咖啡館\n以俄羅斯風味料理聞名\n店內氛圍很棒很喜歡 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "懷舊的環境，窗明几淨，喜歡那小小餐桌，俄羅斯娃娃，放著不吵的音樂，今天點爐烤豬腳，皮酥肉嫩配著酸菜芥末醬恰到好處，麵包軟熱抹果醬也好吃，點心俄羅斯軟糖配黑咖啡剛剛好，服務人員不打擾的服務非常棒，但是今天碰到三樓有團體聚餐，稍嫌吵了點再加上馬路鋪柏油否則會再坐久一點。",
        "日期": "4 週前"
    },
    "評論 6": {
        "內容": "· 肉桂麵包$46\n· 巧克力蛋糕$60)生日禮) …",
        "日期": "4 天前"
    },
    "評論 7": {
        "內容": "餐點的部分，最愛的是俄羅斯羅宋湯，這道湯品，真的是超級好喝，我應該會為了這湯品再去\n前菜魚凍也是不錯，可惜量少，意猶未盡\n用完餐，我們就下樓買軟糖綜合禮盒回家",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "位於知名廟宇正對面，👍結合傳統與美味的好餐廳，一樓的麵包店常水洩不通，ㄧ上2樓，有民初的文雅風華，溫暖的壁燈，和畫龍點睛的書架。\n\n餐也好吃，最重要的是充滿笑容的服務團隊。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "乍看餐點價格比較高\n不過因為每份都是含前菜沙拉 麵包 濃湯 甜點 飲料\n換算下來價格也差不多 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "濃濃的異國風情！\n最有名的是俄羅斯軟糖！沙皇羅宋湯！\n咖啡☕️好喝！詩人周夢蝶曾在樓下走廊擺攤賣雜誌報紙，這裡的懷舊氛圍真的很迷人🤩⋯⋯\n店員Julie 超級無敵熱情❤️❤️💖💖，幫我拍了好多照片。真的是很開心🥳！ …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "一進餐廳馬上有人接待安排座位，餐廳氣氛很好，上菜速度快，俄羅斯魚凍吃起來一點也不油膩，裡頭真的有魚肉，俄式黑麥麵包抹上醬料，溫溫的麵包，微甜的醬好好吃，煙燻鮭魚薄餅餡料比較鹹但是配上生菜整個都平衡了，基輔炸豬排，外部粉不會沾很多不會很油膩，肉很厚很嫩很多汁，最後甜點，巧克力蛋糕上的奶油霜入口極化，不會油超好吃，俄羅斯軟糖也好喜歡，唯一覺得沙皇羅宋湯如果可以再濃郁一些會更好唷！",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "環境舒適，感受文學氣息和名人雅座的知名咖啡館，大理石桌在文學人士的記憶中很有代表性。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "提供素食菜單。\n接受全支付、台灣pay …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "🪬這家餐題/是我去找我媽時/碰巧瞄到/一樓擺了一尊大型俄羅斯娃娃立牌/\n\n🪬原本以為只是麵包店/沒想到二樓居然是一家簡餐咖啡聽/ …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "自己一個人臨時決定來，沒有事先訂位，幸好有位子可以坐。因為在網路上頗有人氣，所以建議先訂位，比較保險。\n環境復古.乾淨，每個服務人員都非常親切。今天點了一壺甘菊茶，請他們幫忙回沖時態度都很親切，不會有不耐煩或類機器人)毫無表情)的舉動。\n這裡服務親切.食材好吃，而且好像沒有用餐時間限制，是一間我會再回訪的咖啡廳😊 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "很有故事的氣質西餐廳 服務非常好\n軟糖和生日蛋糕都很有特色又好吃",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "🍴明星咖啡Astoria 📍台北車站\nNTD $ 500-700\n餐點飲料甜點都中規中矩的餐廳 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "歷史久遠的咖啡廳，氣氛佳，爐烤豬腳好吃，尤其是搭配的酸菜味道很好，甜點俄羅斯軟糖滿有特色，棉花糖口感有著滿滿椰香、夾心是核桃，建議冷凍後取出食用會比較Q，惟套餐飲料普通了點。 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "在電影部位裡面看到了明星咖啡館的軟糖，來城隍廟拜拜，剛好就在正對面，那是一定要來的，這次只有買俄羅斯軟糖，真的是很特別的味道又好好吃，希望下次有機會到明星咖啡館用餐",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "之前在電視上看到介紹💛\n覺得巧克力蛋糕好像很純很好吃😋\n現場還有很多糕點跟蛋糕 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "之前買過俄羅斯軟糖，一小條240元，今日慕名而來不死心的想吃下午茶…\n下午茶點心就是樓下西點店的糕點甜點，口味沒有特別突出，點心類稱不上特別好吃，有的是廉價感配上毫不相稱的價格…也慶幸裡面有兩塊核桃糕，不然樓下麵包店販售高貴的價格，讓人心心念念覺得鐵定是美味非凡才會有那價格，哈！今日實際上吃了以後…嗯….. …",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "①俄羅斯奶茶好喝，溫熱鮮奶加上特製的果醬讓奶茶層次分明。②賽風煮的淺烘焙咖啡顯示咖啡吧台功力深厚，好喝！③外層裹上椰子粉的俄羅斯軟糖也是招牌。外場服務人員親切有禮，裝潢設計很有往日情懷，難怪外國觀光客與在地客人絡繹不絕。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "外公外婆約會地\n\n二樓氛圍感滿點 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "牛排還不錯吃，點五分熟剛剛好，但以這個價位來說有點貴～ 麵包跟果醬很好吃",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "當天下午跟我爸經過附近，想說找個地方坐一下，因為沒有很餓，所以我們兩人點了一個羅宋湯套餐跟一杯飲料，店員上菜時很貼心的多附餐具讓我們分食；餐點一如既往的美味，推薦羅宋湯跟俄羅斯軟糖。",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "1130901-俄羅斯軟糖沒有特別Y，只有內餡堅果算是可以的，重點好貴好貴\n一小盒290，環保盒260元",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "在口袋名單很久了，下午時段去人蠻多的，樓下是麵包店。\n進門後店員態度蠻冷淡的，可能這樣比較像俄羅斯人，點了捲餅、羅宋湯、沙拉、乳酪堡、拿鐵，拿鐵很濃郁，羅宋湯有附像cream的醬，加了之後味道很豐富，很喜歡。 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "低消一人＄220加一成服務費，核桃糕含有桂圓，巧克力蛋糕吃的到巧克力顆粒，都很好吃。",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "逛完城中市場，想喝咖啡，剛好明星咖啡在附近。有俄式風情，所以來朝聖一下。咖啡好喝，甜點美味，只是座位有點小，但店內風格獨特是真。下次來嚐嚐餐點。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "下午經過來喝咖啡 ，搭配拿破崙蛋糕，咖啡好喝、蛋糕美味。\n若是肚子餓餐點選擇也很多。",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "2023-12-26 Tue\n路過很多次，今天靠近看一下這家非常知名的咖啡廳，主要的餐點是俄羅斯的口味，價格高，之後再造訪。 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "冷凍後羅宋湯裡的紅白蘿蔔、甜菜根，難吃死了。不會再去吃又貴又難吃的地方。靠老輩傳下來的品質被徹底毀掉。",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "很有特色跟氛圍的地方 今天吃羅宋湯套餐 餐點很特別但也不是到神好吃的地步 可以嘗鮮\n但點心的部分 糕點其實非常古早味 我家隔壁麵包店的味道 但餅乾還不錯 如果是來下午茶的話建議選擇輕食套餐 糕點類離開前有需要再去樓下買想吃看看的產品",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "感覺主要是在賣記憶跟風情。環境很舒服，乾淨，而且有特色，牆上很多老照片，說著咖啡館的古老故事。但是咖啡跟吃到的蛋糕大概是比普通再好一點點，服務生也不是太勤快，去的時候並不是什麼滿滿都是客人的時間，坐下來好久了，要自己跟服務員招手才有人來點餐。還有這是我頭一次見到點蛋糕，連外面的塑膠包裝都奉上的。這是一間價位不算低，也收服務費的咖啡館，這是內用不是外帶，不把塑膠包裝拆下來，令人費解。",
        "日期": "9 個月前"
    },
    "評論 35": {
        "內容": "看了電影孤味\n就一直很想吃看看俄羅斯軟糖\n口感像是棉花糖 有一點椰香 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "去城隍廟祈福後 過個馬路的，在對面的1樓2樓3樓整棟的懷舊「明星西點咖啡」，休憩放鬆一下的好地方。",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "重新營業後，價格變高，選擇也比較少了！但是不得不說，東西真的好吃，雞腿排、基輔炸豬排、德國豬腳，味道口感都不錯！麵包可以免費續，抹醬很特別！咖啡和甜點也很喜歡💕 …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "有關用餐氛圍和歷史，其他人的分享都已經提到很多了，在此就不多贅述，我就聚焦在食物本身的心得。\n\n來此之前就知道這裡是道地的俄羅斯料理，也早了會吃到未知的味道的預期，但實際來訪時還是深深的被震驚了。 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "大推鮭魚，麵包與果茶。氣氛佳，不過因為客人多稍吵。",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "曾經有人這麼說：［如果你下了臺北火車站，還沒走進明星咖啡館，那麼你還沒踏入臺北文學的殿堂］---沒錯！明星咖啡館就是這麼無可取代的存在。創始於上海，復業於臺北的創辦人簡錦錐先生也是建中的學長，深感與有榮焉！\n餐廳風格內斂高雅，裝潢擺設或許因為保持原樣而少做更動，陳列的許多是［文物］而非工藝品，幽悠地散發著風華。 …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "店內擺設與懷舊氛圍相當棒，咖啡及糕點也不錯。路過附近可上來體會一下。",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "每次來都很喜歡懷舊復古的風格，羅宋湯真的還蠻推的，第二次點了，加了酸奶後又是不同風味。餐後甜點則是希望能改變一下磅蛋糕的種類。",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "店裡很漂亮，來吃氣氛的話會吃很飽\n俄羅斯軟糖好像是必點，樓下的西點店也可以買到\n調酒點了白色俄羅斯，有點不懂鮮奶油結成塊沉在下面幹嘛，但反正我是當成俄味在喝",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "氣氛懷舊的古典洋風咖啡廳，明星足跡的加持讓人會想來感受一下空氣中的文藝氛圍～\n今天沒有用餐，是來享用下午茶，點了很有特色的俄羅斯軟糖跟起士小蛋糕，俄羅斯軟糖是外層Q軟口感卻咬得到裡面的核桃，非常有特色也很推薦。起士小蛋糕就比較一般般⋯ …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "環境氣氛很有異國風情，但我去過俄羅斯，不知道有沒有俄羅斯風味🤣\n服務不錯，餐盤空了就會馬上收走，不過同桌的飲料晚上了，被提醒才端來，可以再注意一下。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "假日聚餐 休閒好去處\n復古舊式咖啡廳風格 輕鬆自在\n咖啡 輕培 中培 重培都有 …",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "服務人員很好！餐點也不錯！復古的氛圍！非常值得大家都去試試呢！",
        "日期": "2 週前"
    },
    "評論 48": {
        "內容": "服務非常糟糕，菜色不想介紹，盤子用丟的上菜。\n甜點蛋糕廉價又難吃，羅宋湯跟牛排店免費湯頭一樣\n整個店根本就台北老人才會吃的店，吵雜到比熱炒店糟糕，價位比西堤還貴，服務比路邊攤還不如",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "我第二次來這家店，我最喜歡這家店的裝潢是日本和洋式懷舊餐廳的格局，跟香港的港式西餐廳，如太平館和皇后餐廳有點相似，所以很有親切感。我點了一份烤豬腳套餐，跟他們馳名的羅宋湯，羅宋湯是傳統的紅菜頭湯，湯色紫紅，甜中帶點點微酸，加上濃濃牛湯底，是一碗出色的羅宋湯，由於香港和華南地區以往很少出產紅菜頭，所以羅宋湯以蕃茄代替，久而久之大家)除了俄羅斯和東歐人)都忘記羅宋湯應該是紅菜頭湯了。我沒去過俄羅斯，我不懂是否非常正宗，但我喝過岬這麼多羅宋湯，這個是最好的。 …",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "很久沒有來了，是印象當中跟外祖母一起來的店  生菜沙拉吃起來是預先放好了一陣子\n羅宋湯也不一樣了 但還是料多豐富 麵包抹醬很好吃\n西餐有其他選擇)牛排，薄餅)都很普通 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "簡單點個點心盤及飲料，QQ軟軟香甜酥脆，甜度還不錯，是個不錯的下午茶地點，十分復古裝潢老店，每個角度都好拍，有機會再來試吃餐點嘍~👏👏👏 …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "幾乎可以待一整天的店，超讚！裝潢跟氣氛很舒適，家具很古典也有歷史，有興趣的人可以讀一下店家準備的小文宣。\n不管是正餐、甜點、調酒、咖啡、還是樓下的麵包都很值得一試。\n想吃不同餐點，所以每次去都希望找不同朋友一起。也因為住在南部，所以一有機會就帶蛋糕回家。 …",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "特意選擇假日來，坐在三樓窗台旁沙發很舒適，位子很多，早點到可先獨享三樓空間，西式餐點有排餐與義大利麵、三明治。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "吃東西吃到有蟲，還是在主餐撈出來的。小聲跟服務生講明之後，之後服務生端盤子都用摔的。連更換餐點都做不到，按了服務鈴，服務生開口並不是說「有什麼需要服務的」而是質疑「有按到服務鈴？」，一副不能按的樣子。有了寶林茶室的前車之鑑，卻沒想到歷史悠久的餐廳一副沒在怕的樣子，衛生服務都非常糟",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "好久沒來了，對比之前到此朝聖時，已是好多年讀書會的時候了，這次因緣前來，依然有著美好氣氛，感動著，尤其甜點與田莊沙拉和沙皇羅宋湯，讓人溫暖入喉，美好滋味在心頭，坐在這裡的氛圍，更是讓自己行為舉止突然都優雅起來，好棒，應該常來，大推....",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "食物普通，服務態度有待提升，其中一個女服務生臉超臭........",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "可以品嘗到真正的俄羅斯羅宋湯，加了酸奶油湯的風味整個提升了一個境界\n麵包的果醬奶油，甜甜的超好吃\n俄羅斯軟糖激推，甜度剛剛好不會過甜，口感介於棉花糖跟糕點中間，內層放了堅果核桃，非常很獨特 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "非假日來訪也很熱鬧，每人低消220元。\n\n建議先訂位，我們11:00訂了12:30的位，到店看到現場座無虛席，店員知會其他來客，2:00後才有位置，好險有先打電話來。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "當日為晚間用餐，店內氣氛佳，裝潢擺飾有濃濃地懷舊風味，服務周到，餐點好吃沒有過多的加工調味，份量也足夠(中年肥宅)，吃不完店內有提供打包服務，屬偏高價位，是適合特別日子前來享用的選擇，也可購買甜點回家享用，很棒",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "俄羅斯軟糖口感Q軟，甜而不膩，令人驚艷，值得一嚐。\n\n咖啡好喝，坐在厚實木桌，映著暖黃燈光，中年以上的客群，帶著復古的氛圍，適合好好聊天相伴一下午。 …",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "在咖啡館用餐，價位真的很高，且不值得食物內容本身，有部分花費是用在感受這家店的歷史故事。\n餐點選擇的不多，比較有特色的是羅宋湯，但很家常，所以也沒有驚豔，而且肉真的頗雷。\n樓下的西點麵包也有不少可採購的特殊姓。黃金核桃葡萄麵包)最愛，這個滿滿的堅果，一層墨西哥甜滋滋的)，蘭姆核桃糕，俄羅斯軟糖，下次有機會再來回購。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "服務：\n位於城隍廟對面二樓，古色古香的裝潢很吸引人，好像在博物館裡面吃東西，上菜也算快，某些菜色店員會教學如何享用，態度算不錯，不過等帶位時覺得有些混亂就是惹。另外用餐時隔壁的客人十分吵鬧，算是比較可惜的地方。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "加了酸奶的羅宋湯味道還蠻順口\n核桃糕還不錯吃",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "消費不算平價，但是店內復古氣氛不錯，適合朋友聚餐約會，點了羅宋湯，蔬菜跟肉似乎不太入味，有點小可惜，但基輔炸豬排多汁酥脆，很推薦豬排，餐後的甜點跟飲料都還不錯",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "第一次帶孩子來明星咖啡館享用下午茶點。\n\n懷舊的室內裝潢與享有俄羅斯娃娃的環境下，點上一杯店家特調的「俄羅斯咖啡」、搭配著「俄羅斯軟糖」，咱們今天就走俄羅斯下午茶風～ …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "很酷的地方 70年老店 俄羅斯軟糖很好吃 甜點也都不甜不膩很順口 尤其是他的奶油跟鳳梨果醬都讓人很驚艷。店內氣氛也很好～可以悠閒坐一個下午沈澱一下心情。樓下的西點坊也很推薦去逛一逛～",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "今日終於光臨文學殿堂了\n餐廳內部裝潢復古懷舊很有氣氛\n點了一個外帶野菇松露燉飯 …",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "之前只知道是歷史建築，但今天造訪才知道是俄式風格，進來濃濃的復古異國風情，舒適的座位和溫馨的燈光讓人覺得很放鬆。\n\n點了明星紅茶是有加白蘭地的紅茶，聞起來有帶蜂蜜酒香，喝起來是甜甜的白蘭地風味，第一口有點難以接受，但搭配下午茶組的點心後整個層次變得很豐富，原來是要這樣搭配啊！ …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "平日午餐前往，有開立發票，可使用載具。\n建議多人聚餐、假日或是國定假日，請提前訂位。\n🥗前菜沙拉，記得告知服務人員醬要不要分開，通常都是淋上後出餐喔！ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "跨時空的咖啡廳，讓人一整個走入俄羅斯跟人文的時空。餐點其實普普，咖啡呀、奶茶呀、什麼的都很平常。可是有亮點唷！\n老店自然有自己的歷史時空。\n但是呀～ …",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "份量不多，但很精緻！豬腳跟豬排令人驚豔！\n\n臨時決定改地方到明星咖啡館 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "蘊藏了許多迷人文學故事的咖啡館\n獨家的俄羅斯風味套餐、咖啡、麵包，與店各式精美的異國西點，套餐料理中規中矩，而店內滿溢著當代流金歲月的情懷，到此一定要嚐嚐「明星俄羅斯軟糖」",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "以前買過幾次俄羅斯軟糖給家母因為她超愛，這次來買以前沒試過的甜點，雖然價格略高但可以接受。今天最愛的是“多蘭榭”，滿滿的核桃，天哪也真是太好吃了！！！下次想帶母親來二樓內用餐點❤️",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "很棒的體驗～從一開始訂位就很專業舒服\n餐點前菜的魚凍很特別，膠質、魚肉和彩椒的混合，不會有令人擔心的魚腥味。\n羅宋湯，酸奶添加與否的味道完全不同，各有風味。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "台北風情的俄式餐廳，店內氣氛好，餐點美味不過價格稍高\n\n一樓的麵包店有賣經典的俄羅斯軟糖，質地很特殊，類似棉花糖+香蕉飴。售價一盒要260，不過五點後前往的話可以買到軟糖邊，只要80元，是個實惠的小撇步 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "老店老氣氛\n餐點中規中舉",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "餐點口味不錯，但就是份量太小了。",
        "日期": "3 個月前"
    },
    "評論 78": {
        "內容": "1922上海開始的咖啡館，後來跟著國民政府遷移來台，超過百年的咖啡廳，食材精選，味道極讚，價格比較高，但是真的很好吃，而且現場氛圍很棒，可以來試試看！",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "非常復古有味道的一家咖啡聽、餐廳，裝潢餐點都保留的很好，不是那種刻意的復古，是真的感覺很用心維持的餐廳，雖然食物飲品價格都比較貴一些，但整體環境氣氛覺得值得，很適合跟朋友聊天坐坐，沒有客滿的話好像不會有用餐時間限制～",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "慕羅宋湯之名而來，我喜歡甜菜根的”大地味”，加上酸奶之後，口味更是增添層次，牛肉入味仍有口感。麵包配上明星菓子醬，只有2片實在意猶未盡。招牌甜點俄羅斯軟糖口感很獨特，結完帳到1樓買了兩盒回家好好品嚐。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "雖然是老店，但是店內不會有老房子的氣，推薦。\n桌椅都是古董，但是狀態保持的很好)怎麼做到的？)\n老闆娘很漂亮，坐在三樓窗邊看城隍廟的感覺很新奇。\n因為對俄式餐點感興趣所以來訪，這次吃的是下午茶，有機會再試試別的。",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "非常有氣質的店，整個座位也非常舒適，閨蜜聚餐，喝杯咖啡，聊點是非，超優雅的，氣氛很好，餐點的份量還可以。廁所超讚",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "來到明星咖啡館，會有種回到小時候氛圍的西餐廳，在這裡就明白為什麼有很多文人會被吸引過來，除了它整體的環境連餐點也都是一樣有獨特的復古口味\n\n在這麼多年來也吃過那麼多餐廳，但明星咖啡館是沒有人可以模仿來的，羅宋湯跟外面一般喝的不同，俄羅斯軟糖也很推薦可以試看看，有點軟Q的口感很特別",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "4.5\n#明星爐烤豬腳：膠質連接著微脆的外皮與有香氣的瘦肉，德式酸菜有跟培根或火腿炒過的感覺，好吃。豬腳沾羊小排的薄荷醬也好吃。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "來吃下午茶☕️咖啡很順口，\n俄羅斯果香茶蠻特別的，雖然有加糖、喝起來蠻甜的，但不會覺得口渴\n整個環境氣氛好～\n窗邊的位子有插座",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "「明星咖啡館」是知名的復古咖啡廳，創立於1949年，吸引不少外國使節、達官貴人前往，其中最著名的就是前總統夫人蔣方良女士，蔣夫人最愛的就是俄羅斯軟糖，也是俄國皇室御用的點心，有電影「孤味」來拍攝，讓店家更火紅，近來因快要都更，可能會讓人更難訂到位子。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "名氣響亮的俄羅斯餐館，第一次來言訪，竟然門庭若市，迫不及待嘗試招牌羅宋湯，加了酸奶也不是想念的俄羅斯風味)牛肉有點老、白蘿蔔跟菜根也都太軟爛)朋友點了一份燉飯還不錯吃，招牌的俄羅斯軟糖不會太甜，很有特色，不過對我而言感覺單價太高，嘻皮值不高。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "羅宋湯不錯喝，但是好像有加味素，喝完後口非常乾燥，牛排好吃，推薦牛排。",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "餐前麵包普通，薄餅普通，甜點好吃，當初知道這間店也是因為樓下賣的甜點\n\n裝修古色古香，用餐氣氛很棒，但這個價位的餐點我覺得還能更好 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "經營近百年的老店！3樓還沒有客人上去冷氣都已經打開了！或許這就是他們能夠屹立至今的因素之一吧！在國內有很多第一的記錄！",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "一樓為明星西點麵包店，二樓、三樓為明星咖啡廳。為了歡送朋友來這邊用餐，十一點四十分到，二樓就已經客滿了，由於沒有訂位，但店家還是很貼心的開放晚些有包場的三樓給我們使用。一般用餐兩小時，環境優美整潔，服務親切。朋友點的是招牌羅宋湯套餐，男生吃也覺得份量很夠，十分美味，不愧是招牌。另外加點俄羅斯魚凍，夏天吃起來非常清爽，層次豐富，值得一點，不愧是蔣方良女士的最愛。同行的有點基輔炸豬排，炸得恰到好處，附上白醬跟紅醬，同行的人說不沾醬也就很好吃。由於不吃牛肉，我點俄式香料烤雞腿排，非 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "據說要都更的一家店，趕緊來吃吃看。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "是一家小細節都做好的老店，從裝潢到餐點都有細緻感，不懂俄羅斯餐點應該是怎樣，但確實是適合台灣在地口味的西餐",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "餅皮薄、邊緣微脆口感+燻雞嫩肉內餡，搭配2種不同醬汁，非常特別而且好吃。豬腳皮烤的香酥、膠質滿滿不油膩，蘸上一旁的醬汁及酸菜，很搭。\n\n原味的俄羅斯軟糖，軟軟的像是棉花糖，又有烤過的核桃的香脆口感，真的好吃。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "附餐甜點有俄羅斯軟糖可以品嚐\n\n湯套餐單純就是沙拉+麵包+湯 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "餐點算是有特色，雖然不算好吃，但就是吃個懷舊，咖啡蛋糕特別好吃，3樓的服務人員沒有笑容，一副厭世樣…",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "老派餐廳，平日中午也是將近客滿的盛況，建議先訂位，以免久候，套餐屬於中上價位，沙朗牛排油質多，不喜歡太多肥油的人請不要點，生菜沙拉、麵包、濃湯都是我喜歡的，羅宋湯和想像的味道不一樣，我的感覺是喝過就好，下次再訪，還想試試別的菜色。\n俄羅斯軟糖蠻特別的，好吃。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "對於喜愛老咖啡館的人，朝聖是必要的。\n餐點很道地，還有羅宋湯...但我只喝了咖啡。\n週六的下午，一走進進店內，懷舊卻乾淨清爽，陽光普照。店裡竟只有一位客人，難得寧靜。點了曼特寧，就開始看書，心中決定這是家五星好店。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "在沅陵街城隍廟對面一家很有年代的餐廳\n學生時代就非常紅，應該有重新裝潢過\n價位偏高，但口味還不錯 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "耳聞明星咖啡館的故事而來。\n點了沙朗牛排，配湯換羅宋湯，都比想像的還要好吃些，沙朗稍油的那種但不膩，羅宋湯沒看起來那般強烈反倒有點清淡，最後的俄羅斯軟糖很有古早味，一樓明星西點有單售或禮盒組。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "在武昌街城隍廟的對面，一樓是麵包西點店，二三樓是餐廳，這裡是滿滿俄羅斯風情的味道，隨著電影的帶動，加上過去文學背景，興起了一陣復古文學異國風，很適合打卡拍照。\n聽說羅宋湯是很被推薦，喝起來濃郁好喝，搭配著麵包，不錯吃，不過量不算多，男生吃可能會不夠，飯後的甜點是蛋糕+俄羅斯軟糖，俄羅斯軟糖是這裡招牌甜點，在台北也很少看到，除了在餐廳吃外，也可以在樓下的麵包店買，是很棒的伴手禮。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "整體環境很舒服乾淨，有復古歐式味道，點了雙人下午茶套餐與升級手沖咖啡，羅宋牛肉湯有馬鈴薯、甜菜根、紅蘿蔔塊跟洋蔥，牛肉軟硬適中，食材吃得出原味，湯的蕃茄味很濃，加了酸奶中和後比較好喝。點心盤有蛋塔、巧克力蛋糕、起司蛋糕、三種起司派)叉燒、鮪魚、花生之類的)還有招牌的俄羅斯軟糖，都是一口大小，都很好吃，但咖啡還好，也許喝原本下午茶附的美式咖啡即可，不需要升級。一位男服務人員很好，幫我們拍照，還拍了很多張。但整個下午都沒有來幫我們加水，如果可以稍微關注一下客人的需要會比較好)我們一直想要跟服務生問可否幫忙加水，但是都沒有人看我們，後來就算了)。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "古色古香，真的很有時代風味，彷彿置身在上海，這邊提供的是俄羅斯的菜，但其實就是一般西式餐點，點了青醬鮭魚干貝義大利麵，青醬濃郁但不會膩，味道很不錯，但干貝只有一顆太少了，這邊的特菜是羅宋湯，但因為不吃牛就跳過了，整體份量稍嫌不足，且單價高，比較適合喝下午茶或不追求飽足的人。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "明星咖啡店位於台北市的城中區，台灣省城隍廟的正對面，一樓是明星西點麵包，腳程的話，距離捷運台大醫院站約五到十分鐘內。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "在充滿歷史風味的咖啡館裡，享受一樣具有傳奇故事的俄羅斯餐點，這就是城中區的傳奇！\n套餐份量真的不少，可以吃的非常滿足！甜菜根在各個菜色中以不同形式出現。俄羅斯經典湯品套餐的重點在沙皇羅宋湯，看似簡單的羅宋湯，就是食材本身的味道，加了酸奶，更圓潤飽滿！ …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "在臉書詢問店家，是否有限時，回復「客滿時有限時，咖啡飲品1.5小時，正餐2小時。」\n因周日午後2點多前往，坐在2樓；4點多時被告知有人預約了位子。但入座時，服務人員並未告知有限時，感覺很錯愕，畢竟一壺茶260元(另加服務費10%)。當時2樓還有一些空位，3樓的位子更多，沒有像其他評論說的座無虛席。 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "很可愛的復古咖啡店，咖啡非常順口，冷氣很涼，店員會一直補水，很舒適的坐了一下午～",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "經過沒訂位，吃下午茶點了單層蛋糕跟桂圓紅棗茶，氣氛很好",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "觀望很久一直下不了手，怕甜死人不償命😁。聽說要都更了，再觀望下去恐怕吃不到了，於是買了綜合俄羅斯軟糖)原味、抹茶、火龍果)，一盒290還算負擔得起😁。一口咬下居然如此軟Q，微甜，好像包著核桃的棉花糖😁。這樣應該賣50元吧！哈哈哈😆。至少不是甜死人不償命的甜點，搭配咖啡還不錯。抹茶最好吃👍 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "第一次吃俄羅斯菜，感覺很不錯，這是一個非常有年代感的地方，費用略高一些，不過很值得一吃。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "餐廳充滿懷舊色彩，10年內我去台北)扣除其中4年疫情)共去了明星4次。主要是下午茶，推介甜點拼盤下午茶，400台幣，一個餐+3杯咖啡，足夠4個人消閒一個下午。",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "開業百年老店，台灣近代文學搖籃，特來朝聖品嚐俄羅斯特色餐點，俄式羅宋湯必點，前菜魚凍味道不錯，喜愛品酒的可單點70週年紀念紅白酒試試，飯後甜點有招牌俄羅斯軟糖嚐鮮，用餐環境服務熱忱~",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "東西好吃,氣氛絕佳。\n拍照美麗~~\n適合聚會的好地方。",
        "日期": "9 個月前"
    },
    "評論 114": {
        "內容": "可以嚐鮮俄羅斯軟糖，$260/盒，共有12小塊。\n冷凍可以存放2個月，不需退冰直接食用。 …",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "湯很好喝，有蘑菇口感。麵包好吃，兩片配果醬奶油都吃光！紅酒牛肉義大利麵好吃！基輔豬排口感紮實！餐後甜點還有俄羅斯軟糖！也試了亞維紅酒，很順口！是美好的生日晚餐！服務主動，倒水跟收盤子的速度都很快！服務生整理使用過的桌子也有使用酒精)有看到噴一罐白白的)很幸運服務生給我靠窗的位子！以後還會再來！覺得價格算合理，每一道我都吃得很開心！)有貴的餐點也有普通價格的餐點)一般百貨裡的餐廳貴還不一定好吃，這家有復古氣氛，還有文學家、畫家、名人的光環加持，氣氛佳！後來又吃了明星麵包店的拿破崙派！真的好好吃！非常推薦大家試試！",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "很有特色且具有歷史的店\n680元的套餐本擔心吃不飽但份量很足\n第一次嘗試俄羅斯菜 吃第一口時都會覺得驚訝 是熟悉的味道但就是有些調味上的小巧思 最喜歡的餐點是羅宋湯 喝原味很濃郁 加了酸奶後層次又不同了 值得一試",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "台北老牌俄羅斯主題店，餐點價格略高，但有特色且口味佳，燈光及裝潢有老屋氛圍。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "原本以為老店裝潢會很舊但並不會有舊感\n上樓之後有另外一個世界的感覺\n氣氛很好 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "2021/10/16 初訪明星咖啡 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "抱著朝聖的心態來的， 假日人潮算多，有點吵雜， 因為只有喝下午茶咖啡算是調的還不錯有他獨特味道，蛋糕方面 就是很普通",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "復古老派典雅的氛圍，套餐不便宜～620元起跳，美不美味……見人見智，70年的歷史，我倒是第一次來，咖啡也覺得不夠熱，但是坐在這裡優雅舒適，和朋友輕聲細語聊天，心情會很好喲～",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "餐點不便宜，但蠻有趣的羅宋湯，會附上酸奶。\n氛圍好，紅卡座椅子有特色，懷舊。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "時間：2022年12月中旬前後\n品項：雙人下午茶(羅宋湯+燻鮭魚三明治)\n整體來說是4.5顆星。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "今天來吃看看文藝餐廳，明星咖啡廳有三層，用餐在2樓3樓，一上樓就聽到像是菜市場一樣的吵，很多人都大聲聊天，我對於藝文餐廳印象是輕聲細語的說話，會是安靜舒適的用餐環境，餐點套餐價格580起，味道好吃。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "🌟午餐消費$580起 套餐制(內附菜單)\n第一次來老牌咖啡廳吃午餐，平日中午一下子就人滿為患，座位非常的古早味，店內也很古典漂亮，每個餐點都不踩雷很好吃！據說是俄羅斯餐點 每樣吃起來都偏酸的口味。非常喜歡我點的湯，友人的羊排及豬腳也都好好吃，份量相當多，從前菜沙拉、湯、麵包、主餐到甜點飲品，覺得價位非常高CP，吃完超飽足～下次還會想來❤️餐後的咖啡超好喝！很推薦 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "[明星走訪]\n\n感謝領位小哥貼心。許我一個背牆近窗，宜觀人，可呆坐的好角落。旁邊是已故詩人 周夢蝶 常坐的位子。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "抱著嘗試的心情點了基輔炸豬排，裹得恰好的炸粉，剛好厚度的肉排，熱其中切下還有肉汁流出，實在是太好吃了⋯⋯\n海鮮義大利麵的海鮮也多到驚艷！\n這裡不只賣麵包跟蛋糕和俄羅斯軟糖，餐點也很棒。\n菜單改名了，但內容物差不多，還是依舊美味，單價略高一點，家庭聚餐的好選擇。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "第一次來訪，果然如其他評價一樣，沒有讓人失望，裝潢很有特色，餐點也算不錯\n)如果一個人來吃也很適合)",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "懷舊之旅，彷彿回到上個世紀初上海灘的年代，羅宋湯是必點的菜，必須加上 酸奶跟搭配麵包，豬腳也是好味道，薄餅及海鮮麵都值得試試",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "俄式烤雞腿排$580)+10%)\n)+$150換羅宋湯) …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "很有氛圍感的咖啡廳\n餐點中上，價格偏高\n可以趁年底熄燈前，趕緊來嚐鮮 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "歷史悠久的咖啡，之前內用過，覺得餐點普通 ，價格偏高，但很有特色。\n《俄羅斯軟糖禮盒》 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "沙朗牛排五分熟=肉在你嘴裡跳華爾滋，羅宋湯是我在台灣喝過最道地的戰鬥民族風，完美；三樓有很大的座位區桌子很長、可以cosplay最後的晚餐)誤\n可以無限再訪的好店。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "每回都點的貝禮詩奶酒咖啡$280配上核桃蛋糕$70，如果人少其實是很幽靜的，今天人還蠻多的有點吵，坐一下就走了。窗邊的沙發還蠻好坐的。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "經典套餐很好吃，每次去只會點這樣。",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "濃濃的老式西餐廳風格❤)相片中有店家的故事＆詳細菜單)\n今天點的是「雞肉起士薄餅」+100元升級套餐、「明星羅宋湯套餐」、「萊姆葡萄冰淇淋」1球~\n通常我們到特色餐廳都會優先點特色餐點，所以今天一樣不例外的點了以上餐點。 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "份量很足夠，上餐的速度蠻剛好的，推薦鱈魚凍跟豬腳，還有羅宋湯一定要加看看酸奶，很酸爽、濃醇",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "很復古，但也是翻新過，麵包果醬 好吃，濃湯、沙拉就很一般，薄餅這個主餐滿好吃的，但份量很少，海陸特餐也份量少，整體CP值偏低",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "這是一家頗有故事、頗有回憶，以及頗有味道的咖啡館......故事的部份當然是跟蔣夫人有些關聯，就不在這裡多加贅述了！回憶的部份，是小時候爸媽帶我來這裡朝聖，如今爸爸已經離世，就只能來這兒追思索憶了！至於味道，裡面多款點心以及飲品，總是讓我魂牽夢縈，一吃再吃，百試不膩的獨家好味道，我總是點上一份俄羅斯軟糖，搭配上一壺明星紅茶，俄羅斯軟糖的口感很像台灣的新港飴，但中間多撒了些碎堅果，味蕾的感受上更為豐富；明星紅茶是熟年人的茶，是有加了烈酒的熱茶，在寒冷的天氣時，沖上一壺，瞬間身體 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "價位中高，茄汁海鮮意大利麵料多新鮮好吃，前菜、濃湯、麵包、主餐、點心都表現的很不錯，尤其是俄羅斯軟糖，口感特殊好吃不甜，隨桌服務人員態度佳，扣分在櫃台收費人員)可能是當班Leader)態度真的很差，不論是要小孩畫畫的白紙或是詢問是否是特約商店，尤其詢問者是位中風行動不便的老人家，應該要更多的耐心和包容，這才是服務業，這次第四訪感受真的很不好，希望不要因為名氣大，就忽略了對顧客的耐心和尊重。當天同行5位友人也覺得很不OK，應該不會再訪了。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "完全感受不到價格、美好空間對應之下，應有的用餐體驗\n\n✅盤子不乾淨⋯⋯沙拉那盤原本更黑，照片是我手抹過後的樣子 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "裝潢跟氣氛相當好\n要把時間留足夠一點\n上菜速度有些慢 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "和友人一共點了羅宋湯套餐、爐烤豬腳套餐，另外又單點了一份鮭魚起司薄餅，套餐有沙拉、湯、麵包、點心)俄羅斯軟糖和鹹乳酪蛋糕)、另外加了一球酒釀櫻桃口味的俄羅斯冰淇淋。整體來說很滿意。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "忙裡偷閒，跟朋友的聚會，一進門就會發現滿滿的氛圍感，輕鬆自在的感覺，點了薄餅是燻鮭魚口味的..超棒的口感.值得再次光臨.下次可以安排用餐時段來品嚐.❤️",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "歷史悠久，古色古香的俄式咖啡廳，供應台灣非常少見的俄羅斯輕食料理，但可能是因為台灣美食太好吃了，加上俄烏戰爭的關係)？)所以覺得俄羅斯食物吃起來非常還好，而且價格十分昂貴。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "一樓的西點麵包樣式齊全，口味佳。",
        "日期": "3 個月前"
    },
    "評論 147": {
        "內容": "餐前麵包烤的酥酥的，搭配的果醬很好吃！可以到樓下的麵包店購買！\n餐點份量很大，一份套餐就吃超飽，中午來吃，飽到晚上！熱奶茶很特別，有含酒～非常推薦～",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "不知道是不是因為假日太忙導致門市人員都非常不親切，口氣很差！\n一進門就收到非常不好的服務態度，因為2樓櫃檯等不到服務人員轉而到旁邊吧台詢問座位是否需要等候，反而遭到吧台男店員態度非常直接回應說他現在很忙沒辦法回應服務我⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "魚凍蠻特別的，但吃多了真的有點腥..😳\n俄羅斯軟糖，個人是沒有很愛這種古早味，\n又帶點粉在外面的糖果... …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "來體驗俄式料理，喜歡羅宋湯，店內很有氣氛",
        "日期": "10 個月前"
    },
    "評論 151": {
        "內容": "1949年的咖啡館，從上樓就有古早照片，可以看到那個年代老台北街道上的西裝紳士，進到店裡，裝潢擺設也是古典大方，俄羅斯🇷🇺餐廳很少，但在這裡可以享用到！👍尤其是俄羅斯軟糖！別有一番風味！麵包的果子醬也非常好吃，香甜清新不膩！ …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "豬腳軟嫩適中，海鮮燉飯料多味道好，\n鮭魚新鮮，羅宋湯很好喝~~~\n另外甜點俄羅斯軟糖也好吃不甜膩哦~~~\n推！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "「明星咖啡」超越一甲子的人文藝術底蘊，今夜多了感人肺腑的歌聲～\n吸引無數墨客騷人在這裏創作出無數感人的文學、藝術、電影作品的明星咖啡有歌了！\n有個很棒的團隊，為他們創作了感人的歌劇，在這個具有歷史意義的時空演出！ …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "很有歷史人文底蘊的地點\n彷彿走進歷史的故事中\n餐點也很有特色\n只是對食量大的人，量偏少",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "第一次到明星咖啡館用餐，從上樓開始就可以看到店內放了許多老照片，其中也有很多名人。看店內的裝潢和菜單也可以知道餐廳已經歷史悠久)招牌寫著1949迄今)。\n我們是三個人來用餐，坐在靠窗的位置，實在覺得空間很窄小，感覺那應該只適合作為兩人座位，可能是以前那個時代的位子都這樣吧～ …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "適合懷舊與拍照，餐點為早期的台版西餐，價格偏高，推薦沙皇羅宋湯、豬腳、俄羅斯軟糖。\n有多種支付方式可供付款。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "420我的母難日\n突然好想吃從小吃到大的生日蛋糕，於是提前訂，禮拜六自取)牡羊衝了啊ʕ •ᴥ•ʔ …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "進來的感覺就是很復古\n櫥窗裡的擺飾物\n牆上的畫作 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "服務人員親切，廁所乾淨，餐點也都不錯～",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "基輔炸豬排真滴美味！\n厚片很多汁一點也不柴～\n羅宋湯裡番茄的酸很開胃 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "羅宋很好喝\n義大利麵普\n牛排也普 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "前菜沙拉、濃湯、麵包、烤雞腿跟炸豬排算是好吃，但是沒有特別的亮點。相較下素羅宋湯跟什蔬義大利麵比較優，風味獨特。餐後的蛋糕跟奶茶稍嫌普通，俄羅斯軟糖第一次吃，口感特殊，個人沒很愛。整體來說好吃但CP不高。店內裝潢很別緻，櫥櫃的俄羅斯娃娃很可愛。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "台北俄國餐廳的領頭羊\n位於台北火車站及西門捷運站之間\n步行皆約十分鐘左右可抵達 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "歷史悠久、裝潢復古、典雅有味道，服務親切、餐點好吃，唯牛肉煮的有點過熟，飲料普普，甜點巧克力蛋糕和軟體蠻特別的，價位偏高，值得試試，但應該不會常來。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "1120109\n平日中午用餐時餐來訪\n店內滿位 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "城中區的老字號咖啡館，印象中好像有失火過，但是目前店內的裝潢還是很有老店氛圍，俄羅斯咖啡和鹹乳酪蛋糕都不錯。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "有一種復古的味道，這種咖啡店還是不要裝修得太新好",
        "日期": "8 個月前"
    },
    "評論 168": {
        "內容": "推薦俄式軟糖，其他點心表現普通\n羅宋湯也值得一試，甜菜根在湯內吃起來不會突兀，尤其加了酸奶後湯品非常可口，\n但點的咖啡飲料味道稍嫌淡，建議飲料不用點，光點餐就可以達成低消，",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "嚐過嗎？\n可以嚐一下的異國風味美食料理-俄羅斯料理及軟糖\n2023.01.09俄羅斯軟糖10包 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "羅宋湯非常好吃，套餐也都很好吃，麵包店給試吃的俄羅斯軟糖也蠻大塊的，哈哈! 特地從澎湖來此店用餐， 店內生意很忙，本來還怕敢不上飛機，謝謝店員超快的上餐速度囉!",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "近期明星咖啡廳因著都更問題，客人爆增。11:30營業時間一到，樓下已站滿了人。鐵門一拉開，人潮往二樓快速移動；請問有訂位嗎？沒有。沒有訂位的請排左邊，已訂位的請在右邊。人潮還是往上擠，服務員只開放了10位未訂位的客人，其餘20-30位未訂位的全被請下樓，二樓三樓全被訂光了。所以近期要來明星吃飯的人，請一定要提早訂位喔。若沒有訂位只能等1點以後才有空位喔",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "充滿歷史氛圍 喜歡懷舊的可以來 但有限時餐點偏貴 吃個飯的就不用了",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "時間，2022/7/22。 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "吃個氛圍懷舊5顆星、服務週到5顆星、餐點口味4顆星、給男生的份量3.5顆星、價格3顆星。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "享受古早年代的風華\n餐點也是很正點，俄國料理魚凍、羅宋湯)附酸奶)好吃、排餐也掌握的很好",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "經過千百次的台北這間頗具盛名的老牌咖啡館\n卻從來也沒進來過\n今日心血來潮，跟著家人進來吃 …",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "俄羅斯經典料理@復古風西餐廳\n\n俄羅斯田莊沙拉 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "氣氛很好，很美很懷舊而且乾淨的店，食物好吃但肯定不是俄羅斯料理。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "俄羅斯軟糖豪好吃！甜而不膩，現在居然還推出火龍果口味的軟糖！顏色漂亮送禮也十分適合喔！",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "餐廳氣氛不錯，炸豬排多汁好吃，另外點的烤羊排就乾到難以下嚥，沙拉部分沒什麼誠意，玉米濃湯則普普通通，加錢換羅宋湯比較值得，甜點的俄羅斯軟糖好吃！附餐的咖啡意外好喝(冷飲的塑膠吸管可以提前請服務生不要放)，之後會願意在下午茶時段再回訪。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "位於城市市場和台灣省城隍廟前，是一家老字號咖啡館，供應俄羅斯美食，是台灣最古老的咖啡館之一，成立於1949年。\n復古的內部營造出一種平靜的氛圍，讓人想起東京銀座的老字號咖啡館，顧客群似乎是由平靜的老年人和遊客組成。\n一樓是麵包店，販售棉花糖和蛋糕等甜點，可以在咖啡廳享用，非常適合作為伴手禮。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "一家源自上海的俄羅斯咖啡館。復古的氛圍和合理的價格，使其成為老年人的社交聚會場所。棉花糖類的糖果很受歡迎，但味道不太好。混合咖啡味道鮮美，酸度和苦味達到了很好的平衡。一樓是麵包店。",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "武昌街的 Astoria Cafe & Bakery 充滿魅力和氛圍。\n\n咖啡館的主要用餐區位於二樓，三樓有更多座位，麵包店位於一樓。 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "歷史悠久的麵包店，有很多糕點可供選擇。他們樓上還有一家西式餐廳。價格有點貴，但是食物很美味。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "非常古老而經典的餐廳，專門提供俄羅斯美食\n聽說羅宋湯非常好，確實是而且非常美味\n與當地的餐廳相比，這絕對是昂貴的，但他們提供許多課程作為套餐的一部分，所以體驗一次還是不錯的\n我們去的那天晚上不忙，但仍然優先預訂",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "這種懷舊咖啡館已經不多了，很高興它們多年來保持著同樣的氛圍和風格。距離最近的地鐵站有一點步行路程，但這是值得的。",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "我喜歡牛排套餐，咖啡真的很棒♥️友好的工作人員和舒適的氛圍。強烈推薦大家來這裡！ Astoria不僅是一家咖啡館，更是一家歷史悠久的咖啡館🙏 …",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "我最近在這家融合了獨特理念的餐廳用餐——上海裝飾搭配正宗的俄羅斯美食。氣氛非常輕鬆，舒緩的音樂為愉快的用餐體驗營造了完美的氛圍。",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "食物很貴。但你得到的東西是值得的。一家美麗而安靜)相對)的餐廳提供優質的服務、食物和飲料。俄羅斯風味的湯確實很獨特而且很好吃。",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "我本來不打算去這裡，但附近的其他咖啡館都很忙。我最初把這個地方看作是一家咖啡館，但實際上它更像是高級餐廳)西餐)，當然價格對於一家咖啡館來說似乎有點高。\n\n然而，作為一家服務有限的高級餐廳)它沒有豐富的菜單 - …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "我在一樓買了麵包，然後在二樓喝了杯咖啡，看著俄羅斯風格的內飾，度過了一段輕鬆的時光。",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "明星咖啡廳，有悠久歷史的咖啡廳，裝潢很復古。很愛吃它的牛排，覺得肉質不錯，不過價位有點高，服務員很用心，有隨時在註意上餐跟收拾的速度；今天特別點點看它的海陸特餐，雖然覺得也很好吃，但是下次還是會點菲力牛排，因為海鮮的下面它放了甜甜的醬，比較不愛；套餐麵包的特色是它的醬，果醬跟奶油一起；附餐的德國風味茶很香，甜點的俄羅斯軟糖是特色之一，不會太甜，入口即化。想體驗復古風格的餐廳跟美食，可以來吃吃看，約會大推薦喔！復古風的桌子小小的，情侶可以靠近一點XD",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "身為老上海的粉絲，我很高興知道這家餐廳起源於戰前的上海。\n用龍眼做的水果蛋糕非常好吃，不會太甜，核桃飽滿。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "1949年創業的歷史悠久的咖啡店，文化名人雲集。我覺得內裝很新，但是有種復古的感覺。餐廳推薦的是羅宋湯，搭配酸奶油很好吃。著名的甜點是俄式的awayuki)瀨斯軟糖)，與日本的糖果awayuki類似。一樓的麵包店也可以買到，吃膩了鳳梨酥的話，也許是個不錯的新伴手禮。這是一個有趣的地區，您可以享受當地的感覺，因為它靠近城堡市場。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "我喜歡這家餐廳。它的文化、歷史令人驚嘆。我喜歡解碼、音樂和整體氛圍。食物真的很棒。招牌牛肉羅宋湯很好吃！太有味道了！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "阿斯托里亞酒店是一個特別的地方，需要深入了解才能享受它。食物本身很特別，有著70多年前俄羅斯皇室的血統。裡面的裝潢看起來很舊，但牆上的畫實際上是由一位特殊的顧客繪製的，而店裡出售的每一本書都是由寫書的人在那裡度過的。這些裝飾品很特別，有故事，甚至用手機照射咖啡包裝的圖片也會連結到 3D 圖像 - 非常有趣。食物實際上很美味，準備烤肉大約需要 2-3 …",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "為了圓多年的心願，來到慕名已久的明星咖啡館，在台北市總統府外圍的老餐廳，是前蔣經國夫人蔣方良女士的最愛，也是人文薈集的高尚場所。     這家餐廳自1949年迄今，當初由創始人簡錦錐與六位白俄人合資成立。簡姓家族傳承，其中歷經經融風暴、火災等...簡姓家族三代堅持不改初衷。餐廳牆壁擺飾有許多名人雅士聚會餐宴的舊照，令人回想當時的盛況。有許多俄國式的裝潢、手工玩偶及俄國傳統的餐飲;我點了最具代表性的俄國魚凍餐，在春寒乍暖的季節，別具風味。 …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "位於台北市中心的一家老咖啡館)始於 1949 年)。咖啡毫無疑問是不錯的，但魚凍出奇的棒！非常細膩可口。這個地方不僅具有重要的歷史價值，而且還提供相當不錯的美食。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "令人愉悅的俄羅斯用餐氛圍，許多當地顧客喜歡沉浸在不同的飲食文化中。我在那裡喝下午茶，他們提供的咖啡確實味道濃鬱。我永遠不會知道，與我之前喝過的其他含酒精咖啡相比，我的白蘭地咖啡更具衝擊力，拿鐵咖啡的濃鬱度也是如此。然而，價格對得起它的質量，再加上它的內部裝飾——入口處的書架上擺滿了書籍和裝飾品。另外，他們在一樓有一家糕點糖果店，價格非常實惠。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "在這家近 70 年歷史的俄羅斯餐廳 Astoria Cafe 享用晚餐。裡面安靜舒適。點了基輔豬肉)傳統脆皮炸豬排)套餐，附沙拉、湯、麵包、甜點和飲料。 😋 …",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "這是一個時髦的地方。每人最低消費要求為 220 新台幣。我們之前吃過午飯，所以每人點了一杯維也納咖啡)咖啡加奶油)，每人220。",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "位於台北市中心的歷史悠久的餐廳，供應俄羅斯美食…文化氛圍和氛圍充滿活力。招牌羅宋湯湯確實很美味，但考慮到份量，有點貴。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "我是在聽說了這個地方的歷史之後才來到這個地方的。這裡的飲料並不便宜，但羅宋湯非常美味和豐盛。如果你想在台北嘗試俄羅斯菜的話會推薦它！",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "雞肉起士薄餅，外酥內餡多汁，美味可口。\n海鮮義大利麵，有鮮蝦、幹貝、蛤蜊、透抽⋯⋯等海鮮，味道美鮮甜。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "很有文藝氣息，從裝潢到餐具都有50-60年代的風格，雖然餐點價格偏高一杯大概至少180起跳且要加收服務費，但坐在店裡喝著咖啡，彷彿就像和三毛，週夢蝶等文學家一起共度下午 …",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "自 1949 年以來一直存在，但仍然不能煮土豆。馬鈴薯是生的)甚至很難用叉子插入)通知女服務員她只是說她會通知廚師。他們從未解決這個問題。除此之外：沙拉很好吃。羅宋湯調味不足，紅蘿蔔煮得太熟了。沙漠很乾燥。咖啡的味道就像是二戰後餐廳剛開業時製作的，所以我喝了第一口後就把它留下了。不用說不會回來。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "一家擁有 70 多年歷史的俄羅斯餐廳和咖啡店提供人們想要和期望的一切。最好的老派服務和氛圍，美味的食物和咖啡。還有一家一流的麵包店。\n他們不再讓他們這樣了。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "主要是為了了解這個地方背後的歷史，可以追溯到 1949 年。",
        "日期": "7 個月前"
    },
    "評論 209": {
        "內容": "標誌性的俄羅斯軟糖非常柔軟，就像棉花糖一樣——冷凍後效果更好)在我看來)！ )根據他們的推薦)",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "阿斯托利亞餐廳。這是關於俄羅斯美食的。這家餐廳顯然是由一位1949年隨國民黨來到台灣的白俄羅斯人開設的。基輔風味炸肉排午餐套餐售價528元新台幣，約2,000日圓。 1樓有麵包和西式點心的商店，2樓和3樓設有顧客座位。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "非常昂貴且價格過高的咖啡館。軟糖只是椰子口味的棉花糖。它確實又軟又新鮮，但老實說在我看來不值這個錢。其他的糕點也沒有什麼出彩的地方。不值得花精力去那裡。人多的時候也很吵。不太可能再次訪問。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "台北最有名的咖啡店之一。而且非常好。除了咖啡，甜點更是精美。而且它是個有歷史意義的地方。週夢蝶的書攤兒不遠，對街就是台灣的城隍廟。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "位於台北歷史街區的老字號餐廳。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "懷舊的氛圍和傳統的西餐)台灣口味)！俄羅斯的甜點真是太棒了！",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "歷史悠久的咖啡館，始建於 1949 年。強烈推薦這裡的甜菜boracht。湯的質地非常光滑和豐富。絕對值得一遊。",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "一個安靜舒適的地方，有復古的感覺。座位很寬敞，服務也很好。飲料價格從180到200新台幣不等。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "過去因蔣經國先生伉儷.週夢蝶先生，以及常有藝文人士匯聚而聞名的老咖啡館，也是少有的俄羅斯餐館，坐在舊式長沙潑座，木窗搭配針織布窗簾望出去，對面是省城隍廟，嗯~不同\"朝聖\"的殿堂，屹立臺北街頭多年。\n1樓為麵包店，有名的伴手禮是俄羅斯軟糖(有動物膠是蹺的)，2.3樓是咖啡館，3F有適合多人聚會的場地。 …",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "食物不錯，但價格有點貴",
        "日期": "4 個月前"
    },
    "評論 219": {
        "內容": "誤打誤撞到這家店 原來是一家很有歷史的餐廳 第一盤上的沙拉就能看出食材很用心 推薦",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "氣氛非常好，服務非常專業。這是一家俄羅斯餐廳，裡面有很多俄羅斯紀念品。食物如此美味，以至於您在吃完之前忘記拍照。價格範圍較高但值得。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "環境非常好，食物美味，是與朋友和家人一起慶祝運動的舒適場所！",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "價格雖高，但味道不錯。午餐點心套餐)含咖啡)約1,600日圓。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "相當令人失望。  服務很簡短而且很糟糕。  服務生似乎無視你，或毫無熱情地催促你。   就好像氣氛全都是表演，裡面的人都是機器人。\n\n他們的頂級羅宋湯也令人失望。  湯裡幾乎沒有甜菜，而是用半熟的蘿蔔和胡蘿蔔。  牛肉的量很大，但仍然不足以證明價格過高。",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "1949年在台北歷史悠久的俄羅斯餐廳。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "一家不錯的俄羅斯餐廳。價格很高，但食物的品質完全值得。內裝也非常漂亮和時尚。我個人推薦什錦海鮮燴飯，好吃！",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "一家老式但很棒的餐廳，提供美味的菜餚和甜點。我每年都會來這裡和朋友一起慶祝。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "羅宋湯是烏克蘭菜，不是俄羅斯菜。沒有基輔豬肉，只有基輔雞肉",
        "日期": "5 個月前"
    },
    "評論 228": {
        "內容": "裝潢還不錯，口味也可以，感覺價格貴了一點",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "我們點的這杯飲料還不錯。更多的是享受老式咖啡館而不是飲料。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "這是一個不錯的地方。咖啡還停留在20世紀，糕點也平淡無奇。但這裡的氣氛很好，適合遠離街道的喧囂休息。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "我是先看過這間店老闆的書，看過所以相關他們的報導，影片之後再慕名來的。 40年前我高中時上台北補習大學重考班時就聽說過白俄人在台灣的故事了，這間店的故事就 一直出現在我的眼前。\n我第一次造訪時是有些激動的，因為所有的故事一直在腦子打轉。 …",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "很棒的地方，美味的食物，有點貴，但你是為歷史和環境的整體氛圍付出代價的。  這個地方是歷史悠久的，並且有很多歷史。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "我來這裡是為了嘗試俄羅斯朗姆酒咖啡，我很喜歡它。 200美元一杯咖啡有點貴，但這是為了氣氛。將再次訪問嘗試食物。",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "今天十月十五來明星午餐非常開心尤其是Ben 許的招待周到隨時注意到顧客的需求服務態度非常到位！謝謝Ben讓我們的午餐更加美味一定再常來！",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "這是一個享受那裡的感覺的好地方。並嘗試他們的俄羅斯糖果。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "鎮上最古老的咖啡館之一 - 始建於 1949 年。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "我被時尚的外觀所吸引，所以我進去了。\n看起來像是一家麵包店，但也有各種各樣的糖果。\n後來查了一下，才發現這是一家俄羅斯餐廳！",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "我不確定它是否值這個價錢。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "多麼可愛的地方啊，有傳統的俄羅斯美食。  有俄羅斯湯組合。  最喜歡的是裡面有堅果的甜點。",
        "日期": "8 個月前"
    },
    "評論 240": {
        "內容": "台灣最有名的俄羅斯餐廳之一，雖然我對俄羅斯菜不是很了解，但我只聽說過羅宋湯和大列巴，我可以保證他們的菜餚很好吃)遠遠不及台灣的食物供應)前蘇聯)。對於喜歡了解50年代和60年代歷史的潮人來說，這裡絕對是值得參觀的“聖地”，因為許多台灣現代文學的傑出人物)和藝術家)曾經經常到訪那裡。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "昔日的美好氛圍和美味的食物，尤其是羊排。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "美味的牛肉沙拉。 Borsh很一般，不太接近正宗的味道。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "這家咖啡店在台灣歷史上扮演了重要的角色。許多著名作家都曾聚集在這裡。該酒店於 20 世紀 40 年代末開業，大部分氛圍和裝飾都得以保留。強烈推薦牛肉羅宋湯、俄羅斯咖啡、俄羅斯軟糖。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "台北最好的麵包店~~~\n這個地方有著悠久而重要的歷史。看看他們的維基百科頁面！\n連中正本人也有這家店的生日蛋糕！",
        "日期": "10 個月前"
    },
    "評論 245": {
        "內容": "食物還可以，但不是真正的俄羅斯菜。",
        "日期": "1 個月前"
    },
    "評論 246": {
        "內容": "真是令人失望。\n這個地方本身有一些古老的氛圍。\n食物非常令人失望。 …",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "我們大包了一些俄羅斯麻糬。它很光滑，不太甜，非常令人愉快且品質高。喜歡它並且可能會回來更多！",
        "日期": "11 個月前"
    },
    "評論 248": {
        "內容": "這裡有許多座位，許多人熟知這是蔣經國年輕時和妻子蔣方良常來造訪，識方良一解鄉愁的地方。有許多俄式點心和料理，也有不少舊照片。價位中等，口味就看各人的喜好了。",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "我是二月的一個週五下午 2:30 去的，那裡相當擁擠。店裡的工作人員看起來很忙，反應不太好。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "台灣麵包店和餐廳，供應俄羅斯美食和麵包。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "我們只喝了咖啡和茶，但沒有食物。一切都很棒。它是如此美麗。我打算回去。",
        "日期": "9 個月前"
    },
    "評論 252": {
        "內容": "好吃😋～ …",
        "日期": "5 個月前"
    },
    "評論 253": {
        "內容": "Astoria Cafe 商店旁邊有一家小餐廳，食物美味，價格合理！不要錯過！",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "哦天哪。這個地方是我在台北去過的服務最差的咖啡館。服務員非常粗魯。給出對簡單請求的態度，例如“我可以看一下菜單嗎？”因為我已經在這裡了，所以我點了一杯飲料，結果完全沒有味道。對於我花的錢，我可以在其他地方得到更好的服務、氣氛和飲料。非常後悔來到這裡。永遠不會回來，也不會向任何人推薦這個地方。我離開時感到失望和沮喪，因為這個地方實際上被高估了。",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "充滿懷舊與歷史氣息的咖啡廳。\n靠邊座位2人以上時座位稍嫌擁擠。\n羅宋湯沒什麼記憶點，但豬裡肌？排雖然看似小份塞不了牙縫，但肉質緊實肉汁香甜非常驚艷，吃完竟有飽足感。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "非常失望的bortchs湯非常稀，服務生似乎試圖催促你快點吃完你的食物。",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "我相信它於 1949 年開業。這裡因蔣經國總統夫人常去的地方而聞名，並因在各種國家活動期間在此送蛋糕和其他物品而聞名。\n雖然叫咖啡館，但也可以享受俄羅斯風味的美食。您還可以嘗試俄羅斯甜點。\n為了正確地享受它，你需要在你的國家花費大約10萬韓元。滿滿的復古氣息！\n一樓是麵包店，二樓和三樓是咖啡廳。",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "喜歡復古風情，食物也很合心意，魚凍必點，果醬、湯和甜點的俄羅斯軟糖都是別的地方吃不到的味道。主餐的菲力和乾貝、蝦子也都很優秀",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "如果你想等兩個)！！)小時才能吃到糟糕的羅宋湯，歡迎來到這家餐廳！我午休時間是1小時，foodpanda說外帶等待時間是30分鐘。那你覺得怎麼樣？是的，在家準備羅宋湯會比在這家「餐廳」等待更快。俄羅斯人可以離開俄羅斯，但俄羅斯服務永遠不會離開他們！\n訂單中，唯一需要準備的就是羅宋湯和該死的拿鐵！剩下的就是麵包和蛋糕了。\n一個半小時後我們就開始煮飯了。這是你們店裡的第一個也是最後一個訂單",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "最出名是羅送湯，我認為可惜還差一點沒有到位，其次我感覺卡位的長度有點短，四位客人坐在外面的，大腿有一半坐不到，如果是男生，恐怕有半邊屁股坐不到，建議坐小園桌，不過服務還不錯；沒有改裝潢前常規去。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "在一位台灣朋友教我之後，我偶然發現了這個地方。\n叫Ponglisu餐廳...哈哈\n與其他 Pongrisu 不同，它濕潤且柔軟。\n我買了很多禮物。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "非常簡單的西式食物，價格超出了必要的價格。套餐很不錯，除了甜點是一個平淡無奇的預先包裝的迷你蛋糕，不值得添加到正餐中。我不願意額外支付 40 元的牛奶來添加到我的「西式」茶中。它應該包含在一壺茶的價格中。店裡也沒有新鮮牛奶，他們給了我卡布奇諾機裡的熱泡沫。這個地方絕對沒有提供它所宣傳的東西。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "只是為了復古的感覺。女服務生和服務生的態度相當粗魯。拒絕讓我們坐在更安靜的地方，說他們沒有足夠的員工……就美食而言，這是上海風格的復古西餐。沙拉/辣椒醬很重。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "美味的食物、經典優雅的氛圍以及超過百年的歷史，Astoria Cafe 是一顆難得的瑰寶！這個地方應該在每個人的願望清單中。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "這裡的氣氛非常好，可以體驗老台北)以及豐富的一面)。這也使這個地方變得相當昂貴。傳統的羅宋湯還不錯，可以吃得開心。",
        "日期": "12 年前"
    },
    "評論 266": {
        "內容": "以前台北人的高級咖啡廳，俄羅斯軟糖好吃，鹹乳酪蛋糕是招牌，有新品黑美人乳酪蛋糕香淳濃鬱",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "我們來這裡是為了它的歷史和名氣。絕對是鎮上最具代表性的咖啡館。餐廳的歷史保存得很好，內部裝潢也維護得很好。然而，餐飲服務就一般般了。不會再去吃食物和飲料。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "20 世紀 50 年代的老式咖啡館，供應羅宋湯午餐套餐以及 50 年代風格的烹飪和甜點。午餐套餐500元台幣，不算太貴。服務員非常熱情。得等30分鐘才有桌子。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "聽說過這個地方，以為我們會嘗試看看。餐廳看起來不錯，我們點了羅宋湯，顯然那天沒有煮熟，所有的蔬菜都濕透了，因為它們是冷凍的然後重新加熱的😕非常失望。 …",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃的不得了",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "我是來買糖果的。\n享受一些美味的棉花糖吧！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "古色古香，歷史已過一甲子60年，不先釘位就無位子，我中午常來用餐，方便，沒時間限制，每天人很多，城中區少有的西餐廠。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "食物還可以，但是價格過高。雖然室內環境乾淨，但還是出現了一些蟑螂。裡面有很多國民黨共產黨的照片，證明這裡是共產主義的遺跡。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "台灣史上獨一無二的一段。喜歡傳統的裝飾。咖啡很好。食物很好。然而，我不太喜歡俄羅斯甜點。",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "週末人多，服務依然周到，態度很親切，第一次嘗試俄式料理，印象非常好，期待下次光臨👍😆 …",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "食物很好吃，華麗的歷史裝飾營造出輝煌的氛圍。然而令人生畏的服務和昂貴的帳單消除了我的好心情。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "非常古老的俄羅斯台灣餐廳，不確定它在俄羅斯方面有多正宗，但至少是泛歐洲的好地方",
        "日期": "11 個月前"
    },
    "評論 278": {
        "內容": "考慮到食物的質量，價格絕對過高。工作人員對單獨的顧客傲慢冷漠。他們顯然對大群體更友善。我不會稱之為愉快的經驗。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "氣氛舒適，我很高興他們有幾種素食選擇。他們也很體貼的問我吃不吃雞蛋。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "現磨咖啡還不錯，但這裡的飲料有限，果汁不是新鮮榨的，基本上只有碳酸飲料，這點不喜歡。整體這裡很好，適合朋友小聚和家庭聚餐。",
        "日期": "8 年前"
    },
    "評論 281": {
        "內容": "午餐套餐非常好",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "太貴了\n食物還可以",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "餐具特色且美味，咖啡濃鬱，所附甜點不會太甜，好吃。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "食物很美味而且很特別。但服務生粗魯無禮的態度破壞了我們的心情。最差的服務體驗。",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "台北的俄羅斯餐廳，甜點非常美味，尤其是俄羅斯海綿糖和鹹起司蛋糕。這裡的咖啡也很好而且價格也很合理。",
        "日期": "8 年前"
    },
    "評論 286": {
        "內容": "樓上咖啡廳的咖啡很貴，新台幣198元。  樓下的店裡，細長的羊角麵包配上紅豆和杏仁，很好吃)只要35元台幣)。",
        "日期": "9 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "用破損的杯子提供一杯咖啡。非常糟糕的餐廳！",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "介於 3 和 4 之間。咖啡和食物還可以)不是很壯觀)，儘管價格昂貴。  裝飾和了解這個地方的歷史是非常值得的。",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "拿鐵咖啡很糟糕。看起來水汪汪的。可能是牛奶品質不太好。 俄羅斯軟糖還是不錯的。有點貴。",
        "日期": "9 年前"
    },
    "評論 291": {
        "內容": "我去那裡是因為三毛以前常在那裡喝咖啡。然而，沒有什麼特別好看的。咖啡廳很古老，俄羅斯風格的裝潢很有趣。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "他們樓下有一家麵包店，樓上有一家咖啡餐廳。他們提供優質的咖啡館風格的食物，從三明治到牛排，這些食物會讓你的腰部變胖，但也會讓你的錢包瘦下來。",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "每次我們訪問總是有一個很好的體驗。美味的食物，良好的服務和附加的歷史......別忘了參觀樓下的麵包店......",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "生日蛋糕1680元",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "環境復古，可以感受到濃濃的復古元素，店內環境就像是博物館般。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "這是一個歷史悠久的地方。 「Astoria」這個名字來自上海著名的咖啡館。六十年代至今，不少文學家、詩人湧入此地。我喜歡這個地方。",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "很棒的放鬆的地方！",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "令人難以置信的平均水平\n\n這並不是說食物不好。只是價格過高。 …",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "羅宋湯很好吃。吃飯的時候人比較多，所以如果你一個人的話，最好分時段吃飯，這樣可以安心地吃飯。",
        "日期": "9 年前"
    },
    "評論 300": {
        "內容": "服務態度極差。已非印像中文藝氣質濃鬱的咖啡館。",
        "日期": "1 個月前"
    },
    "評論 301": {
        "內容": "陪伴30年的幸福",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "有很多大配料的羅宋湯非常美味。還有俄羅斯風格？棉花糖的味道也讓人上癮。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "古色古香上海風情，有賣甜點和咖啡，適合文藝青年來坐坐，不大",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "非常貴。他們強迫我們每人至少花230TWD。",
        "日期": "8 年前"
    },
    "評論 305": {
        "內容": "我們去的時候，它正在慶祝 100 歲生日",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "好吃，真的好吃",
        "日期": "9 年前"
    },
    "評論 307": {
        "內容": "歷史悠久、古色古香的小咖啡館！食物還不錯，主要是喜歡這裡的氣氛和歷史感。",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "俄羅斯菜很好吃，氣氛很好。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "聽說這是台灣第一家咖啡館，所以不要有任何期望，只是去體驗一下。",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "咖啡味道不錯，多年的老店了，生意一直看起來不錯，環境也很好，比較閒適，",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "充滿故事的歷史商店。\n俄羅斯風味的食品和麵包店。",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "食物很好但服務很糟糕。服務員非常粗魯。根本不推薦。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "可能是因為老年顧客較多，所以調味普遍比較淡。我感覺我需要鹽。",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "我不懂俄羅斯美食，也不懂甜食，但是他們做的俄羅斯甜食很好吃，而且不太甜。",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "西門幽靜之地，歷史悠久的舒適之地",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "高價位休息點，鬧中取靜的好地方。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "我去那裡吃午飯，但價格很貴。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "燉牛肉、奶油玉米湯、甜點蛋糕和棉花糖都很棒",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "值得一遊，感受昔日的台北，儘管它感覺像是以前的影子。",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "環境還不錯，喝起來心情也好多了，下次再來。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "三色蛋糕很好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "羅宋湯非常濃鬱，好喝！",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "老品牌就是好，咖啡香，甜點好吃",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "這是台灣唯一可以品嚐俄羅斯美食的餐廳。",
        "日期": "9 年前"
    },
    "評論 326": {
        "內容": "非常好",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "菜單一點都不好，但價格似乎更糟",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "這摩卡咖啡很好喝！",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "糕點一流，無可挑剔。只足價格高了些。",
        "日期": "9 年前"
    },
    "評論 330": {
        "內容": "這是一家歷史悠久的咖啡館，可以了解台灣民主的歷史。",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "很棒的咖啡館，歐式風格：安靜、舒適。",
        "日期": "3 年前"
    },
    "評論 332": {
        "內容": "老店，但是食物的份量不是很多",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "菜單有中文和英文。沒有俄羅斯人。昂貴的。",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "午茶CP值不高",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "下午茶好喝",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "好就是好，不需要理由！",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "一個美妙的遺產地。",
        "日期": "3 年前"
    },
    "評論 339": {
        "內容": "魚凍不錯",
        "日期": "7 年前"
    }
}