{
    "評論 1": {
        "內容": "之前看過其他館的布納咖啡卻沒有機會用餐🍽️\n這次剛好到內湖辦手續剛好看到了內湖館\n必須說內湖館的裝潢特別漂亮 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "原本就看到IG上介紹就有蒐集儲存為期待到訪的名單，沒想到好姐妹剛好也約了這間餐廳，氣氛很不錯，服務也滿分，不會催促客人離開，真的要給N個讚👍！\n可惜餐點沒有驚艷，牛排就水準一般，豬腳冷掉了就很難咬，有點可惜！\n但是因為氣氛非常好，會再次造訪！👍！ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "位於內湖民權東京三總附近，佔地很大，提供的餐點種類很多，從各式飲品、甜點、主廚開胃前菜、分享拼盤、輕食沙拉、手工披薩、早午餐、炆烤三明治、燉鍋、熱壓吐司、義大利麵、燉飯、精選排餐，價位中等，最主要還不限時間，可以聚會聊天的好地方",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "好喜歡\n飲料好浮誇（焦糖拿鐵冰沙）跟水壺一樣大\n9宮格套餐 選了酸菜魚 朋友一直說好吃 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "空間乾淨明亮座位很大很舒服，菜單種類很多沒一樣看起來都很好吃。\n廁所很乾淨沒有異味，極少數餐廳能把廁所用的這麼乾淨舒適！ …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "20241126複訪BUNA CAF’E布納咖啡館 內湖店 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "布納的美學sense真的很好，從四號公園店到這家內湖店，都可以看得出老闆很講究。這家牆壁的掛畫都是請人家畫的，畫得也都不錯。其中一面磁磚畫，是一系列的女子喝咖啡的主題畫，真的很特別。位子區域很多，每個區都不一樣感覺，裝潢設計很用心。\n食物上個人倒是沒有很喜歡，可能不合口味吧。拿鐵倒是不錯喝。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "🦀辣蟹黃奶油燉飯佐香料雞腿｜燉飯超級入味，配料很豐富，雞腿也超好吃！超級推推！🌟🌟\n🍱莊園紅酒燉牛肋｜餐點皆正常發揮，無特別驚艷\n🧉西西里檸檬咖啡｜喜歡西西里的可以點！是好喝的！ …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "Buna咖啡 I人喜歡的店😂\n“回”字型的設計，廚房在中間，大家都坐走廊，服務生也不會來到打擾你，東西多元也好吃.。\n很推沙拉碗蛋白質碗\n蠻吵的😆 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "食物種類樣式多，中式簡餐、義式、排餐、早午餐、輕食、咖啡、氣泡飲什麼都有，環境舒適，服務很好，平日中午也是高朋滿座，原以為會有時間限制，沒想到竟然不限時間，還歡迎我們一路聊到傍晚😆\n服務人員親切有禮，上菜速度快，除了牛肉品項可以再嫩一點，其他的東西都很好吃，甜點口味也很棒，當日同行者都很滿意，整體體驗感很棒，會再訪❤️\n唯一小缺點，生意太好，所以有點吵，每一桌都聊的很盡興，不過整體感覺還是非常推薦 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "網路查詢到這間餐廳，評價不錯，今天剛好在附近，就前來品嚐一下。\n\n一到門口有讓我驚艷到，一片綠油油的人工草皮，搭配整個餐廳的建築，看起來很高級且舒服😌，想不到在台北竟然還有這樣的用餐環境。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "蒜片牛排義大利麵：麵份量較少，調味的很好吃，蒜片跟蒜味都不會很搶戲，牛排很嫩，只是熱紅茶（蜜香）很不好喝，整體來說很好吃。",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "我點的是辣蟹黃奶油燉飯佐香烤雞腿，烤雞腿香氣十足，十分可口。但是燉飯用的米，應該是米粒細長的義大利米，煮出來的口感較細緻綿密，但是煮過頭只覺得口感軟爛... 完全沒有米心😱，很像是沒煮透又泡在湯水裡很久的感覺～這家的口感真的不行🙂‍↔️ …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "餐點價位偏高但是值得\n很好吃也有飽足感🤎\n店內稍微熱鬧一些 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "咖啡廳環境很不錯，餐點很美味，飲料也很好喝～桌邊服務田先生服務很棒人親切又笑容可掬～",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "視覺跟裝潢空間加分的餐廳。平日中午用餐，生意不錯，也有很多上班族進來用餐，人多滿吵雜的～聊天聲音都很大聲。\n餐點先講雷的部份～燉飯的米，吃起來非常奇怪，很像是沒煮透又泡在湯水裡很久的感覺～也是有吃過其他米心硬的餐廳，但這家的口感真的不行🙂‍↔️只有燉飯的烤雞腿還可以。 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "沒吃完的紅酒牛肉要求打包卻被倒掉、女服務員一開始說要陪一整份、後來小組長又說只賠小菜.非常不滿意、後來經理來賠了小菜和雞胸肉.只能勉強接受\n結帳時發現附餐飲料換購(可半價)竟被以原價220計算、還打了兩張單.如果沒有注意不就變成是花錢買便當嗎？",
        "日期": "2 週前"
    },
    "評論 18": {
        "內容": "今天點的餐點包括巴伐利亞脆烤豬腳佐德式酸菜、夏威夷鮮蝦烤餅、西西里海鮮總匯披薩、風乾番茄時蔬義大利麵，口味都很不錯！\n環境很舒適，但很吵雜，適合親子用餐😂 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "東西很好吃，環境也很舒服；就是服務員收盤子的聲音、跟客人聊天的聲音很吵，但是可能剛好顧客很吵好像也好像沒什麼辦法就是了XD",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "幾年前剛開幕的時候還真是一位難求，現場排隊也只會等到天荒地老，室內室外人多又雜，服務生應接不暇；不過，現在退燒囉！終於可以好好享受一餐了。想來布納也想維持用餐品質的朋友，現在才是好時機！ …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "服務人員親切有禮，食物種類樣式多，有中式簡餐、義式類、排餐類、早午餐、輕食沙拉類、咖啡、氣泡飲…，環境舒適，服務很好；假日更是高朋滿座，重點是沒有時間限制；上菜速度優！這次來訪，點冰釀冰滴咖啡和檸檬起司塔，冰滴咖啡特別，甜點口味也很棒，當日一起同行都很滿意，整體體驗感很棒，下次再來回訪品嚐其他餐點😁\n整體感覺非常推薦，另外，要特別提到瀚琳的餐點介紹及收送餐服務都超級讚，體驗很棒！ …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "服務很不錯，餐點比咖啡好多了，生意很好人多，有點吵",
        "日期": "1 週前"
    },
    "評論 23": {
        "內容": "除了餐點好吃，服務人員熱情專業，附近有收費停車場方便停車！",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "我們在Buna Café舉辦的謝師宴真是一次難忘的完美經驗，餐點美味可口、服務貼心到位，尤其是服務生小安以及特地扛樓梯幫我們調整投影機的襄理，努力幫顧客解決問題的敬業態度讓人非常令人感動，全部的大人小孩都度過一個完美的下午，超推薦唷！",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "感謝布納咖啡，這次選擇在布納幫寶寶舉辦抓周派對，主要是因為場刊的的時候，服務人員親切，溝通細節很詳細，重點是餐點、飲品相當好吃及好喝❤️，抓周派對當天，流程也說明清楚，2樓空間也很足夠。親友們也覺得餐點好吃🥳是個寶寶友好餐廳。\n極推內湖的布納👍🏼👍🏼👍🏼👍🏼 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "美輪美奐的複合式咖啡餐廳，主餐點精緻，咖啡、甜品也令人驚艷！\n\n服務相當貼心，當日下雨，門外接待協助客人放傘與提供傘套，店內地板隨時維持光潔乾爽。 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "週日早上十點半，非常喜歡的早午餐。\n服務生的服務品質也是非常好。 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "二樓平台不開放，\n也小小一片空地平台而已，\n限二樓包場用。 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "餐點很好吃，艾米莉亞海鮮燉飯是有米心的很道地，就是用餐期間一直有一隻蒼蠅直接降落在餐點和放蝦殼蚌殼的小盤上很討厭，反應後服務生是把蒼蠅停留的小盤換盤，但蒼蠅沒辦法趕走，用餐體驗倍受干擾有點可惜",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "燉飯的米口感個人不太喜歡（不是意大利米因為硬硬的關係），除了這個，其他都很不錯。\n服務生借紹的當日甜點，巧克力碎片很美味。",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "餐點好吃、空間寬敞明亮、服務態度很好，也沒有用餐時間的限制，辦公、聚餐都很適合🩵\n看到我們有小寶寶跟推車也很貼心的安排空間較大的位置給我們，無障礙廁所備有尿布台跟單人小沙發，是個親子友善的餐廳❣️ …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "餐點、甜點都普通\n以這個價位+10%來說可以說是又貴又難吃\n店員人數少讓他們無法顧及每個顧客，但店員很親切（最值得讚賞的部分） …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "服務人員的態度會讓體驗再加分，訓練的很不錯。環境，餐點都值這個價。絕對會回訪",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "寬敞的空間，歐式庭園風格，空間規劃的很好，多人聚餐時可事先訂位，方便安排適合的或較獨立的區域。\n人員訓練還可以，服務還跟的上的，飲品品質佳，餐點還可以，畢竟是設定好的口味，跟他們的信義店是相同的菜單，手沖咖啡種類不少，看鄰桌的單品咖啡上桌的全套配件，就能知道他們追求的專業等級，連巴拿馬藝妓咖啡都有。 …",
        "日期": "1 週前"
    },
    "評論 35": {
        "內容": "這家布納不論室外環境或是室內裝潢都很漂亮，裡面燈光超級網美的。\n桃園店有點擁擠，但內湖店桌跟桌空間蠻舒適，上菜效率也很快，十幾人點餐也會記得誰點什麼，服務生效率超好。\n奶油燉蔬菜超好吃，烤餅也不錯，義大利麵跟燉飯份量也很大。\n朋友點了台灣鹹粥燉飯，真的吃起來是鹹粥，很有趣，之後到內湖聚餐會再考慮到訪",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "這間餐廳的餐點真的非常美味好吃，打破我對這類咖啡廳的既定印象。環境乾淨舒適，內部裝潢陳設品味不凡，座位也大，2人坐給你4人位。ps:話說餐廳外面等候區的飲料也太好喝了吧@__@",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "嚇使人的份量😂\n份量夠、味道夠、店裝潢也美美的好拍\n私房料理椒鹽豬腳👍 推給肉食主義者 ～ …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "今天是大學登山社小聚，場地寛敞舒適，餐點眾多，不限時，咖啡美味，值得再次光臨！",
        "日期": "4 週前"
    },
    "評論 39": {
        "內容": "米食料理系列都會有這個浮誇的木頭六宮格小菜，這餐點的是紅酒燉牛肉$450，味道蠻好的、牛肉也夠軟嫩\n另外也點了蒜炒辣椒牛排義大利麵$420，非常驚艷的美味！義大利麵硬度剛好，整體的蒜香也很棒，超好吃～～～ …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "環境很好\n份量也實在\n值得二訪",
        "日期": "1 週前"
    },
    "評論 41": {
        "內容": "餐點品質保證，用餐空間明亮寬敞，每次來消費餐點都讓我非常的驚艷！",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "昨天是第二次到布納聚餐，剛好碰上有母親節套餐組合，壽星堅持下點了4人套餐，我們才3人，當然最後就是一堆打包，很推烤餅跟鮭魚卷。",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "Nov 29,2024\n\n不好停車 要停對面的但不多",
        "日期": "2 週前"
    },
    "評論 44": {
        "內容": "沒有限時間就很讚！餐點沒有特別突出但是都很不錯吃！價格也太不限時間來說已經很經濟實惠了！很推聊天和姐妹聚會但是要去哪邊遠端工作可能真的很吵😂 …",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "長輩們很多很熱鬧、但要認真談事情的話，可能要慎選位置，不然中午用餐時間客滿根本換不了安靜一點的位子。",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "建議用餐前要先預約，因為用餐沒時間限制，當天點的酸辣魚因湯不夠熱，跟服務人員反應，他們馬上幫我們再拿去加熱。\n點餐再加點飲料，飲料是半價喔！\n還有，如果有當月壽星，還全桌都免服務費，算是很有誠意的餐廳~\n餐點跟飲料都好吃喔~",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "餐點美味，價格公道，整體而言CP值不錯。",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "蒜片牛排義大利麵好吃\n海鮮拼盤也是\n很推這間",
        "日期": "3 週前"
    },
    "評論 49": {
        "內容": "菜色多元，味道好吃，服務親切，值得多來幾次！",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "點了我兩份排餐，完全都是冷掉了，還敢拿給客人吃，這不是在夜市吃欸，是餐廳吃欸，這牛排品質跟夜市完全沒有兩樣，冷又難吃，根本沒有580加一成服務費價值，連店員都不知道幾分熟，廚房師傅都沒在把關，這種餐點還敢拿給客人吃，可不可恥啊，真的不會在來了，一次慘痛教訓，差勁的店，這間店牛排真的別點，都是冷的。",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "餐點口味有基本水準以上之外，服務非常的好👍\n炸魚塊吃起來外皮酥脆不油膩，裡面的魚肉還帶有微微Juicy感～\n用餐尖峰時段等餐稍微久一點其實是很正常的，店家竟然主動幫我們免掉每人加價150元的附餐費用，非常有誠意～ …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "朋友推薦時，本以為應該是一間普通的網紅店，實際吃了之後，有讓我驚艷了一下，餐食口味不錯，價格不會很貴，環境很寬敞，店內的佈置跟陳設讓人感覺很舒服，也很漂亮，服務人員的態度也都很好，唯一缺點是蛋糕的種類沒有很多而且甜點的價格偏高了一點。",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "對應多元的餐食、適中的服務、明亮的環境、合理的價位，應該是夠好的了… ；只是，食客們講話都很大聲，造成整個環境跟快炒店一樣喧囂，缺乏咖啡廳的氛圍！可能是因為這裡是個聚餐的好選擇，客人相見歡，卻忘了公共場合需輕聲細語～😛\n也許改天選擇平日再前往，會給5星🌟 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "帕瑪披薩火腿芝麻葉披薩都好吃，牛排早午餐餐包裡的cream cheese很有誠意",
        "日期": "1 個月前"
    },
    "評論 55": {
        "內容": "今天在布納咖啡用餐，真是一次愉快的體驗！服務員的態度非常親切，食物美味可口，環境也讓人感到舒適。每月的核心會議，我們都會選擇這裡，因為這裡讓我們感受到溫暖和關懷。💖☕️」 …",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "今天5/11第一次來點了一份墨西哥醬烤豬肋排，平常日680元，母親節坐地起價880元，還很貼心的附了一個保險套...說錯了是手套才對！坐落內湖卻有著信義區的頂級奢華價位，真是自信心爆棚。餐點滿普通的沒有記憶點，不難吃也不到好吃。個人覺得坐地起價不是好事，另人非常反感。這個份量、價位、品質說真的CP值非常低，在內湖一點競爭力都沒有。",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "同學會聚會、餐點好吃、服務人員也很貼心（瀚琳）",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "餐點多樣也不錯吃 服務親切 店內佈置氣氛也佳 唯裝潢多為不吸音的硬質地 人多時較吵雜 稍微不適",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "來很多次，服務滿分；\n咖啡的話一般咖啡和黑糖拿鐵正常； …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "服務態度超好👍東西份量很多，cp值高！！ …",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "用餐環境明亮，座位與鄰桌有點距離。\n餐點調味不會太重，清爽無負擔的感覺。\n甜點也很棒，無論是正餐還是吃點心都值得推薦!\n** 大推 德式布丁!!! **",
        "日期": "11 個月前"
    },
    "評論 62": {
        "內容": "服務人員很細心，看到我入座後又走去別的空間拍照，直接上前貼心詢問我們是否要換位子到那裡，真的善解人意👏 …",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "應該算是內湖地區排名前三位好吃的餐廳了吧😋 …",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "整體還不錯，服務人員都很有禮貌，餐點部分還ok,餐點選擇性蠻多的，餐點出菜速度掌握的很好。",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "外觀醒悟，就進去，發現餐點都不錯，巴斯克我最愛就點了最後的2個，現榨果汁飲料，南瓜濃湯也是我的最愛",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "2023年11月在整修\n\n兩週內三訪因為我的另一半太喜歡了💕 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "空間寬敞窗明几淨，尤其很喜歡窗邊的植栽小擺飾，裝潢很用心，餐點也非常好吃且不限時，聚餐大推的好地方",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "環境好 氣氛好 但人多很吵雜\n食物還算不錯～",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "餐點好吃 座位寬敞 份量也足夠\n坐在落地窗旁很舒服\n推",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "用餐空間很大，天氣好坐外面很不錯👌\n食物上菜快速，加入好友可以累積點數，但每年底會清點，需注意兌換期限。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "非常喜歡這間餐點。\n餐點都很用心，無論是飯類或義大利麵都很好吃。\n抹茶拿鐵超級好喝，蛋糕也很不錯。\n可可卷和蒙布朗都很棒。",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "這是一間非常美好的餐廳，燈光美，氣氛佳，廁所很乾淨，有Coco’dor香水提味，有一幅當代女性的畫，非常的有意境。迴廊也很美，也有很多的裝飾品。\n東西吃起來非常的….像便利商店,燉飯有鍋氣…只能說，燈光美，氣氛佳，適合大家來聊天。",
        "日期": "1 週前"
    },
    "評論 73": {
        "內容": "餐點好吃，服務人員更棒（田瀚琳）太棒了🎉 …",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "餐點很好吃😋\n香料燉飯味道偏重口味，米心很明顯吃得出來，鱸魚也很好吃～燉飯除了味道偏重口味。吃起來顆粒分明，非常舒適。\n夏威夷鮮蝦烤餅，餅皮很脆，料的口味不錯，沾醬也很好吃 …",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "不錯不錯\n\n氣氛好 餐點不錯 …",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "近期的最愛～甜點、飲品、餐食，無一不愛！",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "裝潢很高級😂餐點還不錯，雖然服務人員很忙碌但服務很好也十分有趣，可以請他們推薦菜單，適合與朋友或家人在此吃飯聊天 …",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "吃得很滿足，但是室內冷氣有點強，所以結帳後就在室外座回溫一下。\n也就十來分的時間，就貢獻了不下十個包。\n是內湖蚊子太餓還是他們室外環境不優？",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "布納有著愉快的用餐環境，很適合朋友間聚餐。此次用餐遇到服務很不錯的Mr.Wade,很能聊服務也很好。",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "餐廳非常漂亮，第一次來！服務生非常親切，不但介紹餐點外還會推薦，餐點都很美味😍\n當天讓我印象最深刻的是領台的笑容，很甜🤭 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "布納咖啡（Buna Café）位於台北市內湖區的民權東路上，是一家既充滿個性又溫暖舒適的咖啡館。「布納」在衣索比亞語中意為「豆」，特別是指咖啡豆，這個名字也反映了店家對咖啡的熱愛與專注。 …",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "環境寬敞舒適，餐點還可，但價格偏高，好處是不限時，適合聚餐！海鮮蒜味義大利麵不錯。烤餅好吃！甜點價格太高，口味個人覺得還有進步空間，CP值太低！",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "喜歡\n舒服\n只是靠窗中午很熱 …",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "餐廳斜對面的星巴克旁有平面停車場 ，一小時30元。 或者星巴克附近的巷弄也蠻好找到車位的\n餐廳食物選項非常的多 ，來了好幾次還是沒有全嚐過， 但至今吃過的 ，不管是比薩，義大利麵或牛排，炸物，飲料，都很滿意。\n尖峰時段客人很多， 服務生非常忙但太多都很客氣， 對於客人問題也都十分有效率地立刻問題。",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "在三總及國防醫學院附近的高價位餐館，有收一成服務費，先說環境部分，從外面來看想不到裡面空間這麼大而且蠻舒適寬敞的，適合多人聚會。再來餐點部分，個人都覺得口味普通，沒什麼讓人印象深刻的餐點，且餐點細緻度不足（例如冰沙裡面還有大顆冰塊），以這價位來說cp值不高，並不會讓我想回訪。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "大年初三，初來乍到，因為照顧醫院裡的家人，所以走來這間氣氛滿分的店，畢竟在桃園的比較封閉（桃園市也有一間，但不知道是否一樣就是了），沒像這邊有美美的地方，點了兩道菜，以價位來說可接受，味道也還行，但….. …",
        "日期": "10 個月前"
    },
    "評論 87": {
        "內容": "乾淨、衛生、美味好吃、服務好，推薦！其中炭烤紐西蘭PS沙朗8oz的牛排很嫩，安塔露西亞香料烤雞很香，推薦！",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "環境很好 服務人員也很親切 牛排好吃 漱口水讚讚 cp值高 kpi加油",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "餐飲(輕食、排餐皆有)精緻可口、室內明亮舒適、服務親切平和，低消飲品，無時間限制，附近有停車場\n室外則有大片綠花牆\n若說不足的地方就是無插座可充電，還有就是落地鋁窗旁的座位日曬嚴重",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "餐點美味，整個用餐環境很棒，舒適又寬敞，套餐份量多，吃完非常飽。建議先訂位。",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "菜單很多選擇，是內湖附近可以坐著享受時光又有陽光view 的下午茶店，現在有賣啤酒，晚上可以在戶外跟三五好友相約～\n\n環境很舒服，服務人員訓練有素，尤其是副領班很漂亮又充滿甜美微笑招待，談話也很真誠熱情❤️ …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "庭院式網美餐廳，裝潢漂亮 餐點好吃，推薦❤️",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "太好吃了，尤其是披薩🍕！！吃不完帶回家微波後也好吃 價格算平價（尤其在內湖來說） 非常推薦 …",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "今年的八八節在兒子/女兒與未來女婿的安排下，與家人們在這兒共同渡過了溫馨幸福的夜晚！💖 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "氣氛真的好，晚上來這約會吃飯很棒，停車場也很近",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "這次在內湖民權東路六段聚餐，在評價良好的前幾名餐廳內，選擇了布納，非常美好的用餐體驗！\n從訂位到入座引導，主管似乎中間名字有立字…原諒視力不佳，又忙著聊天直到打烊～\n親切有禮貌的服務，一進去的集體招呼顯示服務溫度與訓練，整體親切、聲量適中、語氣愉悅，沒有那種過度浮誇或是明顯敷衍的聲音，覺得驚艷！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "環境熱鬧！餐點好吃，菜色多樣☺️",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "義大利麵非常好吃，值得推薦",
        "日期": "3 週前"
    },
    "評論 99": {
        "內容": "裝潢漂亮 ，位置間隔及佈置夠寬敞，聊天時不會不同桌互相影響，用餐不限時間，非常適合朋友聚會聊天，水罐的水沒了，服務生都會即時補上，服務良好。在餐點部分，當天點的是牛排和鮭魚，口味普通，沒有任何驚艷的地方。\n以後聚餐仍會考慮再光臨。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "氣氛、服務都超好 只是交通不便了點\n布納東西、飲料一向好吃、好喝 是我的愛店\n但不知道是不是今年的新系列［九宮格飯食］的部分 跟之前的鐵鍋系列比起來似乎遜色一點 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "空間舒適寬敞且明亮，早午餐美味份量足，煎雞腿外皮酥脆肉質軟嫩且不柴，核桃面包香軟，拿鐵拉花精美且咖啡香氣濃郁，服務人員仔細且溫和有禮。附近無捷運可到，自駕可停車於星巴克旁的嘟嘟房平面停車場，步行5分鐘內可達。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "服務很棒的一家店，每位店員都很認真熱情，餐點也很好吃（推薦米食系列，菲力，鷄胸。甜點的波士頓派，檸檬塔）\n唯一美中不足的是門口侯位的地方完全沒有遮蔽，這麼熱的天或者是下大雨，在門口真的是很受罪，希望公司可以體諒一下客戶的辛苦。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "餐廳氛圍很棒！中午時、已全部客滿\n沙發座位稍微偏擠、會卡卡\n餐點鴨肉燉飯很美味...但肉卻是半生半熟...回到家立刻拉肚子！\n印象中家禽類（雞鴨）都需要全熟",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "我覺得布納是非常適合聚餐的好地點，這次點了沒有點過的豬腳，皮很Q很好吃，調味非常好。副理親切有禮，點餐前不但有細心的介紹，服務還很周到。去過好幾間布納，每一間都很喜歡，不同的風格，但相同的是服務和餐點都是高品質👍🏼讓人還想ㄧ去再去！ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "用餐空間很大，服務態度一般般，餐點選項很多，感覺是央廚的品質，沒有不好也沒有特別好，比較少了人在做菜的氣息，位子很多但是用餐的時間很滿",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "德國豬腳出餐時非常讓人驚艷，份量十足且非常好吃，連冷了吃起來都很美味\n蒜片辣椒牛排義大利麵口味也極佳，牛排也是真牛排，品質也不錯，相當好吃！\n店家環境優美，餐點相當美味，雖然離台北市區較遠但仍相當推薦，希望之後有機會再訪！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "去年我因為肩關節剛打完玻尿酸，又餓又熱來三總旁邊的這家餐廳用餐，討要冰塊想冰敷一下，服務領班貼心的借我冰敷袋現場用，實在太感動了！\n煎鮭魚排搭配蔬菜好吃，套餐的水果沙拉(水果比生菜多)當餐後點心，拿鐵咖啡也相當滿意。\n給餐點(5顆星)⭐⭐⭐⭐⭐， …",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "店員服務都很到位，襄理對於客人提出的問題有問必答。打包剩下的披薩，戴眼鏡的服務生非常貼心的口頭提醒加熱時間與溫度，更是在我們即將離開前給予手寫的提醒。\n飲品、餐點也都非常好👍🏻 …",
        "日期": "3 週前"
    },
    "評論 109": {
        "內容": "濃湯好喝\n\n水波蛋肉醬千層麵好吃 …",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "環境很舒服的咖啡廳\n建議平日來~ 人比較不會這麼多\n應該已經三訪了~ 很推 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "餐點及服務都非常的好，\n用餐環境也很明亮乾淨，\n可惜價格稍高， …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "服務跟餐點都水準以上，適合商務餐敘。",
        "日期": "3 週前"
    },
    "評論 113": {
        "內容": "吃過龜山的布納，這次第一次特地來內湖品嚐。不管是環境, 服務, 餐飲....都一如即往的好。價格與份量都適中，值得推薦。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "環境精美又舒適，很適合約會聚餐，有正餐或午茶點心品項多樣化。鴨胸燉飯很好吃，肉質軟嫩米飯香氣濃郁調味適中！披薩配料豐富薄脆有口感！千層麵份量很有飽足感，滿滿的番茄肉醬，三人用餐吃好飽👍 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "適合和好友相聚的優雅空間，價位略高！\n可以多運用會員或優惠，享受悠閒時光！",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "昨天晚上帶了十幾位同事過去用餐，我們其中三個人點了五分熟牛排，結果送上來的跟三分熟一樣生到不行，請服務員再送回去加熱後還是很生，結帳時說明問題也只是說喔我們再跟廚房反應，一副沒想要認真處理的意思，感覺很差，之後不會來了。",
        "日期": "1 個月前"
    },
    "評論 117": {
        "內容": "山城川味酸菜魚泡椒酸爽開胃，蒜片辣椒牛排義大利麵速配，避風塘蝦殼酥蒜香夠味，環境舒適，用餐愉快。",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "午餐時段遇上幾位喜歡把自己的聲音分享給大家的大媽及大爺們，真是成功地營造出菜市場般的氛圍呢",
        "日期": "1 週前"
    },
    "評論 119": {
        "內容": "新評論： …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "平日中午用餐，人多非常吵雜\n🍴蒜片辣椒牛排義大利麵\n麵條軟硬適中、牛排有點太熟、調味很好吃 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "上周去買牛肉麵無意看到裝潢很漂亮的咖啡店，一查不得了，菜色都很有水準，實際點了個海鮮拼盤，很多細節的部分都有注意到，像是小卷的眼睛跟軟骨都有移除，不會影響食用口感，蝦子也都有剝殼了，龍蝦腹部也有去掉殼讓顧客可以容易食用，龍蝦肉質蠻緊實，鮭魚肉超厚又很大一塊，炸牡蠣因為外帶所以沒那麼酥脆，疫情結束建議內用比較好吃。\n這種品質跟價格CP值蠻高的，極推！",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "用餐環境很舒服而且位子很寬敞，也不會離旁邊桌很近。服務員很親切還會提醒先提早點餐避免遇到出餐塞車。\n東西份量蠻多的，可以大家一起分享點不一樣的餐點一起吃。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "餐廳空間寬敞舒適，餐點選擇多樣，美味可口，重點是不限時間，可以悠閒地享用美食",
        "日期": "10 個月前"
    },
    "評論 124": {
        "內容": "CP值高，食物簡單，空間寬敞，提供臨時休憩的顧客舒適的環境，食品選項雖多樣但美味度待提升",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "餐點的部分算是中規中矩都不錯吃，比太多網美餐廳好太多了😅唯一有一點小可惜的是有些海綿類的蛋糕會有一種冰箱味🥲其餘不論是桌邊服務 環境整潔 飲料熟食 都讓人印象深刻 而且一進餐廳裡面都是香香的～還蠻推薦不敢去網美餐廳的你們可以來嘗鮮看看～記得要預約也記得不要遲到唷！ …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "裝潢漂亮、餐點好吃，服務也一級棒的一間店！提供免費WiFi 跟部分插座。餐點選項超多，早午餐、歐姆蛋、燉鍋、pizza、義大利麵、燉飯通通都有。早上八點就開門囉！ …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "服務人員：田瀚琳很親切、細心，而且食物非常好吃、新鮮，大推👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "餐點好吃，我連2次都點大牡粒燉飯，環境寬敞舒適，冷氣涼，適合家庭朋友聚餐，要訂位。2樓可以包場。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "環境很好喔，很舒服的地方，服務人員態度也很好，位置很多，很推薦。\n\n今天點了很多餐點，都很好吃，飲料方面非常推*冰釀冰滴咖啡*，超級好喝！一定要點，視覺效果也超好，味道也好好喝，有一點點微微的酒香味～👍！ …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "環境：窗外明亮看起來環境乾淨舒適，但店內天花板偏低且燈光偏暗沒有室外那麼chill,沙發椅背偏直角沒有很舒服，空間很大人也很多所以有點吵雜，比較適合朋友聚會 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "昨日中午再次用餐，想提一項建議，用餐前已訂位1130，但1130到場時卻被要求得在室外酷熱的天氣中等候場地整理完成\n\n其實餐廳內蛋糕櫃前亦有空間可以供客人等候，真沒必要一定要求客人非得在這麼炙熱的中午，只能在外面等候服務人員安排那早應完成的餐桌整理，容易造成不佳的待客印象 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "餐點好吃，服務人員也都很客氣。",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "今日首次點選排餐，牛小排、小羊排及櫻桃鴨胸搭配自備法國上梅多克house wine實在是無懈可擊！與醫生好友久未聚聊到忘記時間，服務人員未打擾非常貼心讓我們待到22:00才告知營業時間結束，一個意料之外的悠閒愉快夜晚！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "2/28\n隨便就找了這間也就隨便點\n蒜頭牛肉辣椒的義大利麵(我又忘了名字辣🤣) …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "環境明亮寬敞，店內整潔，服務友善，上餐點的速度很快，餐點好吃，紅酒燉牛肉味道很好，蒜片辣椒牛肉義大利麵，麵條煮的剛剛好！\n\n值得再訪的店家！ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "水評：4.4分\n餐點中規中矩，都蠻有水準的\n咖啡好喝，就連附餐的咖啡也不馬虎\n總體來說單價稍高，但會再次回訪",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "氣氛很好，環境舒適，光線明亮，食物好吃也多元\n服務人員也很nice協助更換不能吃的餐點，因為還在化療，廚房幫忙換了烹煮過的蔬菜，真的很貼心❤要給五星感謝一下👍 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "今天的生菜沙拉幾乎整盤都是苦的，第一次吃到比苦瓜還苦的生菜，結帳時應該要再加強主動詢問是否有會員，載具，統編...這應該是最基本的，而不是怪消費者怎麼沒要主動提早說有會員？他們只能用補登方式感覺態度沒有很友善....\n化妝室部份女廁有間不通也沒貼告示，敲門推了看到馬桶不通水位很高有點噁心",
        "日期": "2 個月前"
    },
    "評論 139": {
        "內容": "鴨肉燉飯超好吃🌟🌟🌟🌟🌟\n香味十足～一定要點！\n環境非常好 也有戶外區～ …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "服務員超貼心，從進去到入座心情就很好了☺️\n座位有分室內室外，室外還有人工草皮，天氣好的時候感覺很適合坐在室外\n菜單的每樣東西看起來都很好吃！😆 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "服務人員Wade非常棒～\n很熱心的教我們如何享用餐點\n和我們閒聊分享有趣事情 …",
        "日期": "2 週前"
    },
    "評論 142": {
        "內容": "東西好吃，氣氛好，羊排牛排都是鮮嫩多汁，果汁、冰沙、咖啡選擇樣式很多，店內空間寬廣，聚餐好所在",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "這是第一次來這裡用餐\n而這兒的環境真是網紅打卡的好地方啊！\n處處好景又好拍！ …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "食物用心，服務也很好，價位也合理，來好幾次還沒踩雷過！真心推推！",
        "日期": "9 個月前"
    },
    "評論 145": {
        "內容": "喜歡他們給的一組QR扣自己上去點餐，因為初次到訪，菜單有好多好多選擇。\n因為自己點，所以可以沒有任何壓力的好好選擇。\n送出菜單會上前跟我們確認\n服務很好，親切的也剛剛好。空間，餐點也滿意。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "餐點內容超級豐富 裝潢也都很用心 也很漂亮❤️ 空間座位很大很多 但也不會感覺很擠 每一區座位都是不一樣的風格 真的很棒 而且人真的非常的多 一定要記得先訂位～ 餐點的部分 見仁見智嘍😊 …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "雖然沒訂位等候了一會兒，但有座位給候位的客人等候，還附有冰涼的蜂蜜檸檬茶\n非常舒適的用餐環境～餐點口味也很棒，四歲小孩也吃得很開心❤️點了青醬雞腿義大利麵套餐，主廚濃湯及麵包非常實在，是值得再訪的餐廳",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "青醬雞腿義大利麵我一定要給100分真的太！好！吃！很久沒有找到適合我口味的麵條煮的剛剛好味道一級棒，朋友點的沙拉🥗跟蝦類的也不錯。服務也很棒，有機會來內湖一推這家的義大利麵系列👍 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "一個人的早午餐！第二次來訪，推牛肉這道 炙燒菲力骰子餐點及百香鮮佶茶！這裡的服務生都很貼心，會隨時注意你的茶涼了，主動幫你加熱或是看到我在使用手機主動提供手機架👍🏻值得二訪的餐廳！ …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "鮮蝦煎餅、碳烤雞都痕好吃、海鮮也非常新鮮！餐廳氛圍、服務都很到位！以前有用餐限制、現在沒有～很值得再來！而且四人吃那麼多一人才4百多、很超值",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "服務態度好、餐點好吃、選擇多樣！不限時間！不錯的聚餐地點！停車：星巴克民權門市對面有停車場一小時$30！走路到餐廳大約3分鐘！",
        "日期": "9 個月前"
    },
    "評論 152": {
        "內容": "環境很寬廣舒適，手機剛好沒電還可以跟店員借充電線，很貼心。單價稍高，青醬雞腿義大利麵好吃，醬不會太奶或太水，跟麵調和滿平衡，只是跟朋友聊太多，吃太慢涼了會影響口感，還是記得趁熱享用喔",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "精品咖啡很精緻，冰滴咖啡最超值。大胃王早午餐夠三人吃，鮮蝦烤餅特色。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "聽聞這家咖啡店已久，今日與三五好友無前來內湖遊玩，特地前往朝聖，果然名不虛傳，整個裝潢設計，相當乾淨明亮、寛敞，餐飲乾淨整潔，美味自然提升，很適合全家大小一起吃飯聊天的地方。",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "1026再訪\n內用環境舒適，裝潢很美，服務有到位。\n餐點口味依舊保持水準，可用手機掃QRCODE 點餐，但點完後上餐速度有點慢。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "網美店，佔地開闊，內用外用或二樓都有很多位置。週二中午用餐去的時候客人很多。 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "內用時，位置在二樓，環境很好，餐點不錯吃，車也好停，真的是個不錯聚會的地方。",
        "日期": "1 週前"
    },
    "評論 158": {
        "內容": "這裡的裝潢 餐點 都是一級棒，當天還有網美來拍照呢！超級推薦👍\n再新增夜晚照片，中式米飯套餐更是物超所值，味道也很棒呦！ …",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "很大間的早午餐餐廳(人家早8晚10，其實不只早午餐好嗎?連調酒都有在賣...)。假日客人滿多的，特別是帶著小孩的父母。去用餐的當天，隔壁店有小孩大哭，哄小孩不成，爸爸只好帶著孩子出去，客人素質挺不錯的。(聽到小孩狂哭的大家也都很鎮定，繼續很冷靜的用餐)\n菜單很貼心，蛋奶素或全素都會特別標示。 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "喜歡他們的環境和服務\n不會有壓力的聊天拍照\n（不限時）是現在餐廳少見的\n餐點也好吃~~",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "位於內湖民權東路六段的布納咖啡館是一個我認為蠻有冒險精神的咖啡館。\n\n他位於三總的前方，附近也沒有太多人潮，但這家咖啡廳的生意卻還是蠻好的，由此可見基本上他應該很多細節都在水準之上。 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "餐廳裝潢很美，內部用餐區很多位子，外面也有幾張桌子可以坐，但去的時候剛好天氣不佳，所以還是選擇做室內。我們坐沙發區那邊，裝潢很美但就是太擠了點!沙發跟桌子的距離也太小，不過入坐時服務人員有事先提醒我們這排位子比較狹小。餐點感想:\n*套餐附的濃湯-超好喝!好像是蕈菇濃湯吧有點忘了，總之大推! …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "這裡環境很漂亮，很像王美店～可以參考一下相片\n完全沒想過王美店的東西也好吃，這才厲害\n今天點「家鄉鹹粥海鮮燉飯🦞」，是以前從來沒有吃過的頓飯口味，非常特別，而且他附有四隻撥好殼的蝦子，不沾手很方便 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "環境明亮寬敞，服務態度優秀快速，餐點品質佳，選擇多。沒有驚艷。",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "餐點\n熱壓吐司非常好吃，外鬆內軟的程度有讓我驚艷，網紅們千萬不要故拍照拍太久，這吐司就是要趁熱立馬吃才能體會這外鬆內軟搭配濃郁起司的內陷，讓我非常滿意。 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "壽星提供的甜點相當精緻，檸檬塔控大推！\n大拼盤非常多樣化而且很有飽足感，烘蛋的口味很獨特，香料調味的很有特色，喜歡重口味很值得嚐試，朋友聚會來這邊同樂非常適合！\n店員非常有耐心回答顧客各種問題和需求，整家店的裝潢和門口很適合拍照，是網美和美食都兼具的餐廳。",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "當天每一樣都好吃\n泰式風味會加椰奶，\n氣氛好、服務好\n點餐可用QR Code或請服務人員幫忙",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "不限時的咖啡館\n單價有點高\n煙燻鮭魚早午餐 …",
        "日期": "11 個月前"
    },
    "評論 169": {
        "內容": "東西很好吃😋服務人員態度親切，氣氛也不賴，下次會再來 …",
        "日期": "6 天前"
    },
    "評論 170": {
        "內容": "手沖藝妓咖啡品質不輸幾家排名前三咖啡冠軍名店，環境也不錯！餐點味道也好，不是只吃CP值，是真的好吃！\n加120元的套餐蛤蜊濃湯味道鮮美，吃得到很多美味的蛤蜊肉，麵包裡面有堅果，口感風味都好。連餐後水果都很好吃\n令人驚艷！很推👍 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "蘋果派差了點，其他餐點都還不錯，但就小貴",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "餐點都很棒！服務人員看我避開風口和披上外套，竟主動給我一杯溫熱水讓我暖身，超感動！整個用餐過程服務超貼心～ 環境乾淨舒適適，候位區很讚，晚上還特別有氣氛。適合親子。除了上菜速度太快（湯和麵包還沒來得及吃完，主菜就華麗出現啦）之外，沒有可挑剔。很想給六顆星。",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "用餐環境佳，食物真材實料分量也足夠，非常不錯的餐廳，不過生意很好一定要先訂位",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "老婆生日當天特地來到氣氛很好的布納咖啡館用餐，住在附近的我每次經過都看到滿滿的人在用餐，雖然餐點價錢稍高，但餐點份量多又美味，對孩子友善，服務周到貼心，用餐及廁所環境乾淨，氛圍又好，覺得價格非常合理，且不只生日當月不收服務費，如生日當天用餐更可以自由選擇菜單上的任一款蛋糕，店家也貼心的插上了蠟燭，讓孩子們有機會為媽媽唱生日快樂歌，開心~",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "餐點多樣豐富，套餐選擇多，餐點也都很好吃！沒有雷品！#網美打卡聖地\n餐廳裝潢漂亮好拍，外面還有花牆供網美拍照📷完全是約會好所在，要約會選這間餐廳就對了！ …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "環境舒適，在這裡用餐心情蠻好的，東西也不錯，聚會的好場所",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "第一次來，空間、音樂真的不錯，很舒服。東西都蠻好吃又好喝，可以再來👍 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "裝潢擺設很精緻，服務人員相當專業及親切，生意相當好，很值得來的一家店",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "炙燒菲力股子米食， 羅肋青醬烤腿義大力麵 牛肝菌燉飯佐櫻桃鴨 巧克力Oreo冰沙 好吃",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "我們都點了早午餐，嫩雞跟牛排，分開評論的話，沙拉只是簡單淋上紅酒醋，牛排是好吃的，蛋是不行，又老又硬，也沒味道，麵包尚可，水果當季很甜。藜麥很原味！硬要比較拿貳樓來說貳樓好吃很多！\n服務人員都很好，有個男生比較冷酷，\n環境沒什麼問題，因為都是吃飯聊天，需要安靜就去咖啡館吧！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "第一次訪問。服務快速、有禮貌、有效率。他們首先詢問您是否喜歡飲料的少數地方之一！與當地許多其他地方不同，座位舒適且私密。我們的菜餚並沒有花太長時間，而且都很美味且獨特。儘管價格適中，但 CP 仍高於其他產品。份量比我們能吃完的多一點，但很令人滿意！推薦並會再次造訪。",
        "日期": "4 年前"
    },
    "評論 182": {
        "內容": "這個地方真的很適合享用咖啡和甜點。我點了一份早午餐盤，旁邊加了一份蘑菇湯。湯更像是加了蘑菇的濃奶湯，沒有任何調味料。早午餐盤還不錯。我真正喜歡的是咖啡和阿福加托，他們在裡面放了非常好的冰淇淋。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "該地區最好的餐廳之一，菜單相當實惠。菜單上有適合年輕人和老年人的食物。他們為兩人和最多 70 人的大型團體提供浪漫餐點。食物總是很美味，優質的餐桌服務是微笑的。他們剛剛更新了菜單並添加了更多種類的飲料。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "這個地方最好的地方是服務。  我總是受到燦爛的微笑和熱情的歡迎，因此它的服務是五星級的。食物方面，食材新鮮，但披薩、義大利麵等西餐的味道卻相當本土化。請預計這個地方會有點吵。",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "週末和我的妻子一起去那裡吃了一些早餐。點了一些他們的亮點菜，兩道菜都相當不錯，但後來我注意到籃子裡的一些刀沒有正確清洗，我可以清楚地看到上面粘著一些乾食物。他們也忘記給我們送咖啡，我們以為他們沒有向我們收取費用，但當我走出餐廳時，我發現咖啡已經被計算在內。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "為外國客人提供非常專業的服務和很棒的英語對話。美味的食物和很棒的菜單。",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "這個地方非常寬敞而且裝飾精美。服務和食物都很棒。最棒的是，點飲料加59美元還可以得到一個蛋糕。也會向喜歡不加糖飲料的人推薦夏威夷茶。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "外國人友善的咖啡館，菜單是雙語的。他們的食物種類繁多，你一定會喜歡的。我喜歡他們的四川辣椒，還有牛肉和米飯套餐。總而言之，我喜歡它，每次訪問台北都會來這裡。",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "很棒的新咖啡館。寬敞的室內座位和室外花園座位。提供特色咖啡，與其他咖啡館相比確實脫穎而出。在我看來，義大利菜真的很不錯。強烈推薦勃根地牛肉。咖啡館的氛圍很像國外的咖啡館，而不是典型的台灣咖啡館，很清爽。服務很棒，一切都非常有禮貌。會回來的。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "我真的很喜歡這個地方！他們沒有時間限制，你可以誠實地吃午餐或晚餐，甚至只是喝咖啡，坐上幾個小時。在這裡工作很愉快，服務也很棒！\n\n一件事就是我被叫姐姐，我有那麼老嗎？哈哈，但這比什麼都更主觀。",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "5星的理由：\n1. 優秀的室內設計，合理的價格\n2.乾淨、明亮、超級寬敞 …",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "Buna Cafe 超豪華，環境高品質。餐點種類豐富，有義大利麵、海鮮飯、披薩等，除了主菜，我和朋友還點了兩個小蛋糕，還有新鮮果汁和咖啡。我們度過了一段美好的下午茶時光，無論是肚子還是眼睛。 🤩🤩🤩 …",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "我第一次去Buna Cafe是在中和。這是第二次來，在內湖布那。如果您開車，在附近找到停車位可能會很困難。\n\n有很多食物和飲料選擇。有純素食和素食可供選擇。  價格合理且實惠。您在咖啡館停留的時間沒有限制。工作人員很有禮貌，樂於助人。這使我們的重聚成為一次美妙的經歷。",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "幾個月前來過這裡。咖啡廳的裝飾很有趣，空間又大又乾淨。工作人員很友好。\n\n咖啡和蛋糕服務很好，描述也很清楚。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "餐廳很乾淨，價格也很合理。",
        "日期": "9 個月前"
    },
    "評論 196": {
        "內容": "咖啡館 3 天前開業\n第5號店開業\n除了飲料之外，還提供食物。 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "喝咖啡和吃甜點的好地方。當然，您還可以享用美味佳餚，包括義大利麵、牛排、披薩、羊排、豬排和葡萄酒。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "食物很理想，服務很棒，但你需要預訂，否則你將沒有座位。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "我吃過的最好的早午餐和披薩，還有完美的服務。適合朋友和家人的很棒的咖啡館",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "美味的咖啡和食物。非常乾淨和寬敞的咖啡館。工作人員非常友好。下次去內湖還會再去。",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "與大家庭見面。孩子們玩得很開心，吃得很開心。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "一個舒適而放鬆的空間，提供優質的服務和美味的食物。我特別喜歡他們的早午餐三明治套餐。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "很棒的食物！服務好！聚會的好地方🩷 …",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "非常好！\n你應該嘗試一下",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "輕鬆的環境，提供美味的食物和咖啡。孩子和妻子都很喜歡這裡。\n\n不得不給家維按讚！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "披薩不好，不正宗。玉米粉餅是兩小塊烤餅，上面有一些醬汁。白朗峰蛋糕平淡而陳舊。不值得。",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "闕小姐的優質服務給5顆星。感謝她為我和朋友們提供了一頓豐盛的告別午餐。我非常喜歡你們友善的服務。\n\n說實話，餐廳的食物還可以。除了義大利調味飯和美式咖啡之外，沒有太多令人驚訝的東西。我強烈推薦點義大利調味飯。 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "它很乾淨並且有一個非常輕鬆的氛圍。我覺得食物很美味而且價格也很合理👍 …",
        "日期": "7 個月前"
    },
    "評論 209": {
        "內容": "至少要等1小時才能收到主菜。炸魚是生吃的",
        "日期": "8 個月前"
    },
    "評論 210": {
        "內容": "儘早預訂。沒有預訂很難找到桌子。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "室內裝潢漂亮又舒適，但不幸的是孩子們太吵了。我們必須提高聲音才能交談。沒有拿鐵咖啡，因為他們的咖啡機壞了。提拉米蘇很硬，不是奶油狀的。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "優質的服務和美味的食物。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "放鬆的好地方。  坐在室內以獲得良好的受控環境，並在陽光明媚或涼爽的夜晚坐在室外。  飲料的選擇非常好，從熱咖啡或茶，到冷果汁，或啤酒和烈酒。  甜點味道很棒而且選擇很多。  一個很棒的鄰裡咖啡館。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "美麗的場地。專業而友好的工作人員。食物很棒而且很豐盛。肯定會再次回歸",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "美味美食美到地❤️❤️❤️",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "有提供不含炸物的早午餐，很棒",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃，份量足",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "總是喜歡台北這個地方的國際美食。應該預留。需要中文。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "肋排焦香入味😋 …",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "很棒",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "如果室外能用餐，那就太好了🤣 …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "聚餐聊天喝咖啡好地方",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "我和男朋友一起過生日時用過它。工作人員非常友善，我們度過了愉快的時光。我想我還會再來的。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "很棒的食物和味道。",
        "日期": "1 個月前"
    },
    "評論 226": {
        "內容": "不要在這家咖啡館外面吃飯，否則他們使用一次性盤子和杯子……太可怕了，威脅地球！\n\n蛋糕太糟糕了（不脆也不俗氣）但是飲料還可以，但太貴了。",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "漂亮好吃好地方。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "嘗試過一次，我吃了雞翅、早餐和拿鐵咖啡。一切都很糟糕。讓我補充一點，我認為菜單如此豐富的餐廳沒有價值。確實需要集中註意力。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃，份量很多",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "蛤蜊和舒適的地方。食品的品質和數量是相輔相成的。一定要嚐嚐鮭魚和羊排。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "裝飾和家具感覺很便宜。然而，室外座位區比預期的要好。而且比一般的義大利食物好。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "牛排沙拉非常好吃！",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "非常好的食物一定要去參觀",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "這個地方的氣氛真的很棒。服務員非常友好。食物很好，值回票價。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "太吵",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "外送配上一杯簡單的咖啡就OK了",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "最好的餐廳之一。記得要預約哦。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "非常好又好吃",
        "日期": "5 個月前"
    },
    "評論 242": {
        "內容": "食物新鮮可口。氣氛舒適，設有適合喜歡安靜環境的顧客的區域。",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "祝布納生日快樂,我最愛吃英式炸魚佛卡夏",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "餐好吃，禹誠服務好棒",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 246": {
        "內容": "好咖啡。不錯的空間。我吃了魚佛卡夏，味道鮮美。",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "喝甲 好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "CP值高",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "它的氛圍很好，而且很容易使用。\n我還想再去一次",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "食物品質很好而且價格合理。舉辦聚會和客戶會議的黃金場所。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "很美\n美式很好喝",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "超好吃❤️",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "普通",
        "日期": "5 個月前"
    },
    "評論 254": {
        "內容": "食物一般，價格合理，環境非常好。音樂太大聲了。",
        "日期": "3 個月前"
    },
    "評論 255": {
        "內容": "很棒的早午餐，咖啡店有很多食物可供選擇",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好地方，有美味的食物（義大利麵、披薩）和飲料！",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "芯蕙",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "蛋糕真的超好吃！ ！ ！ ！",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "這裡感覺很好。",
        "日期": "7 個月前"
    },
    "評論 260": {
        "內容": "良好的商業模式，快速賺錢。服務很一般。",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "於皓丞服務很好。 水",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好吃...😋 …",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "餐好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "餐好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "於皓丞很幽默有禮！",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "他們的服務是一流的。非常友好的工作人員。",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "早午餐，下午茶的好地方",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "開了一個會議，效果很好。",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "很棒的地方，服務很好，性價比更高",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "裝潢不錯，三明治很棒，味道不錯",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "服務好，餐點好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "感覺很不錯，下次很會來",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "美味的食物和可愛的環境。",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "美麗的咖啡館。美味的食物和咖啡。",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "約會或家庭聚會的好地方！",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "有點貴。",
        "日期": "4 個月前"
    },
    "評論 280": {
        "內容": "佛卡夏 大份 很划算",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "優秀的員工和美味的食物。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "CP值高👍🏻 …",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "葡萄柚柳橙汁~好喝",
        "日期": "5 個月前"
    },
    "評論 284": {
        "內容": "食物好吃",
        "日期": "5 個月前"
    },
    "評論 285": {
        "內容": "目前正在整修中",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "生日聚餐，Happy喔…",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "冰滴咖啡超好喝",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "休閒但太貴了",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "好吃^^",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "美味的食物，優質的服務。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "舒適、美味的食物和合理的價格",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "牛排很好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "環境 舒適 品種多",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "小安很棒",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "很棒 加油加油",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "咖啡早午餐🥣 …",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "聚餐的好地方～",
        "日期": "2 年前"
    },
    "評論 303": {
        "內容": "食物棒，好吃",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃好喝",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "聚餐的好地方！",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "棒",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃！ ！ ！",
        "日期": "3 年前"
    }
}