{
    "評論 1": {
        "內容": "來店非常多次，每次來都有買到需要的商品，Apple全家桶都在這邊買的～店員還會貼心分析哪個最符合我的需求，幫助我找到最適合的東西！！！\n店員態度五顆星 商品沒貨也會幫忙找有沒有庫存或調貨 也很耐心說明 AirPods 4 降噪款跟一般款的差別",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "昨天晚上去回收舊手機，接待我們的一個男生服務人員服務真棒👍🏻剛好去的時候快下班時間了但也沒有因為這樣就隨便敷衍我們🥹因為檢測機器台有時候會有問題昨天我的手機螢幕被檢測嚴重損害，但實際上沒有只是因為灰塵關係店員也很積極的幫我們反應給內部檢測的工作人員🙏希望可以一直保持這樣的服務態度😊 …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "一進去店面，店員不會追著你推銷他們的產品。客人主動詢問店員才會耐心地回答每個問題。原本以為沒辦法瞭解我到底適不適合買，結果店員就幫我拆盒拿商品給我看，一一的試用，這讓我覺得在這邊買東西比較安心（因為買的東西看得見實體東西）最後我購買犀牛盾的手腕掛繩、犀牛盾掛繩墊片還有透明iPhone 15的保護殼。覺得很讚！ …",
        "日期": "10 個月前"
    },
    "評論 4": {
        "內容": "昨天下午進去該門市，詢問週年慶活動的相關規則。只見幾位穿著綠色T恤的店員，齊聚在左邊櫃檯無所事事聊天，表明要了解iPhone 16實機時，一副事不關己指著左方檯子說展示機在那邊，連招呼客人都懶。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "來買聖誕節禮物～不確定想下手哪台iPad，店員很細心跟耐心的介紹，買到期望的產品非常開心，順便也有貼膜包膜，價格合理還有保固cp值高，下次有機會再來消費",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "電腦螢幕壞掉，線上預約處理\n到了之後，女生的店員Mimi\n服務快速也很到位 …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "幫我說明ㄉ女生很可愛很親切，非常專業的幫我解説不同產品的差異，還會幫客人想省荷包ㄉ方式不會瘋狂推銷要你買貴！後來幫我結帳和貼膜的人員也都很專業親切～\n\n除了買到平板非常開心以外、在這邊ㄉ消費體驗也讓人覺得很舒服很愉快！推推 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "要購買Mac的滑鼠，高瘦下巴有鬍子臉臭的店員回答只剩黑色的，詢問是否能調貨白色的，看了一下電腦回我可以直接去站前店買；詢問apple Watch 與手機配對問題亦是敷衍態度。在這間購買好幾年了，無論是電腦、平板、手錶等等，不過你們應該也不差我這個小客人，以後不會在此消費。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "路過想快閃買隻手錶，店員一排站在櫃台明明都跟我對眼了也沒有人想走出來服務客人（？）給客人空間跟消極真的是兩回事。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "蘋果迷會喜歡的自在購物空間，窗明几淨舒適，手機/pad/耳機/錶全系列都是蘋果，但錶的續航力真的很不ok….",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "8/17 17點，糟糕的購物體驗，男店員結帳臭臉態度很差，沒說一句謝謝",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "因為手機不能轉移資料卡了8小時 店員3分鐘就找到問題了 非常專業有效率🙏🏻 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "週年慶一開門大家都直衝i store，雖然已經排到樓梯間，且為了週年慶備貨很多，有順利入手14pro紫，結帳、領貨、驗機分三區，也有加派人手，服務很好",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "Catherine好熱心 幫我們解決系統更新的問題 很耐心的教導我們操作  真的很感謝她👍💕 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "態度超差 問個問題不需要這麼擺姿態欸\niStore 店員了不起嗎",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "人員態度很好 跟一星評論不同 感謝你們的協助",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "買耳機好像欠店員很多錢 厭世臉欸",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "前幾天買了一台電腦，服務人員的態度親切介紹詳細",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "請問10月份新光三越搞周年慶,這家apple店有參加嗎?",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "服務人員很專業、很熱心\n問如何截圖，直接秒速告訴我快捷鍵，真的很棒，謝謝",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "在今日晚間9:20左右到店購買air tag以及保護套，有一位身形偏瘦的男店員請他拿樣品出來看的時候心不甘情不願，剛看一下子就將產品立刻收進去，不知道是急著收店下班還是對於服務業的工作有甚麼認知錯誤，好好地把產品拿出來並介紹完，不是一位店員該有的基本素養嗎? 什麼時候蘋果的銷售人員素養變得如此低落，對於這次的消費經驗我實在感到非常難過以及失望。",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "下午4點左右到店要重新貼膜兩隻apple watch,該店員態度惡劣，一開始說現在要等30分鐘才能貼，我說沒關係可以等，又改口說他現在手上有兩台手機要貼，一隻手機他要貼40分鐘，故意不想要幫我們貼，還說以後假日要預約，當初我買你們apple watch保護貼方案的時候也二話不說買了，後續要重貼膜就這樣故意不想服務我們，之前也有到該店重新貼膜，店員態度都非常良好，只有今天這位態度非常不好 非常跩，希望貴公司好好審視一下自家的店員。",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "櫃檯的男店員態度很差在跩什麼",
        "日期": "3 週前"
    },
    "評論 24": {
        "內容": "店員專業有耐心的解說讓我這個3c白痴都能上手☺️",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "我是於1/15去南西店購買手機，其實我也是看了評分一直在掙扎要不要選這家店購買手機，但我要的機型其他地方都沒有，我只好帶著忐忑的心情走進去，進去之後直接走到櫃檯排隊，我是假日去的，因此人特多，我站在櫃檯排隊，等待！輪到我時，是一位戴眼鏡的平頭帥哥幫我服務，我把需求告知後，他也立即請身邊因為妹妹幫我去倉庫拿產品，結帳時因為我在等家人確認，因此眼鏡帥哥有先跟我說聲抱歉，他先去為其他客人解說產品，我覺得很合理，畢竟沒理由拖著人家的時間，直到結完帳我都覺得當天在場的三位工作人員服務態度都讓我很滿意。因此，我再次相信評論參考就好，親身去體驗才能感受到真正的服務態度，畢竟每個人對服務的感受不同，但假日人多還有這樣的服務享受，我已經覺得很滿足了👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "今天請店員協助移轉資料，即使現場顧客非常多，A店員仍非常親切且耐心的說明與操作。\n在等待資料轉移的過程中，A店員在忙，B店員一邊招呼自己的客人，還撥空主動幫忙接下來的步驟操作，真是太感恩了！🥹服務100分！👍 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "服務人員Rowina說明淸楚，服務熱忱，超棒的！👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "舊手機資料移轉失敗，Line全部資料毀了",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "現場服務人員服務非常親切還幫忙爭取舊換新價格和一大堆優惠🤩 該幫Adam加薪了😁 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "感謝接待員Cart非常的熱情和友善！\n還要非常大力給予包膜師小姐姐五星好評，相當的細心友善！而且也很適時的給予幫助和建議，非常推薦iStore南西店：）",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "遇到一個男店員，服務態度非常差，只是詢問問題，不知道在不爽什麼擺出一臉臭臉態度極差，如果要這樣不要做服務業比較好。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "買筆電，Adam 的服務很好，很積極推我們的需求，也不會讓人覺得強迫推銷不舒服，感恩🙏 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "有位戴眼鏡的男店員，服務態度很不錯，講解也很仔細👍謝謝。 …",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "為了教育方案驗證不了弄超久但工作人員肯特（？）姓蕭，服務態度非常好，還有另一位及肩髮的女工作人員兩個人一起幫我處理超久～還一個一個幫我試，覺得被他們的服務態度感動到了，雖然最後還是沒有在那邊買成功但之後有要消費會想回去找他們～",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "女店員態度好不耐煩\n問顏色問款式都說我們這裡沒有，店面沒有也沒關係，但店員不能幫忙介紹一下特色或你的想法作為參考嗎？\n我已經明確表示想要買了還是沒得到任何有用的資訊，真的是很棒的服務人員欸🙃 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "員工公司流程根本不清楚，手機壞掉但還在保固內，詢問問題都是只想把問題推給到維修中心，不想幫忙解決的感覺。\n一開始找不到發票，apple 很堅持不能幫忙修，請他們幫忙查發票紀錄又不幫忙（我是在這家apple買手機的）還有店員堅持Apple 不可能會提供備用機，最後拿去修還是有提供。相信Apple 是好公司，但這家店店員能力及態度都有待加強",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "感謝Benson 和 Amos 耐心幫我解決Apple pencil 充電問題！特別是Benson超級親切、超有耐心。",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "真的連一顆🌟都不想給\n我記得是戴眼鏡的\n拜託公司教育訓練請訓練扎實一點 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "五星級服務 ⭐⭐⭐⭐⭐",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "很感謝Benson的細心解說和介紹～\n造就了這次很棒的消費體驗！\n雖然客人很多，不但沒有把我們冷落在一旁，還很耐心仔細的回覆我們很多問題\n其他店員也很親切☺️",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "各個款式和顏色目前供貨狀況，給大家參考，實際上要問店家哦😄 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "晚上六七點，店裡還沒有什麼人去光顧，想問手錶的問題，找到一個大約4、50歲的男店員詢問現場沒有我想要的顏色，他一直愛理不理，跟你說沒有貨，後來跟他們說那我先訂貨，他竟然可以從倉庫找到貨⋯= =\n後來還好交給另一位女店員處理（他自己跑去其他地方聊天），她幫我做一些設定跟結帳，男店員真不適合做服務業，貨有沒有不清楚還講錯，也不幫你查",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "先講結論\n若不是因為週年慶才不會來這邊買東西\n部分接待的店員處理問題的態度無法認同👎👎👎👎 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "舊機換新機，搞得跟詐騙集團一樣。回收價格不透明，跟一開始說的不一樣。祝福你們一切平安。",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "其實根本沒什麼人，因為決定想買手錶只是去看尺寸，在產品面前不會戴，卻沒有人主動前來介紹，後來決定後去看配件，也沒有要幫忙推薦，有些盒子包起來看不到裡面，前往詢問卻很敷衍感覺超沒心，於是就跟他說我不要了，前往三創的DE apple 門市，想買的人推薦去三創！",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "謝謝 ig限時動態都會即時更新iphone14pro的貨況\n今天一早就先衝去附近吃早餐等11點開門就直接衝上去 我買到了\n今天的店內3個男生服務人員 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "服務親切，產品陳列齊全",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "呃態度很糟糕\n頭髮綁起來的男店員我真心覺得哈嘍工作態度在哪\n幫我轉移手機資料要你的老命一樣去其他間istore 服務多用心啊 你就在那邊會很久要三個小時講一堆543會遺失資料什麼的什麼的啊不就是要趕我走？ …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "問了手機的型號，居然回不知道，專業度需加強，最起碼也可以查詢一下，服務態度也不優",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "剛在其他店買了Apple產品遇到技術問題 店裡的Jesse還是給很好的customer service和technical support 下次買Apple產品會來這店購買",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "沒有看到名字，下次去會特地去查看\n男店員態度極差，從頭到尾臉沒有正對過我一次，沒聽懂我說的話，第一個反應是：蛤？？（提高了好幾個音階）我不懂你在說什麼欸\n既然沒辦法一心二用，那就選擇做好眼前的工作，服務客人。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "店員表示舊換新儲值到聯名悠遊卡可以從悠遊付提領，隔日入帳後發現無法提領，造成只能做退卡，教育訓練及服務差，建議去直營門市",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "貴公司員工訓練可以紮實一點嗎？\n如果今天忙不過來就算了\n一進門看到3位同仁站在角落滑手機⋯ …",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "ㄧ位女店員 我詢問購買手機能幫忙移轉嗎？第一個動作先看手錶也才7點 今天營業到十點鐘 之後叫我自己回去備份 心裏想說態度真差還有三小時不夠嗎？那先去吃個飯再回來 換了ㄧ個男店員 傭傭懶懶 講話有氣無力 好像欠他很多錢沒還 到底是怎麼了 服務真的有待加強 移轉資料你們要收費就明說 而不是看錶好嗎？",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "店員的沒笑容就算了\n服務態度差\n就是想更了解商品所以去實體店面\n真的還是網購就好 客服人員較親切",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "店員態度……後來知道這間是經銷商，要買蘋果還是去信義區的直營總店好了，服務好又快速，商品還齊全，保障多更多。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "已完成電池特惠的預約，當天一早還特地打電話確認預約情形，電話那頭告知是有貨可以赴約，結果實際到現場時跟我說不好意思沒電池換了…這是哪招，所以預約跟電話確認都是假的，只能說爛到不行，浪費人家的時間",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "店員服務態度非常好，貼膜的店員更是非常親切，服務的好細心！謝謝你們",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "四月中送修手機，因爲這一年來使用有發生一些問題所以想要趁過保前一次解決，然後貴公司員工不停地說一些我網路上或是我自己可以查到的訊息，無論是機況或是電池健康度…\n貴公司員工訓練有待加強，無法真正對症下藥的話麻煩不要叫客人留機留到過保…",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "Sean跟卡特服務人員超級棒，能夠幫忙解決困難問題，找不回的購買紀錄都幫忙找到，大大推薦台北南西店Sean跟卡特！一定要找他們幫忙！謝謝你們！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "10/9中間結帳櫃檯 男的態度極差\n使用五倍券結帳突然有點想改信用卡刷卡就問了一下來得及改嗎？男店員直接回：我們沒在退五倍券的（我那時連提貨單都還沒拿到）\n想說算了順便問抵用金去哪邊領，說：我們沒有打折 只有滿萬送千，問一下而已奇怪到底在跩什麼",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "買螢幕貼片和保護殼，非常專業的解說，迅速完成外也做得很完美\n另外服務非常好喔\n大推💪💪💪 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "呃？這是？狸貓調太子？",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "手機有問題來詢問店員，店員幫我解決了問題，很有耐心！下次有需要會來這間購買產品！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "換了新的15根本不會用，謝謝親切的店員幫我ㄧ一解答。\n超級有耐心。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "是因為不是維修中心嗎？4/27在貴店購買ipad pro 、smart keyboard、 apple pencil，6/2號晚上充電，6/3早上起來就完全打不開ipad，拿到貴店詢問出了什麼問題？雖然我知道早上去大家精神都不會很好，但是我畢竟也花了一大筆錢兩個月內就發生問題，問了貴店店員什麼原因？冷冷地回個可能就跟電腦有時候會當機一樣吧？老實說這樣的回答很不專業也很不負責任，如果是全新的東西發生這種情況也不應該是理所當然的，然後還一副懷疑的樣子說有沒有摔倒？ …",
        "日期": "7 年前"
    },
    "評論 67": {
        "內容": "我是來修東西的\n店員跟我講要去斜對面那棟\n這邊都很好 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "其實想打0顆星的\n手機回收trade in的機器問題一堆\n花了半個小時在那邊來回測試 觀賞那個機器當機的100種方式^^ …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "第一次詢問時 戴眼鏡店員說沒貨 可以幫忙訂\n吃飽飯後回去訂 店員確硬凹說\n沒說可以幫忙訂\n眼睛一直瞪 嘴巴還一直唸 也沒道歉 唉",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "剛剛去貼保護貼，真的逼不得已不然不會想出門，因為螢幕摔壞送修要等好幾天，謝謝幫我貼膜的小姐很熱心，只是不懂疫情期間，為什麼有一位小姐硬要店員幫他弄line的問題，問問題就問啊為什麼要把口罩一直拉下來？¯\\_(ツ)_/¯（不懂）\n站著旁邊的我感到很恐慌( ･᷄ὢ･᷅ )\n覺得大家要做好防疫措施，不要當防疫破狗ʕ •ᴥ•ʔ",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "遇到百貨週年慶，電話是沒有人接。\n建議直接前往或者避開人潮多的時間",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "10/7 19：00左右\n預約維修沒看清楚地點，跑到門市\n有一個小個子眼睛大大的短髮小姐很親切說明維修中心怎麼走\n感謝🙏 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "店員不熟悉產品卻給了我很確定的錯誤資訊\n再三確認有沒有lightning對usb同時又有充電孔的轉接頭，十分確定的跟我說原廠沒有出這樣的產品\n後來因為現場也沒有貨，去旗艦店問才發現根本就有這樣的產品，雖然沒現貨，旗艦店員工也馬上找出官網資訊提供訂購\n繞了超大圈才找到明明就存在的產品，感覺超差，可以多熟悉一下產品或至少不要如此確定給出錯誤資訊嗎？要不要至少問一下同事確認一下？",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "服務的店員很有耐心，但店內的舊機鑑價機器真的太雷了⋯⋯光是等舊機鑑價回收完成就等了快兩個小時⋯⋯\n內心真的有點後悔為了就近方便而沒有去直營店，時間成本反而高很多⋯⋯\n想避開人潮特地請假來買手機，卻在這等了三小時，感受還是很差⋯⋯",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "客人問問題很正常，為何店員們的態度總是不耐煩。朋友因為標示板上讓人不清楚想問，問了又被店員回應「不要糾結上面的說明」🙄，朋友原本問完就想買，後來被這種態度氣到不買了。給一顆星都嫌多 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "購買 macbook pro 16，正常使用到第九天，有嚴重風扇噪音問題，拿去[i]Store維修中心，檢測後說要送修，確實有問題。也建議我到購買門市詢問，有沒有配套方案，因為才第十天。 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "電話不是響很久沒人接就是電話中（間隔1個半小時），臉書小編說貨源要親至確認。2018年了先打電話確認有沒有貨跟吃飯先訂位一樣是常識了，不然就像直營店資訊透明化啊。\n先決定要買手機家人剛好提到週年慶有活動才想問問，電話不方便接就別寫了吧？誰敢跟電話不接的店家買？售後服務都只能「親至」是吧？\n現場的展示機還都收起來？怕人買就別辦活動。",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "帶爸爸來買手錶～推推推推\n服務人員真的很重要‼️\n推這位服務人員Sean～非常耐心講解 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "舊的手機壞了所以來南西店想要買新機，我們主動詢問店員，店員（一男一女）回答的都很簡短以及沒有主動想服務我們的感覺，讓人感覺很差！Service 很爛！",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "一顆星都不想給！服務態度有夠差！\n原廠充電頭都搞不清楚，還質疑客人用假貨！\n只想打發客人走！\n沒有專業知識跟教育訓練真的很差勁。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "有一位男店員各種不耐煩，服務我的女店員要跟我介紹有什麼刷卡活動，好像影響到他幫其他大戶結帳，還對我擺臉色？\n我買東西為什麼要受氣？",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "剛好是母親節檔期，要送媽媽i13當禮物，可惜沒有碰到任何熱心的員工解說，能搭配的手機殼要靠自己翻找。南西三越店的服務態度冷淡，完全無法與天母店和桃園站前店相比，所以買了新手機也完全不想在這裡貼保護貼。總結：不推薦在此店購買。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "剛剛來這邊買我拿到年終後的獎勵iphone13 pro max ，服務人員stella超級貼心，還幫我介紹活動，協助我把資料轉移，我超怕照片不見，他們真的很厲害！協助跟購買體驗很好！",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "本來一顆星都不想給，服務態度差就算了，在這邊買的air pods pro耳機，要維修時被告知保固在我購買前兩個月已經先被istore註冊保固了，完全無法理解為何購買全新的商品保固卻提早被店家註冊？",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "主管跟員工態度在跩什麼爛到一個不行，處理態度真的差到一個幾點，手機才剛買一個禮拜就有問題，回去處理說不 是你們的問題，手機太新也是消費者的錯？因為手機太新沒辦法維修？那你們就，打包收一收就好了，還賣個屁，經銷商就是爛，賣個Apple產品在跩個什麼，一個主管就可以擺架子擺成這樣，以後要買千萬不要來這裡買，標準售前以客為尊，售後有問題不關你們的事",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "本來想買給友人一顆HomePod mini 當生日禮物，一進店裡完全沒人鳥我，問店員可不可以分期之類的，也被以譏笑的方式回應，後來直接到附近的法雅客去買，服務態度有夠差，一點也不想在這裡消費",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "第一次購買蘋果筆記型電腦，因為不太了解的關係，問題很多，Benson很親切友善的回答我們很多疑問，甚至是無厘頭的問題，他都很誠懇的回答，倒是我們覺得不好意思😅\n\nBenson用他的專業與對蘋果的熱愛，推薦了我們14吋新上市的筆電。現場開機檢視的時候，可以感受到他閃閃發光的眼神～☆*:.｡. o(≧▽≦)o .｡.:*☆ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "購買過一隻手機 店員態度輕浮\n且結帳時還跟同事打鬧 完全沒有服務品質 建議加強員工訓練 或是提升徵才門檻",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "櫃台頭髮捲捲的年輕男店員服務態度極差，不想折壽的話建議去其他蘋果直營店消費，永遠不會再去這家店消費",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "Jesse服務ㄧ級棒！有耐心並即時解決手錶問題",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "態度不知道在差什麼...建議大家可以選別的store買\n\n所有店員愛理不理的，站在櫃台前聊天，問維修的問題大可可以跟我說這裡無法維修，不用用很酸的口氣叫我自己問app開發商...保固內東西有問題處理的方式令人傻眼",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "110.11.08來買ipad，因為有一些異常所以於110.11.11回來維修。店員sean人超好，非常有耐心也很細心。100分的服務加上100分的處理態度。雖然原本很擔心不是在官網買，保障不夠多。但包含110.11.08銷售跟負責包膜的兩位店員，態度都非常棒。以後買apple相關產品都會來這裡！",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "櫃檯男服務人員態度非常差\n好像客人都不該問問題一樣\n員工素質極低",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "今天到店內消費，意外發現滿多組客人詢問店員商品的態度意外的無禮，連一個旁觀者都覺得態度很不舒服，如果自己的小孩被那樣對待一定很難受，看到下面那麼多評論都是批評，大家是不是只看到不好的那面呢，台灣低薪的狀態下，他們辛苦用勞力提供服務已經是被低估了價值，需要更多將心比心吧～",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "看評論就知道這間店員工的服務是出了名的爛！素質非常非常差。不僅不會主動詢問客人是否需要協助，已經走到服務台要諮詢還假裝沒看到，態度傲慢到極致。不會再光顧。",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "服務人員態度超級差！根本沒有服務的感覺 只想趕你走 雖然不是買產品 但是問蘋果產品的問題 有錯嗎？ 不想服務就算了就叫我去直營店 真不知道在跩什麼 連一顆星都給不下去",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "服務人員很親切，因為保固問題也很幫忙的提供快速的解決辦法，維修非常迅速👍 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "店員好壞落差很大，爛的又兇又會講A片⋯對一個女生說是有病是吧！你們男生愛看但我女生不看關我啥事！！！好的就會好好的介紹東西的功能！落差太大了請慎選店員。",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "店內🈶️賣什麼商品都不清楚，態度也很差勁。說要買A物品，拿B物品出來是怎麼回事？ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "2021.9/3真的很慶幸在這個分店遇到了一位店員他叫Sean，他非常客氣也親切，幫我處理了很多I pad上面的疑問。也花了非常多時間在幫我來回校正一些帳號上同步的問題😭雖然照片還是救不回來，但真心感受到他真心幫忙和一同感受客人焦慮的心😭真的非常感謝，我以後I phone13，14一直到要採買新手機和配件的話。一定來找他買，大家歡迎來南西店感受他的親切唷！ …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "奉勸各位不要再到這間店購買商品\n店員態度極差！！！！！（尤其是某位男店員）\n老人家就是不懂才要再次詢問一臉不耐煩 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "看到google評論本來去之前已經做好要跟店員吵架的準備了，沒想到去了之後遇到一個眼睛很小的店員人超nice～問他什麼問題他都很有耐心的一一回答～\n感覺起來只要問問題帶點智慧的話店員其實人都很好相處。今天去看到蠻多其他客人問一堆智障問題，什麼叫「你們iPhone有貨嗎？」？你去麥當勞會問店員「你們漢堡還有嗎？」這樣？還要讓人家一個一個問...要什麼幾號餐不會講清楚？天靈蓋打開裡面都裝豆腐是嗎？我是店員早就開扁了⋯⋯",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "今天詢問一下商品關於14天鑑賞期的問題，店員直接回覆說當這裡是costco⋯？\n服務態度0分\n反正需要買商品也不需要去這間\n台北到處都有apple",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "服務態度極差，想看產品實體叫人自己上網查\n就是先在網路上看過想再看一下產品本尊才來店面，店員這樣回答讓人不知道這間店存在的意義在哪裡",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "店員態度愛理不理，有問題靠詢問也是一邊做自己的事、一邊理你，還沒有問完直接服務其他客人，每位店員臉都很臭，以為你沒有要買東西就不理你，本來想要買平板直接索性不買了",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "前幾天去門市消費 店員服務態度都很好\n還耐心教我怎麼轉資料 非常感謝",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "原訂課程取消沒收到任何通知，前往途中確認地點才發現已被取消，去電詢問一名男店員一問三不知，態度極為敷衍。別人的時間不是時間？",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "上週日買了AirPod pro,這週五要用就壞了，沒有摔到或撞到等外力因素就損壞，你們公司出售的品質實在讓人失望，而且也不行做退換貨。\n建議大家真的不要浪費錢在這種沒有保障的經銷商上， 即使可以幫忙送回原廠換新也需要等待兩週，為何明明是公司除了劣質品卻要顧客浪費這個時間去等。",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "服務人員很細心介紹商品\n儘管只是問一下商品的使用方式\n也很貼心介紹\n下次有機會會再去購買商品",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "明明不忙服務還很差，服務時不耐煩\n不會引導客戶問題，如果客人都很懂蘋果產品幹嘛找你們買？\n如果蘋果有管道可以讓一般大眾評論通路商，我絕對給最爛評分建議汰除",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "看到大家的評論都說這家是全台的最爛蘋果專賣店，我想出來說句公道話，這家的定位更像西門町那邊街邊賣蘋果產品的小店，不小心開到新光三越而已。大家放平心態去這家店購物消費，就不會有任何心態的不平衡了。至於為什麼給一顆星，還是怪我心態沒調整好，輸入完這段話就心態平衡了。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "非常消極的服務\n去店裡面要買的插頭\n剛開始狡辯沒進過貨 …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "太扯了，問手錶回應不清不楚，如果APPLE門市要作為一種行銷收段那真的很失敗。回什麼就在這邊自己看！我們到門市就是要聽介紹不然我就在官網看買就好！\n\n另外在官網買手機第二天有問題拿去門市看，連看都不看就說我們應該要跟官網聯絡！請問！我的手機熱成這樣還不能用！來門市就是希望解決問題！ …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "疫情很嚴重，大家也都很緊張 ，將心比心 ～ 我也是買完就上網看怎麼轉移～回家自己弄也舒服 ，畢竟整棟百貨很熱",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "去一次就不會想再去第二次的店，態度有夠差",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "網路上所言不假，服務態度極差。 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "前幾天去貴店消費，女店員服務很好！可能是看我找殼找老半天，主動過來幫忙，最後幫我找到了適合的手機殼，謝謝她的幫忙！",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "這是一個很不舒服的經驗，問任何問題都是愛理不理的，雖然有折價1000元，但我仍決定到隔壁的法雅客購機！！！",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "前陣子經過想說要買個homepod mini，進去詢問後服務人員介紹的挺詳細的，我也二話不說就買下去了，用了幾天整體感覺不錯，非常棒的服務及產品，謝謝",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "跑了很多家都沒現貨，唯有這家還有，但買過這麼多家蘋果專賣店...此店應該為全台灣服務最爛的蘋果店，R開頭字母的男店員，如果你心情不好就不要來上班，不用一臉不屑的樣子！沒有人欠你... …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "一進門頂著韓式中分瀏海的店員立馬上來詢問有什麼需要幫忙\n\n沒什麼好說的  就是五星 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "Cart用心為我介紹手錶功能還幫我協助與手機配對\n真的推薦大家來南西店購買3C商品",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "保護貼沒有公開價格…是用imos,14pm螢幕保護貼要1690，供要貼的人參考….真的不便宜",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "定價比官網還貴，現場買的想退貨都不行，叫我們直接去跟消基會申訴他們不管，覺得太誇張了。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "這間素質有待加強。\n\n店員連自己賣的產品都不了解，隨便亂回答後還馬上撇頭做自己的事，不如上網爬文得到的資訊還比較正確。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "服務態度超差，可能是做各績吧！\n人人都想接大單，買小東西就沒人要理睬！",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "店員講解非常用心 專業度也很夠 說了一些平常不知道的使用方式 很愉快的一次購物體驗 👍🏻 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "一進去就看三個女店員在櫃檯聊天\n問他們問題，她們有回答跟沒回答一樣🙄\n之後問店員價錢，我們說再考慮看看，旁邊的胖胖店員就發出～ㄑㄩㄝˋ⋯⋯一聲 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "這家服務人員與它家iStore有很大落差，詳細解說、清切的問候。感謝Benson熱情的服務。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "不知道是不專業還是想騙錢？昨天過去問藍牙耳機，恰巧有婦人在問AirPods，明明$5290的第二代不只是降價而已更是升級版，店員卻騙我們跟第一代一模一樣叫她買第一代，清倉清成這樣太扯了。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "服務態度輕蔑、差強人意，沒遇過客人重複詢問會被店員取笑的，更可惜的是店員根本沒聽懂客人的問題⋯⋯強烈建議不要來此受氣",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "除了愛理不理，態度差，還很不專業，自動免持接聽功能 說搭配iPhone耳機才有?? 只是更新ios改變設定位置，結果找樓上小米店員卻能協助找到iPhone的內建設定…",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "以後再也不會來這裡消費！奉勸各位手機要在101或a13直營店買！千萬不要在這種鬼地方買了！買到有問題的手機變成是你自己的問題！爛店家爛服務！",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "居然讓我買到夜幕綠256。店員實在專業又有耐心，且詳細告訴我相關優惠，真的很不簡單！",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "展示機很少，了解有遊戲可讓人體驗效能\n但客人佔著一直打遊戲\n旁邊排了一堆人了，也不干涉管制 …",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "店內非常乾淨！服務員太多都非常好，雖然很多人，但還是耐心解決我的問題！蘋果店這麽多！服務最重要！！👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "服務人員相當有耐心協助設定，充分展現專業和細心，是一次相當棒的購買經驗😊 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "爛店家，自己手機位置放錯，老人家不懂買錯想要的型號，現場拆開後說要換竟然不給換，傻眼...\n早知道就去地標或其他家通訊行買，來這邊買沒保障又貴，爛透了\n過個年買個手機還沒錢，氣",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "超雷的apple store\n已經不用他們介紹 要直接購買耳機\n店員問：需要加耳機保險嗎？ …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "9月29日訂了 iphone 6s 32G，到10月7日都還沒到貨，錢已繳清，電話不是自動斷掉，不然就是都不接.........\n\n過了兩個小時，終於接了，死不回答之前 iphone 6s 32G 到貨速度，只說 32G …",
        "日期": "8 年前"
    },
    "評論 141": {
        "內容": "買了新的手機 店員不會一直要我買很貴的東西，店員很耐心跟我解說 ，還主動幫我轉檔跟貼保護貼。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "今天大概晚上7點左右的服務人員，服務態度很差，把客人晾在一邊",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "超垃圾，維修中心就說有問題可以直接換新的，這裡堅持門市無法換，建議以後不要在這裡買，有問題不會負責！",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "店員對商品其實不是很了解，本來說21.5寸imac要升級的話可以拿去直營店，結果買了以後道直營店去問，其實21.5 寸並不能升級改機",
        "日期": "7 年前"
    },
    "評論 145": {
        "內容": "男店員就站櫃檯內爽聊，\n看客人不會用也不會過來，\n而且還在店員的正前方！！\n你看蝦不蝦",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "謝謝門市人員替我著想 ，不需要的商品不會強迫推銷，推薦的手機殼也超好。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "店員親切解說～有幫助，也選到適合自己的產品了，我買了M1 Air和13",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "包膜師黃小姐專業又細心，誠心推薦大家找她包膜！而且店內懂放音樂，帥帥的！",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "女店員態度也太差\n問問題/結帳都瘋狂皺眉\n跟客人講話的態度非常非常非常不耐煩",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "店員素質差 給六顆星",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "結帳的店員態度真的很差，買耳機的喜悅感都被影響了。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "看不懂 不給五顆星的人是甚麼心態 奧客?這麼好的服務態度 該給五顆星 太專業了捷克",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "女店員服務超差，下著大雨 手拿雨傘，要了小紙袋還要被翻白眼...",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "viola服務很好很細心，下次還會想去找他服務購買商品☺️",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "服務很爛，人沒有很多還等很久，流程沒效率，店員感覺都在瞎忙",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "店員都沒在做事還是怎樣 ，完全不理會",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "Benson的服務態度超好的！\n人也細心且有耐心幫我解決問題～太感謝了！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "剛剛去問店員關於舊機換新機的事\n店員態度很差==心情整個就不爽了",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "只有兩位店員但是還是有耐心的幫忙處理教育價購買",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "服務態度很差，展示機若怕客人觸碰，請勿展示",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "想打電話的各位，不用打了，根本不會接。\n乾脆不要放電話號碼就好啊～～～～～～～",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "服務態度好，黃小姐包膜技術很棒 ，大家可以找他",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "店員專業度夠，解決我很多問題。大推",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "手機更新失敗 拿到這裡急救 謝謝店員救回我的資料！ 謝謝他們",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "接待人員mike服務親切專業， 大家可以來找他買👍👍 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "甚麼樣的訓練跟員工素質? 打死不接電話",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "店員講解很仔細，服務超好",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "服務很好，有問題也很親切回答",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "服務親切😊\n解決我手機的問題👍 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "賈斯丁服務超棒又專業！",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "店員態度隨便, sloppy service",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "服務態度非常好啊👍 …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "店員不會給與壓力",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "空間寬敞",
        "日期": "8 年前"
    },
    "評論 175": {
        "內容": "Benson & Barry 提供了大量資訊支援。我們獲得了有關模型和功能的足夠資訊。",
        "日期": "3 個月前"
    },
    "評論 176": {
        "內容": "其中一位男員工態度很差，對產品一無所知，也不願意回答顧客的問題，除了這個男員工，其他員工都很有耐心，態度很好",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "來這裡參觀真是浪費時間。一直沒貨。這是我第三次來這裡。這次我忍不住寫評論了。來這裡買airpod 2，工作人員說沒有貨。之前我去買了iPhone 13，回覆也是一樣。我以後會盡量不再來這裡。",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "女服務生態度不好。不耐煩，不願意回答客戶的問題。該產品缺貨。店面很小。",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "他們對我很好，但無法幫助我處理我的 AirPods Pro 2。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "服務人員都很專業呢，就算不是在這買的還是很熱情的教我使用，週年慶再來大買特買！ ！",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "由於某些檔案損壞，我的 MacBook …",
        "日期": "8 年前"
    },
    "評論 182": {
        "內容": "如果您在台北並且忘記了一些 Apple 產品的耗材，那麼這是一家不錯的商店。  友好的工作人員會說很少但實用的英語。",
        "日期": "10 年前"
    },
    "評論 183": {
        "內容": "服務很差，工作人員不平易近人。假裝他們根本沒看到你。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "它沒那麼寬。 店裡很乾淨",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "不是很令人印象深刻。沒有我要找的東西...",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "棒",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "您可以在這裡找到大量的蘋果產品。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "支援人員",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "巴里👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "又好又快！",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "人很多",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "方便呀",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "本森👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    }
}