{
    "評論 1": {
        "內容": "在Que調整營業模式新增了海鮮燒烤之後，終於找到機會來品嚐\n沙拉、前菜的部分表現的很不錯，是會讓人開胃的前菜 …",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "2024/11/20平日晚餐 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "今天2024/12/21提前來慶祝聖誕節。amba意舍松山原木餐廳自助吧餐點種類少但精緻美味。主餐紐約客五分熟但實際肉質過熟近7分熟，口感已略柴，對比隔壁桌因為過生沒吃完的狀況，顯然廚師對熟度掌握有待加強。用餐環境寬敞舒適，用餐時間11:30-16:00，不用趕用餐進度，非常chill的體驗。",
        "日期": "4 天前"
    },
    "評論 4": {
        "內容": "我不能理解的是，價位偏高的餐廳打包要另外收打包費，但餐廳沙發出現不明昆蟲卻沒有任何表示，拿紙殺蟲後就沒事一樣，也沒有任何補償或表示，衛生會讓人產生疑慮。\n\n客觀來說肉盤很好吃，甜點反而還好，海鮮需要等，品質還行，還有不少好吃起司和酸菜魚，但飲料部分選擇少，不過餐廳裝潢很漂亮，可以看高空夜景，總結是我不推薦來。",
        "日期": "4 天前"
    },
    "評論 5": {
        "內容": "用餐氣氛算頂，候位區竟然有桌球和大聖誕樹和舒適的休息空間，讓小朋友可以放電XD餐廳內的服務也很用心，可以感受到受過訓練的服務品質。烤蝦子不錯，但烤淡菜個人覺得偏普，另外也期待自助吧的食材精緻度會越來越厲害～有機會會再訪",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "主餐點了小卷義大利麵980元，點了主餐即可享受自助吧，自助吧雖然種類不多，但每樣都還蠻好吃的，推薦帕瑪火腿哈密瓜、酸菜魚、烤扇貝，品質都在水準之上，另外巧克力非常厲害，平常不愛吃甜點的我們都拿了好幾次，巧克力在外面賣應該都是以重量計價的那類高級巧克力，主餐的小卷義大利麵也很棒，但西班牙海鮮燉飯就略顯普通了，飯有點太軟，整體而言，體驗非常不錯，加上ae卡的5折優惠後實在是非常超值！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "20241020 松山意舍酒店， que 原木燒烤餐廳，5訪，週日晚餐。\n\n#台北吃到飽 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "生日壽星可以打9折，還有生日蛋糕！\n\n點了四人分享的綜合拼盤，每種肉都不錯 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "半自助的餐點雖然品項不多，但普遍都是好吃的，主餐選擇「紐約客牛排」跟「坦度雞腿」，牛排吃起來比較有原木炭燒的風味，也比起雞肉好吃，雞肉烤的味道及醃製比較沒很重，但搭配醬料後就好多了。 …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "❌❌❌服務態度差❌❌❌ …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "位在台北松山意舍酒店17樓的Que原木燒烤餐廳,以獨特的原木燒烤方式,搭配新鮮食材,為您帶 來一場味覺饗宴。餐廳選用台灣在地的荔枝樹或龍眼樹原木,將頂級牛排、海鮮等食材放在爐火上 燒烤,讓食物外皮酥脆、內層肉質軟嫩多汁,並帶有迷人的煙燻香氣。除了主餐,餐廳也提供多款 開胃菜、沙拉、甜點等選擇,讓您能品嚐到豐富多樣的美味。加上餐廳獨攬基隆河畔美景,舒適的 用餐環境,非常適合與親友聚餐、慶祝。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "晚餐新推出的半自助餐，除了有一份主菜外，我們被自助餐檯上的Raclette、天使紅蝦、Chocolate Bar圈粉！\n自己動手刮下熱熔熔Raclette的cheese，可以無限次搭配各種蔬菜、配料盡情吃；龍眼木現烤的天使紅蝦，師傅火烤功力展現在撥開蝦頭溢出的蝦膏鹹香燙口多汁及紅亮的蝦身上；整整一桌子的各式巧克力，讓少吃巧克力的我也一片片吃起自己敲下的黑巧克力榛果磚片。 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "空間寬敞舒適，服務態度親切。\n晚餐是燒烤主題的半自助餐搭配主菜。\n喜歡沙拉吧台的青木瓜海鮮沙拉，炙燒起司淋在蔬菜上特別好吃，現點現做燒烤大蝦和鱸魚很讚！ …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "10/9新的燒烤晚餐，點一份主菜，沙拉吧檯無限吃到飽海鮮 今天是天使紅蝦 烤生蠔跟烤三點蟹、沙拉、起司、蘑菇濃湯跟義式蔬菜番茄湯、熱餐檯上有烤花椰菜烤蔬菜、剝皮辣椒酸菜魚大力推薦一定要吃 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "10月29天氣雨\n傍晚前北上回台北\n結果打盹了一下 …",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "新菜單semi buffet菲力, 羊排, 豬肋排及烤魚都蠻好吃的, 自助餐治也有熱食及現點現做的大蝦,鱸魚及淡菜, 而甜點鬆餅, 松露巧克力表現也是水準之上, 適合情侶雙人或家庭聚餐",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "鄰近松山火車站交通非常方便，Que原木燒烤位於台北松山意舍酒店17樓，進入Lobby 搞不清楚電梯方向時沒有人主動出來指引。上到17樓詢問櫃檯公司聚餐的座位區，櫃檯人員一副搞不清楚的情況….提供獨立的包廂，所以自助餐菜色是由餐廳另外獨立提供，每一個人可單點一套主餐另外上菜，自助餐菜色還算行但沒太大印象，主餐選了牛排、就是塊筋很多且硬到下巴咀嚼肌練到發達的肉塊，一頓飯吃下來覺得現爆爆米花最好吃。還有一個優點，位於高樓層靠窗位置看出去的山景蠻美的。",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "整體不錯的semi buffet\n這次選了肋排跟紐約客 推薦肋排 可以輕鬆骨肉分離\n湯有兩種 一直有在加熱 所以是燙的 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "先前去的時候，就常常被無敵景觀吸引駐足\n然後被餐點的美味再次吸引注意力\n這次在網路上看到有新型態的「半自助晚餐 」優惠活動推出，立馬在開始第一天就約姐妹一起去嚐鮮🍽️ …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "AMBA松山交通很方便，捷運松山站4A出口正對面就到。17樓餐廳夜景很美，用餐空間舒適開闊，很適合親朋好友或家庭聚餐，員工熱情專業。 十月中剛好餐廳換新菜單，自助餐枱豐富菜色還可任選主餐。現烤天使紅蝦還有西班牙海鮮飯非常推薦！另外甜點台及手工松露巧克力很值得一嚐。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "今天中午吃了它的豬肋排商業午餐。服務和環境不錯，不過吃完覺得蠻空虛的，這個價位應該可以更好才對。",
        "日期": "1 週前"
    },
    "評論 22": {
        "內容": "每次來松山意舍酒店的都有令人不同的驚喜，全新的半自助餐檯上每道餐點都感受的飯店的用心，現烤海鮮的鮮甜、超吸睛的巧克力餐檯、熔岩起司區、以及多樣化的主食可供選擇，整體的服務體驗都很值得推薦，已期待再訪。",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "平日晚上人不多，環境氣氛很好，很適合來約會或是姊妹聚會！食物也好吃，特別推薦羊排七分熟，松露薯條很大一盤，適合4人份，要點之前請小心份量。最後大推服務生的攝影功力，拍出來的合照很美，值得回訪！",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "松山意舍酒店Que餐廳semi buffet 晚餐質感佳。\n提供的Raclette cheese 非常道地好吃，燒烤海鮮區天使紅蝦口感Q彈，吃得出食材新鮮度。甜點巧克力專區非常吸睛口感香醇。整體餐點與服務品質均佳，值得邀朋友再訪。",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "真心覺得厲害的甜品區，另一區的甜品馬卡龍也不錯，桌邊服務的松露巧克力口味佳，意外驚喜是抹茶霜淇淋口味和哈根達斯抹茶類似\n\nAE優惠划算，這次更改菜色搭上服務升級令人喜悅，值得推薦",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "2024/07/24來用晚餐，可惜剛好遇到餐廳中庭維修期間（7/15～8/9）有些影響氣氛。 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "平日午餐CP值真的好 有高空景色可看\n牛肉和豬肋排都很好吃\n濃湯麵包果汁水果 沙拉點心也都很好",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "Buffet種類多元、主餐點菲力牛非常好吃！海鮮現烤很香很新鮮 甜點一樣離開 尤其巧克力桌太厲害～～一定再訪！",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "餐點無論是主食或甜點都美味，窗邊景色宜人，缺點是當天有位女服務生還是女經理不太機靈，男友預訂用餐時有請人員備註慶祝事宜，結果當天用餐到尾聲，該為女服務生/經理才跑到桌邊問我們是否有相關備註，以及詢問我們要在點心盤上面寫中文還是英文的慶祝賀詞，老實說讓人滿尷尬的。\n提前備註就是希望餐廳提前準備好，讓人有小驚喜的感覺，這樣當場要人選賀詞怎麼呈現真的很奇怪，有點破壞興致。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "全新半自助餐食材品質佳種類數量也蠻多，肉盤超級豐富雞牛豬羊都有，海鮮燒烤無限量，點心櫃種類多，另外還有整桌巧克力制品😊 …",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "原本期待現場烤的蝦子會很好吃；結果烤的蝦子都太乾了",
        "日期": "5 天前"
    },
    "評論 32": {
        "內容": "午餐才有提供自助吧噢…\n點ㄧ主餐的商業午餐，價格自680~1080元+10% 我們點碳烤雞腿排餐 每人平均408元 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "自助餐檯餐點豐富,有現烤天使紅蝦跟生蠔並且,食材新鮮,外籍的服務人員都有隨時注意桌面清潔協助收拾,位於高樓層的夜景很美,訂位可選擇窗邊",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "Ribeye is satisfactory, but the service is horrible.  水都沒了半小時都沒來加水，到8:30PM~9PM左右所有服務生都遠遠的各忙各的，客人似乎是空氣。這樣兩人套餐16OZ牛排(還包含骨頭)2980NT真的不划算。而且沙拉，湯，前菜，配菜，甜點都沒得選 (只能選飲料)。沒有松露的薯條超級沒味道，還薯條吃到飽~ …",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "和牛肋眼超級推～～肉很嫩、熟度也剛剛好，餐廳氛圍不錯，跟家人、朋友、另一半用餐都很適合！",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "View很好，白天晚上來都有好景色可看\n服務佳，貼心，盤子都有預熱，連分食的盤子都有預熱。\n點了單人套餐加炸雞，二人分食真的好飽。 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "主菜，烤蝦，很讚，自助吧品項較少，但精緻",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "點了四人分享餐，上來綜合肉拼盤，小蕃茄上面那個切一小塊一小塊的肉是大概是吃牛肉以來吃過最不好吃的（菲力），又乾又糊吃了差點沒被噎死，這種價位，這樣的牛肉品質真的很不行，其他牛肉的口感也不好，自助吧還不錯！",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "晚餐主餐孜然帶骨羊腩排好吃，自助餐檯選擇多樣，有提供現烤海鮮，天使紅蝦👍手工巧克力區選擇很多，好吃又好玩 …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "餐廳氣氛良好、服務人員親切，且餐點多樣化，尤其巧克力吧台區有多種不同甜度的巧克力供選擇，可以自己敲想吃的份量，不僅特別及貼心，同時也好吃又好玩！",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "景觀很好 可以遠眺基隆河方向 是景氣變好了吧 客滿欸 訂位時 服務人員告知主餐可以打包 一般吃到飽的餐廳是不能打包 但這兒是主餐歸為加點的",
        "日期": "3 週前"
    },
    "評論 42": {
        "內容": "2024/02\n6oz紐約克的$1680，麵包酥脆好吃，南瓜湯跟前菜的明蝦都可以，只是明蝦醬很餡而且味道不太搭，西班牙火腿沙拉，火腿普通沒有很優不太香。主菜有點悲劇，肉質很硬筋多又不甜，相較之下羊排比較好。本日甜點栗子蛋糕也只是普通，相較之下贈送的巧克力冰淇淋小甜筒就很好吃，咖啡普通。 …",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "個人覺得松阪豬比牛排好吃😋\n松阪豬烤的外皮脆脆肉質軟嫩 …",
        "日期": "1 週前"
    },
    "評論 44": {
        "內容": "可以看到夜景，空間寬敞，服務生雖然看起來是工讀生，但是有認真喔！餐也不錯吃的",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "海鮮的新鮮度可以再加油一點、但是整體餐點全家滿意度頗高、小朋友完全為了這個巧克力buffet 瘋狂，買過巧克力的就知道這一攤成本有多高。 吃飽飽後可以在17樓酒店大堂繼續欣賞無敵美景，值得一來再來的餐廳。",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "buffet很多樣性，印象最深刻的是珍珠奶茶！\n主餐是菲力牛排，熟度剛剛好，入口即化\n服務態度也很親切，整體體驗很不錯",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "原木味很香，肉烤的雖然普普，但肉質還不錯，口感Q彈不會肉質嫩。\n擺盤技術需再加強，生菜沙拉現場看起來也只是幾片葉子，稍嫌空虛。\n服務生雖然態度不錯，但都沒有仔細聆聽顧客的需求",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "位於松山意舍酒店17樓，空間寬敞舒適視野遼闊，\n用餐時間11:30-16:00相當充裕，可以輕鬆悠閒的享用美食沒有壓力！ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "平日的晚上和好友來享用龍蝦🦞大餐，另外也點了紐約克牛排，前菜不意外的有生蠔🦪和明蝦，還有熱呼呼的雜糧麵包佐奶油特別對味，主菜前又來了主廚濃湯已飽了8分..當然主角就是龍蝦-非常新鮮，配上烤過的黃檸檬好提味，旁邊的烤食蔬解了海鮮的膩真的無話可說，給10分很可以！ 友人的牛排炙燒的剛剛好，有炭味卻不搶走牛肉的口感，再來甜點還有冰淇淋🍦和夏日很搭配…最後來杯冰紅茶☕️真是太開心了，還有夜景可欣賞很美好！ 唯一缺點，桌椅比較廉價和美味食物有落差感，建議換上高檔桌椅食客會更多喔！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "試了烤羊排及松阪豬，燻木頭燒烤味道很香，肉質也不錯，且搭配的薄荷醬、韓式燒烤醬調得很好，出乎意料地好吃。佐餐的麵包也非常好吃，而且麵包種類繁多，全部無雷，湯品也好喝。以上用原價感覺應該不算划算，但用AE 卡價格就覺得非常超值。 …",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "風景很好 交通很方便的餐廳 屬於松山意舍 這次吃中午的套餐 單點主餐大人從680起跳 附吃到飽的沙拉吧跟甜點飲料跟水果 選項不多 不過算是精緻 不會讓人有選擇障礙 這次點的牛排跟蛋黃麵 還不錯 不過其他著名的飯店吃到飽可能會更好 小孩沙拉吧290 很推用美國運通的5折 67折優惠",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "麵包好吃，油風鴨真的是非常不怎麼樣，醬汁也很不搭，漢堡滿豐盛薯條也炸的乾爽，冷飲選擇少的可憐，路過或是剛好在附近吃一下還可以，不用特別來吃，景色也還好。",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "單價不便宜的餐廳裝潢有點簡單，氣氛也不ok，明明客人不多，服務人員不知道在忙什麼？需要服務時找不到服務人員，然後也忘了幫我們上甜點飲料。碳烤菲力牛排跟配菜的味道及格，但環境跟服務真的不行。",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "松山意舍酒店的Que原木燒烤餐廳，平日商業午餐, 每人只要新台幣680元起, 包含一份主菜及無限享用沙拉、熱食、湯品、手工甜品、霜淇淋、水果、飲品、咖啡和茶等豐盛的自助吧台, 有多款在其他餐廳從未吃過的美食，特別又美味👍像麻辣秋葵莎拉，米形麵莎拉，滿滿的洋蔥湯,奶油蕃茄湯，甜點中的雞蛋布丁，新鮮水果凍，讓人不止吃一回😋 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "餐點普通，氣氛佳，但感受非常差⋯⋯一個四星級酒店的高級餐廳給客人這樣的服務真的需要改進。 …",
        "日期": "3 週前"
    },
    "評論 56": {
        "內容": "一人2000多元的主餐，自助吧的餐點（需使用夾子點餐）等待超過20分鐘，甚至於已於餐期尾聲，師傅們聊天收拾，餐點也沒在準備。另放置茶包的盒子內有蟑螂，由一位短髮服務生處理後，盒子本身也沒有清潔。不會再訪。",
        "日期": "1 週前"
    },
    "評論 57": {
        "內容": "是美國運通卡的優惠來的，因為餐廳在17樓，附近沒什麼高樓又緊鄰河岸，所以餐廳的view很好。交通也方便，在松山車站city link有空橋可以直接走來，另一面也可以看到台北101。整體的餐廳設計跟意舍酒店類似，走工業風設計感，開放式廚房、挑高天花板加上開闊視野用餐環境真的很棒。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "主菜不太行，菲力烤得口感像水煮的，三分熟有點像五分熟，帶骨豬排有一半偏柴，但是沙拉吧很棒，蕃茄湯跟蘑菇濃湯都好喝，拌好的沙拉口味也都不賴，麵包跟甜點櫃種類都還算豐富，比主菜讓人滿意多了，4星都是給沙拉，單論牛排是1星",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "桌邊服務烤肉，雙人餐兩大一小吃得很飽，每個品項都吃得很滿意👍 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "餐點非常好吃，都有在水準之上，開胃麵包外層酥脆裡面柔軟，可惜奶油跟油醋不夠香，但單吃麵包就很好吃。\n\n有AE卡單人套餐買一送一很划算，尤其活龍蝦用原木燒烤真的很香＆是種享受！撥蝦也是不錯的體驗!烤完的龍蝦甘甜鮮嫩，鮮香韻味厚實，真的是很棒的一次約會！ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "因為是公司尾牙，不清楚選擇的方案是什麼，就針對環境與食物的部分做評論～\n\n整體環境還不錯，包廂內看出去的景色也很好～讓人感覺很舒適！ …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "商業午餐 Weekday Lunch with great view💗\n點了炭烤坦都里優格雞腿：份量看起來不多，但整支雞腿抹上辣椒粉，沾著優格醬吃，yummy …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "這次使用的是四人同行74折的週末早午餐優惠，主餐的藍莓豬肋排很肥嫩多汁，酪梨鮮蝦很清爽，牛排頗讓人感覺食不知味。\n沙拉吧的沙拉真的很優秀，蔬菜很新鮮，水果的品質也把關的很好（自行組合成生火腿配香瓜簡直人間美味），炸雞跟香煎馬鈴薯很美味，鮭魚跟鮮蝦讓人覺得值回票價；弱點除了牛排大概就是甜點跟麵包，90%的品項都可以分成一個「乾」到三個「乾」的等級，現做的舒芙蕾超級迷你，但班奈迪克蛋不錯。\n用餐時間從11:30-16:00，桌距蠻大的，整體用餐環境很舒適，適合三五好友慢吃慢聊。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "☛ #尼克到處吃美食 ღ\n☛ #Que原木燒烤餐廳\n☛ 17樓絕美基隆河夜景 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "主菜點餐、現點現做\n主餐部份都還不錯\n沙拉種類很多樣 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "如果不是帶骨肋眼筋過多過熟\n還有菲力牛還是屬軟嫩但過熟\n肯定給這餐廳五顆星 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "全新的晚餐自助餐太厲害了~\n現點的海鮮、熟食、麵包、沙拉、起司鍋、哈密瓜火腿吃到飽，還有大份精緻的主餐！桌邊更有提供現做料理~ …",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "基本上主餐中規中矩，很遺憾沒有值得一提的地方，另外加點的蟹肉餅則是令人深刻，令人印象深刻的難吃，不知道是用了什麼奇怪材料跟蟹肉一起成型，滿口都是非常奇怪粉味跟口感，沒有絲毫的蟹肉味，無意外應該是不會再來了。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "餐點精緻美味，很多道都驚豔，尤其是核桃麵包、原木帶骨豬排連凱撒沙拉的生菜都處理的清脆可口～ 雖然這次沒訂到靠窗座位，但靠窗座位空出時有詢問工作人員是否能移動座位，才看到了窗邊美景，有美國運通卡單點菜色或單人套餐可享買一送一，我們沒卡但朋友是6月壽星打了9折，預約時說明要慶生會多送一個蛋糕，這部分如果訂位時能先跟我們確認有沒有壽星就好了… 當天才知道有這活動，所以不提供蛋糕！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "優點交通方便，捷運到松山走路可以到達，環境很舒服，位子不擁擠，11:30就可以進去，適合假日和朋友聊天坐好坐滿到16:00，然後順便吃吃飯。\n\n低消880元，然後主餐很普通，假如是為了美食而來就不推薦，同樣的價位有更多地方可以選擇！ …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這次奔著全新的燒烤晚餐及半自助吃到飽而來, 點了原木燒烤坦都里雞腿和美國菲力牛排, 不愧是主打燒烤的que, 就如同上次的體驗一樣, 將新鮮食材烤的恰到好處, 每一口都軟嫩多汁, 再搭配濃郁燒烤香氣和特製醬汁, 讓人一口接一口停不下來。除了主餐, 還有現烤海鮮(藍鑽蝦好好吃!!)、豐富的生菜沙拉和冷盤、精緻的巧克力和甜點(巧克力直接被我吃爆), 以及無限暢飲的果汁和奶茶(珍珠超推!!一定要吃!!) 會再帶家人跟朋友前來體驗全新的晚餐半自助。",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "1111015\n位於17樓擁有無敵視野，友善兒童，備有遊戲室。\n週末早午餐，含一份主菜以及70道以上無限量配菜、麵包、沙拉、冷盤、起司、湯、水果、甜點、軟性飲料、果汁、咖啡及茶。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "被網路上一堆很厲害的文章洗腦…\n個人心得🫡\n配合的停車場根本就沒幾個位子，幾乎一堆人都是自費停車… …",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "第一次去這家餐廳，主餐跟想像的菲力牛排不太一樣，肉質很軟，麵包很好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "amba意舍酒店位在松山車站附近，捷運松山站4A號出口，進入之後大廳櫃台位於17樓，Que原木燒烤餐廳也位於17樓 …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "休閒輕鬆的用餐環境！精緻美味的自助吧！\n喜歡semi-buffet的形式，滿足口慾又不會過量！",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "2023/11再訪\n\n沙拉吧520、商業午餐680以上 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "環境很舒適明亮，適合談事情聊天。\n午餐CP值高，有自助吧。各式生菜沙拉、烤蔬菜、意大利麵、麵包、各式美味甜點。\n晚餐沒有供應自助吧，都是套餐形式，這一點我覺得很可惜，也會導致我晚餐不來這裡用餐。 …",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "鴨肉主餐不錯，自助吧菜色簡單，以這個價位有更好的選擇",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "用餐環境寬敞舒適，視野極佳，服務人員親切有禮。\n\n沙拉吧是蔬食料理，可以吃到許多精緻蔬菜。甜點蛋糕超級可口，每一種都值得品嚐。 …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "用餐環境和氣氛都還不錯，透過餐廳的大面窗在用餐的時候同時可以欣賞整個陽明山觀音山的風景.",
        "日期": "3 週前"
    },
    "評論 82": {
        "內容": "私廚包廂非常令人驚艷，有獨立的房間、101夜景、電視、衛浴，燈光也可以自由調整，餐點份量適中，威靈頓牛排熟度軟嫩搭牛排醬或鹽都很好吃，生蠔和龍蝦也都是尺寸中上，這個價位含私人套房非常可以，適合情侶夫妻求婚、週年、驚喜的場所，18點吃到21點完全不會有時間壓力，很滿意！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "第一次來用餐，空間寬敞舒適，牛排沙拉麵包甜點的品質都有水準。但是，四人餐的麵包份量居然跟雙人一樣，其餘沙拉與主餐，勉強算是三人份...，沒有湯飲料選擇又少，唯一可以稱得上四人份量的只有甜點了！！真的可惜......，幸好饒河夜市近在咫尺，不然請客一定沒啥面子呀⋯⋯，CP值真的頗低！",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "來吃喜宴，覺得吃的滿開心的，場地因為有中島老實說不太適合辦喜宴，坐在另一區的完全是視線會被遮蔽，也沒有攝影輔助。但如果是簡單自在的婚宴取向，是個難得遮風蔽雨又有漂亮景觀舒服空間的自助餐婚宴場地。菜色個人覺得很不錯，補充速度也還行，沙拉類的非常出色，雖然五種看似相似，調味卻非常不同，味道也很有層次感，蔬菜也很新鮮，也有特別的食材例如無花果、雨衣甘藍、孢子甘藍，胡麻沙拉有用很好的胡麻油，香氣非常出色，跟一班只用日本胡麻醬的完全不同。燒烤的肉類一般般，龍蝦滿好吃的，有一些配菜例如奶油雙色節瓜、韓式燒烤豬肉、白菜都滿好吃的。",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "我很喜歡餐廳的裝潢，好舒服好放鬆，商業午餐價格實惠，我點菲力牛排$1280很好吃，我們剛好有一位當月壽星，因此全部9折，感覺很好，還送一個蛋糕。這裡是semi buffet, 菜色雖不多，但沙拉有七種，超豐富，也真的夠飽了。也許菜色不如其他餐廳多，但我真的覺得夠了",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "牛肉很嫩，羊肉也處理得很好，蕃茄濃湯味道很有層次非常好喝，甜點比較喜歡巧克力布朗尼，乳酪蛋糕有奶粉味",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "主餐牛排份量很多也好吃,沙拉吧的部分種類可能沒有很多，但是每一道菜都很有水準都好吃，而且竟然有青木瓜沙拉～也是驚艷，酸菜魚也好吃！！\n飲料甚至有珍珠奶茶，甜點有不同的巧克力🍫可以選擇還有鬆餅也不錯，還有霜淇淋🍦超好吃的！！\n以這樣的價位吃到這些CP值很高～非常推薦 …",
        "日期": "2 個月前"
    },
    "評論 88": {
        "內容": "搭配松山意舍的櫃檯服務，點餐方便。\n\n廚師現場料理，非常好吃。 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "第二次前往，大致都滿意，少給一顆星就是抽油煙機不夠力，油煙嗆人。\n羊排好吃、生蠔新鮮、服務親切有耐心",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "好吃的餐廳，下次還要再來",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "飯店裡的餐廳\n主食有牛排和早午餐等可選\n牛排8oz量還滿夠 …",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "Google map上評價低於4分的餐廳，都要三思一下，這間很不推薦。\n單人套餐主餐鴨胸有很大進步空間，不太美味，很油膩，熟度掌握得不太好。\n單人套餐頂級菲力牛排，口感跟味道都待加強。詢問服務生建議的牛排熟度也無法順暢的回覆及給予建議，服務非常需要再訓練。 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "用餐方式是採主餐+沙拉吧模式，主菜點了羊排、炸魚、炸雞鬆餅，都很好吃，值得大力稱讚的是沙拉吧菜色精緻、不陽春，雖不算很多道，但是都很好吃，用餐場地採光好、寬場舒適，推推，值得再來，私心許願能增加冰淇淋就更完美了🤗🤗🤗 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "推薦嗆鮮鮑魚 ，酒香花膠紅燒肉，干燒荷葉牛三寶，孜然原木燒烤羊，自拆蟹粉豆腐鑲麵，上湯豆衣浸時令蔬菜！黃魚醃篤鮮，阿嬤秘製炸雞不錯！陳醋蜇頭，糟雞，蔥開芋乃如意，紅燒鮮筍燒季節魚，十香菜，薺菜餛飩魚丸鴨湯，炒白蝦，干貝鮮蝦捲，伊比利火腿扁魚時令蔬菜，桃膠核桃露！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "今年的生日餐，來到台北品嚐原木燒烤餐廳，在一個開放式廚房就可以感受到原木燒烤的氣勢，整體套餐份量都足夠，前菜的海鮮類生蠔和蟹餅很優，主餐菲力牛排外層燒烤的焦香但是一切下去粉色的牛肉嫩度很讚，帶骨肋眼在木頭加持下，油花部分有更香的味道，最後可在請廚師回烤帶骨部位讓熟度更熟更好吃。甜點表現很優，份量很大。唯一可惜是冷氣強度過強會讓熱情的美食讓人食用上體溫與食物溫度落差大。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "菜單異動了，看得到變好了，訂位變難了，最近口碑棒多人轉傳，希望持續下去讓大家更有動力來用餐。",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "價位的cp值中等\n皇后牛排蠻難嚼的\n另外最後上甜點的時候說盤子沒了不夠用～所以把兩人份的甜點放在一起超級沒禮貌的",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "主餐選擇多也好吃，牛排羊排都好吃，烤蝦的品質很好，甜點更是不能錯過！抹茶霜淇淋/松露巧克力/馬卡龍！\n值得再訪！",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "停車1000/折一小時. 松山車站四樓停車場，進入停車場時會有指標）.\n\n沙拉吧吃到飽. …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "套餐好吃風景好的餐廳\n\n先說結論 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "在松山意舍裡的美式燒烤餐廳 感覺平常是客人吃早晚餐buffet的地方 空間很寬敞週六晚上去也坐非常少人 整體食物尚可但速度非常慢 服務人員好像不夠 另個缺點是如果開車前往有可能要停到十樓的臨停停車場",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "是因為在FB廣告上看見有美景的浪漫雙人餐才選擇來這邊過生日，到現場才知道要在訂位的時候特別講才會安排，所以我們被安排在非常尷尬的位置，用餐當日可能逢感恩節，有許多家庭組客人，非常吵雜，氣氛被受影響，所坐的長沙發還會被隔壁阿公坐著幫孩子拍照……\n餐點的部分，真的沒有這個價值，不如去王品集團用餐還比較好吃！ …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "環境明亮，廁所滿分，靠窗的椅子很一般，吧台菜色精緻。 …",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "這裡很棒喔！很喜歡🥳\n適合親子，也適合朋友聚餐~\n假日揪朋友來這裡真的很讚~\n掏心掏肺聊到飽🤣 …",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "11/6 日打電話訂11/9日週六晚上6：00餐廳，經過電話確認後確認有位置有訂位成功\n\n11/9日晚上5：30提早在外面問服務人員，服務人員僅說6：00開始帶位 …",
        "日期": "1 個月前"
    },
    "評論 106": {
        "內容": "用餐環境寬敞舒適，桌距適中不會太擁擠吵雜，七分羊排帶血但柔嫩多汁不錯吃，餐點份量十足，晚上有窗邊座位可眺望夜景。",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "平日中午意外多人，其他客人聊天聲音都蠻大聲的，不太適合想安靜吃飯的人，餐點部分吃得出來食材新鮮，調味自然，但沒有什麼驚艷之處",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "看了這個分數有點怕怕的，裡面的裝潢不知道想表達什麼風格也不夠強烈，有很好的景觀但不會利用蠻可惜。餐點的部分，麵包很大也很不錯，前菜蟹餅好吃不過沒什麼記憶點。我們的紐約客牛排我覺得以這個價格來說是好吃的。甜點清爽。",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "空間感足夠不會有擁擠的感覺，也有漂亮的夜景。餐廳員工服務態度都不錯。雖然自助吧選擇不多但蠻精緻。主餐表現也不錯。",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "@餐點4.5/5\n@價格4/5\n有使用折扣券雙人餐 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "景觀優美\n環境開闊\n餐點精緻 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "當初在房內打電話詢問櫃台午餐報價一客約3-400多塊，沒想到實際到餐廳一客大概都是500-900左右，沒有當初報價說的低，心裡有一點不實！\n但我還是吃得很開心，除了主餐其他甜點湯品飲品都可以無限續，cp值沒有很低！景致也很美麗，整體下來還是非常的愉快，只是希望當初櫃台報價能確實一點！",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "高樓景觀餐廳\n朝向大直內湖方向視野不錯\n餐廳內部也很時尚 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "很令人驚豔的餐廳，挑高的樓層加上陽光照亮及藤編的裝置，用餐環境很棒。又能看到基隆河及松山機場飛機起降，真的很舒適。\n牛排有龍眼木碳烤香味，沙拉吧有烤過的蔬菜、菇類，很健康，甜點、麵包更是令人滿意，咖啡香、茶包好喝。CP值高.",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "AE 套餐優惠，紐約客用 sous vide 的方式處理，三分熟表現比我想像好。生蠔算新鮮、沙拉與🥣都有一定水平、生巧克力派也是還可以。\n\n整體來說，其實是算不錯。AE的買一送一套餐算非常划算。如果沒有優惠的話應該也算ok吧。 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "本照片為某週六早午餐，用餐環境衛生，不會有擁擠感，但單價有點高，兩人吃了3千1有找零，算不便宜",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "在松山AMBA的17樓，用餐環境舒適，空間很大。午餐的沙拉吧吃到飽很划算，是被餐點耽誤的蛋糕店！可惜的是，沙拉吧在疫情之後品項少很多但價錢沒有，這是蠻可惜的。也遇過用餐人數不多但服務生忘記交代餐點，蠻掉漆的。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "ㄟ⋯⋯真不知如何說商業午餐，\n除了主食外，四種熟食、兩種湯，\n麵包、一堆沙拉，甜點約10種左右， …",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "昨晚週末 4 月 17 日所有大飯店自助餐都滿座，訂不到位子，就試看看來這用餐！第一次來這，東西雖不多，但有別於其他飯店千篇一律！一樣的牛、蝦，點心、水果，品質種類就是不一樣，用心經營的餐廳啊！請自己看照片吧！",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "原木燒烤牛排碳燒的苦味很重,玉米太生有澀味,薯條太細口感差,而且上餐速度很慢。但用餐環境好,氣氛佳。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "1.甜橘草莓義式火腿沙拉\n非常神奇的調味方式，清爽甜美。 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "來吃晚餐，但有以下幾點感想：\n1.已來電訂位但到場之後才準備小孩餐椅跟餐具，讓客人帶著小孩在旁邊等，建議下次可先準備好。\n2.開胃菜的蟹餅個人覺得有一個違和的味道，沾了醬汁也沒有順口（對我而言是吞不下的怪），明蝦的醬有種想走創意泰式但也不優。 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "前菜蟹餅個人比較喜歡酥一點的，沙拉的部分希望可以不要酸豆，鮭魚和起士多一點，雞肉如果能去骨，並且搭配辣醬或其他醬料的話，感覺會更好，巧克力布朗尼外層口感酥脆，冰淇淋有點太硬，整體來說餐點口感不錯，用餐氣氛佳",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "Semi-buffet 模式，沙拉吧、甜點都很好吃！牛排也好吃！環境整潔明亮！還有兒童區！6歲以上不用點主菜會送一份好吃的肉醬通心粉！想再來！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "上週使用優惠券用餐，也詢問是否有壽星優惠，店家給予生日蛋糕，感謝店家讓我們有個美好的慶生聚餐！\n牛肉蠻有誠意，薯條可以吃到飽（雖然我們沒有續）\n建議麵包先吃一塊就好，否則會吃到太撐哦！",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "很舒適的用餐環境，很有度假的感覺，餐點CP值很高，主餐好吃、牛排真的有炭火香氣，也有很多種類不錯的起司，滿足口慾！",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "主餐不錯👌 不過熟度似乎都比外面熟一點\n習慣吃七分熟的可以吃五分熟 …",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "這樣不低的價位，居然在餐台上看到小強！別桌客人不小心摔破杯子，也不見服務人員即時前來清理，真的令人感到非常失望～",
        "日期": "1 個月前"
    },
    "評論 129": {
        "內容": "（週末沒有折扣喔）看到以為有折扣來吃飯，但買單時家人問我才知道週末只有一點折扣，所以兩人早午餐吃了2432….算是我吃最近最貴的早餐😂\n\n可是優點是真的很大方，讓人吃到四點沒有限時間。人員一半會笑一半不會，要換位子一個戴眼鏡女服務生還翻白眼，但是也有笑容可拘的男服務生或經理，帶月餅給我們一桌桌吃。 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "如果是當作buffet來吃的話\n這間餐廳的菜色跟其他吃到飽相比\n絕對是超級少 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "平日中午午餐有商業午餐，疫情時剛開放用餐是採取套餐形式，這次去改成點想吃的主餐，其他附餐沙拉配菜澱粉類還有甜點飲料變成吧台自取，但只限時1個半小時，這點要注意，我來吃了6.7次之前沒遇到過吧台自取，結果這次我也沒聽到工作人員告知自取只有1.5小時，後來同伴才說他一開始剛到的時候，工作人員好像有跟他提到，導致後續我們都沒拿到甜點飲料，包含我只是泡紅茶喝後續只需要熱水他們都收走，老實說是蠻傻眼的，但後來反應過後有一個員工幫我拿熱水，並且讓我拿一小塊甜點，所以就不扣分了。\n對了，美國運通卡可以兩人5折，吃起來就還蠻划算的，若是晚餐來，很推薦點羊排還有單點炸雞，非常好吃。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "服務人員非常不專業，ㄧ群人在聊天無視客人需求，餐點更不用說了，真的不好吃，豬肋排超級油又肥，牛肉又乾又柴，我不會再來的餐廳😡 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "調味整體偏淡一些，但是麵包真的滿好吃的",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "麵包外酥內軟；生蠔有越來越肥美的趨勢；洋蔥湯跟蘑菇湯都十分濃郁；牛排原木燒烤的香氣十足，肋眼跟菲力熟度都拿捏得非常完美，肉質也相當軟嫩；羊排嫩度不遑多讓，然燒烤香氣稍遜於牛排；甜點稍微普通一點，但附餐的伯爵茶相當不錯；整體來說用原價吃也值得，用美國運通優惠根本太划算。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "主餐的牛肉超嫩超多汁😋\n自助式的餐點還有甜點都好好吃\nCP值最高的一間餐廳，直接愛上🥺\n氣氛跟view也很不錯，下次晚上再來吃 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "相對於大飯店式動輒要2000NT的buffet，單點主餐+其它副餐皆自助的價格，確實實惠許多，菜色的用料也很實在，口味也很清爽不油膩，值得再去的好餐廳！",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "餐點價格跟美味程度沒有成正比😓\n雖然是晚餐的自助餐，不過菜色選擇沒有想像中的多，也沒有冰淇淋可以吃；\n不曉得是不是因為企業包場的關係，所以菜色有再調整過；\n加分的地方是有提供蔬食的套餐，建議主餐的燉飯味道可以濃郁一點。 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "2021/10\n寬敞大氣的包廂，眼底下廣泛的南港夜景，加上女主人精挑的菜單，還有似乎陪襯又像主角的美酒，人生似乎很難更享受了！還好疫情沒有來攪亂 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "商業午餐CP值佳，用餐環境佳，交通便利。相較於牛排，鮭魚菲力、豬肋排較推。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "午餐從580起跳，只用沙拉吧不點主餐是480加一成，感覺點個主餐比較划算，因為主打原木燒烤，所以很多的沙拉吧上餐點都是火烤的居多，烤玉米、烤茭白筍、烤洋芋、烤青椒，生菜沙拉的種類也很多，吃著美食看美景，是還蠻悠閒的享受",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "又是被IG廣告燒到的一次，到6/19炸雞品項外帶自取67折\n\n服務非常好，我刷載具的要求他們也沒有便宜行事 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "藍鑽蝦用烤的很好吃，可以搭配現場各種起司\n對小朋友還貼心詢問要不要起司通心粉，很適合家族聚餐",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "餐廳位於AMBA大樓17樓中午使用商業午餐可單點主餐之外，還可以享用沙拉吧，包含多款沙拉（凱撒沙拉、烤菇沙拉⋯等）、烤蔬菜、甜點水果和咖啡飲料等，cp值很高，店員收盤子的速度也很快，座位間距很寬不擁擠，高樓用餐視野不錯。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "Cp值超低的餐廳，吃到飽的部分幾乎都是炸物以及不需要現場料理的餐點，例如麵包、火腿、生菜，如果想吃熱食，絕大部分是炸物，而現場所有的廚師都在忙著處理外帶的餐盒，外帶餐盒有現炒的青菜、蛋、飯類....，人在現場反而吃不到相對於價格品質的料理......\n碳烤的牛排充其量只是用碳烤盤回溫而已，沒有牛排鮮甜肉味，只有碳烤盤上的焦苦臭味，讓牛排難以下嚥，而這牛排要價兩千......\n如果有人搜尋到這間餐廳，景觀漂亮，拍照好看，餐點的話.....自求多福吧",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "交通相當便利的餐廳飯店共用自有停車場台鐵捷運北市公車十七樓餐廳面臨基隆河夕陽西下美景相當值得在大廳高腳座椅拍照📷留念主廚龍眼木炭烤牛排🥩真是不錯店經理服務的精神良好介紹細膩品酒種類繁多值得一再回味及品嚐美食的饗宴 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "新型態晚餐semi-buffet餐檯好豐富~起司台、巧克力吧、泰式珍珠奶茶都好讚😍推薦大家快來嚐鮮! …",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "景觀環境好，前菜還算精緻，但主餐普普，甜點也太大了吧？服務周到，生日打九折，送一份小蛋糕。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "食物口味還算可以 有些料理比較沒有入味  租借場地費用不便宜  地點交通方便",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "假日去的早午餐，自助餐檯食材口感都不佳。單點的香煎蟹餅腥味很重！吃了半口就不吃了☹️很難吃\n充其量這只是飯店附帶的“時時樂餐廳”。\n💤💤蝦爆了！ …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "用餐環境佳氣氛不錯，靠窗有景觀",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "防疫期間，座位區做了很完整的規劃，桌次間間隔寬敞，甜點餐台覆蓋的很安心。我們點了北京烤鴨胸、南美風燒烤雞腿、香煎帝王鮭，所有的人都心滿意足。燒烤的技術絕佳，食物的清甜、焦糖化的外邊緣、濕潤的內裡，口感、香味、質感層次，都是驚艷。麵包盤裡的麵包各個用心好吃。值得高分。BTW甜點好好吃。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "高高興興的去吃飯，結果點了一個頂級腓力牛排，整支牛最嫩的地方，結果牛排呼呼的，超級像組合肉，爆幹難吃，這輩子除了義大世界餐廳被我嫌過外，再來就是你們家。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "這個餐廳有別於一般餐廳給人的印象，寬敞簡潔優雅雖不華麗，卻讓人猶如置身高級用餐環境的上流社會感，從裝潢,燈光,桌面佈置,菜單...等等到不供應濕紙巾，這些措施在在都是朝環保愛地球的方向考量，真的令人感動，食材質感優質~肉類.蔬果.麵包.糕點...各種餐點都非常美味，服務人員素質高服務態度親切用心又有禮，整個餐廳週邊的視野環繞松山附近重要景色，讓人讚嘆在享用美食後也能享受美景的雙重感觀享樂，這絕對是其他餐廳無法提供的價值 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "千萬不要包廳！尤其是要慶祝活動，你會後悔吃他們準備幾樣的餐點，沒幾樣能吃！花了1188還不如去吃寒舍艾美酒店，只有給兩樣肉，牛肉跟豬肉(超乾巴)、鼻管麵沒味道、甜點也不好吃、紅蘿蔔蛋糕🤢、藍莓蛋糕沒味道、麵包像石頭，唯一能吃到就是水果、馬鈴薯、烤蔬菜、飲料，感覺就是隨便用用幾個外匯的食物，花錢來吃素，花一樣的錢，憑什麼一般客人比較好吃，還有軟糖、小餅乾、棉花糖、糖醋肉、鱈魚條等等，服務倒是還可以。 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "View不錯，主餐餐點尚可，其他自助都是蔬菜水果跟甜點，喜歡吃蔬果的話，或許是個不錯選擇。",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "平日中午用餐，主餐鴨胸肥瘦適中，味道也不錯，自助區內的餐點雖然不算多，但也算是精緻，餐廳景觀不錯讓人心胸舒暢",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐廳位於17樓，視野很寬廣，還可以看到飛機飛過，用餐空間蠻舒適的，平日商業午餐人不多，點了爐烤香料鴨胸、碳烤坦都里優格雞腿，主菜味道還算不錯，雖然官網說有無限量配菜，不過其實也就5道菜：筆管麵、洋芋泥、花椰菜、烤茭白筍及炒香菇，坦白說有點失望，反而是沙拉的總類很多！？如果能調整一下會更好！麵包品項也蠻多的，感覺放在早餐時段可能比較搭配，其他的東西就蠻一般的！",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "他們家的排餐，味道都很不錯，我最愛的是烤羊排，沒有羊騷味，鮮嫩又多汁！",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "本身不愛麵包，但這全麥麵包非常好吃 也不會太香甜\n（外面麵包多數加人工香精 ）越嚼麥香越濃～\n牛排鮮嫩多汁～\n迷你甜筒＋大塊餐後蛋糕～❤❤",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "公司包場聚餐，口味非常普通菜色選擇又少的可憐，海鮮除了蝦子外吃到的都不新鮮，焗烤花椰菜竟然是用冷凍花椰菜，完全不推",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "炭烤海鮮現點現做，搭配原木燒烤主菜，餐廳空間寬敞，很休閒，很適合團體聚餐，很不錯的餐飲體驗",
        "日期": "2 個月前"
    },
    "評論 162": {
        "內容": "服務很好視野很棒的餐廳，蠻新的在松山車站隔壁棟。半自助餐廳，取餐要帶手套。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "自助吧麵包、熱菜、生菜、甜點與水果品質不錯，主餐價格稍高，用餐時間無限制可以悠閒品嚐，親子友善餐廳，有很多家長帶小朋友前來用餐，環境明亮乾淨",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "今天跟家人來吃飯，用餐環境很舒服放鬆\n餐點很好吃，藍鑽蝦很新鮮，甜點種類很多～",
        "日期": "2 個月前"
    },
    "評論 165": {
        "內容": "平日午餐 配菜自助區選項夠 也有多種甜點 品質中上",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "餐點美味，紐約客牛排好吃，起司洋蔥湯味道濃，甜點精緻，服務好！",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "牛排還不錯，半自助式的東西很不錯，適合開同學會，可以坐久一點，又不怕吵的好地方",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "來這裡吃感恩節的套餐，服務態度很好，前餐跟甜點也非常好吃，唯獨火雞肉有點偏乾，但是可以眺望台北的夜景，氛圍真的非常棒～～",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "今天吃雙人套餐，每一道餐點非常好吃，服務貼心，環境舒適\n靠窗景很漂亮，店家的蛋糕誠意滿滿又好吃不甜膩❤️❤️兩個人都吃的很開心，謝謝今天店員貼心的服務，會再二訪👍 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "自助吧菜色豐富，最後主餐直接打包了",
        "日期": "11 個月前"
    },
    "評論 171": {
        "內容": "週末早午餐自助bar的餐點種類雖然不多，但口味毫不遜色！尤其不限時，可以自由享用四個小時！可以慢慢享用，好好享用！但疫情期間並不開放兒童遊戲區，是美中不足之處。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "午餐有buffee的選項，所以覺得cp值還可以，但湯品的部分蔬菜牛肉清湯肉腥味偏重，排餐的部分，紐約客偏柴，豬肋排有肉腥味。但每桌的距離還蠻寬的，不會覺得壓迫，有兒童活動區，有帶小孩去的父母還蠻方便的。",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "服務很好，餐點好吃，餐點點錯誤上，仍然很誠懇，推薦服務人員Alice",
        "日期": "2 個月前"
    },
    "評論 174": {
        "內容": "藍莓豬肋排跟巧克力塔好吃\n景觀不錯\nAE 卡划算\n但服務不好",
        "日期": "4 個月前"
    },
    "評論 175": {
        "內容": "主餐肋排普通到嚇人，其他buffet則中規中矩",
        "日期": "3 個月前"
    },
    "評論 176": {
        "內容": "雖然整個餐廳正中間是食物區，但因為是吃自助晚餐，整個排隊動線變成很擁擠，要排很久，是最可惜的一點。牛肉有點太生，豬肉和雞肉是相當好吃，生菜沙拉倒是挺好的很新鮮有多種醬料，水果也不錯，西瓜香瓜都很好吃，甜點可惜很小一區，不過味道很濃郁，還可以。整個空氣品質倒是很好，空間寬敞，整體還算推。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "無法抗拒它迷人的誘惑",
        "日期": "2 個月前"
    },
    "評論 178": {
        "內容": "吃飯看風景很美，，，註餐很好吃服務人員人手不夠很慢",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "桌邊服務收餐迅速、服務貼心\n半自助吧餐點來說，種類不少、有冷盤蝦、燻鮭魚、堅果、班奈迪克蛋、拌沙拉用料豐富！\n當月壽星九折且贈小蛋糕\n用餐時間充裕，整體用餐體驗滿意！推薦大家",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "點了雞的套餐600多的那個，雞皮烤焦、雞肉也柴柴的不太好吃。但整體氣氛不錯適合聚餐小聚",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "兩週前我和一群朋友去了闕縣，從那時起我就一直在想這件事。\n自助餐真的很棒，適合每個人。我確實希望他們有麵包可供選擇，但除此之外，菜餚做得很好，我們有很多選擇。\n我的團隊點了牛排，但透過我們的預訂得知我是素食主義者，廚師為我做了一道特別的菜。非常貼心！ …",
        "日期": "3 天前"
    },
    "評論 182": {
        "內容": "很棒的自助餐，有很多選擇。特別喜歡起司板的選擇，甜點也讓人愛不釋手……尤其是巧克力棒，裡面有各種異國情調的 60-80% 可可塊/紐帶。強烈推薦參觀！",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我最近在 Que 用餐並享受了美國運通卡優惠，這減輕了我對這頓飯的失望。儘管使用了這筆交易，我還是覺得有必要分享我的經驗。雖然沙拉和湯還過得去，牡蠣也很新鮮，但主菜卻令人失望。中熟的沙朗牛排吃起來有些乾，有點嚼勁，好像沒有解凍好。鑑於 Que 的聲譽，我期望更好的質量，並且我希望使用美國運通交易不會損害他們菜餚的整體品質。無論晉升如何，他們都必須保持自己的標準。",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "吃過半自助晚餐，CP值高尤其是烤海鮮！起司拼盤的種類也很多！",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "食物對於價格來說還不錯，但是如果他們能提供更多種類的自助餐熱食就更好了。大部分都是冷沙拉和甜點。飲料和飲料的選擇也很有限。但我喜歡餐廳的寬敞和日光。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "整體體驗還不錯，所以五顆星。\n牛排看起來很棒，但有點難以咀嚼，而且不知何故並不像我們想像的那麼黏。\n香腸不要點！ …",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "可愛的地方，景色優美，有很棒的肉拼盤和自助餐，工作人員很友好。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "裝飾不錯，空間很大，但食物真的很一般，對我來說可以跳過……和一些朋友來這裡吃感恩節晚餐，火雞真的很乾，也吃了一些烤蔬菜和其他菜餚，但沒有留下深刻的印象。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "34%抹茶清酒生巧克力跟橙皮巧克力超超超超好吃！ ！ ！ ！",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "環境空間氣氛都不錯，牛排很軟好吃，洋蔥湯好吃味道濃鬱，前菜蟹餅還好",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "美味的食物，美麗的景色，熱情的服務..套餐不是那麼貴（1280/人）。推薦烤牛排和羊排。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "距離松山火車站僅 5 分鐘路程。\n一個現代的地方，有各種沙拉、美味的主菜（如牛排）和美味的小吃。\n不過沒有中餐。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "17樓餐廳供應半自助餐。主菜：美國肋眼牛排、烤鱈魚。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "景色很好。可以看到101和河景。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "食物和氛圍一般，但服務很差（尤其是短髮女士）",
        "日期": "3 週前"
    },
    "評論 196": {
        "內容": "食物味道很好...烤豬肉很好吃..喜歡它！",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "嘗試了 2 人私人用餐，可以看到 101 的景色。",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "經理似乎不關心食物、服務和氣氛一點都不好。對於一家高價餐廳，他們應該提供更好的符合描述的牛排（巴西 picanha 不是正確的肉塊，沒有菜單上的配料或匹配照片），他們不應該被提醒帶飲料等。要求他們調節溫度）但他們沒有打擾。\n強烈不推薦！",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "我們吃了週末早午餐。景色不錯。主菜很好，但甜點吧的品質遠遠超出了預期。不是自助餐桌上的品質，更像是高級糕點店中常見的品質。優質的服務，非常友好和樂於助人的工作人員。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "2024/1/12\n這是安巴飯店的餐廳。\n謝謝你的飯菜。",
        "日期": "8 個月前"
    },
    "評論 201": {
        "內容": "景色很好，食物很新鮮，服務也很棒。位置也不錯。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "去吃情人節晚餐，主菜是龍蝦和牛排（加上自助餐/沙拉）。坐下後，我們沒有被問到牛排要怎麼煮，我不得不攔下某人來詢問。他們說所有的牛排都煮得五分熟，所以我們要求煮到五分熟。不幸的是，牛排還是五分熟。另一方面，龍蝦有點未煮熟。兩者出來時都已經有點冷了。我建議將食物放在較熱的盤子上以保持食物溫暖。 …",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "決定來這裡吃聖誕晚餐，我非常後悔。儘管那天晚上每個人都應該吃同樣的食物（他們只提供聖誕套餐），我們還是等了15分鐘才等了湯，然後又等了30分鐘才等了主菜。南瓜湯和沙拉低於平均。火雞和威靈頓牛肉很好吃，但配菜只是燙過的，完全沒有味道。甜點還可以，但咖啡很糟糕。  就品質而言，完全不值NTD4,200（2人份）。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "菜色不ok,吃的東西很少\n主餐牛肉點5分熟弄得像9分熟\n肉質很差 …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "味道很糟糕，加上廚師對食材的選擇極為糟糕。這家餐廳內部的任何地方都缺乏美感，使我們今天的用餐體驗成為鎮上最糟糕的用餐體驗之一。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "出乎意料的好酒店餐廳。美味的主菜（扇貝、鮭魚沙拉），美味的主菜（羊肉，馬鈴薯泥），不錯的甜點（起司蛋糕）。非常值得新台幣1280元的套餐價格。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "一千二的套餐，吃起來感覺像四五百的，出餐慢，從前菜到甜點，唯一比較好吃的只有麵包，其他就算了吧",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "四人套餐，五人吃不完",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "這是一家設計師酒店，氣氛非常好。房間也寬敞舒適。僅淋浴。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "超美的河景，食物份量十足",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "美味的食物，愉快的氛圍和非常友善的人們。回到台北這個值得享受的城市真是太好了。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "柴火烤雞又漂亮又好吃。嘗試配上蘑菇，配上黃油烤大蒜，合法！",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "早安 入住期間的早餐",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "早午餐可以很悠閒的慢慢吃，非常舒適",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "服務很好。然而，考慮到高昂的價格，食物確實沒有我們的期望那麼好。實際上並不真正推薦。座位非常好，寬敞明亮。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "可口的",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "肉好吃~",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "環境相容的父母和孩子",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "美好的用餐感受",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "紐西蘭~",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "很棒的用餐體驗和美味的菜餚！一定會再來的！",
        "日期": "3 週前"
    },
    "評論 224": {
        "內容": "午餐超值，好吃!",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "麼秀喔 那個牛肋眼好好吃喔",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "寬敞，景色優美，味道可以更自然而不是濃烈。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "風景視野非常棒👍🏻 …",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "美味的牛排你會很高興在這裡吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "服務慢。\n很明顯他們是在工作人員之下",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃，夜景很美",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "非常好",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "一切都很美味😋🍴💕 …",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "午餐比晚餐更棒",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "美味的食物優質的服務。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "來自紐西蘭的美味牛排",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "不好吃",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "炭烤肉香十足",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "C/p值高",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "服務很糟糕",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "超值的午餐",
        "日期": "1 年前"
    }
}