{
    "評論 1": {
        "內容": "今天幫朋友慶生，選的是雙人套餐，食物的部分沒問題，但服務的部分覺得不是很舒服。一開始年輕的服務員把餐後送的飲料隨餐送，反應後有立刻處理，但後來送主菜的時候有漏升級的蝦子、詢問鐵板上的小加熱板，年長的服務員說：剛不是有介紹了嗎。確實送餐時有介紹，但那時候腦袋只專注在想是不是有少送餐點上面就是。90分鐘吃下來沒有詢問是否補麵包&補水&補可續杯的飲料，服務費+10%以一個人原價600多來說可能會有其他更好的選擇吧，小失望。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "好吃，推薦炸蝦沙朗心牛排、蔬菜野菇燉飯、茄汁肉醬千層麵及洋蔥派皮濃湯。👍 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "今天點餐覺得好吃的有～\n※香煎鱸魚排佐檸檬奶油醬，清爽美味😋\n※滿滿蛤蠣義大利麵，麵條有入味，口感不錯，蛤蜊也蠻多 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "若没其他優惠在手！建議點激省套餐！主餐開胃菜湯品飲料甜點都有！！一定飽足！！餐點皆表現中等！！除雞柳條外皮麵衣有點厚！！滿滿蛤蜊麵，蛤蜊雖不大但新鮮！！主餐份量不多但可續麵包搭配下也吃很飽！！超推可續麵包配上鹹奶油好美味！！連續2次也不嫌多！！服務人員親切總是笑容滿面！！用餐很開心！！",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "餐點本身普通，就是中價位的家庭餐廳，好處是座位很大，用餐體驗還算舒服\n\n服務的話，每個服務員的素質參差不齊，年輕的幾位都很親切有熱誠，但老人多半要死不活，裝個水都要三催四請，或者把事情丟給年輕服務員處理，這點麻煩公司再多加留意",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "今天的豬里肌嫩  炸豬排酥嫩 沙朗燉飯牛排熟度剛剛好比起單點的牛排好吃太多了 燉飯口感也很讚  酥炸羅勒雞柳條搭配著青醬生菜一起吃真的很美味 沒給五顆星是因為飲料太普通了",
        "日期": "7 個月前"
    },
    "評論 7": {
        "內容": "每星期都會來一次，料理水準OK",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "漲價沒關係，但食物品質跟數量卻越來越差，前菜的炸魚薯條，兩片都是炸粉的炸魚片薄到令人不忍卒視，薯條細到難以想像， 失望了！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "服務非常親切到位\n餐點美味，上菜迅速\n麵包，飲料可續～超讚",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "服務人員很親切，餐點很好吃。我不小心把冰紅茶點成熱的，服務人員也沒有不悅的神情立刻親切說沒關係可以換，真的很不好意思，因為我們帶小孩用餐速度有比較慢，服務人員掌握上菜的速度也很棒，很貼心，謝謝你們的好服務讓我們渡過一個愉快的週末午後☺️",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "先推一個服務，這裡的員工即使很忙，也不會急躁或放大聲量，是一個能舒服自在用餐的地方。今天點用商業午餐，一份330+10%，有濃郁的蘑菇濃湯，新鮮有甜的水果，裹粉煎炸多利魚以及焗烤通心粉。通心粉雖然稍微油一些，但味道挺好，很適合沾麵包吃。飯後有甜點一份+飲料一份，即使坐到下午茶時刻也沒有趕人。今天平日用餐人數中等，看來能在這社區開這麼久，還是有她吸引人的地方。",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "1120811周五\n商業午餐$328~338+10%\n現烤麵包吃到飽，餐點內容含主餐、飯或麵、沙拉、濃湯（可加$20搭酥皮）、甜點（可加40~60換精緻、特薦甜點）、飲料（可加價換部分商品） …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "很常來吃這家，停車方便。\n餐點份量很多，價格些微調漲，選擇多樣化。\n這次吃雞肉焗飯有點太油，牛排筋多了點，我還是喜歡熱呼呼的酥皮玉米湯，麵包懷念以前的大蒜麵包，希望能再推出。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "場地寬敞舒適，餐點選擇多樣化，價位合理。慶祝30周年新推激省套餐CP值較高。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "蕃茄海鮮義大利麵跟起司洋蔥湯大推，鮮嫩雞柳柚子風味白醬義大利麵千萬不要點，雞柳不知道哪邊有問題？非常乾一點都不鮮嫩。澎湃蛤蠣義大利麵麵也不要點蛤蜊小小的叫了你會後悔，冰黑糖珍珠奶茶可以，還不錯。\n前菜千萬不要點沙拉🥗，會哭泣的！ …",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "餐點還可以,開胃菜的炸魚佐塔塔醬好吃,但飲料”冰鮮果紅茶”不好喝,味道很怪,只有蘋果跟檸檬的酸味+澀味,超級沒有茶味，而且整杯喝起來很淡.個人覺得便利商店買的水果茶還比較好喝.....\n餐點整理來說偏貴,除了燉飯 義大利麵以外,都要4.5百起跳,可是用餐時間只有90分鐘,如果只是沒事來填飽肚子,同樣的價錢應該有更好的選擇~如果是來聚餐,90分鐘又嫌有點短,總之久久吃一次可以,但不會想常光顧",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "我安排兩位九十歲左右長輩聚餐。\n我喝完半杯水後，請服務生為我加熱水。後續主動多次為我們加滿熱水，謝謝王韋均先生\n我為老人家點餐，花了一些時間，莊佳霓小姐主動過來詢問是否需要幫忙。用餐中，主動協助老人家。 …",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "餐點不差，問題在人。\n不詳問題出在教育訓練，還是勞資薪酬環節。上餐點與回應需求的方式都板著臉不太互動，點餐與提問少少幾句話則會不耐煩，餐盤重重放下、輕者如紙袋則用丟的。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "食物的份量蠻足夠的，一般我跟太太到這樣的餐廳吃飯都會點他們的套餐，不過看了一下還好沒點，因為份量太多，等一下一定吃不下，所以就單點；以我們的年紀喝完湯吃兩個餐包其實就已經半飽了，一個主餐份量足夠吃完之後其實就得休息一下了。店內裝潢的氛圍都還不錯，溫暖的燈光，蠻復古的拱型窗戶隔間都有一種特別的氛圍。\n對了，要提醒一下，食物的味道有點清淡，但不代表不好吃喔。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "今天和朋友去吃飯，我點了商業午餐，主餐選得是酥炸雞菲力＆墨西哥香辣烤飯，我想說的是你們的廚師或員工有沒有自己試過口味如何？酥炸雞完全沒啥味道而且很乾，我家對面鹹酥雞店賣的都屌打這家店的炸雞，另外那啥香辣烤飯，摸著良心講，真的完全不行，不好吃。最好吃的反而是蘑菇濃湯，果汁口味ok,麵包也不錯。還有一點想說的是這家店中午用餐可能有限時間，在沒滿座的狀況下服務員2次催促甜點要不要上，而且感覺急急忙忙就把餐具完全收走，本來還想續點1顆麵包，你把餐具都收走，不是擺明了不給續點了嗎？建議你們要收走餐具前，問一下是否還要用到好嗎？感覺不太ok欸",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "環境大，適合家庭\n菜點有誠意，服務生動作認真快\n牛排軟嫩好吃 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "下午約兩點半前去用餐，餐點品質很棒，麵包也都維持水準。\n開胃菜非常有水準酥香且內裡面魚肉很嫩\n麵包可惜沒有以前的水果醬改為無鹽奶油 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "《100%推薦，服務非常好+食材好料理佳》\n第20次訪，雙人套餐依舊表現完美，每樣食材都非常好吃，也會定期換菜色，服務人員也都友善認真，絕對大力推薦所有人來品嚐！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "2024/10 商業午餐超值，有飲料和麵包無限續",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "跟古拉爵 涮乃葉同集團 用點數換套餐 很划算 味道很好 個人很喜歡 麵包可加點 光是這點 就愛上了 下次會來這裏集點數",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "環境舒適，價格合理，現烤麵包很好吃，拿坡里海鮮燉飯，是推薦菜色，果然好吃。牛肉湯好喝。6月換新菜色了。\n吃午餐時約2點，排時告知前面有三組人，排了30分鐘，才接到電話告知5點才有位置，也太誇張了吧",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "整體偏貴，偶爾可以來吃。點雙人套餐有沙拉、麵包、前菜、兩份湯、兩份主菜、兩杯飲料、兩份甜點，比單點兩份套餐划算不少。主餐普通，豬排滿嫩的比較好吃，坦都里雞腿香料味還ok，沙朗牛排普通。其他配餐都滿好吃。烤牛肉沙拉滿香的，醬汁也有牛肉味。歐式雜糧、軟法麵包都好吃。匈牙利牛肉湯比較清爽，蘑菇濃湯比較厚重，都不錯。中卷彎管麵搭配粉紅醬酸甜口味好吃。莓果冰沙和蜂蜜金桔檸檬汁味道都很清爽。巴斯克燒乳酪蛋糕很好吃，比一般乳酪蛋糕多了焦香味。提拉米蘇普通。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "環境乾淨裝潢老派。但服務人員親切熱誠給五顆星。餐點四顆星神奇的是辣椒竟然給台式辣椒@@蠻適合家庭聚會無雷的好場所。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "哈拉加州美食～環境好，服務生認真態度佳。\n商業午餐，cp值高，主菜、湯品、點心、茶飲，麵包可以續一次，而且不限時用餐，聊天聚餐好地方。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "雙人套餐真的很豐盛，小孩吃的超開心，有的還來不及照就開吃。",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "這次用餐整體是還不錯，唯一缺失，有位年紀大的員工態度很不好（這個問題已經很多人反應過，請貴公司重視這個問題）",
        "日期": "3 週前"
    },
    "評論 32": {
        "內容": "住家附近的家庭餐廳，位於東湖地標哈拉影城內，乘載許多國高中時期的回憶，間隔一大段時間沒有消費過，近期密集拜訪兩次，餐點表現都在水準之上！\n第一次主餐點牛排，餐點附上圓形熱石板，熟度完全可以自己決定；麵包可頌與香蒜各一，可以免費續一次，家人很喜歡蔬食義大利麵，沒有過多調味吃得到清炒香氣。 …",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "餐點沒問題，年紀較大的服務人員態度真的很不好，講話很不耐煩⋯",
        "日期": "1 週前"
    },
    "評論 34": {
        "內容": "從小吃到大的餐廳，今日去吃點了嫩煎牛排吃起來牛味比以往重、肉質切下去就散開跟之前的品質明顯有落差有點嚇到，改為自助點餐後系統有點問題，也沒有服務人員來確認🙃飲料送上來才來確認要何時上 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "餐點品質不怎麼樣，蛤蠣意大利麵份量超少，飲料和甜點二選一，不像陶板屋兩種都可以選。個人也有推薦的餐點，開胃菜推薦英式炸魚佐塔塔醬，湯品推磨菇濃湯，麵包免費無限供應(有奶油可配)，主食推薦舒康雞筆管麵，甜點飲料二選一，有兩種選擇給大家參考，第一種選擇是點葡萄綜合果汁，第二種選擇是點檸檬塔。除了餐點品質不好之外，他們還有第二個缺點，那就是廁所離餐廳很遠，不太推薦大家去吃。",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "之前去過N次～點的菜單，下午茶很適合久坐，餐點、飲料會不定時更新，差在服務人員沒什麼笑臉‥",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "焗烤燉飯上桌時部分冷的、上面起司也亂撒亂焗。餐桌椅子都蠻有年紀，還要用貼紙補破洞。",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "週六晚時段去吃，工作人員服務態度都很好。\n紐約客牛排跟圖片差得有點多，而且肉質好老。\n其他餐點都不錯。",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "2020/09/18\n用餐空間寬敞舒適，服務人員親切有禮。裝潢融合美式鄉村與異國情調，令人放鬆。\n今日點了商業午餐新菜單薑汁蘋果豬肉佐藜麥飯，風味絕佳極為下飯，只是稍嫌油膩了點。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "價格較高（380左右）\n滿合我胃口的\n麵包可以無限續 …",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "從帶位開始，就沒有說掃QR code點餐（旁邊新來客人也不知道），吃完麵包後收盤子沒有詢問要送飲料，吃完主餐後也沒有詢問是否要上飲料，剛晚餐用餐，客人五桌左右，外場服務生也五位左右，最後等了三分鐘等不到飲料，就離席。 …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "商業午餐比較划算，258就有湯、麵包、沙拉、主菜、甜點及飲料。主餐份量不多，但每道菜都有標示熱量。中午生意很好，到12:30就全滿了，下次來要先訂位，可以坐在外面的大廳。裡面的廳看起來很大，仔細一看才發現原來是有一面落地鏡😄😄😄服務生態度很好，難怪生意這麼好！ …",
        "日期": "6 年前"
    },
    "評論 43": {
        "內容": "2021新年雙人套餐很滿意! 感謝店家及所有員工提供美好食物及服務!  飽足&滿足! 香酥軟殼蟹綜合海鮮口味偏重及油~但很香及有蟹膏! 希望點排、套餐能有大張餐巾紙，可避免衣物髒污。",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "麵包、蛋糕👍主食鱸魚淡了點。 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "吃情人節雙人，進去被帶位帶到正對門口要求換位服務生臉有點小臭，麵包還可以，勳鮭魚沙拉配義大利油醋還不錯，義式湯跟巧達湯還行，開胃菜的烏賊貓耳朵滿好吃的，主菜紐約客比我想像中的來的小，但味道還可以，一點點的筋可以接受，另一份藍帶雞排跟嫩肩骰子牛算好吃，可惜的是配的大蒜片有焦味。飲料是蘋果醋冰沙跟百香鳳梨冰沙，百香鳳梨冰沙有許多大冰塊，要求重做後味道變淡了，甜點是芒果荷蘭鬆餅，不怎麼樣，整體服務還不錯，桌椅高低吃起來有點不舒服，不知道是桌子太高還是椅子太低，不知道吃什麼可來。",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "開業多年的餐館，還能夠屹立不搖，真厲害。感覺上，餐點也沒什麼大進步。但是適合闔家光臨、朋友小聚，價格上也算合理。",
        "日期": "7 年前"
    },
    "評論 47": {
        "內容": "母親節當日臨時訂到的餐廳\n懷抱著感恩的心\n只求有地方過節就夠了 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "開了十幾年了\n菜單會不斷更換 服務也還行\n這次的開胃菜胡麻雞沙拉跟炸魚都還不錯 …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "Skylar早上11：00就開始了， 適合吃正餐，下午茶，還可外帶便當，等電影時可以在這裡，點個蛋糕冰淇淋吃吃。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "空間舒適\n價位偏貴\n食物普通 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "女服務員（中年短髮），要求午餐需手機線上點餐，客人有說新手機不熟悉操作，可以直接跟服務員點嗎？她不願意。\n只好客人手機點餐，二人同時有看手機（按確認送出）。等半小時麵包一直沒來，多次問過好幾個服務員，都說麵包再烤，比我們晚來的，都用餐了，等了快一小時請服務員再確認餐點為什麼沒來? …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "蓓蓓姐態度很差喔😒\n問個問題不知道在不爽啥\n要不要檢討一下？來消費又不是來受氣的 …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "麵包可續點，烤田螺蠻多料的，服務生服務也不錯，上菜速度不慢，適合家庭或聚餐～",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "不錯吃，餐點來不及拍！小孩就吃下肚囉！\n萬聖節限定版的套餐很有特色！唯一可惜洗手間在三樓影城內",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "服務員服務態度超差，對顧客面對面提出的問題完全無視，就自己走人，令人當場錯愕….心情不好，應該請假，不要發洩在顧客身上",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "雙人套餐1300\n我覺得很划算\n吃得很撐",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "每一次來吃都覺得好吃，無限食的麵包雖然吃一輪就飽了，但對於食量大的人很貼心。 主食加套餐，每次吃完前菜湯跟麵包就快飽了。餐廳主食會一直更換，每次去都有不一樣的驚喜。 很適合家人聚會的餐廳，這一季的主食覺得非常滿意。 東湖家人聚餐的好去處。",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "餐點有比以前進步，比以前好吃，但是以這個價位，應該可以再進步，服務蠻好的，大人小孩都滿意，氣氛也不錯，會再光顧。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "又換新菜單了\n掃碼點餐固然是大勢所趨，但是少了點溫度",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "吃東西吃到一半看到旁邊有小強在爬，服務生也都一副無所謂不在乎的感覺。其實在這吃過很多年了，至少有十年，都有機率能看到，貴餐廳是都沒在進行清潔消毒打掃嗎",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "用餐環境不是太好，很舊！餐點CP值不太高，份量少，不過無限加的麵包都是現烤，也能點cream，蠻不錯的，但不會再回訪。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "服務餐點都不錯\n不過雙人餐的份量好大",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "用餐環境舒適，餐點多樣，甜食不錯吃，很適合多人餐聚。\n\nUberEats外帶盒餐 ，還可以。 偶爾出現餐食相片與實際到餐內容不一樣。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "商業午餐套餐很不錯，前湯我選香菇蔬菜湯，主餐是薑汁蘋果豬肉佐藜麥飯，白飯上有少許的黎麥，看起來滿健康，飲料是玫瑰紅棗茶。",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "悠閒享受美食,現烤麵包好吃,最近換新菜色，從以前的拿坡里海鮮焗飯到今天的番茄海鮮燉飯都一樣好吃的。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "服務有夠差的店，客人就沒辦法掃描qr扣有必要這麼驚訝嗎，又不是刻意刁難，麵包叫了三次永遠還在烤，飲料杯不會換新的我是第一次看到餐廳會這樣，還有小姐你只有一雙手我知道，你可以換個說話方式嗎？",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "與好友相聚聊天用餐的好地方，吃完飯後直接在此處喝個下午茶順便聊天聚聚（90分鐘）",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "- 餐點 OK、麵包好吃（美中不足點的熱奶茶一點也不熱⋯請服務人員重換一壺「熱」奶茶）\n- 用餐環境舒適\n- 服務普通",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "份量真的變好少\n檸香奶油鮭魚義大利麵上面的鮭魚也是碎碎幾片\n要價230 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "家庭式餐廳\n\n平常日座位比較多，空間舒適，今天的音樂飄逸著 Bossanova 也很舒服。 …",
        "日期": "6 年前"
    },
    "評論 71": {
        "內容": "墨魚燉飯圖文不符身體跟頭都只有一半，飯全都是黑胡椒味不知道在吃甚麼...\n牛排點了嫩煎牛排完全沒有味道...裡面附的馬鈴薯還有油蒿味\n兩個主餐的份量都超級可憐,吃完完全沒有飽足感,非常空虛!! …",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "餐點美味，點主餐有麵包吃到飽很棒！",
        "日期": "1 週前"
    },
    "評論 73": {
        "內容": "用餐環境不差\n氣氛似乎沒有想像的浪漫\n服務人員很親切\n餐點味道特別(薯條口感很獨特、麵的Q度也很棒)",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "晚餐價格太貴，偶爾才會想來吃，飲料杯子太普通，吃的還可以，服務人員態度親切",
        "日期": "6 年前"
    },
    "評論 75": {
        "內容": "早餐豐富，咖啡可續杯，，餐點口味算ok。cp值高",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "很久沒來了，菜單換了...這個鐵板我喜歡💕對於一個不吃生肉的我來說，👍⋯⋯ …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "服務生服務貼心,菜色很好,咖啡有極大改進,物超所值。",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "算不錯 有些甜點看起來蠻厲害的 主餐也不錯 性價比還好",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "季節水果沙拉，因為店裡水果存量不足 ，上菜時變成這樣，上菜前也沒先詢問要不要換點別的，上菜以後，跟服務人員反應，服務人員說火龍果不夠，也沒別的水果，只能這樣，但又跟別桌說，蘋果現削，要稍等",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "東湖老字號西式聚餐場所，價位每人約400。服務員需多訓練，很會打擾客人用餐時的談話。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "CP值非常高的早餐/早午餐。\n選擇多樣，價廉物美，用餐環境優，服務佳。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "常常為了找素食料理傷腦筋，尤其是和同事或朋友聚餐時更是不方便，一直在找這類葷素皆有的餐廳可以同時滿足彼此的需求。 …",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "嫩煎牛排整塊都是筋切不斷，使盡力氣切了一塊來吃也完全咬不動。餐廳在挑選食材時的心態明顯有問題、非常不專業，讓人失望！",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "今天下午到店內用餐，該店莊店長親切介紹餐點，服務熱忱，且全程充滿笑臉",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "上次來評價不錯又帶家人來訪，結果卻是一個不好的用餐心情\n點套餐選炸魚薯條後加單點薯條\n上餐後來了兩份炸魚薯條 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "現場人數不到爆滿狀態，上餐時間有夠慢，主餐跟飲料大概等半小時\n吃完說要上甜點，又再等待了半小時\n就想問冰美式跟蜂蜜蛋糕是要做多久？",
        "日期": "7 個月前"
    },
    "評論 87": {
        "內容": "馬賽海鮮口味稍重了點，但若搭配麵包一起吃，應該就不會了",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "餐點口味很讚\n只要服務生再更積極\n可以給五星",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "熊貓外送的醬燒牛肉唐揚雞柳便當價錢優惠，但是醬燒牛肉直接放在飯上，導致飯超級油，實在難以下咽，建議牛肉應該另外放，而且肉也太油了。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "空間舒適\n地下室有車位\n當我們在考慮要不要進去的時候 …",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "中規中矩的經典餐廳了，哈拉的常青樹\n\n每次必點的就是照片的炸魚薯條 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "服務態度親切，用餐環境整潔，餐點價位合理。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "餐點好吃，很有飽足感，餐前還附有3種種類的麵包，能看出店家的用心👍 …",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "為什麼檸檬塔會走山然後餡料濕到不成形是醬汁@@\n味道還不錯啦，口感不行",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "服務品質和態度有夠差，因為我是學生所以服務態度就可以這麼差？上菜的時候放盤子放很大聲，然後我剛把主菜吃完沒多久，服務生收盤子的時候就把濕紙巾和餐具給我一次全部收掉是什麼意思？趕客人走嗎？之後我續加麵包的時候搞的桌上沒有餐具可供我使用，然後拿餐具給我的態度向我欠了你幾百萬一樣，吃完這一次之後必定不再來訪。",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "眼殘沒看到3.多星而已，不然絕對不會進來\n價格砍半的話還可以考慮（或是直接去吃夜市牛排），不然同價位我是建議去吃別家比 …",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "環境服務都好，菜單也常更新\n價格不高。",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "有更改過菜單，但餐點仍舊普普，沒讓人印象深刻",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "第一次用餐是在內湖家樂福店，印象還沒那麼差\n這次用完餐應該是不會再訪了 …",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "東西還不錯，份量也足，服務態度尚可",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "應該不會再去消費，東湖這家的服務態度跟餐點已經失去水準。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "雙人套餐 松阪豬是冷的 座位不符合人體工學 擺盤有待加強 整分數比大潤發店還差很多",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "用餐環境舒適，餐點還ok 只是份量偏少",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "Skylark。自取雙人套餐600元\n這是今天點的餐點，好久沒吃到牛排了！外帶到家還是熱的！義大利麵也好吃，最驚豔的是泰式牛肉沙拉！整體份量覺得少了一點，意猶未盡",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "墨魚麵的調味不是很好，麵包不錯吃，店員忘東忘西，缺一杯水講了三次。但當日壽星能任選兩份甜點有加分，雖然我不會考慮來這裡慶生就是了。",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "你們的餐點變更好吃了😋萬聖節裝飾也很可愛 …",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "很適合帶朋友們來慶生派對",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "還算不錯囉，就差不多是這樣。倒是點了一個冰巧克力鮮牛奶挺厲害的。",
        "日期": "7 年前"
    },
    "評論 109": {
        "內容": "套餐式，價格不算便宜，但食物口味不錯，環境也好，不錯的環境，不失為聚餐的好選擇",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "環境好，食物也ok，附的麵包熱熱的還不錯，來這休息聚餐還不錯",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "家庭餐廳現在雙人套餐平日1200麵包可以續！",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "2020/10/07\n剛好有萬聖節活動",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "很少給餐廳評價，但是實在不吐不快！\n今天的前菜點了豆腐沙拉與炸魚薯條還不錯；湯品部分，南瓜濃湯太稀了，蘑菇濃湯還可以；主餐點了軟殼蟹燉飯，除了兩隻軟殼蟹炸得不夠酥脆以外，盤裡只有幾顆非常小的蛤蠣和幾塊小得可憐的透抽（快可以稱做小卷了><）燉飯淡而無味，吃不到一半就不想再吃了！CP值極低！ …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "跟女友來第三次了～好吃～CP值很高～\n吃不飽還可以續好吃麵包～甜點也很不錯～",
        "日期": "7 個月前"
    },
    "評論 115": {
        "內容": "牛肉沙拉……為何吃起來這麼油……油花都黏在菜上……\n雞腿排太乾……",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "開胃菜炸魚雖然很薄但也是他美味的原因吧，脆脆的很好吃。義大利麵本身煮的不錯但雞肉裹了很多粉吃起來口感不好，醬料也不太合胃口。為了不浪費食物走去吧台請求店員賜予Tabasco， 店員也不知道在不耐煩什麼口氣不是很好。另外麵包的奶油多次要求多給一份，但麵包來的時候奶油都只給一個(抱歉我是奶油怪人，永遠吃不夠)，一直到最後我們第n次懇求才又拿了一個奶油給我們。觀察了一下可能是人手不太夠所以店員才這麼不想工作，拜託店家幫他們多補一點人手ㄛ~",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "餐點和麵包都好吃，麵包可以續加，但已經吃太飽了，服務也滿好的，從大學就愛吃的店，希望大家可以多多捧場喔。還可以順便到哈啦影城看電影,逛net,消費可以折抵停車費。",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "兩個月前，因為特映活動而前往用餐。一就位，女服務生就說「你一個女生，不可能點雙人套餐吧！」將雙人套餐菜單收走。雖然就算我是食量不小的人，的確也不可能點雙人套餐，但「你一個女生」真的非常沒有必要，很多大胃王都是女生。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "麵包到主餐吃完一段時間才上來，詢問時回覆的態度很差，廚房忙不過來好像是客人的問題，後來飲料又等了快半小時，整體感受很差。",
        "日期": "9 個月前"
    },
    "評論 120": {
        "內容": "CP值相當高的雙人套餐\n木盆沙拉是真的一大盆 食材新鮮\n甜點及湯品跟飲料都不馬虎 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "情人節只能一個人過已經很難過了~只想好好吃一頓！裡面明明一堆空位~卻說都是訂位的不能吃~不能吃就算了~",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "餐點：\n1主餐滿慢的（前菜、麵包都吃完後幾乎全部人都還等了好一會兒）\n2素食主餐選擇很少（主餐只有1個燉飯和1個義大利麵） …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "本店莊店長有耐心 服務好 今日接受他的服務真的榮幸🙏 …",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "餐點等了超過半小時以上，只有上一杯冰拿鐵跟蘑菇濃湯，別人已經開始享用主餐了，連前菜都沒上。",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "餐點不如以往，海鮮麵的海鮮明顯煮過頭，嚼都嚼不爛。小孩說這間食物不好吃，以後不要再來。\n搬到東湖十多年，只來過四五次，以前不覺得這分店餐點難吃、人員服務態度差，這次除了環境，感受真的不好。一個稍有年紀的服務小姐，講話的態度很不耐煩，口氣很差。\n哈拉影城附近稍具規模的餐廳沒幾家，希望能改進，不要把客人得罪光搞到要收攤。而且一間分店評論差也會影響客人去其他分店消費意願，業主應該要注意。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "問，就是臉臭態度差。\n但餐廳好像也沒有要改進的意思，\n這種餐廳不用去第二次跟自己過不去耶。",
        "日期": "11 個月前"
    },
    "評論 127": {
        "內容": "已經沒有提供打包服務了\n只提供餐盒讓客人自行打包\n那我實在不曉得收取服務費是在收取什麼的？ …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "多年老店，經得起考驗",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "蛋是焦的 不然就是怪味 反應無作為 只顧收錢服務費都額外收了 上餐速度慢 湯都喝完收走15分鐘才上主餐 環境還可以 白襯衫員工服務很好 黑的就算了 以後不會去吃了",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "看某些評論就覺得好笑\n尤其那個Dylan tsai的\n菜單上就沒有薯條 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "家庭長輩親子聚餐好去處",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "很完美、吃好撐",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "餐點~服務~環境~進步空間很大~~~加油~！",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "建議上餐速度可以跟隨客人用餐速度，否則，沙拉上餐間隔不到5分鐘就上湯，再間隔不到五分鐘就上下一道菜，等到要吃都涼了。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "服務人員很有耐心，親子友善的餐廳😊 …",
        "日期": "6 個月前"
    },
    "評論 136": {
        "內容": "今天跟同事聚餐，帶位的和結帳的櫃台官小姐，心情超不好，服務超差，口氣也很不好，搞不懂是怎樣，吃飯還要看服務人員這麼差的臉色，可以調整一下服務態度嗎？",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "平日中午滿座生意真的不錯",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "良好的用餐環境，適合家庭聚會",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "環境剛改裝過很乾淨舒服，但當時平日中午客座率看似不到一半，餐點上餐速度真的慢。麵包前菜都吃完聊過一輪了還沒主餐。\n飯類口味依舊不錯；另外試了商業午餐的口袋餅，口味完全不行!菜單圖上應是醬汁的碗內根本就是番茄湯，毫無勾芡且味道很但完全無法包到餅內只能當湯把她喝掉。不知是否是為了和朋友的飯一起上菜，餅跟雞肉覺得冷冷的但朋友的飯熱呼呼的。\n覺得可惜!",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "在東湖很久的店了，假日仍蠻多人的可先電話預約。麵包普普通通，口感算紮實。湯類表現還不錯，前菜看個人口味選擇蠻多的，主菜點了蕃茄海鮮義大利麵，海鮮不推薦，麵體嘛也就很普通。整體來說不會推薦必來，但偶爾吃一下還行",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "下午5點多去用餐，客人不多，告知要點餐卻一拖再拖！整家店，海尼根啤酒只剩1瓶，拿波里海鮮焗飯完全沒味道！櫃臺的陳X瑛員工臉超臭，態度超差！第一次去，但也是最後一次！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "店員態度很差 口氣很大 我都以為我欠她什麼 上菜 甜點盤子放的很用力 反應餐點有問題 也沒當下說明 說一個好 就去跟一個態度很差的人 應該是主管吧 說完之後讓我們換一個甜點 各人吃完覺得不是很舒服 雖然餐點 不錯 但服務就真的很糟糕了 需要再員工訓練一次吧 吃得心累",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "滿適合帶孩子來用餐的，兒童餐只要128元。\n餐廳會更換菜單菜色，可以嘗試不同變化的料理，是聚餐的好地方。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "一家在東湖開非常久的餐廳，會來的原因就是方便想吃好一點的就會考慮考慮。 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "墨魚義大利麵超好吃",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "今天點新春料理，鐵板豬排，豬排烤的剛剛好，調味有薑味偏鹹，單純只吃豬排會不太夠飽，但店家可再另外加點一碗飯，這樣吃起來就十分下飯，可以有飽足感",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "新菜單貴了一點點(在配菜的部份)，牛肉塔不確定烹調方式為何，上來的熱度不是很夠，骰子牛+雞排的牛肉，牛味略重，不如直接點牛排可能會更滿意一些。",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "東西好吃，價位很實在，\nCP值高，環境座位舒適，\n很值得一去再去，\n唯一缺點是客人多時，店內會比較吵雜，音樂聲也蓋不住",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "2019/03更新:現在的服務生群態度很好，服務不錯。\n2017/03有些服務生臉很臭、態度也很差，影響食慾。炒飯裡有頭髮。2017/0427補充:服務生把麵包掉在地上居然裝傻。2017/0601補充:連續兩天點錯菜....，這家店對服務生的訓練實在很不用心",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "東湖店超爛！\n根本拖垮加州風洋食館的名聲\n一進到裡面的時候，等了一分鐘才有人來櫃檯 …",
        "日期": "8 年前"
    },
    "評論 151": {
        "內容": "裝潢偏美式，動線很舒適，視覺上不會擁擠\n匈牙利牛肉湯雖然加了西洋芹卻完全沒有芹菜獨特的腥味，先大加分，鱸魚處理的不錯搭配番茄咖哩很特別，飲品果汁類順口好喝！可惜的地方是麵包稍嫌普通，但瑕不掩瑜。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "餐點還不錯好吃\n只是服務態度有一位叫王X豪的真的不行\n桌上全部都空盤放了五分鐘 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "本來很喜歡吃這家的主廚套餐，但自從他的甜點沒有西米露我就不想再來吃了，他的東西不難吃但沒西米露就沒有來的動力了。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "餐點非常好吃，這次用餐點了雙人套餐以及一份義大利麵升級成套餐，前面生菜以及湯品後上菜速度直直下降，最後的甜點雖然非常好吃，但真的等了太久了",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "雖然整體服務還算十分周到，但是店員在點餐時竟然還咳嗽，並且未帶口罩，對於現在疫情嚴重是否要多加留意！？",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "麵包好吃\n魚薯條有點炸得太乾了\n南瓜湯還可以 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "奧客養成中心，抵制！\n\n補充： …",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "從小常去的愛店，今年聖誕節去用餐卻讓人失望透頂。\n沙拉前菜縮水到只剩以前的一半左右，炸魚份量變小外還變得又乾又扁根本都在吃麵衣，主菜焗飯也大幅縮水外還烤得乾到不行，以前最愛的奶香醬香味也完全沒了。\n節日到了商人要賺點錢可以理解，但現在這樣是把客人當白痴嗎？吃了二十年，這是最後一次來了。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "外送醬料打翻、餐點也遺漏，打電話反應還得下次再訂才會補，這是什麼服務!你說醬料打翻是外送員的問題，好，沒關係!遺漏餐點是你們的問題吧!這是我第三次訂購這家的餐點也是最後一次!超爛的服務!",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "一進到店裡很快就有服務生來接待。\n服務生帶我們到偏左邊的座位。\n但是帶到裡面除非上菜不然服務生都不過來。 …",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "中午的服務人員非常細心有禮又可愛❤️\n一直來倒水整理桌面\n非常感謝給我和孩子一個愉快的午餐時光",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "吃一餐飯，不知名小蟲起碼有十隻以上，水杯裡也有，桌上也好幾隻，請服務人員來看也只說已經跟上面反應，無言！",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "木碗沙拉一直是我的最愛但蔬菜量卻越來越少，最近菜價明明很便宜啊！這樣實在是變相漲價的感覺",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "餐點品質和服務已沒有像過去那麼好了，以前想用餐還要排隊等很久，這次用餐剛到店裡時一位客人都沒有，不知再過一陣子會不會就不見了",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "CP值高的餐點。\n多為西式，但最近也有嘗試中式糖醋魚料理。喜歡它價格實在，前菜，甜點選擇多。果汁都是新鮮現打的!",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "網路上看到，這家很棒！可以當大爺，隨你開心取鬧，反正店長會開除不配合的員工。現在這種把顧客當上帝的店不多了！身為奧客一定要好好把握！",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "2018我說這家店我們吃超過十年了，CP很高的餐廳\n2023我說，CP已經不高，態度也不好。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "用餐環境不會太吵雜；上菜速度快，份量適合女性；麵包可續一份，有飽足感。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "從年輕吃到老的餐廳，有其一貫水平，菜色也時有翻新，真的還蠻喜歡的，但是也希望湯類，可以恢復以前有洋蔥湯的選項",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "花了720外送\n牛排套餐結果\n牛排說五分吃起來好硬接近八九分 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "很多年沒有吃，再訪還是依然美味。平價實惠的日式餐廳，推推！",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "手機點餐相當方便，餐點口味濃郁、份量足，高CP值，交通便利",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "服務人員態度差 愛理不理的 東西超難吃 感覺都快壞掉了 上菜速度超慢 這個價位卻是這種品質",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "平均個人餐費約nt $350 -- 500.\n餐廳空間寬敞舒適，適合好友聚會閒聊的好地方。",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "餐點種類多，是沒有想法時的用餐選擇，環境算舒適，適合家庭用餐，惟廁所稍遠",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "環境舒適，餐飲選擇性多，但服務生對產品認識不足，牛排品質應多加強",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "裝潢變得更明亮 乾淨\n服務人員態度良好熱心\n餐點內容尚稱美味",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "2024/05/04來訪，聚餐的首選，讚！",
        "日期": "7 個月前"
    },
    "評論 179": {
        "內容": "味道不一樣了",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "親身體驗 我的感覺很好 請大家來品嚐才知道 很棒喔",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "口味很台，無限量麵包和奶油都不錯。但服務態度有點抱歉。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我們是偶然進來的，並不後悔。菜單上的所有東西看起來都很美味，我特別高興的是素食菜餚與omnipork（素食豬肉）的存在。食物上菜很快，工作人員高效而有禮貌，一切都很美味，餐廳本身就擠滿了遊客。我們一定會再來的。",
        "日期": "4 年前"
    },
    "評論 183": {
        "內容": "體面的家庭風格餐廳，提供多種西餐選擇。工作人員非常優秀而且細心。菜單確實物有所值，尤其是午餐時間。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "重新裝潢 空間設計風格歐風時尚 食物一般 咖啡☕️好喝 麵包不錯 👍湯及甜點🍮也尚可接受，聊天吃飯聚餐的好地方。 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "我記得雲雀在德安百貨的時候，是這一帶最好的西餐廳之一。快進到今天，它已經成為最糟糕的西餐廳之一。所有的主菜充其量都是平庸的。如果一定要在這裡吃飯，我建議把Skylard當作下午茶餐廳，只點他們的蘑菇湯和甜點。 …",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": "木盆牛肉沙拉cp值高",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "快速的服務和許多食物選擇，然而，品質和價值還有很大的改進空間。",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "常去吃\n但今天給我感覺很差。\n2040去吃，櫃檯請人帶位，裡面走出一位服務員說：我們最後接待客人為2030，最後點餐為2100。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "餐點尚可 服務人員嘻皮笑臉 給人一種很不專業的感覺 並非不可以聊天這麼刁鑽 但是聊天聊到放生大笑不顧形像是否太歡樂了呢?\n忘記自在在工作了嗎?\n還有抹布用丟的(雖然不是丟客人桌上 但是這些細節都被客人看在眼裡) …",
        "日期": "8 年前"
    },
    "評論 190": {
        "內容": "價格合理。食物很美味！氣氛很棒！",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "午餐菜單很好！\n我對 Tiwan 的食物感到更感興趣。\n所以我想要其他的風格~~這裡對我來說很滿意;D",
        "日期": "9 年前"
    },
    "評論 192": {
        "內容": "喜歡義大利麵。  部分大小合適。  不要太多，足以填飽你的飢餓。   我會遠離米飯。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "大碗，料多",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "這是各種各樣的食物，充滿歡樂。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "不好吃 上菜很慢",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "食物價格昂貴且不新鮮；和美國食物沒有太大關係。服務又慢又懶。再也不會了。",
        "日期": "12 年前"
    },
    "評論 197": {
        "內容": "超好吃的",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "中高消費，烤德國豬腳雙人套餐好吃",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "助紂為虐的店家抵製到底\n請不要再助長台灣的奧客文化.....",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "物有所值，因為食物的品質和服務都很好。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好吃好吃",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "物有所值。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "蕃茄小里肌豬肉冷冷…品質沒顧好！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "料理不合我味口。量有些少。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "預約，服務比食物好!",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "好吃 座位多 大推 👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "牛排上有痰，很噁心。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "美味的食物、優惠的價格和良好的服務",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "非常好",
        "日期": "8 個月前"
    },
    "評論 215": {
        "內容": "很棒，大推",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "值得一去的好地方。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "適合家庭餐會",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "很好吃很棒",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "一般般啦",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好吃方便",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃 <3",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "聚餐 聊天 好地方",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "NG......食物很美.....",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "呵呵~客人最大~呵呵呵",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "用心",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "上菜速度快",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "很愉快的聚會地方",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "物美",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "聚餐方便",
        "日期": "11 個月前"
    },
    "評論 238": {
        "內容": "聚餐",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "普普通通",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "食物一般",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "就是skylark",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "美味！ ！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "食物好吃。",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "吃吃吃吃吃胖胖胖胖胖",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "廚藝出色",
        "日期": "7 年前"
    }
}