{
    "評論 1": {
        "內容": "每一道都很到味，鮮蝦腐皮捲、蝦米煎腸粉、鳳爪、波羅油、蝦籽蝦球撈麵、沙爹牛肉公仔麵、滑蛋蝦仁、金沙蝦球，滿滿的膽固醇，但每道都非常美味，凍檸茶也夠濃郁強烈！\n\n比起忠孝店，更喜歡南京店的環境，服務人員都是香港人，彷彿回到香港旅遊。",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "▲乾炒豬排公仔麵：味道不錯。速度較慢，沒有蛋，但量很多，有很多肉。\n▲燒賣：一般般。\n▲豬排蛋撈丁：麵跟肉相對少，但味道還是很不錯。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "周日早上想著好久沒吃港式飲茶隨手開地圖找到後前往，店家服務員都算親切，價錢也還合理，東西也蠻有港味，比許多茶餐廳好吃！店員許多都講粵語很有感覺！最滿意的是鹹檸七是真的有醃檸檬片。楊枝甘露還有乾冰特效，逗得我孩子開心呵呵笑，實在是很不錯的用餐體驗",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "應該是台北目前吃到最喜歡的茶餐廳，覺得味道略勝他家，比較驚艷的是蘿蔔糕，出乎意料的好吃，推薦。",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "平日中午也生意好好喔！\n如果沒有訂位的話，需要等一下！ …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "好想吃燒肉可惜賣完沒吃到，點了三寶還是無法滿足，可惜白飯過於軟爛，喜歡粒粒分明者不建議點這個，店內應該是香港人，奶茶味道濃可以點套餐！芝多士熱熱好吃～雖然價格有點高但整體而言還可以！撈麵則是偏爛",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "CP值高也很美味的港式，非常喜歡腐皮捲、脆脆的撈麵、還有叉燒酥！！！蝦餃則相對之下比較起來普通沒有特色。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "週日午餐，很快就有位置。上菜速度也很快。可惜甜點有說餐後上，卻先上。蝦子又大又Q，雙拼脆皮燒肉、烤鴨超好吃，必點！芒果燉奶有乾冰，好吃又好拍。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "點了「叉燒肉」多吃幾片豬騷味越重！重到我反胃，即刻吐出口中正在嚼的騷臭味肉！！！只有噁心！我想我以後再光顧絕不敢再點「豬肉」系列\n鴨腿肉好嚼，易撕裂，味道正常，餐點整體來講不油不鹹，蠻不錯的 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "生意好，用餐時間都是滿席，餐廳內香味撲鼻而來~外帶便當也是要等10分鐘左右。",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "Food Ok. Service horrible!\n當天其他食物還可以 就是茶餐廳的味道\n但 service and atmosphere 有 -5星 可以按嗎？ …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "性價比高，非常道地的港式飲茶，叉燒跟燒鴨好吃不柴，表皮光滑酥脆👍覺得最好吃的是XO炒蘿蔔糕，腸粉別於其他的做法，很紮實的腸粉皮配上像是麻將醬料的口感，超級好吃，會想再二訪的茶餐廳，兩個人點的份量不小心點太多吃不完😂，還有菠蘿油還沒點到就超飽的，下次再來吃 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "乾炒牛肉河粉還不錯吃 但吃到最後會有點油膩 一份190還有一成服務費",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "今天自己一人來吃，覺得非常港式，店內的裝潢，老闆及店員給人的感覺都讓人覺得自己在香港。我點了一份招牌的蜜汁叉燒飯，再搭配多士及鹹檸七，或許會有些人覺得菜不夠營養不均衡，但本來就不是每道菜都要飲食均衡的阿，整體來說，在這裡吃的時候，腦中就自然浮現許多港片的經典片段。醬汁的味道偏重，但因為我本身就比較愛重口味所以有打到我心上，整體來說，吃得很舒服",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "五點到時就已經有人在排隊了\n店內生意很好 但很意外的是\n服務人員 沒有讓人感到不耐煩 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "👍服務生服務親切，餐具收的很有效率，也很頻繁的幫忙補桌面茶水。地點位置方便，捷運三號出口，出來30秒就到了。\n\n🤚乾炒牛河：正常發揮的好吃，跟台北很多港式餐廳的味道都一樣，有鍋氣，但以190的價格來說，份量很少，以女生食量，一份大概5-6分飽（吃不飽 ）。 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "乾炒牛河很好吃，鍋氣四溢還帶有焦香味，其它港點也很有水準，份量也多，很值得再回訪",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "乾炒牛河好吃！但有一點油\n鹹水餃不錯\n叉燒酥皮有一點厚\n流沙包跟蝦餃中規中矩",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "充滿香港風情的餐廳，而且撈麵跟稀飯都很好吃～然後奶茶香而不甜，超棒～☺️",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "臘肉炒飯夠味\n鮮蝦撈麵很開胃大推\n腐皮卷蝦味鮮 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "太幸運了，味道跟15年前吃的一樣，每樣都好驚喜，服務生會主動加茶和整理碗盤，點餐完主動提供兒童餐碗，東西都好好吃，最好吃的港式餐廳",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "除了店內座位距離很近，稍微熱鬧。餐點出餐，食物味道都算不錯重點是與一般港式點心相較之下便宜不少，CP值中上！",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "今天點了\n干炒牛肉河粉NT$190🌕🌕🌕🌕🌗\n現蒸蝦餃皇（蒸）NT$120🌕🌕🌗 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "二、三層樓的港式料理，位子很多，上二樓馬上有人帶位！\n上菜速度很快，菜色也很多種！做的很適合台灣人的口味，不會太油！老闆都會在現場，工作人員也很多.脆皮燒鴨燒肉，皮脆脆的，鴨也沒有鴨腥味！蝦皇餃蝦子很大，鴛鴦奶茶很好喝，可以告知少冰，才不會稀釋了奶茶的味道！凍檸茶也很道地！ …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "服務親切，很適合跟朋友家人一起聚餐。\n\n豬扒包，麵包外皮很酥，推薦點來分著吃（老闆會幫忙切一半）。",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "中午人很多，但是很快就有位子了，上菜非常快，很棒的港式餐點",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "今天和家人的午餐。\n因為小朋友在體育館比賽，\n結束後隨意找到了茶水攤， …",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "羅漢素燴飯$170\n味道不錯，份量很大\n內用要加一成服務費 …",
        "日期": "3 週前"
    },
    "評論 29": {
        "內容": "照片中的餐點都好吃喲 豬扒包 芒果燉奶 菠蘿油 法蘭西多士 鴛鴦們",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "今天21:00多才進去用餐，跟服務員告知我們的東西有點多，能否讓我們坐大桌一點，服務員也很體諒的讓我們改坐別桌。還沒點餐時也很主動的告知我們有哪些餐點需先點，不然再晚一些就會不提供了，這個告知真的很溫暖，上餐速度很快，餐點都非常好吃。一直會有服務員來收吃完的碗盤，讓客人用餐時桌子不會亂亂的。在吃完餐點後也不會不理客人的來幫忙加茶。跟服務員告知要離開了，服務員還會說慢慢坐沒關係。這是一次非常棒的用餐體驗❤️❤️",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "平日晚上生意也很好\n但想吃炸的他9.說沒有了\n好吃喔 沒什麼好挑剔的",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "服務非常親切 道地的港式餐廳，燒臘必點，可惜的是到店的時候已經8點，燒肉的部分早已賣完，餐環境很舒適，還很值得推薦過去用餐",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "2014/8/25和親友共12人中午來聚餐，一般用餐都是2小時左右（吃飯+聊天），我們用完餐約在一小時內，店員居然直接拿帳單，請我們結帳，在趕我們走，感覺非常差。 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "就像別人說的，餐點好吃歸好吃，但招呼人的方式非常差，一進門會發現一樓沒有任何接待人員，內場就自顧自忙自己的，上樓後就只說幾位然後叫你下樓，大型行李會喊你不要拿上來，即使不能拿上去也應該不至於用這樣的語氣兇客人，服務態度極糟，用餐環境非常吵雜與狹小，有待改進，唯一的優點只有餐點味道不錯但CP值普通。",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "2024/4/11 晚間獨自來用餐\n\n21:30入場有告知今日消毒，會提前於22:30打烊，當然沒問題。 …",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "以點心為主：腐皮捲，蘿蔔糕，腸粉，例湯蓮藕排骨湯\n菠蘿鮮油包，作為結尾甜點，相當好吃，奶酥夾著鹹香鹹香的奶油香，菠蘿外皮不會像有些麵包會一直掉屑，外皮內餡奶油咬下去完全入口，好吃極了。",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "港奶蠻道地的，只是冰塊有點多，最後會變得有點水。撈麵的蝦子是大隻的蝦子吃起來蠻脆口的，可惜數量有點少，麵體是乾乾軟軟的，麵體本身沒有到非常Q彈，但算是整體算不錯的。 蝦餃裡面的蝦子也是大隻的，但是皮吃起來有點黏，不夠Q。叉燒包是偏鹹的鹹甜包子餡，麵包皮可以再濕黏一點，會覺得口感更好。",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "平價好吃的港式茶餐廳🫖\n一樓沒有座位要直接上二樓 平日下午沒訂位現場有位子！環境還不錯剛好面對窗戶可以看到窗外一片景很美🌇\n服務員帶位後會幫我們倒溫的廣東涼茶 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "台灣港式茶餐廳的數量也非常的多，其中香港茶水攤在台灣好像蠻多間分店的，由於是個正宗香港師父開的，因此，餐點都蠻道地的，這次選擇的是位於南京復興的茶水攤，餐廳提供的餐點種類非常多，看著菜單上的照片都會食指大動，如果是一個人來用餐，可以純粹點個粥、公仔麵或是炒飯等，份量很夠，CP值高，家人朋友聚餐，就可以多點幾道一起分享，蘿蔔糕（煎）鐵定必點，通菜（空心菜）份量多很好吃，點心類都挺好吃的，搭配個揚州炒飯或是XO醬蝦球撈麵，鐵定滿足，冬天來個芝麻糊做ENDING蠻讚的喔！說真的下次一定要多人來，才能不用取捨，狂點一起分享！尤其是甜品可以多選一些。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "很適合台灣人口味的地方，推薦想吃港點；可是又怕香港的太鹹太油，可以來這裡吃吃看！真的很好吃，最主要是地理位置很好，交通很方便。\n一進門就親切的招呼，老闆跟員工會不斷的巡視，看看客人有沒有什麼需要的東西，或是服務，動作很快；上菜也很快速，服務品質非常好。",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "需一成服務費\n粥很綿\n蘿蔔糕不錯吃",
        "日期": "3 週前"
    },
    "評論 42": {
        "內容": "外送叫那麼多年第一次收到沒有煮過的食物生肉，吃到馬上吐出來去廁所漱口刷牙太噁心，這個如果給老人或小孩吃吞進去會出事，你們真的太離譜了",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "一整棟樓，位在南京西路與復興北路口，朋友香港茶水廳的氣氛，環境也挺乾淨的，可能是除夕的關係人山人海，很多人而且還排隊，洗手間也是很乾淨，還有好聽的香港音樂粵式歌曲🎵！餐點也不錯，我點的是貴妃包還有海鮮尹面，還有凍檸茶跟龜苓膏，還有蘿蔔糕煎，貴妃包裡面是炸的，長得有點像花枝丸，內餡會爆漿慢慢吃，蘿蔔糕的內餡也蠻香的肝尖到恰恰！港式飲茶來說，他的價位也不高算還蠻平價的！還添加了一些中式餐點！服務人員也是態度很親切！整體來說還不錯很棒！下次也會再回訪的！ …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "是點太多嗎\n飽到吃不下\n點心好吃",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "點了乾炒牛河，但來到時被嚇倒！\n因份量是我在台灣吃過的所有港式餐廳中，最少的，一看之下，簡單可用「少得可憐」去形容！！\n價錢上，這份乾炒牛河要 $180，味道算不錯，有 80 分，但份量只 30 分，別說是男生，就算女生都不足夠！ …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "人很多沒訂位需要排隊\n人潮不斷\n味道不差 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "超級愛叉燒酥、芝多士\n蝦餃跟腐皮卷雖然份量很少 …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "假日要提前訂位\n生意很好要在一樓等老闆安排座位\n推薦炒牛河，XO醬海鮮公仔麵 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "熱奶茶不熱，很令人失望！而且茶味有點奇怪，跟一般茶餐廳味道很不一樣。\n奶醬多士烤得算酥脆的，而且侍應生很積極幫忙加茶，分數是給這兩樣的。",
        "日期": "1 週前"
    },
    "評論 50": {
        "內容": "算是平價好吃的港點，點了滿多樣的，都沒有很雷的，如下次想吃港式，會再回訪！\n-生牛肉炒飯\n味道很足，有鍋氣，稍稍油膩，但趁熱吃是好吃的！ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "這次點了蝦餃、蝦子燒賣、蘿蔔糕、煉乳西多士、叉燒包……蝦餃跟燒賣中規中矩，都很不錯吃。蘿蔔糕煎到脆脆的，鹹味也很夠。煉乳西多士還是會有花生的味道，比較甜膩。叉燒包也很不錯吃。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "很看運氣 吃到火候很剛好的真的超好吃\n從廣東回來的朋友也說算很道地",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "找到一家平價的港式料理～～😚\n三寶飯好好吃🤤只是骨頭有點多 要慢慢啃XD\n小菜用涼拌豆絲有點敷衍哈哈哈哈 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "跟朋友來吃一次就愛上的港式飲茶店\n這間座位不多，所以平日餐期來用餐的話人都會很多！每次看到菜單都會出現選擇性障礙的問題，因為真的很多餐點可以選擇！\n是一間可以隨時回訪的店唷！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "法蘭西多士加煉乳很好吃👍\n叉燒含油雞都很嫩，還不錯\n煎蝦米腸粉花生醬很特別，口感像蘿蔔糕口感\n蝦皇餃皮很Q …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "臘味蒸飯+套餐奶茶（170+50）臘腸肝腸叉燒各一，不知為何兩根青江菜硬要分開放一小盤，口味頗一般\n叉燒酥（120）很甜，外皮不夠酥，內餡也不太多，比不上其他港式飲茶店\n奶醬多士（60）就是早餐店很乾的花生醬吐司，原本想點奶油西多士，因不了解文化而點錯的產品，也是看到最讓我無言的東西...很想建議店家寫明白點... …",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "餐點種類眾多\n都在水平以上\n想不到吃什麼東西的好去處",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "附近旅行社推薦來吃的，用餐時間人很多，最好先來電訂位；服務人員清理餐盤很快，倒茶也很積極，但標榜是大排檔環境所以頗為嘈雜。單人不太好點餐，就隨意看看：\n\n@脆皮燒肉飯，豬皮有點厚硬，肉偏鹹不太能適應，所附三樣小菜偏涼，吃的不舒服。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "每道點心都很美味，人員也很親切，是朋友聚餐時常來的店。燒肉、鹹魚雞粒炒飯、xo醬炒蘿蔔糕、芒果布丁都很棒。",
        "日期": "1 週前"
    },
    "評論 60": {
        "內容": "位於南京復興站3、4號出口，店里門庭若市，仍井然有序，環境乾淨，老闆親切，店里飄出beyond ，陳慧嫻的歌，有種穿越時空的感覺，非常符合＂茶水攤＂這個店名\n乾炒牛河，火候很足，牛肉份量多不柴，搭配上洋蔥、韮黃、豆芽、非常道地的香港平價美食\n同樣的乾炒牛河，延吉街的茶水攤表現得差強人意",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "中午用餐人潮絡繹不絕，座位不大，點多了擺不下，建議單點自己喜歡的，多人套餐菜品不一定必點。\n\n服務很港式，沒有笑容，但餐點美味，心裡稍可平衡；金沙蝦仁、青椒牛肉、do醬蘿蔔糕、油雞燒鴨、鹹魚雞粒煲都很推，還會再訪試試港點和菠蘿油。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "📍鮮蝦雲吞撈麵 170元\n撈麵乾爽偏硬 鮮蝦雲吞是這餐的MVP🤩 超級飽滿 每一口都可以咬到蝦肉 而且不是那種敷衍的小脆蝦 是可以吃到蝦肉絲纖維的那種大蝦 調味也很好吃 推！ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "在ㄧ次的朋友邀約餐敘後，成為這家店的忠實顧客。點心及飲品(鴛鴦、凍檸)都很美味且道地，燒臘拚盤更是驚艷的好吃👍🏻 店裡很乾淨，老闆也會四處走動招呼客人\n更感動的是，有次買外帶因膝傷行動不便，兩位女店員見狀主動幫忙讓我在1樓點餐，等待時還提供茶水讓我坐著等，熱情親切又貼心的服務，值得推薦！ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "想喝湯，所以點了湯麵，下次要來吃吃蘿蔔糕、燒賣之類的，中午還是訂位較好，有時候人會有點多，可能會小排隊。\n\n鹹檸七好喝😍 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "好久沒來吃這家道地港式茶餐廳🤗🤗，老闆也是香港仔，我們沒來這家餐廳至少6,7年了🤗🤗🤗\n疫情過後，還是生意強強滾💪💪💪💯😋😋😋真的是因為太料好實在，又能力堅強的店家👍 …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "香港道地的好味道，不愧是開了十七年的老店！\n口感讓人讚不絕口，每道菜都好好食！\n老闆服務親切和善，很會做生意且都會照顧每桌餐點狀況！\n想要吃香港味，這家是不二選擇？",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "飲料冰塊佔一半，不知道的還以為我在吃冰塊，點了鴛鴦跟奶茶，店內還有一成服務費，一杯飲料99元，真的喝的很心酸，晚上8:30要點個雙拼燒臘飯，被告知賣完了，西杏明蝦卷太油，店員告知皮比較會吸油，",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "道地的茶餐廳，老闆是香港人，十幾二十年前還沒這麼多茶餐廳的時候延吉店算是開的很早期的知名茶餐廳，必點菠蘿油、豬排餐肉煎蛋飯、鴛鴦，南京店的餐點水平跟延吉店沒有差別一樣好吃",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "東西都不錯吃 兩顆星是扣在服務⋯\n店員都是香港人 能理解他們本來就比較急\n但是從點餐就在催 收盤也是急著收（送餐也快 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "好一陣子沒來，味道還是保持的不錯，而且服務態度也有進步，也有開發票。\n脆皮燒肉真的是必點，鬆化香酥的豬皮，著實令人念念不忘，蒸籠點心也蠻好吃的。\n中午用餐時段絕對是客滿，稍微避開一下，就可以很悠哉的享用美食",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "實際評分：2.5/5.0\n到訪日期：2022/11/30，中午二訪\n得知該店訊息：又是姑姑帶來的 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "此次用餐沒有遇到大問題，餐點不錯，適合和友人點餐分食，整體評價4⭐️",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "我的港式口袋名單\n來台北玩的朋友 我一定會推薦的餐廳\n老闆和師父都是香港人 …",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "食物大多很不錯，因爲坐的位置剛好香港店長再管員工，讓氣氛更有香港的緊湊感了",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "來用餐可以先訂位。\n\n炒泡麵必點！ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "服務不錯！餐點好吃\n不過現在疫情期間兩人座也沒隔板\n距離隔壁桌大概也一個前臂的距離實在不大ok …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "今天2人用餐，要直接走上2樓，我們就點照片中這些餐點，大致上都還不錯，只可惜腸粉不是我想的那種腸粉。座位還挺舒適，店員服務好。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "豬仔包真的必點 超級好吃！\n原本以為是普普通通的東西\n但吃了驚為天人！！！！ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "從菜單招牌就能看出的正宗港式餐廳，實際吃了之後感覺沒有不推薦的理由，先從餐點方面，干炒牛河鍋氣足，調口合適，可能還有應當地口味調整了鹹度，豉汁排骨飯量多實在，這個價格和品質沒有看過更好吃以及更實惠的店了，薑蔥滑雞煲，虎皮尖椒牛肉也是各有特色，不論在下口味方面還是餐點份量方面都能讓人覺得非常滿意，與此同時上菜速度快也是值得表揚的一點；服務水平也非常到位，在飯店吃的時候服務員依舊很麻利地端茶倒水，中途添加點菜也是很快的就能處理好，不需要催；幾次來吃都讓人覺得相當的滿意，希望可以繼續保持水準，將地道的口味傳承下來",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "上樓立刻感受到香港過去的繁華樣貌，不論是熱鬧度、擁擠度(6人也是坐在4人桌)，都很有香港寸土寸金的氛圍感；食物好吃，尖峰時刻會有很多人排隊，一定要先訂位",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "服務態度很好，入門先量體溫。\n位置很多，帶位跟給餐都很快。內用在二樓。\n而且蛋要不要熟跟要不要對切都交代一次就會記得了，加點也不會忘記。 …",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "脆皮燒肉應該是港式招牌\n照片看起來也不錯，所有點了燒肉飯\n結果好鹹⋯⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "覺得食材不是很新鮮，冰箱味重，飲料甜到台南人都要去加水",
        "日期": "3 個月前"
    },
    "評論 84": {
        "內容": "中規中距！好吃！\n開到很晚～很讚",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "港式麵、飯，飲茶點心，港式下午茶的茶點，甜點皆有，品項多可以隨心選用，很滿足。\n整個氛圍有道地港式茶餐廳的擁擠感，很能體現出真正的香港茶餐廳氛圍，我個人非常喜歡這點💕\n價位稍稍偏高，服務人員人數有些不足（少一星的原因） …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "XO海鮮炒飯沒有味道，一點XO醬的味道都沒有，跟一位香港口音的店員反應，跟我說這是正常的，XO海鮮炒公仔麵來的味道就不是這樣，而且吃過多次。不推炒飯",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "港味十足的店， 好像覺得到了香港。 服務精神很好動作快， 氣氛熱絡。 餐點表現中肯，鹽魚雞粒炒飯 有味道重 口感很好 👍 例湯也不錯， 煎腸粉的麵皮有點厚 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "食，港式料理\n-\n#台北 …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "菜單上東很多我叫了三寶飯，咖哩拼1盤跟腸粉。烧腊可以吃比一些店家更有港味但咖哩跟腸粉都有很重的冰箱跟油卡味。別桌叫的炒面湯粉似乎不錯",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "乾炒牛河很好吃，炒飯偏普通，港式蘿蔔糕推薦乾煎的外酥內軟很香，凍檸茶新鮮檸檬夠味。最後來個西多士，極佳的口味。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "中規中矩，沒什麼記憶點；因為沒太突出的口味，所以顯得不便宜。",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "口味偏重、但餐點好吃、挺道地\n乾炒牛河有鍋氣香\n甜點脆脆麵包體Q彈",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "不知道要吃什麼的時候，都會選擇這家。我喜歡他們的炒飯炒麵，桌上的辣醬配飯麵都很好吃，凍檸茶讓我想起去香港出差的日子，不過香港的口味更甜，這間的比較剛好。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "油雞湯麵覺得一般般，走清淡路線，沒有特別突出但也不會不好吃\n友人點的奶茶也覺得普通\n法蘭西多士熱熱甜甜的滋味，比主餐還討喜 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "乾炒牛河還不錯～午餐肉公仔麵跟冰火菠蘿油就滿普通，價格不高，還有商業午餐，如果在附近想吃港式可以來，不會特地過來用餐。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "金沙蝦球蝦子很大顆、法蘭西多士也不錯、XO醬炒蘿蔔糕很香，叉燒酥內餡味道較普通，冰鴛鴦很濃很好喝👍 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "香港茶水攤南京旗艦店🤩\n人潮蠻多的 附近也不太方便停車～\n建議大家搭捷運過來會比較方便唷！ …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "二訪\n《煎蝦米腸粉》\n先推再說! …",
        "日期": "6 年前"
    },
    "評論 99": {
        "內容": "1. 服務部分：基本上就是一般例行的點餐送餐，沒有特別親切招呼，但是整理桌面倒是滿勤的，服務員看到有空盤子就會過來幫忙收掉，不知道是不是因為當天用餐比較早，還沒有那麼多客人，所以收得那麼勤。 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "超奇怪的接待方式！進門想慢慢看菜單就被叫去樓上開始點餐，結帳人員一邊追劇一邊催促！付錢時雙手奉上結果他敲了一下桌子，示意我放桌上的意思，過程中不發一語、感覺愛理不理。要是那麽想看劇就待在家不要來上班打擾雙方心情吧⋯⋯會來是因為之前內用過延吉店覺得好吃服務也很不錯。",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "跟家人去時失心瘋點了超多，覺得整體這樣吃下來，除了甜點會膩外其他都很好吃~而且跟很多港式比起來已經算比較便宜了，CP值很高！上菜速度也很快",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "2024/08/20\n與母親用餐 XO醬海鮮炒飯\n- …",
        "日期": "4 個月前"
    },
    "評論 103": {
        "內容": "口味還不錯，但相對而言，點心的表現比較好，其他餐點普通，推薦流沙球，裡面有滿滿的流沙湯。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "超過100分，經得起點，經典的港式點心都有\n好久沒吃到荷葉珍珠雞真的感動到哭出來\n價錢也很漂亮，怎麼可能沒有5/5分？",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "位於捷運站出口旁，一樓沒有座位，二樓座位區狹長，時菜海鮮炒麵是港式炒麵，麵體是酥脆的，淋上醬汁後會偏軟，吃起來很特別，口味偏鹹，能一直續茶水很棒，服務人員一直走動離座位很近令人頗有壓力",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "今日帶家人去印象好轉，其中一位短髮女服務生好貼心，非常熱心介紹餐點，而且一直幫我們收拾餐桌倒茶等等。我們四個女生去吃了14道美食(鳳爪忘了拍)，各位有福啦！以下這些都蠻推薦的，不過說實在他們的點心類沒有兄弟大飯店的好吃喔。下面是我們票選出必點的:燒肉(脆皮豬)跟菠蘿鮮油包，這兩個真的很誇張好吃。而金沙黃金蝦球有驚豔到，不像一般的金沙炒蝦，這道是用炸的喔~看起來清淡，實際卻帶著濃濃的鹹蛋味，很有五星級的FU。奶皇流沙包也不錯，我之前是在犂園湯包館吃的(這家也超好吃)，湯包館的比 …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "二和三樓都是座位，服務人員親切帶位點餐\n菜單品項超級多，選擇障礙的人要研究一下才有辦法點餐XD\n本次用餐點了一飯一麵一點心一甜點，都滿好吃的沒有踩雷，價格偏高 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "份量適合1-2人 不過2樓用餐空間真的太小😅 還沒到用餐時段 位置還很多 但服務員卻安排都擠在同一區 這個是蠻問號的😊\n\n撈麵好吃👍 三寶飯的叉燒還不錯🤣 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "之前都吃延吉店，除了牛肉河粉比較軟爛，覺得延吉店比較好吃外，其他依舊很好吃。\n自己一個人來只能點最愛的三樣。",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "服務態度很好，入門先量體溫。\n位置很多，帶位跟給餐都很快。\n每一道都非常好吃 都很讓人驚艷！\n很勤勞倒茶水！服務很棒！！",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "撈麵很好吃，湯不夠熱，因為我吃比較清淡，所以整體來講對我有點太鹹，但還是可以接受。",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "👉 燒賣：普普的燒賣，還行。\n👉 腐皮卷：炸得皮薄酥脆，完全不油膩，蝦子也那種脆Q 的蝦子，不錯。\n👉 凍奶：推測是用黑白淡奶吧，味道跟普通奶茶不一樣。 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "每次必點鼓椒牛肉炒麵、鮮蝦腐皮捲、咖喱拼盤，好幾年沒來，美味依舊；今天點了豬排包（蜂蜜芥末醬），味道也很好。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "服務品質良好，不會態度差，比香港好太多了，口味也不錯，值得一再吃，份量非常足夠，兩個人不需點太多就很飽了。\n店內環境很棒，放著廣東歌，有來到香港的感覺，衛生也不錯，上菜速度很快，不需要等太久，點餐到上菜不需要五分鐘。\n主餐份量也是非常多，兩個人建議點一個再加一點點心就可以了，菠蘿油來兩次吃到最後都吃不下，一次取消點餐，一次打包，真的很飽。 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "環境：擁擠（就跟香港一樣）\n餐點：蠻好吃，各樣菜都有模有樣三分樣，尤其辣椒醬，跟香港的一樣，下飯好吃\n凍檸茶也是用黃檸檬，蠻好喝 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "味道上很符合我在香港吃的感覺，\n味道偏鹹，但份量與價格上的結合，\n可能跟台灣價值有點背道而馳！ …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "覺得cp值高！凍檸茶特別好喝\n雙拼叉燒燒鴨覺得還好\n公仔麵中庸 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "我算是這兒的常客，隔三差五就帶朋友、家人在此聚會餐敘，環境雖不算寬敞，但還明亮乾淨，餐點多樣化，且算是地道美味，但最近新一批的服務生，實在是差強人意，跟以前老一輩兒的不能比，嘻嘻哈哈、打打鬧鬧、晃來晃去的，清理桌面也不打聲招呼，一直中斷我們的用餐與交談，真的是直接扣一顆星…",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "終於找到對味的港式茶餐廳！蜜汁叉燒煎蛋飯完全沒有缺點，蛋還可以選半熟或全熟，有夠貼心。菜真的是超大一把，完全不吝嗇。肉的量很多，淋上蜜汁真的讓人停不下來。\n飲料的部分我點的是最喜歡的凍檸茶，每一口都喝得到檸檬的香卻不會太酸，也沒有為了蓋過酸味加太多糖，兩者搭配的非常好。\n服務人員也很貼心都會來看有沒有需要加茶或是整理空盤，一上樓也是熱情招呼，找不到缺點的店就絕對會回訪！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "餐點口味：口味滿道地的，口味偏重，脆皮燒肉不知道為什麼皮跟肉分離，但脆度很夠，配菜普普。乾炒牛河還不錯，份量多。凍檸茶不錯。\n環境服務：店內小小的，空間不大，但位置及翻桌率算高，服務很港式，哈哈。\n價位回訪：價位不算太高，有機會經過會再回訪。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "初訪是信義區的店 二訪是南京店，食物都有維持一定的水平👍🏻\n推薦貴妃流沙球、鮮蝦腐皮捲、燒鴨拼盤\n點的東西偏多 店員有主動幫忙換位置👍🏻 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "開了這麼久的店都還沒來吃，今天總算來朝聖一下，炒的公仔麵味道十足，芥藍蠔油很大盤，炸雞翼不錯，波羅油一般，最後揚枝甘露一定要點一下，但忘了拍了!😅\n生意依舊很好，東西也ok，真的是不錯的選擇喔！推薦大家! …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "餐點沒啥味道 就超級普通\n價錢不值得 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "餐點好吃，CP值超高，出餐速度快👍👍👍👍👍 …",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "🥲普到不行，料都很少，食物普通，唯一優點是地點方便和開很晚。\nNot recommended, taste average but less quantity. …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "餐點保有一定水準，\n用餐空間狹小壓迫，\n不適合聊天和聚會。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "港式點心偏油\n環境吵雜\n隨時添加茶水 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "下午茶時間去，兩個人點了一份撈麵一份排骨蒸飯，一份腸粉一份雞翼。\n兩個人吃很飽，主餐味道都很不錯，但點心小菜真令人失望，尤其雞翅毫不出色，但兩支就是100元",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "豬排飯蠻好吃的，湯麵有點弱，點心類味道還可以，不過腸粉跟印象落差有點大，是用煎的，上面還有加了含花生醬的醬料，不是蒸的，覺得味道不是那麼習慣。\n用餐環境擁擠，有提供茶水，一份主食大約145，點心約90元，要加一成服務費。",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "推薦蒸飯，三寶飯跟滑蛋系列普通。\n要一成服務費、只能付現金。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "個人推薦乾炒牛河、星洲炒米，家人偏愛叉燒、鴨腿，其他餐點都在水準之上。\n服務人員態度親切，每當到附近洽公，家人都經常性要求點餐外帶當晚餐，成為當天的小確幸。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "蝦球撈麵偏鹹但是超好吃，一進去就會立刻帶位服務很好不會被無視，店員阿姨也都是滿臉笑容、燒賣跟蘿蔔糕的還好，蝦餃超好吃的差點再點一次，蝦米腸粉很意外的是淋滿花生醬超級香！雪糕紅豆冰的冰淇淋也超濃的，很滿意已經二訪",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "點了招牌飯、xo公仔麵、蝦腐皮捲，味道都很不錯，但我吃比較清淡，所以覺得xo麵醬滿鹹的，一直配茶喝…招牌飯肉不柴，也很香，好吃！\n紅豆雪糕冰不錯，但紅豆真的超級甜，愛吃甜的人應該會很喜歡😂 …",
        "日期": "10 個月前"
    },
    "評論 134": {
        "內容": "老闆會吃女員工豆腐\n越南人口齒不清根本聽不懂在說什麼\n餐桌上看到兩隻蟑螂在爬來爬去 還爬到湯匙上 環境真棒啊～",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "干炒牛河超好吃！！！燒賣就比較普通，叉燒酥的酥脆感有但餡可以更飽滿一些些，整體來說cp值不錯，會想二訪",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "餐點美味、適合多人一起享用，推薦乾炒牛河和鮮蝦腐皮捲",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "偶爾想到就會去吃一下的港式茶餐廳（茶水攤？）\n\n好處是有點心也有燒臘類 ，價格又不像一般的茶餐廳那麼貴。 人數少少的非常方便，不用擔心是合菜，無法亂點 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "開心 滿足🥳\n上菜速度很快 服務親切 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "老闆介紹詳細，若有不懂可以提問，老闆會再講解的更清楚。\n\n為了防疫，店內也有使用防疫的透明隔板做防護。 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "茶水攤一直都是我非常喜歡的店家，很平實的價格與食材，卻有不一般的美味，豬排餐肉煎蛋飯和西多士是我每次來必點的餐點，每次吃完總讓我有被療癒的滿足感，是個一陣子沒有吃到就會令人想念的好味道~",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "我吃過唯一一家點超多東西沒一樣打槍的港式飲茶，蝦餃很有誠意是整顆肥蝦包進去的，蝦球海鮮公仔麵也很好，叉燒酥的酥層層分明卻不乾燥非常好吃，蘿蔔糕有放臘肉有特殊的香氣，送餐快收桌也快，很適合來台北趕時間又超餓的旅客～",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "食物好吃，但態度服務差還收服務費@@\n黑短髮女店員態度還不錯 值得讚賞，但是金長髮女店員態度超差，會兩眼直接瞪客人，也能清楚看見她一直要跟其他店員使眼色…\n這已經完全不是要不要體諒服務業的問題，而是人與人之間的體諒跟尊重，老闆應該正視這問題",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "服務態度相當好，店員口音是香港人，這次點了\n法蘭西多士（原味）：內餡沒有流沙的感覺，外皮淋上蜂蜜，還可以。\n波蘿鮮油包：熱呼呼且酥脆的外皮加上鹹奶油遇到熱熔化與麵包結合，咬下去那口真是令人神魂顛倒。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "餐點還算不錯，但三個人點這四樣，一杯凍鴛鴦，一人280元，大概七分飽，價錢略高份量太少。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "公仔麵很香，有點辣，份量大。\n炒麵爽脆，海鮮新鮮美味。\n綜合咖哩拼盤也很好吃，可惜蘿蔔不夠入味。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "帶著老婆小孩來用餐，點了蝦撈麵豬排撈麵，豬排是我喜歡的沒裹粉的那種，撈麵是細的但很有口感，還點了其他小點，服務人員帶著廣東腔對話，聽著鄭秀文、劉德華的粵語歌，彷彿間來到了香港的錯覺，很愉快的用餐體驗，已二訪",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "炸雞翼煎蛋湯公仔麵 $170\n生炒牛肉飯 $160\n法蘭西多士(煉乳）$100 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "乾炒牛河好吃但份量有點少\n鮮蝦腐皮卷酥脆可口\n煉乳西多士 和流沙包一般（皮太厚）",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "乾炒牛河好吃不死鹹，鮮蝦腐皮捲也紮實酥脆，例湯的確也香，內用茶水也都會補，一切都不錯。\n\n這幾樣口味都是好的，唯獨就是價格高了些。其他一切都好。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "港式料理名店，即使店家很忙但服務其實滿親切的，座位很多但是尖峰時段還是會做滿可能要等一下。\n地點位於南京復興捷運站一出來就到了，交通非常方便。食物的部分其實很驚艷，撈麵跟腸粉都好吃，甚至一個蠔油青江菜都讓人覺得吃起來很開心，頗適合跟朋友聚餐。\n最後要提醒付費方式只有現金，無法刷卡或行動支付哦！",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "是我懷念的港點❤️ 服務員人員很親切 雖然有被漏單 但態度很可以 謝謝",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "不知道為什麼……總覺得這家香港茶水攤，感覺特別親切……\n因為菜單很有港式飲茶餐廳的感覺\n因為狹窄的餐廳空間也很香港味 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "從延吉街茶水攤剛開就去吃過幾次\n搬來南京也來吃過一次\n今天再度造訪 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "推薦鴨腿飯、鴨肉飯，蘿蔔糕也很好，可惜油了點，環境和同等級餐廳比較的話，應該要再改善^_^",
        "日期": "2 個月前"
    },
    "評論 155": {
        "內容": "每樣都很好吃，第一次在台灣喝到好喝的鹹檸七，除了法蘭西多士太弱，點的是花生口味，跟我在澳門吃的差太多，花生太少太乾，也因此口感不太好！\n現在是防疫期間，噴灑酒精 我能理解，但是風在吹～然後整個酒精濃味撲鼻而來！我並不想用酒精當配菜，再來就是我們剛坐下，就一直來問要點餐嗎？ 不同人來詢問三次，能給個幾分鐘看菜單嗎！ …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "碗仔翅道地，店內還算整潔 但二樓空間較小。其他餐點也不錯，但味道都比較重。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "XO醬蝦籽蝦球撈麵\n香港的撈麵對我來說就像是台灣的炒泡麵，但麵體比較彈性，XO醬蝦籽蝦球撈麵有五大隻的蝦球，XO醬的鮮味十足、微辣，吃起來很過癮，蝦球每一顆都飽滿Q彈，很可以。\n港式牛腩湯麵 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "整體上不錯，吃過幾次但就是偶爾有些小插曲，例如在非繁忙時間前往外帶，點的是牛肉粥，結果應是直接做成皮蛋瘦肉粥。\n\n以及好幾次外帶點餐東西是錯的了，不然就是打電話事先點，但是已經提早大約半小時告知取餐時間，但是到現場還是等了半小時？",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "整體而言都蠻不錯的\n腸粉用煎的是第一次吃到，上面淋的醬感覺有花生醬，很特別\n撈麵跟粥料好實在，口味都不錯 …",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "港式茶餐廳老店，早期算很紅的茶餐廳，餐點維持的水準很平均，味道跟多年前無異，上菜快速，炒飯好吃，其他都還可以，想快速吃一頓港式餐點這裡很方便。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "法蘭西多士(原味 )：5顆星\n西多士很好吃，整體脆脆也不會過於油膩。\n干炒牛肉河粉：4.5顆星 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "口味較一般茶餐廳感覺起來是道地的。芥蘭菜的梗雖然略粗，但咬起來是爽脆不硬，並且保有水份，因此吃到最後還是覺得爽口好吃。福建炒飯是第一次吃到，很令人驚豔，醬汁濃厚但不鹹，搭配起炒飯的口感很剛好。草莓燉奶為這頓飯最後畫龍點睛，一端上來時乾冰直冒真的很有趣，酸甜的滋味，也畫上了完美的句點。另外兩道菜，蝦仁冬粉好吃但有點略油，炸魚則味道有點不夠。這家餐廳的服務品質是讓人滿意的，服務人員隨時都會幫忙加熱茶，彌補了菜很容易冷掉的缺失。會再訪的餐廳。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "道地的港式料理方式感覺就似身處香港，數次造訪總不會讓人失望，現在服務人員都是親切有禮且會一直補茶，盡量在離峰時間用餐就能坐到較不擁擠的位子，價格雖有漲但物超所值，是值得推薦的港式餐廳！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "餐肉豬排飯超好吃，豬排很嫩，凍奶茶的必點，內用上二樓會量體溫，送餐快，服務還不錯！",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "每一道都好好吃！！是我跟老公的愛店🥰 點了六樣全部才$861，超棒！今天三樓服務的小姐服務也很好，讚讚👍 …",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "幾乎每週都會吃一次。就這樣吃了7年⋯不變的味道。老闆是香港人～👍🏼 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "臘味蒸飯份量剛剛好，好香啊！我是點碗仔翅，但這碗也太大了啦！",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "感受到香港本地的氛圍，料理到地，值得推薦。點太多，都美味，會有選擇障礙喔",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "XO醬蝦仁撈麵好吃，蝦仁新鮮彈牙！三寶飯的燒鴨皮很香脆好吃。整體偏貴還要加1成服務費",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "平價港式茶餐廳❤️",
        "日期": "6 個月前"
    },
    "評論 171": {
        "內容": "非常好吃，令人驚豔的港式料理\n服務也非常棒 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "20240804二樓用餐，位子擁擠，餐具有點黏，服務還好，餐點跟延吉街差不多不錯吃（同店），可以刷卡",
        "日期": "4 個月前"
    },
    "評論 173": {
        "內容": "服務佳，餐點都不錯吃。推薦金沙蝦球，椒鹽排骨，鮮蝦腐皮捲，咸寧七，利賓那，沙爹牛肉公仔麵。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "服務費41元可以說是值回票價。\n今天吃飯吃到一半，看著老闆在店內對人員大小聲、摔東西，最後還準備上演拳武行，完全是意料之外的演出呢，非常精彩，完全不預期到用餐還有這等享受，請問下一場幾點開演？期待下次再來喔！",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "家裡住附近，一年沒來了但是一樣好吃，蝦雲吞，腐皮捲非常驚艷，臘味炒飯非常好吃，推薦炒牛河，跟點心類。以前點皇家西多士是給叉子，希望以後也可以主動給個湯匙。要真的去過香港的人才知道有多懷念，但有些菜色我也不敢給太高評價就是了例如咖哩。份量不會多，好處是多點幾樣，壞處當然是吃不飽。所以並不常來，但是食物評價不錯。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "昨天喝的雪梨例湯超正點！滿足我懷念煲湯的心！！很入味，老火燉煮！讚翻了。\n#星洲炒米 #例湯",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "一間很有特色的港式料理\n食物品項選擇很多\n味道十分道地、好吃 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "看評論都說乾炒牛河有多好吃 結果我今天這碗死鹹到我感覺我都在吃調味料😢😢太傷心 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "第一次吃到皮蛋瘦肉粥135$\n料跟粥是完全分開\n需要自己手動拌在一起 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "服務人員親切，食物好吃，下次會帶孩子一起來試試。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "晚餐想要一些烤鴨。在飯店附近找到了這個地方。服務很及時而且食物出來的速度超級快。得到了特色的組合鴨和烤豬肉。他們沒有香腸了。還額外訂購了一份蒸排骨。  燒烤豬肉真的很好吃，但是鴨子上面幾乎沒有肉。蒸排骨味道不錯，但份量太小了。花費約新台幣300元。為了錢真的不值得。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "老闆在非常繁忙的午餐時間為我們找到了一張桌子，我們對此表示感謝\n\n春捲、新加坡麵條、薑蔥牛肉、麵糊大蝦和麵條大蝦。所有的部分都很美味而且體面。\n我們會回來的",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "非常好的正宗香港點心，點了三郎，燒仁皮真的很脆。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "麵條預先炸好，加熱得很快，有的很熱，有的很冷，吃的時候感覺就像在吃一塊剛加熱的冰塊。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "個人口味評分:\n1.楊州炒飯\n總分：★ ★ ☆ ☆ ☆（2.5） …",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "和朋友一起發現了這家餐廳。適合與朋友共度夜晚的地方。我們點了幾道菜並分享。菜餚不錯，但並不特別。它的工作很到位，氣氛也很好，類似香港電影餐廳。\n\n簡而言之，對於第一次接觸港式美食的人來說，這家餐廳就是Taff。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "食物美味可口！歡迎享用多汁的鴨子/雞肉米飯",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "炒牛肉粿條很一般。肆意亦然。春捲配肉末很糟糕。服務人員只是站在那裡，溝通不良。避免。周圍還有很多其他正宗粵菜。",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "My favorite Hong Kong-style tea restaurant in Taipei offers delicious dishes like beef ho fun, phoenix claws, turnip cake, shrimp dumplings, and fried spring rolls. The dishes are served quaredly, and the quarekwranbran mooan soci fran …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "他們聲稱食物是來自香港的原版，是的，沒錯，但我認為他們的服務也被複製了。這種服務竟然要收10%的服務費，我覺得不太適合。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "到目前為止，這是我在台北最喜歡的港式美食。然而，服務很差；他們的態度似乎很粗魯，讓人想起香港。我希望您能努力改善服務🙂。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "2024 年 2 月 5 日星期一 21:15 左右曾造訪過\n點了青州炒米粉、春捲、哈密瓜麵包。\n外帶的話，在二樓收銀台點單，到一樓取貨。",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "點心很好吃，作為代表性推薦，有大圖所以點了以為是牛肉麵…咖哩味牛肉通心粉？它也比看起來更美味。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "當你想在台灣吃香港菜時，這是一個好地方。價格還不錯，跟當地吃的食物差不多。香港人通常喜歡吃的恰恰茶湯。就我個人而言，我非常喜歡香港食物，所以我很享受。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "我想知道早餐吃什麼，就在附近找到了。\n我去那裡是因為那裡有很多評論。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "台北正宗香港菜！\n話又說回來，不要指望米其林星級的體驗，但當你在城裡並且想念香港及其茶餐廳時，這就是 100% 真實的體驗。",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "偶然發現這個地方是因為它離我吃午餐的工作地點很近。  儘管我只點了點心和冰飲，價格有點貴，但很值得。工作人員非常友好和樂於助人。這裡的氣氛讓你想起在香港能找到的東西，而且點心是新鮮製作的，而且是熱的，而不是從車上拿下來的。一定要檢查一下。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "麵條煮得太熟了，沒有雞蛋麵應有的彈性耐嚼的質地。餛飩也煮得太熟了，以至於我的筷子裡的皮都散開了。燒賣很乾，味道也很普通。雖然確實得到了很多餛飩，但我更喜歡質量而不是數量。總的來說，對於你所得到的東西來說，價格昂貴，而且說實話，令人失望的是，他們不能為一家專門從事香港食品的連鎖店提供如此簡單的香港主食。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 200": {
        "內容": "炒牛肉超嫩很好吃",
        "日期": "6 個月前"
    },
    "評論 201": {
        "內容": "非常正宗的粵式點心，價格實惠。他們還有很棒的甜點可供選擇。室內設計不那麼花哨，而且非常基本，所以可能不是浪漫夜晚的最佳地點。 （但如果你的約會對象喜歡點心並且對氣氛不太挑剔，一定要帶他們來這裡）",
        "日期": "7 個月前"
    },
    "評論 202": {
        "內容": "吃點心的好地方。各種好看的\n菜餚包括標準票價和其他米飯、麵條、湯麵選擇。價格非常合理。",
        "日期": "5 個月前"
    },
    "評論 203": {
        "內容": "很棒的香港菜，價格可能看起來很高，但事實證明它的品質和數量是值得的。需要多一點調味，雖然這只是我個人的口味。由於某種原因，我點的這道菜沒有飲料和湯組合。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "食物品質一般，服務快速友好，座位區乾淨明亮。茶有一些化學氣味，女服務員立即為我們換了一個新杯子。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 206": {
        "內容": "今天又回去了。妻子是香港人所以...這次是為了 ha em cha。相當正宗。奶茶和檸檬茶是典型的香港茶——有點濃。法式吐司就像香港一樣。好服務。位置好。\n唯一的缺點：有點貴，不適合殘疾人士——座位在 2 樓和 3 樓，衛生間在 3 樓，沒有 Wi-Fi（對於這個價格，你會期望有 Wi-Fi）。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "我們吃了叉燒蝦炒飯、胡椒牛排、春捲和餃子。這裡的食物是我吃過的最美味的食物之一！幫助我的女士們非常友善，當我詢問時，她們提出了她們的建議。我們會在假期結束前回去！強烈推薦！",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "食物非常好而且價格實惠。  最重要的是，服務人員很友好，知識淵博，向我們推薦各種菜餚。  😃😃 …",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "好吃\n很有港味 上菜也很快",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "上菜速度超快！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "點心又快又美味。比麥克唐納早很多年的廣東天才。食物是熱騰騰的，準備好了，除非你想給別人留下深刻的印象，否則食物的環境非常合適。對我的同儕來說，你必須走上一層樓。",
        "日期": "11 個月前"
    },
    "評論 212": {
        "內容": "我每周至少去這個地方一次。食物很棒而且服務員很周到。有時你會被要求共用桌子，但只有在非常忙的時候。我推薦蘿蔔糕！",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "西多士超好吃",
        "日期": "11 個月前"
    },
    "評論 214": {
        "內容": "很棒好吃也是享受喔～",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "糟糕的經歷。走進去，禮貌地詢問我們是否可以為我們 6 個人安排一張桌子 - 樓下有兩個人剛剛抽完一支煙，那位短髮女士大聲叫我們下去。我回來問我們是否可以把兩張圓桌搬到一起坐下——她再次對我喊道，讓我下去等所有人都準備好，並拒絕告訴我一張桌子需要多長時間。非常粗魯的女士，她失去了 7 個人要吃一頓大餐的生意。我永遠不會回去。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "感覺就像你在香港找到的那種傳統的中型餐廳，菜單豐富，口味多樣。儘管總是很擁擠，但我和我的朋友在沒有預訂的情況下走進去時總是能找到座位，可能是因為它有兩層桌子。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "美味的點心和快速的服務。沒有電梯到二樓或三樓座位。從地鐵/棕色線和綠色線可輕鬆抵達。一定要預約。",
        "日期": "11 個月前"
    },
    "評論 218": {
        "內容": "港式點心餐廳。價格合理，味道也不錯。為什麼要使用英語？店主很友好，很容易交談。由於是來自香港，所以還有「羊脂甘露」。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "美味的食物和典型的香港氛圍！",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "不，價格太高了，在美國/紐約最好吃香港的，炒飯很稀，份量很小。在西門的任何一家店都能以不到一半的價格買到更好的東西。另外，他們收取小費，並且不允許抄送。如果是好的現金就好了。家庭是台灣本地，香港就像是第二個家。不推薦。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "我不確定食物的真實性，但對我來說肯定有點鹹而且相當昂貴。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "我很想念家鄉的香港咖啡館食物，這個地方確實有助於填補這一空白。我和我的男朋友已經回來過無數次並且總是有愉快的經歷。經理（或老闆？）總是與他的員工一起在地板上工作，並確保讓我們了解最新情況，如果有任何東西由於新鮮蒸製等原因而需要比平時更長的時間，所以我們永遠不會感到疑惑。享用簡單舒適餐點的好地方。",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "城裡最好的香港之一！",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "我點了乾炒牛肉河粉，真是太棒了。雖然價格略高（新台幣160元），但我覺得還是值得的。河粉很美味，牛肉很嫩，不像其他地方的那樣煮得太熟。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "客戶服務是台北所有餐廳中水準最低的。\n當我和一位同事一起去這家餐廳吃午餐時，收銀員在我和同事的帳目中犯了一個錯誤。\n同事付款後不久就離開了餐廳，但當我試圖付款時，收銀員對我很粗魯地說：“你付你同事吃的更高的價格！付！”\n我永遠不會去那些沒有受過教育且粗魯的餐廳。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "食物很平庸，相當昂貴，工作人員也是魚龍混雜。一位特別的工作人員很友好，而另一位則非常粗魯。我們吃完飯後不久，粗魯的工作人員示意我們離開，這讓我們感到非常不舒服，因為沒有實際的就餐時間限制（我們在那裡呆了80分鐘），而且餐廳當時有一半是空的。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "青江菜和茶水是漂白水口味🤔 …",
        "日期": "5 個月前"
    },
    "評論 229": {
        "內容": "列",
        "日期": "5 個月前"
    },
    "評論 230": {
        "內容": "我從香港移居台北13年，他們是眾多港式茶餐廳風味最接近香港原道地的，他們的奶茶比較濃，但我告訴你：只要你閉上眼睛，用心的嚐一口… 香濃雋永的紅茶與含蓄的煉乳相逢及纏綿的滋味，讓人有飄上天堂的relax感覺。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "鳳梨油，叉燒酥，奶茶，楊枝甘露，紅豆冰都是非常棒。",
        "日期": "9 個月前"
    },
    "評論 232": {
        "內容": "我喜愛的港式茶餐廳，最愛吃蘿蔔糕，乾炒牛河，鹹魚雞丁炒飯，喝例湯及奶茶，老婆愛菠蘿油，屬地道香港風味。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "2022/5/14 午餐\n2023/10/21 午餐\n2024/1/20 午餐\n2024/3/9 午餐",
        "日期": "9 個月前"
    },
    "評論 234": {
        "內容": "在台北有此一間感覺道地的香港茶樓，不用東奔西跑就能吃到港式茶樓的招牌菜，包含店內佈置也有風味，值的來品嚐！",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃的港式～",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "食物還可以，但服務是我經歷過的最糟糕的之一。  此外，當我在餐廳用餐時，我目睹了經理和一名女員工之間的奇怪互動，他對她非常具有攻擊性。不用說，我不會回來。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "食物還過得去，價格合理，儘管最近份量似乎在減少。三層樓的奇怪佈局可能會在繁忙時段帶來不舒服的用餐體驗。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "相當正宗的香港菜。妻子是香港人，所以判斷力很好。像香港的奶茶和檸檬茶。很好的菜單選擇。有點貴。沒有殘障通道。座位位於二樓和三樓。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃但份量偏小",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "點了兩道香港招牌菜——餛飩麵和磨坊茶。餛飩麵很糟糕 - 首先麵條嘗起來像化學浸泡過的麵條！餛飩根本不是餛飩──它是硬石肉丸！  糟糕的！然而，奶茶就像在香港喝的一樣。可能不會回來。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "絕對沒有品質控制。下單前先問自己「你覺得幸運嗎」:(\n如果您不想指望運氣，那麼他們的延吉分店就是您的最佳選擇！  他們的口味、賣相和服務都是一致的。",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "一般般的好吃",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "好吃，真好吃",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "感覺和香港一模一樣！在你面對的服務中，狹窄的地方又吵鬧。就像在香港一樣。麵條很棒，點心也不錯。有時菜色時好時壞。就像香港一樣！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "正宗港式多漾好吃~",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "並不真地。我要了一杯可樂，花了一段時間才要，但當我要的時候，他們說裡面有空氣和大米，我搜了一下，並展示了可樂的照片，然後他們給了我。罐裝，而是玻璃杯，要90 韓元，對嗎？並不真地。總的來說，不多。我想我永遠不會回來了。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "港式茶餐廳最佳去處！ 😄 …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "道地港式美味",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "這是一個善意的回應。",
        "日期": "1 個月前"
    },
    "評論 251": {
        "內容": "因為想吃蘿蔔糕，隨機去了這家店，結果卻大受歡迎。\n很好吃，而且量還蠻多的。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "非常好的工作人員，當我們告訴他們我們中的一些人不能吃豬肉時，他們耐心地告訴我們哪些食物可以吃，哪些食物不能吃。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "這個地方真的很好吃。非常適合快餐，甜點麵包（黃油soboru麵包）也很好吃。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "就是好吃",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "道地",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "香港當地美食的好地方。\n用餐氛圍和服務就像香港一樣。  （你可以評斷一下好不好）",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "樓上的服務生非常不友好，總是催促我喝冰茶並多花點錢。\n避開那個地方……那傢伙真的會給人不好的感覺而且這又不是我第一次了",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "點心還不錯，其他的就一般了。香港燒烤便當店比他們做得更好。",
        "日期": "9 年前"
    },
    "評論 259": {
        "內容": "好吃好喝，道地！",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "好吃，最喜歡碗翅～還有咖哩拼盤",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "道地港式料理",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "好吃味道👅港式 …",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "一段時間總是想起的餐廳",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "我無法放鬆，因為服務生過來看著我的桌子，好像在告訴我早點離開。我覺得味道很好吃。",
        "日期": "7 個月前"
    },
    "評論 266": {
        "內容": "餐肉蛋三明治真好吃，午餐套餐也是",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "超好👍🏼食物超正宗又實惠🥰 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "港式茶餐廳的食物不錯，但80-85%都是道地的。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "美味正宗的香港菜！還會再來的。",
        "日期": "10 個月前"
    },
    "評論 270": {
        "內容": "港式口味道地，XO 醬乾貝撈麵好吃！",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "乾炒牛河炒的還行有鑊氣，但份量有些少",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "很正宗的港式料理",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "因為價格份量太小，味道還可以，沒什麼特別的",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "非常正宗的粵菜。最喜歡海鮮炒飯。將再次訪問。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "品質、友善、靈活的工作時間和非常合理的價格！",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "蠻多餐都有咖哩，口味還不錯，很棒。",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "道地港式料理",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "很棒的香港食物，有很多不同的選擇。",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "只和幾個同事一起吃過一次午餐，但是食物和服務都很好",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "食物還可以。工作人員不友好，這造成了非常尷尬和不舒服的用餐體驗。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃方便",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "美味的食物、快速的服務和細心的員工。\n我晚上的食物很棒。",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "食物很棒，但空間非常狹小。吃飯不太舒服。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "好吃的道地,人多常要等。",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "香港人氣餐廳🇭🇰 味道鮮美，調味濃鬱！ …",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "很好吃，但超慢…不像香港風格…",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "道地港風味美食",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "不好吃、送餐速度慢",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "不用去香港，就可以享受的香港風味。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃，完全港味~",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "價格與一般香港茶攤相比並不貴",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "香港奶茶和食物都很美味。",
        "日期": "6 個月前"
    },
    "評論 293": {
        "內容": "味道相當好吃，，卡哇伊",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "港點好吃，粥品味道好。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃，香港道地口味",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "我來自新加坡，喜歡這裡的食物！謝謝你！",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "令人著迷的香港美食！",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "食物很美味但有點貴。",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好食！",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "很棒的食物",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "找不到雷的餐",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "正宗港式美食。很棒的選擇。",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "味道不錯，值得一試！ 恰到好處的味道~",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃，道地香港口味",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好好味 但是不能刷卡",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "好食物😋 …",
        "日期": "7 年前"
    },
    "評論 308": {
        "內容": "味道比外觀更好。得到了我的推薦",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "炒牛河真好吃",
        "日期": "4 個月前"
    },
    "評論 310": {
        "內容": "正宗港式，好吃",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 313": {
        "內容": "生意很好，口味道。",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "烹飪（食材、調味料）盡可能接近香港，而且味道鮮美。",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "便宜好吃又道地",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "就一般般的港式料理。",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "好吃，味道道地！",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "好吃，人好多",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "不錯。",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "服務很差，還要收服務費。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "很普通，cp值不高",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "食物整體味道還不錯。",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "單價有點小貴。",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "好吃的店 大推",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "美味的食物和合理的價格",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "道地的香港食物 份量十足",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "食物一般。服務很慢。令人失望😞 …",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "出餐快，餐好吃",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "方便好吃！",
        "日期": "4 年前"
    },
    "評論 332": {
        "內容": "好吃出餐速度快",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "提供所有粵菜美食。",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 336": {
        "內容": "便宜好吃",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}