{
    "評論 1": {
        "內容": "又是一家把內用區全撤掉的麥當勞，懷念以前二樓是新東街內用休息的好地方，現在店內只剩三台點餐機，只有做外帶了。",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "整體還可以，但不知道為什麼餐點常常少給，這次點兩個大薯，結果回家打開變成一大一中，已經不是第一次，懶得回去換了！\n無言的2024/10/20,19：29民生二",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "這間麥當勞僅提供外帶服務，沒有座位區。我大約六點到達時，人潮擁擠，一直延伸到門口。晚餐時間人潮多也是正常的，但仔細一看，竟然店裡只有寥寥幾位員工在忙進忙出。我忍著耐性排隊，足足花了五分鐘才到櫃檯前。好不容易點完餐，結帳又是一個考驗，因為收銀機後方似乎只有一位員工在獨撐大局，他處理著一個又一個的訂單，同時還要兼顧打包飲料等工作，忙得不可開交。終於輪到我付款了，整個過程花了將近十分鐘。只是單純想買個晚餐，卻花費了超出預期的時間，著實讓人感到不便。",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "就是因爲想吃搖搖薯條才想吃麥當勞\n但回到家打開 這是認真大薯的份量嗎🥲 …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "叫外送需要多給蕃茄醬跟胡椒粉，店員說公司規定不能多給。請問要叫客人自己去買番茄醬跟胡椒粉嗎？",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "套餐的生菜沙拉打開來量只有這樣，真心傻眼。",
        "日期": "4 週前"
    },
    "評論 7": {
        "內容": "外帶餐點常出錯，上次是飲料有少給，應該是現場太忙的關係，我已經自行打開袋子核對項目了，但是總不能翻開漢堡的包裝紙來查看內容物是否相同吧....😑 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "老花老到牛雞搞不清楚是不是 該回家就回家不要站在那搞不清楚耍白痴",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "不知道是經理還是啥態度有夠差\n跟妳取餐好像對不起一樣 東西用摔的\n情緒管理有問題 去用餐要小心",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "事情發生在9月28日，晚上10點50分左右，我由於要用甜心卡，直接去櫃檯，但店員兩名店員完全背對櫃台，我看到他們在裝飲料，經過了約30秒，我就說先生，我們要點餐，其中店員A說讓我們去後面點餐機，我就說我要用甜心卡，他重複跳針說用點餐機，我只好再說一遍我是用甜心卡，他便讓我等一下，重點來了，我在櫃台排隊等，另外一名店員過了一會便轉過身來我以為他要幫我們結帳，不料下一秒，他竟幫我後面的人結帳，我便告訴他我先的，可是接著他下一句直接讓我爆炸，他用一個挑選的笑容對我說，你可以去用點餐 …",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "用餐時間人多，動線極差無比。\n蛋捲冰淇淋要求杯裝（非常確定點餐機有按特殊餐點要求），但是出餐沒給杯子， 跟服務人員反應，卻被白眼加臭臉。 如果不想給杯裝，就跟公司反應改機器， 不用臭臉。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "到底是要放錯幾次餐阿，我真的受不了了，再也不來這家了，大爛店",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "這是大薯？你在跟我開玩笑嗎？",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "煎台是不是該清潔一下….有點誇張了這品質，但給不下去一顆星，因為的確有表現好的時候。",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "就只是用個優惠券買雞塊硬要客人在自助點餐機點，然後點餐機又壞掉，最後還不是要在櫃檯點==",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "發生什麼事！？麥當勞的員工你累了嗎！？",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "品質控管有問題，不管哪位服務生，超常少給餐點，拿到最好自己確認一下內容",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "外送訂單都出來多久了。只願意一直出現場客人。比我晚來的一堆客人也比我早拿到餐點。我等了快20。分配時間有問題。我不是不願意等。你這太誇張了。拖時間就給負評。謝謝",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "點完餐櫃檯說要等，結果拿到韓風炸雞跟薯條兩個都冷的，原來不是現做？請問是在等3？？？\n居然是等了個寂寞 🤷🏿‍♂️ …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "之前來外帶沒什麼感覺， 這次帶小孩內用， 冷氣不太涼沒關係反正節能省碳。 但是我敢肯定這家麥當勞是台北市所有麥當勞坪數績效前五名！ 兩個人點了一個6雞塊套餐跟一個蘋果派還有玉米濃湯再加一個漢堡， 結果只給一張衛生紙！ 跟店員說要用發票載具結果還是印發票給我…大包薯條不到半包滿， 然後所有沾醬都沒給…而且還是經理端給我的！(還好自己有發現馬上跟櫃台的要) 要Costdown才能增加績效跟營收我懂但是客人如果不再來你認為還有績效嗎？ 大概是地點好不缺客人…反正我是不會再來了！",
        "日期": "5 年前"
    },
    "評論 21": {
        "內容": "動線差，晚餐時間就一位員工負責處理外帶及外送訂單，整個門口擠的水洩不通，速食餐廳從點餐到取餐，卻要等候半小時。\n不建議前來消費…",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "在這裡買早餐，店家沒有將咖啡蓋子關好，導致黑咖啡撒滿身，不只衣服髒掉，還有一點燙到。\n\n新買的衣服送洗後還是髒的，店長打來致歉但感覺很敷衍，只叫我回去店裡她要請吃早餐？？？？？？ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "等超爆久 然後拿到的冰旋風完全化成水 超級可悲\n點的 珍奶冰旋風   直接給我一杯  珍奶\n真的是爛到笑",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "1110708日晚間22時左右，想說出了「微牽絲起司排脆豬堡」，久違點了個套餐嚐鮮，咬下去後感覺不太對，沒有牽絲的口感，原本以為是冷掉的緣故，但多咬幾口後發現這似乎不是起司排，味道感覺比較像魚排…\n所以拿著吃一半的漢堡回到麥當勞詢問，詢問後得到「他是起司排沒錯」，我想說可能真的是不夠熱吧，回家使用微波爐加熱看能不能牽絲，但加熱後依舊感覺是魚排啊… …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "我最愛吃麥當勞 每家都吃爆 就你們這家薯條品質最差 每次外送來薯條都軟爛 鹽也好像捨不得加 完全沒味道 台鹽一包20元 給你參考一下\n漢堡醬跟料偷工減料成這樣 店要不要收一收好了啦\n吃那麼多家 就你們這家這樣 開在民生社區這種品質",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "店員態度差，餐點常常少，給一顆星都嫌太多…….",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "漢堡越疊越歪……\n雞塊炸得很硬\n玉米濃湯也沒攪拌均勻 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "缺：空間小，座位位子小容易卡到旁邊牆壁，桌間間隔窄；\n\nps：松露蕈菇安格斯黑牛堡 (跟長販蕈菇堡相比吃起來更單調更膩，它少了能解膩的青菜，而且能增加味道層次的香草醬被換成屬性跟牛肉類似的黑胡椒蘑菇松露醬，增加的炒洋蔥幫助也不大；不是不能吃，但強烈建議一口漢堡一口無糖快樂水)",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "買豬肉滿福堡偶爾都會吃到蛋殼，今天一次大概吃到三四次………",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "每次去都等很久，到底是商家動線規劃不良還是… 根本是人手不夠！\n出餐速度混亂， 等待空間擁擠…\n真是奇葩 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "我已經三次想用優惠券都跟我說缺貨了，故意少進貨嗎？麥香魚會缺貨？我還第一次聽到欸，還是只要有優惠分店利潤會減少啊？不太想去了，把位子留給其他盤子去吃吧",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "不是第一次了，薯條特地加大，竟然才這份量，合理嗎？可樂也不是第一次沒氣，拜託民生二店振作一點好嗎🙄\n因為使用麥當勞歡樂送，也沒在第一時間打開檢查，寫這評論，不是要你們再補送，不用麻煩外送人員了，是希望你們加油，做好分內的事。 …",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "颱風天特地跑去買 回家發現我點的醬多麥香魚沒醬 這種天氣根本不想再出門",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "真心想問問大家\n麥當勞的麥香魚漢堡🍔\n我每次點它它的內餡都是歪的 …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "別太過份了啊，我的麥香魚不配有起司是吧？寧願給盒子吃也不給我吃！馬當勞你看不起誰呢？？？？？工作做好一點犯法嗎？？？？品質做好一點會扣你薪水是嗎？？？？",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "照片中的服務生阿姨熱情、貼心又專業，謝謝她給我帶來美好的一天。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "什麼東西都沒有也太扯了吧，之前要買薯來堡你們沒有，捲捲薯條也沒有，這次聯大麥克都沒有，啥都沒有就別開了吧。可憐",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "早上人多收銀員打錯單多收錢很客氣，\n食物品質希望能改善「金黃薯餅烤土司」\n裡面的薯餅是不是隔夜的？ …",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "6/2晚班經理，無視客人現場結帳，來回三次就算看到了客人等待結帳，也繼續忙自己的，還在跟同班同事說要打烊了，後續繼續聊天，尋求協助，得來的是一句：「蛤？怎麼了」請問服務態度是這樣的嗎？\n如果說是這樣的話，也可以不用繼續在這邊工作了",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "晚上10點半不到\n就沒有麥脆雞了\n常態 10次去 9次沒有\n這家店備貨有問題 又不改善 也沒有告示",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "食物品質大致還可以，就是嫩煎雞腿堡肉多次煎到表面局部焦黑…算是比較雷的，不愛焦黑的朋友要小心…\n二三樓地面油油的…如果有小孩要注意安全…",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "哇 歡樂送大薯的量 真的很大誒😀 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "我常常在這邊購買餐點，服務一直都不錯又迅速，但是今天（2023/2/23）卻讓我覺得餐點不好吃，響應環保運動是不錯，但請注意一下顧客餐點數量和用餐的品質，我買了A01,A04,B15算起來大薯2包小薯1包、雞塊3包、漢堡一個（在最下面），用層疊的方式全部裝成一個紙袋，可樂我用手拿，請問感覺好吃嗎？",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "民生社區只限外帶的麥當勞，雖然常常大排長龍，但服務速度很快！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "外送點餐速度很快\n外送人員也很有禮貌客氣",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "113.5.28.外帶勁辣雞腿堡、中薯、六塊原味雞塊、中杯去冰可樂，回家當晚餐享用，覺得味道怪怪的。晚上11:00左右，開始狂拉肚子。113.5.29. 拉肚子情況暫停，但仍偶爾隱隱作痛。懷疑餐點不新鮮，跟以前比較，退步甚多。",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "下雨天店內沒什麼客人，我到家吃到漢堡才發現我點的是帕瑪森雞腿堡，裡面卻是一個很乾扁的牛肉漢堡。特地又撐傘走一趟店內，店員連看都不看一眼，直接換一個給我。之前已經常在現場聽到有客人抱怨餐點出錯，今天已經算離峰人潮了，居然還出錯！害客人特地再折返回來糾錯反映，當然店員只能回一句道歉，但如果消費換來持續無數次的道歉，那道歉還有意義嗎？總公司要不要考慮評估這個工作團隊？？繼續再這樣下去不改進，只是在砸自己招牌而且。",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "大薯加1元多一件給的份量也太扯了吧。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "我欠你錢嗎，口氣差還摔發票😕\n第一次遇到這麼差勁的服務人員 …",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "評價不太好的一家麥當勞，來買過幾次，大概只有一次漏掉東西，所以每次取餐都要檢查一下，以免到家之後才發現少了一樣，心裡就很詌，也懶得再走過來要，不喜歡在店裡吃，環境不是很乾淨，因為太老舊了。",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "就是一般的麥當當，早上人不算多 偶爾買個早餐還算方便，點餐店員態度也都不錯",
        "日期": "7 年前"
    },
    "評論 52": {
        "內容": "就算因為建築法規規定二樓以上不能使用，應該還是可以提供廁所給有消費的客戶，沒有廁所已經很不OK了，卻連垃圾桶都沒有就很扯，何況一樓應該還是有空間可以設立「立食」區，卻只擺了3台點餐機，造成等待取餐的客人比點餐的多，感覺就是犧牲顧客權益，增加員工福利，讓員工可以不必花時間做大廳清潔，留下時間來聊天打屁，麥當勞自從改為台灣加盟經營後，真的是越來越退步",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "Uber外送 副餐大薯沒有滿就算了 還一堆短到不行的薯條⋯ 品質很不OK",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "訂外送就一個套餐，問外送員大概什麼時候會做好請她幫我詢問一下店員，結果店員竟然不願意查詢目前訂單延誤的狀況，直接叫我的外送員轉單，搞了一個半小時才有人配送來，飲料都退冰到難喝的要死…真的很扯",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "常常缺漏商品項目，絕對要檢查自己拿到的商品！只要一次沒留意沒檢查、就一定會少餐點！神秘的墨菲定律必發地點！店員拜託醒醒",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "外送人員連續一直一直一直狂按門鈴，晚上9:20。\n我們3個人用跑的去開，沒有間斷至少按了15～20次！\n太誇張了，掛號信也沒這樣的，真的從沒遇過這樣按門鈴的人。是在故意把你們的生意搞砸搞臭吧 …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "家附近的麥當勞，餐點就沒什麼差異，但點餐到出餐速度相當快。",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "新的凱薩脆雞沙拉109原本，炸雞好吃，凱薩醬一般般，份量少少的，但是以麥當勞來說是好吃的",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "早上沒人買豬滿福還可以給錯成火腿滿福\n有夠雷",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "只是點銅板漢堡+小可與雞塊買一送一。等了10分鐘，比我點餐晚的兩位都先拿到餐了，我問號",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "服務態度佳 出餐快速 餐品出錯誤也會積極處理 值得推薦",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "我在櫃檯等了幾分鐘才跟我說要先用自助點餐機，但我要用甜心卡，我還是要去櫃檯結帳，跟我解釋的時間都能點完了，重點是我單點了兩個東西，我說我兩個都換小薯，最後我卻只拿到一個，回家發現薯條少一包真的很難過。",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "雖然不能內用 但出餐速度快\n服務人員態度也很好",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "上一次吉事漢堡，肉是又乾又硬。今天單點114元牛肉堡。牛肉也是很乾很硬。吃一個正常漢堡真難。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "不提供內用，不提供內用，不提供內用。\n很重要講三次。\n運氣不好遇到下雨，殺到麥當勞才發現不提供內用。\n網站也不改一下。",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "每次買都會少給東西\n糖醋醬、雞塊、雞翅，什麼都可能少給 …",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "我1700前打電話去訂餐\n本來說1830要拿餐\n跟我說不行 這樣做不出來 1900才可以拿 …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "餐點很糟糕 因為沒有內用區所以食物帶回家才發現問題 上次吃到酸掉的雞翅 乾掉的炸雞 這次滿心期待的買捲捲薯 加了這麼多錢 給我一堆渣渣 買到最後一碗玉米濃湯已經全部都是沈澱物跟玉米 沒有湯 希望能提升食物管控 已經很多次了東西都很糟糕😕 …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "早上九點多去買早餐，明明店內沒其他顧客，但點餐的員工一直催，態度十分不耐煩，餐點最後還做錯",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "第一次吃到可怕的大麥克，漢堡麵包竟然黑黑苦苦的，肉乾巴巴，醬也不多，雞翅更不用說，又黑又乾，只有薯條能吃，是製作品管出問題了嗎？不是都sop 還能做成這樣，誇張，長這麼大，第一次，真的是第一次，讓我對麥當勞失望到不行的一家",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "服務佳出餐快速，不過空間小可能比較適合外帶",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "今早買蕈菇蕃茄蛋貝果，竟然沒給蕈菇，這家的出錯率很高，因為之前也碰過少給食物，已經離開也無法再退換，大家來這家購買要仔細核對商品。但這種少料的，實在難以當場檢查。唉，請加油。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "After ordering, I went to the counter to pay. I waited for 20 minutes. No one paid any attention to me. They just said, \"Wait a minute.\" …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "這是大壯特地做給小美吃的麥香魚\n後來小美就跟大壯分手了",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "因法規關係只剩一樓外帶為主",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "2/13下午5點多在櫃檯前等待點餐，男店員竟然當著我的面叫後面的客人先插隊結帳，這就是麥當勞的教育訓練嗎？真的很差勁！",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "外送常常出差錯，今天更誇張，先是外送員給完餐點就走，打開內容完全不對，結果麥當勞客服打來說好會派人回收舊餐點，結果一直到另外一位foodpanda外送員送來新餐點也沒人來回收，打過去才說不回收了然而餐點完全冷掉只能扔掉，製造很多垃圾，新餐點也不正確，玉米濃湯小杯送成大杯，辣味炸雞外面是辣味的袋子裡面是原味，紅茶送成可樂，有點誇張",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "用餐位置沒有很乾淨\n不過還好餐點味道都還ok",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "附近環境挺好，價格合理，有個愉快無擾的早餐時刻！",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "上次大杯玉米濃湯只有兩粒玉米，這次小杯一顆都沒有",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "買了好幾次這間的薯條，只有一次好吃…這好吃率也太低了吧…\n表皮不夠酥，裡面的馬鈴薯也不夠軟，有種生生的感覺\n真的很失望，以後還是走遠點去買別間好了",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "盒子上很髒就算了，一打開還這樣，我能說什麼？！\n但我還是吃了！我相信是人多手忙！希望不會有下次！加油吧！",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "穿粉紅色制服的接待人員（阿姨），\n常常態度超級不好（口氣不佳），不知道是太累還是不爽上班…。\n雖然阿姨態度不好，但其他服務人員態度不錯，可以選擇自動點餐機就不用受氣了。👍 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "這間店不管是改裝前還是改裝後都常會漏餐點，真的不知道為什麼會這樣",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "特製餐點根本沒特製？請問我寫特製單意思是？",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "使用甜心卡要人工結帳，那跟排隊點餐差別在哪，一直唸要人去自助點完再去排隊結帳，問題是你們的設計極差，要賣甜心卡又要省人工，怪消費者嗎？真的是少數點餐設計那麼差的點餐機",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "很少吃麥當勞，第一次使用電子下單，覺得軟體設計可以再改善，如；選飲料改玉米濃湯，在選擇時可以在當下頁面做選擇但我好像沒看到有此選擇，不許要再跳到什麼地方去修正，也或許我不太會使用，但對我第一次使用此下單時覺得沒有非常順暢。謝謝",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "大年初三一早找早餐吃\n是件難事 …",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "餐點很常出錯少給，漢堡肉時常過焦，店員態度也不是很好",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "完全無品管可言，這是15分鐘前買的大麥克",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "爛爆了，中午去排隊點餐，工作人員說請用點餐機，我沒點餐機點完餐因為沒帶任何卡片，所以就選現金結帳，印出結帳單去排隊結帳，竟然完全沒有員工要來結帳，結帳區越來越多人工作人員只會叫去點餐機點餐，還是沒有人要來結帳，請問麥當勞現在是只收電子支付跟有卡片的客人嗎？\n等了10幾分鐘沒半個工作人員要來結帳，我就直接離開了，沒遇過這麼爛的麥當勞，以為也不會再去民生東路五段這家麥當勞銷費了！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "外送明明備註飲料都去冰\n打開奶茶蓋子滿滿的冰塊\n知道我在近十度又下雨的天氣收到一杯超冰的奶茶有多絕望嗎",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "內用區收掉了，剩小小的店面供外帶，沒有廁所可以借用，另外門口有台階，行動不方便者難進入，優點是區域型小店，出餐速度挺快，不知道吃啥就會去報到",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "一直叫人用自助點餐機，點餐機不好用，電子票券刷了老半天才完成，但後面的來就直接人工點餐，然後就可先拿餐離開，反而先來的用點餐機卻要等更久",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "等了好久 就是不肯轉頭點餐\n第一次遇到 感覺不是太好\n生意太好太忙了 來點餐的話斟酌吧😩😩😩 …",
        "日期": "10 個月前"
    },
    "評論 96": {
        "內容": "今天下午四點多去.套餐含玉米濃湯.玉米濃湯是酸的",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "很不方便，第一次看到只能外帶的麥當勞",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "給雞塊不給糖醋醬????????\n不是 阿你們都已經用機器點餐減少人工了\n連這點東西都可以疏忽??\n麥當勞到底在幹嘛",
        "日期": "10 個月前"
    },
    "評論 99": {
        "內容": "座位都取消了，不知道在幹嘛。這三年來價格可是提高了不少。尤其是後面號碼的套餐直逼摩斯等級，1個人的份量加個薯條、沙拉和飲料都差不多200元甚至是以上的價格。不再是以前1加1的50元價格。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "10組客人在等餐點\n櫃檯只有一個人備餐\n麥當勞對服務已經不在意了 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "1.下雨天穿著雨衣進去，不給你櫃檯點餐，也沒告知（等了一分鐘）叫我去自助點餐機點，點完餐後才跟後來入內的客人說請用自助點餐機\n來客人\n2.外帶飲料杯蓋未壓好，也未用膠帶加強，帶回家後杯蓋掀開露出半杯…",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "等很久，超難吃，又軟又乾，竟然可以超越以前在市府地下街吃過最難吃的薯條～～",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "效率極差！\n人員不專業！",
        "日期": "2 週前"
    },
    "評論 104": {
        "內容": "取餐記得要典，不知有意還是不小心，總是會少餐點，10次大蓋有3次少給，頻率有點高，住附近還可回去拿，但受夠了這種狀況。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "玉米濃湯又稀又酸...第一次喝到這麼難喝的，麥當勞玉米濃湯可以做到如此難喝也是很厲害。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "1星都不想給\n家人現場點餐用點餐機外帶\n問他們餐點是不是都齊了，說就這些，然後一直想趕人走！到家發現少了2個堡! …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "已經兩次在晚餐時間要買原味雞翅都說沒有了不賣了，只推薦客人買辣味。堅持要買原味都會被告知要半小時以上。如果不想賣就不要放在menu上了，比較乾脆。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "動線有問題  取餐跟點餐分開的 也沒有特別標示那邊是點餐 那邊是取餐 等了五分鐘才跟我說那邊是取餐區",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "雖然不錯\n但是我衷心的建議\n麻煩把門口階梯中間礙事的鐵扶手拿掉，開門走路都擋路，根本沒有扶手的意義\n門又是單向外開，又要閃門，又要閃扶手，你們怎麼都沒感覺",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "用foodpanda訂餐，每次都缺東少西，第一次檸檬紅茶跟水一樣，第二次雞塊沒送到叫我自己跟foodpanda退款，第三次缺蜂蜜芥末醬，說要補送過來隔了半小時還沒到，雞塊都冷掉了==，之前缺東西的時候就已經請他們小心，不要再出錯，今天點餐沒想到又少東西，真的很無言。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "穿粉紅色衣服的人 好像是管理層的人吧 對其他同事態度很差 職場環境感覺起來很不愉快 連對顧客也一樣口氣不知道在差什麼 好像欠她一樣😅 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "外送等兩小時，還要和熊貓聯絡才更新進度，不然一直顯示15-25分做餐時間，人手不夠就多請人手，忙不過來就不要開外送功能，非常擾民。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "薯條漢堡真的好吃\n但薯條份量真的少😭😭😭 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "全程採用自助點餐，可以自己依照喜號去做點購，店內有三台機器，應該也是可以負荷一定的人數啦",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "第一次遇到麥當勞自己的員工在互相對罵。而且不只來回對駡一次。兩人的對話。要不要幫忙啦！口氣可不可以好一點！這很重餒！明天不要來了！給客人的觀感還滿差的！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "餐點時常缺東缺西，兩份套餐的薯條都不見，甚至還給番茄醬，另一次點套餐有加點蘋果派，但也不見了",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "極度不推薦宵夜來這裡，態度差還等很久，\n完全顛覆我對快餐店的印象…",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "今天17:20左右到店外帶，回家不過五分鐘的時間，三包薯條吃起來完全不像現炸的，超級乾癟鹽感覺也沒撒，吃過最難吃的",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "送錯餐等外送還要等快一個小時後來還一個女外送員打電話來口氣超差請問是我拿錯餐嗎明明是外送員送錯餐請問口氣是在差怎樣的",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "能理解中午人多會少放東西，只是我遇到兩次了，今天是只給我和風醬卻沒放我的沙拉，所以不好意思了只能給2星 希望您們能加強流程訓練",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "今天買豬滿套餐，加購雞塊沒給糖醋醬，冰奶茶沒加糖完全沒味道。\n如果買麥當勞要等那麼久我乾脆改買一般早餐店就好了",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "因為報帳的發票不見了，致電詢問是否可以補發，很幸運遇到駱先生協助，並積極處理，一天內就幫我補發，超感謝麥當勞有這麼認真的員工👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "很爛，完全不幫客人點餐，客人像被罰站一樣。好不容易幫一個客人點餐之後，又不點了。整天服務，點餐很有問題！爛透了\n最後選自助點餐，又麻煩死了\n整體就是爛",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "餐點搭配很複雜，連服務員也不清楚，太多選擇增添困擾。\n美其名用點餐系統較快速，事實上是不願意多請人手在第一線服務，服務的態度也變差。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "2023/07/07早餐時段，點餐效率極差\n我是來買東西吃，不是來排隊等你們教完在場所有人“如何使用點餐機的”\nApp優惠券完全沒有整合到點餐機，強迫顧客配合根本莫名奇妙",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "外帶點了蜂蜜奶茶去冰\n來的是蜂蜜紅茶加冰\n離開後要吃的時候打開，心情超差…",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "在大馬路旁人蠻多的 有時候要等一下\n餐點就都差不多",
        "日期": "9 個月前"
    },
    "評論 128": {
        "內容": "位於新東街一級戰區的連鎖速食店，竟然…..改裝後沒有內用區了！\n\n住宅區、一級戰區，不知道當時決策的人在想什麼🤷🏻‍♀️取消內用後再也沒踏進去過了 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "點了一個大麥克，漢堡沒麵包味，肉硬梆梆的沒有香氣，整個口感越吃越想吐，再點一個薯條發現薯條的鹽巴加太多而且都焦掉了，但薯條還可以吃給兩顆星",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "不曉得為啥要先用自動點餐再去櫃檯出示甜心卡消品項 很麻煩 而且當時都沒有人",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "竟然能有麥當勞可以踩雷的，玉米濃湯完全沒味道.薯條炸到黑掉.雞塊沒味道.勁辣雞腿堡味道也很怪。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "今天中午點了外送，少給一個玉米濃湯，餐廳說要協助補送，過了一小時都沒有消息，直到出門才發現鞋櫃擺了一杯湯，送達後也不通知，今天我都沒出門不就直接在門口長蟑螂？",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "按五顆星的我懷疑一堆都是內部員工...至從改成外帶後，服務品質極差，東西還常常出錯，強制使用點餐機，這樣的服務五顆星...蠻幽默的，兒時回憶的麥當勞已經不見，只剩下一間空殼，人情溫暖算了吧",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "經營十數年的麥當勞 曾經是社區聊天辦慶生活動的好所在\n\n如今花大錢改裝成狹小擁擠的外帶店 連一張可供內用的吧台桌都沒有 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "改成外帶店可以接受\n但請不要強迫人用自助點餐機\n5/21（六） 5:00買的時候根本沒人，櫃檯收銀男如果心情不好請請假\n不要讓客人點餐還要接受你的不耐煩",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "阿婆很兇，超不爽",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "每次點歡樂送都不願意送上樓。家裡有小嬰兒無法帶上帶下。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "服務員和管理者抱怨彼此的音量大到2樓都會聽見，連點餐都會被波及，對小孩子們不友善，會給臉色看，還會酸言酸語的男性店員和會辱罵員工的女性壯碩主管。男性主管和阿姨服務服務很好，時常有笑容。常常在客人用餐時清潔垃圾桶，不但有很強烈的異味，還弄得很大聲。\n服務有時候有改善，期待品質如其他家優質。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "玉米濃湯居然是發艘臭酸，我還喝了兩口確認。\n不知道到底放多久一直煮才會放到臭酸，\n希望店經理可以仔細按照sop盡起監督責任",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "打掃阿姨非常不耐煩！\n我從廁所出來洗手的時候被阿姨瞪 阿姨還一直發出嫌棄、不耐煩的聲響，我覺得很不尊重。\n我回到座位之後發現阿姨收垃圾桶時也是很不耐煩，一直很用力，不知道在不耐煩什麼\n（阿姨是3月28號下午的阿姨",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "晚上九點多想吃炸雞，來到這家麥噹噹，結果店員告知炸雞全部賣完了？？？這是我第一次聽到麥噹噹炸雞還有賣完的消息，這合理嗎？營業時間到12點，還沒10點就沒炸雞了，這家麥當勞的貨物儲備真的不行，是我見過最爛的麥噹噹，想上app填寫滿意度調查，結果沒消費還不能填寫⋯",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "每次來都這樣\n多年了\n應該是最髒的麥當勞 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "這家分店氣氛很棒！店經理很有活力，聲音響亮控全場。二度就業的媽媽們是前線點餐員，非常有耐心會幫客人比較各種套餐點法、回答問題極有耐心。團隊要切換早餐午餐會全體應和、後線某餐點製作中尚無法供應，也會很明確傳達給前線知道。\n真的是很有工作氣氛的一間活力分店👍 …",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "無內用位置了，僅有外帶服務，但速度算快",
        "日期": "9 個月前"
    },
    "評論 145": {
        "內容": "站在等候區已經和主管級店員表示願意等後現炸薯條，結果還是拿到溫的，當下清點摸到覺得滿心寒的。只有3.8顆星不是沒有是有原因的，顆顆。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "太誇張了，還不到10:30就開始不備早餐的餐點，蛋要等薯餅要等，而且還向客人表示可以點10:30後的餐點…\n這根本違反規則了吧 …",
        "日期": "8 年前"
    },
    "評論 147": {
        "內容": "剛剛叫女兒去買大麥克套餐外帶，說了要10包蕃茄醬，結果只給1包，現在是怎樣？！有規定番茄醬只能給1包嗎！還是欺負小孩子不懂事，薯條加大也是跟中暑一樣，分量少的可憐，麥當勞怎麼現在的服務這麼差，如果不是因為下雨車子停在外面，我想我應該會進去叫我女兒出來，退錢不吃了",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "111年4月30日，進來點餐…二樓三樓，已經不開放內用。\n原1樓有三張座位，因執政須與病毒共存，麥當勞小裝潢後。 裝設三台 客人自行點餐機。 『營業模式』外帶與UberEats外送。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "買套餐配雞塊沒有給糖醋醬要怎麼吃⋯\n打電話反應還表示因為在忙⋯",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "我外帶結果少給一包薯條給我。但我拿餐點時有和店員多要一包番茄醬。你店員把番茄醬放到紙袋裡時沒看到你沒放薯條嗎？",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "要用點餐機的公告張貼在櫃台收銀機前的小小一張\n排隊排老半天才知道……",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "服務態度怎麼變這麼差\n說客人的優惠券是截圖（用很兇口氣\n我們說不是 也沒道歉 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "APP的33元冷熱飲加吉事蛋堡，櫃檯人員說不能買玉米濃湯，換了冰飲料，隔幾天又按到，看了說明欄明明就可以，是不是要加強人員訓練？\n外帶蛋堡回家還吃到蛋殼，品管也要加強....",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "剛剛消費取餐的時候店員遞餐點咖啡很大力的放在餐盤上咖啡都溢出來了本來店員沒有要處理的是我看了她一眼她才用衛生紙🧻擦乾淨杯口的 服務態度有待加強 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "就麥當勞該有的都有。\n反正就是快速解決一餐的好地方。",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "生意很好的一家麥當勞門市，對於品質卻是我吃過最差的。\n焦糖冰奶茶索然無味。\n大麥克裡的肉片乾扁生菜少到幾乎沒有。 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "服務都有維持麥當勞應有的服務水準\n但是我實在不得不抱怨一下\n已經連續至少五次有薯條炸太老的狀況了 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "沒有提供內用，只能外帶，害我們外出需要用餐的人，在其他商店吃著麥當勞的餐點",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "這真的是我吃過最難吃的麥當勞，薯條整個都冷的又硬又難咬，漢堡像被車輾過一樣扁的徹底，不知道是不是因為1月1號員工不爽上班才這樣搞餐點",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "要內用,店員說本店已改外帶店,2樓以上座位區不能上去,感覺CP值變差了",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "本人在110年5月7日17:44時，打了三通電話要先訂餐後去現場取餐，餐還沒訂完，就莫名其妙被掛電話，一次我覺得可能不是故意的，但連續兩通都講到一半被掛，我真的覺得貴店不是故意逃單就是電話線路有問題⋯⋯",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "民生社區唯一的麥當勞，很可惜無法內用~~",
        "日期": "9 個月前"
    },
    "評論 163": {
        "內容": "偷偷調整價格，一個無敵豬肉滿福堡加蛋，單點要75？就算你是要大家買套餐，但也不能不合理成這樣。",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "結帳時很親切，但外帶回家發現沒給糖醋醬，三包薯條也只給一包蕃茄醬，客訴這種事似乎小題大作，跑回去拿又很煩，搞得心情很差",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "店內有蒼蠅，內用環境整潔有待加強。給餐時，餐盤內沒放餐巾紙，人多時明顯手忙腳亂。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "大部分的人都用機器點餐，速度比較慢！",
        "日期": "11 個月前"
    },
    "評論 167": {
        "內容": "老字號，好滋味!晏起的鳥兒不要超過十時半起床，还能吃個滿福堡~再有柳橙汁的味道也有進步，感覺幾乎不像是还原果汁了~",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "服務很好，外帶漏掉東西，後續補給不囉嗦",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "脆雞跟烤雞傻傻分不清楚，做錯的店員連個對不起都不會說，外送的單位沒有要負責你們還要我打第二通電話才要補送，做錯的人固然是最大問題，但主管也沒有解決問題的能力。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "這間比較小，大部分的用餐區都在2樓，尚未改裝成現在常見的點餐出餐分開的樣式，可能會感到有點擁擠……",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "冷氣很弱，只有三樓有廁所",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "我：我要原味小腿\n店員：我不知道還有沒有\n........ …",
        "日期": "8 年前"
    },
    "評論 173": {
        "內容": "櫃台有位刺青弟弟，工作態度實在不適合做麥當勞，公司變台資整個餐點和人員品質差好多。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "改成完全自助點餐機，沒有內用座位",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "早餐的薯餅又再縮水，都快變成兒童餐了。既漲價又縮水，這種萎縮的早餐還怎能稱得上元氣？",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "麥當勞分店重新裝潢內用區消失！客傻眼：未來只能外帶？",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "服務親切，價格公道，豬肉蛋堡好吃，柳丁汁好喝。玉米湯也很棒哦。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "餐點品質是還不錯，但薯條裝袋時有點凌亂，灑了不少在紙袋裡。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "室內裝潢太舊 都沒像其他店面有更新 二樓都是潮濕味",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "隔壁黎博彥看病等待的時候，不想久站，過去剛好可以吃個早餐…不錯不錯",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "太長了；不要來這裡，它一直比典型的麥當勞更糟。只能外帶。\n\n我對 Mickey-D …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "該店僅供外賣，入口狹窄，等候區只能容納不超過10人站立。如果沒有必要的話我不會去那裡。我寧願只訂購送貨。",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "今天晚上到這家店買外帶，加購39元香草雞塊，沒想到回家一看，居然只有糖醋醬沒有香草雞塊....,因為天氣太熱沒人願意再走回去。所以加了39元的糖醋醬！奉告各位，外帶記得好好點清楚！",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "很遺憾由於政策原因我們不能再進去吃飯了，但是食物仍然很棒，服務也很好",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "僅在撰寫此評論時提供外賣\n\n如果您需要麥當勞的實際食品評論。你需要停止飲酒。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "交通方便，地方舒適，有3層樓有免費wifi和充電設施",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "椅子不舒服 但咖啡比711好喝了",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "點了一份不加鹽的薯條，但他們還給我一份加鹽的。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "它很受歡迎。訂單區域有點小。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "便宜的食物。  套餐和快餐有很多選擇。  謝謝",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "人太多，地方小出餐慢",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "卡布很好喝又很香💓 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "速度很快，但不接受 VISA 和 Mastercard",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "有效率才是速食店",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "卡步好喝喔",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "小店 不用排太久",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "排骨好吃😋 …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "快速方便取餐",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "只能拿出來\n什麼？",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "麥當勞的工作人員非常好...",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "生意好，有效率。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "早上上班人潮不少",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "站",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "正常的速食店",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "速食",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "典型的速食店",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "早餐 好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "修心",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "很窄",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "吃堡",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "一般，都可以。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "熟悉的招牌，熟悉的味道",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "不好",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好的。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "好吃速食店",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "很棒的店。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "出餐速度快",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "沒有位子沒有廁所",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "咖啡好喝",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "出餐速度快",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃😋😋😋 …",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃好吃",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "♥️",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "很快很分便",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "快速方便",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "只是垃圾食物",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "喜歡",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "工作人員的友善",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "台灣第一家麥當勞。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "方便",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "方便",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "快速",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "方便",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "很忙的店 ！",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "方便",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "好",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "普普通通",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "棒",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "吃早餐 Good！",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "等很久了。",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "需要重新裝修",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "方便！",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "蟑螂🪳 …",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "快速\n😋😋\n🌟🌟🌟🌟🌟 …",
        "日期": "5 年前"
    }
}