{
    "評論 1": {
        "內容": "#晚上，天氣涼爽，家長帶小孩在這裡玩💕\n遊樂設施真讚👍\n洗手間🚻很醒目，不錯喔👍 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "遊具好玩，環境舒適！攀爬架有點太小了，這麼大的空間若能有多一點攀爬架更好！停車方便是另一個優點。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "設施都很新，夏季又有噴水設施，帶小孩來都玩得很開心，只是沒什麼大樹或遮蔽物，夏天很曬，要防曬跟防蚊。",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "這十四張歷史公園只能說👍\n不知道還能說啥了⋯⋯\n在新北市寸土寸金的地方還能擁有佔地面積那麼大的公園真的很難得 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "很受歡迎的新設公園，\n設施完善器具多，\n大型溜滑梯最搶眼， …",
        "日期": "8 個月前"
    },
    "評論 6": {
        "內容": "可以玩水、玩沙、溜滑梯、滑鎖、攀爬、平衡橋、跳跳床、孩子自己帶腳踏車有空地可以騎，整體目前滿乾淨的，孩子也玩的很開心。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "假日早上9:00左右來，公園裏沒有什麼人，附近都是重劃區，蓋了許多高樓建築，還有很多仍然在蓋的房子，但是路邊停車位少的可憐，必須停遠一點再走過來。\n這個公園占地算是大，除了步道以外，有些兒童遊樂設施，最大的遊戲器材是一座城堡溜滑梯，大約有三樓高，而且位在一個小丘上，所以看來就更高了，可以利用斜坡道上去中間的滑梯，或用攀爬的方式到達最高的旋轉滑梯，全齡或是行動不便者可以輕鬆的使用這座溜滑梯。 …",
        "日期": "10 個月前"
    },
    "評論 8": {
        "內容": "Grow up here and saw this place from dirt to concrete jungle, have my mix feelings but more torwars to the good side\nGreat for kids, dog friendly and convenience store within walking distance, …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "前一陣才落成在央北重劃區的新公園，設施配置非常齊全，除了親子遊樂器材，廁所（甚至有電熱水器）,甚至地震資訊顯示器與災難集合與緊急救護設施都有（應該吧），只是廁所的維護仍有提昇的空間。",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "親子散步玩樂好地方，盪鞦韆、溜滑梯、沙坑",
        "日期": "4 週前"
    },
    "評論 11": {
        "內容": "場地寬廣，滑梯有滑....\n玩水區真的太小，好可惜\n廁所乾凈",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "新店區，共融特色公園有雙層樓遊戲塔，沙坑，溜索，水圳遊戲區，遊戲種類多元，夏天還可玩水喔！附近停車也方便，最重要的公廁，很乾淨，讚。",
        "日期": "11 個月前"
    },
    "評論 13": {
        "內容": "假日去但沒有很多人，運氣好附近路邊會有車位，很多設施適合小朋友玩，廁所部分也規劃的很好，可惜的是目前古蹟在維護中，期待有天可以開放參觀。",
        "日期": "11 個月前"
    },
    "評論 14": {
        "內容": "近期最完整、適合各年齡層小孩的共融公園，有雙層樓高遊戲塔，結合溜滑梯、攀爬網，溜索、沙坑、各式鞦韆、彈跳床、平衡木等遊具超豐富，夏天還可以玩水，適合帶小孩來fun電。",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "十四張歷史公園就是規劃完善、設計很棒的公園。十四張不僅為新北市新店區人為開發第一街店仔街的發源地帶，還能讓活於當代的人們，看見當地過往的樣貌與生活方式。從公園周邊目前大樓林立、不斷開發蓋大樓中，更顯地此公園立足重要性。",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "到訪日期：2023/10/20，上午初訪\n得知該景點訊息：youtuber推薦\n位置： …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "一年前來的\n111.5.21\n這公園是新的，附近也都在興建大樓，路非常的寬大，當時的厠所是流動厠所，希望之後能看到漂亮的廁所。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "新北今年四月才剛開放的親子共融公園 - 十四張歷史公園。公園位於新店重劃區內，公園四周都仍是進行中的房屋建案，週邊商店設施還相當匱乏，公園旁未劃置停車格，公廁也還未完工，但有置放三個簡易型流動廁所。然流動廁所無人時時清掃，因此在假日時，環境會有點髒亂恐怖。另外，從公園外圍來看，公園似乎有規劃地下停車場，但目前入口住還是封住未開放的。 …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "很受小孩歡迎的新公園，夏季可玩水\n週邊有停車格&停車場",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "這是一座很新的公園，不愧是重劃區，公園設施空間也設計相當好，幾乎蒐集了所有特色公園該有的新設施，特色溜滑梯，彈跳床，滑索，盪鞦韆，沙坑。最神奇的是公園到處都有水龍頭可以洗手，也鄰近有停車場，看似一切都很完美，但廁所卻很糟糕，男女是共用廁且間數明顯不足，而且髒亂，除此之外都很好",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "公園裡遊具非常多種多樣，\n三寶有國小國中組都玩的非常開心，\n孩子們唯一有反應的地方，\n是說溜滑梯不知道是速度太快還是什麼原因，磨擦背有點痛！？",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "規劃完善、設計很棒的大型公園，有大型溜滑梯 ，沙坑、也能戲水、還有大朋友玩的滑索、整體規劃相當完善、配有水廁周邊路邊也能停車、值得推薦帶小孩來放電",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "認真好玩的公園，器材目前都還很新，沒什麼人去",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "以穀倉塔為主軸的特色公園，滑梯、鞦韆、滑軌、攀爬等設施一應俱全，算是一座規劃完善的共融空間，可惜就是 1.沒什麼遮蔽設施 2.週邊停車空間太少，尤其是機車格，距離十四張捷運站也有一點距離，如果能增設改善就更好了！ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "很棒的地方，空間寬闊設施也滿新的。設施的困難度對4-8歲小朋友來說，應該多試幾次是可以征服的。高塔溜滑梯下方有玩沙區域，盪鞦韆也有多種類型，更有站立跟座椅式的溜索，很棒。不遠處也有原木遊具。四周雖然都是紅線，但目前是開放假日可暫停，停車現在來說是方便的。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "新店區央北重劃區內的新公園（2022年4月啟用）\n停車部分目前只有在文記街這側有規劃機車停車區🛵\n汽車部分公園四周的道路全部都是紅線（2022年8月更新：路邊已有畫線收費停車格），沒有規劃汽車停車格，也沒有公園地下停車場🚗 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "適合親子同遊的公園，佔地寬廣也有多樣設施，還兼為防災公園，椅子設計成遇災時可用來烹煮的架子，旁邊的涼亭也很舒服。\n唯一的缺點是附近還在蓋房子，噪音有點吵。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "有十大特色遊具，包含雙層遊戲塔、沙坑、溜索、攀爬網、溜滑梯、原木遊具、水圳遊戲區，種類很多元，還可以鞦韆唷",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "可以玩水、玩沙、鞦韆、彈跳網、平衡訓練、溜滑梯，小孩應該都很開心。只是公園遮蔽物較少，要做好防曬及補充水分。另外附近建案興建中，空氣中會飄來大型機具的油耗味。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "適合5-12歲小朋友的遊戲區；\n旁邊還在蓋,小樹也還沒長大😅夏日要注意防曬；淋浴設施要等到7月才開放。\n整體上很夠小朋友玩, 感覺好好玩😂 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "溜滑梯有四層，每層都配置一個，沙坑在溜滑梯下，沙子屬於很好塑形的沙，有壓水的設施，另一區玩水的要等七月才開放，有不同種類的盪鞦韆跟特別的翹翹板，有滑索設施，然後流動廁所不太方便有點髒，猜應該旁邊再蓋，沒有過去看，附近繞一繞有停車場",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "結合了防災的教育公園，有大人和小孩可以一同玩樂的地方。\n夏天親水區非常熱門，小朋友玩得不亦樂乎。\n沙坑、鞦韆、滑梯等等幾乎樣樣俱全",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "很適合小朋友放電的公園，二層樓的溜滑梯設計很不錯，夏天還有一些玩水的設施，小朋友的天堂。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "親子共融遊戲設施多元，穀倉內有不同的攀爬區、溜滑梯也有多種旋轉及磨石子的。外圍盪鞦韆、高空滑索、玩沙區、親水區。公廁新穎且有親子廁所有小馬桶，非常推薦。唯一ㄒㄧㄠ確定是樹蔭不足可能夏天會有點過曬（2023/4/4）",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "新店的家長，週末不想跑遠又希望消耗一下小朋友的電力，可以帶來這裡，高大新穎的溜滑梯及盪鞦韆，加上扮家家酒的玩沙都具備，重點是乾淨且有遮蔽物的環境，讓家長們有歇息地方，當然必備的乾淨的廁所就是基本配備了，附近有停車場，騎車過來也方便！有趣的是，居然園區內看到Timberland 的裝置藝術！很新潮的感覺！👍 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "位於新店央北特區內的十四張歷史公園、遊樂設備主要以一個大型多功能的溜滑梯為主體、搭配周邊的盪鞦韆、吊車、玩沙區、遊樂設施雖不多，但足夠讓小朋友放電一整天、由於周邊的建案都尚未完工，空曠的場地空氣很流通舒暢，公園左側是未來斯馨祠福德正神廟的遷移新址",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "很不錯的新公園，現在的新公園真的好玩很多👍\n目前還沒有完全完工，但可以玩的設施已經不少（大型溜滑梯，沙坑，盪鞦韆，跳跳床，平衡木，玩水，廣場等）\n坐的地方很多，不需要帶野餐墊 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "以前小時候是一片田\n在2017-2022這五年迅速發展\n中間有正在蓋的大樓 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "遊戲場最具特色的莫過於那高5層樓的穀倉高塔溜滑梯，其穀倉結合高低不同的水管和磨石子溜滑梯就有四座，穀倉內也有各式攀爬設施，穀倉下的一區也有沙坑和沙桌可以遊玩，是一個可以滿足各年齡層小朋友的多功能遊具。除了穀倉高塔溜滑梯外遊戲場中也有其他小朋友也很喜愛的設施，像是溜索、山訓闖關設施、鞦韆、蹺蹺板、盪鞦韆等。此外還有夏天限定的戲水設施，絕對可以耗上一整天",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "有特色藝術的共融式遊樂設施\n可惜晚上沒開燈暗暗的",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "所有溜滑梯都超陡，下滑速度太快，盡頭的緩衝區太短，會直接摔到地上，有潛在危險性。\n有速度或動態的設施沒有和靜態活動隔開，尤其小孩走路很容易被撞。\n四周都是大型社區，還有許多興建中的大社區，以後人會很多。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "不同高度的迴旋溜滑梯、也有磨石子的雙道溜滑梯（這個速度很快，小小孩甚至老人家玩真的要很小心），穀倉溜滑梯裡有攀岩、繩索、底下還有小小孩最愛的玩沙場，現代特色公園都必備的各式盪鞦韆、站式坐式的溜索、彈跳床、膽大心細的原木障礙區，連夏天到了都還有彷彿水上樂園的玩水渠道，除了沒啥遮蔽物真的很曬之外…這個特色公園真的是跟大都會有得比👍 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "很棒的一個地方，是地震防災公園，如果真的發生災難附近的居民都可以來這邊避難，廁所還有衛浴設備，重點是大溜滑梯很好玩，還有可以玩水的地方，最讓我感到窩心的是還有友善設施，推推",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "偶然發現的公園，設施很豐富！\n樹蔭有點少！附近有停車場很方便\n規劃不錯，孩子們很喜歡！\n會在來玩！！而且到處都有洗手台很棒！",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "腹地大，溜滑梯遊具也大，有4道滑梯，可供各年齡層挑戰！目前樹木還在長大中，樹蔭較少！期待七月玩水設施開放！旁邊是流動廁所3個可使用！",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "公園四週大樓林立，很有壓迫感。但劉氏家祠與老屋倒是整理的很好。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "不大不小剛剛好的公園，附近有央北一路停車場，小碧潭捷運站，設施下方使用木屑做緩衝與防滑，很棒。唯一不足的是流動廁所只有兩間@@",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "新設立的公園，設施多樣！\n溜滑梯高塔、各式鞦韆、溜索及戲水設施。\n甚至還有供輪椅孩童使用的鞦韆。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "除了溜滑梯比較有特色外，其他都還好。\n週邊綠蔭不夠，天氣好時會曬傷。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "遊樂設施結合農村水圳意象，同時有防災功能並設有地震儀，寓教於樂。\n\n有別於台灣氾濫重複性高又缺乏特色的景點，這座公園呈現了對土地的關懷，別具巧思。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "2022.04.05 下午15:30 左右 失物招領\n\n🅿️ 附近停車方便，一小時25元，支援etag 停車自動扣款，導航至「中北新村停車場」，停車場離公園約莫走路5分鐘。在公園斜對面，啟文路上。無障礙公園。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "有多樣設施可玩，乾淨的廁所，好停車，唯一缺點就是沒遮蔽物，夏天感覺會很熱😂 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "假日人很多，小孩子會炸滿。今天晚上去跑步的時候順便來玩，整個上癮！溜滑梯超快的！滑索也夠速，玩的東西超多，我也不知不覺玩了半個小時～",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "區塊規劃不錯，溜滑梯要大一點的孩子比較適合，開放時間7：00~18：00。\n各種鞦韆真的很棒👍可惜附近都在蓋房子，空氣不是很好，期待未來囉！\n預計七月可以玩水呢！\n汽車要找停車場，機車有規劃停車的地方，照指示牌走就可以了。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "在新店央北重劃區的十四張歷史公園，溜滑梯沙坑超長滑索盪鞦韆跳跳床平衡木通通有外，汲水器（雨水回收）區是可以讓小孩練臂力的器具，補足垂直攀爬器具稍弱的點，當然10歲以內的小朋友完全沒問題可以操到沒電 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "巨大穀倉溜華滑梯，孩童爬的太高興了，草地比較小，不錯的公園，12月去有些設施整修",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "樹蔭太少，另一個貪婪設計的公園，現在的植樹沒有20年成長根本不可能讓市民有機會乘涼，問題是當初為何設計成如此，讓民眾夏天想去休閒，只能曝曬在烈陽下。",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "設施新穎視野開闊，但缺乏樹蔭及共融設備；步道的設計也不太方便，導致多數民眾會找不到或直接穿越草坪到廁所。\n十四張歷史的部分也看不太到。聽說這附近以前是農田，所以偶爾會有鳥類出沒，但大樓蓋起來後，如果公園缺乏自然的環境，感覺有點遺憾。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "2023-04-04 Tue\n從七張站步行過來，但是這裡比較接近十四張站。遊樂設施較新，種類多樣。清明連假，家庭遊客大爆發",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "好停車，小孩放電的好地方",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "真的是一個很棒的地方，平日去的，旁邊就有路邊停車跟停車場。遊樂場幾乎包場，整個區域很開闊，也有廁所，非常方便。對了，週邊水龍頭很多",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "十四張歷史公園，全新遊具、無障礙盪鞦韆，讓小孩充滿美好的回憶。希望未來有多一點遮陽設備就更完美。謝謝新北市政府做的一切努力",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "設備很新 但遮蔭處不多 要注意的是目前玩水區一次只防水6分鐘",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "新店特色公園  ～\n\n玩樂設施 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "規劃良好的公園，有許多適合小朋友的設施，不過假日人較多，選擇人少的時間過來比較能玩得盡興。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "有些比較沒有公德心的民眾，遛狗不清理狗屎，晚上燈光不足要小心踩到。",
        "日期": "1 週前"
    },
    "評論 67": {
        "內容": "以農村水圳為主題的親子公園，穀倉堡溜滑梯是大亮點，與沙坑、天網、互動連結，大人小孩都玩得不亦樂乎",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "場地寬闊，小動物與小朋友可以開心跑跳，還設置盪鞦韆、溜滑梯，彈跳床等多種設施。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "很棒的公園 環境好 停車方便 （@沙坑、戲水區、溜滑梯、鞦韆、滑索、人工草皮、洗手間）",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "現代水泥叢林中的一個現代設計的公園，公廁保持乾凈的地方…不錯喔！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "新店十四張歷史公園～公園面積大有很多設施～溜滑梯、滑管、彈簧網、鞦韆、滑輪飛天椅、兒童玩水區、四合院、斯馨土地公祠等～是大人小朋友的遊戲世界～值得一遊～",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "結合劉氏家廟與共融遊憩區的公園，目前有特展可供遊客参觀～",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "好好玩的公園，旁邊有收費停車場，小孩玩得不亦樂乎。\n\n推薦給您！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "腹地略小沒有遮蔭有點可惜，溜滑梯的設計對學齡前小朋友很危險，大人一定要跟好，除此之外的確是夠資格成為附近建案的賣點",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "滿多設施的，假日人滿多的，沙坑都是木頭，建議管理處要篩一篩，很容易受傷",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "天氣好時 時候出來玩\n曬著太陽 很棒！\n公園 很大很乾淨 設施新 明亮\n公園裡器材 有部分適合大朋友來玩！非常有趣唷！",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "很棒的新公園，小孩都玩瘋了，可以玩沙、玩水、溜滑梯、蕩鞦韆、跳彈床、攀石……孩子放電好地方",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "沒樓梯非常不友善一堆小孩都直接從溜滑梯爬上來非常危險，有些設施壞掉也是久久沒維修",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "空間大，洗手處不少，公廁沒異味，設施維護的很好，地上有人工草皮跟軟木片很安全，晚間沒開放，文記街有規劃機車臨停處，不錯",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "今天陽光就是特別耀眼特別和諧～～～\n天氣好是家庭人的聖地！小朋友很愛的公園\n午後的陽光照耀下來超美麗😘 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "除了兩個寬版的磨石子溜滑梯（一高一低），有兩個旋轉溜滑梯，分別在二樓跟三樓，還有適合小朋友的木棧道，方便爬上溜滑梯，設施上有大量的人工草皮可以防跌倒，很用心的設計，一樓有大量的碎木屑緩衝區，後方木棧道下方，還有蠻大的沙池，可以自己帶玩具來玩沙，旁邊還有水龍頭跟洗手台，玩完沙可以清洗乾淨再回家。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "社區公園，規劃不錯，停車方便",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "尚在建設中\n設施指示不甚明瞭\n周遭停車不易\n公車班次甚少",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "小孩非常喜歡的公園，夏天還有玩水設施，洗手間也附有沖洗設備，方便小孩們戲水後盥洗",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "適合帶小孩來放電的好地方\n旁邊就有停車場算是方便",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "遊樂設施新穎，臨近新店市區，非常適合孩童放電的好地方。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "目前沒有規劃汽機車停車位！\n\n人行道上有臨時的機車停車區！ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "新店十四張重劃區居民的大福利，能有此多功能的公園造福老老少少市民是大德政，更期待園區內樹目早日成蔭。",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "不好停車，停到耕莘診所那邊，但是孩子玩的很開心",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "新公園設計的蠻不錯👍\n雖目前還沒有完全完工，但可以玩的設施已不少（大型溜滑梯，沙坑，盪鞦韆，跳跳床，平衡木）遛小孩的好地方 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "早上八點多 太陽剛起床 溫度尚未炎熱 人潮適中 設施不用排隊 舒服！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "有沙坑，盪鞦韆，溜滑梯，體能訓練區，坐的站的盪來盪去\n很漂亮的公園",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "假日遛小孩的好地方\n非罐頭式的遊樂場很好玩\n完全可以耗盡小孩的體力 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "很新的公園 還有沙坑區\n不過遮蔽少 請隨行爸媽 多注意\n可以戴帽子 多補充水份",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "公園設施很多，但廁所很髒也沒有水。\n10/6",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "新穎且設計了得的兒童公園，沒有普通公園制式的遊具，都是適合小孩玩樂的各種遊具，設所也乾淨舒適。",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "還不錯，但就大太陽沒有遮蔽的地方，沙坑是唯一能躲陽光的地方",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "遊玩的地區集中在一起草皮 包住所以家長 比較好盯著小孩, 遊具也比較有特色可玩水有沙坑 有特色溜滑梯 滑索跳床 鞦韆 而且有廁所 附近也有停車場, 很適合帶小朋友來玩就是假日人好多",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "新蓋的公園，設施種類多元，草地也很大，適合放風小孩和寵物喔！但寵物的主人對於寵物排泄需更有公德心一些，彼此維護環境",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "公園內有丘陵地形與兒童遊樂設施，休閒的好地方",
        "日期": "4 週前"
    },
    "評論 101": {
        "內容": "5/22晚7點多到孫女玩的開心\n就不懂為何水管滑梯有燈卻不開\n整個超暗滑梯邊有塑膠草皮跟鞦韆接縫落差很大 …",
        "日期": "7 個月前"
    },
    "評論 102": {
        "內容": "除了熱爆跟水桶水時間太短外，一切都不錯\n\n為什麼要種一堆枯樹跟沒什麼樹葉的樹呢？？？",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "有很棒的溜滑梯  盪鞦韆  滑索 應有盡有",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "目前人潮洶湧 中間的溜滑梯要注意年紀太小不適合",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "溜滑梯太彎，設計不良，肯定卡住；但有滑索還不錯",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "附近好停車 只有臨時廁所 公廁還在建設 有些區域還有爛泥",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "有三座古蹟的公園",
        "日期": "4 個月前"
    },
    "評論 108": {
        "內容": "離十四張捷運站走路15分鐘，雖然天氣不好在下雨，但還是撐傘走過來！整理的很乾淨，前面是有各種遊樂設施的遊戲場，有2公尺的大型溜滑梯，盪鞦韆，滑車，踩木頭訓練區，還有輪椅盪鞦韆，水圳遊戲區，後面還有大鞋機器人藝術裝置物，及2個動物造型消防員，還有介紹地震與防災告示牌及建物！前面較現代化，後半部考近十四張歷史建築園區及土地公廟，建造也比較古式建築！",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "很新的地方\n適合小朋友來玩～",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "腹地很大\n很適合小孩來玩爽",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "永久棟距的關鍵，設備新穎，有水廁。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "遊具多元，座椅很多，公廁很乾淨，但希望未來能增設衛生紙跟洗手乳",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "可以讓很多大人開心的，因為孩子們可以盡情的放電👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "小朋友 放風無憂盡情玩 體力卻不會有降 是不錯的好地方",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "廁所跟長亭還在整修中的樣子，個人是覺得規劃得還不錯，可以玩沙玩水也有滑梯，只是招牌的穀倉滑梯不滑不好玩",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "石頭溜滑梯做太寬，沙坑蚊子很多，又有滿滿的狗腳印跟狗尿味，很可怕",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "這裡是目前我心目中的第一名公園，遊樂器材多樣，沙坑也很乾淨，旁邊都有水龍頭可以清洗，附近也好停車，環境很不錯！",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "很新的公園，建議早點來周邊汽車比較有位子。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "這個設施不該設在公園內！",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "真的超級好玩的，一天內我兒教我帶他去兩趟",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "新公園大玩具種類多，可惜在新造鎮中，附近大眾運輸較不方便",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "遊具多樣化，夏天玩水超開心，該有的公廁也有，還有滑索也很好玩",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "好地方，其實晚上來也挺好的，\n十月不熱，沒什麼蚊子",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "還不錯\n乾淨又有很大的公廁",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "去遍各大親子公園，這邊我不會想來，優點前面評價都說過，只講缺點，重劃區的關係，路邊一堆紅線停車，聽到拖吊車再狂奔，根本智障，沙坑區水龍頭沒水，最後要大老遠去廁所提水，大晴天人有夠多，但能坐的地方少得可憐，還有些智障媽媽坐盪鞦韆，因為遊樂設施都聚一起，所以人會很集中，不時有小黑蚊在身邊飛",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "小孩可以很放電，大人會很累...",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "這公園如果有更多遮蔽的就更加分",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "我前方就一大片黑黑暗暗的14張公園，，，，附近上大夜班😱🤤👍🥳 …",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "很棒的公園，設施很新，大朋友小朋友玩的都很開心！白天人太多了，晚上去比較舒服～",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "環境整潔乾淨\n是諸多家長帶兒女去放電的好地方",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "在此呼籲，輪椅專用鞦韆就是輪椅專用，上次去路過聽到有個家長對小孩說：「走，我們去玩那個站著玩的鞦韆」......相信你遠看即使可能誤解、但到了旁邊一定有看到大字吧？ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "蠻好玩的地方，就大朋友的樂園",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "這裡是週邊被諸多建案環繞，設施頗多元、乾淨的親子公園，包括較高的溜滑梯，基本的盪鞦韆、滑輪、跳跳床，可以玩砂，還有親水設施，喜愛玩水的孩子，記得要多帶一套替換衣物喔！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "很傳統的建築，修復得很好！",
        "日期": "1 週前"
    },
    "評論 135": {
        "內容": "其實環境很好，遊樂設施不多，基本配備，一座多樣式的滑梯，跟滑繩索，盪鞦韆，還有水循環設施，不知道的朋友可以去看看\n\n雖然是給小朋友，也是適合大朋友啦~~\n也有為殘障朋友設的設施，不多",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "種類非常多種類的公園空間感非常好，無障礙空間以及輪椅的盪鞦韆都有，還有小小孩的遊戲小水道，以及兩層樓高的旋轉溜滑梯，很多草皮的空間也很適合小露營野餐，廁所也非常的乾淨周邊停車因為重劃區的關係也很方便",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "來試新手機的夜拍功能～",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "設施很棒。 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "5歲以下不適合玩的遊樂設施，很多邊角都沒有包防撞墊，沙坑有很多蟲，但有人工草皮非常舒服有出一點太陽會很溫暖，可惜有時外圍行人步道會有人遛大型犬，看到公園就會解開狗鍊，直直往遊樂設施衝過來，要非常注意小孩被狗咬。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "公園沒什麼樹蔭或涼亭，很曬很熱。平日親子廁所、無障礙廁所鎖起來不給使用，沒地方換尿布，垃圾桶也少。公園很大遊樂設施多，但沒有停車場。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "公園綠地很漂亮，可惜廁所很髒水龍頭沒有水。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "原有的綠地公園改建，增加防災避難功能，增建多功能性別友善廁所、有兒童遊樂設施、親水設施，綠地小丘還舉辦綠美化作品競賽，一舉多得。對見證過程的在地人而言，非常喜歡這次的改建。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "一早來玩的很舒服，可惜溜索壞了，已通報維修了，期待使用者都能好好愛惜",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "設備應有盡有，很好玩，走路買食物稍遠，建議餐點備足",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "溜索真的是很特殊的遊具，有給大孩子跟小小孩使用的\n穀倉溜滑梯的設計也很新穎，給不同程度的孩子可以自由爬上最高的地方\n安全設施做的很好 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "這麼新但晚上溜滑梯區域都不開燈？？？？？？",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "設施設計的很好玩，但小黑蚊非常多！",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "環境不錯，溜滑梯設施很多小朋友喜歡，唯夜間時該設施內部太暗，在攀爬部分容易看不清\n建議可以增加微光設備即可",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "公園旁有U-bike，離小碧潭捷運站不遠，公園內遊具算多，但假日人太多。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "整理過的十四張公園很乾凈，廁所也是，只是要大家發揮公德心才能好好的維護下去。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "在未來水泥叢林中的一塊稀有綠地，目前尚在建設中，已經開放了部分的設施，假日擠滿了人潮，說明了居民對公園的渴望 ，希望在不久的將來，漂亮的公園到來。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "遊戲設施小孩都很愛\n空間沒有視線阻礙，容易照顧小孩\n溜滑梯前段斜度比較大，小朋友會怕",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "歷時很久終於完成，復舊如新，還有有心人穿著清裝入園。",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "剛開幕的公園，超大的，且鞦韆樣式很多元，超棒的。沙池很大沙很細，綠地很舒服。目前一切都很乾淨，希望能一直繼續維持下去。",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "遊樂設施多樣好玩，從十四張捷運站走過來也不遠，是會讓人想再訪的親子公園~",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "設置得很不錯的大型公園，有遊具，有空地，有綠地，夏天的時候還有玩水的設施。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "這是社區的小公園設施還很完善是帶小朋友來玩耍和休閒的地方，不錯！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "又一個以燒錢為目的的公園，完全沒有遮蔭，帶小朋友去做日光浴嗎？台灣的天氣，扣掉熱爆，下雨，太冷，一年能有幾天去玩",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "帶小孩放電很讚😎 …",
        "日期": "10 個月前"
    },
    "評論 160": {
        "內容": "大人小孩應該都會喜歡的公園，雖然樹買沒長大，但是遮蔭沒有問題",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "新的溜小孩公園，很多新的設施，無遮敞物~請做好防晒。有滑索、滑梯、鞦韆、噴水池...",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "歡樂兒童節，路邊停整排，我也跟著停在人少車少的新社區路邊，在這玩還要花900元停車費，不知妨礙了誰的交通，警察杯杯真會逞罰愛小孩的家長，歡樂心情瞬間轉變成憂鬱症發作，唉~",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "好玩 有溜滑梯 也有玩水的區域還有沙坑。跟滑軌鞦韆",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "位於央北中間十四張公園 很安靜 乾淨 旁邊還可以臨時停車 晚上想要外面走走很適合\n唯獨有看到 煙頭 垃圾 希望大家能維持週邊整潔",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "假日下午人很多，早上到會比較可以讓小朋友玩",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "這裡竟然沒有停車場？？\n整個公園這麼大 竟然沒有規劃停車？？？ 真是浪費納稅人的錢，亂搞一通。\n搞什麼鬼，設計個地下停車場也好啊！ 也沒有設計遮陽處？？？？",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "很熱都沒遮蔭",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "重劃區, 練車還不錯, 只是廁所不知道何時會裝修完成 ?",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "很多人帶小孩來放電，環境讓人感到舒適，適合發呆放空",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "有沙坑有水有溜滑梯，小孩可以在這邊玩很久",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "這裡空間很大，遊樂設施也多，設施也很新奇",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "孩子玩到不想回家，期待所有設施都完工的那天，超棒的地方",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "全新的公園設施 好玩 只是遮陽的地方太少",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "很適合兒童遊戲空間",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "央北重劃區新的公園很多新的遊樂設施。",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "休閒好去處",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "整體都不錯",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "操場很寬闊。  然而，在夏天，只有少數部分可以抵抗太陽的熱量。  塔有開放和關閉時間，僅限早上 7 點至 18 點。\n\n設施：3個廁所、水濺、4個鞦韆、2個飛狐、1個輪椅使用者鞦韆、蹺蹺板、水龍頭、沙盤、4個滑梯、木製障礙物。 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "這是一個很棒的遊樂場，有很多東西可供孩子們探索。\n\n缺點是，它非常暴露在陽光下，幾乎沒有陰影。 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "好玩，假日人很多",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "溜小孩的好地方",
        "日期": "10 個月前"
    },
    "評論 182": {
        "內容": "這個地方非常適合 5 至 12 歲的孩子。\n對於嬰兒來說可能不安全。\n但整體來說設施很棒",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "完美的",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "假日人很多",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "新公園，非常好，孩子們非常喜歡。但缺少廁所",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "好多小孩在玩喔，遛小孩好地方",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "可以",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "小朋友的天堂，但是假日人好多…",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "人爆多",
        "日期": "2 年前"
    },
    "評論 190": {
        "內容": "小孩玩耍的地方。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "戶外散步的好地方。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "不知道是不是可以玩水了",
        "日期": "4 個月前"
    },
    "評論 194": {
        "內容": "有溜滑梯🎠 …",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "溜小孩的好地方",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "很棒的孩子們遊樂場！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "有鬆青，好安心",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "很新",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好大好好玩",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好的 ！ ！",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "好玩",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "驚人的",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "非常好玩",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "非常棒的地方",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "很期待",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "人很多",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "遛小孩",
        "日期": "1 年前"
    }
}