{
    "評論 1": {
        "內容": "在市政府捷運站，微風信義B1的點點心🇭🇰\n\n從捷運站出來後不需要到地面，可以直接連通到百貨公司，十分便利😊 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "五個大人點一份四人套餐再加點。\n\n菜色口味都還不錯， …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "點心類真的都很不錯，冰火菠蘿油吃起來酥脆鬆軟，蘿蔔造型小點裡面的芋頭餡還能吃到芋頭丁也很順口好吃，牛河跟雞扒撈丁吃起來鹹甜鹹甜的，也都有一定水準。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "假日中午11:30左右到訪，不用排隊\n\n掃QR code點餐 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "兩人用餐，人均消不到300元，有提供分食盤，服務人員親切，願意再訪。（Ocard app裡有會員，贈入會禮/生日禮）\n\n📍蟹意濃豆腐煲 228 （有附一碗飯） …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "餐點份量不多，餐點要配飯吃不然偏重口，生意很好用餐時間往往需要排隊。",
        "日期": "6 天前"
    },
    "評論 7": {
        "內容": "2024.11.26第一次帶爸爸來點點心微風信義店吃飯，今天點了黯然銷魂雞肉飯198元和蔥油雞扒撈丁(雞肉麵)198元搭配兩杯港式凍檸茶98元，很道地的港式午餐，口味都喜歡。 …",
        "日期": "4 週前"
    },
    "評論 8": {
        "內容": "餐點的選擇偏少\n空間稍嫌擁擠\n值得一提蝦類的點心都很不錯 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "品項很少，雙人套餐，2個女生吃剛好，男生會吃不飽！\n下午時間來吃，餐點很慢上，確是常溫的狀態。\n港式芋圓西米露甜點，套餐只有一碗，情侶可以一起吃，朋友建議多給一個碗吧！ …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "六星好評\n不知道這家店怎麼可以在台北開沒倒？\n難吃到懷疑人生 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "2024.08.08\n\n今天來吃ㄧ下重新裝潢後的⋯點點心 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "很常來 點了撈丁\n一位穿西裝的先生很親切！應該是經理\n最後外帶了蘿蔔糕跟龍鬚蝦\n外帶回去冷掉也很好吃",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "生意很好 禮拜六晚上 大概等了15分鐘\n外面一直有在排隊\n餐點不錯 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "最好吃的是黯然銷雞飯，豬豬包也好吃，服務也很好，唯一疑惑的是，飯後加點外帶的餐點做好了放在櫃檯沒有提醒？主動問才知道做好了。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "店員的服務非常好，週一中午用餐人不多，主動給了好大的位子\n菜色跟之前來的時候很不一樣，傳統的蝦餃和燒賣好吃沒話說，新品荔枝蝦球跟花椒豆腐也很有創意、味道佳",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "每次來這裡都可以吃到多種不同的菜色，適合跟朋友一起前來，造型滿分，價錢也不算離譜",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "外帶點餐跟結帳要等同一位等超久，建議增加掃碼點餐直接線上付款\n/\n奶油焗白菜 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "餐點都滿好吃的，跟服務人員要辣椒都會給\n上蒸籠類的料理也會提醒客人很燙，不要觸碰\n但加水希望再多仔細一點，水杯空了很久才有人來問要不要加水\n整體來說都還算不錯",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "這家點點心是香港的連鎖點心店, 信義形象店裝潢很有港式風情, 菜單中有些餐點都沒有了, 但是招牌的豬豬流沙包還有, 必點, 港是粥品也不錯, 港式點心表現普通, 沒有特別驚艷",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "不太推薦：餐點過鹹如剝皮辣椒排骨湯。西米露的芋圓/地瓜圓完全沒有原食材的味道，感覺在吃QQ的東西而已。蘿蔔糕不沾醬就有鹹了，且蝦米的味道很重。\n\n推薦：奶油焗烤白菜，外型出色的酪梨鹹水餃。",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "我錯了，居然在點心店點炒牛河。足足等了半個小時，上來這樣一鍋，還很有儀式感的弄個酒精火爐讓我自己拌醬汁。我說不是應該已經炒好了嗎？為什麼醬汁現在才拌？唉，吃了一口，醬汁居然還是酸甜口的，牛肉也不滑，洋蔥是生的。菜名叫食神爆炒牛河，我不知道菜品研發部門是不理解炒牛河還是要符合本地口味，炒牛河吃的是一個鍋氣，如果不是港式牛河，大可不必叫「爆炒牛河」，可以改一個名字，不要讓消費者誤會。",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "這家有重新裝潢過\n平日晚上來只用需稍微等一下即可入座\n兩個人吃至少要一千以上才會飽 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "周日下午一點多到，只剩走道上圍出的座位。點三人餐，份量足，口味可，但芋圓西米露裡的芋圓地瓜圓不好吃，有加點雞蛋仔。想吃港式點心時會考慮再訪。",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "這是一家適合台灣人口味的香港點心，真心覺得好吃，點心做得夠精緻，但不是傳統香港點心的味道。想解饞的人可以來此一吃😊 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "餐點有創意特色，荔枝蝦球，芋香蘿蔔仔，韭黃鮮蝦腸粉，大約是7點多，到店裡用餐，\n下雨天，我裝東西的紙袋溼了，櫃檯結帳人員擔心會破掉，主動幫我找耐用的袋子幫我換裝，真的好貼心。",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "附近最常吃的店之一\n雖然每次都吃不完但還是會點很多\n甚至有被飲料打翻到外套，上菜等快半小時發現忘記，但是每次的用餐記憶總體來說都是開心的\n順帶一提，菜單上的菜都快吃完一輪了～期待持續有新菜色！",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "東西不錯吃，但是偏鹹。其中點奶油白菜，吃了一小時後，店員來說上錯了，要再等10分鐘，希望送餐流程可以改進。",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "2024.7月n訪\n品質一樣都滿不錯的，菜單品項都會更換，不過沒有好吃的牛肉卷了，有點可惜。\n——————————— …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "還沒吃先拍照，240加一成264的牛肉煲只有4片牛肉片⋯⋯⋯😑真的是最差的體驗了，光看外觀以為是剩菜的份量 …",
        "日期": "2 週前"
    },
    "評論 30": {
        "內容": "好久沒吃#點點心～\n我們一致認為比添好運好吃😌 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "餐點還不錯，但服務人員反應似乎要再加強，請先生(外國人)去跟櫃台拿衛生紙，人員回覆他去廁所拿..........有點傻眼...",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "燒賣紮實好吃，公仔麵油蔥香味足\n金絲龍鬚蝦每次必點。",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "蝦餃、金錢肚等港點都不錯吃\n不過信義店限定的避風塘香蟹蒸拌麵怎麼這麼難吃\n麵的口感正常，可是調味怎麼吃怎麼怪\n有機會再來的話真的點點心就好",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "等很久 不好吃 預製菜 我點那個豆腐煲他的豆腐類似滷味店那種花干 在外面看想說這個價錢在這裡算便宜喔 進來吃覺得虧爆了 還不如去旁邊便利商店買泡麵吃",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "2024年08月30日星期一\nUbereat第一次訂購\nXO 醬臘味蒸飯 Steamed Rice with Chinese Cured Meat and XO Sauce\n好吃！喜歡！",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "突然嘴饞想喝熱鴛鴦就近找港式餐廳，沒想到點點心沒有熱鴛鴦😅😮‍💨我還以為鴛鴦&奶茶是每家港式都必備基本飲料呢🤣🤣 鳳爪和蔬菜可以，其他點心～蒸餃皮不Q稍軟爛，蒸飯的米粒也偏軟爛沒吸收到臘味香氣；腐皮蝦卷超大根的😏😆\n上菜速度很快，服務也周到。 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "上次用餐的經驗還不錯，這次是二訪，點了雙人套餐，一開始先上了飲料跟兩道小點後就沒有再送餐，等二十分鐘後受不了詢問服務生餐點怎麼都沒有來，服務生說進去幫忙問，這一問又過了快十分鐘，來了只說廚房不小心漏單，會盡快送上我們的餐點，然後十分鐘內一口氣把所有餐點全上…\n整體來說是一次非常糟糕的用餐體驗",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "大概兩年沒來了，真心覺得退步了 …",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "位於信義區形象店，服務生穿著的確有比較正式，但其實上餐的速度實在是有點慢，豬排撈麵半小時才出... …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "加入Ocard會員當月壽星可以拿到一張豬仔流沙包的兌換券～（消費滿300元即可使用），新會員也有入會禮\n擔心排隊的人也可以使用店家line進行線上訂位(假日不能訂)。\n最最最推薦和喜歡的是脆皮鮮蝦腸（Uber eats點不到） …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "第一次吃還不錯，一直點",
        "日期": "1 個月前"
    },
    "評論 42": {
        "內容": "港式豬扒撈丁、黯然銷魂飯、蔥油雞扒撈丁口味很類似，很夠味很好吃，豬扒跟雞扒都很軟嫩，蘿蔔糕吃的到整塊的蘿蔔，不沾醬也好吃，很推招牌腸粉，酥脆油條包裹著蝦滑加上外皮略Q的腸粉，每次必點，鹹水餃甜甜鹹鹹的也是個人最愛，叉燒酥外皮酥酥的，叉燒也是鹹甜味，很搭很好吃，紫蘇鮮蝦捲的蝦很大隻，好吃的港點餐廳。",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "餐點可口，服物親切，用餐環境整潔",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "Logo是一頭流鼻涕豬豬笑死，豬豬奶黃包還真的會流鼻涕，刺蝟叉燒包也很好吃，黑松露餃子皮有點黏不太喜歡。",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "這天經過時 發現不用等很久 就進來享用\n點了豬仔流沙包, 豬扒麵, 叉燒\n流沙包沒讓人失望 流沙的感覺好棒 …",
        "日期": "1 週前"
    },
    "評論 46": {
        "內容": "第一次吃點點心 不知道是不是期望太高了\n叉燒酥送來 一顆不小心滑到我腿上  小意外是無所謂  但整盤收走後  送上完整新的一盤吃起來冷冷地...很失望..\n其他餐點也都溫溫冷冷的...",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "服務很棒，餐點味道很讚\n加上創新的點心，覺得很適合情侶約會來或朋友聚餐 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "問兌換券怎麼用？只說一句「點一下就好」人就走了，結果是結帳時要出示核銷，胡亂指引客人操作，當時也不是餐期！週三下午一點半欸！有很忙嗎？跩什麼跩。 …",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "功夫香辣滑牛堡跟牛河的量超少，單價卻沒比較便宜，想點的請三思",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "東西好吃，適合重口味的人，也可能食物口味都偏重，服務生巡桌補水很勤，用餐環境非常棒👍🏼 …",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "形象店的裝潢很特別很可愛，用餐氣氛不錯，但是排隊要等很久，這次點了食神爆炒伊麵很讚，但是有點貴，服務尚可",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "金絲龍鬚蝦很好吃，裡面蝦子很新鮮彈牙，豬仔流沙包是為了玩他流鼻涕點的，味道令人滿意，好吃又好玩，皮蛋瘦肉粥熬煮到米粒已經化開，也很不錯。",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "炸物（脆皮鮮蝦腸、多士脆鮮奶）油味比較重，容易膩口。龜兔賽跑包很可愛，內餡分成（兔子）奶皇跟（烏龜）抹茶紅豆，小孩喜歡吃（紅豆餡稍甜），糯米雞偏軟糊，但小孩喜歡",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "位於信義微風B1交通非常方便，但人潮眾多所以需要排隊，下午6:30等候時間不會太久，大約排15分鐘，入座後採掃QB code點餐，黯然銷魂飯非常入味、豬排撈麵的肉質非常鮮甜，但撈麵的醬料不夠入味有點可惜，燒賣跟蝦餃很棒，不用沾醬味道就很道地，加入line好友消費滿300還送一份芋泥甜點，芋頭香氣十足不油膩也不會死甜，很好吃的飯後甜點，必點的小豬流沙包完全符合期待很好吃，就算港點吃再飽都可以一次吃完三顆份量！下次想吃吃看小顆的菠蘿油！",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "之前在新北宏匯分店用餐過一次，今天是在平日晚餐在該店用餐。\n雖然是平日但人潮很多，✔️建議要用餐需要訂位，現場排客人潮不少。 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "真人客服-客訴-內用-反應環境 …",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "假日不能訂位都需要現場排\n新出的雞蛋仔很好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "點了個新品半小時都沒來\n途中問過說3-5分鐘會來\n最後退掉 …",
        "日期": "3 個月前"
    },
    "評論 59": {
        "內容": "不雷，但也不會到讓人驚豔。但如果在這一區百貨內要選港式，點點心比添好運好吃。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "豆腐煲個人覺得還好。。\n燒賣 流沙包倒是挺推薦的",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "食物都不錯吃，只是豉汁蒸排骨的排骨筋很多嚼不爛，本身餐點份量已經很精緻，不是骨頭就是筋讓人難過😫\n另外餐點出餐的時間蠻不平均，從點餐完畢後大概等了20分鐘才有食物陸續上桌，中間餐點到最後一道蘿蔔糕出現又等了30分鐘。\n等待期間服務人員很認真的巡桌、倒水，感謝他們。 …",
        "日期": "11 個月前"
    },
    "評論 62": {
        "內容": "大推蟹意豆腐煲！很香很好吃\n肥腸嫩雞 超級無敵讚 也是必點",
        "日期": "3 週前"
    },
    "評論 63": {
        "內容": "這裡真的是點心愛好者的天堂！\n店內的裝潢設計相當現代，營造出舒適的用餐氛圍，特別喜歡他們的店面限定口味，尤其是那款令人回味無窮的金沙叉燒，每一口都充滿濃郁的滋味，此外，多種口味雞蛋仔也讓人難以抗拒，每一口都是新的驚喜。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "整體來說中規中矩，流沙包造型可愛而已，味道很普通，蘿蔔糕、脆皮粉腸跟梅干扣肉飯不建議點，味道就還ok，不會想點第二次那種，龍鬚蝦配上生菜口感不錯，釀茄子也推薦。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "今天第一次 來到 點點心\n從餐點的部分來說\n出餐速度非常的快 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "燒賣跟蝦餃都還不錯，鮮蝦粉腸就還好很乾，臘味蒸飯好吃，辣雞翅也不錯，環境不大，食物上桌時差點飛出去，服務還可以更好",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "假日需要小排隊，可以先線上點菜很方便，入坐剛好上菜，不用等太久。\n首訪，點了幾樣推薦商品，蘿蔔糕煎的酥脆，熱熱的不沾醬就很美味，裏面吃得到大塊蘿蔔，令人驚艷👍\n沙律明蝦餃，蝦給的很大方，特調檸檬沙拉醬很特別不會太突兀，必點👍 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "今天來到久違的點點心微風信義店，用LINE預訂還蠻方便的\n今天點了好多餐點，吃到後面都快吃不下了\n1.脆皮鮮蝦腸，這個口感真的很妙，外皮很酥脆裡面包蝦子，口感非常的特別而且很香，不過記得要趁熱吃喔軟掉就不脆了。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "吃下來只有「芋香蘿蔔仔、豬豬包」這二款好吃，其他都超油…不然就是太鹹，吃的覺的…很不ok。個人覺的也只附水，這麼油又鹹，是否應該是附茶呢?? 不然真的很油膩…。裝潢是不錯，但坐外面的話…是否應該費用要少一點，例如不用服務費等等，坐外面還要被排隊的人一直看…真的很妙…。只會吃一次，不會二訪…油膩。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "本次用餐是為了Ocard送的一張生日餐卷豬仔流沙包來用餐，在門口排隊時，即可在門口掃QR code開始進行點餐，接著安排入座後，餐點沒有等太久就上了，前3樣餐，一下就上，但之後的餐感覺像人力不足，越出越慢， 餐點部分，XO醬蘿蔔糕口味滿重的，偏鹹，港式豬扒撈丁還滿好吃的，整體而言餐點口味都還不錯，點餐電子化果然可以節省很多人力、時間！",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "整體都不行，餃類的皮都又軟又爛，夾起來就破掉，不要說跟香港比，連臺灣的京星都比不上，XO醬臘味蒸飯做得像又糊又爛的油飯？臘味呢？找半天只有切的像碎末大小的臘腸？？？一份198元耶？？？一餐吃下來比我在香港吃還貴，真的別鬧，兩顆星給服務人員",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "已經光顧非常多次的餐廳！小朋友們也非常喜歡吃！12/8號當天用餐因孩子們要分食，非常謝謝蕭姓服務人員協助！",
        "日期": "2 週前"
    },
    "評論 73": {
        "內容": "改新裝潢後跟家人來吃\n固定點了撈麵、粉腸、叉燒包、奶油焗菜、小豬流黃包\n口味不算差太多 但吃起來就是沒以前的滿足感 …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "本当においしいです。\n\n改裝新形象時尚氣質佳、新菜色樣樣都可口，一級棒👍！ …",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "餐點選擇性多，座位很大適合聚餐，服務人員都很年輕也很有熱忱，包類造型可愛有趣適合家長帶小孩子用餐，推港式奶茶，茶味濃郁醇香，鹹水角贏在造型，像炸過的客家草粿，但口感更增酥脆，點純茶飲可請服務人員回沖，豬腳煲湯可以喝到滿滿膠原蛋白，整體餐點都不錯，環境乾淨整潔，餐具也是整潔無破損，值得推薦的店家。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "店家的環境乾淨整齊氛圍不錯，對個人而言蘿蔔糕 荔枝蝦球還不錯吃，值得探訪。",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "店員態度都非常親切，用餐時間一個小時半，但因為並非用餐顛峰時刻，因此讓我們繼續久坐。\n🍳香煎蘿蔔糕單純吃原味就味道很香，在口感上也蠻酥脆\n🥧三小波蘿油外皮脆口，與裡面的奶油融合一起，好吃的飯後甜點 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "蔥油雞扒撈丁：雞肉鮮嫩帶點甜，加上油蔥後又有不同的風味，很好吃～讓人一口接一口停不下來。\n蟹子燒賣皇：燒賣肉爆開用料實在，裡面包了一個脆口的蝦仁，搭配店內會回甘的醬油，好吃。\n黑松露鮮餃：切開晶瑩剔透的水晶餃松露的香氣撲鼻而來，內餡還有鮮美的豬肉加上碎芹菜提味，是今天最喜歡的一道。不過水晶餃和燒賣都黏在蒸籠紙上，要費一番功夫才能拔起。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "名稱「信義形象店」卻沒看出來哪裡有形象啊？出餐品質是我吃過那麼多間分店以來最差的一間欸！鹹檸檬雪碧沒點過檸檬汁那麼多鹽巴跟不用錢一樣🤭我是9/16去的，那個飲料吧台的女生態度很差臉很臭到底？是上班領薪水還是精神賠償費啊？？外場還有一個女生看的出來是新人（肉肉的）麻煩教育員工基本的要教一下欸！補水手直接摸在就口處！你摸很多東西手摸就口處是什麼意思辣！！還有上餐點盤子發出來的聲響大到我都想問怎麼不從菜口丟過來就好了？？這間分店地理位置很好！不要讓第一次吃點點心的人覺得不好吃或感受差吧！要不是吃過很多間了，知道是這間的問題…這個品牌會完全不想再光顧欸！但撇開這些，外場的服務員部分服務態度都很好👍🏻這點值得讚賞 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "是好吃的且不雷、但除了造型特別之外，吃起來很普通味蕾上沒有感受到特別之處。\n-\n初訪吃了： …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "𓅷功夫XO醬炒蘿蔔糕：重口味，會鹹會辣會酥脆，喜歡！！\n𓅷豬仔流沙包：鹹蛋黃好香！\n𓅷蔥油雞扒撈丁：網路評價有點過譽，覺得口味正常好吃但不到必點 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "這家店剛開幕時那時第一次來吃沒有太大經驗覺得普普，多年後最近再訪有被幾道菜驚艷到，唯獨小遺憾的是撈麵，麵沒有味道，油蔥又太鹹，兩個是分開的沒有融合在一起，但烤雞是好吃的，服務好且交通方便！市政府捷運站出來1分鐘就可抵達餐廳",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "重新裝潢後的信義點點心，店內顏色更為瓜鮮明亮。餐點也多了調酒選擇。因為11:00前來用餐很幸運尚未遇到午餐人潮。點了一份黯然銷魂雞飯及一份甜點。份量雖然不大，雞肉料理的口味表皮酥脆內部肉軟嫩，與半熟蛋，醬汁攪拌伴後，味道真的不錯。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "對比上菜與內場人員的熱情服務，櫃台接待人員尚待加強。店內空桌多，兩個人在櫃台不知談公事還是聊天，看到我們在門口排隊線後也完全沒有任何示意，後來兩人不知道走去哪，等了一下，此時櫃台外送平台響，一人來匆匆帶位，我們就在很吵的外送叮聲中走到座位，非要同時處理兩件事，服務業來說真的不ok。\n本來只值2顆星，但食物好吃，送餐人員明顯專業親切，整體經驗算不錯。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "裝潢黑白風格很漂亮\n服務很好 很有禮貌親切\n餐點有特色 造型可愛\n口味也非常好吃無雷",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "餐點很好吃服務也很用心❤️\n每位員工態度都很親切和善，很適合和家人朋友一起來這邊聚餐😆💕 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "如果以吃下午餐聊天的地方可以，因為上菜速度偏慢，白灼時蔬上桌時偏冷没味道，桌子太小放不了太多東西尤其空盤又没收走會讓人覺得不知要把空盤放那",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "9月18日下午大約4點40分入座微風信義店，店員只說點餐請掃QRCODE，並沒有說只能掃一次，若要第二次以上點餐要跟服務人員說，結果我們就這樣從5點15分傻傻的等到6點都沒東西吃，然後一問才知道，原來第二次以後的點餐都沒有成功，而且另一個問題是中間有問店員桌上的芋泥蘿蔔球是不是加LINE好友都會送，跟我回答是，所以我們也點了，也吃了，結果要結帳時才發現，根本就沒送，送的是一杯奶茶，當然都吃了也只能付錢，結帳時店員也沒有說什麼補償之類的，我們的時間都不是時間就對了，3個人吃了14XX元也不算少，說真的我對這樣的服務品質感到很失望，這是我第一次吃點點心，應該也會是最後一次。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "食物好吃\n氣氛好\n來不及拍照就被香味吸引吃光了\n服務也相當不錯",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "港式餐廳-位於微風廣場B1，尖峰時間排隊大概要3-40分鐘才會排到，店內座位數多，流動很快，只是靠窗邊的座位會一直被排隊人潮觀賞。場內服務員不太夠，很多客人用完餐了但都沒時間去收餐桌，也看到有些客人入座後沒先提供開水，甚至開水喝完沒人加水。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "朋友推薦這家港式點心, 特地帶三位好友前來品嚐, 我們有預定位置, 用餐的時間是中午12點, 落座後, 服務生遞上菜單, 我們拿起菜單細看, 發現與傳統的港式飲茶不一樣, 有很多是屬於新創的茶點, 採用點菜式, 等了大約三分鐘後並未有人遞上茶飲或是開水, 另外一桌比我們晚到的反而先上了水杯, 我在仔細看了下, 現場只有三位服務生, 外加吧檯一位, 非常的忙碌, 我靜候五分鐘, 仍沒有人來, 於是舉手招呼才有人過來, 一開始單在服務的反應上, 有點慢了些, 等水杯開水到位後, …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "裡面一進去的時候服務人員的態度很好，點餐如果要用紙本的話還需跟服務人員說一下，我個人超推他的魚片粥他們的餐點都是現點現煮的超讚＞＜",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "氣氛輕鬆的港點！食物口味一般！服務親切！",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "脆皮鮮蝦腸，薄嫩的粉腸包著炸米網的脆口與鮮甜Q彈的蝦子，多層次的口感滿滿頂著味蕾，沾醬油後有著豆香味；豬仔流沙包，熱熱的包子將豬的鼻子打通後，壓著豬仔看見豬仔鼻子爆漿可愛度滿滿，包子配鹹蛋黃讓人一口接一口，停不下來；蔥油雞扒撈丁，雞皮煎的焦黃的去骨雞腿肉，淋上特製蔥油，提升撈丁的鹹香味；韭黃腐皮蝦蛋捲，酥脆的腐皮包著蝦塊、荸薺與韭黃，脆度滿滿，趁熱吃不油膩，一旁的生菜有腐爛的部份，略為失望；功夫XO醬炒蘿蔔糕，蘿蔔糕的外酥內軟，搭配的微辣的XO醬，豆芽菜的青脆，韭黃的特殊氣味，將蘿蔔糕的層次，層層堆疊口感滿滿；燒汁釀茄子，茄子中間鑲著花枝漿，花枝漿的彈口，不軟爛的茄子，淋上醬汁，胃口都被打開了，必推！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "16：36點完菜，17：20的時候焗白菜還沒來，去跟服務人員說焗白菜不要了，服務人員說五分鐘就好喔，阿所以就是忘記做明明五分鐘就好，重點是從頭到尾都沒說對不起是怎樣，態度有夠差\n還是裡面的白菜是廚師在我點完菜才去田裡開始種的 …",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "我很喜歡這家店，料理幾乎都沒有雷，份量小了些，但都好吃，茶是我必點，耐泡又有韻味，脆皮鮮蝦腸粉、蘿蔔糕、金絲龍鬚蝦必點，蔥油雞撈麵也很棒！龍鬚蝦要以菜絲包裹著吃，不油膩又鮮香。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "食物和食材整體來說，還算可以接受，基本上假日都會有許多人排隊。\n但用餐的環境有待加強，在座位上時不時都會有小果蠅飛來飛去，\n即使揮走了，大約五到十分鐘就還會再回來光顧桌上的菜色，希望店家加強環境衛生。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "平日中午上餐速度快～不用等\n辣炒蘿蔔糕韭黃太多，蘿蔔糕太軟不酥\n豉汁干貝蒸飯（名字不確定），完全是不同的東西😂味道沒有融合在一起 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "《20211023》\n除了鹹酥雞以外其他餐點cp值都還不錯👌\n#三小菠蘿油：好吃😋😋😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "🥟喜好程度：⭐⭐⭐⭐⭐\n用餐環境舒適東西超好吃\n之前點過一次外送整個味道大下降(這不是抱怨) …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "補充：110/7/31新嘗試了外送的蔥油雞扒撈丁及豉汁蒸排骨，就把星星改成五顆星，排骨軟嫩好吃搭配鬆軟的芋頭，且調味適當，值得推薦。蔥油雞扒撈丁份量很足，雞肉給的很大塊份量又足，搭配蔥油很值得推薦。 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "平常不會選擇港式的我\n今天感謝朋友帶我見見新世界\n東西都很新鮮又好吃\n推薦給多人聚餐",
        "日期": "8 個月前"
    },
    "評論 103": {
        "內容": "小豬流沙包有點失望，沒有像menu寫得會爆餡～ 菠蘿油必吃是第一名！\n有一個服務生很奇怪，她居然問我們「怎麼了」，覺得服務的教育訓練要加強\n覺得有個熱茶比較好，但只提供水",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "看到我們有小朋友給我方便餵食的沙發區，非常貼心。\n等待時間不會很久，餐點十分滿意。\n值得再次拜訪😍 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "就愛吃港點，好久沒吃點點心了，希望高雄趕快開一家，很多蝦類的點心超愛，尤其椒心奔牛卷、黑松露鮮餃、還有必點的晶瑩鮮蝦餃....每個都有一隻新鮮大蝦仁在裡面。\n#新竹市 #新竹美食 #港式 #茶餐廳 #港點 #點點心 #蝦 #牛 #緯豆餐飲 #燒賣 #腸粉 #松露",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "招牌都蠻好吃，但不到驚艷，是這個價位該有的水準\n但信義限定(金沙叉燒)也太摳了吧，然後裝潢不好看",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "口味/廚藝\n皆有水準之上\n份量就真的算是點心大小 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "改裝後的店裝，明亮乾淨很有特色，餐點好吃之外，結合九份在地食材，提升餐點豐富性，甜點多了不一樣的選擇👍~看的出來是用心經營自己的品牌。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "吃過很多次，小孩很喜歡，有蝦的小點蝦都非常的大隻而且Q彈，我也很喜歡他的煎蘿蔔糕，可以吃到一塊塊的白蘿蔔，不是只有在來米。唯一可惜的是蔬菜類的菜色太少，無法均衡飲食。昨天有點了一個芋圓西米露，我覺得芋圓很普通，雖然蠻Q的，但吃不到芋頭或地瓜的顆粒，個人比較不喜歡這種只有玉米粉和蕃薯粉的口感，白白吃進一堆熱量……",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "五年前剛開幕曾轟動一時﻿🔥\n價格實惠又美味的港點﻿\n今日重溫～味道似乎沒變依然好吃！﻿ …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "我覺得吧餐點跟那個的氛圍感我覺得其實是很好的\n價格什麼的我都覺得好談\n可是那個服務品質我真心覺得服務費白付 …",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "餐點會定期更新 有新菜色也保留經典美味\n新菜色造型味道兼顧 覺得可愛又好吃\n像是有海苔酪梨鹹水餃 黑椒刺蝟叉燒包 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "上菜很慢，前一樣都吃完了，其他道後面才送來，東西是好吃，味道跟其他間沒什麼差\n\n桌上沒有水可以自己倒，只能請服務生加水的樣子？可是服務生都不會經過，也沒有繞場加水，希望可以自己倒不然好渴ㄛ",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "點點心的份量少，價位偏高，菜色表現普普通通，整體而言，添好運比點點心優秀。 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "值得二訪的港式好味道\nXO醬豬扒撈丁很開胃的餐點，豬扒厚有嚼勁、麵Q\n朋友問我怎麼總有美食吃，其實多是滑UberEats 不經意的發現店家，再用心看評論，按自己喜好篩選後嘗試，踩雷機率低😄 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "餐點好吃，在百貨公司地下一樓，用餐氣氛寬敞不吵雜。服務人員不斷的來說廚師要下班了要我們盡快點餐，覺得壓力大。",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "意思意思拍了幾張\n餐點好吃 建議不需添加醬料\n原味吃味道就很足夠了 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "蘿蔔糕裏吃得到整片蘿蔔，脆皮腸粉內，酥脆油條內包裹著整顆蝦，蔥油雞又香又滑，金絲龍鬚蝦，配著蔬菜咬起來，酥脆的聲音不斷，回味無窮。梨山紅烏龍茶耐泡又好喝，能不斷加水，還是很有味道，重新裝潢的店面，蠻舒適的，但餐點變小了，物價上漲也無奈",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "吃完更懷念香港點點心，台灣的根本不值得一吃。沒有一樣覺得特別好吃、一定要來這家吃XXX，只有...蝦子很大隻。蘿蔔糕更是悲劇不會想吃第二塊。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "來到信義區形象店 整個fu更俐落有別以往的傳統風格\n每次來豬🐷包必點～❤️ 平常不怎麼吃蘿蔔糕\n因為朋友愛吃 結果真的很讓人驚艷 …",
        "日期": "11 個月前"
    },
    "評論 121": {
        "內容": "嚐鮮可以，但是CP值不高，而服務態度尚可，因為竹笙湯上菜是竟是快涼的，所幸沒有廢話幫忙更換；QQ腸粉竟忘了製作，卻扯說要煎脆一點，還要等...。還好蘿蔔糕深得我心，豬仔流沙包也相當有趣，不然真的只剩2顆星。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "🗓2023.01.11\n一堆人排隊的港式飲茶店\n東點點西點點就會蠻貴的 大家記得克制自己雙手 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "因位於商業區與百貨公司區，平日午餐時間人潮偏多，若無事先訂位可能需要候位，每道料理平均百餘元，用餐時間90分鐘。\n每個位置桌上都會擺放圖紙，上頭有列出熱門餐點前十名，可作為參考，另有圖文版菜單，料理名稱使人會心一笑，還很貼心的使用了牛、雞、豬、蝦、蟹等小圖示在每一道料理旁邊，若對特殊食材過敏的人可避開特定圖示點餐，服務人員確認餐點時，會提醒此次全部餐點是否適合此次點餐人數，避免客人點過多或過少。 …",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "很久前吃過北車二樓的點點心，\n只能說並沒有非吃它的理由⋯(￣∇￣)。 …",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "脆皮鮮蝦腸、豬仔流沙包、蟹子燒賣皇\n晶瑩鮮蝦餃、闇黑叉燒包、三小菠蘿油\n點點點等～ 都好好吃😋 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "會一直有新菜色，所以很有新鮮感。\n現場候位及上菜速度都算快，服務佳。\n餐點都不錯，招牌豬仔流沙包不會太膩。\n如果有預排要去可以透過Line訂位很方便。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "上菜速度有點太慢了！\n希望能加強 ....\n----------分隔線-------------- …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "脆皮鮮蝦腸真的好吃～\n蘿蔔糕也是經典\n今天嘗試點了茄子 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "男服務員可以態度好一點嗎？能不能多帶點笑容？客人都要被你嚇跑了！",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "周六晚上來點點心用餐，排隊等了約三十分鐘才有位置。看到很多人排隊時，原本想放棄換一家餐廳，但上菜、輪桌很快，隊伍一直往前，也就不覺得等很久。\n\n點點心的餐點好吃，且造型可愛有趣，我們點了香煎蘿蔔糕、白灼時蔬、黑椒刺蝟叉燒包、晶瑩鮮蝦餃、懷舊糯米雞、海苔酪梨咸水餃、芋香蘿蔔仔、豬仔流沙包、黯然銷雞飯。 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "脆皮鮮蝦腸好吃 蔥油炒泡麵個人不愛 裡面的雞肉不柴 但口感像燒臘 偏甜 豬仔流沙包味道不錯 形狀也特別 有朋友說要點蘿蔔糕 下次再來試試",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "流沙包中間的餡很水，沒辦法巴住包子的感覺。\n鳳爪感覺不夠爛，需要啃，味道還不錯。\n兩種燒賣都蠻好吃的，蝦子很彈牙，味道很豐富。 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "用餐環境舒適，店員服務親切，餐點美味好吃，推薦豬仔流沙包、蔥油雞扒撈丁、香煎蘿蔔糕、脆皮鮮蝦腸、懷舊糯米雞。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "整體來說餐點很好吃，黯然消魂飯的肉很嫩\n豬豬流沙包也很好吃\n奶酒不會很奶，酒味也不重 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "一直在口袋名單，卻很久才來吃的港式餐廳\n裝潢挺有特色的\n點了幾道點心~可惜今天沒有鮮蝦餃 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "一間很年輕、快速崛起的港式茶點，\n可能是期望太高，吃完也有點失落感，\n但也是有吃到幾道特愛的美食~ …",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "餐點是好吃的沒話說。但港式餐廳的晚班櫃檯結帳男店員臉臭的跟榴槤一樣，我以為你們兼賣南洋料理。如果不適合做服務業，不一定要勉強你自己當個櫃台小哥，態度口氣奇差無比，是有欠到你？建議貴公司可以辭退這種店員，以免顧客一直「被」流失。",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "先說感想，這是一個十分台式的港式餐廳，味道接近台灣口感。\n不是不好吃，是好吃的。\n但如果要純港味就差多了。 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "一個雞蛋仔外帶竟然等了20分鐘….\n而且是平日晚餐離峰時段（8:43分點餐）\n而且拿到時也不是熱騰騰，而是溫溫的\n有夠誇張",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "跟朋友來聚餐，在疫情減緩後第一次來吃港點，一樣是印象中的好吃，沒有雷，離開才知道有新菜色在看板上，服務人員沒介紹😭😭😭建議去的時候自己可以主動詢問是否有新品 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "蘿蔔糕好吃，吃得到塊狀的蘿蔔\n其他品項也都好吃👍🏻\n服務也不錯\n環境乾淨明亮 …",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "#金絲龍鬚蝦\n只有對這個最有印象好吃!!\n#韭黃鮮蝦腸粉 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "XO醬豬扒撈丁的豬扒意外的又嫩又好吃\n撈丁的麵也很Q彈\nXO醬臘味蒸飯正常發揮 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "直接按照餐點銷售排行榜上的點下來，每道味道都很不錯，上菜速度也很快。\n大推蔥油雞扒撈丁，蔥油拌麵很香而且肉份量十足，管飽😋 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "大致上算不錯\n蘿蔔糕蘿蔔很多\n椰汁西米露偏甜 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "管理鬆散，完全沒有站在消費者的角度思考！找不到外送員我們不能退貨嗎？全額吸收餐點的費用，餐點做好到我們手上都是一個小時之後了，這樣你對得起你們的餐點品質嗎？",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "整體來說勉勉強強。\n\n原因 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "整體用餐體驗良好\n口味也是符合期待\n只有糯米雞不方便食用 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "甜鹹的軟嫩豬仔流沙包、半熟蛋的黯然銷雞飯，嫩雞夠味米飯不爛糊，帶點辣味的鳳爪、新鮮的晶瑩鮮蝦餃、較重味的燒賣，還有頗具噱頭的熱茶，值得一試的點點心",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "用餐時間：2020.09.24 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "慕名前來真的每一道菜都很好吃，服務人員態度也都很好，我打翻水就馬上幫我處理，值得再來",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "第一次吃的時候很驚艷，覺得比添好運好吃很多，但二訪時就覺得很普通了\n但菜色還是比添好運豐富，椅子不太好坐，如果不用排隊的話可以吃吃看~",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "芋香蘿蔔仔、金絲龍鬚蝦口味不錯，芋香蘿蔔仔造型可愛、口感Q彈，金絲蝦則是外表酥脆，其中熱熱的蝦配上清爽生菜，令人允指回味～其他餐點比較普通，蘿蔔糕裡是蘿蔔塊～還是比較喜歡蘿蔔絲的口感，功夫虎掌飯醬汁有點甜，吃幾口就有點膩，甜點-烤西米布丁組合有點怪，要是是以烤布蕾的形式呈現，好像比焗烤的組合更搭～點完餐時有請服務員提供2杯白開水，想不到吃完最後一道，水還是沒來，總共八道菜，應該也有8位左右的服務生到我們桌邊上餐，但卻沒有一位服務員發現我們沒水，最後加收的服務費似乎有點⋯⋯期待她們的服務能跟餐點一樣不斷進步~~",
        "日期": "7 年前"
    },
    "評論 154": {
        "內容": "刺蝟叉燒包很可愛又好吃，最怕吃到外皮濕軟的叉燒包，但點點心的叉燒包外皮是鬆鬆QQ的那種。菠蘿油小小的很可愛也很好吃，適合想吃菠蘿油但又怕胖的人🤣。\n芋香蘿蔔仔是甜的，外皮雖然是蘿蔔形狀但沒有蘿蔔味，內餡是甜芋泥，比較適合當甜點。\n荷葉糯米雞裡面有鹹蛋黃跟栗子，米飯煮得很黏很好吃。 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "平日晚上約六點初抵達無排隊直接入座，用餐時間90分鐘，點了腸粉脆蝦腸、黯然銷雞飯、滾滾牛肉粥以及菠蘿油，脆蝦腸跟銷雞飯蠻好吃很推薦，牛肉粥屬小米粥，不喜歡偏硬米粒口感的不建議點且粥本身沒什麼鹹味，菠蘿油小巧易食但麵包體偏冷，整體而言還算不錯吃，有機會會再訪！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "點心味道好，用餐環境好，沾到料味道好服務員態度好，一個絕對可以考慮再次用餐的地方。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "好吃而且上菜快～\n兩人六樣有點太飽了😅\n每樣都好好吃😋 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "再次到訪，疫情期間用心品質維持，這回點的山竹牛肉球、醬皇鳳爪、愛芹珍珠丸、香煎蘿蔔糕、豉汁排骨，簡單的小點風味十足；三小菠蘿油外酥內軟香氣自然，品嘗後意猶未盡，接續多點的金絲龍鬚蝦酥脆口感非常棒很鮮甜，蔥油雞扒撈丁就很平凡，雞排不夠鐵板焦香⋯⋯，懷舊荷葉雞口味還行米飯軟爛，微微荷葉清香😋⋯下回再來。 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "印象還不錯，東西都蠻好吃的，很喜歡豬仔流沙包跟蟹仔燒賣皇，服務普普。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "整體上菜速度超級無敵慢，慢到我以為我在吃西餐，點餐送單後，第一個來的是飲料，接著就是無限等待，好不容易來了炸類的菜更厲害了，大概等了30分鐘才再上一道，接著又10分鐘再上一道，結果最後還有一道蒸點，到我們整桌吃完他依舊還沒上，那個蒸點整整等了一小時也還沒來，蒸的時間那個皮也蒸爛了吧，我只覺得整個用餐時間都在出外送單，根本沒有把內用客人當作一件事情，外送最大",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "我最喜歡的是豬仔流沙包，外皮鬆軟，裡面的流沙香濃，一咬下去就流出來，超級美味！服務也很好，上菜快，態度親切。這家店真的值得五顆星的好評，下次還要再來嘗試其他的點心！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "主食類雞肉不錯，撈丁麵體吃起來有嚼勁；虎掌飯豬肉燉得非常軟嫩好吃，但是調味太重，單吃一種可能會太鹹。\n點心推脆皮鮮蝦腸、吐司、蛋撻，菠蘿包沒有吃到但是聽說也好吃~",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "菜等的非常久，味道偏甜。乾炒牛河完全不對，凍檸茶太甜，不會再來。\n油蔥調味可以，鳳爪也可以接受",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "蔥油雞撈麵好吃！虎掌飯也意外好吃！\n反而點心類的不合我胃口。\n菠蘿中間的菠蘿餡實在是不喜歡 …",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "整體環境乾淨整潔\n餐點的口味符合他的價格\n經過可以來吃吃",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "雖然之前有經過店家，但是都是路過，這一次自己來犒賞自己，所以就點了這些餐點，真的很精緻，建議可以帶朋友來品嚐，因為一個人真的吃不完，所以只好打包回家。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "餐點好吃 服務人員態度優 店內氛圍佳 店內環境也十分感覺 推薦蟹意濃豆腐煲 豬仔包 螃蟹麵蛋塔 叉燒酥 蘿蔔仔  食神爆炒牛河",
        "日期": "3 個月前"
    },
    "評論 168": {
        "內容": "蔥油雞扒撈丁雞肉滑嫩入味，麵體Q彈，蔥油部分香氣足帶有薑末的香氣，蘿蔔糕好吃，餐盤有明顯尖角的破損，用手機點餐方便快速，若要加點餐點直接舉手反應即可不用再用手機點餐！原則上服務有親切！",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "每樣產品都不錯!服務還是有點欠缺!因兩人所以要並桌，不過真的有點擁擠，加上桌子走到放了置物欄無法起身走動。第一次去用餐，不知道要點些什麼!沒有專員介紹，會讓人不知道要怎麼點，導致看的時間過久。 …",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "每次經過都大排長龍，今天一看似乎不用排隊，心血來潮來試試。\n\n老實說，菜單沒有吸引人。哈哈哈。只好把菜單上推薦的菜色點了點。 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "比香港的好吃，點了香芋蘿蔔仔，很適合當飯後甜點，造型可愛，脆皮蝦仁腸粉，喜歡它皮的口感，裡面加了芹菜很清爽，還有新菜色，叫什麼龍鬚蝦仁什麼的(上面有綠色蔬菜舖著的)，首先視覺很驚豔，港點很少有這麼漂亮的配色，口感很酥脆，一點都不油膩，配上綠色的美羅生菜超級搭。豬豬流沙包每桌必點的，就不多敘述。我們是下午三點多吃下午茶的，所有菜量沒有很多，但好處是不用排隊就能吃到!店家最近有每日打卡限量贈送的桂花涼糕，夏天吃很爽口，桂花的清香+冰涼口感還不錯，算是很有誠意的一道贈送料理。所有餐點現點現做，但上菜速度很快，每道菜都是熱騰騰的上來，感覺上很好，絕對會帶朋友再光顧的。現在line上面也能接受提前預約了。總體來說服務很周到，餐點很好吃，費用很合理的店家，絕對五顆星送上。",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "東西不錯吃！但服務人員帶位小姐態度非常差，外面兩組客人明明我先來的她先帶別組，然後態度很差叫我去紅龍那邊排隊！但只有帶位小姐態度差其他人還不錯～",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "網路上的評價有好有壞，個人覺得還不錯吃。\n大概是點網友的推薦吧！也跟桌面上的餐紙一樣，招牌菜色。\n功夫虎掌麵，功夫麵吧，不似傳統炒麵乾乾的，口感我喜歡。 …",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "假日下午2點左右用餐，現場候位需要等待2-3組客人。服務和餐點的美味或多樣化程度都跟不上價格，微風信義店除了裝潢好看，沒有其他優點，第一次用餐建議可以加LINE官方帳號領取優惠，應該不會再訪的餐廳。",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "點心類非常好吃！經過會想再訪。\n梨形的鹹水餃這道很特別很好吃！\n用餐空間算是與隔壁桌離蠻近的，\n但可以久坐聊天慢慢吃👍🏻 …",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "千萬不要4個人來吃\n港式一般都三個一份\n所以會有一點尷尬😅 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "排隊的人不少；流沙豬頭包放了一陣子還能流沙還不錯，新品銷魂🐔肉飯的雞肉好好吃，蘿蔔糕可以吃到整塊的蘿蔔塊，蠔油芥藍菜的芥藍菜好大然後吃起來就是燙青菜淋醬油。 …",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "推廣的微風信義限定「粵式金沙叉燒」有夠雷。 實品見圖一，對照後方兩張廣告圖片，做得有夠隨便。\n\n服務人員還是很熱心的協助詢問跟反應，解釋了以前是用金沙粉，後來改成用金沙醬，只是圖片沒改。（實品看起來還是說服力不足）",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "流沙包裡面居然是蛋黃，我原本以為是甜的^^好好吃喔~而且蠻平價的又好吃cp值高，三小菠蘿油也不錯吃，跟外面的冰火菠蘿油吃起來再好吃一點，辣椒醬我也要給五顆星啦~~~\n但為什麼我的流沙包怎麼戳都不會從鼻孔流出來😅😅（（下午三點來這個奇妙的時間都沒人跟你搶位置👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "位於微風信義店地下一樓、餐點好吃，建議避開尖峰時機用餐，品質較好。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "週末試了這家點心店，覺得還可以。我們點的菜中，我推薦的是煎蘿蔔糕。炸蝦皮捲對我來說有點太油了，儘管在點了一些名字中帶有“油炸”的東西後我可能不應該抱怨。總的來說，我覺得所有的菜都有點太甜了。除非是甜點，否則我更喜歡鹹味的食物。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "晚餐前來這裡吃點小吃。工作人員很友好，不斷給空杯子倒水，這一點很棒。室內空間寬敞、明亮、乾淨。菜色價格不貴，吃的也還可以。不過，考慮到時間限制只有90分鐘，服務速度相當慢。幸運的是我們只吃了小吃而不是很多菜餚。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "食物還可以，但服務很冷漠。當有可用的兩個上衣完成時，他們將兩組人排成四上衣。然後，兩層頂棚空了 10 分鐘，直到一位食客過來。同時，我們又等了 15 分鐘，另一張桌子就空了。整個過程中都沒有加水，從我們要求華夫餅到他們最終端上來，我們的華夫餅又花了20分鐘，而且仍然做得不好。老實說，他們花了將近一個半小時才吃一頓飯，最多應該不到一個小時。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "他們的點心很好。我真的很喜歡（脆皮）雞肉泡麵。奶黃熔岩豬肉包是個噱頭，並不好吃。\n\n他們已經重新命名了商店。我一點也不喜歡，音樂太大聲了。  但食物品質還是有的。我不明白10%的服務費。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "食物一直都很愉快。不過我發現座位比以前更擁擠了。我知道他們希望盡可能吸引顧客進入餐廳，但這開始損害用餐體驗。尤其是在疫情期間，如果我不與其他顧客發生衝突就更好了。",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "我和公婆在一起，他們想在這裡再吃飯。糯米味道一般，但我們點的東西很好吃。我很喜歡蒸腸粉和粥。饅頭很好吃，看起來很可愛！",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "港式點心，價格，份量，味道都蠻合理的。\n內用人多需排隊一段時間，服務態度也不錯。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "炸嘢油益味好重令人反胃🤢\n其他OK …",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "新風格粵式點心餐廳。週末和假日不接受訂桌。用餐時間人氣很高，人潮擁擠，等待基本上是不可避免的。用餐時間只有 90 分鐘，但仍然足夠了，因為他們上菜速度很快。我幾乎喜歡我們點的所有點心，非常好吃，有些甚至味道很特別。建議泡一壺茶來平衡你的口味。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "菜單和韓國的不一樣，但味道更好，點的東西都很好吃，但我特別記得豬肉包哈哈。",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "這是一家港式咖啡館，提供可愛（又美味）的點心和其他港式咖啡館的最愛。  他們有來自香港的廚師幫忙主持餐廳。  他們的點心大多是傳統流行物品的「改進」版本。  我必須承認，當我第一次擁有它們時，我對這種扭曲感到非常高興。  我真的很喜歡我們點的大部分菜餚和小吃。  連飲料也很好吃。  如果我碰巧在該地區，我會再次訪問。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "我把這個地方列在我的清單上七年了，但最後決定去，因為我就在這個地區。工作人員非常友好，下午茶時間提供的服務很棒。我吃了蒜蓉小籠包和豬肉包。 XLB精緻可愛，灰色的餃子皮。豬肉包麵團又輕又通風。我很喜歡他們兩個。但餐廳裡有個男工作人員一直擤鼻涕，很不衛生。在客人看不到的地方擤鼻涕，並在浴室裡進行。在我看來，前兩次他確實洗手了，但第三次沒有洗手，因為他拿起一個伺服器桶並帶到了後面。那部分真的很噁心。如果您與看到您這樣做的客人進行眼神交流，請運用常識並去洗手間處理您的事務。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "我喜歡港式點心，非常好吃😋 燒烤雞肉麵很好吃。另一種類似腸粉，但它不是用蝦子、蔬菜和一些美味酥脆的東西包裹著的。咀嚼的時候很好。 😊總的來說，一切都很美味。 …",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "香港評審團做出的結論是：點心是正宗的，即使以香港的標準也相當不錯。我們點的所有菜餚都很不錯，有些甚至很棒：煎蘿蔔糕、脆皮蝦卷、牛肚等。服務也很好。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "我們嘗試了這家餐廳的餃子，它與印度東北部的Momos相似或不太相似。非常好吃，而且湯汁很辣。這家商店位於購物中心內，您可以從這家商店和附近的商店找到許多其他選擇。這家店的氣氛也很棒，工作人員也很友善。如果有機會，我想再次訪問這裡。\n謝謝",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "我很欣賞菜單上的食材展示，還有蝦子🍤、豬肉🐷、雞肉🐔等插圖，非常容易理解。\n這是一家非常美味的餐廳，我想一次又一次地光顧。 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "美味的茶點，上菜速度很快，但水沒有隨時補充。",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "我只花了一秒鐘就踏進了這家點心店。奶黃包看起來很可愛，香港點心從來沒有讓我失望過。我點了松露點心、奶黃包和清湯。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "沒有味道，沒有服務。 5 分鐘、10 分鐘或 30 分鐘後才將食物端出一兩次？你怎麼吃它？",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "美味的食物卻沒有真正令人驚嘆的服務。服務生太忙，無法照顧所有顧客。不過，食物還是相當不錯的！",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "點心和麵條都很美味。當我第一次看到麵條時，我很驚訝，因為這是泡麵，但蔥油的味道真的很好吃。還有很多大塊的雞肉。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "台北最受歡迎的點心店之一。離台北101很近。位置非常乾淨，裝飾精美。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "改造後食物好多了。雞湯很好吃。沙漠就在現場。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "愛，愛他們在這裡提供精靈的方式。食物也很好",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "太好吃了！最好跟一群人一起去，因為你一個人不可能吃完所有的食物。我不知道如何使用茶壺，因為熱水從底部流出，但她教我如何使用。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "來過幾次了，它從來沒有讓我失望過。這確實是我在台北最喜歡的點心。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "體面的香港食物！服務比香港好哈哈",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "奶黃豬包的餡料太少了，連鼻子都擠不進去。\n\n點了排骨和鳳爪飯。沒有太多味道。 …",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "嘗試一些新菜式。不錯。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "它本身並不完全是美味的港式點心。但它非常接近，當然還有台灣風格。食物還可以，但並不特別。服務足夠；服務員很周到。訂購非常簡單，您可以透過手機自行訂購（掃描二維碼後）。不推薦奶茶－比不上真正的香港奶茶。",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "我不明白為什麼人們要花時間排隊等待這種普通的點心。這只是人們盲目追隨的另一種炒作。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "昏暗的陽光很美味，但在晚餐高峰時段總是擠滿了人。不過你可以選擇外帶。",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "菜單上的大部分東西都很好吃！  如果你不知道要點什麼，我強烈建議你參考菜單上的大拇指標誌！",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "正宗香港點心，價格合理",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "松露燒賣是必須嘗試的。當我在城裡時肯定會回來！",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "工作人員管理良好，但食物價格昂貴。沒什麼太興奮的。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "相當不錯，令人驚訝。  價格相當合理。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "流沙包真的超好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "不錯，但有點貴🥲 …",
        "日期": "9 個月前"
    },
    "評論 220": {
        "內容": "每一道都很好吃😋 …",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "食物味道五顆星，菜餚美味又正宗，我的香港妻子很滿意。 …",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "刺蝟胡椒牛肉麵包棒極了。我讓他們成為朋友！",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "我從菜單中品嚐了多個項目。我不記得是哪一個了，但是都很好吃。排隊等候，大約等了30分鐘才有座位。我想週五晚上的晚餐時間還不錯。幸運的是，我最終沒有進入前面靠窗的三個攤位之一，而另一側則在排隊等候。我建議在那裡放置一些遮陽板，以便人們在外出用餐時有更多的隱私。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "整塊蘿蔔的蘿蔔糕、鳳爪、可愛的豬頭流沙包、脆皮鮮蝦腸。\n我個人覺得值得推薦的小點。\n店內外帶服務人員貼心提醒，到隔壁外帶區購買可省一成服務費。",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "也許我真的很餓，所有的東西都很好吃。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "友好而細心。比新店分店的好。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "點點心的裝潢是新式帶點老香港復古味，稱不上舒適的椅子，卻很有香港的味道。鮮蝦餃的蝦仁個頭頗大、肉質緊實，裡面就是紮紮實實一尾蝦。至於脆皮鮮蝦腸是友人推薦的必點之作，滑彈的腸粉先鋪上碎油條再放上蝦仁，一口咬下盡嘗油條的脆、蝦仁的鮮，真的非常好吃，就算冷掉也不顯油膩、不減其美味。至於蘿蔔糕呢~是好吃的港式蘿蔔糕，但我還是喜歡添好運的蘿蔔糕。山竹牛肉球，牛肉球味道不過不失，但底下的豆皮略顯油膩。春蛋燒賣，燒賣上放上一顆鵪鶉蛋，還挺特別的。",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "這裡的餐點還可以，但不是很令人印象深刻。你還是可以嘗試！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "口味不差但不到驚艷，價格小貴，一項約在一百多至兩百元(台幣)左右。\n假日通常需要排隊，我在星期六下午三點左右到，排10-15分鐘。 …",
        "日期": "8 年前"
    },
    "評論 230": {
        "內容": "位於非常中心位置的一個很好的點心地方。我發現食物相當不錯，但並不是很特別。服務很棒，工作人員也很細心。\n\n我不知道為什麼，但他們沒有提供傳統點心車上的任何食物（不確定是否只是因為我晚上去的比較晚）——作為點心體驗的一部分，我有點喜歡。 …",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "每次我和朋友或家人一起來這裡時，我們都不會失望。他們的菜單上沒有提供很多菜餚和點心，但已經足夠了。我們非常喜歡帶有蛋黃奶凍的小豬形狀的麵包；這是我最喜歡的。",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "新口味鱷梨 好吃耶",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "口味道的港式茶餐",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "店內規定用餐時間90分鐘，點了7道菜60分才來5道，告知外場人員才說要再等7分鐘，這樣出餐速度，這樣的用餐規定合理嗎",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "與韓國餐廳不同，這裡的點心都是現場製作的。\n用餐時間等待時間很長，但食物值得等待。\n比起台灣著名的添好運，這裡的點心更美味。 …",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "還可以，但太美味了，我必須再去這個地方！\n沒那麼多",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "每一道都很好吃⋯⋯",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "這不是我上週非常喜歡的香港點心，同樣的選擇加上一些附加的東西，但完全不一樣的味覺體驗。令人失望。唯一好吃的是辛辣的蒸牛肚，味道鮮美，而且比略帶沙爹香料的香港表兄弟更黑胡椒。其餘的菜餚都很平淡，不像我在香港吃的新鮮版本（它們是冷凍點心嗎？）。餃子裡的蝦子很小，嘗起來像冷凍的，豬肉“sui mai”沒有味道。牛肉捲很少而且看起來像是重新加熱過的。紅醋和薑在哪裡？而且檸檬茶不是港式檸檬茶，而是甜膩得讓人噁心，沒有檸檬味的液體。 …",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "服務。好吧，但有一個人的態度極其惡劣，特別破壞了整個體驗。她無視顧客，並在加水的要求下傻笑。食物很一般。泰國（紅包）、香港、新加坡、溫哥華有更好的點心和體驗……不用費心來這裡。不推薦，是我們台灣兩週旅行中最糟糕的經驗。 …",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "相當好吃！ ！ ！\n把豬肉包子弄得流鼻涕很有趣。我覺得味道也不算太差。位於市政府站樓上的百貨大樓地下一樓。我建議工作日去。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "這個地方有非常好的點心。請注意，用餐時間有 90 分鐘的限制。小豬們是最棒的！當你咬一口時，記得在它們爆炸之前將它們彈出。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "找不到素食🌱食物😅..有很多港式本地食物 …",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "它非常好吃，但也很貴。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "選擇很平庸，味道還可以，沒有什麼特別的。餐廳很狹窄而且不太舒服。尤其是在尖峰時段，排隊等候的時間相當長。就所提供的產品而言，定價有點貴。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "味道有點凍了！還是哈嘎好吃啊！如果你去台灣的香港點心店，這裡比點餛飩更好。乍看之下以為是餛飩麵，結果發現又辣又調味料，真的很好吃。",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "不衛生？不新鮮？我的朋友昨天吃了這個點心，立刻就生病了！吐3次！真的很糟糕！",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "非常好👍👍👍👍😍 …",
        "日期": "5 個月前"
    },
    "評論 248": {
        "內容": "價格有點高，但食材新鮮又美味。有些東西是我在典型的新加坡點心店找不到的，所以我願意為此付費。一定要吃點心而不是粥和米飯，因為這就是他們出名的。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "好吃又好拍",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 251": {
        "內容": "非常好吃！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃就是好吃",
        "日期": "2 個月前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "超級受歡迎的點心店，通常擠滿了人。食物還可以，但對我的口味來說有點太花哨了。總的來說，這是一個不錯的吃飯的地方，但價格絕對過高。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "十分美味",
        "日期": "10 個月前"
    },
    "評論 257": {
        "內容": "也許是休息日，但這家點心餐廳給我留下了深刻的印象。奶黃豬麵包很粉，其他菜的味道還可以。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃好吃～",
        "日期": "2 週前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "我們是周日下午 5 點來的，沒有人排隊（太瘋狂了！）。真的很喜歡這裡的點心。傳統票價有很多變化。受到推崇的。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "很好吃",
        "日期": "1 個月前"
    },
    "評論 263": {
        "內容": "好好吃喔～～～～～",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "好吃 ，但座位都很小，人也多，要耐心等候",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "每樣都好吃😋 …",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "令人難以置信的美味食物。我時不時地去那裡，點不同的菜，到目前為止還沒有一個不令人驚嘆的",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "一般般喔…",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "很好吃",
        "日期": "2 個月前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 272": {
        "內容": "蝦餃很好吃。其實點心在韓國就有，原產地是香港，所以如果你來台灣，就找其他地方吧！",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 275": {
        "內容": "港點到位無需遠徵香港，特別推薦蘿蔔糕，燙嬰兒菜,雞腿排公仔麵，奶茶",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "食物好吃~",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "食物設計非常可愛，令人驚嘆🥰而且很美味。 …",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "經常很多人的排隊名店，餐點口味還不錯",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "這是香港的點心餐廳。\n相當好吃\n無論吃什麼，都會有新奇、驚喜。\n味道比台灣點心好",
        "日期": "5 個月前"
    },
    "評論 281": {
        "內容": "好吃打好吃",
        "日期": "8 年前"
    },
    "評論 282": {
        "內容": "這裡的點心尤其是燒賣和蛋奶凍麵包都很好。不過，只有在隊列不長的情況下才嘗試。",
        "日期": "2 個月前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "很港式的美食",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "全宇宙最好吃的雞翅麵！",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "好吃，CP值很高，物超所值👍👍👍 …",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "我喜歡這種氛圍\n這正是我所渴望的\n這裡的服務是一流的",
        "日期": "3 年前"
    },
    "評論 288": {
        "內容": "優質的服務，優美的環境，還有美味且獨特的點心，這是您在其他地方吃不到的。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "好吃 好玩 又好棒！真心真推",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃👍 …",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "台灣的點心總是很貴，但我給這個點心可能是最高的，因為它一點也不油膩！",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃又可愛",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "比我在香港所擁有的少。  價格較高，口味就偏離了正軌。",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "很好吃😋～ …",
        "日期": "6 個月前"
    },
    "評論 298": {
        "內容": "食物很好。",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "食物好吃，用餐愉快😀 …",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "太好了，食物很美味",
        "日期": "8 個月前"
    },
    "評論 301": {
        "內容": "選擇不多，位置沒有很舒服，味道還可以",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "神好吃",
        "日期": "7 個月前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 304": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "非常有幫助的服務，美味的食物！",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "好吃👍🏻 …",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "非常美味的食物和良好的服務！會再回來的。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "服務不錯，但食物一般般，CP值低。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "這家商店不值得所有的人排隊。\n僅在空閒時嘗試。\n順便說一句，服務不是最理想的。",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "東西不多，但有些是香港味道的。這不是一個值得誇大的地方。",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "沒有人接外送電話，這不酷",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "出餐速度稍慢",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "好吃又好玩～",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "確實比我在香港吃的好吃多了。",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "茄子窩面蝦餃真的很棒",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃但是人太多",
        "日期": "6 年前"
    },
    "評論 319": {
        "內容": "它們只是點心。  除了外觀之外並沒有什麼特別的。",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "有很多選擇，所有的菜都有相似的味道。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好吃，菜色有新意",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃 下次再去",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "皮蛋瘦肉粥好吃推👍 …",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "食物還可以，但等待的時間太長了。",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "警告：他們不為素食者提供任何食物。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "已經來過四次了…食物很棒…",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "總是要排隊，我覺得他們的點心還可以",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "流沙包 超好吃！",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "小黑最棒",
        "日期": "8 年前"
    },
    "評論 330": {
        "內容": "👍 …",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "好吃！ ！ ！\n幸好台中也有！",
        "日期": "8 年前"
    },
    "評論 332": {
        "內容": "服務是100%的熱情，食物還可以",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "好吃喔",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "好吃又道地",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "所有訂單均超過日本。",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "食物很美味，但我討厭排隊",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 339": {
        "內容": "排長隊但點心發現是經典",
        "日期": "8 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "超好吃！",
        "日期": "7 年前"
    }
}