{
    "評論 1": {
        "內容": "一直想尋找環境明亮、空間大的瑜伽教室，瑜伽之光滿足了我這兩種需求，並且設備也很新，沒有過多華麗的裝飾，有的是專業的感覺，包括教學的內容，第一次接觸艾揚格瑜伽覺得輔具很多很有新鮮感，實際上過課之後了解它的實用之處，第一次會先用輔具輔助矯正姿勢，之後再離開輔具徒手做相同的動作。即便是團體課老師也會一一調整姿勢，感受到用心教學之處。除此之外在輔具的協助下也讓原本角度無法彎曲過大的關節有所支撐，就算是老骨頭或是有舊傷的關節也能夠輕鬆做瑜伽。是個舒適又專業的瑜伽教室。",
        "日期": "2 年前"
    },
    "評論 2": {
        "內容": "今天去上了第一堂體驗課程，一個小時下來只能說完全顛覆了我對瑜珈只是身體凹來凹去的認知！\n老師專業親切的指導，乾淨明亮舒適度百分百的環境加上擁有大量非常優質的教具，我真的覺得這一小時過的飛快吖！\n長時間沒有好好善待自己身體的你，真的要像我一樣鼓起勇氣踏出冷氣房（雖然教室也是有冷氣啦🤣）給自己一點時間放鬆伸展一下❤️ …",
        "日期": "2 年前"
    },
    "評論 3": {
        "內容": "雖然我上課時不時都壓線甚至遲到，匆匆穿梭在市場人群當中。但隨著樓梯一階一階爬上，心境卻慢慢趨向平靜。\n這間教室開在市場中，應該很多人會形容“鬧中取靜”，不知道別人在前往上課，踏入教室前的心情是什麼？\n卻因為艾揚格瑜伽 特有的 停留，找回了我遺失很久的 沉緩。 …",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "能感受到老師建立這間瑜伽教室的初心。\n寬廣的空間，專業細心的老師，透過不同的輔具讓自己的體位法能夠更加深入，也覺察到自己的身體有不一樣的變化，一點一點的改變，不急躁，按著自己的步伐。\n謝謝瑜伽之光，讓我覺察更多，外在與內在更接近\n真心推薦給喜歡或想要嘗試瑜伽的你",
        "日期": "2 年前"
    },
    "評論 5": {
        "內容": "長期練習瑜伽體式，有時感覺膝蓋卡卡，沒大在意，有一天突然疼痛到無法走路，經診療後還好是韌帶發炎（嚇屎了！以為無法練瑜伽），待上海時有關注過艾揚格瑜伽，知道教學很有深度，但沒接觸過。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "斷斷續續學了好幾年的瑜珈，嘗試過不同教室、老師和派別，最後非常喜歡艾揚格瑜伽的精神：「重視動作的正確性」以及「輔具的應用」。\n\n雖說練習瑜伽的過程中，自我摸索或找尋當下自己喜歡的練習方式，都是很難得的經驗，但有時會想：啊！真希望一開始就認識艾揚格！ …",
        "日期": "2 年前"
    },
    "評論 7": {
        "內容": "這裡的老師都經過嚴謹的艾揚格師資認證，教學用心，都會默默記得每個學生的身體狀況；課餘時間也都會熱心回答同學的問題，讓瑜伽不再只是墊子上那一小時，而可以落實到每位學員的生活裡。  除了師資之外，艾揚格的特色就是擁有各式的輔具，讓每個學員都能依自身情況進行有效及安全的練習；教室的輔具超級完善應有盡有，簡直是賣場程度了XDD  除了上課之外，到教室自我練習也是我超級喜歡的時光；樓下是熱鬧的傳統市場，上了樓則是另一種的大隱隱於市，讓我更加專注於自身的練習。練習時有任何問題，也都可以請教充滿教學熱忱的Tony老師喔！！  這裡是個可以很舒服自在練習瑜伽的空間，課堂方案也很多元彈性、價格實惠；課程尤其豐富，不定期會加開各式的工作坊研習營，總之非常推薦喔！！",
        "日期": "9 個月前"
    },
    "評論 8": {
        "內容": "專業的艾揚格瑜伽教室，多元齊全的輔具，教學仔細。\n因年少時不當學習方式而受傷的身體，在此找到修復改善的方向，能於半百的年紀從心（新）認識瑜伽，幸福感滿滿。",
        "日期": "9 個月前"
    },
    "評論 9": {
        "內容": "在運動中心上的瑜伽課程，因為學生熟練與否、熱忱有無參雜，使部分老師無法細教，也無暇幫忙調整，導致有時體式不正確，也不自知。瑜伽之光的老師們會仔細觀察學員進入體式的步驟，呈現的狀態，來加以調整，且會配合學員的身體狀况，調整成適合每個獨特個人的達成方式，很不錯的學習教室，同學們也會彼此協助，分享熱情。有興趣想學習瑜伽的人，可以來一同學習。",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "很開心北投有一個這麼好的瑜伽教室，有一流的師資，空間及輔具，老師們細心及用心的教學，不只讓我學會了如何正確的鍛鍊身體及伸展，也讓自己的身心靈更放鬆更健康！超推薦！",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "練習艾揚格瑜伽大概快一年的時間，覺得獲益良多。無論是更熟悉自己身體，又或是在練習瑜伽時，所經歷的各種身心感受，都讓自己能更佳了解自己，並且學習釋放生活中，無形累積的疲倦與壓力。 …",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "老師群上課教的很仔細，會注意學員狀況並調整到正確姿勢，像我這類骨頭硬，肌肉筋很緊，做不太到位的，老師會看狀況幫上輔具，可以練到老師要你練的部位，又不會讓妳受傷，有壁繩有輔具，上完課我都覺得我有長高，當然時間維持不長，但做的次數多的朋友身形變挺直了，這個就很厲害了。",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "之前在瑜伽會館上了7年的瑜伽課，越上越不知道自己在做什麼，只是跟著老師做個「形」出來而已。\n為了進一步的學習，接觸了艾揚格的「正位瑜伽］。讓我在做體式時，更深一層的了解肌肉，骨骼的走向。\n現在練習時，都會專注在自己身體的每個部位。 …",
        "日期": "9 個月前"
    },
    "評論 14": {
        "內容": "已經在這邊上課大概一年多了，教室環境設備完整也很新很乾淨。特別喜歡詠筑老師的教學，清楚易懂且不會有過多壓力，上課時也會認真注意學生姿勢是否正確安全，是能確實訓練又相當安心的學習環境！",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "偶然的機會，看到北投開了一家艾揚格瑜伽。試上一堂，雖然只是幾個基本動作，但覺得身體好像完全伸展開來了，真是很棒的體驗。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "北投瑜珈之光的團隊專業用心\n都是艾揚格瑜珈認證老師\n環境乾淨、輔具完備、動線流暢， …",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "很讚的教室，老師很專業，輔具齊全，讓人愛上壁繩。課程購買也很彈性，不用固定時間，很適合上班族和有家庭要照顧的人，超推！",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "因為身體僵硬緊繃來到艾揚格瑜伽\n很感謝這裡的老師都很親切又同一個瑜伽派系\n不管哪裡僵硬疼痛，這裡的老師都會協助你完成動作 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "老師很親切、專業，教室的輔具很齊全，人到就可以上課，超方便～\n上完課感受到身體都被拉伸開來，很放鬆，會想繼續去",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "有一點年紀更需要運動，但更害怕運動傷害，因此在這裡上課除了解除我的擔憂，更讓我透過自己的身體來調整原本的問題，原本固定按摩的間距也減少許多，表示自己的身體能夠開始療癒自己，我推薦@春華sami老師❤️",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "老師們有各自的優點且教學認真，教室寬敞輔具齊全，讓我學習收穫良多（身體越來越健康體型也有很大的改善）。",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "艾楊格瑜珈讓我對以前上瑜珈錯誤的慣性思維動作給與修正\n每位老師都非常專業充滿對瑜珈的熱誠，對每一位來學習的學生也非常有耐性",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "瑜伽老師們非常專業，上課也有輔具，空間也寬敞明亮又舒適，提供很棒的瑜伽課程，推推！",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "前兩年因為疫情而暫停了艾揚格瑜伽的學習，後來透過Google找到了當時尚未開張的瑜伽之光，就一直非常期待能到此上課。即使位在北投市場裡面，但一旦進入教室就如同到了另一個世界一樣，清爽又舒適的環境使人能夠好好享受上課的氛圍。之前住美國時會去健身房做瑜伽，但自從接觸艾揚格瑜伽之後，才真正感受到自己的意識和身體有了更為深刻的連結。日常生活中，我們大部分的心思都是向外發散的，但每一次在課堂中透過不同體式的練習，都是一個把焦點拉回自身的過程，這讓我更明白身體當下真實的狀態和需求。我每次上課之前都相當期待，希望之後能夠更頻繁的定期前來與老師們學習！",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "在北投傳統市場內的瑜伽修練場，來自國際的專業師資。大隱於市。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "首先教室環境給人可以享受在這舒適的空間裡，\n加上團隊人員明確又心平氣和的談吐，會漸漸影響到自己調整步調安靜下來！接著跟著課堂老師的引導，很完整的進入課程當中～並且老師會視情況需求調整每位學員的姿勢或設備，照顧到學員肌肉的運用以及呼吸調整。透過艾揚格瑜珈的方式，我相信身體會聽到改變，從不可能變可能，不斷進步，達到身心靈健康快樂的狀態👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "8月15日第一次來此學習基礎瑜珈。原本已有在學習瑜伽，但是為了要糾正自己不良姿勢及動作，看到離家很近的教室，環境也不錯，特來報名。上完課之後真的沒有失望。老師專業的指導，清楚說明又很有耐心，讓我很期待下一次的上課。",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "位於北投市場二樓嶄新又寬廣的艾揚格瑜珈教室，有著艾揚格各式不同的輔具，加上老師細心的上課講解方式，讓我在瑜珈動作中更加深刻的感受到身體的延展。\n謝謝瑜伽之光，讓我身體感受到更多的覺知，非常推薦給想要嘗試瑜珈的朋友們！",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "艾揚格瑜珈似乎很注重姿勢正確性，有時上課也會用輔具，不過一堂課的上到的體位會比較少一點。\n上完課身體會有舒展開的感覺~",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "老師上課認真有趣，會為每個人喬姿勢，很充實幾乎沒有休息摸魚的時間XD每次上完課整組身體都感被鬆軟舒暢，有夠了得！\n另外環境清爽整潔，工具也很齊全，不管有沒有基礎的都大推！",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "上了四堂課的心得：\n1. 環境乾淨明亮\n2. 老師很仔細分解動作的施力點跟訣竅 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "環境非常舒適寬敞，老師很專業，且會針對每個學生的狀態協助調整，運用各種輔助工具（瑜珈磚，毯子，椅子，繩子等等⋯）課程安排彈性！",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "非常喜歡艾揚格瑜珈的練習方式加上這兒的師資非常優秀，讓我受益良多！",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "環境整潔明亮，指令清楚明白，也會給給予適當的輔具跟替代動作的說明，是可以安全練習好地方喔。",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "上完課之後\n感覺身體的活動度改善許多\n身體有被打開的感覺 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "環境很優，老師專業又親切，很棒的體驗。我會持續練習！",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "上了瑜珈之光的課程後，才發現原來瑜珈動作的小巧思（姿勢正確）是很難發現的，而且做完瑜珈後，全身舒暢，像是全身筋骨都拉開了一樣",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "瑜伽老師們非常專業，上課也有輔具，空間也寬敞明亮又舒適，提供很棒的瑜伽課程，推推！",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "老師很專業與細心的教導加上各式輔具，硬梆梆的身體也慢慢鬆開了，很棒也非常推薦👍 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "環境明亮舒適 老師專業認真 輔具豐富多元\n完全不同的瑜珈體驗 是喧鬧的北投市場裡的世外桃源💕 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "環境乾淨整潔，老師很親切，會一一指導動作，而且課程是買完節數後可以自由預約時間這點非常便利👍 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "因在高雄，只能上線上課。但線上課老師仍很注意及提醒動作的正確和應注意的地方，收獲很多。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "回來兩年多，終於找到一間環境好，老師專業的瑜伽教室了.",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "設備佳，老師多元化，每個老師都有教學特色，值得推薦～",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "壁繩運動讓我的筋骨很舒服，椅子運動也很有趣！",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "線上課老師教學一樣認真，也很仔細觀察並糾正動作，很優質的課程！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "專業的師資群，良好的學習環境",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "環境佳，設備齊全，很棒的體驗",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "太棒了，終於找到最喜歡的運動了",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "請問下週課表安排如何謝謝您麻煩了",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "老師很好，設備很棒",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "今天的課 非常讚",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "喜歡這種自在自然的練習🤗 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "很棒的練習環境。",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "美麗的大型瑜伽空間和充足的設備。老師會說英語和普通話。工作室地理位置優越，擁有令人愉快的老師和友好的學生，他們有不同程度的瑜伽練習。下課後你可以走出工作室，享用美味、便宜的新鮮食物。在這裡度過了一周，享受每一分鐘。",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "我最近在工作室度過了一周，作為靜修的一部分，瑜珈之光團隊和學生非常歡迎我們團體進入這個俯瞰當地市場的美妙工作室空間。我向本地和國際瑜伽練習者，從初學者到經驗豐富的練習者強烈推薦瑜伽之光 - 所有這些都由充滿熱情和敬業的團隊滿足。感謝托尼和西蒙與我們分享您的國家和工作室空間！",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "這是我的第一次艾揚格瑜珈體驗，也是我的第一堂瑜珈課。一般來說，我對瑜珈有點不確定，但在參加一堂課後，我立刻感受到了好處。托尼是一位出色的教練，既耐心又直覺。我的膝蓋長期受傷，而且普遍缺乏活動能力（多年的辦公室工作和跑步），托尼在會議中也考慮到了這一點。我💯推薦並已經期待我的下次會議。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "適合練習的好地方",
        "日期": "9 個月前"
    }
}