{
    "評論 1": {
        "內容": "在上CJ課之前，我覺得上誰的教練課應該都差不多吧？ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "以前最痛恨體育課的我竟然不知不覺上完18堂教練課了！？最初因為下定決心減肥所以報名了植健身的教練課，原本完全沒有底子的運動小白，在教練Ken的引導下帶領我漸漸的入門健身房的一切，讓我不討厭運動這件事，雖然他離職了但也是我重要的人生第一個教練😊\n最後但最重要的是後半段的教練Parker，教學真的非常清楚和易懂，親切又有耐心，增加重量的同時也讓我學會自主安排訓練課表，相信未來有緣會再回來😆 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "六月開始加入植健身，由Haku教練帶著我重新開始調整身體狀況。\n過去我曾在連鎖大型健身房上過很長時間的教練課，教練追求速效、大重量，能讓學生快速看到健身效果，同時也可以成為招攬新學生的活廣告，的確體重體脂飛快下降，但隨之而來是筋膜受傷，原本因脊椎側彎左右邊肌力落差的狀況更嚴重，後來直接被物理治療師下令休息至少1-2年不能重訓。 …",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "因腰部及腳踝分別受傷，停止運動將近八個月，再加上工作關係時常久坐，還有翹腳的習慣，把自己整個人弄得僵硬不堪，動輒疼痛不說，要再恢復運動時也常覺得動作不順暢。 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "很開心遇到了haku教練，一年多以來為了讓我身體能更好出力用對力氣，一直調整並用心教學，每次去上課都是很開心的事，尤其是我的腰痛有極大的改善，強烈推薦去植健身體驗看看，自己做跟教練做的真的截然不同呢，私心推薦haku哦",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "比想像中的小很多 器材之間沒什麼空隙 窄窄的\n女生淋浴間只有一間 一間維修中 locker不用自備有密碼鎖 但是椅子只有一個 位置很小很小\n個人最不能接受的是 有位長髮高個女員工在休息區吃飯 不知道是吃鹹魚還是韭菜 邊吃邊滑手機吃了一個小時 旁邊在運動都快臭死 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "昨天第一次到這間健身房，便被他綠植的設計驚艷了。\n此外，櫃檯帥哥態度超好，熱心跟我介紹室內環境，一樓大多是自由重量器材，昨天看到大多教課在這邊進行，二樓主要就是機械式的器材。\n這次去是使用早晨單次健身（100元/次），整體感受很好，有機會的話會再到訪。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "前陣子開始想雕塑一下身型，然後就找到了《植健身》，一開始進健身房都會怕怕的，但每次去都會有人很親切的跟你打招呼，瞬間怕怕的感覺都消失了\n\n這次我的教練是Haku，在課堂中，教練非常親切，每個動作也解釋得很清楚，讓你使用對的肌肉去發力，也不容易受傷，平常教練也會看我的飲食給建議喔！ …",
        "日期": "2 年前"
    },
    "評論 9": {
        "內容": "環境漂亮大自然風格，整體就是讓人很舒適，而且也不貴，器材算蠻夠用的，畢竟我會的也不多～～，總結就是推推推",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "這是一家除了很熱以外， …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "什麼樣的健身房會充滿植物？因為好奇心和妹妹踏進了植健身一窺究竟👀\n遇見了Toby教練，教練很認真的介紹館內的設施及課程內容，沒有一直推銷也沒有商業氣息，讓人覺得舒服，一向不愛運動的我，竟預約了試上課程，這一試，開啟了健身之路💪 …",
        "日期": "2 年前"
    },
    "評論 12": {
        "內容": "某一次看到植健身的首次預約活動，就帶著媽媽來體驗了，當時也沒有特別指定教練，就是由CJ來幫我們進行體驗安排（應該是緣份吧😂），接著一路上課到現在，大概要一年的時間了。 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "第一次上健身課，透過朋友的朋友推薦的健身房，健身房外觀很美，健身教練很厲害，原本長期的腰痛經過訓練過後慢慢的不痛了，原本長期的肌肉酸痛需要常常去給人按摩，學會自己放鬆筋膜跟肌肉後，減少給別人按摩的花費，也更了解自己的身體，這麼晚晚接觸到健身真是太可惜了\n彬彬教練又帥又會教！",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "非常推薦Haku老師，讓我整個減重及減脂過程非常順利，體態明顯變好了，也同時矯正了很多肌肉酸痛還有姿勢問題！",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "這裡的運動器材多元化，\n可以依照自己的需求，\n選擇適合的器具來鍛鍊， …",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "在這邊上一對一課程也默默的一段時間，從出生就討厭運動但我養成了每週一次，遠從淡水來上課的習慣。\n\n課堂上能感受Bin Bin 教練的用心和熱情，對各種問題及細節皆主動積極幫助我，讓我有毅力能堅持也有信心能達成自己的目標。",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "環境乾淨舒適、櫃台和教練們也都非常親切，還有漂亮植栽很舒壓☺️\n大推薦教練彬彬～會細心觀察身體不適的地方，幫忙調整動作，也耐心回答各種問題。經過教練解說呼吸與核心發力的正確方式，才舒緩了我一直以來困擾的下背疼痛問題。彬彬教練還會評估體力很神奇的讓你練到不要不要，可是不會筋疲力盡，上班還是可以很有精神！讚讚👍 …",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "其實一直以來,我對健身房充滿著抗拒......\n每次一進健身房都有業務在那邊跟你推銷長期會員\n教練一邊教你一邊默默的明示或暗示你要繼續買課程 …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "以前因為擔心別人的眼光不敢自己踏進健身房，也怕自己姿勢不正確🥺 看到植健身外表美麗（？）偶爾還有貓貓狗狗，才決定試試看來體驗課，結果一去就接著上了快三個月\n\n教練Ian很讚讚，根據我的需求和目標設定課表，上課時也很有耐心愛心，讓我真的相信我也很讚😻 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "1. Cyber的器械式訓練機器在2F，Rogue的自由重量器材在1F\n2. 4組深蹲架，足夠的槓片，啞鈴最大的重量到110磅\n3. 教練專業的主要項目應該是在功能性訓練 健美 健體及體能提升，但對其他專項也有足夠深的研究 …",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "以前都是自己練覺得太沒效率、感受度不好，9月開始在這裡上教練課，收穫很多，練起來比以前更有效率，器材的重量也都有持續增加、有感進步，肌肉感受度也明確很多。Bin教練很讚，過程中有問題都會協助調整改善，動作解說也很清楚，不會有太深奧的術語，非常推薦～",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "器材很豐富 環境乾淨 維持的很好\n教練很專業 還有可愛的邊牧🥰推 來這裡好幾年了～～ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "透過前輩介紹了植健身的教練 Toby，到目前為止也跟了半年，體態跟身體強度都有明顯的提升，相比自己無目標的訓練，教練個人化的訓練菜單以及飲食的建議對於進行減脂增肌的我來說十分有幫助，健身房的氛圍也很舒服，推薦給有健身計畫卻無從下手的朋友。",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "今天第一次來這邊，外環境悠閒，內環境舒適，器材擺放乾淨整潔，一樓自由重量蹲舉架充足，而且人不會太多，覺得擁擠，二樓固定式器材，超！好！用！尤其引體向上機，而且可以拆卸的握把也都很新，如果我是一般人會想固定在這邊運動，如果我是教練會想來這邊工作🤣大推推👏🏻👏🏻👏🏻\n下肢拉模特兒：_1.2o\n上肢拉模特兒：pigmeimei_ …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "來植健身的教練課也有1年了，一開始只是想說平常沒有運動習慣想要增加一下體能，但發現自從開始健身後身體體態、體能跟活動度都有提升（當然體重也是..XD)\n我的教練Toby在每堂上課的時候也非常狠心的讓我多做了好幾組（每次都說沒數到次數？？？），當然教練也很細心觀察我的動作還有加強我上身較無力的肌肉部位，並且每次都很認真的示範動作，就算課程結束也會關心學生有沒有運動複習以及居家放鬆，或是提醒飲食及生活習慣（如少喝飲料多睡覺哈哈哈）， …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "離台北車站不遠，交通方便，設備及器材齊全，環境跟器材都維護的很好！廁所跟淋浴間也很乾淨！ 服務人員態度也都很親切 ，整體的氣氛很舒服😌\nEason 教練很專業也很有耐心，會根據學員個人的體能及需求安排適當課程，循序漸進達到訓練目標， 來這邊之後經過教練的指導才發現，原來自己之前在家裡自己做的一些運動，姿勢或重點沒有掌握到，難怪練了半天也沒什麼效果。 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "教練櫃檯都很專業，運動遇到問題時教練們也都會主動熱心講解，去運動時也不會像很多連鎖健身房會一直想推課程，而且運動環境很舒服，每次去運動完心情都很好🥰\n\n我本身還有在上彬彬教練的教練課，彬彬非常用心認真教學也很專業，而且這裡的課程都會和學生充分溝通後再量身打造專屬課程。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "本人蠻喜歡登山、跑步以及鐵人三項等等的高強度有氧活動，直到2022年底跑完人生第一場全馬後傷到了韌帶而開始思考要不要健身增強肌力，因緣際會遇到了教練Haku。在上完24堂教練課半年的過程雖然每次練核心都因為練到超累超想死。以及飲食的調控剛開始超級不適應，畢竟我是每天都需要一杯手搖的人還有根本沒在管飲食攝取的平衡…。但Haku教練會適時的鼓勵我去達成現階段的目標，漸漸能在重訓過程中配合呼吸以及核心去輔助上肢以及下肢的發力。也慢慢的開始接受健康餐以及每週2-3杯手搖就好。前陣子4月的Challenge Taiwan 51.5Km也比去年的成績進步了30分鐘，讓我意識到除了心肺之外也要有肌耐力有氧賽事也才能破PB，感謝Haku教練這24堂課的教導。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "🌳🏋️‍♂️植得一試🏋️‍♀️🌲\n\n雖然以前從未有過重訓經驗、不太確定自己能不能適應這項看似很 MAN 的運動，但在安迪教練專業的教學與耐心的引導之下，即使健身小白如我也有了很大的進步。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "好地方必須推，很感謝第一次找教練就找到這麼讚的，需要有人督促你的交給教練準沒錯，絕對讓你每天都挑戰極限🌝，體態上也有非常明顯的改變，大推教練Haku🫶🏻 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "第一次去植健身2樓使用機器，教練很好還教我如何使用，晚上9點沒什麼人使用，用起來很舒服😀 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "在報名教練課之前，其實本身是完全沒有運動習慣的人(能坐著就不站XD)\n但是剛好年中時發現懷孕，老公擔心以我的體力到了孕中後期會很吃力，\n所以幫我報名了課程~ …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "最喜歡的健身房，沒有之一。每一位教練都非常專業，來過之後再也沒換別家，也會一直繼續健身下去。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "上過幾期 Toby 的拳擊課，很明顯感受到課程的用心安排與教練的熱情，針對不同學員的問題都很細心回答，需要的話也可以借自拍棒來錄影或拍照來檢視自己的姿勢，很適合下班後想要宣洩壓力流流汗或是增進拳擊技巧的上班族，之後還會繼續報名！！",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "到台北工作之後就在積極找教練 希望可以在工作之餘維持良好的運動習慣 另一方面也希望自己能夠增肌 體態比較好看一點 後來因緣際會下就變成Haku教練的學生\nHaku教練是位會打排球的女教練 但對於我來說不管男教練女教練 能夠帶著我一步一步在正軌上前進的教練就是好教練\n而Haku能夠在訓練過程中針對一些動作的細節進行改正及雕琢 且也能夠就排球運動的一些肢體動作做加強和分析 對於我來說真的是太適合的教練啦🤩🤩🤩 推推推推👍👍 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "環境很舒服，空氣品質不錯，不會有異味\n教練很專業偶爾也會小聊一下，完全不用怕尷尬！現場所有的工作人員也都很親切～\n完全大推R！！！",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "之前找了好久的健身房，一看到植健身的環境就毫不猶豫的選擇了植健身，能在乾淨舒適的環境下運動真的太棒了！\n上體驗課時遇到了很專業的binbin教練，除了運動方面的指導外也會給予飲食建議，在植健身的這幾個月很明顯的感受到自己體能的進步，也讓不喜歡運動的我開始慢慢喜歡上運動～大推binbin教練&植健身！👍🏻 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "因為家住在附近，每次經過植健身都被外面滿滿的綠意吸引，明亮的感覺讓我覺得和以往認知的健身房很不一樣。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "我在2021年3月報名CJ的雙人課程(夫妻)，報名的理由很單純，出社會之後沒有運動習慣，想要重新認識自己的身體。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "第一次看到植健身的環境照就決定要來這邊試試體驗課，環境真的很舒適有種安心的感覺（以前要踏進健身房莫名會怕怕的）\n很推薦彬彬教練，從體驗課就很專業的直接提出需要加強的地方，訓練過程中找不到發力地方、動作卡卡的或是有任何疑問都能馬上發問，教練會用各種方法解釋到懂，再次推推!",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "很溫馨又舒服的健身環境\n雖然場地不大但不會擁擠\n難得去健身房可以這麼放鬆\n真的很棒",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "健身房器材種類很多很完整，不大需要排隊等待，教練和櫃台人員很親切，上過體驗課後才知道自己有很多錯誤的姿勢和觀念，而彬彬教練專業的判斷出我許多運動傷害的原因和哪裡需要加強，感謝教練非常有耐心的教導，從如何放鬆肌肉到正確的健身姿勢，都在這幾個月內大幅的改善👍 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "一樓自由槓充足 放鬆空間很寬敞 廁所環境乾淨整潔 二樓器材維護狀況佳 有很多植物療癒心靈😄 …",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "一開始在找健身房教練課程，去體驗了很多家，最後選擇了植健身，覺得整體環境很好，氛圍也很棒，第一次體驗課程就感覺上了一整堂完整的課程一樣😂覺得很值得。\n推推我的教練BinBin教練，人很nice，也根據我的需求跟能力去適時調整運動強度，還有改善我運動的姿勢，這讓我自己去健身房也比較不會覺得尷尬了😂，非常推推👍🏼 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "上植健身的教練課前，覺得使用器材好像可以靠自己照著圖示做，也對伸展和放鬆不了解，訓練後疼痛就覺得是拉傷，嘗試過醫院復健科和運動按摩卻成效有限。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "健身房氛圍很好，服務人員及教練們都很親切～～第一次去就很喜歡，沒有連鎖大型健身房那種壓迫感，器材種類很多，使用上也不太需要等待，還有一隻可愛的療癒狗狗，另外，CJ教練指導很細心，也很有耐心，在動作的小細節上會一直調整到正確為止，也會針對飲食提供建議與控制，推薦大家來體驗！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "推薦可以上教練Eason的課，\n\n教練從基礎的身體平衡姿勢，矯正姿勢不良與身體歪斜，另外在做動作時僅管碰到瓶頸也能很快速的發現問題，運用拉伸放鬆的方式讓身體能達成目標。 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "謝謝教練Kai讓原本體脂33%的我經過訓練一路降到25%，再回去看以前的照片真是嚇死人了哈哈。\n植健身獨特的文化讓我很愛來這邊訓練，有問題教練都會給予建議，幫助調整動作，整體氛圍非常舒適。空間雖不大但器材應有盡有，絕對適合任何想訓練的朋友們，推薦來參觀看看。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "一個乾淨明亮的地方，是對植健身的第一印象。\n\n健身過程中最寶貴的收穫是從呼吸開始練習，了解並感受自己對每一小塊肌群的控制，學習正確的觀念，以標準的姿勢施力，而不是勤奮卻盲目的練習。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "謝謝彬彬教練的指導。上體驗課時，彬彬教練就幫我評估和矯正站姿和運動姿勢的不平衡。正式上課時，彬彬教練幫我修正我蹲舉姿勢不對的地方，和指出我活動度不足的關節，指導我提昇活動度的運動，讓我可以用正確的姿勢做蹲舉。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "一個普通的上班族，過了一定的年紀後體重就慢慢的直線上升，自己也試著增加運動量，但缺乏運動知識搞得自己常常受傷。因緣際會來到這邊，發現這邊的環境舒適乾淨，工作人員專業友善。我依照彬彬教練的指導進行訓練。效果有顯著的提升，4個月體重從87.8公斤降到78.8公斤，也不會跟以前一樣常常弄到受傷。來到這裡才發覺我缺的不是毅力，是正確的運動方式及知識。感謝植健身全體人員及彬彬教練的指導。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "記得一開始來植健身運動，當時只是想要變瘦，讓自己體態變好；運動一段時間後，才知道原來自己有許多錯誤的觀念，哈😆。感謝主，認識教練Eason，真的超棒的，特別是我如果有哪裡不舒服😭，教練都能馬上幫我按摩喬一喬，然後就舒緩很多，也會多教我一些回去可以放鬆的動作，很推薦想運動的人可以來植健身唷！！！ …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "曾經上過幾家健身房的體驗課，但都沒有特別想繼續，一直到來到植健身，被教練的專業折服\n我的教練Andy除了指導動作外，會給我補充相當專業的人體運動理論知識，也不會一個勁就想把我操爆\n而且植健身的環境很棒，晚上在2樓上課好多器材都可以做，不用人擠人排隊😂 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "我在植健身的教練是Toby，第一堂課教練會針對自己的理想體態和目前狀況，做非常專業的分析。我說的是「非常專業」，和其他連鎖健身房不一樣，可以感受到這裡的每個教練，真的都會固定增進他們的知識，並且反饋在學院身上，不是那種在網路上爬文也可以得到的健身常識。超過半年的訓練，雖然對我而言，每週都是魔鬼菜單，但經過教練的鼓勵與判斷，我真的感受到我的體態變化很大，儘管常常沒有口忌，肌肉線條還是明顯很多！而且每堂課，也都讓自主訓練的效果變更好。也知道要如何放鬆身體，讓自己狀態更好。總而言之，植健身絕對不是一般健身房的罐頭課程，每個學員都可以有最客製化的訓練方式。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "睽違許久沒再回到健身房，找到家裡附近運動的好去處，有專業的教練Toby陪練，可以慢慢養成運動的習慣，調整日常工作所造成的肩頸酸痛。健身器材足夠，環境整潔乾淨管理嚴謹，而且每次到健身房都可以有親切的問候，覺得運動是一件值得開心的事情。是一個很適合舒服運動的好環境。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "在植健身待了快一年\n經過Haku 教練的教導跟摧殘（？下\n運動小白的體脂掉了5% 肌肉多了3公斤！ …",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "我參加植健身的一對一私人體驗課程，我原本身體不是很好了～而且加上我是腰椎有動刀過的，想說來健身房來改變自己體態讓身體變得更好～卻漸漸發現自己的身體平衡和肢體上不協調😂原來是非常重要的！現在不斷的努力變的更好～Eason 教練專欺負我的弱點⋯⋯哈～不過也感謝他欺負我的弱點才能讓我變的更好，而且Eason 教練也知道我很容易手腳麻～也會教我如何解決麻的方法～植健身是一個環境不錯的地方～充滿的大自然環境下運動～要來運動就來《植健身》 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "這是我去過的唯一一家，讓我能安心的把毛巾放在器材上的健身房，潔癖者推薦",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "從第一次來參觀到後面開始運動，感覺到的只有專業，真的覺得來這邊運動就對了，雖然本來就有運動的習慣，但一直覺得進步幅度很小，但有教練指導後，更能知道姿勢與運動以及放鬆的重要，真心覺得一分錢一分貨，是值得的，如果是需要一個放鬆的地方來運動的人，我蠻推薦建議你來參觀看一下，運動看看，有言道事半功倍，尤其時間寶貴，絕對不會後悔。",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "地點在巷子裡面，來這裡進修FITSTRONG的高強度間歇課程，室內總共有3層樓，場內環境非常棒，器材設備非常的充足，蠻值得來走一走看一看。",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "第一次看見健身房跟植物結合。環境很寬敞，設備很充足。教練形象很專業，講解很用心。",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "地點方便，室內環境寬敞舒適且沒有健身器材的塑料味。\n教練彬彬教學細心認真，因之前腳有舊傷，教練從姿勢矯正開始一步一步帶著做，且每周都會詢問回家練習的狀況並作出調整。也會說明調整的原因及原理，讓學生知道自己受傷的原因並學會如何預防做出錯誤姿勢避免再次受傷。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "超讚的健身環境，教練們人也很熱情，器材種類也很豐富。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "自從開始參加植健身的教練課程，我對健身的想法產生很大的改變，減輕重量和修飾體態雖是我當初的動機，卻漸漸發現身體的平衡和活動度也十分重要，現在也仍在向更好的身體狀態努力。Toby教練特別細心地照料學生，除了動作的細節之處，同時觀察學生的身體平衡，並解說各部位肌肉的連動，更會時常關心學生運動之後的感受。植健身的環境佳、教練優秀，實在是值得推薦的健身好去處。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "很舒服的空間，適合常常來運動。",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "今天雖然是因為運動營養課程來到這個場地。但是非常的開心有這麼好的健身房可以讓我們的運動項目有基本的操作。在離台北火車站這麼近的地方。交通十分便利。\n讓我們這次運動實作順利的完成。感謝開課單位。感謝植健身的各位。",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "在這裡上一對一教練課，每週一堂持續超過半年了，教練教授的內容不只是課堂內的動作，還有其他很多都是可以受用終身的，像是受傷照護、從事其他運動如何暖身、飲食觀念等等。\n如果想要無論是體能、技術、體態上進步的人，都可以把需求跟教練講，絕對會比自己盲目找方法來的更快更好達成～！\n櫃檯人員也都很親切，有什麼需求都可以跟他們說🥰（可以要髮圈不用還🤪 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "第一次踏進植健身是被朋友推薦，整個環境充滿綠植看了心情超級放鬆～非常感謝Haku教練的用心指導，課程規劃從原本的增肌減脂，後來因為膝蓋打球受傷，也幫我更改訓練目標，找到我運動受傷姿勢不良的可能原因，加強弱側肌力，讓我在打球的時候能夠避免受傷，打球運動表現也更穩定了，大推👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "環境乾淨明亮 教練很友善",
        "日期": "2 個月前"
    },
    "評論 70": {
        "內容": "因為朋友的介紹來參觀看看，來一年多了，環境乾淨、器材好用以外，教練都有國際證照還有定期內訓。之前待過國內外20幾間健身房，植健身真的是非常優秀頂尖的健身房，完全不推銷，體驗課程很詳細有耐心的講解和教學，感受到滿滿的溫暖和信任，有植健身真的很幸福！ …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "環境溫馨整潔\n服務親切\n交通也很便利 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "環境很舒適 整體設計跟其他健身房不同\n教練也非常專業 器材多樣化\n在這邊運動很舒服 大推薦",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "環境乾淨 想要健康身材來這裡就對了👍 …",
        "日期": "5 天前"
    },
    "評論 74": {
        "內容": "感謝CJ教練，之前在那邊上了差不多一個月的課程，雖然我因為經濟因素只上了8堂，但每堂課真的都很有料，能感受到教練盡他所能的教給我最多東西，經過短短一個月的課程我的體脂就從30到26點多，而且課程結束後我照著一樣的方式練，也有持續明顯的進步💪真的超讚 …",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "去年疫情爆發前上了CJ教練的課，一開始覺得他一定很難相處（看臉），沒想到真的爆炸難相處⋯因為他每天嚴格監督我三餐，不讓我喝波霸奶茶，我真的很難過（哭）\n不過在他嚴格監督下我順利的增了一些肌肉減了一些脂，大家都說我變漂亮了（雖然疫情後我管不住嘴又沒有自主訓練想必就⋯⋯） …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "有幸在朋友的介紹之下可以來植健身參觀體驗，本身已經接觸健身很長時間，但總覺得好像還是練的不是很好，在體驗後覺得這裡的教練不但健身知識豐富，在對於姿勢不良的身體可以做出快速的判斷，進而量身打造適合你的課程，重要的是在這裡運動完全沒有任何的壓力，每個人都很親切而且笑容可掬，真的可以很輕鬆的把運動健身當作是日常生活的一部分",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "植健身絕對超過五顆星！！！\n剛開始踏進健身房都會莫名緊張，\n上了教練課後馬上變得安心自在😌 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "單次使用費稍高，但器材和環境真的很不錯",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "乾淨 環境很大 很舒適",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "環境乾淨氣氛很讚！",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "環境良好的單次健身房\n服務人員親切\n環境乾淨 器材保養得宜 輔具也很多\n非常推薦👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "乾淨明亮，設備齊全，工作人員都很親切讚讚讚而且好便宜",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "器材種類少、設備老舊、愛推銷課程、味道很臭、一堆巨巨愛摔器材。這裡、都沒有！！！！根本天堂。\n\n進門時就可以感覺到店員的友善，不會做沒必要的搭訕。器材很多樣，同一部位也都有提及不同器材，對於感受度不佳的新手，還在蹭機械式區域的真的是天堂。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "設備齊全 環境乾淨漂亮 櫃檯很親切 都很熱情打招呼",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "私底下態度很誠心的溝通，拿到了補償，算令我滿意的結果。\n\n只能說在運動傷害處理這方面需要特別加強，因為發生機率低，一旦真的出現，處理的金額可都不是小數目。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "我是透過PTT的推薦找到植健身的，試了第一堂教練課後，我對這裡的環境和教練印象非常好，所以我決定繼續在這裡健身。\n\n我的教練是Haku，他很懂得根據我描述的身體和肌肉狀況來調整運動動作，並提供建議加強的地方。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "帶媽媽來找CJ教練上教練課，教練非常專業👍很感謝教練幫助媽媽開啟她的重訓之旅！ …",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "很棒的環境，設備優質，服務人員親切，有冰水可以喝",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "場館環境非常優質舒適，木質調和充滿大自然的風格讓人覺得愜意放鬆，有別於其他健身房帶給人的生硬感受\n工作人員態度很親切，Eason教練的解說和分析非常仔細詳盡、專業，是很棒的健身房體驗！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "這是中山區最平價、空間最大、設備最新、教練最帥的健身房惹！還有可愛的店狗！\n❶不限時/單次$150\n❷店員不會推銷跟騷擾 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "透過政府發放的動滋券，讓我有幸參加了體驗課，首先我運氣很好遇到了令我非常滿意的教練Andy（體驗課教練是隨機的，Andy為人幽默、細心、真誠，對動作和體態都做了詳細解說，讓我更加的了解自己的身體，同時，也有新來的實習教練Amo在旁觀摩學習，雖然我應該專注在體驗課，但我還是注意到Amo教練也很認真的在旁學習紀錄，想必過不了多久也會成為一位優秀的教練。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "這裡的環境很棒！乾淨寬敞而且不會播放過於大聲吵雜的音樂，讓人可以更專注在運動當中；如果有教練需求的話也可以放心詢問，他們不會一直推銷，而是會根據你的狀況建議合適的方案。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "職員都很友善\n台北很多健身房都在地下室\n植健身可以在一、二樓健身感覺很好！ …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "整體器材齊全，1樓自由重量區鏡子不太夠，但整體裝潢還有氛圍都舒服\n下午時段人不多，而且五點前入場單次$100\n價格十分合理（五點後$150）\n很適合正好在附近想單次運動的人",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "場地專業乾淨、教練非常專業，也很知道如何幫助不擅運動的學員正確伸展、運用自己的肌肉。非常喜歡來這邊上課，每次上完身體感受都非常舒服噢！",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "教練講解仔細專業 空間寬敞舒適",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "平日單次入場是很好的選擇，雖然場地不大，但自由重量跟器材的選擇都不算少，且環境維護地很好，也有淋浴間",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "植健身是一個讓人很自在、放鬆的健身場域。謝謝我的教練伊森，和我一起訂定好目標，教導我從最基本的「呼吸」開始練習，並配合我的狀態循序漸進的增加運動訓練。\n過去一直都不覺得自己是個能夠運動的人，在還沒上教練課之前，在家自我練習時都很容易受傷。但當發現現在自己的棒式可以撐超過一分鐘；運動完後不再疼痛；測量inbody 時自己的肌肉量增加時，真的很感動。 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "已經是第三次來植健身了，教練人好專業，如果不是離家遠了點，會選擇這裡的機會很大！這邊的環境不大但綠化得很舒服，除了健身眼睛也得到抒展！雖然只是來這量InBody,教練也不會推銷！覺得很不錯！👍👍👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "以前去過幾次健身房但都是跟著朋友隨便亂練，基本上都是在玩而已，去的頻率嘛大概半年一次，有成效才有鬼哈哈哈\n\n2021年1月第一次因為朋友關係決定加入植健身，也嘗試和教練學如何正確訓練，這段時間體會到了身體變化，肌肉量慢慢增加、體脂慢慢減少，看到改變真的會增加自信心。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "平常都在健工，今天跟朋友念完書臨時在網路上找了單次健身房來到植健身\n因為練前吃太少碳水導致訓練過程中突然血糖過低甚至差點昏倒，感謝現場櫃檯人員第一時間給我很多零食～",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "在植健身運動也快半年了\n最近得到一個領悟是\n像我這種每次聽到要加重就開始哭爹喊娘，做一組喊一次累，根本爛草莓的人 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "上了一期的格鬥有氧覺得很讚\nToby老師跟同學們都非常專業跟友善，期待下次還有機會能參與課程！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "運動環境舒服且器材多元，Toby教練專業細心，因應個人狀況調整課程內容，大家有運動健身需求快去找Toby，狗狗哈柏真的很可愛，去健身房運動的動力來源之一。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "在植健身在彬彬教練的指導下漸漸學習負重，也開始培養比較規律的運動習慣，由一開始的姿勢調整和評估到定期的Inbody測量，搭配全身性的動作和菜單，並根據工作和身體狀況做訓練內容的調整，讓個人化的訓練達到最大效益。很謝謝植健身彬彬教練的教導！",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "乾淨且舒適的訓練環境，工作人員都很熱情也很關心運動狀況。尤其教練Andy親切中肯，說明非常仔細、淺顯易懂，會各種鼓勵學員和調整課程難易度，幽默又專業，大推！",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "教練專業度高，解決了重訓時會產生的所有問題以及痠痛，並給予個人量身定做課表、生活飲食全方面指導與建議；美麗的店長也會適時關心學員進度與狀況；健身房提供空氣品質極優良舒適的運動環境～還有免治馬桶！！十分推薦的運動場所～～～（如果跑步機或其他有氧儀器能再多一台就更好了）",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "上下分層，是個很不錯的自主健身環境，如要上課也有很多專業老師可以教導，讚啦👍 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "從門外就可以感覺到植栽帶來的友善氛圍，教練很有耐心的解答問題，也用心地介紹了環境，器材種類繁多不擔心沒有器材做使用，整體環境滿分，教練素質滿分，價格也是非常合理～少見的優質運動環境！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "一樓為自由重量區，二樓是機械式器材，環境很舒適",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "場館明亮舒適，運動時還能被植物包圍，真的很幸福～\n有提供衛浴設備，洗髮精洗完後頭髮不會感覺乾澀，真的很難得\n最棒的是，採用免治馬桶！！ …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "因出差的關係來到這運動，單次消費150不限時間，環境很好（常常看到現場人員在清潔）、器材齊全（包含有很多輔助器具借用）也不會感覺很擁擠，有機會的話會再來運動👍。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "環境舒適，人員都非常熱情親切，每次來不只教練，所有人都會熱情的打招呼、聊天，關心最近練習的狀況。Ian非常用心，很仔細討論學員的運動目標和運動狀況，再設計和更改每次的課程內容，詢問動作細節什麼的也都講解非常仔細，講話很好笑，有點無厘頭，有時候都忍不住懷疑Ian是不是撞到過頭🤣 茶茶、良良、阿酸又正又可愛。 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "【身體評估】\n\n雖說是輕微脊椎微側彎 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "上課2個多月了～教練專業，且不管何時進出每位教練都會有很有精神的打招呼🙋‍♂️\n原本一直困擾我的是淋浴間的熱水....不是等很久沒熱水就是只能洗涼涼的溫水甚至有次是洗到全身好冷...跟現場行政人員和教練反應後，會員的聲音老闆教練們都有聽到～今天終於沖澡時有熱水了♨️，運動完就是要洗個熱水澡才爽啊啊啊啊！！！ …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "設備及衛浴設備不錯\n唯一缺點就是有一個高高的櫃檯人員很愛抽煙\n一樓練的時候都聞到煙味了⋯ …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "環境明亮乾淨，人員親切友善，非常優秀的健身房👍 …",
        "日期": "11 個月前"
    },
    "評論 118": {
        "內容": "器材很新，環境很好，教練也很nice",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "教練很專業，雖然空間不大，器材都很乾淨齊全，環境也很舒服，是讓人能好好放鬆並鍛鍊自己的好地方～～推！",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "一進去門口，就感覺到環境舒適，像是飯店的Lobby。一樓是自由重量區，內有七隻長槓、一隻六角槓、一隻EZ …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "環境如其名，植物很多，而且保養得绿意盎然，進店就心情舒爽，櫃台十分親切，教練專業。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "在整片都是水泥叢林的台北市區，能有這麼一個綠意盎然的健身房，真的是難得，器材齊全又乾淨、教練專業又親切，還有蕙質蘭心的小編，能在這邊健身，真的是很幸福啊 :Q",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "服務人員親切\n場館不算大但溫馨\n器材夠用維護的不錯 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "環境舒服，很多植物很漂亮，價格實惠~~\n大推！！",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "器材充足，還有很多貼心的小地方～\n環境舒適，還有很多植物🌳 …",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "我的問題很嚴重，因為膝蓋開刀，造成受傷那邊的骨盆到腹部到整個側線沒力不穩。\n還好經過這邊教練專業指導，短短11堂課，已經好很多！",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "器材超好！\nHaku教練跟彬彬教練很讚！\n推推！！🫶🏻🫶🏻🫶🏻 …",
        "日期": "10 個月前"
    },
    "評論 128": {
        "內容": "為什麼沒有六星可以選！\n環境比坊間健身好的太多了！來了就看不下其它健身房了！推薦大家來參觀上課。\n教練親切介紹分析，解答很多入門者的困惑，重點完全沒有不耐煩，更沒有其它健身中心不斷叫妳買買買買買😓。大推👍 …",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "An amazing gym I would workout here everyday if I lived here. 一個很棒的健身房，如果我住在這裡，我每天都會在這裡鍛煉",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "經過的時候很漂亮 那種叢林感覺很打動我的心 我有空到時候會去那裡健身 環境感覺就很好👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "環境很好，訓練起來很舒服\n櫃檯、教練也都很親切❤️",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "教練超讚的，做身體評估的時候講階的很科學，不是只有嫌棄我體脂高，讚～ 而且櫃檯人員也很親切",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "環境不錯 對健身小白也很有耐心 想改善體態來這就對啦",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "已經來三個多了 器材很新 雖很小 但齊全 植物為概念健身房  我喜歡他主要原因健身房老闆阿員工阿都對來健身的人都很親切 不會推銷",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "一樓是自由重量區，二樓是機械式器材，環境非常好，教練帥又用心也很專業，非常推薦！",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "邊健身邊看植物很讚適合全家人來運動",
        "日期": "7 個月前"
    },
    "評論 137": {
        "內容": "環境非常好，教練漂亮又用心也很專業，非常推薦！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "雖然場地有點小，但好處是不用人擠人，很喜歡划船機，希望有機會再去～～",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "器材齊全，教練解說詳細，很讚的健身房！",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "與一般健身房很不一樣，綠意穿插在健身房各個角落。教練會很細心的跟學員解說動作",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "跟女朋友來環境非常棒👍🏻👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "環境舒服讓人一進入就莫名的放鬆，且工作人員很親切能夠沒有壓力去運動，不用怕與工作人員對到眼而被推銷XD",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "很喜歡這裡的空間，滿滿的植物讓人放鬆\n很喜歡這裡的教練群，都很專業親切\n很喜歡這裡的器材，新穎總類多元\n很喜歡這裡的地點，交通方便",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "非常「別緻」的健身房~\n處處看得出老闆娘的用心~\n然後健身器材很完備、場館清潔、\n人員親切、教練專業！👍👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "植健身有專業的教練，乾淨的環境，重點不會人擠人～讓運動是一種享受。推薦👍 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "教練們教學認真友善，樂於分享健身經驗也很風趣。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "下午人不會很多，\n教練很專業， …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "環境好、器材新，重點是教練很專業！很值得來！",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "私人教練課體驗，環境舒適，服務人員親切，教練很專業，說明非常詳細。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "植栽環境優美，健身教練親和友善\n歡迎來到小小都市叢林運動💪🏻☺️ …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "舒適的環境，合理的價位，是個值得一去再去的健身房!",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "還不賴，裡面器材齊全，教練專業細心～店內裡面的小夥伴也非常讚",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "很優質的健身環境，教練都很親切熱心！\n很推很推的健身俱樂部！",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "設施明亮整潔，設備對我來說很充足，整體環境很喜歡！",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "環境、人員態度、器材都很好👍，很喜歡❤️ …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "環境綠意滿滿超舒適，教練專業親切！",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "環境看起來不錯，健身起來應該會愉悅",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "環境舒適，人員親切，是我最愛的健身房",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "地緣方便，空間舒適、\n行政人員親切！",
        "日期": "7 個月前"
    },
    "評論 160": {
        "內容": "環境優美～工作人員態度親切～器材方便操作～大推～",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "環境舒適，器材齊全",
        "日期": "5 個月前"
    },
    "評論 162": {
        "內容": "馬桶坐墊熱熱的很舒服 而且有附酒精可以擦拭",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "交通方便，環境舒服，店內伙伴親切熱情，超推薦~",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "環境很棒",
        "日期": "5 天前"
    },
    "評論 165": {
        "內容": "環境很棒！很乾淨 器材很多元！",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "空間寬敞舒適，教練人很親切☺️☺️",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "陳宏彬教練專業又親切，會再來",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "環境好，教練很專業~",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "環境很舒服乾淨",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "環境好，ian教練專業👍👍 …",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "環境舒適，可以來運動💪 …",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "很好的環境",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "良良好可愛😍想跟良良一起健身💪 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "環境設計風格好",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "運動環境很棒，推推",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "親切可靠，在這裡被照顧得很好！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "環境令人感到舒適",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "真的棒 服務好☺",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "非常優質的壞境與服務💪💪 …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "良好環境",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "來過這裡好幾次了，我非常喜歡這裡。健身房不是很大，但它擁有您進行出色鍛鍊所需的一切。它不會變得太擁擠，而且他們保持這個地方非常乾淨。所有的工作人員都很樂於助人而且很有禮貌。它們也不太貴。下午 5 點前為 100 美元，下午 5 點後為 150 美元。如果您正在尋找一個涼爽的健身房，絕對推薦它。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "台北的這家健身房簡直太棒了，我強烈推薦給那些重視高強度和高品質鍛鍊的人！從踏入飯店的那一刻起，您就能感受到溫馨的氛圍。接待處很熱情，工作人員總是友好且樂於助人。我特別想強調的是物超所值：對於一日通行證來說，你真的得到了很多回報。這絕對是值得的！ …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我在台北待了一個星期。我發現了這家健身房，它和所有其他五星級評論聲稱的一樣出色。它擁有您進行良好鍛鍊所需的所有力量訓練設備。\n它非常乾淨。人們用完重物後將其放回架上。\n空氣流通也很充足，所以我從來都不會太熱。\n強烈推薦！",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "我隨時都在健身，但整個台北地區只有一家，不太理想。我決定嘗試這個健身房，因為它離我住的地方更近。我是星期一上午1045左右去的，人不多（大概10個人）。正如一些評論中提到的，價格是100TWD。工作人員一進門就向您打招呼，非常友好和樂於助人，帶您四處參觀並教您如何使用儲物櫃。他們幾乎擁有您所期望的一切，這是一個設備齊全的健身房，除了毛巾和跑步機。他們甚至還有提升帶，當我那天做腿部運動時，這非常方便。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "一次性通行證 100 新台幣（下午 5 點前）。非常好的價格。不忙，您不必擔心必須排隊等候機器。空調不強，這點很好。啞鈴和其他小玩意兒擺放得整整齊齊。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "The gym is clean and spacious, and there is a good range of equipment which are well-maintained. As I was a short-term visitor, I went for the per entry option. Although I arrived at the gym in the late evening, Stan late evening, was very …",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "飯店裡沒有健身房，所以我在附近搜尋了一下，每天的通行證是4,000韓元，直到下午5點，之後大約是6,000韓元。這可是福利啊哈哈\n\n您必須自備毛巾，淋浴間配有置物櫃。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "友善的工作人員\n適合一日鍛煉，缺少一些東西，但總而言之，體驗很好",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "作為一名德國遊客來過這裡，與德國的 Fitseveneleven 相當。更衣室較小，但這裡幾乎沒有人訓練。機器均處於最佳狀態，並且選擇多樣。\n另外，一次性入場僅需 2.8 歐元！不能與德國工作室相比。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "這是我去過的最好的健身房。我是從美國來的，沒有哪個健身房能與種類繁多的新設備（Rogue，幾乎所有你能想到的機器，力量架，各種專用桿，負重帶等）、清潔度以及特別是清新的綠色環境。當我偶然發現合適的植物時，我感到驚喜。當我回到台灣時，我已經期待再次訪問。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "很棒的健身房，設備齊全，工作人員非常樂於助人。工作人員能夠為我提供身體組成測試。",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "這是我在國外去過的最好的健身房之一。它並不太擁擠，並且擁有您需要的一切甚至更多。機器和設備很好、乾淨、新。強烈推薦您下次健身時來這裡。下午5點前是100台幣，下午5點之後是150台幣",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "精選的機器和大量的自由重量設備。\n\n如果不是尖峰時段去的話一天只需100nt。",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "真的很喜歡這個健身房，它非常乾淨漂亮，而且人們非常友好。設備真的都很好很新",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "很棒的健身房。友善的教練。您需要的所有設備都有，而且超級乾淨。",
        "日期": "3 個月前"
    },
    "評論 196": {
        "內容": "令人驚訝的是，尖峰時段並沒有過度擁擠。所有基本機器都存在。一切都超級乾淨。喜歡！",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "這個地方很棒，我完全推薦它 - 特別是對於像我這樣的短期旅行者。我來台北短暫停留（一週），想找一家設備齊全、便宜的健身房。哇。從開放到下午 5 點 100 新台幣，如果您想在下午 5 點之後入住，則 150 新台幣。這裡有精選的設備和我鍛鍊所需的一切。客戶服務很棒 - 如果您需要，他們也提供英語服務。他們有淋浴、儲物櫃、飲水機，但我建議您帶上自己的毛巾，因為它們不是免費提供的。乾淨的。白天（下午5點前）基本上不需要等機器。我晚上沒來，所以我不知道有多忙。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "一個非常漂亮且價格實惠的健身房，擁有非常好的、乾淨的設備。在台北期間去了幾次，早上買了一日票（100TWD），那段時間只有少數人在訓練。\n一樓有一個很大的自由重量區域，配有啞鈴、壺鈴和高品質槓鈴以及伸展區，而二樓則包含所有機器。健身房還設有置物櫃、淋浴和飲水機。 …",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "台北最棒的體驗，各種機器、設施都太棒了！最後，教練超級友善！肯定會再回到這裡！",
        "日期": "7 個月前"
    },
    "評論 200": {
        "內容": "大量重達 110 磅的槓鈴片和啞鈴。大量的史密斯機器和空間。有足夠的地板空間可以伸展\n\n工作人員非常友好。浴室很乾淨，還有置物櫃。會給 5 顆星並推薦我所有的朋友。謝謝你適合植物",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "我去過的最好的健身房。無疑",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "老實說，你可以在下午 5 點之前鍛煉 100 新台幣，或者下午 5 點之後鍛煉 150 新台幣。自由重量器材和舉重架位於 1 樓，機器位於樓上。如果您是有氧運動愛好者，那麼它可能會受到限制，因為沒有跑步機，但有一些有氧運動機器。作為一名舉重運動員，我對這些選擇非常滿意。我也喜歡冷水，有一台免費的機器可以提供冷水、溫水或熱水。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "櫃檯人員很友善。",
        "日期": "6 個月前"
    },
    "評論 204": {
        "內容": "儘管我練了10多年舉重的弱者，我對健身房還是很挑剔，哈哈。我曾在美國、加拿大和東亞各地的優秀舉重/大力士/奧運場地接受過訓練。 Plant 健身房有點“時尚”，有很多 20 到 30 歲左右的新私人訓練客戶。 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "對於台北的臨時遊客來說非常友好和優秀的健身房。我是一個狂熱的健身愛好者，很重視一個好的健身房，有好的健身器材。環境和服務是我在台灣健身房體驗過最好的。非常友好的外國人工作人員。\n以後我一定會再在這個健身房訓練。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "很棒的健身房，如果你是一個喜歡自由重量而不是機器的人（像我一樣！），那麼設備齊全。環境乾淨，維護良好。如果您想事後伸展身體，這裡有一個區域。而且它很便宜，一次鍛煉 150 美元，沒有人像其他我不會提到的健身房那樣催促你購買 2 年會員資格！",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "健身房很不錯，設施也很齊全😊 …",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "非常溫馨舒適的健身房，靠近中山站。我在台灣的幾個月去了這裡，並與 Eason 一起參加了個人訓練課程。他的英語幾乎是完美的，他非常鼓舞人心，而且知識淵博。全體工作人員也非常熱情好客。強烈推薦這個地方！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "我去過的最專業的健身房。我在澳洲、亞洲和歐洲的許多健身房都鍛鍊過。我加入時得到的初步評估資訊非常豐富，確實幫助我調整了我的訓練，以更好地鍛鍊我的身體。健身房總是很乾淨，所有的工作人員都非常有經驗並且樂於助人。 5 星評價輕而易舉！",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "可能是世界上最好的健身房，它不是最大的，但它擁有您完成鍛鍊所需的一切。一樓有 4 個力量架和自由重量器材。其次是所有的機器，基本上覆蓋了每一塊肌肉。 9:00-17:00之間入場費僅需150台幣或100元新台幣。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "一個非常漂亮乾淨的健身房，就像這座城市的一顆寶石。與那些大型連鎖店不同，這裡的員工非常友好，他們不會向你推銷不必要的課程或產品。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "非常乾淨，自由重量和器械供應充足，工作人員也非常友善。強烈推薦",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "正在旅行，很高興我發現了這個健身房，一塵不染，有大量全新的設備。浴室也一塵不染，還有免費的置物櫃可供使用。完全會推薦！",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "我去體驗了一日通行證，設施很乾淨，拉伸按摩產品種類也很多。導遊很友善地指導我們，真是太好了。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "設施很好，工作人員很友善。小狗很可愛。\n一日票便宜又好！",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "上門費150TWD。距台北車站一站地鐵。只需帶上毛巾和水瓶即可享受運動的樂趣。健身房裡有你需要的一切，自由重量/機器/跑步機/泡沫軸/淋浴間。非常適合旅行者。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "想要一輛基本的 5x5 - 這個地方很棒，有我們需要的一切。  在炎熱的一天非常乾淨和涼爽！",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "健身房非常乾淨，工作人員超級棒。  強烈推薦！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "很乾淨安靜，每天下午5點前通行證100台幣 工作人員很友善，可以火車👍 …",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "非常好的地方而且很現代。可能是台北最好的健身房。日票 100 台幣",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "有史以來最好的健身房！\n專業的教練和舒適的環境。我強烈向新手推薦這個健身房。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "很棒的健身房，位置優越，價格實惠。二樓一流的設備與機器",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "很棒的健身房，周圍有很多工作人員（教練）可以提供支持",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "很棒的健身房，很棒的區域，很棒的人",
        "日期": "6 個月前"
    },
    "評論 225": {
        "內容": "清潔、冷卻新機器、設備和設施",
        "日期": "9 個月前"
    },
    "評論 226": {
        "內容": "非常新的健身器材",
        "日期": "6 天前"
    },
    "評論 227": {
        "內容": "很棒的健身房，會推薦",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "植物環繞，設施很新！",
        "日期": "7 個月前"
    },
    "評論 229": {
        "內容": "台北市健身好所在！",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "不錯的健身房和友好的工作人員。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "台北很棒的健身房！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "台北很棒的健身場所",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "很舒服健身的好地方 👍 …",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "很有特色健身房",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "不錯的健身房",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "超好的",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "受邀",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "很漂亮！",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "Toby人很好",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "很美很用心",
        "日期": "8 個月前"
    },
    "評論 242": {
        "內容": "好一個",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "非常棒的地方",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "良ㄦ好棒",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "小而巧的健身好地方",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "很棒的地方",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "很棒的健身房",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "偉大的！",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "美",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "舒服",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "良良最棒",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "良良好正",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好地方！",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "非常棒",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好地方",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "👍 …",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "真棒👍 …",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "很棒的健身房",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "很棒的健身房👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "太棒了！",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好地方",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "乾淨的",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "很漂亮",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "吉美",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "良❤️",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "健身的好地方",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "植健身 棒棒👍👍 …",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "完美的健身房。",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "愛良義",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好👍 …",
        "日期": "2 年前"
    }
}