{
    "評論 1": {
        "內容": "可以跟朋友聚餐聊天的地方，一個人大約$500到$600左右。\n推薦：小籠包，蔥油餅，蘿蔔糕，菜肉蒸餃，桂花蜜藕-在外面很少吃到很特別的甜點，好吃。\n環境寬敞，乾淨明亮，餐點好吃，服務人員態度良好，看到沒有茶水，會主動幫客戶續加，一點都不馬虎，上菜速度算蠻快的。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "點水樓就不必刻意點評\n他就是會有一定程度以上的水準維持\n不管是幾人的聚會 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "打開菜單本會嚇到的高價餐廳😓\n每道菜都超貴，份量也不多⋯⋯\n點了蔥爆牛肉-肉嫩大塊、調味很好吃😋但份量不多 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "知道點水樓是因為韓國瑜請朝野大家吃飯，雖然復興店不是，但難得就進來吃看看。\n湯包真的好吃，覺得應該點十個比較爽。至於蒸餃跟上海菜飯，就比較普通點。",
        "日期": "4 週前"
    },
    "評論 5": {
        "內容": "在百貨公司樓上，消費可抵停車費\n服務很好，現場氣氛和座位也不錯，餐點比較不合個人的口味，菜飯覺得有魚的味道、小籠包雖然有湯汁，肉的調味覺得柴柴的，炒蘆筍有些地方比較粗，雞湯還OK～剩了很多 所以就覺得有點貴了～",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "這次點外送，砂鍋醃篤鮮非常棒很推薦，乳白色湯頭濃郁肉好吃，其他上海醬鴨、鎮江肴肉、蘆筍山藥百果鮮菇、桂圓發糕和粽子味道不錯，但價格實在過高份量也不大，扣一顆星。",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "離上次來點水樓已經至少10年了，因為上次覺得餐點整體不太好吃，隔了很久再給它一次機會！\n\n當天點的菜不多，但沒有一樣踩到雷的，獅子頭肉鮮Q嫩，海鮮粉絲煲不乾調味剛好，金沙苦瓜吃得到主廚的功力，難得的是雞湯，雞肉是土雞肉，且沒有因燉久而肉老，味道鮮美！ …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "初訪點水樓，第一次遇到飲料比餐點還貴的餐廳。\n烏梅汁一壺480就算了。其餘菜色單價也有標示清楚也沒有問題。\n但父親獨立點了一壺烏龍茶，原本餐點上完帳單上來一看，烏龍茶計價60。 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "醃篤鮮好吃，其他菜品有些好吃，有些就較普通...\n價位偏高，但在百貨內方便",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "販賣的品項非常多樣，眼花繚亂難以抉擇。看到有夏之旬味「明蝦球燉水蛋雙人套餐」，內容每一樣剛好都喜歡，就直接點這個。\n\n🔹沙拉觀音山涼筍、蟲草花半天花 …",
        "日期": "10 個月前"
    },
    "評論 11": {
        "內容": "再訪點水樓(之前在美麗華商圈附近點水樓聚餐)，這次來到忠孝復興 …",
        "日期": "7 個月前"
    },
    "評論 12": {
        "內容": "👉餐點：客單價高，可是不知道是期望太高了還是沒有點到經典的，覺得蝦仁炒飯、醉雞跟青菜的口味上都偏普通。翡翠小籠包(絲瓜+蝦仁)會爆汁，趁熱吃時覺得美味，但涼掉後的口感就沒這麼好，蔥油餅也是如此。賽螃蟹，聽店員介紹是主要用魚跟蛋來做變化的一道菜，前幾口覺得驚豔跟特別，但多吃幾口後會覺得鹹蛋的口感太膩了。\n👉服務：普通，沒有到不好，但如果可以更好就好了。 …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "肴肉是我很喜歡的一道菜，只要有這道菜的中餐廳我都吃過，後來一直想不起來最好吃的是哪一家，直到回到點水樓才發現，原來是在這裡。\n雖然每桌都靠得很近，環境有一點點鬧轟轟，但是連續幾次來的經驗，都很不錯，九成的料理都很好吃，簡單的清炒芥藍都鮮嫩可口，桂花蜜玉頭也很鬆軟。\n但是今天遇到一位穿黑衣服替我們點餐的資深大姐，替這裡又加了五百分！\n一個小朋友想吃的壽桃，引發了後面的感動與驚喜。真的很不可思議的頂尖服務態度。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "服務不錯，但餐點普普\n炒年糕太鹹了根本吃不完，唯一推薦只有蘿蔔絲餅",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "中式料理，菜色選擇多料理大部分都很精緻\n)相片集裡有完整菜單，敬請參考)\n難得來台北弟弟請吃這家好吃的中式料理 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "每一道都不能吃太多 有點膩⋯\n冷氣很不強\n感謝店員跟百貨反應\n後來有強一點😊 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "週三中午預定11:30AM兩人用餐，平日沒有很多人。我們點了兩樣小菜(乾扁四季豆及糖心蛋)，剛好他們有新菜色手撕雞，我們兩位女生點了半隻手撕燒雞，一碗牛肉麵(朋友說牛肉麵尺寸縮水了)，一籠蟹黃湯包(5顆)及一份桂花糖藕。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "初體驗\n只能說菜色對不起他的價錢,非常的不值,雖然我不是專業的..但廚師要出菜前是不是也要看一下餐點味道是否正確.\n炒菜怎麼會有湯汁,酸辣湯的香菇怎麼會是切片.手撕雞有怪味.蝦子的味道也不一樣...慘..\n非常不值得花這些錢,吃這樣的菜色.",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "點水樓的用餐感受與鼎泰豐要強很多，第一不需要排隊，小籠包水準絕對不是輸給鼎泰豐，再加上有典型的上海菜，安全推薦，其他的點心也非常好，不管是蘿蔔絲酥餅還是湖洲肉粽，都有水準以上",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "下午來這邊點了幾個點心充飢，那道小黃瓜讓人相當失望，醃製不夠入味，口感中只有從冰箱拿出來的涼味，還有一點辣椒的辣味，完全不行，比周記的遠遠不如。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "入座後拿到一大本菜單，大到眼花撩亂，可惜服務生並沒有多做介紹，但有在我們詢問的時候回覆，可能比較忙碌吧\n\n這次點的菜品口味都不錯，雖然不至於特別驚艷，但至少都不差 …",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "以味道來說，價格高，同類的餐廳之中，有其他更好的選擇。醬爆蟹年糕蟹肉不多，蠻失望的。梅汁小聖女、心太軟、紫米酒釀芝麻湯圓推薦可以點。",
        "日期": "11 個月前"
    },
    "評論 23": {
        "內容": "位於百貨公司11樓，店內空間很大，整間都是開放空間，服務很棒，上餐速度適中，餐點口味符合台灣人口味，較不重油重鹹。\n\n上海醬鴨)盆)280元 ➡️醬汁鹹甜適中，襯托出鴨肉的香味，好吃😋。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "好吃 四位結帳含服務費$4400",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "雙十連假用饍，預約了比較早的時段。\n整體菜式味道都不錯，推薦紹興醉雞、無錫排骨和油爆蝦。\n醉雞肉質軟嫩，排骨煮到骨肉分離醬汁很搭，油爆蝦脆得可連殼一起吃。 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "餐點表現普通，沒有特別的好吃以為可能會比鼎泰豐好吃，衝著有顏色的小籠包來點餐，有湯汁流出來但餡的味道太過於強烈，松露炒飯的蛋炒飯炒的還不錯但松露比較沒有什麼味道這點倒是讓炒飯減分不少。\n炒百合那道菜還不錯，蘿蔔糕吃的出來ㄧ絲ㄧ絲的和蔥油餅每一層都包覆著蔥的香氣現煎的最好吃了 …",
        "日期": "2 年前"
    },
    "評論 27": {
        "內容": "家庭聚餐選定這間，裝潢設計很復古有特色，服務態度挺好的，發現椅子上有點東西，都願意協助處理。\n\n先選茶，一位$60。再點餐 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "店員推薦9千多套餐，結果餐點與價格根本不成正比，不是太鹹不然就是沒味道。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "復興館的點水樓場地比較小，不過是非常方便的地點，雖然彩色小籠湯包是招牌，但我最愛的是雪菜年糕，炒的恰到好處，非常專業，水煮牛肉也很有味道，不過不是很辣，提味而已！ 櫻花蝦高麗菜太美味不愧是大餐館！ 整體算不錯，價格應該要再實惠些比較好！",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "點水樓已經吃過很多分店，所以評論上會給的比較嚴格一點。\n\n首先以進場的感受來說，似乎內場服務人員的人力稍嫌不足，因此在收拾和點餐的速度上，明顯是遜色的。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "難免會拿來跟其他有江浙菜的餐廳做比較\n我喜歡一入座來問今天要喝什麼茶的中式餐廳細節\n喜歡店員隨時觀察用餐狀態提供餐具、加熱水的細心 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "午餐時間不知道要吃什麼，看到點水樓有小點應該不用點大菜想說不錯試試看，但中午食量隨意點了一些還是要人均快千算是蠻精緻的價格。味道還不錯但上菜順序有點謎，但至少到最後有吃飽。服務生速度很快也挺有效率，雖然沒有笑容但不至於不禮貌，算是偶爾可以吃一次的類型。",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "1.牛肉麵:\n鹹死人的湯，硬又難吃的肉，根本不是燉，只是弄熟加塩水的肉麵水。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "SOGO百貨復興館11樓的點水樓餐廳，有著中國古典建築的裝潢，主要以江南料理為主。我於中午時間用餐，點選了香煎蘿蔔糕、無錫排骨、甜點心太軟、三星蔥油餅、炒芥藍菜、松露炒飯及翡翠小籠包等。每道菜皆屬精緻烹調，擁有特殊風味。其中的松露炒飯，那松露的香氣，引人食指大動，捨不得吃完。炒芥藍也別有風味，新鮮迷人，菜梗不會乾硬，軟順好入口。翡翠小籠包的湯汁鮮甜而不油膩，舌尖的食材滾動，味蕾覺醒。甜點心太軟，是紅棗包著糯米餡，甜中帶Q軟，入口又不膩，真想一口接一口地吃。這是一段美食的饗宴時 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "不要來欸，只有素蒸餃和醃篤鮮還ok，其他菜都不行。\n小菜乾煸四季豆很普通，就是油炸四季豆拌炒肉末，一個味道很難出錯的菜但沒到能說好吃，一小盤量超小的開胃菜要一百，覺得有夠貴。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "色香味全點水樓，\n火烔雞湯蔥油餅，\n剁椒魚頭小籠包，\n國際肯定米其林！",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "復興店的服務不錯。\n復興店限定的紫蘇梅子雞酸甜可口，推薦必點。\n7色小籠包其中2顆是辣的，而且辣度頗高；其中1顆是九層塔小籠包、1顆松露、1顆蟹黃、1顆絲瓜蝦仁)味道淡)、1顆原味)中規中矩)。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "小籠包較大顆，內餡多汁不油膩，麻辣小籠包麻香帶辣非常夠勁，蝦仁燒賣內餡紮實份量厚實，酸辣湯內有許多切細絲的嫩豆腐，口感滑溜，湯不濃稠十分順口，雞湯燉煮出膠質使湯頭更為濃郁，雞肉非常軟嫩鮮甜，奶皇包的外皮較為厚實，內餡流沙非常飽滿",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "重點提要：\n地利之便，就在SOGO百貨樓上，\n推薦涼菜、湯包， …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "非常失望！水煮肉的牛肉片只是一般便是宜賣場的火煱肉片、硬如嚼臘！醃篤鮮肉味重又油膩、醉雞沒有酒香、雞皮泛黑、看了就不想吃！三星蔥油餅油又鹹、小籠包普通中規中矩！\n真不敢相信這是名店作品",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "過年去用餐，小等15分鐘\n價格比想像中的偏高一些，但東西不錯吃 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "餐點好吃，符合價位 👍服務人員親切\n買單人員不錯，家長不懂cube卡如何能回饋3%，教長輩如何從app更改方案，上次用餐剛好消費1000可以去換20點的點數，這次又告知我們3800可以換一隻冰 ，非常感謝 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "提供下午茶吃到飽1430開始，建議先打電話來訂位，分499加一成跟569加一成兩種！可以選一種茶跟十多種鹹.甜點，餐點的1.芝麻蔥燒餅底部偏硬皮較厚。  2.蘿蔔絲酥餅內餡蘿蔔軟嫩多汁。   3.揚州三丁包外皮澎滿內餡雞丁鹹香夠味。     4.淨素蒸餃沒有什麼調味滿滿的雪菜。    5.蝦肉蒸餃包著湯汁吃的到蝦肉。  6.小籠包皮薄汁多肉膩味偏重。   7.寧式蘿蔔糕吃的到蘿蔔跟蝦米外型偏軟。    8.一口酥甜餅味道酸甜，內餡是鳳梨外是酥皮。 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "20220316\n下午茶吃到飽的方案十分划算，低廉的價格能夠吃到精緻的中式點心。\n蝦肉蒸餃的蝦仁腥味偏濃，蝦仁燒賣的麵皮太厚實。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "難得一家人一起吃飯，孩子點了點水烤方)東坡肉)，催了兩次大人都吃飽了還沒來，孩子還沒吃飽不得已再點了油爆蝦及無錫排骨，油爆蝦略甜、無錫排骨入口既化入味好吃，點水烤方要走前才上兩個孩子囫圇吞棗的吃了兩塊，大人早吃飽了只好把剩下的打包，整體而言盆菜味道道地、等最久的點水烤方就不夠軟嫩比內湖幾家小店的東坡肉還差但貴很多🤔\n上次吃了還蠻好吃的，這次再來就感覺普普，下次再選時真要考慮一下了 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "與家人在此用午餐.  今天的三星蔥油餅不知道為什麼覺得蔥比較老沒有上回來吃的新鮮的感覺.  牛肉麵的湯是不錯， 肉也燉的夠軟， 就是不太習慣牛肉麵的麵體是用烏龍麵的.  長輩愛吃這裡炒的鱔糊！家庭聚餐好去處！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "唯一的優點 大概就是比鼎泰豐快\n\n有待改善： …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "我：您好，我要先結帳\n店員：你等一下)我站在門口三分鐘，當時結帳區沒人)\n店員回來說抱歉這單沒有要給你結喔 …",
        "日期": "2 週前"
    },
    "評論 49": {
        "內容": "台灣復興店的點水樓，\n因為要去夜市，\n所以只試了以下莱色， …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "廚藝高超，融合各種食材，激發出多元口感與滋味，溫柔的韻味在齒間生香，難得一見的人間至味，粽子外帶和內用一樣好吃，美味不打折，非常推薦！",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "老字號的餐廳 菜色都有一定的水準\n蝦仁炒蛋另人驚豔  蛋白入口即化\n小朋友都以為這是綿花糖\n只是吃完一頓桌菜  荷包的小朋友也跑掉不少",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "這時候吃秋蟹也剛好對時，因為秋分才剛過，天氣開始轉涼，秋蟹也正肥美，所以二話不說，直接就點了「秋蟹四人套餐」，除了有主菜「花雕蒸膏蟹」之外，還有點水樓的招牌「七彩小籠包」，七顆小籠包，七種顏色，七種口味：原味、九層塔、麻辣、翡翠、XO醬、蟹黃、松露，其中我覺得麻辣和九層塔口味，夠濃烈又帶勁。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "直白地說就是一次店，整體用餐感受確實遠遠不如鼎泰豐 …",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "這間點水樓位於捷運復興站，SOGO百貨11樓內，地點交通非常方便，這週8/30日事先預約，選了這間店聚餐招待客人，餐廳服務很好、很專業！尤其店內服務人員吳憶函小姐工作服務態度非常好，總是面帶笑容並能用日語向我的客人細心解說菜單內容，協助我點菜，讓餐飲既豐富也不浪費，相當具有專業水準，另我印象深刻。\n我們共5位菜單 …",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "中菜種類多，價格小貴，阿姨親切。大閘蟹5兩1880(?)，3人吃下來一餐8500⋯忘記看價格的下場啦",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "交通方便 服務到位 餐點種類選擇多變 味道也正宗 適合朋友聚餐的人好地方",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "評分：3.3\n下午茶吃到飽 $ 469+10%\n《蘿蔔絲餅》 …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "很好停車\n但用餐時間絕對要訂位\n蔥油餅跟松露炒飯滷肉必點 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "服務很好，照顧周到，整潔、餐點選擇多、尤其賽螃蟹帶給了我驚喜，鹹蛋黃味道的菜螃蟹，我也是第一次吃到！\n\n小籠包是一貫的風味，醉雞雖然偏貴，但份量十足！",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "小籠包很好吃，蝦仁燒賣也是大顆渾圓，寧式蘿蔔糕也非常紮實好吃，紅豆餡的壽桃當點心吃也不會太甜，今天整體吃下來個人覺得勝過鼎泰豐。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "招牌生鏽了。\n晚上在SOGO復興館頂樓的點水樓用餐，服務很不錯，小姐們服務周到，態度親和。\n點了一個紅燒豬腳麵。豬腳中肘兩段，非常的軟爛，入口即化。砂鍋裝的圓形拉麵，這道餐點算是還不錯。340。 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "以美味程度跟精緻程度來說我覺得價位太高了。\n其中點了兩樣高價位的：\n① DOREMI。約1200一盤 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "浙江菜，台版米其林五星冠軍、米其林必比登推薦之三冠王以及日本人心目中小籠包的冠軍店家『點水樓』，以江浙菜為主，其中還包含上海、蘇州等地的特色料理，就連港式小點也都品項不少。店內裝潢就是一整個古色古香，感覺就像在中國古代茶樓用餐，桌與桌都有保持一定的距離，用餐時不會與鄰桌客人互相影響，店內服務生也對算是親切熱情，餐點料理就不用多說，不論是大的功夫手路菜，小到點心冷盤小菜，品質及口感都挺有水準的，不會讓人失望。這挺適合家族、公司部門同事聚餐唷！🍚🥟🍗\n#殘獸玩樂日記 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "SOGO復興館11樓，適合逛街累了進去坐坐，\n這次點了：點水烤方、蘿蔔絲酥餅、奶黃玉露包、毛豆粉皮、點水豆腐煲、松露炒飯、炒空心菜，\n松露炒飯的香氣四溢忍不住想再來一碗，豆腐煲鮮嫩Q彈又很入味，招牌點水烤方肥而不膩，也是連吃好幾片欲罷不能….店員服務態度週到親切，會想再次回訪的餐廳👍🏻 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "2021/01/20 慕名而來，失望而回。號稱當日限定50人份的下午茶吃到飽，全部都是廉價的點心內容，一道像樣的主菜也沒有。全部菜單只有招牌小籠湯包算是美味可口，其他都不行。\n尤其甜點小得可憐，感覺很怕客人吃垮的樣子，既然份量少就不要用這麼大的盤子裝，只會顯得更寒酸！ …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "近期重新裝潢後，再度來嚐鮮點水樓的季節菜色：避風塘大沙公，蟹肉厚實肥美；身處在古色古香的環境中享用美食，實乃一大享受😋\n愛吃海鮮的朋友，趕緊揪團享用！ …",
        "日期": "3 週前"
    },
    "評論 67": {
        "內容": "路過詢問發現有位置就進來吃了～\n選擇多樣，蔥油餅還是用宜蘭三星蔥做的，180元滿值得的。服務員會很認真的幫忙看茶水夠不夠，再加熱水，也會幫忙到一下茶。整體吃的感覺不錯的！",
        "日期": "5 年前"
    },
    "評論 68": {
        "內容": "好吃但價格太貴了。一盤小蕃茄竟然要200來塊。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "店家有跟ocard合作\n覺得願意給優惠的店家讚讚！\n還有台北市大片落地窗的景觀\n非常划算！",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "像點水樓這樣的餐廳雖然已是老套了，但是卻是不容易的，全部必須是有底子的廚師，才燒得出的功父菜，不是一般連鎖加盟餐廳，只須資淺員工把中央廚房的半成品，輕鬆加工即成可比擬的。可能是時代潮流退流行吧！網評分數蠻低，我個人覺得應該不至於這樣的。雖然，我也不是說他家的料理做得多好吃，那些菜色可能中年以上消費者比較捧場，然而，四平八穩的功夫菜，想吃的人還是選擇來這裡吃。整餐下來，我給他家的料裡4顆星87分評價。",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "看到朋友分享松露炒飯就慕名前往嚐鮮。\n\n兩個成人用餐，點了 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "點水樓\n\n牛肉麵 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "第一次來，菜都很好吃，小籠包超讚！服務人員態度也都很好，\n下次肯定會來二訪！",
        "日期": "2 週前"
    },
    "評論 74": {
        "內容": "這次消費是假日下午茶吃到飽469元/人，把所有餐點來一輪，比較驚豔是包子的皮，嚼勁十足，但吃包子不划算呀)可是我很愛，像揚州包、奶皇包)，蒸餃類和甜食表現中等，小菜乾絲是全體一致公認人最好吃的，例湯老實說我媽煮的比較好喝😄，之前在其他分店是用單點的方式，雖然貴了點，反而覺得有價值，如果喜吃一般港式的蟹皇、蝦餃等，單點會適合，說不定比吃到飽會滿意些，這吃到飽的CP值弱了點，服務人員很熱心一直倒茶水. …",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "小籠湯包不輸鼎泰豐，蒸餃也是多汁而且風味絕佳！蘿蔔糕雖是用蒸的，但濃膩的滋味，提供煎炒外的不同口感！\n蘿蔔絲餅外酥脆內香甜，吹來有絲絲的蘿蔔味！\n服務人員親切也很殷勤，很密集的時間就會來巡補茶壺的熱茶，點餐也會不厭其煩的叮嚀！ …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "菜色蠻多常見的江浙菜，有店內自己搭配的桌菜，也有單點的菜餚，無錫排骨、小籠包、心太軟、四喜烤麩、五香鳳尾魚都好吃，蔥爆牛肉、蝦仁炒飯也在水準之上，寧式蘿蔔糕也十分道地好吃；不過蝦仁燒賣比小籠包遜色；香煎蘿蔔糕也沒有寧式蘿蔔糕好吃。老火烔雞湯雖然是他們的特色砂鍋菜，但就算半隻雞的小鍋湯也很大份量，沒有7-8個人建議不要點，第一碗好喝，第二碗會嫌膩歪。裝潢十分中國風的餐廳，店員都算客氣，但感覺很想拚翻桌，沒什麼耐性，人多的時候會漏單，客人要自己小心。店內裝潢走中國風，喜歡他們一排雕花隔門的裝飾。雖然也適合請客，但感覺店員素質不如紅豆食府，菜也沒有新葡苑好吃。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "記得四年前吃南京店料理味道很好，這次中秋節來sogo的citysuper買烤肉醬，就順便在沒預約的情況下吃個中飯，服務還行，但料理真的不及格，沒味道、很油、不知道自己在吃什麼，不會再來。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "賽螃蟹是鹹蛋黃製作很喜歡。\n點水烤方有掛包挾著吃，很滿足。\n小籠包口味多，沒有鼎泰豐這麼細緻，但也是不差的用餐選擇。",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "和朋友一起聚餐，上菜速度很快，3個女生單點7個小份菜剛好。\n平均一人約720元(含服務費)。\n推薦一下我印象較深刻的菜。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "蔥焼鯽魚魚蛋未入味，不推。厚的蔥油餅，皮薄餡多，好吃。東石蚵仔煎蛋，也不錯。位於百貨公司內，假日人潮多，需先訂位。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "蘿蔔糕 魯豬腳麵 炸魚 小籠包 都是媲美‘米其林’的水準，服務人員的貼心跟無微不至的服務，餐點每樣都非常的好吃，卻又是親民平易的價格，用餐的環境非常得好，在頂樓「千萬景色的View 」下次還會再來，謝謝您們的愛 💓🐳💓 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "下午茶499吃到飽，建議服務人員先上一輪鹹點時，先上5個一小籠，否則四人以下的一輪就吃不下了，米其林餐點有一定品質，但甜點明顯遜於鹹點。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "下午茶吃到飽，麵食類為主，第一輪吃感覺還不錯好吃，但第二輪其實就會很膩了，因為都是麵食類，味道中規中矩，特別是奶黃包那個真的要小心啊，先咬一個洞吹一下不然真的會燙到嘴！！！！！",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "很久沒有來吃了！拜朋友之賜，可以來這裡用餐。在幾家點水樓中，對開車的人而言，是最容易開車到達且好停車的一家，所以人多。\n不知道為什麼叫點水樓，知道金庸吃過。對我而言，點水是點滴人生如人飲水，箇中滋味在心頭。\n點了醉雞、馬祖紅糟炸魚、蛋炒山苦瓜、松露小籠包、九層塔小籠包、流沙包。 …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "這牛肉麵無視價格的話基本上是沒有對手的\n從沒吃過這麼軟嫩的牛筋\nxo小籠包，好吃，但怕辣的人注意一下，它有點小辣 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "秋季上湯馬祖淡菜四人合餐 要價3560+ 10%服務費\n1.紅椒干絲肉絲 🧡🧡很清淡\n2.芋艿雞骨醬 💔 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "這間店來了多次，小籠包依然美味，鎮江肴肉味香濃，蝦仁豆苗鮮。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "初一來吃，覺得還不錯，而且沒有特別抵消限制。",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "想吃正宗的上海菜的話，這家可以pass掉。小籠包算是不錯，但在台灣的水準來說不算出色，比不上鼎泰豐。紹興醉雞沒有紹興酒味，菜飯居然是整條菜放下去，也太隨便了。上海菜飯是把菜切碎再拌飯，這個也差也不少。鱔糊原本看著服務生現場弄加醬汁還有點期待，但卻居然弄完只剩微溫，上海菜的鱔糊是要高熱才好吃🥲。酸辣湯只有酸味沒有辣味，也太改良了。唯一比較正宗只有菜螃蟹。如果隨便吃一餐可能還好，但如果期待吃上海菜，就不建議，CP值也沒有很高。唯一可取可能是裝潢了。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "蔥開煨麵超級好吃，湯非常濃郁。賽螃蟹也很香，桂花芋頭直接光盤。",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "黑蒜鷄湯超好喝\n蝦鬆和角瓜算正常\n薺菜鍋餅好 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "今天吃下午茶吃到飽A方案，全部都吃上一輪，最喜歡小籠包跟蘿蔔絲酥餅跟寧式蘿蔔糕了。小籠包皮薄汁多，蘿蔔絲酥餅那薄薄酥酥多層的餅皮配上蘿蔔絲真的好喜歡。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "蔬果汁做的七色天然小籠包味道還不錯，無錫排骨頓的入圍軟爛，秋蟹季蟹黃豆腐吃得到真的蟹黃很鮮，杏仁豆腐屬綿密濃郁系。\n小菜到小菜櫃選，會在送上桌。\n價格相較於樓下的鼎泰豐高，菜品種類更多元，但價格跟餐點質cp 稍嫌不足。)舉例杏仁豆腐小小一份180。)",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "今天點了秋蟹餐，覺得蟹比想像中的小隻，但是蟹黃還蠻多的！點水烤方今天的豬肉偏油花多，篤鮮湯好喝，推薦。小籠包維持一樣的水準，如果想自己在家動手加熱的推薦這陣子週年慶的時候去買，很多點心像是蘿蔔糕買一送一",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "菜單很厚，不知道如何選起\n1. 小籠包：不錯\n2. 翡翠小籠包：個人覺得小籠包比較好吃 …",
        "日期": "4 個月前"
    },
    "評論 96": {
        "內容": "這道菜660加一成就7百多\n菜一上桌就讓人好驚嚇\n賣相平凡無奇、蝦仁口感是糊糊的⋯\n這種品質賣這個價格有點過份吧！",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "辦尾牙春酒的好所在\n服務人員態度很棒\n菜餚豐富美味精緻 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "東西如何和鼎泰豐相比，價格貴許多，而且感覺鼎泰豐更勝一籌，不知道是不是我自己不太會點，感覺一樣的價格 鼎泰豐可以點的更不錯吃",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "服務不錯，餐點也好吃\n小籠包跟奶皇包)有很多蛋皇)\n特別讓人喜歡\n可惜吃不下那麼多澱粉",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "下午茶路過，小吃一下，服務人員態度好，小籠包好吃，湯汁多，點醋很特別\n\n心太軟很特別，包麻糬，吃3-4顆會膩，適合多人吃 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "我點了雙人套餐\n但酸辣湯的份量足足裝了10碗\n要點的朋友要注意",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "差強人意，蔥油餅算是OK！\n其他小籠包和炒飯都難及鼎泰豐一二，我想偶而吃吃可以。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "總是能滿足我們的胃的點水樓是大人跟小孩都愛的餐廳。\n五香尾鳳魚是必點的開胃！",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "點菜時，明明說是中份的就好，上菜時看到菜量怪怪的感覺有點多，再次確認點菜服務人員，她說是中份的沒錯，結果結帳時全部都是是算大份的價格。真的很傻眼！\n\n不僅如此，我們沒吃完的要打包帶走，結果明明是3份刈包，我回家一看剩2份肉和2份菜，饅頭是3份….. …",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "環境、食物、服務都不錯\n\n😐海鮮冬粉煲：湯有點多，偏清淡，但料蠻多的 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "Sogo復興店11樓\n這次是跟長輩們來用餐，避開尖峰時間，服務人員跟之前一樣不錯！有問必答，也適時的加茶水👍 …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "整體來說好吃，但價位偏高。\n座位部份有點黏黏的，可以再多注意。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "食材品質超好，菜色精緻，服務態度非常好。\n場地新裝潢，很享受的用餐體驗。",
        "日期": "2 週前"
    },
    "評論 109": {
        "內容": "烤方不錯吃，肥而不膩\n蘿蔔絲餅很好吃！！外酥內軟卻不會覺得乾\n由於有視障人士到店用餐，服務生非常貼心的協助分食",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "醃篤鮮湯頭濃郁，搭配大塊冬筍增添清爽口感。炸年糕也好吃，外面粿著和入蛋汁的麵皮，帶點厚度和蛋香，有懷念的滋味。但湖州粽小到有點傻眼。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "動作很快但錯誤也多，茶水跟小籠包都送錯了。服務比不上鼎泰豐，但價位跟好口味是不輸的",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "說道地，好像又差了一點。\n說味道，好像又少了一點。\n說好吃，好像又弱了一點。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "12/29和朋友聚餐\n我們把這家餐廳誤認為是港式飲茶餐廳\n結果是..江浙餐廳 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "好吃😋但價格略高 茶資50元\n拉皮跟千層肉都很好吃\n七彩小籠包每個都很有特色 👍推 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "甜點就不錯呢！\n湯包的話都是很有水準的\n如果想要吃了個爽，服務生說也有湯包吃到飽的活動，建議可以打電話詢問。",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "用餐時段是下午茶\n點了土雞湯 蟹皇小籠包 蝦肉蒸餃 雪裡紅素肉包 湖州粽 蘿蔔糕 桂花拉糕\n土雞湯小小一碗，湯喝起來爽口不油膩，雞肉很軟 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "評語很簡單，沒有鼎泰豐的美味與細心服務，卻比鼎泰豐還要高價",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "之前有內用過下午茶，餐點精緻好吃，特別是蘿蔔絲餅，更是百吃不膩。最近推出的粽子，潮州粽口感，鹹甜都有，長輩都很喜歡。還有超有質感的保冷袋，送禮也很方便。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "平日下午限定的吃到飽，服務上ok。\n都是澱粉類的很快就吃飽了，選最便宜的CP值會高一點。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "2005年9月，南僑集團所打造的點水樓開始營業，主打江南料理、點心，菜系遼闊又精緻，包含了杭幫、蘇幫、揚幫、滬幫、甬幫等菜式名餚。\n目前已有多家分店。南京店、懷寧店的空間尤其值得稱道，名家書畫、骨董藝品、木雕窗花和室內裝潢造景，都頗有品味。\n點水樓的配酒服務，堪稱開風氣之先，不但甜品有各種農村酒莊的佳釀搭配，自己也釀造酒，其企圖心之宏偉，在臺灣可謂首屈一指。 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "很多菜色的中式餐館\n光是湯包就有很多口味\n原味，蟹黃，九層塔，松露等 …",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "餐點多樣，海鮮新鮮，甜點好吃，服務佳！美中不足是外帶的東西漏裝了。每次去必點的麵衣魠魚。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "點水樓，應該就是主打點心與茶水。算江浙菜還是粵菜呢？可能因為得了很多獎項，所以價格也較高。菜色繁多，各式點心、主食美味可口，茶水香醇，符合餐館名稱。現在買1萬餐券送1千元抵用券，人多聚餐的話大概兩次就用完了。餐廳生意很好，一定要提早訂位！",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "父親節在點水樓用餐！\n服務人員態度非常好👍🏻\n餐點水準不錯！CP值很高！\n我們全家吃的很開心❤️ …",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "1/31原本要去吃鼎泰豐，結果沒營業，只好來吃這家，結果餐點難吃又貴，一盤蔥爆牛肉加上服務費，要500元，吃起來比熱炒店一盤150還難吃，湯包內餡少, 湯汁也少，皮又硬，和鼎泰豐差的遠，只有黑松露炒飯還可以，整體來說，餐點不行，標準的吃裝潢和服務的一次店",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "吃的口味算不錯，但份量算不大，價位真的有點高。\n酸梅汁一壺貴得嚇人啊～那應該叫一瓶。😂\n服務員問要不要酸梅汁一壺時，馬上就說「好」。結果後來翻到價目表實在有嚇到～\n480耶 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "北市大安 · 點水樓SOGO復興店 🥟\n#以江浙菜講究料理手法，多道作工繁複的手工菜，如：蔥烤鯽魚、油燜烤麩、桂花芋頭、上海醬鴨、醉元寶、干煸四季豆、涼拌粉皮…等，我最愛的「七彩小籠包」，有原味、九層塔、麻辣、翡翠、XO醬、松露、蟹黃小籠包，每一款都各有自己獨特的風味，好好吃 😋 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "第二次造訪點水樓，上次是林口店此次是復興店，裝潢風格是濃濃的江南風，餐點一如既往的精緻、美好””””\n喜歡精緻美食的你，千萬不要錯過點水樓。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "餐飲非常精緻， 下午茶套餐澱粉類較多，如果可以配一些青菜更好！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "用餐空間大，但桌間距離還是近了一點\n除了雞湯之外，餐點美味，但覺得價格高了些",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "今天跟先生小孩去用餐，一開始問服務人員，能用禮券嗎？你們也說禮卷可以使用\n\n結果吃完飯結帳說禮卷不能使用？？？？ …",
        "日期": "5 個月前"
    },
    "評論 132": {
        "內容": "上菜速度快 菜色口味適中好吃 適合家人朋友們聚會 圓桌位子適中 小菜口味 蘇東坡肉順口 蔥油餅臭豆腐口味偏淡 整體尚可",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "從點餐、送餐和收桌，都不知道在急什麼\n一下撞到茶杯一下筷子掉桌上\n還沒吃完就3-4個服務生站在桌邊看 …",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "東西好吃，氛圍很好\n這次點的主要是點心\n下次會嘗試其他菜類",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "下午茶吃到飽Cp值很高，從盆菜到小籠包都很好吃，推小籠包、紅豆蒸糕、心太ㄖㄨㄢㄅ",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "我覺得很好吃\n服務很好\n上菜很快 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "環境很擁擠 老舊\n食物還不錯 服務生都不錯",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "除了奶黃包跟蘿蔔糕外，建議都不要點。 因為神難吃，還神摳門，請他加薑絲給我這個份量！",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "過年搭捷運路過忠孝復興捷運站，剛好查到Sogo有點水樓，沒有訂位直接前往，服務人員很親切的帶位，也馬上幫小朋友提供兒童餐具，點了炒飯，七彩小籠包，無錫排骨，羹湯，流沙包，蘿蔔糕，餐點都很好吃，家人讚不絕口，大概就是價位高了些，但難得過年來北部遊玩，當然要嚐一下外縣市沒有的美食，才值得",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "慕名而來朝聖\n點了幾樣招牌菜 …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "美味的台灣菜，包點，菜餚，不俗，唯CP值普通",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "滿懷著期待來品嚐，也因此失落感較大，小籠包和蒸餃皮偏厚內餡較少，外皮不知是蒸太久還是本來就這樣不是很順口，整體價位偏高份量少，服務人員態度倒是不錯",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "食材不夠好、料理也就沒一般江浙館子的水準！只是地點超好、營造的氣氛不錯",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "菜飯沒鍋巴 根本是拌一拌而已 也沒有美味！有夠難吃！！！\n蟹粉豆腐這樣580有夠貴 也沒有其他海鮮料",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "餐點非常美味\n烏龍茶煙燻松子排骨非常特別的口感非常推薦，砂鍋火烔雞湯湯頭鮮美可口，東石鮮蚵煎蛋非常新鮮美味可口與一般的蚵煎蛋不同，小籠包口感美味不膩勝過鼎泰豐。\n服務人員非常專業非常親切。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "整體用餐環境尚可價格不算親民",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "小籠包跟燒賣非常好吃！\n\n七色小籠包七種口味，看起來精緻可愛，一口吃剛剛好，非常多汁可口，難怪是店內的招牌！ …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "為了小籠湯包去的，果然值得！蘿蔔糕也令人驚豔！冷盤、小點、甜品都具中上水準的細膩度，值得再去~",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "餐點沒有想像中的令人驚艷！因此相較之下價格感覺是中高價位！在意CP值的人會失望！\n但服務與環境很棒！",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "2021.08.08外帶薑蔥抱卵小卷四人特餐)七道菜)台幣3800元\n點水豆腐煲及菜肉蒸餃還不錯",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "吃得蠻飽的\n小菜的小黃瓜跟南瓜很好吃~\n餐點的部分個人最喜歡小籠包",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "整體點心類餐點味道普通，蒸蘿蔔糕口感很軟不錯吃",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "下午茶時段來，價格漲了。因為有人數限制，吃起來不擁擠很舒適，上菜很快，蝦餃好好吃。第一輪點單可能有預先做好，食物沒那麼熱，第二輪可能現蒸，小籠包就明顯比較燙口",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "食物好吃  東西很貴\n服務真的不太好\n感覺店員服務態度很沒有尊重客人 …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "環境不錯，價格偏高，個人覺得味道還好，沒有特別驚豔感，就是吃飽而已",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "餐點表現普通\n但以這樣的價位有點不如預期\n服務人員推薦的餐點卻感覺很還好 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "不踩雷，服務有認真，餐點好吃，有用心",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "服務親切，口味也很不錯，特別喜歡以下兩道菜。\n東石鮮蚵煎蛋：蚵仔新鮮，配上醬汁更加提味，非常好吃。\n封肉：醬汁不過鹹，恰到好處，跟夾肉的刈包形成完美的搭配！",
        "日期": "7 個月前"
    },
    "評論 159": {
        "內容": "很便宜 所以來者不拒\n爛客可以來 ，他們會在你吃東西的時候站在很近的地方看你\n服務沒有比較好 還是漏東漏西 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "賽螃蟹、赤豆鬆糕都很好吃",
        "日期": "9 個月前"
    },
    "評論 161": {
        "內容": "蘿蔔糕選煎的會比較好吃！奶黃包還不錯，整體價位偏高～",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "口味算是符合台灣人\n但口味吃起來油油的\n味道還好而已 …",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "近年退步了許多，建議別點大菜，嚐嚐小籠包與點心即可。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "這間去很多次了，平時對於餐點服務等等都非常滿意唯獨這次超失望。如果各位有要去這間吃千萬別點蒜苔蝦仁這道菜，雖然蝦的份量很多但意外的是居然用不新鮮的冷凍蝦，就好像冷凍好幾天後再拿出來吃的那種感覺。剛好我們又有點另一道豆腐堡，裡面雖然蝦仁不是主角但這是新鮮的蝦仁很脆很好吃。你們一道蒜苔蝦仁收660居然用這種品質的東西，想省成本也做的太難看了吧！",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "用餐環境舒適 口味適中 數量較少 冷氣很強",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "適合聚餐慶生，好吃的江浙菜，小籠包口味多，菜色很豐富！",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "東西算好吃,服務也不錯,但價位真的偏高",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "Xo醬乾拌麵好好吃！\n煎蘿蔔糕也是\n檸檬牛肉吃起來也好清爽 …",
        "日期": "8 個月前"
    },
    "評論 169": {
        "內容": "每一次去完都很懷念 期待下一次再光顧的優質餐廳~~\n原本連鼎泰豐小籠包都不喜歡吃\n卻在這裡愛上了小籠包!尤其是九層塔小籠包 …",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "貴到爆爆～食物還行，覺得不值得",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "小籠包味道一般反而醉雞表現出色",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "蘿蔔糕還不錯～",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "老牌餐廳，漢式風格裝潢，餐點好吃，但價格偏高",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "只有去吃過下午茶的吃到飽，非常划算！\n小籠包和奶皇包好吃。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "海鮮豆腐小盤訂價580元:材料和味道很普通。豬腳麵訂價380元，只有1又4分之1塊豬腳。價位不怎麼實在，是不是房租太貴了?",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "只能說爛，腰果雞丁搞成雞炒腰果，我不知道你腰果是太多還是雞肉太少了？\n豆腐煲一點都不入味，東石鮮蚵蛋連最基本的上面放兩朵香菜裝點都不知道，真的很爛😓 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "服務人員都很熱心！餐點也很好吃！",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "以整體服務跟食物來說偏貴，菜色口味普通，蔥爆牛肉很像熱炒店，蔥很滿肉很少、炸年糕皮厚、尤其龍井蝦仁很令人失望，蝦仁粉粉的口感很差，跟服務人員反應竟然只有回尷尬的呵呵兩聲？\n不推薦，讓大家參考。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "每年端午節都要來買一下這家的粽子,湖州粽,很正宗,料很實,而且很精緻,入口即化的口感,軟糯鮮香的滋味,真是好吃.包裝是個保温袋,送禮很好看,又可以重覆利用.店員都笑臉迎人,熱情招呼.",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "先前母親節有來店用餐，口味服務俱佳，近日獲贈端午禮盒湖州粽，口味道地，鮮香軟糯，深得長輩喜愛，已開始期待中秋月餅🥮 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "在這裡享用了上海風味的飲茶午餐——我最喜歡的是彩虹)有些辣)小籠包和芒果布丁。  芝麻蘿蔔糕雖然味道很淡，但感覺品質很高。  崇光百貨11樓的服務品質很高，氣氛也很好。  不知道主人為我們支付的費用 - 但其他人建議的訂單或每人新台幣 1200 元。",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "在台北的一個晚上在這裡吃了晚餐。我們點了各種菜餚，包括北京烤鴨、炒飯、扇貝和蔥油餅。一切都很美味，氣氛也很道地。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "■地點\n位於遠東SOGO復興館11樓。\n即使下雨，你也可以從地鐵出來而不會被淋濕，而且無需預約也可以進站。 …",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "不好吃，餃子和金桂園沒什麼差別，牛陵雞湯味道很像牡蠣煎餅。",
        "日期": "5 個月前"
    },
    "評論 185": {
        "內容": "2024/08/04\n我去了Hisabisa，但我很失望。\n尤其是牛肉麵，是我吃過最難吃、最貴的。麵條是冷凍烏龍麵。 …",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "我第一次吃烤豬肉)kwa pao)真是太美味了，我永遠不會忘記它。我想一個人把它全部吃完！我想說的是，但價格合理。所有的中餐都很美味，包括小籠包、空心菜、雞胸肉、蝦仁炒飯、小盤竹筍和黃瓜，還有紹興酒。這是一家我還想再去的店。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "餃子和我記憶中在其他地方一樣好，比在美國吃的要好得多。  我們嘗試的其他菜餚也很不錯。在我看來，這比鼎泰豐好。服務很好，沒什麼了不起的。價格很合理。位於忠孝復興崇光百貨11樓。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "小籠包和他們的點心絕對美味。我無法抗拒吃掉他們所有的食物。但值得注意的是，價格相當高，所以我建議您提前計劃訂購。當您造訪台灣時，請確保您不要錯過這個令人難以置信的體驗！該商店位於城市內，交通便利，乘坐火車、巴士甚至步行即可輕鬆抵達。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "高級中餐廳，雞湯太好喝了，其他食物請看圖片，不記得叫什麼了。非常好而且價格實惠。工作人員也很友好而且樂於助人。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我提前預訂了周一下午 2:30 的自助餐，雖然我提前了大約 15 分鐘到達，但我很快就被引導了。\n由於時間有限，店裡主要是吃自助餐的顧客。\n先上開胃菜，但最好歇一下筷子。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "鼎泰豐等了70分鐘，所以我去了同一棟崇光百貨頂樓的這家餐廳。很有高檔店的氛圍，但價格也相當合理。這是一家可以享用點心的中餐廳。菜單也是用日文寫的，所以我認為你不會有任何問題。\n至於味道……還不錯，但一旦你了解了鼎泰豐……對於那些無法忍受在鼎泰豐排隊的人來說，這可能是個不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "我和一位來自日本的朋友去那裡吃晚餐。我和朋友對七色小籠包、紅燒肉等日本人最愛的口味非常滿意！\n下次我會帶著家人一起來！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "看起來是高檔餐廳，不過不知道可以自己做炒飯嗎？小籠包涼了，性價比太差了。\n\n客戶服務很差，排列整齊的炒飯未經允許就混在一起了，收銀員態度也不好，造成了地獄般的用餐體驗。 …",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "如果您喜歡吃江南菜，那麼這是一個不錯的地方。我是伴隨著上海菜長大的。所以每當我想吃鹹味和甜味時我都會回家。有點貴。但你要為位置付費。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "南京分店很好吃，所以我在這裡嘗試過一次。\n我點了櫻花蝦套餐)右邊的粉紅色菜單)。\n價格有點貴，而且說實話，兩個人吃的不夠，單點就夠了，不過小籠包、蛋奶凍、湯都很棒。\n我推薦它是因為你可以吃到你不會點的東西並有新的發現。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "這是一家經常出現在旅遊指南上的連鎖店，位於淺藍色SOGO福士店的11樓。\n價格雖高，但好在空曠，容易進去)笑) …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "食物很棒，尤其是不同口味的餃子。我推薦點7種餃子，這是店裡的招牌菜之一。價格相當實惠，工作人員也很好。推薦你去。",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "小籠包很好吃，但燻肉和薑炒，還有蔥蝦米湯麵更出色。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "來吃晚餐－吃了小籠包、蘿蔔糕、牛肉麵、蔥油餅。\n\n價格高得離譜)小籠包比鼎泰豐還貴，而且還差得遠，好幾個碰都沒碰就破了)。你可以從餡料的濃稠度看出他們冷凍和解凍了餃子。可悲的是，包子是我們這頓飯中最好的部分。 …",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "雖然已經預約了，但是因為地震地鐵不通了，所以就搭了公車，但是已經下午三點多了，所以去不了，不過他們好心幫我預約了第二天。當我們到達時，我們很快就入座了，可能是因為雖然時間還早，但還有空位。\n上次，工作人員未經允許就決定了我的第一點，但這次他們問了我想要的一切和多少，所以我可以按照自己的步調吃。 …",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "這一定是我一段時間以來經歷過的最糟糕的地方之一。\n\n除了小籠包還不錯之外，其他的菜色幾乎沒辦法吃。蔥油餅只是一塊麵團，鍋子巴里的蝦子也不是很新鮮。 …",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "我們一行9人，他們在6人的套餐上一點一點地添加了3人的菜餚，所以每個人都吃得很美味。\n一邊看著菜單，一邊品嚐和比較色彩繽紛的小籠包，很有趣。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "位於崇光百貨11樓，地點便利。邊購物邊吃，或是邊吃邊購物。如果你想進入一樓，電梯要等很久。我們必須先騎下去，然後再回來。食物相當不錯，雖然醬汁對我來說有點太濃了，但我認為這是典型的上海風格烹飪。當我們抱怨一道菜時，他們幫我們把它從賬單上劃掉了。總而言之，這是一次愉快的用餐體驗。",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "我去吃無限量的下午茶，因為我覺得那是一家比鼎泰豐更好的餐廳。\n很難評價這兩種口味，但無限量吃的選擇有點讓人高興。 …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "非常好的中國菜，有關上海的美食，菜單很豐富。我每次去台灣都會來這家餐廳，它在台北有四家。品質始終如一，選擇豐富。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "它出來得很快而且很好！\n店員很有禮貌。茶用完後，會立即奉上。小籠包也無可否認的美味♥\n如果你在城裡，可以午休，而且它就在百貨公司的樓上，所以你可以不用擔心時間來店裡。",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "這家餐廳的大部分菜餚都還不錯。然而我找不到任何特別的東西。\n\n我點的燻鯧魚的獨特味道很有趣。 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "正宗中國菜的忠實粉絲！如果您正在尋找一個像樣的地方，那麼這就是您要去的地方！我強烈推薦這個地方給所有外國人、家庭聚會或商務午餐！\n價格不便宜。然而，食物的品質絕對值得。 …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "我在SOGO的地下室購物後來到這裡。這家餐廳經常出現在旅遊指南中，並被列入2019年必比登推介。\n我去吃午飯，他們馬上帶我參觀了一下，因為那裡的容量很大。 …",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "與地下的鼎泰豐相比，這裡空蕩蕩的，感覺很二流。員工素質是最差的。她沒有微笑回應，她正在擺弄手機，她一直看著我，因為她想快點把盤子處理掉，我心裡不踏實。我覺得她只是個打工的老太婆。與鼎泰豐不同，工作人員不會說英語或日語。儘管價格看漲，但這沒什麼大不了的。鼎泰豐比較好。",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "這裡的小籠包味道比一般的DTF還要香。除了蔥油餅之外，一切都很棒。強烈推薦這家餐廳！我們一定會回來吃原來的XLB和煎蘿蔔糕！",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "午餐自助點心套餐@440TWD\n除了小籠包之外其他的食物我都不喜歡，餃子也吃不完，所以不願意多點，所以大概30分鐘後就離開了。\n最後，兩個女孩分別得到了10個長包、1個奶黃包、2個小肉包和2個10個2種餃子中的大約5個。 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "吃到飽需要預約！\n我覺得味道也很好吃。\n推薦給那些對自己的胃感到自豪的人(^-^)",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "杏仁豆腐是最優秀的甜點，口感調料都滿分\n醉雞和炒飯都有水準，茶也濃鬱順口\n服務員都很細心有禮貌\n可惜價格真的高了些，不然願意給更高分",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "各式點心各具特色，菜飯美味，獅子頭濃鬱，小籠包味道多元，超膩鼎泰豐可來此換換口味～",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "很喜歡今晚早些時候提供的 6 人份菜餚。它們很美味，每道菜都有足夠的份量。服務人員態度很好，但有點匆忙。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "位於百貨大樓11樓。如果等待時間太長，鼎泰豐是一個選擇。價格比鼎泰豐高很多。食物很不錯。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "價格過高，價格過高，餃子還不錯，但涉及其他費用，例如每人茶水，例如炒蔬菜是新台幣 320 不值錢，鼎泰豐更好",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "來過這裡好幾次了，因為工作和與朋友的問候。服務很好，但食物很普通，精緻程度有限。另外，我也不喜歡這種氣氛，因為環境很吵。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "小菜很特別 小籠包 和紅燒牛筋堡好吃",
        "日期": "10 個月前"
    },
    "評論 221": {
        "內容": "我在訪問台灣的第一天就參觀了。\n我改變了午餐時間，下午兩點左右進去，裡面空無一人。\n吃到飽要預約嗎？只有顧客。 …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "太平洋SOGO 11樓餐廳層。所有的點心都很美味而且你不會出錯的。推薦宜蘭的蔥油餅和炒空心菜。提供日語服務，並有日語菜單。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "因為是大型賣場，所以套餐出來的時候有種驚喜的感覺。還有別的餐廳可以讓我安心吃飯嗎？",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "平日下午 2:30 至 4:30 提供無限供應菜單。\n每天限50人\n必須預定",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "我別無選擇，只能去這家餐廳，因為我被告知要等兩個小時才能到達鼎泰豐，但所有的菜都非常美味，我很高興我沒有去鼎泰豐哈哈。\n炒飯是我吃過的最好吃的，杏仁豆腐尤其好吃！",
        "日期": "6 個月前"
    },
    "評論 226": {
        "內容": "一家可以舒適地享用傳統台灣家常菜的餐廳。\n\n蘿蔔乾蛋餅特別好吃。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "一家非常有名的餐廳，但對我來說食物就一般般了。小宮白)裡面有湯的餃子)與其他餃子沒有任何顯著差異。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "位於崇光百貨11樓。\n我吃了東坡肉和小籠包公心柴。\n這裡很安靜，景色優美，食物也很美味。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "晚餐是七彩湯餃套餐。\n\n丸子和蘿蔔糕肉質細嫩，味道溫和。 …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "復興分店施工期至11月1日。",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "我們找到這個地方是因為樓下的DTF等了50分鐘。航班起飛後已經是晚上很晚了，所以我們決定嘗試這個地方。菜色沒有讓人失望！雖然他們沒有我最喜歡的豆腐和海藻沙拉。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "這是最糟糕的點心餐廳嗎？\n點心端上來的時候不冷不熱，連六個顧客都沒有。\n不忙，但經理給你點心並告訴你用現金支付，而你旁邊的桌子用信用卡支付，這很明顯他們不如鼎泰豐所有員工都玩得很開心。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "環境還可以 吃的味道一般 牛筋湯還行",
        "日期": "3 週前"
    },
    "評論 234": {
        "內容": "正宗的台灣小籠包很好吃。\n除了常規的之外，還推薦螃蟹味噌。\n位於崇光百貨內，與車站直通，交通便利。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "食物很棒，但服務有待改進。週末尖峰時段，要請服務生來倒茶是相當困難的。",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "崇光百貨11樓\n\n客戶服務也很友善、有禮貌。 …",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "價格不便宜，但是菜色非常好吃(^^)！下面的鼎泰豐等了100分鐘，但我很快就進去了。這很好。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "餃子好吃又好吃，給我留下了深刻的印象，尤其是麻辣燙。",
        "日期": "3 個月前"
    },
    "評論 239": {
        "內容": "好食物。服務周到——服務生給我們換了兩次盤子。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "這是一家不錯的商店，位於車站上方，頂樓，有高品質的小籠包。您也可以購買牙籤作為紀念品。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "紮實的用餐體驗，還有不錯的芝麻煎餅，還有美味的麵筋菜餚。",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "這道紅燒肉夾著饅頭真是好吃極了。\n蔥麻糬很好吃，但我吃太飽了。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "下午四點，萬籟俱寂。我可以慢慢地享受食物和茶。小籠包很完美。就我而言，比 DTF 更好。茉莉花烏龍與小籠包是很好的選擇。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "就我個人而言，我對它比鼎泰豐更滿意。蝦仁炒飯和小籠包jmt！",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "我選擇了自助餐，這是性價比最高的。可口的！",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "很道地、很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "絕對噁心的服務人員。逼我們一行十多人去包間，花新台幣15,000元的房費或直接走。不支持這種噁心的服務行為。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好食物。如果太忙的話，這是 dintaifung 的好選擇。",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "這是一家專門提供中國江南)南京、上海等)美食的餐廳，沒有強烈的香料，因此對於大多數韓國人來說是一個安全的選擇。\n雖然有一些遺憾，但還是很滿意的一餐。如果我有機會嘗試其他菜單項，我想多去幾次。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "我並沒有抱太大的期望，但這家餐廳讓我感到驚訝。它是台北為數不多的能夠以合理的價格提供優質食品的餐廳之一。下午茶的選擇也很好，我注意到很多甜點都是手工製作的，例如包子是從頭開始製作的)台北的大多數餐廳都大量使用工業和工廠製作的原料以節省成本)。 …",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "服務很好",
        "日期": "4 個月前"
    },
    "評論 252": {
        "內容": "地點在崇光百貨11樓。\n吃了小籠包和水煮菜)名字忘了)。\n這裡的小籠包的皮比普通的小籠包更薄、更軟。也許這就是為什麼其他小籠包第一口汁液就會高速噴湧而出，但這個小籠包卻不是這樣，它會輕輕地擴散到你的嘴裡。 …",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "營業時間與所列時間表不同。\n小心，因為你有空閒時間\n晚餐於下午 5 點開始",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "小籠包真的不優。餡料太乾沒有什麼湯汁也不香。櫻花蝦小籠也是雷，完全沒有湯汁。豆腐煲相當一般毫無特色可言。然後3個人吃3800台幣是什麼鬼？你的口味環境對得起你的價格嗎？ sorry一星",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "我認為這可能是台北最好的上海餐廳之一。值得一遊。\n\n雞湯——這很好喝，而且令人驚訝的是一點也不油膩。 …",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "我發現這家連鎖店的一些菜餚在台北車站店味道更好。這個位置供應乾淡肉。這裡的服務也是一次負面的經驗。當他們把我們點的一道菜和另一道菜混淆時，他們試圖責備我們點錯了東西。經過三個不同的人交談後，他們終於把它拿回來並做了我們點的菜。前往台北車站地點體驗他們所提供的服務。",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "那是在SOGO的頂樓。這裡的SOGO地下室有一家鼎泰豐，當我拿到鼎泰豐的號碼牌並等了70分鐘後，我找到了它，並決定去鼎泰豐嘗試一下。工作人員推薦的帶骨雞肉不好吃，必備的小籠包有肉味……但是上面撒著蝦子的生菜？而且小籠包玉石非常好吃。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "老爸是浙江人，老媽很會做菜，對看這間口碑很期待，點心和小菜還可以，幹貝角瓜清爽好吃，但大菜烤方)東坡肉)軟嫩惜肥肉未入味，糖醋鱸魚有土味，八寶鴨說是招牌，但是皮卻不夠酥甚至到韌的地步，且當日不知是否因假日人多，服務不到位且很多時候桌面空空沒東西，期待高失望重，只能說性價比不佳.....",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "我只點了點心。食物還可以，但並不令人印象深刻。您可以以相同的價格獲得更好的選擇。菜餚)不是點心)——魚、蔬菜等——相當昂貴)蔬菜大約新台幣 360 元，魚則貴得多)。我同意之前其他人評論的觀點，即服務很煩人，而且你還需要支付10%的「服務」費。",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "就在崇光百貨裡面。跟其他店家不同的是，沒有空閒時間，所以下午2:30之後我就進去了(о´∀`о)\n我們吃了小籠包、辣小籠包和蝦餃。您的訂單將在大約 10 分鐘內送達。小籠包和蝦餃都非常好吃(๑´帶`๑)說起蝦餃，你可能會覺得“有曲線”，但這裡的蝦餃卻多汁，讓人以為是小籠包♪",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "標準下降但服務仍然很好。有XLB，牛肉麵，話梅雞和蠔蛋……還可以……以前更好。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "人們不再欣賞這種道地的中國菜了。我在這裡吃的大多數菜餚都是同類中最好的之一，茶也很不錯。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "與鼎泰豐不同，普通小籠包有獨特的風味，所以我想你可以找到你喜歡的。玉很好吃。生菜包蝦很好吃，脆脆的口感類似天婦羅，但服務生推薦的雞肉，充滿了辣骨，不太好吃。",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "品嚐傳統台灣美食的好地方，有多種當地菜餚可供選擇。雖然價格昂貴，但食物品質很好。這裡的服務還可以，餐廳本身也有一種比較古老的傳統風格。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "下午茶～^_^出菜慢了些！大致可以～!",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "我們參觀了下午的自助餐。\n他們會檢查您的茶是否不足或您是否想訂購更多。\n時長90分鐘，所以你可以慢慢來。 …",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "容量很給力👍\n味道也好🙆 …",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "位於崇光復興館頂樓。可能因為是工作日所以空蕩蕩的。\n食物也很快就出來了。\n松露小籠包很香，蘑菇的味道也不重，吃起來很輕鬆。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "小籠包、蟹味噌小籠包、蝦生菜捲、蔥油餅都很好吃。店裡的人也很友善。另外，我點的烏龍茶)春茶)有真正的台灣風味。",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "台北最好的小籠包之一。食物很好，但服務很煩人。工作人員一直纏著你點菜，如果你會說日文那就更糟了。",
        "日期": "8 年前"
    },
    "評論 271": {
        "內容": "許多選擇和秘密美味食譜！求工作人員推薦！這比拿菜單好得多；)\n宜蘭空心菜、桂花芋頭、臭豆腐、梅漬番茄，特別！",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "他們聲稱餃子比鼎泰豐更好，事實上並非如此。我們去那裡吃午餐，只提供點心。食物不錯，但價格過高。",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "每次去台灣，我都會從機場直接前往這家餐廳。\n一定要吃小龍浦，尤其要嚐嚐松露小龍浦~\n通常，當我只吃點心時，我會點小龍婆)大 - 10塊)，小麥，哈高和甜點。 …",
        "日期": "9 年前"
    },
    "評論 274": {
        "內容": "不太正宗，湯包平淡無奇，鹹蛋黃包皮太厚，蛋奶凍也分開了。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "每次去台灣都會去點心店...總是很喜歡吃...小籠包和xo小籠包xo拌飯麵真的很好吃尤其是拌麵，看起來不怎麼樣。什麼東西，但是很辣而且很好吃......",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "如果你討厭鼎泰豐排隊等候的話，我推薦這個地方。包括小籠包在內的點心品質非常好。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "很多人把它比作鼎泰豐，雖然鼎泰豐是一家老牌連鎖店，但感覺這像是當地一家出名的餐廳的擴張？沒看到。\n如果你的住宿在附近或你是小龍坡愛好者，那就太好了，但如果你是一般的吃貨旅行者，我推薦鼎泰豐！\n推薦：小龍浦，多汁，厚實\n不推薦：鼎泰豐的蝦米蝦比較好，但整體服務心意比鼎泰豐差。",
        "日期": "10 年前"
    },
    "評論 278": {
        "內容": "我去那裡是因為在受歡迎的小籠包店樓上有很多帖子。\n那個說他會說日語的人是在說謊吧？\n沒有一個工作人員會說話，他們只是遞給我一張寫著日文的菜單。 …",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "東西不錯 ,不用排隊 。薺菜鍋餅值得推薦。 鼎泰豐的最佳替代品。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好味",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "位於太平洋SOGO 11樓。小籠包和奶黃包都很好吃。氣氛平靜的商店。這是一家適合小朋友的餐廳☺",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "對食物非常失望。  難怪我們馬上就能找到座位。  同棟大樓的其他餐廳最多需要等待40分鐘",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "味道和鼎泰豐很像。\n當然，價格也差不多……哈哈。\n吃過各種點心，但最好吃的還是基本的Soyongpo哈哈。",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "傳統的中國南方點心。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "小籠包很好吃。我吃了小籠包，辣小籠包，還有小角小籠包，但我覺得普通的小籠包是最好的。但這並不是說其他人就不好。",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "食物很紮實，服務很棒。非常適合家庭聚餐",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "食物很美味，\n他們的服務是最好的，他們說話很友善、溫柔。他們的其他服務生也會說英語。食品價格合理。",
        "日期": "11 個月前"
    },
    "評論 289": {
        "內容": "可口的！我們常去，味道總是一致的。推薦過鼎泰豐。",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "位於較高樓層，但還好，因為電梯服務很快",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃的小籠包",
        "日期": "11 個月前"
    },
    "評論 292": {
        "內容": "真的很好吃",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "小籠包和地下室店裡的一樣好吃。\n蝦子燒麥的湯汁和小籠包一樣多。",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "疫情所害，客人不多！",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "非常好的上海風味食物。一定要嚐嚐他們的“冷菜”)開胃菜)和洋蔥煎餅！",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "我認為這是世界上最好的小籠包。\n世界上最大的小籃子。",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "非常好的餐廳，小籠包，肉方都很好，下次試試招牌牛肉麵",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "小龍包比鼎泰豐好很多而且不用等很久",
        "日期": "11 年前"
    },
    "評論 299": {
        "內容": "孩子們很喜歡他們的餃子！不錯的餐廳以及鼎泰豐",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "當然，它很好吃。餐廳內部很安靜，可以悠閒地享用美食。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "帶奶奶來這裡吃週末下午茶，食物很棒，但服務很糟糕。不會再回去了。",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "這是最不好吃的東西，價格又貴，下次請我也不會去的。",
        "日期": "8 年前"
    },
    "評論 303": {
        "內容": "食物並不出色。只有牛肉麵還不錯。不值這個價錢。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "2022/7/12 晚餐",
        "日期": "9 年前"
    },
    "評論 305": {
        "內容": "更好的是因為它在日本不可用。味道和服務都不錯。我還想再去一次",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "茶好喝，櫥窗的小菜好吃，大菜也優",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "令人印象深刻。價格昂貴而且食物很普通。不妨嚐嚐5樓的甜點。",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "最好的餐廳之一。類似鼎泰豐和曹記。下龍包特別好吃。",
        "日期": "9 年前"
    },
    "評論 309": {
        "內容": "他們的食物品質正在下降。如果可以的話去點泰豐",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "友善地說比平均好。",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "台灣最好吃的點心不用多說，一定要嚐嚐東坡肉。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "好味",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "菜色「色」精美，口味清淡普通。",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "我個人的看法是：食物不錯，但不是最好的。",
        "日期": "8 年前"
    },
    "評論 316": {
        "內容": "索龍浦的味道還可以。\nXO拌飯麵與預期相比令人失望。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "真的很不錯的上海菜",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "食物和氛圍都很好",
        "日期": "8 年前"
    },
    "評論 319": {
        "內容": "就只有沙龍包而已",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "價格非常高而且服務很差。永遠不會回來。",
        "日期": "1 年前"
    },
    "評論 321": {
        "內容": "城裡的中餐和服務都很好。",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "好吃下午茶",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "相當昂貴，但品質高於平均水平",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "提供韓國菜單，整體來說很美味。",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "味道很一般，工作人員也不是很友善。",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "不便宜，不太理想。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "平庸的食物價格過高",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 330": {
        "內容": "太多地雷，非常ㄧ般",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "太貴了！",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "口味美味好吃",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "很棒的當地食物",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "好吃！ ！ ！ ！",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "好吃地",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "退步了",
        "日期": "1 年前"
    }
}