{
    "評論 1": {
        "內容": "搬到新的位置後第一次來吃，跟印象中的餐點有點落差，體感上味道不若以前濃郁，有可能為了符合感覺口味過重的消費者吧⋯⋯少回憶中約會的味道有點可惜，不過能夠在學校附近提供一個選擇還是不錯的。\n餐點內容：雞蓉蛋醬麵、魚卵拌麵與數樣小菜，裏面最喜歡苦瓜，推推。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "份量很足夠\n雞湯麵很好吃\n冷麵真的是”冷”的 蠻好吃 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "生意很好，店內不大，動線不佳，都採自助式，內用先自行找位子，點好餐後去櫃檯中間櫃檯結帳，再自助到店內偏前面拿餐具，再自助去中間菜口取餐，吃完最後自助到最裡面回收碗盤，能理解人手不足所以要自助，但過度自助，人多時很容易跟別人碰撞造成危險⚠️ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "開業很久的麵店麵條有嚼勁有彈性不是一般的黃麵和白麵算是拉麵，麵的醬料也都很特別，店內可以掃碼點餐也可以去櫃檯拿單子來畫，到櫃檯點單後順便選小菜選完小菜之後再一起結帳，之後叫號取餐。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "麻辣鴨血和臭豆腐：有入味、微微花椒香，不會嗆辣或死鹹。味道算是平衡，不會調味濃到讓人頭痛。\n\n紹興雞湯餃：很舒服清爽的酒香，水餃餡紮實新鮮。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "麵稍硬，彈牙好吃，調味微微鹹，可以接受的範圍\n辣的部分，沒有到非常辣，但吸麵會被辣嗆到，然後很麻又很香！！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "公園旁 巷口角間 招牌顯眼\n中午生意很好\n學生上班族外送外帶 滿滿 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "多次光顧，也對此口味十分喜愛\n今日到店內用餐，吃幾口發現與友人點的餐點皆有麵體似乎煮的不夠透，與之前有明顯不同，有麵糊感，粉粉糊糊卡後槽牙，也有明顯的麵心（切面白）\n委婉告知櫃檯後，且表達以上問題，內場人員走出詢問是否重做，口氣不太友善，且有摔筷子行為⋯ …",
        "日期": "5 天前"
    },
    "評論 9": {
        "內容": "聽著不斷放送周杰倫的歌配著自以為是的嗜辣等級跟傻瓜乾麵還有豆腐，鴨血一把鼻涕一把眼淚。",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "第一次來吃 中午人超多\n點了紹興雞湯麵 （ 湯頭很不錯忘記拍照了 ）吃剩一根骨頭 😂。外面也吃不到 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "### 大直兄弟麵館：熱鬧中的獨特風味 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "慕名而來的，餐點的湯很冷～\n店員每一個都應該職業倦怠態度不太友善～\n然後餃子餡料沒有任何蓋子就放在回收台旁邊！\n真的是很少給店家這麼爛的評價：）",
        "日期": "4 週前"
    },
    "評論 13": {
        "內容": "麵條、抄手皮沒有想像中的有勁道，口味真的偏重。臭豆腐、海帶豆干、豬肝水準之上但不到驚艷…",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "2024夏更新：我覺得品質略有下降，我吃西塔冷麵，高湯的味道都不對了，完全不香，麵比起以前沒有那麼Q；小菜也沒有以前那麼出色，我點的是水蓮，吃起來沒有脆度，略為乾扁可憐。\n-- …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "2024.09.03初訪 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "沒有吃懂好吃在哪裡耶，可能就是算便宜吧。只是單純不合我們家口味，相信是有他厲害的地方。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "餐點還可以 用餐人潮很多\n麵條很Q彈\n用餐環境狹窄",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "動線很糟糕，人很多排隊很長，最慘的是要搞回收碗盤廚餘，所以你要繞過排隊的人再去回收區收拾。主要是店面太小生意太好，動線規劃的就變這樣了。\n以前不用自己收比較爽。\n餐點不確定有沒有變味道，吃起來是還不錯，但是魚卵乾麵碗變得很小，讓人很不滿，隨便攪動一下感覺料跟麵都要溢出，吃的小心翼翼很不過癮，懷念以前大氣的碗。 …",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "價錢統一不分大小碗，對食量大的人來說很划算。\n調味較重，適合重口味的民眾，旁邊有熱水可以調整味道，水餃很大顆很好吃，但價錢有點貴就是了。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "餐點特別、很大碗，生意很好。可惜排隊動線不太好，也可能是人太多，也等比較久。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "類型 : 北方麵食\n體驗 :\n很久沒來改地址了 ,不過只是改到對面很近和原址差不多地方 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "台北高CP值的店，內用需自行先尋找座位，然後畫菜單到櫃臺結帳，取餐跟收桌都是自己拿取跟回收～\n麵類、飯類、水餃分量都蠻大的，對於一個女生來說會吃的有點撐，然後餐點也很好吃，其中最念念不忘的就是水餃的內餡，超好吃！之後有經過繼續回訪的！",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "Cp值高，餐點美味的老店\n搬家後，目前環境比以往更舒適\n大中小餐點收費都一樣 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "換了新店面，用餐環境比較舒服，但是因為排隊的人潮沒停過，人多，加上鍋爐，坐在後段的位置比較悶熱，一堆人沒先有位置就點餐，然後虎視眈眈的站在一旁‘’等著‘’用完餐點，壓力很大啊～雖然店家有出聲建議要先有位置再點餐，還是有人不守規矩……但是收銀台不是可以幫忙把關？沒有填桌號可能就是沒有位置？可以直接請客人稍等確定有位置再點餐 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "吃了快十年的兄弟了 最喜歡超吃水餃水餃\n自從搬了新店雖然也不差 但沒有以前咬出來還會有湯汁 面也沒有以前那麼有嚼勁\n也許需要點時間適應畢竟可能之前戴眼鏡的老闆娘沒做了 但我這之後也試過幾次\n但真的味道不如從前 不會不好吃！但就不是兄弟",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "內用採自助式 找到位置後劃單去櫃檯結帳聽到號碼到了自行去取餐 吃完自行回收\n\n辣子麵點的是中份 份量十足 辣味屬於椒麻類型香氣很夠 會想要一口接一口 …",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "魚卵拌麵好吃！\n男友說紹興雞麵超好吃✨\n他連續複習看一個禮拜光頭葛格吃播，終於吃到兄弟麵館了🤣🤣🤣 …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "第一次朋友介紹來吃，小菜都還不錯，朋友點的紹興雞腿麵湯頭不錯，但上菜不到五分鐘馬上變乾麵😂我就看他明明點湯麵最後在吃乾麵？！我自己是點山西辣子麵，真的很鹹➕了許多熱水還是無法沖淡，對麵的感想就是鹹，紅油抄手也鹹、臭豆腐也鹹…建議平常沒吃那麼鹹的人可以不用去…也建議店家可以在點餐時溫馨提醒一下客人味道偏鹹的料理和麵會吸湯也可提前告知湯不夠可續😇 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "無意間發現換到了對面轉角，給我一種從小吃店變拉麵店的感覺？碗變美～但也變重了哈哈！爬完劍潭山下來十一點多正好人潮還沒來，新店面涼、乾淨、舒服，小菜一樣好吃，點了經典西塔冷麵，麵條很Q，口味不錯而且很清爽，鹹香鹹香裡面有放豆乾絲蛋皮絲小黃瓜泡菜白芝麻&叉燒～適合減脂的朋友哈哈😆另外牛肉麵是有加酸菜的但是酸菜不會甜，很好，整體口味不錯有牛肉也有牛筋，但因為我沒有嘗試，是看朋友吃得津津有味！兄弟麵館也算是陪我長大的老店了吧？ …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "好吃\n冷麵 麵真的很Q\n雞蓉蛋麵 菜也嫩 肉也嫩 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "評價不錯，麵大中小一樣價格。吃的人多，很快就滿。小菜沒有價格，買單前先取還是後取不是很清楚。廁所乾淨。自助式，碗盤自取，飯後回收。結帳後單子內有號碼，叫號自取。第一次去前幾個買單，沒注意到號碼把單丟了，還去垃圾桶找單。",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "1，環境有點擁擠，而音樂和用餐節奏讓人覺得很匆忙活恨不得趕快吃完，服務人員態度有點冰冷，個人覺得不太適合中老年人\n2，東西CP值個人覺得不算好，東西也普普口味偏重偏鹹而且是自助式的取餐跟收餐具。當天吃的雞蓉蛋麵感覺鹹蛋的味道很重麵條吃起來沒有特殊，而且雞胸肉裡面居然還有很大根的骨頭，份量是多的，但是整個混起來就沒有特別的感覺。\n3，倒是可以用行動支付，出餐速度算快速",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "麵看似單價不便宜\n但是真的非常大碗\n中碗相當外面大碗 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "🔺雞蓉蛋醬麵 $90 大中小均一價（圖片為大）\n評分：🌕🌕🌕🌕🌑\n份量有點大。蛋醬是鹹蛋黃的醬，雞蓉給的也滿多的，還有一些青菜，麵體本身還不錯吃，把醬都拌勻搭配起來剛剛好，就是價錢有點高 …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "點了看起來超豐盛的冷麵和辣子麵\n冷麵咬下第一口的麵體口感超驚豔！\n喜歡吃QQ紮實的麵體 真的會愛上 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "小菜入味好吃，辣子麵忘了問可不可以調整辣度，建議平常吃微辣/小辣的人不要輕易嘗試。",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "雖然是幾個簡單的小麵館，但是東西並不簡單、價錢合理又實在，鴨血也非常入味、小菜也非常便宜，不過第一次去的時候記得拿單子把要吃的東西寫在上面！他的菜單真的要用一點心、對了，他的麵你可以寫大中小份，不怕你吃，就怕你吃不飽！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "實踐大學周邊美食\n！份量小中大價錢一樣！\n養活了多少莘莘學子 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "住大直這麼久，每次經過都生意很好，可惜我不是麵食控，今天終於有機會來試試看，果然生意好不是沒原因，東西很實惠，麵可依食量調整不加價，免費湯供應！\n說說麵食，就差強人意一點，下次來試試水餃。\n小菜的部分就都挺不錯的，麻醬涼伴黃瓜非常有特色！豬耳朵也好吃！ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "麵很鹹難吃，很辣。可能人手不夠，地上很髒，到處都是衛生紙，廁所更是恐怖。不推薦來吃！",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "能內用就內用，外帶的話請點麵和現成外帶小菜就好，用餐時間千萬不要點麻辣豆腐鴨血。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "外帶麵沒煮開，整陀黏在一起還沒熟透...",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "#台北市中山區\n#大直街46巷29號\n#兄弟麵館 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "生意很好，麵的份量有分大中小，價格都一樣，點了中的以女生的食量來說非常飽。荊芥蝦油麵，蝦味濃厚，麵很Q，推薦給喜歡蝦味的人",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "中傻瓜配紹興雞湯，我ㄉ最愛！支援電子支付好方便～",
        "日期": "2 個月前"
    },
    "評論 46": {
        "內容": "終於來吃這間人很多的麵館了。\n點餐方式的話是到櫃檯拿紙筆，再看門上的菜單寫上去點餐，門上有什麼才有，像今天來的時候紅油抄手就賣完了。 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "小小的麵店看起來雖然不起眼，但吃了就會知道！雖然不是餐期時間前往，但人潮還是絡繹不絕。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "口味不錯，臭豆腐個人覺得普通，但雞蓉蛋醬麵還不錯；生意很好，需自己收餐盤；環境稍窄",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "2023/11\n雞肉蛋蓉醬 是鹹蛋醬 看起來清淡 實際味道很夠\n麵很Q …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "2022年05月 因為好吃就在來捧場，這次並不是內用，而是外帶回家吃，叫了儍瓜乾麵，因上次內用有免費的湯可享用，但外帶的話，店家就不提供湯品打包回去，所以只能回家吃著乾麵，而點完餐之後就在店門口等候老闆的呼叫，因為沒有排號碼。只能依餐點的種類才知道是不是自已叫的餐點。但等的時間還好不會很久尚可接受，而儍瓜乾麵帶回去一樣好吃。有辣椒的香氣，但不會很辣，很不錯吃。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "湯頭好、麵好吃❤️",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "三年前我給了五顆星，但是這次外帶感覺不太好，五點營業時間開始，店裡燈還沒亮進入寫外帶單，年輕女店員口氣已經冷漠些微不耐，點了一碗冷麵，一直到五點20才拿到，店內已經不少內用客人都已經開始吃了，不懂這種先後順序。\n———————————————-/ …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "第一次來品嚐，久仰大名，份量中有點太多，下次要點小，小菜都非常強，未來一定要點，這次沒有特色水餃就沒點\n\n極品辣乾麵 口味很重，很涮嘴 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "老北京炸醬麵跟我在北京吃過的不像，這只是一般台式炸醬麵。\n今天第一次去內用，點餐人員說自己找位子，還好我一個人剛好有牆邊的空位，其他在外面排隊的人是要自己進來搶位子嗎？生意還不錯應該要主動安排位子吧？",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "在實踐大學附近的麵店\n用餐時間沒有早點來的話\n一下子店內就爆滿了 …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "—高雄囝仔吃台北—\n「介紹」：台式麵食、小吃\n「用餐環境」：內用外帶都很多人，空間不大，桌數不多，翻桌率高 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "1.有叫號機卻主要用在外帶客人和餐點完成時，內用要自己找位子再點單，人多時根本都亂插隊。\n\n2.衛生紙必須到櫃檯前邊角才有，藏的很隱密很像怕人拿。 …",
        "日期": "3 個月前"
    },
    "評論 58": {
        "內容": "我點了一碗麵+雞捲\n麵經濟又實惠cp值超高，就是很適合胃口大的朋友用餐\n雞捲是好吃的但應該是放了一下了吧比較涼",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "蝦卵拌麵 $100 份量很大，麵很Q，調味簡單但很美味，感覺起來像是鰹魚醬油，能吃到蛋絲的香味，麵上頭沾滿了紫菜末，也能吃到紫菜的鮮味，好吃！超唰嘴，忍不住咻咻咻吃完，整體有點像知名烏龍麵清淡一點版本的明太子蛋拌麵。 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "餐點的品質有點降低耶。\n西塔冷麵太鹹了...怎麼會這樣...以前，沒這麼鹹呀 !!!\n注意一下品管，好嗎。 …",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "對兄弟麵館的印象，是大學時期的萬芳店\n時隔多年，也去吃過內湖店，\n直到近期才真的吃到本店 …",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "牛肉湯餃，湯頭好喝！雞蓉蛋麵味道很夠！附近難停車，朋友推薦來吃吃看，下午1點多到，沒有等太久",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "用餐時段的人潮真的很可怕！\n想要舒適寬敞用餐的朋友真的不建議\n不過要是願意為了美食而等待的人 …",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "2022/7/21\n這家的特色是：簡單調味就很好吃，不油膩，醬料很強，手工麵條好吃！點小份就可以吃飽。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "今天吃的是雞蓉蛋醬麵 90元/碗 麵量有大中小可選 價格都一樣 超佛心（去新店的分店吃 加麵就要加錢了）喜歡吃鹹蛋的人一定會喜歡 也可以吃一半再加辣（油潑辣子？）👈🏻超香 可以解膩😋 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "東西好吃沒話說。用餐完要自己收拾，用餐時間人多要等。",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "牛肉麵 五顆星：調味略重，但是超合胃口，湯頭中有蔥、酸菜、香菜，雖然標註小辣，但是因為味道太合口，還是讓不太能吃辣的我，邊擦汗邊把湯喝到見底。麵條普普小扣分。\n麻辣鴨血 四顆星：不雷也沒特別驚艷，表現中規中矩，不過份量足\n最後的爆點～ …",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "餐點味道很好吃！女生如果點中碗會吃超飽⋯😋蛋醬我覺得很有特色！辣拌牛肉麵的味道也很夠！店員面對我們的問題也會很有耐心解說非常感謝！ …",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "裡面空間比較狹窄一點\n不過麵條很有彈性好吃！ 有飽足感 口味豐富\n紹興雞湯必喝 香氣十足",
        "日期": "3 週前"
    },
    "評論 70": {
        "內容": "魚香乾麵80，水餃80，鴨血臭豆腐60。魚香乾麵的魚香味明顯，麵條是細的扁麵，順滑勁道，大碗份量非常大，中或小碗即可。嚐了一下朋友的辣牛肉乾麵，牛油香味突出，感覺更有特色。水餃個頭比較大，一顆8，內餡勁道，能吃出肉的香味，調味清淡，外皮光滑緊實，好吃但沒什麼特色。臭豆腐味道不重，內部疏鬆多汁，能吃出豆香，鴨血不怎麼入味，比較普通。光頭哥哥的愛店，吃的時候又想起了他，而他已經離開我們兩年多了。2023.3二訪，香辣牛肉乾麵100，選中碗的量，用牛油炒牛絞肉，牛的香味十足，香辣也恰到好處。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "很棒的麵店，是我在大直最喜歡的店之一，麵及小菜都在水準之上，要說缺點的話就是每道小菜看起來都超好吃，每次都點到肚皮爆炸。（外傳吃不完老闆會生氣氣，不知真假，我都有吃完無法查證）",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "感受非常差\n點了一碗牛肉醬麵，一送上來就有一股酸味，店家表示是因為加了番茄醬，我心想ok也許真的是這樣，結果吃不到一半整個快噁心死，明顯是食材太熱悶到壞了🤢\n現在肚子開始覺得不對勁了… …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "不論畢業多久回來，兄弟味道始終如一，份量也始終慷慨，來到兄弟麵館，請試著從小碗點起，獅頭煨麵和傻瓜乾麵都是上上之選，獅頭麵的藥膳湯甘甜醇香，傻瓜乾麵辣得恰到好處，值得一提的是麵條，雖是細圓麵吃下去可是咬勁十足，有種眷村味。 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "經同事介紹來吃這家兄弟麵館, 平日中午時間, 座無虛席, 可見人氣很旺. 很難得看到有\"獅頭煨麵\", 立刻決定主食就是它了!湯頭很清甜, 獅子頭看起來不大, 吃起來覺得份量感十足😅 令人意外地是小菜, 豬耳朵滷地非常入味, 同桌同事都讚不決口, 小菜還有水蓮、雞捲、鴨血等平常麵店不常看到的品項, 口味都有一定程度, 是會讓人回訪的店家. 只是附近不是太好停車, 需要花點時間找車位😅 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "用餐心得：這家店我最喜歡魚卵拌麵、煸魚肉醬拌麵，這兩重點都是偏比較日式清爽的口味，傻瓜麵主要就是便宜，口味也還行；擔擔麵有點類似維力炸醬麵的口味，我覺得比較普通偏重口味一點。店內有提供免費的湯可以喝，即便是免費的還是煮得很好喝，有一些碎肉跟雞皮，鴨血兩大塊才$25蠻便宜的！份量有分大中小碗，三種大小都一樣價錢，整體來說算是CP值很高的一間店，可以吃得很飽！但是每次吃到最後都會非常膩是這間麵店最大也是唯一的缺點。 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "水餃跟麵食都好吃 666👍👍👍 可以Line Pay付款 付款完拿號碼單叫號取餐 用餐完畢自行把餐具放置回收處 …",
        "日期": "7 個月前"
    },
    "評論 77": {
        "內容": "不接受媒體報導就已經一位難求的店\n各式乾湯麵都很美味也很有特色，很多口味在別處都吃不到！\n個人偏愛他們家的水餃，皮薄餡多滋味好！而且又大顆，CP值超高，加十元升級牛肉湯餃。 …",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "紹興酒雞腿麵，不是那種濃烈到吃不下的酒精味，而是非常清香，雞腿嫩的恰到好處，湯可以整碗喝完。\n\n每道小菜味道分明，都值得一試，鴨血、臭豆腐、茄子都很讚👍 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "每次都會經過\n但就是沒有吃吃看\n看了豚介紹校園美食 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "生意好到，也不用太介紹。\n主食類各有特色，麵條是細圓很Q的麵，小碗的份量就很夠，加大不加價。還有例湯可以免費取用。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "西塔冷面算比較特別吧！但是，比前韓式冷麵，不論是麵條或是湯頭都覺得不夠味😅\n獅子頭煨麵的湯頭算不錯，麵條也可以，獅子頭算災難🥺\n炒手普通，麻辣鴨血、臭豆腐不錯吃😋\n小菜值得讚許👍😋種類多也好吃😋 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "今天點了雞蓉拌面跟魚香拌面，麵條非常Q彈，但調味沒有評價說的好吃，雞蓉的口味有特色，味道以鹹蛋黃為主，另外帶有淡淡的鰹魚香氣，可以試試看",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "201901再訪，20元的鴨血好吃，水餃好吃小菜很棒！\n鴨血沒有入味，但湯頭很棒。西塔冷麵味道太雜，吃久了想吐。極品辣乾麵，好吃但蠻辣的。免費的附湯非常好喝。小菜非常好吃。服務態度就不多提了，畢竟是間非常忙碌的店。\n牛肉麵看起來很好吃。 …",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "CP值很高，餐點也都蠻好吃的。環境是一般的路邊小店，很適合日常來吃。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "每一碗麵都俗又大碗，不同口味個展其風味\n建議多人來，一起共食，確診什麼的再說了。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "24度 沒開冷氣 店內非常悶熱，至少開個送風吧？吃的全身汗。此次麵非常硬、完全不入味。",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "經過實踐聽說兄弟麵館很有名就來吃吃看，店內空間小，環境也不是太乾淨舒適\n獅頭煨麵湯頭很棒，不過獅子頭不是紮實的，反而是很鬆散的；牛肉醬麵吃起來就是早餐店鐵板麵…整體覺得普的，不過後來聽朋友說要點魚卵拌麵 、雞蓉蛋醬麵、紹興雞麵，給大家參考囉",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "傻瓜乾麵好好吃 水餃也不錯",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "今天終於吃到兄弟麵館了\n感動🥹\n真的是好吃又划算🤤 …",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "在實踐大學附近的熱門麵店，有多種口味的拌麵，算是不錯吃，也有多種小菜，店員服務親切，但個人覺得價位還是偏中上，不太算學生美食",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "後來再來吃了兩次\n水餃的確改善很多\n好吃！！ …",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "價格便宜份量大碗\n味道中規中矩 清淡不會膩口\n兩大塊豬血和一大塊豆腐只要40元 …",
        "日期": "6 年前"
    },
    "評論 93": {
        "內容": "Q彈的麵條非常讚！店內的品項還很多種，一定會再回來造訪品嚐！\n每個種類的品項可選擇大、中、小碗，價錢都一致，其實中碗就大約等同於別家的大碗了，這次點了雞蓉蛋醬麵大碗，麵的份量非常多， 吃的有點撐了！店裡還有免費的湯可飲用，真的非常划算！",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "麵的種類很有特色，但可惜不是我個人喜歡的口味。\n雞蓉蛋醬麵，鹹蛋黃很特別，醬的味道比較淡，麵點小碗也很多，吃到後面有點膩；\n鴨血臭豆腐份量不少，但沒入味，蠻可惜的。 …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "鍾愛魚卵拌麵，特別是上面有蛋絲！",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "雞蓉蛋醬麵還是很好吃，麵條很彈牙，臭豆腐味道普普，但湯頭辣辣的好喝\n牛肉麵湯頭不錯👍🏻 …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "到大直辦事搜尋美食，發現兄弟麵館評價不錯 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "老店就是有老店的特色，我點的是油蔥拌麵，可說是十分的油蔥，但我看到地板放一箱魚露後，就開始覺得整碗有一點魚露味。\n\n小吃店裡的老店，就是非常古早味，只是兄弟麵館的東西都有一點自己的特色。推薦給到大直不知道要吃什麼的朋友！",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "炒手麵還好，炒手有包芹菜，要點的人請三思，麵調味沒啥味道但還是會辣，店內有冷氣但不涼，又熱又辣，邊吃麵邊汗流浹背。超好吃水餃，也有包芹菜，內餡非常的Q彈。\n麵類女生建議點小碗就好了因為小碗其實蠻大碗的。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "湯好喝，麵很大碗！臭豆腐很辣！\n位子不多，客人超多🤧 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "搬家之後，沒香氣、沒品質、紅油抄手 沒紅油 直接加豆瓣醬（醬料 連炒香都沒有）除了多了一台冷氣 全都退步！ 大門你多個把手~是有多麻煩嗎？",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "位於實踐大學附近巷弄裡的著名麵館，是陪伴每一位曾經在這兒唸書的莘莘學子滿滿的回味⋯， …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "雞腿麵值得推薦，湯頭香甜好入喉，值得再訪。炸醬麵也好吃。小菜也表現不俗。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "雞蓉蛋醬麵混合雞絲跟鹹蛋，清爽夠味、麵也很Q,一般碗的份量就很足夠，加大不加價。內用還有提供當日例湯可以免費自己取用。小菜多樣看起來也都很不錯。",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "傻瓜乾麵超級好吃！！重點是今天去吃的時候店內放周杰倫串燒 吃得開心也聽得開心❤️‍🔥希望搶到周杰倫的票啊啊啊啊啊啊❤️‍🔥❤️‍🔥❤️‍🔥❤️‍🔥 …",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "大學時就很愛 換店面後第一次來\n好吃但我快撐死了 即使點小碗也每次都要倒掉快一半\n以後可以出迷你碗嗎",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "麵條好吃、調味特別，扁魚肉醬麵的香氣濃厚，山西潑油辣子麵的孜然香氣特濃，臭豆腐的味道也不錯。整個來說，可以作為常訪的店家，因為價格也便宜，一碗麵才 70元。",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "餛飩還行，麵好鹹肉很少一碗要80，大中小價格一樣，大碗很多麵，覺得很奇怪這樣定價，店家爽就好，重點是環境很擠很熱，雖然好像有開冷氣但還是超熱，吃的很痛苦，很擠！不懂怎麼這麼多人！服務也很差！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "沒想到麵量不影響價格⋯⋯偏貴 很多花樣的感覺 只吃一次 但還有很多想嘗試 但肯定有機會回購的店面 老闆娘態度跟留言一樣 XD 不好但可接受 忙的話通常是這樣沒錯⋯⋯",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "搬進新家後，美味不變，環境較優，加分！ 最常點老北京炸醬麵加一顆獅子頭，想爆吃就再加5顆水餃🥟 …",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "爬山下來找地方吃飯，無意間看到了這家小店，看到菜單上有西塔冷麵。作為一個瀋陽人，西塔冷麵可以說是瀋陽的名片了，但是看照片我知道那不是真正的西塔冷麵，應該是模仿冷麵的，所以還是想嚐嚐看。麵是普通的麵，不是朝鮮冷麵，這是意料之中的。冷麵湯是涼的，但是是鹹口的，為什麼不是冷麵的酸甜口，如果是酸甜口的我覺得即使麵不是冷麵，我也會覺得很滿意了。強烈建議老闆可以改進一下冷麵湯，而且我也覺得台灣人應該會喜歡酸甜口的湯。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "本來想點一碗麵一份炒飯吃吃看味道，結果炒飯好像沒了還是怎樣的不能點，最後點了一碗紅油抄手麵跟麻醬麵 … 吃了以後真的驚呆了，我是個看到紅油炒手必點的人，但也從來沒吃過炒手是加豆瓣醬的且醬都在最表層有沾到的地方拌不太開超鹹，沒沾到的地方沒味道，麻醬麵亦同，不知道如果單點紅油炒手是不是一樣加的是豆瓣醬，還是可以吃到真正的炒手的花椒、麻、辣與香氣呢？😂 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "點了好吃水餃跟魚卵拌麵\n水餃真的不錯但是好幾個都打開了，魚卵伴麵麵條好吃口味一般\n臭豆腐普普，鴨血很像豬血，都微辣",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "小菜比主食麵好吃，針對小中大碗一律同價我還是覺得不好，應該要分價格。",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "內用很熱，西塔冷麵普通，大份麵量多，兩人點了冷麵與鴨血，鴨血油味重，吃了ㄧ口我就不想吃了，老闆娘看我沒吃麵，就說我是來坐檯的哦？說了兩次，講話也太難聽了",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "美味及特殊性值得五顆星！\n會讓我思念的美味～ …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "麵口味多樣化，但麵體偏軟，較無咬勁好,小菜總類多，味道還可以",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "態度好差，吃起來也沒有過去的感動⋯\n不會再特地一趟路去吃，湊合吃還行⋯⋯\n與我而言，即將走入歷史的大直必吃⋯⋯⋯",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "魚卵拌麵100元，拌勻後有海味，喜歡啵啵的口感。雞蓉蛋醬麵80元，是鹹蛋醬跟雞絲，相較魚卵顯得比較平淡\n。鴨血30元，有入味。臭豆腐30元，一般。小黃瓜30元，好吃。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "湯麵好吃\n價格不高\n份量大 …",
        "日期": "7 個月前"
    },
    "評論 121": {
        "內容": "身為一個吃了20年的老顧客\n我總覺得不知道哪裡說不上來、味道還是那個味\n但就有種退步的感覺\n味道變淡了 口感也有些不一樣了",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "生意很好，但店員態度很差，紹興雞麵、獅頭煨麵都推薦，臭豆腐鴨血也不錯，是巷弄裡的記憶中的味道。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "鯿魚醬拌麵讚！值得一嚐。大中小碗同價80元。鴨血臭豆腐超大碗，CP值高。小黃瓜拌醬最招牌，必點。",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "好愛雞蓉蛋拌麵！！！\n蛋拌醬店家用的是鹹蛋\n完全是其他麵店吃不到的口味 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "這家店剛開始以老闆個性和店內的食物出名。\n小、中、大、特大都是同一個價。(不能分食)\n多樣的小菜都有特色都可嚐嚐。 …",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "大碗價錢一樣 但真的份量很多\n特別推薦水餃👍 …",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "心心念念的 雞蓉蛋醬麵😍\n魚卵麵滿滿海味也很不錯👍波波波的口感很讚\n還有很多想嘗試的😆 …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "味道不錯，鹹淡適中\n辣椒是用花椒下去炒，香\n臭豆腐也嫩\n下次可以嚐嚐別的味道",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "道地的北方麵食館，醬料味道濃郁，老闆佛心來著，麵食類大中小均一價。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "推西塔冷麵和魚卵拌麵！\n小菜豬耳朵好吃～\n店家忙碌的時候口氣會有點差，要內用的話，跟老闆拿單子寫要點什麼，然後在外面等。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "自助回收碗筷 很合理\n但客人回收碗筷後\n也沒看見員工來擦髒的桌面⋯ …",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "202306，荊芥蝦油麵100，小黃瓜40\n麵條煮的正好，爽滑Q彈，蝦很鮮，荊芥吃第一口感覺有九層塔的味道，再吃下去卻又彷彿吃到了薄荷，很奇特。\n下次還想嘗試其它的。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "大碗真的很大碗，cp值高\n點了魚卵以及鹹蛋兩種口味 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "點了大碗冷麵吃，好飽，但口味還好，下次要吃別的乾麵，至於辣的，算了！中午太熱，內用不夠涼。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "服務態度有夠差，煮麵的那個不知道在兇什麼，好像有欠他錢一樣，不要因為生意好就大頭症啦，不喜歡這行就不要來做服務業，價格也不是說非常便宜那種，真的是覺得被實踐學生捧高的。但東西味道是不差，還是一句話，不喜歡就不要來做服務業，回家吃自己。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "實惠的麵店，所有麵都有分大中小麵量（一樣價錢），可以吃得很飽，不過店面稍擁擠且簡陋。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "如果東西好吃的話我可以忍受店員服務態度差，但偏偏兩者都沒達成。 …",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "麵條Q ，好吃，老北京炸醬配料味道不錯但醬少了點，鴨血雖是招牌但其實沒特別好吃，小菜一般水準",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "份量大價位不貴又很好吃 推到不行了😮‍💨🫰🏻💓 …",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "麵可點大小，同價。\n很多別家沒有的乾麵。如西塔冷麵或龍蝦乾麵。",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "公園巷弄旁的家庭麵館，門口一堆人等著，耳聞招牌的招牌的西塔麵要四月才有，也算招牌的雞蓉蛋醬麵，看似平凡的雞絲蛋麵，入口被蒜香及鹹蛋香給征服了。麵條口感煮的恰到好處軟硬適中。另一碗紹興雞腿麵更是贏得女兒的激賞，馬上把公賣局的泡麵給丟掉。值得再來！",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "麵真的很Q彈，好吃\n只是老闆們可能忙所以忘了微笑\n但還是很推啦",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "紹興雞麵，雞腿很大，紹興酒味濃。\n\n豬耳朵好吃。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "無庸置疑，這間麵店每碗麵都有特色，份量也都很大，大碗的麵男生都不一定吃的完了\n推薦「牛肉醬麵」、「西塔涼麵」或「獅頭煨麵」",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "炸醬麵超好吃！老闆雖然厭世厭世但是很大方，茄子不夠賣配在小菜半買半相送，小菜豬耳朵、茄子好吃！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "吃了十年多的麵店，味道都沒變！好吃",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "份量超大超飽 女生吃不完的那種👍\n只是剛好湯頭不是我喜歡的 喝到最後會膩 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "西塔冷麵95元，麵Q好吃，湯頭還不錯，可惜配料豆皮捲都是焦的；醃漬的肉片都是胡椒味不好吃，泡菜一般。兩大塊鴨血25元，一塊臭豆腐25元，辣湯頭味道一般。\n麵量可選：小(1球)、中(1.5球)、大(2球)，價格相同。內用有免費的雞皮紫菜湯自取。現煮人多時要等比較久。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "於2020/04/25初訪\n店內位置沒有很多\n通常都要排隊 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "加麵不加價，麵條很Q很好吃，這次吃西塔冷麵很清爽，牛肉麵有香菜慎選XD",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "麵點小菜都豪好吃，價格實惠，大推！鄰近學區因此停車位難求啊，可以先停遠一些再走進來⋯",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "傻瓜麵很讚必點",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "兄弟麵館是我在大直蠻喜歡的一家麵店，大中小碗都一樣價錢真的非常佛心，大家可以依據自己的胃納量決定份量多寡，對我來說中碗差不多就夠了，大碗的會吃太撐不舒服，我最喜歡雞蓉蛋拌麵，雞絲、鹹蛋做成的拌醬，簡單而美好~",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "我討厭吃魚卵但我最喜歡是魚卵拌麵 😅\n顛覆我對魚卵的想像 😂\n蛋絲搭配麵跟獨特的醬汁，真的好好吃！ …",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "傻瓜麵跟山西辣子麵 看得出哪裡有差異嗎？味道好吃～",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "走進店門，服務人員是插手看著你，對於第一次來的人要自找菜單放在哪，店員口罩戴下巴，餐具自助區也亂，鴨血大塊不是太入味，麵條不錯",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "服務態度很差！人家點餐少給東西，結果跑回去拿…卻賣完了！然後怪客人沒有先說，但你們也沒有問啊！跑來跑去的時間成本…都算在客人身上！",
        "日期": "5 個月前"
    },
    "評論 158": {
        "內容": "麵很Q很讚\n辣的很喜歡 有點像xo醬\n只是好多人 等有點久⋯",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "不到六點經過看到店內坐了近八成\n決定嚐鮮試試看口味\n價錢很實在 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "換店面後第一次吃，麵條根本沒熟超級硬，難以下嚥⋯⋯以前比較好吃",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "便宜又大碗，辣度夠辣很爽，但吃飯尖峰時間需等一陣子不趕時間的再來。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "魚卵 拌麵，麵超Q,咬下清脆的魚卵，海味從口中翻騰，再加上蔥花的提味，口中味蕾多重刺激..份量十足。小菜豆干口感有嚼勁，最令眼睛一亮的是，免費附贈的雞骨綜合湯，裡頭加了紅蘿蔔，菜頭 木耳，可見店家的用心。大大大推薦!!! 用餐時段人多，需要等待。 …",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "今天天氣很熱\n找午餐本來就該找有冷氣的\n但蠻多人小推這間麵館 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "麵類吃起來無味，雞肉捲稍油，味道勉強及格；豆腐和鴨血也沒什麼特別的記憶-2019/3/29（晚上）",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "2018.01\n西塔冷麵很有特色，夏天吃爽口開胃，配料有韓式泡菜、蛋皮、小黃瓜絲及黑胡椒火腿片，麵條口感還不錯，且麵量選大不加價，人多每次都要等很久。",
        "日期": "11 個月前"
    },
    "評論 166": {
        "內容": "一起點餐的受害者之一，今天17:10左右打電話訂餐點，其中一個餐點是雞肉飯，服務人員告知雞肉飯要等1個小時，於是我們決定等1個小時，後來去取餐時，服務人員又告知沒時間煮飯還嘲諷：我們沒時間怎麼煮飯？\n而我們點的其他餐點也都說沒有賣了，現場又等了快一小時的時間，這樣的點餐方式及服務品質，真是差到極點….希望服務人員素質能提升。\n最後雖然還是吃到了餐點，但是過程真的一肚子氣，浪費多少寶貴的時間…🤬🤬🤬 …",
        "日期": "6 個月前"
    },
    "評論 167": {
        "內容": "可惜漲價了\n又失去一個定居晚餐的好地方\n可以漲價，但品質加油喔",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "每個麵都很好吃！\n水餃也很好吃！\n內用還有熱湯可以喝\n上班午餐很愛來！",
        "日期": "6 個月前"
    },
    "評論 169": {
        "內容": "等待的時間真的很久，有先訂餐，但是到現場才告知沒有飯，其他乾麵也沒做，被告知飯要等待一小時，浪費了一小時在等，結果還沒吃到飯，還要重新排隊。\n動線設計有待加強。\n另外蔥油豬還不錯吃。",
        "日期": "6 個月前"
    },
    "評論 170": {
        "內容": "老闆佛心來著，大小碗一樣價！",
        "日期": "8 個月前"
    },
    "評論 171": {
        "內容": "份量十足，美味度也還不錯\n彷彿又回到學生時代",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "好吃”餐點先做，要有耐心等侯\n吃魚軟拌麵”好吃但覺得口味比較重點\n麻辣臭豆腐！豬頭皮（味道都很讚）",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "貴店11點開門 我11點07分排隊 只看到點餐的人員不停接電話點餐 而一直請我們內用等一下 然而這位點餐人員操作也不熟 邊點邊抱怨煮麵的人（應該是老鳥）都沒教她 昏倒 我排第一個 等了20分鐘還沒點餐 只這時煮麵的那位員工突然對我們大喊 現在拿到餐點需要1個小時 我聽到立刻離開 離開時我聽到點餐人員說抱歉 但是還是在處理電話點餐 我先到 電話才打來 這算三小 先把排隊的人顧好 再做電話點餐吧 沒那本事 就別做那事情",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "專程去吃\n十幾年前吃過一次\n以前覺得CP值很高 …",
        "日期": "11 個月前"
    },
    "評論 175": {
        "內容": "好多年沒來了，今天路過附近，於是來重拾記憶。\n店裡重新裝潢過，顯得窗明几淨，收銀員人美態度又好。\n餐點依舊美味（我喜歡的部分，其他餐點無法評論）只是用完後忘記拍照。\n這家店的客人，都是好客人，井然有序，想和別人併桌，也會禮貌詢問….，所以這家店可以毅力不搖。",
        "日期": "10 個月前"
    },
    "評論 176": {
        "內容": "中規中矩的臺式麵店，麵價在95元上下，不同份量價錢都相同，年輕男生吃中碗就夠飽了。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "魚卵🍜\n麵的份量可以選到兩倍，醬汁基底帶有柴魚香氣，配上波茲波茲的魚卵，讓人一口接著一口！ …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "跟同事一起吃，麵可以一直加，適合大胃王一起來。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "沒給過四星以下評論 但是外帶單沒有按照順序排，在現場等了48分鐘，真的等到了一肚子的火\n（中間有半小時客氣的詢問單子，但是被不耐煩的說慢慢等，一等又半小時",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "西塔冷麵讚，從高中吃到的現在的麵店",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "超好吃水餃70～水餃好吃大粒，內餡滿豐富，有豬肉，小蝦，捲心菜混合。\n這面是大中小一個價，自我判斷能吃多少再說，別浪費。\n對實踐學生來說是一大福音。還有要有耐心等待，現點現做，不能合食，基於成本考量。如果常去的人會三不五時看的少個牌子或菜單怎麼不同，那基本上是賣完被拿下來。 …",
        "日期": "7 年前"
    },
    "評論 182": {
        "內容": "這是一位台灣同事推薦給我的。\n價格合理，份量足，每道菜都很美味！\n我點了紹興麵，裡面有一整根大麵，湯也很精緻！ …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "創意麵條體驗！\n麵條質地柔軟有嚼勁。\n許多不同的口味可供選擇。 …",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "這家餐廳主要供應麵條，沒有湯。食材麻辣，麵條筋道，味道鮮美。我對音量也很滿意。毫不奇怪，它受到附近大學生的歡迎。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "我是韓國人，今天去吃午餐。食物非常美味，工作人員都非常友好。儘管您的日程很忙，我還是非常感謝您的好意。超值的餐廳👍🏻 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "夏天吃西塔涼麵不錯，但個人不愛裡面的黑胡椒豬裡肌配料（扣分），水餃內餡肥瘦肉均勻，無腥味，鴨血很夠味好吃，整體來說是cp值很高的店👍 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 188": {
        "內容": "二訪\n\n星期六下午一點到，排隊5分鐘。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "多年來，每當我在台北時，我都會光顧這家位於藝術大學附近的價格合理的商店。食物是按需烹製的，味道很好。當天的湯就看老闆娘在市場上能買到什麼食材了。她曾經煮過清羊肉湯，撒上韭菜，味道鮮美，美味極了。它沒有新加坡一些羊肉湯中普遍存在的羊肉氣味。用餐時間可能會變得擁擠。絕對值得一去😋 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "幫自己一個忙，來吃台北最好吃的麵條（如果你也喜歡的話，還有臭豆腐）——以後謝謝你自己❤️",
        "日期": "8 個月前"
    },
    "評論 191": {
        "內容": "東西好吃，不過點一碗麵等半個小時雖然跟其他的評價比起來算還好，不過還是很久，店員多但是出餐跟帶位都很沒有效率，態度又十分惡劣雖然可以自稱自己是餐飲業不是服務業，但該有的禮貌應該也要有吧，旁邊的店員還顧著欣賞入內用餐的女性顧客，好歹也先註意正在用餐的顧客餐點是否上齊了吧",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "不錯",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "好吃，有特色",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "是一家性價比很高的店",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "他們有各種各樣的麵條和很多配菜可供選擇。肉丸湯麵是最好吃的。肉丸很好吃。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "真的服了 我開店第一個點的菜 一個小時沒人理我 那個戴眼鏡的微胖男服務生態度極差 導致我對這家店原有的好印象完全沒有了 祝生意興隆 呵呵",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "服務態度很差，很不耐煩，端麵用大力放，員工聊天不理客人，印像不佳。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "味道和份量都不錯，但衛生不太好",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "魚卵拌麵🍜很好吃 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "店主的服務很糟糕，總是向顧客展示她的態度！那裡的食物還可以，但不是很好，如果你有其他選擇，就吃點別的吧！",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "是的，很正常，但我不知道為什麼它每周至少吸引我一次去這家小餐館。牛肉麵湯……我喜歡。",
        "日期": "9 年前"
    },
    "評論 203": {
        "內容": "好吃，份量也很大碗",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "我一直很喜歡他們的麵條，很大碗，味道鮮美",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "好吃 份量足",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "好吃、便宜、待人和善，份量超大",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "美味度平平，吃不出好吃的地方，",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "在地有特色的好味道👍 …",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "人太多，🥟有香菜 好吃 …",
        "日期": "3 年前"
    },
    "評論 210": {
        "內容": "好吃、份量大、CP值高",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "便宜好吃 俗又大碗",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "好吃，只是人超多",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "份量多 味道尚可",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好吃，cp值很高",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "態度鐵石心腸，他們的食物只是在走細線",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "份量多，口味很棒",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "便宜好吃又大碗",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "棒！棒！棒！美味！價廉！ '選擇多！",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "好吃且份量十足",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "服務很差我們沒味口",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃，CP高",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "份量大，很好吃",
        "日期": "6 年前"
    },
    "評論 224": {
        "內容": "南部人可以接受的口味",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "就是TNND好吃",
        "日期": "9 年前"
    },
    "評論 226": {
        "內容": "這裡真是好吃 水餃也好",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃量大特殊",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好的，很好",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "好好吃喔",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "好吃到不要不要的",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "好吃又大碗",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "超值，好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "便宜又大碗",
        "日期": "11 個月前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "好吃唷",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "便宜又好吃",
        "日期": "9 年前"
    },
    "評論 247": {
        "內容": "便宜又好吃",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "便宜 好吃",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "好吃又便宜",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "便宜又好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "好吃~",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "特好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "你好我的朋友😆 …",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "好吃 便宜",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "就是好吃!",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "好啊",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "都好吃！",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "值得再去",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "好吃♥️♥️♥️👍👍👍 …",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "好吃便宜",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "泰度不佳",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "入味～",
        "日期": "9 年前"
    },
    "評論 271": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "很棒的食物！",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "可口的",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "普通的",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "Ok的啦",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "服務很糟糕",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "就一般",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "香啊 辣啊",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "👍美味可口 …",
        "日期": "8 年前"
    }
}