{
    "評論 1": {
        "內容": "【勞力士生蠔2顆,有附檸檬】\n新鮮好吃但沒特別調味醬汁 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "每季會固定更換一些菜單內容\n海鮮都是有挑選過品質穩定\n也難怪同樣的商品賣得比別人貴，合理 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "先說加點了大沙母1700元，但廚師竟然把它蒸過熟！！！蟹膏全部又硬又苦！！！大崩潰⋯特地秋蟹季大老遠跑到這，廚師竟然連最基本的清蒸螃蟹都失誤😭😭😭\n\n一進門也沒有服務員搭理，外面服務生看到了在點餐，點完餐也沒有要搭理我⋯⋯繼續去點其他桌⋯跟高價餐廳的服務不符！ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "幫朋友慶生，選了四千多的套餐，東西很好吃，服務也非常棒，很多貼心的小細節，包括店家送了我們一個差了蠟燭的葡萄柚甜點，幫壽星慶生；看到我們在門口要跟聖誕樹自拍，貼心的店員馬上跑出來幫我們拍照💗\n服務員也很專業，詢問到麵包為何可以外酥內軟，如此好吃，他告訴我們作法的細節工作，非常專業！ …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "餐點美味😋食材吃的出來非常新鮮！\n感謝餐廳給了我們美好的用餐體驗🥳\n期待下次再訪😎\nps:餐廳旁就有停車場🅿️開車友善😎 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "海鮮新鮮\n沙母好鮮甜，蛋超多\n義大利麵清爽好吃，蛤蜊很大顆 …",
        "日期": "4 週前"
    },
    "評論 7": {
        "內容": "推薦有包容心且吃螃蟹很快的人用餐\n前一天ig 私訊提供菜單，電話預訂一隻沙公（清蒸），店員說晚上10點前會回電確認有沒有貨\n結果無聲無息就沒有回電了❓ …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "雖然來過很多次了 這次還是又被驚艷到\n幫朋友慶生買了蛋糕 外送先行送來\n晚上在店內拿蛋糕出來時 店員發現外送時有磕碰 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "龍蝦必須點! 煮得恰到好處 口感、鮮味都沒話說\n最驚豔的就是龍蝦~\n絲瓜蛤蜊也很特別 不是一般的蛤蜊湯，湯味主要是快炒過後的香味，不過是有點鹹，如果淡一點更好 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "位於民權東路六段的海鮮餐廳🍴。\n美酒共汝飲，海鮮添風味。 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "2023.04 初訪\n\n海鮮新鮮、 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "兩人吃：\n波士頓龍蝦蝦膏麵(整隻)$1750\n波士頓龍蝦與蒜苗馬鈴薯濃湯$420 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "每次帶朋友來吃都很滿意😋海鮮新鮮，每道菜都很好吃 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "龍蝦料理很驚艷，不管是烤餅還是義大利麵都好吃，牛排也很棒，下次再來嘗試其他料理～",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "有大水池蓄養，海鮮活跳跳，鮮度一流。廚師烹飪美味，服務態度好，環境安靜舒適。",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "海鮮很新鮮、擺盤很好看、人員服務也很優秀，不過餐點烹飪部分或許可以考慮再加強一些 (香氣不太足 & 調味有點單一)",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "波波海鮮\n食材跟烹飪都沒有話說\n鮮甜肥美 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "鮭魚丼超級好吃～～～滿滿的海膽跟鮭魚卵，還有生蛋黃，讓整碗丼飯的味道很濃郁度大大提升，變得更加美味😋 是一碗吃完仍然會有滿滿幸福感的美味丼飯～～\n\n🦪牡蠣很新鮮，我吃的是日本厚岸生蠔，店裡也有法國生蠔可以選，店員說法國生蠔會多一些礦物味。豪華版的餡料讓層次變得更加豐富，而且視覺上看起來也是滿滿的享受～ …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "海鮮是新鮮的無話說，但可能選到的餐點不符胃口\n沒有那麼滿意（義大利麵只有一種口味，麵體也不是用義大利麵，像是意麵那種，店員說大概2人份，不過其實一人吃就夠了）湯很好喝\n下次應該試試看燉飯\n牛排整體比海鮮來的好",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "生蠔超好吃到再加點😍龍蝦也超鮮！ …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "食材是認真新鮮！🦞\n處理方式也很恰到好處 …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "這家自選食材代客烹煮的餐廳，是早就想去的口袋名單！\n.\n3.5公斤的帝王蟹，碩大肥美，滋味香甜，蟹膏雜炊成粥，尤其令人讚賞！ …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "之前有到訪過，對他家的燉飯、濃湯念念不忘，這次到來不知道是換了菜單的關係，每一道菜都吃不慣，而且有兩道還是店員推薦，分別是魚跟烤節瓜，魚皮跟魚肉口感、味道都很好，那是在沾到橄欖醬以前，切開靠近中間部分是帶有粉色的肉色，一開始不確定是不是沒熟有請服務生幫忙確認是不是吃這個熟度，如果是的話我會直接吃，幫忙確認完後，說是料理手法熟度是沒問題的，但端上來後魚肉全部都是白色的🤔；加了海鹽、胡椒、橄欖油、鹹蛋黃、起司，這樣的烤節瓜挺創新的，但真的吃不慣🥲；鮑魚燉飯，想說不是平常吃得到的料 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "每道料理真的都令人讚不絕口，太好吃啦！沒有海鮮的腥味，都是鮮味，我敢吃呢～湯跟燉飯奶香味十足卻又吃不膩，菜煮得恰到好處，鮮甜爽脆的口感我超愛的，廚師可真是厲害了。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "2024.3 波波全新菜單\n食材依然非常新鮮，調味部分沒有以前這麼重，但反而覺得新的烹調和調味將食材帶到另一層境界，完全不同感受，很喜歡！ …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "伊比利豬非常驚艷！！連黃芥末醬都處理的非常好，去除原本黃芥末的酸澀感，多了圓潤感及香氣！比Robin’s、米其林餐廳還好吃很多～海鮮本家當然沒有問題，消費方式有不清楚的地方也非常有耐心講解，推推❤️",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "食材新鮮，服務品質優良，餐點料理美味升級。",
        "日期": "1 週前"
    },
    "評論 28": {
        "內容": "龍蝦燉飯很讓人驚艷！\n每顆米粒都吸滿龍蝦的精華\n而且留有米心 不是台式燉飯 絕對滿分! …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "這家店有名很久了，一直以來都想來吃看看，今天跟先生一同前往吃午餐，兩人吃了約3800元，內容物有生蠔、生魚片、螃蟹燉飯、鯛魚清湯、羅曼莎拉。價格確實有貴，但google map評價不錯，當時想可能真的料理有很厲害吧，於是想吃的就直接點了。 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "2023/1/9\n在寒冷的冬季，我與朋友們踏入了內湖的一個美食天堂 - 波波海鮮市集。這裡不僅是一個餐廳，更是一個高級食材市集，讓人眼花撩亂。🌟🍽️ …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "[特色]現撈的西式料理店，龍蝦與螃蟹都可以現場挑選，同時也有各國的餐飲選物。店內一樓用餐空間稍嫌侷促，後場有玻璃可以直接觀看廚師處理食材。餐點調味白醬的奶味稍重，讓海膽風味有些被蓋掉。因為是額外加點一盒海膽，店家相當貼心有提供醋飯和海苔可以自行做手捲。澳洲龍蝦大隻鮮甜，調味適中，是相當美味。生蠔加蛋黃再加鮭魚卵，會讓整體風味相當混淆，如果是不愛生蠔的鹹甜味的話，蠻推薦這樣食用，味道會去除生蠔特色鹹味，而留下他彈牙的口感。\n[服務]服務良好，真的是座位區的排位小了點，要不然大家都很和善與清理桌面迅速。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "螃蟹類的選擇挺多，整體上算是還可以。螃蟹燉飯很好吃，淡菜也很不錯。整體口味偏淡了一點。墨魚麵的墨魚這樣處理真的不太行。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "這次義大利麵跟排餐還有生魚片前菜都超級好吃❤️\n味道是偏重的義大利麵！很喜歡\n環境也非常好～～～旁邊有付費停車場",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "地點稍不方便，價格十分滿意。",
        "日期": "4 週前"
    },
    "評論 35": {
        "內容": "有兒童用餐，對於的小朋友服務貼心\n給了一碗有少許鮭魚卵的白飯及海苔配著吃\n但白飯的部分稍微偏硬 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "開車週邊鄰近付費停車場，開車較為便利。\n\n付款方式提供：現金及信用卡 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "節瓜烤得很juicy，螃蟹燉飯很令人難忘，墨魚義大利麵有整隻透抽耶！龍蝦的部分就是新鮮就好吃～喜歡焗烤系列\n\n但只能選5點吃或7點吃有點困擾\n因為很想6點吃～～～",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "店內空間其實不大\n但海鮮餐廳環境可以這樣乾淨\n不會有魚市場的味道，覺得很不錯！ …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "店面的感覺很像上引水產但是沒有那麼擁擠，價格也差不多一個人吃下來也要1500到2000，吃飽一點估計要到2500-3000左右了。座位沒有很多如果不確定到場會不會很多人的話建議先預訂。料理都算新鮮，干貝非常的鮮甜，海膽也很濃郁沒有腥味，生蠔跟蛤蜊都好肥甜，節瓜的話覺得價位很高好吃是好吃，但感覺CP值還好。龍蝦麵好吃，算上去在餐廳吃這個價位也不是很貴，可以點，但我覺得吃過就好。我看其他人都點海膽手捲跟鮭魚卵手捲，可以自己包感覺很適合親子來吃。",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "食物處理蠻好，燉飯有保留米心、擺盤不會太油、甲殼類的殼有清理乾淨。\n\n設備及環境都有感受到認真做清潔，服務人員也全程笑容，不時問候及關心用餐狀況。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "朋友推薦台北吃龍蝦適合故來朝聖。個人最喜歡墨魚麵跟烤節瓜，其次龍蝦南瓜湯與龍蝦巧達湯也都不錯，生蠔很澎湃不過我愛吃熱食。波士頓龍蝦倒是感覺有點瘦，不知道是不是因為擺盤得讓龍蝦身體大蜷縮的關係？蟹肉燉飯與牛排都算好吃，性價比見仁見智。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "波波海鮮市集早就有耳聞，網路搜尋內湖龍蝦絕對是大家推薦的首選。剛好趁著這次有龍蝦優惠折扣，來體驗一下。\n現場雖然裡面有水箱裝著等等會吃到的食材，但整體環境很乾淨漂亮，不會有魚市場的臭位，整體都很明亮。不過也因為擺了這些東西，內用的位子就會少一點，想吃都要趕快訂位。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "海膽干貝很好吃而且相當大顆，龍蝦pizza跟龍蝦燉飯也很推薦，現場就有很多海產保證食材新鮮度，建議先預約訂位。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "建議五至六人（以上）光顧\n可以點一樣分著給大家吃\n就可以吃到很多種料理 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "同事聚餐來到波波海鮮，6個人點了ㄧ隻帝王蟹，一半清蒸一半鹽烤，鹽烤香氣十足、清蒸鮮甜，都很好吃。另外好喜歡他們的燉飯，相當入味但米飯又不會過於軟爛，可以看出廚師的一流功力。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "海鮮餐廳各個都極為新鮮，食材極致都是特選過。唯獨當天的坐位區已有事先訂位，但仍然安排在吧檯區空間相當擁擠，當天雖兩人用餐但餐點約8.9道料理及啤酒。桌上基本上座無虛席，但旁邊有一桌四人桌當時以為應該也是預約座位11:30入場一路吃到13:30結束都沒有人，建議可以視情況調整座位朋友185cm 特別高大跟我擠在那個吧檯區唯一的美中不足。 …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "=以下是訂購活體龍蝦但會瞬間急凍=四顆星\n=2隻999元=不含運\n無法自取，只好讓活龍瞬間凍結送來了，但因為疫情，殺了之後物流第三天才送達，原本很擔心會不新鮮了，畢竟上過龍蝦餐食課，吃過新鮮的就再也回不去冷凍貨了。 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "螃蟹燉飯非常好吃，螃蟹的精華都濃縮在醬汁裡，但龍蝦義大利麵就顯得普通，整體價位雖高，但確實真材實料。環境空間就比較不滿意，太小太窄。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "調味很好，龍蝦跟櫛瓜很好吃！！非常驚豔～～ 餐廳還主動幫忙慶生💗☺️ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "來那麼多次都是買東西，這次終於在現場用餐了！東西好好吃喔，羊排的熟度我很愛，總共點了2份才吃過癮！海鮮都是活的新鮮沒有話說！重點啤酒的冰杯透心涼，超喜歡！",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "真的很美味！\n會想再回訪！但價格不是可以常吃的那種！\n帝王蟹這次選清蒸和火烤，沒有試到煮粥，有機會要試試！\n燉飯很香，有加價加一隻沙母，只是吃的時候會一直要挑嘴裡的碎蟹殼",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "很開放的空間和廚房，漁貨海鮮直接放在水箱一目了然，冰箱內也有各種食材可選擇，當天旁邊坐了一家人還有帶小孩，感覺食物也很適合小朋友食用。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "之前疫情期間叫過外帶就覺得非常美味\n終於可以親自來餐廳享用餐點\n每一樣海鮮都很新鮮可口，只能說是物有所值！\n必吃奢華版生蠔！",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "今天點了波士頓龍蝦、生蠔、大閘蟹、白酒蛤蜊義大利麵，每道都很新鮮，下次想預定大閘蟹的特殊處理，會想再回訪，但整體價位偏高！",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "這家海鮮真的吃很爽",
        "日期": "3 個月前"
    },
    "評論 56": {
        "內容": "海鮮食材多樣又新鮮，料理獨特美味，色香味俱全，這是無可挑剔的優點。缺點則是口味稍嫌過重，用餐位置太小，再來就是整體價格偏高，要有心理準備。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "2013 Nov. 三訪\n口味適中，好像都點不到如其它人的所點菜色的驚喜，不知道那些菜名是什麼 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "剛好今天去用晚餐的時候烤箱壞掉 所以都沒有烤的\n海鮮都很新鮮\n生蠔上面加蛋黃 海膽 吃起來真的很讚 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "餐廳打造猶如微型超市概念的海鮮市集，如帝王蟹、龍蝦、海膽等，也有Prime等級肉品及和牛。此外，除了Menu餐點內容，客人也能親自挑選偏好的海產，以無菜單料理方式製作，再以西式擺盤精緻呈現，爽吃痛風美食！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "因為家人的推薦，今天第一次來這邊用餐慶生。在店員的介紹之下選擇了一隻帝王蟹，肉質肥厚、蟹黃鮮美。生蠔非常新鮮充滿海味，海膽也是甜到不行，其中肋眼牛排、蛤蜊麵、鱈魚樣樣都沒有讓人失望，重點是出餐超快，肉類及海鮮的熟度也都掌握得非常好。店員人很好很客氣，很用心的幫大家服務。全家都吃的非常開心，與其花大把銀子去吃米其林餐廳，我更推薦這邊，衷於新鮮的食材和原味！一定會在訪的！",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "喜歡吃海鮮的你可以來試試",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "店內裝潢的很美，位子沒有很多，要提前訂位，吃飯的旁邊就是很乾淨的魚缸，都是頂級食材，現撈處理，當然價位也不便宜，一分錢一分貨，推薦生蠔、干貝、螃蟹燉飯、淡菜",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "朋友推薦\n聖誕節就跟朋友約來吃龍蝦\n不過用餐時服務人員收的很急 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "餐點本身很不錯，雖然價格有點太高。\n一開始可能因為沒什麼客人所以服務算不錯，後面滿座後招手服務人員都看不到... …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "本次為平日晚間內用，用餐桌數大約七成，店內服務態度佳，不過店員在點餐時，沒有解釋得非常清楚導致流程上有一點亂，本次用餐點了以下餐點:\n\n1.日本生蠔 - 口感有別於台灣生蠔，質地偏果凍口感，味道清甜。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "海鮮類都蠻新鮮的，當天點的爆膏泰國蝦，蝦膏很鮮甜，豪華生蠔也是新鮮好吃且好拍，生魚片普通，部位偏瘦份量少但是價格偏高，吃起來口感還有點凍，不是很推，大致上海鮮品項都還不錯；牛排就普普通通，沒什麼特別；餐桌水瓶內的水是冰的且裝有香料植物，不是噁心的常溫水；廁所備品充足、乾淨，算是值得讚許的小細節。最大的缺點就是用餐環境過於擁擠，且服務生一問三不知！！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "第一次被朋友邀請來這裡用膳！餐點滿分💯會想再一直回訪的餐廳🍴⋯下次來台北我一定再來❤️ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "餐點都是好吃的！\n店員都會仔細解釋點餐的方式\n但因餐點偏向重口味一點\n全部累積起來會覺得滿鹹的",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "趁著龍蝦優惠，連續兩週預定外帶了龍蝦，第一次的龍蝦飽滿彈牙，覺得很滿意。\n但是這週的龍蝦就很失望，不但小而且肉質有點軟爛。\n另外訂了沙母，餐廳前一天晚上將近10點電話通知賣完了，需要取消訂單，希望餐廳在接預訂外帶單時預先留料，不要這麼臨時通知。\n預定外帶要看人品及運氣，不確定下次還敢不敢訂購。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "很好吃！！服務也很好啊！上菜時間有控制也很勤勞收盤換盤，不給五顆星不行，但惟一覺得可以改善的是食物保溫問題，牛排跟義大利麵都滿快就涼掉 不知道是我們有分食會加速散熱 還是真的冷氣偏強",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "沒有固定菜單，有的是飼養海鮮的水槽和蔬果肉品的冰箱。\n食材很新鮮、品質優良、醬汁厲害的餐廳。所有餐點都是現點現抓現烹調，所以需要耐心等待，投影幕布上放映貧窮廚房的美食節目，倒也十分吸引人，可以好好的看一下節目，不會無聊到需要沒話找話講。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "建築物外觀調高，看起來非常現代、西式，進去裡面後，感覺比較港口“現撈”跟西式混搭，這點我還好。。。因為我座位旁就是一個超級大水族箱，裡面全部都是等著待宰的海鮮，如龍蝦、大閘蟹等等。。。剛好一隻超級大閘蟹（帝王蟹吧）面向我，兩隻大眼睛無辜地看著我，超級很可憐，害我完全不敢吃。。。orz, …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "聽前面評論的勸，同樣的價錢你可以在台北吃到更值得的。\n我們點的干貝、鮭魚丼、生蠔、花生麵都加了海膽，但四樣裡有三樣我覺得海膽只是單純加好看的，完全吃不出海膽味，讓人無法理解為何要在菜單裡推薦這種搭配。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "整體下來不賴，食材都很新鮮，價格偏中上\n\n豪華生蠔 使用零號吉拉多 尺寸大 味道濃郁 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "🦀入秋後最後一波秋蟹大快朵頤😍點了爆蛋沙母/九兩大閘蟹/生蠔✨✨✨店家貼心準備，剝蟹🦀工具👍🏻✨✨✨旁邊有嘟嘟房停車場（信用卡享免費停車優惠） …",
        "日期": "1 個月前"
    },
    "評論 76": {
        "內容": "之前在店家買過海鮮回家處理，這次選擇去店裡吃，滿心期待來吃海鮮🦞，但店家真的浪費新鮮食材，調味過重死鹹，得到的回覆是之前也有人反應太鹹，但也有人很喜歡！！！後來聽到隔壁常客吃的是第三版的很好吃！！我們一樣的餐點顏色上看起來就是不一樣，雖然服務人員說都一樣，但給我的感覺不是很好，我真的很懷疑是一樣的嗎？來之前看了評價我可能就不會點龍蝦義大利麵了，吃完這餐喝了好多水，吃到好吃的料理會讓人一吃再吃，但鹹到我們都沒胃口了。建議你們自己吃吃看，給客人前你們真的覺得那是可以上桌的嗎？！\n這一顆心是給好吃的生蠔🦪。 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "餐廳旁有停車場，停車方便，但不開車較難到達，3顆星\n店內環境擁擠，餐桌位置安排不佳，廁所不乾淨，有尿騷味，1顆星\n菜單要自己掃碼，菜單變得看起來很小，這點扣分，服務3顆星 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "之前有看過嫌空間擁擠的評論, 實際拜訪覺得還好.\n食材真的新鮮, 料理也很好吃, 但是價格對比份量真的是太高了",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "整隻松葉蟹做成義大利麵真的超狂，如果想嚐西式的海鮮料理，推薦可以來試試。",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "海鮮新鮮（畢竟就在後面的水族箱裡面）\n餐點也料理得很棒，燉飯口感非常好！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "食物是真的很新鮮\n而且都能看到琳瑯滿目的活海鮮在店裡\n能選擇要用什麼方式料理 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "食材新鮮，烹調手法，以吃的到食材原味為主。\n服務親切且專業，食材與烹調的方式介紹詳細。\n海鮮與牛肉食材頂級，料理美味，配上紅白酒小酌，是週末假日放鬆，享受美食的好去處。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "少一顆星是因為有點一份螃蟹燉飯在確認餐點時也有點到，但之後卻發現人員沒點到餐很可惜",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "算是一間有趣的店，不過酒單比較不足，想點Chablis 也沒有，後來選幾隻也沒有現貨\n\n用餐規定兩小時上菜有點慢，環境有點擁擠，洗手間雖然有育嬰空間，不過有一個怪味令人不適 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "好開心生日可以在這裡享用，謝謝店員們的用心，很感動🥹🥹🥹海鮮真的超超超好吃，但是太飽了哈哈，不然好想每一道都點點看，超級推薦👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "食材本身新鮮不錯，料理方式也很好，保留食材本身的味道，這點值得推薦。之前防疫期間有點過外帶印象不錯，但現場用餐當天很多食材沒有，要點麵包沒有、紅酒沒有，換成白酒卻比我們點的紅酒還晚上來，順序整個錯亂很影響用餐品質。有一些海鮮缺貨也是令人不甚理解，用餐當天是周五連假前，應該正是人潮開始變多的時候，反而吃不到想吃的，店員也搞不太清楚缺什麼，點完才回頭告訴我們沒了，整體來說是很好吃，可是再訪的機會大概不會優先考慮這家，建議至少員工桌邊服務能力要加強。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "環境很乾淨 小哥服務也很輕切 龍蝦義大利麵很推,搭配雞蛋麵頗有口感 會讓人很想吃羊肉炒麵",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "每一道都好吃，完全無雷\n最喜歡海膽花生麵跟南瓜湯\n不過價格偏高，吃飽的話一人約$1500-2000 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "有新鮮龍蝦和各種蟹料理，但因為手拙所以每次都點龍蝦義大利麵。\n烤櫛瓜清爽多汁，干貝海膽鮮美香甜。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "絕對不會再訪的餐廳\n1. 價位跟份量明顯不符！圖中的龍蝦義大利麵，點餐的時候說是2-3人份（此時看菜單覺得一份1699還算合理），但實際上菜時，龍蝦肉的份量大概就是一隻明蝦的份量，義大利麵比正常一人份的量還少。這樣一份1699再加一成服務費接近1900的龍蝦義大利麵，真的把顧客當盤子！ …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "這真的太好吃，海鮮太新鮮，海膽太讚了👍\n每道點的餐點真的只有好吃，硬要找缺點的話⋯⋯完全找不到耶糟糕哈哈哈\n不便宜算缺點嗎？ …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "推薦孢子甘藍炒洋菇\n紙包馬來蛤，碳烤玉米筍明太子醬，伊比利火腿！\n下次想試試龍蝦披薩",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "食物非常好吃，食材新鮮，服務也非常好👍🏻五星好評！每道菜都很棒，沒有一道是雷的。可以自己挑海鮮讓廚房料理，也可以直接點菜單上搭配好的餐點，服務人員都很有耐心的解說，並且說明食材應該搭配的方式。推薦！ …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "衝著龍蝦義大利麵去的，結果吃了好失望😔 不知何時更改了麵條跟擺盤方式，麵條不像義大利麵條，像30元的台式炒麵麵條，說是改成雞蛋細麵；龍蝦也沒放上頭尾擺盤，整個吃起來看起來都沒有1800的質感，跟以前不一樣了。當天的服務生對菜單酒單一問三不知😅 …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "這次的餐都好吃又新鮮，\n份量都約2-3人份，\n味道都偏重，\n如果口味偏淡的人需要調整可以跟服務生說。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "食材新鮮，料理的方式也很棒\n\n蟹肉燉飯 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "吃得很開心的一家店！\n\n龍蝦巧達湯好喝而且可以吃到大塊大塊的龍蝦肉，蟹膏燉飯真的超好吃，喜歡蟹膏的人千萬不能錯過，生魚片也好新鮮。另外還有點肋眼牛排跟帕瑪火腿，但太急著吃了來不及照～",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "餐點好吃！很有趣的用餐環境，新鮮的海產直接撈出來烹煮，擺盤也很好看！\n這次點了豪華生蠔、鮭魚卵飯、義式海鮮炒蛋、蝦膏龍蝦義大利麵、特級濃郁白醬蟹肉燉飯、川味娃娃菜上湯。\n只能說每一道都好吃😋 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "食材新鮮 用簡單的料理方式不用過多的調味可以吃到海鮮的鮮甜，龍蝦跟帝王蟹都大推，這裏的牛排也意外的好吃，非常嫩～",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "平日17:00入席用餐時間兩小時限制五人餐費12000元左右六道菜此價位跟三#料理店比較用餐環境食材等服務勤快有來過享用足跡👣 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "特別帶家人來內湖吃飯～食材新鮮推蟹肉燉飯，現場有活體食材可以烹飪，有點可惜吉拉多生蠔缺貨以及服務員有種距離感😅，室內設計氛圍明亮活潑，推薦喜歡海鮮餐館及有預算的人👍👍 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "價格中上，但物有所值真材食料，服務也不馬虎，願意幫忙切牛排跟擺海膽都很貼心！重點是真的新鮮好吃！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "滿滿的seafoods,種類繁多，但不是每樣都是現流漁貨，但也都算新鮮，客單價大概1500-2000可吃飽，用餐環境乾淨，服務也不錯，會再訪的店家，龍蝦不知道會不會煮太過有點老，還是波士頓龍蝦的肉質都如此，整體非常不錯👍 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "第一次踩點..\n服務人員親切接待\n耐心介紹菜單及份量 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "出入口很狹窄，位子不多也小擠，環境頗乾淨，但面對廁所吃飯還是有點尷尬。服務人員好像有點混亂，也完全都沒介紹菜單。\n點了水煮龍蝦，新鮮好吃，價格1400算是還可吧（？）。 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "點餐過程有點小狀況，桌邊服務人員處理得當。會特別告知餐點需等待的時間，避免空等狀況。點了三主餐：天黑黑花枝墨魚義大利麵（有辣感，海鮮口感佳，大力推薦👍）、蝦膏龍蝦義大利麵（調味稍重蠻符合我的，蝦膏醬汁無腥味，麵條口感佳）、冷藏美國prime紐約客牛排（建議3分熟，口感還行），事先告知為慶生餐聚，店家有準備焦糖葡萄柚（好好吃，尤其是上層的硬脆焦糖），整體很滿意！ …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "今天四人用餐，人均消約1600，最喜歡螃蟹燉飯及牛排，可惜甜點數量不夠無法享用。已經二訪來用餐，食材不錯，請客有面子",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "非常推薦這一家義大利海鮮餐廳\n第一推薦，這裡的海鮮都是活體\n現場烹煮，鮮味爆表 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "價格公道合理，時常高朋滿座。食材現殺新鮮，每消費滿1000元可以加點499/隻的龍蝦🦞。真是太划算了👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "真的很棒，那個海膽，那個龍蝦，還有其他的海鮮料理，重點是服務的人很專業，還會幫你推薦適合搭配的酒，我覺得物超所值！",
        "日期": "3 個月前"
    },
    "評論 111": {
        "內容": "食材新鮮，每一道都非常的美味，服務人員也很親切，是會再光顧的好店。",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "像餐酒館般的桌椅設計，新鮮活跳跳海鮮，當場烹煮，看是以價格便宜取勝，但人均$1500，也不能說便宜\n\n龍蝦是主要賣點，主賣波士頓龍蝦，但體型略小，建議點蒜蓉 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "每道菜幾乎都太鹹了，根本吃不到海鮮的味道，真的可惜了這些海鮮，要醬調味加香腸就可以了，真是網美店啊......",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "2人點了一隻龍蝦、海鮮炒蛋、白酒蛤蜊義大利麵、6貫握壽司、蛤蜊湯，共3000多元，食材吃的出新鮮，但龍蝦肉質沒有想像中好，服務態度很好👍🏻 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "Seafood and all kinds of raw food ingredients are fresh and delicious. The cost of $100 per person for fee of clearing the glass is very cheap, which is very suitable for bringing your own wine to accompany your meal. The only drawback is …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "一份牛排賣1298元還要服務費，號稱prime等級的牛小排，吃到整份牛排大約9成都是肥油跟筋，反應後說要重做，根本不想再等了好嗎？我們基本上那些爛肉也沒吃，最後店家也沒給出什麼解決方案，總共也吃了6千多！也不是第一次來了，這次體驗真的是有夠差…請店家多多改善吧 謝謝永遠不見",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "地點交通方便旁邊就有停車場，食材很新鮮，解說也很專業，配酒也很專業，唯一的缺點是位子可能有點小，另外就是人多的時候處理餐點速度比較慢，所以導致食材有點涼掉稍微可惜了。有興趣自己料理的人，也可以來這裡買新鮮的海鮮或其他食材，自己料理也是不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "推......整隻墨魚+乾辣椒煮成的義大利麵.別有風味好吃\n贈送的烤葡萄柚，酸酸甜甜的\n10oz紐約客牛排，不知是不是冷凍的關係，肉質粉粉的 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "(20190809)\n現場人員很詳細的介紹和推薦，價位也清楚明白。\n現場活物大多是蟹和龍蝦，冰箱有冷凍海鮮和肉，另外也有蔬菜類可選擇。 …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "很感謝今天服務的小姐\n家人生日聚會的中午\n推薦我們完美的點餐 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "蠻有意思的海鮮餐廳，新鮮現撈，海鮮料理處理不錯，龍蝦麵跟沙母燉飯，炒蛋都不錯，相較於海鮮類，肉類處理就稍微被比下去，可能是生意不錯，服務人員服務太過僵化，會讓消費者感受不到溫度，可惜了一些",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "人越多越划算👍🏻\n當天聚餐20人up，吃了七萬多，人均消費大概3000元，可以吃超爽，因為如果人很少就不可能每樣菜都點到，但像我們人很多去吃，基本上帝王蟹、龍蝦、鮑魚、干貝、海膽、生蠔、牛排、生魚片、各種義大利麵...全都吃到了 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "螃蟹🦀️海鮮燉飯是我吃過最好吃的燉飯，但是足足等待了一個小時，有種望眼欲穿的感覺。如果下次不趕時間，我仍然會光顧這個餐廳，因為食物真的新鮮又好吃😋！\n\n服務生都很年輕，都很盡力。老闆需要在服務培訓方面加強，比如服務生看到顧客走進來就馬上打招呼、觀察客人主動提供點餐。 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "氣氛不錯，活的食材很新鮮，擺盤也很有水準\n比較失望的是干貝，有一部分的口感是韌，像是比較軟的橡皮筋，咬不爛.\n推薦小圓麵包，蘋果綠茶 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "超不好的用餐經驗。點龍蝦義大利麵，龍蝦是900元，結果結帳時才發現所謂義大利麵是雞蛋麵竟要600元，所以龍蝦義大利麵要1500，而且這價格還不含料理費！真心建議你們菜單可以寫清楚一點龍蝦義大利麵就是1500，我們也不會對價格產生誤解，結帳時才發現此事。內心OS雞蛋麵幾乎等同於2/3隻龍蝦～更讓人失望的事，螃蟹不新鮮，肉質軟爛，有腥味。興高采烈嚐鮮的心情，最後完完全全踩到雷⋯ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "環境舒適，服務細緻，餐點美味。\n\n如果服務生跟你說餐點是1-2人份，那就是1人份；如果他說是2-3人份，那就是2人份。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "食材有一定品質 反應在價位上其實是合理的，適合偶爾對自己好一點可以來揮霍一下！\n\n加拿大生蠔：第一次吃到香味這麼濃郁的生蠔，完全沒腥味，吃完後會回甘。 …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "海鮮超級鮮甜，好食材搭配好料理，超級好吃！大推！！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "餐點都非常新鮮可口，且也創意十足。\n服務人員解說非常詳細，每道菜的特別都解說的讓人一聽可了解。\n上菜速度掌握恰當，也會一直協助更新乾淨餐盤，真的非常優秀！ …",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "生猛海鮮, 龍蝦雪場蟹麵包屑等等主打西式做法，不管是義麵，燉飯超級好吃",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "食材精心挑選，用餐氣氛輕鬆舒服\n尤其服務人員Jerry更是今天生日餐氣氛的靈魂人物，謝謝你",
        "日期": "4 週前"
    },
    "評論 132": {
        "內容": "海鮮非常新鮮，好像置身於海港，氣氛與店員的服務也都賓至如歸，大推哦！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "螃蟹料理超好吃，服務也很棒\n但生蠔吃完的當天友人拉肚子，我隔天出現食物中毒症狀\n有點失望而且真的超級超級不舒服😭\n四顆星是給好吃的螃蟹料理跟貼心的服務人員 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "價格$$$\n住內湖這麼久竟然不知道有一間這麼好吃的海鮮餐廳，雖然價格不便宜，但東西好吃，非常適合特殊節日要吃特別的大餐的餐廳！\n也是要事先訂位，沒訂位吃不到～",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "現點ㄧ 隻帝王蟹\n最後的粥居然是以重口味來調味\n詢問店長也說那個是廚師的作法 …",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "完美的市集料理，平實的價格提供簡易但十分美味的料理，包括各式新鮮海鮮、牛排、生食料理、蔬菜，無一不令人驚艷，店家以專業的水準演繹每一道食材，令人陶醉與享受其中，推薦並值得再訪！",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "帝王蟹和其他海鮮都很新鮮\n服務很好\n化妝室居然有尿布台和大王尿布\n太貼心了",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "生蠔非常新鮮好吃，配上海膽生蛋順口唷",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "是好吃的，但希望你各位不會遇到我們這種整桌七個人都噴射拉、連續拉水，然後還要被店員說吃太多生食了🫠 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "員工服務親切,食材新鮮。可惜並非是真正的餐廳,內用環境只有4顆星,名符其實是外帶海鮮市集。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "真心覺得餐點好吃無可挑剔\n服務好到一定會二訪❤️\n桌邊服務很貼心又會不時關心口味上是否需要調整，這麼用心的店家不推不行！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "海鮮食材新鮮，可惜座位狹小，調味有點偏鹹，服務人員很貼心，會詢問餐點是否合口味！",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "新鮮好吃，每道菜約兩至三人可以共享，燉飯超好吃😋 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "海鮮新鮮 但不太會自己吃 吃的有點狼狽\n燉飯比想像中不膩 可以吃很多\n干貝生蠔很新鮮 奢侈的享受",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "海鮮很好，服務很好，擺盤都好美，10分感謝服務員姐姐，很有耐心，會推薦給香港的朋友😍 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "真的好吃😋超級推薦干貝！想大口吃肉就點澳龍吧🦞真的會有飽足感❤️ …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "食材新鮮，服務很好，環境很棒，煮出來的每道菜都是鮮美好吃",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "來自鄂霍次克海的帝王蟹，一蟹兩吃。\n果然鮮甜美味，水蓮菜清炒彈牙，來自香港的水晶蝦餃與燒賣，蠻是夠味；泰國蝦🦐處理得宜，煞是好吃！\n甜品爆漿黃金流沙包👍 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "早點來比較好吃到你想吃的東西\n燉飯好吃 店員人也很貼心\n怕隔壁太吵還送水果來😎 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "服務很棒呀！很開心的用餐體驗！美中不足的可能是用餐環境有點擁擠，不過不影響美食的表現",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "食物尚稱可口，食材新鮮度可能需要認真挑選。如要吃到飽足，消費其實和去正式餐廳相去不遠，但用餐環境對人數多的家庭算是擁擠。附近停車方便。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "服務人員態度很親切友善，食材也算新鮮⋯對這家期待已久、但餐點一般沒有什麼驚艷之處",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "服務好的沒話說，不，是驚艷的程度\n沒有特別提到過生日，竟然有生日小物👍 …",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "食材很新鮮 龍蝦燉飯超級好吃 調味都處理的很剛好 會想再去吃",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "東西好吃，服務人員也相當親切❤️\n不過在限時的狀況下上菜速度真的很慢，幾乎無法做加點；上菜速度若能提升，就可以吃到更多餐點了🥺 …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "整體來說非常不滿意！\n點龍蝦義大利麵結果來龍蝦雞蛋麵（龍蝦$900 雞蛋麵$600 想必是用金雞蛋做的麵）\n麵體還非常的鹹，反應之後店員表示味道是正常的，很多客人喜歡蝦膏的味道，但這不是蝦膏是瞎搞吧？說請師傅調整味道，有詢問店員是重做嗎？他說不是 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "無菜單料理，食材現點現做，另加料理費用。有活海鮮，蔬菜，白酒，生啤。好適合假日的放鬆。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "價錢跟上引水產比偏高一點點、食材超新鮮！吃的超過癮",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "二訪，這次接待的服務生有溫度多了，互動舒服懂小孩，一定要提前預約海膽花生麵👍👍 …",
        "日期": "10 個月前"
    },
    "評論 160": {
        "內容": "滿好吃的，不知道份量怎麼點可以問服務生，估很準",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "偏重口味的海鮮料理 用餐空間不大 服務人員親切 對我來說口味重鹹吃起來有些負擔",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "活海產，鮮是必須的，厨師能以簡潔的烹調方式保持各自的特色與口感，我們四大两小都非常滿意。唯當晚第二輪(19:15)的青蟹早已售韾，略失望;成人人均消費两千多，算是最低消費吧。",
        "日期": "6 個月前"
    },
    "評論 163": {
        "內容": "第二次來訪，非常棒的用餐環境，食物氣氛好吃堪稱完美。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "龍蝦口感紮實\n當天我生日可以吃到好吃的龍蝦真的很開心",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "選擇海鮮後再選擇烹調方式\n現場提供多樣化活海鮮\n味鮮 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "單價高 餐點口味偏鹹\n但是海鮮真的很新鮮👍 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "海鮮超級新鮮呀",
        "日期": "4 個月前"
    },
    "評論 168": {
        "內容": "好吃，料理費是依據品項的，建議一樣的東西多點一點，只點一個比較不划算",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "每道料理味道都不錯，食材新鮮。",
        "日期": "11 個月前"
    },
    "評論 170": {
        "內容": "食材新鮮，烹調也美味，雖然價格稍高，還是值得再訪！",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "很適合女生來的海鮮餐廳，環境很舒適～食材新鮮好吃！沒有菜單建議先詢問價格點餐～",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "海鮮肉品代客料理，只收少許費用，吃的舒服享受！",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "讓人驚艷！連牛排水準也非常高！\n值得來試試",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "原來不是只有我們覺得，菜單改了，口味很不好說，說什麼調味料都變成比較好的，麵條也改了，但是全家都很失望，生日去花了一萬多塊收到很大的驚嚇！",
        "日期": "7 個月前"
    },
    "評論 175": {
        "內容": "海鮮非常新鮮，\n適合與朋友同事下班小酌或聚餐，\n推薦",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "優質的海鮮料理，酒類服務也很專業",
        "日期": "1 個月前"
    },
    "評論 177": {
        "內容": "吃新鮮龍蝦🦞的好選擇，麵包夾奶油超好吃😋 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "其實不差，但價值配不上價格，吃了快5000，只有生蠔不錯，其他都覺得普普通通，味道不驚艷。覺得支付這個價格我可以有其他更好的餐廳選擇。",
        "日期": "8 個月前"
    },
    "評論 179": {
        "內容": "食材新鮮，簡單料理就好吃",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "超級好吃😋服務又好～真的大滿足😘😘😘😘😘\n很推薦😚 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "強烈推薦這個地方給任何尋找美味海鮮用餐體驗的人！\n\n扇貝和海藻海膽是新鮮海洋風味的完美結合。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "海鮮餐廳的食材品質非常好，烹飪技術也非常好。我來過這裡兩次，也有點外帶的經驗。我吃的所有燴飯菜餚都很棒，包括螃蟹、扇貝和龍蝦。他們把米飯煮得很好，裡面的質感很好。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "這個地方的一切都很棒！氣氛平靜而清新。我喜歡看到淡水箱，因為它確保我的飯菜和來時一樣新鮮！每餐的味道都很奢華，而且彼此搭配得很好。\n準備好花大量的錢，但這是非常值得的。\n這頓飯無疑是我吃過的最好的飯菜之一。 …",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "來過這裡多次。該地區附近我最喜歡的海鮮餐廳之一。絕對可以品嚐到所有海鮮的新鮮度，而且肉質也很棒。您可以選擇如何烹飪海鮮（例如蒸氣、大蒜烘焙、起司烘焙等）服務總是很棒。工作人員非常友好和友善，總是為食物提供很好的建議。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "非常好！服務生也很細心……一定要嚐嚐自製的麵包！",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "新鮮的！海鮮和肉類。品質好，分量足，適合分享。海鮮準備得很好，服務也令人愉快。座位有限，但建議預訂",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "不是一家很大的餐廳，但喜歡高高的天花板。  正如它的名字一樣，來這裡就是為了吃海鮮。  價格結構很有趣，就像你在魚市場一樣，以價格+準備費挑選海鮮，甚至蔬菜。  食材都很新鮮，味道不錯，但價格偏貴。  服務好！",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "在這裡的用餐體驗給我留下了深刻的印象。所有的食材都很新鮮，包括帝王蟹、海膽、扇貝、龍蝦和牡蠣。座位不是很多，所以建議預訂。服務也很友善周到。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "很棒的海鮮，我們的服務員 Renee 也很棒。一定會回來的",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "非常享受這裡的海鮮。\n我們的服務員提供了優質的服務，並且很好地介紹了菜單。\n我們點的幾乎所有東西都很美味，我們的聚會在這裡度過了愉快的時光。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "波士頓龍蝦是最美味的。但很少有魚類菜單。",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "非常好吃，食材新鮮，預約有點困難，但應該要多來。  還有海鮮沾醬。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "第二次來吃飯了沒有讓人失望來台北想換換氣氛的人可以來這家餐廳吃飯。牛排和燴飯都很不錯。\n\n⭐️⭐️⭐️⭐️⭐️",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "美味的海鮮，如果你是龍蝦愛好者，一定要去那裡！",
        "日期": "5 個月前"
    },
    "評論 195": {
        "內容": "封鎖期間吃了一份美味的外帶。\n用餐體驗超乎我的想像。",
        "日期": "11 個月前"
    },
    "評論 196": {
        "內容": "食物絕對美味，但份量非常非常小，尤其是義大利麵。  由於義大利麵是一個附加選項，大約有 300 多個，對於一個人來說是不夠的。價格不便宜但是食物很美味。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "食物是4.5，很喜歡餐廳裡唯一的女士，她的服務超級超級好！海鮮非常新鮮！",
        "日期": "4 個月前"
    },
    "評論 198": {
        "內容": "海鮮非常新鮮，價格非常合理，只有大約12個座位，但我們一定會再次來這裡與朋友聚會",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "服務很好，海鮮新鮮，停車方便",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "最近生蠔不新鮮\n龍蝦一般般，太貴了 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "新鮮的海鮮。服務很好。絕對值得一試！",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "就真的，很好吃🫠 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "海鮮非常新鮮。超好的！",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "很容易將這個地方視為海鮮供應商。但嘗試預訂一頓飯。這真是太神奇了。海鮮是從他們現場的許多水箱中新鮮取出的，而且簡單又美味。它們不會妨礙其令人驚奇的成分。這個地方會讓你大吃一驚。",
        "日期": "10 個月前"
    },
    "評論 205": {
        "內容": "這個星期三我們三個人去了這個地方，一個人食物中毒嚴重去醫院，兩個人吃完後腹瀉。食物味道還不錯，但在告訴他們我們發生了什麼事後，我們感到非常失望，他們否認這是他們的錯，並將責任歸咎於我們之前或之後吃的食物。我禁食了48小時，所以我不認為這是我吃的東西！食物還可以，但是對於 12000 美元的晚餐來說，他們處理這種情況的方式真的很糟糕！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "很好吃！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "美味源自優質食材，加上簡單有效的調味\n生蠔是必須的",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "新鮮又美味的海鮮。值得您花的每一分錢。 😍 …",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "一個字“鮮”。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "好好吃！",
        "日期": "7 個月前"
    },
    "評論 212": {
        "內容": "台北最好的",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "很好吃。氣氛很好而且價格也很合理。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "美食推推",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "活的帝王蟹…好吃",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "牛排都在吃筋跟肥肉",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "美味的食物和優質的服務",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "超好吃。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "牛排好吃",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "海味十足",
        "日期": "9 個月前"
    },
    "評論 226": {
        "內容": "還好。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "太好吃了~~",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "大推",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "提供新鮮美味的海鮮。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "一般般",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "善良，美味",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "....真的不太行",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "不便宜",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "超新鮮！",
        "日期": "4 年前"
    }
}