{
    "評論 1": {
        "內容": "老字號的排骨飯店，看牆上的報導，好像很知名，有很多知名人士來品嚐過了，主打雞腿飯跟排骨飯，他的排骨味道調味很像金園排骨，附上3片小黃瓜，配起來比較清爽，排骨算是厚片的，上面看的到黑胡椒粒，炸雞腿就比較正常一點，有一點油，整體還算可以，比較沒有記憶點，炸蝦捲還算厚實，吃起來QQ的，但是沒有吃到蝦肉，只有吃到蝦漿，酸菜麵的湯頭，不是我適合的味道，比較重鹹一點，反而附贈的排骨海帶湯還比較好喝，湯味有滾出來，很甜，整體來說還算ok喔",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "🍗第一次來到玉林雞腿大王，正如朋友推薦那樣，雞腿香脆可口，調味料理方式相當有功夫，用油也很新鮮，無論雞皮脆度、雞肉肉質新鮮度，超好吃，搭上切好的小黃瓜🥒簡直完美。\n配菜配飯方面也很新鮮，如圖片那樣顯示，蔬菜、豆腐、肉燥、米粒都很美味好入口，每一道都很講究，給客人最滿意的用餐體驗。\n餐具和配湯採用自助式，湯頭很溫醇，適合邊吃雞腿🍗邊喝湯，刷新口感。昆布海帶可以吃到飽，很難得。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "這家雞腿、排骨很好吃！￼我從$110吃到現在的$150、160元。會不會過了幾年？～讓我想￼起幾年￼前在新加坡吃一個排骨飯要$510元\n\n#美食不要太貴好嗎？🥹 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "現炸要等，雞腿很大支香香酥酥皮超脆，澆汁有點咖哩味，搭配麵條、小白菜、微甜酸菜真是好吃！排骨也是非常厚，搭配幾樣滷菜的飯不會很膩口，這樣150-160在西門算是不貴！可以再吃的店！",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "好好吃喔🥲🥲🥲🥲\n雞腿超鮮嫩多汁的💕還有筍子湯可以喝\n酸菜麵沒有很好吃，然後雞腿比排骨好吃 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "這裡的炸物真的有獨特的香氣\n隱身在西門町的巷子裡面\n門也是小小的 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "又訪 假日早午餐選擇 雞腿酥脆 排骨也好吃 （炸物記得要沾酸甜醬）附餐自取的湯也濃郁好喝\n\n今日消費410元",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "「玉林雞腿大王」是西門町在地近70年的老店，從1955年到現在，被譽為「台北最好吃的雞腿飯」，今日拜訪，點了2個排骨飯和1個雞腿飯+酥炸杏鮑菇+甜不辣 都不錯吃，但是我們覺得排骨肉有一點點偏乾，雞腿是全家人都推好吃多汁，服務人員服務也很好，整體環境蠻乾淨的，有機會會再次拜訪。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "一家歷史悠久有傳統味道的便當店\n\n每次去必點雞腿及排骨飯，但最近去吃發現味道都有變化，不知道是調整了還是什麼，整體還是可以，但就少了點回憶的味道！",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "很常吃的晚餐，喜歡炸雞腿的酥脆，加上特製的淋醬，甜甜鹹鹹的很好入口，雞腿肉炸完不會太柴，好吃😋\n唯一的缺點是餐具舊了一些 …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "在西門不算短的時間，卻是第一次踏進玉林！初嚐雞腿飯，第一口咬下的酥脆，後悔怎麼沒有早點來訪，每吃一口就讚不絕口，實在是令人感恩的好味道！\n餐飲業通風很重要，用餐時間約半小時，身上卻沒有油煙味，讓我蠻驚喜的！\n已經開始計畫要再邀約朋友回訪！值得五星好評",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "西門町知名老牌雞腿便當店，假日第一次到訪，人不少但還是有位置。\n雞腿飯$160，單價頗高，但是雞腿皮酥肉嫩多汁不油膩，味道鹹淡適中，算是很好吃的炸雞腿，雞腿飯的配菜也蠻好吃，不油膩吃起來不反胃。\n單點的炸排骨$100 ，果粉不會太多，吃起來肉質很新鮮好吃！ …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "雞腿飯好吃 現在還有打卡送水果吃真好！\n飽到天靈蓋了",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "#西門町美食\n#玉林佶饗宴雞腿大王 …",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "從小吃到大的老店，味道不是重點都是滿滿情懷，當然說雞腿始終如ㄧ我是態度保留，但老店努力生存值得鼓勵，希望熬到我年華老去還能在此回味童年。",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "來西門很多次了卻從不知道這間老店\n幸虧同事介紹才能吃到肉質厚實、菜色也不敷衍的排骨飯\n店家位置在巷弄中，中午用餐時間生意很好，座位算蠻多的，排骨蘿蔔湯可以自己盛佛心 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "雞腿外酥內嫩，酥炸排骨厚切紮實，一口咬下去黑胡椒香氣十足，下午冷門時段來用餐，缺點是便當菜偏冷，熱度不夠，且青菜份量過少，一樣青菜只有一個小湯匙的份量，對於男士來說稍嫌不足，唯一可以彌補的是肉的美味，雖然是雞腿大王，以份量與美味評比，CP值確是排骨獲勝！ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "慕名而來吃總統吃過的便當😂\n炸雞腿和排骨都很入味\n都炸的很酥脆表皮沒有滯留很多油 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "1.雞腿飯一個160元是有點小貴，但雞腿算大支了且皮炸的脆，肉很juicy不會乾柴，如果雞腿飯的配菜能更換好一點的菜色，就會更好了！\n2.鱈魚酸菜麵一份也是160元，但份量滿大的，麵的口感還算Q彈，但湯頭普普通通，酸菜味只有一點點不夠濃厚，鱈魚炸得很嫩，要小心刺就是了。\n3.炸豆腐真的滿推薦的，炸得外酥內嫩，送上來時不要馬上吃，因為會很燙口😆 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "已經十幾二十年未曾再去用餐 沒想到一進門像在溜冰一樣 店內先生說下雨☔️就會這樣 很難想像 再者 排骨是酥 好吃 但 沒有以前的醬油林在上頭 菜色也很少 小黃瓜🥒也只有三片（好吃） 但價格真的不太成正比  真的跟以往老闆娘在的時候 很不同 ⋯⋯⋯ …",
        "日期": "3 天前"
    },
    "評論 21": {
        "內容": "4/15/'24\n雞腿便當              3.8顆星\n雞腿炸衣厚薄程度棒，一口就直接咬透，雞腿軟嫩多汁，可惜今天味道偏淡，配菜倒是鹹了些。",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "一個普通雞腿飯\n排骨厚度還可以接受\n味道有點淡 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "懷舊古早味～\n炸排骨、炸雞腿、炸鷄卷，必點👍\n外場工作人員年輕卻很親切、工作快速俐落、工作認真有熱誠老闆請到好員工👍 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "近午，日晃風微涼，想吃炸雞，突然。一甲子老店，玉林雞腿大王奔去。\n\n西門捷運站，很快！出站走路四分鐘，入巷七八步即得。 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "玉林雞腿大王 是西門町許多觀光客都會吃的餐廳，應該是因為地理位置在西門町鬧區中，加上有媒體報導，所以名氣比較大。. 用餐時間一到，玉林雞腿大王人潮滿滿，看來在地營業超過60年真的有他厲害的地方。\n位在西門町中華路一段的巷弄中，距離西門町捷運站6號出口走路約8分鐘可到達。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "（更新）\n\n「如果你是老饕」系列的老店降等，抱歉了，老店！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "雞腿炸的實在很厲害！ 皮薄又酥脆，還淋上獨門醬汁，真的超級好吃 ~\n但！ 配菜就弱了 ！ 另外 淋在飯上的魯肉燥是那種很傳統，很香，很油的古早味( 可惜的是，帶有豬腥味 )",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "1、地址在萬華區中華路一段114巷9號，捷運西門站走路三分鐘；中午十一點營業到晚上九點，一週七天無公休日。\n2、便當店，有雞腿排骨鱈魚排蝦捲；點了排骨飯150元，排骨炸得不錯但是配菜普通，這好像是排骨飯的通病。\n3、Google評論3.8分偏低，應該4.0分左右，看了分布給4分略多於給5分，沒辦法把低分平衡回來。",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "大推雞腿飯，酥脆多汁，淋上醬汁超好吃！古早味冬瓜茶孩子很喜歡！寬敞舒服，親切，對孩子很友善！",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "擠身在人潮聚集的西門町巷內，門面也不怎麼特殊、很容易就擦身而過，賣的99%都屬於炸物，包括雞腿、蝦捲跟排骨等；我們點炸豆腐、青菜、雞腿飯跟麵、蝦捲酸菜麵。整體來說、現點現炸，外皮酥脆內嫩算得上可口，雞骨海帶湯也不錯，一分炸雞腿飯包含一碗飯、三樣附菜份量也算飽足；唯小菜豆干、青菜都烹煮得過於油了些，該店主打炸物主餐也略顯得膩了。口感而言、表現一般般並無過多驚喜處，適合願意多花點錢（這跟坊間的75元或80元雞腿便當仍有明顯差異不同，畢竟這家店面略有年歲與知名度，且現點現炸跟便當店可能重複回鍋炸有分）吃粗飽的饕客（70分）。",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "西門町一帶賣雞腿飯的真的不少，以前在這附近當兵也吃過幾家，東一我只敢外帶，室內環境我覺得太悶，金滿園還沒吃過，但玉林點過幾次，當兵沒啥月薪水，吃這也是偶爾心痛，但能開一甲子就是有它厲害的地方！ …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "好久沒有來的老牌炸物，今天炸一餐，炸雞腿有點乾，厚切排骨超薄一片，其餘炸物都不如從前，飯和配菜都不及水準，有點失望，以經濟角度來說尚可，可惜美味不再.",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "排骨外酥內嫩，肉質鮮嫩多汁，味道香濃入味。每一口都令人滿足，無論是口感還是調味，都讓人回味無窮！",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "昨日晚上用餐，不愉快經驗，吃個飯聽到老闆娘訓斥員工，大吼大叫的，吃飯是放鬆享受，不是聽你們內部訓斥人的問題，應該是下班或休息時間才對，沒必要聽你在鬼吼鬼叫的。",
        "日期": "1 週前"
    },
    "評論 35": {
        "內容": "類似此種古早味排骨飯一直是個人喜歡，雖然價格比一般普通便當貴一些，這類的排骨飯都是這個價也只能吞了，玉林的菜飯是魯肉加瓜仔吃起來不油膩，配菜也很多，吃起來稍微鹹，但相較起來排骨和雞腿本身炸的沒那麼鹹反而平衡些，若喜歡吃重一點口味可以淋上店內特製的酸甜醬，此醬是本店的靈魂，雞腿和排骨炸的很上口，配上醃黃瓜就是古早味呀～",
        "日期": "5 年前"
    },
    "評論 36": {
        "內容": "排骨、雞腿超好吃",
        "日期": "2 週前"
    },
    "評論 37": {
        "內容": "位於西門鬧區的小巷內，招牌是炸雞腿，裹了兩層粉的雞腿，口感的確與眾不同，搭配酸甜醬蘸著吃，別有一番風味。\n不過套餐的滷肉飯、配菜則顯得遜色許多，尤其滷肉飯偏死鹹，不大合拍。\n免費的海帶湯是雞骨湯底，料多味美，幾乎是可以單賣的等級，也反映在略高於同級餐飲店的定價。",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "店面不明顯，內部空氣有點悶。\n雞腿酥脆，但是整體餐點有到160元的價格嗎…？",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "西門町必吃美食之一，雞腿超脆，好吃😋 …",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "二訪，一開始上飯菜，菜每種只有一口份量，心裡os:看來老闆應該是覺得自己雞腿炸得很好吃才敢賣這種量這種價。\n雞腿上來，好吧，真的酥脆多汁，搭配酸辣醬和辣醬有畫龍點睛感覺。這價格我接受。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "給4.3顆星,位於西門捷運站出口,往北的方向走去大約三分,在派克雞排路口巷子走進去,右手邊就看見了店家,這家是六十年老店,通常很多店家都是以排骨聞名,這家主打雞腿.當然也有賣其它產品,如排骨飯/蝦捲飯/鱈魚飯等...也有麵類. …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "雖然招牌是雞腿🍗\n但卻愛吃他們家的排骨🍜\n尤其搭配特殊醃製小黃瓜🥒 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "我覺得味道、口感跟價格都很不錯耶。\n\n特別是炸雞腿，比我想像中酥脆了許多。另外，酸甜醬有畫龍點睛的感覺！",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "傳統板豆腐切成，裹上家傳炸物粉，熱騰騰剛上桌的時候，吃起來非常美味👍🏻！\n\n🍗排骨的秘密武器是事先醃過，炸雞腿的外皮也非常酥脆好吃😋。 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "單點炸雞腿90元、燙青菜（空心菜；客製不加醬汁）40元，內用附上自取的紫菜湯，總共130元。\n給大家看一下雞腿肉切面厚度，肉不算多，去掉炸粉後就剩不了多少。燙青菜算新鮮，但以最近便宜的菜價來看，這個份量40元實在太少了。\n紫菜湯有肉骨，溫度也夠熱，有畫龍點睛的效果。\n吃完會覺得像沒有吃過，可能不如在中華路上買一片雞排。",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "「玉林佶饗宴雞腿大王」的炸雞腿，\n對我來說是數一數二好吃的炸雞腿！\n在前總統去吃前就已是我愛店。 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "#三代老店 #一代不如一代 #1955年創立\n酥脆美麗的外衣下，居然是乾柴沒肉汁的雞腿肉，我也太幸運了吧？？要價150元的雞腿飯，真的很對不起這個價錢！！\n#蔡英文 #總統套餐 #踩雷",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "店家的環境整潔做的還不錯\n我這次是外帶\n點了雞腿飯跟鱈魚排飯 …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "老牌名店，炸排骨很有味道，香酥帶汁，配菜比較一般，環境普通。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "二人吃飯，點了一份排骨麵、雞腿飯還有燙青菜，炸物酥脆，主食及配菜偏少量，整體來說是還不錯，可以試試。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "萬惡的晚餐全部都是炸物，但是真的好吃尤其是他炸粉的裹粉酥脆又薄！",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "1.傳統老店，但今天品嚐比不上從前的多汁和好味道，食物本身已經配不上價格。\n2.連續拿兩次湯匙上面竟然都有食物殘渣，食品衛生安全令人堪憂。\n3.身為老牌名店卻並未提供發票，有逃漏稅的嫌疑。\n4.綜合上述，不是一間還會推薦大家去的店。",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "臺北西門町在地65年老字號，酥炸排骨配上店家自製酸甜醬軟嫩多汁 ，滷肉飯完全不會油膩，還有免費的雞骨紫菜湯，老店新裝，木製的桌椅給人很復古的感覺，整體環境和洗手間還蠻衛生乾淨，美中不足的是下午3點來到時，青菜已經有點涼意，扣一顆星，不過還是十分推薦，個人吃過最好吃的炸排骨👍 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "很久之前在逛西門町有吃過，後來店家好像有歇業一陣子，後來好像又重新整修開幕營業，挺過疫情，西門町這也慢慢恢復人潮，剛好有機會來到，再次品嚐到這傳說的玉琳雞腿飯，外皮酥脆，咬下去鮮嫩多汁，配上小黄瓜，真的是絕配，不過就是點餐時要一併買單，免開統一發票，但只收現金，畢竟在西門商圈中，金額單價上也稍微較高，建議店家增加有行動支付，配合政府推動無現金消費，方便未帶現金消費結帳。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "排骨味道尚可、麵條缺少特色。點了$35的小黃瓜、算一算25片？算一算一片等於$1.4。結果炸豆腐配的小黃瓜，竟然有9片？約$13、等於點了兩個盤菜炸豆腐、就等於有了一盤小黃瓜？非常奇怪的邏輯。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "是家台北市政府推的名店，在很深的巷子裡（因手機訊號幾乎收不到），鷄腿肉很大，排骨也很大片，炸的很酥，但有點太乾，喜歡酥炸的人可嘗試，千萬不要單點小黃瓜，一來肉已經有附，另個原因則是，一小小疊要30，真的有點貴，如果一餐有預算要吃粗飽，這理可挑選，但多以“炸”為料理，健康理由，不宜多吃！",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "西門老店，招牌是雞腿\n\n雞腿是真的好吃，但是飲料和配菜沒有讓人印象深刻的地方 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "現炸雞腿，酥香嫩脆，配上清甜小黃瓜🥒解膩開胃，配菜就是經典款，不搶戲的烘托老台式便當，北部雞腿飯第一名🥇 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "雞腿跟排骨炸的外酥裡嫩，再加上梅子醬蠻開胃的，口味跟環境都可以，給4.3顆",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "價格在這個台北市年輕人最愛來的熱門區域，相對廉價。只不過，豬排雖然軟嫩，但吃起來很平淡，沒什麼味道，配菜雖然色彩繽紛，但實際入口後，也是無滋無味。湯青菜很苦。炸豆腐還可以。湯麵也很一般。\n附近選擇性太多，用完餐感覺……整體就是沒有想回頭消費的慾望。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "號稱的炸雞腿皮真的酥脆，但是雞腿肉味道普通，酸甜醬也沒有很搭，滷肉飯一般，價格偏高，上菜沒說清楚菜是不是上齊了",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "聽說很有名所以來吃看看，結果排骨沒熟\n店員回答「這是肉原本的顏色，不是沒熟！如果你們怕的話可以幫你回去炸一下」\n我有聽錯嗎==意思是要拿沾滿口水的筷子夾過的肉再回鍋炸一次嗎？ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "雞腿 飯排骨麪  都OK 但人真的太多送餐都送錯🤣 …",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "在每個人心中都有幾間常吃無可取代的庶民小吃，那天因為要等朋友一起晚餐用餐，無意從西門的小巷經過了這間店，起初只是最近突然又懷念在信義區上班幾乎餐餐都會吃#珍品九如 的排骨菜飯，後來看了大家在網絡給了全台北最厲害的炸雞腿飯的稱號之後我就折返回來點了一個排骨飯。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "西門町小時候常逛的地方，這家雞腿飯更是從小吃到大的回憶。從7-11旁的小巷子進去左手邊就是玉林雞腿🍗大王，一看店內裝潢就是家老店，店內雖然舊但相當的整潔乾淨，湯🥣是自助式無限供應，每天都會用雞胸骨熬出不同的湯品，喝個好湯開胃後，美味可口的雞腿飯上桌了，飯類為滷肉飯，配菜有青菜🥬；豆乾；蘿蔔乾，配上炸的外酥裡嫩的大雞腿，每一口都是美味都是小時候的回憶，這樣的老字號店家已經不多了，堅持✊品質僅此一家無分店 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "炸雞腿，有特色，其他，還好。特別是衛生以及店內的清潔，其實這樣的價位，真的沒有那種廉價到的任意不清潔的程度，可以當個小藉口。但anyway, 鴨肉扁最骯髒，到整個空間都是清潔劑的味道。",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "現點現做 雞腿排骨淋上特製酸甜醬 除了酥脆口感外 多了一份香氣提味\n飯上淋有瓜仔肉肉燥 配菜中規中矩\n離峰時段用餐內用 自取湯品仍維持小火保溫\n冷氣涼爽",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "雞腿偷工減料，菜也給的像被吃過半個便當的樣子，很失望。不會再去買",
        "日期": "3 週前"
    },
    "評論 69": {
        "內容": "今天下午帶孩子去訂做學校的制服，就去吃了這家老店（只要用餐時間有去西門町就會走進這家店）點了2份餐、一份炸豆腐、一份燙青菜50元，主餐沒問題，但青菜（有圖為証加湯匙當比例尺）真的好少，菜價飆漲不至於漲的這麼離譜吧！\n我問了人員這是一份青菜的量，他回我＂嗯＂😓後來送炸物來時告訴我：等一下會再補你一些青菜⋯⋯⋯這是什麼生意方式啊！\n請業者不要把辛苦這麼久的名聲破壞了 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "雞腿飯140元，排骨飯130元，免費的大骨味噌湯很好喝，份量跟價位在西門町算是很有誠意，雞腿外酥內嫩，皮薄又酥脆，排骨吃起來則是還好。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "西門町蠻有名的一間店\n大家都很推薦雞腿飯 剛好路過就來吃吃看\n飯和配菜比較普通一些 沒有什麼特別亮眼之處 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "環境昏暗，雞腿跟排骨皆毫無特色，跟一般便當店沒有差別，也沒有比較大塊，配菜是廉價的冷油豆腐，海帶，白菜。雞腿飯150元，就算在西門町高店租區域，大概也只有100元的C/P值",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "價位落在140-150之間，點餐完畢後到櫃檯結帳，由員工送餐，裡面有配置洗手間，疫情期間也有在大桌配備隔板。\n排骨飯配菜的數量稍少，以男生來說可能要加點一些炸物一起吃，冷氣開得超大，吃個飯沒套個外套可能反而會感冒。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "雞腿很認真，今天活動打卡送水果",
        "日期": "3 週前"
    },
    "評論 75": {
        "內容": "雞腿非常酥脆，加上酸甜的醬汁非常美味。炸物還是要當場吃才是最佳品嚐時機！\n內用改成簡餐式的分開擺盤，看起來比之前一個大圓盤更加精緻。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "排骨好吃，獨特醬料也好吃，甜不辣也意外的好吃，no1",
        "日期": "6 個月前"
    },
    "評論 77": {
        "內容": "玉林雞腿絕對是第一名的雞腿\n外皮炸的酥脆 裡面的肉軟嫩多汁\n雖然要耐心等候一下 但店員有先提醒\n那就先喝點湯 期待一下雞腿",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "炸雞腿皮薄酥脆肉嫩又帶點肉汁，是沒有過多醃漬的原味。算是3+1樣菜吧！便當店少見的不死鹹不油膩，可惜白飯太爛沒有口感覺得差了些，西門商圈這個價位，還算可以接受。",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "每次來都吃雞腿，就是外皮香酥，一定要加看看酸甜醬，炸豆腐還可以，5小顆40，雞腿飯則是140，偏貴吃特色的，只是店員主動伸手把湯放桌子中間一點覺得怪怪的",
        "日期": "7 年前"
    },
    "評論 80": {
        "內容": "炸雞腿真的驚為天人的好吃\n外酥脆內軟還有一種獨特的口味\n配菜就比較普通一點\n但這一切也無法阻擋我對炸雞腿的愛",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "雖然已經不是以前的價格，但是記憶中的好味道沒有變!\n真心愛玉林的雞腿啊，有夠銷魂的~~~",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "看到六十年老店所以進來吃了，可是有點失望\n雞腿飯除了炸雞腿可以，其他配菜都可再加強。雞腿酥脆並且沒有腥味，肉也很厚，不過味道有點沒醃進去。小菜都很油，而且冷冷的，那個豆干真的什麼味道都沒有，只有一層油裹在上面\n環境的話，油煙味有點重",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "白飯乾又硬，是我吃過最難吃的，很想打一顆星，炸豆腐跟炸排骨還算可以但也不夠熱。",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "老字號雞腿飯是招牌，古早味。在西門町與我們一同成長的老店",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "飯菜份量真的很少\n連女生都覺得少的份量\n甚至聽到後面的客人也反應份量少\n（原諒太餓沒拍照 畢竟我兩分鐘就吃完飯菜在等雞腿了）",
        "日期": "2 個月前"
    },
    "評論 86": {
        "內容": "真心覺得好吃，他們的湯也是菜料放很多！不像一般便當店給超少的料！雞腿麵的湯是我喜歡的醬油風味！不會很油～大推薦！",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "雞腿肉質偏乾，飯菜中規中矩無特別，蝦卷湯麵清淡無負擔",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "餐點算好吃，缺點是主菜都用炸物，配菜還不錯，\n常常會有兩道青菜，環境還算不錯，價格也不高。",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "繼續著炸排骨飯之旅，排骨飯的排骨麵衣酥脆肉嫩，好吃。 店家招牌是雞排飯，雞排裹得麵衣非常獨特，帶有空氣感的香酥脆鬆，豬油脂香氣從口中散出，雞肉多汁滑嫩，難怪食店家的扛壩子。超好吃！店家若能改善室內燈光，食物會更美味！",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "雞腿外酥內軟，超推👍 …",
        "日期": "3 週前"
    },
    "評論 91": {
        "內容": "雞腿酥脆多汁令人驚豔，排骨也很厚實入味，附湯是雞骨熬成的，香甜好喝",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "雞腿確實炸得不錯吃，但是150元的價格，這個配菜量未免太吝嗇！\n自助附湯是滿滿的雞骨熬製，清爽好喝！\n店員很兇，吃到炸藥？",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "員工服務態度很好，配菜的綠花椰菜，竟然是用冷凍蔬菜，讓人失望⋯雞腿表現OK，現場吃應該比外帶好。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "雞腿炸得很酥，配菜OK、越來越貴",
        "日期": "2 週前"
    },
    "評論 95": {
        "內容": "衝著老店的名氣特地去外帶排骨便當150元，值不值得不好說…只能說真的很普通…\n直接說結論～以後不會光顧",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "完全是懷念古早味炸雞腿來的，感覺好像差了那麼一點點，炸排骨放些醋提味覺得可以，但炸雞腿放醋似乎有些不太適合，酸菜雞腿麵150元在這萬物皆漲的時代，就見人見智了",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "排骨很厚，表皮酥的很好吃，就是配菜太油，等餐時間小慢，現在用券超級划算",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "最喜歡吃這家的雞腿，酥脆多汁，每個月都要來買1次",
        "日期": "3 週前"
    },
    "評論 99": {
        "內容": "雞腿和排骨雖然都是炸的，但感覺不同。排骨是頗有厚度、肉感的大里脊拍上很薄的粉去炸，不是一般槌成薄薄再裹厚粉的貨色。雞腿外面酥脆裡面多汁。排骨和雞腿均很乾爽不含油。蘸料的甜酸醬更增美味。麵是加了酸菜的陽春麵，煮得略硬有勁道。這樣吃才220元，超滿足。",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "週日下午2點離峰時間不用排隊直接入座，蠻多觀光客慕名前來。點了排骨飯130元和雞腿飯140元，雞腿皮炸的酥脆又不油膩，腿肉軟嫩滑順，炸排骨淋上店家特製醬油很夠味，炸得相當的古早味，搭配醃製的小黃瓜片很爽口。白飯淋上滷肉相當入味，配菜有高麗菜、豆干、海帶、辣蘿蔔，是一般便當很常見的非常普通。店家附的海帶湯免費自取可以續碗，湯相當燙不要讓小孩去盛。整體來說CP值還不錯，如果配菜加強一下會更符合140元的價值。如果下次來可以嘗試炸甜不辣、炸杏鮑菇、炸花枝丸。",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "炸雞腿和炸排骨都很好吃，雞腿的皮炸的油香油香的，又脆，肉卻不乾柴。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "從小吃到大，充滿魔性的炸雞腿跟酸甜醬，讓人回味無窮",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "不小心成為今天最後一位客人\n餐點依舊不馬乎，很好吃😋\n環境乾淨又舒服 下次還會再來🫶🏻 …",
        "日期": "2 週前"
    },
    "評論 104": {
        "內容": "位在熱鬧西門町巷內，炸雞腿飯餐、雞骨熬煮海帶湯品自取，配菜涼拌多，因天冷喜歡熱食口感較佳!雞腿炸的酥脆＋淋自製甜醬、之後有機會想嘗試排骨口感如何...",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "價格偏貴，但是飯菜不錯，肉也是酥脆現炸，醬汁很獨特是酸甜醬。\n店內環境偏舊有的點黯淡。\n已這個價格來看cp值不高，吃一次就好 …",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "雞腿排骨是特色，但主食飯麵就很普通，可能因為是在觀光區，價格略貴",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "點了炸豆腐(NT.40) 外酥內軟\n店內幾乎都是炸物\n因為在台北市價位偏高 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "$130/一份排骨飯。吃年少時回憶中的味道。排骨是裹粉去炸的，配菜三樣。店門口小小的，不小心會錯過。",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "還是一樣的味道！\n只是配菜頗少，酸甜醬必加\n他們家的醬料加炸物都很搭",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "好吃的老店，炸物也很好吃，湯很喝",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "炸雞腿、炸排骨都非常好吃。外皮酥脆，肉質多汁。可以確認炸功非常厲害。可惜整體價格偏高，配菜普通，店內地板又油又滑。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "鼎鼎大名的西門町雞腿大王，這次買了外帶的『炸雞腿便當』。\n\n老實說口味是一般般，但吃的就是懷舊感，份量還滿大的，小菜部分偏鹹。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "出乎意料之外的好吃呢！尤其是雞腿～皮酥脆肉又嫩～沾上他的醬更美味！湯也是真的用雞湯熬煮～肚子餓的時候選擇這間絕對不會讓你失望的！",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "排骨厚實大塊，湯麵湯頭尚可接受。滷蛋非常入味",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "雞腿炸的好酥是好吃，湯好喝，但白飯不好吃、影響了140元價格的cp值",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "看網路上的介紹來吃的，單點了炸雞腿，炸排骨，炸豆腐， 都不錯吃，不會很膩，皮非常酥脆，湯喝到飽😬 …",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "2023/02/07\n雞腿和排骨非常好吃\n是脆的，是脆的 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "炸雞腿讓人有驚艷\n麵類口感 湯頭，無措\n但飯類配菜普通",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "以前印象中排骨蠻大的，但這次去吃卻比手掌小，只切成三（小）塊，其中一塊還都是骨頭...味道雖然還在，卻不符合130的價位，還不如去吃「東一排骨」\n\n雞腿就好多了，外皮酥脆肉質還可以\n炸豆腐也還不錯，外皮超酥脆，但吃的時候要小心不要被燙到了",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "雞腿ok，其他都很普，包含環境、飯、配菜、附湯等等，屬於一次店，吃過即可，不再留戀～",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "就在公司附近以前常常買 雞腿也不錯但是還是偏愛排骨飯",
        "日期": "2 週前"
    },
    "評論 122": {
        "內容": "雞腿的確是一流，外皮酥脆而不會過厚，過硬，炸的火候掌握的恰到好處，雞肉柔嫩多汁，可惜調味全仰賴甜酸醬，倘若雞肉能醃過就更好，至於配菜和湯便屬一般",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "炸雞腿配那個酸酸甜甜的醬 夭壽好吃",
        "日期": "2 週前"
    },
    "評論 124": {
        "內容": "這大王有點過譽了，現炸雞腿但平淡沒什麼鹹味，飯量普通，配菜一般般無聊，以160元的價格來看CP值不高，有吃過就差不多了",
        "日期": "6 個月前"
    },
    "評論 125": {
        "內容": "cp值不高\n雞腿飯160元，菜是冷的 鷄腿還好",
        "日期": "8 個月前"
    },
    "評論 126": {
        "內容": "覺得可以點雞腿就好，配菜普通不怎好吃(冷的)，吃到一半看到有隻大蟑螂從廚房爬出來...覺得內部環境可能要加強~但炸雞腿是真的好吃，外皮酥脆吃起來甜甜的，裡面雞肉很多汁。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "在西門町開業超過一甲子的老店，是許多人心裡最好吃的雞腿飯。\n從學生時代吃到現在也吃了好幾年，不知是不是越來越挑嘴，以前覺得雞腿鮮嫩多汁皮酥脆，但此次消費皮的油味很重，且雞肉雖不至於乾澀，但無鮮嫩雞汁。\n後來發現雞腿和排骨都已經先預炸過，客人點了再回炸，這也難怪品質差很大。 …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "在西門町巷弄內的美食，雞腿🍗、排骨都酥脆，價格平價，炸甜不辣也不錯吃👌，麵湯頭不油，蠻推薦！ …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "除了環境髒亂了一點、店員用完洗手間不順手把門帶上，食物本身是五顆星。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "現炸雞腿香酥好吃，搭配小黃瓜是絕配，飯上面的滷汁超近香也下飯，附湯是雞骨架湯，淡淡香甜。食物整體而言很棒，扣一顆星是服務態度很差。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "嗯...吃得出來油炸的功力真的很好\n每口都非常酥脆！\n但價格貴",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "雞腿非常好吃，油炸的功力真的非常厲害，但是環境衛生很差，尤其筷子湯匙感覺都沒洗乾淨，碗盤也都有一層咖啡色的污垢，衛生實在有待加強",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "不愧是60年的老店，炸雞腿吃來皮酥肉嫩還會噴汁。記得一定要沾那獨特沾醬～酸甜醬，真是對味。價格（物價飛漲）上是有點微調，但就是好吃。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "初體驗～\n肉肉沾辣醬別有一番風味，\n配菜沒什麼特色， …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "這是一家在地的老店，重舊裝潢吃到新裝潢感覺味道變調了，說不出味道變在哪",
        "日期": "2 個月前"
    },
    "評論 136": {
        "內容": "吃過就上癮，真的心中認定第一名，獨特的酸甜醬汁一定要加",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "雞腿是還不錯吃，但一個要150元確實有點貴，所以建議可以去買優惠卷比較划算，個人覺得吃過就好",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "便當的料跟以前相比縮水好多💔\n之前的菜都填滿整格，現在大概只裝了一半？有些配菜還用了漬物來濫竽充數！ …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "雞腿鮮嫩多汁，值得推薦，可惜餐點價位偏高，CP值較低。",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "位於西門町的小巷中，門面不大，一不小心會錯過，屬於中高價位的餐點，裝潢不錯，餐點也好吃，老店新經營。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "炸雞腿跟炸排骨都很美味，現點現炸，搭配獨家酸甜醬，十分對味，可惜配菜都是涼的，午餐時間人很多，晚餐人比較少",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "朋友很常吃\n所以帶我來吃\n重新裝潢過很明亮 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "排骨雞腿跟炸物都好吃👍🏻 …",
        "日期": "2 週前"
    },
    "評論 144": {
        "內容": "雞腿好吃，飯量不多，湯的雞油味很重，有的人喜歡，不過不是我，若下次去去吃，應該吃雞腿麵",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "西門町的老店，炸雞腿好吃，配上sauce更佳，有免費的湯，只是價格越來越貴了",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "叫了一份炸雞腿飯一份炸豆腐\n雞腿不是現炸的導致肉乾乾的完全沒有現炸的肉汁流出來，但便當的配菜不錯吃口味不會很淡很下飯，炸豆腐給的調味醬少到可憐完全像在吃炸白豆腐連豆腐特有的有點酸味都很明顯吃的出來，我想我不會再去消費",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "炸雞腿🍗外酥內軟很好入口沾醬非常的香甜好吃一度很想拿來拌飯，對老人家及小孩很友善🧒👵整體來說味道都不錯，但唯一缺點是享用完畢後有點口乾舌燥😂（如果你是重口味的朋友一定要品味一下） …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "皮脆汁多肉軟嫩，目前來說算是最好吃的炸雞腿",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "排骨又厚又多汁，外酥內軟，比起雞腿，以這個價格跟口味，真的是其他地方吃不到的美味，排骨真的必點！ 美中不足的只有米飯，只能說真的不是強項😆 …",
        "日期": "7 個月前"
    },
    "評論 150": {
        "內容": "是好吃 但實在太貴 ！一片排骨80..",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "雞腿一開始看到覺得賣相不好～但皮脆肉嫩還不錯～\n排骨雖然好吃，但心目中還是93的排骨是第一名！",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "他們家的雞腿飯真的超級好吃\n已經是他們家的回頭客了🤩 …",
        "日期": "2 週前"
    },
    "評論 153": {
        "內容": "炸雞腿外酥內嫩，確實很好吃。但是配菜和湯非常一般，甚至還輸普通便當店。以這樣的品質來說價錢真的蠻貴的，但話說回來，在這種地段賣貴一點也是正常現象。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "在地人吃在地餐，已經吃了好幾十年了，一直都是我的最愛............",
        "日期": "3 週前"
    },
    "評論 155": {
        "內容": "雞腿本身現炸的可以，可惜除了雞腿本身其他都不行。配菜很明顯放很久不新鮮， 白飯的份量也比一般的快餐店要少。混濁無料的熱湯在大學的快餐店旁邊可以接受，但是在西門町商圈就比較可惜了。",
        "日期": "8 個月前"
    },
    "評論 156": {
        "內容": "西門巷弄的老字號雞腿、排骨飯店。蝦捲也推薦。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "吃了他家好幾代了\n還是那麼一貫的口味\n外皮酥脆嫩肉多汁\n紫菜雞湯讓你喝到飽",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "住西門町40年,我吃了多少年，\n漲價我忍了，漲價肉變小我又忍了\n現在連外帶還沒湯\n你們店家真的太過分，這是我最後一次買",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "雞腿炸的真的會讓人想吃更多啊🤤🤤，是一家能喚起小時候的地方~ …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "如果你是不喜歡嘗試新東西的朋友，這裡是蠻適合的餐館，餐點算是中規中矩矩，不用怕踩雷。店內的光線較昏暗一些。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "還可以，胡椒有點鹹，中規中矩，價位偏高。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "雞腿還行，蝦捲就不如金仙了",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "這算是我吃過最好吃的雞腿飯了！皮炸的酥脆且薄，沒有油膩感。用餐環境舒適，冷氣稍強了點。下次還會再去。值得推薦！",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "雞腿炸的很酥脆, 可是上面的淋醬有咖哩味, 感覺沒有很搭.\n排骨很好吃。\n配菜稍弱, 而且是冷的.",
        "日期": "11 個月前"
    },
    "評論 165": {
        "內容": "首先總結真的很不行呢。。。\n160一個雞腿飯，雞腿水準很一般。\n菜飯的菜也是很隨便的。假期人多的關係等很久是理解的，但是飯菜不斷上錯桌（桌號感覺是白寫的）。 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "排骨飯很好吃😋\n雞腿飯也很棒👍 …",
        "日期": "3 週前"
    },
    "評論 167": {
        "內容": "吃得到老味道，\n稍嫌少了點，\n尚缺多元支付。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "退步了，吃起來不一樣了，感覺換原料了。",
        "日期": "2 個月前"
    },
    "評論 169": {
        "內容": "雞腿便當160元 以便當來說算高價位\n但雞腿大小相比兩年前也小太多\n可以理解隨著時代價格也會有所調整 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "西門站的中華路上從鳥人拉麵旁巷子彎進去不久的雞腿便當店，比起同時在西門數家有名的老牌雞腿飯中，這一家的店面和位子是顯得低調難找多了；鄰近用餐尖峰時段時店內仍是算有些冷清，雖說小小的店門口旁牆上鑲著醒目的店名大字、但也沒有顯著招牌的情況下偌大的內裡好幾張並排的大木桌也是空空的，不過即便如此仍還是有些桌有著用餐完後的痕跡。 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "雞腿飯不錯吃，但是就是價格貴了點",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "雞腿很好吃，份量夠，味道好推薦雞腿跟排骨飯，甜不辣跟炸豆腐可以～",
        "日期": "8 個月前"
    },
    "評論 173": {
        "內容": "超好吃的酸菜排骨麵！",
        "日期": "2 週前"
    },
    "評論 174": {
        "內容": "老店的味道，雞腿皮酥味濃，餐點分量適中，最後還是買個茶解膩。甜不辣也炸得很不錯，只是台北物價…",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "一端上來就發現一根頭髮，超誇張",
        "日期": "10 個月前"
    },
    "評論 176": {
        "內容": "排骨很大 雞腿非常好吃😋 …",
        "日期": "2 週前"
    },
    "評論 177": {
        "內容": "雞腿ok，排骨炸久點才不會吃到紅肉",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "來好幾次了，餐點都很好吃，但只要遇到戴眼鏡綁馬尾的女服務生感覺就很差。\n特別是今天最讓我不高興，我人明明就在面前、手也伸出來了，但她卻寧可把找的零錢放在旁邊的櫃檯上讓我自己去拿，我不明白這是什麼操作。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "原圖呈現菜少的可憐\n160元雞腿飯🙄️ …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "雞腿飯排骨飯炸豆腐可 滷肉飯不錯",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "我是透過一位非常有名的朋友的推薦來到這個地方的。\n哇，雞腿好細啊，真好吃。\n我吃過的最好的食物 …",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "是一家歷史悠久的老店，也是台灣的傳統店。\n肉質很好，肉質新鮮，清酒濃烈，味道不錯，唯一不足的是美感，菜餚從頭到尾都上得去。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "洗了個熱水澡，心裡不美\n現在的大腿爆發力可以回歸了\n骨科 不推薦。 …",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "您可以享用八角和五香粉製成的台灣美食。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "這是如何點餐的，因為如果你是外國人，沒有工作人員會告訴你。我是透過觀察當地人了解到的。首先，你拿一份層壓菜單、一支鉛筆並坐下來。沒有英文菜單，因此請使用谷歌翻譯並標記您的訂單。然後把它帶到廚房。然後，您需要先支付訂單費用。餐具是自助的。您還可以享用他們的海帶湯。對我來說味道很平淡。冷氣開得很足。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "先找到一張桌子，填寫點餐單，然後前往櫃檯付款。我點了炸雞，配上米飯和配菜，兩者品質都很好。每道菜都很美味，而且價格真的很合理！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "還好在西門町，而且空蕩蕩的。我想吃雞腿，所以我的台灣朋友告訴了我。這是一種常見的系統，您在訂單上寫下內容，將其帶到櫃檯，然後先付款。湯是一種服務。湯很好吃。雞肉現炸的很好吃，上面的醬汁是台灣的！味道很好，但是炸油有點油膩，所以我胃不舒服。這讓我意識到我不再年輕了哈哈，對面吃東西的肌肉男有2條腿和2個雞蛋，太棒了！我就是這麼想的哈哈",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "起初，我等著拿訂單，但我必須自己點。我附上訂購菜單的照片翻譯。\n吃了雞腿炒飯、炒排骨、水煮菜，總共310美元。還不錯，很適合韓國人的口味。我覺得當你在西門町無處可去又不想排隊的時候去那裡也不失為一個好主意。",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "美味的炸雞腿！\n\n麵條味道一般。 …",
        "日期": "2 週前"
    },
    "評論 190": {
        "內容": "台灣最好的炸雞腿餐廳之一。我來這裡已經很多年了，雞腿總是炸得很完美，裡面仍然多汁。如果你點了米飯套餐，你會得到每天都會變化的蔬菜，所以下次去的時候不要期待同樣的事情。服務基本上是自助式的，就像標準的台灣小餐館一樣。",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "台灣餐飲評測系列之玉林雞腿大王\n\n評價基準為成都人對美食的評價標準 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "我吃了一頓典型的台灣套餐。\n很美味。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "一定要嚐嚐雞翅和炸腿。\n炸豬肉也很好吃，很軟哈哈。\n迎接您的是與韓國雞肉完全不同的柔軟口感！\n價格也便宜哈哈",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "大約三年來第一次到達台北後，我去的第一個地方就是西門町的這家炸雞腿店。只點了炸雞腿，而不是套餐，因為我之前已經吃過午餐了，套餐裡有米飯和配菜。雞皮酥脆，剛炸出來的味道很好，雞肉多汁又不乾。很高興這個地方在大流行中倖存下來，並且每當我在西門町時肯定會回來。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "食物很棒。這是第二次了。在台灣的這個時候，空調真是太棒了。服務超級差。女服務員讓我們重新接受訂單，因為我們忘記了以非常粗魯的方式寫下我們的桌號。拒絕借我她的記號筆來寫字。當時並不擁擠並且接受了我們的錢。她本來可以第一次就問的。非常不滿意。  我記得有一次我來到台灣，那裡的人們都很友善、友善。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "這是西門町的一個隱密的地方。強烈推薦雞腿套餐。他們炸雞的方式是我在台灣吃過的最好的方式之一。香脆多汁，配上全套米飯和蔬菜+無限暢飲的美味湯👍🏼這些美味絕對可以滿足你的胃！ …",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "我點了炸魚，因為我想要一些比雞肉清淡的東西。我覺得台灣的大部分油炸食品對我來說都太油膩了。魚的味道不錯，但我就是覺得油太多了。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "炸排骨厚又好吃",
        "日期": "8 個月前"
    },
    "評論 199": {
        "內容": "西門最好吃的炸雞飯！  炸豆腐也很好吃！",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "非常非常好的炸雞和湯麵",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "看來這家店已經開了幾十年了。雖然在一條狹窄的街道上，不太好找，但來來往往的顧客卻不少。而且以當地的價格來說很美味。我還想再去一次",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "那裡的食物很棒，他們的雞肉是必須嘗試的項目。沒有英文菜單，只收現金。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "食物好吃，空間大🥰 …",
        "日期": "2 週前"
    },
    "評論 204": {
        "內容": "超級喜歡這裡的食物和服務。一切都很好。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "幾年前吃過一次，印像不錯\n這次帶了我朋友一起去吃\n結果吃完我們馬上肚子痛\n很油又很鹹，肛門炸裂，",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "排骨飯不包粉，排骨炸的不乾，好吃",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "雞腿飯上頭淋的肉汁相當古早味、立刻想到阿罵類的長輩。但很期待雞腿不是印像中的炸雞腿、上頭有甜醬油、瞬間覺得在吃韓式炸雞、味道好速食店。但確實酥脆多汁、我還是喜歡加了胡椒的雞腿。對我來說這口味太時髦、雞腿飯就是得古早味。其實不會來吃第二次，配菜隨便的可以，卻要賣你140元，這樣要說是台北知名雞腿飯實在言過其實。整體來說CP值偏低",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "雞腿又嫩又多汁！\n下訂單時您必須付款。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "烤雞腿炸雞腿一直都是我的死穴，只要好吃我就一定拼了老命去嚐嚐，這間玉林雞腿大王風評兩極，但熱愛雞腿的我還是抽空過來品嚐，在我評論之前，我必須說，這隻雞腿好比剛上岸的潛水員，油不斷從它身上流下來，甚至閒置雞腿了幾分鐘，那油膩感依然存在。當我以為油滴完了，才是精彩的開端…咬下去的第一口，好比爆漿湯包，那雞腿的油不斷的在我嘴巴亂竄，我很佩服那些能把如此油膩的雞腿吃完，我Respect所以我也拼了老命把牠吃完，我盯著盤子上一攤油大概看了1分鐘，思考著為什麼廚師不把油給瀝乾？可能真的有 …",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "點了傳統的雞肉套餐。雞肉炸得很完美，但其他都還可以。我認為價格有點高，但雞肉還是不錯的",
        "日期": "7 個月前"
    },
    "評論 211": {
        "內容": "我很喜歡一家我一直很欣賞的典型台灣餐廳。\n我以為我點的是米飯和麵條，但是當它們出來時我想，“啊？”然後麵條和豬肉就出來了。\n竟然要270元，太神奇了！ …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "老店但是好滋味退步了",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "好吃又便宜",
        "日期": "3 週前"
    },
    "評論 214": {
        "內容": "非常一致的炸雞。一般一個月吃兩次，可以配飯（乾）或麵（湯）。最棒的是，半小時後，它仍然酥脆，而且不濕。",
        "日期": "3 年前"
    },
    "評論 215": {
        "內容": "它很不起眼，所以不要錯過！ 這是一個普通的東西，與東市形成鮮明對比！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "非常好吃但是價格也很公道。西門地區午餐/晚餐的絕佳選擇。當你打算來這裡參觀時，請仔細尋找它的標誌，否則你會錯過它不明顯的入口。",
        "日期": "8 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 218": {
        "內容": "好吃老店",
        "日期": "3 週前"
    },
    "評論 219": {
        "內容": "古的好味道👍 …",
        "日期": "3 週前"
    },
    "評論 220": {
        "內容": "排骨好吃",
        "日期": "3 週前"
    },
    "評論 221": {
        "內容": "雞腿，排骨炸的很酥，配上店家自製的酸甜醬非常搭。但配菜普通。",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "三盤豬排、飯配小菜、一盤蔬菜 NTD340",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "我想，如果你想在西門地區坐下來，以合理的價格坐下來享用一頓台灣風味的套餐，這裡就是你的最佳選擇。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "服務很好而且有效率。",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "體面的排骨飯和雞腿飯，價格公道。品質比往年有所下降，但仍可接受。",
        "日期": "2 週前"
    },
    "評論 226": {
        "內容": "1年前，1年前，1年前，1年前，1年前，1年前，1年前，1年前。\n嚐嚐，嚐嚐，嚐嚐。\n沒有必要回到10年前，光是和1年前相比就覺得很慘。\n我想老闆現在可以關門了。",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "炸排骨鬆脆好吃",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "去骨不錯，不過套餐裡的麵條和單獨的炸豆腐很好吃！\n八角也比較溫和，所以推薦給不擅長的人。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "朋友介紹這裡雞腿好吃，實際吃起了真的外酥內嫩",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好的",
        "日期": "9 年前"
    },
    "評論 232": {
        "內容": "食物不錯",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "炸物很美味",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "排骨很脆，好吃",
        "日期": "3 週前"
    },
    "評論 235": {
        "內容": "吃了二十年，皮脆肉多汁，很好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "還不錯👍🏻 …",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "炸雞和豆腐都很棒",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "老牌名店",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "很好吃。別忘了湯是自助的。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "古董味。好吃",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "來台北一定要試試看。 😍😜 注意：所有油炸食品都非常非常熱！ …",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "他們有鎮上最好的台灣炸雞",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "還是西門町最好吃的雞。好吃又嫩",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃～～～😋 …",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "炸雞腿很棒，但沒有蝦子。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "超脆的炸雞。",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "不好吃",
        "日期": "11 個月前"
    },
    "評論 249": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "配菜太差",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "不錯吃，但沒服務啦。",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "用心好吃的店",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "很普通",
        "日期": "9 年前"
    },
    "評論 255": {
        "內容": "三十年前就很有名",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "脆皮雞。非常好吃。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 258": {
        "內容": "食物很棒。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "不算特別但很豐盛的一餐",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃古味",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "•",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃耶~",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好腿",
        "日期": "8 個月前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "醬油雞餐廳，酒是Saosam",
        "日期": "10 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "C/P值偏低",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "蔬菜是冷的...",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "謳，炸的香又碎",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "好吃酥脆",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "好好吃🤤🤤 …",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "好吃 👍🏻 …",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "稍微偏油",
        "日期": "9 年前"
    },
    "評論 285": {
        "內容": "回不去了",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃😋 …",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "便宜又美味的食物",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "方便",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "炸得很好",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "口味尚可",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好吃哦",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "被高估了，雞腿很乾",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "炸的好@@",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "好吃。",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "第626章\n20140702",
        "日期": "1 年前"
    }
}