{
    "評論 1": {
        "內容": "秋節禮盒內各式和菓子通通有，隨手拿了兩顆麻糬來嚐嚐，皮薄、內餡飽滿紮實口感的紅豆麻糬，入口可是一點都不黏口ㄡ，抹茶口味的麻糬，入口茶味濃郁且細緻，但單吃還是偏甜了點～～好吃的和菓子點心（無誤）。",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "草莓紅豆大福豆沙細緻，最主要的是皮薄,內餡紅豆綿密，裡頭包裹著2顆大草莓，口感不錯，甜度不膩口。櫻花麻薯，有著淡淡櫻花香氣，內餡該是白豆沙，外型討喜。很適合午后，砌壺茶當點心。",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "淡淡的黃色襯起充滿祝福的日系插畫，讓人光看著就有一種被樸實的幸福包圍著的暖意，內容物很豐富，綜合麻糬的包裝好可愛，上面是穿著和服的小女孩，如果生男孩也有小男孩的包裝可以選喔。綜合麻糬真的好美喔，從外皮到內餡都是老師傅手作，不添加防腐劑與食品添加劑，每一款裡面搭配的也是不同的內餡呢，甜蜜的內在美，是很棒的茶點選擇~\n他的抹茶一點也不會苦，配上紅豆的甜蜜，吃起來很清新，不含油脂，是很耐吃的口味。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "*抹茶栗子羊羹：甜度較低的一款，抹茶外皮包裹白豆沙和糖漬栗子，口感緻不黏膩。\n*鹿子餅：蜜漬紅豆裹著細紅豆沙和羊羹，滿滿紅豆，個人很喜歡。\n*櫻咲（季節限定）：多了醃漬櫻花的鹹香，豆沙內餡的風味更豐富了。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "最喜歡的草莓大福$75，冬季才有，每次都是買這家，而且不會像其他網路名店很難買。\n\n每天師傅現做，大福皮不過厚，Q彈綿不噎喉！紅豆吃得到些微紅豆皮，不會太甜，與草莓的比例剛好不會太多。 …",
        "日期": "10 個月前"
    },
    "評論 6": {
        "內容": "這幾天到這，帶了幾項想嚐試的點心，「草莓大福」是無庸置疑的美味，「櫻咲」算季節和菓子，走在和菓子界的前端，明月堂率先開賣了，鹹甜滋味讓人印象深刻，「吹雪」是蛋白霜裏紅豆餡，份量很有飽足感，「抹茶栗羊羹」是抹茶外皮包栗子很特別，這裡的和菓子吃過會令人回味，非常適合下午茶搭配茶一起享用，或者送禮也很可以喔！推薦給您^^",
        "日期": "11 個月前"
    },
    "評論 7": {
        "內容": "很少吃和菓子所以不太確定，但感覺比印象中日本的和菓子更不甜膩，超好吃！！老闆也非常親切的介紹商品～",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "中秋節來外帶甜點沒想到餐後配上一壺好茶得到親友一致的好評！下次早點來才有更多口味可挑\n\n❤️柚子羽二重、銅鑼燒、童年古早味昭雪+買到原本預定才有的抹茶小豆捲蛋糕 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "申請彌月試吃有折扣，是很有特色的日式點心\n盒子很日式很可愛\n很多是沒有吃過的東西，但跟個人口味不太合",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "*桔大福\n非常薄的大福皮包裹著淡雅的柚子白豆沙和一整顆橘子。\n大福皮是目前我在台北吃過最薄的，很輕柔的覆在上面，存在感較低，一點都不搶戲。當天我買到的大福皮偏干偏硬，但是能吃到米香。 …",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "草莓大福的外皮好吃很有特色，薄薄一層卻有Q度彈性與香氣，和一般市售軟綿皮厚的大福完全是不同層次的甜點，豆沙餡也很細緻，有日本甜點的精神，但符合台灣不會過甜的口味，搭配酸甜的草莓，是讓人心滿意足的午後甜點\n表定12點開門，但致電老闆說準備好了就營業，很幸運提前15分鐘就買到",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "銅鑼燒-內餡很厚不甜，紅豆有顆粒感\n草莓大福-當天吃很好吃，隔一天皮有點硬，草莓有點微微酸、老闆說當天要吃完\n栗子羊羹很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "日式點心，第一次來位於金山南路上的分店，店面不大，展示櫃上擺了各式各樣的和果子。\n\n老闆很熱心地介紹各種和果子的口味，以及需要當天吃完還是可以放一會的和果子。 …",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "從小買到大的老店了，有做各式各樣的日式點心，每種都用傳統的做法製作，非常專業，那些太複雜其實我都不懂，就懂他好吃🤣。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "買了朝雪、袖香饅頭、栗羊羹、草莓大福；朝雪(香蕉貽)吃起來味道像拜拜的鳳片糕，口感類似軟ㄧ點的台式涼糕；個人最愛柚香饅頭，外皮澎鬆吃的時候聞到淡淡柚子清香，內餡是紅豆，整體搭起來很不錯；草莓大福皮薄草莓蠻大顆，大福皮是比較紥實的口感，覺得有點乾，沒有特別驚艷。整體甜度就是去日本吃和果子的甜，無法直接單吃，ㄧ定要配茶。",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "金山南路近師大，真材實料的日式和菓子。週日休息，不要白跑了！季節限定草莓大福🍓紅豆餡、草莓和大福皮比例極好，銅鑼燒同樣也是紮實飽滿，送禮自享兩相宜\n\n🍓草莓大福 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "買和菓子不必去百貨公司喔！明月堂位於金山南路社區老店面，小小舊舊的，沒有浮誇的裝潢和裝飾，一進門就是不大的玻璃櫃，裡面擺滿和菓子，必買鹿子餅和最中，滿滿的紅豆餡，鹿子餅可以室溫保存3天，最中7天。星期六常常排隊，熱門商品上午就會賣完。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "草莓大福一絕，羊羹完全不會過甜且滋味豐富，每樣點心都能感受到店家的用心，超級無敵推薦！",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "・台北歷史悠久的和菓子老店\n・價格以和菓子來說算是很平價，大約40~70元之間就可以買到，以台灣賣和菓子的店家來說根本是佛心！！\n・販賣的和菓子不走華麗感，但超級好吃，推薦配茶一起吃\n・店舖位置有點小尷尬的是，剛好位在捷運東門站與捷運古亭站中間，如果是搭捷運的人得小走一段路",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "金山南路是最好的本店沒有之一\n和菓子價格滿平民的\n整體而言還是要配茶吃口感會更好 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "今天第一次買了鹿子餅、柚子饅頭、柚子羽二重、吹雪。\n《鹿子餅》粗紅豆包的應該是抹茶羊羹。吃起來清爽、很香。紅豆和抹茶不會雷的組合。\n《柚子饅頭》吃第一口嚇到了，再吃第二口清爽的柚子味、饅頭皮的香味、再喝一口茶，混在一起的清香味吃一整顆都不會膩。 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "吃過最好吃的草莓大福~\n內餡很飽滿 不會過甜~\n草莓很大一顆 每年過年家人都會買!\n很真材實料!",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "2021/11/26\n之前是透過台灣1001個故事知道這間店，就很想來嚐嚐看。 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "紅豆大福豆沙細緻，裡面混著顆粒感明顯的豆子，口感很喜歡，甜度也適中。\n抹茶大福裡的抹茶豆沙餡綿密的像抹茶慕斯似的，真是好吃！\n這家店推推👍🏻👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "季節限定的草莓大福滋味不同一般，外皮Q彈有嚼勁。櫻花餅、紅豆饅頭不會過甜，跟台灣市面一般販售的味道不同，很值得一試。",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "這真是一家老字號日治時代傳承下來的和菓子店，師傅和店員都七十幾歲以上了。婆婆很熱心介紹商品，雖然沒有買到草莓大福，但婆婆說她們店裡的菓子都是第一代跟日本師傅ㄧ一學來的再傳承到第二代們、每個都是招牌菓子。看得都好想吃ㄚ！所以買了一些菓子回來吃看看，對個人而言是不會覺得太甜～好吃～和菓子就是要配茶品嚐啊～",
        "日期": "6 年前"
    },
    "評論 27": {
        "內容": "菓子都好好吃！橘子大福酸酸甜甜100分！饅頭的皮很香，買了6-8個品項400左右（三人份）！總之都好好吃！",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "這次購買了羽二重餅(三種口味)和抹茶蛋糕捲與最中，吃得出來用料實在，感覺十分的精緻，個人覺得略甜，建議搭配茶或咖啡一起食用更能增添風味",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "專程來購買草莓大福當伴手禮，順便自己品嚐。因為挑選的草莓品種比較尖，所以大福的外觀看起來中間紅紅的一點，頗為討喜。不能久放，當天為最佳賞味期限。一顆要75，不能常常吃。下回來試試其他的經典品項。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "2020 9 29另外兩間在忠孝東路三段及三重，是從這邊批過去的，我們買了紅豆麻糬跟抹茶麻糬一顆45，紅豆麻糬薄皮口感綿密，軟軟甜甜，比外面的隨便買的麻糬細緻，但是真的過甜，抹茶的稍微沒那麼甜有抹茶香味，不會苦也算蠻甜的，老闆說要配茶喝，第一代老闆從日據時代開始經營一開始也是跟日本人學的然後就這樣一代代傳承下來，下次再來吃吃大家推薦的草莓大福",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "東西真的是賞心悅目、有些可能稍甜適合配茶、但是真的是值得一來的和菓子店、雖然老闆態度一般、但是這樣的年紀還在第一線就很厲害了",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "大約3.5星。甜點很精緻，價格也平實，份量不會太小，看得出來是講究的老店。\n服務態度尚可，確實是不太會搭理客人，也不會主動介紹，不走親切路線（問店員拿了張目錄，店員說這目錄已是三、四十年前的版本、沒再改版過，因為他們不招攬觀光客生意，熟客很多了）。 …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "草莓大福 75元\n吹雪 45元 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "日式茶點和菓子甜甜的，\n一口濃茶/咖啡搭配品嚐是一種很棒的享受，昨天買到了柑橘/草莓/艾草 三種大福，一吃就感受到米搗的跟機器（粉）製作上口感上的差別，並且在咀嚼到最後仍是有糯米QQ口感，搭配細心熬煮略濕細滑豆沙餡，口感很有層次👍 每次去看到有櫻餅都會買～軟嫩外皮細滑白豆沙餡搭配上面那一朵鹽漬櫻花🌸鹹甜好滋味👍（好吃到忘記拍照，只好放上咬了一口的柑橘大福照，光看照片想到那酸甜多汁柑橘跟QQ大福皮🤤口水又流出來了） …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "購買大福需要碰碰運氣，有時去的時候已完售，可每樣都很好吃，配著茶或咖啡很合適，雖都是紅豆餡，但豆餡卻有蜜豆、豆沙、帶殼的不同，以往對於果子只有甜膩的印象...明明有配茶習慣卻依舊不愛碰紅豆點心，但在這終於能接受並改觀。",
        "日期": "6 年前"
    },
    "評論 36": {
        "內容": "草莓大福蠻大顆的，麻糬皮屬於比較Q彈，紅豆泥內餡不會過甜，整體來說不錯",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "真的很好吃，尤其老闆非常親切提醒賞味期，讓我們真正合宜的享受美麗又美味的菓子，真的很好吃。",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "無油的細緻。\n\n櫻花大福，鹹甜的白豆沙餡，上綴日本的鹽漬櫻花，外皮薄嫩，推薦。 …",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "各種手工點心真的很不錯，盡快食用確實最好吃，而且店員相當地親切，也會用心地解答客人的問題，很適合作為送禮選擇。\n有機會上台北不妨試試。",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "門口有停車格，可以停機車。店面沒有很明亮，若一不留神容易錯過。\n老闆有耐心，親切等待客人挑選想要的品項。\n品項多元，每種都想試試看，有不同的搭配可組合，想送人也有禮盒，想自己吃也有單賣，非常彈性。\n這次購買，草莓大福。",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "幸運買到抹茶柚子蛋糕，是用蒸的米蛋糕。\n清爽不膩超美味\n柔玉也很好吃～",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "櫻花好吃！\n吹雪還可以～皮很可愛吃起來是一般的紅豆餡",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "羽二重外皮軟嫩有Q度\n紅豆內餡飽滿略甜 但吃完口腔內不會有酸酸的感覺\n很舒服的甜味 是配茶&咖啡的好點心",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "氣氛很不錯的一間店，戰時開到現在口味幾乎沒變過，裡面的甜點都沒有用油，香料，防腐劑，裡面的餡料甜而不膩，口感非常綿密，麻薯也不黏牙，健康又好吃，老闆也很好客親切，非常有阿嬤的親切感XD,下次想買甜點送人當禮物，首選絕對是這間!",
        "日期": "5 年前"
    },
    "評論 45": {
        "內容": "會注意到明月堂是在媒體上看到某藝人訂他們家的彌月禮盒，出於好奇，就抽空過去金山南路的店看看。這家明月堂感覺就像一家在地很久的店家，老闆很親切爽朗，裝潢沒有特別日式，但是販售的商品卻相當職人。因為我們本身相當愛吃麻糬和蛋糕捲，因此陸陸續續消費很多次。大福的部分，最喜歡有櫻花的這種，鹹的外皮緩和紅豆內餡的膩口。因為日式大福實在是比台灣麻糬的甜度高很多，所以最後最常買的居然是抹茶紅豆卷，少了甜膩的奶油內餡，恰到好處的甜度，搭配茶或咖啡都相當適合。這個抹茶紅豆卷不但我們自己常吃，買來送禮也很適合，推薦。",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "草莓大福❤️❤️\n抹茶麻糬❤️\n朝雪👍🏻香蕉油口味 …",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "真的很好吃，尤其是麻吉類，\n內陷非常綿密，甜而不膩，\n外皮不會有廉價糯米皮的口感， …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "一直以來對和菓子的印象就只有甜 很甜 非常甜，不過明月堂的和菓子倒是讓我很意外，是很甜沒錯，配一杯熱熱的無糖茶滿剛好的，內餡甜而不膩，也都有各自很有特色的味道，下次路過還會再買",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "柏餅非常好吃，有著特別的香氣！",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "買了最中、銅鑼燒跟牛皮，有包裝的常溫可保存七天。另外，依照店員推薦將最中冷凍後再吃的吃法，試過之後也不錯。\n配茶配咖啡，都是不錯且很雅致的點心。😊 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "價格很親名 可以是想嘗試和菓子的入門店\n喜歡櫻花的鹹甜感\n皮嫩薄 冰過一樣好吃 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "櫻花羽二重50，柚子饅頭45。櫻花羽二重內部是細膩潤滑的蕓豆泥，外部的皮與醃漬櫻花有淡淡的鹹味，整體口味不單一。和菓子的基底是單純的調味，需要配茶吃，吃不慣傳統和菓子的可以吃草莓大福。桃子羽二重40，吹雪45。吹雪非常漂亮，彷彿落滿皚皚白雪的山丘，外皮非常蓬鬆，內部是保留一些紅豆顆粒的豆沙，很有巧思。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "有點甜 ，配紅茶 ，綠茶 ，黑咖啡很搭 。每個品項都很誘人 ，包裝也很精美 。",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "草莓大福的季節🍓草莓大顆多汁不酸，紅豆餡甜而不膩，吃起來很合味😋\n不過外層的麻吉皮有點嚼勁，要當天吃完～ …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "每回去京都必吃和菓子，很開心台北也有厲害的和菓子，隨意買了幾樣都好好吃，感受到師傅製作的用心，老闆非常親切，值得再訪。",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "又到了草莓大福的季節！\n大福非常紮實，一顆得花上一陣子才吃得完，但選用的草莓甜度略嫌不足，滋養草莓大福略勝一籌。",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "草莓大福、橘大幅、櫻餅、手工製作細緻好吃",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "台北最合我口味的和果子（心目中台北最好吃日式甜點），不用去東京赤坂青野也可吃到道地的大福，唯一缺點就是量做太少常常賣完，批評他們服務的人有點過份，畢竟都是老太太在招呼，其實也都很客氣，從小吃到現在也不覺態度有什麼問題，吃花俏的送禮的不如去滋養買，店面不豪華也不是什麽問題，皮的Q度和餡的甜度是日本的標準，配綠茶剛剛好，放冰箱幾天也不太會變硬。價格比赤坂靑野、虎屋等便宜多了，除了常買不到真不知道有什麼好挑剔。大力推薦。",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "朋友送的滿月禮\n是在吃糖漿嗎？",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "草莓大福的草莓新鮮多汁，鹿子餅費工必嚐。整體來說好吃，價格實惠，值得一訪",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "每項產品都十分美味，口感細膩。其中季節限定的草莓大福必吃！但數量有限，建議購買前先致電詢問～",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "淡雪清爽好吃～\n最中紅豆餡很甜但很好吃，配茶很剛好\n櫻咲鹹甜鹹甜的～有梅子的感覺\n栗子羊羹是抹茶羊羹包一顆栗子，好吃😋 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "日式知名甜點，價位當然比夜市甜點高些。老闆們都很和善、熱情。",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "超級傳統感的店 銅鑼燒很好吃！\n皮跟餡比例適中 完美搭配 餡料很厚 甜而不膩",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "鹿子餅(三種紅豆餡:紅豆顆粒 紅豆泥 紅豆羊羹) ❤️❤️❤️ 適合配茶慢慢享用 many Japanese wagashi options",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "草莓大福很好吃，皮薄，草莓大顆，連我去日本吃的都沒這家好吃！！！\n\n牛皮包著甜甜麻糬的和菓子，上網查發現很少店有，不愛吃紅豆餡的可以選這個。 …",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "2022.08.13 二訪\n除柚子饅頭的柚子風味過於銳利，個人不喜外\n蠻喜歡紅豆的香甜呈現，層次分明且飽滿 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "皮吃的出來是純糯米搗出來的，搭上季節的草莓，甜度連我這種不愛甜食的覺得很ok，一下子就吃完了，草莓大福要當天吃完喔！是台灣最好吃的草莓大福，跟日本也有的比",
        "日期": "7 年前"
    },
    "評論 69": {
        "內容": "買了有名的草莓大福搭車路上吃，想說好吃過年可以買來送禮，結果外皮乾到有一層硬皮，本來還天真的以為是特色，爬文才知道根本就是乾掉。FB上的發文都是老店情懷，品質也要顧吧不然很可笑，還好沒有買來送人，不然可能比不送還糟！",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "品質精緻美味，栗子羊羹有整顆栗子喔",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "東西好吃，造型漂亮，價格高很甜。",
        "日期": "1 個月前"
    },
    "評論 72": {
        "內容": "明月堂的日式和菓子好吃又不貴，每一樣都很好吃！尤其喜歡桜咲還有最中",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "位於金山南路的總店，店內不大有多款和菓子可單買外帶，也有禮盒販售。\n\n試了五款，其中抹茶和櫻麻糬最優秀，價位平實，很適合午茶或送禮。",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "傳統日式和菓子，相當美味，吃得出細緻感，重點是真材實料不是奇怪人造化學。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "從小吃到大 最常點桃子、大福跟銅鑼燒 每樣都很好吃 不愧是老店 老闆娘人也很好 明月堂是我吃過最好吃的和菓子沒有之一",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "栗子羊羹50\n櫻花麻糬50\n吃得出製作的用心 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "粉色的「櫻咲」優雅的甜味中帶有一點微鹹，畫龍點睛的讓整款和菓子升級，是本日最大驚喜！當然，季節限定的「草莓大福」紅豆沙並不死甜，搭配微酸的草莓正好完美！",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "草莓大福比別家大顆很多！皮薄，是草莓大！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "以前的老闆老夫婦人很實在，態度像鄰家長輩，所以多年來經過都會來買幾個回家，聊二句，所以就算百貨公司有櫃（據說是親戚）也還是會來這裡買。\n這幾年聽說老先生受傷後由年輕一輩接手，櫃檯的中年婦人態度很差，用字遣詞雖然正常，但口氣十分不耐煩，好像在趕客人。基本上待客之道都做不到？沒有像前一位客人買這麼多就不用好好說話嗎？太勢利了吧！ …",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "這家傳統日式點心店雖是沒有華麗精緻的店面裝潢，但其所做出的點心精緻又美味，自用或送禮皆屬上選，非常推薦羊羹及草莓大福，建議來之前電詢存貨。",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "草莓大福超級好吃，老師傅好手藝，吃過非常多家的大福，這家真的是麻糬+草莓+紅豆餡剛剛好，其他和菓子也是非常好吃，超級推薦。",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "東西好吃，但今天在櫃檯包裝的短髮小姐是怎樣？堅持要用很多塑膠盒各別包裝，明明是一個紙盒就可以裝完的東西，製造多餘的垃圾，客人也不方便拿",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "抹茶大福皮很薄\n內餡偏甜",
        "日期": "3 週前"
    },
    "評論 84": {
        "內容": "觀察店內氛圍，知名老店對老主顧顯較新客人客氣且熱情，甜點細緻甜膩須搭配一壺熱茶享用，萬事皆好但差別心仍須改善，也才能真正符合職人專業精神",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "老式又親切樸實的和菓子店，價格實在，口味不甜膩，又有季節性的和菓子，吃了那麼多年，一直都很愛。",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "明月堂，八十幾年的歷史，買了「桔大福」，很有特色。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "買了好幾款大福跟栗羊羹，口感是細膩，但是甜到就算配好多口茶還是無法再下嚥，覺得甜的味道蓋過一切，真的太太太甜了，覺得比較不符合現在人喜歡微甜的口味。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "常在這裡購物，自用或送禮，不管是老爺爺或是中年女店員都非常客氣\n今天看到中年女店員，給拉拉外送員一份小甜點，還客氣地跟他說給你吃個甜，辛苦了\n覺得十分暖心 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "傳承日本時代，日本職人精神….在西元197x在附近玩耍,那時這家店就在這位子，當時不叫金山南路，….佩服，佩服….",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "和菓子樣樣精緻美味，彌月禮就是選用明月堂的，草莓大福每年冬季必買。",
        "日期": "11 個月前"
    },
    "評論 91": {
        "內容": "和菓子味道非常好\n紅豆餡算不錯 比京都一些地方好吃不少\n一位老太太店員的態度更是親切\n但二訪的一位婦女店員就有點不耐煩的感覺",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "上次經過試買了可以常溫存放7天的燒菓子，銅鑼燒與牛皮都獲得一致好評！拿在手上立刻感覺得出扎實手感，一入口也相當綿密厚實，不是賣空氣噱頭的好手藝，期待嘗試其他款式～",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "每年冬天都在等草莓大福開賣～老闆非常耐斯",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "草莓大福買不到半天的時間就吃～外皮就又乾又硬😭\n櫻咲：口感特別～鹹甜好吃 …",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "開心買到草莓大福，小孩說很好吃~",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "茶點就是要配茶才相稱，不配茶直嫌甜只覺莫名。老店的經典就是古早味，她們有自己的經營哲學和老派的堅持，現在也加入新口味的嘗試。\n對客人打恭做揖才叫親切嗎? 像朋友的熟客關係更長久吧，買到吃到就很開心，這樣的客人更能激勵店家。\n京都就是京都，和果子就是和果子，適合喜歡這一味和老派不張揚的人。現在吃不慣的話不用作難，也許等到有點年歲時就喜歡了吧",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "東西精緻 產品甜而不膩 店面小巧玲瓏 一秒置身日本!",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "之前收過朋友贈禮，剛好有機會到附近，就順道去買，老闆娘很仔細介紹，當天買了所有含紅豆餡的品項，甜味細膩，口感很有層次，希望很快能有機會再回訪。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "連螞蟻人都覺得甜的和菓子，恕我無法品出其他細緻綿密的口感，覺得配茶也超甜，真的只能一口茶一果子，第二口就太多了。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "202105\n\n櫻花餅$50 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "很有特色的老店。不是走精緻路線，但還是值得一嚐。尤其是店內工作人員的職人精神讓人覺得很敬佩。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "老字號的和菓子店，每樣和菓子都是師傅手工製作的，品質很好，也很新鮮。季節限定商品更不能錯過，尤其是春天的草莓大福，紅豆餡與草莓的酸甜融合，一次吃兩顆都不覺得膩，再加上輕薄細緻的餅皮，口感非常的清爽，不管搭配茶跟咖啡都是種享受。資深的店員們都很親切，會提醒哪些品項要先吃，可以放多久。禮盒的包裝也很仔細，買來贈送親友不會失禮。因為訂購的顧客很多，如果想在門市選購，記得要早點去喔，或是電話預約。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "老闆娘很熱情，牛皮非常好吃。",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "雖然和菓子都不便宜，可久久買一次明月堂還是覺得不敢多買。多年前曾吃過朋友從這裡買的點心，驚為天人，人間美味啊!!!!去年經過跑去買了一個草莓大福，覺得食物退步了，麻糬餅皮吃起來咬不斷，有點像橡膠，草莓也酸酸的，分給同行的友人嘗嘗，也不覺得有很好吃。不過這家店還是很小巧可愛，乾淨整潔，很有日本風，老闆也滿有人情味，不擅主動招呼，可是詢問的話就都很盡力答覆。",
        "日期": "8 年前"
    },
    "評論 105": {
        "內容": "草莓大福好吃，草莓酸甜多汁飽滿，大福皮有股米香，紅豆綿密細緻，老闆娘也很細心介紹。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "感覺的出是一間用心經營的老店\n每一個和菓子看起來都很精美\n紅豆餡可以說是本店的招牌 …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "草莓大福確實不錯，外皮有糯米香、內餡的草莓與紅豆滋味平衡；抹茶饅頭的口感特別，和果子配茶再適合不過\n\n經營者很熱情介紹，對自己的手藝也相當有自信，是個很酷的奶奶～",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "此本店是陪著家父在世時吃到大(三十幾年)，逢年過節 送禮，日常的點心皆是滿滿回憶，但遺憾的是這幾年最中的餅皮明顯退步不少，已無法如過往般薄透而黏唇，牛皮的外皮亦過於乾導致缺乏彈性… 師傅態度也不再這麼親切，不知老老闆娘是否仍安康，回不去那最初衷味道真的有點微微的感嘆",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "是做配茶配咖啡的和果子，所以比較甜也沒用油。豆餡很細膩，蜜紅豆更是好吃。推薦鹿子餅感受紅豆的多重口感，草莓大福今年晚點才會有，可惜沒碰到。",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "很接近日本吃過的味道，大福內餡和日本一樣偏甜、麻糬皮偏軟，但細緻的口感讓人回味，適合配茶享用\n\n價格雖然偏高，但有把日式和菓子的細緻度表現出來，不用出國就能享用到道地甜點，覺得值得 …",
        "日期": "8 年前"
    },
    "評論 111": {
        "內容": "遵古法製作的甜點，濃濃的復古情懷，吃菓子就是要配茶，慢慢地品賞師傅們職人精神，這次買了牛皮、最中、銅鑼燒、羽二重、桃、抹茶 櫻花鹿子餅還有蕨餅等等和菓子。每一口都是回憶與感動",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "1、地址在大安區金山南路二段143號，捷運東門站走路約七分鐘；中午十二點營業到下午七點，一週七天無公休日。\n2、和菓子老店，東西都好吃；推薦鹿子餅、羊羹、栗羊羹、最中，偏甜怕胖不敢吃多。\n3、一次買四種，每種均切成四塊，三到四個人分；明月堂的櫻餅是關東風格，下次買來試試。",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "我喜歡 草莓大福 、櫻這2款。草莓大福外皮鮮嫩深得我心，草莓甜酸香三味俱全不膩！櫻很美秀色可餐，粉色外表綴上ㄧ朵鹽漬櫻花跟白豆沙內餡完美結合！這2款值得4.5星。以前在附近上班常來買&家母喜愛，美味倍增珍貴的青春記憶0.5星=5顆星！",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "時雨卷系列非常好吃，雖然外表不是很精緻，但是熱量低又可滿足想吃甜點的嘴饞。非常喜歡這系列點心。老師傅用心手作的和果子，真的很棒",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "銅鑼燒品質好像有點不一，買了四個，有兩個偏乾，而且紅豆還是硬的；二重羽與櫻花麻糬好吃，老人家很愛這味配茶。",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "最中餅、大福、羽二重都很不錯，口味偏甜但好吃。抹茶紅豆蛋糕相對很普通。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "非常非常喜歡草莓大福裡面的內餡，這應該是我吃過最美味的紅豆內餡，不過草莓大福的外皮，要是能更黏Q、吃起來更柔順就好了。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "20年前還是大學生時，教授帶我們去嚐過一遍我就愛上了這甜而不膩的滋味，畢業後久久北上一次都會去買個一兩盒來品嚐。\n啊，好想來一顆桃啊！！！",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "成立85年的和菓子專賣店，可以選購大福，和菓子，麻糬，銅鑼燒各式甜點。\n\n推薦：草莓大福（季節性），吹雪 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "店家的態度很高傲，講話跩跩的，商品包裝普通，一個包餡麻糬(二重羽)大約50元上下，跟我們印象中的麻糬差很多，皮不是Q彈的，是很軟的沒什麼韌性，餡料都滿甜的，比台灣的麻糬甜很多，不嗜甜的應該不會喜歡",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "明月堂和菓子金山南路店，店鋪內斂整潔，店員細心專業，和菓子精緻美味，內行人的選擇，讚！光臨消費時，因為還有客人在購買，因此先觀看陳列中的產品。在等待期間，同時進入了幾位客人。當上一位客人結帳完成之後，店員很周到地留意我是下一位等待的客人，主動招呼我，非常細心。購買過程中，只見到店員小心翼翼地將客人購買的和菓子，一個個放在合適的紙盒之中，這真是需要耐心與定力才能做到的功夫啊。買了許多草莓大福，以及各種不同口味的點心，每一種都看得出是師傅用心製作的產品。其中，草莓大福的草莓新鮮，紅豆清爽不膩，糯米不黏牙，搭配得剛剛好，值得再度光臨。",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "非常非常好吃。\n產品新鮮，甜味細緻優雅，口感溫潤。\n雖然也有空運來台的元吉兆庵，但由於距離時間產品選項就不一樣了。\n明月堂是在台灣難得看見的正統和果子！",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "超級好吃的！希望永遠存在著❤️感到滿滿的幸福",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "雖然打的是日式和菓子的招牌，但覺得連基本的禮貌及服務態度都沒有，真的是很糟糕的一家店～\n原因是本欲訂購一批禮盒送人，因盒內部分品項數量不足，客氣詢問店家所稱的替補商品內容為何。一位態度高傲的女性店員回說：「沒辦法告訴你！我有什麼就放什麼！反正你是要買來送人，又不是自己吃，有差嗎？」這？⋯當然有差呀！！難道買東西，只能掏錢，不能問一下內容是什麼嗎？？如此無禮又粗惡的態度實在是令人感到傻眼⋯⋯",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "價格與台北其他的和菓子店相比，算是很實惠！每樣都很有特色，搭配熱茶享用非常適合",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "每一樣品項，都完美得超好吃的\n尤其是草莓大福，咬下去超juicy，忍不住一吃再吃\n喵~",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "好吃口感柔順棉密。買禮盒送給長輩很喜歡。服務一般，店家阿北不會多說什麼，但看得出阿北對自己商品的自信！年輕人你吃就對了！XD",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "台北市金山南路ˋˋ明月堂ˊˊ和果子，算是具有知名度的和菓子老店，蔴糬有各種口味，但甜度感覺上有點高。",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "女店員態度很差，問我要幾顆大福，我回答8顆，然後店員回說：沒有8顆，然後就沒說話了，所以客人我是要直接走，還是要拜託妳問妳我該怎麼辦？？？我面露不爽她才說下午一點第二批來貨才有8顆，現場沒有（這不是妳一開始就該回我的嗎？？？）不買可以吧⋯⋯（直接不爽走出這家店）\n以前老老闆不會這樣對客人...",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "以前最愛吃的柔玉現在切工粗率，口感也不再柔細，變硬了，可惜!",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "真的都很甜⋯可能比較適合螞蟻人。店員態度很差，解釋跟沒解釋一樣，還是不知道每個東西裡面是什麼⋯",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "芋頭時雨卷外層的厚薄度超級不平均，看起來很像用剩的邊料勉強拼湊出來的...禮盒是送人的，內容物如此不用心，感覺很失禮！",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "雖然店面及包裝沒有那麼華麗，但師傅把所有的心力都放在做出料好實在的精緻無油點心，價格非常合理，配茶或黑咖啡都很幸福。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "吃過最好吃的草莓大福，讓我對大福的印象改觀，外皮細緻、紅豆不會太甜，配上大顆草莓，幸福的滋味～",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "草莓大福好吃，鹿子餅也美味，羊羹ok不會甜膩。商品不錯，不過價格偏稍高~",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "保留傳統的好味道，純正日式風味甜點，喜歡老味道的饕客一定不能錯過。悠閒午後，來杯熱茶，切塊甜品，完美絕配。",
        "日期": "8 年前"
    },
    "評論 137": {
        "內容": "栗羊羹包有一整顆的栗子，甜甜的好好吃喔！\n\n有多種的和果子可選擇，真是太棒了！",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "明月堂的甜食偏甜 覺得抹茶卷比較好吃 紅豆類的都太甜了 但老闆很熱心的介紹 服務周到",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "在日治時期眾多前來殖民地開創新事業的日本人中，一位岡部先生選擇了和菓子這條道路，聘請臺灣人周金塗先生擔任師傅，1935 年開啟了「明月堂菓子舖」。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "道地日本口味，樸實好吃，老闆的父親是日據時代少數受日人肯定，能夠獨當一面的台籍和菓子師傅。",
        "日期": "8 年前"
    },
    "評論 141": {
        "內容": "上次來，四十年前，真的，不誇張。今天路過，除了滿滿的懷念，還有天下無敵的草莓大福。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "明月堂和菓子 Meigetsudo Store，全台僅存傳承光復前和菓子精製工藝的老舖。孩時父親日本出差回來，總會買和菓子禮盒伴手禮，回憶兒時記憶的味道。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "在台灣居然也能吃到有祖國的味道",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "草莓大福超級好吃！\n皮薄又Q、紅豆餡香甜，草莓鮮嫩多汁不酸\n非常推薦！",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "草莓大福蠻好吃的\n雖然價格有點小貴\n是新鮮草莓包在裡面\n紅豆餡與草莓搭配得宜 很精緻的口感",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "一群敬業又快樂的白髮人做著日式風味的和果子，可以感受到上了年紀的仍然有生產力的感動，東西不貴，每次回花蓮都要來買",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "日式傳統甜點。東西是好吃，但是有點過甜。進入店舖內，會有種懷舊的感覺。",
        "日期": "6 年前"
    },
    "評論 148": {
        "內容": "草莓大福好吃又新鮮",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "老闆/店員的態度大多時候都是愛理不理，但他們家的和果子實在好吃，不死甜，又賞心悅目，可惜價格實在太貴了，只適合偶爾品嚐",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "草莓大福、栗羊羹都好吃，桃二重的白豆沙餡對我來說太甜了。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "草莓大福是最常來買的商品。紅豆的也不錯吃，不會太甜。",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "日式點心 不太甜 精緻 順口  好吃讚 值得常來",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "最小吃到大的好滋味，日式和果子老店！讚啦",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "是一家傳承三代的和果子店，食物原味堅持和合適於時代，已經是不可多得的明星商家！",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "看似簡陋的小店家，但內藏如數家珍的和菓子選擇。超棒，絕對是很好送禮或自己品嚐享用的好選擇！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "創立至今九十多年的本土老字號。。。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "今天去金山南路買了期待已久的日式和菓子，挑嘴的兒子一吃就笑開的說＂媽媽，這真好吃＂，謝謝你們😍 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "一直買不到限量版的王樣大福，殘念…",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "最中甜到炸掉，第一次吃到這麼甜的食物\n每份糖含量37.7公克",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "第一名的草莓大福🥳🥳\n草莓又大又甜又多汁\n跟豆沙配的剛剛好～ …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "有叮嚀保存方式和期限，不必（也暫時不能）出國，就能嚐到這麼道地的和果子，真的值得推薦",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "員工訓練不足，預購商品賣給客人，再好的傳承，都會拖垮一家店！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "草莓大福的外皮及紅豆餡都很綿密，配上草莓，酸甜可口。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "無油，細膩，用心，傳承，令人尊敬的手藝和堅持，令人感到幸福和驚喜的菓子 謝謝你們",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "令人懷念的細緻美味  尤其是草莓大福  羽二重 桃子",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "麻糬軟Q不膩，栗子饅頭裡面有一整顆栗子，推薦💛 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "甜點都好吃的老店，服務也相當溫馨",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "很好吃，適合配較苦的茶，奶奶很親切。",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "推薦品項是紅豆餡的，口味比較不甜。",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "有純素無奶蛋的甜點造福純素者，非常好吃。",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "傳統日式甜點店，老闆很親切。",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "台北市裡少見的老牌好吃日式和菓子！",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "草莓大福的麻糬皮 偏乾 不夠濕潤Q彈",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "和菓子精緻甜美，大福最中都好吃",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "好吃日式甜點,適合配茶享用",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "廚師沒戴口罩在廚房製作點心。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "禾果子好吃，但是有一點小貴。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "料好實在又平價，勝百貨專櫃的老店",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "櫻餅$50鹿子餅$55",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "好吃，非常推薦",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是在日本也很少見的「街角和果子店」。大福的紅豆沙煮得比較硬，但我個人很喜歡這樣，所以推薦給想享受豆子口感的人。價格合理得讓我擔心，所以我希望他們能跟上台灣最近的物價上漲，並且持續很長一段時間。",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "這是一家八十餘年的老店\n可以一次買一兩顆嚐嚐看，很好吃很特別！ …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "非常美味的日本甜點，無論是台灣茶還是英國伯爵茶，甚至早餐茶都非常適合。強力推薦。如果你在台北一定要試試看。\n\n附註：它們非常甜。但甜食應該是甜的。我的組合是綠豆、紅豆、草莓、橘子等等。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "太棒了麻糬！從照片中可以看出，麻糬層很薄。一位當地人帶我們去那裡，他告訴我們這是一家家族企業，90多歲的創辦人去了日本學習這種完美的技術。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "有點貴，但是賣的麻糬是我在台灣吃過最好吃的麻糬店了…",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "好吃，內饀不會太甜",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "一個清晨偶然路過，碰到了剛吃完一批新鮮麻糬的80多歲的老闆。   這裡的麻糬和點心味道再棒不過了！給自己和那些值得的人最好的款待😉 …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "正宗的日本傳統甜點，一定要嚐嚐摩卡味的麻糬！\n鎮上最古老的傳統日式甜點店之一，仍然保持高品質的日式麻糬，而不是台灣版本。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "傳統的日本甜點！好吃～",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "草莓麻糬的味道最好。真的真的強烈推薦\n最好的餐後甜點\n我還想再去台灣一次，就是為了吃這個。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "收到了饅頭，裡面是紅豆餡的，餡料鬆軟可口，讓我想起了日本，服務我的媽媽人很好。這是一家你會想再次光顧的商店。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "一家出售日本甜點的有價值的商店。好久沒做饅頭了，心裡有些懷念。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "我吃過的最好的麻糬。值得參觀！",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "相當道地的日本和果子店，味道濃鬱口感強勁。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "明月堂的草莓大福是每到草莓季必吃的和果子",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "草莓大福好吃，外皮非常Q",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "草莓大福及櫻花大福好吃😄😃 …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "不錯的和果子。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "最好的麻糬。超好的。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "草莓大福很好吃",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "草莓🍓大福～幸福的滋味! …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "好吃喔",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "好好吃又道地的和果子",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "太甜",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "最中非常好吃！",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "春天的櫻花年糕真是太美妙了",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "🍓草莓大福 $65 …",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "一切都嘗起來新鮮又美味",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "草莓大福好好吃❤️❤️❤️❤️",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "超好吃",
        "日期": "9 年前"
    },
    "評論 215": {
        "內容": "很讚喔！",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "草莓超香的",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "方便",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "道地日式果子",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "唯一的老店",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "超好",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好吃的和果子",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "非常美味",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "太甜了",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "好吃的草莓大福",
        "日期": "2 年前"
    }
}