{
    "評論 1": {
        "內容": "如果吃晚餐建議中午吃少一點留點胃給晚餐，不然太好吃吃不下晚餐很不開心😂\n和牛都超讚 和牛包海膽真的大愛❤️\n飯很好吃！但兩個人吃有一點點小膩 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "第一次來吃，整個有喜歡，全程有店員協助烤，看他烤某一塊肉（牛但忘記名字）烤了好多次，中間還需要放冷卻。\n\n我們有另外加點蒜蝦飯和烤肉飯，蒜蝦很香，烤肉飯戳破蛋加著吃好好吃啊😋胃口比較清淡的人可能會覺得稍微鹹，但我自己吃起來很可以！ …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "肉質非常棒，代烤的店員非常專業，她說自己從高三待到現在大學畢業，火候掌握得很好！\n比較可惜的是空間噪音的問題，容易被其他桌客人干擾，導致很難和自己這桌的朋友聊天，店員講話也容易被淹沒",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "為了幫好友慶生特地選了這家店，因為有2個小小孩，所以用起餐來有點忙，一開始拜託開爐的位子不要在小孩坐的方向，店員卻堅持要開那裡，我們只好讓坐定的孩子一直說服她換位子，雖然我不知道是不是店家有什麼原因，但一開始的態度就讓我們不太舒服，既不說明只一直板著一張臉重複回答「要開這個鍋子烤」，如果店家有考量可以跟我們說明，因為2個爐子其實都不會影響動線！！ …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "點了犇 雙人套餐 $2980+10%\n肉都很嫩很好吃\n蒜香蝦飯介於燉飯跟炒飯之間的口感 可以嘗試 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "單點牛肉豬肉 各有特色 雞肉也很美味\n調味跟肉品品質上，都是無話可說的好吃🤤\n一定會再訪 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "跟幾個朋友到台北玩，選了這家餐廳。地址算是方便。\n餐點很精緻美味的。在套餐選擇上有三人、兩入及一人份的，我們八個人點了兩份三人餐、一份二人餐。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "以吃和牛來說cp值蠻高\n和牛海膽捲很特別 可以嘗試看看\n沙拉跟湯也都蠻好吃 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "三人用餐，犇套餐就飽到天靈蓋\n\n餐點都很美味、全程代烤 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "服務水平和性價比都超高的燒肉店😭因為媽媽不能吃太生的牛肉（我就喜歡吃很生的🤣）所以服務員小安就很專業和細心地控制火候，又會一片一片地剪小塊讓她吃得容易一點（好像是說因為有些肉的種類煮太熟咬起來會很難咬🤔）太感謝了🙏然後海膽牛肉卷好吃到升天，干貝草蝦也很好吃！！！🥹\nP.S.我去的松江店！！！！ …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "一頭牛套餐肉質很好，全程桌邊代烤，烤完之後會稍微離開等你吃完後再來繼續烤下一道，不會有任何被催促的壓力👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "店員服務都很好，但可惜沒有詢問名字。\n加價的夏多布里昂肉質軟嫩入口即化，雖然吃到後面其實有一點點膩，但也很感謝店員給我們一盤生菜搭配，整體的用餐環境跟服務都非常好，下次還會再回訪。",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "真的不可以小看他們家外觀以及裝潢，本來在日本覺得台灣沒有可以比的燒肉，這家是我在台灣吃過最好吃的燒肉！！每一種肉咬下去都噴汁在嘴裡融化的感覺真的很好吃，我們點的是店員推薦的他們店裡最好多人點的套餐，加上加點一個人大概2500左右，我覺得非常值得，下次還會想再訪❤️❤️\n甜點也很特別，外面是吐司，內餡包著冰淇淋，吐司有烤過的！",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "肉品好吃美味，服務親切，代烤服務，解決親子共食的不便性，價錢不算便宜；從整體來考量，個人還是滿推薦.",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "2023/02\n是看了網路上有人推薦而來的～\n結果真的很喜歡欸！ …",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "肉質鮮嫩，專人烤肉，火候恰好\n無糖紅烏龍好喝\n蒜香蝦飯不錯",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "更新：謝謝京東後續有來電說明，謝謝你們體諒我的抱怨，餐飲業的服務人員都辛苦了！🙏🏻 …",
        "日期": "6 天前"
    },
    "評論 18": {
        "內容": "服務人員超貼心！能提早為客戶想到還沒想到的事情👍\n餐點無敵美味👍👍👍👍 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "和牛入口即化、和牛海膽卷大推！！代烤的服務人員態度不錯（松江店）",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "太好吃！！ 直接是媲美日本和牛\n應該數一數二的品質有在顧的燒烤店！！！\n太厲害❤️天哪真的會一直訪的店",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "非常適合情侶、慶祝生日、紀念日等重要節日來吃！\n有牛、雞、豬搭配的套餐組合可以選擇\n聽說和牛很推薦所以點了全和牛的三人套餐 …",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "和牛海膽捲❤️必點！今天吃一頭牛套餐，每一口肉入到口腔，是滿滿的油滑口感，卻又是絲滑細緻的油脂包覆著嫩口的肉品，大推",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "肉品新鮮、服務態度良好，有提供桌邊烤肉服務，非常建議給專業人員烤，很怕自己烤高級肉品會失敗🤣\n\n店內有開水、附廁所，兩個人吃下來大概$3628，蠻適合情侶聚餐或慶祝節日的，店內位置不多，建議用餐要訂位。 …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "最近真的愛上了燒肉😍😍\n今天吃了一頭牛套餐，有和風水果、霜降握壽司、一頭牛的肉品、蒜香蝦飯、翠玉獅子頭湯、兩杯飲料、當日甜點，真的超級豐盛‼️‼️ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "台北必吃的燒肉，肉質好，服務也好！和牛超嫩、蒜香蝦飯必點😋😋😋 …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "有人專門服務，只要等著吃即可，CP值還不錯。",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "四個人點了一頭牛跟主廚套餐，肉質以這價位來說中庸偏上，算是勉強可接受的程度而已，但吃完對味道沒什麼記憶點，反倒是對差勁的桌邊服務記憶猶新。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "想吃燒肉上網查詢到京東燒肉，到店才發現原來多年前有來過～\n點了套餐和另外加點和牛、牛舌、還有最重要的酒！\n照片有蝦子的燉飯也好好吃 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "一定要吃一頭牛套餐👍\n位置不多建議訂位\n蛤蜊湯蛤蜊超大顆👍 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "餐點都很好吃，很推薦套餐一頭牛，還有和牛海膽卷，店員服務態度都很好，會再來吃！！！",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "帶女朋友的家人來慶祝母親節，整體感受都不錯，食物的品質也很好，專門有人烤也不會因為自己手拙而糟蹋食材，下面稍微介紹一下我的感受，先說每個人口味不同，我是偏容易滿足的人~\n我點的是牪（ㄧㄢˋ） …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "肉品好好吃 服務態度好好 海膽卷超讚 大推介 快來吃~\\(≧▽≦)/~",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "兩人去消費$6000\n吃一頭牛套餐 …",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "中秋前一天晚上用餐 有桌邊代烤服務\n點了牪套餐\n胡麻豆腐沙拉超好吃 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "推薦點雙人一頭牛套餐，一共9品1種大約4片肉，只有後腿肉是2片但蠻大片的。\n我個人喜歡牛肋跟牛小排，烤起來香氣十足🤤和牛沙朗烤起來雖然油可是卻不膩，牠的油很像肉汁，服務生烤和牛時，還特別分成兩次回溫烤，烤完和牛既不會太老，油脂也不會全部流失掉。 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "首先請一定要加入Ocard會員，優惠挺多的。\n時不時會有飲料、肉品兌換券，\n且會員滿一千送一百元折價券， …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "推薦：一頭牛套餐\n一種選擇多樣肉品\n可選擇自己烤或代烤 …",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "約莫一年多前去過…但我覺得整體都不錯所以還是來說說。我們點了綜合雙人餐然後升級加購都有，那時候因為疫情肉是幫我們分成兩份，有雞肉豬肉都算不錯中規中矩不贅述，牛肉有澳洲跟日本和牛都很好吃！比較深色是澳洲和牛吃起來比較有嚼勁但不會難咬，日本和牛的肩小排很嫩很好吃，壓軸是日本A5和牛的牛小排真的超！爆！好！吃！完全就是會入口即化的那種，肉汁超多完全吃的到日本和牛特有的香甜，也因為比較油吃完一整片也覺得很夠了！ …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "服務很好\n和牛也很好吃!肩小排口感很棒!\n小可惜的地方是套餐裡沒有蔬菜類 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "肉質很好 空間感也很好 氣氛很道地 值得推薦👍 …",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "覺得桌邊服務挺好的~\n肉都烤的恰到好處!\n原味不沾醬料就很好吃了~ …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "希望可以多一步\n與客人核對餐點 或 給點餐明細做餐點確認 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "肉質很好\n環境也不錯\n服務生燒烤能力也很棒 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "一頭牛套餐，2個人吃很夠，但吃到後來會覺得很油，服務人員會幫忙烤，可能和牛不適合烤太熟，所以肉幾乎都3-5分熟，一開始吃覺得很軟嫩香甜，到後來就有點油膩噁心⋯肥美的和牛反而讓胃很負擔 …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "地點離捷運很近好找，環境寬敞整潔，座位餐桌也都有適當的間距，客人比較不會互相影響。餐點中有不少套餐選擇，一頭牛雙人套餐每日有限定數量，預約時需要提早註明，雙人套餐份量很多，普通食量的人應該會吃的很飽，小食量的人會吃的超飽，單點的食材選擇也很多可以考慮。肉品處理的不錯，肉品來源服務員也都能清楚說明，服務人員也可提供幫忙燒烤的服務，燒烤技術不錯（比我好）很加分也很省事，食材的燒烤美味也不會因為過熟而被破壞。",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "服務很周全（有專業幫忙烤肉），所有肉質吃起來口感絕佳，和牛更不用說了入口即化，服務生烤肉的速度很剛好，會等你吃完再烤不會一次全烤完肉冷得口感還是有差的，覺得這服務很棒，還有附上生菜生菜新鮮有水分又不會軟爛吃的出新鮮的脆泡菜跟海帶好吃（加價50元可以續盤） …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "牛肉非常好吃，依照不同部位燒烤的口感\n店員都會一一介紹每種肉質的口感～\n我最愛的還是牛舌與牛小排👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "就是看ig影片介紹而來 但蠻失望的\n唯一推薦就是和牛海膽捲，其他都不怎麼樣\n假日午餐時段 進來前只有一桌客人 …",
        "日期": "3 週前"
    },
    "評論 49": {
        "內容": "肉質真的好吃 吃出了什麼叫幸福的味道\n\n厚切牛舌 • 熟度恰到好處 內層軟嫩多汁 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "肉質非常好，真的很好吃。服務人員很專業，熟度拿捏得好棒！大加分。\n一頭牛套餐看起來不便宜，但吃完會飽，而且跟日本吃起來價格差不多，不用花機票就能享受這麽好的燒肉，真心大推！",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "能夠好好享受燒肉的美味，這裡還有提供桌邊服務，有店員幫忙一邊烤肉，一邊介紹肉品的口感和熟度，服務真的很推，燒肉品質幾乎無可挑惕的美味。\n牛肉非常好吃，依照不同部位燒烤的口感，有加價升級蒜香蝦飯，米飯的口感像燉飯，蝦味非常濃郁且有蛋香，很特別的大腹和牛握壽司牛肉油脂豐富，肉質香嫩，入口即化，上頭以海膽增加些許風味，入口甜美。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "肉質油花分布均勻又鮮嫩，還有專人代烤，份量算蠻多吃的很飽，店內用餐環境很安靜舒適，很適合想大口吃肉喝酒暢聊的朋友，這間有推喔👍 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "原本是想訂一頭牛套餐的，可惜以及被訂光了，不過當初在訂的時候客服還貼心的幫我問了另一間分店還有沒有一頭牛，服務棒棒的。\n\n一進門掃視了一下，位置不多，含包廂在內應該不超過10桌，所以給人一種格外精緻的感覺，服務人員也很耐心的帶位已經介紹菜單。 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "晚餐選了牪雙人套餐，整體體驗很不錯！\n這個價格能吃到這樣的肉質+代烤 cp 值很高\n牛舌、和牛、豚肉都很驚豔（相對豬跟雞比較普通些，還是挺好吃）且兩人都很有飽足感\n環境可能沒有像部分連鎖燒肉那麼新，但肉的水平跟份量都非常滿意，會回訪",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "肉的品質很棒，服務生很熱情，用餐環境很熱鬧，價位大概人均1000，有套餐有附炒海鮮的那個很棒，海鮮也都新鮮。一頭牛要預訂，每個都吃完真的很享受，各個部位都有兩片。店前面有個公園，有ubike站，鄰近松江南京站，交通便利。推薦！",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "店員推薦的一頭牛套餐，享受桌邊烤服務，最愛吃1.和牛沙朗2.牛舌3美國牛小排\n沙朗好軟嫩👍 升級的蒜香飯也很推薦～ …",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "跟朋友一起來吃過好幾次了, 除了肉之外, 超喜歡他們家的蒜蝦飯, 每次來必點, 結帳前一定要點個烤麻糬🫶 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "好吃價格合理，CP不算高但值得來吃。肉片本身不醃漬，所以可以依個人喜好沾醬調味，店員很頻繁的主動更換烤網，但不太會主動幫你烤，態度還不錯。一頭牛組合要很早預訂，不過其它肉品的品質都不錯，新鮮好吃，蔬菜類的量就明顯偏少，有點扣分，所以實際上可給4.5顆星。\n值得再訪的好店，希望品質能一直維持下去。",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "鄰近捷運松江南京站，走路約3分鐘~\n\n推一頭牛套餐✨，擺盤是一頭牛，分部位放置，每個重點部位均兩塊肉，建議提前預約，可用臉書粉絲團預約。 …",
        "日期": "6 年前"
    },
    "評論 60": {
        "內容": "真的很好吃！\n油花、肉質、厚度😋\n店員教你怎麼烤就怎麼做 …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "專人桌邊代烤就很快樂🥰🥰🥰\n解放雙手 解放腦袋 只要吃就好\n牪套餐吃了飽度剛剛好 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "蠻不錯的燒肉，價錢也不會太貴，當天有活動可以便宜加購2L大干貝，2L干貝真的超級大顆，不過干貝用烤的方式烤一直不是心中最好吃的方式，最喜歡的還是奶油煎干貝，但2L干貝烤起來吃的感覺也蠻爽的，一頭牛套餐蠻酷的，可以吃到很多種不同的部位（十種部位），份量也蠻多的，主食部分可以選擇蝦蝦飯或是和牛握壽司，蝦蝦飯非常好吃，和牛握壽司也還不賴，幾乎是入口即化，店員會幫忙烤牛肉，烤的熟度若覺得有問題也可以請店家再調整！\n一頭牛套餐一個人吃的話會蠻飽的，若吃不夠加點也不太會太貴，蠻值得來吃吃看的！",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "牛肉很好吃，豬、雞也有一定的水準，不吃牛的人不用太擔心，加價的蒜香蝦飯也非常好吃。店員都很親切，還會幫不太會烤的客人代烤，下次想嘗試限量的一頭牛套餐！",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "莎朗包海膽卷！👍好吃！\n一整條海膽，每一口都吃得到！\n舌尖美味！ …",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "第四次到這邊用餐，另外還一次去忠孝店，還是喜歡這邊。\n這裡的代烤服務很棒，可以輕鬆用餐之外，也能吃到烤的剛剛好的美味，更不用怕失誤。肉的品質跟處理都很好，可以看到漂亮的肉色外，入口時飽滿的肉汁在口中爆發更是一絕。\n價格比吃到飽再高一些，如果食量跟我一樣小鳥胃的話，很適合到這裡嚐鮮，但是要先預約，不然常常會吃閉門羹噢！",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "Nice,不錯👍很讚👌\n進門先消毒，服務人員會推薦菜單\n有專人幫忙烤，烤網換很勤 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "連假前的正確解封模式就是吃肉犒賞疲憊的一週❤️和牛沒讓人失望，就是份量太少了！$2580套餐肉質很不錯，但估計男性沒有辦法吃飽～就是真正的「二人份」干貝一人一顆很大顆很鮮嫩、草蝦一人一隻就是一般常見標準版尺寸！最大亮點當然是和牛，還有牛舌也是一絕✅肉質很嫩，也不用特別調味！可惜沒有提供胡椒或海鹽，一般醬料偏鹹哦！\n現在加會員可以免費一杯飲品兌換$60-180任選還蠻有誠意的！整體服務很到位，越光米口感沒有太好，反應後老闆迅速換了兩碗奉上，建議還是可以升等蝦米拌飯吧～",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "服務親切細心,會分享烤肉技巧並說明各種肉品烤到幾分熟的原因,也會建議客人選適合的份量避免點過多吃不完\n肉質很不錯,非常好吃! 吃完身上也不會有油煙味, 洗手間也整理的很乾淨, 是會再二訪的店",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "食物好吃、服務周到！\n這一位服務生超溫柔，聲音很像劉真耶😍 …",
        "日期": "7 個月前"
    },
    "評論 70": {
        "內容": "為了這個包海膽的和牛卷去吃的，當下覺得真的很好吃也很開心，結果吃完看到其他經營美食ig的人拍的影片，發現那個海膽量也差太多了吧🥲難道因為是有拍影片給特別多嗎？覺得差別待遇 …",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "服務好又好吃，每一個都好吃，但主餐點太多了，飽到喉嚨了",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "🍴 這次點了: 一頭牛(一人份)，烤飯糰，炒水蓮，烤魷魚及豬頰肉豬五花\n\n一頭牛一上來，有小驚呼了一下，擺盤看起來就好好吃喔 🤤 …",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "服務：⭐⭐⭐⭐⭐\n今天享用的是一頭牛套餐，隨口問了一下烤肉順序，服務人員隨即全程代烤，服務週到且細心\n味道：⭐⭐⭐⭐ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "肉質不錯、入口即化，份量也很足夠，燒肉飯好吃！如果可以詳加介紹肉質部位及烤的順序和吃法，整體會更棒！",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "一個人1500～2000有這個品質很棒，還有全程代烤。牛肉類生熟度掌控的很好，都十分軟嫩。幾個和牛品項的油脂感可以感覺的出品質很好，特別是厚切牛舌，烤得外側微焦內部脆彈，值得推薦。另外是豬雞的品項意外的超強，慢烤的厚切豬梅花內部超級多汁，雞腿肉的表現也很棒。以這個價位來說CP值很高，值得回訪。",
        "日期": "4 個月前"
    },
    "評論 76": {
        "內容": "第一如果這麼急下班真的可以不要接我們這組客人\n第二 第一次去 不懂菜單請店員介紹 超級草率\n直接離線狀態 …",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "和牛肉質無話可說，還有代烤服務，但豬五花品質如附圖，肉與油脂比例大概1：9，與服務人員反應，告知豬五花都會比較肥，但上給我們的這三塊，比例實在太驚人，近乎全油⋯⋯，提供給大家參考，服務人員說烤久ㄧ點油脂部分會較脆口感較Q~",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "這次主要都是點牛肉，肉質表現非常優秀，桌邊有人幫忙烤不會失敗，可以直接吃到美味的牛肉，梅酒也很不錯。\n\n唯一我覺得小缺點是，快吃完的時候聞到兩次煙味，我個人對煙味太敏感，很不舒服，所以扣一顆星。 …",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "位置非常便民，就在松江南京站3號出口而已，強大貼心的烤肉服務，食材都很新鮮，肉質也是一極棒，一頭牛套餐給予了愛吃牛肉的饕客可以同時享受到不同部位和各等級牛肉的豐富層次感；海鮮燉飯，口感像粥，但是又不太水，搭配肉吃剛剛好；單點方面的豬頸肉和雞腿肉也無可挑剔，並且搭配辣味增多了不一樣的感覺。價位上大概算是中高價位，不過CP值絕對高。朋友聚餐還是情侶約會肯定適合的，且強大的吸風設備讓身上不太會有燒烤味。",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "昨天和家人一起去松江路店慶生\n壽星抽籤抽到澳洲和牛\n但是全程都沒有提到哪一盤是澳洲和牛這個品項 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "很可惜一頭牛套餐早在數日前就被預訂\n經過詢問得知\n假日要享用一頭牛套餐大約在一個月前預約會比較有機會訂到 …",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "2019/1/20人數兩位用餐心得\n提前預定4480和牛雙人餐，當月壽星送松阪豬\n請服務生桌邊服務，怕自己烤不好浪費肉 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "一頭牛套餐一天限量8份、要吃要兩個禮拜前就有預定、價格不貴又好吃、厚切牛舌也超級美味！只是店員太忙可能就一直忘記我加點的東西、烤麻糬也好好吃唷！還會再來的！下次一定要吃一頭牛！",
        "日期": "7 年前"
    },
    "評論 84": {
        "內容": "犇鮮雙人餐2680+10%=2948/2人，有飽\n+專人幫烤，服務很好，會主動解釋肉的口感、部位，及套餐缺少的肉品，會如何替換等等\n感覺服務生的外表都不錯啊（這次只有遇到男生）～態度也不錯 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "1. 肉質：入口即化，非常美味\n2. 蒜香蝦飯：雖叫燉飯，但吃起來比較像煮很爛的粥，蝦味OK，但整體普普\n3. 奶油金針菇：奶油味滿重的，是我愛的 …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "訂了晚上八點半的位置用餐，點了2280的和牛雙人套，牛肉是吃的出品質的，但以雙人2280來說(結帳2500)，如果不吃飯的話還真的是吃不飽(CP值不高)，海鮮給的干貝品質還不錯。我知道店家也希望客人早早吃完能打烊，但才9點跟你要蔥鹽你就推託說沒有了，不然你們就不要接八點半的訂位大家不就皆大歡喜。",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "牛肉雞肉鮮甜好吃 有人幫忙烤很棒\n\n2訪隔很多年=====依然有人幫忙烤 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "肉質、海鮮都很棒，還有幫烤的服務，每一口真的都沒有浪費食材。這次沒吃到一頭牛套餐，據說要提前一個月預訂，但是這次的犇鱻也很棒，但如果能再多一點點肉會更好。我們有把白飯升級，也是很棒！",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "肉質很棒，可惜這次沒有訂到一頭牛套餐，服務生很專業，換烤海鮮的時候還會再幫你換一次烤網，希望下次能訂到一頭牛套餐",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "第一次去吃，請技術高超的店員幫忙烤，有先預約了一頭牛套餐，好處是能夠讓沒什麼概念的我們可以吃到各種部位，真的很美味！配著啤酒實在享受",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "服務人員細心講解每個部位的肉品\n並幫我們把肉烤得很完美\n一百分的燒肉❤️",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "若是想慶生或慶祝節日的個人不推這間!!!\n桌子很長所以面對面坐離的有點遠\n加上環境吵雜會聽不到對方講話想聊天會很累 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "一頭牛的肉質很好，但份量稍嫌不足，二個人點了和風沙拉、一頭牛套餐、蒜蝦飯、松阪豬、厚牛舌、草蝦，總共3000多，只有約9分飽…\n蒜蝦飯味道很香，但是米粒有點過於濕軟，口感介於粥跟飯之間，可惜了~服務態度很好，會一直來換烤網",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "牛肉品質好，味道也好吃，服務人員都會幫忙代烤，我們只要無腦吃肉喝酒即可。不過牛肉都帶有茂密油花，一份套餐吃下來略顯油膩，建議可以多點些生菜或泡菜搭配解膩。\n\n店家生意好，所以用餐時間會嚴格限制，記得要事先訂位，並且準時到達。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "吃完下來總結CP值真的算高\n很多套餐組合選擇 肉質都不錯\n還有代烤服務🥰🥰(這才是重點🤣) …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "服務很好，環境乾淨，整體用餐還算不錯，\n牛排有筋吃不習慣",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "東西很好吃\n且CP值很高\n大推生日當月來吃",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "為了慶祝生日特地訂位前往\n很愉快又美好的用餐體驗\n專業的桌邊服務 …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "服務很好，肉也都很好吃，有專人烤肉才能更吃的出食材的美味~整體來說是一次滿愉悅的消費經驗！",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "食材品質好，烤得也恰到好處，服務人員服務超好，一邊考還會很貼心的說明跟解釋，環境很好，烤網盤子都換很勤，大推",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "今天點一頭牛跟和牛拼盤，然候兩支羊小排，是店員幫忙烤，很好吃，整體來說CP值不錯，會再來吃～～",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "雖然沒有吃到一頭牛套餐但今日的用餐依然讓我覺得很滿意，我點的是雙人套餐組合而無論是前菜肉品白飯都很美味，餐廳空調系統以及排煙設備令人激賞，整體環境也非常乾淨。也再次感謝所有服務人員的熱情服務，下次我跟老婆還會再來的",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "肉品精緻，服務態度不錯\n可惜 廁所扣一顆星",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "肉品跟海鮮品質都非常好 很愉快的用餐經驗 會再回訪",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "吃過第二次了！喜歡找會幫忙烤的燒肉店，燒肉還是要專業的人員烹調最好吃！會知道如何烤出食材最好吃的熟度😚一頭牛份量剛剛好吃到最後還是很滿足😋服務人員專業搭配不同食材解說，兩次剛好都有遇到辦活動抽獎贈送食材！很好的用餐經驗 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "和牛真的很好吃。服務人員也都很專業的烤。我們選的是犇牪套餐。幾乎每一塊肉都是享受。價錢偏高但值得享受。女兒也難得吃了好多肉。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "平日來的話，人比較沒有那麼多\n吃起來的氣氛很輕鬆，人員服務也蠻好的\n很專業的講解跟幫烤這點真的很棒 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "牛肉品質真的好，有店員幫你烤到完美。大推一頭牛套餐，可以一餐吃到所有部位，每個部位都值得細細品味。和牛沙朗脂肪比例超高，不是每個人都能接受喔。",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "價格偏貴~肉質很好，雙人套餐份量沒有很多，但對兩個女生來說算八分飽，男生可能吃不飽",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "上週電話訂位時小姐並無告知，需付訂金。\n來訪好幾次了 也沒發生這狀況。 現場店員跟我強調 電話一定會告知客人要付訂金⋯但我並沒有被告知。 造成人到現場 無法用餐 體驗極差。",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "四人用餐點了一個犇的三人餐，有額外加購橫隔膜以及白飯升級燒肉飯，分量很多，店員也會幫忙烤非常貼心，平日晚上用餐也是客滿，店員可能人手不足，最後甜點部分等了一段時間才幫忙準備。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "肉品質沒話說，用餐環境好，服務優秀，實在太棒了，吃了覺得值得！難能可貴的是白飯也超好吃，厲害。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "價位有點偏高，但肉質不錯，麻糬店員負責烤，烤的好好吃！\n兩小時內用餐完畢結帳，除套餐外「單點」的可打8折唷！",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "每次去吃都是滿分💯\n肉質真的就是講究👍\n目前☝️第一名❤️燒肉店 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "當天點的是一頭牛的套餐，肉質的部分“應該”是不錯的？但因為口味過鹹我無法精確判別。\n調味的部分真的完全沒有額外沾醬就非常重口味，全程吃下來真的每一種肉的品項都覺得好鹹，而且部分肉品也烤得不理想還有碎肉的狀況。（如圖）\n口味的部分因個人而異 但我們同桌的三位友人也都覺得非常的鹹⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "肉質不錯，店員也會給點餐或是燒烤上的建議，飯後的甜點是古早味冰淇淋，店員會幫忙烤順便說說小故事，用餐經驗佳～",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "•﻿\nIg: Aaronchun0711\n- …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "用餐環境乾淨\n食材品質不錯\n服務人員燒烤的功夫 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "牛肉油花均勻分佈、入口即化，還有親切的店員桌邊服務代烤，每塊肉的熟度都處理的恰到好處，很推薦！",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "生日當天優惠老店員阿莎力招待飲料及包肉生菜，肉品高檔且豐富油脂，不用多加點肉品就可以吃的剛剛好飽，這麼有溫度的餐廳下次一定再光顧！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "二訪了\n菜單有換過 整體價位變更高一些\n一頭牛套餐再限量了 也不需要事先預約 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "我肯定會再去的，肉質真的不錯，油花很均勻，和牛的脂肪嫩度很棒不會很油很膩\n服務態度也還可以，蠻親切的",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "桌邊服務人員很nice會詢問熟度喜好\n烤的超級好吃\n我自己烤可能就浪費肉了",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "好吃\n當天客人不多\n有幫忙烤的服務喔 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "今天消費的是綜合雙人套餐2680，整體而言，一男一女食用份量足且微飽，每樣肉品都吃得出鮮甜和不同的口感，餐點品質佳，下次有機會會再消費其他餐點。\n\n1. 菜單「套餐名稱」若能更明確的區別會有助於客人的直觀閱讀，乍看之下難以區別各套餐差異。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "點了2680雙人套餐兩份 四人吃 非常好吃 烤手的技術也非常了得 非常推薦小宇桌邊服務 講話也非常風趣！老闆獎勵獎勵小宇！！！",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "有桌邊幫烤肉超棒🤩 肉質每片都好新鮮多汁軟嫩入口即化，值得再來 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "圖片為雙人套餐，豬肉加雞肉的肉盤、另一個則是蒜香蝦飯；店裡空間不大，但是座位很寬敞，店員都滿親切的，由於店員人數不少，所以能顧到每一桌的客人，不論是換盤子、幫忙烤肉、解說食材，份量個人認為是滿夠的。\n整體而言是一間值得一去的燒肉店！",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "店員烤得恰到好處 每種食材都很juicy\n犇鮮雙人套餐\n和牛橫隔膜 口感很棒 外酥內軟 …",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "一頭牛套餐價格中上，味道品質都不錯，\n服務生態度很好，烤肉技術也很棒。\n所有食材單加鹽巴就很美味。 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "看上代烤服務才來的，至現場說人手不足無法代烤，但現場其他2-3桌是有人在代烤的可能不認識老闆有差別待遇吧！\n肉幾乎都是冷凍肉烤起來很鬆散 放置一段時間血水都冒出來了\n唯一覺得好吃的是蒜蝦飯….",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "服務超級好，每個員工都很棒，很值得鼓勵👏🏻👏🏻👏🏻 …",
        "日期": "1 週前"
    },
    "評論 133": {
        "內容": "一頭牛套餐要提早兩個月預訂，沒吃到有點扼腕，但肉跟海鮮的品質很棒，加上桌邊代烤，每一口都是享受，絕對推薦再來一次的燒肉店。",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "肉品質不錯 也有專人服務\n但是！居然沒有熱茶 只有熱水\n熱水還一點都不熱 而且要熱點的水還直接用玻璃杯裝……冷氣又超級強…. …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "服務生態度不錯，餐點算好吃，不過店面前是車位嗎？有車停那怪怪的.....",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "和牛肉品好吃、與朋友一同用餐聊天的氛圍很舒服",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "服務態度很好 肉也很好吃\n惟價格仍然偏高\n是大餐等級～",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "價錢不便宜，肉質不錯，但代烤的技術普通，感覺火候不夠，少了炭火焦香味。遇到別桌舉辦尾牙所以很吵，平常不知道是不是也這種情況。雞腿軟骨很好吃，但不會特別再訪。",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "必須說 這間真的超過五顆心 ！\n不管服務態度跟肉的品質 每一項都很驚艷我 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "很不錯的燒肉店！\n烤完也不會有什麼油煙味～\n肉質很不錯👍 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "如果是看上這家店的代烤服務，那就不用來了。我們四個人花了5000塊，看來還是花太少，店家根本不願意幫忙烤，吃到後來，剩下3桌，店員在旁邊裝忙也不願意來幫忙烤。\n少數有看到1個年輕男店員很認真在幫兩桌烤肉，其他每個店員的素質在比爛的，一個比一個臉臭，毫無服務品質，奉勸大家不用花錢來這邊受氣。 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "吃了和牛餐，超美味。幫我們烤肉的小哥，技術高超，要幾成熟就幾成。",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "每様都好好吃，價格也合理，要訂位才不用排隊等候喔！",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "肉質很讚  ,室內空間寬敞   價格雖然小貴   但是與餐飲品質相符",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "餐點為和牛雙人餐，肉質沒話說，油花分佈非常漂亮，口感入口即化，肉品的部分，真的很讓人留戀。\n服務品質建議可以以再強化，已屬於中高單價的店面，建議可以主動介紹一下餐點。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "肉質ok，烤功很棒，只可惜套餐花樣有點少。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "很好吃與舒適的用餐環境，原本是想吃一頭牛套餐，可是到店後才發現是需要預訂的，所以吃了和牛雙人套餐，有點貴但有專人幫你服務。",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "一頭牛套餐超好吃！假日單點打八折，很不錯！",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "牛肉全餐蠻酷，可以吃到很多部位，每天有限量，要提早預訂！",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "來京東燒肉，如果有吃牛肉的話，那一頭牛是必點的丫(請記得一定要預約)，因為每天都有限量，等吃完了，看哪一種部位比較喜歡，再來做單點的也可以，我是整頭牛都喜歡，如果想自帶酒類的朋友，這裡收費也很划算，只收一次開瓶費，意思就是他們收了一次的費用後，你們要喝幾瓶都沒問題，不會再另外收費，這點我覺得還蠻不錯的。不吃牛的朋友，這裡也有豬，雞，海鮮可以選擇，這幾類我有吃過的也好吃，現場會有店員會幫忙烤，技術也很好，不用怕浪費了好的食材，和朋友來這裡消費的經驗很愉快，有機會會想再來。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "肉質良好，套餐皆有服務生專人(雖然同時烤兩桌啦)替客人烤熟，熟度與微焦的香氣拿捏得當，從十分有嚼勁的牛舌吃到蠻是油香又軟嫩的胸腹肉，每一口都閉上眼仔細感受口腔裡，不同部位的滋味，且吃完也不會太飽，適合小酌聊天。當天點四份一頭牛套餐，再搭配星期一的 200元暢飲，與三五好友能暢飲大啖，十分幸福。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "沒點到全牛 點雙人套餐 我跟女友兩都很滿意...食材新鮮 服務周到",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "又是好吃到會一直忘記拍照的餐廳～～～其實點了很多很多\n最愛和牛肉海膽握壽司 看到海膽就受不了直吃了來不及拍照😅 也很適合當做減肥餐 都是脂肪與優質蛋白胖不了的～安心大口大口吃吧🍰 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "接電話感受到滿滿的熱情。食材方面優等，板腱+蔥鹽超好吃～可惜服務沒有溫度，只有貌似新人的兩位服務生有笑容。感覺較資深的服務人員怎麼了？",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "10/30帶男友去慶生\n整體感覺非常好👍🏻\n推薦升級蒜香蝦飯☺️ …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "服務超好，肉也很好吃。。價位可以便宜點就完美了哈哈哈",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "每一種肉都很好吃！\n服務人員烤的技術也很棒\n價格實在會再來～",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "桌邊代烤很讚\n烤完分食完會默默離開等我們吃完才回來\n服務的恰到好處❤️ …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "每一次造訪都有賓至如歸的感覺，再怎麼樣沒位子，店家都還是會數次甚至每天幫妳確認是否有空出來的座位讓等待的客人能來用餐！食材尤其是牛肉非常厲害，老闆烤功也一流。店內空調也很舒適，很清爽，不會像有的店煙霧瀰漫連你對面的人都看不清楚！大推！！",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "整體體驗不錯，食材和牛、干貝、燒肉飯都好好吃😋 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "店員會依據需求幫你把肉烤到適當的熟度，烤網每過一陣子都會主動更換，服務以及食材都很符合這種等級的消費😃 …",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "很棒的肉質，套餐就能吃的很飽又滿足。店員會幫你烤~所以完全不用擔心把肉烤焦😛 …",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "食材新鮮， 價格合理 ，服務貼心， 用餐環境舒適。",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "雖然小貴 但肉質好 店員考功厲害 也吃得飽！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "餐點肉質以及份量都非常的滿意",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "肉品好吃、服務很好而且還會幫忙烤👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "肉超級無敵嫩!!!  若客人較少時服務生還會幫忙考喔~~~  很適合朋友家庭聚餐!!",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "整體還好，一開始有服務生幫忙代烤，食到一半就突然沒人理我們了，只能自己烤了，甜點也蠻一般的，試過一次就算了。",
        "日期": "11 個月前"
    },
    "評論 169": {
        "內容": "肉品真的很好吃！ 品質保證！ 後來單點的厚切牛舌很喜歡！ 和牛的牛肋條入口即化！   人員的服務也是非常棒的，烤的剛剛好～  調味料的紅味增也很好吃😋   很開心的晚餐～ …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "在附近逛 臨時找了一家燒烤店\n我覺得肉肉很香很好吃🤍🤍🤍\n雙人套餐份量很夠～兩人吃得很～飽 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "超級好吃，服務態度也很好👍 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "空虛，CP值低\n吃豬肉的套餐\n上菜擺盤看起來很廉價連相機都懶得拿 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "都已經事前多次電話確認人數與餐點內容了(26大2小、900元餐點)，到現場卻讓拿出菜單讓他們隨意點餐!!當下要打電話過去交代事情也都沒人接(我打了三通)!!說有限制時間需要給下一組客人，十分鐘前做提醒，這我可以接受，但我們家客人都離開了十幾二十分鐘以上了，座位依然沒有新客人，這是為了趕人的藉口吧??被你們賺了三萬多元，一點都不值!!!!!",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "超好吃，一頭牛超級推",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "進店裡要跟一位女生短頭髮的服務生說有訂位，講了好幾次都不裡我，\n一直招呼排在我後面的客人，真的很過分！\n後來生氣乾脆坐旁邊等沒人再說，後面來的客人進來，服務生還是只招呼他們無視我，反而是後面來的客人看我先到坐在那等叫他先招呼我才理我。 …",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "非常令人滿意，強烈的爐火可以讓肉汁輕易的被鎖住，並且容易烤出漂亮的顏色，也非常好操作自己喜歡的熟度，令我非常驚豔的是和牛翼板，非常多汁，牛舌的兩種熟度令人難以忘懷，價格合理，CP值非常高。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "前幾天來用餐，有位短髮沒刺青的服務生，服務親切貼心，肉品質很好吃，值得再來❤️",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "吃了一頭牛，日本和牛的油花好香。\n限量的蜂蜜檸檬很解膩👍\n餐後的麻糬真的很棒！（麻糬的花生粉不是一般的那種） …",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "限量的一頭牛套餐真的美味又超值！而且服務親切，有空時還會幫你烤肉，真的烤得超好吃的啦，這服務費我付得開心！",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "提前訂位5人，店家座位不足卻強辯5人都只會安排4人座位，為何訂位當下確沒有告知？ 消費方式不菲卻沒有給予對等的服務品質，感覺較差，不推！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "如果您喜歡優質牛肉和肉類，那麼這裡就是您的最佳選擇。雖然價格有點貴，但還是值得的。一切都很新鮮，我們的服務員非常樂於助人而且非常細心。您可以選擇自己煮肉，也可以請他們幫您。雖然台灣沒有小費制度，但是如果你請他們幫你做飯，就給他們一點小費吧！我一定會回到這裡，我認為你應該親自嘗試一下。",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "2人一組，點了「一頭牛」套餐，加了蝦燴飯和牛尾湯而不是白飯。這道菜一共有9塊肉。\n\n食物很棒，尤其是肉，一切都恰到好處。 …",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "強烈建議預訂。需要提前訂購他們的限量“一頭牛”套餐。肉質鮮嫩多汁，服務生會為你烹調。通風良好，所以氣味不會留在身上。他們也經常更換烹飪爐排。",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "肉很美味，但食物的變化很小，特別是帶湯的菜味道都一樣。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "北海道扇貝非常新鮮，多汁，美味！另外，豬肉、牛肉、雞肉的味道也不錯。我推薦豬肩肉和嬰兒肋排。這裡的服務太棒了！這家餐廳現在成為我在台北最喜歡的燒烤餐廳！",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "您可以享用美味的烤瘦肉。我可以吃到和牛和美國牛肉的美味紅肉，所以我可以吃得很好。謝謝你的飯菜。是一家在充滿A5的台北，可以放鬆心情享用紅肉的很棒的餐廳^_^",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "高品質肉品物超所值。點了一套優質牛肉，還有額外的去骨雞翅（必須嘗試），兩個人吃綽綽有餘。\n\n您可以選擇自己煮肉，也可以選擇請人上菜。強烈建議預訂。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "食材品質真的沒話說\n服務人員非常專業\n烤的恰到好處 …",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "這家位於台北的烤肉（日式燒烤）提供高品質的肉類和優質的服務。服務員非常了解不同的肉塊，提供很好的建議，並且非常關注您的需求。我們點了牛頭套餐（包括和牛）和單點外圓、菲力牛排和排骨。您可以自己做飯，也可以讓工作人員為您做飯。如果你自己做飯，服務員會耐心指導你，並經常為你更換烤架。我們嘗試過的所有不同部位都很新鮮，而且非常嫩。只需要一點鹽即可品嚐，或者您可以將其與他們的柚子味芥末搭配。我還推薦大蒜蝦燴飯和芥末海藻沙拉。他們也有很多清酒可供選擇。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "一頭牛好吃需預定，雙人套餐也不錯，幹貝新鮮，就算是普通五花店員會搭配蔬菜捲成捲，可以嘗試不同吃法，且桌邊服務不會自己烤壞。有置物籃，可事先預訂，扣一顆星是因為聊天不易，店員會插話進來哈哈",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "所有牛肉盤也包括waygu！所有部分都已引入，並且烹飪得非常完美。感謝我們的服務員，她度過了愉快的一天。我還能說什麼呢？\n價格很貴，至少要準備1000NT一個。\n德科還可以，沒什麼花俏的。別忘了你是來吃飯的。\n再說一遍，服務非常體面，所有的肉都煮熟了，如果你有什麼需要的話，它會很快上來。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "沒什麼印象了，但至少沒壞印象，看評論大家都說很超值，一頭牛沒吃到，要提早預訂",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "良好的服務和品質。\n但這是一個適合2人以上的地方。不適合單身人士。哈哈",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "CP值很高，肉也很好吃 ~",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "超好吃",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "非常好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "來過這裡好幾次了，總是有很好的經驗。日式燒烤的品質很好，服務也很好。遺憾的是他們沒有英文菜單。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "服務還說可以的，小朋友要喝柳橙汁，當時沒有柳橙汁，服務生就把最後送的柳橙汁給先上了。感覺還不錯",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "不錯的日式燒烤，",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "非常好吃，服務也很好！",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "強烈推薦給所有牛肉愛好者",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "這個地方非常美味，而且價格非常合理。這是我最喜歡的 TPE 烤肉。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "超好吃！",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "肉質還不錯，但絕對可以以這個價格去更好的地方。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "和牛好棒",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "食材很用心的店",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "肉真的好吃，但就太吵了",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "真享受",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "肉好吃，但份量稍少",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "牛肉比豬肉好。不錯",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "和牛好吃",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "真心好吃",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "很棒的牛肉，但沒有英文菜單。",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "好味",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "CP值不高",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "非常好的肉和服務。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "好吃 😋 …",
        "日期": "10 個月前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "CP值很高",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "CP 值太低",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "很好吃！",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "肉很好吃",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "CP值高",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "很好吃!!",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "沒有留下深刻的印象",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "喝酒啦",
        "日期": "5 年前"
    }
}