{
    "評論 1": {
        "內容": "餐點無雷, 好吃, 向廚師致敬. 豬腳/雞翅/溫沙拉/獨享拼盤/啤酒樣樣好.金色三麥(美麗華店)不愧是旗艦店, 夠氣派, 像哈利波特學院的氣氛, 唯一美中不足的是服務人員, 不知是人太少,太忙或其他因素, 缺乏美式餐廳服務的熱情(不是全部), 但當你遇到時, 會破壞印象.\n但還是可以推薦給喜歡美食及氛圍感濃的你.",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": ")參加婚宴)\n1.方桌包廂，周圍玻璃帷幕，還有一點造景，仿佛在室內看見星空的玻璃屋。\n2.薯條好吃。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "因為去大佳河濱公園路跑\n跑完一定要補充一下酒精吧 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "這次因為家族聚餐所以選擇到美麗華店用餐。因為是平日前往所以沒有客滿，反而覺得用餐環境很舒適。餐點味美，個人餐點量也很剛好。所有家族聚餐還滿建議的。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "一陣子沒去吃，還是很熱鬧，餐品選項多種選擇，口味算還可以，服務外場人多時會忙吧不過來，有音樂表演時段算很加分，胡麻秋葵和口翅必吃",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "20:30在附近結束密室逃脫活動\n來美麗華用餐 這時間館內的餐廳幾乎要打烊\n還好金色三麥還能入場用餐 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "已經來N次了，是我的愛店❤️\n環境氣氛超好的一間餐廳～\n每次來必點「椒香滿天飛、墨魚醉嗆烏魚子、現釀啤酒蝦、炸鮮菇降落傘、」，真的很好吃😋\n餐點搭配啤酒真的是絕配👍 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "昨天吃完馬上去廁所又吐又拉30分鐘非常不舒服，腸胃炎了\n海鮮濃湯裡面的海鮮不新鮮，雪廠蟹那鍋火鍋要價1280也不新鮮，雖然服務及裝潢還行，食物真的非常不ok,害我整個腸胃炎非常嚴重，非常糟糕的用餐體驗，食物也做的不好吃不新鮮，吃完感覺要胃痛一個禮拜太誇張了，食材新鮮度完全不行，南瓜湯也不好喝好失望...德國豬腳上桌是冷的不熱",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "店裡的設計好美，像歌劇院有層次的座位，好多大台的電視，餐點真的好吃，服務人員很親切，真的是員工聚餐的好地方",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "金色三麥美麗華店是一家適合朋友聚會的餐廳，提供多種美味的料理和飲品。餐廳的裝潢富有現代感，氣氛輕鬆愉快。餐點方面，墨西哥雞肉餅以濃郁的調味取勝，但稍微欠缺層次感。酥炸椒麻雞的外皮酥脆，口感滿分，搭配的椒麻醬料則讓人一試難忘，性價比高。松露野菇燉飯雖然價格偏高，但香氣撲鼻，口味濃郁，是喜歡松露的顧客不容錯過的一道佳餚。涼拌墨魚清爽但味道較為普通，沒有太多驚喜。酥皮海鮮濃湯的酥皮香脆，湯底濃郁但口味偏鹹，稍微影響了整體體驗。金色三麥美麗華店提供的料理大多質量穩定，但部分菜色略有改 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "炸物拼盤豬腳烤雞都好吃，燉飯則不太推，味道很淡沒入味飯還超軟爛，環境裝潢氣氛佳，價格偏高，適合多人好友聚餐。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "這間金色三麥的裝潢環境特別，餐點好吃！值得再訪！",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "吃飯還能看表演，非常棒！魔術表演很有趣，讓我把點餐服務人員寫錯餐點，沒吃到想要的披薩口味的遺憾給彌補了！",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "很氣派空間大 可能服務人員不足 導致餐廳內其實很多使用完的餐桌卻都還來不及收 然後在外面候位等了很久",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "好久沒有來美麗華的金色三麥了\n果然 美麗華旗艦店是台灣首創圓弧歌劇院式餐廳，步入店內宛若置身歐洲歌劇院，感受旗艦格局尊貴氣度～氣氛很好！ …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "2021/1月底\n今天來這試試是不是和信義區的一樣厲害\n點了幾道喜歡吃的菜色,還是一樣的好吃,品質維持的一級棒!",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "老牌的餐飲品牌，20年前因為他們的啤酒而認識這個品牌，訂婚時用的酒水也是叫金色三麥的桶裝酒給親友享用。 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "東西不怎麼好吃，唯一一個還不錯的是豬肋排，其他的味道都蠻奇怪的，義大利麵像台式炒麵，燉飯的飯超級爛口感像稀飯…很多料理都會辣會麻，剛好不合口味",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "颱風天放假，三五好友揪來聚餐聊天，餐點好吃都在水準之上，服務親切熱情，很優質的好地方。",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "在微風稻舍用完晚餐後，特地跑來這裡喝兩杯生啤酒，聊聊天放鬆一下！這裡環境很大，感覺很多人都會來這裡過生日！店裡的服務生都會來到桌邊唱生日快樂歌，祝福壽星，非常熱鬧！",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "第一次到金色三麥用餐，整體裝潢設計風格十分特別，似乎走進歐洲中古世紀時代感覺。餐點部份則是美式風格，與Friday 差不多。應該只有自釀的啤酒最有特色吧⋯⋯",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "糟糕的餐點、服務和環境。 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "舉辦婚宴很棒，簡單舒服，啤酒無限，菜色簡單。",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "也是大型運動觀看餐廳，在這裡觀看麟洋冠軍賽，現場氣氛佳，奪冠同時，桌上將近20杯蜂蜜啤酒由餐廳全部買單，不用錢，讚啦！",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "美麗華店超漂亮～很像音樂廳\n人比京站少餐點也比京站店好吃",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "場地是劇院的特殊風格，很不一樣的體驗，餐點的份量蠻充足的，而且蠻好吃的，唯一美中不足的是大拼盤要等好久，另外啤酒在現場喝比在便利商店買的實在好喝太多了，非常推薦。",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "在大直金色三麥 美麗華店舉辦的婚禮絕對是一場難忘的盛會。這家店的氛圍和布置為這個特別日子增添了不少典雅與浪漫。從照片中可以看到，整個場地裝飾得既時尚又溫馨，提供了一個極佳的背景，讓賓客們能拍出美麗的照片留作紀念。不僅如此，賓客們看起來都非常享受這次聚會，無論是小孩還是成年人都洋溢著幸福的笑容。這樣的場合不僅為新人提供了一個夢幻般的開始，也讓所有出席的家庭成員和朋友感受到愛與喜悅的氛圍。無疑，這是一次成功且令人難忘的慶典。",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "餐點是好吃的，但服務真的不行，人力不足的感受，座位的配置讓我們需要找服務人員的時候都找不到，也沒有服務按鈕，只能一直揮著手期待有人看到",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "連假開始的週五晚上\n自己一個人來金色三麥喝酒發呆\n假裝很CHILL但其實很寂寞🫠 …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "謝謝親切滿滿的服務員！\n我沒辦法請假，謝謝您還幫長輩過生日，\n長輩回來非常的感恩與開心！",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "豬腳 炸薯條 椒麻炸雞腿 德式香腸 的那個大拼盤 真的沒話說，吃起來非常過癮！最高只能給五顆星，不然我就要給6顆星了‼️服務人員態度也非常的好，現場還有歌手駐唱，氣氛非常的好！頗有異國風情，情趣滿滿丶遠不是一般餐廳可以比美的美！如果想要追求異性，推薦第一次可以選擇美麗華金色三麥，吃完之後再到餐廳外面搭摩天輪，愛情一定可以馬上升溫！我很喜歡這裡，其他的東西吃起來也 很滿意！整體而言只有兩個字可以形容：『過癮』😁 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "環境舒適很放鬆\n還可以看球賽⚽️\n放假吃個人分享餐 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "朋友婚宴舉辦在這\n\n要不是溫馨氣氛和特殊婚禮流程，否則這些阿薩布盧的餐點和可能為了快速出菜而預先製作好，上菜時多不夠熱騰騰，我分數只會更低",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "朋友包場在這邊辦婚禮，場地不錯整體也算乾淨，菜色普通，但服務不是很好，服務人員感覺非常不夠。",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "喜歡來美麗華看完電影然後來金色三色吃晚餐，電影票根還可以免費換一杯啤酒喝，非常優惠，今天遇到一個很親切的服務員，奕辰👍👍👍\n希望下次來還可遇到他)這邊服務生流動率真的很高喔！) …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "德國🇩🇪豬腳無敵\n超級好吃 不會很膩\n重點是肉質肥美 …",
        "日期": "8 個月前"
    },
    "評論 37": {
        "內容": "點了酥炸山藥、椒麻雞和鮭魚什香拌飯，甜點則是可麗露和波士頓蛋糕。\n\n酥炸山藥外面一層薄薄麵衣，不會油膩又保有山藥的口感，但是沾醬和山藥不搭。 …",
        "日期": "10 個月前"
    },
    "評論 38": {
        "內容": "多元支付：有\n發票：有載具\n金色三麥是知名的連鎖餐飲品牌，因高品質以及較高的價位，他成為親友同事聚餐的好選擇。 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "只有裝潢可以，用餐環境舒適。但餐點完全不行，豬肋排很不道地，醬用的很怪，pizza 餅皮應該跟墨西哥餅一樣吧？很商業的餐廳，適合party 不適合吃美食。最後建議一下能不能 QR code 點餐或放個服務鈴，手舉到痠沒人理 🫠 …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "寬敞的用餐環境，讓人不會有壓迫感，配合現場有駐唱，當天壽星有送蛋糕加分，但美中不足的是等了40分才上第一道菜，因為太餓了都忘了拍菜色，這算是另類的經驗。",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "你好,我們是於12/22 20:00訂位的客人,我們 很喜歡於節日時在金色三麥慶祝,因為覺得氣氛 好,服務佳,食材美味。此次是家裡聚餐,用餐 的體驗非常不好,服務態度也有極大的問題。 第一道菜上餐時間是20:38,因為客人很多,我 也能體諒,沒想到這才是痛苦的開始。 飲料,是兩瓶可樂及蜂蜜啤酒,選擇先上,蜂蜜 啤酒就算了,可樂要求了三、四次,才送上來 ,還是大概21:30左右才來,從風味叻沙鍋,瓦 斯爐故障,跟服務人員反應,沒有幫忙處理,到 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "裝潢有中古世紀典雅華麗的風格\n餐點也非常美味\n尤其是椒麻炸雞很juicy多汁 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "風格獨特的金色三麥店，空間寬敞，氣氛很好，現場演唱極具水準，食物也好好吃～",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "燈光美，氣氛佳，場地夠大，餐點好吃，還有啤酒暢飲喝到飽的方案，是適合公司聚餐的好地方，唯一要注意的一點是桌數一多，服務生人數不夠，可能會忙不太過來，上菜速度會變慢，可以再改善",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "給的QR Code沒辦法點菜)一直出現併單發生錯誤)不同的服務人員一直要我們掃描點餐，告知還不相信，用自己的手機掃出現錯誤才願意幫忙點，然後點了酒幾乎每一次都要過10分鐘才來，喝酒的興致都沒了！重點是客人沒有很多，餐點沒特色就算了，連要一杯冰塊重複3次都當耳邊風沒給，服務有待加強耶！",
        "日期": "1 週前"
    },
    "評論 46": {
        "內容": "空間寬敞，設有舞台與簡單音響設備，適合團體單位聚餐。",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "環境歐式典雅，餐點好吃，服務優，停車方便。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "想誇獎林祺庸～燒聲的店員，非常積極，隨時都在留意客人需求，收盤、點單，協助其他桌都很積極。還有提前告知買一送一優惠，還介紹了當季啤酒的特色！立即加點500ml ～ …",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "第一次吃金色三麥選擇美麗華店，昨日進場時客人並沒有很多，後面陸陸續續才開始有客人進場。點餐以後餐點真的上的很慢，後來餐點陸續地送上來，但都不是熱騰騰的都已經溫了，最扯的是一個火鍋等了一個小時，再三詢問服務人員都跟我說會幫我確認，結果都不了了之，最後已經兩個小時了還是沒上火鍋，直接問服務人員可不可以取消，服務人員馬上又回復幫你取消了，態度還都沒有很好，我合理的認為我的火鍋根本沒幫我準備= = …",
        "日期": "4 週前"
    },
    "評論 50": {
        "內容": "主打喝啤酒的地方，上啤酒卻特別特別慢，怕客人喝嗎？\n帶外國朋友來，每點一次啤酒就要等好久，加點一樣要很久.... 點招牌三合一會更久..\n如果可以接受這個缺點的話，其他的都還不錯...",
        "日期": "6 天前"
    },
    "評論 51": {
        "內容": "週五晚上餐點一直不上\n點單後半小時才上兩杯飲料\n又催了幾次才上個海鮮燉飯)點單後40分鐘) …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "素食者也有很多選擇 很推\n歐式建築風格 很有感覺喔\n座位一區一區的 不錯\n整體用餐氣氛很好👍 …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "嗯，其實很少服務下一顆星，\n\n但對於客單價比較高的金色三麥， …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "金色三麥啤酒聞名，氣氛不錯，下酒菜也是合胃，只是婚禮辦在這裡婚宴氣氛卻炒不起來，賓客多數驅車前來，開車不喝酒無法一嚐金色三麥的美味啤酒，真是可惜了！",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "美食+啤酒+12強棒球台日大戰=應該是再好不過的享受\n只是⋯感覺外場人員的服務態度很嚴肅，身為顧客沒有被歡迎的感覺)雖然這很主觀)。\n到場時並沒有很多人，大約3-4成，但上菜時間間隔好久，至於啤酒⋯⋯等更久。 …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "這個餐廳不是我選的、有人請吃晚餐、然後特別選在我的飯店附近的餐廳。剛走進去，覺得應該是德國餐廳、仔細看了菜單上的菜發現”四不像“的不倫不類！因為不是我出錢，所以我並沒有點菜，所以請客的人點了雞翅、Pizza、還有一個大拼盤)上頭就有所謂的德國豬腳)和香腸。鷄翅折了一半又一半、也許是適合下酒菜，但是味道非常的不美味⋯⋯披薩也是半調子，德國豬腳又乾又硬，香腸很油，大拼盤上唯一可以吃的就是薯條。基本上這個是我絕對不會再來吃的地方。 …",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "很有氣氛的餐廳\n現場演唱不是每天都有\n真可惜 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "熱食送來的時間已是點完餐之後的53分鐘，且薯條的份量比隔壁桌明顯少了許多)隔壁桌點了同樣的餐點)，期間向服務生反應，最後來了一位女生說他們會重做，我們說只需要補我們不足的薯條部分，過一會又來說現在廚房很忙需要20分鐘，問我們要不要外帶，我們說不要，結果不到5分鐘就送來一整盤新的，我們有點訝異的說不是只要薯條的部分嗎？那位女服務生不是很高興的說插單給你們做整份，那種感覺好像我們是貪小便宜的人，我們最終也僅把薯條吃完。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "提早一天歡慶母親節 哈利波特學院風裝潢\n親切的服務態度 好聽的現場演唱\n整體氣氛非常美好 全家人都很開心！",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "🎵生麗歌劇院 舞動音樂饗宴🎵\n\n慶功宴即將到來💕 …",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "送的雞肉冷掉就算了7.12分等到7.52等了四十分鐘來的義大利麵也是冷的那我幹嘛不點冷盤⋯⋯蝦子有開背但也沒去腸泥)那開背幹嘛？)還平日也沒滿桌不懂是內場不夠還外場不夠",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "我只能說美麗華店的服務員小賴)奕辰)真的很優秀\n配合我們完成了生日驚喜\n人又很熱情 …",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "🤩氛圍真的超適合聚餐！ …",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "黑麥啤酒超好喝，餐點好吃，環境優美，包場辦活動非常超值！#生麗#琬婷顧問保養學",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "第一道沙拉上桌已經是點餐後40分鐘的事情，許多餐點上桌都已經是冷掉的狀態，感覺服務人員也不是很想理人，明明有看到舉手需要協助，但每個人都是轉頭就走，感覺服務水準品質不如以往，令人失望。",
        "日期": "1 週前"
    },
    "評論 66": {
        "內容": "場地厲害，但服務不貼心、食物也可怕。\n點了多人套餐，份量很大，但燉飯簡直像廚餘，整個飯鍋煮好倒進去攪一攪的感覺。\n我們自己帶了蛋糕去慶生，請店員端出來當驚喜，結果根本超不用心甚至端上桌才匆促點蠟燭，連一句生日快樂都沒講，甚至扳著臉默默離開。去慶生好像欠錢。\n壽星換禮物資料輸入很久就算了，可能要等蛋糕退冰結果等更久。總之只有場地可以看、其他都爛。全部的金色三麥就這間最不行。",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "2024/7/23 星期二晚上和同事聚餐，餐點都很好吃，但量偏少，點了一杯琥珀啤酒非常好喝。服務OK。",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "吃了幾次都很不錯～尤其是啤酒蝦😅～這次是公司包場聚餐～不過是包旁邊比較小的廳啦，大廳太貴了😅\n這次參加是算特別預定規劃的～所以比較特別～其他時間應該都吃不到的餐點～但是價格稍高了一些😅 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "點單人套餐580，有沙拉、前菜、主餐、甜點、飲料\n餐點美味有一定水準，不會踩雷 …",
        "日期": "9 個月前"
    },
    "評論 70": {
        "內容": "美味的餐點，服務非常的好。\n\n尤其是服務生賴奕辰，服務一級棒，笑臉迎人。謝謝你們。讓我們有很棒的服務體驗。",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "本人是12月30號用餐，菜每個都10～20分鐘才上，大拼盤的雞翅有夠乾，燉飯好難吃，薯條也有夠瘦，蛤蠣有夠鹹，可樂200 ml要$60有夠坑，服務員態度也有夠差，人手明顯不足",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "當日壽星有招待蛋糕，非常感謝店家的用心。第一次光臨就能深刻品嘗到餐點的口味是相當美味，印象最深刻的就是海鮮義大利麵、海鮮濃湯以及蜂蜜啤酒芒果冰沙，對於海鮮的鮮甜味以及用料十分用心；芒果冰沙也香甜好喝；披薩是做薄皮的，與德式香腸搭配口感良好，吃得出與起司混合的香氣；炸物拼盤的鱈魚非常酥脆好吃，紮實的口感讓然一口接一口；豬腳非常嫩，外皮香甜又酥脆。這邊非常適合當作夜晚慶生喝酒的地方。場地很大，氣氛相當有歐洲風味 ，很有歐洲貴族氣息，若現場能放交響樂或西式餐廳類型的音樂，會讓現場氣氛更加有氣息",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "對於多人數的定位也招待周到\n薄皮pizza很好吃!!!!\n很吵也沒關係~ 非常適合多人 多女 多瘋女人聚餐XD",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "有音樂廳的氛圍，座位有層次高低不擋視線，看足球賽很棒\n輕鬆的音樂，很放鬆舒服。星期四～日晚上有現場演唱\n下午茶3～5點啤酒都半價喔\n喝喝蜂蜜啤酒，配配小菜..人生一大樂事",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "以前好吃的餐點依然好吃\n新吃的品項似乎還好\n炸香菇更是難得的我們吃不完 …",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "通過走道的室內開闊挑高但昏暗\n視覺震撼的除了裝潢……\n還有滿滿未即時清理的髒碗盤酒杯餐具等 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "金色三麥一直都是很棒的聚餐地點 不管是生日聚餐、商務聚餐、家人聚餐或是約會都很適合來金色三麥。尤其是金色三麥美麗華店的環境與裝潢更是最棒的。內部裝潢很有船艙的造型，氣氛非常棒，朋友們都非常喜歡，一來再來都不膩。金色三麥的食物都很棒，不管是排餐、義大利麵或是沙拉、炸物等都很美味。每一道都滿適合搭配啤酒和朋友聊天享用，一坐就是兩個小時。不時還會看到服務人員為壽星唱生日快樂歌，很有趣。享用完美食後又可以到旁邊的摩天輪從高處享受一下美景，是一趟完美的旅程。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "有未來肉的選項，對吃素的人友善。\n在美麗華迷路，從a棟到b棟搭電梯上去很麻煩，不過這是美麗華的問題。\n內裝潢很華麗，像中古世紀。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "上餐很慢 第一道上餐是點單之後超過30分鐘\n然後服務生都很忙 要自己走去門口找他們\n老闆也太扯了吧 場地這麼大 都不請員工的 …",
        "日期": "2 週前"
    },
    "評論 80": {
        "內容": "今日回訪；孕媽媽點的甜點；菜單里沒有備注含酒精. 上桌了才告知客人含酒精和咖啡因；破壞我想吃甜點的心情，等了半天⋯本以為可以吃到想吃的甜點，結果讓人失望\n\n別的餐廳都有寫含酒精或咖啡因，點餐之前也會特別跟客人說明，這間餐廳的服務員在點餐時也不會主動告知客人",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "出餐速度慢到令人髮指，這家餐廳的人員配置有很大的問題，外場一堆人但廚房出不出餐來，週末夜等了快一個半小時才上兩道菜，管理階層有看到嗎？\n就連最後結帳也大排長龍應該是我有史以來買單買最久的，結帳人員還要應付外帶點餐，非得等到現場等待結帳已經7、8組人了才有人出來幫忙，用餐期間連水都沒來補過，所以只是送餐出來就應該收10%服務費嗎？",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "週間環境不吵雜，有四個大螢幕在牆上，以播放體育賽事為主，食物新鮮好吃，家庭成員或好友聚會的最佳場所",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "有駐唱歌手就60分了！ 真的唱得很棒！\n服務生每個人都很親切！\n但有好幾個不足點 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "看到取餐區的擺設方式，就知道不妙了！立即感覺這是一間不適合較多人數包場用餐的場所。\n百來人的包場，如此擺設，取餐真的不便，絕非待客之道。再看一眼即知份量絕對不足，果不其然有餐點無品嚐到的機會)不是不想拿，而是沒什麼補充~看看照片，海鮮水果沙拉的補充只是一些生菜，就可知其他。畢竟主辦人若訂位100，餐廳不可能說訂80份餐即可，或許是飲料提供的較充足吧XD) …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "本次在金色三麥是參加友人的婚宴，對於在這裡舉辦婚禮感到新鮮，且對最後的呈現十分經驗。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "服務人員不多。食物等超過35分鐘才上。食物到桌上時都冷了。冷了也算了。炸雞薯條花枝圈都是油。海鮮義大利麵鹹到不行。這輩子不會再來了。",
        "日期": "3 週前"
    },
    "評論 87": {
        "內容": "除了沙拉跟啤酒以外，其他餐點等了一個小時才來，還一次把所有熱食送上來，接著才送大拼盤，人手不足的問題很嚴重！這樣四個人一個人970元，還吃不飽，還收服務費，那乾脆去吃饗食天堂？\n)以下照片只是證明我晚上剛吃完)",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "朋友在這裡舉行婚禮，很特別，可是因為還有分樓層，又是一個一個半包廂的座位，感覺還是滿有隔閡的，除非很會控場。\n\n食物的部分，大推肋排，很長一根又很軟嫩，香料好吃👍巨大拼盤也不錯，但太晚才上了，前面會沒有金色三麥的 fu。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "佔地面積大的餐廳，一入餐廳就被那挑高且似德式啤酒屋的裝潢給驚艷到，整體氛圍不錯，適合聚餐、慶生。不過照明略有點昏暗。啤酒種類不少，多屬於易飲型的，若點幾道下酒菜、酥炸類的餐點，就可以一杯接著一杯繼續喝下去。不過我們今天點的都是比較健康的食物，餐點口味一般。今天的目的是慶生，點了一塊波士頓派當生日蛋糕，若壽星有加入會員，生日蛋糕可以折抵一些金額，餐廳不僅可以協助插上蠟燭，另外也會提供特殊壽星帽拍照，並且有提供拍照服務，之後會送出相片連同寫有金色三麥的框一起整組給壽星留念，很有儀式感而且有紀念意義。不過，不知是否因為場地較大，平日的午餐時間服務人員配置也不夠，有時候服務人員的靈敏度會比較慢一些。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "✓我在美麗華百貨裡5F。\n✓可以直接搭乘電梯，或是1樓的手扶梯。\n✓場地很大，很像迷宮。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "氛圍及燈光都讓人放鬆，座位舒適\n用餐當天有人駐唱，歌曲耳熟能詳，歌聲普普\n掃QR Code點餐，上菜速度較慢 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "情人節去吃！但剛好碰到他們說的系統出問題⋯結果吃了三小時⋯\n從19:00吃到22:00\n其中一小時多都在等餐點 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "在這裡包場中午辦婚禮\n氣氛真的很好\n餐點就是喝酒的配菜那些 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "餐廳提供多元化選擇，包括義大利麵、炸物、pizza和沙拉，適合家族或是朋友聚餐，份量也很足～可以吃很飽",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "1.進場到座位時，並無話術，詢問是否第一次用餐、推薦餐點以及用餐時限。\n\n2.要點餐時等不到服務生，如現場人手不足，且需舉手點餐、建議還是設置QR掃碼線上點餐。 …",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "上菜速度很慢，就連一杯啤酒都等了半個小時以上，結帳櫃檯沒有人， 排隊排很長，跑去內場和服務人員說才有人匆匆忙忙地出現幫結帳。使用蔬食卡一桌限用一張無法拆單併桌。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "椒麻雞第一次上來很好吃，結果再點一盤味道就不對了，其他食物還也很普通。\n\n氣氛不錯但服務品質參差不齊。剛到坐下來點完餐後，請服務人員加水，結果只加本人的，旁邊的人水杯空的確沒加水。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "首訪金色三麥美麗華店，店內的裝潢有點時代感，餐點維持既有的水準！適合多人聚餐的餐廳！",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "場地可能是各分店中最開擴的，但是比較不會有在節慶時，配合布置節慶主題，另外，也許人手不足吧？送餐時間有點慢，不過還是很適合選擇在這聚會。然後，假日就不建議開車來了，進停車場要排很久。",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "經典大拼盤跟西班牙海鮮燉飯以外都不好吃😅\n裝潢精美 富有國外聖誕氣氛🎄公司聖誕聚餐辦在這裡\n不懂為何最重要得大拼盤會最後一道上 下酒菜不是應該第一道上嗎？\n最後炸物吃不完浪費一堆好可惜 但啤酒喝很爽OK啦 大家開心就好 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "餐點很棒，今天大家喝了很棒的「蜂蜜啤酒」、「黑麥啤酒」還有「冠軍小麥啤酒」，重點是今天的服務員鍾承宇真的很熱情跟專業，而且人帥又客氣。找他服務絕對不會失望。",
        "日期": "2 個月前"
    },
    "評論 102": {
        "內容": "晚上有駐唱歌手氣氛很讚\n餐點 椒麻雞、海鮮沙拉🥗好吃！\n蜂蜜啤酒順口好喝 😋 …",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "朋友約在這聚聚會，這次之前已經好久沒來金色三麥。\n\n墨西哥雞肉餅420 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "啤酒風味不特殊，炸物還可以，如果能忙裡偷閒小歇一下放鬆是還可以。)環境其實有點吵)",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "第一次來美麗華的金色三麥，裝潢跟氣氛非常棒！很適合聚餐，這次母親節全家過來吃就幾乎是全場客滿。\n餐點的部分都是適合配飲料或是啤酒的料理，炸物義大利麵和豬腳都是期待之上，飲料也很好喝，沒有點到什麼地雷。\n價錢上可能就餐酒館來說算是中等，但就一般聚餐來說可能會稍貴一些，但因為這裡的氣氛營造的還不錯，座位非常舒服，還有歌手駐唱，所以個人還蠻喜歡的。\n唯一的缺點大概是因為母親節的關係，所以上菜上得有些慢，不過服務生算是還蠻積極的，態度也很好，下次還會想再來光顧~~",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "週五11:00負責接待區的服務人員很貼心\n不用跟他刻意講，他就會留意到我們的需要 …",
        "日期": "3 個月前"
    },
    "評論 107": {
        "內容": "大力推薦豬肋排！！必點！\n小農溫生菜不推薦，味道普通，雖點「歡聚份量」但兩人吃都有點不太夠。其他普普。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "公司包場聚餐\n場地實在太適合\n用餐氣氛非常好 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "晚間)周三)前往美麗華用餐，店面是我去跟的金色三麥中較有視覺效果，樓層高低起伏，搭配駐唱歌手歌聲；頗有劇院之感。\n餐點除西班牙海鮮燉飯沒發揮水準)五告拍賈)，其他都很優！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "📍餐酒館\n\n獨享拼盤： …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "我們是在12/10前往美麗華店消費，首先一到現場就讓人心情不好，領檯和帶位是同一個人，沒幾個客人也讓我們在那排隊等，等輪到我們，我問那個領檯，為什麼這樣，她說人手不足，但明明三個人在櫃檯聊天，看到了也不管，另外上菜速度很慢，每一道菜來的時候，前一份都吃完了，然後服務人員都不收空盤，就拿著新上的菜在桌邊等，意思就是讓你自己挪位置，有個男的更誇張，上火鍋的時候，桌上的拼盤就是空的，還問要放哪裡，我們把拼盤拿起來，跟他說，放中間，他把瓦斯爐放下，我挪了下放到中間，他就不動了，過了一 …",
        "日期": "2 週前"
    },
    "評論 112": {
        "內容": "大拼盤份量足夠，可以挑選豬肋排或是德國豬腳，搭配酸菜很爽口。椒麻炸雞香麻夠味，薯條帶皮剛炸好外酥內軟，喜歡啤酒可以點啤酒組合，一次嚐到不同風味自製啤酒。整體用餐環境舒服，氣氛好用餐愉快。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "晚上有現場歌手，我們是六點去的，大拼盤下酒超讚，德國豬腳有点味道怪怪，下次我會改肋排，我們單點因為多人套餐有些我不是很愛，義大利麵跟燉飯都ok套餐差別因該是份量，所以我們單點價格跟套餐差不多，酒我推薦蜂蜜男女都ok,黑麥男生因該喜歡，季節。這次檸檬不太ok，120cc3組任選口味啤酒嚐嚐後，再追加比較不雷，餐廳環境不錯，結帳。。。有夠的慢，喝酒等結帳真的不是很ok,建議能改善",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "不得不說服務很好，上菜的服務生也很親切可愛，當下詢問義大利麵裡的蝦子是否有清除蝦線，店長得知後直接招待，因本人對一些食材較為龜毛，所以特別提出，但整體服務態度很棒，是個值得再來的地方，食物也好吃，之後再來喝啤酒☺️",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "相較京站店給我的擁擠吵雜的感覺\n\n美麗華這邊空間很讚 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "超酷的婚宴場地，但稍嫌暗了一點，食物就是金色三麥水準，拼盤、豬肋排推！",
        "日期": "10 個月前"
    },
    "評論 117": {
        "內容": "每一道餐點都很好吃，不論是炸物、沙拉，還是燉飯，都在水準之上！場地寬敞，而且富有設計感，讓人感覺是身處在皇宮派對之中～然後旁邊有很大的螢幕，放映著運動轉播，營造類似運動酒吧的氛圍。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "燈光美，氣氛佳\n適合親友一起聚餐\n餐點美味，種類多樣\n值得推薦的好餐廳",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "黑啤酒麥香濃純好喝，蜂蜜啤酒甜味讓人沁涼入心，空間設計宛如到了歐洲的中古世紀餐廳，炸功不錯餐點美味，服務態度也很棒，燈光氣氛更是到位，很適合親朋好友相聚，辦聚會跟宴客的好地方喔！",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "在此參加婚禮 比想像中氣氛還要好",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "今天辦公室去美麗華店聚餐，整體感覺非常非常的好，特別是今天場內服務人員「鍾承宇」，服務態度真的非常的棒！給他100個讚👍 希望接下來再去用餐都可以指定他當服務人員😊😊 …",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "場地寬敞具有設計感，階梯式的座位設計，每個用餐區域都保有一些隱私；服務態度很好，菜色整體都很美味，很推薦墨魚醉嗆烏魚子跟酥炸椒麻雞，搭配蜂蜜啤酒十分對味。可以停在在美麗華地下停車場，交通也很便利。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "環境和氣氛都很讚，只是可能去的時間不對，餐點的速度有點慢，上來的餐點有些也都涼了，覺得有點可惜",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "人跟酒一樣，只有真正去品，才知道哪杯酒是好酒。#金色三麥 🌾\n餐點很棒，服務很不錯，就是有些菜的量稍稍讓我感到一點點小失望 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "位於大直美麗華五樓\n摩天輪旁\n餐廳內有點歐洲古堡風寬敞 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "因應疫情，戴口罩，勤洗手，保持社交距離。\n今天首次造訪該店外帶。\n線上預訂了~凱撒沙拉185元，墨魚醉嗆烏魚子211元，德國豬腳343元，目前店家有推出外帶66折優惠，以上是折扣完價格。 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "這的是氣氛營造所，6個年過半百的臭男人在這兒開心的暢所欲言加表演，真的要謝謝服務我們的小哥.阿妹啊真的是辛苦你們了也對你們不好意思。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "酥炸椒麻雞、西班牙燉飯還有義大利麵都滿好吃的，但德國豬腳不好吃肉顯味有點重，皮太硬。因為坐上層邊邊的位置，服務人員太少，店內客人多時基本上很難叫到人，稍微有點不方便。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "很棒的聚會場所 餐廳裝潢華麗時尚 很棒的氛圍\n處處都是網美拍照點 值得家族 好友大聚會非常推薦 今天下午三點用餐啤酒半價 省好多 快樂暢飲\n賓主盡歡 炸物都很好吃 德國豬腳份量很足很好吃 超推薦",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "義大利麵不出色，醬汁不太夠，味道較清淡\n燉飯一般。\n德國豬腳很讚👍 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "場地很大，適合聚會或包場。\n食物非常好吃，不論是拼盤或是義大利麵都沒有踩雷。服務的部分也很親切！",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "用餐氛圍極佳，上餐點時機完美，可以好好享受，外場人員態度也很親和，小酌小嗑，豪飲爆食都適合",
        "日期": "1 個月前"
    },
    "評論 133": {
        "內容": "環境舒適偏歐風，服務人員親切且打扮像個彼得潘，很可愛。\n\n晚間時刻有駐唱，顯見餐廳願意投資，實屬難得。桌面寬敞適合家族或好友聚餐，餐點也都有一定品質，尤其素食菜單非常友善，用餐的時候蠻放鬆的，值得推薦👍 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "平日晚餐 地方很大 人也很多\n上菜速度真的很不快 燉飯因為不熱 味道也就不算上美味了  啤酒海鮮鍋味道很棒 拼盤炸物要趁熱吃 整體還不錯 氛圍很好 調飲料不行吧",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "服務好，逛街完好餓，其他🍴餐廳打烊還好有金色三麥拯救我的胃。宵夜場喝個桂花蜂蜜啤酒很開心。最愛小廚師🧑‍🍳椒麻雞，鳳梨🍍鬆子炒飯還行吧。 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "臨時起意兩人來吃，等待時間沒有很長，去逛逛一下就通知有位子了。\n雖然兩個人沒辦法點太多道，但還是吃了必點的海鮮燉飯跟椒麻雞，美麗華店是我覺得氣氛最好的一家，今天剛好碰上晚上八點有現場演唱，整體來說很讚👏🏻👏🏻👏🏻 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "用餐時間\n客人多\n服務人員不夠 …",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "餐點比想要中好太多了，份量也相當足夠，很親民的價格。因為是平常日中午時間用餐， 客人不是很多約1／4滿， 但服務人員似乎不太夠！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "一訪再訪，朋友聚會慶生，第一個都是想到金色三麥美麗華店。\n劇場的氛圍，現場演唱又增加了氛圍。這陣子的曲目有很多我們五年級生的西洋歌曲。喝酒用餐之餘，又多了許多心裡的共鳴和融入。太好了。每次來，大家都是歡樂而歸，賓主盡歡。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "椒麻雞、德腸、豬腳都好吃，燉飯不建議點。\n喜歡清爽口味的小麥啤酒。平日人不多，用餐環境很舒適。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "餐點很不錯，好吃，又從幾年前退步的水準又拉回來一些了！整體環境氣氛也很不錯！啤酒好喝。\n但是金色三麥罐裝啤酒太貴了比1664還貴，在地品牌就應該賣在地人比較貴嗎？法國品牌到台灣的瓶裝啤酒竟然比三麥便宜🤢。這點有點內心過不去感覺粉絲支持的心情被傷害了。 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "舉手舉了兩分鐘的期間兩三位服務人員都沒看到，餐點15-20分鐘才來是怎樣？點餐耳朵也不好講了三次奶油的都一直聽不到一樣",
        "日期": "1 個月前"
    },
    "評論 143": {
        "內容": "第一次來吃，有預約，接待人員態度很好，來代位第二個人員的態度很差，坐了10分鐘還沒有給水杯，還要自己去找服務員，後來有找到現場一個男生投訴，上餐服務的人就換一個感覺新來的，服務就比較好。 餐點還會漏單，又要重新出單，新製作等了半小時才來，飲料有備註先上，結果也要去找服務人員，有氣氛的餐廳，服務品質不一致。\n要來這邊消費要想清楚，不是每個人員服務很好。 但也有認真的。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "晚上去聚餐，駐唱歌手超級扣分)音量超級大聲 大到耳朵會痛) 如果是想邊聚餐邊聊天的，這家非常不適合，連坐在對面的人的聲音都聽不到😵‍💫\n\n餐點的部分大拼盤我們等了很久 可是豬腳上來居然是冷冰冰的，西班牙海鮮燉飯的飯粒則是煮過頭有點太軟爛；上菜時間不穩，大拼盤被漏單等了超級久 …",
        "日期": "11 個月前"
    },
    "評論 145": {
        "內容": "假日人多要提前訂位，訂位時店員態度很親切很棒，我們這次訂了十幾人位置，但店員說沒有下一組客人預約情況下沒有用餐時間限制，可以放心聊天吃飯。\n從一樓外面手扶梯上來就可以直達五樓，手扶梯出來第一家就是金色三麥。\n進大廳看到室內裝潢真的美，歐風三層樓的設計，一二樓是半圓型圓桌沙發座加外圈椅子，三樓是面對面長桌。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "中國信託北區的一個餐會在這個氣氛照棒的地方非常開心非常棒，但好吃服務員又熱情服務員又認真真的不能再給更高分了環境乾淨冷氣很強廁所也很棒",
        "日期": "1 個月前"
    },
    "評論 147": {
        "內容": "2022場勘純分享，只看了100人包廂場地，一時段3小時低消10萬起，可抵餐食與啤酒，有投影布幕，麥克風，點唱機。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "有素食專有的菜單，用餐環境舒適，服務態度親切，適合家庭、朋友聚會。花心蔬脆披薩不錯吃、很推。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "以前提到喝酒聚餐我會提議金色三麥，但昨日去了之後，發現整個口味份量跟以前完全不一樣啦~以前最愛必點的西班牙海鮮燉飯口味整個歪掉，上桌的雞翅乾柴小的可憐，炸花枝圈本來以為是像洋蔥圈那樣的形狀，結果上桌後的是比鹹酥雞賣的還悽慘，甚至有點濕潤...點的蝦子pizza還差點漏單，上頭蝦子的數量跟大小我不如去買必勝客的好了..唯一慶幸的是啤酒沒變，但這也是我給兩顆星的原因，總結未來如果不是要喝酒的話，我不會再推薦此店了",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "位置剛好有點昏暗，拍食物真的需要開手電筒。\n食物好吃！\n服務人員…印象中南港店比較熱情。\n一樣的食物之下，下次會想到其他分店。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "公司聚會舉辦在這，\n氣氛真的是太好啦～\n餐點好吃，氣氛又佳，\n整個身心靈都很滿足呢！🎤👍🎤 …",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "假日到店用餐，店內主管，送餐過程態度不佳，不知道在急什麼，令人有種催促感，原本想好好吃飯的心情都被搞砸了！待改進。",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "很有氣氛的好地方，適合朋友家人聚餐放鬆，餐點好吃，啤酒好喝，停車方便，晚上還有現場演唱，值得大家來這試試….",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "超級喜歡他的大拼盤！！\n份量很充足～4個人以上可以點！\n然後它的生日蛋糕)當日壽星)都好好吃～)目前吃過三顆)",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "很寬敞舒適的用餐飲酒空間。上菜快速，服務人員積極態度很好。菜色變化選擇性多，酒品也有許多不同口感，可以各取所愛。很適合多人聚餐，慶生。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "啤酒沒有啤酒花味，IPA與黑啤都偏淡。食物尚可。",
        "日期": "5 個月前"
    },
    "評論 157": {
        "內容": "非常棒的用餐環境，很適合吃喝聚會聊天，不只食物好吃酒好喝，裝潢也非常美麗，推薦多人聚會！",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "7/22週五晚上九點多來用餐。\n但是坐到11點初已經開始流汗了…友人們也表示是否冷氣已經關掉了？店家表定營業至午夜12時，但若因為人少所以做了溫度調整，是否不恰當？",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "這是我在金色三麥辦婚禮的故事。\n\n有人說每個女人從出生開始就在籌備著自己的婚禮，我比較務實，從沒想過要多麼夢幻浪漫，但很清楚自己不想要和不喜歡怎樣的婚禮。 …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "裝修很令人驚訝，充滿英式混丹麥風情。不過餐點真的有待改善。酥皮湯的酥皮軟軟明顯焗的時間不夠。墨西哥卷的醬汁是唯一令我滿意。羊排味道很淡，而且不懂用香草配搭來煮，薄荷醬汁水汪汪的真的不敢用。飲料還好，就沒特別。不過可能金色三麥重點是喝啤酒，所以沒喝啤酒沒辦法試到最精彩的。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "第一次來金色三麥，就到了大直旗艦店\n\n漂亮、燈光美、空間大 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "餐點美味，環境很有氣氛\n但椅子很悶熱很不好坐，一個人坐就陷下去了\n何況一群人坐連坐，幾乎都擠在一起了",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "店內以歌劇院為主題設計，挑高又寬敞，昏暗的燈光也增添了一些氣氛，一進門著實令人驚豔。但也因為餐廳的設計有大量死角，服務員很難顧及每組客人的需求，時常招呼了許久也沒有人看見，自己去找服務員也會被以「很忙」為由被擱在一邊。人力很明顯的不足，使得從入場、點餐、等候餐點、結帳等每個環節都需要大量等待時間。上次跟服務生說可以上甜點了，總共說了3才，等了半小時以上才送達，讓所有用餐者乾等到都有些火氣了。希望可以在服務流程上有些改善。雖然餐點本身ok，環境也別具特色，但整體的體驗不佳。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "速度極慢，炸物都是溫的！點餐後40分鐘只有沙拉跟啤酒，點餐後一小時只有溫的炸物，超級失敗………………",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "這裡的服務生非常沉浸在工作的氛圍當中，沉浸到吃完餐點的空盤經過兩三趟都沒發現，也有可能是人手不足沒有空收盤子，要收盤子也沒時間跟我們告知一下就收走了，看來當天真的很忙呢！服務員們辛苦囉～",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "第一顆星星是環境還蠻好的！\n食物送上桌是溫偏冷的，炸物送來，幾乎等於涼的，蝦子上有著滿滿的油！而且不美味。跟其他店比較起來相差很多！\n今年得獎的紅烏龍啤酒，送上來也算是常溫的，想像一下退過冰的啤酒，喝起來是什麼口味？！\n但服務人員是認真的工作態度，是第二顆星星。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "當天生日送蛋糕，還有送啤酒的活動！\n推薦西班牙海鮮燉飯，料多味道鮮美，真的很好吃！",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "好久沒來吃了！餐點味道維持不錯，但啤酒、飲料上的速度實在太慢，要再三提醒服務生才會送到，明顯感受店裡人手不足，沒有以前活潑歡樂的氣氛，退步不少，有點可惜！",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "趁著外帶大拼盤只要半價立馬就訂了～～真的非常超值～光豬腳跟椒麻雞就回本了～帶回家吃一樣美味)酸菜能再多給一點就更完美啦😄)～還有送一盒小甜點～然後服務人員一樣還是那麼親切～不管是之前內用還是今晚外帶態度都是～疫情辛苦了！也謝謝您們提供美食跟優惠～ …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "場地非常的有特色，廁所裡有嘔吐槽，廁所牆上的數位照片是之前做婚宴場地的照片，餐點啤酒也好好吃。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "越來越不行了，除了啤酒之外，部分餐食變味沒有先前好吃外，出菜速度更是慢的可以，幾次下來已經不想再來，下次換去京站店看看！",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "裝潢超典雅，雙人套餐的沙拉和披薩味道令人驚艷，其餘食物亦皆在此價位水準之上，唯飲品稍嫌普通。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "疫情期間推外帶66折，但\n外帶的品質令人失望至極！充滿被欺騙的感受 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "#蜜香滿天飛\n#酥炸薯條 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "星期日時跟朋友聚餐,  剛好有現場駐唱,音樂和唱聲太大了，所以很難聊天.",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "以前對這裡還真沒好印象，這次來，晚上即使是自己來也很chill，有駐點歌手在唱歌，披薩好吃",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "外送上五樓進店取餐兩位員工不馬上來招呼，喊他們還要理不理，準備要拿走又硬要要求核對手機畫面餐點及簽名)多此一舉)，自己平板不就能核對！拖時間！覺得忙就不要開平台！",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "有本事接活動訂位就要有本事顧到其他顧客，散客不是人嗎？光是一個兒童餐就等了半個鐘頭，大人都快吃飽了，小孩的餐點居然還沒來，小孩是要餓死嗎？重點兒童餐送到時居然是溫溫冷冷的，炒一個炒飯需要半個鐘頭喔？問服務生時還說再十分鐘，然後十分鐘送來的餐點根本就不是剛炒完熱騰騰的兒童餐啊！？真不知你們到底在忙什麼餒！？世界無敵扯的！ …",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "氣氛佳 裝潢非常有特色 餐點風味不錯 大推西班牙燉飯 啤酒也順口 適合三五好友聚聚聊天",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "寬廣的空間 舒適的氛圍 餐點也不錯 啤酒也好喝",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "溫馨的氛圍和周到的服務營造出真正難忘的用餐體驗。精心準備的菜餚令人愉悅，我們還喝不夠他們的精釀啤酒！光滑、酥脆、清爽，具有完美平衡的風味特徵。來台北強烈推薦！ 💯🫶 …",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "這裡的好是平均！  我喜歡他們的蜂蜜啤酒，但不喜歡他們的服務！   我們來這裡是為了慶祝我們朋友的生日以及我們朋友的第一次 21K 馬拉松！   我們點餐很困難，服務生根本不知道餐廳裡發生了什麼事……無言……。我自己不會再去拜訪......",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "金色三麥 真是個悠哉食物好吃又適合聚會的地方，一邊享受美食一邊聽外國歌手演唱西班牙歌曲，just chill😇\n\n#義大利海鮮麵 $320 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "我們台灣之旅中最意想不到的部分之一。入口位於美麗華摩天輪旁的一個小拱廊。  場地本身令人驚嘆，很有 1920 年代歌舞表演的感覺。  工作人員穿著傳統的德國服裝，非常漂亮。  下午 3 點至 5 點啤酒半價。對於西方啤酒愛好者來說，非常值得一去。",
        "日期": "11 個月前"
    },
    "評論 185": {
        "內容": "一週的晚上，兩人一起來這裡吃晚餐，在晚餐期間沒有收到任何飲料。食物上的有點慢，但至少他們到了，不過我們點了兩杯雞尾酒，吃完了晚餐，沒有得到任何飲料。我們在支付賬單時取消了它們，但非常令人失望，尤其是與該地區其他地方相比，這個地方的價格是多麼昂貴。食物平淡無奇，油炸食品太油膩了，讓我消化不良。",
        "日期": "3 週前"
    },
    "評論 186": {
        "內容": "在這裡慶祝家庭生日，並獲得 6 英寸蛋糕。您需要新增他們的線路帳戶，成為會員，提前 1-2 週預訂位置，打電話並讓他們知道您想在生日那天慶祝生日。食物很美味，必須嘗試的是烤雞、蘑菇雞肉義大利麵。得分 9/10。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "這是當地的啤酒屋！\n然而，啤酒並沒有想像中的那麼好！\n你可能會看到這家餐廳的牆上貼著大海報，但是當啤酒上來的時候，它並不像圖片上的形象！啤酒的火花對我來說還不夠。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "非常值得一去。環境、氣氛真的很好，食物也好吃，價格很合理。",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "食物：還不錯。\n啤酒：各種生啤酒。自己釀造。\n服務：工作人員不專心。 …",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "位於大直美麗華影城內的高級精釀啤酒餐廳，來這當然一定要點杯啤酒來嚐嚐，但是口位真的是太多了，多到難以選擇，後來聽朋友建議點了琥珀口位，因為它比較不像其他蜂蜜,小麥口味偏甜，女性朋友倒是有新的草莓口味可以選擇，不過只有350cc，不像其他都是500cc的。 …",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "5 天前"
    },
    "評論 192": {
        "內容": "春節期間，滿滿艷紅的彩飾，裝點原本就頗有氣氛的燈光，伴隨現場駐唱的表演，雖然滿座的人聲、吵雜聲，但細細聆聽著旋律、慢慢品嚐佳餚、與人互動聊天，讓人忘了時間的過往；\n蜂蜜、琥珀及黑麥三色啤酒，可以細細品嚐不同的啤酒風味，酒入咽喉後之淡淡蜂蜜香、有著原野草原風味的琥珀及濃鬱純厚的黑麥啤，一個品項、三種滿足。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "食物很糟糕，超級油膩，太鹹，味道很奇怪，而且價格過高！ ！至少裝飾還是不錯的。我想如果你喝啤酒，嚐完食物後可以用它漱口💀😫😫 …",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "氣氛很好，空間很大，有現場演奏彈唱、還有播放體育節目，如果有像世界盃那種運動賽事，大家一起看應該很刺激！平時也很適合三五好友聚會，就算兩個人去也沒問題！\n食物很好吃，尤其推薦榴槤忘返甜pizza，濃鬱滑順的口感，起司微鹹中帶一點甜甜的榴槤香氣，全台灣大概只有這裡吃得到榴槤pizza！",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "食物很好，環境很特別，很舒適。喜歡豬腳和啤酒！現在 ID 滿 9 即可免費啤酒，直至 16/4/2023！ 🥰👍👍 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "爵士音樂、美食和飲料融為一體的地方。座位很多，人也很多，所以食物上桌的時間有點晚，但如果你聽著音樂，看著電子顯示屏，等待是值得的。非常適合公司聚餐。工作人員也很友好。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "盡量避開這個地方。作為一個德國人坐在這裡感覺很奇怪。美式風格的宴會廳、巴伐利亞服裝、夢幻甜美風格的昂貴啤酒和可怕的價格過高的食物，這絕對不是任何一種歐洲風格。一切都以巴西音樂為特色。服務消失了相當長一段時間，沒有辦法快速付款和逃跑。幫自己一個忙，去別的地方吧。",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "我去參加一個婚禮，但是食物和他們的啤酒都很棒。我喝了小麥啤酒和蜂蜜啤酒。蜂蜜啤酒很美味！松露燴飯棒極了。肉盤也真的很好吃。\n我絕對想在平常的一天回去",
        "日期": "5 個月前"
    },
    "評論 199": {
        "內容": "很棒的氛圍。室內裝潢真的很整潔。食物其實相當不錯。遺憾的是他們沒有提供足夠的生啤酒選擇。這個地方如果有酒吧就更好了。然而，我們與其中一位服務員發生了一些小問題。點了三輪食物和啤酒後，他終於告訴我們，如果我們現在點一些烤雞，我們將免費獲得一杯啤酒。我的意思是，謝謝你在我們吃完所有食物後通知我們？",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "吃小吃和啤酒的好地方。  它足夠大，可以容納大型聚會。  菜單很豐富，有些很適合分享。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "又大又黑的大廳，菜單上擺滿了油炸小吃。  魷魚和玉米餅一點也不差。  豬肘無味，即使宣傳為“德國”，也有法國和英國國旗。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "這個地方太棒了，令人不寒而栗，氣氛是如此美好和快樂。我3/6在那裡，看到4位顧客在慶祝他們的生日，我一定要在這裡慶祝我的生日！",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "啤酒：\n我不是啤酒愛好者，但我很喜歡他們的蜂蜜味和紅棗味啤酒。 …",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "如果您是素食主義者或肉食動物，有很多選擇。美麗的地方，有美味的食物和大份量的菜餚。工作人員很好，他們有很多啤酒可供選擇。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "可以品嚐各種啤酒，食物也很美味！一個有很多孩子的熱鬧地方！",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "美麗的地方，適合喝一杯和吃晚餐。服務非常好。寬敞的嬰兒車走道。適合兒童",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃好喝😋 …",
        "日期": "2 個月前"
    },
    "評論 208": {
        "內容": "下一個..",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "啤酒美味的地方。您必須仔細選擇您的時區。感覺更像是一家家庭餐廳而不是一家普通的酒吧。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "平日一個簡單的菜平均需要30分鐘才能上桌)桌子不多，也不忙)。完全失望了。",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "非常好的德國式氛圍，有各種食物和精釀啤酒。我們去的那天晚上他們還有現場音樂表演。餐廳前面還設有兒童遊樂區。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "當您在米拉瑪時必須參觀。食物很有趣，啤酒很好喝🍻🍺🍻🍺而且他們也有愉快的服務員。提供內用、外帶和外送服務。在一個獨特的地方與家人和朋友建立良好的聯繫。從地鐵站可輕鬆抵達。 …",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "餐廳非常華麗，空間寬敞，裝潢精美。他們的奶油海鮮義大利麵、炸魷魚、辣炸雞是我的最愛。",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "啤酒還可以。食物很糟糕！我點了烤豬肉，一點也不熱。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "應該知道比在這裡吃飯更好，但是孩子們很餓，這看起來是一個快速而骯髒的選擇。然而，速度慢得令人難以置信……啤酒還可以，但感覺他們已經預先倒好了，並在上菜前靜置了一段時間。經過漫長的等待，食物到達了我們的餐桌，但沒有一個是熱的，炸魷魚實際上是冰冷的。炸薯條和雞翅也是冷的——這很遺憾，因為味道本來會很好。真的很遺憾，如果食物是熱的話，它會超出預期。我猜他們只是沒有足夠的服務員。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "老友聚餐好地方",
        "日期": "9 個月前"
    },
    "評論 217": {
        "內容": "好地方……；；昂貴的。",
        "日期": "2 個月前"
    },
    "評論 218": {
        "內容": "喝點啤酒吃點小吃也不錯。週一至週四晚上9點後有2送1。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "吃喜宴~~送客~~🥺老闆我的冰淇淋 …",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "我們真的很喜歡這家分店的裝潢。燈光非常明亮，座位感覺擁擠，與其他分店不同。我們的服務員很開朗而且友善。那天晚上我們唯一不愉快的經驗是，我們的飲料喝得太久了。我們所有的菜都到了，包括披薩，但我們的 3 瓶啤酒還沒到。我們必須檢查幾次才能得到它。除此之外，這是一次很好的經驗。",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "美味的食物，美妙的音樂。很高興和朋友一起去。人們非常友善。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "我和一小群人一起去過這裡一次。我喜歡這裡的氛圍——現場歌手和裝飾。與台北的普通餐廳相比，這是一個令人愉快的節奏變化。啤酒相當不錯。食物的水平大致相同。我去的時候他們的服務非常好，我可以想像我會在某個時候回去。",
        "日期": "9 年前"
    },
    "評論 223": {
        "內容": "有趣的地方隱藏在大摩天輪旁。工作人員穿著德國啤酒館的衣服，名字暗示了法國或比利時的影響，但食物絕對是亞洲風格。我兩次參觀都有現場音樂表演，還有精選的啤酒和葡萄酒。\n適合中型到大型團體。酒吧和衛浴有蒸氣龐克的氛圍",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "慶祝活動的好地方。\n服務生組織得不好，導致食物延誤了...\n不過減少10%的服務生費已經是很好的管理了！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "食物和氛圍都很好。  價格合理。  啤酒種類豐富。  歡樂時光從下午 3 點開始，所以啤酒半價。  用餐區很大！  地點便利，距離公共交通不到 5 分鐘路程。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "非常有趣的餐廳。這有點像迪士尼樂園裡的餐廳。這個地方有德國主題，但供應各種西餐。\n除了奇怪的裝飾和氛圍之外，食物還不錯。他們提供各種酒吧風格的啤酒菜餚，有點像起司蛋糕工廠。然而，部分不是很大而且價格較高。我吃了他們的海鮮飯，適合 2 個人或 1 個美國人吃，哈哈。他們還提供素食選擇，包括超越牛肉漢堡！ …",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "很棒的啤酒。很好的隨行人員。食物有點德國風味，但有台灣風味:-)不要對食物抱太大期望，尤其是如果你來自歐洲。香腸還不錯，羊肉很辣，魷魚圈很常見。營業至下午 0 點！",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "光顧享用美食，忘記拍照了，每次去必點德國豬腳還有蜂蜜啤酒，這次嘗試了鮮蝦水果沙拉，味道特別好，蔬菜口感特別爽脆",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "食物很美味，裝飾也很棒。\n聚會的好地方。\n不過還是想念巧克力蛋糕。 …",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "裡面的裝潢讓我想起了布拉格的餐廳，和朋友在那裡吃得很開心，喝了一杯。台北的這家分店非常棒，有現場直播\n音樂家。  我們點的食物很美味，服務人員很好，甚至穿著特殊的製服。  但我感興趣的是他們的啤酒！",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "非常好吃。   我吃了辣雞翅。  哈哈，我沒意識到他們會是什麼樣子，但得到了一群不錯的人。  炸薯條也很好吃。  美麗的餐廳。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "食物比較少蔬菜類，他們家的啤酒蠻好喝",
        "日期": "6 個月前"
    },
    "評論 233": {
        "內容": "聚餐小酌的好地方",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "品質好，食物美味，環境優美",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "漂亮又時尚，細心的東西。這與美味的食物和啤酒一起。你還想要什麼？享受！",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "食物價格離譜，品質一般。有採樣器，我只想要它的一個樣本。他們的主菜是豬手肘，味道很奇怪，而且烹飪得不夠好。血味應該少一些，質地應該容易咬和咀嚼，同時也不能未煮熟，但我想煮過頭是更安全的方法。 …",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "基本上是一個台灣酒吧食品店，提供平均到略高於平均水平的食物，你可以喝酒。沒有什麼真正突出的。不過沙拉不錯。由於人數較多，可能會有點吵。服務很慢。顯示體育頻道的大螢幕很舊而且很難看清楚。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃😋交通方便 …",
        "日期": "1 個月前"
    },
    "評論 239": {
        "內容": "環境非常適合大人聚會，但小孩不太喜歡😅 食物有點貴，但是品質還可以。我建議如果你想嘗試這家餐廳也許你應該拉上一群人一起去，這樣也許價格可以平均分攤，而且食物數量充足。 …",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "美麗的空間。有品味的裝飾。不過食物還有一些不足之處。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "店裡很寬敞，氣氛也很好。\n主要飲料是啤酒，食物是西餐。\n一件令人失望的事情是，過去幾年來，菜餚沒有太大變化。\n價格也比較高，三人吃喝2500-3000日圓。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "有史以來最好的松露米飯。他們有工藝草案。部分很大。現場音樂，氣氛很棒。警告，可能會感冒！夏天你通常不會帶夾克，但這裡帶一件。 -1 表示在您期望的地方沒有雞胸肉。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "體驗巴伐利亞啤酒的絕佳場所。穿著皮短褲的工作人員提供歐洲美食。百貨公司上方的巨大地方。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "配啤酒真的很棒",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "主管會做人\n幫那些教育訓練不成功的服務生擦屁股",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "我就住附近，來訪的次數多到數不清了。在我心裡，金色三麥的場地、酒、食物、以及價格一直都是五顆星，但這週末去覺得服務我們的服務員不知為何臉都很臭......而且不只一位XD是公司對你們不好嗎？",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "其實我覺得我們不是來這樣一個地方討論品味的。喝啤酒的氣氛真的很棒。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "交通便利，食物美味，但沒有更好的精釀啤酒。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "不錯的餐廳。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "沒有預訂，但到達時發現一半是空的。儘管我們的餐桌沒有其他人預訂，但我們仍然被要求在晚上 7 點離開。  很奇怪。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "餐點和酒都是正常的金色三麥，唯獨餐廳佈置和用餐氣氛不知為何會聯想到霍格華茲的大餐廳，以這點來說是大台北地區最有特色的分店了。",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "如果你想看穿洋裝的台灣女孩和穿皮褲的男孩，這裡就是你該去的地方！精選白啤酒、黑啤酒和優質啤酒，甚至可以滿足德國啤酒愛好者的需求。事實上，Le Blé d'Or 從德國啤酒釀造商那裡獲得了知識。豐富的菜單包括蝦子、肉類、油炸食品和大量其他不健康但令人垂涎欲滴的美味食物。如果您與一群人一起出去過夜，這絕對是一個很棒的地方。很棒的氛圍和現場音樂！",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "休閒用餐的好地方，有美味的食物和啤酒。可能有點吵，但整體氣氛還是很愉快的。考慮到食物的份量和質量，價格合理。",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "啤酒還可以，食物還可以。服務很慢而且不友好",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "去那裡參加婚禮。食物還可以，更多的是為了表演而不是為了食物。我認為在台灣這樣的地方，人們，尤其是年輕人，會對異國情調和外國場景感到興奮。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "優質啤酒搭配美食。他們以前晚上九點後買一送一。懷念以前的日子。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "每個小細節都有註意到，東西每樣都好吃，場地佈置的很華麗，還有現場演奏，燈光美氣氛佳。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "炸物好吃。",
        "日期": "1 個月前"
    },
    "評論 259": {
        "內容": "這個地方非常酷，而且很大。適合大團體。\n然而，食物價格昂貴，味道不太好。松露燴飯太鹹了。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "這是一次與家人共度美好時光的經驗。每道菜都讓我們驚喜。我們肯定會再回來。",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 262": {
        "內容": "大、美麗、令人驚嘆的食物",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "台灣人喜歡他們的包裝，這個地方令人驚嘆地供應切碎的熱狗，看起來就像是泰坦尼克號的舞廳。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "食物還可以，但室內設計很有趣。用餐時有現場音樂表演。適合團體聚會和喝啤酒。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "這是一個我想去的地方，氣氛很好，味道一般般。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "我真的很喜歡他們那裡的啤酒的多樣性！它有點貴，但他們總是有歡樂時光，你可以買一送一。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "很好",
        "日期": "1 個月前"
    },
    "評論 269": {
        "內容": "這取決於你吃的是氣氛還是食物。  氣氛很棒，但食物不推薦。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "非常好吃",
        "日期": "1 個月前"
    },
    "評論 271": {
        "內容": "一個非常奇怪的地方。裝飾由巨大的栗色窗簾、枝形吊燈和木材組成，營造出一種老派的感覺。與大螢幕上的籃球比賽、德國啤酒和海鮮相比，這是一次奇怪的用餐體驗。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "價格有點高，但是是與他人一起觀看體育比賽和分享美食的好地方。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "這個地方真的很酷，我選擇這個地方的主要原因之一是因為室內設計。食物也很美味，但對我個人來說有點貴。整體來說，推薦！",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "我想偶爾喝點啤酒。",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "太可怕了，等太久了，如果你等的時間太長，食物最好是好的，食物是如此如此如此如此中等，不是瘋狂的好，等了一個小時的食物，等了更長的時間，甚至不再餓了，這麼久，我消化了所有的食物。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "氣氛非常好，食物很棒，服務也很好。然而，當現場音樂結束後，他們開始播放令人不安的歌曲。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "啤酒好喝，同事聚餐的好地方",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "芒果啤酒冰沙好喝",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "蔬菜選擇較少，但食物確實很美味，而且他們為喜歡啤酒的人提供各種啤酒......特別嘗試蜂蜜啤酒......",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "聚餐好地方！",
        "日期": "1 個月前"
    },
    "評論 281": {
        "內容": "提供的餐點很棒，但是上菜速度很慢。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "我明白為什麼Hell Fun是這樣了...如果你真想去的話我不會阻止你...參考一下，雖然我是颱風天去的，但人還是很多... Chai Chien 。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好啤酒。食物還可以，但沒什麼特別的。一大群人的氣氛很好，但很吵。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "快樂時光！",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "就像冰淇淋沙漠一樣，它花了很長時間。我的天啊！\n當它終於到來的時候。沒關係。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "如何…所有的食物都冷了而且上菜速度很慢。\n海鮮飯不是海鮮飯而是海鮮拌飯",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "良好的現場音樂和節日般的氛圍。價格有點高，但位置很好，位於美麗華購物中心的頂部。",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 289": {
        "內容": "好吃好喝",
        "日期": "1 個月前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 291": {
        "內容": "餐點不錯吃，小貴。蜂蜜啤酒很特別，好喝！",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "這是一次偉大的經驗！這個地方太棒了，食物啊非常好！ 🥰🥰🥰🥰👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "來這裡的氛圍...食物還可以)但非常適合大型團體)",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "Cp值低",
        "日期": "2 個月前"
    },
    "評論 296": {
        "內容": "不錯的啤酒。  演奏拉丁音樂。  德國音樂會更合適。  好地方！",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "聚餐好地方",
        "日期": "1 個月前"
    },
    "評論 298": {
        "內容": "非常適合舉辦婚禮😎🍺 …",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "優雅的地方，有很棒的蜂蜜啤酒😆😆 …",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "地方很大，來這裡看世界盃。相當昂貴，但我可以推薦一個活動來與朋友一起觀看特定的比賽。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "音樂太大聲，你必須尖叫，這樣旁邊的人才能聽到你在說什麼。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "不錯的地方，美味的食物，但服務不夠。所有東西都需要很長時間才能交付。",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "這是一個以它自己的方式美妙的地方。\n啤酒味道一般，但氣氛很棒！",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "好吃 好玩",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "商務晚餐的安全選擇。食物很好，但啤酒也很好。",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "美妙的德國氛圍、美味的食物和優質的服務使其成為午餐的好地方。",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "啤酒🍻好好喝 …",
        "日期": "5 個月前"
    },
    "評論 308": {
        "內容": "良好的氛圍和友好的工作人員。與家人或朋友舉辦小型慶祝活動的好地方",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "出菜太慢，啤酒也慢",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "很棒的餐廳，提供友善的服務。\n這裡有各種美味佳餚！",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "非常好的地方。",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "如果你能分辨出啤酒的味道，就不要去喝啤酒。食物還可以，但價格有點高。",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "啤酒的味道很糟。",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "好吃好喝",
        "日期": "8 個月前"
    },
    "評論 315": {
        "內容": "真的很漂亮的地方，但有點暗。冰鎮啤酒佐西餐",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "氣氛很好，食物種類豐富，價格也很優惠",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "食物和飲料都是商品",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "非常漂亮，絕對是舉辦婚宴的最佳場所",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃有味",
        "日期": "6 個月前"
    },
    "評論 321": {
        "內容": "有趣的休閒酒吧，我們在那裡時有很棒的現場音樂...",
        "日期": "7 個月前"
    },
    "評論 322": {
        "內容": "這個地方的氛圍很美！",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "值得一去",
        "日期": "11 個月前"
    },
    "評論 324": {
        "內容": "啤酒很好喝，還有不錯的手抓食物。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "一群人喝啤酒的好地方",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "Ok，多人聚餐的地方",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "啤酒不錯，食物還可以。服務很慢。",
        "日期": "6 個月前"
    },
    "評論 328": {
        "內容": "非常棒",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "很棒的地方",
        "日期": "4 年前"
    },
    "評論 330": {
        "內容": "菜好吃，酒也好喝",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "美味的啤酒！一定要在歡樂時光來！",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "不錯的地方，美味的食物...但有點$$$",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "酒好喝",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "啤酒超棒！",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "聚餐的好地方",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "料理好吃 啤酒好喝",
        "日期": "1 個月前"
    },
    "評論 337": {
        "內容": "這裡有很棒的啤酒和美味的食物！",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "食物很好，氣氛也很好。",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "聚餐很棒",
        "日期": "11 年前"
    },
    "評論 340": {
        "內容": "好店不能倒",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "蜂蜜啤酒好喝",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "很好",
        "日期": "5 個月前"
    },
    "評論 343": {
        "內容": "好吃",
        "日期": "1 年前"
    }
}