{
    "評論 1": {
        "內容": "2024/12/22到訪\n這裡有免費的海關博物館，裡面有很可愛的裝置藝術，最近因應聖誕節及蛇年的到來，外圍也有市集及很可愛的小蛇布景，從淡水老街一路走過來，也是不錯的享受。",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "夜晚的燈火照明很適合拍照假日有不定期的文青市集適合闔家出門的地方",
        "日期": "3 天前"
    },
    "評論 3": {
        "內容": "113/11/07 週三午後首訪：\n目前還在整修規劃中！\n整修中的那一處倉庫有洗手間，可提供旅客使用！\n開放參觀的倉庫，內部公仔很可愛！超級療癒！可入內參觀看看…拍拍照……。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "挺不賴的好去處，來淡水別忘了來這裡走走。\n\n#聖誕節的驚喜 …",
        "日期": "3 天前"
    },
    "評論 5": {
        "內容": "很適合慢慢的逛逛走走，拍拍照、看看風景，愜意又自在~",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "有一些迷你展，範圍不大，一下子即可逛完，如果能再多一點深入歷史方面相關的知識和介紹在𥚃頭的話會更有看頭 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "免費景點，目前倉庫內展示淡水18古怪事，內有冷氣，可以進去觀看，平日沒什麼人。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "導覽人員熱心又優秀，環境乾淨整潔，展覽內容有創意又精細，很值得來看！",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "淡水河畔最適宜欣賞日落的地方，夏天的榕樹下非常涼爽",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "臨海的小古跡.主要是淡水老街的延續.附近還有其他的景點和許多的咖啡甜品店",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "看日落超讚 出海口搭上夕陽\n給人一種餘韻\n-\n20220410",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "位於中正路上的海關碼頭，清朝時曾因1858年(咸豐八年)天津條約及1860年(咸豐十年)北京條約，而成為全台極為重要的港口，在貿易史上具有舉足輕重之地位。當時的港務局碼頭及英國領事船屋就在此設立，中國政府後正式延請英國人李泰國(Horatio N. Lay)為「總稅務司」，海關管理權移轉給洋人，這是清末列強侵略北臺灣的重要史證。 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "第一次來這邊其實是無意之舉，因為平常車子都停淡水捷運那邊，這次因為沒地方停車所以停到這附近，沒想到居然有這麼一個園區，周邊場地設施令人感到舒適也可以增廣見聞，是個不錯的休閒地點，以後也可以從這邊停車然後過來走走，再散步到老街去~",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "碼頭臨近淡水河，視野開闊，是觀賞日落的絕佳地點。夕陽西下時，淡水河面泛起金色波光，搭配老碼頭的建築，形成一幅自然與人文結合的美景，非常適合情侶、朋友或家人一起來欣賞。 …",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "從早到晚都好玩，很有特色，也很好拍，從美景到有趣的展覽跟好逛好買的特色店家，再加上許多美食，淡水真是個包羅萬象的好地方啊~很愛🫰 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "很寬廣，有人文氣息，河邊美景！",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "眾人皆知淡水八景之一的〝海口嚥日〞堪稱一絶，最佳賞景地點則在淡水海關碼頭。碼頭由觀音石、唭哩岸岩相砌而成，保留著古樸的味道，沒有遮蔽物的碼頭視野良好，天氣好的傍晚讓人佇足良久捨不得離去。\n碼頭內有一棟清代洋樓與二棟港務倉庫，常舉辦展覽和活動，目前在B棟倉庫常態性展出「淡水山河古蹟沉浸式劇場」，利用3D投射影像，趣味性很高，適合親子出遊時參觀！\n淡水一日遊時，可將紅毛城、小白宮、淡江中學與海關碼頭串成一線安排。推薦一下我們很喜歡的朝日夫婦冰店，有機會可以一試。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "常有展覽演出\n看夕陽的好地方 微風徐徐 放空納涼 心情舒暢\n旁邊有街頭藝人薩克斯風演奏\n遛小孩 毛小孩都很適合喔",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "夕陽餘暉下，美麗的淡水河口觀賞地！",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "每次去淡水都從捷運站出發，這次從尾端的海關碼頭往前走！比起老街和渡船碼頭的熱鬧、喧嘩，這裡樸實、寧靜許多！邊走邊看邊拍照，再找間喜歡的咖啡廳座下來看夕陽，挺愜意的！",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "相對於老街熙熙攘攘的人潮，這裡的人較少，可在此悠閒的散步，欣賞免費的文創展覽。　此處也可見到正在建造中的淡江大橋，未來或許是個不錯的展望點。",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "環境維護乾淨整齊\n有配合不同主題及節日的小型展覽\n適合路過花個短短30分鐘停留的好景點",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "從淡水捷運站出來，沿著熱鬧的老街一路走到經過郵局，大約十多分鐘的路程即可到達。淡水蘊藏深厚的文化底韻，這也是一個很不錯可以悠然漫步海邊，觀賞河岸景觀與古蹟美麗結合的景點。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "淡水海關碼頭在臺灣歷史上扮演著重要角色，見證著清朝、日據時期及戰後三時代的建設。這片富有歷史情懷的碼頭區，曾經繁榮無比，十多個國家的船隻曾在此停泊。如今，這裡依然保留著清朝時期的洋樓和兩座日據時期的港務倉庫，讓人彷彿置身時光隧道。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "因為有巨型貓屋的活動，只到112／1／2，所以就趁聖誕節天氣好，來海關碼頭走走逛逛拍美照，拍完還可以去老街吃阿給、喝阿媽的酸梅湯等等。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "環境舒適 乾淨整齊 常常會有佈置 活動\n\n2022聖誕節到2023跨年 有貓咪相關佈置 晚上還會亮燈 美極了 適合來散步 拍照",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "氛圍輕鬆愉快 環境舒適綠樹成蔭\n適合休憩漫遊 拍照\n又可以欣賞淡水夕照 超廣角淡水河景/夜景 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "必須說這個展覽非常用心\n把淡水在地元素都融合在一起\n成為角色創作的養分 …",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "12月來訪，夜間燈光絢麗\n晚上來很有氣氛 …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "位在淡水紅毛城附近，不妨從淡水老街一路散步過來，再由此進入碼頭親近河岸。園區至今仍保存清朝時期的洋樓和日治時期的港務倉庫，倉庫裡常有精采展覽，淡水山河古蹟沉浸式劇場頗受歡迎。園區開放腳踏車進入，天氣好時，可以在此遠眺關渡大橋、收攬淡水夕照。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "第一次造訪感覺一切都新奇有趣！周邊的風景很美。停車場的收費有點嚇到，半小時60元；沈思確實需要付出代價",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "從捷運站出來就一路走到這個景點，沒有什麼特展而外部空間的擺設跟多年一樣；多了一分陳舊但還在那裡，但我重點並不是那些設置！\n而是帶著相機來留點回憶，在參觀時可以感覺到屋內的溫度，有點悶到透不過氣來，可能也是戴著口罩的關係，我的汗像用倒的一樣！感覺好像快中暑一樣！還好我有撐過來，趕快出來戶外透透氣！ …",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "淡水海關碼頭這裡的景色非常的漂亮，如果不是因為天氣的關係，讓淡水的海面上常常都有一層白霧的話，這裡感覺起來真的很像在國外，悠閑的午後帶著家人來這邊散散步很愜意～這裡增加了很多互動的數位遊戲，增加民眾了解淡水的歷史、生態、人文的樂趣，來這裡以後會讓人感覺讀歷史沒有那麼無趣了，周遭還有很多咖啡廳，其中還有很多有特色的店家，不只提供了異國的餐點，他們的飲料也都非常的不錯，假日不曉得要去哪裡的時候，可以來淡水走走看看，相信這裡也是一個很好殺時間的地方～",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "漁人碼頭旁的木棧道是觀賞海景及日落的絕佳位置，也曾被日本雜誌評為世界最美夕陽之一，天氣好的時候真的隨便拍隨便美。\n\n木棧道下方有餐廳及洗手間，木棧道鋪設平穩，沿途也有設計階梯，走累了可以隨時坐在階梯上休息，非常貼心。 …",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "兩間倉庫改建的展覽館，趣味😆盎然，變調萌境，經過進去看看，另類淡水啊🤔 …",
        "日期": "3 天前"
    },
    "評論 36": {
        "內容": "介紹著淡水歷史的地方之一。我也很喜歡裡面一個館中的開船互動裝置，不少小朋友也很喜歡！而裡面也有乘坐休息的地方讓老人家休息。",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "近期正纪念馬偕150週年 各景點有配套展示\n把車停在嘉盧前的路邊停車位再走過來最划算\n假日一小時20",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "適逢開港160週年紀念，園區內設置了非常用心的互動式介紹，非常推薦帶小朋友來這邊走走，享受美景也能對歷史故事有所了解。",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "歷史建築物，從新整理規劃，可在碼頭前休憩，吹著徐徐微風，欣賞河邊對岸觀音山美景。",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "星期五下午沿著淡水河散步走走，看著海，聽著海聲，看著時時刻刻都在變化天空，很放鬆很悠閒很放空😃 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "這裡有個「18古怪事」館，有18則淡水古怪軼聞故事的展示，雖然沒看得很懂，但意思到了，免費参觀，慢慢體會也是不錯的。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "太久沒有在台北生活了，淡水變好多，來此一遊，吹吹海風，和家人散散步，很棒！",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "廣場寬闊有樹蔭，夕陽海景很美，時間夠的話可以等太陽落下後再停留十分鐘，雲層顏色非常美",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "早晨的淡水老街沒有擁擠人潮，散步走到海關碼頭的復古風格建築，伴隨很舒服的微風，還有一小片柔軟草皮，是個沉澱心靈的好地方。今天發現有常態展覽： 「聽！大河在說話」，很適合小朋友做互動設施體驗。\n洋樓 很適合拍照，抓好角度，也能很有網美 感唷！",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "景點很好 看夕陽的好地方 但警衛很愛多管閒事 大聲吼遊客 建議可以規劃自行車道 園區旁都有YouBike 站 然後園區內不能騎乘？",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "晨間清新空氣，午後悠閒愜意，晚間的夕陽美景，任何氣候跟時間拍照都好美！！！這裡讓人自在放鬆是身為淡水人的我，閒暇時刻最喜歡來的地方。\n提醒騎腳踏車入園的人，麻煩請下車牽車入園，別在園中騎行，曾經差點被疾行的腳踏車撞傷.....。",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "來參加酒瓶子的集市活動，我還滿喜歡這裡的規劃，有人氣但又不會太過吵雜（大概人都去紅毛城那邊了），也可以坐在大樹旁邊靜靜看海放鬆，或者跟朋友聊天，集市東西也還不錯吃，滿推薦大家可以來這裡走走的。",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "舒服的天氣，享受午後時光，欣賞落日美景",
        "日期": "10 個月前"
    },
    "評論 49": {
        "內容": "每到耶誕節前夕，海關碼頭都佈置的很有氣氛！\n不定時也會有些表演和展覽，藝文氣習濃厚的地方～\n平日至海關碼頭散步，看海（河）景，也是非常舒服愜意！",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "淡水紅毛城就在對面，可以順便參觀，沿著河邊往碼頭方向走可以欣賞河邊風光，而且還有很多特別的店。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "很棒的地點，尤其是夕陽黃昏時刻，台灣美景就在這裡，很適合騎腳踏車還有散步，更適合攝影，附近景點也很多，很多小吃店家，填飽了眼睛也可以填飽胃，心靈與腸胃都很充足滿足。",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "夜晚散步舒適\n下午夕陽優美\n有歷史美麗的古蹟 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "海關碼頭倉庫經常舉辦靜態展覽。碼頭廣場不定期主題裝置藝術頗有創意，白天夜晚不同光景。吹海風，看夕陽，是拍照留影的好地方。",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "相較老街，人潮比較沒那麼多，走起來比較悠閒，在老街飽食後，可以沿著榕堤一路散步過來，坐在河邊看看浪潮看看夕陽，沿途可看的店和古蹟，很容易吸引眼球，很有新鮮感，走累了，公車班次也很多，可坐回捷運站",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "古蹟修護得太新了！但是延伸淡水河岸風情，串連沿線景點，也是加分！ 除了紅毛城跟真理街上的景點，一路往淡海方向走還可以拜訪一滴水紀念館跟滬尾砲台，淡水古蹟整合成功！",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "夏天晚上吹吹風很涼爽，雖然燈管不算明亮但卻也不覺得恐怖。步道，草坪或景觀都維持的很好。周邊也有幾間不錯的餐廳可供選擇！",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "免費參觀✅\n園區乾淨✅\n有管理員✅ …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "天空頂著炎熱的太陽，躲在榕樹下靜坐碼頭邊。海上送來涼爽微風，完美三角型的觀音山就在眼前不遠處。突然驚覺淡水最美的角度就在這…",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "出了淡水老街，就在紅毛城下方的海關碼頭現在的特展是1884年的清法戰爭！\n展示的資料詳細說明當年的人物,地點,戰略手段...配合互動操控的方式播放影片讓遊客能深入了解！後面的展館還有互動遊戲體驗，蒐集圖案可以參加摸彩！前一組帶著小朋友的家族就抽中大獎 - 立體故事書。 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "淡水古蹟園區處處\n淡水海關碼頭約是位於紅毛城下方臨淡水河岸\n除了有赤煉瓦建築、洋樓⋯ …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "📌簡史：清代開港後的海關碼頭，園區內，有著洋樓與兩座日治時代建造的「港務倉庫」現為市定古蹟。可說是清代台灣歷史最重要的見證。\n\n📌特色：有紅磚倉庫外，還有「繫船石」與供船上下貨的「登船口」的碼頭景觀，一旁是欣賞河景的好地方。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "淡水海關碼頭為免費開放園區，位於淡水紅毛城下方低矮的平台上，視野良好，可遠眺河口及關渡大橋，西側碼頭也是觀賞夕陽的好地方。園區有一棟清代洋樓和兩棟舊倉庫建築。海關碼頭在臺灣近代史上一直扮演著重要地位，清領時期為穩定大陸東南沿海一帶秩序，曾於此成立滬尾水師守備營；開港通商後則成為總理全臺關務的總口。1910年代日本統治期間由於泥沙淤積，海關總關被基隆港取代後漸趨沒落。戰後則轉由軍隊管理。 …",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "去淡水海關碼頭也很近\n現在有恐龍裝置藝術",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "2024-03-19 Tue\n新的展覽空間，每次造訪都提供不同的展覽",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "沿著淡水老街一路走過去來到這古色古香的房子，走進去看一切都是免費的。雖然沒有冷氣開放但很通風不至於太熱。帶小孩去走走很不錯",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "星期一是個下毛雨的天氣但\nNon Blue Day! 在象牙白石砌磚頭建築前不免測拍留影給自己好心情.",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "看夕陽的好地點，免費方便。偶爾可以遠離吵雜，又有洗手間，飲水機及好喝不貴的咖啡。",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "淡水海關碼頭區園區內，有洋樓與兩座日據時代建造的「港務倉庫」現為市定古蹟。在河岸步道可看見岸壁表面全為硬石，內填卵石的石材建造，這是為了阻擋潮水的侵蝕。",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "碼頭有個「洋樓」的建築\n一樓二樓都可以進去參觀\n裡面有少少的座位⋯可以稍坐休息 …",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "來海關碼頭，最北邊B棟倉庫的淡水絕美之境影音體驗絕對不要錯過，目前展到2022.7.31，週一至週日AM9:30-PM07:30每半小時一場，一場約20分鐘，另有兩倉庫，一是互動式體驗介紹淡水海關歷史，一是介紹馬偕斜槓家族歷史。\n2022.07.17",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "雖是嶄新的建築確是為了有歷史的定位不得不為之，清領時期建築~舊海關官員房舍及碼頭。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "炙熱太陽\n淡水賞夕陽是絕佳地點 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "20211122\n從星巴克沿河邊走過來享受舒服的微風,加上讓人沉迷的燈光真的很美,散散步心情非常好.",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "一個從白天到晚上都美麗的景點，有特色小吃及老街可逛，非假日來比較能悠閒的好好逛。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "風景不錯，早點來這邊走走有涼風很舒服.",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "第一次走來這裡放空\n很喜歡一段話：\n「在咖啡一樣苦的日子里，希望能遇到一勺一勺給你放糖的人。」🍬 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "傍晚逛完小白宮跟紅毛城來到這裡，錯過了夕陽，但捕捉到天色未全暗的魔幻時刻，吹著涼涼的晚風，搭配附近舊倉庫的展覽，非常令我驚艷的體驗，跟過去來淡水的印象完全不同。非常適合在傍晚時分走走的景點囉！\n旁邊就有ubike站，蠻方便的的！但靠海邊的吧某段路會有管理員請大家用牽車，不要騎行。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "是個除了觀賞淡水暮色的好地方之外，延著淡水河的一排古蹟倉庫裡頭，常有不同主題的創作展覽，逛逛這裡知性，感性都具備了",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "三棟建築物，一棟古蹟，二棟倉庫內部改建成，......算是兒童體驗館吧，可以和對面的紅毛城一起安排參觀。",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "一個乾淨整潔的園區，感覺不像古蹟，但，是個很好的散步放空的環境與空間。榕樹，整理的很乾淨，長長的氣鬚，令人不由得想著，您多大年歲了，這過往的歲月，您見證了多少事跡? 不勝感慨！徐徐清風，舒爽身心，值得再訪。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "很文青感，漫步其間很舒服，只是展示的文物較無吸引感，似乎可以再多些創意，或是戶外燈光營造，不然有點可惜",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "原本就很漂亮的海關碼頭現在因為點燈的關係，在夜裡又更加的美麗！不時有歌唱表演可以提升氣氛，地景更是漂亮迷人！可以多花點時間來這裡逛逛，殺殺手機裡的記憶體吧！",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "舒服的好地方，還有youbike租借站、無價的景色，可以散散步順道來這裡發個呆。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "從淡水捷運站往海邊步道觀賞海景，寬闊的海景水波蕩漾，不知不覺就走到海關碼頭了，\n\n憑著自己的想像，遙想當年的忙碌繁忙景象，\n應該是忙碌中懷著豐收的喜悅吧！",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "活躍於19到20世紀的碼頭，碼頭旁一整排的紅色建築為當時淡水海關碼頭的倉庫，倉庫目前被用來當作展示空間，而碼頭現在則是淡水居民與遊客的步行和休閒空間。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "可從淡水捷運站一路逛到這~或從紅毛城這些古蹟出來逛海關碼頭，現在還可延河岸步道走到國賓影城，這邊人少更有淡水河岸的悠閒懷舊美。",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "很多小展覽 還有帶入感的漫畫 值得一來",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "碼頭邊將幾個倉庫改為小展覽館，將淡水歷史說明的好清楚，推薦帶小孩來唷！",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "去年年初來過，短短的一年變化真大，變得更美更完善……，白天和晚上的風情都不同(*￣︶￣)",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "位在紅毛城對面的碼頭，會有一些小展覽，天氣好沿著河散步，很舒服，又可欣賞對岸景色。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "非常適合拍照的地方，對面就是紅毛城，旁邊還有Ubike，來淡水的朋友不要錯過喔！",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "很美很值得去的地方，可以散步，騎腳踏車，也是看夕陽的好地方。",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "很熱鬧，好吃，好玩、好看！但是絕對不建議吃裹粉的炸魷魚！很難吃！",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "很悠閒很寬廣又可以欣賞古蹟建築",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "距離淡水老街不遠處，由捷運站步行而來約15分鐘左右(路經老街時間可能會有延長)。\n白日可於此處閒散或觀賞淡水河的浪潮，夜晚則可以欣賞於黑夜中的裝置藝術燈光之趣。區內亦有獨立建築會進行展覽，是個適合一家大小或情侶的地點。",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "整修後開放的洋樓、倉庫，洋樓有一些桌椅可以休息，還有自助咖啡機可以購買享用~~倉庫就稍嫌悶熱。\n河岸風景美麗",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "因為那天去的時候，洋樓正在整修內部，所以無法進入，若是之後能進去參觀，我相信肯定會很棒！但，光是旁邊淡水河岸的風景，就值得去一趟了，真的很美！",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "淡水港又稱淡水(滬尾)海關碼頭，是淡水河的河口港，曾經為臺灣三大商港之一，因為地理位置重要，所以在此設通商貿易港，原本是滬尾水師守備營所築碼頭區，當年位置於現在的紅毛城前方河邊，目前屬財政部關務署基隆關所有、中華民國國軍管轄；淡水港之黃金時代約在1865年至1905年之間。\n淡水海關碼頭原包含有海關關署、長官官邸與碼頭區三部分，碼頭區包含碼頭本體、洋樓及倉庫，而今僅存二層洋樓一棟與倉庫兩棟，以及碼頭本體，上有繫船柱15根。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "淡水海關碼頭，擁有悠久的歷史文化，建築物古色古香，加上一些裝置藝術，頗有傳統中揉新意的感覺。此處亦是情人約會賞夕陽、吹吹海風、眺看觀音山的最佳休閒地方之一。\n下午時分，可以先與朋友到對面的「時光樹影」喝喝咖啡☕️、閒話家常後再到海關碼頭賞浪漫多情的夕陽。渡過一知性與感性之旅。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "寬闊，遊人較少，有別於金色水岸的擁擠。\n倉庫有童年夢想的展覽很有趣。\n岸邊榕樹蔭遮蔽火熱的太陽。\n對街就是紅毛城。",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "淡水海關碼頭在 2018年 情人節前夕整修完成對外開放，晚上有玫瑰燈海 和現場音樂演唱非常浪漫, 淡水海關碼頭的完成也讓淡水金色水岸從淡水捷運站，沿著淡水河經過淡水渡船頭，馬偕銅像，榕堤餐廳河岸，淡水舊漁港，再經過清朝海關碼頭河岸，一路延伸到油車口沿河步道,到達最浪漫的漁人碼頭 景觀區，整個沿淡水河岸幾乎完全開發完成，現在只剩下油車口的海防軍營一小段尚未開通，未來軍營搬遷之後，整個金色海岸長達好幾公里，風景優美是情人約會最好的地方， 無論是散步欣賞河岸風景，觀賞夕陽美景， …",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "好拍!好逛!晚上逛逛試新手機夜拍!最近晚上都有藝術品搭配燈光 跟白天很不一樣!!",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "從捷運站ㄧ路走來，歷史建築經常有展覽",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "時代巨輪下的戰役，敘述歷史軌跡，淡水河岸旁可以親子旅遊的景點，內有互動多媒體介紹，很不錯的課外活動。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "適合悠閒的散步、賞海景、看夕陽的好地方，晚上還有LED裝置藝術之花海、彩色燈球，十分浪漫。假日街頭藝人的表演，更為此地加分不少。",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "開車族好停車，就是對面的紅毛城停車場，\n適合黃昏時來，景色真的很好看，最近也有漂亮的裝置藝術，缺點就是裝置藝術不多，但是能悠閒的海邊散步卻是大優點因為人潮不多....",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "現在平日也這麼多人在這附近逛，捷運交通便利",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "有攤車還有一些造景\n夜晚氣氛佳適合散步\n有活動有人駐唱 …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "免費參觀。3個館都有工作人員。\n漂亮，有互動媒體，但每館超過10人大概體驗品質就會大大下降了。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "介紹以前海關碼頭，帶動茶、糖、樟腦貿易興盛，茶香歷史。\n裡面有日式販賣機提供冷熱可可、美式咖啡，使用感應刷卡及投幣，旁邊還有附飲水機。\n館內有冷氣電扇，進入有實名制登記，戴口罩量體溫。如果逛累逛熱，可以待這裡小休息，避暑不錯。\n*時間：7:30休息",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "跟淡水老街相比，是完全不相同的氛圍，老街熱鬧而吵雜，而這裡安靜多了！只是樹及遮陽的地方太少了。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "108.06.15   刷悠遊卡34元的小確幸\n藍色公路    (淡水到八里) …",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "長長的堤岸，遼闊的視野，遠眺觀音山八里左岸，是觀賞夕陽餘暉的最佳地點。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "想要過個慵懶的下午時光，遠離擁擠的人潮來這裏就對了，這裏很適合親子活動的地點，常舉辦文創活動及文創商品可看，當然更適合拍照的區域。2018.2.18",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "各種燈飾蠻漂亮的，花海燈飾雖然真的很美可惜範圍太小，如果可以再大一點會更好，挑一個涼爽的夜晚過去很舒服。",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "2021.12.20.今年有光映淡水聖誕燈飾，看看夕陽黃昏，聖誕燈飾都很漂亮~",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "有免費的展可以拍照到9月底！建議傍晚再去～享受燈光的設計美感😍😍😍 …",
        "日期": "6 年前"
    },
    "評論 118": {
        "內容": "ᴴᴱᴺ美，看夕陽的好地方，旁邊還有ᵁᴮᴵᴷᴱ站很方便，也可以用散步的方式前往，沿路都有美景。",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "看海與夕陽絕佳的好地方。\n室內有些特展，從下午即可來此參觀，建議大家可以來這等看夕陽，光影互動接近傍晚時會開燈，可以拍美美的玫瑰燈海。只是燈海其實只有一小區，人一多就都會拍到人，實際跟宣傳照有很大的差異。",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "整體舒服乾淨，又具有歷史背景，適合散步走走，可結合淡水老街等行程一起安排!",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "24小時開放空間，淡水夕陽絕佳美景，107年7月重新整理，晚上來燈光充足，有公廁，腳踏車可以騎進來，來淡水不要錯過",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "恐龍秘密基地\n恐龍的活動\n感謝兩位姐姐 幫忙穿戴恐龍裝 …",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "淡水夕陽-我喜歡用詩人劉宇錫的「莫道桑榆晚，為霞尚滿天」意寓這暮色。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "淡水最近才開放的新增景點，全開放的空間讓人很舒服，外面還有音樂互動裝置，夜間也有很美的燈光裝飾",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "第一次走離淡水老街，長長的水岸邊。",
        "日期": "8 個月前"
    },
    "評論 126": {
        "內容": "我覺得這裡是淡水河岸近年來最棒的新景點，重新整治開放之後，多了一個可以優閒觀夕陽的好地方，聽著街頭藝人唱著輕快的音樂，坐在河岸邊享受美景，台北人有這樣的地方真的很幸福",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "歷史的軌跡,經過整修後開放更與紅毛城互相訴說著滬尾的歲月......也讓淡水河岸更加完整",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "最近耶誕節到了 增加了許多漂亮的燈光設計 這個景點算是淡水新的景點 除了逛老街這邊一定要來看喔因為真的很漂亮! 其他的看圖就知道了",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "從南港騎youbike到這裡還車，馬路對面是紅毛城，河口對岸是觀音山。累了歇歇腳，風真大.淡水金色海岸改變不少，這裡還保留一點早期岸邊碼頭。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "歷史建築，如果順路到這邊可以看看，榕堤人少看夕陽很愜意",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "非常美麗的地方\n但人潮好像比紅毛成和淡水老街少有點可惜因為這邊真的很棒 有時候還有有些很棒的展覽會在這邊 旁邊還有一座可愛的小橋 漲潮之後有點全球暖化的感受 水漲潮的時候感覺水真的要淹進來地面上來了 就想到其實淡水某些地方還是有在使用地下水 …",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "古色古香的建築物，搭配燈光十分浪漫 ， 海風吹來悠遊自在，放鬆的好地方",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "悠閒散心看淡水風景的好地方，人潮也不算多，假日還有街頭藝人唱歌。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "海關碼頭，就是看海，紅磚矮房子  獨棟3棟 還是4棟，裡面也有一些展覽 有時會有一些體驗活動 DIY。 看當期展覽。洋樓賣周邊商品 。3樓會有一些展覽。\n就在領事館餐廳後面，紅毛城對面。\n最近12/4號 有展覽光映。😊 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "連續假日的最後一日來看日落，有一定的人潮但算好走好逛。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "這裡也因應聖誕節佈置的很漂亮\n讓人覺得來到很夢幻的地方",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "晚上很美很漂亮，適合來逛逛。\n冬天有風的話，會小冷。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "常常有不錯的展覽，可以很悠閒的逛展，吹海風看海景",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "家裡住附近真的很方便.散步溜小孩還有市集和展場",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "晚上的燈光很美，讓原本只是經過的我不由得駐足。碼頭旁有一條石磚步道，離海很近、視野很開闊，給人一種不受拘束的、心曠神怡的感覺。也可以在面對出海口的方向席地而坐，欣賞河岸兩側的斑斕燈火。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "這邊適合步調慢＆放空的朋友，有廁所也有飲水機，晚上有演唱表演＆裝置藝術美美的夜景",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "美麗的舊海關口岸，站在港口往山頭看，彷彿能見到荷蘭時期的港口貿易，讚歎荷治時期港口有序的規劃。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "欣賞夕陽的好地方，週末晚上聽著街頭藝人唱歌放空，舒壓的好去處",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "很值得走一走!旁邊的建築很看頭，裡面互動展覽很有趣^^,$35的投幣現磨咖啡很划算ㄟ",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "淡水老街逛完可以來這裡走走晃晃，欣賞夕陽的美景\n吃吃淡水的色小吃，河岸旁邊還有一些店家氣氛環境都不錯",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "園區乾淨，環境清幽，可以窺見在清朝時期，淡水河的航運是非常繁忙的，倉庫建物依舊保存非常好。室內利用多部投影機介紹附近幾棟歷史建築。",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "時常有音樂節，和一些活動舉辦在這裡",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "關於1884年的互動式體驗館和互動式影像館,帶您更加了解那波潮洶湧的那一年",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "2021.11.4 淡水遊客服務中心, 淡水&觀音山夕陽, 分享一張沙崙路底淡江大橋橋面。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "淡水海關碼頭，外面風景優美，裡面體驗清法戰爭滬尾之役的轟轟烈烈！清軍奮勇抵抗，終於擊敗600名攻台的法軍。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "非常愜意的地方，環境整理得很棒，白天視野很棒，尤其是夜景，值得大家過來，走一走 !",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "依據《天津條約》，淡水被納入開埠口岸。\n西元1862年，淡水開港設關。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "淡水美麗的景點很多都很值得去發掘。淡水海關碼頭不僅可以完整看到淡水河口右側也有中正路木棧道路燈景，也是欣賞夕陽的好地點。哈，太多好評很怕以后人太多...",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "淡水看夕陽的好地方\n夕陽西下照在倉庫時\n有時光回溯的感覺 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "整修過後的碼頭整理的好乾淨美麗，園區內不定時的會有免費的展覽很適合一看，室內共融展覽可以讓人放鬆的看淡水景點介紹，同時孩子也跟AR互動玩的好開心",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "晚上來散步吹著風很舒服又很安靜❤️\n每個月必來的地方！我真的很喜歡這地方👍 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "淡水海關碼頭，原本的倉庫裡變成展示廳，黃昏時在這漫步看夕陽真的是享受。\n紅毛城,真理大學,小白宮(古蹟園區)...可安排半日的知性之旅。",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "鄰近紅毛城,周末假日休閒散步的好去處, 附近也有許多特色小吃及觀海咖啡廳, 很棒的休閒去處喔",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "真的少見五星評價，多來戶外這走走，超美的，淡水不再只有漁人碼頭喔～",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "適合假日休閒來此處走走，步道很舒服，一路可以欣賞淡水河畔！",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "面向觀音山，關渡大橋～河濱騎車迎風而行，真的很快樂＾＾",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "今晚剛好有燈海節，也是我第一次走到海關碼頭，很漂亮喔！",
        "日期": "7 年前"
    },
    "評論 163": {
        "內容": "適合帶小孩玩，有翹翹板，音樂跳房子，踩到會發出doremi。也適合情侶，看看夕陽談談心，晚上可以看光花，很浪漫。",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "燈區只有小小的，不用特別去，但是黃昏夜晚順道散步很涼爽，風景怡人，沿岸還有許多咖啡廳，很悠閒的地方。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "午後河水一片碎金，河面遼闊，冬天的風很舒服。海關建築修舊如新，臨河幾株榕樹倒是老的。夜間有氣氛燈光，也可坐坐走走。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "白天來看海景，晚上來有美美的裝置藝術，建築物本身也有歷史。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "夜晚燈光照射別有一番景色，如果不趕時間可以坐著發呆放空的好地方",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "晚上來散步，河邊輕拂過微微涼風~\n觀看對面觀音山、八里渡船頭、八里左岸，細細品嚐悠閒的時光，別有一番風味。",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "很棒的地方，尤其是秋天的夜晚，涼風徐徐吹來",
        "日期": "4 年前"
    },
    "評論 170": {
        "內容": "一個不錯的地方， 有倉庫有展覽，可以看海， 附近還有很多的餐廳 ，來到這裡可以看到漂亮的觀音山你的人都放鬆了， 附近還有許多的古蹟點， 好好享受你的 古蹟之旅。",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "有空曠的地方能讓小孩跑步，地上的草皮還埋了音符，小孩玩瘋了。除了吹海風外，裡面有餐車賣司康與咖啡，建築物內也有一台咖啡機，很有趣。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "人比老街少，看落日餘暉更棒，鬧中取靜",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "非常適合來這裡散心，觀海、看夕陽，一個人、朋友、情侶、家庭出門走走的好地方",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "「淡水海關碼頭」位於新北市淡水區，是清朝末年和日治時期台灣主要的貿易港口之一，見證淡水港的繁榮和商業發展。隨著開港通商後滬尾（母港）開放，碼頭成為國際貿易的樞紐，對當時淡水經濟發展產生深遠影響。 …",
        "日期": "3 個月前"
    },
    "評論 175": {
        "內容": "夕陽西下，來這裡走走看看，吃吃小吃，買買零嘴也不錯",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "賞夕陽，吹風的好地方，規劃完善",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "「黃昏的故鄉」,美麗又浪漫的景觀，昏黃的感覺會讓人無法自拔！",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "這邊很好拍照 非常美的點🖼️\n但要小心不要失足就掉下去哩 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "滬尾之役體驗館藉由多媒體呈現，生動回顧清法戰爭，十分有趣。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "濱海老街的一個小節點\n節日常有大型裝置藝術，旁邊有展館偶爾會有展覽\n旁邊就有Ubike站點，方便往來其他地方",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "淡水海關碼頭是一個迷人且歷史悠久的地方，可以一睹淡水作為台灣主要港口的過去。這片海濱地區曾經是清朝時期的重要海關駐地，現在是一個寧靜的地方，遊客可以欣賞淡水河的美景，同時回顧該地區的航海歷史。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "淡水海岸線的這一段比較安靜，散步也比較輕鬆。這個地區有很多不錯的海濱餐廳",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "愛情開始的地方，彼此分享想法和計畫。\n\n在這裡，只有風和水見證我的秘密，當我說出自己的計劃時，有時也會擔心，但風吹來，感覺它們會抹去我的壞想法，水會淨化我的憂慮，從而帶來更好的感覺和生活中的新計劃。 …",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "淡水海關碼頭區園區內，有著洋樓與兩座日內瓦時代建造的\"港務倉庫\"現為市定古跡。\n淡水海關碼頭在清朝時期曾因1858年(鹹豐八年)天津條約及1860年(鹹豐十年)北京條約，而成為全台極為重要的港口之一。\n這裡除了可以觀賞淡水河口夕陽美景，也可以去兩間倉庫看看各類型的展覽,當然也可以去景觀咖啡廳參觀和享用碼頭美景。",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "看日落的好地方。很清爽",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "欣賞日落的絕佳地點。  沿途也有很多商店和小吃攤。\n晚上您可以享受微風和輕鬆的氛圍。  一個寒冷的地方，適合愉快的約會。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "該設施曾經是海關辦公室和倉庫，現已翻新，現在正在舉辦免費的臨時展覽。裡面很涼爽，所以順便去淡水散步是個好主意。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "美麗的景色和天氣。我走過的時候正在舉辦音樂活動。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "淡水走走~\n\n日落\n2024年10月起",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "本格城堡前有一個小港口。\n有些建築用來舉辦活動，沿著海灘散步消暑很有趣。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "河邊的一個碼頭。\n沒有扶手，帶小孩的要小心。\n天氣好的時候，非常適合散步。",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "舊淡水港海關辦公室及倉庫已整修，週邊已闢為公園。共有三棟紅磚建築，每一棟似乎都被用作博物館或活動空間。\n可從捷運淡水站搭乘公車到紅毛城下車，也可以步行前往，欣賞沿河風景。\n日落很美，花園隨著夕陽西下而被照亮，有一種神奇的美感。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "風景安靜又美麗。紅磚的海關大樓也與周圍環境融為一體。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "距離淡水捷運站步行約3O分鐘。美麗的步行到他的舊海關大樓。  不幸的是，沿著河邊步道有很多摩托車和自行車，他們並沒有真正意識到我們主要是一條步道。\n\n附近有很多商店。河邊的商店比老街的東西貴。 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "退出少量的船隻、一些音樂家和街頭食品",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "小型建築的歷史可以追溯到清朝。經過翻新並至今仍在使用。附近有可愛的小橋。沿著宜人的河畔步行/自行車道欣賞淡水河沿岸的美景。附近最近翻新的歷史建築包含相關藝術品，並且全部向公眾開放。\n這裡周圍的風景非常美麗。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "新的觀夕陽的景點，裡面舊倉庫翻新後也有不定期的展覽，是個不錯的新景點。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "一個美麗的觀光勝地！\n_靠近大海，涼風習習，風景優美！\n_舒適的飯店！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "夏日夜晚散步看夜景吹海風消暑的好去處",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "沒仔細看，但是風太大💦沿著海岸走很危險💦 …",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "下雨天過來吧。",
        "日期": "6 個月前"
    },
    "評論 202": {
        "內容": "風景非常美麗，休息放鬆的好地方",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "海風很冷\n我在10:30分到的很多店家都沒有開店",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "散步的好地方",
        "日期": "1 週前"
    },
    "評論 205": {
        "內容": "氣氛很好，放鬆，坐著。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "這是我第一次參觀這兩座古老的建築。我能感覺到地方政府非常努力地想要讓這個地區人口增加。室內燈光資訊秀製作精良。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "丹蘇 (Dansuy) 欣賞日落的前三名地點",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "2024年嫁給XMac",
        "日期": "2 週前"
    },
    "評論 209": {
        "內容": "很棒的景色＋人文＋特色小吃",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "沿著海邊吹著海風漫無目的悠閒散步感覺好好",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "這是新北市淡水區的一個水上小公園，擁有一座建於1800年代末期的西式建築。街對面就有停車場，第一個小時免費。這是觀看正在建造的新橋的好地方。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "晚上夜景漂亮，就算假日人也不多",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "因為是地鐵的最後一站，所以人不多，而且又是江海交會處，所以附近可看的東西很多，是一個可以悠閒度過時光的地方。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "散步看海景放空的好地方",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "北台灣旅遊好去處！",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "我們剛剛參加了2017/18冬季的燈光節。除了燈光之外沒什麼好看的。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "距離捷運站有一段路，重新開放後，週邊規劃沒想像中的豐富。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "有很多拍照點。太可愛了！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "我喜歡這種小而平靜的氛圍。展廳雖小，但利用媒體的創意卻引起人們的興趣。這裡有孩子喜歡的氛圍，但歷史內容只有中文，外國人很難理解。簡單的戶外雕塑很漂亮。晚上開燈的時候看起來比較好。距離淡水車站較遠，但步行還是有一段距離，環境不錯，很安靜。",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "傍晚的淡水河邊散步，非常愜意、清爽。很多人來這裡度過週末。這個地方週末更忙。您可以在這裡享受許多有趣的活動。日落景色非常美妙。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "有一些時尚的紅磚倉庫。\n海邊不錯。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "這是個具有歷史價值的海關碼頭,據址算是遼闊。\n面對著觀音山前是淡水河,景緻秀麗優美,要駐腳觀景或沿岸遊覧,請不要錯過這個地方。\n址內,不定時常有各種展覽;惜展覽場次、內容(為特定人士、物),常以庶民之期望有很大落差…。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "人行步道做的很好",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "有海光劇場的聚點跟展場及洋樓可逛（免費參觀，營業時間星期1～5是9：30到17：00 六、日到18：00），對想理解京劇的遊客是個尋知的好地方；臨近又有淡水老街及很多景點可逛，週邊吃的喝的也不少，更有渡船可搭到對岸八里（全票60 半票30），總之這裡不是三言兩語可介紹完的，有空攜家帶眷的來這裏從早玩到晚，保証讓你盡興而歸。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "淡水並不是去台北旅遊必去的地方。",
        "日期": "6 個月前"
    },
    "評論 226": {
        "內容": "滿足日常需求的購物中心。你會發現新鮮蔬菜、烘焙產品、肉類、酒等......等等。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "悠閒風景好 乾淨 地方大 夜景超美 可觀淡水夕照 最佳旅遊時辰下午•傍晚、初夜 景觀餐廳多 夏曰白天酷熱須防曬。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "非常喜歡那海鮮，海山瓜子三十多年沒吃過了",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "日落的好地方，很安靜，風也很大。",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "週邊附屬設施尚未完整\n欣賞淡海口夕陽餘暉的好場所\n這二月晚上有夜景玫瑰花可欣賞很棒！",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "比老街美很多",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "如果走的距離比較遠的話，可以無限走下去，但是越走人越少，所以拍照很好看，而且很安靜，適合散步，反而吃的幾乎都有。啤酒，坐在遠處安靜的沙灘上喝一杯就夠了。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "有點吵，但是是享受微風和海浪的好地方。夜景很適合拍美照。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "玫瑰花海造景超美",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "淡水河美麗的風景",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "不為人知的秘密拍攝地",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "景色怡人，浪漫，夜色也很美，有文創物品可看，也會藝文表演，可來逛逛與散哦",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "極美",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "走走逛逛看看好的方！",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "沒有任何言語，只有美麗的日落",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "淡水海關碼頭\n\n淡水古時稱滬尾 …",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "漂亮的地方唷",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "假日休憩的好地方",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "散步好地方",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "散步好地方",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "坐在這裡，微風徐徐吹來，搭上淡水河的景緻。\n恰巧遇上駐唱歌手，假日下午的一大享受。",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "河邊的細長廣場上裝飾著一些老房子和由浮木構成的裝置藝術作品。觀賞著名的淡水日落的好地方。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "非常喜歡這次前往台北捷運紅線終點的遊覽。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "景美",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "因為我住在附近,常到此處散步,看看大海,空氣清新,是調整心情的好地方,",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "值得參觀。留下來等日落。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "那裡有美麗的日落、美妙的海景、還有很多美味的食物，從淡水火車站延伸出來的海灘風景是最好的~",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "不錯",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "雖說是假日來，但也能悠閑的走在路上欣賞到週邊的美景",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "2018年12月參觀Tamsin海關碼頭",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "淡水河邊美麗景緻",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "晚上可以享受美景",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "海邊有個雕塑沒有看到別的什麼。",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "晚上拍照很漂亮",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "散步的好地方",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "離地鐵站附近的旅遊熱點有點遠…但沿著河口步行很不錯，很漂亮，有很多餐廳。",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "9號老師真是太善良了，太有才了！",
        "日期": "8 個月前"
    },
    "評論 265": {
        "內容": "很棒的景觀特色",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "週邊風景不錯的古蹟建築，就是離捷運站遠了些。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "快樂的\n感覺\n放鬆",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "有新佈置的電子花燈，彩光球，音符踏板等增添夜晚的裝飾！",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "我想這是我台北之行最難忘的經驗。日落很美，周圍的旅遊景點也很漂亮。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "很美",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "這裡是著名的日落地點。",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "美麗的地方，適合陽光明媚的一天。非常適合風景、騎自行車、長途散步和吃飯。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "等待日落的好地方。\n該區域周圍有 Ubike 和 Moovo 自行車站。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "希望你能來看日落",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "非常好玩",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "面海的好地方。舒服",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "夏日夜晚景色怡人",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "看海景的好地方",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "散步的好地方",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "漫步的好地方",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "老建築中19世紀歷史的互動展示相當有趣。週末別去！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "散步的好地方。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "清幽",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "令人放慢速度心情舒展的好地方",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "喝咖啡，看淡江夕照。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "去的好選擇",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "在這裡騎自行車就好了……如果你要步行，我認為你不需要走這麼遠。",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "美麗而有趣的地方，適合家庭或約會。有太多值得一看和探索的地方。",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "很好拍照的地方",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "傍晚及夜間來此看夜景甚佳！",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "漂亮",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "🎆 煙火哇！ …",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "很漂亮",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "安靜舒適的地方",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "回顧百年前淡水港的黃金時代，千帆雲集，多麼風光。",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "很美的地方",
        "日期": "6 年前"
    },
    "評論 298": {
        "內容": "真的很漂亮，這是我在台北最喜歡的地方之一",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "喜歡場景..喜歡食物",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "淡水是台北郊外的一個不錯的地區。美味的食物和風景與水",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "漂亮",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "河景很美，附近有幾家餐廳可以吃小吃",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "逛逛附近的深夜餐廳很有趣，看海灘夜景也很有趣！",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "非常浪漫的地方，尤其傍晚",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "位置不錯，適合一天結束時散步",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "白天晚上都有不同的景色",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "驚人的",
        "日期": "3 年前"
    },
    "評論 309": {
        "內容": "很美",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "舒服",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "一個美麗又美妙的地方！一定要租一輛踏板車並騎它！",
        "日期": "8 年前"
    },
    "評論 312": {
        "內容": "這是一個寧靜而美好的地方",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "帶孩子去參觀的好地方",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "這裡的風景非常美麗",
        "日期": "2 年前"
    },
    "評論 315": {
        "內容": "散步好地方",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "迷人的夜景",
        "日期": "4 年前"
    },
    "評論 317": {
        "內容": "這裡沒什麼可做的，但仍然是一次愉快的郊遊。",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "我周末喜歡散步的地方。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "適合日落，尤其是在情人橋上",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "晚上散步的好地方",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "傍晚散步的好地方",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "散佈的好地方",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "平常日人不是很多👍 …",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "我喜歡河邊，周圍的景色",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "拍照的好地方",
        "日期": "1 年前"
    }
}