{
    "評論 1": {
        "內容": "●品香三寶飯 $110（油雞•叉燒•燒鴨）\n主菜、配菜都好吃，還附一碗味噌湯 …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "建議想吃的客人提早訂餐！\n第一次嘗試，今日炸排骨沒熟，老闆娘很忙可以體諒，可是講話跟態度真的是一流的，跟他沒熟的排骨一樣悲劇！\n餐點口味不錯，但重油、鹹，以便當來說，蔬菜菜量極少\n偶爾吃可以...但要是遇到肉沒熟和老闆娘的態度，就真的是很想給0分",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "老闆娘態度有夠差\n內用點完等超級久\n就算前面有先訂的便當要做 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "老闆娘 不好意思我們大家應該都沒有欠妳錢吧？\n打電話給妳訂便當\n為什麼都還沒有講完要多加什麼就給人家掛電話 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "搬到對面後，感覺乾淨多了，但是態度跟菜色沒有什麼進步，以前吃是價錢便宜料多，現在是變貴東西變少\n模式還是一樣收錢後等待在等待，要有耐心的再來\n生意很好很忙所以不可多問，會被冷眼 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "三寶飯不加滷汁$110\n蔥油有鴨騷味 可能使用鴨油製作\n鴨胸肉材材 但皮很多汁👍 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "店家外觀看起來很乾淨，沒想到桌子油膩，配菜也是少得可憐。不知道老闆是不是剁到睡著，然後結帳的店員也是愛做不做的。餐點普通完全不值得花時間等待，除非無聊沒事做～啊對了！味增湯比燒臘好吃😀 …",
        "日期": "7 個月前"
    },
    "評論 8": {
        "內容": "1.冷氣很熱 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "店感覺是新裝潢的，廚房衛生不錯，燒臘飯類價格便宜份量跟口味也不賴，唯一是老闆娘臉太臭了啦，不過東西好吃將功抵過",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "叉燒飯肉份量很多也好吃\n價格親民\n手工麵條口感好咬勁好 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "點了一份明爐烤鴨，其中有一塊肉是臭掉的，一聞就是臭的。跟店家反映，店家態度很差，只說再補一份。臭掉的東西要再補一份我是拒絕了，然後店家就沒有然後了，什麼都沒說，直接把餐點收走而已。完全不會想再來，因為店家態度也超級差。 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "夾鯊魚夾的女老闆不知道在不耐煩啥，我在點餐付帳等他拿我的錢等很久，直到他把我紙鈔拿走，我問他一句請問這樣就好了嗎？！\n他竟然不耐煩翻白眼回我說對…超傻眼…態度有夠沒禮貌的！要不是錢已被他收走，不然當下超不爽吃的！什麼不耐煩的態度啊。客人有禮貌問你，你那什麼白眼歪嘴回應？！態度有夠跩的！ …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "混合式/沉悶/美味\n\n一不小心可能就要多等一會兒，但是並不會忘記。 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "美味好吃又平價\n最常點雙拼燒鴨肝腸\n餐點份量女生來說ok、男生可能會覺得略少 …",
        "日期": "4 天前"
    },
    "評論 15": {
        "內容": "餐點好吃\n但要等蠻久的，店員感覺忘記有點沒在做餐",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "點餐的人態度超差，我以為我欠她錢，\n麵糊在一起，醬還好，但很不適合粗麵條，\n豆芽菜佔了1/3碗，不會再訪",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "雖然油了點，但餐點算是不錯的。\n只是老闆娘的態度真的差到不行！ …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "生意好，忙碌無可厚非。第一次進店裡乖乖排隊，只見廚房內每個人都一副不想工作的態度。也沒關係！好不容易輪到我，剛好燒肉沒了，我只是考慮了1秒，櫃檯大媽不停地敲筷子，那種不耐煩著實讓人不舒服！！！是非常不舒服！\n抱歉！我真的不想這麼卑微地吃一餐飯，即使天殺的好吃！於是，我轉身讓後面的小姐先，擦掉我的點菜單，離開這家非常讓人不舒服的店，到對面有什麼就吃什麼！ …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "之前在對面就吃過，肉份量多，口味ok，但就是要等，等過一次再也沒去\n搬新店面，趁5點沒客人去外帶，沒想到還是要等，等了20分鐘才等到這份烤鴨+燒肉\n老師慢慢走出來，只有一個人慢慢切肉，接單的老板娘態度也愛理不理， …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "餐點是好吃但是服務品質夠差 朋友叫了兩樣便當 老闆都不回應 不講話  等了一會兒 才說我們叫的其中一樣沒了 我們叫了別樣  他們都在互相聊天 根本不管客人 最後沒吃完的東西想說自己打包 去櫃檯要了一個袋子 自己裝好之後再去要一個提袋 但給了一個透明塑膠帶  反正 。。。。就這樣",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "好多蔥誠意滿滿，CP值超高\n太晚來沒燒肉了😅 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "這是我在台北吃過最好吃的燒臘店！！！！一個便當至少都要等上半鐘頭 但是好吃就甘願等。",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "服務態度超差，身為香港人食物也不正宗，推薦大家uber點名門燒臘或錦鴻燒臘。真心我唔L會想再黎下一次🙄\n\n店內的adidas藍色帽子阿姨我有禮貌詢問是可以不要醬油 同事問能不能配菜換成全青菜，你是在沒禮貌甚麼🤗 …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "其實味道很好吃，多數的一星評價都來自差勁的服務，\n我去的時候店員確實不太理人，但還好沒有遇到找錯錢，\n上錯菜，沒有按照來店順序上菜，這些問題，\n味道是絕對值得4顆星的。",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "用餐時間如果趕時間，需要再三考慮\n單論餐點可以給5🌟！ …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "看到網路文章去的，果然是個錯誤。\n11:25左右到，排隊了20多分鐘，點了鴨腿說可能鴨肉還沒切到那邊不能給我點，好的，這規矩我聽過，換點了$110的四寶飯。\n結果在我前面買了七個便當的人要結帳的時候加點了一隻鴨腿，老闆娘馬上插進來切給他… …",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "超級不推。\n第一次看到營業的店家，內用桌子滿滿的油漬以外，連椅子上都是油膩膩的指痕，用濕紙巾跟衛生紙都擦不乾淨。入座的客人都是用自己的褲子幫店家清潔椅子。 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "《2023.08.10重新開幕，新店面在原本斜對面，店內環境相當明亮煥然一新。燒臘依舊美味😋多了麵類新選選擇，麵好像類似扯麵概念改天來嘗試看看；重新開幕出餐還在磨合期，大家等待美食之餘多點耐心，相信會越來越好的。》\n身為燒臘愛好者這算我的口袋名單，很怕推薦後就更多人前來，但是好味就是要分享！也許很對我味對你而言還好，但是吃的東西本來就看個人喜好不是嗎？ …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "知道會等很久所以等待時間先不論，但是等四十分鐘給的餐完全是錯的是不是就有點過分了，點的是燒肉直接被換成叉燒，叫號的時候很肯定說的餐點和數量都是對的，但回家打開根本不一樣，等餐的時候疑似有聽到燒肉賣完的狀況，但我在點餐的時候既然有成功點到就應該給我相應的商品吧，就連在給餐的時候也沒有先知會一聲，直接被換成不同的商品，感受真的很差。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "五顆星的燒肉。這是給的燒肉的分數\n\n太神奇了，不管老闆娘臉多臭，服務態度多差，一臉我今天不想上班的態度，google罵的多低的分數，但後面的便當還是跟山一樣高，晚去了排隊還是排到遙遠。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "點了一個招牌飯肉類什麼都有，150元。分量正常、但是肉類的部分我只喜歡烤鴨，多汁、柔嫩、沒有鴨腥。其他肉類就是普通、甚至中下，最失敗的是配菜。太油之外、炒菜的油也用的不好。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "老闆態度差\n店內混亂，沒有那個能力供應這麼多人就別又內用，又外帶，還接電話訂單\n不管外帶內用都超久，等了那麼久還給錯餐點，跟他們講還不耐煩，硬說是客人自己畫錯，當時收錢時明明有確認過一遍 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "今日晚餐時段與一位同伴前往內用餐點，點餐時等待許久，考量店員需要收拾碗盤，準備外帶客人的餐食並沒有特別說什麼。 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "5/29（三）11:38終於排到我點餐，櫃檯阿姨對話起來有氣無力、愛理不理的，表情也是很不屑很臭，訂單多、很忙、心情難免不美麗是可以理解的，也不需要阿諛奉承的招攬客人沒錯，但終於排到我點完餐後，拿出1000大鈔給阿姨時，阿姨瞥了一眼後一樣不屑的態度說了一聲：「沒錢找」然後繼續忙她的，我當下心裡整個火都燒起來，我很淡定的說了一句：「那我不買了，謝謝」 …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "明明就是點鴨腿，來的是鴨+叉燒。\n老闆剁肉彷彿在跟肉談心..\n買3個便當等40分鐘，比扯鈴還扯，而且整個便當毫無溫度，是冷的。",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "燒肉飯+叉燒飯\n好吃，不用多說♥️\n用小吃店的角度看就不用在意店內環境了，口味好最重要 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "先說優點，肉是好吃的，份量也不會給得很小氣，嗯，只有肉是好吃的。\n\n然後不知道是不是老闆娘，阿姨，如果你真的家裡有人過世了，還是請您在家裡好好休息整理一下心情，請節哀。",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "換新地點以前 每週至少會來吃一次 因為雖然服務真的很不好 但東西好吃  為了食物 就忍了吧！\n\n不過換地方後 吃了兩次  每次都覺食材口味變了很多  這次吃三寶  烤鴨完全是骨頭不說 還有點肉醃漬久 不是很舒服的味道  油雞兩塊 都是偏屁股的部位 也有味道 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "味道正宗 口味好吃 主菜肉偏重口味 價格實惠 如果服務有笑臉 會更完美",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "燒肉叉燒雙拼賣100元，還能挑剔什麼？",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "10點半就打電話訂餐 店家說12點來拿\n12點到餐廳 又要我們等？\n然後根本愛理不理的 只會說還要等 …",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "看了網路介紹才特別來的\n\n星期六晚上6:30抵達，果然明夫其實人潮洶湧，應該都是附近的住戶吧，那個都熟門熟路的。 …",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "開在巷子裏，經過看到有些人在店內用餐，想說來試試，我點燒鴨飯，味道不錯，配菜也好吃沒失望，難怪生意很好，外帶的人很多，95元又好吃的燒鴨飯真的不多，環境也乾淨，有冷氣，下次還會再來👍 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "這是我吃遍台北燒臘店最好吃的一家，每樣肉品都好吃尤其是燒肉皮脆肉嫩沒腥味，唯一缺點就是生意太好每次都要排隊，內用要有耐心一點不要催餐，建議電聯外帶回去吃！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "看了網路上的介紹，冒著炎熱的天氣前去買便當，排了大概30分鐘，全身都是汗，本想買五寶飯，結果只有四寶飯，於是買了兩個四寶飯，買到後火速趕回家去，到了家馬上開動，覺得還好耶，整體而言缺乏感動，但比龍江街上的那家香港裕記燒臘稍微好一點，應該不會再去買了吧！",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "排隊點餐+拿到餐點花了25分鐘，實際吃飯10分鐘就吃光了。店內人手不足，菜偏油，菜量也有點少。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "【絕致肉量的燒臘店】\n\n店名會騙人😂，不過看到排隊的人潮應該不會錯過。內用的位置不大，不過平日的話應該上班族居多，內用人潮不會很多。 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "雙拼一百這個價格真的是很不錯了，點餐還附贈味噌湯（不是普通的味道，滿有特色）小菜豬耳朵上來也是挺大一盤",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "相對於很多燒臘店 ，店面乾淨明亮。只點便宜的臘肉飯，臘肉作法和我吃過的相比有自已特色，味道不錯，肉軟還有彈性，不會死鹹。 去時沒有人排隊， 店中只有兩個人用餐 ，櫃台阿姨還是口氣不太耐煩，快下班了 ?",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "餐點好吃，菜量真的很少，真的會吃不飽，內用比我晚來兩個人餐點都來了，向點餐的阿姨反應，強調是按照順序出餐，實在看不出來，手腳真的很慢就算了，講話的態度也不好～不會再光顧了～（照片是一上桌的樣子，未食用）",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "不知道到底在跩什麼，做個生意每天都這種態度，何必開店啊？有人去消費要懂得感恩，不要等到客人都跑走了才懂得檢討。",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "東西還不錯吃4寶才120，再來講講服務態度，女老闆！？收錢兼負責點餐的那一位，一開始有問要什麼、但我不知道是在跟我講話、後來第二次直接轉頭瞪我發出了（ㄗㄜˉ）我才知道是在跟我說話... …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "出餐速度超慢 點2個便當 等了快一個小時 然後還出錯餐 並且態度差。 餐點口味也不是很好",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "沒想到是賣燒臘的河粉店名⋯\n\n美味的醬汁是下飯的第一步， …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "價錢不高，但是不好吃燒肉還切的黏在一起，神奇的刀工的厚度大概只有0.5mm，評價不高\n生意很好的",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "＊品香三寶飯 105元（叉燒、燒鴨、油雞）叉燒的部分有一點偏甜 燒鴨的皮脆脆的很好吃 油雞肉質很嫩Q彈 三道配菜有點少😭 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "吃了幾間台北的燒臘，目前還是這間最好吃。而且它連蔬菜也做得好吃😋很難得\n\n味道很夠，稍偏鹹，肉給超多的！吃不完啊。很受歡迎，用餐時段很多人排隊，晚上有時還不到七點就賣完了。 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "東西好吃，老闆娘態度極差，打電話先預訂，還沒講完就直接掛電話，再度回撥跟老闆娘講還不承認；現場拿便當也是極度冷毫無表情。\n老闆態度好，但老闆娘態度完全是拖累整間店。\n最後一次購買，沒有下次，完全不推的店，第一次這麼想給店家負評。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "座位約30席。不過我的天啊，點了餐後也沒看到有人在剁雞切肉，不知在瞎忙什麼，上餐速度很慢。意外到驚訝......不推薦。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "服務態度超爛，超高傲。桌面油膩，米粒沾黏，環境噁心，嘴臉也噁心。看了都沒食慾",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "豐富主食配菜的五寶飯～",
        "日期": "4 個月前"
    },
    "評論 62": {
        "內容": "每次來都會點鴨腿飯加片叉燒。\n鴨腿好吃入味，叉燒淡甜有味而不柴。\n這樣餐點120元不會貴是這附近最好吃的燒臘店了。",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "買一個便當需要等30分鐘以上，櫃臺人員態度也不是很好，真的很誇張。",
        "日期": "3 個月前"
    },
    "評論 64": {
        "內容": "飯店等級的菜色，好吃到不在意看他臉色。",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "點個菜，有必態度惡劣。看著你不說話到底是還有還是沒我怎麼知道你賣完了。不爽那就別做了，反正也不缺錢，東西也不好吃，出餐速度爆慢。",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "超級爛！超不推！\n我跟同學（共4人）一起點，錢都付款，送湯的店員不會覺得很奇怪嗎？四個人，怎麼有一個沒飯吃。從頭到尾就「慢」一個字代替整個用餐感受，飯菜還不好吃，然後我最後去櫃檯說改外帶🙄，連個道歉補償都沒有🙄整個飯冷冷的，早知道就叫他退錢，還很期待想說會很好吃👎（110的三寶，淡水的份量還比他多，湯、飲料也喝到飽） …",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "可以給0顆星嗎 店家態度很差完全不知道哪裡得罪了 不開心就不要開店賺錢",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "以為是我去的時候剛好太忙所以阿姨們態度超差，點進來看評論才知道原來大家都一樣~哈，口味普通，態度不好的話，真的不會想再來，或是簡單點外帶，把便當帶回公司或家裡舒服的吃^ ^",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "川味牛肉麵，麵條口感Q彈帶勁好吃，但湯實在太鹹，牛肉不夠軟爛，吃完口渴死。",
        "日期": "3 個月前"
    },
    "評論 70": {
        "內容": "態度不好，餐點沒有真的好吃到需要等那麼久",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "是一個蠻平價的小吃店，熱食物美價廉，服務普普，就是吃飯嘛，也就沒什麼太大的服務品質要求！",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "平價美味，外帶點餐要有點耐心，內用上餐會快一些，店內人員少口氣會比較直接，大家要互相體諒！",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "開新店面，店很乾淨，員工很多，動作有夠慢….\n17:30開門\n17:25提早來點餐\n17:55店內一堆人但沒有一個人吃到飯",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "還不錯吃 但很納悶為何只有一星",
        "日期": "4 天前"
    },
    "評論 75": {
        "內容": "每次都因很多人排隊而放棄, 這次意外地發現人不多而且有位子而入內品嘗.\n四寶飯($105)+油雞燒鴨飯($85); 肉量蠻多的且有配菜, 燒肉, 烤鴨, 由雞好吃, 但叉燒太硬. 環境如同一般港式燒鴨店.",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "超級好吃\n鴨皮油又脆 油雞嫩\n每次來一定燒鴨飯配油雞腿有時候加臘腸 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "奉勸要來外帶的要有耐心，因為他們外帶+內用的點一點，都會先做內用的，跟你差不多時間點餐內用的都吃完了，你還不一定拿的到你的餐點😮‍💨爛透了 …",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "由於人力不足，易造成大排長龍……等候許久……我在8/19上午11:20到達，11:30開門營業，排在約第20名，等到12:50才買到二個便當，鴨腿跟燒臘，而且有些口味都已賣完。不耐久候的人，真的要三思而行。口味與配菜和許多燒臘店差異不大，但富有耐心與毅力的人，值得你來挑戰看看……",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "1130抵達開始排隊(前方隊伍如照片，轉彎過去大概還有五個人) 排到近1200整個隊伍只往前移動5公尺左右。先不說味道如何因為根本沒吃到，但這出菜速度實在是無福消受，第一次見識到有這種燒臘店...",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "之前覺得餐點很好吃，自從換了店面，整個速度變慢了，老闆娘的態度也變差了，喊了一個外帶便當的客人，隨後說了要什麼，誰知道你在叫誰呀！跟你點餐，你人就不見，到別處了去忙，那我還要繼續點嗎？我講完妳又忘記，要不是孩子說想吃，我根本就不會想踏入服務態度那麼差的店家",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "燒臘口味佳，物美價廉，點餐人多，要有點耐心。",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "重新換店址到對面後，食物依然平價美味。推薦燒肉和叉燒。客人很多，需要等待。內部有冷氣可稍坐。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "說好吃的是沒吃過燒臘？\n肉沒切斷又沒味道.菜油.飯泡在菜汁裡\n動作慢吞吞,請問是睡著？\n一個便當等半小時?",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "感覺人手極度不足，需要很有耐心才能吃到這一餐。趕時間的還是得好好考慮，不過餐點是沒有很糟。",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "內場兩個阿姨一個阿北，只有阿北會切肉，阿姨只能裝忙收錢擦桌子，偏偏阿北又不出來切肉，外帶等到懷疑人生",
        "日期": "5 個月前"
    },
    "評論 86": {
        "內容": "點餐速度超級慢態度也很差，找錢用丟的好像有欠他一樣，心情不好就好好待在家不要出來上班，點個餐不知道在跩什麼。",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "不錯吃但是服務態度非常非常爛爛爛！ 既然對客人用很不好的口氣說 ： 筆放回去！筆放回去！\n爛態度！再也不會回來這一家吃！",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "價格平實的簡單好選擇\n番茄排骨麵的排骨是大骨那種，不是炸排骨。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "料理是好吃的…就是用餐的高峰時段得要花時間等餐點。\n如果不想花時間等，建議離峰時段再來用餐，但有可能想吃的已經賣完。\n闆娘的態度真的很有問題啊....",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "內用三寶飯的叉燒好吃，其它的肉普通，現場等超久有20-30分鐘 環境不是很優",
        "日期": "7 年前"
    },
    "評論 91": {
        "內容": "候餐時間比預期的還久一些，不過你們出餐頻率已經夠低了又送錯餐是不是有點太……",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "餐點是不錯吃，希望要多增加人手😭動作真的有點太慢慢慢囉😭 …",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "櫃檯態度是在差幾點  外帶一個便當 比我晚來的人都回到家吃飯了 我還在等 洗咧靠",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "叉燒甜甜的好吃（照片沒有加飯）太晚去就買不到的燒肉更美味 不能催  老闆娘問到再回要吃什麼 適合不趕時間的人",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "像前面講的櫃檯愛做不做 東西也很普通 大概就店內環境比較可以 雖然我是外帶啦",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "點餐態度很差 。一個三寶飯等半小時 。室內等餐環境很熱",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "燒鴨皮是有脆的口感👍\n現在燒鴨便當的燒鴨皮口感會脆的\n感覺已經很少了，會再想去吃🥰 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "之前在舊址的時候還好一點，搬了新地方，新裝潢更明亮，但是老闆娘臉比以前更臭了。\n在現場很多人在等餐，但是都沒有人在切肉，如果還沒營業，也可以先告知一下～",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "在點餐要內用的時候，老闆娘要理不理，面無表情，問也不會答話，說難聽一點，很像行屍走肉，是不是嫌客人太多？而且飯菜都冷的，也很油，是我吃過最難吃的燒臘店。",
        "日期": "9 個月前"
    },
    "評論 100": {
        "內容": "櫃檯人員大部分都是面無表情，也不會積極處理，但很明確就是工作人員嚴重不足，無法提供令人感覺良好的經驗，但燒臘類別的食物在該區域算是好吃且價格實惠",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "每種燒臘與肉都很好吃，醬汁整體偏甜，但是肉都很嫩很鮮美；配菜炒得很好，沒有土味也不會混在一起，一開始看他評分很低但幸好直覺是對的。幸好是外帶，因為內用竟然沒有開任何通風",
        "日期": "9 個月前"
    },
    "評論 102": {
        "內容": "東西是好吃，但點餐的老闆娘態度不知道在差什麼！？然後要等超久！！尤其是外帶的，比你晚來內用的都吃飽了還沒到你！真的是很適合時間多不在乎服務態度的！",
        "日期": "9 個月前"
    },
    "評論 103": {
        "內容": "燒肉燒鴨$100\n醬汁偏甜一點\n燒鴨肉處理的很嫩",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "1. 一開店就進去內用，整家店很空，我是第二個客人，點完餐過了25分鐘才出餐，上第一個餐的時候已經累積到10個客人，前面那一個客人大概等了30分鐘，估計應該是故意的。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "老闆娘態度差\n時間等一個小時還沒好",
        "日期": "3 週前"
    },
    "評論 106": {
        "內容": "買三個便當外帶等了40分鐘\n店內也沒啥客人\n小孩都長大了我還沒吃到飯 …",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "外帶等很久，買一次就下課，不會在去買了",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "四寶飯$110好吃！可惜燒肉賣完了",
        "日期": "2 個月前"
    },
    "評論 109": {
        "內容": "11點10分先打電話預訂五個外帶便當，為了不浪費，特地提醒其中三個便當飯少，還來不及詢問何時過去取餐就被掛電話；11點25分到店家，櫃檯人員說已排入出餐順序，11點30分內用與外帶的客人陸續增加，比我晚到直接點餐內用的客人都已經開吃，我的外帶還沒好……這出餐順序到底是什麼？最後拿到餐點已11點50分，每盒的白飯還都是滿的，服務與速度真的非常需要改進。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "買一顆便當，讓我等半小時，比我排隊後面的2位客人都取走餐了，我跟櫃檯反應，冷冷回在做了，一句道歉也沒有，又讓我繼續等5分鐘多\n\n生意很好，但是就能這樣忽視客人權益嗎？我也是乖乖排隊，也沒插隊，是嫌我錢臭嗎？惡劣",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "外帶打電話訂餐，態度超爛！超級差！不是任何人都知道你們家幾點開門好嗎～店家小姐～\n\n你們店家自己印的名片，營業時間寫10:30-20:30，可以麻煩自己先重印，把名片資料寫清楚好嗎～ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "外帶雙語\n第一次購買路過進去買了燒鴨腿飯 和燒鴨燒肉飯 聽說脆皮燒肉是限量的 真幸運我是最後一個客人.今天是第二次購買上次去現場老闆說可提前預定燒肉 時間到 在去就好了 覺得蠻方便的  早上就打了電話去訂購 接電話的應該是老闆娘（女的 ）上次現場點餐有見過 這次電話很快接通了 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "以前在對面小店買過，應該也沒等這麼久，很誇張，已經在開店前就開始裝便當，還是很慢，下次應該不會來了，浪費時間，等的時間都可以去大龍峒的好吃燒臘店買便當，還肉多飯多，我看這家顧客都等得很甘願，所以這家速度應該永遠都不會進步",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "超推，飯量適中，但主菜的份量超足夠，配菜也很用心，不會是那種紅蘿蔔絲燙高麗菜或是三色豆那類濫竽充數的配菜。\n\n之前都是吃長安西路那一家，不過後來他們的主菜都不太新鮮，肉都有一種腥味，配菜也很偷工減料。無意間發現品香，然後就愛上這家了，現在我們家一周至少買4次，大推",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "點餐的阿桑臉很臭，像欠她很多錢。打電話先訂還沒講完就掛電話，點完也沒說要等，待了十分鐘去問才說鴨還在烤。又等了二十分鐘，三個便當要等半小時。\n是便宜好吃啦 但是員工動作真的很慢很慢很慢，態度很差很差很差",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "叉燒不錯，油雞跟燒鴨普通,店家動作很慢，內用等了快半小時才出餐，詢問櫃檯人員也只是淡淡的說再等一下，以後不會再來",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "點餐時口氣十分不耐煩，讓人享用美食的幸福感瞬間降到冰點…等待餐點的時間也很久，僅有客觀的說食物是好吃的",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "上班族千萬別來買 外帶等了45分 飯還沒吃到午休就快過了",
        "日期": "7 個月前"
    },
    "評論 119": {
        "內容": "餐點好吃！就是老闆娘喜歡造他的規矩來！電話預約會比現場叫還慢！她只會跟你說排下去了！但是還是先做現場點的！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "鴨腿燒肉好吃！",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "今天看到人很少想說可以嘗試，記取上次教訓點餐前先確認有沒有燒肉(他說有)然後我就點燒肉,結果弄到我的時候又跟我說燒肉沒了叫我換別的，什麼意思!剛明明是你說有我才點的，態度也不是很好，徹底放棄下次不會再來了！",
        "日期": "11 個月前"
    },
    "評論 122": {
        "內容": "雙連路上難得100元吃飽飽的餐廳",
        "日期": "5 天前"
    },
    "評論 123": {
        "內容": "提早一個多小時電話預訂，6點去取餐店員說好~現在幫你排單製作，結果又等了40分鐘才拿到便當，我就問那我電話預訂做啥?當時裡面員工5人，1人切肉1人點餐結帳包便當、其他3個人站在旁邊發呆~優秀的配置，還有師傅應該也換人了，味道跟舊址的時候差好多，切肉速度比我還慢，等了40分鐘中間出的便當差不多20個",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "哇~看到這麼多負評原來不只針對我呢！\n自覺待人親切和善！\n怎麼去用個餐好像欠了她很多錢似的！ …",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "服務態度差到極點，東西再好吃也沒用，尤其是負責接單收錢的那位女士，好像欠她幾百萬的樣子😡 …",
        "日期": "8 個月前"
    },
    "評論 126": {
        "內容": "餐點真的不錯吃，但是人手真的不足內用點好餐卻等了20分鍾",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "整新店面後變很整齊整潔\n最喜歡他們家的鴨肉👍 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "想知道什麼是不耐煩口氣差，務必要親身體驗一下。若老闆或服務員覺得電話很礙事，務必營業時，把電話線拔掉或是不要繳交電話費。🙃 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "動作慢然後態度極差啊～到底有沒有想要做生意",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "等了一個小時…在我後面點餐的先生先拿到餐,去詢問櫃台,她說他趕時間先給他…我問那還要等多久…說快了快了,然後餐一直給後來的人,我說這不對吧,比我晚來的都拿到餐了,她解釋那些人是一大早就打電話訂的…好,想說已經等很久了,不想等了,開口要跟阿姨說,只說了不好意思阿姨…她就把100丟在我面前…是那種很不耐煩的態度(還少給,搞不清楚收了我多少錢……)我能理解很忙阿姨也很累,但這個態度也太不行了吧…",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "站在櫃台等半天\n店員完全不甩\n只用一副癡呆樣撇一眼 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "油雞飯不錯吃，內用出餐速度還算快！\n湯偏鹹\n但加飯有加跟沒加一樣。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "點個餐要等半小時 員工都晾著發呆聊天 搞不董到底是幾點開店？還沒營業就不要開放點餐好嗎？莫明其妙",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "價格變貴很多，菜反而變少，點餐混亂，等候餐點的時間很長，老闆娘態度很差！\n沒搬家之前反而比較好，搬家後都走樣",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "東西是好吃啦🙂真的好吃，不過對老闆娘的態度不可恭維🙂打電話去訂便當，後面就直接掛掉🙂後面要加飯就裝好往後面丟？很忙嗎？也沒有🙂我12：15左右叫的飯...我35分左右到還沒做好？嗯....真的不要仗著自己東西好吃就可以很跩🙂尤其現在疫情嚴重，有人願意上門光顧真的要感激🙂如果心情不好真的可以不要開店，好吃的燒臘不差你這間 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "建議很閒的人再來吃，提前營業時間前訂餐，到現場等快２小時等不到餐點，老闆只會在現場一直喊快好了，接下來很快，事實上客人還是等不到餐點。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "燒鴨真的很好吃\n應該說台北最好之一\n看留言很多一星說態度的 …",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "這攸關衛生問題,所以我給一顆星. …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "東西少，炸太乾，價格高",
        "日期": "2 個月前"
    },
    "評論 140": {
        "內容": "附近算好吃的燒臘便當店\n打電話預定不會事先幫你做，一定要本人過去才開始做你的餐點。\n2023/8更新 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "肉給很多，油蔥也很搭，但是動作實在很慢，就算打電話先訂也是沒用，去硬是要等半小時～1小時，現場等也是一樣，快餐都不快餐了- -\n切台如果累可以兩個人輪流切吧？，這種速度，還是看裡面沒一堆人等的時候，再消費了。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "飯很好吃 麵也很好吃\n不過店內十分悶熱 很不舒服 （室外19度\n需要開空調\n也可以放些音樂 整個環境才比較舒適",
        "日期": "10 個月前"
    },
    "評論 143": {
        "內容": "台北今天13度下著不大也不小的雨， 我想應該是不用等太久的. 還好真的不用怎麼等，吃著雙拼燒肉叉燒飯90塊！？不貴啊！\n老闆娘用平和的語氣招呼著， 不熱情也不冷漠，在中午用餐時間，用這樣的語氣其實可以了。 下面評價說老闆娘態度不好 ，我覺得有點言過其實！\n燒肉，個人覺得太硬了不是脆！瘦肉部分軟嫩還不錯， 但整個咬下去，軟硬太懸殊了。 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "以前常買，店面雖小但價量實在。\n換店面後價格上漲份量變少，工作人員變多速度反而變慢，有人分擔工作但感覺老闆娘更兇了",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "點叉燒飯外帶，東西好吃飯量也足，醬汁很下飯給得也大方，價格平價。（少一顆星，即使我11:30左右到，還是等久了一陣子...😩）\n\n內用位置不多，用餐環境普普，跟一般小吃店差不多。 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "點餐 收錢 （內用）\n想說可以多飯需要價錢嗎\n醬汁能不能多另外給我。 …",
        "日期": "9 個月前"
    },
    "評論 147": {
        "內容": "明明沒什麼人，外帶有夠久，等到火都來了，笨一次就好，以後不買了",
        "日期": "10 個月前"
    },
    "評論 148": {
        "內容": "店家最大的問題是午餐備料完成太晚！！導致午餐人潮一來，一堆之前電話訂餐的便當還沒做，現場購買外帶開始排隊等候，店內用餐客人更是等到天荒地老！！！整個一團混亂！！然後又任意讓客人特製，沒有標準化一貫作業，導致溝通上浪費時間又容易出錯！雖然貼心，但在中午大家趕忙午餐休息的時候造成浪費時間的困擾！！然後老闆娘態度很不好！雖然我們能體諒店家午餐忙碌多少會有些情緒影響，不過這些只要稍作調整，都是可以解決的問題！唯一優點是口味還不錯！期待能有所改進！\nPS.趕時間千萬別來此用餐！！絕對會等到瘋掉！！！😩 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "燒肉是極品!!!\n與其買便當不如直接切燒肉幾佰塊帶走. …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "一間按心情出餐的店，只是外帶一個便當就等了要40分鐘，一堆排在後面晚點的早就\n都走光了🙂 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "味道還不錯蠻好吃的",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "自從搬家過來後，用餐環境有提升，雖然還是要排隊，但中午接近一點時幾乎可以直接入座！所以建議晚點來⋯",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "叉燒燒鴨飯好吃，份量十足！推薦！",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "油而不膩，我點叉燒燒肉，還不錯吃",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "老闆手藝不錯，但老闆娘臉太臭，常常不經大腦的口氣差。似乎嫌客人太多或是錢賺太多啦! 疫情嚴峻內用是不提供酒精，也不量體溫的。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "好吃，要排隊。建議打電話先點，去取餐的時候等比較少時間。\n\n20230511 搬家停業 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "買一個便當等25分鐘還沒拿到.直接要求退錢走人.動作真的很慢.飢餓行銷?不會再去!",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "11:30打電話說12點可以拿結果準時到現場還是等了半個多小時\n希望店家可以掌控一下製作時間",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "中午十一點半去，到的時候前面只有二三個人，卻等了四十五分鐘，可能先做外送跟打電話訂的吧，沒有很多時間真的不要去等，至於味道方面，我點的油雞和叉燒都不錯，但油雞只有兩塊大概三分之一雞腿，配菜玉米有點酸臭我不敢吃下去，米飯有一點點硬，如果附近有其他家燒臘的話應該不會選這一家吧。目測他中午應該可以賣掉幾百個便當，但人手加外送好像只有四個。 …",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "每每騎車經過這不起眼店面，總見排隊等候的人，見店家老闆站在台前手起刀落切著食材，今天專程帶了店家的招牌便當回家，視覺驚訝驚艷！嗅覺美味醇香！味覺意猶未盡！是間回頭率高的店，推薦！",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "便當普通，老闆11.30才開門營業，中午去還要碰運氣看你前面有沒有人訂很多便當，外帶個便當從排隊到拿到快要一小時，趕時間的人不推薦。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "東西好吃，但某位店員的態度實在是非常差",
        "日期": "7 個月前"
    },
    "評論 163": {
        "內容": "內用外帶都神慢、態度又不好👎 …",
        "日期": "7 個月前"
    },
    "評論 164": {
        "內容": "老闆娘態度有夠差，拿一千元要找，對方找不開還把錢丟回來說「你拿這麼大張我怎麼找，你要拿一千你就在旁邊慢慢等，等到我有零錢找你，今天大家都拿一千是怎樣！」\n\n你開店自己零錢沒準備夠，反過來責怪客人是哪招啊，不去換錢就算了，好聲好氣跟我說麻煩我去旁邊店家幫忙換我也願意啊，用得著把氣出在我身上嗎？我花錢又不是買妳臭臉的。 …",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "點二個便當等20分鐘，服務態度極差好像欠幾百萬很不耐煩…….",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "燒臘是很好吃，但老闆娘態度也太差了，點完餐也不回應，站了老半天發現比我晚到的都付錢拿走了，原來是漏掉我的，啊不是很厲害，到底在跩什麼",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "約略11:40分抵達，人潮很多，網誌推薦至尊五寶飯，等到我點餐只有供應4寶飯。\n整體說起來，食物中上水準，\n要注意的是，排隊點餐，排隊取餐。點餐完要再去排隊取餐，在店家還沒更改前，請大家多多注意！或者問一下排隊的人，不要排錯邊了！",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "燒臘不錯吃，\n可惜老闆娘脾氣不好，一副心情不佳的問你到底要什麼的口氣，\n因為沒看到菜單詢問一下，就被這樣對待 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "燒肉皮很酥\n外帶回家的話老闆應該將醬另外包不要直接淋上去才不會讓酥酥的皮軟掉\n味道上就中規中矩",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "生意好也不至於這種態度，妳辛苦妳累就不要開店阿，臭臉，問話不答，很無禮，像乞討於她似的，食物水平一般般，何跩之有，飯還沒吃就一肚子氣，奉勸，能不來就不要來，店遲早要敗在這女人，",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "點肉品就好，真的很好吃，便當菜色就偏差，不過大家都是衝著這味而來的吧~~必排隊！！",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "超好吃😋值得排隊等待 …",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "媽的開燒臘店什麼都沒有還連掛電話三次媽的不知道跩什麼",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "服務態度非常非常非常差",
        "日期": "3 個月前"
    },
    "評論 175": {
        "內容": "態度超差",
        "日期": "1 個月前"
    },
    "評論 176": {
        "內容": "烤雞鴨非常好吃，鴨很快就賣完了",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "態度有夠差",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "好吃，平價",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "工作很慢，買個便當等了近一個小時才收到飯",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "很受當地人歡迎的港式套餐餐廳。\n調味有點重，但味道很出色。 …",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "好吃值得！但就是要等等等",
        "日期": "11 個月前"
    },
    "評論 182": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "不是很想做生意的店家",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "好吃，但 人很多要排很久",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "普通可吃",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "配菜很少也不好吃",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "好吃，只是要等",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "肉好吃 配菜也好吃",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "好佳",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "肉食者的天堂",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "讚喔",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "好吃的食物",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "物超所值",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "味道普普",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "等超久",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃欸！",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "可以",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "份量很大",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "救命==",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "美味可口",
        "日期": "5 年前"
    }
}