{
    "評論 1": {
        "內容": "吃得太飽了☆食材超頂的新鮮😋😋😋，煎魚的熟度剛剛好，吃起來非常軟嫩，牛排的三分香氣十足，也許價位有些高，以店家提供食材性價比夠誠意，小羔羊排也蠻推薦的 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "試營運\n\n餐點 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "對不起，我也沒見過什麼市面，不過對一般消費而言確實是蠻值得的，支持超派",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "服務好，餐點新鮮好吃，一定要再來嚐試其他菜色，位置沒很多，建議先訂位",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "大推！超派，cp值很高，有完整馬頭魚、蝦、干貝、鮑魚、雞腿排、湯品及前菜還有甜點，好吃，吃好飽。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "CP值很高的一餐～真的蠻飽的！\n食材也很新鮮，而且廚師也很健談！！\n下次有機會北上還會再來吃！😊 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "裝潢很美很有氣氛，$750元套餐CP值高，可以吃到肉、魚、蝦、干貝、鮑魚，松露湯，甜點、紅茶，絕對值得，推薦大家👍 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "之前跟朋友約了好幾次都沒成行，今天趁著朋友生日，終於品嚐到了這間中和的鐵板燒老店！\n今天吃的餐點每一道都讓我感到滿意，一開始的前菜杏包菇跟蘆筍都很新鮮，簡單的調味就很好吃了！海鮮湯更是讓我驚艷，看起來極為普通，但是湯頭喝起來非常鮮甜，花枝很Q彈，蛤蠣大顆又肥美，魚肉新鮮無腥味，真的是鮮甜好喝又暖胃的一碗湯！ …",
        "日期": "2 年前"
    },
    "評論 9": {
        "內容": "手藝精湛的主廚，好食材，簡單的調味，好吃👍\n如果你是老饕，別忘了來試試看好食材的滋味。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "晚餐時間附近停車位一位難求\n建議用餐的朋友不要開車前往\n因為找不到停車位 …",
        "日期": "2 年前"
    },
    "評論 11": {
        "內容": "服務好，餐點美味，全家聚餐非常開心，超哥人也非常親切",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "點了帶有鴨肝的雙人套餐（快三千）。\n魚湯、魚排、干貝、牛排、鴨肝都好吃，干貝真的很新鮮！煎過口感很好，不過鴨肝單吃會過於油膩，廚師會特別教要鴨肝配著肉類吃。羊小排相比牛排，個人偏好牛排多一些。\n飯後的水果很甜，雪糕是明治的香草口味，很容易咬開，很好吃。 …",
        "日期": "2 年前"
    },
    "評論 13": {
        "內容": "中高價位，套餐式鐵板燒，食材新鮮美味\n厲害的賣點是醬油蛋蓋飯可以免費續碗\n大人愛吃，小孩更愛，整體感覺份量不多\n卻還是吃的非常滿足～挑食的小孩也吃的開心",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "完全不值一客一千多的價位\n食物、衛生都不到位，以後再也不會造訪。\n食物就是牛肉蝦魚干貝都讓你吃到，可食材品質卻非常普通，反正食材普通，可能廚師的烹調技術也普通就好。 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "一直聽四號公園有個好吃的老店的淘淘鐵板燒很久，今天也就剛好有位子，進餐廳裡的風格是歐式風共二邊的煮台，可座8位左右，今天沒和牛就點了饕牛套餐2500元，CP值算可以\n海陸餐食 ： …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "真的要直接給五顆星🌟🌟🌟🌟🌟\n食材跟料理沒話說～ 就是新鮮好吃！ …",
        "日期": "3 年前"
    },
    "評論 17": {
        "內容": "用餐速度真的偏快，45分鐘出完所有餐點。\n基本上沒有服務及互動。\n餐點調味蠻重的，偏鹹，但是新鮮的。 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "羊排跟明蝦處理的還不錯，蠻新鮮的！蘆筍也很嫩，醬油蛋飯很不明所以，價位上可以有更好的選擇，然後有一位年紀很大的男廚師，應該是老闆，真的很不負他的店名，從頭到尾滔滔不絕的一直說話，超吵的，想安靜用餐都不行，還好我這桌是年輕的廚師，但是老闆宏亮的聲音還是不斷環繞在整個餐廳，真的很影響用餐情緒，然後三顆星的主因是，年紀大的男老闆，口罩拉到下巴，在客人後面大聲咳嗽好幾次，我對此覺得很不可思議，一間餐廳竟然會有這種畫面，咳嗽不是應該戴好口罩嗎？為何本末倒置的口罩拉到下巴才咳，我對此真的很傻眼..",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "主廚很幽默，食材新鮮，圓鱈、明蝦、干貝、牛排都好吃，沒有過多調味，cp值高，用餐愉快，第一次來訪，一家人都滿意，必定再訪😊 …",
        "日期": "4 年前"
    },
    "評論 20": {
        "內容": "味道是好的，但跟價位比起來沒有那種價值。\n\n份量極少，味道不突出，一千出頭的套餐吃下來記憶點只有魚湯以及廚師一直在推薦他們的沾醬（但也沒很特殊就是）",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "入座後點了店家強力推銷的雙人午間套餐，令人不解的是客人明明就近在廚師眼前，一道菜還未吃完，下ㄧ道菜就已送出，如此明顯在拼翻桌率的鐵板燒店，還是首次遇到。\n用餐環境如平價鐵板燒店，連服務也是，廚師老闆話多，公開場合盡問些客人不想回答的問題，請問我們是跟廚師很熟？還是與同桌的其它客人認識？本想與久違的朋友敘敘舊，話題卻多次被自以為是男主角的廚師給打斷，鐵板燒客人要的是桌邊秀，不是嘴邊秀！ …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "老闆很熱情。\n手藝很不錯，可以一邊聊天一邊精準計算料理烹調時間。\nA5牛排高價位的雖然一開始不敢點，但最後還是忍痛點了，而且比期望的好很多。 …",
        "日期": "6 年前"
    },
    "評論 23": {
        "內容": "第一次來吃，食材新鮮，圓鱈蘆筍鮮甜，魚湯沒什麼調味，但確很新鮮，蝦子大又甜，今天點松阪豬口感極佳，整體優",
        "日期": "4 年前"
    },
    "評論 24": {
        "內容": "抱著半信半疑的心走進去～帶著滿足的身心靈走出來😌。基本上每道菜都沒毛病，從前菜沙拉一直到甜點覺得整體超滿足。忘記拍主菜羊肉跟牛肉，喜歡吃羊的必須點，不敢吃也可以嘗試看看，羊排整個軟嫩多汁。牛肉表現也很好就不多說。滑蛋飯看似普通，入口卻阿嬤的味道。每一道菜都喜歡～最喜歡的是鮮魚湯❤️，最後還有高麗菜表現也很優秀，鮮甜可口。一直到最後甜點飲料表現也很好，葡萄汁超清爽，金桔紅茶也很解膩。價格部分個人覺得超超值。真心好吃推薦。附近好停車🅿️，吃飽還有公園能散步，還有捐血車可以捐血 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "看到超派人生特地跑來朝聖😍😍\n果然真的很好吃！一點也不浮誇～～\n座位有限喔！想要前往的朋友務必要提前訂位 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "2020 8 …",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "如果你是老饕，不要看不起新北市的鐵板燒，這裡的美味保證狂勝一堆空有名氣的鐵板燒名店！\n\n從例湯開始，你會明白什麼叫「用心」，滿滿的海鮮料，喝一口就開心到炸開！ …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "制式的套餐所以餐點基本上只選主餐跟飲料\n鐵板的料理方式無過多的調味，美味來自食材的新鮮程度。\n老闆聊天的套路以年紀，攜伴關係，侯友宜進行展開，不回應即可\n菜單5年來幾乎都相同，所以半年吃一次剛好",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "好吃！ 料新鮮， 老闆烹調的方式也恰到好處！值得一吃再吃的店！ 謝謝老闆讓食材活起來的感覺！鵝肝好吃到忘了拍照！",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "走中高價位鐵板燒，從門面看不出賣什麼，進入後有2個料理區約可容納20人，另一小區是飯後甜點區。食材新鮮，會招待古早味醬油蛋，師父炒的醬油蛋細嫩鹹度剛好。羊排是小羔羊煎工火侯控制很好，7分熟新嫩好吃。再搭上師父現煎蒜頭片吃起來彷彿像馬鈴薯，連不吃蒜頭的兒子都說怎麼蒜頭會變馬玲薯好好吃哦！蔬菜類炒的也是少油少鹽但美味不減哦！",
        "日期": "6 年前"
    },
    "評論 31": {
        "內容": "部門聚餐，點了950元大明蝦套餐，食材皆很新鮮，但不是每道都讓人滿意，小小紀錄一下：\n驚艷：北海道干貝、紐西蘭菲力牛排\n尚可：時令鮮魚、時令蔬菜、鳳尾明蝦 …",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "價格頗貴的一間\n老闆及老闆娘都很親切\n店裡似乎很多都是回頭客 …",
        "日期": "7 年前"
    },
    "評論 33": {
        "內容": "食材新鮮，料理方式非常適合每個食材的烹調方法。口味穠纖合度，適合每個年齡層。\n醬油蛋飯味道始終如一，回家念念不忘。值得時常光顧。",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "今天外帶菲力牛排及無骨牛小排，本來要買海鮮的今天沒有，外帶沒有加10%太棒了，餐盒內除了牛排之外還附上花枝及蝦子，都很新鮮口味也清甜\n菲力牛排軟嫩，牛小排軟Q，雖然等級跟在店裡吃是不同的，口味仍是原汁原味，沒有太多的調料，可吃到牛肉本身的甜味\n另一盒是青菜跟炒蛋還有附湯及白飯，還有一盒黑胡椒粉很香哦，沒吃過的朋友可以來外帶吃看看",
        "日期": "3 年前"
    },
    "評論 35": {
        "內容": "遇到超派人很親切",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "1000出頭的晚餐有明蝦牛排煎魚還有蛤蠣鱸魚湯來說，算是非常超值的選擇，調味淺灘可以吃出食材的原味，值得一吃",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "看了超派影片帶家人慶生，花了7000塊不到一小時出菜完畢，比吃大埔鐵板燒還要快，甜點用低階冰棒打發，那麼爛的餐廳超哥還敢推薦，實在是令人大失所望～",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "食物好吃，但大家說廚師健談也是真的\n\n廚師相當貼心，今天我們之中有兩位明顯是食量較小、並且點同一種主餐 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "交通：對面有公有停車場，但是很難等假日大概要20分鐘左右。\n預約：前兩週打電話預約。\n價格：基本上600到1500左右。 …",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "原本看到評價兩極的我還在猶豫 去了之後沒後悔~可以吃到食材新鮮又不錯的鐵板燒真的少之又少 最後的甜點水果也新鮮滿訝異的 因為覺得連最後的附餐都準備的很用心❤ 這間餐廳非常適合家庭或朋友聚餐 份量也是非常剛好的 平日午餐還有打折 CP質超高阿⊙ω⊙ 以鐵板燒店要吃到這樣的水準 真心推薦R~無論今天是路邊小吃還是中價位餐廳或是五星級的餐廳 不會有十全十美的完全符合每個消費者 每個餐廳都有他的優缺點 都會有需要進步的空間 老闆真的很親民❤❤推薦唷~",
        "日期": "7 年前"
    },
    "評論 41": {
        "內容": "沙拉 可口⭐️⭐️⭐️\n湯品、盧筍令人驚艷⭐️⭐️⭐️⭐️⭐️\n干貝、明蝦Q彈可口⭐️⭐️⭐️⭐️ …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "永和很高檔的餐廳，食材全部高質量，老闆對自己的食材和手藝也非常自信，用餐讓你不會冷場老闆很好聊也風趣，另外蛋炒飯吃到飽，真的超級無敵好吃.",
        "日期": "4 年前"
    },
    "評論 43": {
        "內容": "雖然菜很少也偏鹹\n但雞腿跟海魚都很好吃喔！！！\n湯也不錯 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "新鮮的食材，不用華麗的調味，直接吃出美味。還有那碗看似簡單的醬油雞蛋拌飯，直接吃個好幾碗",
        "日期": "6 年前"
    },
    "評論 45": {
        "內容": "真的有別於一般的鐵板燒，口味 很棒，屬於中高價的餐廳， 很適合情侶用餐或慶祝節慶的地方……^^",
        "日期": "7 年前"
    },
    "評論 46": {
        "內容": "說實在，這價格可以吃夏慕尼而且吃的很飽，在淘淘是吃不飽的，但是淘淘用料實在，我兒子說他還想再加飯",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "服務還不錯換盤子倒水很快，沙拉超普通⋯連個玉米或葡萄都沒，麵包也很小塊也不會問客人要不要加，前面海鮮滿新鮮還不錯，一開始還想說有四顆星，吃到後來越來越失望，肉份量也很少只有兩塊肉去切小，說好的炒飯結果是炒蛋放在白飯上？？？飲料超級沒心超小杯，最爛的就是甜點，只有一根小冰棒配兩小塊水果，煮個甜湯都比這個好，完全不體恤女生不方便吃冰，一人超過一千塊這種水準⋯有太多餐廳可以代替！吃一次即可",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "超好吃！大推！老闆親切實在！\nBTW老闆一直想幫兒子徵婚，想下輩子有吃不完的鐵板燒請毛遂自薦😂 …",
        "日期": "7 年前"
    },
    "評論 49": {
        "內容": "好吃的鐵板燒，食材都很新鮮👍 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "感覺很溫馨食材很新鮮",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "非常好吃，食材新鮮☺️",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "防疫期間有外帶套餐，附餐都有超好吃的蝦子、花枝、古早味醬油蛋、超鮮甜高麗菜、好喝的附湯！\n念念不忘淘淘的好味道，今天特地從臺北市區開車半小時去買外帶，點了牛小排和菲力牛排套餐，真的太好吃了，超過我疫情期間用uber吃的任何大餐，好吃到想哭，CP值超高，非常推薦！！！！",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "頂級紅喉，皮香肉纖嫩，相當滿意的一餐，台北難得的高水準餐廳，值得一訪再訪👍 …",
        "日期": "7 年前"
    },
    "評論 54": {
        "內容": "草蝦很大隻 2隻550\n湯裡面蛤蠣超大 …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "我們是常客已經回去吃好幾次了～～真的超級好吃！！CP值也很高❤️❤️\n每次吃都是給昆哥料理的，有用心的味道果然是不一樣的，不愛吃鴨肝的我，因昆哥推薦的牛排+鴨肝讓我漸漸能接受鴨肝的味道了，但是昆哥退休了，以後吃不到昆哥的料理了，會很想念的🥲🥲 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "結論先說，不會回購。\n鱸魚湯的魚土味非常重，跟店家反應但是沒有回應。\n鐵板燒的主食肉量少，CP值很低，感覺整個套餐是用白飯跟醬油蛋把你塞飽的。\n這個價位更好的選擇。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "每一道餐點都相當令人滿意，蘆筍鮮脆，海鮮湯鮮甜，圓鱈、干貝及明蝦保有食物原味之餘的調味恰到好處，醬油滑蛋蓋飯讓人不自覺吃了兩小碗，就連配著之後的牛排、雞排跟明蝦都讓人停不下來 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "鐵板料理好好吃😋，服務人員很親切值得 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "價格雞排要$1050，牛小排套餐$1250，只能付現金，餐廳的擺盤、服務、環境、廚藝跟價格無法劃上等號，完全是平價鐵板燒的等級，硬要說只有食材‘勉強普通’可以，服務生送麵包一直強調麵包是一人一個喔，還有廚師會自以為的幽默但其實冒犯到客人的交談；廚師還會出現超不專業的行為，直接用正在炒菜鏟子越過客人面前鐵板上盤子，把炒好的料理放在個人的盤子上，我個人盤子上一堆口水不就沾到鏟子了嗎？（這個動作讓我大吃一驚）。熱食結束後只想早早離開餐廳， 想打包甜點只有冰棒還冰淇淋之類的，完全不能打包",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "高麗菜炒得很鮮甜，魚湯也很好喝料多實在👍 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "超棒的鴨肝，每樣東西都好吃，老闆很親切，大推!",
        "日期": "6 年前"
    },
    "評論 62": {
        "內容": "滿懷期待前來品嚐完只有金玉其外，敗絮其中的結論。 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "現在有外帶囉！饕客們上啊！疫情期間在家享受超讚鐵板燒！\n食材很好，功夫很好，好吃沒話說。",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "食材好吃，老闆親切風趣，用餐介紹仔細",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "路人說目前裝修中，訂位電話打不通",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "想說這家開很久，食材味道應該不錯，但是有點失望。首先老闆廚師有點聒噪，猜客人年紀來顯示自己閱人無數加上還教客人國際禮儀，說完竟然問客人會生氣嗎若會就不說了，請問都已經說出口了如何收回，指正你的客人會讓你顯得高級嗎？再來用餐中一直講話，沒辦法安靜享用；最後是食材，以這個價位應該可以更好更新鮮，最厲害的是高麗菜可以炒得食不下嚥，佩服！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "目前吃到雙和最好吃的鐵板燒，今天吃的是1150菲力牛排套餐\n老闆說昨天生意太好明蝦庫存都用光，菜單變成楚留香生蠔，每道菜色吃起來都滿好吃的，海鮮 生蠔、圓鱈、干貝 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "「淘淘日式鐵板燒」\n📌沙朗牛排\n📌無骨牛小排 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "食材新鮮，烹調方式多變化。用餐環境整潔",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "這一間非常厲害，吃20幾年了，從南勢角平價的鐵板燒做到高單價的，品質從來沒變過從以前就知道雖然平價但不平凡，其實是品牌而不是一間餐廳，老闆非常親切融入法式與台式鐵板燒，一定要試試看他的醬油炒蛋，吃過就回不去了，老闆娘的茶是真功夫。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "我記得我沒點回鍋肉，但上個客人做錯的肉再加熱給我們吃我真的不理解，而且老闆會邊做料理邊聊天並告訴你比台北市便宜多少多少喔，稱讚他好吃還會被回應不好吃不要來吃喔，如您所願絕對不會再來^_^\n美味的料理再加上老闆風趣的談吐 一星送給貴店家^_^",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "看了超哥的介紹，才想說身為中和人住了37年居然不知道這家鐵板燒，因此8/4想說去嘗鮮(說真的我也沒吃過一客破千的鐵板燒大多吃兩三百的就很滿足了)，因看店家營業時間到1400，我約1325到店家，一進去果然看到影片中老闆的兒子，感覺態度不是很好臉也很臭的說沒賣了，說真的看到這我就不會想再去第二次了，兩個原因：\n1. 店家明明營業時間到1400，但1325時已收攤，感覺上店家好像不像昆哥老闆所述說的那麼艱苦經營不下去(營業時間未到有生意你不做 是嫌肚子不夠餓嗎) …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "吃好多年了，會讓人想一吃再吃的好味道！經典的蛋蓋飯，看起來普通但就是想讓人一直續碗！海鮮又超級新鮮",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "只有3種套餐選擇，最低1100以上，食物尚可，甜點很差。一群朋友用餐金額快1萬，結帳發現只收現金，有人沒事會帶1萬現金在身上的嗎？差點不夠錢就糗大了。既然要定位高檔，還計較銀行手續費不提供刷卡，真是莫名其妙",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "來吃個飯，壓力很大\n廚師你其實可以好好用你的食材就好\n一直講話，感覺很讓人很討厭 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "餐點新鮮好吃，但是這個價格，食材的量覺得有點少，難怪一直被問要不要加醬油蛋飯",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "入店後在櫃檯前面看了菜單。\n櫃檯小姐問了一個「價格可以嗎？」\n我點了頭才讓我們入座 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "只會叫你吃醬油蛋，醬油蛋我自己也會做啊\n去吃根本吃了個空虛 ，話還挺多\n沒多少料，食材也是 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "如果不是因為我已經吃過這家店老闆烹調過的料理，真的不敢相信網路的評價怎麼會被有人刻意拉下來， 我想可能是怕我們跟他搶位子吧 跟大家說這裡真的是我吃過最好吃的鐵板燒 一定要相信自己的嘴巴喔！ 真的超好吃，食材新鮮 服務親切 價格 如果以同等級來說是便宜很多的， 因為我很愛吃鐵板燒所以有名的鐵板燒餐廳已經吃了不曉得多少次了， 論氣氛當然是比不上夏慕尼， 但是味道絕對比任何一家的都好， 絕對是 值得一吃再吃的 鐵板燒餐廳",
        "日期": "7 年前"
    },
    "評論 80": {
        "內容": "二訪:今天又再帶家人去吃\n一樣新鮮的食材\n一樣的特色醬油蛋飯 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "老闆是在地四號公園鐵板燒出身的，之前都是平價鐵板燒還算有個人特色，但現在改成假高檔裝潢，而且菜色完全沒有改進。\n只要不是坐老闆的鐵板，手藝跟菜色就差很多，一樣的錢卻有差別待遇，一千多元的菜一點都不值得，真的是剝皮黑店。\n點菜的小姐只會一直叫你點雙人餐，但雙人餐比個人餐貴又限制菜色，問她優惠在哪她自己都心虛了，老闆只想著要賺錢，整間店給人感覺非常的差！完全不推薦！",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "前些日子與老婆去淘淘用餐，覺得老板風趣幽默，手藝好、食材新鮮，所以結帳時隨即預約了大年初三7個人的位置，想讓家人嚐嚐好味道。\n然而，昨天晚上接到淘淘的來電說：大年初三有別的客人要訂3桌，問我當天是不是確定要訂位，我回答說有確定啊！然後就叫我有空先去付訂金，我說好的沒問題！ …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "太好吃了😋忘記照 哈哈 …",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "如果想安靜吃飯，建議另尋他家餐廳。\n干貝好吃，其他非常普通。\n餐點偏鹹。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "只點過大明蝦套餐，很好吃也吃得飽，食材也好，老闆親切幽默，是我跟另一半偶爾會來的餐館。\n消費一人八九百元，除了第一次之外我們都平日中午來，有九折。甜點也有在隨季令更新，還蠻好的。飲料部份，天氣冷時喝熱金秸紅茶很舒服。 …",
        "日期": "7 年前"
    },
    "評論 86": {
        "內容": "食材很新鮮~料理的很好吃~CP值高！",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "食材新鮮，料理美味",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "老闆幽默風趣，真的好吃沒話說。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "CP值高的鐵板燒。來吃過不下十次。給的前湯是我喝過中最讚的一家，滑蛋飯真的好吃。明蝦的頭特別美味，以前認為很腥但這家做的實在很香。主餐羊排棒，雞腿香，牛排也不錯但覺得份量少了點。整體來說這價位不虧。",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "廚師很棒，手藝也很好，也會教怎麼吃比較好吃。明蝦和干貝都不錯，肉也很好吃，但是沙拉不行，高麗菜也不怎麼樣。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "食材算新鮮，但含服務費要千元卻完全沒盤飾沒擺盤，只差食材用比夜市好，有裝潢而已。大廚非常有自信，不斷說這絕對是妳今年吃過最好吃的羊排(其實跟我買冷藏法式羔羊自己煎差不多)，看不出廚師功力，附近的尚品好太多了！\n不知為何大家稱讚？？很蝦…",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "味道跟價位相符\n值得推薦 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "總評：高檔的定位、夜市的水準。\n\n優點：主廚熱情，食材新鮮。 …",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "從小到大的愛店\n一吃解千愁。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "用料實在，環境普通\n點了菲力跟肋眼，肉質很嫩，前菜的海鮮部份也吃的出來新鮮，不過環境真的太吵，甜點用餐區只有幾個位子，要坐在鐵板臺喝飲料跟甜點，感覺沒有這個價位應該要有的用餐環境跟氣氛，而且看網誌，之前不收服務費，現在加收，就無法認為有四星的程度了，合理的區間大概是三星以上四星未達",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "食材新鮮好吃\n老闆幽默風趣\n份量對女生來說很剛好 …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "只能說老闆好忙，顧不上服務品質，強力推薦的套餐因為忙著接待下一組便草草烹調後結束，丟下我們三人儍眼啃著羊排，不知該繼續吃還是拍拍屁股走人？\n因為沒人理會，所以起身準備離開，老闆娘匆匆走來說還有甜點未上，但我們已經沒有食慾，帳付了不必再聯絡。",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "老闆特別沒水準，批評客人肉品質，店裏用的都是菜市場肉品質很差！，肉越來越小塊，而且特別愛批評別家店多爛自己店多好，懶覺比雞腿",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "師傅基本火侯都控制不好,浪費明蝦干貝等新鮮食材. 經營了25年廚藝卻是如此低水準,建議老闆去其他家鐵板燒觀摩學習. 二流水準的餐廳,收取不成正比的高價位,永和人別再忍受這鳥氣啦.",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "師父（是老闆的兒子）把食材煎好之後用丟的方式丟到我們前面的盤子，完全沒有什麼擺盤，完全是吃食材的，服務小姐臉非常的臭，到了飯後的甜點跟飲料的時候更是令人失望（美式咖啡還不如一般簡餐店，還用現成的冰棒），以這樣子要近千元的價格不如去吃王品的鐵板燒，實在差太遠了",
        "日期": "7 年前"
    },
    "評論 101": {
        "內容": "老闆師父手藝很好、食材新鮮～人本來不太舒服，竟然都讓我吃光光～沒有過多的調味～天然好吃～值得推薦～會再來😍 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "身為鐵板燒控的我吃過非常多間名店，唯獨這家我可以一直不斷的回訪也吃不膩。如果真要挑惕大概是飲料跟甜點可以再加強就更完美了",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "食材新鮮，老闆和服務人員態度親切，good performance!",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "希望廚師減少搭話頻率，因為講話沒什麼禮貌讓人不太舒服。這個價位可以選到很多食物、質感和體驗更好的餐廳，不推薦。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "食材新鮮 份量也控制的很好\n老闆很有趣熱心 吃不飽的話雞蛋拌飯可以繼續要",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "東西好吃，服務親切，老闆很愛聊天，沒有壓力，食材很棒，缺點是只能點套餐，沒辦法刷卡，趕時間的話不要來吃",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "第一次造訪，食材很新鮮，主廚手藝很好，也很珍惜食物，烹煮出來的餐點讓人回味無窮，也讓人會願意邀請朋友再來用餐",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "只有自己體驗過才能瞭解食材的感受，切勿人云亦云，我體驗過三太、HaNa、饗宴、夏慕尼，這家雖然裝潢普通，但鐵板燒吃的重點是食材，真材實料是我推薦5顆星的原因😄😄 …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "作為從小吃到大的客戶，感受深刻！不考慮價格，食物的新鮮以及老闆的烹調是五顆星，考慮價格跟環境就因人而異。如果是家庭聚會選擇，我認為是口袋名單，同時是值得一試的餐廳。",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "宴請時候才捨得偶爾吃一次的淘淘鐵板燒，一直都是心頭好\n最近有推防疫外帶便當，真的是主婦救星，好吃新鮮很值得！",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "從小吃到大，老闆很幽默，技術一流，食材也很新鮮好吃。",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "沙拉甜點飲料略顯普通，但主要食材非常新鮮！老闆很好客親切，整體吃下來的感覺很好👍 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "看你們公司介紹有早期新濱鐵板燒的廚師，滿懷期待的帶著老婆去準備享用美食，但是整個用餐下來食物的調味上菜的服務確讓我夫妻倆覺得是在南機場的福賓鐵板燒，這的廚師之前到底是在新濱還是福賓阿?",
        "日期": "8 年前"
    },
    "評論 114": {
        "內容": "真的不是普通的難吃，很沒價值的一家店，價格高沒擺飾，年輕廚師沒精驗整個亂炒，飯後甜點看了很想直接走人了，一百多的換裝潢變一千多，還是同批人，整個傻眼",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "東西太鹹... 我比較喜歡吃到食物原本鮮甜的味道。 感覺這個價位會是有更好的選擇。我自己煮的都好吃太多了... 我真的不知道自己吃了什麼要花這個錢吃這種東西",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "有幸吃到今天才從日本空運來台的海鮮食材，老闆功力讓每道菜能完美呈現食材本身的美味。菲力牛5分熟，讓你上天堂",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "三歲和七歲的小孩也要低消，一頓飯吃下來的錢相當於去吃王品或兄弟飯店鐵板燒的錢，而且還吃的不夠飽，食材也沒有這些高級飯店的食材好！CP值實在是太差了！",
        "日期": "8 年前"
    },
    "評論 118": {
        "內容": "食材新鮮而且多樣，料理的手法真的很好，非常好吃！物有所值！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "覺得比連鎖貴貴的鐵板燒值得，老闆超親切，食材很新鮮，沒有太多的擺飾花招，吃的每一口都是實實在在的食物原味。",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "這是我從小吃到大的鐵板燒，每次回來台灣都一定會回來在這裡吃。彩色非常美味，服務態度很好，環境也很舒服！強力推薦大家。",
        "日期": "7 年前"
    },
    "評論 121": {
        "內容": "食材新鮮  作法尚可  餐廳用餐環境有點亂 價位略高 ～ 吃完總共感覺好像少了些什麼🤔 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "好吃 醬油蛋飯",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "訂個位 還沒講完 一個女店員直接掛電話不知道是怎樣",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "老闆及老闆娘的熱情，如同餐點一樣美味！明蝦 羊排 無骨牛小排都不錯",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "澳洲活龍蝦又大隻，cP值高，要吃要先預定才有",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "來了第三次，專程從新竹北上只為了品嘗米其林等級的廚藝，cp值爆表～好吃😋 …",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "一千多的價位，東西好吃，我們點的是老師傅的桌，帶香港的朋友來吃，每個都覺得很滿意，是能夠拿出來招待友人的店家。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "這高單價招牌居然是醬油加蛋-要吃醬油加蛋我早知道就去大噗就好了-真的是不該看打折貪便宜，問朋友才知道是已經打折整年了，暈",
        "日期": "8 年前"
    },
    "評論 129": {
        "內容": "這是我吃過最最最好吃的鐵板燒，食材新鮮好吃，老闆幽默風趣，每次用餐都是一種享受！",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "每樣食材都能煮的恰到好處，不需太多的調味，就能吃到食物的原味，師傅和藹可親，會介紹食物最好的吃法，值得推薦的好地方。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "超好吃的、老闆人好又親切，專程從新竹過來吃，有路過的朋友絕對不要錯過...",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "難吃的大地雷店，廚師廢話太多了，能讓我安靜吃飯嗎，是你廚師要陪客人聊還是要客人陪廚師聊呢？想安靜想安靜想安靜的吃飯",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "第一次來，朋友請客，有指定老闆服務，食材超級新鮮、價格合理，下次會再來！",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "要接受指教，我不是同行但是模仿尚品真的是沒特色，應該要有屬於自己的店菜色，不好吃是真的",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "食材物有所值，老老闆話多熱情，看到惡意給一星的，來個平衡報導",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "海鮮和肉都很新鮮美味，下次還想再去吃，如果甜點可以再精緻一點更好",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "料好實在，師父幽默有趣",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "精華魚湯鮮甜，餐點好好吃🤤推 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "食材新鮮，老闆水源兄很風趣，常與顧客打成一片，平日有九折優待。",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "新鮮食材，美味獨特烹調，熱情服務。全台C/P值最高的鐵板燒餐廳",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "中高價位的高級享受，新鮮食材超級廚藝，加上老闆好客的人緣。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "這家鐵板燒的醬油蛋加白飯真的很好吃。怎麼可以這麼犯規。",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "食材很不錯，肉跟海鮮類都是，搭配點紅白酒更讚。",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "美味的料理，處處讓人驚艷，價格實惠，用料實在",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "廚師兒子又帥手藝又好！食材新鮮好吃！大推！",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "食材高級，中高價位，用餐環境很舒服，可以好好用餐，適合全家聚餐。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "老板很會聊天～菜色食材都不錯喔！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "親切的服務、精緻的食材、店內裝潢優雅、風趣的老闆讓用餐氣氛愉悅",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "氣氛很好，老闆幽默，食材新鮮好吃，會讓人驚艷",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "跟台北市比較起來！這邊的CP值還不錯！老闆操刀不錯吃",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "高級的食材，舒服的用餐環境。親切的服務，還有可愛的老闆！",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "用料實在 一定要來吃  必吃  醬油蛋飯   越簡單的食材 越看的出功力",
        "日期": "8 年前"
    },
    "評論 153": {
        "內容": "食材新鮮廚藝又好，好吃！很用心的老闆",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "非常好吃，可以吃到食材原本的味道，而不是只靠調味",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "價格貴的離譜，吃五star的飯店不用那麼多，東西也沒有的別好，服務很好",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "真的是難吃到了極點，被同條街上的六六鐵板燒屌打屌打屌打，笑死人了，生意騙起來了嗎？",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "老師傅手藝好，服務因為用皇親國戚有待加強，老闆娘臉時常裝老K",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "懷念防疫便當，超值又美味！\n希望可以再推出！",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "海鮮和肉都很新鮮美味，下次還想再去吃，如果甜點可以再精緻一點更好！",
        "日期": "8 年前"
    },
    "評論 160": {
        "內容": "廚師素質差 cp值低\n完全失望 不會再去第二次",
        "日期": "8 年前"
    },
    "評論 161": {
        "內容": "與閨蜜吃二人尾牙，性價比非常高",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "食材新鮮，味美\n服務人員很勤快的服務，讚",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "很好吃，老闆，老師娘非常熱情親切。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "明蝦好大、好好吃喔⋯⋯以後吃不到怎麼辦😭😭😭 …",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "新年新希望不要在吃到這麼爛的店\n價錢這麼高給我們這麼爛的食材",
        "日期": "7 年前"
    },
    "評論 166": {
        "內容": "用料新鮮實在 最喜歡大明蝦跟醬油蛋了",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "炒的品質比較沒有一定的水準單價又偏高",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "食材很新鮮，師傅很風趣，服務很親切。",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "食材很鮮美，好吃",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "公園週圍消費較高的餐廳，餐點口味可客製",
        "日期": "8 年前"
    },
    "評論 171": {
        "內容": "CP值很高的鐵板燒，道道新鮮",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "好吃不用講，同業相忌毀謗不用信",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "高單價熱情服務，高品質食材",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "味道好 服務態度佳 中高價位",
        "日期": "8 年前"
    },
    "評論 175": {
        "內容": "料理很棒！新鮮好吃！",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "果然是大埔旗艦店\nCp 值超低",
        "日期": "8 年前"
    },
    "評論 177": {
        "內容": "食材新鮮、料理美味！",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "東西不錯，老闆熱情",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "價格：有點貴（每人1500新台幣，含稅和服務費）\n地點：永和最大的公園旁。步行約5-10分鐘即可到達附近的巴士和地鐵站。\n停車：國立台灣圖書館地下大型停車位（400+車位） …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "食物味道很好。漂亮的裝飾和友善的老闆。有點貴，服務可以更好。總的來說是一次很好的體驗。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "好味道！大推！ ❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "食材新鮮，品質優良",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "老闆真的太棒了，您我相識超過15年，淘淘的食材，服務，場地，CP值超過，歡迎愛好鐵板燒的朋友多多指教",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "食材新鮮，老闆親切，CP值高，好吃~~~~",
        "日期": "7 年前"
    },
    "評論 185": {
        "內容": "很好吃 環境也不錯 老闆也很親和 那些打一星的不是根本沒去過就是瞎扯或是蓄意攻擊吧？",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "價格貴食材差，卻想裝成高級餐廳，吃不飽，叫你飯多吃，是去吃白飯哦",
        "日期": "9 年前"
    },
    "評論 187": {
        "內容": "食材新鮮.價錢公道.親切接待.非常滿意餐敘!",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "食材好，沒油煙味，廚師健談，價格不低",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "非常好吃，期待下次再吃。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "食物和服務都很棒，有很多超出我能吃的。 😄 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "主推羊排 好吃😋 👍 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "老闆親切，菜色不錯！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "好吃但不便宜",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "非常好吃！值得一來再來！",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "物超所值，很好吃。",
        "日期": "8 年前"
    },
    "評論 196": {
        "內容": "真的很好吃啊",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "建議謹慎烹飪",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "好好吃~~~*\\(^o^)/*",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "超\n好\n吃",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "很雷",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "真好吃",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "驚人的。",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "好吃推",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "彭湃好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "高CP值",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "好名！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "食材很好",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "價格高濫分食材",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "超好吃的！ ！",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "精緻美食",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}