{
    "評論 1": {
        "內容": "淡水老餅舖，裏面空間雖然有點窄，但是各種古早大餅應有盡有，也有提供試吃服務，一進門可以感受到是一間充滿年代感的店鋪。",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "送禮的好選擇！真的是很貼心的伴手禮，東西也真的不錯吃，我平常就喜歡吃栗子酥跟櫻花酥！其他的餅也做的口味不錯，現場可試吃很多口味的經典糕點🥮！到淡水真的可以逛一逛！ …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "淡水老餅舖之一，這次沒有買老餅，反而買了一些零嘴回來給小孩吃，手工餅，焦糖杏仁果，千層派都不錯吃。",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "24/4月到訪，店家試吃很大方，招牌是冬瓜肉餅，這次買花生荖、綠茶金棗糕、李鹹糕，花生荖普通，綠茶金棗糕個人不愛，李鹹糕還ok，可惜偏乾。",
        "日期": "8 個月前"
    },
    "評論 5": {
        "內容": "本來全聯有賣他們的芝麻蛋黃餅\n之前都很愛吃\n實際到訪店內也各種試吃，很大方。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "老餅店保留傳統同時也是藝術推廣基地，來淡水一定要來給老板請吃餅，推薦紅豆麻糬，買來送禮超級有面子",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "1935年開始營業的淡水老店，古色古香的門居然是自動的，很有趣。 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "很豪氣和用心的老闆，店內總是有準備多種糕餅、多種口味讓客人免費試吃，老闆還在一邊招呼、一邊泡茶請客人。在淡水這幾家名號響叮噹的糕餅名店中，「三協成餅舖」是最令人感受到誠意和最感心的。當然這家的糕餅名店的手藝也是最好的，深受家人喜愛。",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "2023年7月25日首次造訪。這種綠豆糕以前小時候只有在義美才有。沒想到這次在三協成有看到，而且現場還有其他口味有提供試吃，真的超開心。\n\n12月帶朋友又去一次。這次還有星星餅乾與櫻花酥。星星餅乾的味道像是有肉桂味的糕點，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "店裡空間不大，擺滿了各式各樣的糕餅，中秋連假前當然主打月餅。因為空間的關係，感覺店裡面很擠，往裡面走一點可以試吃各種招牌糕餅。服務人員不會特別介紹什麼，結帳也是冷淡派的，提問題的回答也是冷淡。 …",
        "日期": "3 年前"
    },
    "評論 11": {
        "內容": "今天又冷又濕專程來買冬瓜肉(無蛋黃)餅.進店ㄧ看沒貨.走去問負責切餅給試吃的那位先生問無蛋黃冬瓜肉餅什麼時候有.他可能今天心情不好.眼睛瞪著我不回答.我覺得身為食品服務行業人不應該是這樣吧！",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "哎呀阿彌陀佛今天來參加攝影及發表會，遲到了三協成的冬瓜肉餅大餅口味真是好啊。尤其坐在淡水龍山寺吃這個氣氛又加成的積蓄，真是好口味。那就找機會再到店裡面看看有什麼可以買的傳統糕餅。",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "想吃就會大老遠跑來淡水買肉餅，每位服務人員都很客氣，口味多種，同時也提供試吃，成為名氣伴手禮。",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "剛進去逛這家餅店，聽到有位年長的先生帶著麥克風很大聲的罵店內員工三字經，應該是老闆本人！原本要買芝麻蛋黃餅的，嚇到不敢買。\n要留言先看下這家評價真的很差，\n五顆星是給店內的員工，賺錢不易",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "三協成餅舖\n試吃給的很大方，\n冬瓜大餅偏太甜但好吃。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "試吃大器加配奉茶！糕餅好吃老板濃厚本土心！（德式麵包料好實在！嚼勁加強尤佳！）",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "現場提供試吃，餅都給很大塊。除非人多的話可能比較容易試吃到屑屑。\n\n樓下博物館，可以參觀三協成的故事，從海邊這裡也可以上來，從老街正門入口也可以進入參觀選購。",
        "日期": "2 年前"
    },
    "評論 18": {
        "內容": "沒事找麻煩,不然就別給試吃就好,在這花錢就是買罪受",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "老店，老產品，新轉型，很精緻，味道也不錯，遊客伴手禮優先選擇之一。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "選擇三協成購買淡水特色大餅的因素是\n有素食、創始者、老店，這三大關鍵\n深深覺得這幾款所謂的「禮餅」，應該被封為淡水區餅 …",
        "日期": "4 年前"
    },
    "評論 21": {
        "內容": "當家的冬瓜肉餅遠近馳名，老人家很愛的古早味，店內參觀區不知道是不開放還是受疫情影響沒人進去，但是還是一家很值得來看看的店喔。",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "有了試吃，才知道台式餅原來這麼好吃。\n你是我台式餅的啟蒙者。 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "有名的餅店，靠進淡水河岸邊的門進去裡面是小小博物館，展示了各種做糕餅的模具，很有趣，但燈光有點昏暗。\n往樓上走就到中正街的正門，試吃很大方，糕餅一整塊一整塊的切出來讓大家試吃，還有免費的熱茶可以配著糕餅一起吃。\n可惜的是真正要買餅的地方有點擁擠，糕餅擺的方式和位置沒有很一目了然，路線有點不明，結帳或看糕餅的客人可能會跟試吃路線撞在一起。",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": "那天在淡水老街上，偶然逛到這間餅店，買了三盒，其中一盒自己吃，另兩盒是要送人的；但切開後，赫然發現有根很黑又很粗長的毛髮，當下覺得很噁心；真心希望賣家可以多注意製作餅時的衛生和整潔",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "昨天到淡水走走，順便進去三協成，想買點伴手禮回家 。裡面有兩個服務員一個站櫃檯，另一個正在招待處理一位客人。雖是如此，看到有客人進來，正面照會了也視若無睹。先是被當成空氣。再來請教問題時，櫃檯小姐懶得理。不到2分鐘，那位客人離開後，那位原先招待客人的服務小姐 ，毫不忌諱還有其他客人在，跟櫃台小姐批評描述剛才那位客人。服務令人不舒服。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "買—個 小月餅花了80塊 當場問 有 大陸口音的小姐 還有十五天 其實我是在看製造日期 問他是什麼口味  我想沒有過期 可是回去打開覺得苦苦的 又是成 變質的油質 都已經 切開來發現 一般切下去 裡面的內容物不會散開 很新鮮的話 沒有過期 (這一家就是 沒人回應 後來我打電話去) 但是卻散開了 每次客人進去都是吃還喝茶 這位老闆我也看過 被在民生西路又開了一家 還好只花85塊 雙連站2號出口",
        "日期": "3 年前"
    },
    "評論 27": {
        "內容": "**此評論及照片皆是給 台北市雙連捷運站附近的三協成餅舖**\n\n近期在雙連捷運站附近開了一間三協成餅舖,店面乾淨整潔,產品豐富,也有提供試吃,而且服務人員態度也很不錯.",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "●民國81年畢業的老<淡大生>.常常經過卻第一次進來\n●希望老闆不要用擴音唱不太標準英文歌了.看三位女員工真可憐.沒業績還要耳朵衝擊.本想搶來跟老闆英文對話(開玩笑)\n●假日入內客人不多.可能38度下大家都跑去吹冷氣/排隊買涼水 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "一進門就可以感受到店家的熱情招待，不但殷勤招呼客人盡情享用盤上切好的各類大餅，包括第一名的冬瓜肉餅、蕃薯餅、金瓜餅等等，渴了還能自行拿取桌上一杯杯的奉茶相配，在這個時節裡，如此大方客氣的店家實屬不易，令人驚艷的是老闆對糕餅文化傳承的用心，地下一樓放滿了充滿歷史意義的古早糕餅模；牆上一張張「人親、土親、故鄉親」的海報、介紹著白鷺鷥基金會的文字，深深感佩店家對台灣這塊土地的熱愛與情誼。值得造訪。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "招牌冬瓜肉餅好吃，德式水果派也很美味，可惜沒吃到蘋果捲...等非節日期間再嘗試訂購",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "店內有提供試吃，給的不手軟\n但吃到黑糖鳳梨口味的餅，不是很喜歡那個味道...",
        "日期": "5 年前"
    },
    "評論 32": {
        "內容": "傳統的中式餅，內餡是冬瓜,豬肉,花生,芝麻所組成的豐富口味，餅是好吃，但不能吃太多)(內餡奶油味太重，不是很喜歡)\n但相比之下，彰化的中式喜餅更得我心",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "袋子外頭印製精美 可惜從袋子協角處不好直接撕開\n袋外有寫七言詩 上頭還有橫批 剛好嵌入店名 金光閃閃一個大禮字\n可惜口感不夠酥脆 不如另一家的豬油香膩皮也不夠脆感 內含餡料嚼勁口感也不順\n另有油皮綠豆椪 也吃不到餡料的豬油甜膩感 以健康角度可以 以好吃則略遜一籌",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "試吃大方，吃完一輪，阿給也吃不下了 XD。全部口味都滿好吃的，無法全部帶走，可藉由試吃精選最喜歡的幾個口味購買。",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "櫃檯結帳人員不見，等了很久跟外場人員講要結帳，結果他說無法結帳又跑去後面找人，結帳小姐過一陣子才出來，也是懶懶散散的幫顧客結帳",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "1/12下午購買的紫米芋頭有塑膠片異物，各位食用時請小心，以免老人小孩誤食。",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "開放式免費奉茶+試吃糕餅 相當大方的作法 。傳統大餅讓人一口接著一口想繼續吃下去 結婚、贈禮最佳選擇",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "9／14預訂中秋禮盒9／20中午取貨，其中咖哩酥保存期限居然是9／22到期，我傻眼了，居然給我即期品的東西當禮盒，這種東西送給客戶只會讓我沒有信用，我在貴店已連續三年訂購中秋禮盒，但這樣的做事方法讓我對你們失去信任，自此我再也不會光臨這家店了!!!很讓人生氣!!!",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "愛心店家長期捐助兒少團體，是淡水60年老字號",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "看評價好像服務很糟，來了兩次很幸運都沒怎樣，只覺得這是一家試吃超級大方，而且不會給你壓力的店。\n之前試吃是擺在盤子上，現在配合防疫，試吃都加了塑膠隔板，也有牙籤，覺得蠻用心也有誠意。\n上次去的時候人很多，所以試吃沒壓力，這次沒什麼客人，店員在聊天所以還是沒壓力。 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "態度冷漠、講話像教官。 不會招呼只在櫃檯等收錢。不進則退，很怕會被淘汰或取代。",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "以後我帶朋友來都試吃不會買的，原因是店員每個都很跩，老店還這種態度，難道老闆也是差不多嗎？讓人很不舒服，牛軋餅很雷別買，甜到丟掉可惜了這餅",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "老街的三協成餅舖. 歷史優久.產品也多樣好吃！素食禮餅和素食綠豆椪.很推薦哦！🎉 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "試吃很大方，大部分產品不僅有禮盒還有零售。\n喜歡洛神糕和蕃薯餅。",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "好吃，老闆博學多才人又nice👍👍👍 …",
        "日期": "3 天前"
    },
    "評論 46": {
        "內容": "來到淡水旅遊，第一次買伴手禮，試吃感覺還不錯，就買了快1000元，帶回家給家人食用，我朋友也說還不錯吃，尤其是沙其瑪，甜度適中，也不會太黏牙。\n但是我只有買3個沙其瑪，我對他家的梅子糕比較好奇，不知道有沒有想像中的那種好吃感，我還有買桂花糕，也沒有買很多，也是只有買3個，怕太多吃不完，還有買牛肉酥跟滷肉酥。 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "5/1買了冬瓜肉餅 一個200元 但超甜 吃不到古早那種冬瓜肉的香氣 又乾又硬 是不是品質問題？好失望",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "不大的店面，人潮還算多\n所以路線比較窄比較擠\n麻荖還不錯吃",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "試吃真的很大方，還有茶水喝，喜歡他們的古早味芝麻蛋黃餅",
        "日期": "6 年前"
    },
    "評論 50": {
        "內容": "沙其馬油味太重，麥芽太多，非常黏牙。",
        "日期": "1 個月前"
    },
    "評論 51": {
        "內容": "老闆非常大方的給試吃\n吃完還有茶可以解膩好貼心啊～",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "試吃大方，推薦冬瓜肉餅與洛神花糕餅，但動線又比較小一點。",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "冬瓜肉餅不會太甜，一改我對傳統台式糕餅的印象。店內推出的各種糕餅很能創新，口味多，透過試吃也能找到自己喜歡的品項。老店要研發新口味，才真正為傳統糕點帶來新方向，要不然熟悉的 “糕仔頭” 都要被西式糕點取代了。\n光是老闆這分用心就很值得喝采！",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "淡水老字號餅鋪，店內有許多古早餅可一直試吃，店內還有賣少見的德國麵包、餅乾、派。",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "冷漠的店，覺得沒有經營一家店的熱情。還有在店面後面可以參觀的地方看到可怕的場景！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "提供試吃，還提供茶水，店面不大，算是淡水的老餅店。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "試吃部分是真的相當大方\n這次試吃到櫻花酥跟番茄酥都是讓人印象深刻的口味\n可惜店內販售部分沒看到蕃茄酥 …",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "這家餅舖是從小到現在的回憶，每次來淡水一定進去買一些回去，而且現在冬瓜肉餅出了迷你版的喔~",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "冬瓜肉餅很好吃，來淡水一定也要來吃一下，適合攜帶的名產",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "冬瓜肉餅很好吃😋而且試吃非常大方\n可以都先試過再決定要買什麼 …",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "試吃吃到飽，蠻大器的，還供茶，大部分產品都試吃得到。有開發票，且有載具，老字號的餅店，難得！",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "這間的麻荖非常好吃，尤其是黑芝麻口味，是裹黑芝麻粉，甜點適中、不黏牙！大小也剛好，不會咬得滿地都是屑屑渣渣",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "老闆真的很好，這麼多年來一直都有試吃及奉茶\n來淡水也必來，因為這樣才叫有來淡水完",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "大餅好吃又不貴 試吃也超大方",
        "日期": "7 年前"
    },
    "評論 65": {
        "內容": "每次來老街都會進來試吃，喝杯茶，老闆提供試吃的都很大塊，越吃越旺，樓下是慱物館。",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "不怕人吃，試吃超大塊，吃完都賽不下其他小吃了，不過冬瓜肉餅真的好吃！",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "中秋跟全聯訂你們的蛋黃餅⋯\n整個都是皮餡料很少跟去年的差很大⋯\n可以漲價但不要縮水⋯感受極差 還買了一百片⋯",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "購買蕃薯餅，黑糖鳳梨酥。\n抱歉，真的不好吃，太甜膩沒有深度。\n在這麼多外國觀光客的地方不能講究一些嗎？",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "喜歡他們家的冬瓜肉餅和沙琪瑪，每次經過必回購，老闆很大方，準備多種商品給顧客免費試吃，好吃再買，還提供熱茶，老闆心情好的時候，還會高歌一曲法國歌曲，展現他的真性情。 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "店家很大方....讓客人試吃...食品蠻好吃！",
        "日期": "7 年前"
    },
    "評論 71": {
        "內容": "現場免費試吃的牛肉酥餅牛肉很多，買回家吃感覺完全是不同的東西，牛肉超級少...絕對不會再買",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "脫氧劑擺放位置不恰當\n藏在餅和紙板之間\n沒注意就切破了\n有食安問題",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "店內狹小，店內人多可能會碰撞，我不過跟店員說我東西先放角落，展現白眼🙄讓我看⋯糕餅店不是只有這家，看了看評論，原來也有人認為店家很冷漠 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "產品自製豬油製造，人多的時候水洩不通。",
        "日期": "7 年前"
    },
    "評論 75": {
        "內容": "連假第一次光顧，在試吃餅時有個年紀大的阿伯，應該是老闆吧！一直不斷數落人把牙籤丟錯地方，不知道是從哪國來的.....胎哥鬼....\n覺得他也不是故意的，吃個餅還被羞辱好可憐。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "老闆大器  每項都可試吃  真材實料    買的冬瓜蛋黃肉餅 好吃  有記憶的味道",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "大方的給試吃，老闆泡的茶很好喝，只要去淡水就一定會帶點點心回去。",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "淡水老街古早的糕餅名店。小時候見到店裡指揮的是腦後梳著圓球髪髻的女老闆，三協成的傳統冬瓜喜餅外也出品多種西式糕點，商品琳瑯滿目的。店裡面還有擺滿了各種試吃的糕餅，可以吃好再買。\n淡水老街古早的店面，糕餅業之外還有銀樓業，海風餐廳已經在今年的四月熄燈號了，對了還有中藥鋪也存留一些，就這樣在聊了",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "真心奉勸各位千萬不要踏進去壞了好心情！！\n一進店就擺臭臉臭到買完餅還在臭！\n不是把你當服務業要你態度多好 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "同學介紹的店，但看了負評…會性侵工讀生的老闆…餅做的再好吃，也不會再上門…",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "態度超級差，結帳前想確認品項，店員完全不理會，直接刷付後，一直跳針價錢，只能大吼你的問題，店員才聽得到…是職災造成耳背嗎？",
        "日期": "11 個月前"
    },
    "評論 82": {
        "內容": "免費試吃，招牌芝麻餅真好吃",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "老店悲哀！小心！不要去淡水三協成餅店，老闆派員工在門口抓試吃後有沒有買，羞辱客人！ …",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "好吃😋又貼心服務的餅店！ …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "這篇留給民生西路82號（民生店）\n\n非常令人失望的老店： …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "今日買了一塊冬瓜肉餅，餅皮超硬內餡油耗味有夠重\n咖哩肉餅完全沒咖哩味，也還有一點油耗味，和以前味道完全不同，真的不推薦",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "今日到老街走走想說買個餅，進去繞了一圈，詢問店員餅可以放多久，我們全程都是使用中文溝通，但店員先是講了一串類似客家文的話，我們和店員反應說聽不懂，之後店員直接說：餅的袋子上都有寫期限，這麼簡單的問題就不要再問了，店員在回應時的態度非常沒禮貌，令人非常無語，當然最後我們也沒有消費，因為感受不是很好，那位店員是一個阿伯，站在賣餅的櫃檯裡面。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "從小吃到大，每次去都一定要試吃一下，一定要買冬瓜肉餅(蛋黃)，只要真材實料，口味不變，就會一直買下去(可以不要一直漲嗎qq)",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "賣東西不開心就不要賣，買餅加購盒子一開始沒給就算了放進大紙袋還用摔的，自己層架上都寫餅易碎，是名店這個態度就對了，那看來還是去新建成",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "老餅店仍舊提供大方的試吃，老闆也時不時會用烤箱加熱試吃餅品。這次也好奇的嘗試番茄及紫米口味的餅作。\n也有購買幾項餅品。\n包裝的部分只有紙提袋＋疊裝圓餅。回程捷運上頂擔心餅會變形。忘記問店裡紙盒另裝有嗎。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "位於淡水老街的三協成，是一間除了餅好吃外，還充滿濃濃歷史與人情味，並兼具國際觀的特殊餅鋪。這裡生產的各種餅都切成一大盤，堆得高高的，不吝予人試吃分享，還設有座位讓來客品茗。走道旁擺放的是老闆成立的「滬尾文史工作室」所發行介紹淡水文史期刊，供人免費索取。店的後方及地下室則設立糕餅博物館，讓人了解各種製餅模具的樣式與由來。店裡還不時迴盪著法語或西班牙歌曲旋律，充滿異國風情。產品的標示除了中文外，尚有英、日、西班牙語等，而那位戴著麥克風以國、台及外語熱情為來客介紹、導覽的正是老闆李志仁。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "很久以前很喜歡這家的綠豆糕！後來改了配方的綠豆糕口味變差，我就吃不到好吃的綠豆糕了！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "餅的口感很入口\n壞在結帳櫃檯小姐的態度差\n一個問題，當面詢問數次 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "裡面可以試吃(幾乎所有種類都有)，而且毫無壓力，店員不會在一旁一直推銷或盯著看，每次都吃一吃不好意思空手多買一些。冬瓜肉餅和棗泥蛋黃都會買，其他很多都不錯，但其實也不需要推薦進去試吃就是了。",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "第一次來店，高雄人，裡頭裡面有個年長大哥\n消費者的我只是客氣問了一下冬瓜肉餅可以放多久？ …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "多種餅類試吃，滿意再買",
        "日期": "7 年前"
    },
    "評論 97": {
        "內容": "以後應該不會再去了。昨天帶家人去淡水，逛到這店有進去，試吃幾樣後，因為都是蠻甜的，媽媽也不太能吃甜食，我們就買一個12兩的大餅，結果收銀員就說多買一些啊，怎麼只買一個.....我覺得進去有試吃然後有買就可以了啊，怎麼還嫌客人買的少。而且服務員的口氣表情都不太好。反正以後不去了",
        "日期": "6 年前"
    },
    "評論 98": {
        "內容": "來淡水不忘買老店的大餅😋🤤 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "多年前友人介紹此店後便喜歡這家的餅，但沒想到老闆的人格、以及7/29當天下午在店內辱罵試吃客人(只是同一種拿了第二塊)，我想唯有拒絕消費才是最佳解了。 …",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "之前去店裡試吃都不錯，也會買來吃，今天老闆阿貝中猴，喝完他們請的茶本想買餅，baby把茶放在原處，阿貝說放另一邊，還接著用台語說，是不會看字嗎……本來要買就直接拒絕往來戶，生意這樣做乾脆收起來比較快吧！想請客人喝茶吃餅心甘情願一點！",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "買過冬瓜蛋黃的大餅，買回去吃很失望，切下去是餅軟的，不是新鮮那種的酥，看起來已經擺了好幾天，後來都買新建成的冬瓜蛋黃，好吃多了，剛好的甜跟蛋黃的香，還有切下去很酥的餅皮.",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "太甜了，除非沒有其他選擇的選擇。",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "大小餅種類多，還有異國風味的點心，印象最深的是德國水果軟糖，配熱茶吃剛剛好！\n幾乎所有品項都有提供超級霸氣的試吃份量，而且老闆也不怕顧客試吃，很棒！很喜歡！更忍不住買了好多回去！！",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "多元且持續創新的傳統好口味，古色古香的佈置~",
        "日期": "7 年前"
    },
    "評論 105": {
        "內容": "整體來說，這家店已不復當年。\n十多年前初訪淡水時，早已耳聞加上親身體驗過店家提供的試吃很大方。吃的人多，買的人當然也多。（不過在地人還是推新建成）\n不過近幾年再訪時，進門後明顯感受到店內員工監視的眼神，不論你是純粹逛或是有品嚐一下，員工的臉色都很差。於是，人潮來得快，去得也快⋯",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "喜歡他們家的冬瓜肉餅和烏豆沙核桃\n還可以試吃各種口味的餅，遇到老闆心情好還可以看到他現場高歌一曲。有看過老闆罵人的時候是遇到有人排試吃時插隊，或是太貪心一直站在試吃攤位前不肯離去堵住整個動線，那些在評價裡說被老闆罵的人應該是其中一種吧",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "2020 0302下午時分去這家餅店，試吃粉大方！但店內沒客人，好幾位店員會釘這你！不買不好意思…但我會喜歡的冬瓜肉餅（聽說是招牌），實在不怎樣！酥外皮不香脆，內餡吃不出喜餅該有的油酥香味跟口感，冬瓜也是一點點…",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "以後絕對絕對不會再去這爛店。昨天下午去淡水散心，逛到這家就進去，櫃檯收錢2位女店員，真的是態度比爛，相當惡劣，被嫌拿太多~那既然這樣~就不要提供試吃啊~請問我到底是犯了什麼罪要被這樣無理對待？生意做大了就已經忘了做人該有的態度，我才拿了兩小塊就被嫌拿太多~那既然這樣~就不要提供試吃~ …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "好久沒來這店，店裡變得好陰暗，往常滿滿的試吃品也沒了，人氣大不如昔，隨手買了兩個沙奇馬，還算好吃",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "想看清楚包裝袋的成份表， 被急著上架貨品的人員 驅趕",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "老闆明顯有偏執狂，也是政治狂熱份子，對陸客似乎頗有成見，還有對插隊（嫌疑）的試吃客人非常易怒。撇開這些不談，他家的糕餅也是偏執狂的品質，很有誠意的用料與cp值，保留不少其他店家為了利潤而流失的堅持。還有他家的試吃也是大方的很，有時候一個團來（本地的不少）都吃一把就走，老闆臉色變都不變，接著拼命切新的出來（插隊立刻翻臉就是），好像在做慈善事業。還提供不錯的高山茶配著吃，可以試試，味道真的不錯。他家的冬瓜餅跟月餅類的都是一絕，還有代理的沙琪瑪也非常實在。",
        "日期": "9 年前"
    },
    "評論 112": {
        "內容": "餅乾非常好吃\n大餅不合我胃口\n油味膩",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "服務態度超爛，問能保存多久就會被老闆嗆你是不是大陸人？看不看得懂台灣字？試吃後覺得招牌的冬瓜肉餅不好吃。我不會推薦我任何國外友人來這家店，我怕他們誤會台灣人都這樣不友善。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "就算沒試吃只是逛 態度也很差\n\n動線混亂不清楚就算了 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "百年老店，他的蕃薯餅，金瓜餅跟冬瓜滷肉蛋禮餅大推",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "試吃很多但店員也不會介紹，就盯著看你試吃，感覺不是很舒服，然後大餅長得不一樣也可以算錯錢，然後電子發票沒有明細，回家掃描才發現算錯，當作買五送一優惠沒有，但覺得很多需要改進。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "三協成的冬瓜肉餅不夠突出，本店特色就是沒有特色，不過第一次看到這麼大方，整桶整盤的試吃櫃台，讓消費者充份試吃，再決定買，提醒試吃，考慮下雨天太潮濕，曝露空氣中容易壞掉。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "試吃大方 ，服務人員態度好，櫻花酥餅很好吃，可惜只買一個，下次還會再光顧買更多",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "試吃很豪邁，大餅超級好吃，有用心經營的優良店家，推推",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "位於淡水老街的餅舖\n有著悠久的歷史\n店內空間不太大 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "服務超好，餅也超好吃的老字號餅店",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "淡水老街三家餅舖每家都有自己的口味\n我的味蕾無法分出優劣各有各的好\n以芝麻蛋黃來說這家Ｃ／Ｐ最高一個賣１６０ …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "老闆很闊氣、大塊糕餅試吃不用錢、喜歡再買、继承祖業堅持傳統口味、很多從國外回來想吃孩時記憶中的鳳梨酥、冬瓜肉餅、就特地來此購買。\n糕餅種類口味很多、任君挑選相信、必滿載而歸。",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "走進店內各式各樣的禮餅有西式法式麵包及點尤其冬瓜肉餅、和生烏沙核桃很棒店內提供各式各樣的產品試吃老闆還親切熱情泡茶給顧客喝最主要還有顆堅定的台灣心真讚我約一星期光顧一次尤其假日觀光客很多值的推薦。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "來淡水一定會光顧的店。老街上有的老舖還能屹立不搖，堅持本業，不被外來商人攻陷，誠屬不易。老闆其實很國際化，這可能受淡水本來就是台灣北部對外門戶有關影響，賣的商品很傳統，但是有些材料堅持用進口的。店裡成立糕餅博物館，展示許多令人懷念的東西，再再地說明自己的愛本土，愛台灣的意識與堅持。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "店裡備有多種不同餅類可以試吃，一進店裡每樣都吃吃看，最後買了冬瓜肉餅，個人覺得比新X成好吃很多，而且不會很甜，喜歡！",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "完全不想給星，老闆態度很差。已經確定要買了，只是想確認口味，就被兇看得懂字上面都有寫，看不懂字有圖可以看。餅雖然好吃，但這樣的態度讓人不想再去購物。",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "冬瓜肉餅真的好吃，試吃相當大方好棒好棒，但店內空間不大，人會卡住",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "東西就中規中矩，但是以前買的時候，包裝地址都印台灣國自行宣佈獨立XD. 結果前幾年陸客一來膝蓋也是軟了，再也不敢印了，人民幣真香XD",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "以前來淡水必買的台灣傳統大餅的人氣名店，可排隊試吃，但後來因幾次漲價,品質走味，限定試吃，店員服務態度不佳等原因致人潮變少，名氣也大不如前了。",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "電話訂購喜餅，訂好後說要匯款全額，還說老店不會倒啦，結果匯款完後電話完全打不進去，根本無法確認款項有沒有收到。\n說老店沒有在用Line或email，所以電話訂購也收不到訂單，完全沒保障。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "店內空間小，但因為試吃總類多，排隊人潮長。\n雖然店家大方，試吃品份量很大，但見到不少客人大把大把抓著吃。\n若真的覺得不錯，試吃完一起捧場一下",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "喜歡這家的冬瓜肉餅和素餅，是品項當中最有名也特別的。店內還有提供多種點心免費試吃，就算不買餅，也可以去品嚐看看喔！",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "因為全聯有擺過這家的商品，讓人好奇總店其他商品的口味如何，結果普普通通，非常失望，商品也比其他糕餅店縮水不少，加上冷漠無禮的店員，感想是不值得再次消費。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "基本所有口味都有試吃，三不五時也會出新口味，還有歐式麵包！每次來淡水都會買，大部分都不錯吃！",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "因為還在前面看餅，我母親想拿一塊餅來給我試吃，沒想到餅拿的過程掉了半塊她沒注意到，女店員大聲的吼叫：小姐！小姐！小姐！東西掉了要撿起來！“不要假裝沒有看到”（不要假裝沒有看到！？不要假裝沒有看到！？）  母親被其他客人提醒在叫她她才發現她弄掉餅了……     什麼叫做不要假裝沒有看到？？  如此素質……  掏10元買都覺得浪費！  給1顆星的原因是不能在低的關係，就送給辛苦做餅的內場師傅們，做的再好吃的餅也被外場弄臭了！",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "店面狹小都願意大方給你試吃，就配合店家讓動線順暢大家都能品嘗不也是美德嗎? 當今又有幾各店家願意這樣? 這麼多酸民，真有這麼難吃嗎? 態度很差，難不成不給人試吃的就態度很好 ? 給五顆星，這是值得鼓勵的良意，免得被酸倒了。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "朋友想買，跟著進去試看有什麼可買.....試吃時拿了一小塊，因為餅太乾，拿了試喝的茶水，想說趕快喝完放回去，竟被倒茶水用台語大聲斥責吆喝「向前走啦！ 好像沒吃過！」真是&$#XX ! 沒見過這麼惡劣的服務態度。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "偶然路過購買的 雖然有感受到女店員們的服務水準低下 但因為綠豆凸還不錯吃就上網搜尋了一下 才得知經營者有如此之多的負面新聞 當下也不再覺得美味了 也非常後悔購買了 反正淡水好吃的餅舖很多家 奉勸眾生(萬般帶不走 唯有業隨身)",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "難得回淡水，查了父母口中懷念好吃的餅店來到三協成，原本看評價以為很雷，實際體驗覺得客服親切、餅也好吃，下次有機會會再來的。",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "昨天在店裡買一包花生糖 ，150元拿到櫃臺結帳時 ，店員說我幫你換一包有標誌的 ，結果買回來是六月13日到期日 ，與現場試吃口感就有差異 ，這家店的信譽是這樣了真是保鮮 …櫃臺如此 …兩位女士啊 ……",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "本來想疫情稍緩到淡水走走順便買大餅，看了買家的評論之差真的嚇死我了，就看看這種老闆還能撐多久吧！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "好多人說態度問題，我倒覺得新建成比較沒有人味呢，也不給試吃，說要訂喜餅才給吃，這間不錯了啦",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "出發前有估狗，感覺評價沒有很高，實際訪店覺得普通且品項不多，賣店不大。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "老闆很大氣，試吃的餅都切的很大塊，冬瓜肉餅，手工餅乾真的很好吃，而且試吃後覺得油膩還泡茶請大家喝，真的不錯",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "好吃的餅\n不過有點甜",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "店員素質很糟糕，不知道是錢賺夠了，還是客人欠他錢，一副要賣不賣不買沒差的臉。想試吃看口味還被催著走，不試吃哪知道我是來買香蕉嗎？",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "老闆很大方，各種餅都有試吃而且都好吃，老闆現場還會唱法文歌給大家欣賞喔！真是有特色的餅店",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "一顆星也不想給\n不知道老闆到底在跩什麼？！\n只是問個口味 想確認清楚 …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "懷舊店面不寬的五層樓房及店匾名，店面介紹了該店的史蹟 冬瓜肉餅的攻良香味過程，風味佳，服務也熱忱，惟淡水區糕餅業多家，很多傳統及西式糕餅業競爭激烈，貴店立式招牌老舊能否像店面一樣整修一下才能突兀",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "櫻花酥好看又美味，各種糕點麵包幾乎都可以試吃。唯一的缺點是店面小了點，觀光客多的時候簡直擠不進去。",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "這間也是淡水老街中的老餅舖，可以隨時進去免費品嚐各式餅味，而且還有香噴噴的熱茶也是免費供應，稱的上是茶點招待！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "免費試吃，請喝茶，人擠人，生意不錯。",
        "日期": "8 個月前"
    },
    "評論 154": {
        "內容": "東西好吃，但老闆文化水準很低，如果為了買餅去這家不會錯，但是服務態度不用期待。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "淡水知名老餅鋪，現場提供試吃與茶水，品項選擇也很多，但店面有些擁擠，燈光也不夠明亮",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "有三個店員的態度都很差，不僅不會招呼之後講話口氣也很差\n有客人在店內挑選商品她們還一直聊自己的天聊的很大聲，讓人一整個感覺都很不好，真的連一顆星都不想給",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "百年老店，傳統台式糕餅店，從小吃到老，味道不變。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "試吃切很大塊，但是態度極不友善，希望店家既然要切給客人試吃，就不要把客人當成白吃白喝的人，這種被踐踏尊嚴的感覺，讓我不想再走進三協成",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "冬瓜肉餅好吃，產品幾乎都可以試吃，老闆給的超大塊，還有茶喝，一整個佛心來著",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "名氣大了態度就變的倨傲\n就算店內的行進路線錯了，但她不過想拿杯茶去中和嘴裡的死甜，而且看在人家是比你年紀大的多的長者，不該這樣說話吧！\n什麼叫“你是從深山裡來的不懂”，“你們這國就是不懂什麼叫排隊” …",
        "日期": "10 年前"
    },
    "評論 161": {
        "內容": "阿伯態度可以在差一點",
        "日期": "3 個月前"
    },
    "評論 162": {
        "內容": "試吃大方還有茶喝多給ㄧ顆星。\n偏很甜～\n店小，有許多奇妙的品項，可以去試吃探探。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "老闆很大方  無限量試吃  但品項太多  變得沒有特色  大至上都還可以 ！",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "老闆以為客人看不到你做的動作嗎\n直接指客人胖這樣對嗎^_^\n就算東西再好吃也不會再來第二次",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "李鹹糕口感變了沒酸甜味；糕餅口感較鬆散.\n期待吃它買回來被打搶@@",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "今天進去你們的店裡\n聽到你們在罵插隊的人說甚麼\n插甚麼隊 人家都沒插你們插甚麼插 你們國家的人就是這樣 …",
        "日期": "9 年前"
    },
    "評論 167": {
        "內容": "喜歡吃三協成的冬瓜肉餅，跟老婆結婚的喜餅也是用這一款。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "店內很多試吃的，吃完後滿意再買，很有誠意。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "全淡水最好吃的餅舖，一定要去吃看看囉！",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "東西不錯吃，但是店員態度…",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "家裡長輩很愛這冬瓜肉餅，個人覺得太甜",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "東西很好吃，老闆人也超nice的！東西都可以先試吃再買，贊贊贊！",
        "日期": "9 年前"
    },
    "評論 173": {
        "內容": "在這年代有試吃又有茶喝，最重要的是餅好吃又多樣化",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "試吃很大方給推\n不過新建成好吃很多啦",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "試吃很大方，還請喝茶，人氣餅舖，值得推薦！",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "單純以餅來評論算不錯了！好吃不油膩",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "很多好吃試吃的糕點，逛逛買包沙琪瑪挺不錯的。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "老闆非常的大方試吃品口味眾多 好了",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "櫃檯收錢2位女店員，態度比爛！",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "喜歡他們的冬瓜肉餅",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "讀到下面的負面評論我感到很震驚。擁擠而且有點雜亂，是的，但是提供的食物多種多樣而且非常美味，從台灣傳統烘焙食品到一些非常有趣的德國經典食品，例如蘋果餡餅。我想我嘗試過的幾乎所有東西的免費樣品都沒有受到店主或工作人員的任何壓力購買任何東西。",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "您可以品嚐並選擇各種蛋糕，其中包括台灣著名的鳳梨酥！鳳梨酥和機場等賣的完全不一樣，裡面的餡料很軟，看起來像月餅(^^) 我把它放在酒店的冰箱裡直到回家…我推薦這裡的所有蛋糕。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "這是一家老店，有很多樣品，可以放心嘗試。還提供茶，除了中式甜點，還有西式甜點。品質也很好。我個人比較喜歡芝麻餡和其他餡料的餅皮系列。月餅也很美味，當伴手禮很受歡迎。可以單買，也可以買盒裝，每盒300元左右。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "帶公婆來淡水，公婆指定要來買這家，說很好吃；我們挑了五塊大餅和其他的糕餅\n\n結賬完人員說算錯錢（多算錢），叫我們自己再拿一個小點心補上。 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "我總是去那裡買「德國麵包」。一開始那裡甚至還有德國卷，但不幸的是現在不再了。這種麵包的味道和濃稠度與德國麵包相同，但有一個例外：外皮不脆。另一個亮點是蘋果派配香草醬。請帶回家，加熱餡餅和醬汁，然後享用。我不能說什麼當地的特色菜，因為我們從來沒有買過它們。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "此評論與此處的其他評論一樣，適用於台北市大同區民生西路 82 號的新分店。我不知道為什麼它用德國的“bei Stefan”，賣一些“德國風格”的麵包，因為大部分產品似乎和德國沒有任何關係。但無論如何，小蛋糕和糕點都非常美味，讓我想起了日本的經典土產店。如果您正在考慮帶什麼作為好的紀念品回國，那麼這裡是購買美味小食物的好地方。由於這些產品絕對不是德國產品，我認為它們也是送給德國家人和朋友的絕佳禮物。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "新北市淡水區中正路淡水老街上老字號古味餅舖和「雙元成」、「新建」齊名，三強鼎立各有各的死忠顧客......",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "既然要讓人試吃還趕人，還碎碎唸不知讀什麼，本來想買，一肚子氣走出店家，也好，省起來走了幾步走到（紅櫻花）試吃很不錯，買五盒Q餅，還優惠一盒，反，賺到了呢？ 😜 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "這家商店提供多種口味，我在那裡買蛋糕的經歷很棒。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "您可以品嚐它，因此它是送給您所愛的人的絕佳紀念品。",
        "日期": "10 個月前"
    },
    "評論 191": {
        "內容": "買來當紀念品太浪費了。",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "新北市淡水區最棒的麵包店，可以買到傳統的蛋糕和麵包。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "老街老名店其中一家",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "咖哩好吃",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "太甜太甜！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "老字號 有歷史的好味道",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "服務很差。我不會向我的朋友推薦這個。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "很好吃又很迷人",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "好吧...正好好車",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "作為紀念品還不錯",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "杏仁薺好吃",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "慷慨地提供樣品。不錯的糕點",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "常常吃 很好吃",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "買一個美味的蛋糕或餡餅",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "沒關係",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "好吃好滋味！",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "不好吃",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "在地好味道。",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "加油",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "一般般",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "甜甜的老滋味",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "口味普普",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "必吃 !!!",
        "日期": "8 年前"
    },
    "評論 219": {
        "內容": "👏👏👏👏👏 …",
        "日期": "5 年前"
    }
}