{
    "評論 1": {
        "內容": "對我來說這間店更像是一間有溫度的博物館！！！😍\n今天來民生社區寫生，結束後在富錦街散步意外發現隱身在二樓的卡片店，除了販售上千種卡片，以及沾水筆、墨水、松榮堂線香，還有大量絕版的藏書票，且不少藏書票具有上百年歷史。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "2024.12.12探訪\n在朋友的介紹下來到這間位於民生社區富有特色的賀卡店。 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "店內空間雖不大但商品卻非常非常豐富～有各種不同風格的明信片和卡片，在市面上非常少見，老闆很熱情的介紹店內的商品和擺設，眼裡充滿著光芒，讓自己熱愛的事物成為工作也成為生活，是我很嚮往的生活態度！大家快來這個寶藏地吧🤩 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "店裡別有洞天，老闆很熱心跟我介紹版畫藏書票，還給我拍了一張撕拉片天哪！！！人生新體驗🥹🥹🥹 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "散步剛好經過，進入後發現不只有文具，還有許多的收藏，其中最吸引我的是浮世繪的畫\n謝謝老闆很熱心的分享許多浮世繪相關的知識與歷史，聽得津津有味！\n最後也挑了喜歡的作品回家收藏😁💞 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "我思文創在民生社區，富有獨特的風格也是最有溫度一間店，重點是老闆人超級好～ ～～\n一進店裡感受到的檀香也很好聞！ 裡面有各式各樣的明信片、古董釘書機、打字機等等，在尋寶的過程更是可以感受到老闆對於自己喜愛事物的熱情！\n非常謝謝老闆的熱心介紹！",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "能在這個聖誕認識老闆&老師真是太好了🌟❤️\n這裡真的超～棒，還有老闆跟著講解\n每一張大大小小的卡片與畫都有他的生命與歷史 …",
        "日期": "5 天前"
    },
    "評論 8": {
        "內容": "嗚嗚嗚超棒的地方，什麼卡片都有，實在要很珍惜還在做卡片、寫卡片的人！！\n老闆人很好，店裡擺放很整齊，除了卡片之外也有一些文具，以及老闆的古董收藏們。\n旁邊有桌子可以現場寫買完的卡片，還有色筆可以繪圖/著色～～\n買了三張卡片，一張55元，現場就寫了一張送給重要的人，實在很感謝這個地方，下次一定再來～～",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "我思文創是民生社區很有風格也最有溫度一間店，老闆對於搜集卡片的熱情，很直接的感染了我，在尋寶的過程更是可以感受到，一張張帶來的驚喜，謝謝老闆的熱心介紹，新加坡朋友也非常喜歡，期待下次再帶朋友一起來尋寶。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "很悠哉安寧的店，店主會很親切的為初次到訪的客人介紹各區特色。如果你對某些商品或收藏品感興趣，店主也會熱情洋溢的跟你分享物品背後的故事，知識、歷史、感情滿滿。\n挑選好卡片或明信片之後，有很多空位可以坐下慢慢書寫文字。店裡的所有文具幾乎都能試用書寫，店主說希望讓大家有一個安靜的空間體會寫字的美好。 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "在我思買卡片買了6年多，每次來都還是會有驚喜，喜愛卡片的人絕對要來看看，會逛到忘記時間喲～",
        "日期": "6 天前"
    },
    "評論 12": {
        "內容": "老闆用心介紹他的收藏，完全感受到他對文具的愛，文具控必去！",
        "日期": "2 天前"
    },
    "評論 13": {
        "內容": "來富錦街必逛的店，這裡不只是賀卡店，根本就是文具博物館，老闆相當熱情，一台一台介紹給我們看，卡片也是外面都買不到的款式，還有日本版畫，喜歡寫手札、手帳的人來這裡就是發現新大陸",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "從聊天中可以感受老闆對於復古文具很有愛以及熱衷於每個文具背後的故事，雖然一個人顧店，但對於來來往往客人樂於分享他的收藏，偶有正經八百說乾話，相當親切。\n運氣很好碰到創作藝術家-小紀老師 Aerial Chi\n隨手幫孩子速寫Q版畫像，非常有趣。",
        "日期": "5 天前"
    },
    "評論 15": {
        "內容": "第一次到我思文創，被老闆大量的古董收藏驚呆了，除了滿牆的老式銷鉛筆機及打字機、計算機外，還有大量分門別的卡片、松榮堂的線香... …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "老闆很親切的介紹收藏物品，第一次了解到削鉛筆機的不同～很有趣的體驗！之後會介紹朋友來😍😍 …",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "超酷的卡片店, 又有很多跟文具, 打字機相關的東西, 逛一個下午還不夠, 加上狗店長-牧牧 超可愛, 副店長的咖啡也很好喝喔 !",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "很棒的地方 很棒的體驗 很多特別的卡片\n老闆人超nice 仔細講解好多削鉛筆機的故事和歷史及工藝！感覺老闆滿滿的熱忱😊😊 …",
        "日期": "2 週前"
    },
    "評論 19": {
        "內容": "6月22日到訪，老闆熱情又有自信，對自己藏品如數家珍，老闆真的是有個有趣的靈魂。\n買卡片試用沾水筆寫文字，能感覺老闆立意良善，鼓勵客人用手寫文字來傳遞情感，也遇到好心的客人，推薦我她剛剛使用過的沾水筆，能感覺到環境都很友善。",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "喜歡卡片，線香，老東西的你絕對不要錯過這家店，一定要來挖寶一下，老闆的收藏真的值得一看！！\n\n雖然隱身在民生社區富錦街，但是交通算方便，從民權東路或民生西路或敦化北路公車站走過去也沒有太遠，騎車的話，路邊停車格也還蠻好停的。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "位於富錦三號公園旁，一個環境舒適，可以讓人放鬆書寫的好地方。店內提供超過一萬種不同用途設計的卡片以及明信片，書寫區域提供不同筆具可以馬上書寫， 除了卡片、明信片 還有日本線香、古董打字機，各式不同年代品牌沾水筆具，更是古董沾水筆尖以及古董削鉛筆機大寶庫，副店長本身就是收藏的愛好者，有興趣的同好真的要親臨現場並預留多一點時間，因為真的逛不完，本想私心暗槓、但是這麼棒的店真的不能埋沒 ！ 必須推！！！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "路過看到樓下的小看板而按鈴造訪，老闆相當熱情，大方分享許多收藏的寶貝，剛好還碰到有外國人前來挑選卡片，現場書寫好，老闆會協助寄出。",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "謝謝老闆今天熱情的招待，讓我們看到可愛又珍貴的藏品，包括各式削鉛筆機，版畫和打字機，當然還有50年代或以前的立體卡片，老闆真是一位有心人！我們必定會再來～今天買到了不常見的二戰主題，絕版Vanity fair 封面和我很喜愛的Jane Austen 名言雋語post card，這些都是老闆花很多時間去收藏整理的，而且又可愛的小東西，認識老闆是今日的小確幸❤️❤️❤️再一次謝謝老闆！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "入口有點隱密 印象中在二樓\n這邊有超多歐美的卡片 想送人卡片的人一定找得到自己想要的卡片 也有賣漂亮的明信片 小物等等\n老闆很熱情 會向顧客展示他的收藏-像是打字機之類的",
        "日期": "8 個月前"
    },
    "評論 25": {
        "內容": "在二樓，店內空間舒適。卡片、文具、線香都很精緻，老闆非常熱情，值得大家去探索。",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "老闆很熱情，每一次到訪都能獲得新知識，還能挖到寶藏❤️",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "一個充滿文藝氣息的工作室，陳列著各種不同能滿足所好的卡片和復古懷舊之收藏品，就位處於寧靜的富錦街中！\n最敬愛的民法啟蒙恩師準備功成身退了！身為景仰他的學生想好好寫張卡片，祝福老師光榮退休～於是乎很努力地找到這間卡片專賣店，老闆非常親切地介紹自己的理想和各種卡片！這此處不只可以依據自我喜好以及需求挑選合適的卡片，尚且免費提供各種文具供書寫，服務非常的周到！👍\n意外發現的好地方推薦給熱愛紙筆傳情的朋友們不妨找時間來逛一逛。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "本店的咖啡好喝\n文具卡片更讚",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "這裡有著各式各樣的寶物，沾水筆/尖、卡片、線香/座......，有著許多老闆的收藏，老闆仔細介紹分享自己的收藏，能看到許多平常難得一見的寶貝，非常慶幸自己親自來了，才沒錯過這麼棒的一個地方",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "喜歡的明信片小店！\n一直以來出國都有找明信片的習慣，之前發現附近有開一間這樣的店非常開心！\n已經來過好幾次了，雖然每次時隔很久，但一次補貨好幾張🫶🏻除了送人之外自己收藏也很適合！有很多特別的藝術家作品，分類也非常清楚，需要自己花時間慢慢找～ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "民生社區的友善特色商店，老闆對於卡片有熱情與堅持，且願意分享。每扇窗戶往外看，盎然綠意，跟屋內繽紛的商品，相互襯托，非常享受。\n\n112.6.22 再訪我思文創，短暫對話，感受到店家的熱情與暖心對待，社區有如此園地，幸也～",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "在5/20意外挖掘到的寶藏店\n原本只有要買三張卡片的我，最後逛了2個多小時才離開XD …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "這絕對不只是一家卡片店！！！老闆的藏品豐富到像個小型博物館。如果你喜歡紙卡、廣告、浮世繪、古文具、打字機等等美好小物，一定要親訪這個寶藏店舖。\n\n也別忘了跟老闆聊聊天，因為他才是鎮店之寶，跟這位資深藏家聊上幾句，就如聽了一場專業導覽，收穫滿滿。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "熱情且很有知識涵養的老闆，是一家卡片種類非常多元的店，因為款式特殊有的價格也偏高了些，只有值得的人才會送他這個高價卡片吧🤣🤣🤣還有賣一些不錯的文具用品，店裡氣氛很好，附近也很安靜。 …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "很有溫度也很舒適的店，老闆非常親切，\n有很多精緻收藏，每個東西都可以跟你講他的故事。\n很多卡片，還有很美的鋼筆收藏， …",
        "日期": "7 年前"
    },
    "評論 36": {
        "內容": "老闆很親切，介紹商品時也很詳細，可以感受到老闆很熱愛這家店。卡片種類繁多，可以慢慢挑選，店內也有規劃空間給大家寫卡片/明信片，非常舒適！",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "參加活動的老師忽然帶大家去的個人愛店，下雨天大家濕答答的，老闆好誠懇的接待，無論是雨具擺放、沾水筆的介紹，以及無私的任我們拿去試寫，印象深刻！",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "電子賀卡大家看完就丟了，手寫的賀卡可以留著一輩子，這裡就是全台灣唯一的卡片專賣店 ！怕字不好看這裡可以買筆來練，不管是鋼筆沾水筆工程筆自動鉛筆都有，還有很豐富的史努比收藏商品，老闆林先生既風趣又專業，坐下來喝一杯咖啡跟他聊聊天，一定會有意想不到的收穫哦！",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "卡片的選擇非常多，店裡的分類也很細，挑選好後甚至可以用店內提供的文具慢慢的把心裡話寫在卡片上。\n老闆對每一個創作者以及他們的作品都如數家珍，我也因此認識了很多我喜愛風格的作品。\n這是一個對台灣創作者非常友善的平台！ …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "很有溫度的店家，老闆也很熱心介紹，是一間鼓勵人們手寫卡片傳遞情感的店。店內有各式各樣的卡片可以挑選，也有按不同需求做分類，很適合來挖寶。另販售日本線香及文具用品，並展出各種經典老式的削鉛筆機、鉛筆、鋼筆、打字機。店家座落在靜謐的民生社區中，店內燃燒清雅的線香，設有桌椅文具，讓購買卡片的人可以盡情使用、寫卡片。",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "台灣第一家卡片專賣店，也有賣好用的文具用品，以進口文具來說價位親民，也適合想來這邊文青一下的人。",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "老闆很好，非常熱情接待從香港來的我們. 因為身邊有幾個朋友結婚，老闆介紹了很多不同風格及牌子的結婚賀卡以供我們不時之需😆. 最好挑了典雅的英國牌子 Ling Art. 下次來台灣再會你的海量的珍藏. …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "這邊賣的卡片超多，很多進口卡片，這邊提供各式的筆，買了卡片還可以在現場寫卡片。這裡也有賣咖啡，可以坐下來休息，真是個很棒的文青場所，真的值得推薦。",
        "日期": "5 年前"
    },
    "評論 44": {
        "內容": "熱情的老闆，充滿了各式各樣的卡片，\n要找任何類型卡片幾乎都有，挑完還能在環境舒適的店裡悠閒的書寫。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "藏身2樓的迷人空間，老闆相當親切又專業的介紹，除了豐富的卡片之外，我們沾水筆當場體驗寫了好多不同款式的筆尖非常愜意開心，下次有空還要再來挖寶",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "一間特別的小店，外貌特別令人難忘的店主，熱心的說明。聽說是國內收藏最多的卡片的專門店，許多精緻的卡片，少見的版本。我最喜歡那些以藏書票為主題的卡片。卡片重拾人與人間的鍊結。女兒看到Frida Kahlo主題的卡片還說了一段這位墨西哥女畫家的精彩故事。店主人收藏了不少特別的古董文具。他看到我在看後面櫃子上的古老訂書機，就過來一番精彩的介紹。十九世紀的歐洲老物，古璞的紋路。日本的木殼無針訂書機令人著迷。是日已晚，否則還想再逛逛這樸素公寓二樓的小店。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "一間很有特色的文具店，內裹有很多不同的名信片及賀咭可供選擇，看得出店主很喜歡 \"花生漫畫\"，亦有很多古董的沿筆刨展出，對喜愛古文具的朋友真得一看",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "老闆非常熱心專業，非常推薦想練字買工具來這裡挑選，除了有市面上不易找到的各國書寫工具，加上老闆的熱情專業解說。你會喜歡這裡、愛上老闆。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "今天第一次到我思，這裡有非常多各式各樣的卡片，就像卡片的博物館一樣，也有很多有年代的物品，很喜歡這邊的氛圍，買完卡片後可以用老闆提供的文具寫卡片，也是第一次使用沾水筆寫字很特別的經驗！",
        "日期": "5 年前"
    },
    "評論 50": {
        "內容": "超多世界各地的卡片，絕對能找到喜歡的。老闆是卡片收藏家，非常熱情與nice，會介紹與分享～店內還有很多史努比的小物！",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "❤❤❤喜歡老闆開店的中心思想，也非常貼心的幫來的客人準備桌椅及筆，就是希望客人可以好好書寫自己的心意給收卡片的人，手寫的溫度、文字的力量……下次一定還要再來",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "全台唯一卡片店，\n同時有老文具跟咖啡機，\n真的是太喜歡這家店的氣氛， …",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "老闆人非常好，明信片種類非常多，很推薦來逛逛",
        "日期": "2 週前"
    },
    "評論 54": {
        "內容": "老闆非常熱情的介紹卡片和明信片種類 也挑到自己喜歡的樣式 是可愛的刺蝟卡片和貓貓明信片 想要買卡片的推薦來這間店買☺️",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "令人驚奇的小店，老闆非常熱情、對店內收藏如數家珍，不僅有百種卡片販售，還有沾水筆、線香等商品。\n當天對店內線香很感興趣，經過老闆解說與試聞，對松榮堂線香有更多了解，最後帶了芳輪系列的「堀川」回家，感覺待在家都變得更幸福了！是絕對會再回購的👍 …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "老闆超讚的服務和介紹，商品品質很滿意，買的開心～～",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "最棒的老闆、最讚的服務、一流的品質、走過路過絕對不可以錯過！",
        "日期": "3 週前"
    },
    "評論 58": {
        "內容": "主要販售高品質的卡片與文具，最棒的是 許多都能試用! 老闆和狗狗店長都超有趣的，很有人情味，值得一去再去，充滿興味的所在。 …",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "店內超多文具古董老件，老闆很熱情介紹所有的收藏，非常多的沾水筆可購買，店內超多筆可以試寫，提供大桌子讓人可以自在書寫，是熱愛沾水筆的朋友們絕對不能錯過的好地方！還有超級無敵多的卡片看都看不完！有空一定會再去！是個挖寶的好地方！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "雖然是卡片專門店，但是能前來直接體驗沾水筆的魅力！\n謝謝老闆熱心的分享各種筆及墨水的故事，店內還有可愛的馬爾濟斯店長前來招呼！\n下次還要再來光顧這麼棒的文創商店！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "這裏的明信片和賀卡數量之多、種類之精細，連「齊全」也不足以形容。適逢我的老師七十歲生日，本來打算買張簡單的生日卡，結果發現這裏的生日卡有不同歲數之分。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "卡片都很漂亮 老闆很有耐心且熱情的介紹 非常值得再光臨",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "老闆很熱情 卡片選擇超級多",
        "日期": "6 天前"
    },
    "評論 64": {
        "內容": "在民生社區生活這麼久，第一次來到這裡，除了各式卡片外，店內也有賣沾水筆尖、線香，老闆很親切的介紹各式印刷作品，從交談中可以看到老闆真的很用心地經營，小小的一家店有如藝術博物館一般。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "很藝術，很古典，也很卡通，像個琳瑯滿目的小型博物館；嘗過的咖啡、茶飲都很甘醇，（副）店長親切好客，整體氣氛給人一種閒定美好的「心」滋味！",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "小而美的地方，老闆的收藏更是讓我驚嘆不已，細細觀賞可以逛大半天，真是一個收獲滿滿的地方",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "有趣又好逛的地方\n老闆很親切",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "老闆親切地介紹，\n但個人覺得此店可買卡片\n但不要買松榮堂香品，因為真的太貴了 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "沒有預期到走進這個二樓的店面會進入這樣美好的空間，老闆人非常非常好，在一進入就詳盡介紹卡片分類，並且貼心告知包包可以放下，卡片可以整盒拿到桌子坐著挑，展示家具中更有各式貼心巧思，讓你拉出檯面悉心挑選卡片類別多到會嚇到，更有來自世界各地的特色明信片，好不容易從吉卜力系列中挑出一張留念，好希望有更多風之谷的選擇阿！以及挑到很讚的建築明信片也很開心，剛好正值周年，與先生各自挑卡片寫給對方，覺得有切合老闆的理念很開心，在現場也有超多畫筆跟墨水、沾水筆使用，謝謝老闆大方提供，超希望老闆 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "感謝老闆熱情介紹，還有店長暖暖包超暖心，買了很多喜歡的老筆尖！\n還有松榮堂超棒線香～\n下次一定要再來！！（我要買有我名字的墨水瓶子）",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "從四年前第一次踏入就印象非常深刻的店家\n也是每次去民生社區一定會造訪的卡片店 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "是一家很棒的店，專賣卡片、明信片還有書寫的筆、線香等，老闆非常親切和藹，在這個手機與3C用品充斥的世代，仍然無法替代手寫的溫度，買了卡片還可以在這裡利用沾水筆書寫，老闆對沾水筆非常有研究還會教導與示範，是一個愜意又充滿溫馨的環境！很敬佩老闆的職人精神，都會講解得很詳細👍🏻respect …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "第一次去的時候老闆會很熱情介紹店裡面的內容，逛起來很舒適，卡片種類真的很多，完全看不完\n有機會的話會想再去看看！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "老闆非常親切，專業知識也很豐富，藏寶更是令人驚豔，對卡片，文具有興趣的同好，千萬不要錯過這個好地方",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "112.6.2\n明信片的數量與種類非常驚人的多.\n環境很舒適. …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "無意間經過我思，一進門就可以感受到老闆熱情的介紹，原先只想買卡片，但老闆很可愛的教學了沾水筆，一坐下來就1小時，試用了不同筆尖的沾水筆，老闆在講解沾水筆的時候，可以發現老闆的眼睛都在發光呢！所幸決定帶一組回家練練手感☺️",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "離開店裡回家的路上一直在想\n只是買個卡片為什麼卻感覺心靈被治癒了\n老闆十足的熱情與笑容讓整個店內的氛圍令人陶醉其中 卡片種類也相當豐富 一定找得到你喜歡的 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "每一個抽屜都是驚喜！明信片卡片都很讚！\n而且老闆收藏的各種物品都超酷！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "我國如果有皇室的話，這家店就是皇室御用的文具店",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "第一次逛卡片專賣店，老闆上前熱情地介紹各式各樣的卡片（真的很多），質感也很棒，現場也提供桌椅和色筆，買完後可以直接坐下來寫，但今天不小心把沾水筆掉到地板…摔壞了，實在很不好意思……但老闆沒有計較還主動換了筆頭給我，真的是天使😭店裡也充滿溫馨的感覺，感覺得出來老闆非常樂於分享自己喜愛的事物，總之，是非常推薦的一間文創小店！ …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "第二次造訪此店！\n在這邊駐足了2個小時，帶走了一些喜歡的卡片&明信片，謝謝老闆不厭其煩熱情❤️得分享他的喜好，在他眼裡聲音裡我感受他的對此的熱愛！也謝謝「我思文創」帶給我今日的幸福感🥰 …",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "全台唯一實體卡片店，老闆是卡片收藏家。搭配書寫文具可供搭配選擇，就者富錦街的樹影與葉聲，在卡片上寫下感恩思念愛情與祝福。整家店把台北的氣質與內涵緩緩醞釀出來。值得走走的地方。",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "因為很喜歡手寫卡片，又覺得市面上的卡片好像有點平凡所以找到了這裡，真的有各式各樣別緻的卡片可供挑選。在現場寫了明信片，朋友用沾水筆用的非常愉快哈哈！老闆相當親切熱情～在這裡度過了很美好的午後 ❤",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "非常冷門的行業，不趕流行的商品，但是店主的熱情絕對不輸給任何人!\n你可以在這裡知道很多關於卡片關於紙關於筆關於寫字關於狗關於歷史關於咖啡的故事。\n而且那個空間那個窗景，在台北，太奢侈了。",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "很多卡片可以選擇，不管是送人還是自己收藏都很適合☺️現場有提供沾水筆可以書寫，環境很舒服，老闆也很熱心，讚讚🥰👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "在家附近發現的小天地，老闆對卡片和沾水筆收藏極有熱情，氛圍輕鬆舒適，可以聊文具，也能靜靜寫畫卡片ㄧ下午，是富錦街值得ㄧ再回訪的所在～",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "台灣的稀有＆珍貴的文化寶庫！\n沒到過民生社區！至少也要來沈浸在一下卡片＆線香的迷戀氛圍❤️",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "今天第一次來這裡，老闆會先做介紹，老闆非常親切。\n店裡的商品非常有特色，卡片種類非常多，是間值得再度光顧的店，非常推薦！",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "很棒的一間店，裡面有很多種創意和精美的卡片，店內還提免費供書寫的工具。老闆很親切介紹卡片種類和書寫工具，很值得一來！以後卡片都來這買了！",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "在民生社區巷弄中的隱密卡片店\n在這邊絕對可以找到喜歡的卡片或明信片\n老闆很可愛會很熱情的介紹、跟客人互動 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "卡片專賣店，有規劃區域給人寫卡片，超級暖心，老闆親切可愛，介紹卡片時眼睛都閃閃發光！\n\n舒服的店鋪、親切的服務、多樣的商品和超溫馨的氛圍！ …",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "推\n老闆是很棒的收藏家\n入坑第一支 dip pen 😇 …",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "老闆親切風趣，店內卡片與明信片種類多創意棒，買完還可以直接在店內點一杯咖啡一邊品嚐咖啡香一邊書寫卡片，老闆還免費提供各種書寫工具，非常值得一逛再逛的文創好店。",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "很特別的文創店，重點是遇到了美麗的陳綺貞😍 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "買卡片就會想到我思  :) 竟然還有百年明信片超酷!!",
        "日期": "7 年前"
    },
    "評論 96": {
        "內容": "咖啡很好喝！老闆很NICE，很耐心給我們介紹線香和自己收藏的文具的故事。下次還會去！",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "位於台北民生社區的我思文創乃文人雅士流連忘返之處，林老闆的蒐藏之豐，閱歷之廣，令坊間逐利的古物商人汗顏。除卡片外，沾水筆，削鉛筆機，打字機，支票機，骨董釘書機，標籤機，老相機等廣泛蒐藏，絕對值得一看。請千萬不要錯過。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "手工卡片和明信片專賣，有很多老式削鉛筆機的收藏，也有賣文具和沾水筆，老闆態度親切和善、充滿熱忱，值得推薦",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "老闆親切，服務熱心，店家感覺很好。\n不過卡片的款式沒有預期的多，且款式大多偏舊，價格稍高。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "老闆非常親切，店內卡片種類多，可以在店內點一杯咖啡 一邊喝咖啡一邊寫卡片。不會勉強你買什麼東西，有溫暖很舒適的店",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "邦妮誠心評論: 店面在2樓需要按電鈴才能上樓發現驚奇！\n是富錦街具有特色必逛的店，除了精緻的文具小物還展示店主的珍藏品。此外店裡乖請的狗醫生MUMU相陪。",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "老闆很親切 溫柔  各類卡片都很齊全 也提供書寫的地方 非常值得再訪",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "今日的偶遇讓我認識了非常nice的老闆，感謝他為文字所作的堅持，保留了那一份難得的溫度，店在富錦街的二樓，很容易路過，但強烈推薦也喜歡這份溫度的人千萬不要錯過了。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "重拾書寫的感覺，有許多特色明信片、沾水筆",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "很特別的店！專賣卡片～很熱情也很有熱誠的老闆…在這個資訊太過爆炸的年代，還堅持手寫的溫度",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "乾淨典雅的一個文創小店，在住宅區的二樓，裡面很多卡片及文創的產品，歸類的很好，卡片種類很多，很值得再次拜訪。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "透過書寫及文字溝通拉近距離，裡頭有各式各樣精美且富含意義的卡片，讓人愛不釋手，是適合靜心享受的地方！",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "很抱歉～ 肯定是不小心按到～ （剁手）\n很喜歡你們的店跟服務。那天去還用沾水筆寫了卡片，我太太收到非常喜歡。",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "很舒適的環境，很親切有溫度的老闆！",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "只要喜歡寫寫畫畫的人，是一個非常好的尋寶之處，老闆太專業了，又客氣有禮，值得推薦。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "卡片，各種卡片，提供給喜歡遞送傳統問候與祝福的一群人，可以感受到老闆的溫馨與熱情！",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "收藏豐富大開眼界",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "副店長的暖心和用心，值得您花時間靜下心來挑張好卡片，用文字書寫表達您的情感給您愛的人",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "收集超級多卡片、明信片，很舒服很好逛的店，老闆親切熱情不會讓人感到壓力",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "可以感受到老闆的用心與熱情，在這不僅可以找到許多特別卡片，也是個療癒心靈的好地方。",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "店長超可愛，認真工作!\n副店長也超用心經營，每次去都有不同的驚喜\n永遠去不膩的好地方，可以讓手寫的溫度獲得共鳴!\n用心好店 五顆星都不夠用!!!",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "裡頭文創感相當豐富，老闆也很熱心的介紹。如果需要手寫的溫度，大概就是這裡了",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "真的不錯、店內氣氛佳、老闆人也很好、可以來晃晃，全台唯一的卡片專賣店！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "很棒的一間店，氣氛很好，老闆也很親切。裡面也賣各式各樣還有很多特別的明信片！",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "很舒服的空間，老闆很親切！裡頭有上百種分類過的卡片可供挑選～",
        "日期": "7 年前"
    },
    "評論 121": {
        "內容": "熊老闆, 可愛!看得出來老闆很熱衷於自己做的事情,很專業\n店裡的氛圍也很舒服,卡片好看又好便宜",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "很舒服的卡片專賣店，很推～",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "隱密小店，很多特別的卡片",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "文青發呆的好地方\n\n如果你要暫時離開數位科技，尋找文字的温暖和卡片傳情的內蘊，這裏絕對是滿足你舒發的小秘境",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "有著許多美麗的卡片、古老的物品以及可愛的Snoopy，是一個讓人放鬆身心靈的好地方！",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "看見許多舊風格的商品\n也看見老闆的用心\n可以來這坐坐 …",
        "日期": "6 年前"
    },
    "評論 127": {
        "內容": "文具控的挖寶地點，但隱藏版的珍寶要跟風趣的老闆多聊聊。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "老闆有一種讓人發自內心快樂的能力\n非常願意介紹任何有歷史的文具和紙張",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "超級厲害的店，老闆非常親切，裡面的種類非常齊全，一定會回訪！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "老闆好溫柔，找到限量卡片之外也療癒了心靈😸 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "有超多卡片逛了很久，還有筆類可以選擇\n很喜歡這裡的理念～",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "有很多特殊的卡片與文具，欣賞老闆的活力與對事物的熱情！",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "隱身於民生社區的卡片專門店，老闆很有熱忱，卡片種類豐富，值得一逛",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "老闆專業又親切，非常適合想要了解卡片歷史以及喝咖啡聊是非的地方",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "一間很舒服的文創小店，推廣手工卡片跟筆墨用品。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "我在這裡買了貓卡片，德國的筆、橡皮擦，體驗到書寫的樂趣",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "卡片文具專門店，老闆專業又nice,值得過去挖寶",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "想找各式各樣的卡片唯獨我思文創，不親自來一趟無法感受我思的魅力。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "老闆人開朗又熱情，來這裡聽到人來人往的小故事，放鬆心情的好地方。",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "手寫的溫度，紙筆之間的寶藏",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "各類型Hallmark的卡片，也有許久年代舊卡片收藏。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "簡單俐落的環境 ，還有手作卡片的驚艷感動 ！\n很棒的地方 ！！",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "很推薦的卡片專賣店，進來逛不會後悔",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "彷彿時光倒流，可以細細品味，悠閒度過一段午後時光。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "文具卡片控的天堂，富錦街一方令人悠然神往的小天地:)))",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "卡片種類很多，老闆很熱心親切",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "希望老闆可以一直堅持下去 保存手寫的文化",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "超放鬆, 喝杯好喝的咖啡, 寫寫卡片, 寄給你的好友 !",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "老闆熱情 樂於分享\n唯一買的起的古董",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "❤️ 卡片專賣店 超專業的 ❤️",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "文化氣質很濃厚！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "老闆很專業 也介紹的很熱情",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "副店長很親切的解說！！",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "我喜歡店長！！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "可專程來挖寶",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "安靜",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "一個充滿了來自世界各地的明信片供您欣賞的地方！\n主人（？）非常自豪。\n他用流利的英語為我這個不會說中文的第一次來的人解釋了這家店！ …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "店主很好，明信片都很好，而且非常罕見。受到推崇的！如果你有機會去富錦街逛逛，你可能會喜歡這家店。尤其是店主非常友善和熱情，他的英語說得很好。 🔖👍 …",
        "日期": "9 個月前"
    },
    "評論 159": {
        "內容": "「台北散步: 民生社區 我思文創」\n全台唯一的卡片專賣店 #手寫的溫度\n走在民生社區巷弄裡，無意中發現一間二樓小店Words我思文創，一樓入口是一般民房紅色大門，如果不注意看就會錯過的好店。 …",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "2019年的時候來過，對副店印象深刻。因此近年來台灣旅行的時候又來了。買了很喜歡的卡片和春條，每次來都有驚喜的感覺！副店還為我們拍了照片，感謝。還抱到了店長小狗～很開心的一個下午。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "一家美好而友好的商店，有可愛的老闆和小狗經理。如果你喜歡相機、明信片、沾水筆和文具，那你一定要去「Words」。無論白天或晚上來到這裡，你都會發現窗外的景色是不一樣的。在“Words”，我可以喝杯咖啡，寫/畫一些東西或思考...",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "這是我見過的最好、最棒的賀卡、鋼筆和各種物品的商店。\n\n它是流行文化博物館和精品文具店的結合。   邁克爾對他所選擇的領域知識淵博且充滿熱情。 …",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "從世界各地收集來的各種明信片和古語都很有趣。\n店主友善的講解和知識淵博的歷史非常有趣~^^",
        "日期": "2 週前"
    },
    "評論 164": {
        "內容": "非常好的地方！數以千計的賀卡和明信片。\n老闆非常友善！他給我們提供了咖啡。\n必須的！",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "超級友好和知識淵博的主人和令人驚嘆的賀卡收藏。台北必去店！如此放鬆",
        "日期": "2 週前"
    },
    "評論 166": {
        "內容": "和之前有來過的朋友一起去的，店裡有很多卡片，很多都是老闆的以前的個人收藏，能體會到紙質卡片的魅力。另外喜歡底片相機的朋友大概也會跟老闆聊的很開心喔～",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "我今天很幸運地發現了這家美麗的文具/賀卡商店。店主顯然對他所做的事情充滿熱情，他對我和我的朋友非常友善和熱情💗 可用的明信片非常美麗且種類繁多。我最喜歡的是老式迪士尼明信片。如果您在該地區，我強烈建議您看看這家商店！ …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "真正出色的寶石商店！\n\n店主是一位友善、知識淵博的人，熱衷於分享對他出售的卡片紙和跨越 100 多年曆史的自動卷筆刀的史詩般的個人展示系列的喜愛！ …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "如果你喜歡文具和藝術，那麼這裡絕對是一個可愛的地方。這裡是賀卡的天堂，但更奇妙的是，你可以使用有歷史的筆——100年曆史的蘸水筆來寫字！他們也收藏了一些古董（《花生漫畫》的紀念品就是愛）和舊文具。相當漂亮的街區——主人和小狗都是一個寶石——我一定會再回來和小狗一起玩！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "在這裡，你會發現很多不一樣同時又用心的小東西。卡片+明信片的種類超過3500種，如果你也同意「手寫還是最有溫度的」這句話，處處有驚喜。謝謝副店長的熱情，跟我講了很多故事、也陪我聊了很久的天，很喜歡一些鼓舞人心的標語擺飾，還有那些具有歷史性的明信片跟筆，都好有意義，會再來訪的~下次希望可以遇到週休六日的店長啊啊啊:p",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "如果您正在台灣尋找賀卡，這裡就是您的最佳選擇。各種種類、各種場合必定有數千個！店主非常好，願意取悅。英語口語，塑膠車付款。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "超炒作。老闆人真好。",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "老闆人很好於我們分享了很多有趣的故事是一個難忘的下午",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "店主真的很好而且很友善。推薦很多卡。如果想挑選一些令人驚嘆的卡片。這就是你需要去的地方！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "這是為您特別的人寫一張溫暖卡片的好地方。他們的卡比平均價格稍高一些，但絕對物有所值。強烈推薦這個地方。 👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "很棒的小商店。有很多卡片可供選擇。業主非常友好和有禮貌。我建議停下來。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "卡片種類繁多，店主友善，樂於助人，但又不咄咄逼人。還有一些墨水和其他書寫材料。會回來的",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "尋找各種賀卡的好地方。這是一個讓所有賀卡愛好者都高興的獨特地方。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "很好的收藏。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "手工作品很多可以看看",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "很棒的地方",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "超棒的地方",
        "日期": "1 年前"
    }
}