{
    "評論 1": {
        "內容": "這兩天，天氣突然變得好冷，心血來潮就想要吃吃一碗，熱騰騰的湯麵。\n為了避開人潮，搭捷運到東門站時，已經快要下午1:00了。本想說偷個懶…… 就近吃碗牛肉麵， 誰曉得啊！排隊的人潮…… 依舊沒有讓人失望，哈哈哈！我只好走遠點，到另外一家，令人懷念的老店 “韓記”。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "剛好到附近上課所以就來試試看，吃了碗牛肉的微辣老虎拉麵，真的很大一碗可以吃的超級飽，上完課都還沒消化完畢XD，先說結論的部分，就是經過可能會吃，但是不會特地來吃。料給的很多，雖然還是覺得一碗250小貴，大概有吃到四大塊鴨血、五六片的豆皮和數不完的黃豆豆芽菜、肉片，不確定是不是因為配料很多，相對之下覺得拉麵就比較少，麵體偏硬比較有嚼勁，牛肉吃起來應該是培根牛那種，有一點兒嚼不太爛，吃完反而比較滿意麵體和湯頭，本身吃不太了辣，辣度微辣覺得很剛好，有另外試了一下辣蘿蔔，超級辣狂喝綠 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "一個人的麻辣燙想吃就來吃不必等人找人很方便，每次來生意都很好。個人必點老虎麻辣冬粉，裡面的配料鴨血、豆皮、豆芽、肉片、蒜苗都是我喜歡的。也許每個廚師下手的程度不同，這次很大方但給了過多的豆芽和蒜苗吃的有點辛苦。每一陣子會來吃品質都算穩定（心中O S:可以給多一點其他的像鴨血、豆皮、肉片嗎？哈哈），雖然我也喜歡這二樣配料但「適量」就可以了。吃完麻辣燙再來碗綠豆湯真的是絕配。滿足！\n＊附上2018年的照片蒜苖比對（剛好有以前在別處分享留底照片）＊",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "今天點麻辣拉麵\n超大一碗\n裡面有豆皮、豆芽、鴨血、牛肉片 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "因為突然很想吃麻辣鴨血，\n在附近找的店家。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "韓記也是本人的愛店之一，從10年前吃過後就完全愛上，每過一陣子就會懷念這個味道，然後就會來解饞報到！韓記位於永康商圈，每到用餐時段就需排隊等待，因翻桌率還算快，還在可接受的等待時間內，所以就稍稍等一下囉！如果不喜歡等待的人，那就建議避開巔峰用餐時間，通常都會有空位可直接入座。店內很多雙人座位，桌子不大，也很適合習慣獨食的人。 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "臺北三麵之一的韓記老虎麵食館-麻辣燙麵，麻辣燙系列必點，另有水餃、乾麵、湯麵、牛肉麵、蔥油餅、各式滷味、小菜。\n\n❇️招牌老虎麻辣燙 $250 …",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "吃了一年左右\n今天的料真的是少到誇張\n以前有豐富的豆芽菜，滿足的鴨血，4片🥩肉片 …",
        "日期": "4 週前"
    },
    "評論 9": {
        "內容": "很好吃推薦 牛肉一直漲 這家店也一直漲 但也是沒辦法的事了\n蛋很甜 很好吃\n麻辣牛肉拉麵也好吃\n牛肚不錯吃 但份量少 比較屬於清爽型的 不會辣",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "份量蠻大碗的，味道也不錯！可以吃辣的人建議從小辣開始，加蒜苗的湯頭很好喝～推推！店內綠豆湯免費喝到飽（是熱的喔）",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "麻辣牛肉鴨血麵一如往常好吃，大量蒜苗、鴨血、雪花牛肉片、黃豆芽、湯頭濃醇沾老油條😋\n(這次的老油條有點不夠新鮮）\n青江菜豬肉水餃-清香好吃 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "算是麻辣燙界應該很早就存在，算是老店，有點像是麻膳堂，但是沒那麼多菜色，有綠豆湯為甜湯，免費自取。\n主打招牌麻辣燙，肉片可選牛、羊、豬，主食有拉麵、冬粉、鍋巴，跟湯，非常建議選拉麵；辣度可選微、小、中、大，平常不吃辣的可選微。其他配菜固定有鴨血、黃豆芽、豆皮，蒜苗則可選要不要加。 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "麻辣燙老虎麵，很喜歡他們拉麵的口感，是有嚼勁偏硬一點，麵條比較粗，豆皮跟鴨血都很入味，肉就是普通的火鍋肉片。\n蔥油餅熱熱的很好吃，很有層次感，有麵香味，餅皮比較厚實類型。\n整體而言不錯吃，份量很大，有點小貴，對我來說口味太重。",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "口味可以，小辣我覺得差不多\n份量也足夠不過價錢也差不多",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "老字號的韓記，出餐品質相當一致。\n想吃一點重口味的時候，就會想起它。小辣，湯頭會處於一個好入口滑順的口感。\n一個人來用餐也很適合。\n小菜水準也中上。",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "羊肉、微辣的拉麵$250（2024年8月價格）\n\n湯頭很棒，是口味適中可以喝完的湯底，搭配的蒜苗、鴨血、豆皮和豆芽菜也都相當解膩！也有喝到飽的綠豆湯（常溫） …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "以前蠻喜歡的店，很久沒吃發覺蔥油餅漲價許多，兩個人約吃了650$～湯頭變成比較沒有層次，可能廚師圖方便沒有在慢慢熬湯\n\n蒜苗給很多，吃麻辣真的不能少，層次感有點自己多補些酸菜才有出來一點 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "韓記老虎麵食館 邰智源推薦台北必吃三碗麵之一！超好吃麻辣麵蔥油餅，母親節來品嚐一下，招牌老虎麻辣燙選擇很多，可客制化組合出最合自己喜好的那碗麵\n主食：拉麵、肉湯、冬粉、鍋巴(四選一)\n辣度：微、小、中、大 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "招牌麻辣拉麵味道不錯，份量十足，裡面有拉麵、豆芽、豆皮、鴨血，小辣湯頭不錯，辣度平常有吃辣的都可以接受，小菜大約10種左右，內用有綠豆湯可自取，蔥油餅也還ok，價位中上有點小貴！內用限時一小時且人數到齊才帶位入座！",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "豬肉臭豆腐公仔麵蠻好吃的，\n湯頭也很棒，\n川式炸醬麵口味其它店家有類似口味， …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "水餃十個100，一般大小也口味一般。 涼拌苦瓜有點水，鹹蛋味道不足。\n店裡生意很好，可惜我一個人也吃不了多，不然想吃牛肉麵試試。\n店內還提供綠豆湯，棒棒。",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "為了躲雨進來吃麵，選清燉牛肉麵。\n麵條Q彈有力，帶有麵粉香氣\n牛肉半筋半肉，軟嫩順口 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "韓記老虎麵也是老字號的麵食館了，目前知道的有兩間，除了這間另一間在市民大道大安路口。\n他們家的麵必須要點小辣以上才能吃到味道（我都點大辣，其實也不會很辣，另外要加辣椒🌶️或是辣蘿蔔乾）\n1.牛肉拉麵是標配，另外可以點冬粉這些（從來沒點過就是），整體吃起來有微型麻辣鍋的感覺，加上牛肉也是牛肉片、還有鴨血、豆皮這些基本上也就算麻辣鍋了⋯⋯ …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "清燉牛肉麵像白開水一樣，不知道是不是食材放很久，肉和麵完全沒味道！麻辣豆腐鴨血也很死鹹，不麻也不辣，真的不好吃👎 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "#招牌老虎麻辣燙\n湯頭還不錯不會死鹹\n份量很大碗 女生會吃不完男生吃得飽！ …",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "心得：永康街適合晚餐的麵點\n韓記老虎麵主打麻辣風味的鴨血料理\n裡面除了肉，還有鴨血、豆皮、豆芽 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "就是想起這個味道，辣度可以選大中小，很多選擇，選了拉麵跟鍋巴，碗裡會有很多的豆芽菜，蒜苗可以選要或不要，裡面還會有肥牛五花，很多片，加上入味的豆皮跟鴨血，鴨血吃起來很夠味，湯頭更是超濃郁喝起來很順口！用餐時間要等位置，然後小菜部分選項多，每個小菜都好好吃，重點是要拿一下辣蘿蔔乾跟金勾蝦辣椒，配起來風味更是一絕，後面還有甜湯可以自取，所以CP值滿滿💪💪 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "20240721朋友帶來吃吃看，覺得還可以，主打的牛肉麵有一點點貴（牛肉是像火鍋片狀），有綠豆湯可免費飲用，整體還行",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "看到評價很好來吃看看\n\n點了 燃麵、 招牌老虎馬辣燙（拉麵） …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "剛好在附近，看到照片覺得麵體看起來好讚\n點了一碗招牌老虎麻辣燙羊肉拉麵小辣、川紹燃麵、蔥油餅、小菜海帶芽.老油條 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "碗口很大，上來的時候有被嚇到，不過是吃得完的份量，小辣提味滿剛好。\n桌子沒擦乾淨，有明顯菜渣和油漬，店員都在聊天，也沒有介紹店內有湯可以喝。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "豬牛羊燙辣麵皆230元（有加豆芽菜 豆皮 蔥花 豬血免選加）\n小菜自取一盤40元\n醬料免費(豆瓣 蝦米辣醬 酸菜)\n服務一般般",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "多樣搭配，牛豬羊、麵冬粉鍋巴王子麵都有，麻辣很夠味，小菜還有油條，就可以跟吃麻辣鍋一樣沾著吃，很過癮",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "金華、永康街那帶還不錯吃的麵食店家，推薦招牌麻辣燙，湯頭看起來很濃但不鹹，女生應該能吃飽。價格比週邊牛肉麵店家稍高一些，但是用料不會太差，服務就平平",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "這間韓記老虎多年前吃過一次，覺得還不錯在多年後在附近想吃點辣的就覺過來，位於永\n康街上，算是蠻好找的 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "漲價了，原本的五顆星小確幸沒了。但還是好吃值得推薦啦！不確定是不是因此反而人潮少了些，省去排隊等候的時間也是不錯。\n麻辣燙湯頭層次豐富，微微的麻辣口感連小朋友都喜歡，麻辣燙裡有肉片、鴨血或豆皮還有滿滿的豆芽跟青蒜都非常好吃，不論是搭配Q彈的拉麵或酥脆的鍋巴都很適合，再加上老油條更是美味。只要天氣轉涼都會想要來報到。 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "餐點湯頭口味整體不錯，\n但鴨血一口咬下去都是血腥味\n當我是吸血鬼嗎？？？ …",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "只有收現金！\n店裡明亮乾淨，小菜選擇很多，乾淨也好吃。招牌餐點老虎麻辣燙蠻好吃的，有肉、豆皮、鴨血、黃豆芽、蔥蒜（可以決定要不要加），雖然一碗$230，但覺得用料是實在的，整體吃起來口感很好，很平衡，個人覺得比麻膳堂品質優秀穩定。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "二訪：老虎麵價格漲至$250，羊肉片很嫩；也可以單點麻辣鴨血臭豆腐$95及美味的豆皮$35。 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "小菜鳥蛋ㄧ入口就知道這家不會令我失望\n果然牛肉香甜好入喉 湯頭香味濃郁微微麻辣感\n好吃！",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "11月中旬和友人一起去用餐....也很久沒到韓記吃麻辣羊肉麵了，今日特別帶外國回來的朋友一起來金華店用餐，裡面有提供免費的綠豆湯...在晚上6：30只剩下鍋底的糖水根本無法再搖起什麼綠豆湯了，我們也納悶為何不收起來.....\n放在櫃上有看到螞蟻在爬行 …",
        "日期": "2 週前"
    },
    "評論 42": {
        "內容": "麻辣燙蠻大一碗，但就是有很多很多豆芽菜還有一些豆皮、鴨血之類的，覺得CP值不高\n微辣對不吃辣的人來說很可以，同行的人吃大辣覺得好吃",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "很久沒吃，結果大大失望！總共只有三片牛肉，牛肉一大片超難咬斷，整片吃又會噎到，店員雖然一樣臉臭，但食物變難吃就不想再去了！連綠豆湯都只變一人一碗，以前可以隨便喝，現在店員弄好但只有沒一顆綠豆……完全沒有要去的動力了！",
        "日期": "1 個月前"
    },
    "評論 44": {
        "內容": "豆芽菜也太多了，口味不錯但沒吃飽\n滷味一種35，份量偏少，天龍國的價格",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "論食物的美味程度可以給到五顆星 但就一份鴨血豆腐 鴨血大概5-7片 豆腐四塊 我覺得每個人對於這樣的量要95元會有不同的想法 附上近期菜單及餐點照片\n歐對了突然想到 店內有提供常溫綠豆湯 挺酷的 不會太甜也不會沒味道 可以嘗試一下！",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "喜歡吃辣的人值得一試，尤其要試一下醬料枱上的雙倍辣金鈎和蘿蔔辣椒。\n這裡的辣度我都點中辣，除非是真的很喜歡非常辣的朋友，否則不建議點大辣，那真的會很辣。\n我幾乎都點他的招牌麻辣燙裡面的牛肉鍋巴，而且一定加蒜苗（我平常是不吃蒜苗的）， 肉的份量很多很有飽足感，飯後再喝一碗綠豆湯（免費），非常有飽足感。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "只收現金，麻辣燙250很多人在吃，但可能其他都難吃，尤其是小菜牛筋150真的非常不值得點他竟然是用牛腱修清邊邊的筋做的，沒有任何一塊是完整的經每一個都是肉的邊。其他牛排館這一種肉是拿去煮免費湯大家喝他竟然拿來賣小菜一盤$150太誇張",
        "日期": "3 週前"
    },
    "評論 48": {
        "內容": "環境清潔尚可，用餐座位擁擠，服務尚可。\n假日晚上用餐沒有等很久，但上菜速度慢，還出錯餐。\n來過相當多次，每道小菜都有水準，麻辣燙類是招牌，cp值普通，蔥油餅也推薦，有免費溫熱綠豆湯可以用餐。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "滷味口感味道不錯，蔥油餅厚實，牛肉拉麵超大碗，鴨血多又大，不怕吃不飽，吃完會撐呢！整體味道不錯，還有吃到飽的綠豆湯，值得推薦！",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "喜歡吃辣的人，這家是不錯的選擇！點了招牌老虎麻辣燙的羊肉冬粉加蒜苗，雖然一碗220元有點貴，但要一解想吃辣的慾望，真的是相當不錯的選擇～ …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "2023.11\n一、豬肉韭黃水餃、苦瓜鹹蛋不錯。\n1.豬肉韭黃水餃：餃子皮有一定厚度且不偏軟，口感不錯，內餡豬肉鮮甜，韭黃份量不多，但吃得出韭黃的香味。一個十元，價格偏高，一份可點十個或十五個。 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "照片拍得不多，食物都很不錯，麻辣屬於大眾口味，若是嗜辣狂人級別的，可能要自己再添加辣度。\n\n麻辣燙除了拉麵、米粉，還可選擇鍋巴！是蠻特別的選項，同時品嚐麻辣和鍋巴的米香！也太享受了吧！很多文章都介紹過，就不拍了。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "固定在旁邊的公企中心上課一段時間了\n晚餐時段常常看到裡面有很多人\n這是第一次踏入用餐 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "雪菜干貝鮮湯麵 $160 推！簡單美味！干貝呈現的是小碎塊及干貝絲、雪菜肉絲量很足\n豆皮 $35 一般標準\n風味涼菜 $40 鹹甜調味很適中，香油味點綴的剛好沒有放過多，味道很棒\n招牌老虎麻辣燙 肉湯 $230 湯頭普通安全口味，內含鴨血、肉片、豆皮、豆芽菜、黃豆芽",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "2022.10.26   當時給了5星好評\n服務親切，廚房跟外面座位區用透明玻璃間隔，看得到廚房乾淨、整齊、衛生，肉有牛羊豬可以選，微辣對我來說剛剛好，喜歡辣的可以吃中辣或大辣，聽我兒子說很香很好吃，吃飽還有免費的綠豆湯可以喝，很讚👍 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "📍雪菜干貝絲湯麵 $160\n麵體很有嚼勁，湯頭蠻清的不油膩，配上雪菜一點點微苦的味道，還蠻好吃的～只是干貝絲好少沒吃到幾個，肉絲倒是挺多的。\n📍蔥油餅 $65 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "招牌好像是麻辣燙？但是夏天真的太熱點不下去😂\n\n#川紹燃麵 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "鍋巴其實就有點像顆粒小的米香！\n內用座位不多\n到現場的時候客滿 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "入秋早晚溫差大 麻辣燙是個不錯的晚餐選擇ㄎ(￣∇￣\n-\n🍜 招牌老虎麵麻辣燙 (牛肉拉麵)230$ …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "招牌老虎麻辣燙外送湯超多，鴨血與肉給的量也很多，只是羊肉蠻柴的但是沒有腥味，湯頭挺好喝不會過於死鹹，可以整碗喝掉。可惜麻辣燙沒有王子麵可以選，配王子麵一定超好吃。\n豬肉青江菜水餃的醬有滿滿的花生香，很像麻醬水餃，雖然稍油但是很好吃。滷大腸味道也不錯，可惜不吃牛不然有其他牛的滷味。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "🔺消費時間：2022年9月\n🔺消費餐點：招牌老虎麻辣燙/豬/拉麵/加蒜苗、小菜\n🔺付現金、可載具 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "店內有無限自取好喝的綠豆湯！自取小菜種類蠻多的也算特別，豆皮.海帶.牛雜類在菜單上點！招牌瑤柱雪菜鮮湯麵，裡面有兩塊大干貝.紮實的瘦肉絲.大量的雪菜跟小筍塊.Q彈的手工拉麵.清甜的海味湯頭！招牌老虎麻辣燙有大量的蒜苗（可以選不加）.黃豆芽.豆皮.帶筋牛肉片.鴨血.香麻湯頭（也可以選加拉麵.冬粉.鍋巴）！紅油水餃不辣帶有麻醬味，蔥油餅厚實是軟的那一種",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "2022/01到訪\n🔺招牌老虎麻辣燙(牛/拉麵)＄220\n有多層次中藥香氣！再配著蒜苗的辛香後就算麻但是喉嚨不會被辣到 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "這個招牌麻辣燙牛肉拉麵真的很推\n比起辣不如說是香\n內用有免費的綠豆湯可以喝 …",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "#招牌老虎麻辣燙 $220\n主食可以選擇👉🏻拉麵、冬粉、鍋巴，或是可以選單純肉湯\n肉類👉🏻牛肉、豬肉、羊肉 …",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "餐點口味 🌟🌟🌟🌟\n服務品質 🌟🌟🌟🌟\n產品價格 🌟🌟🌟 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "缺點：\n1.座位少\n2.服務人員堅持先帶後面來的兩組2位的客人入座（其實只要請一位剛坐下的客人往左邊移一個位置，屁股都還沒坐熱的客人喔，不是無理的要求，就能讓我們三人坐四人坐） …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "台北美食 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "招牌老虎麻辣燙-牛肉-拉麵（230）\n送上來好大一碗，不管肉量麵量還是豆芽菜蔥花都加爆，就是簡單暴力的把你餵飽飽就對了\n湯頭不錯，麵條是吃起來有嚼勁的那種，牛肉片完全不柴，吸附湯汁的豆皮也好吃 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "點了一份水餃、蔥油餅、麻辣鴨血拉麵跟一份小菜，跟老公兩個人吃得超飽！\n拉麵Q且帶勁，蒜苗給的很大方，鴨血軟嫩入口即化很好吃！唯一可惜的是因為第一次來點了微辣嘗試，結果根本不辣XD下次要再來點辣一點的時候~\n水餃也不錯吃，不過沒有拉麵驚艷。 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "招牌老虎麻辣燙（鍋巴、中辣）_無論是湯頭和配料味道都很好，湯頭不膩且香，吃著牛肉帶有油脂香，豆皮、鴨血、豆芽等配料多，尤其鍋巴米香氣足很好吃！吃了一塊朋友的臭豆腐也不錯！對於有吃辣的人來說中辣不會太辣，可另加雙倍辣椒也有酸菜可加。用餐離打烊時間較近，朋友說綠豆湯和小菜都沒有了，有來永康街可來試試～",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "第一次在台北吃到肉類比麵條還多的組合，覺得非常有趣。小辣湯頭吃起來不麻不辣，對熱愛重口味的人來說嘗起來很順口。不過個人覺得唯一的缺點就是湯頭會越吃越死鹹，但店內只提供綠豆湯，無免費的開水，所以實在無法解渴😅 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "必點招牌麻辣燙，選了Q彈的拉麵麵條，很喜歡它的麵體口感，辣度有很多種可以選擇，當天吃小辣，個人覺得口感偏麻，如果不愛麻愛辣的人可能會不太喜歡～一碗份量蠻多，肉片也給的很足！如果是小食量的女生可以跟朋友一起分食～\n他的蔥油餅好吃不油、香氣夠！真的不會失望～",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "其實就是還滿一般的麻辣燙\n聽說以前很好吃..就有點可惜沒吃到 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "麻辣燙麵類220不錯，但以料來說偏貴，羊肉多、湯頭不差、鴨血普。 小菜口味可，但調味超重膩。\n\n燃麵實在太騙，偏酸甜的口味不說，滿滿紅油不辣不香，配上那甜酸菜實在傻眼…… …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "今天吃招牌老虎麻辣燙牛肉冬粉，以前都是吃拉麵，這一次換個口味一樣很好吃，雪菜干貝麵也好吃，但是一定要加招牌辣醬，雖然價格稍微高一點點，但是口味真的不錯，推薦給愛吃老虎醬，麻辣燙的朋友！",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "路過看到同鄉張棟樑的照片，然後走進來的。意外發現這家真的很好吃!!  鴨血QQ,肉份量很多，還吸滿湯汁的豆根，蔥也給很多，麻辣湯頭很讚很好喝！下次去臺北我會再訪！",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "主要是賣麻辣燙，鴨血挺多，口感普通，價格230，還是去吃牛肉麵比較划算\n麻辣肥腸140,份量跟美味度完全不值得\n蔥油餅65,桿麵的方式比較奇怪，餅皮沒有層次感。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "個人熱愛的麻辣餐點之一，麻辣湯頭香辣夠勁，麵條彈牙不軟爛，料多豐富，鴨血鮮嫩入味、肉片雖然薄，但是烹調時間掌握得剛好，不會過老，帶有油花的肉片，不腥也不柴，還有容易吸附湯汁的豆皮（豆包切條），配上些許豆芽與蒜苗，整體來說是非常完整的料理，從主食、配料及辛香料與湯頭的豐富度都十足，不僅可選擇拉麵、鍋巴、冬粉或純肉湯，肉類也可挑選牛、羊、豬搭配；其它餐點還有清燉湯麵、清燉牛肉麵、瑤柱雪菜鮮湯麵、水餃（豬肉韭黃、豬肉青江菜，以上也有紅油系列）、雪菜干貝絲拌麵、川式麻醬麵、川紹燃麵⋯⋯等等；另外還有豬肉臭豆腐公仔麵、麻辣鴨血臭豆腐，也有各式滷菜、風味涼菜及蔥油餅可以選用，甚至連免費提供的綠豆湯都不馬虎喔！",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "蔥油餅必推，厚度香氣四溢。小菜滿不錯吃可以多試試看！招牌老虎麵很香，麻辣湯底可以不辣，可選搭配牛肉、豬肉或羊肉，裡面有滑嫩鴨血、豆皮、豆芽菜，拉麵粗麵條口味好吃。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "很特別的口味\n微辣香氣十足但不會過重\n滿滿的豆芽及豆皮墊底 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "感覺店家蠻重視衛生的，店裡乾淨整潔。\n\n店員就很冷漠了，對於初次來訪的我們，難免需要一點時間熟悉菜單品項，沒想到店員不是過來關心：需要幫忙介紹嗎？ …",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "招牌老虎麻辣燙拉麵小辣牛肉加蒜苗\n肉片四五片豆皮三四塊兩三塊鴨血蒜苗加很多，算給的料不少，拉麵條口感比一般偏硬\n一碗蠻大的，食量小可點一碗分食 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "台北三麵之一\n綠豆湯無限供應",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "雪菜肉絲拌麵有點偏甜，但份量蠻夠的很飽。\n\n招牌的麻辣拉麵這次吃的是羊肉口味，真的和麻膳堂感覺是兄弟，味道很像，服務業很親切！還有綠豆湯免費喝不錯！ …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "＜招牌老虎麻辣燙$220＞(拉麵/牛肉/小辣) 4.2★ …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "永康街的老字號餐廳，最有名的就是他的麻辣燙拉麵，此外也有牛肉麵、公仔麵、炸醬麵等各類麵點可以選擇。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "吃韓記已有25年了\n從第一代吃到現在應該是第三代了\n今天吃了麻辣麵、炸醬麵和小菜 …",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "☑️招牌老虎麻辣燙 $220\n很大一碗，裡面還會有很多的豆芽菜\n如果點拉麵，麵量滿多 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "好久沒吃韓記了！下午兩點多去吃，還是有四桌客人，但比客滿的吃飯時間上菜速度慢，還好不趕時間，不然真的是慢到讓人會抓狂！\n韓記老虎麵香辣過癮，愛吃辣的朋友們，建議直接點大辣，蒸餃有整尾蝦仁，蔥油餅香Q帶勁，旁邊還有附酸菜和蘿蔔乾還有辣椒跟綠豆湯的自助區，要吃多少拿多少，都很香很好吃，口味讓人吃了會上癮！一陣子沒吃會想念！湯頭相當好喝，每次都可以把整大碗的湯喝個精光！ …",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "服務態度佳，用餐時段內用外帶都要等。\n招牌麻辣燙麵，麵Q好吃，肉片多，可選辣度，還有有豆皮（濕）、豆芽菜、鴨血，不吃的要先說喔！ …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "麻辣麵夠味，有微辣、小辣、中辣、大辣。不敢吃太辣的還是可以試試微辣，好吃。（拉麵、冬粉、鍋巴可選擇）\n綠豆湯自助。",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "很好吃，完美的湯頭，超好吃，正統麻辣川味，香又不死辣。但是【不能加湯】【不能加湯】【不能加湯】，你願意付錢也不給你加！而且價格有點貴，麵就＄２２０但綠豆湯免費（得有心理準備，加點小菜後每人的消費可能要三百多）！五大片火鍋肉片用料頗為高檔且大片又厚實，蒜苗也用得很好又給得很大氣，下面還有為數不少的鴨血，豆包，銀芽（豆芽），老闆讓你花的每分錢都吃得到！\n整體而言「貴，但Ｃ／Ｐ值好」，吃過還會想再來！",
        "日期": "6 年前"
    },
    "評論 94": {
        "內容": "2019/11/14\n老闆！你們外帶給人的袋子是破的！！！\n湯汁撒得到處都是！！！誇張！！！ …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "這家店的麵條是粗拉麵，麵體很有嚼勁，吃得時候都會跟著湯汁一起入口，很不錯👍\n招牌麻辣燙燙頭個人覺得普通，鴨血反而很入味，很喜歡。牛肉是牛肉片，肉給的蠻多的。\n蔥油餅個人覺得勝過拉麵，外酥內軟，而且香氣很夠，吃起來很有層次，必點的一道菜。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "味道稍微鹹，不過也滿好吃的~推薦鍋巴系列的麻辣燙，口感吃起來很特別，愛吃辣的，中辣已經很辣囉",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "2017年以來，經過附近都會特別來用餐，疫情爆發後很少外食，今日難得到永康街又特別繞來吃，暫且不論味道不如從前，光是櫃檯小姐的態度就讓我決定再也不會回去光顧！\n一進門，櫃檯要客人先點餐候位，講話語調兇，好像客人欠她錢一樣，和以前差很多。 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "味道很好，有椒麻的辣味，拉麵很有咬勁，但是屬硬不是Q，也夠大碗吃得很飽👍但個人覺得肉很薄顯得一下吃完，其它也是少量的鴨血、豆皮、蒜，最多是黃豆芽和青蔥，其實就是麻辣燙但需$230稍嫌貴～ …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "這間韓記老虎麵，以前是開在金山南路的新生高架道路起點旁，當時便有相當名氣，後來於2009年搬到金華街現址後，生意好到爆棚，用餐時間排隊等候的人潮不斷，疫情期間人潮雖有變少，但是在永康商圈能撐過疫情的餐廳，每一間都是實力堅強。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "上菜速度還滿快的，除了蔥油餅要等一下。\n\n硬體設施，進去剛坐下的時候，不會感覺到熱但是也沒有感覺到涼，吃麻辣燙時開始覺得熱再來是悶，個人覺得麻辣燙店的冷氣就是應該要涼！ …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "小菜很多選項，而且份量很大\n麻辣燙的麵可以換成公仔麵喔\n湯好好喝 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "今日11/5下午16：30點麻辣牛肉細粉結果湯不夠熱鴨血不夠熱吃起來跟以前不一樣很可惜。",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "好吃，湯頭香麻不會辣口，下回會試試中辣，份量滿大的，店家有附自助式綠豆湯。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "🔆#豬肉臭豆腐公仔麵\n鹹中帶小辣的湯頭有微微藥膳香氣，麻感時不時出現，有孔洞的臭豆腐、豆皮也給不少，公仔麵吃來像一般泡麵，最後灑上大把蒜苗與蔥 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "許久沒吃、無意間經過、那就進來看看品質維持的如何⋯，一如既往好吃、只是沒加主食的麻辣燙、價格一樣、本以為肉肉會多一點、沒想到多了一堆「豆皮」、也算是豆皮吃到飽惹～建議能有選擇多肉或其他⋯更人性！感覺咱家吃辣的等級進階了⋯「大辣」竟然無感⋯無骨雞爪好吃⋯",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "湯的味道還是夠味的，蒜苗很重要！天冷時的時候需要來吃一碗，加油條更療癒！好吃\n旁邊政大公企中心停車場很方便",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "另人懷念的老虎麵，在門外等家人時，路人問CP值還大推！\n其實去了五次以上，我這次才知道用餐限時一小時！建議限時可以90分鐘比較充裕！點餐、來餐、還有小菜⋯\n單點老虎麵是夠時間吃！ …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "老虎麻辣燙必點很好吃，拉麵麵條Q彈有嚼勁，湯頭很好喝，只是喝久了舌頭會麻掉，湯頭會變很鹹，但是整碗是不辣的，必加酸菜很好吃，裡頭配菜豆皮好吃，羊肉豬肉都不錯，羊肉稍微一點點羊騷味不吃羊的建議不要點，鴨血普通，一碗男生吃其實可以八分飽份量算多，泡菜就類似臭豆腐泡菜很酸脆好吃，筍絲滿好吃，類似罐頭筍絲味道，蔥油餅現煎還算可以但不到特別，整體食物味道都不錯，價格稍貴，服務人員臉很臭",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "湯頭不錯，是麻辣的口味，不是只有辣，蠻大碗的，可以要個小碗兩個人分，酸菜跟辣椒醬不錯，可以去裝一些，辣蘿蔔有點鹹，小菜鹹蛋苦瓜好吃，綠豆湯也不錯，不會太甜，就是價格高了點。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "中辣的麻辣牛肉拉麵，辣度還好，麻味到家，燙的剛好的牛肉非常軟嫩，值得推薦。鴨血臭豆腐cp值高，小碟的冷菜就還普通，免費的綠豆湯還蠻順口的。",
        "日期": "6 年前"
    },
    "評論 111": {
        "內容": "老虎麵帶有“麻”香，不愧是招牌。辣度不高，平常有吃辣的可以從中辣開始點起。菜單上打星星符號的品項，除了雪菜鮮湯麵很普通以外，其他都值得推薦。（單點豆皮的醬偏甜我還好，但同行友人覺得好吃）\n蔥油餅意外的特別（吃起來QQ的，很像“郝小妹”鬆餅的鹹的版本），沒有在其他地方吃過。\n有免費綠豆湯可以喝，裡面的料也不少。下次還會想來吃別的。",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "口味不錯，喜歡吃辣的朋友應該會喜歡\n我是吃微辣其實幾乎不辣\n但小菜賣相挺好的也好吃",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "大概經過這家店快10年，但都沒有踏進去過，今天路過想說試試看，結果有點失望吶～\n\n點了招牌老虎麻辣燙（羊肉/拉麵/小辣），覺得鴨血不夠入味，整體吃起來有點普通，可能是看網路評價對他的期待太高⋯，口袋名單中有很多比他更好吃的>< …",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "好吃的招牌麻辣燙，搭配滷味三拼、涼菜、蔥油餅確實滿足的組合！\n\n麻辣燙加上蒜苗賣相大好！ …",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "死氣沉沉的一家店，招牌拉麵的口味實在不好吃，唯一不錯的水餃皮又很厚，吃一吃麵裡面有個一直咬不爛的東西，好像是一條塑膠？…第一次來也是最後一次",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "好吃麻辣燙，內用還有免費綠豆湯，但不要一直吃，感覺很像餓死鬼投胎",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "知名麻辣燙店\n洽公附近跟同事來吃\n建議可以點小辣 …",
        "日期": "8 個月前"
    },
    "評論 118": {
        "內容": "覺得蠻好吃的，230$不便宜但是蠻大碗的，鍋巴這樣搭很好吃，水餃、麻辣豆腐鴨血、小菜都還不錯。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "台北｜大安區\n\n招牌老虎麻辣燙（拉麵）必點！$220 …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "吃了一口龍鬚菜小菜過鹹，然後跟店員反應，店員回應：喔可能是因為每個師傅拌的味道不同！我非常的黑人問號？這感覺聽起來很不對勁⋯品質不是應該要穩定一致嗎、我説這鹹到我們吃不下⋯然後他們直接把小菜收走！也沒有一句不好意思。後來我看他們把架上小菜全數收回！應該是調淡後才又再上架。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "住在台北市，隔個一，兩個月，總要來吃一回。\n到店點好餐，先去舀一碗綠豆湯一口氣先喝下去⋯吃麻辣鴨血牛肉麵，或一碗麻辣鴨血臭豆腐湯，配水餃⋯餐後當然再來一碗綠豆湯。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "麻辣拉麵還可以，份量夠，湯頭不錯，料也豐富，小菜的口味不錯，餐後的綠豆湯解油膩，會讓人意由未盡一直續碗，辣蘿蔔，雙辣金鉤，酸菜來搭配味道很不錯，可以買一罐回家當沾醬，",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "人數到齊才能入座，內用用餐限時一小時，只收現金，清燉牛肉很嫩。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "還算不錯\n燃麵有花生粉 麻醬味",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "最愛這裡的麻辣麵，一碗230元覺得偏貴但還是時不時會想來吃，麵裡裡面有鴨血、豆包、肉片、豆芽菜，麵條是台式拉麵條很Q。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "小菜苦瓜鹹蛋好吃\n主餐還好有點太油膩\n服務人員稍嫌混亂\n桌子不乾淨",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "以麻辣湯加麵來說，是蠻好吃的。不會死鹹，小辣夠味，麵也很搭。",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "來台北會去吃的店家，點了兩碗招牌老虎麻辣燙，分別是牛肉配冬粉小辣和豬肉配鍋巴微辣，內用附有綠豆湯可以自行取用，招牌老虎麻辣燙依舊好吃。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "麻辣燙內容物有：\n黃豆芽、鴨血、豆皮拉麵和羊肉，\n微辣的話對我算是剛好， …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "精緻的麻辣燙麵，用料品質佳！\n店內還有免費的綠豆湯可以配，加分！\n用餐環境乾淨，每桌都有附衛生紙很貼心！",
        "日期": "3 個月前"
    },
    "評論 131": {
        "內容": "招牌麻辣燙拉麵小辣，味道不錯，麵體Q，份量足，男生吃的飽。綠豆湯很好喝。",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "吃了超過20年\n從金山南的時代開始吃\n前陣子去吃 …",
        "日期": "3 個月前"
    },
    "評論 133": {
        "內容": "鴨血跟肉片都很好吃，麵條也很Q彈，份量料多符合價格，上菜動作快還有熱綠豆湯供應",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "每次看到價格都覺得很貴，但上桌時又覺得超大碗，吃完超飽，可以抵兩餐。\n\n很矛盾的心態🤣🤣 …",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "鴨血豆腐都好吃，\n小菜中海蜇皮特別讓我驚艷，是一般跟一般海蜇皮口感完全不一樣，是屬於沒吃過的口感，其他小菜種類也滿豐富的",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "菜點好吃😋\n服務人員辛苦囉 …",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "餐點好吃，但服務態度史上最糟沒有之一。\n建議外帶。",
        "日期": "1 週前"
    },
    "評論 138": {
        "內容": "肉麵湯好吃 鴨血豆皮比較沒入味 牛筋大腸偏甜",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "羊肉麻辣燙，肉四五片、豆包數塊、鴨血五塊、大量黃豆芽和蒜苗，份量不小，可以吃很飽\n蔥油餅口感厚實偏軟，想要吃酥脆表皮的人可能會失望",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "招牌老虎麻辣燙：包含豆皮/鴨血/牛肉片/黃豆芽\n味道蠻特別的！有個淡淡的麻辣香+微微的中藥味，麵很Q彈好吃！蒜苗給的巨多（也可以選擇不要加）個人不太吃辣但他的微辣可以接受。美中不足的是牛肉片有點難咬跟價格高了一點，其他都ok …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "好吃，不唬爛，點上面的招牌老虎麻辣燙拉麵就對了\n\n小菜點豆皮，綠豆湯免費很有誠意",
        "日期": "3 個月前"
    },
    "評論 142": {
        "內容": "晚上去吃的，門外的招牌比較不顯眼，需要多留意才能找到店家所在。\n東西是好吃的，有免費綠豆湯可以喝，沒有到驚艷的程度，但還是值得去嘗試他們的招牌和青江菜水餃",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "老虎麵肉片不少 一片片疊在上層\n鴨血大概三塊 嫩度普通 厚豆皮大概四、五塊\n最喜歡的是他們胖胖的麵條 算滿彈的 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "喜歡吃辣的人相當推薦這間\n辣味有足夠層次  香氣也十分充足\n而且麻辣類的加入蒜苗末真的很不錯 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "湯頭不錯、肉也不錯👍\n麵有點煮得太爛，整個影響口感😖\n龍鬚菜吃起來好像放了一段時間，口感不是很佳 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "辣辣很過癮，不太敢吃辣的人可以點微辣，附有免費綠豆湯。牛肉拉麵麻辣燙有四大塊牛肉片、鴨血、豆芽等等配料，價位稍高，麵條口感不佳，沒有Q度。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "吃很多次的老虎麵，喜歡它展現的味道，蒜苗給的很多，以前吃的時候覺得很辣，後來都點微辣，覺得蠻特別的面，有豆皮豆芽和肉片和鴨血，粗粗的麵體，口感我很喜歡，類似麻辣鍋的湯頭，蠻香的，有其他麵館也會做這種麻辣湯加肉片，然後配乾麵，但吃下來，我還是最喜歡韓記的麻辣鍋麵，從裡面的料到味道，整體都是很不錯，不會覺得單調，拍出來的照片也讓人很有食慾，有推薦給朋友來吃，也覺得是好吃的麵，我個人覺得不雷，店內還有綠豆湯，覺得夠甜是好喝的，跟麻辣麵很配，之前來吃的時候還會加油條，但試過就不一定會再點，對女生來說一碗麵是蠻飽的，是會再度回訪和想念的店。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "也是一間吃超過五次以上的愛店！\n每次必點招牌老虎麻辣燙，麵換成公仔麵（很吸湯很好吃）裡面有很多鴨血味道超讚！！！湯也很夠味！但必須說很鹹要一直灌水，每次都會拿小菜的筍乾跟油條！超搭～～\n甜點有附綠豆湯可以自取，這點也很不錯～～",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "點了一碗麻辣拉麵，羊肉牛肉都不錯，對女生來說蠻大碗的份量很多，一個人吃常常都會吃不完，蔥油餅也不錯～",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "好吃的麻辣燙麵。韭黃水餃皮好吃，肉餡的調味佳，但是韭黃少的可憐，說是一般豬肉水餃還比較實際。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "小菜都在水準之上\n招牌老虎麻辣燙冬粉我覺得很大碗\n冬粉很滑順，湯頭也不鹹",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "今日在店家現場品嚐川紹燃麵，粗麵麵體偏硬，反而不若 Uber Eats 送來的餐點軟硬適中。然花生粉的香氣與嘴裡的酸甜微辛豐富滋味，還是令人覺得甚好。不愧是永康街數十年的名號老店。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "店內乾淨，覺得這牛肉麵不及格，若不知道會以為在吃火鍋料，有鴨血，有豆皮，還有豆芽菜，加上涮涮鍋牛肉片，這難道不是火鍋嗎？",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "過鹹又偏貴，但能吃很飽\n水餃跟豆皮不OK，內餡與豆皮都超鹹",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "價位偏高，不過外送也給的滿滿的，\n麵和湯分開放，料足，\n袋子綁很緊一滴湯都沒漏，\n喜歡吃更辣的建議可以中辣",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "大推羊肉麵！！超級好吃！小菜也很讚！還有免費熱甜湯😍\n不過麵的份量很大，如果胃口不大，又有點小菜的話，建議兩人吃一碗才不會浪費🙌 …",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "值得推薦！怕辣的人可以試試微辣，拉麵實在很Q、鍋巴像泡飯吸湯汁很入味！個人覺得兩百二媲美日式拉麵！蠻不錯的！",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "愛吃香辣的朋友一定要來朝聖的店，老虎麻辣燙，川味炸醬麵，一定要加他們自製的雙倍辣金鉤，舒服😌 …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "麵量很足 湯頭還不錯 但菜太少了 小貴",
        "日期": "11 個月前"
    },
    "評論 160": {
        "內容": "金華街上的名氣麵店，招牌料理為麻辣燙，試了三款麵，基本上皆有一定水準，牛肉麵給的肉塊也算大氣，不過湯頭或澆頭都還達不到最佳的境界，不易留下深刻印象。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "更多美食分享👉\nIG:@4_funtongya (是飯桶呀）歡迎追蹤💗\n誤打誤撞來到這家店 沒想到一吃就愛上.. …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "非常夠味的麻辣燙，青蒜不吝嗇地給，拉麵很有嚼勁，韭黃水餃跟蔥油餅也都很好吃，重口味偏鹹。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "肉很嫩，湯頭可以有點藥膳味，但是料太少，單價高，麵量也不多，女生吃得飽，男生就不一定了。多加點料應該會好一點，再訪意願才會高。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "拉麵Q度可以，湯頭口味偏重但好喝，可以選擇是否要添加蒜苗，但是整體來說一碗湯麵的價格偏貴，大概200多元左右，不過因為真的好吃，還是願意偶爾來回味一下！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "超讚的招牌老虎辣麵，有牛肉，豬肉，羊肉，蔥油餅必點，小菜也很棒，用餐時間須候位！",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "店內環境清潔\n辣度普通，辣椒醬不錯\n招牌麻辣燙好吃 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "點中辣的味道結果小菜旁的小碗辣椒還更有味道所以不夠辣的人可以參考肉量夠碗底還有豬血及豆皮份量足夠但需要青菜的人要另外加點青菜及小菜",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "永康街附近的老虎麵，麻麻辣辣的，湯頭香，配料有牛肉片、一堆蒜苗、豆皮、鴨血、豆芽，敢吃辣的一定要來嚐嚐最可怕的大辣+鍋巴，免費的綠豆湯不錯喝，又解辣降火，蔥油餅酥酥脆脆的每次來都會點，加上那香香辣辣的辣椒，超爽！",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "一定要有辣油才好吃！辣油是麻辣的那種。\n好不好吃，見仁見智，但是我吃完後是打嗝外加喉頭乾渴...",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "#紅油抄餃子 #小菜\n\n肉比麵多的感覺！ …",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "羊肉麻辣麵，外表通紅，但卻不會很辣，很適合冬天吃～麵條也超Q彈，還有提供免費的綠豆湯～好吃😋 …",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "中午去吃，人非常多，是沒有看到大家所謂的綠豆湯啦！店家也沒介紹。\n老虎麻辣燙牛肉麵（小辣）$250\n我覺得沒有很辣，但室內很熱，可能是人很多。 …",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "湯頭很厲害，唯一缺點是肉片不是肉塊",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "小菜種類多樣，麵條Q口感佳，湯頭味道香濃，餐後還有綠豆湯，滿足甜點味蕾。大推！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "吃過數一數二的麻辣牛肉或豬肉麵。湯頭美味而回甘。麵條是刀削麵型的而不像泡麵。蔥油餅沒什麼味道但口感也是數一數二的好吃像鬆餅。店員也親切滿有禮貌。價格220加麵30元。一定要來試試看。 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "小菜口味很棒，但不規則粗麵體不太吸附湯汁，配上有點略顯單調的湯頭。給持平三顆星。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "料多實在，又可以喝免費的綠豆湯，只是價格稍微偏高，滷味的湯頭也蠻不錯的，只可惜小菜的種類偏少一點，可以更豐富一下他們的小菜種類的數量就會更好了~",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "外送\n麵有點太軟\n湯跟麵分開裝一起塞在一個小小的紙碗裡\n味道不差但不驚豔",
        "日期": "5 個月前"
    },
    "評論 179": {
        "內容": "買外帶回家 吃到剩下一點 在碗裡面撈到一個塑膠片\n小菜黃豆芽不新鮮有一股很重的油耗味\n然後櫃檯結帳的服務人員態度實在不太好",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "推薦招牌老虎麻辣燙，有牛、羊、豬,很好吃\n還有好喝的綠豆湯可以免費享用",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "我去了一家很受歡迎的韓記店，嘗試了一些牛肉麵。我去台灣的時候發現，如果避開午餐和晚餐時間，所有的餐廳都比較空！所以下午四點左右我就去吃早餐了。果然，店裡空無一人，我很幸運。有幾個人來吃 Uber Eats …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "我們在午餐時間經過，幸運的是我們發現了牛肉麵湯（不是紅辣的）味道很好。我們還點了雞湯也沒有讓我們失望。我們點的兩道涼菜鹹蛋苦瓜和滷鵪鶉蛋確實不錯。強烈推薦",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "我們吃了非常美味的牛肉麵湯。它的尺寸非常完美！我自己體重增加了 110 公斤，這說明了一些事情:)\n\n非常友好和樂於助人的工作人員竭盡全力為我們翻譯菜單。 …",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "不是傳統的牛肉麵湯，更像是拉麵和牛肉湯混合，所以是對經典的有趣演繹。味道出奇的好，麵條很有嚼勁，口感也很好。小菜做得很好。總體而言，它在空間、氛圍和活力方面有牆上的漏洞，但很乾淨。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "有一位日本人給我們做了詳細的解釋。肉質很厚，可以用來涮火鍋，而且我特意在肉上留了一點生肉，所以煮得恰到好處，吃起來就很熱。它有多種成分，感覺很新。\n時隔兩年再次造訪。與其他牛肉麵不同。\n這是相當龐大的。麵條的底部有很多血跡。還有很多肉。裡面有很多大蒜，以後有效果。\n所有的配菜看起來都很美味。我收到了兩個。綠豆飲料是免費的。它有點甜，嘗起來像甜點。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "我們沒有吃他們的特色菜，因為對於炎熱的夏天來說太熱了，但是我們嘗試了他們的麵條和餃子。食物的味道還可以，但有點平淡，沒什麼特別的。他們一開始想讓我們坐在廁所旁邊，廁所也離他們的食物殘渣箱很近，很噁心，第一印像很差。儘管店裡還沒有滿員，但還是花了一段時間才說服他們把兩張單人桌子合併起來，這樣我們就可以坐在離廁所更遠的更乾淨的地方。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "超級快速且非常友善的服務。  對於像我這樣的非本地人來說，有英文菜單。  我吃了臭豆腐和鴨血辣拉麵，味道非常好。  裡面還有很多水煮豬肉片；份量很大。  付款方式僅限現金。  下次來台北我還會再去！",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "不錯的辣麵，可以選擇台式拉麵、綠豆麵或鍋巴，也可以選擇中式湯麵、雞湯、餃子和中式小吃。值得一提的是，他們使用 Bose 作為音訊設備，但噪音仍然很大。\n麵條的味道很好，湯很好喝，裡面有很多蔬菜，一起上桌！湯麵裡的牛肉也很多。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "餐廳提供熱騰騰的麻麵作為受歡迎的餐點。這週我去了這裡兩次，一次是吃麻辣燙的麵條，另一次是扇貝和酸菜麵。我自己很喜歡湯的味道，辣辣的同時味道還不錯。另一方面，扇貝湯真的很棒，我覺得很適合不辣的選擇。餐廳還免費提供美味的綠豆湯給顧客，確實很慷慨",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "任何喜歡馬拉的人都可以喜歡這個地方。\n\n不幸的是，我不太喜歡瑪拉...... 😭\n但餃子非常好吃。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "真的很紮實，分量很大。服務很好。點了紅油餃子和羊肉麻辣湯。餃子絕對是一大亮點，它們的醬汁非常好，很辣，還加了芝麻油，形成了非常奶油般的組合。性價比很高，一道菜可以吃得很飽",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "不是很好，但也不錯。辣度可以調整👍，配菜也不錯。湯底對我來說有點太鹹了😰。點了特製辣湯麵，配上豬肉片和臭豆腐，\n醬油麵條和豬肉末。還有一些小菜，像是紅燒豬腸。 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "很有嚼勁的手工麵條非常棒，是我在台北吃過的最好吃的麵條之一。招牌菜是辣湯牛羊肉麵，如果你喜歡羊肉的獨特味道，那就一定要嚐嚐。配菜也做得非常好。這是一家很受歡迎的餐廳，你經常需要等位。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "瀏覽時間：2019.09.11\n槍比我想像的還要好。\n沒有任何特殊的醬汁就很好吃。 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "一家提供美味牛肉麵的餐廳。\n\n日本老婆給我詳細的講解，我點了超辣的辣麵、炸醬麵、辣湯包。 …",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "喜歡乾淨簡單的裝修，開胃菜擺得很整齊，味道還可以。  麵條很有嚼勁，湯很美味。  價格有點高，但是肉很多。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "非常好的麵條和湯，服務很快，下次會嘗試其他菜餚",
        "日期": "9 個月前"
    },
    "評論 198": {
        "內容": "辣燙的辣麵和炸醬麵非常好吃，讓人過癮。謝謝你，我已經回來很多次了。你可以選擇麻辣燙的辣度，像是辣度或是去血量。是220元。以價格來說，炸醬麵便宜85元，而且份量大，麵條筋道好吃。一位在台灣生活多年的朋友說這是他吃過的最好吃的炸醬麵。顯然年輕的老闆娘是日本人，當她在那裡時，她向我解釋了各種事情。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "房子有點貴..\n我點了很多這個那個，但是味道有點令人失望。\n我們兩個花了900多美元。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "很棒的食物。我們吃了辣牛肉麵，一切都很完美。湯的熱量和麻味（四川香料）恰到好處，數量也適合我們的價格。分量很足，品質也很好。一定會回來的！",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "如果你想吃正宗的馬拉牛肉麵，我推薦這個地方。 （這裡比一般的台灣餐廳辣一點）\n我不擅長吃辣，所以雖然點了中辣，但還是有點辣。不過，它還是很美味，所以我幾乎把它全部吃完了，我很喜歡添加的豆腐配菜和餃子😋！如果你不喜歡吃辣，他們還有牛肉麵。 …",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "我的朋友向我介紹了這個地方，我喜歡它！份量很大，地方乾淨，最重要的是麵條很好吃！\n哦，還有免費的熱綠豆湯！超好的！",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "我是在朋友的推薦下去的，麵條味道很好吃，我很喜歡吃辣，但是下次去的時候我想嚐嚐最辣的。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "羊肉麵\n可以依照自己的喜好調整辣度，帶點甜味。不過既然是台灣，就算很辣我也不覺得太辣。\n我點完這個就等了一個小時，所以忙的時候就不會再去那裡了。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "兩人份5份開胃菜！\n喜歡他們手工製作的辣醬😍❤️👍 …",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "高價位的麵食館，但相對也夠精緻，而且有免費綠豆湯可喝，蔥油餅偏鹹，但很香很好吃",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "他們的麵條很好，但不夠辣，儘管點了最辣的。麵碗比想像中的大🤣 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "溫馨的麵館。良好的快餐和良好的服務。可愛的內部融合了新舊風格。非常悠閒而且價格實惠。",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "湯頭濃鬱，還有花椒香，拉麵Q彈。牛肉有筋沒有想像中的口感，有附免費綠豆湯自取",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "湯頭又香又濃鬱，麵條很有嚼勁\n肉絲有先醃過非常好吃，給料大方\n小菜不錯吃，還有綠豆湯甜點\n大推，但口味重不適合常吃",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "我們喜歡羊肉辣湯麵、牛肉麵湯、餃子、開胃菜/配菜和辣醬。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "我點了辣牛肉弓和血蛋糕。太好吃了！我也喜歡蔥花！順便說一句，蔥油餅很好吃，你應該嚐嚐。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "不同的口味和口味。\n定價理論 …",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "超大碗 肉多菜多 非常好吃",
        "日期": "3 週前"
    },
    "評論 215": {
        "內容": "非常好吃，真的很辣喔",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "麻辣牛肉麵配上凝結的鴨血。麻辣的四川辣椒。辣度可調。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "我的一位當地朋友曾經為我點了這個水餃，從那時起它就成了每週必吃的:)",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "我認為這是大量的味精。我吃完飯後出現頭痛和口渴，這通常是因為我攝取了太多味精而發生的。\n\n他們的食物偏甜。我只喜歡甜點中的甜味。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃，有特色。不得不吃光。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "又香又麻，辣而不痛，大推",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "推薦牛肉麵給喜歡吃辣的人🍜\n這是牛肉麵中我最喜歡的。\n您可以選擇只喝湯、拉麵、燒飯或粉絲。我很確定辣度是4級。首先從一些微妙的事情開始可能是個好主意。雖然不太熱，但是卻讓人流汗(^^; …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "前幾天看到網友的分享，感覺似乎不錯，今天來試試看：)\n\n我點的是 招牌 牛肉 拉麵...(220) …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "貴鬆鬆麻辣燙\n價格頗高. 口味還不錯.\n喜歡拉麵麵條. 有免費綠豆湯喝(外帶可以要杯子裝綠豆湯) …",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "點了羊肉馬拉，我強烈推薦給所有人（由於天氣炎熱，選擇了最溫和的辣度）。考慮到價格，他們對份量和成分非常慷慨。最重要的是羊肉湯絕對是我吃過的最好吃的。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "獨特的味道，我還是第一次嘗試。吃得越多，就越美味！",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "選擇中辣。\n\n辣味和風味的恰到好處的平衡",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "大約10年前，早在搬遷到現在的地方之前，它就提供了美味的辣牛肉麵和美味的綠豆湯，一種餐後甜點。我和我的同事過去每週都會去那裡一兩次，儘管它的價格略高於附近的平均午餐價格。",
        "日期": "9 年前"
    },
    "評論 228": {
        "內容": "有時會想到這種味道。辣度可以選擇，但中辣或微辣對韓國人來說太辣了。\n如果你喜歡吃辣，你可能會想吃中辣或更高辣的食物。就我個人而言，我把麵條換成了冬粉來吃，所以我能夠毫無負擔地享用它們。\n調味的餃子與甜辣醬也很搭。 …",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "驚人的 ！有史以來最好的牛肉麵！",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "推薦給那些既想吃麵條又想吃美味蔬菜配菜和蔥油的人。菜單是用日文寫的，價格也貼在可以隨意拿走的冰箱上，提前知道價格就可以放心了。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "價格高，服務差，食物很棒！",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "辣味牛肉湯麵，到台灣小地方吃到，整體來說麻辣湯底夠香多辣，麵是粗及比較彈牙，湯配料加有大量蔥花，大豆牙，鴨血，豆皮，超好吃，牛肉是用肥牛肉薄片，不是一般台灣紅燒牛肉口味。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "220元\n可以吃到不少料",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "這家餐廳靠近公共和企業管理教育中心，在該地區以優惠的價格提供美味的麵條餐。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "如果你想要一碗麻辣燙而不是鍋，這裡就是你該去的地方。豐富的肉類和辣湯是台北最好的之一。真心推薦牛肉鍋巴。我在台北很少遇到鍋巴，但這碗辣湯很配",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "深受當地人歡迎的休閒現代麵館。下午6點以後常常要等。辣牛肉/羊肉麵，份量很大。血、豆芽、豆腐皮）和您選擇的肉類。的時候是認真的，我沒有給它一個5 BC，它經常很擁擠，而且它的麵條分量很大，所以如果不花230NT/人沒有小盤子就很難走開。但對於獨自旅行者來說也不是最便宜或最好的選擇。",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "我記得以前來的時候吃過好吃的，所以又回來了。我點了中辣，但是感覺有化學辣味，不太好吃。肉也有腥味..不推薦..",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "有史以來最好的麻辣麵條。沒有競爭。迄今為止台灣最好的事。麵條又好吃又耐嚼。肉湯超鮮美。很多肉。 :)",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "這家餐廳的食物很棒，我總是點麵條。作為當地人，我來過這裡很多次並且從未失望過。我在東門地區真的找不到更多像這樣的餐廳了，純粹的寶石。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "對收銀員的惡劣態度感到失望。",
        "日期": "3 個月前"
    },
    "評論 241": {
        "內容": "湯頭濃鬱，微辣微麻，非常清爽。\n拉麵麵條Q談有勁，是我每次聚會的選擇",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "中正紀念堂附近。麵條上全是肉！好吃😋 …",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "一個小小的館子，裝潢簡約可愛，屋裡暖氣很暖~麻辣燙的菜色都是小自封袋裝好的，乾淨衛生又保鮮！",
        "日期": "9 年前"
    },
    "評論 244": {
        "內容": "一家可以吃辣牛肉麵的餐廳。\n雖然餐廳的名字聽起來像韓國菜，但他們只提供牛肉麵。\n可以選擇部位和辣度，都很好吃。",
        "日期": "8 年前"
    },
    "評論 245": {
        "內容": "搖柱乾貝雪菜麵160好吃，清燉牛肉麵190，牛肚、牛腱一盤120",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "香辣可口。數量也很大。訂單是用日文寫的，所以即使不懂日文也沒關係。",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "口味特殊道 好吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "馬拉坦已被確立為一碗拉麵！ ！看起來不太可能。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "高品質的食物值得一試。牛肉麵很棒！非常喜歡這個地方",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "很棒的辣椒鍋。辣椒鍋是必須的。其他食物還不錯但不是很好。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "湯頭不錯，很大一碗吃不完亦可打包",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "朋友推薦給我的是最好吃的牛肉麵，但是太辣了，我吃不下去。 。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "兩種辣椒醬，都喜歡！鹵味極佳",
        "日期": "6 個月前"
    },
    "評論 260": {
        "內容": "好吃，肉片超多而且很嫩😍 …",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "在亞洲生活了六個月後，這是我迄今為止吃過的最好的麵條",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "乾淨的餐廳有非常好的辣麵條。他們的小菜也非常不錯。",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "不是很辣",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "辣度可以調節，味道鮮美，是韓國人會喜歡的味道。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "推薦大家去參觀並嘗試一下",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "好食",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃的食物",
        "日期": "8 年前"
    },
    "評論 269": {
        "內容": "無法根除嘴裡這辣牛肉麵湯的奇妙味道",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "食物還可以，服務很普通。  適合獨處時快速吃點東西。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "15 年來我一直最喜歡的！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "我一直以來的最愛！",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "有辣",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "麻辣鮮香，大蒜也有功效。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃~但份量不多",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "好吃又大碗！肉很多！",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "辣燙牛肉片有點肥，燈光有點暗",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "常客了，口味很合我的味口",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "很辣喔！",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "份量很大也很好吃！",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "麻辣火鍋和小菜都值得嘗試",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "服務生態度很差，對小孩不友善",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "捲麵條和湯很好吃，味道鮮美。",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "好吃但是不便宜",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "濃鬱湯頭，爽度極高",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "麻辣燙的麵條，用大量的水很難吃完。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "這是一家舒適的商店，客戶服務很有禮貌。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "這些美味的辣麵令人上癮。",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "食物很好，服務很差。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃。很香",
        "日期": "3 年前"
    },
    "評論 293": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 294": {
        "內容": "很辣，但是好吃～",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "麵條很辣，讓人想起麻辣火鍋。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "吃完不渴",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "清爽好吃",
        "日期": "8 年前"
    },
    "評論 299": {
        "內容": "味道好，值得一吃。",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "太好吃了，強烈推薦😍 …",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "心中第一名",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "台灣最好吃的牛肉麵。",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 306": {
        "內容": "辣條，有點貴",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "喜歡吃麵的一定要嘗試一下",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "米血好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "還好。",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "折疊還可以，但太貴了。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "小辣有感😂 …",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "可以一吃再吃～",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "好吃麻辣香",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "嗯嗯",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "Cp 值低",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃啊~！",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "超好吃",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "普普",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "好吃美味👍 …",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "口味好吃",
        "日期": "6 年前"
    },
    "評論 333": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "我的菜啊",
        "日期": "7 年前"
    }
}