{
    "評論 1": {
        "內容": "位在埔頂山丘的半山腰，居高臨下可看到淡水河岸與觀音山的風景，視野絕佳，紅檜木所搭建的老宅保存相當完整，是淡水較早接引自來水的民宅，具有歷史意義。佔地不算大，但是古色古香很好拍，是免門票的祕境景點，裡面可租借浴衣拍照。\n鄰近小白宮及阿給的人氣名店，可以在附近享用完美食後，順便走過來逛逛。 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "多田榮吉故居，位於淡水，是一處美麗的居住處。免門票進入，讓您遙想當時在居家遠眺觀音山和淡水河的悠閒氣氛。這座日式老宅保持良好，充滿氣氛，您可以在這裡欣賞美麗的淡水景色，遠望觀音山，同時感受老宅的獨特氛圍。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "很美的居住處，免門票進來參觀多田榮吉故居，遙想當時在居家遠眺觀音山，淡水河的悠閒氣氛。後面有和服租借，搭配日式房屋，很有氣氛。",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "免費參觀的歷史建築\n整體佈置都還原到當時的味道\n要脫鞋參觀很好，榻榻米保養不錯 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "走路過來前，記得先用 Google Map 預跑路線，若是仰賴路邊給開車的車主的指示行動，肯定會繞到一個想放棄。\n\n謝謝微型古蹟博物館讓我知道這個所在。幾乎是本次淡水行的最大收穫了。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "日式建築風格，跟在北投溫泉那看到的很像，來這回味一下古早時代的味道，在這可看到淡水河、觀音山，而院子裡也種了很多果樹",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "紅檜木搭建的歷史性建築，能夠想象在那樣的時空中，所有生活的點點滴滴啊無論是清晨還是黃昏，歲月流逝裡既惆悵又感傷，值得一遊一歇的好所在，感受人生。👍 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "市立古蹟，提供冷氣、拖鞋免費參觀，故居前方眺望淡水河美景，是悠閒舒服的地方。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "這裡是多田榮吉故居，入內需要脫鞋子，門口鞋櫃有供室內拖鞋可更換，場內工作人員會適時提醒，而且態度也超級親切的。\n多田桑曾經擔任淡水街長，在台住了五十多年（直到戰後），他當過酒保，銷售過各種東西，是米飯愛好者每天要吃1.5公斤，也是房產大亨，更是資助過滬尾小學校建設的慈善家，最喜歡的樂器是三味線。故居在半山腰上，小白宮的旁邊，遠眺望向對岸的景色很是優美。",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "周末假日，難得愛犬沒跟我，就來淡水的日式老舊宅多田榮吉故居參觀，一踏進這裡，首先映入眼簾的是傳統的木造日本房子，但應該是有重新翻修過，就跟九份的黃金博物館裡的四連棟是同一風格的，故居內種植的緬梔，也就是雞蛋花、樟樹及蓮霧，滿特色的大樹襯托這日式木造房子的幽靜，沿著石子步道走到最後，有個日本浴衣體驗館，不論是大人還是小孩，都可以在這裡付費租借浴衣、木屐、面具及扇子穿搭在這故居內拍照，我看過價錢滿划算的，並不貴，走訪這裡，也能感受一下在二戰時期後那個年代的人的生活，了解當時的人文習俗背景也是挺棒的，讓我最印象深刻的是，某一個房間內的天花板上，有一個彈孔，是當時發生戰亂時期留下的，也看到不少可愛有趣的布織品及度量衡秤，真的是個非常有趣的地方呀！",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "這裡真的是很漂亮也維持良好的日式老宅\n平日來這裡走走\n欣賞美麗的淡水美景遠望觀音山 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "中午吃完阿給後，特地步行至淡水街長「多田榮吉故居」參觀，據說它是個淡水歷史景點，位處埔頂山丘的半山腰，因為位置居高臨下，所以能欣賞到整個淡水河岸景色，更重要的是：無料參觀😍 …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "一個很美的居住環境，入內要脫鞋，不能架攝影腳架在地板，內有專人在打掃維護故居。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "非常棒的和服拍攝景點！\n規劃前來拍攝的三天前趕緊訂了和服、木屐跟道具，跟孩子一起拍照留下美麗的記憶！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "在平日來此一遊，真是非常舒適，景觀好，歷史建築內冷氣涼爽",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "🌿新北🌿淡水🌿\n2024/07/06\n【梵靈乾坤二人組的古蹟巡禮】~ …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "免費參觀，需要換拖鞋。面對淡水河觀音山的位置景色不錯，內部有冷氣，提供租賃日式服裝拍照的服務，但窗上的玻璃需要清潔了。室內播放的三味線在彈奏《雨夜花》。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "位於小白宮附近的日式宿舍，可以居高遠眺淡海，別有幽趣。",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "多田榮吉故居在淡水圖書館對面的山坡上，可以坐公車到淡水圖書館站下車，直接走樓梯上去就看到，進場免費，裡面的環境很清幽很舒服，景色很美，可以看到對面的觀音山，還有渡船來來回回的淡水河，故居是用榻榻米和木頭做成的地板，進場要換拖鞋，如果想要拍婚紗照也可以，要先預約，故居保存的很好，也維護的很乾淨， 房子設計的很有巧思，有很棒的排水系統，庭院也非常漂亮，有水池，有樹，有造景，我當下只有一個想法，多田榮吉先生當時的生活很快樂。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "淡水街長故居，位置绝佳，房舍優美。\n志工解說詳盡，態度親切。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "志工們很親切說明指引。脫下鞋子進入屋內參觀，坐在廊下往庭院望，小小的造景和老樹讓人很放鬆，想像多田先生望著海發呆，很舒服。",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "免門票，假日有有志工免費解說。從前是日治時代某酒商的房子，整修以後古色古香很有情調，視野景觀很好可以俯瞰文化路與淡水河，附近也有天橋可以拍照。附近蚊子很多要注意。古蹟後面有浴衣出借體驗。旁邊就是小白宮跟巫登益美術館可順便參觀。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "如要在此拍攝婚紗照的限定30分鐘。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "🔶環境:\n《多田榮吉故居》位於埔頂山丘的半山腰，位置居高臨下，可以看到整個淡水河岸及觀音山景色，日據時代是淡水街長多田  榮吉的個人私有住宅，整個宅院雖然不算大，但是維護的很好可以感受到傳統的日式建築風格，進入室內要脫鞋，如果有帶小朋友也要注意避免喧嘩或是隨意碰觸宅內擺設。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "免費參觀 路很小 最好步行過來 日式建築氛圍 吸引遊客來拍照",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "一個小而美的園區，幽靜舒適，入內參觀需脫鞋，參觀免門票的，園區內有浴衣可以體驗，有分大人/小孩，體驗金額不同，但體驗範圍只能是多田榮吉故居的範圍內",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "這裡真的是很漂亮也維持良好的日式老宅，平日來這裡走走，欣賞美麗的淡水美景，感受一下老宅的氣氛，一時感受時光倒流的感覺。",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "淡水街長「多田榮吉故居」位於新北市淡水區馬偕街19號，就在一座很漂亮顯眼綠色+橘色漆成的天橋旁。於1934年昭和9年建造完成，曾經是淡水區第一個有自來水的民宅！日式庭園很雅緻，宅旁守候的老樟樹氣勢非凡。此處景觀很好，可遠眺觀音山，居高臨下，徐風常拂！ …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "平日淡水走逛景點的遊客不多，大都還是在美食街一帶走跳。此時散步來到多田榮吉故居，可以好好參觀這棟建築，也可以在沒有干擾的狀態下拍照。此建築非一般常見的和洋式建築，沒有洋式結構。前後側緣雖窄，但面積滿大，在以前沒有太多高樓時視野很好。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "多田榮吉故居位於淡水圖書館附近，要往山上爬才會看到，據說是因為多田榮吉相當欣賞此處半山腰的景色的緣故。\n\n內部是日治時期的傳統建築，修復良好，要去的人記得穿襪子，才有禮貌。 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "在紅毛城及小白宮附近\n以前不知道這邊有這樣的景點\n算是不錯的地方 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "喜歡這樣小小的維護很好的景點 偶然到訪覺得心情很好 文化的保留使我們偶爾遠離快節奏生活時 有一個沈澱的去處",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "很有味道的日式老建築讓人流連忘返，進門有個水池整個建築搭配幾顆老樹，而且視野不錯可眺望淡水線河和遠方興建中的淡水大橋，內部由全由原木建造搭配榻榻米起來好舒服，而且維護的很好，在這小歇或在屋角平台及庭院餐椅隨意一坐讓人覺得好愜意，這裡每天開放參觀09：30-17：00（假日到18：00）.",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "在淡水有很多日治時代留下來的日式建築很適合文青小旅行，多田榮吉是位日治時期來台的企業家，因深受其父祖的遺傳和影響，終生為社會公益而努力，1897年時當時33歲，多田渡海來臺，在臺北衡陽路設立「千代田商會」，開始從事電氣器材的販賣。1905年（明治38），他遷居淡水，首先擔任淡水稅關的酒保，也就是販賣酒的人，獨家經銷臺灣東京麥酒株式會社的產品，這是他和淡水結緣的開始，從此一帆風順，這是維基百科查到的資料，入館需脫鞋穿襪，免收門票，建議平日參觀，可以從警察宿舍到多田榮吉再到木下靜涯，來個文青小旅行。",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "紅毛城旁有歷史的日本房子 ，\n彷彿穿越時空\n一下回到九十年前淡水老屋舊時光 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "平日造訪，環境很清幽～\n可以慢慢逛，慢慢拍。\n但如果是商業攝影，請先告知管理人員～ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "到過的日式古蹟房子，最為不起眼也沒有特色的故居，十分鐘即可參觀完，有經過可以進來看看，但不用特別來。\n\n門票80元，包含參觀小白宮和紅毛城。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這保有日室建築風，還能看淡水河景色，景色優美，也能在這休息放空一下，屁孩們也喜歡，很推薦的一個地方😎 …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "真正日式豪宅，説大不大，但位置超好，河景開闊，氣氛絕佳。\n五顆星：可專程前往。\n20231225",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "離開 小白宮後, 接著 來到 馬偕街 跟 文化路旁的 多田榮吉故居.\n這裡是日治時期 擔任過 淡水街長的多田榮吉私人宅邸, 後經修復整建, 才有今天的面貌, 也成為淡水第一座被指定為古蹟的日式私人住宅.\n這裡雖然庭園不算特別大, 但地理環境得天獨厚, 再加上處處溫馨 獨特的日式建築, 使得這裡一點也不輸其它的歷史古蹟, 而且這裡是 免費參觀. …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "瞭解日本人在台生活的縮影~~\n2024.10.23-3 到訪",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "位在半山腰且隱身在巷弄民宅中又不用門票的小景點！\n這裡完整保留了日式建築的美，前身為淡水街長多田榮吉的私宅。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "位於小坡上可以看到淡水夕陽及對岸觀音山，非常好拍照的日式建築，來到淡水不妨參觀走走！",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "佔地100坪，建物較小，有一片花園，風景宜人\n值得造訪 …",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "好美好拍，很有歷史感值得再來！但是假日來會很多人喔！",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "非常值得一去的日式建築",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "🥰優點：\n不錯的高處拍照點，很小但好取景。\n典雅潔淨，古意盎然。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "淡水街長的故居，值得一看的歷史景點。小小庭園中的造景與、木屋每個角落、遠眺海邊山景等等都適合拍網美照👍 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "舒服的地方\n完整的日式建築\n體驗日本文化",
        "日期": "3 週前"
    },
    "評論 50": {
        "內容": "淡水圖書館的對面，\n日式房屋庭院有小池塘，\n種有幾顆樟樹， …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "故居雖小，很有日式料理建築的特色，值得來訪，旁邊還可以租和服拍照。",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "保存頗完整的日式建物，頗有韻味！\n在馬偕街天橋邊很便利，惟腹地小；\n但如結合附近古蹟景點，是很好的一日遊行程之一。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "站在裡面可以眺望淡水出海口風景\n日式風格的建築\n裡面也有租和服的服務\n不用門票可以入內參觀",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "第一次來，很特別的日式小古蹟，唯一一個淡水可以租浴衣拍照打卡的地方，來淡水這麼多年，卻是第一次來，真的是孤陋寡聞，離捷運站有點距離，不靠近河岸，靠近山的那一邊，有點隱密感覺，像是隱藏版的淡水網美打卡點☺️\n很好拍的地方，值得租浴衣拍照🥳 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "免門票\n多田先生也太懂活了\n有很多I人會喜歡的小角落跟陽光設計\n還有店可以租和服，懂行👍 …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "日據時期擔任淡水街長的多田榮吉私人宅邸，建於1937年，據稱多田榮吉還申請了自用自來水，成為全淡水、全臺第一戶接自來水的民宅。宅邸位於淡水馬偕街19號埔頂烽火段地區、砲台埔前緣；多田榮吉故居占地約100坪，建物約30多坪，這棟在日據時期以紅檜木搭建的和式建築物，房屋本身在使用耐久上具有相當程度的優勢。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "第一次到訪，無需門票\n只開放到晚上18點\n但工作人員大概17：50會開始做收工的作業 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "從紅樓-木下靜涯故居-滬尾偕醫館前往小白宮的路上\n是淡水第一座被指定爲古蹟的日式建築\n從一旁的車寄處可進入玄關 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "參觀淡水街長多田榮吉的故居古樸的住所\n在院子吹著涼涼的風\n臨著淡水河看風景 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "如果有一個遠眺淡水河、視野遼闊，又可以置身木造日式平房建築的好景點，那說的就肯定是「多田榮吉故居」了！這片土地曾為官府學田，幾經周折成為了多田榮吉的私人土地，後建成這座古色古香的建築！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "Ⓜ️地點由淡水捷運站步行約15分鐘左右，為免費參觀，參觀時間不會太長，可做為去紅毛城或小白宮的中繼站停留。 …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "簡單地方沒有太多景點，可供遊覽只有一座簡單建築物，但有衣式租借服務！",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "新北市立圖書館淡水分館前的天橋旁。縣定古蹟，重新修復後供與參觀的古蹟日式住宅。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "免費參觀，此為擔任淡水街長的多田榮吉私人宅邸，建於1937年，占地約100坪。建物約30多坪，使用紅檜木建成，據說是全台第一戶接自來水的民宅。\n入屋後，右邊房間內有對此宅的詳細介紹。戶外有水池、林木遮蔭，還有棵結實纍纍的楊桃樹，遠眺觀音山與淡水河，愜意怡人。\n最後端的小屋，有投幣式咖啡和浴衣租借。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "免費入場，很舒服的地方，傍晚來，可以順便看看夕陽，但不能太晚，開放時間有限。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "去參觀的那天因為銜接馬偕街彼端的路橋尚在整修中所以參觀的遊客稀少，得以躺在榻榻米上閉目假寐享受秋日寧靜的午後時光。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "多田榮吉是日本時代的淡水街長，故居視野很好，可平視觀音山",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "日式風的氣息真的讓人很放鬆，外面有一些樹，因為只帶手機不是很好取景沒拍到，比較不那麼適合小孩，非常適合文青來拍照，來一場週末城市邊陲的探險。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "修復後開放免費參觀的古蹟，是新北市市定古蹟，特別之處在於這是臺灣第一間有自來水設備的民宅。此日治時期建築順應土地面積而設計，面積雖小但仍有水池庭院，更坐擁觀音山與淡水河景。室內有個小空間展示此建築與多田榮吉的相關介紹。建議參觀時間至少15分鐘，非常適合吃完阿給再來此散步。",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "來淡水老街可以來走走拍拍的日式建築,視野很好,走完可至附近吃個阿給及冰淇淋!",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "滿值得來逛逛的～～佔地不大 免費參觀\n推薦拖鞋入內走走 可以知道日式住宅各個位置分別代表什麼 以前只知道玄關🤣\n長點小知識滿有趣的👍 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "大致保留了日治時期的格局，呈現純正及樸實的和屋風格，彷彿時光倒流，讓人發想古時的榮景。在淡水的街頭逛累了，就不妨到此歇歇，在制高點看看淡水河及觀音山的美景，或是在座敷的榻榻米上品嚐和風古建築之美。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "淡水古蹟巡禮之一  多田榮吉故居！ 離捷運站不遠，散步15分鐘到，開車附近有幾處停車場很方便。日式庭院，建築，典雅風格，每一處都是建築的用心，廳堂間的穿廊走起來很舒服，榻榻米踩著坐著看著窗外。好輕鬆舒服。很推薦假日前往走走，非假日安排前往更好噢～",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "古色古香的日式房舍，是一處免費參觀的景點。一走進園內，好美的氛圍令人流連忘返，屋舍內可以拖鞋進入參觀，屋內保持的很完整且乾淨，每個角落都很好拍，微風徐徐的吹進屋內，真的好放鬆好悠哉啊…",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "環境舒適 非常清幽 適合閒走晃晃的好地方",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "沿著小白宮走下來能一路欣賞的古蹟，不用門票，有比較嚴厲的管理人員在現場看管，不過也算好事，希望民眾都能好好愛護古蹟。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "多田榮吉故居在2005年4月份公告為古蹟，現為新北市市定古蹟，裡面濃濃的日本風味，這裡還是全臺第一戶接自來水的民宅，這裡在二次世界大戰後，被國民政府以日產名義接收，這裡面向觀音山，日落景色非常漂亮，在當時建築還沒這麼多的時候，景觀可以媲美現在的海灣豪宅，房子的庭園現今依然保持著很好，新北市政府維護古蹟不遺餘力，裡面還有一間小咖啡廳，可供遊客悠現地在這個美麗的庭園下午茶時光，有來淡水逛街的遊客建議來趟淡水的古蹟之旅～",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "一個維護良好的日式建築，裡面還能租浴衣體驗。",
        "日期": "5 個月前"
    },
    "評論 79": {
        "內容": "免費參觀溫馨可愛的日式房屋。室內有可以擺拍的塌塌米房，是淡水經過可以休息的好去處。",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "復修完整的古蹟保存淡水日式建築以及文資介紹，風景秀麗可以遠眺觀音山與淡水河美景。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "到訪時下著雨\n不方便脫鞋入內\n維護很好\n可以來走走看看",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "免門票即可參觀，入內除了戴口罩量體溫之外，還要填寫實名制資料以方便追蹤\n\n除了一窺日制時期淡水街長的宿舍，故居之外還能看到夕陽落下的美景！",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "小小的日式古蹟建築\n遠處欣賞淡水風景很漂亮愜意\n這裡可以租借和服👘和小朋友喜歡的鬼滅服裝，裡頭有自動販賣機（咖啡）\n美麗舒服的景點😍偽出國的好地方 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "不用門票免費參觀的好地方，\n我們到的時候已經接近要打烊了，\n所以完全都沒有其他參觀者， …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "乘公車紅26號在淡水圖書館下車，爬上階梯很陡就上多田榮吉故居，日本統治時代留下來，保存良好日式建築，位置居高臨下，淡水河，觀音山，淡海，風景很美，有日式庭園，房屋旁有兩顆大樹，樟樹，蓮霧樹，夏天很涼爽，有飲料冰淇淋，坐下來吃冰淇淋，喝杯飲料。享受淡水美景，徐徐淡海涼風是人生一大享受。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "曾任日據時期淡水街長，建於1937年，近百年歷史，是全台灣、及淡水第一戶接自來水的民宅，也是現今淡水日式建築中保存最完整的一間。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "遠眺觀音山跟淡水河入海口，這地點放到今日仍是妥妥的景觀豪宅啊！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "康芮颱風肆虐後，環境維護中QQ",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "很有日本味道的地方！喜歡～未來也想打造一間自己的日式房間。蚊蟲多要小心～",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "幽靜典雅。有浴衣體驗。\n可感受日式家居生活。\n並且遠眺 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "可以免費入場，還有日本和服可以體驗\n入內參觀要換拖鞋，很快就逛完了～",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "懷舊風情萬種感覺的和式建築物多田榮吉故居地處小坡地區，可眺望八里淡水河觀音山風景區環境優美，可以一遊",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "翔的旅行日記📃-淡水老街(新北淡水)\n今年剛好趁著生日安排了小旅行🏕，隔了幾年終於有機會還能來到淡水老街🛥，觀光地區實在是很熱門。尤其剛好又是光復節又遇到禮拜日，實在是一路都在塞🚙🚛🚗。 …",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "保存相當完整的日系建築古蹟，是淡水的第一任市長故居，保有日式庭園，裡面雖然不大，但很適合走走散步拍照留念",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "當您逛老街時是否覺得人聲鼎沸心情浮躁，離老街不遠的地方卻有個能讓人心靈獲得沉靜與休憩的空間，坐在屋簷下吹著微風欣賞著淡水河的風光，整個做一次身心靈上的洗滌與放鬆，相信您會愛上這個地方……",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "很喜歡日式平房風格🤩🤩🤩\n園區很小\n可以跟紅毛城跟小白宮一起安排行程 …",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "碰巧經過,對於日式建築風格很好奇就索性去看看,沒想到是個很有魅力的小景點!!!!!!!值得推薦\n現場有提供拖鞋可以更換，特定時間還提供小孩的浴衣拍照。 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "古蹟保存的還不錯，庭園裡的兩顆樟樹與蓮霧真是驚為天人，池塘裡的大肚魚異常巨大，可謂地靈人傑。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "保存很好的日式建築，還有浴衣租借，免門票，值得一看",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "悠靜的日式住宅風格，都免費參觀，平日可走一趟，因住所很少，木地板很脆弱，需慢慢輕走，建議帶小孩家庭不要前往。",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "剛好路過發現的景點，日式建築古蹟很有特色，夕陽西下時還可以拍到漂亮景色。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "2020/2/23迎著小牆迎著樹木，帶著我們到這充滿日式建築的房子，很典雅精緻，小小一間，通風良好視野廣闊，重要的是什麼都不缺的隔間，有時很佩服設計者，小兒巧小兒美，走一圈感覺心情變好了，洗滌心靈一番。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "以前淡水街長的故居，由於是在日治時期就有的建築，因此外型也是日式風格的，平日營業時間為9:30～17:00，想參觀的遊客要注意時間。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "在馬偕街旁的日式建築\n整體維護的非常好，\n非常棒的日式建築， …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "門票-免費\n很清靜的日式建築，需要拖掉鞋子入內參觀，看簡介說這是那時候看出去風景最好的建築，雖然現在有被新蓋的建築擋住但還是擋不住原本一覽無遺的美景，推薦路過可以來參觀一下",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "安靜舒適的日式居住空間，可以閒坐在榻榻米上，感受多田榮吉的居家生活～推薦來此體驗日式町屋～",
        "日期": "2 個月前"
    },
    "評論 107": {
        "內容": "沒有拍照，是很讓人放鬆的場域。\n裡面有深入淺出的歷史背景以及文化的介紹，也可以在各個空間裡或坐或臥，體驗一下前人的生活。",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "淡水街長多田榮吉的故居，為可遠眺淡水河岸及觀音山的絕佳觀景點。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "小而精巧的地方很適合來走走",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "$0，比前面的淡水日本警官宿舍多些東西，而且景觀不錯。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "一直很喜歡日式建築\n遺留在台灣完整的已經不多了 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "小小的故居，十分鐘即可參觀完\n有經過可以來，不用特別來\n裡面還可以和服體驗，蠻酷的",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "🏡多田榮吉故居\n251台灣新北市淡水區馬偕街19號\n在埔頂山丘的半山腰～ …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "非常漂亮古色古香的地方。\n我這次去是去看木工展「沐木」\n覺得整體感覺非常好。 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "免費的景點\n場地日式風格很適合拍照\n缺點：地方不大、大概停留20分鐘差不多",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "從真理街文化國小前的小路進去, 100m就可以到達, 位於制高點可以遠眺淡水河跟觀音山, 視野非常好,  日式木造的建築 配上庭園及大樹, 有種寧靜之感巧而美.",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "中秋連假最後一天傍晚時刻路過，實名制填寫姓名及手機號碼、戴口罩、即可免費參觀。\n遠眺觀音山、欣賞落日夕陽，風景不錯！",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "路過造訪，此處不用門票，房屋修繕的不錯，可和小白宮一道參訪。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "在視野很好的山坡上，建築本身也維護的很好。",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "靜謐優雅的日式風格老屋，給人一種安詳平靜的感覺，屋外遠眺「觀音山」風景怡人。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "在此處可以看得到淡水出海口，今天有點微雨的天氣，陽光穿透雲層的美麗，讓人流連忘返。街長的故居有濃濃的懷日風情，佔地不大，但可以看得到精緻感的設計",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "參觀多田榮吉故居，可以瞭解一部份淡水歷史文化成長的軌跡，並可欣賞具基地特色的日式住宅。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "很漂亮的日本老房，很有特色，也有漂亮庭園及河景，好好拍，大推👍吃完阿給老店就可以從旁走下來看看。 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "免費參觀\n視野還不錯\n支持一下古蹟 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "現場的導覽人員非常親切\n\n坐在長廊上向外望\n很舒服風景很美",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "學生證免費，但我一直不知道這裡為什麼那麼多人，感覺沒有特別亮眼的地方啊..？\n景色也普通而已",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "綠蔭盎然，充滿日本風情，古蹟本體維護的算是很用心，進入要脫鞋。屋頂的彈孔講述著歷史的故事。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "小巧寧靜的景點，喜歡這裡建築的典雅氛圍，也可以看見在陽光下閃亮著的河岸景色，很棒。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "日式建築樣式，可以很好的觀看到觀音山和淡水河的景致ps.可以走附近天橋回淡水老街",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "景緻怡人。\n這裡還可以付費300元，換穿浴衣拍照。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "古色古香的日式建築，入院不用門票，好像還有和服體驗，大家來淡水不妨走走。",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "雨天造訪別具風味 老屋給人沈穩的感覺 很舒適，後方有冰店小小一間位子不多 面向八里的庭院小走道還有楊桃果掉在地上頗驚奇 坐著欣賞景色還剛好碰上對岸廠房...嗯..算是蠻獨特的體驗",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "好寧靜又藝術的日本房子。坐在院内吹吹風，好悠閒令人放鬆的地方。",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "很美的地方，很羨慕能有這環境可居住，木造建築物本身不大房間也很小，但就是很溫興舒適，庭園造景也相當棒，前方的視野就是淡水出海口，視野是一定棒的！\n整個園區乾淨舒適整理保存得很好，服務人員也相當盡職，到淡水一定得去看看，可搭配紅毛城整個園區逛一圈下來回到淡水老街，不用門票，但若是去紅毛城非新北市居民就得80元新台幣。",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "感覺很好 休息中點站",
        "日期": "3 個月前"
    },
    "評論 136": {
        "內容": "日式建築，小巧精緻，每個角度看，都有它的看點。",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "優雅舒服的日式建築，雖然房舍小巧但是地理位置相當好，可俯瞰淡水河美景。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "日式建築保存的相當良好，在這可以享受寧靜的氛圍悠閒度過炎熱午後並遠眺淡水河觀音山，使人心情愉悅",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "「多田榮吉故居」是一間在日治時期淡水街長多田榮吉的私人宅邸，興建於1937年。此宅邸是淡水甚至全臺第一戶接自來水的民宅位於淡水馬偕街19號，介於紅毛城與福佑宮之間。多田榮吉故居於2005年被公告為縣定古蹟，是淡水首座的日式住宅古蹟，2016年7月18日起對外開放。 …",
        "日期": "3 個月前"
    },
    "評論 140": {
        "內容": "日式建築風\n景色很優美",
        "日期": "10 個月前"
    },
    "評論 141": {
        "內容": "精緻日式早期建築風格 十 美麗庭園， 令人回味無窮。",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "幽靜小巷弄內的簡樸日式建築，站在庭院即可遠眺觀音山及淡水河口的氣象萬千！走出大門順道在巷口轉角處「鄉愁」喝杯好茶一解鄉愁！",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "小景點也是很漂亮的~",
        "日期": "7 個月前"
    },
    "評論 144": {
        "內容": "小而巧小而美的日式建築， 有庭園有景觀， 附近淡水古蹟林立，適合徒步半日遊。",
        "日期": "8 年前"
    },
    "評論 145": {
        "內容": "暫停開放\n2024年11月17日",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "淡水街長多田榮吉故居又可稱多田榮吉故居是一個在台日本式建築。\n始建於1937年，原先為日治時期的淡水街長多田榮吉的住居。\n原預定2014年能完成整修並且開放參觀，但因種種因素而延滯，最後於2016年7月18日開放參觀。 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "很有日式建築風味的地方，可以來逛逛，禁止婚紗攝影、商業攝影、cosplay等攝影。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "重新修建的日式古蹟，多了和服租借服務，視野遼闊，愜意的景點",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "日式古建築很有味道，也有提供租借鬼滅cos服和浴衣的服務，希望解說的區域能不侷限一區，或加上一些可以掃QRcode的解說可能會讓大家更理解當時人民的生活狀況，謝謝。",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "整體環境有古味，不過幾乎整個建築物都是改建的。大概10分鐘可參觀完，加上拍照大概半小時。吃阿給順路過去，接著參觀小白宮很方便。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "淡水街長多田榮吉故居為日治時期擔任淡水街長的多田榮吉私人宅邸，建於1937年(日昭和12年)，是淡水第一座被指定為古蹟的日式住宅。\n\n這棟在日據時期以紅檜木搭建的和式建築物，使得房屋本身在使用耐久上具有相當程度的優勢。 …",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "現已被新北市列為古蹟，環境優，日式建築，可鳥瞰淡水",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "迷你小巧的景點，免門票，人不多，坐在榻榻米面向海的方向，吹吹風很舒服。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "這是日據時期淡水街長的居處\n保存的很好的日式建築\n外面看好像很大 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "麻雀雖小，五臟俱全，視野極佳，是拍照小憩的好地方喔！連假人太多，建議平常日參觀更佳。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "令人愉快的參觀行程！\n小巧精緻的日式老屋、照顧得很好\n特別喜歡門外的幾棵大樹。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "不需收費，很有日本風味的景點，適合拍照打卡！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "📌簡史：多田榮吉故居是日治時期淡水街長多田榮吉曾經的住所。是淡水第一座被指定為古蹟的日式住宅，2016對外開放。\n\n📌特色：完整的日式建築，屋內還可見二戰彈痕。這裡很清幽，是眺望淡水河景的好地方。 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "小巧雅緻的日式古蹟，佐以淡水河畔的美景，可以讓人暫時忘記凡塵俗務！",
        "日期": "8 年前"
    },
    "評論 160": {
        "內容": "保存得不錯的日式老房子 介紹做得蠻好的 令人可以想像實際居住在此的樣子",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "這裡通常有自然風，走累了進來坐坐休息一下，日式塔榻米還挺舒適的。（要脫鞋！）",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "非常漂亮好拍的地方，而且不用收費",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "淡水街長多田榮吉故居為日治時期擔任淡水街長的多田榮吉私人宅邸，建於1937年（日本昭和12年），據稱多田榮吉還申請了自用自來水，成為全淡水、全臺第一戶接自來水的民宅。宅邸位於淡水馬偕街19號埔頂烽火段地區、砲台埔前緣，介於紅毛城與福佑宮之間，從滬尾偕醫館和淡水禮拜堂前往小白宮的路上，也可以從新北市立圖書館淡水分館前的天橋過去即可看到。於2005年4月21日公告為縣定古蹟，是淡水第一座被指定為古蹟的日式住宅。摘至維基百科\n這應該是日據時代的里長或是村長家，小小的地方，小庭院小住家，挺有味道的。",
        "日期": "8 個月前"
    },
    "評論 164": {
        "內容": "不用門票，管理整理的很不錯，很適合拍照打卡，有一個咖啡廳兼小賣部。整體而已空間不太大，人多的的話會顯得擁擠，也沒有太多座位空間，可能不適合久留，但作為一個路過的小景點相當不錯。可以遠眺淡水河，有非常不錯的景色。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "日式建築很美 平常愛吃肉的要戴防蚊液\n因為有池塘 多少有點蚊子",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "日本老宅\n可以逛個十到二十分鐘\n建築小巧\n從窗戶看出去風景優美",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "一座老式建築物，入內參觀有一股冬暖夏涼氛圍，屋內向外看觀音山及淡水河流域又是一種情境。2018.2.18.",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "位在馬偕街上,往上走可接小白宮,真理大學,紅毛城,往下跨越天橋則有淡水基督長老教會,偕醫館,形成淡水馬偕古蹟風景線,此故居是日治時代街長的住宅,有住屋和小庭院,免門票,一般是順游景點,不過觀河景和夕陽晚霞,還是很好的地點。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "這棟小屋格局完整、風景清幽，是淡水僅存可參觀的日式建築。可以說是認識日式建築很好的空間範例，鄰近景點也不少。去淡水別錯過了！",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "喜歡日式建築的朋友不能錯過\n傳統日本建築，在榻榻米上還可以看到淡水美景\n不用出國，就彷彿置身日本 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "寧靜的日式建築!適合午後靜靜來訪",
        "日期": "7 年前"
    },
    "評論 172": {
        "內容": "免費參觀的日式建築！\n可入內拍照！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "免費參觀，日式老宅，保存完善，遠眺淡水河很舒適",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "很舒服的放空地點",
        "日期": "2 個月前"
    },
    "評論 175": {
        "內容": "建築保留完整，鬧中取靜，也可以看見整個淡水河口",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "完整的保留日本的建築\n平時來沒有什麼人，\n很適合來看觀音山與看淡水夕陽～",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "蠻涼快的地方，適合來走走，遠眺淡水河",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "漂亮，只可惜要換公用拖鞋才可入屋！\n有點擔心傳染皮膚病。",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "可以來此當臨時街長！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "地勢高，可以近看淡水河景，很安靜，適合在這裡吹風放空，日式房子也很有看頭，可以坐在榻榻米上或是簷廊",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "即使我住在日本，也很少有機會進入如此古老而宏偉的日本房屋，所以這是一個非常寶貴的機會。\n我們參觀了這棟建築，坐下來休息，思考日治時期的台灣。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我想這就是我的淡水之旅超級難忘的原因。房子裡的每個角落都充滿了溫暖和巧妙的東西。我喜歡這房子的細節和乾淨。此外，房子的位置也很迷人。\n\n入場費免費。這個地方很漂亮。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "這是我們旅行的亮點。這個地方非常乾淨、平和、寧靜。房子的每個角落和縫隙都維護得很好。\n\n後面還有和服出租服務。工作人員是一位非常友善的女士，雖然她不會說英語，但她盡力與顧客溝通 - 而且她在為您挑選最好的和服/浴衣方面很有眼光。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "非常日式的復古建築，而且眺望出去就是海景，不敢想像當時多田桑住在這裡有多舒服！",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "它是免費的，但值得一遊！大樹、風景和古樸的木造建築相得益彰。吃完花生冰淇淋，上山，下樓梯，就像小公園。",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "意外地免費看到了一棟正宗的日式房屋，而且它的舊貌比我想像的保存得更好、更整潔，給我留下了很好的印象。距離紅毛城和淡水中學都很近，而且通往那裡的路很漂亮，一定要順便過去。",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "我在小白宮關閉後去騎U-Bike時偶然發現了這棟房子。\n這是一棟日本老房子，小而漂亮。\n我強烈建議停下來拍照。",
        "日期": "1 週前"
    },
    "評論 188": {
        "內容": "這是一個非常好的地方。\n我想，在淡水這樣的空間度過的日子一定是一種幸福。\n這是一個你絕對應該參觀的地方。",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "#多田英吉在淡水的故居，#台灣\n我去了🇹🇼 …",
        "日期": "11 個月前"
    },
    "評論 190": {
        "內容": "從上面看到的景色令人驚嘆，裡面沒什麼東西。",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "離淡水老街很近。可以休息一下，聽聽日本樂器的音樂，看看淡水河。  免費門票。",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "由於颱風而暫時關閉，請注意..！\n（不知道要關多久。）",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "Built in 1937, it occupies an area of about 100 pings and the building is about 30 pings. This is a Japanese-style building built with red cypress during the Japanese occupation period.building built with red cypress during the Japanese …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "這是一棟經過精心修復的傳統日式房屋，配有榻榻米墊。入場免費，走道盡頭有一家小禮品店，您可以在那裡購買紀念品或租用浴衣拍照。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "多田英吉和他的房子的歷史。這裡保留了房子的實際面貌，裡面的一切都還是原來的樣子。你必須脫掉鞋子才能在房子裡行走。因為這是一個旅遊景點，所以有工作人員處理和照顧這個地方。 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "就是日式小房子，休息一下也不錯。因為是看海的房子，氣氛就更好了哈哈。",
        "日期": "6 個月前"
    },
    "評論 197": {
        "內容": "非常好的地方，可以感受到過去日式住宅的印象。",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "擁有獨特淡水河景觀的老日式場所。",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "逛完紅毛城，順便順便休息一下，再去小白宮看看淡水風景也不錯。推薦參觀老宅後前往小白宮的路線！",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "圖片效果很好\n不收入入場費，只檢查人數。\n雖然空間很小，但我很喜歡這裡舒適的氛圍。",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "日治時期淡水街長的私人宅邸，小巧雅緻且環境相當舒適的日式老屋。",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "這是由村長宅邸改建而成的日式房屋。後面有咖啡館嗎？有，但我覺得我不能喝Yukkuri茶。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "雖然經過了大規模的整修，但仍是一棟傳統的日本建築。這個地區有許多古老的磚房。因為那裡有一所大學，所以它有與市中心不同的活力。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "小而美，感謝新北市文化局留下這景點認識和室建築設計，所謂和風格局盡在此。好好去體會吧～",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "日式建築很有特色，週邊景觀不錯",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "在淡水參觀的一個不錯的博物館。",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "依山傍海，居高臨下，正對淡水河觀音山，風景絕佳。",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "參觀完紅魔虎和小白宮後，我順路順道過來了。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "進入大樓內部非常容易。遊客自由使用自拍棒。有許多斜坡的地區。適合休息一下。 （你可能不能吃或喝，但從自動販賣機買咖啡並在外面商店旁邊的長凳上喝似乎也不錯。）",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "氣氛很好，路線也很漂亮。\n它很小，所以很容易經過。",
        "日期": "3 週前"
    },
    "評論 211": {
        "內容": "參觀完洪茂城和真日大學後，我順便停留了一段時間，然後回到淡水。\n雖然空間雖小，但在舒適的氛圍中停留一段時間並環顧四周是一個不錯的選擇。",
        "日期": "5 個月前"
    },
    "評論 212": {
        "內容": "建於1934年日本殖民時期的日式住宅。主要以日式房間為主，保留了當時的拉門等物品。大樓內配有供水設施，這在當時是很少見的。",
        "日期": "9 個月前"
    },
    "評論 213": {
        "內容": "典型的日本房子。不多不少。花園的景色不太好，可能是因為樹木維護得不好。\n後面有一個咖啡廳，有刨冰等。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "地方不大，可是很好拍很日式",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "我不敢相信，我們去的那天它關門了，太難過了\n\n它看起來如此美麗和放鬆",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "路過的時候四處看看也不錯。不需要花太多時間，就可以直接進去看看。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "這裡是日本殖民統治時期台灣淡水區長的故居。\n看來管理得比較好。\n值得駐足停留。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "從小白宮出來後，往下走，然後左轉。它很小，沒什麼好看的。  我在趕公車的路上短暫地看到了它。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "一座建在山上的日式房屋，俯瞰淡水。\n這個位置讓您想坐在陽台上喝一杯。",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "經理很友善，我在去吃Agai的路上順便過來了！風景很漂亮",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "當你前往淡水著名的小吃阿給時，這裡是乘風破浪的好地方。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "我對小白堂和真日大學很失望，但這個地方是最漂亮和免費的。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "我不太了解這棟房子的歷史，但確實是一棟傳統的日式榻榻米房子。在這裡，您可以享受和了解日本文化。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "管理該地區的人的住所遺跡\n日本房屋狀況依然良好\n現在您可以免費參觀內部。",
        "日期": "10 個月前"
    },
    "評論 225": {
        "內容": "我是第一個週一去的，不過估計台北很多地方週一都關門的，注意去參觀哦~~",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "保存完善、小巧精緻的日式宿舍",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "非常熱情和熱情。\n停下來放鬆的好地方。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "和式建築的特色:1,日據時代多為柏木建造2,冬暖夏涼除濕好(天花板跟黑瓦有空間前後透風地板墊高榻榻米涼爽但會吸濕氣及蟲咬屋外壁有淋雨板窗外有木板可拉滿訪風防寒防盜3、防震但怕火(木頭卡榫接合)4、玻璃小片與格窗有間隙5、使用年限3O年(在日本的杉木建造年限前要抽樑換柱)6、最怕水災",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "參觀完這個地方後，我意識到日本不應該擁有除了自衛以外的軍隊。考慮到不幸的歷史，侵略性和殘忍是他們的血液，而這棟房子只是其中的一小部分。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "拍張照片走也不錯。",
        "日期": "2 週前"
    },
    "評論 231": {
        "內容": "我在路過的路上停下來，那裡很安靜，很好。",
        "日期": "9 個月前"
    },
    "評論 232": {
        "內容": "人少的時候去拍照還是不錯的。",
        "日期": "3 個月前"
    },
    "評論 233": {
        "內容": "建在淡水山上的日式房屋。這棟建築本身不僅具有歷史價值，而且景色優美，微風宜人，建議您親自參觀。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "雖然很小，但是免費，所以很適合拍照。",
        "日期": "4 個月前"
    },
    "評論 235": {
        "內容": "日式味道",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "位於山頂的多田榮吉故居恐怕要算是淡水最牛的日式建築了，庭院簡潔清雅，木構房舍脫俗而實用，推𥦬憑望，整條淡水河盡收眼底(地㸃：淡水鎮馬偕街19號)。 …",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "請注意，第一個星期一是公共假期。",
        "日期": "3 週前"
    },
    "評論 238": {
        "內容": "免費參觀。很精緻的日式房屋，因為房子山坡上，所以涼風習習，適合遊人小憩。內有冷飲店。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "擁有美麗的日本房屋和風景的地方",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "小日本🇯🇵住的地方真漂亮 …",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "很有日式感",
        "日期": "3 個月前"
    },
    "評論 242": {
        "內容": "休息的好地方。位置好。很高興想像當時的狀況，驚訝於生活的簡單。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "漂亮的傳統日本住宅。整個地方不到10分鐘就可以參觀完，但免費入場。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "很可惜目前在整修\n只能望梅止渴",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "一個值得停留一段時間的好地方\n5分鐘內即可查看\n看來老房子還可以進去。\n很可愛",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "美好寧靜的地方，您可以喘口氣",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "由於施工而沒有進入。",
        "日期": "1 個月前"
    },
    "評論 248": {
        "內容": "古色古香，很清幽的地方",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "1937年日治時期淡水街長、日本公民忠吉的私人住宅。位於裴山森林的絕佳地點，可欣賞海灘全景的完全日式風格的豪華別墅，採用優質木材建造。當時是全台第一間申請供水的私人住宅。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "古色古香的日本味道的地方。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "充滿故事的日式屋舍。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "他們將在每個月的第一個星期一休息，而這在任何官方網站上都沒有提及。",
        "日期": "8 個月前"
    },
    "評論 253": {
        "內容": "淡水日式老房子。日本佔領的時間長達50年，比朝鮮的佔領時間還要長。台灣保留其遺跡",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "紅毛城 > 丹江中學 > 忠吉故居 > 淡水老街\n長多田榮吉多田榮吉故居是台灣一處安靜的日式住宅。值得停下來一會兒。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "很久以前，日本昭和時代的老房子，景色優美的地方，淡水的壯麗景色！",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "這個地方是當時日本住宅的一個很好的展示。它保存得非常完好。免費進入。",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "又好又冷的地方",
        "日期": "9 個月前"
    },
    "評論 258": {
        "內容": "這是一棟又小又舊的房子。這有一些好處。飯店內設有咖啡廳。",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "花園的景色真的很美。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "這是一棟古老的日式房屋，您可以在散步後放鬆身心。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "這是一棟漂亮、安靜的豪宅，透過窗戶可以看到河流的美景。遊人多的時候，根本沒有地方站。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "雅緻的日式建築結合日治時期的文化內容！",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "城市裡的旅遊景點雖然小但有它的歷史魅力",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "不錯的地方和景色",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "漂亮的地方",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "氣氛好，景很美，值得逛逛。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "榻榻米，很舒服的地方",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "日式房舍，遠眺海景，舒適。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "拍照的好地方",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "已經關門了。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好看",
        "日期": "9 個月前"
    },
    "評論 273": {
        "內容": "順便去別的地方休息一下就夠了。",
        "日期": "3 個月前"
    },
    "評論 274": {
        "內容": "不錯的地方，但從地鐵站步行大約 30 分鐘才能到達這裡",
        "日期": "11 個月前"
    },
    "評論 275": {
        "內容": "你會感覺自己彷彿回到了過去。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "截至2020年1月19日，目前正在修復中，無法進入。\n走之前檢查一下。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "很棒的地方，推。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "安靜午後 在和風走廊 望淡水景色 心滿意足",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "日式老宅",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "不幸的是，它沒有開放，因為我們是在假期期間參觀的...",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "榻榻米房體驗。房間裡窗外的風景很美。",
        "日期": "7 個月前"
    },
    "評論 282": {
        "內容": "日式小屋。",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "附近的巷弄也值得好好走走！",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "很漂亮的地方，保留得很完整",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "保存的很完整^_^\n淡水必行",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "裡面賣冰淇淋的人很友善。",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "很有味道的老宅",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "保存非常完整",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "好美的日式屋",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "走走散步好地方",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "望向淡水河,,,超美",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "古色古香、有山有海",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "在山腰上，俯看淡水溪。",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "超棒的日式老宅",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "可租浴衣拍照",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "古色古香! 很有味道。 。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "1937 年的漂亮日本房子",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好拍",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "無事可做。遊覽安靜的日式老房子",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "很有日本味",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "很漂亮的地方",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "放鬆和安靜的地方。歷史",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "聞起來像腐爛的榻榻米墊。",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "整理的很漂亮",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "很有味道",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "可以去坐",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "驚人的",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "很美的房子",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "不錯的小地方",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "歷史遺址",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "好地方。",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "一個好地方",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "馬馬虎虎",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "小地方",
        "日期": "2 年前"
    }
}