{
    "評論 1": {
        "內容": "裝潢清一色簡單的白，桌距有些窄，人聲鼎沸的小館子，但營業時間倒是意外的短，只做到9：30便休息；餐點品質不錯，份量不少也有自己特色，雖沒有像耳聞那般驚豔，但價格平實倒也值得一試。預訂菜色蠻多，且份量不能做小，建議找多點人來能吃得更盡興。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "第二次用餐日期：2024/12/12\n第一次用餐是疫情之前，這次再來發現店內重新裝潢了，但一樓的天花板還是一樣低，座位一樣擁擠😅\n餐點的部份都好吃的沒話說，會想再來😋 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "地理位置松江南京站8號出口\n超道地大排檔的粵菜老店\n難怪那麼難預約不是沒有道理 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "適合多人聚餐的餐廳～座位滿多的，但是建議要事先訂位，2024/9/23造訪，預約菜先訂了蝦餅 / 山楂陳醋骨 / 蒸蘿蔔糕 / 臘味煲仔飯，都表現的可圈可點，而且份量滿多的！\n還有一個比較特別的是XO …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "整體吃下來每道菜都很好吃，粵菜師傅的炒菜總是很好吃，好的高湯又有鑊氣連簡單的炒青菜都很好吃，瑤柱洲灑上一些蒜酥也很加分。但就是價錢稍高人均大概兩千左右，環境就有點擠稍微可惜了一點。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "九記海鮮\n價格高，但是東西新鮮好吃，海鮮類的完全新鮮鮮甜，每道菜都有特色好吃，時間還沒到就蠻多客人在等，服務人員也非常細心體貼，非常好的店 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "期待了好久，\n終於吃到香港九記海鮮！\n避風塘大蝦的蒜酥搭配瑤柱粥，看似平凡，但確出乎預料的好吃。 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "位置 🗺:  方便，其實沒在附近逛過\n\n停車🚗: 周邊的車位不太多，多走幾個路口便有大型停車場 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "高級港式大排檔路線，但服務生很友善\n🤣很像喜宴菜\n10900都是大菜 …",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "要和長輩一起提前過中秋節，所以就挑選了一家放在心裡很久了，但是一直沒機會去吃的餐廳，是連之前香港的同事都說非常道地的粵菜，位在長春路上的香港九記海鮮，聽說已經在台北開業超過30年了，目前是第二代在經營。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "優秀，非常好吃，當天點的每一道菜沒有雷的，趁熱吃口味都很有特色，放冷可能油味會重一點，但現場吃沒什麼問題，價格稍高、但那是我們的問題。",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "每道菜都很好吃，看很多人推薦蘿蔔糕所以也點了，果然不失所望，要不是肚子快撐破了我還想再點一盤",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "山楂陳醋骨 $420\n2021五百盤有上榜餐點\n也是我目前吃到蠻喜歡的 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "2024.09 平日午 ◆◆◆◆\n有吃到一些沒嘗試過的菜色、也有經典好吃的，很可能再訪~\n餐廳很熱門最好先訂位 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "避風塘大蝦-避風塘蒜酥很不錯、蝦子很大隻很Q彈\n瑤柱粥-沒有什麼味道、搭配蒜酥跟其他菜都很好吃\n杏仁茶是用泡的很濃郁、口感沙沙的 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "總體是台北吃到好吃的港式海鮮，生抽蝦很香，山楂豬肉很有味，油條也很棒魚香茄子有港味。唯有牛河嘗起來偏甜，台味。 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "很多菜都要事先訂才吃得到，想吃很多道菜的話，建議6人以上用餐份量比較剛好。\n\n每道菜色都很美味，但最讓全桌驚艷的是山楂陳醋肉，非常入味，服務人員推薦的芥蘭菜好吃，一點都不會老。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "許多菜需要事先預訂才吃得到，份量也比較適合4人以上來用餐。\n\n臨時來用餐，所以沒有預約的菜色，店內可以直接點的菜口味也都非常好吃，價格也不算太高，網路上介紹的菜色基本都無雷👍 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "椒鹽炸肉排：有肥肉，個人沒有很喜歡\n金銀蛋\n清蒸石斑 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "20240616 中午在九記與八位親友聚餐 二樓夾層座位感覺較侷促 靠牆的座位必須小心 否則頭會撞到冷氣與樑柱 炒生腸口感有如脆管 首次嘗試蒸的港式蘿蔔糕 與常吃的煎蘿蔔糕味道差不多 干貝芋頭口感味道尚可 蹄筋大腸煲蹄筋軟Q 好吃 生抽蝦還有其它幾道菜的味道不錯 釀油條比較油個人不喜歡 最後的蒸石斑魚個人最不愛 沒有熟透造成骨肉難分離 而且似乎味精過多 導致口渴 整體來說 就是重口味的油鹹香港式料理",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "芋頭帶子、九孔、粥、臘味蒸飯、避風塘炒蟹都極具水準。非常道地的港式海鮮餐廳。位子不多建議一定要事先訂位。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "其實已經來過很多次，但每次都是工作沒辦法專注在餐點上，這次終於可以好好享用。\n\n同行的友人們果然各個是專家，點了許多美味的招牌菜，真的非常好吃，食材的處理和調味都恰到好處，非常滿足的一餐，謝謝招待🫶 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "超強港式料理！道道精彩美味，價格實惠。雖然整體偏重鹹，但調味可口，食材鮮美，是值得一訪再訪的好店❤️\n下次要嚐嚐看生抽蝦、清蒸魚、百花油條、三星蔥捲。\n👍👍👍👍👍蘿蔔絲蝦餅 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "花生超級好吃，各類菜品也一絕，海產新鮮，柳丁也很甜，服務態度很好...此生必吃！真心不騙~~~",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "上湯龍蝦意麵味道極鮮，咖喱沙公粉絲煲加了醋降低口味上的甜膩感。好好味。",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "這次是二訪，人數七大三小，先說好的部分\n1. 梅子肉排：好吃，大人小孩都喜歡\n2. 奶油大蝦面:蝦子很大，奶味濃郁不油膩，好吃 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "香港九記海鮮 #台北市 #中山區 #上湯焗龍蝦伊麵 #山渣陳醋肉排蛋 #避風塘螃蟹 #脆皮雞 #辣味糯米飯 #瑤柱粥 #金銀蛋波菜",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "每次來都覺得永遠點得不夠，每一道菜都好吃，但是不可能全部都吃，山楂陳醋排骨、脆皮雞、\n生抽草蝦、筍殼魚、蘿蔔絲蝦餅、龍蝦伊麵、豉椒炒生腸、荔蓉釀帶子、百花油條…",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "上湯焗大蝦伊麵非常非常非常好吃！必點，貴的有理！\nXO醬炒高麗菜非常好吃，不會太辣，念念不忘。\n百花油條很難吃欸，外層裹一層麵包粉，油膩，吃的很膩，沾醬也不好吃。 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "歡迎追蹤IG：ann850225 #吃貨日記\n｜菜色｜ …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "樣樣好吃，服務忙碌中有親切，幫忙拍照的經歷很俏皮😆\n\n喜歡菜色有以下： …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "1.假日有(1000元/每人)低銷設定。\n2.假日不提供炒麵/飯及海鮮羹湯。\n3.生意興隆入席點菜到上菜須等30分。 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "推薦   生抽蝦、山楂陳醋肉排、港式上湯焗龍蝦、荔蓉釀帶子、避風塘大蝦 + 瑤柱粥、豉椒炒生腸、油浸筍殼魚、川椒田雞煲。\n\n20241207 …",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "收藏在地圖的九記海鮮終於吃到了\n多人聚餐的好處就是很多都可以點 …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "九記大人味我好喜歡\n山楂陳醋骨酸香開胃\n豉椒炒生腸鹹辣涮嘴 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "期待好久的九記海鮮\n終於吃到果然不讓人失望\n好喜歡脆皮雞 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "很好吃 服務很到位 點餐/上菜/收桌 都很快，餐費合理。排骨跟脆皮雞也很讚，跟芋頭排骨和蘿蔔糕都吃不下了，外帶。七人餐費四千七。\n下次再來挑戰個魚跟貴貴的龍蝦。",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "餐點都非常好吃，口味上我覺得都算是下飯的菜，很多菜要事先預定，預定要提早四天先跟餐廳預約，這次決定的比較臨時，所以只訂到一個沙母肉餅，看起來是需要費時間準備材料的手路菜，所以可以理解，還有很多想吃的菜，下次會再訪",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "讓人懷念的香港餐廳，聲音很大又雜的環境，狹窄的用餐空間，隔壁桌的客人對話你都聽得非常清楚，非常快的上菜速度，老闆有點急又讓你聽不太懂的香港口音，即使有眾多讓你覺得不便的條件，但菜色就是美味到不行。必須要預約才能用餐，週日有低消金額，特殊菜色必須要提前預約否則當天吃不到。但上湯焗奶油大蝦麵超美味，大蝦就是大蝦沒讓你失望，蝦餅也是厚實好吃，山楂陳醋骨酸甜適中，炒生腸火候掌握得很好生腸的脆度讓人驚艷，脆皮雞香脆可口，即使是比較一般的炒大豆苗或是只有$150的蘿蔔糕都非常好吃。真的是十分推薦的海鮮餐廳！價位屬中高價位，是適合多人一同點菜分享的份量，但沒有一道菜讓你失望的，可早點預約位置以免客滿。",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "店不大桌數不多,很多菜需要事先預約,上菜很快,菜色口味不錯,但甜湯比較油且普通,蘿蔔糕和烤雞但口味比較一般,適合多人聚餐,會想再去消費",
        "日期": "7 個月前"
    },
    "評論 41": {
        "內容": "很好吃，每一道都很有自己風格，大廚很帥又親切，店員也很壯又帥。\n\n2024 0625 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "台北高檔粵菜餐廳很多,正宗香港海鮮酒家可能就僅此一家,在台老港人解鄉愁的地方,也是預約稍困難店之一,inline可一個月前預訂,晚上12點一到,8人桌就搶光了,只好訂6人桌,這次點了上湯焗龍蝦麵(要預訂),脆皮雞,XO百花釀油條,清蒸蘿蔔糕,山楂陳醋肉排,豉椒炒生腸,XO西芹炒帶子,椒鹽炸鮮魷. …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "#台北市中山區\n#香港九記海鮮\n#粵菜餐廳 …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "餐點好吃，服務親切，花生湯沾油條真的必點，推荔蓉釀帶子、奶油龍蝦伊麵、手工蒸蘿蔔糕、家傳核桃花生露佐油條\nPs.感謝很會拍照的同桌友人分享照片❤️",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "結論：\n許多道菜需要提前預訂（如龍蝦伊麵、蝦餅、芝麻球等），否則當天用餐是點不到的。\n餐點的部分都相當好吃，環境很乾淨且明亮，服務也是在水準之上，會適時的幫忙更換餐盤、裝茶，整體感受下來非常棒，推薦給大家。 …",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "來慶生🧡服務人員很好👍\n上湯焗龍蝦奶油意麵（需預訂）真的每一條麵條都裹上奶油超滿足。\n脆皮雞（需預訂）也非常好吃，皮超脆 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "假日用餐環境非常吵鬧！旁邊有幾桌客人小孩不斷地吵鬧而且站起來走來走去喧鬧，導致我們交談困難，送餐動線不佳。點了兩份魚翅先上了一碗也並未說明附的香菜跟豆芽菜是給兩碗用的，通通加下去了以後隔了幾分鐘才上第二碗，發現沒香菜豆芽菜可加了，再要一份居然說要半小時以上？只好這樣吃了！ 雙拼炸物上桌也不說醬料是沾什麼用的。一點也不愉悅的內用用餐體驗，但餐點還是有一定水準。",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "當天餐點如下：\n\n4.5🌟山楂陳醋骨 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "2023年九月前往用餐，所點的每道菜肴都遠遠超出了我們的預期，美味無比。強烈推薦生抽煎草蝦與百花釀油條／三星蔥捲（雙拼），味道絕妙。\n菜量十足，比較適合多人共餐，另外，如果吃不完的話，餐廳也提供打包服務。\n有機會下次還想再光顧的港式餐廳。",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "吃了快8年了，菜是沒話說，不過很難訂位，建議早點預約",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "蠻熱鬧的 準點入場 等於是分場次的感覺\n點餐滿港式的，會幫你介紹推薦菜色\n也會幫忙斟酌份量，大方又很客氣 …",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "吃了很多年的餐廳\n每道菜都很道地的港味\n服務人員也都親切",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "1. 臘味煲仔飯（需預定）份量真的非常誇張，慎點！雖然可以打包，帶回家加熱還是好吃\n2. 仙楂陳醋肉排大受好評，必點\n3. 第一次吃筍殼魚新鮮好吃，印象中幾乎沒有刺 …",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "山楂排骨，山楂味滿濃郁。\n黑椒牛小排上面些許香菜很香。\n脆皮雞真的令我喜愛，皮非常脆、又帶汁。齒頰留香 👍 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "九記海鮮🐟🦐🐚～ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "排骨還不錯，微醋搭配有點肥肉的酥炸排骨，抵銷不少油膩感～筍殼魚店家挺精美的已經協助微去骨，清蒸搭配醬香，肉質Q彈還不賴～比較差的到是因為最後一番，好像趕打烊，但也才九點，桌子還有一道少許未食用完，店家就收走了",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "文經理服務很好，很會推薦菜色。桌數不多，需要訂位。明亮整潔，服務好。\n奶油龍蝦面 90分\n炸蝦 65分 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "優：餐點選擇多，份量夠大器，味道相當夠味\n\n缺：上菜速度偏慢，可能會等20到30分 …",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "非常喜歡，零失誤。臘味煲仔飯太好吃",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "菜色不錯，但是五人推薦兩種炸物多了些，一人吃半份剛剛好",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "城市鄉巴佬第一次來吃有名的港式餐廳，完全沒有一道菜不好吃，印象比較深刻的有淋醬的排骨，味道真的好厲害👍🏻還有杏仁茶佐油頭，連不敢喝杏仁茶的人都能一碗接一碗，之後還想和家人再來❤️ …",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "想吃好久的九記\n果然沒有讓人失望\n份量很多 建議多點人一起吃喔 …",
        "日期": "10 個月前"
    },
    "評論 63": {
        "內容": "很正宗的香港料理，煲類跟蘿蔔糕需要預定！實在超級好吃！",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "服務真的要加強😅\n包廂太熱反應多次很久才來處理\n餐點真的道道都好吃 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "店面在疫情時候有重新裝修過，環境變得明亮許多，但是座位間距仍然非常的小，客滿之後非常的吵雜，幾乎聽不到對面的人說話。\n\n按照經理的推薦點了一些菜，覺得最驚艷的就是脆皮雞跟豉椒炒生腸，豉椒炒生腸果然是九記招牌菜豆鼓醬鹹香，微脆的生腸帶些微辣,吃起來很涮嘴！ …",
        "日期": "8 個月前"
    },
    "評論 66": {
        "內容": "有名好吃的港式海鮮餐廳，大蝦伊麵 山楂陳醋排骨 豉椒炒生腸 蒸筍殼魚 蒸魚汁滑蛋 冬瓜盅  腐乳雞翅 杏仁茶配油條，每道都很好吃，值得再來的餐廳。",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "食材新鮮，廚師手藝不錯。\n魚翅羹偏鹹，另外脆皮雞切開來還帶點紅，聽說這是港式作法，不適應的客人點菜前宜先考慮。",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "味道挺不錯的道地港式餐廳，煲仔飯最好預定。生抽蝦，京都排骨，山楂豬肉排，龍蝦意麵，清蒸海鮮，處女蟳等都非常好吃。芋頭干貝酥比較普通。",
        "日期": "2 個月前"
    },
    "評論 69": {
        "內容": "今日12月2 1號中午去吃午餐，被安排坐在樓上一張很小的2人桌，點了筍殼魚一條，羊肉煲，生抽蝦，兩個人吃，總價台幣2,980. 食物味道好，服務也很好，桌子距離很近，好擠，生意超好，只是筍殼魚很小的一條，勉強夠兩個人吃，付費時說是16両，怎麼可能，本人常去菜市場買魚，覺得那條魚只有10-11両的大小，再看看魚缸裏的魚也是差不多大小，怎麼可能有16両，覺得被多算了5-6両，台幣85 …",
        "日期": "4 天前"
    },
    "評論 70": {
        "內容": "一道菜的份量大約是四人份，人少時不好點菜",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "從小跟著長輩們吃到現在的愛店\n\n這次是”好大一根的冬瓜盅啊” …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "很多菜都要預訂\n出菜順序有點怪",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "和老同事晚餐的聚會，\n這個餐廳用餐有分時段，這次用餐時間是17:30～19:30，\n第一次造訪，滿滿的霸氣的港式料理，炸蝦🍤，蘿蔔糕，海鮮豆腐煲，筍殼魚，生腸，有鍋氣的炒麵，百花釀油條，立湯，很好吃😋😋 …",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "很難訂的九記，托朋友之福，終於吃到。\n\n先說，要吃九記可能要多找些親朋好友共襄盛舉，因為他有些菜色是固定份量，人少吃不完，想吃吃不了，會生氣氣XDDD …",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "價格中上，不過食材及烹飪手法對比價位，算很值得。\n-特別想吃魚的時候，這裏是很好的餐廳選項。\n-清炒豆苗的火候，師傅掌握的非常好。 …",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "非常好吃！\n主要是龍蝦比較貴\n其他大約300-500 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "煨麵必點超好吃\n每道菜都不錯",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "第一次訪，今晚的豐美佳餚令人驚艷！二代接班主廚年輕有為，用認真打拼的精神保留父親傳統粵菜手藝！九記的料理吃出主廚的用心！♥️\n經典推薦：脆皮雞、咖哩牛腩煲、椒鹽田雞、蒸蘿蔔糕、核桃花生杏仁糊，道道可口、值得一來再來。\n因座位有限，長期滿座，想嚐鮮的朋友記得先訂位喔。",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "• 單點\n- 生抽煎草蝦8兩 $480\n- XO百花釀油條+三星蔥魚捲 $480 …",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "朋友要招待美國回來的友人，我本來只是協助訂位跟預訂菜色，結果聊著聊著就變成也被邀請的其中一員！\n今天因為大部分的人都是第一次來，我本來是陪吃的差點變成了說菜員，不過平常我來吃的時候人數都不多，所以比較少點這些大菜，所以也特地拍下來做個紀錄！",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "很難訂到位子\n終於吃到九記😅 …",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "每道菜都是經典的好吃，無雷。服務人員都有香港口音。\n桌子的間距比較窄些，樓中樓的格局，用餐較有壓迫感",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "跟同事來店裡聚餐，吃了之後整個驚為天人！！\n沒有一道菜不好吃，每道都很有水準非常棒。因為菜名都是同事點的，所以只能憑食物內容分享。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "龍蝦麵好吃，但麵不是想像中的伊麵，是比較像台灣的意麵；避風塘蝦加粥也不錯；其他一般般",
        "日期": "3 個月前"
    },
    "評論 85": {
        "內容": "餐點真的很美味，尤其是芋頭排骨煲，真的超級讚的，山楂排骨也是一絕，龍蝦加意麵調味也好吃，總之所有的餐點都非常美味，下次一定要再回訪",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "東西口味還不錯、蘿蔔糕尤其好吃～但卻在最後幾口吃到小強🪳殘屍、反應經理、他很平和地告訴我剛才很忙已經和廚房說了⋯後續沒任何作為～我默默的買單走人！第一次去就遇到這種事、衛生條件應該普普、下回不去了 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "菜色道地有特色，就是定位難了點🤣 …",
        "日期": "3 個月前"
    },
    "評論 88": {
        "內容": "二個人的晚餐，每一道都好吃，不愧為名店，平日晚餐都排二輪客人，可見美味與受客人喜愛的程度。\n可惜看到服務人員用手抓飯後水果（西瓜）換盤排列置入冰箱中（之後再送客席），希望能夠加強督導服務人員的衛生概念，不要因為一時方便，就忽略基本的衛生，感覺應該是某個（男生）服務人員的個人行為。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "在網上研究很久要點什麼，而且找不到最新的菜單，又有一些blog說有隱藏版跟要預訂的菜色，讓我打去餐廳問了好多次，結果好像也只有蝦餅、荔蓉釀帶子、腊味煲仔飯要預訂，前2個說只能訂10人份的（分別為1040元、1300元）（結果訂的蝦餅也只有8個，不是說10人份的嗎為什麼只來8個，結果那道菜是收多少錢也不知道），開瓶費烈酒200元、紅酒300元，有能坐10-12人的包廂，低消1萬元，最近的捷運站是「松江南京站」步行約10分鐘。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "每一樣菜都好好吃🤤\n記得要先預約喔 …",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "《九記海鮮》第一次吃實在是太驚艷了，每道菜家人都說非常好吃，除了蘭陽三星蔥魚捲之外，其他菜都非常完美，很適合帶重要的客人來品嚐，都算是需要繁雜的程序才能完整呈現食物的層次與美味，價格真的也不便宜，但好吃到必須要大推，真的要提早訂位，裡面座位不多而且都是座無虛席。 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "非常道地所香港餐廳，須先訂位，廣式蘿蔔糕也要記得要先預留，免得吃不到，東西精巧量適當，吃巧非大吃的餐廳，有不少餐點值得再次品嚐。",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "建議一定要電話先預約!!!\n\n一個禮拜前電話時告知今晚只剩下7點半 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "皮蛋薑經驗、雞鴨尚可、芋頭煲較適合當甜點（太早上）、蝦尚可（微乾）、京都排骨好吃但微鹹、牛煲尚可、例湯不建議點、乾炒牛河好吃、海鮮煲好吃。\n兩道蔬菜再最後三道才上，順序可再調整，隔壁桌有水果經詢問有訂龍蝦才有（可惜），茶水較少尋，第三泡非常淡建議調整。\n老店整體餐點佳，上菜順序建議微調。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "親戚聚餐，讓我驚艷連連，沒有一道菜是不滿意的。就算到最後的甜點花生核桃糊和香脆的油條都很滿意。只是很奇怪，谷歌地圖告訴我三年前來用餐過，為什麼會沒什麼印象呢？對了，我外甥點了幾道不在menu上面的隱藏餐點應該有關係。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "痛哭流涕！\n美味可口，師傅們功力深厚，例湯味道濃厚 ！\n香港大排檔的味道，懷念！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "好一陣子沒來了，還是道道都好吃",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "附近停車不好找\n食物份量大\n服務人員很會點菜 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "不愧是享譽盛名、老饕們最愛的港式名店，今日所有菜色無雷，而且價格合理。最愛上湯奶油大蝦伊麵、臘味蘿蔔糕、清蒸筍殼魚+魚汁滑蛋、核桃花生露佐油條、蘿蔔絲蝦餅，希望能再有機會回來再次享用👍 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "🍽蘿蔔糕必點，料多（肉燥等）還有白蘿蔔絲增加清脆口感，醬不會死鹹，會讓想一口接一口，停不下來，四個人點小份即可\n\n🍝龍蝦伊麵偏蛋黃醬，麵體朋友說吃起來很像台南意麵，扁Q型的 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "整體口味是偏重的 不過蠻不錯吃的，這次二訪帶家人來吃 他們也都蠻喜歡的😋小菜甜薑配皮蛋真好吃，不過有些東西需要預定 所以訂位時候記得先預定 不然我忘記預訂有些沒辦法吃到 期待下次再去吃看看～～～適合人多分食才能點多一點菜\n唯一覺得難吃就是甜點愛玉😅😅😅全家人都不愛 如果有檸檬味可能會好一點 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "鮑魚真的又大顆又有嚼勁，每一道料理都很好吃欸，但很多料理都要事先預訂唷！不然有可能會吃不到😂而且店員的服務很親切，超級推薦大家來用餐❤️ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "**山楂陳醋排骨真的大推！！！！口味很特別，酸酸甜甜的非常好吃！！！\n**脆皮雞也表現的非常出色，皮脆肉嫩，骨頭帶紅做的非常到位！！！",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "菜份量都很足 風味也都很好吃\n不要當作是特地來吃什麼的餐廳\n而是當作什麼時候都可以來吃幾道菜的餐廳享受 …",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "菜色真的很適合宴請各路人馬\n份量也很大\n好喜歡脆皮雞 那個皮真的脆香 …",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "九記海鮮朋友推薦和自己先前就有標注的老港式菜系，有一定的低消，如4人$5000口味蠻地道，尤其是對蠻屌的湯焗大明蝦伊麵🦐🍤覺的好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 107": {
        "內容": "非常難訂位但每一道都好吃\n還能喝到誠意奶茶💓\n必點🌟 …",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "食材很棒很新鮮，調味都不會很重，炸卷類都可以做成混搭拼盤，醬汁好好吃，不死鹹也不是純蠔油，特調一極棒，黃衣魚鮮嫩好吃，海鮮羹湯的味道在別的地方吃不到，很推，海鮮豆腐煲的豆腐也是一塊接一塊吃。聽說疫情期不用訂位即可來吃，吃下來覺得品質還真不錯！小缺點是經理太忙了，點餐和加水比較慢一點，出菜也會提醒說需要多少時間，希望廚師人手補齊平安！！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "餐點都非常好吃，口味層次多，跟外面吃的都不一樣，另外非常難訂要提早預約。\n推薦大家來吃，廣東鹹魚蒸肉餅非常的有特色，撲鼻而來的味道會讓人卻步，可是吃起來肉餅非常的嫩，而且香甜可口。\n京都排骨也是味道非常夠，擠上檸檬更加提味，非常的下飯。 …",
        "日期": "6 個月前"
    },
    "評論 110": {
        "內容": "海鮮豆腐煲很鹹，蝦子都是很脆的那種，白果炒蘆筍裡的白果有酸味，牛肉羹湯和清蒸石斑還不錯。",
        "日期": "1 週前"
    },
    "評論 111": {
        "內容": "和好朋友約好要享受美食\n很幸運的訂到位子\n點了山楂陳醋肉排、生抽蝦、蔥薑炒沙公、川椒田雞跟蘿蔔糕，每一道都美味，吃的超級滿足。\n人生幾時有，摸肚問青天。",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "每一道都超好吃，我們今天7大1小共吃了5950元，份量很足，介紹的也很詳細，出了預訂菜沒吃到比較可惜（蘿蔔絲蝦餅）\n\n其餘的完全不踩雷，大推👍 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "奶油龍蝦伊麵好吃 我只想吃龍蝦😁\n清蒸筍殼魚 肉質細緻\n金銀蛋菠菜 菠菜就是好吃 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "非常道地的港式餐廳，今天本來要點龍蝦的，看到了水族箱裡的最後一隻，我才在和美女小姊姊副理討論做法，討論完我說要不要先下單，因為我看他一直盯著龍蝦看，他說沒事他正在看著牠，接著就聽到另一位副理說龍蝦賣完了，沒辦法了，小姊姊一直說不好意思，我說真的沒關係啦，下次我再先預訂就好了，只是沒想到龍蝦會這麼多人搶了，還很有誠意的送了我一個例湯，很大一甕的南瓜濃湯也很好喝，立刻又把我的心給收服了！ …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "停車不容易，有一間12人包間；海鮮清蒸沙公很美味，蘿蔔糕也不錯；鵝掌夠爛但是偏鹹，魚翅好喝但不是整翅；非常難預定，記得趁早",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "菜很好吃，但環境空間聲音散不出去，感覺非常吵雜。龍蝦麵，蔥卷，蝦餅必點，只是價位偏高。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "在台北市來說算是務實的餐廳，適合家庭親友聚餐，價格尚稱合理。\n\n海鮮菜式不錯，值得一試。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "上湯焗龍蝦（需預訂\n蘭陽三星蔥魚捲\n蝦米粉絲勝瓜煲 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "很適合聚餐的好地方，海鮮餐點尤其蝦類真的好吃😋鮮甜甘美♥️干貝裹芋泥也很驚艷😍\n每一道都是不同的味覺饗宴👍🏻 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "聽說是名店。上週因朋友尾牙宴而初訪，一餐吃下來，吃得出主廚的功力很到位，菜餚的鍋氣很足。\n最喜歡龍蝦伊麵和蘿蔔糕。\n我本身是吃很清淡的人，所以對我來說會覺得口味有一點點重，偶而來吃吃還是可以的。\n整體還是給予高評價。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "客人真的多，印象中晚上8點後不再接受點菜，吃不過癮的要盡早點。以口味來說，筍殼魚夠鮮美，豉椒炒生腸不失為必點的招牌菜，停不下來，山楂陳醋骨酸甜爽脆又q彈，這口感挺特別，值得一試的名店",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "終於來朝聖九記海鮮的上湯龍蝦伊麵 看到評論上一律推薦必點 聽到價格時還是抖了一下 然後再看看前後左右每桌都有點 就給他點！下！去！吧🤤 這次四個人來用餐能品嚐的比較少 建議6-8人以上會更合適 人雖少但也是每一道都沒有失望的吃光光 從頭好吃到尾 每人約$1800元 經理人很好也很好笑 服務棒棒！ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "龍蝦伊面認真激推😍😍\n有些菜需要提前預訂，看網路上資料好像也不是很準，建議至少四天前直接打電話給店家詢問。\n這次點了以下菜色， …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "好吃的沒話說；當天，大家都是愉悅的！雖然桌距很近，有點吵雜。",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "每道都好吃，平日中午人就很多，一定要先訂位，建議4人以上用餐可以吃到比較多種",
        "日期": "8 個月前"
    },
    "評論 126": {
        "內容": "離捷運站有一段距離，我當天是從松江南京1號站出口，走路大約10分鐘，店址在長春路比較靠近新生北路二段。\n招牌菜龍蝦伊麵真的非常好吃，只是價格也相當高，蘿蔔糕，生抽草蝦，脆皮雞也都好吃，第一次點了芋頭臘味煲，原本是要點芋頭排骨煲，但是因為已經點了山楂陳醋排骨，所以服務人員建議改成芋頭臘味煲，有椰奶的香味，蠻特別的。 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "2022ㄉ尾牙\n店員有香港人阿姨，周邊的客人也有講著廣東話ㄉ，好好聽ㄚ\n百花釀油條+三星蔥捲，一開始不知道可以拼，店員很好的告訴我們雙拼可以兩種都吃到，個人比較喜歡油條 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "幸運的訂到當天有人取消的位子，果然名不虛傳，龍蝦奶油意麵、生抽蝦，南乳炸雞翅、百花鑲油條、栗蓉釀帶子、鼔椒炒生腸、京都焗肉排、鹹魚蒸肉餅每一道都超美味，美中不足是有不少預定菜色和甜點因為沒有提前預定所以無緣吃到，下次再造訪刷菜單",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "這間餐廳一直在我的名單當中，但每次都湊不到這麼多人作罷，不然就是已經客滿不能下訂，終於狠下心一定要吃，兩個人點了滿桌菜，又預定了煲仔飯，想說外帶也要吃完的心態，果然不負眾望，超好吃！蝦子真的是酥脆到全部都能吃下，佬火湯也濃郁不得了，煲仔飯最低就要做到三人份，服務人員很好心幫忙拌炒，量大到回家吃了兩天，炸油條也超級酥脆，只能說值得再訪。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "這時節還有大龍蝦真的很幸運，上湯龍蝦煨麵好吃，鹹魚蒸肉味道也很難忘，可能台灣人覺得很腥。生抽蝦是用泰國蝦，味道很港式道地。唯一美中不足的是湯品，感覺太甜了，一共12位大人10道菜約1150/人。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "港式餐廳，用餐環境桌次多顯得擁擠吵雜，餐點OK。",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "上湯焗龍蝦麵必點 非常美味（記得先預約\n兩顆星應該都是給他\n脆皮雞好吃 肉質鮮美多汁 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "餐點\n精緻好吃\n只是空間有限 …",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "不愧是台北頂尖的海鮮料理，龍蝦麵、炸蝦捲跟咕咾肉調味一流，服務生姐姐也相當親切😊 …",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "適合多人聚餐，幫我們點餐的經理人很好，整體環境餐點都不錯！主食跟菜類就因人而異覺得都還行沒有雷。\n推薦菜色如下：\n1. 蘿蔔絲蝦餅，需要預訂不在菜單上，必點，如果沒有預點的可以點百花釀油條，餡的味道感覺差不多，不過蝦餅better …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "這家好吃好吃！\n龍蝦伊麵是奶油口味，聽說有別種做法🤔下次一定要試 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "粵菜海鮮老字號，海鮮新鮮、功夫菜不少，適合多人享用，也很適合帶長輩用餐；強烈建議預先訂位。\n很多招牌菜都是隱藏菜色，訂位時一併告知預約的菜單。\n座位比較擁擠，洗手間在一樓，不大、只有兩間。\n可以刷卡。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "龍蝦或大蝦伊麵真的好好吃！（好想加麵😍）\n橙汁排骨依舊非常優秀！！ …",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "好吃的港式桌菜～生意超好高朋滿座！很難訂😂😂😂 …",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "餐點美味有特色",
        "日期": "1 週前"
    },
    "評論 141": {
        "內容": "這麽多年九記的料理品質真的都維持的很可以\n生抽草蝦\n那個生抽味跟油氣實在很迷人 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "【食在台北：香港九記海鮮】\n\n第一次嘗試大名鼎鼎的九記。聽同桌夥伴說每次來略有差異，但我吃著還是好滿足呀！ …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "餐點用料實在，口味正統的香港味，一定要試試。惟位置難訂，地方小，客人聊天，環境吵雜。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "有些大菜要預約\n蘿蔔糕、皮蛋好吃",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "讓人驚艷的老餐廳，滿滿的香港味，食材用料實在、新鮮，道道鑊氣十足火候精準，是與朋友們開心吃飯的好地方。\n菜單請參考如下：\n脆皮雞 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "今天來這邊吃生日餐，意外的覺得好吃，大部份的餐點都還不錯，海鮮很新鮮，龍蝦活的現宰，焗龍蝦襯底的麵很好吃！腊味煲仔飯也很好吃，要先預訂，豆椒炒生腸是朋友點的，口味還可以，但是我覺得點大腸類的會比較棒，海鮮羹料還蠻多的，吃的時候記得加紅醋提味，三星蔥香卷跟百花油條沾糖醋醬酸酸甜甜好開胃，蒸肉排配白飯也不錯！唯一不滿意的是牛腩撈麵，牛腩有點乾柴，牛筋沒處理好，有一股我不喜歡的味道！用餐環境乾淨舒適，空間也不會太侷促！整體來説，難得吃到好吃的桌菜，有機會再來吃別的菜色！",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "九記海鮮餐廳，服務親切，道地的港式海鮮餐廳，生抽蝦軟嫩香甜，仙楂陳醋排骨表皮酥脆內肉軟酸甜口感極佳，蒸蘿蔔糕軟鬆蘿蔔味道濃郁，￼ 九記海鮮堡￼料多有干貝，花枝、大紅蝦、油豆腐、香菇等香醇可口，蠔油芥蘭菜￼，湯佛手瓜豬尾湯，湯頭燉煮￼呈白牛奶色香氣四溢，每道料理皆呈現地道正點粵式完美料理，吃完讓人感動回味無窮。",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "乾燒伊麵麵體好Q醬香，這道真的必點，另外百花油條跟三星蔥捲覺得普普，豉椒炒生腸，生腸脆搭配青椒跟豉汁很有鍋氣的一道菜，另外一道必點的是京都排骨，醬汁不死甜最後會回甘，生抽炒蝦說不出的香氣，很好吃。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "第一次來，介紹菜色的副理，讚爆👍\n專業、親切\n食物美味！大推\n一定會再來 …",
        "日期": "7 個月前"
    },
    "評論 150": {
        "內容": "老字號的餐廳 真的超級好吃 真心覺得如果有胃 每道菜都要吃\n生抽蝦 雙拼必點 炸雞翅看起來很一般實際上驚為天人！！真的不誇張",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "xo醬西芹炒蝦球：\n味道不錯，香也不油膩，蝦球很大顆q彈好吃 …",
        "日期": "3 週前"
    },
    "評論 152": {
        "內容": "食物很好吃，但服務人員很難溝通😟\n一直想要客人點海鮮，想要點一個麵\n還被說已經有煲仔飯幹嘛點那麼多澱粉 …",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "大多料理鹹度過高，但各類海鮮確實是多，味道的平衡還需要斟酌調整一下\n稍微提一下有印象的料理：\n避風塘明蝦不錯，有另外點瑤柱粥，蝦旁邊的蒜酥加到粥裏蠻好吃的。 …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "這次坐在2樓，因為一行人有11人，點了桌菜，餐點都滿合胃口，最喜歡的應該是滷大腸、脆皮雞跟明蝦意麵，還有愛玉，但就是環境空氣不夠流通，後來有聞到抽煙的煙味",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "名不虛傳的台北知名粵菜老店，比起其他粵菜餐廳擁有更多海鮮類選擇，價格當然也是稍稍偏高，不過美味也不在話下！\n當天最令人驚豔的是臘味飯，鹹香油潤，一口接一口停不下來～非常推薦！",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "服務的小姐好親切，但只有2個人真的很辛苦，料理都相當美味，仙楂排骨，荔蓉帶子並列第一名，野生鮑魚雖然一顆約400元但非常鮮嫩肥美～絕對是人多聚餐的好地方～包廂只有一間低消只要11000元非常推薦👍 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "干燒伊麵有鑊氣\n臘味煲仔飯需事先預訂\n牛腩煲令人驚艶 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "被一愛吃鬼約出來，第一次去都不知道很多才要先預訂，所以很多想吃的都沒吃到，跟朋友快快樂樂的用餐，實在太幸福了！\n很高興被一群朋友包圍著，吃著好吃的食…..",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "第一次來吃九記，脆皮雞味道做的很好，外皮也非常酥脆！XO百花釀油條，今天這道菜我覺得做得有點普通，自製的蝦泥口感蓬鬆不扎實，覺得有點可惜！酸薑皮蛋中規中矩，牛小排筋有一點多，但味道是不錯，臘味飯原本也是我期待的項目，但這次的味道也是不如預期，偏淡，臘味飯偏乾，清蒸筍殼魚做的很好，味道跟熟度恰恰好，肥腸牛筋煲份量十足，口味也不錯，上湯焗龍蝦伊麵，這道菜要5400😂，要點之前最好要問一下價格，是水姑娘貴一點合理，因為也做的滿好的！ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "環境乾淨 適合多人聚餐，桌與桌中間有點近 客滿且擁擠，但幫我們點餐的經理人很好，整體環境餐點都不錯！覺得沒有雷。\n推薦菜色如下：",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "港式餐點非常道地，非常棒！",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "上湯焗奶油焗大蝦麵\n好ㄘ",
        "日期": "5 個月前"
    },
    "評論 163": {
        "內容": "✍️ 當紅脆皮雞(預訂)、\n腊味煲仔飯(預訂)、百花釀油條、蘭陽三星蔥魚卷、\n山楂陳醋骨京都焗肉排、 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "這家每道雖然偏中上價位但都無雷很好吃\n講話需要很大聲才聽得清楚的一家店（因為實在太吵） …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "他家海鮮真的很新鮮\n龍蝦料理的很好👍👍👍\n口感適中 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "一看就是擁有老饕級忠實客戶的老店，沒有華麗裝潢跟擺盤，廣式口味道地，就是口味稍重，午間1680元套餐很值得一試，單點中價位。京都排骨，生抽草蝦，清蒸石斑，雞粒鹹蛋豆腐煲，煲湯，咕咾肉....",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "好吃！每道菜都有味，料也很實在。會再來。四周不好停車，要到新生高架橋附近再走來。電話有點難打。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "龍蝦意麵很好吃，沙公也超大隻，山楂肉排很有特色，蘿蔔糕也是調味很好，基本上來這邊吃飯在口味上不會讓人失望，服務人員態度效率也都很好，就是價位真的不低。",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "點菜速度要贏別人，不然會等很久；雖然等很久，但收桌的速度超快。夾層的環境很吵。餐點口味不錯。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "#龍蝦實在嫩鮮甜的好吃搭伊麵超讚\n#當天跳電還有兩個大菜沒上可惜\n#美食美酒有好朋友相聚就是開心",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "地點：松江南京站\n餐點特色：說起台北市有名的粵菜餐廳，一定少不了老字號位在中山區的香港九記海鮮餐廳，開業近三十餘年，是台北人老饕口中的道地香港餐廳，香港九記海鮮餐廳最強的菜單就是首頁~海鮮類。 生抽煎草蝦 兩計這道菜可是香港九記海鮮餐廳的招牌，草蝦整隻炸到酥脆，加入生抽提味，生抽就是廣東人說的醬油。Peggy …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "料理不錯吃 份量也足夠 老饕去的餐廳\n用餐環境不舒適 都會被碰來碰去的，也無法好好用餐吃飯，因為被隔壁桌的聲音吵到無法輕聲細語聊天。\n服務給20分不能在高了!!!臭臉臭臉再臭臉，茶壺沒水請加水臉也是臭到爆，送菜也是超用力放。 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "好吃是好吃但是人太多稍微擁擠了些⋯沒吃飽想要加點會被退單！！！建議一開始就全部點到位～",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "每道菜都好吃，名不虛傳，但希望店員的態度能好一點，會讓聚餐氣氛更好。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "生抽草蝦非常美味，排骨更是驚艷，例湯濃醇，菜品口味都偏重，四個人以上用餐會比較剛好\n\n服務同仁與老闆都很熱情，也務實針對客人預算來配菜，絕對值得專程前往",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "大部分的菜色都在水準之上，最喜歡蝦餅、陳醋骨、煲仔飯",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "N訪～依舊座無虛席\n能走過疫情低波還克做滿堂\n有一定的實力、隱藏菜色要事先預點",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "海鮮燴飯、三星蔥卷、油條花枝漿、脆皮雞我覺得都不錯。 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "京都排骨真的超～級～推！回味無窮\n煲類還是港式餐廳強項，必點！\n脆皮雞和生抽蝦就不用啦，沒什麼存在感，還是不要隨便聽信youtuber推薦。\n蘿蔔糕就是一種外星人的感覺…",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "價位中上，算是蠻道地的港式海鮮小炒，人多一點比較可以吃到各種料理菜色。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "2024 年 11 月 18 日星期一 19:00\n我預約並參觀了。這是一家海鮮餐廳。很好吃，但是有點貴。我認為它不適合日常使用。謝謝你的飯菜。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "海鮮真的不多，所以這篇評論主要基於非海鮮菜餚。  整體來說還不錯。  出乎意料的是，最喜歡炸蔥捲和每日湯。  其次是糖醋排骨，味道很棒。  蒸蘿蔔糕高於平均。  炒麵沒有太多的質感或味道。  服務還可以。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "這是我第一次吃點心以外的香港食物。\n最好吃的是照片裡的蝦子、年糕、茄子菜。\n價格不便宜，但是如果人多去的話，我覺得也不是很貴！\n這裡聚會很多，所以周圍比較忙碌和吵鬧，但是食物很美味，所以我推薦它。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "享用標誌性港式海鮮和美食的理想場所。我個人很喜歡他們的蒸魚、醬油蝦和炒排骨。也強烈推薦他們家的日常湯，充滿香港元素。可能有點貴但絕對值得一試。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "巨大的炸蝦、安卡醬炒飯、炒麵、蒜蓉炒魷魚等等，都正宗美味！ 😍不過，我點了唯一推薦的湯，味道像藥草一樣，加了和熱水一樣的鹽，看起來對身體有好處，但不適合我的口味？超好吃。最後還附贈了一道名為shiruko的甜點。 …",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "儘管內部有兩層樓高，但這個機構很小。他們的尺寸不足肯定是透過菜餚的品質來彌補的。我們公司的尾牙聚會就是在這裡舉辦的，所以我們吃了很多精美的菜餚。下圖是我最喜歡的菜。",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "美食之選。  我評價為四星級的少數餐廳之一。  真正的粵菜，不影響當地口味。  每道菜都經過精心準備和烹飪。  我第一次訪問是 20 多年前。  廚師看起來很粵語，而且很擅長廚房。  煙鬼。  脾氣不好。  不幸的是，他幾年前去世了。  幸運的是，他的兒子繼承了所有的烹飪技能，當然是透過一些學習曲線。   現在何小弟幾乎能駕馭所有菜品，迎來正宗粵菜風味。  店主還趁著新冠肺炎（COVID-19）疫情，將這家破舊的餐廳重新裝修了一下，裝飾得適中。  更好。  清潔工。  更明亮。  這是台北為數不多的有能力提供正宗粵菜的餐廳之一。  ❤️❤️❤️",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "味道好 很道地的港式料理👍👍 …",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "吃什麼都好吃，尤其是蒜蓉蒸魷魚、扇貝，還有XO醬炒蝦芹菜，好吃得讓人大腦一跳。以台灣標準來說有點貴，但如果不考慮太多價格，吃個飽的話，還是要花1000塊。推薦。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "比台北其他餐廳貴一點，但這裡吃的東西都很美味。我強烈建議蒜蓉蒸魷魚。啤酒喝得很好。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "很傳統的粵菜館，海鮮和煲仔飯都非常好吃！日常湯是我的最愛之一。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "這裡的食物真的很好吃！我吃過的最好吃的香腸煲仔飯！將會回來！",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "是粵式的菜，一定要嚐嚐圖中的，雖然我不喜歡海鮮，但是真的很好吃~",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "味道不錯 上菜快\n脆皮雞必點\n煲湯非常濃鬱",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "每一道菜都好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "鐵鍋裡的小籠包味道鮮美，皮有嚼勁，焦黃。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "飯菜一般般，但是還算可以！但廚房和服務員的服務很差！他們錯過了我的訂單，需要顧客一次又一次地提醒他們，然後他們才發現確實錯過了我 45 分鐘前下的訂單。魚煮得太熟了。蒸完後盤子裡的水太多了！我以為廚師忘了把多餘的水瀝乾，然後才把蔥、燒油和醬油放在魚上。可能是廚師想趕快把魚拿出來上菜吧！",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "正宗的香港海鮮菜餚。很高興認識廚師。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "每一道都是功夫菜，聚餐好所在。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "老店好吃",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "作為一個真正的美國出生的廣東人，很難找到真正美味的正宗粵菜。味道就像我媽媽做的一樣！有點家的味道！",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "事實上，我被這個計畫錄取純屬偶然。我很高興，因為我以前常去香港的總店。這裡的海鮮尤其美味。它衛生且非常適合約會、娛樂或尋找休閒關係。 性價比也相當不錯。\n如果能找到座位的話推薦！",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "道地港味！ ！好吃",
        "日期": "11 個月前"
    },
    "評論 204": {
        "內容": "都很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "味道不錯，但味精太多了",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "超好吃！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "由香港華人移民擁有和經營的海鮮餐廳。海鮮料理水準極佳，尤其是清蒸魚、龍蝦、醬油蝦。葷素菜也不錯，份量可以依照每桌人頭來調整。唯一的缺點是餐廳人多，尖峰時段很吵。對香港顧客的好處是，所有員工，包括老闆娘，都會說一口流利的粵語。老闆人也很友善。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "#趙少康的餐桌筆記-45\n香港九記海鮮餐廳 長春路104號 電話02 25410546\n我的評分：83 …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "菜色美味 口味出色",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "非常好吃！",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "道地的港式美食料理",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "我不會說日語，菜單上也沒有菜色的圖片。不過，食物非常美味，而且價格也很合理。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "推薦的菜色因人而異，但我會選擇海鮮豆腐。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "每道都好吃😋 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "這是美味的港式食物。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "一如既往的好\n他們在緊張的新冠疫情期間進行了翻修，所以現在有更好的裝飾和桌子 …",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "如果您在台北尋找美味的粵菜，請來這裡。  他們提供最正宗的粵式炒菜，一定要點他們的醬油蝦、脆皮雞和牛肉煲仔飯。  這是家人/朋友聚會的絕佳場所。",
        "日期": "8 年前"
    },
    "評論 219": {
        "內容": "每道菜都好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 220": {
        "內容": "道地港式料理，好吃！",
        "日期": "6 個月前"
    },
    "評論 221": {
        "內容": "冬瓜盅😍🥹 …",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "很適合日本人的口味。\n烤雞有淡淡的八角味…不喜歡的請小心。豆瓣辣椒炒魚大腸絕對是美味。當然，蝦子也很好吃。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "老派好吃",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "非常好",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "如果是老闆娘結帳，帳單會灌水，老毛病了！這幾年換了外籍服務員，會幫老闆娘趕客人。去了，點菜，結賬買單都要問清楚！",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "炸物脆但不油膩，牛肉軟爛，蝦子口味獨特，連炒飯都有甜香腸，畫龍點睛。海鮮煲更是料多實在",
        "日期": "9 年前"
    },
    "評論 228": {
        "內容": "值得期待的是：菜單價格過高，幾乎沒有什麼真正像粵菜特色菜的，可怕的龍蝦（像廉價意大利麵一樣用黃油烹製），粗魯地提醒他們90分鐘的宵禁，還有吵鬧的台灣人喝VSOP白蘭地。避免。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "他們家的蒸魚太好吃了！我也喜歡他們的湯。粵菜肉湯是無與倫比的。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "令人難以置信的美味食物，但你必須知道該點哪些菜，有些甚至需要提前預訂，因為菜單上沒有",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "海鮮很新鮮 珍珠貝煮起來脆脆的 基圍蝦穿在竹籤上蝦腿還在動哎呀媽好殘忍 不過好鮮甜 連小菜的味道都不錯 非常值得一試\n！",
        "日期": "8 年前"
    },
    "評論 233": {
        "內容": "港式老菜和創意，是名廚何沛源大師親自主理價錢公道，請先訂座",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃好用心",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "我吃了加魯巴。\n不僅海鮮菜餚味道鮮美，肉類菜餚也別具風味。\n裡面擠滿了持保留態度的人。",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "每道菜都是美味",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "超推🫠 …",
        "日期": "8 個月前"
    },
    "評論 238": {
        "內容": "精彩的台式粵菜，來台北不可錯過。廣東烤鴨、油蔥雞、廣東香腸，再加上南瓜海鮮湯、龍蝦炒青椒，令人驚嘆的氛圍，就像夏天的仙女在舌尖翩翩起舞。\n\n1.)靠近吉嶺國小。 …",
        "日期": "4 個月前"
    },
    "評論 239": {
        "內容": "每道菜都味道鮮美可口！不過和香港差不多貴。然而，美食滿意度與\n性價比，我會選擇滿意。",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "味道道\n每一道菜都好吃",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "很棒的肯登海鮮，適合家庭聚會。品質比我之前嘗試過的香港好。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "很道地的香港味道",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "CP 值高 餐品有特色",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "CP值高，菜好吃！",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "台北市最好的香港美食，不要錯過，沒有比他們更好的地方了。",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "他們的食物非常好，我來自香港，有些菜是剛剛在香港測試過的。必須走！",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "很美味。鹹鮭魚抓飯的鹹味很好。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "很棒的食物。配上辛辣的泡菜，更顯特別！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "可以享用香港美食的餐廳。\n價格有點貴，因為主要成分是海鮮，但一切都很美味。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "好吃！真的好吃！只是假日人多，出餐慢",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "Cp值高",
        "日期": "10 年前"
    },
    "評論 252": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "口味偏油及重，也就是香港味",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "供應非常新鮮的海鮮。位置也很敞篷。  停車不是一個大問題。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "這是一家粵菜餐廳。\n非常實惠而且非常好吃！\n這是當地人經常光顧的商店。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "便宜又好吃的餐廳。\n推薦的是炸麵包魚糜。",
        "日期": "2 週前"
    },
    "評論 257": {
        "內容": "老派，但仍然非常好。在這裡點任何海鮮都不會出錯。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "可口的",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "店裡的氣氛一般般，但是食物很好吃。",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "九記海鮮的海鮮很新鮮~~一進門就看到活繃的魚、生意很好、",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "料理好吃~很多特色菜",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "菜餚皆有標準之上\n多年光顧的老店",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "好吃但不便宜",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "正宗粵菜，味道正宗。優質的服務！",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "是一家不錯的餐廳，味道好，價格也低。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好味道！",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "我們吃了一頓非常美味的蒙古式燒烤！",
        "日期": "8 年前"
    },
    "評論 270": {
        "內容": "好吃到升天",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "東西還不錯、服務員態度要加強",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "正宗粵菜。喜歡他們每天的湯。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "桌菜便宜，好吃。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "菜好吃，有特色",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "不錯。價格較高的海鮮場所。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "不錯的咖哩海鮮鍋。\n不錯的北京豬肉。",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃，可惜太早打烊了",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "非常美味又新鮮的海鮮！",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "獅子頭，鼓椒炒生腸，鹹魚蒸肉餅， 說實在的",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃又好玩",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好吃，在地香港料理",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "很棒的食物。但還得等。",
        "日期": "3 個月前"
    },
    "評論 285": {
        "內容": "就是好吃，讚喔",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "在台灣可以食到道地香港粵菜",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "完美",
        "日期": "8 個月前"
    },
    "評論 288": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃道地港式料理",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 291": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "好吃 很好吃",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "彩色都很好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "非常好，新鮮又美味。",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "好吃的港式料理。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "很香港味喔！",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "猛的",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "天花板太低，很吵",
        "日期": "10 年前"
    },
    "評論 299": {
        "內容": "口味道地，好吃。",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "完全香港口味!正",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "美味極了。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "若玉龍利外加加戈",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "真的好吃",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "台北很棒的粵菜",
        "日期": "7 個月前"
    },
    "評論 305": {
        "內容": "好吃有便宜",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "好吃!",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "推薦蝦菜。",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "很棒的海鮮。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "正宗港式料理",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "好多人吃",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "也太好吃了",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 318": {
        "內容": "道地的港式料理",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "味道很棒！ ！",
        "日期": "8 個月前"
    },
    "評論 322": {
        "內容": "好 好 吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "good 舊店美味",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "口味很道地",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "優秀的粵菜",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "美味的食物",
        "日期": "1 年前"
    }
}