{
    "評論 1": {
        "內容": "餐點好吃無庸置疑，服務人員巡桌頻繁，會主動幫忙換小盤，只是服務人員很忙，要多拿一付餐具或杯子都會等很久。氣氛很熱鬧，走的是熱炒路線(？)，整場都熱鬧烘烘的。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "已經來過很多次了，餐點好吃表現令人滿意，有提供代客泊車的服務，服務生的品質也都很好，值得一來再來！",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "台北市著名的海鮮餐廳，從小吃到大，還是一樣座無虛席。\n這次慶生用餐，生魚片新鮮，佛跳牆用料實在，只是蝦子用炸的，蝦汁的清甜都品嚐不到，加上軟殼蟹和炸魚片，炸類偏高，另外海苔中卷送上來是溫的，是大家最不捧場的一道菜，其他菜色品質都維持住，也都很符合口味，最喜歡海魚綠花椒蒸。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "今年父親節聚餐選了新東南，得到眾多親友的一致讚賞。\n\n吃過很多餐廳的桌菜，新東南稱得上是料好實在，菜式也是相對新穎。 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "食材新鮮，料理的技巧似乎有點不一樣，不只我，連當天一起用餐的家人也覺得跟之前有點不一樣。很期待的白鯧魚米粉湯，結果味道超淡🙄 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "點餐時，我們點許多活海鮮都希望活蒸味道才鮮甜，但聽店員的建議料理心想相信他們的建議，後來燒出來的菜大多都是油炸過的海鮮😑 口感說實在的一般般，我不知道用意何在？還是活海鮮換成死的還是剛躺下去的，食材有點浪費失去活海鮮餐廳活海鮮用意，再來就是大船配的干貝吃起來就真不知道哪裡怪，兩桌是有招待臭豆腐味道是不錯，我們消費兩桌加起來3萬5千多最後的水果真的不像以往一樣以往熱情😑桌菜招待水果反而豐富許多，我們單點消費高換回來的就芭樂吃寂寞… 個人口感跟感觀吧🤔 老店希望保持下去，我們家都是廚師底的以前公司聚餐都會選擇這，我16歲吃到46歲雖然不是每年來味道真的越變越一般… …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "台北必吃的海鮮餐廳。\n\n菜單上菜色很多，還有新鮮海鮮可以現點現料理，要會點菜，才能感受到「必吃」的理由。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "每年一次生日都會在這裡聚餐，今年漏掉我們的訂位，幸好有空桌可以進入，龍蝦沙拉、佛跳牆、炸白鯧、小鮑蠔油、蒜炒中卷完美，豬腳麵線跟臭豆腐死鹹\n高麗菜很難吃ㄘㄠˋㄆㄨˉ味，感覺沒洗直接切來炒，才會ㄘㄠˋㄆㄨˉ那麼重",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "店家門口有代客泊車的服務；不用擔心停車位的困擾！\n第一次來品嚐；餐點都很新鮮！因爲只有兩個人來吃飯，想說可以會點到吃不完…….🤪\n結果，出乎我的意料！有雙人的餐點勒！\n這家餐廳很適合家庭聚餐和公司聚會的好地方喔！😊 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "好久沒有吃的老味道,還是好料滿滿的,蝦子好大一隻,軟殼蟹好酥脆,烏骨雞湯好好喝的,總之一句話：好料滿滿的.",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "因為只有3人，所以點了很多能單隻或單個算錢的菜，共10道菜，其中一道蔥是贈送的，料好實在又新鮮，中卷超厚，建議起司蝦跟三蔥大蝦很接近，其實點一種就好，因為已經點太多，下次可以點一無兩吃。黑胡椒蘆筍香甜好吃。蝦捲跟香菇蚵可以點半份，干貝也是超大顆。\n代客停車200元，很方便。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "知名台菜海鮮餐廳\n菜色豐富 火候到位\n白昌米粉 湯頭鮮美 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "之前吃過它們家的年菜，覺得蠻滿意的，心想著要來現場吃一次，再次吃到龍蝦三明治，真的好好吃，蔥油海扇貝也一樣，就是知道價錢後😅😅，感謝五姐請客；日本安康魚肝煎這道口感(味)不習慣，金瓜米粉有點乾，其它菜都還不錯。\n在吃完走去停車場的路上，三姐就在約下次想吃新東南的酒席菜單，查了一下，價格從$9800～$16800，這趟5個人吃$7000出頭，下趟吃桌菜是不錯的選擇。\n24/06/23晚餐 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "炸魚皮好好吃🤤生魚片新鮮😋臭豆腐真的好吃👍甜點看起來普通，不過麻糬很Q內餡也不會過甜😍 …",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "非常好吃，食材新鮮，非常不錯的台菜海鮮。個人覺得龍蝦刺身，白帶魚握壽司，赤\n北極貝，烤鮪魚下巴，臭豆腐，旗魚米粉湯，雪場蟹都很不錯。",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "點了9道菜，有送涼拌洋蔥及西瓜🍉，4拼的茶鵝跟香腸很受好評，蝦子很新鮮，中卷很厚，炸蚵仔很大粒，臭豆腐是我的最愛😍，白鯧米粉是真的吃不完，打包回家再吃一餐，湯類相較之下，上次有點烏骨雞湯更勝一籌，服務人員阿姨和藹可親，一直來換盤子，給新東南高分按讚👍 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "台北市中正區汀州路一段～新東南海鮮餐廳)汀州店)\n\n門面寬敞、訂位表一覽無遺👍 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "好久沒來～菜色ㄧ樣美味❤️服務很貼心",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "好一陣子沒來汀州店，這次家人聚餐，沒訂套餐，全部單點喜歡吃的，我打了99分，性價比超高，家人也非常滿意，每道菜都非常好吃",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "來用餐過好多次了，品質跟口味一直都維持的很好，推！\n這次慶功宴的整隻豬腿上桌真是驚呆我了，加了蓮子薏仁，口味好特別。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "公司聚餐點了1萬的桌菜，外加龍蝦三明治和一份素食，口味是道地台式海鮮料理，份量十足10個人吃還外加打包，也是家庭聚餐的好選擇。",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "汀州街是原始老店，松山區還有一家分店，口味好擺盤也不錯，價格也還行，假日一定要先訂位，聚餐嚐鮮個人大推.",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "很棒，東西新鮮好吃，服務人員也很友善細心",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "新鮮食材 好吃的沒話說\n但一定要跟餐廳老闆熟\n才有意想不到的佳餚",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "想吃什麼都能詢問，出菜很快！免開瓶費！餐點好吃❤️阿姨服務很親切。環境空間很大，很舒服。炒飯真的很讚，必點☺️☺️☺️海鮮種類超級多種！",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "適合人多聚餐 點大菜的海鮮餐廳 龍蝦三明治 明蝦烤起司 鰻魚櫻花米糕 心太軟 龍腸 生魚片都好吃！\n唯一的蔥油牛小排 1080元 上菜很像雪花牛 很不像牛小排",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "菜色經典有特色，作工出色又美觀， 家人相聚好地點!",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "海鮮料理沒話說，環境就不會太好啦😊，差不多是熱炒店+，氣氛很熱鬧！ …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "好吃，新鮮食材，上菜快，服務好，價位不高不低",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "除了豬肋排有雷外，其他每道菜都非常好吃…是個吃好幾次都不會膩的餐廳.\n可刷卡，要收一成服務費，有代客泊車服務.",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "每道料理都不踩雷，十分美味好吃，海鮮新鮮料多，各種料理的烹調法也都恰當適度，服務親切熱情，環境舒適適合聚餐，值得一訪再訪",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "東西還蠻好吃的，尤其是炸軟殼蟹特別推薦。 家人特別喜歡他的 佛跳牆，說燉的還蠻爛的、相較 其他家也不會太油。 只是缺點但是東西有點貴...我們第一桌8個人吃，全部加一加大概快一萬。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "如果覺得外面琳瑯滿目的水族箱不會點菜的話，直接交給點菜阿姨也可以，\n但是清蒸魚是一定要的，而且要指定黑毛。 …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "重新裝潢，比較乾淨，菜色有重新調整，也升級很多，比較可惜的是2樓的隔間，隔音效果比較差，還有地板容易晃動，如果地震的時候…應該很有感",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "新鮮、美味、便宜，精緻經典辦桌菜的👍 …",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "地段好，老字號海鮮餐廳，食材新鮮，菜餚有創意，道道美味不踩雷。",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "有名的台菜海鮮餐廳，味道都不錯，想不到臭豆腐也做得挺好！",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "2024/03/28造訪\n是家不錯海鮮餐廳\n8800的桌菜即相當豐盛 …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "吃過就念念不忘的白鯧米粉，大推蒜辣中卷、臭豆腐都很好吃😋 …",
        "日期": "3 週前"
    },
    "評論 40": {
        "內容": "海鮮非常的新鮮。蝦子、龍蝦、蛤蜊，喜歡吃海鮮的人以及喜歡中式料理的首選。",
        "日期": "3 週前"
    },
    "評論 41": {
        "內容": "四月六號去用餐，從小吃到大餐廳，咖哩螃蟹跟炸軟殼蟹口味很不錯，雞湯好喝，吃不完的生魚片拿去做椒鹽口味的炸魚也很好吃，水果也還可以，另外還有加點寶島造型素炒飯)很好吃)、素臭豆腐)又臭又辣)，素高麗菜都很滿意。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "食材新鮮，口味很好，用餐環境也不錯，唯一就是很貴，如果不是有人請客，我應該不會來。",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "店內桌數不少，週末多數有訂位，人潮很多。招待的洋蔥酸脆開胃，生魚片厚實，台灣造型的炒飯吸睛，大腸包小腸真的是包小腸，金沙魚皮沒有油耗味，石斑肚口感很脆，整體味道都不錯。",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "生意超好，味道不錯，但很難停車，用餐完請一位叫*青的服務生拜託幫我們拍張照，竟然給臉色拒絕😱後來是另一位男生髮型的店員樂意協助拍照，感謝 …",
        "日期": "11 個月前"
    },
    "評論 45": {
        "內容": "龍蝦三明治：肉質新鮮，很有飽足感\n白鯧米粉湯：湯頭鹹香，趁熱喝，暖暖的\n烏魚鰾煎麻油：入口即化，香氣口中散開 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "高朋滿座的老牌餐廳\n桌菜至少要前一天預訂，有代客泊車。 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "週日午間全滿，桌子空間有限，勤換盤，服務積極。幾乎每道都海鮮，食材新鮮、分量足、沒有湊數量的菜色。鮑魚糯米雞湯、心太軟、..個人特別喜歡，12500/桌。 還有兩菜沒拍到。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "跟著公司來吃尾牙！！整體餐點給的了非常足夠，完全不用擔心吃不飽，生魚片給好給滿！鮑魚大又新鮮，魚肉肥美鮮甜，干貝大又有口感，冷盤肉類也都好吃，不會柴或是乾，有些餐點非常特殊也非常美味！",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "同事聚會的場所，沒有點桌菜，全數單點，口味都很好吃，十個人大概16000，可惜座位間距很近，非常嘈雜，很容易被隔壁桌的人或椅子撞到，影響用餐品質。",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "廚師是小當家嗎？龍腸超級好吃😋口味跟料理手法都好喜歡👍吃新鮮海產就怕過度調味跟煮過頭，這次吃到的都很棒～服務阿姨也都好熱情❤️‍🔥點海鮮不會錯)但龍蝦三明治有點普好像只適合拍照～可能小朋友會喜歡？牛排那個也不行❌ …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "吃父親節套餐，整體料理很不錯\n很適合家庭聚餐的地方，有包廂服務費",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "生意很好的海鮮老字號，需要先提早訂位\n海大蝦起士燒太好吃 必點\n今日的其他料理：\n龍蝦三明治，佛跳牆，丁香臭豆腐口味還好",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "每一盤桌菜量都很足夠\n🐟綜合生魚片 超新鮮又多元\n🦀螃蟹炒的很入味而且很有肉 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "招牌白鯧魚米粉湯！失去了原先的古早味。",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "新鮮海鮮～舌尖上的美味😋\n老字號又有口碑這間40幾年台菜海鮮餐廳生意有夠好！裝潢高檔貴氣、海產新鮮到不行，價格偏高，假日沒訂位根本吃不到。\n《包廂慶生▪︎酒席菜14,500▪︎外加單點招牌菜色！》 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "去參加朋友的婚宴，餐點好吃，樣樣功夫菜，海鮮很新鮮，調味搭配的恰恰好，和牛入口即化，飽度爆表！但結尾時 我去洗手間，包包也有在位置上，就把我的喜糖禮盒收走了，所以小難過",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "台北必吃，二訪\n深海魚特上綜合刺身\n錦繡五彩大拼盤 …",
        "日期": "4 個月前"
    },
    "評論 58": {
        "內容": "當每道菜上來到有驚艷的感覺\n好新鮮好好吃\n非常適合聚餐慶生尾牙的餐廳 …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "來吃了幾次桌菜，十人份的大概萬四左右)不含服務費、酒水)，有幾道菜是固定會看到的，像其他人評論的照片那樣，有一些則會變化，像這次來就沒吃到龍蝦三明治，而是龍蝦跟其他甲殼、貝類一起做成海鮮河粉。",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "餐點新鮮澎湃，滿適合宴客，但包廂裝潢較老舊，高一點的人會撞到天花板😅想要有美美場地的人比較不合適～這邊適合純吃飯 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "五個人和朋友的生日聚餐，點了養生砂鍋烏骨雞湯、三杯豬腳油拌麵線、香蒜中卷、清炒高麗菜、酥炸軟殼蟹、清蒸臭豆腐、蒜味蝦)5支)。很喜歡店裡招待的涼拌洋蔥絲，很爽口開胃，然後每道料理都蠻好吃的，只是點菜阿姨一直叫我們點魚有點壓力，但還好沒點不然菜會太多吃不完，下次聚餐有機會會想再回訪。",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "非常好吃的海鮮餐廳。幾乎每道菜都是大菜，味道都有中上口味沒有特別雷的菜。以這種價位來講在台北市也是沒什麼對手了，真的很棒。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "大致上菜都蠻好吃的，食材吃的出來都很新鮮，最喜歡軟殼蟹、臭豆腐還有安康魚肝煎，下次如有家族聚會列入優先名單，唯一缺點就是附近沒有停車場吧。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "來這用餐好幾回了，每道佳餚都很新鮮好吃，白鯧魚米粉湯大推",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "因為公司春酒來光臨新東南海鮮餐廳\n這裡的菜色從前菜到主菜都與海鮮息息相關，海鮮不但新鮮、且用料實在，最推薦松露鮑魚，松露特有的味道與鮑魚鮮味搭配非常美味，鯧魚米粉也不賴，但我個人是覺得可以再鹹一點點，畢竟後面會一直加湯味道就會變淡許多 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "終於有機會來吃，大約近十年前跟家人來叫過桌菜，後來一直聽說很難訂位，除夕圍爐也沒開，這次臨時3天前訂位，順利訂到，由於我們只有三人用餐，預算又有限，只能節儉的叫菜🤣 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "東西味道都很不錯，不愧是老字號餐廳，印象最深的是松露鮑魚，精緻的蕈菇味搭配Q彈真鮑，糯米雞湯頭鮮美可口，還吃的到干貝食材原型，開心果烏魚子，軟殼蟹，鴨賞魚皮，蓮子薏仁豬腳表現都很滿意，如果每道鹹味可以再輕一點應該可以摘星星吧",
        "日期": "9 個月前"
    },
    "評論 68": {
        "內容": "老闆賺很多、菜色多種、手藝不錯、生意太好了。",
        "日期": "5 個月前"
    },
    "評論 69": {
        "內容": "台北老字號的海鮮餐廳。生意很好幾乎滿座。白鯧魚米粉湯、櫻花蝦油飯非常有台味。佛跳牆是滿滿的食材，料好實在。麻油松阪豬肉也很有香味和嚼勁！甜點非常推薦一道心太軟/紅棗包麻糬，非常美味！",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "這是在地經營的海鮮餐廳，用的食材新鮮又好吃，常常客滿要先訂位，來這裡吃飯會讓我們驚艷不已。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這家絕對是老饕愛店，食材新鮮、美味，第一道生魚片拼盤有烏魚子)新口味：裡面有加堅果類～很好吃)拼盤第二道都是創意料理，第三道咖哩沙公蟹肉鮮美飽滿，醬汁搭配剛剛好，第四道龍蝦三明治油炸過，麵包吃起來酥脆焦香，第五道人蔘糯米烏骨雞讓人一碗接一晚，第六道炸魚排，不知道是不是石斑炸魚，但很聰明不是用蒸的，現在婚宴的蒸魚都只會吃一點點，會剩很多，很像鹹酥雞讓人吃的很開心⋯只是接著第七道酥炸軟殼蟹，這道開始⋯因為吃到這裡已經有點飽了，一吃到軟殼蟹第一口還是覺得很好吃，一塊吃完，開始有油膩 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "202407二訪\n這次坐一樓，發現一樓空間大很多，幾乎都是大圓桌，座位寬鬆舒適，也有幾個隔開的包廂。 …",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "海鮮食材新鮮\n調味好吃\n服務積極",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "老同學聚餐 菜色豐富 用料實在 味道鮮美 賞心悅目\n負責點菜的呂小姐經驗豐富 服務周到\n桌邊服務也很親切 大家都很滿意\n可惜沒有訂到包廂 大廳吵雜",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "當天是吃9800桌菜，還有另外加點其他菜色，每道都好吃，只有蔥燒魚那道不太喜歡，坐一樓靠窗的位置有圍籬，感覺有自己的空間還不錯，很適合聚餐來吃。",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "人真的多到爆～聽說要靠關係才訂的到位子耶～跩！\n當天餐後，算了一下，他們應該有100桌(還有2樓)，中餐一次，晚餐二次，一天可以翻3遍x均價約10000元x100桌x22天=一個月營業額約66,000,000元～",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "同行的2位朋友一直大力推薦，所以約了一桌10人來吃，這次是訂2樓包廂。在門口牆上就會看到今天有哪些人訂席。\n\n雖然包廂裡有菜單，但小姐都說要下樓點菜，有點妙。如果可以坐在包廂裡像其他餐廳那樣點菜可能比較方便。 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "很棒的台式餐廳，食材新鮮又好吃，CO值很高，加上店內的創意料理，平假日生意都非常好，建議假日要先訂位。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "新東南從沒讓我失望過，家人們都吃得很開心，台灣式創新海鮮料理，讓人驚艷！",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "新東南海鮮\n得到2022年台北畢比登的推薦。其實不用被推薦，生意已經夠好的了。\n目前訂位最好三週前訂位比較有把握。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "離捷運站有點距離附近也不好停車，我一個人是從小南門騎ubike約10分鐘到達。\n假日一定要訂位，10個人訂桌菜最划算，裡面有不喜歡的菜可以挑2樣換。\n海鮮都很鮮，佛跳牆、米粉湯都很讚。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "台北有名的海鮮餐廳，公司春酒辦在這，二樓有多間包廂可選擇，讓賓客有隱私性，食材新鮮、烹調手法高超，油飯擺盤也很有特色，以台灣地形呈現，適合一家老小或公司企業來用餐。",
        "日期": "9 個月前"
    },
    "評論 83": {
        "內容": "每逢假日，尾牙春酒一位難求，鯧魚米粉，各式海鮮料理及其他餐點非常美味可口，有包廂，家庭聚餐及公司聚會吃飯都吃的非常開心。附近停車位少，建議搭乘計程車或其他大眾交通比較方便。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "老字號的桌菜餐廳\n員工都親切 服務周到 有專人泊車很方便\n以下菜色依照片順序為 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "生意興隆，高朋滿座，也因此桌距不足降低舒適度；\n這次預訂兩桌沒有點桌菜，自己點菜，點了幾道朋友力推的招牌，點菜的大姐還會提醒菜量，避免點過多！\n食材新鮮，價格適宜；但烹調的功力就不予置評，招牌軟殼蟹油炸處理的不是很到位，就只是個炸物而沒有食材的香氣！鋪在軟殼蟹底下的牛蒡炸到只吃到苦味 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "人潮非常多，絕對只能先預約好位子\n單價偏高\n清蒸魚跟蝦子都非常輕甜且有彈性 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "不亞於飯店級海鮮料理餐廳，可以看得到的極品生猛海鮮，建築物如傳統海鮮餐廳的外觀，卻有豪華宴客的用餐環境，廚藝精湛，樣樣美味。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "好吃且服務超優，台灣櫻花蝦年糕真的是每次看每次驚艷 🥰🥰又很好吃！ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "CP值頗高ㄉ地道海鮮餐廳 👍 …",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "喜歡吃海鮮的人應該會很喜歡的餐廳，份量很足，場地很大，服務人員很用心，上菜及服務速度很快且親切，適合聚餐的好地方。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "偏在地傳統\n海鮮餐廳大桌聚會首選",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "🚩#新東南海鮮餐廳·台北\n\n🔹龍蝦三明治 $1720 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "#嬰兒友善餐廳\n招呼客人進去的年輕人很讚，點菜的阿姐大哥不會讓客人有壓力，會幫忙介紹合適的量，除了兒童椅有待加強。\n#開車好停",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "桌菜好難吃，然後2樓包廂的天花板超低好有壓迫感，冷氣怎麼調都完全不冷，真的不會想再去，非常失望的一頓飯。",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "以前人家說環境會影響對食物的評價，來到新東南我相信了！隔壁真的是吵到一個不行，吃完後心情反而變差了，廁所整潔也真的有待加強，下次有人提議再去，我一定第一個拒絕!!",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "食材新鮮美味，全部都是海鮮食材，干貝和生魚片入口即化，龍蝦鮮甜，每道菜真得都很有特色。",
        "日期": "1 週前"
    },
    "評論 97": {
        "內容": "點了11500的桌菜 鮑魚、海參、白鯧魚 明蝦 生魚片\n請客 家人聚餐好地方\nCp值高 台菜海鮮料理夠味 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "四度回訪，紀錄一下最近一次的點菜。\n\n鯧魚米粉$1480 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "參加親戚的喜宴，各種海鮮料理實在好吃，生魚片很新鮮，螃蟹料理的方式很特殊，鯧魚米粉比較少見，紅條魚也很好吃，就是客人太多，服務人員太忙。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "北市南區植物園附近知名餐廳，常常一位難求，要聚會的捧油記得要事先預約訂位。餐廳經營很久了所以裝潢稍稍舊了些，環境尚可算是乾淨，服務人員態度也不差，有包廂)一樣要提早訂包廂)。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "這次3個人用餐，總共消費14010，其中將近10000是帝王蟹，2000是處女蟳。\n帝王蟹可以選擇烤、煮湯、兩吃，我們選擇全烤，因為認為烤的可以保留住海鮮的甜味，果然，蟹肉非常的甜又Q，每一口都非常滿足，蟹殼的蟹膏也相當肥美。)以斤計價)\n處女蟳奶油燒，真的是太好吃了，雙層殼的處女蟳，蟹黃滿到不能再滿，蟹肉吃起來像干貝一樣甘甜。)以兩計價) …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "新東南海鮮餐廳是台北市知名台菜老店，這次來的是汀州路本店，就位在台北市的鬧區，附近有建國中學、台北植物園、南機場夜市等景點。目前桌菜有幾種不同價位的，這次是選9800的，十菜一甜品一水果。\n如果要用一句話來形容的話，就是請客來這裡準沒錯，絕對會讓你很有面子。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "三訪了，海鮮都非常新鮮，料理跟調味的也很棒。必點軟殼蟹、龍蝦、雞湯，本人不吃生魚片但同行友人說生魚片好吃。雞湯用整隻雞下去熬，很是鮮甜，搭配些許糯米很像雞湯泡飯，我們每個人都喝了好多碗。很適合帶長輩來此聚餐。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "感謝友人請客能讓我一嚐想吃已久的海鮮餐廳，二人點了七道菜共花費2980元，每道菜的口味都不差，魚鰾是我當日最愛，建議敢吃的朋友們來一定要點喔～😊 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "中卷鮮甜美味極了～必點\n炒三蔬及涼拌洋蔥非常爽口！\n鯧魚米粉的鯧魚有一點腥味，\n配料也很少，有些可惜～",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "餐點好吃沒話說、食材新鮮、櫻花蝦鰻魚台灣圖形油飯很吸睛。炸魚皮讓大家一口接一口停不下來。竹簍造型石斑魚。正港的第一名海鮮餐廳，很適合家族聚餐",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "從外觀看過去，很難想像這家海鮮桌菜有多厲害！進去一樓有人在辦婚宴誒！！所以這裡可以當宴會廳。二樓有很多包廂與小桌子，我們在樓包廂用餐\n\n👍🏻👍🏻👍🏻👍🏻酒席$10800 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "多次在這裡用餐發現桌菜CP值最高，最近一次是帶朋友來用餐，遇到的用餐經驗與以往完全不同，以往大盤中 來不及吃完的餐點，服務生會主動詢問換成小盤好嗎？這次的服務生會要求大家分一分直接吃掉好嗎？兩三次下來讓人覺得很急迫，另外，往常幫忙點餐的小姐很會推薦餐點如何搭配與份量，這次的小姐感覺就是只想推薦「最貴的」，所以我們五道菜吃了9千多，席間還是有人沒吃飽，這是過往完全沒有的現象⋯ …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "菜餚味道很好👌非常建議這家餐廳！下次要試試其它的菜😃 …",
        "日期": "10 個月前"
    },
    "評論 110": {
        "內容": "食材新鮮，擺盤精緻，這幾年的過年及兄妹們的聚餐都不猶豫的選擇在這，當人數約六人我們會選擇讓店家依我們的價位來為我們搭菜，幾年下來還完全沒有踩過雷，＿桌12人，約6000～12000都可，都不會失望，如果今天我們喝酒還很貼心配合些下酒菜😋PS 有轉人泊車，非常方便，請記得開車不喝酒，喝酒不開車😁 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "白昌米粉、香蒜小卷、雞肉都好吃不貴！帝王蟹一斤2350，這隻要價11750，家人說很好吃，但我吃了沒感覺@@",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "麻辣臭豆腐很好吃，假日吃的套餐海鮮中規中矩，不讓人驚艷！",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "新東南海鮮\n在地台北老字號\n這次到訪 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "一如繼往的愛店\n去龜吼想吃個現流海鮮幫爸爸慶生\n結果吃一肚子氣 …",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "小時候常來吃，因為住附近，現在大約一兩年一次，因為品質越來越差、價錢越來越貴，現在收菜也收的超快，像要你快吃快走，而且以前現金可以不用服務費，現在生意也沒以前好了，我想以後也不會來了……",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "生意好到沒話說\n師傅廚藝精湛\n服務人員親切和善 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "餐點美味、價格合理",
        "日期": "2 個月前"
    },
    "評論 118": {
        "內容": "可能我嘴拙，實在吃不出來驚豔的地方\n1、蝦子用炸的，鮮味都沒了，完全不知道在吃什麼\n2、服務人員一直來問收盤子，變相趕客人\nanyway就是很貴但不知道到底為啥而貴的一間餐廳，不推。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "東西是好吃的但份量普通，CP值不高。",
        "日期": "9 個月前"
    },
    "評論 120": {
        "內容": "環境瀰漫著一股潮濕味，我們是坐偏裡面出菜的位子，邊吃飯還邊聞得到菸味。\n菜色推炒高麗菜360跟臭豆腐560。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "車子停附近的收費停車場，\n餐點味道ok，\n環境尚可，\n服務ok。",
        "日期": "7 個月前"
    },
    "評論 122": {
        "內容": "海鮮很新鮮，料理的手法也很好，份量剛好，價格中高。\n是好吃的特色海鮮料理。\n雖然用餐環境稍微舊了，但如果可以在服務素質再強化一下就更棒了。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "幸運訂到窗邊位置，服務人員熟練得點菜，配合用餐人員介紹配菜，送的前菜涼拌洋蔥份量可以算一份餐點了，非常熱鬧的餐廳，人間煙火氣，不過就是這樣吧！",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "吃了幾十年的感想，近年來大概有10年沒有前來了，這是一家萬華非常知名的海鮮餐廳，早期父親果菜市場幾乎天天前往消費飲酒，海鮮新鮮與價格合理在臺北市來說真的很難得，活海鮮的流動超快，近幾年有開了分店，所以也很少來本店了，今日的桌菜一如以往，只是發現生魚片的盤子很大沒有改變，內容確不如以往了，但是生魚片的新鮮絕對沒話說，冷盤拼盤也略顯的沒太多新意，很多都是買現成的切切擺盤了，裝潢近10年也沒找新，環境整潔真的6.70分左右，連兒童湯匙給的都是髒的，另外因為也是假日客滿，上菜的速度依 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "二訪\n\n桌菜分四種價位，本次選中間價位，個人最愛深海魚米粉，大蒜香濃郁湯頭清甜，深海魚酥炸釋放後鮮味且骨頭已酥爛好入口。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "海鮮很新鮮，菜色豐富多元，口味可口。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "只要會點其實可以吃的不錯的，6人5千有找吃超飽，推薦日本螢烏賊)個頭小但每隻都很新鮮味道濃郁)、超厚切生魚片、鐵板鮮蚵、台灣櫻花蝦炒飯、鮑魚糯米烏骨雞湯)必點湯超鮮雞肉中了化骨綿掌)，唯一覺得可惜的是臭豆腐太辣也不夠鮮沒有入味，下次還會再訪的～～",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "龍蝦三明治的吐司都是油耗味道，裡面包的食材完全喧賓奪主搶了龍蝦的味道，我根本吃不到有龍蝦，海膽有苦味不好吃，生魚片也很普通，冷盤雞肉質也偏硬，推薦的魚1800多一尾完全沒有肉…..還有幾道沒拍真的都不好吃，不會想再次登門",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "好友相聚二樓能有包廂，感覺還不錯。\n\n點了好幾道菜色，口味還算不錯。 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "台菜老店味道好\n用餐環境確實吵雜\n但很有台式餐廳的熱鬧感 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "雖然口味還是不錯，但是跟他們以前開在矮房子時口味比較起來~菜色多了很多，味道卻差很多，以前的菜比較好吃",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "每道菜都是特色，海鮮的都很新鮮\n米粉湯超好吃、軟殼蟹多汁鮮甜\n甜點紅棗超好吃，三明治也超有特色\n家庭聚餐，公司聚會都很適合的好地方",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "有名的合菜餐廳，比較適合八人十人這種聚餐，週末或假期的話一定要訂位。 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "每一道菜都非常好吃，黑鮪魚刺身很新鮮，入口即化的口感很迷人～炒飯非常好吃，粒粒分明，炒出傳統道地的風味！伊比利豬肉質好鮮嫩，讓人忍不住會ㄧ塊接一塊的吃～覺得最特別的是鹹蛋苦瓜，這是我目前吃過跟其他地方不同的料理手法，特製的鹹蛋醬料讓人吃一口就難忘，每一道菜都看得出師父的真功夫！很想吃傳說中很厲害的龍蝦三明治，但我們只有2位，點餐員不建議我們點，因為一份有12組三明治，如果點這道其他菜都吃不下了，只能下次多約朋友來吃了⋯我想我還是會想再來品嚐其他美味佳餚，期待下次也能這麼滿足～ …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "這家開很久了，以前來吃都是有喜慶，或尾牙等重要日子才會來。\n今天家庭日。\n沒點招牌菜)因為招牌菜都十分大份，如都點大菜真的太多)，但仍很好吃。 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "尾牙聚餐\n真的吃太飽了\n每一道菜都好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 137": {
        "內容": "老店！ 生意非常好\n要有心理準備 客人很多 ) 絕對不是一個安靜的用餐環境) …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "中價位又好吃的海外鮮台菜，唯一缺點只有難訂&交通稍微不便",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "這一間是常經過確沒有進來用過餐的一家店，今天朋友請吃飯，終於進來用餐了，朋友點了很多菜，食材新鮮又好吃，一進去我就被嚇到了，因為全部都坐滿，沒有空桌，People  mountain  people  sea，切記，要去用餐記得一定要訂位哦！",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "用龍蝦三明治當慶生蛋糕豪可愛😆 新東南真的好好吃喔，海鮮都新鮮也處理的很棒，最愛白鯧米粉湯了！今天七人一桌叫了十樣菜，店家又送兩樣，根本吃不完！撐死還打包一堆回家🤣 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "大推\n提醒要提早訂位喔！\n每道都到味 …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "新東南的菜色我真的無需多說\n就是好吃而已😋\n尤其是明太子明蝦真的好吃到殼差點吃掉😜 …",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "菜色新鮮多樣又新鮮，餐桌服務非常到位，時不時換盤子收菜渣，小菜通通好吃都開桌還有人吵著吃花生，吃飽又吃巧，只有第一道生魚片沒\n份量少了點，賓主盡歡。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "位於中正區的海鮮餐廳，有兩層樓可以內用，二樓屬於包廂式的，生意相當不錯，菜的份量都相當足也都蠻好吃的，服務也還算到位，缺點是不好停車而且附近停車場的價位都不便宜，不過店家有代客泊車服務。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "台北知名的台菜海鮮餐廳，也是許多人宴客小酌的首選，店家針對人多有提供四種桌菜，需要於用餐三天前預定，由於不想吃生魚片、拼盤和甜點，當天用餐全部就都用單點的。\n菜單上單點小份約3-5人用，大份約7-10人用，但點菜不是看菜單點，是要到店外點，就是有一堆生猛海鮮和現撈魚獲的檯子前，點菜員會依照人數和點的餐點建議菜色，如果有預算考量可以直接問價錢，建議點一些招牌大菜配一些基本的熱炒，就不用擔心超出預算。 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "包廂的低消是9000元。這次點的是9600的桌菜。\n\n味道依然跟記憶中的新東南一樣， …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "老字號海鮮餐廳，海鮮🦞用料新鮮澎湃，桌菜有創意，好吃👍👍👍\n最大缺點是桌數龐大，環境難免吵雜，或需要等候，服務人員親切，適合一般家族聚會，CP值高 …",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "第三3次光臨，每次都花費1萬多元，環境吵雜，坐位不舒服，代客泊車硬是要收200元，不太合理外，食材都算新鮮，生魚片，軟殼蟹，佛跳牆鮑魚等等都不錯吃，最愛麻辣豆腐，很入味，盤子也換的很勤快，希望泊車收費能改進一下。",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "海鮮非常新鮮，餐點美味，這裡的主廚真的非常會料理，我們整桌好吃到吃光光。提醒：要先預約，才會有座位。老店值得推薦。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "這家也是家人的愛店之一，🧧🧨也訂購了幾款年菜，)佛跳牆口味🆖️😂醬油味🆖️)\n白鯧魚米粉湯好吃，價格還可以，已經來了N次了，幾乎沒有踩到地雷，服務也到位，是一家可以招待朋友或家人聚餐的餐廳，建議一定要訂位 …",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "第一次來訪，整體價位偏中上，海鮮新鮮，料理好吃，素食者有單獨的套餐可供選擇",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "我們點11500桌菜！每道海鮮料理都非常好吃\n服務生也非常勤勞的換盤及收菜！非常推薦聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "2024/8/14用餐\n\n家族聚餐我們享用$11,800的桌菜，每一道都新鮮又美味，其中白醬小鮑魚以及日式炸白鯧是我最喜歡的兩道菜，還有額外加點石斑肚炒酸菜也非常好吃開胃🤤 …",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "食材新鮮好吃，值得再來。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "台北市台式料理界頂尖的海鮮餐廳，生猛海鮮絕對新鮮，大廚料理絕對好味，吃到唇齒之間感覺新鮮鮮嫩甜美食指大動。老字號的服務從代客泊車到帶位及桌邊服務，人員親切熟練以客人需求為先，親切熱忱的態度！",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "每道菜都非常厲害，海鮮很新鮮，師傅手法也很強",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "東西真的好吃！也因為生意太好，看到不少人抱怨假日用餐品質不佳，平日來吃真的能比較悠閒用餐，人也不會一直在走道上撞來撞去。點餐可到前台直接看海鮮直接點，也可請服務人員來桌前點，來過幾次的經驗，點菜姐姐們都蠻厲害的，依據客人的人數，她會建議少點或加點一些)我們這次來就是被說點太多可能會吃不完喔！)，抱著吃不完就打包回去隔天繼續吃的心態，招牌好菜一定要點一輪的：生魚片、紅蟳米糕、鯧魚米粉、現蒸鮮魚等....，被招待一份臭豆腐)麻辣夠味！)，結帳使用現金比較划算)免受服務費)，使用信用卡結帳就要加服務費。\nPS.大節日前最好提早一個月來訂！",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "海產新鮮美味，座無虛席",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "環境⭐️⭐️⭐️⭐️\n服務⭐️⭐️⭐️⭐️⭐️\nCp值⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "海鮮鮮度非常好，料理的師傅功夫到位，比一般的海鮮熱炒等級再高，有許多日本進口的海鮮魚貝類選擇非常多元，價位屬於中高價位，是家庭聚餐同事聚會的好地方。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "海鮮為主的餐廳，生意很好，價位不便宜！適合人多的商業聚會或是家庭聚會！龍蝦三明治雖然好吃可是有點油膩，海鮮大致算是新鮮， 果汁現打的都蠻好喝的",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "訂了8200的桌席，門口會測量體溫及提供酒精消毒)非常好)，每道菜色也許不到精緻，但食材新鮮&口味佳，換盤勤快，很適合多人聚餐。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "食材很新鮮 人總是很多的店   來吃看看吧 生意好總是有他的優點\n但是比較不推薦油炸的如軟殼蟹、桌餐一直來油炸類的東西 最後感到油膩 頭昏不舒服",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "2024.01.24\n很好吃！尤其是螃蟹炸的酥酥脆脆超讚的，很適合聚餐、尾牙～",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "1101121日\n慶生會 海鮮桌菜料理\n10人$13800元 現金少10%服務費 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "$13800的菜色，10道都是大菜，味道也很好，上菜速度很快，桌子放不下服務生會直接換小盤，有名的真的是食材。但用餐環境就很擁擠了，除非是包廂，或有隔板的區域，不然桌與桌之間很近。最不喜歡的是很多人都在門口抽煙，進出餐廳都會吸到二手煙。",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "餐點新鮮又好吃，是喜歡海鮮的饕客心目中的理想餐廳",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "聚餐閒聊的好所在，中等消費，菜色種類繁多，招待服務人員態度親切，午間時段，較少消費者，所以已經連換了2次小餐盤，算得上考慮的口袋名單",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "需前三個月訂位才吃得到的海鮮名店。用餐環境舒適，走道稍微擁擠些。建議訂包廂比較好。\n每道海鮮料理都是經典，味道調理得很棒!讓人一猶未盡，想一吃再吃~生魚片很新鮮，肉質甜美。長腳蟹好吃，啃蟹肉像在吃雞腿肉般。軟殼蟹好優，連殼一起吃，第一次吃螃蟹吃得這麼開心順暢。 …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "菜色演出有水準；座位安排在二樓但服務生不夠，導致上菜收菜很倉促，服務生進來告知換小餐盤，我盤中一推高檔食材還沒吃被一股腦迅速倒掉了…根本來不及出聲主旨。以這個五位數價位來說應該可以表現更好",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "餐點多元化，綜合生魚片跟清蒸鮮魚肉質很鮮嫩，酥炸軟殼蟹軟脆，炒芹菜中卷Q軟，臭豆腐臭到翻天的好吃❤️❤️❤️❤️❤️",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "六年前：老字號就是老字號，廚師對各種炸物的處理真的一流，軟殼蟹、白鯧透抽...各具火候，讚。\n六年後：別被桌菜制約了你的味蕾，想吃什麼，都可以跟業務商量料理方式，食材新鮮，值得嚐鮮。",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "所有菜色幾乎沒有地雷，服務人員很多都是見過多年的老面孔，優質服務始終如一，超推的一家好餐廳。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "菜色比之前有顯著進步，稍微太鹹的問題改善很多，人員服務態度友善熱忱。值得再來。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "海鮮新鮮，每道都好吃！扣一星是環境較吵、出菜偏慢，阿姨一直來桌邊確認哪些餐上了哪些沒上😅 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "辦桌菜，海鮮新鮮又美味！\n包廂內吃飯非常具獨立性，隱蔽。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "更多食記歡迎追蹤IG:jonkey_food_life\n\n價位很可以  擺盤最喜歡的是炒飯的台灣\n晚上人也超多 來的話預約比較好",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "好吃，但客人太多我們最後2道菜等了30分以上，提醒2次服務人員才上菜",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "一家海鮮料理店，因為吃桌菜，食材大部份為冷凍食材吧，ㄅ當我們吃過新鮮食材後，覺得嘴被養刁了，所以不能跟活海鮮比較，在台北市區，找到一家好吃的店不容易，我們在這吃的很開心，包廂，包廂，包廂，這真的很棒，不會互相干擾，這次把菜單及食物全部放上來，讓大家可以看看，核對一下，這樣的桌菜，是否合適?若想看看別的菜色，可以到他們的網站去看看，都有介紹，這裡適合全家聚餐，好朋友聚餐，辦桌，都可以去電詢問，停車可以交給他們代客停車，200元，若不想讓他們停，可以在正門左邊丁州路上有停車場，可以在Google 地圖上找一下，星期日路邊停車格，台北市是是不收費的，紀錄一下吃了什麼 1101121",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "海鮮新鮮美味，不論是單點或者酒席價錢都非常公道，大推！ 但生意太好，所以一定要提早預約！",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "海鮮很新鮮，烹調得很精緻。台北最好的台灣海鮮餐廳之一。你會感覺自己正在港口的餐廳吃飯。大餐廳可能會非常吵鬧。設有私人包廂，但有最低消費要求。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "這是一家供應豐盛美味海鮮菜餚的餐廳。\n也很符合日本人的口味。\n餐廳門口的魚缸裡有龍蝦、螃蟹、貝類等，你可以選擇，讓他們來煮你。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "海鮮新鮮可口。  到目前為止我們在台北四天的旅行中最好的一餐。  價格合理，口味均衡。  我媽媽在烹飪方面是最難取悅的，她喜歡這裡的食物。\n\n沒有英文菜單，但菜單上有清晰的照片。  有一位非常細心和友好的服務員，英語說得很好……他對菜餚進行了非常深入的概述。  服務很有禮貌而且很快。 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "很棒的地方，菜餚非常好，擺盤也很精美，對於兩個人來說份量相當大，服務也很棒)特別值得一提的是會說英語的服務員)。",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "我和朋友一起嘗試過這個地方幾次，所有的經歷都很棒。\n\n計程車司機告訴我，這家餐廳很有名，很受歡迎，幾乎所有司機都知道這個地方。這個地方很寬敞，但是離地鐵站很遠，如果你開車來這裡停車很困難。我們在這裡打車。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "很有古味～道道都很好吃😋 …",
        "日期": "7 個月前"
    },
    "評論 187": {
        "內容": "我們在這裡吃了一頓很棒的晚餐！食物很美味而且價格也很好！我的朋友們都很感激！絕對是必吃的餐廳！吃飯的時候人很多。服務生女服務生很忙所以可以接受。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "從我們進入台北市中心這家迷人的海鮮餐廳的那一刻起，我們就知道我們將踏上一場遠遠超出台灣島的美食探險之旅。新鮮捕獲的海鮮的香味吸引著我們，溫暖、熱情的氛圍讓我們立刻有賓至如歸的感覺，當天的亮點無疑是龍蝦三明治，充滿了異國情調和海洋的精髓。每一口都是對大海的新鮮致敬，上面塗有清淡的自製醬汁，凸顯了龍蝦精緻的肉質。龍蝦的質地是嫩與硬之間的完美舞蹈，麵包卷異常酥脆而柔軟，不僅龍蝦三明治美味，而且這家烹飪聖殿提供的各種海鮮都令人耳目一新，堪稱頂級。這些菜餚顯然是傑作，每道菜都展示了豐富 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "非常好的海鮮餐廳，有很多新鮮的魚、蟹、蝦、龍蝦可供選擇。  很少有工作人員會說英語，但您可以從菜單和店面看到商品的內容。不要錯過蛋蟹或任何清蒸魚。泥蟹也不錯。請攜帶現金或使用信用卡多付 10% 的費用。強烈推薦！",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "台北的經典海鮮餐廳。\n\n新東南已經存在了幾十年，對台灣人來說有著特殊的地位。我們點了魚米粉湯，非常美味。 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "去這個地方吃晚餐。需要預訂座位，因為這家餐廳總是很擁擠。  儘管人群擁擠，但食物很美味，服務也很快。  我喜歡 bawal meehoon、lala 和蝦子。生魚片非常新鮮。不過鹹蛋苦瓜不是我的最愛。環境很吵，就像大多數中餐館一樣。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "很棒的海鮮餐廳，食材非常新鮮，服務也很好。如果您有 10 人或以上，您可以選擇套餐。我們點了 8 份，最後從常規菜單上點了菜。食物和味道還不錯，具體取決於菜餚。沒什麼不好的。炒蛤蜊、雞肉、豬肉、炸牡蠣真的很棒。  米粉魚湯是他們聞名的，非常棒。一定要預訂，因為晚餐可能會被預訂一空。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "優質美味的食物。菜餚非常美味和新鮮。優質的服務和良好的用餐環境。喜歡這家餐廳並強烈推薦。他們提供正宗而美味的菜餚。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "體驗台灣風味海鮮菜餚的最佳地點。所有的食材都新鮮地展示在入口處，我喜歡他們和我一起討論什麼是新鮮的、適合晚上吃的。結果一切都非常美味，而且擺盤也很好。非常適合團體或家庭聚餐。",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "這家餐廳是一個受歡迎的目的地，員工齊全，提供各種華麗而引人注目的菜餚。海膽生魚片是餐桌上特別有趣的話題。整體而言，廚房提供食物的效率非常高。員工專業、有效率。另一方面，菜餚的價格也偏貴，這是可以理解的。適合多人聚餐的推薦餐廳。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "以合理的價格獲得大量優質海鮮的好地方。我們點了第一頓套餐)8200美元)還有一些飲料和一份配菜牛小排。套餐裡有一大碗生魚片、什錦涼菜)這裡有雞肉和豬肉)、一整盤螃蟹、清蒸魚、排骨湯等各種東西、冬粉湯和水果盤結束這頓飯。 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "我最喜歡的新海鮮餐廳。價格合理，新鮮海鮮的選擇也很豐富。也為肉類愛好者提供非海鮮菜餚。豬排又嫩又多汁，簡直不敢相信我在海鮮餐廳吃到了這道菜！",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "每道菜都經過精心製作，看起來很漂亮，味道也很精緻。連我4歲的孩子也覺得很好吃。我特別喜歡紅燒鮑魚，口感軟糯，口感恰到好處。炒飯還裝飾成台灣的形狀，真是讓我印象深刻！",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "海鮮新鮮，食材特別，道道精美，美味佳餚！\n超推薦的海鮮餐廳，位於台北中正區。\n食物是我吃過的最好的，他們的海鮮非常新鮮！當您有一個家庭或一群人時，這是一個絕佳的選擇！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "這是我在台灣吃過的最好吃的炸雞。扇貝個頭很大，味道難以形容。鮑魚、蝦子等可依人數點餐。味道、服務、氣氛都不錯，價格也合理。請注意，使用銀行卡付款需支付 5% 的附加費。\n可惜的是，雖然是海鮮店，但他們的特色菜卻是臭豆腐，到處都是臭豆腐，散發著濃濃的臭味。因此，△1星。\n我想不喜歡這種味道的人會很難在這裡吃飯或喝水。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "食物很棒。喜歡一切。鹹蛋苦瓜，湯麵，大蝦好新鮮。他們都很好。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "這裡的食物極為美味，尤其是北極蝸牛",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "我的家人幾乎每年農曆新年期間都會去一次家庭聚會的地方。  傳統的中國/台灣食物分量充足，味道高於平均水平。  我大多數的朋友都曾經和家人一起來過這裡。不是一個時尚的地方，但肯定是台灣家庭活動的好地方。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "如果不是本地人建議不要去。不確定是否該信任 4+\n等級。今年夏天我們去過那裡。這是一次非常令人失望的經歷，他們可能會試圖誤導你應該點什麼，例如，我們點的螃蟹裡面沒有太多肉，我們吃的海膽味道很糟糕，裡面沒有海膽。四個人吃了 150 美元的午餐後，我們仍然很餓。有很多餐廳可供您選擇。",
        "日期": "2 個月前"
    },
    "評論 205": {
        "內容": "工作人員真的很好)除了一位脾氣暴躁的人之外的大多數人)而且食物很美味。\n\n這裡很忙。我們住在二樓。 …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "每當想到海鮮我就會來這裡。一切都那麼新鮮而且煮得很好。\n螃蟹、魚、蝦、魷魚都是用不同的方法烹調的，都很好吃。 …",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "我們吃了一頓非常美味的飯。\n看起來很漂亮，食材也很新鮮，我非常享受這頓飯。\n我想再次訪問。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "：海鮮很新鮮，味道也不錯，雖然我們點的菜單上以炒菜為主，但服務員也很有禮貌，服務也很好，謝謝！",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "海鮮和蔬菜都按照我的喜好調味，絕對美味。但不幸的是，收銀台的那位老人真的很壞❗️我正在吃著好吃的，當我付賬的時候他對我大喊大叫，但這真的很壞，因為我的感受都反映到了我身上❗️",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "晚餐的絕佳目的地。我特別推薦生魚片、酪梨醬扇貝和精心煎製的魚。我很快就會很高興回到那裡。",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "份量大，味道很棒",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "這個位置有點舊，但是服務很快，食物很棒！我建議吃他們的龍蝦、蛤蜊和辣臭豆腐)如果你願意的話)。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "有新鮮的海產，價格中上，服務好！點餐需要到大門外面)在活魚蝦蟹)那裡和工作人員點好再迴座位。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "美味的海鮮和舒適的地方，味道也不錯。  龍蝦配三明治有點奇怪，但擺盤很好。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "令人驚訝的美味海鮮。非常適合喜歡新鮮海鮮的男士。推薦給想要嘗試傳統台灣海鮮的人。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "我強烈推薦這裡的海鮮菜餚。每道菜都美味又新鮮！\n我來這裡參加我朋友的婚禮。幾乎每個人都非常享受這頓大餐！",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "cp值超高",
        "日期": "3 週前"
    },
    "評論 218": {
        "內容": "我真的很喜歡這個地方。  距離市中心有點遠，但食物值得。  非常適合團體和大型聚會，因為您可以品嚐所有美味佳餚。   玉米殼上的蝦子和蒸魚都很棒。  壽司塔令人難以置信。  週末或假日一定要預訂，因為那裡會很擁擠。  物有所值，服務也很好。",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "龍蝦三明治需要提前預訂。可口的！",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "朋友聚餐，每一道都好吃",
        "日期": "9 個月前"
    },
    "評論 221": {
        "內容": "對於典型的台灣食品來說還不錯，價格相當合理，不奇怪生意很好",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "服務很好，台灣海鮮味道鮮美，價格合理，品種豐富。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 224": {
        "內容": "我帶領來自日本的遊客，他們都對這裡讚不絕口。他們準備美味的新鮮海鮮。",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "享受正宗台灣美食的好地方。尤其是帶長輩來，是個不錯的選擇。",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "很受歡迎，有點擁擠，但總的來說，食物很棒，海鮮很新鮮！",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "有點貴，味道還不錯，魚不是活的，凍死了。\n擠。友好的員工。清蒸蟹比較好。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "台北老牌海鮮餐廳。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "桌菜真的物超所值 ！口味很好",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "嗯，被高估了。我們在高雄的赤津島吃到了更好的海鮮。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "這是幾十年前台灣的一瞥——友善的人民、平淡但新鮮的海鮮、骯髒的環境",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "老牌台灣餐廳。海鮮在台灣美食中很受歡迎，給人一種高級版熱炒的印象。搭乘地鐵不太方便，所以搭乘計程車。\n\n您訂購的任何商品都不會出錯，但我們推薦以下三項。 …",
        "日期": "10 個月前"
    },
    "評論 233": {
        "內容": "很棒的地方！一定會再回來👌 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "滿分好吃，滿分推薦。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "非常豪華的食物和設施\n食物味道不錯但是\n不推薦不會說中文的韓國人。 …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "食物大盤，海鮮為主，人蠻多以海鮮為主以桌菜為主但缺特色",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "味道鮮美，符合台灣風味",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "食物份量多，好吃又美味",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "我先生和台灣人一起去了那裡，他們說真的很好吃。\n但周圍什麼都沒有。",
        "日期": "3 個月前"
    },
    "評論 240": {
        "內容": "家庭聚餐，好吃！",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "美味～",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "好吃 但 不好定位",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "真正推薦新鮮的海鮮和美味的菜餚！",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "非常棒",
        "日期": "6 個月前"
    },
    "評論 245": {
        "內容": "好吃到你 吃光",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "吃了30多年的老店",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "地理位置不好，交通不方便，餐點口味普通",
        "日期": "2 個月前"
    },
    "評論 248": {
        "內容": "每一道菜都好吃！",
        "日期": "3 個月前"
    },
    "評論 249": {
        "內容": "非常美味的海鮮菜，價格公道。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃但不便宜",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "吃海鮮的好地方。享用傳統的台灣和中國海鮮。甚至生魚片。靠近巴士站。步行即可到達地鐵站。搭乘計程車非常方便。有代客泊車服務。帶一群人，分享食物，討論味道。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "這家餐廳的食物很美味，地方很大，服務很好",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "好吃，上菜快！",
        "日期": "3 個月前"
    },
    "評論 254": {
        "內容": "非常好又好吃看到食物",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "超好吃😋 …",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "雖然有點不方便，但是所有的食物都很美味。下次我想嚐嚐標準菜)炒飯、蒸蝦等)。",
        "日期": "11 個月前"
    },
    "評論 257": {
        "內容": "老店好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "CP值高的老台萊餐廳",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "真的很好吃！",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "好吃，推推",
        "日期": "2 週前"
    },
    "評論 261": {
        "內容": "台北最火紅的餐廰之一！",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "估價過高，價格過高。有很多更好的選擇。",
        "日期": "4 個月前"
    },
    "評論 263": {
        "內容": "一家非凡的餐廳提供各種海鮮，魚和軟甲蟹絕對不會出錯。如果您需要專業建議來選擇精選的招牌菜，請詢問友好的工作人員！",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "退步了，鮮活菜餚看似繁多，實則冷凍品類不少；以價格看，菜餚的風味未能與之匹配；信用卡支付需多付10％極不合理；門頭點菜員專業度不足，服務應對態度均有提升空間；唯內場服務阿姨親切和藹，服務快速有禮扳回一成！悲劇了---我的孔雀東南飛加油！ ............",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "菜色很棒都很好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "每次去台北我都會叫朋友帶我去那裡。\n\n我已經去過很多次了，每次都對美味的食物感到滿意。這是一家海鮮餐廳，海鮮當然好吃，但我最喜歡的其實是炒飯。它是片狀的，你想吃多少就吃多少。 …",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "食物美味 可惜太早打烊",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "尾牙辦在這裡,料理部分很好吃，基本上對得起價位。生魚片也不少，炸螃蟹令人印象深刻，特別的是臭豆腐，又臭又辣超好吃。論吃，我推。但當日尾牙為了主持方便，事前特地打電話去預借移動式音響以及兩隻麥克風，當時接聽小姐還說現場借就可以。但對於辦過活動的我知道要減少變數，於是我請小姐務必幫我們登記當時我們要用到移動音響跟兩隻麥克風，避免出變化。但到了現場幫我們裝好移動音響後才發現，只有一隻麥克風?WTF?我們還是雙主持才要藉兩隻!但現場人員沒告知，還是我們自己發現。然後去詢問之下跟我說，隔壁婚禮需要，就拿去了。這種情況真不是第一次遇到，所以事先務必要求小姐要紀錄，結果還是發生了。所以不好意思，東西好吃我正常給5分，但事先講好，事中有變沒主動告知得扣2分。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好的！您需要提前預約！",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "食材優質，新鮮，台灣海鮮菜品種豐富。",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "雖說是傳統的桌菜海鮮餐廳，卻能從平凡的菜餚中驚見創意與用心，處女蟳既大又鮮，蟹腳硬殻已敲開可以輕易剝除，飽滿蟹肉輕鬆入口，加上滿滿香濃蟹黃，實在欲罷不能！每一道菜都很出色，謳！你非吃不可！還有，結帳付現不刷卡還能再省10%服務費！",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "菜色非常粗糙，習慣了精緻料理的人對於這種吃粗飽的餐廳，一定會食不下嚥。除了第一道的生魚片還尚可接受外，其他都令人搖頭。用餐環境非常擁擠嘈雜，服務員不常過來服務。不推薦。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "辦桌菜，人要多，一些重要必吃的菜餚，可以點:海大蝦起士燒、白鯧米粉，這些上菜，小孩都會驚呼。\n\n但是，適量就好，不然真的吃不完。 …",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "一流的海鮮和貝類餐廳。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "這是一家新鮮的魚餐廳，味道鮮美。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "傳統的台灣菜，用料新鮮，尤其是海鮮，你可以親自從前櫃挑選，工作人員會建議最好的特色菜式。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "很棒的吃海鮮的地方！出色的！",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "非常好吃！",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "食材新鮮，料理得很到味，座無虛席的情況下，服務態度還是很棒，這點我很驚訝，既定印像都是知名餐廳服務態度會傲慢怠慢之類的，這家值得去^^",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃！高CP值！",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "最好的台灣餐廳，\n軟殼蟹、大蝦和新鮮海鮮。",
        "日期": "10 個月前"
    },
    "評論 286": {
        "內容": "很好食！",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "很棒的海鮮餐廳。所有海鮮都超級新鮮。我們點了一堆菜，唯一我不喜歡的是炒米粉，所以我給了四顆星。僅供參考，這個地方沒有地鐵。所以，如果你沒有車，那麼你需要搭乘計程車，或步行去那裡。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "臭豆腐好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃，不便宜XD",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 291": {
        "內容": "高級海鮮餐廳！即使在工作日，這裡通常也很擁擠。他們的食物確實新鮮而且很棒。儘管價格昂貴，但服務品質良好且值得。這是團體用餐和聚會的好地方。",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "多款式，食物新鮮美味，但價錢貴。瘡魚米粉湯、紅蟳米糕、番薯蝦捲和鮮菇生蠔卷尤其美味。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "食物很棒，海鮮新鮮，技術也很好，強烈推薦苦瓜炒鹹蛋。由於停車位不多，請注意停車問題",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "如此美味的食物和實惠的價格。  服務令人難以置信，幫我們推嬰兒車上下樓梯，晚餐時服務非常周到。  非常棒的體驗！",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "第一名。他們的食物種類繁多。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "物超所值",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "食物味道不錯但價格昂貴",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "好吃好吃",
        "日期": "1 個月前"
    },
    "評論 300": {
        "內容": "雞湯濃鬱不膩加了高麗菜更為香甜軟嫩，軟殼蟹也是意外的酥脆柔軟不會油膩",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "友好的服務和優雅的價格，根據所提供的菜餚...但是如果您想與家人、親戚、同事和朋友一起出去吃飯，您應該提前預訂，這樣您就可以找到位置，因為它太擁擠了。訪客",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "公司聚餐菜餚",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "吃了兩種鍋底，海鮮粥和花雕雞。前者很鮮甜清淡，老火粥煮得特別爛；後者有濃鬱的當歸等藥材。都是很好料的。",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "口碑佳常滿客, 是我很喜歡去的餐廳 標準的桌菜口味 是很好吃",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "蔥薑沙公肉質鮮甜美味，清蒸黑毛魚加麻子，辣椒辣辣麻麻的別有一番風味。好吃😋 …",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "很好吃，出菜也超快！",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "海鮮",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "台灣老時尚的優質海鮮。  服務可以得到很大的改善。  設施也應該升級。除了這些之外，食物是無與倫比的。",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "很好吃...強烈推薦",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "很難定到位子！好吃又新鮮久久去吃一二次味道不變！讚不決口！",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃好彭湃",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "多種新鮮海鮮菜餚可供選擇。一切都非常好吃。",
        "日期": "2 年前"
    },
    "評論 314": {
        "內容": "我在台灣吃過的最好的海鮮。新鮮可口。",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "喜歡龍蝦三明治，其他的也很好。",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "好吃的菜餚，適合聚餐",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "僅有的一個。千萬不要錯過台灣風味的海鮮餐廳。",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "這麼好的吃飯的地方！海鮮超級新鮮，氣氛和服務都很棒！",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "離車站較遠，最好搭計程車。食物還可以。用日語和英語溝通很困難。您必須提前預訂。",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "餐廳提供新鮮的海鮮和一些傳統的台灣菜餚。人均食品價格因海鮮訂單不同而異，價格從550新台幣到1200新台幣不等。",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "我每次去台灣都會去那裡。這是一家海鮮餐廳，所以不適合不喜歡海鮮的人。\n價格還可以。",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "食材新鮮，味道鮮美，而且有很多原味😋😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "美味的海鮮，你不能錯過脆皮豆腐和小魚，這是台北最好的菜餚，這說明了很多。",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "海鮮新鮮，師傅手藝道地，菜色不錯，服務人員親切，像回到家一樣",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "海鮮餐廳味道不錯，但服務生有點粗魯。我的用餐體驗是整體的，所以無論食物多麼美味，如果服務很糟糕。我不會再付錢了。",
        "日期": "4 週前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "高CP值",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "又貴，D魚生切到隻麻將咁大，超難食，H K人千其5好去",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "這是一家非常道地的台灣海鮮店，喜歡吃海鮮的你一定會喜歡這裡。",
        "日期": "2 年前"
    },
    "評論 331": {
        "內容": "菜色澎湃好吃😋 …",
        "日期": "8 年前"
    },
    "評論 332": {
        "內容": "台灣著名海鮮",
        "日期": "4 年前"
    },
    "評論 333": {
        "內容": "真的很好吃，味道入味，白鯧米粉和中捲到現在還是念念不忘。",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "菜色不錯.只是交通有點不方便.松山店方便多了!",
        "日期": "1 週前"
    },
    "評論 335": {
        "內容": "菜餚佳，價格可接受，但用餐座位環境稍次。",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "服務很糟糕，不同的伺服器問同樣的問題，非常惱火。\n回到食物部分，海鮮很新鮮，但調味遠不如令人印象深刻。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "服務有待改進\n食物還很OK新鮮度不錯",
        "日期": "10 個月前"
    },
    "評論 338": {
        "內容": "一位台灣計程車司機也推薦了它。\n請嘗試一次，看看您是否能說好日語。",
        "日期": "7 年前"
    },
    "評論 339": {
        "內容": "非常好吃",
        "日期": "12 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "所有的海鮮菜餚都很美味。味道和氛圍也很適合日本人。",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "很棒的食物！龍蝦和螃蟹是亮點——品質和味道都很棒！",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "好\n好\n吃",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "CP值超高又好吃",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "非常好的台灣海鮮餐廳，價格合理。",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "新鮮美味的海鮮美食，價格合理。",
        "日期": "6 年前"
    }
}