{
    "評論 1": {
        "內容": "之前吃過另外一間分店，這次朋友生日改吃這家，是星期六下午用餐，650再加一成，壽星當日整桌可以打九折\n菜色真的很多很豐富，第一次看到茄子也可以當火鍋料，但我全都忘記拍了，真是殘念！以備料來說是很齊全，我們避開用餐時間，看服務人員還是很認真在補，雖然人沒有很多，不過以食材品質來說，就中規中矩，感覺吃過就好了",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "🌟鍋爸涮涮鍋\n一直有路過這間，都沒機會下來吃，剛好朋友在附近一起揪。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "食材還蠻多的，新鮮度還算可以，但也沒有到真的很新鮮。不過他的醬料真的很不行，湯底味道也沒有那麼喜歡，所以這應該是我吃吃到飽的火鍋以來東西吃最少的一次。星期天中午一個人715元的價位，我是覺得真的可以考慮去選別家單點的小火鍋來吃。",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "是否換了老闆？肉質和味道變了許多，牛培根完全沒有牛肉味，甜點都是 麻糬類居多，但它們已經硬掉了😭難過的一餐，以前好吃的東西都變不好吃了，哭 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "最近再來吃本來想給五顆星鼓勵一下店家！！三家分店都吃過覺得這家用餐滿意！！結果吃到後面被一個資深員工趕！！說我用餐時間到了不能再拿東西！！當天其實超空的沒什麽客人覺得超級不爽！！之前到現在從沒有這個問題也從沒被趕過！！這家店的優勢就是沒限制時間！！如果有的話那麼多火鍋吃到飽幹嘛選這間？？ …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "位於西門町的吃到飽火鍋，餐點種類繁多，肉品品質較為普通，海鮮食材算新鮮（蚵仔和蛤蜊新鮮甜美），蔬菜和水果新鮮品質蠻好的（香菇大朵、水蓮清脆、蓮霧爽脆清甜，鳳梨也很鮮甜）。熟食也多樣（有滷豬腳和滷肉飯）。整體而言，食材算新鮮，而且補充食材的頻率也很快！",
        "日期": "10 個月前"
    },
    "評論 7": {
        "內容": "金山店結束營業，就一直想來此？因為在B1就有心理障礙？\n今日一進門就有點驚訝？除了看不到車水馬龍，忙著吃也沒什麽不同！？\n接受薦議：點了清清如水的昆布高湯+中藥包+蕃茄+南瓜，芋頭，魚骨 熬出喜愛的湯頭❤️❤️❤️牡蠣煮熟+韓式泡菜👍👍 …",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "價位親民的火鍋吃到飽",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "比起同一個區域的千葉火鍋，鍋爸品質有待加強，熟食區的種類不多，火鍋片補的速度有點慢。\n請店員協助拍照，店員說很麻煩，最後還是有幫忙拍到照片，可能店員心直口快吧！",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "離捷運西門站六號出口很近，第一次來家店在地下室(小心不要走過頭)\n店內位置很多，還有一個類似包廂的座位區，東西很豐富雖然我是素食者不過我覺得也有很多食材可以吃，不過夾子要使用上要注意不要跟肉類混到\n比較讓我驚訝的是有霜淇淋可以吃，第一次吃到莫凡彼的冰淇淋也很好吃，熟食區也很豐富，還有火鍋肉片， 人太多的時候可能會來不及收拾要多包涵。整體性我覺得是會想再來一次的店家",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "主食、肉類（尤其是豬肉）都很好吃，蝦子及海鮮類都非常新鮮，吃起來挺驚艷的！\n甜點，飲料類的食物相對比較廉價，是外面常見的類別，不過在飽餐一頓後享用有畫龍點睛之效果😚（哈根達斯冰淇淋的黑醋栗莓果和巧克力口味大推👍\n無論是熟時區還是生食區，食物都補得非常快，不會有吃不到的問題。 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "2023年11月10號禮拜五\n\n一個人600＋10% = 660元 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "第一訪感想\n\n第一次用餐，不知道平日500加一成服務費550盡然沒蚵仔？可能功課做的不認真？網上看了一堆，就是沒看到相關，真的是白吃一趟了😂 …",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "自助吃到飽，滷肉飯好吃，非常適合團體聚餐，有哈根打死跟莫凡彼也很加分，鍋的部分湯頭還ok，火鍋料也還ok，以台北的標準而言算蠻不錯了！\n\n（順道一提，如果以火鍋之都—台中，各家廝殺的嚴苛標準來看，鍋爸只有普通的水準而已！愛吃火鍋的人，歡迎到台中吃一圈！）",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "當天假日晚上進場，有大量韓國團\n在自助區高聲呼朋引伴，話音此起彼落\n自助區弄得非常亂 …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "假日晚餐一人$600（加一成服務費）兒童身高超過115公分半價$300（加一成服務費）不管是肉品還是海鮮或是蔬菜都是吃到飽，談不上很精緻但該有的也應有儘有，肉品表現還行，鮮蚵及蛤蜊表現最優，去了幾次都一樣新鮮，蚵仔還很大顆，用餐時間人不少但補貨速度蠻快的，用餐限時兩小時其實也很足夠，當月壽星還有本人打九折，除了鍋子比較小一點其他真的很不錯",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "自助吧吃到飽東西很多\n青菜、肉、海鮮、熟食、冰品、甜點、水果、飲料都算豐富\n只是蕃茄鍋湯頭味道不夠濃郁",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "吃到飽有各式湯底，食材種類多，補菜速度也快，有哈根達斯及莫凡比冰淇淋超划算的。",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "相較新葉火鍋來比較的話食材沒有比較多\n但提供的食材類型也是夠選擇夠吃\n用餐環境舒服也乾淨 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "六百加一成，肉片只有這些選擇，我覺得不行。",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "因為朋友送了四張一鍋折100的券\n所以來嚐鮮～\n吃得滿開心，肉還不錯 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "是個人鍋吃到飽\n一個人600加10%\n蔬菜肉品應有盡有 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "鍋爸地理位置很方便\n西門捷運出來走個五分鐘就到了 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "假日晚餐時間沒訂位先打電話預約不用等，一人600+10%，現場氣氛非常熱烈，有很多韓國旅行團和散客，所以人多取餐時要排隊，可以一人一鍋或是兩人吃鴛鴦鍋，湯底只有四種口味，跟一般火鍋店比算是不好吃，雖然平均餐點品質中等，但是店家誠意十足提供很多種類，令人驚艷的是蝦子，不大隻但很鮮甜，巧克力噴泉是苦甜口味配餅乾很好吃。",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "📌 平日午餐成人一人💲500，需另外加一成服務費；平日晚餐及假日成人一人💲580，需另外加一成服務費。\n\n📍湯底有五種可以選擇：鮮採番茄、川味麻辣、韓式泡菜、日式昆布及素食。 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "自助火鍋吃到飽\n菜色雖然都差不多統一\n比較固定 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "當月壽星打9折\n食材的品質普通\n沒有很驚豔但也不難吃",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "食材多樣\n肉質不錯\n海鮮算蠻新鮮的 有螃蟹 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "選項豐富\n熟食選擇也多\n自製滷肉乾泡麵還蠻美味",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "整體肉質還行，麻辣和番茄鍋底都算普通，唯一驚艷的是蝦子～以480不另加服務費的價格來說，偶爾嘴饞會考慮來，但若回覆原價CP值可能就稍不足。",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "1.晚餐$600/人（一般還要加服務費，但因為同桌有當日壽星就可以整桌9折！！🎂\n2.我覺得超讚！！600元有哈根達斯🍦、安格斯黑牛等肉品🥩、滿滿兩排ㄉ火鍋料&蔬菜&海鮮🦪、甜點櫃也滿滿的🍮🥧🍰\n3.最棒ㄉ是服務態度，店員姊姊們都人很好，笑臉迎人（我們吃很久，吃到只剩我們這一桌了也沒趕人，還叫我們慢慢吃沒關係…超感人🥹 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "已經五丶六年沒有來鍋爸消費了！以前常去南京店。\n事隔多年，昨天晚上偶然的機會，與朋友約在西門町聚餐。\n以為防疫期間，消費的人不多，結果客人出奇的多。雖不致於客滿，但也有8成的來客數。 …",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "價錢便宜划算，肉品與生鮮食材均很新鮮！！",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "裡面的海鮮，青菜都很新鮮，服務人員的態度都很好，環境清潔乾淨，熟食也可以，是一間值得來用餐的店",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "鍋爸我幾乎每週都會來吃一次，主要我喜歡這裡的裝潢與氣氛，這裡空間寬敞挑高走道也很寬，在這裡用餐非常的舒適，這裡的自助吧上菜色多樣食材新鮮，是吸引我的主因，另外還有熟食區的滷豬腳也是我的最愛，豬腳滷的很入味而且口感Q彈，他們的滷肉飯也很香，還有炸魚下巴滷鴨血都很好吃，早期肉類都是現點現切現在都先切好各種肉類放在冰箱客人取完他們會再補上，我通常點日式昆布鍋底吃完火鍋我會在自助吧取些水果，然後吃點甜點蛋糕或是吃點莫凡比的冰淇淋，整餐吃下來非常過癮。 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "平日3：50前午餐計價500+10%但是沒有安格斯牛跟蚵，泡菜鍋OK ，吃粗飽的，燒賣蒸到軟爛，餛飩難吃，豬乾苦，榴槤冰棒不錯吃，甜點普但比正餐好吃些\n有生日優惠，壽星當月9折，當日整桌9折，單人鍋，不加收單人稅，不會一到時間就趕人，過緩衝時間才來提醒用餐時間到",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "500吃到飽 有哈根達司跟movenpick我覺得就已經蠻划算的\n肉應該不是主打，因為不太好吃，海鮮種類算多，基本該有的都有\n湯底我覺得有過，不是那種清到喝不出味道的湯，還算濃， …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "蔬菜、水果種類多\n肉類普通\n冰品不錯",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "食材品項不多但各種類擺設非常平均緊湊，而且看的出來很新鮮，所以還是滿意的。\n肉品的培根系列，捲起來很厚實份量夠。\n有haagen dax與movenpick 。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "第一次感受那麼差！\n\n安排入座跟隔壁桌坐太近明明那麼多位置，結果遇到有一桌親子，小孩吃到吐，結果爸媽讓他在位子上吐，家教很差，整個倒胃口。 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "第一次來西門店吃，因為是吃13：00特價的，店員很貼心說可以先進來裡面等，但要人都到齊才可以入做，分到的位子出入比較不方便。食材上覺得沒有金山店的好。熟食樣式是有比金山店多，有牛肉咖哩飯，會辣。麻油高麗菜豬肉、滷肉飯花生 鳳梨雞湯豆干豬頭皮毛豆等等。火鍋料的部分，雞肉不是冷凍的，還不錯。有莫凡比和哈跟達斯冰淇淋，飲料還有啤酒。",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "真的好好吃🤤 海鮮好新鮮～各式各樣的食物都有，真的物超所值，這次的聚餐很開心🥰\n服務人員態度也都很好，環境非常棒❤️大愛～推 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "平日晚餐時間$450/人，對於想吃一頓營養又養生，暫時無法吃辣的我而言，超值!!!!\n\n湯底雖然沒什麼味道，但現場有海鮮跟各類蔬菜足以讓人自己煮出美味的湯頭了＼(^o^)／\n種類非常夠，肉類就稍微遜色",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "是和朋友聊天吃飯的好地方，平日沒有時間限定，可以暢談暢飲。菜色算多樣豐盛，也很新鮮。海鮮類魚肉、蛤蜊、鮮蝦都很鮮美，熟食區的蔥爆牛肉很香，滿符合我的胃口。滷肉汁偏甜，應該是較偏南部口味，而且裡面還有滷蛋喔。\n點 昆布鍋，火鍋會越煮越鹹，不建議一直加高湯。整個氛圍還算乾淨整潔，空間安排都不錯。唯一小遺憾就是牛肉吃不太出來有牛肉的香味。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "今晚跟朋友吃鍋爸西門店火鍋慰勞這幾天工作的疲憊，這家店食材種類算豐富多樣，也新鮮好吃，唯獨服務不怎麼樣，湯底普普，雖然有哈根達斯冰淇淋，但四桶裡面就有一桶已見底一直到打烊都沒有更換，所以冰品＆甜點類沒有吃得很盡興，整體而言cp值尚可，還是會跟朋友再訪，只是建議改善一下冷漠的服務態度跟冰品狀態。",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "常來！！非常舒服！！環境也不錯！！\n菜色很不錯，一直會補，補到你不要不要的，還不少外國人來訪！！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "2022-有鮮蚵，但是11點多用餐許久13:30才出現。\n———————————————\n2024-換取方式了。但常缺貨，也沒叫鈴鈕了",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "週日晚間六人用餐，一人638元（580+10%）\n牛肉：嫩肩、安格斯、五花\n豬肉：五花、梅花 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "平日晚上488+10%能夠吃到螃蟹、鮮蚵、蛤蜊、貽貝、扇貝等海鮮非常不容易，雖然是冷凍的，但還是很棒，吃完也很迅速的補上。\n\n青菜區更是為之驚艷，光香菇就有3-4種、綠色青菜也有5-6種，很適合吃飽後再來點綠色蔬菜消化一下 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "吃到飽火鍋，食材種類新鮮多樣，也有許多現成熟食，不過在跟其他家吃到飽火鍋店比較，海鮮食材的部分，選擇比較少，然後肉品的部分品質時好時壞，有時肉片都已經扁塌，餐具還算乾淨，地面比較濕滑，用餐環境整體不錯，店內氣氛也非常良好，適合朋友團體一起用餐，不過建議挑選用餐時段來，肉品更新的速度會比較快，限量供應的安格斯黑牛也比較容易看到，原則上用餐時間到了也不會趕客人，服務生態度也不錯，價格也不會很高（午餐450/晚餐500），加計一成服務費，搭配9折優惠卷，更是不用服務費，此外這家店也能刷卡，非常方便，距離捷運站相當近，還不錯的餐廳。",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "今天第一次去吃鍋爸，中午12:30進入，可能因為疫情的關係所以沒有什麼人，進入前會消毒和量體溫，位置滿舒服的，廁所也乾淨。\n湯頭有番茄，麻辣，昆布，泡菜，素食可以選擇。\n另外，可以選擇的食材很多，分類放置很整齊，肉類有一些限量的品項，譬如安格斯黑牛，蚵仔。 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "剛好想吃有甜點的火鍋 來直接愛上 以價位來說cp高到不行 魚皮煮下去直接化掉 整鍋鮮到不行 有飲料有水果有小菜有蛋有菜有香茅有甘蔗 笑死直接吃火鍋啃甘蔗（人家是拿來煮湯的我嘴饞",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "一直都很愛鍋爸，第一次造訪西門店，這家竟然有哈根達斯跟莫凡彼冰淇淋，以前在其他家都沒看過。決定以後吃鍋爸都來西門店哈哈哈",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "可能因疫情及原物料上漲，導致高價位品項菜色丶熱食丶甜點丶飲品大縮因應，且未提供一次性夾菜手套",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "在西門町那麼久，才發現這家\n東西便宜，CP質高，而且海鮮很新鮮，現場東西太多可以選擇❤️",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "食材滿豐富的海鮮 青菜肉品都有, 沾醬方面也算齊全， 五味醬薑絲都有 最重要的是價格還蠻平實的 平時午餐450不加一成! 二訪 最近因為疫情的關係 現在全天特價388元 非常值得來而且品質沒有下降喔",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "這間是我認為在台北地區吃到算是CP值前三高的吃到飽火鍋店，肉的種類蠻多的，有櫻桃鴨、牛肉、羊肉以及豬肉，但是每一種的部位選擇不多，通常一種肉只提供一種部位，稍覺可惜，而每一道肉盤都是旁邊的師傅現場用肉機切的，非常新鮮。中間的火鍋料以及蔬菜海鮮的種類十分多樣，幾乎想得到的海鮮都吃得到，草蝦、蛤蜊、蚵仔、螃蟹…這些高價位的海鮮這裡都吃得到！個人十分愛的鴨血這裡也吃得到，而且滷得十分透徹美味，完全不輸高價位單點火鍋店的味道，甜點的選擇也很多樣，還有巧克力棉花糖可以自己DIY冰鎮，是一間CP值很高的吃到飽火鍋店！",
        "日期": "7 年前"
    },
    "評論 58": {
        "內容": "有傳說中的滷肉飯，海鮮很新鮮也食材一直在變化，還上到九孔小鮑及不知名的貝類，強到連帶殼生蚵連殼背都刷洗的非常乾淨，吃了兩大盤的牡蠣都沒有沙，重點還是活的就先加分了，不是什麼大餐飲集團，但是服務還是很棒的，大家拿菜的時候，總是會東滴西漏的，我看到總是有服務生默默的隨後擦拭，哪怕只是路過的服務人員，廁所也很乾淨，冰淇淋有兩大牌的movepink跟哈跟打死，這次點了昆布及麻辣鍋底，覺得湯頭還好，但是食材區有放置藥膳藥包，可以自行取用，跟老公都覺得加了藥膳的湯頭變得很好喝",
        "日期": "6 年前"
    },
    "評論 59": {
        "內容": "服務人員親切，帶小孩去給我們靠牆的沙發椅，不會干擾到其他人也不會被干擾，還蠻好的，食材選擇多，每個月優惠不一樣，可以上網查詢",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "這邊的食物絕對非常對的起他的價位，整體很舒適，座位很大可以夾的食物也算很多，絕對會再訪的店",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "店面座位空間很大~也有沙發位子很舒適~\n有五種鍋底可以任選，蕃茄.麻辣.泡菜.昆布.素食~這間是吃到飽的自助式餐點\n種類超級多的 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "鍋爸已經來訪很多次了 但這次的來訪經驗不是很好TAT\n可能因為週五晚上人太多 因此冰箱肉類以及蛤仔等沒有及時補貨 服務台也沒有人 取餐區的海鮮都沒有解凍 因此我們還得先把冰塊敲掉才能放入鍋裡煮QAQ\n但值得一說的是蛤仔是真的很新鮮！！！因為是活的XDD我們煮前發現他竟然在吐泡泡而且殼還打開準備爬出來XDDD\n另外我在煮番茄鍋的時候煮不到五分鐘就燒焦了QAQ 不知道為什麼這已經是我第二次燒焦了TAT 可能我和番茄鍋有仇吧XDD",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "目前週年慶雙11活動特價，我覺得價位上很便宜值得各位來品嚐~平日中午用餐比較沒有人，無論海鮮，菜盤，甜點，冰淇淋，肉類都很新鮮，吃起來很甜，食材很棒👍 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "鍋爸西門店可能應為開在地下室的關係，窩覺得稍微低調了一些，比較少看到年輕人的弟弟妹妹來。他們的兩種高級冰淇淋窩覺得超級讚！每次吃到最後窩都以為自己是去吃冰的。",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "蔬菜海鮮以及肉類都算是豐富新鮮 各式冰淇淋甜點非常加分. 服務算是普通, 但以這樣的價位C/P值個人認為是相當高",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "CP值已沒以前好，\n肉類 海鮮 品質 越來越差，\n冰淇淋溫度調太低， 感覺是怕人吃太多，剩下其他類 跟過去差不多，還算可接受，現在的水準 偶爾 吃可以，常用不推",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "肉類、海鮮，冰品、菜類、甜點選擇超多，Cp值很高，值得推薦，還會在來訪，也會帶朋友來光顧，大推👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "非常好吃 海鮮好新鮮～各式各樣的食物都有，每樣都超好吃，真的物超所值。\n\n服務人員態度非常好",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "用餐環境很乾淨舒適自助區食材也豐富，唯一要加強的是熟食區餐點，視覺上看起來就很不美味夾了炸魚肚吃一口後真的不美味啊😩 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "肉品和火鍋料還不錯 佐料有生雞蛋可拌好評 可惜地板可能有飲料或是醬料滴落未及時清理 走起來有黏膩感",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "第一次來這裡用餐\n感覺一進門氛圍很好 人員接待親切\n食物的部分選擇非常多樣化\n不論是熟食還是鮮食 好吃",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "物超所值，這價格有哈根打斯、莫凡比，還有肉片、豐富的海鮮，火鍋料與甜點，啤酒暢飲，位於西門鬧區，交通便利。",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "之前蠻喜歡來用餐的，這次剛好經過 恰巧碰到有優惠價388元！被安排到之前不曾坐鍋的位置，冷氣冷到不行 風口直接吹頭...之後服務人員請我們把椅子往旁邊拉 ！餐點不知道是因為388關係還是怎麼樣 整個爛到不行...冰淇淋也都亂放...熱熟食也沒什麼 整個環境很髒亂...",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "西門這個價格超值划算，貨櫃5百元有找，雖然東西沒有很精緻也再地下室，但服務人員態度親和，但該有的還有，很適合吃一波\n然後梅干控肉滿好吃的",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "依照政府防疫標準，做的很踏實！！！（非常確實的梅花座）\n東西好吃，價錢平價！\n冰淇淋的牌子真的是令人愛不釋手。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "原來是你們的忠實顧客，平均1-2周會去一次，最差一個月也會去一次，喜歡的是吃完飯可以聊天的感覺（此前只要沒客滿基本上不會趕人），歷經幾次漲價、食材變爛，其實這都可以理解，但沒想到今天沒客滿，2小時用餐時間一到就被強硬的趕走了，十分鐘內連續來講好幾次，用個冰淇淋還衝過來說不能吃了，還說現在成本很高，可能貴店不需要我這種客人，以後改去神來一鍋好了，至少神來一鍋不會冰挖到一半被衝過來制止，至少神來一鍋甜筒的餅乾是脆的，貴店的甜筒真的是來充數的。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "雖然是在地下室空間，但是空調不錯不會有悶悶或太多怪味道，食材種類有很多種可以選擇，肉類也是現切自行拿取，價位上不算太貴。",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "Cp值其實不如千葉 冰淇淋有哈根跟莫凡彼還不錯 海鮮魚肉有點腥 同樣價位廣香或辛殿可能是更好的選擇",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "吃到飽，菜色非常多，很適合聚餐，交通方便，冷氣太強",
        "日期": "8 個月前"
    },
    "評論 80": {
        "內容": "西門町吃火鍋的好選擇\n海鮮 肉品食材新鮮\n菜色很多 冰品選擇也不少\n最近有特價優惠$488/人推推",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "牛五花 滷鴨血 醬料區 都是我覺的重點好吃！價位可接受cp 值高！ 會常來",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "餐具感覺黏黏的，有抹布類的味道。用餐衛生環境跟之前比差很多。",
        "日期": "3 個月前"
    },
    "評論 83": {
        "內容": "整體環境乾淨整潔，食材種類豐富，現在還有週年慶優惠晚餐才488，真的是cp值很高的一間店讚讚👍 …",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "麻辣鍋有點辣，番茄鍋有用番茄醬\n覺得性價比高，人不多的時候能吃很久\n肉質不錯，水果柯仔新鮮 …",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "肉質算不錯的，海鮮也都用心準備，很新鮮！但漲價了有點可惜，還是建議支持一下店家喔",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "平民版皇家帝國，食物選擇多，甜點也多。CP值高。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "生日優惠省10%，吃粗飽的，而且不用再加單人稅。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "疫情所致，只有6個客人，慘兮兮。服務態度非常好，很溫馨。",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "500多元，有超多海鮮，熟食，肉～～最讓人驚豔是餛飩啊",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "餐具餐盤杯具阿里阿雜的都很髒，擦過後還是看得到殘渣⋯⋯⋯⋯傻眼😩還有收費標準模擬兩可，明明單子上寫孩童150以下$200，結帳時說國小以上就要算成人價$500加10%！？！？泡菜鍋沒有泡菜味要自己再加一碗才有味道🙄蕃茄鍋還可以算濃郁，麻辣鍋加了兩次辣油還是沒什麼麻辣味就是變鹹變油而已，醬料區有藥膳鍋包可以自加（不在選單上）所以沒有試過但應該不會有機會再去試了🤷🏼‍♀️🤷🏻‍♀️，還有最重要的火鍋肉，結果肉質超不好👎🏻切很薄又有冰箱味，海鮮種類算多但魚類不太新鮮，菜類只有白菜比 …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "場地大 不限時間 價位公道 新鮮(牡蠣) (大蝦子)超划算。",
        "日期": "3 個月前"
    },
    "評論 92": {
        "內容": "平價火鍋吃到飽的好地方~基本上不用訂位都會有位子~(餛飩特別好吃 一定要試試）",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "如果鮮蚵不想擺出來就把牌子拿掉，不提供就好，而不是開口要才提供，不會時間一到就立即趕客人真的超棒的！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "吃到飽的刷刷鍋\n東西是自助式，大家要自行走到中間自取\n食材豐富，海鮮食材給的還不錯～ …",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "品項非常豐盛，海鮮類稍微有一些腥味，牛培根肉好吃",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "我個人覺得餐廳沒有說有什麼驚艷到我的地方\n\n但我用餐的時候 …",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "地點很方便，距離公車跟捷運都很近。屬於開放式地下一樓，樓層高度足夠不會有壓迫感；火鍋肉因為冰櫃只有一個，若很多人一起吃就很難快速補齊；莫凡彼的冰淇淋很不錯吃；有ucc義式咖啡濃度還夠。假日價位650加一成，週日中午吃沒滿位，店家也不會趕人，讓我覺得很棒。",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "餐點是勉強可以，對台灣客服務態度待改善，除了送上鍋底那次跟催促我們結帳很積極外，\n基本上沒服務可言連巡桌也沒有（盤子桌面我堆了兩小時沒有人收），加湯要我自己去拿，要素食料要找服務生才有，10%服務費你們收的合理嗎？\n唯一優點對外國團客倒是很友善，倒水加湯還不只一次，服務生從頭到尾只有專門專桌幫忙牠們三桌服務） …",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "吃晚上6~8點時段，用餐客人還滿多的，食材很豐富也很充足，服務員收盤速度滿快的，沒出現盤子沒地方擺的窘況，甜點蛋糕、冰淇淋很棒~滿適合和朋友來這聚餐，如果有壽星還有優惠~~",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "食材新鮮，空間寬敞，服務人員好",
        "日期": "5 天前"
    },
    "評論 101": {
        "內容": "多樣化選擇想吃的食材，有很多蔬菜、甜點、飲料、水果，真的很優質，店員也很親切幫忙拍照📷留念，很棒👍 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "吃到飽火鍋，湯底不太特別，食材選擇是蠻多，但海鮮那些感覺不久新鮮，最出色是豬腳跟滷肉飯那些，而這分店比較貴，因為有甜點部",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "滿多食材可作挑選，肉質都很新鮮，肉被拿完會很快的補上，冰淇淋是Haagen-Dazs，很不錯的一間火鍋吃到飽",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "雖然在地下室，但是用餐環境算舒適，可能因為生意好食材都算新鮮，肉是組合肉，但是依照吃到飽的來說還可以！\n\n比較亮點大概是冰淇淋，有莫凡彼和哈根達斯，海鮮類白蝦雖然小隻但是算新鮮",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "天冷就是要吃鍋物😋今日難得到西門看評價找到這間吃到飽鍋爸，食材非常豐富而且中午價位只要伍佰多，cp值很高，麻辣鍋的辣度也很合我口味😋我幾乎吃了兩三輪,冰品還有哈根達斯🤗🤗十分滿足！五星推薦一波👍 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "超划算的 牛肉新鮮 火鍋料超多種 還有蛤蜊 豬肝 哈坎達子冰淇淋 豬腳 蛋糕 根本吃不完 超滿足的",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "對想吃到吐的，來這準沒錯，蝦子，蛤蜊，黑牛，豬肉，哈根冰淇淋，蛋糕，蔬菜，吃到我很撐，食材算不錯",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "食材新鮮 價格合理 在西門町一個人只要500元+10%，這價位能吃到這麼多食材 讚喔👍 …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "菜類、海鮮、肉品、甜點、冰品等等選擇超多，cp值超高，以後會常常帶朋友來用餐",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "平日午餐500+10%服務費\n\n算平價的吃到飽火鍋，店內空間寬敞 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "肉、菜、火鍋料品質都較差，但有哈根和榴槤冰彼就很棒😂 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "因為不吃牛，所以肉品就算了～\n海鮮還不賴，貼心的服務人員還因為茼蒿會比較晚上，先送上一盤(*¯︶¯*)",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "只能說是被涮涮鍋耽誤的滷豬腳&魯肉飯店🤭 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "餐廳整體空間大，火鍋食材選擇性也很多，飲料及甜點也不少，肉類的品質也還不錯，魯肉飯及豬腳好吃。在西門町這裡的火鍋吃到飽餐廳來說，豐富多樣化的食材可以算是它的優點之一，價格上也有著一點點的優勢，唯一讓我覺得需要改善的是：在用餐時間架上食材的補貨速度有點過慢，導致架上的食材會有空著的狀態，導致需要等一段時間才有機會取用到，非常建議店家要改善並留意這個狀況，大致上來說，還是會讓我想要二訪喔。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "超棒 以台北來講非常物超所值，就在西門町 交通也方便",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "今日晚假日 $580+10%\n11月壽星，全桌打9折",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "乾淨又好吃的一人小火鍋 海鮮蠻多又新鮮👍🏻👍🏻 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "可以吃超飽的，肉品自助式。很滿足，會再光顧～",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "食材新鮮，值得推薦，性價比不差👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "餐廳的歌單只有兩首歌，我覺得我吃飽可以去考韓檢。\n우우우우",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "看起來很一般般的吃到飽，但蔬食類卻很新鮮，熟食我就覺得還好，所以喜歡吃蔬食的人可以選擇！放照片只是想表達，居然還有津津蘆筍汁的鐵罐！早就消失的飲料居然還看的到，感覺懷念！",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "人潮眾多，食材方面算是新鮮，但服務可以再改善，一開始請服務生再幫忙擦一下桌子，隨便在我面前拿衛生紙嚕一下這樣。。。  以550這種價位還算可接受",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "這個價位，還這麼多食材可以選擇，而且食材都超新鮮的，這家我必定會再來吃😋😋 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "餐點OK,備料勤，湯頭略差一些，可惜，扣一顆星。",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "CP值不錯，$530吃到飽，有海鮮還有甜點...蛋塔跟餐包不好吃，餐包太乾，冰淇淋不錯\n另外發現lamp是燈，lamb才是羊",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "還不錯啦！有點不便宜的火鍋畢竟在西門這品質可以了 安格斯黑牛好吃 但一般的牛煮了會容易老 不推一般牛 其他都不錯\n中島餐點多樣",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "生意挺好的，食材也新鮮。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "食材新鮮，蛋黃區難得的高CP餐廳，強力推薦",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "有很多海鮮可以拿，還有滷肉飯、豬腳等等的",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "假日每人加一成服務費後要 $ 660\n但感覺不到加服務費的意義？\n店員大都是非本籍人士 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "個人覺得CP不錯\n滷肉飯也挺好吃",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "食材新鮮，豐富，很多選擇，海鮮很多，值得回訪。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "味美，料多的好地方，也有許多國外旅遊客人，不過“”冷氣有些強“”如果店家在調低3或5度就完美了。\n聚餐，用餐的好店面",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "1／13晚餐聚餐，沙茶醬味道變了（花生醬）我只嘗到花生味，吃不到蔥，蒜的香味 ，很失望，特色沒了 ，瑠蓮冰棒也沒有了，牛肚也沒有還漲價了，天花板還滴水，花生會讓傷口發炎，過敏。",
        "日期": "11 個月前"
    },
    "評論 135": {
        "內容": "有wifi,當收訊不好有wifi可用，菜色都很新鮮",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "一位綁馬尾紅色髮圈粉紅色髮夾的中年女子服務態度非常差 來慶祝父親節 結果吃的一肚子氣",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "西門店網頁寫身高110-150半價，但實際去卻是超過11歲就成人價！公司應要把網頁修正！之後應該不會再去光顧了！",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "吃到飽，不錯食料算豐富以（西門町530元）算中等價位",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "20:40一人進去詢問是否還可以用餐，表示用餐到22：20，我可以接受所以就進去用餐 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "海鮮超多的，超好吃的～ 服務也超好的！！\n居然還有螃蟹呢！黑鑽蝦也有呢！",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "湯頭普通，菜盤還好，原味湯頭喝起來有點番茄酸味。\nCP值還好。",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "西門店員工素質堪憂，今日於下午三時四十五分抵達，該店員工藉口稱沒人收桌子故無法開桌，既然沒心提供該優惠乾脆取消算了，望管理階層加強員工教育訓練。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "因為有哈根大死，就比別家鍋爸貴很多，吃火鍋又不是來吃冰淇淋的，又一堆討厭的韓國人，大聲吵鬧，門口還貼韓文討好牠們",
        "日期": "11 個月前"
    },
    "評論 144": {
        "內容": "吃到飽的火鍋自助吧有海鮮，驚到我。然後還有毛肚，對我而言很加分。\n調料非常豐富，小吃也是我喜歡的品項而且口味也好吃。\n肉的部份有沒有可以挑惕的。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "平價的傳統小火鍋，該有的小火鍋材料和自助吧都有，價格也還好，可以來試看看",
        "日期": "8 個月前"
    },
    "評論 146": {
        "內容": "吃粗飽可以來，但環境還是會想+點價個去馬辣，那天接韓國團整個都是人根本沒吃到東西都在排隊",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "每一樣食材 還有服務 滿足",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "整體而言，環境，動線規劃，桌距，用餐舒適度，清潔衛生，食材新鮮度，種類和菜色（除了名牌冰淇淋以外，但名牌冰淇淋有二個口味用完了只剩下邊邊角角的屑屑也不補上新品）都和南京店相差太多了（但，西門店和南京店的廁所都是一樣的不衛生和臭臭的😅）。服務和服務態度只能算是勉強地差強人意😅。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "食材新鮮美味，種類齊全，服務人員態度都很和善，整體用餐體驗很美好",
        "日期": "9 個月前"
    },
    "評論 150": {
        "內容": "螃蟹吃到飽😂\n這裏還有莫凡彼冰淇淋唷😋 …",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "這個價位提供的肉真的很讓人失望，牛肉沒有一樣是好吃的，比一般涮涮鍋都還要糟糕。熟食區除了滷肉飯好吃其他都是極冷門沒什麼人想取用的餐點。咖啡難喝、甜點不行、火鍋料不好吃…。吃完心得就是只有價錢與時俱進，餐點完全活在過去時代…",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "都不能看一下裡面有什麼吧檯爛",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "價位稍高，但菜色很多樣，豬腳可以放麻辣湯底煮一下再吃，更好吃！",
        "日期": "11 個月前"
    },
    "評論 154": {
        "內容": "我知道安格斯跟牛雪花的品質明顯比其他同價位的好，雪螺等集種料也是不錯。\n\n但整體的感覺，不是很舒適，可能有關擺設以及年份的問題，再來乾淨的話要多注意，不同種的夾子可以再細分，以上",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "食材多樣，還不錯，\n環境也還不錯； …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "海鮮類還算新鮮，雖然種類不多，但是，補菜的速度實在不夠快，另外，肉品類也不多，除了五花，其餘的肉品質也有落差，甜點類真的需要加強，這次用餐，唯一讓人最滿意的是櫃檯的接待人員，非常和善.客氣，給這位姐姐5分評價。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "成都路鍋爸涮涮鍋位於西門町商圈成都路上，是一家知名的火鍋吃到飽餐廳。其特色如下：\n\n菜色豐富多樣：鍋爸涮涮鍋的菜色超過 100 …",
        "日期": "11 個月前"
    },
    "評論 158": {
        "內容": "食材普通，還可以巡寶",
        "日期": "11 個月前"
    },
    "評論 159": {
        "內容": "拿現金結帳，都點完錢開完發票了，還追過來說我們少付1000元，不然點錢是點假的是不是？硬把我們5個人多留了十幾分鐘，說什麼點錢的時候是對的，把錢收起來的時候錯的，這問題是我們的嗎？？\n原本吃得好好的，莫名其妙被誣陷，好心情都被搞沒了！",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "以一個吃到飽的餐廳來說我覺得是不錯的. 他們肉類的有一定水準, 還有安格斯牛肉, 以不算高的消費來說, 算是非常有誠意. 海鮮的選擇是蠻多樣, 甚至還有螃蟹與牡蠣可選擇, 這個確實可以讓消費者感覺到店家的誠意. 甜點老實說是中規中矩, 談不上令人驚艷之處, 但也沒有讓人覺得太過敷衍, 畢竟該有的都有, 有Mövenpick與Haagen Dazs兩個高級冰淇凌可選擇, 雖然口味不算多, 但還是一樣讓人覺得有一定誠意. 或許是因為人手不夠多, 所以餐盤收拾的頻率不高, 但服務人員態度都還不錯. 整體而言以這樣的價位可以吃到飽, 鍋爸是有誠意的.",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "食物多樣化，服務親切。",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "門口有可使用饗購卷的標示 用餐完才表示當機無法使用 那別家店家可使用 只有你們才當機嗎 還有未滿兩小時一直提醒  懂大家要做生意 但用餐體驗不是很好 不會在前往",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "覺得清潔有待加強，其實吃得有點不安心，拿到的碗沒有洗乾淨，有醬料乾在碗上、甜點碗也是...\n\n菜台確實如其他人評論類似，掉很多菜在台上沒有清理，菜盤一直使用同一個其實也不太安心（照理說吃到飽應該要一次使用就換一個） …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "明明表示未滿12歲半價，小孩年底才12歲啊！說看年次不看月份",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "東西多樣化，吃到飽，吃飽飽。",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "蛤蜊吐沙不完全，蝦子不太新鮮，醬料區有很多飛蠅（不過後來服務生有整理乾淨）\n上個月去過東門分店，環境比西門店好太多，青菜選擇也是東門店種類較多\n最近活動是一人488不加服務費還不錯，但若是喜歡海鮮的人要再考慮一下",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "之前去過覺得都不錯，才選擇生日聚餐在這裡，結果弄的參加的人都不開心，人多就要趕客人，態度極差，要先收桌也說好，結果邊收邊一直唸？看那桌都是小孩子就這樣嗎？還有還沒吃完的就要直接把鍋子搶走，人家碗裡還有煮好的料，就把手插進去，大家都能體諒服務業的幸苦，但也不是這樣子。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "2016/1/1本來和一年未見的朋友準備開心聚餐的，結果一到現場，服務員竟然說我們沒訂位。。(我們一共7位)\n\n問題是本人於2015/12/30下午15:47就打電話訂位(有通話紀錄)，當天訂位人員還覆誦了一次我們的訂位資料，難道在2015的最後我遇到阿飄嗎?! …",
        "日期": "8 年前"
    },
    "評論 169": {
        "內容": "價位與供餐食材、值與量充分、合理。",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "地點離捷運站近，走路約5-10分鐘。採吃到飽的模式，全部東西都是自取。食材還可以，湯頭普通，甜點飲料也普通。假日晚上價位一個人要500-600。環境不太優，有點髒，服務人員收碗盤的車也會停在吃飯的地方，感官不太好。",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "無論在什麼時間，只要聽到“鍋爸”兩個字，都會令我熱血沸騰，想要飛過去用餐！鍋爸火鍋沒有華麗的裝潢，也談不上什麼浪漫的氣氛，但是她卻擁有良質而多樣化的食材，與非常優惠的價格，絕對能夠讓人滿足而返。再加上高級的冰淇淋：Mövenpic / Häagen-Dazs，絕對超值！ …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "同樣是鍋爸 西門表現比較優秀~\n對單人用餐也很友善 食材見仁見智\n個人覺得價位夠了 吃得舒服 蛤蠣也很乾淨 讚\n紀錄一下",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "整體來說性價比不錯,但最近或許客人多了,清潔衛生部份尚需加強。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "地點優良，食材極豐富，雖然近幾年一再漲價，但只要食量不是太小，蝦子肉品都可以儘情享用，以前去還有腰子，最近一次去沒腰子有點失望，另外就是滷鴨血也要注意新鮮度哦！.",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "吃到飽16個人一起來用餐，牡蠣怕人吃，說補貨要半小時，觀感上再拖延戰術，這麼怕客人吃，開什麼吃到飽餐廳！？",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "肉品質不錯，飽餐一頓的好選擇",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "一直都很喜歡鍋爸的古早味滷肉，常常最後煮麵再加滷肉放上蔥花、蒜泥、香菜，就是一碗好吃到爆的乾麵，還有鍋爸的蔬菜種類超多，吃過很多吃到飽的火鍋店，鍋爸的蔬菜種類打遍天下無敵手，想多吃菜，就一定會來鍋爸。加上冰淇淋有我愛的莫凡彼😍 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "吃到飽價位算合理的店家，可以支持 ！ 服務人員水平一般般，有好有差，看運氣囉~",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "先前已訂當天下午13：00四位，我們沒遲到還準時到，13：15問一次能入坐嗎，回覆要等一下；13：30再問能入座嗎，回覆該桌客人還沒吃完，13：40更過分的是招呼比我們晚到的客人點菜單，之後也從未招呼我們，直到13：50我們等到餓的受不了就離開了。敢問訂位的意義在哪？真是極差勁的店家！我連一顆星都不想給",
        "日期": "10 年前"
    },
    "評論 180": {
        "內容": "還不錯，不過螃蟹要賭一下，有時候好吃，有時候實在是...不過價格來說是很實惠。\n要吃精緻是沒有啦...不過吃飽滿足是沒問題的！",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "蔬菜、肉類、海鮮、水果多樣、新鮮。\n還有許多其他外國人。也許是因為韓國顧客很多。菜單上有Chamisul（很好！！）。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "感謝一日導遊，我找到了一棟房子。\n如果麻辣燙太貴的話，來這裡也還好。\n2人獲得1430。哈根達斯有3種口味。 …",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "蔬菜、肉類什麼的選擇都很多樣化，選擇也很多，地方乾淨寬敞，服務很熱情，味道鮮美，價格也合適",
        "日期": "1 週前"
    },
    "評論 184": {
        "內容": "這是一家自助餐廳。你可以一個人吃。有多種食物可供選擇。味道適中商店在地下室。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "搜尋吃到飽的火鍋就選這裡吧，品種豐富，價格實惠！\n\n火鍋食材超多！ ！ …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "晚餐 630 美元。所有食材都是可以直接從自助吧拿來的，蘑菇，海鮮，蔬菜，肉丸等等。至於肉，牛肉有點乾，牛肉培根脂肪很多，所以有點油膩。火鍋的味道好像跟韓國的有點不一樣，湯有點濃，可能是因為比較濃吧。我在醬吧用芝麻醬和蒜蓉辣椒做了一個醬，沾著吃真的很好吃！拋開一切不談，鍋巴火鍋的好處是瓶裝飲料和哈根達斯冰淇淋都是免費的。我吃了冰淇淋當甜點，哈根達斯巧克力冰淇淋非常美味。",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "這是我繼2017年12月和朋友一起去之後第二次來^^\n從那時起，感覺東西的數量急劇減少。\n當時我吃它就像一場冒險，因為裡面有太多未知的內臟，但現在我很滿意只剩下美味了。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "1、自助餐660NT/人，全包。\n2.濃縮麻辣湯（名四川麻辣燙）\n3.這是誰的湯？有一個大鍋。 …",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "他們非常友善地製作肉湯補充醬。氣氛也非常愉快美好。午餐550台幣。必要時請立即抓住並提供協助。哈根達斯的芒果、水果、肉類都是無限的。太划算了！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "很多韓國人都去的火鍋店！食物種類繁多，但品質似乎有點欠缺。音樂上也繼續播放韓國偶像歌曲。經理很友善，韓語說得很好。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "好吃，有苦瓜",
        "日期": "3 週前"
    },
    "評論 192": {
        "內容": "火鍋自助餐中，我去那裡是因為那裡人少，而且性價比高，台灣的哈根達斯便宜嗎？為什麼每家火鍋店都有呢？ ？\n火鍋湯的味道比海底撈的好…… Tteukhee Tomat Totaang 味道像水和番茄醬一樣，呃，，，麻辣味的湯最好吃👍我應該點3塊Maraloda。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "吃火鍋的好地方！在西門町地區，新宿廣場一樓，步行至地下。食材種類很多，海鮮、肉類、甜點、冰淇淋、袋裝飲料還有熟食。個人鍋所以不用擔心分享食物。我和我的家人在台北一日遊後很喜歡在這裡吃飯。當然推薦參觀。我們週末去的，價格是 650 新台幣，不含 10% 的 svc 費用。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "這家美味的自助火鍋店位於繁忙的西門町。距離捷運西門站步行約5分鐘。\n\n自助餐提供多種海鮮選擇以及蔬菜、甜點、飲料以及切成薄片的牛肉、豬肉和羊肉。每個人都有自己的鍋子。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "店裡氣氛乾淨舒適。\n食物都很好而且工作人員也不是不友善。\n肉類（牛肉、豬肉、羊、鴨、雞肉）、海鮮、蔬菜、飲料、啤酒等都是無限續杯。 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "來台灣一定要來這家店，服務非常好。無需排長隊等待有很多食物選擇。尤其是海鮮和肉類菜餚，以及甜點冰淇淋。價格實惠。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "還不錯，因為每人一鍋，雖然我去的時候沒有哈根達斯（看評論，最近好像有），但是裡面都是各種蔬菜，肉類，海鮮，但有點衛生.. 😅一定要放在芋頭火鍋裡，看起來像紫薯切成方塊的樣子。 …",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "這裡的食物還不錯。湯有5或6種口味，你可以選擇2種口味。有多種選擇可供選擇。我絕對推薦這個地方吃晚餐。\n\n食物 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "喜歡哈根達斯/瑞享冰淇淋吧！對於素食者，您可以吃綠葉蔬菜、蘑菇、水果和甜點。對於肉食者來說更值得，有很多肉類選擇，包括鮭魚。不過素湯不太好，就喝泡菜湯吧，它是素的。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "我是這家火鍋店的超級粉絲。他們有最新鮮的蛤蜊（你可以從我吃了多少看出），都是活的，新鮮的。把它們加入海帶湯裡，你就會得到超甜又營養的蛤蜊湯！得到了單獨的鍋位，但發現 4 人的座位有一個共用的鍋子。生食選擇很棒，所有的肉都切成薄片並放在冰箱裡的盤子上。紅燒肉飯很好吃，但必須保留在碗裡，這樣我才能吃更多的肉。服務人員也很樂於助人，位於西門町附近，非常方便。如果是週末或接近假日，建議您致電預訂。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "花500泰銖還是很值得的。各種飲料來台灣的人一定要常來這裡吃。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "這是一家吃到飽的涮涮鍋餐廳，供應各種肉類、海鮮、蔬菜，甚至還有台灣滷肉飯。對於這個價格範圍，人們可能會驚訝地看到餐廳裡有瑞享和哈根達斯。食客可以直接從冰箱取出自己喜歡的肉，不用向工作人員訂購。但是，請注意，一旦你找到座位，你只有兩個小時的用餐時間，儘管根據我的經驗，這完全足夠了。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "自助餐價格450.-有多種選擇，食物新鮮，甜點很多，不貴，不用排隊，有很多湯和蘸醬可以選擇，味道還可以。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "我是下午 6 點左右到達的。\n人不多，所以我很快就進去了。\n對於無限續杯來說，肉和蔬菜的狀況都很好。\n除了啤酒之外的所有東西都是無限的續杯。",
        "日期": "2 週前"
    },
    "評論 205": {
        "內容": "這是台灣最美味的一餐。有很多食物可供選擇。因為這家餐廳，我想回到台灣。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "這是物超所值的。我媽媽很喜歡，而且很棒，因為海鮮和蔬菜都很新鮮，哈哈哈，牛肉和培根特別好吃……我還沒去過麻辣燙。",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "火鍋自助餐\n超值的自助餐。\n食物很新鮮，甚至還有哈根達斯冰淇淋，所以這個價格已經足夠了。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "這裡的肉和蔬菜還可以，下午5點前價格450，清潔度還可以。食物不斷補充。服務人員態度好",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "比麻辣燙便宜一點，肉湯味道有點不一樣，但是做起來很美味，冰淇淋，巧克力火鍋蛋糕等。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "這是我三天內吃過的最好的食物。\n海鮮很好吃，還有各種甜點。\n雖然我一個人去，但工作人員對我很友善。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "我聽不懂日語，但我可以透過肢體語言理解他們。\n我周五下午用過。\n2小時自助餐450元（使用時） …",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "味道就是熟悉的火鍋。湯大約有6種，包括番茄湯，但我只嘗試了最基本的一種。配料有很多，但令人失望的是我不知道它們是什麼。甜點無限供應，還有哈根達斯，吃得很飽。",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "這是一個非常個人的意見，但我不太喜歡它，我想感覺一切都有點缺乏。不管怎樣，可能是因為我的期望太高了，但我不喜歡它，而且可樂和芬達都是溫熱的，沒有刺鼻的味道。這只是我個人的意見，哈根達斯甜點值得一吃。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "我經常在東大門吃火鍋，但是這裡的湯太淡了。\n肉真的很新鮮很好吃，但是肉湯很淡。\n不過肉確實不錯。 …",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "味道鮮美，品質上乘，價格合理\n有很多食物可供選擇。 …",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "雖然很好吃，但是這個味道卻讓你覺得…？\n羊肉聞起來很香。\n費用為每人 625 美元（不含稅）。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "我覺得周轉率很快。我覺得羊肉最好吃，所以我就一直吃羊肉，把螃蟹和蝦放在湯裡，煮一會兒，然後就這樣重複著吃，不知何時……味道濃鬱了。來了,,,,",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "辣燙（自備鍋）自助餐有多種食物可供選擇（豬肉、肉類、海鮮、炸豆腐和蔬菜。\n甜點就這樣 價格也還可以。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "好吃！螃蟹、蝦子等）！一定要先放進去，然後去拿肉、蔬菜、醬汁、飲料！ ※ 是沙發，有長椅，有邊桌和隔間，但請注意保管好財物！我們還有哈根達斯，很好吃！",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "550就可以無限量吃優質合果。",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "首先，水果的新鮮度極佳，整體口感不錯。\n我不太推薦羊肉做火鍋，味道有點腥。\n我個人最推薦番茄湯。 …",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "味道不錯價格也合理每人500NT+10%。\n有5個湯。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "ㅁㄹ不用等火鍋，在這裡吃就足夠了，物有所值，可以舒服地吃各種東西，適合韓國人的口味。",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "哈哈哈哈我又去了，隨便吃點東西。\n\n（3年前） 韓文菜單很多種，但問問題有點困難哈哈。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "我在台北吃過的最貴的食物。\n看著首爾的針對外國人的餐廳，我很難過為什麼外國人會去那樣的地方......我覺得我去過那樣的地方。\n番茄湯完全不推薦，味道像剛從罐頭打開的番茄味湯，味道腥淡無味。 …",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "馬拉唐喬瑪坦\n無限量啤酒、肉類和 Haagenthaaz 冰淇淋\n甚至還有泡菜！ …",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "因為我喜歡海鮮，所以這個地方很適合我，海鮮和蔬菜，肉的選擇很多，選擇也很多。",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "價格非常合理，食物有很多選擇！只是服務有待提高，似乎他們沒有足夠的人員。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "很好吃！培根牛肉最好吃！\n其中一半以上似乎是韓國人。\n麻辣燙的味道不如其他麻辣燙，但是如果把肉放在菜湯裡泡好，就非常美味了❤️",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "來台灣後第一餐就想吃火鍋，無限續杯的火鍋我覺得很貴，想想我在中國吃的火鍋，但和其他地方相比，這就是火鍋。常常要肉有點不好意思，但是服務是火鍋店裡最好的了。\n冰淇淋的品質是最好的哈哈。\n這是我11歲和7歲女兒吃的最好吃的房子。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "這並不復雜……而且食物準備得很好。\n一定要試試看...價格合理。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "就我個人而言，我沒有去西門的瑪拉火鍋店，因為人多，而是去了皇甲火鍋店，價格比較貴。從價格上來說，這裡的鍋巴火鍋比較便宜，但是品質似乎也比不上差價。",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "我來到這裡想著四川麻辣燙，但很失望。一點也不辣，而且像肉丸和蓮藕一樣硬。我覺得很安全，因為他們有哈根達斯冰淇淋。 ^~^",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "位於地下。評論說這是台灣有名的火鍋店，適合第一次去台灣的國中女兒，愛吃辣湯，於是我就用谷歌地圖尋找，結果只是一個導遊的地方帶團體遊客來吃飯。 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "糟糕的餐廳。 …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "湯頭總類多，檯面上的各式菜盤不斷更新，新鮮又整齊，服務人員相當和善客氣不會因客滿人多而待人煩躁。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "現在人均價格已經漲到500了。\n我們是五點鐘去的，很明顯大廳裡沒有人，可能是因為我們是韓國人，他們試圖在裡面沒有人的情況下把我們安排在一個房間裡，所以當我們說我們要離開的時候。 ，他們為我們安排了大廳的座位。 …",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "一個非常好的火鍋，更重要的是還有地下場地。一旦你到達這裡你就會知道。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "吃了好多次了 好吃 人也很多",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "火鍋裡的肉質很好。有點遺憾的是沒有寫食材名稱，所以不知道是什麼食物。由於香料的氣味可能會產生抵抗力。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "喜歡冰淇淋，食物也很好吃。另外生日月有 10% 折扣，實際當天有 30% 折扣。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "這裡的氣氛非常好，店員也很友善。\n可惜沒有飲料。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "這個地方很乾淨，這裡有各種食物。他們甚至還有哈根達斯冰淇淋。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "食材這麼多，甜點有哈根達斯和烤箱選",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "太好吃了，下次去台北還想再去一次！我推薦蔬菜湯！適合沾醬吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "在蔬菜湯中加入一些泡菜，味道就像涮鍋一樣（我不喜歡醃料），而且可以食用。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "我是4點半左右去的，不用等就吃飯了！儘管還有其他空位，但他們讓我坐在一張尚未清理的桌子旁，這讓我有點尷尬，但很高興的是，除了一名進行雙眼皮手術的工作人員之外，每個人都很友善。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "非常抱歉每次都吃回本了",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "我點了蔬菜湯和泡菜湯，一開始我很失望，因為它看起來太像熱湯了，但是當我加入牛肉培根和所有蔬菜時，湯就出來了，真的很濕。我在台灣吃過的最好的蝦，哈哈哈，我們吃了刀削麵和哈根達斯！",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "物超所值的價格和體面的食物。排隊很多，但是冷氣很冷😅\n\n看來韓國遊客很喜歡來這個地方，因為很多小吃都是韓國人的 …",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "美味的火鍋，食物很多（新鮮水果）",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "辣湯頭夠味，海鮮種類多，還有螃蟹幹貝這類。肉類個人覺得豬肉和櫻桃鴨比牛肉好吃，甜點還沒機會吃，有哈根和莫凡彼兩家的冰淇淋，也有自己動手的霜淇淋機。雖然已經漲價到500+10%(晚餐&假日)，但c/p值還是很高。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "一開始覺得價格太貴了，但是是自助餐，還有無限量的罐裝啤酒和各種肉類。任何懂得正確飲食的人都可以享受從海鮮到各種肉類的一切。但根據我的口味，還可以。考慮到是自助餐，已經很不錯了。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "這確實是我在台灣吃過的最好的食物。我喜歡麻辣燙不太辣，而且肉和海鮮都很美味，這是我很長一段時間以來第一次能吃上正經的飯菜。水果很甜，冰淇淋也很好吃。有韓國菜單，所以點餐並不困難。工作人員也非常友好。以前來台灣的時候，對瑪拉火鍋非常失望，所以對火鍋沒有抱太大的期望。不過這個地方真的很好吃！和我一起去的人也都給予了很高的評價。一定要過來！",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "我一直以來最喜歡的火鍋店！環境很舒適，工作人員也很樂於助人。您可以選擇是否擁有個人鍋子或與聚會中的其他人分享。他們提供令人印象深刻的蔬菜、海鮮和肉類選擇。這個地方最好的方面之一就是他們的冰淇淋！他們有哈根達斯和瑞享，是吃火鍋的完美方式！",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "這裡的食物很不錯。不會說給我留下太多印象，但紅燒肉飯出奇的好。它有很多選擇，但以同樣的價格我見過更好的。總的來說，這還不錯，而且絕對沒有帶給我負面的體驗。儘管如此，這不是我的首選地點。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "食物還可以，品種不多，而且基於這個價格，不排除高品質。",
        "日期": "6 個月前"
    },
    "評論 259": {
        "內容": "看了評論說不要去這裡我就不該去了…我還要告訴你，請不要去這裡我點了泡菜和蔬菜，但沒有什麼好吃的，還有冷凍肉。的時候吐出來了。冰淇淋抹刀沒有保養，所以水是純白色的，整個東西很髒，髒，髒。這是一個讓我思考的地方，拜託，拜託，拜託不要去……我認為把 500 美元扔在地上會更明智……",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "火鍋的精髓。\n食材種類齊全，尤其是海鮮，棒極了。帶我們遊覽野速金雞的導遊推薦的火鍋店！ …",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "我不知道台灣火鍋店是不是這樣，但是他們的甜點很多。我喜歡各種肉類。不過，我很擔心，因為醬汁和我在韓國吃的有點不一樣。它有淡淡的海員醬香味，所以我想不喜歡香料但想享受辣味的人會喜歡它。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "體驗火鍋的好地方。晚餐的價格是每人550台幣，完全物有所值。 …",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "一個可以以實惠的價格吃得飽的地方。這裡是一個只要湯煮得好、符合你的口味，你就可以享受美味佳餚的地方。\n我點了蔬菜湯和麻辣燙，但是蔬菜湯比較好吃。我喜歡香菜，所以我在兩種湯中都添加了香菜。說到醬汁，我請店員推薦最好吃的醬汁，他就做了給我。牛肉和培根很好吃。\n我真的很滿足，因為我能夠以合理的價格享用火鍋的哈根達斯冰淇淋作為甜點。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "食物和服務都不錯值得推薦。桌上還有特別設計了一個方便丟食物殘餘的小口。整體來說還算不錯，但是要提醒大家要進入餐廳時下階梯要特別小心,因為階梯是全黑色的會讓人一不留神就踩空。如果是第一階就踩空的話會直接滾下樓或扭傷。",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "安格斯牛不錯，自助吧也不差，就是沒有冰塊加汽水有點失望，另外如果晚上來吃的話大概9點半就會開始收了，切肉區也不再切了，建議提早來，最後最大敗筆還是在服務員，年紀比較大就算了，主要還是製服沒有設計與管理好讓整個餐廳看起來很廉價不配這個價格",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "所有的食材都非常新鮮，牛肉和羊肉一嚐就知道是上等的肉質，煮熟後不會肥瘦分離，也有嚼勁，可惜分量不夠5個人吃，幾筷子就沒了，主要是我們都很餓了，導致上一個菜就解決一個菜，菜供應速度還沒我們吃的快。等一輪菜品上完我們也全部解決掉了，服務員很熱心的過來詢問是否需要加菜，我們也沒管客氣，直接提出還要加肉，最後端來了一盤牛肉，還有油條和土豆片，這下我們也吃的差不多飽了",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "晚上9點半左右進去，看到無限量的哈根達斯和罐裝啤酒，就輕輕鬆鬆去了，他們說12點就關門了，沒想到10點就把空餐盤裝滿收起來。 ，但比Yeliu Jjangdol 更難。每一層都要用石匠的精神切開，一人550台幣，2人1210台幣，韓幣大概5萬韓元，就算付10萬韓元，還是建議去正規的火鍋店。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "共有4種湯可供選擇。如果您是韓國人，我建議您點清湯和番茄（不確定）湯。紅糖不合你的口味……太台灣味了，你可能會覺得排斥。幸好有花生醬，所以可以中和醬的味道，吃起來。食材種類豐富（和我在韓國吃的火鍋食材有點不一樣），甜點種類豐富，從正餐到甜點都可以悠閒地吃。飲料種類豐富，從碳酸飲料到無限續杯的啤酒。甜點包括哈根達斯冰淇淋、蛋塔、巧克力噴泉、水果和咖啡。韓國工作人員溝通起來很方便，還經常播放韓國音樂，讓你可以在熟悉的氛圍中享受到有些陌生的火鍋味道。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "部落客說這家餐廳很好吃，但我希望他們寫誠實的評論，以免毀掉一次美好的旅行。這是一家迎合韓國人口味的餐廳。所有的海鮮和肉類都只是冷凍的，海鮮很臭，肉很硬。",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "是有食材的涮鍋，很多蔬菜，還有哈根達斯冰淇淋，吃3杯冰淇淋還是值得的。但我真的很喜歡蔬菜。真的很豐富，很新鮮，肉丸也很多，價格是600多泰銖一個人，一點也不貴。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "我吃了海帶湯和麻辣燙各半。我很喜歡麻辣燙，它有好有壞。總的來說不錯。這裡幾乎是韓國人。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "我原本不打算給這個地方低星，因為我在台灣沒有什麼特別好吃的食物，但我認為與附近其他火鍋店相比，價格便宜是一個優勢，所以我給了它4顆星。平日午餐450韓元，其他都是500韓元，沒有額外的稅（2017年8月31日去的）我去的時候很安靜，但是他們沒有查時間，只說是2小時。入場時間來定價的。我下午3點左右去的，這是午餐價格。他們讓我到餐桌上提前付錢，但是他們不給我零錢，所以我很注意，但是他們花了10多分鐘才給我帶來。看來需要很久才能解決。這裡的好處是你可以從冰箱裡拿出任何你想吃的肉，如果你沒有看到你想要的部分，你可以按鈴要求切片。我們有哈根達斯和瑞享冰淇淋！",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "嗯……味道就跟火鍋一樣……不過有點不符合韓國人的口味，就像我們不喜歡去人多的地方一樣，把它當成一個地方就好了。食材不熟的地方，吃的東西卻很多……別人都笑著吃堆積如山的食物，我卻吃不完那些食物。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "晚上9點17分送走“抱歉，我們改變了時間”",
        "日期": "6 個月前"
    },
    "評論 275": {
        "內容": "性價比比麻辣香鍋好。價格相差很大（約200美元）。相反，服務品質和材料品質是向後相容的。不過以這個價格來說，味道已經很不錯了。非常適合韓國人的口味。缺點是啤酒是單獨出售的（Mara 可以無限續杯）。不管怎樣，這是一個值得推薦的地方。不過，如果你來台灣只吃一次火鍋，就去瑪拉火鍋吧（要預約）",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "我正在尋找一家由某個 YouTuber 推薦的商店，最後來到了這裡。老實說，這取決於你用火鍋做的醬汁，但我認為你可以一直吃下去，而且味道鮮美。就我個人而言，我真的很喜歡豬肉飯。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "牛肉培根很棒，我推薦海帶湯。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "550nt 含稅。價格便宜，員工很友好，食物選擇也很好。尤其是Movenpick和Agingindaz有10種，喜歡冰淇淋的人一定會喜歡。缺點是食物種類太多，品質也普通（沒有什麼讓你不得不吃這個的）。我認為我們需要一個可以作為主要焦點的簽名。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "與其看韓國遊客的評分，不如看底層當地人的評分。整體味道偏腥，肉質較差。即使我去越南，我也喜歡和當地人一起吃當地的食物，但這裡就不太好了。\n肉整體比較韌，量也足，但是吃的東西不多。 …",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "我沒去過瑪拉火鍋，但這家餐廳價格便宜，幾乎不用等位，所以如果瑪拉火鍋人太多，我建議去這裡。味道不如大陸，但既然是自助餐，可以選擇自己想要的。哈根達斯也是無限的。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "我是和海帶燉麻辣燙一起吃的。湯本身很乾淨，可以做中式或韓式。因為火鍋本身就是一道非常注重醬汁的菜餚，所以一定要搭配好。一般來說，如果你使用花生醬、醬油和紅辣椒等基本組合，你可以認為基本成分與韓國的自助餐廳類似。",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "友善的服務和食物選擇。這是一家吃到飽的涮鍋店，無論是食物還是食材的選擇都非常台灣風格。一開始就可以選擇湯底，從泡菜湯到台灣辣火鍋湯。自助區有很棒的蔬菜、海鮮和餃子可供選擇，一切都是冰鎮的，新鮮的，你可以自己做飯，決定如何用蘸醬調味。他們甚至還有一個蘸醬吧，可以讓您自己組合配料。至於肉類的選擇，他們有肉類櫃檯，你可以在那裡點肉的類型，服務員會根據你的訂單將肉切片。煮熟的開胃菜和甜點包括著名品牌的冰淇淋也是自助的。總的來說，這個地方很乾淨，食物品質超出平均水平。受到推崇的！",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "價格漲至新台幣500元+10%。不過食物都很新鮮而且會定期補充。可惜沒看到扇貝，不過他們有蛤蜊、小牡蠣、花蟹等，大部分食物都很不錯。很好的體驗",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "我在台灣吃過的最好吃的東西！我訂不到瑪拉火鍋，所以就去了Guova火鍋，真的很好吃！ ！你得加大蒜、辣椒和蔥，哈哈。就是這個了哈哈一定要去嚐嚐哈根達斯也很好吃哈哈還有巧克力噴泉哈哈。",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "我去那裡是因為YouTube Sun En台灣上介紹了它。作為一個外國人，這很棒，因為我可以選擇我想看的東西，因為它是自助服務。\n除了缺乏各種冷飲外，我認為菜單上的選擇也很豐富。",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "比麻辣香鍋便宜，食材也更豐富，雖然肉是冷凍的有點失望，但湯的種類也很多，還是不錯的。泡菜燉得有點乾，所以加了更多的泡菜，而且麻辣燙對我來說太淡了。番茄湯很好吃！如果長時間煮的話，會變得非常美味。我和我的父母和弟弟一起去台灣，雖然他們主要做泡菜燉菜，但他們說有很多選擇，我推薦這個地方，而不是馬拉哈哈。",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "首先，他不太會說英語，而且有點不友善。我是因為等麻辣鍋才來這裡的，不過吃得還算過得去。我不太了解，因為這是我第一次旅行，但評論不是很好。不過，作為休閒餐還是不錯的。我們八點多就來了，補充效果很好。請參考這個",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "我們在馬拉火鍋、鍋巴火鍋、黃甲火鍋之間糾結，最後選擇了性價比最好的鍋巴，評價有好有差，但印像很好。蟲子和蒼蠅，只要會說最基本的中文，我就感覺不到那裡的工作人員不友善。 2000韓元加10%稅就是台幣2200韓元，我們是5:30去的，沒有預約就直接吃了。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "我認為這對不能吃其他食物的人來說會很好，因為它有泡菜。食材的多樣性讓我很滿意，肉也能自由地吃。但我不能吃羊肉，因為它太臭了。另外，請注意，那裡的人還不是很多，所以沒有英語或韓語的指導。",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "總的來說，它乾淨又美味。尤其是每人一份火鍋湯，我們吃得很衛生。推薦，因為它無限量且價格合理！",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "工作人員很友好！當我聽說我吃麻辣燙時，他們問我是否真的可以，因為麻辣燙有點淡。 ，所以把它舀起來很好，除此之外，它真的很好。",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "請不要去這裡...所有的肉都是冷凍的，應該說嘗起來像塑料，但是你們都知道當你吃廉價食物時的味道...即使豬肉煮了很長時間，紅色依然存在.. .有些東西讓我不舒服所以我不能吃ㅠㅠㅠ所有的關東煮，蘑菇，蔬菜等等味道都一樣...哦，浪費錢，但我只吃了之前不知道就帶了，沒吃過，就算價格便宜，也別去，我去了台中的清境澤火鍋，但是拜託了。 ，如果你來這裡只剩下550韓元，請不要吃辣燙。",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "YouTube上推出的單人火鍋。\n螃蟹、蝦子等海鮮也很美味。 2小時無限量火鍋，還包括哈根達斯。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "其他火鍋店都很貴，所以吃得好的話，如果你在意肉的質量，你應該去一家昂貴的火鍋店，如果你選擇一個人的清湯，最好先煮蝦、蟹等，這樣湯汁會更濃。",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "戰略位置..價格便宜。很飽滿..",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "食材湯頭都還可以，沒甚麼驚豔的地方，可能是沒甚麼客人所以顯得服務態度都還算不錯，不過週六夜晚還沒甚麼客人，對照馬辣已經排客排到凌晨2點不得不拒絕收客，就感覺這家店頗冷清的",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "位於西門地下一樓的自助火鍋店。食物和飲料均為自助式。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好👌 …",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "我去那裡的時候正在尋找一個接受信用卡付款的地方。數十隻果蠅在蔬菜周圍飛舞，海鮮散發著魚腥味。最重要的是，我在看到一隻蟑螂在自助吧台附近徘徊後立即走了出來。",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "我是不是應該說有點亂呢……總之，沒那麼糟糕，但也算不上好。飯店二樓的房子叫Just Sleep，比較乾淨、漂亮。地下室和二樓的差別。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "這個地方有點貴。但肉類和蔬菜的選擇仍然很棒。完全自助，你去拿食物然後回去吃飯！",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "蔬菜湯有點難嚐。\n如果你喜歡海鮮，我建議你將螃蟹、蛤蜊和蝦子混合在蔬菜湯中，然後上桌。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "我要求換到一家空蕩蕩的餐廳，於是我就到浴室門口坐了下來。吃飯的時候，甲府讓爺爺坐在中間的隔板上。服務心態很糟糕，我是5:00進去的，但是連時間檢查都搞亂了，氣氛就是這樣，人們只是推著我吃完就走。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "非常友好的工作人員。他們用英語溝通有困難，但他們盡力幫助我們。肉類、蔬菜和食材的選擇都很新鮮。",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "辣湯有點台灣風味。\n泡菜還可以\n最清楚的是明堂^^ …",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "準備了很多材料\n我想我不太吃蔬菜。\n綠色蔬菜上的蝸牛...\n不過冰淇淋是哈根達斯~~",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "菜單很豐富！",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "推薦這個的人...會受到懲罰！",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "西門市 20190201 目前\n所有你可以吃的\n午餐 $450 …",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "食物很好吃，甜點還有哈根達茨冰淇淋。",
        "日期": "8 個月前"
    },
    "評論 311": {
        "內容": "聽說麻辣燙不怎麼樣才來的，其實還不錯。\n食物很好，價格也不錯，除了很難提問。",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "有會說韓文的，就是典型的無限續杯火鍋店，結帳的時候還會送購物車之類的東西！",
        "日期": "6 年前"
    },
    "評論 313": {
        "內容": "吃到飽的火鍋店，印像比較深刻的是瑞士莫凡彼冰淇淋",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "如您所知，無限續杯\n辛苦了一天後去台北真是太好了。\n冰淇淋也很好吃。\n閉嘴做夢",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "不僅可以22,000韓元無限量吃清淡涮鍋，還可以免費無限量喝啤酒的地方，強烈推薦。",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "一切都很好，但果然，像我這樣的韓國人不得不在不知道它是什麼的情況下吃Bolbukbok，真是太可惜了？ ？我也需要韓文ㅜㅜ",
        "日期": "8 年前"
    },
    "評論 317": {
        "內容": "我是1月30號去的，價格好像漲了550韓元，不過吃個哈根達斯冰淇淋就夠了。",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "550元吃到飽，海鮮很多，哈根達斯也有",
        "日期": "8 年前"
    },
    "評論 319": {
        "內容": "性價比很高，最重要的是泡菜…我去台灣最想吃的泡菜…",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "我第一次看到的時候很震驚，但是當我去買東西吃的時候，陷阱是沒有什麼值得吃的東西，所以他們甚至有泡菜哈哈。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "接電話人員很親切，不會因為繁忙而語氣不好，非常棒...食物的選擇很多，而且都很新鮮...",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "除了餐桌衛生之外..味道很好。",
        "日期": "6 年前"
    },
    "評論 323": {
        "內容": "有韓國隊的時候可以聽韓國音樂。",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "味道不錯，連甜點都照顧到了，價格也合適。",
        "日期": "7 年前"
    },
    "評論 325": {
        "內容": "好味便宜！",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好的！我喜歡它。",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "CP值高，吃得很爽",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "滷肉店等了2個小時，因為可以免排隊就進去了，但因為餓了就直接吃了。\n到了時間，就等著去Marahogeo吧。",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "非常好的甜點🍰\n成分有很多\n滿意 …",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "便宜好吃!物超所值",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "有多種食物可供選擇。    冰淇淋很好吃。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "它很美味，但沒有必要跳過它然後再回來吃更多。",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "好地方！他們有很多好吃的食物！",
        "日期": "6 年前"
    },
    "評論 334": {
        "內容": "麻辣香鍋好像肉的種類比較多，也比較好吃…",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "價格上漲了\n食品品質與價格不符",
        "日期": "7 年前"
    },
    "評論 336": {
        "內容": "中午的cp值算高",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "我從不同口味的蔬菜湯開始，然後添加了一些。",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "我剛吃過哈哈\n能夠吃到很多肉真是太好了",
        "日期": "5 年前"
    },
    "評論 339": {
        "內容": "比附近的Marahager更能平靜地吃。",
        "日期": "4 年前"
    },
    "評論 340": {
        "內容": "雖然不合我的口味，但大家都吃得很好。",
        "日期": "6 年前"
    },
    "評論 341": {
        "內容": "麻辣燙來的時機不對。生日 0",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "非常👍 …",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "為什麼要去西門火鍋店？",
        "日期": "8 個月前"
    },
    "評論 344": {
        "內容": "味道好，價格實惠，環境好",
        "日期": "5 年前"
    },
    "評論 345": {
        "內容": "櫃檯旁邊有蘇打飲料。",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "乾淨 選擇多 食物好吃",
        "日期": "5 年前"
    },
    "評論 347": {
        "內容": "我被評論騙了。\n太亂了……而且不舒服……",
        "日期": "8 年前"
    },
    "評論 348": {
        "內容": "好吃唷",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "零雷好店！",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "CP值超高",
        "日期": "5 年前"
    },
    "評論 351": {
        "內容": "首先是髒……味道還可以。",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "尚可",
        "日期": "5 年前"
    },
    "評論 353": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 354": {
        "內容": "肉很新鮮！",
        "日期": "6 年前"
    },
    "評論 355": {
        "內容": "爽",
        "日期": "5 年前"
    }
}