{
    "評論 1": {
        "內容": "多年前常去，那時候沒有提供什麼熱炒，只是讓人單純的泡泡茶和吃小點的地方，當時覺得這真是貓空最棒的茶店，後續偶爾也會和朋友去坐坐，但這次去真的非常非常失望，我猜老闆大概率是換人，可能被8+9暴發戶買下來，或是被不擅經營的後代接手，這次去，不管是店員還是顧客，幾乎都是+9，不然就是剛學會騎車的屁孩，除了態度不能再更差的店員，用餐環境也變得非常髒亂，桌子根本沒在擦，地板有積超厚的灰塵和油垢，一堆人包含店員都在抽煙，整個店裡都瀰漫著讓人超難受的煙味，和多年前清幽的環境相比真的差太多太多，建議老闆經營成這樣不如收掉，根本是在把邀月過去累積的招牌完全砸掉，在更換經營者之前絕不會再造訪了，非常失望",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "2024/11/30 #貓空 #樟樹步道 #邀月\n離開士林官邸已下午3點快半，臨時決定去貓空走走看看順道吃個晚餐，還可以愜意的泡茶。 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "當日點了六人合菜（因為有選擇障礙），湯品是五選一，選了「雪茶雙菇雞湯」，整體合菜滿好吃的，每一道都很下飯，雞湯好喝，可惜雞肉有微微的雞腥味！\n服務不錯！\n環境也很好，做在外面天氣涼涼很適合！（坐外面會有蚊子，可以跟服務員要蚊香） …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "付款方式：現金\n店內座位很多\n戶外事業不錯 也有遮雨棚跟遮雨布 下雨也不擔心 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "餐點在水平之上，用餐環境乾淨衛生，24小時營業。位在貓空山區，空氣清淨。貓很多，很可愛。",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "微涼的晚風配上普洱，很愜意！\n舒適放鬆的環境，算蠻乾淨的，就是蟲子多，不是蚊子是蟲子，不用怕，和平相處就好😁\n有泡麵、零食、魷魚絲在櫃檯旁邊，店家很貼心的👍 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "口味不錯，份量中多，價格中等。\n很多年輕人、學生到此飲茶聚會。\n在地用餐談敘推薦。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "邀月就是體驗純喝茶聊天的地方，如果真的想要看夜景的話微不建議哈哈哈哈，因為沒什麼夜景可看？環境算清幽、乾淨，室內冷氣很讚，室外就是吸煙區看能不能接受，10：00左右座位都還算空，愈晚會愈多人，食物的話，米血好吃、毛豆好吃、地瓜烤餅還行、流沙包還好、蔥油餅一般，糰子一定要加煉乳吃🤭 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "位置舒適 但是有蟲 但我不怕\n可以坐很久的地方 覺得很棒\n熱炒很好吃",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "非常Chill的地方 室內外座位 場地很大 24小時營業\n可以打牌、玩桌遊、聊天、看電影、慶生\n餐點一盤份量都很大 不是景觀餐廳的價格 還有漫畫書 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "假日來很多人打牌以及談天，周圍可停車，進去還要走一小段，餐點出乎意料的大份，位置很多，但可能離櫃台比較遠，室內有冷氣，戶外可抽菸，晚上不會很悶熱，桌桌有電扇。\n兩人消費970",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "貓空必來的餐廳真的很值得\n坐室內有冷氣比較不會蟲\n坐公車上來可以搭棕15📍涼亭站下車 走路3分鐘就會到 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "歷史悠久的茶坊，，園區非常的大，基本來泡茶聊天看風景都非常的好，泡茶以外還有很多的小遊戲，象棋，五子棋，鬥智遊戲都是有免費\n要吃熱炒類的只能靠近門口的前三區，因為熱炒服務生要跑太遠會影響服務品質，因為這個園區真的很大\n如果一般的餐點就是快食類的餐點，全區都有提供服務 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "環境很不錯！且沒有時間限制\n適合三五好友上山泡茶！",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "沒有夜景\n我非常非常不推薦坐戶外 到處都是蟑螂🪳！\n我還親眼目睹蟑螂飛到友人身上（好可怕）😭 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "好久沒有來了！這次再訪，好像感覺他的園區又更大了！而且整理的更棒。最主要收費非常的親民，就算來的客人，自備點心食物飲料，統統來者不拒，很友善的店家，員工的服務也都很棒。推",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "動物園站。坐貓纜上去⋯\n出站散步就到了\n運氣好～可以遇到座檯小姐陪坐😘 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "環境還行。附近路邊有白線但位置不多，我上午10點錢到現場，應該算是時間還早，所以剛好有位子可以停。\n\n服務要加強: …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "貓空上空氣清新溫度涼爽。\n\n雖然在戶外但是卻沒有什麼蚊蟲。\n食物方面口味中上，推薦桂花糖醋肉片。",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "《台北木柵-邀月茶坊》\n上次來大概是十幾年前了吧～\n是單位部門聚餐，當天吃熱炒覺得整體很不錯。 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "2024/7/20\n邀月雪茶-味道清甜，份量也很夠，點一份喝了快一個下午還沒喝完。每個座位都有煮水壺可以加熱熱水，店家還會提供基本的茶具，非常適合三五好友一起來泡茶聊天。\n今日港點吃了黑糖糕、奶黃包、流沙包，整體味道普通，流沙包的內餡吃起來跟奶黃包蠻像的，只是沒那麼稠。",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "貓 雨 茶\n都市中難得的綠洲\n要注意晚上六點後茶水費會稍微變高\n我們點了個18：05的單，結帳才注意到",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "非常推薦的喝茶地點，如果有交通工具的話也是很好的續攤選擇，除了酒之外什麼都可以自己帶不會額外收費，建議要上去的鹹酥雞滷味別客氣一定要帶，也可以自己帶桌遊上去玩～雖然內用的食物也好吃，但價格就稍貴一些，如果要點的話推滷味和地瓜烤餅！ …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "蠻意外熱炒類的菜都有水準\n東西都很好吃\n但要小心戶外超多飛蛾 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "位於貓空的特色餐廳  有餐點 套餐 小點\n各式茶葉 可以悠閒的泡茶\n下午茶 宵夜 都很合適。",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "包子蒸餃都不新鮮冰箱味很重吃一口吐出來。",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "整體的泡茶體驗很棒，餐點也好吃，環境清幽，服務生機動性高，經營不錯的一間店！",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "24小時營業，坐戶外很舒服，沒有時間限制，飯後喝茶，是個非常適合聚會的場地。剝皮辣椒老菜脯雞湯好喝。點6人套餐外加單點，單點菜品的份量大。口味出乎意料外的清爽好吃。唯一缺點是棚子還是擋不住左鄰右舍的煙味攻勢。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "交通：店內沒有停車要停外圍，機車很好停、汽車要碰運氣。\n茶點：桂花烏龍有淡淡香氣很好入門，結帳有電子支付相當放便。\n座位：有很多區域可以選擇，擇其所好。 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "晚上和家人來吃晚餐，泡茶聊天，坐在窗邊享受美食，伴隨清涼的微風，很舒服，度過愉快的晚餐時光。餐點份量夠，也非常好吃，金萱茶清香回甘，恰到好處。",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "位置有分室內、室外，室內是完全禁菸，不會有煙味，只有茶香味～\n餐點都超級讚！用餐如果有加點茶會有折扣，CP值頗高\n只不過如果要用街口支付18點前使用🤣🤣 …",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "室內有冷氣！還有桌遊可以借～是殺時間的好地方！",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "上菜速度超快，每道菜都好吃😋已經去了很多次了，沒有限用餐時間還提供桌遊可以玩很適合全家一起聚餐 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "喝茶小憩不錯的地方\n越晚越多人 👍🏻👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "12/14晚上致電詢問是否有位置因為我們人數較多怕現場沒這麼多坐位，店員口氣超差的說，沒有接電話就是沒位置就是在忙現場客人很多，那你當下不就是把電話接起來了嗎！？我是會知道你現場客人很多！？如果嫌客人多讓你們很煩不想做生意，就不要接電話不就好了，兇什麼！有夠莫名其妙！！ …",
        "日期": "1 週前"
    },
    "評論 36": {
        "內容": "郊山中的泡茶餐廳，24小時營業，入座後可不限時間使用，可以購買茶葉或自帶茶葉(需付水資)，餐點也還不錯。但位在山谷之中所以沒有俯瞰台北夜景的景觀，",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "點了一個單人套餐\n除了擺盤還可以之外\n我以為我點的是給有三高的人吃的 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "泡兩種茶，坐一下午，悠閒的氣氛，食物都不難吃，還能買洋芋片，目前三月溫度尚可，蚊子也還好。\n\n#粉嚐鮮",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "來貓空玩的時候都會來這裡吃飯，吃完飯還可以繼續泡茶聊天，整個在山林間，很涼爽舒適不會熱，不過就是有分泡茶區跟用餐區，無法共用。\n三五好友相約來這裡吃飯泡茶，真的很不錯的喔。餐點也都很好吃😋。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "店家24小時營業！！\n根據不同時段內用會有不同的價位\n當天喝的是白茶 真的超香超好喝 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "我非常喜歡去邀月茶坊！\n這裡的茶品質非常高，每次來都能感受到他們用心製作的茶飲。工作人員都非常友善和專業，讓我感到賓至如歸。環境舒適寧靜，適合和朋友聊天或獨自閱讀。我強烈推薦這家茶坊，絕對會再來！ …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "茶附茶具自行回沖 有沖泡說明\n平日下午去無限時 24小時營業 是個泡茶聊天的好地方 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "十一點就沒有餐點了，自助式服務，氣氛還不錯，記得車子停路邊要白線。",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "聊天氣氛100分談事情很有氛圍，沒什麼風景，東西不是很好吃，泡麵最好吃🤣，上山沒人沒車路況要多注意ㄛ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "24小時營業夜貓子的好地方，餐點一般，今天5人同行沒泡茶，店家要抵消求一人一定要點一道料理（不含小茶點）,整體環境還不錯，很多學生來慶生，聊天",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "附近停車，不一定有位置。\n沒帶位，又講的不清不楚，\n到底要坐哪一桌？ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "「簷低不礙雲，窗小能邀月」\n24小時營業 不限時 是半夜好去處\n點茶也會依人頭收取茶水費 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "可用餐可泡茶，24小時營業，不限時間，有戶外、室內座位，附近很難停車，這家餐廳沒夜景可看，餐點還可以。",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "很棒，學生時代來過一次～\n這是第二次來，環境很棒～有茶也有餐點跟點心～\n35好友聚會的好地方。 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "地點位於山中，非常寧靜，室外的座位頗多，可邊泡茶邊欣賞花木樹林。可惜近日廚房維修，只提供點心。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "搭客運上來，一路顛簸，不餓也被顛簸到餓昏了。\n\n服務蠻棒的，不只耐心的讓我們選位子（室內/戶外），也建議我們刪菜（認為我們點太多）。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "餐點蠻好吃，不會過鹹。\n何首烏雞湯要滾一下才入味。\n炒山蘇味道剛好清脆。 …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "朋友推薦的茶館\n桌數很多但是室外有些地方會有點煙味 …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "貓空歷史悠久的品茶餐廳之一，24小時營業，從最外面的入口走到餐廳門口的小徑非常漂亮，店內有非常多位子，可以選擇坐外面或是室內，也有專門的品茶區可以吃完餐點後再過去選喜歡的座位細細品茶和欣賞風景，也有多個加水站不會每次沒水了要走很遠才可以加。\n本人只有享用點心，最讓我印象深刻的是包種茶糰子，可以搭配煉乳一起吃，非常的Q茶味也很重，喜歡吃點心的人一定要點來試試看。 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "貓空山上！\n常來泡茶看山景\n餐點就是正常發揮",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "除了茶飲之外，也有各式鹹甜餐食可以選擇\n這次點的個人套餐口味普通偏清淡\n不過份量及食材搭配皆在水準之上～ …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "有黏人的小貓（流浪貓 但店家有在餵食）\n想體驗泡茶的可以來試試看 畢竟不是每個人都試過用茶具泡茶\n凌晨4.到訪 熱炒已經沒了 餐點也剩下3分之2而已 但跟朋友來聊天打牌還不錯\n（怕蚊蟲的店家有提供蚊香）",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "氣氛很好，午夜時分座無虛席。車位不足，停外面紅線會被開單。",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "對一些台北人來說，貓空應該就像是自己家的後山茶莊一般（？），當然也因為遍佈滿山的茶莊，選擇多到令人有點無所適從。這次是因為朋友的推薦而來到了這裡。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "位於台北文山區，座落山坡可遠眺山景，山頂常雲霧繚繞，當天微雨，霧氣濛濛，景色優美，餐食有各式炒菜、火鍋，可品茶，適家人、好友聚餐郊遊。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "一個適合跟朋友來的安靜地方，雖然山上有點冷但櫃檯有在售賣暖暖包服務很周到",
        "日期": "1 週前"
    },
    "評論 62": {
        "內容": "距離貓纜站走路20分鐘路程的距離\n有一種隱身在山林的悠遊感\n採半自助式點餐 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "適合喝茶，賞山景的地方",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "食物很便宜 茶非常普通\n沒有風景 沒有停車場🅿️ 車位停要在外面少少白線 或是停紅線\n非常多座位 戶外有時有人在抽菸很臭 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "奶黃包跟新據點的沒什麼兩樣 湯包跟豆漿店的很像 茶沒什麼問題 但服務態度沒有很好 店的裝潢還可以 可以偶爾去的店",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "餐點好吃價格合理，用餐完畢可以移至戶外泡茶，可自備零食配茶或加點店家的港點美食。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "服務真的不如以往，整群員工都是8+9要賣不賣的，不知道是不是經營有換人還是怎樣，態度超級差，等個點心要等2小時是要從麵團開始桿嗎",
        "日期": "4 天前"
    },
    "評論 68": {
        "內容": "有點貴 餐難吃 糰子🍡鼎扣扣 no good 牙口不好別吃。 茉莉香片茶比老子還澀\n推薦買泡麵就好 …",
        "日期": "10 個月前"
    },
    "評論 69": {
        "內容": "1.餐廳環境 - 店內整潔/桌位不少/部分區域可以看到山景\n2.服務態度 - 不錯\n3.餐點評論 - …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "貓空山裡世外桃源，有清幽古意，\n車位要找白線，假日可能人潮較多。 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "很不錯的24小時無限時喝茶地點，戶外座位很刺激隨時有各種蟲蟲衝過來，會怕的建議帶蚊香，然後帶碗泡麵點個茶，也不見得要點餐點，就可以坐一整晚。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "半夜泡茶聊天好去處，下雨或天氣不好會沒什麼風景，可以自備茶葉也可以直接購買，茶水費另計，小點心部分有幾個品項是茶類的還不錯，除了那個香腸，吃起來有種像茶葉一樣的細碎塊狀感，微死鹹，不算難吃，但也沒有很猛；糰子看起來其貓不揚，但口味及口感就不錯，還算Q彈，茶味夠，饅頭一定要趁熱吃才不會有蔥味。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "⭐️泡茶樂趣 ⭐️寵物友善\n\n✅️適合一群朋友來泡茶聊天玩遊戲 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "隱藏在人行通道下方，整個園區分成好幾層，下面幾層是純泡茶的地方，是怕服務人員端湯燙傷，因此用餐必須在上面一，二層，他是24小時營業的，最重要不限時間，如果晚上睡不著真的可以來這一邊聊八卦，桌子很多非常寬廣，不怕別人聽到你在講什麼，餐點中規中矩沒什麼可以挑剔的，就很安全 ，泡茶的價格是貓空一帶的價格，雖然沒有夜景可看，但是是非常清幽的，所以很適合來這一邊放空，停車就比較麻煩，必須停在茶葉推廣中心有十來個合法停車格，路邊停車並不是很方便就是了",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "依照山勢設置超多座位，每個座位區獨立分隔，不怕互相干擾，是好友家族聊天泡茶的好地方可以坐很久。小缺點就是離貓纜較遠、停車不太方便。",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "餐點價格還算實惠，口感也還不錯，滿多年輕人會來這裡喝茶吃飯的。只是戶外蟲蟲很多，店家有提供蚊香（雖然感覺沒甚麼用就是了😂） …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "茶：文山包種茶不錯喝，茶資合理，但建議不要照茶罐附的指示泡，會太淡，平常有在喝茶的按烏龍的泡法即可\n\n茶點：被告知要等兩小時才能上菜所以放棄，要吃東西的一開始坐下來最好趕快點 …",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "大概來貓空都會來這家！晚上感覺有很好！四個人人均消費約400（含茶資）很不錯的地方  還有映月也是關係企業 餐點不同但是感覺也很好，有附停車空間，如果找不到車位可以直接去映月！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "每道菜都非常油，不是很用心做出來的料理，茶糰子口感非常奇怪。重點是非常貴，沒景觀、食物又普通，根本在敲盤子，難怪看到裡面的客人都一臉苦大愁深的樣子。",
        "日期": "2 週前"
    },
    "評論 80": {
        "內容": "看評論這麼高才去的，結果很失望踩雷！吃餐的部分很不行，高麗菜沒什麼滋味，很少餐廳高麗菜炒起來不好吃的、紅豆餅居然有膩的奶味，明顯是隨便買冷凍包煎的、薑爆雞肉吃起來乾柴，不像是薑爆炒，完全看不到油水，而是炸好的薑和雞肉回鍋再炸過起來伴塩巴，因為塩巴分佈不勻偏鹹、蒸魚可以吃但價位太高、茶香烘蛋太油膩、鳳梨苦瓜雞湯喝不到鳳梨味，撈不到什麼鳳梨！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "氣氛不錯，好像可以先訂位，建議夏天先訂位可以坐在室內可防蚊蟲以及有冷氣。\n建議來可以喝茶吃吃零食或小點就好，或是多點人分食，用餐當日點了菜餔蛋、蔥油餅、銀絲卷\n蔥油餅有香但偏乾，也許可以提供醬油類的醬汁 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "沒有夜景、沒有停車場\n不過室內外洗手間環境都算舒適\n茶餐服務不差 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "二訪還是三訪了 極力推薦！\n雖然來的時候都下雨 但是這樣人少一點比較不擁擠\n因為寒流來襲 這次選擇坐在室內 可以攜帶外食哦 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "看到招牌後還需要往下走一小段路，店門外有機車停車位，汽車等的話需要停靠在更外邊的地方\n\n24小時營業，桌數非常多每個位置也都自成一格，越夜越熱鬧生意非常好，餐點也在水準上，非常適合三五好友吃飯泡茶聊天 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "24小時營業，古色古香，品茗聊天的好地方，多樣餐點和小吃可點，開車前往比較方便，無停車場，路邊找地方停車。",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "位置很多 有分室內與室外\n如果冬天或風太大 室外的會有塑膠布圍著\n菜點非常多可以選 主要以中式為主 …",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "戶外區比較有特色，泡茶吃飯聊天沒有時間限制，假日人多較吵些，也是一種熱鬧，夜貓子生活24小時營業",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "打卡送撲克牌都還只有4.2 就知道原本的評價是怎麼樣的了😵‍💫\n\n態度不好(長頭髮的一個男生)，剛坐下問他有低消嗎 …",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "座落於山谷中\n從纜車貓空站走過來大約20-25分鐘\n泡茶是茶葉加上茶水費 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "車可停在走路約2分鐘的茶推廣中心，若無車位就要看路邊白線是否有位子；可喝茶亦可單純吃飯，沒有另收服務費，寵物友善(有店貓)，用餐環境有上層的半戶外，亦有下層的戶外座位；座位選擇要留意一下是否有喧嘩或抽菸的情況，請服務生調整 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "邀月茶坊\n餐點好吃\n環境清幽 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "可以消磨時間的好地方 雖然沒甚麼景可以看 但24小時營業就是很強 越晚人越多泡茶裝熱水很方便茶點多不貴",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "環境舒適，只差沒有美景～一壺茶可以泡好幾次，泡整個晚上也泡不完～可以帶走！沒有時間限制，可以和朋友暢聊！是個很好的地方！（但有時候會遇到有人在抽菸，室外場地不免會聞到）",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "身為資深政大校友，很少去貓空前山那些五光十色新潮酷炫的店家，總是愛往後山邀月寒舍跑，那裡才是閒坐品茗的好去處。來邀月首選戶外區，循著穿插在小坡小樹間的蜿蜒曲徑，往返四處的清幽茶座，逸趣橫生。到了夜晚，婆娑樹影在燈火闌珊中搖曳，話聲人影飄蕩在錯落有致的層疊茶座間，似遠又近，太美好地遠離了塵囂。“簷低不礙雲，窗小能邀月”，就是這裡的寫照。",
        "日期": "3 週前"
    },
    "評論 95": {
        "內容": "山區易下雨，原本坐室外傘區，若遮雨罩沒全打開略微悶熱，打開又怕潑到雨，會有些小昆蟲卡在遮雨罩內，不適合怕昆蟲的小孩。坐幾分鐘小孩就尖叫好幾次。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "貓空是台灣北部一個位於山區的知名景點，擁有壯麗的自然風景和豐富的文化特色。\n而其中最具代表性的景點之一，\n就是位於貓空山上的茶館。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "做完纜車走到邀月大概要30-40分鐘，因為他是山路上坡，但如果是一群人應該是沒什麼問題，反正就邊走邊聊。\n菜色其實還蠻不錯的，尤其是雞湯在冷冷的天氣下，喝上一碗真的很滿足，他會附上卡式爐所以可以一直加熱，裡面的雞肉非常嫩湯也越煮越好喝。\n朋友說他們家可以免費租桌遊，但實際上桌遊有些破舊、少東西，玩到最後我們直接打卡拿撲克牌，玩大老二也玩的很開心。 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "邀月茶坊\n\n如果有聞不到煙味的地方就好了… …",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "難得有機會坐車上木柵這偏山ㄧ角\n原本是烘茶葉的工廠\n隨時代變遷 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "＊夜貓子想喝湯要在0130之前到才有。\n菜色算是有誠意的，除了第一道茶香叢林雞有個突兀的甜味以外，其他菜餚都算是不錯，不會讓人覺得這是一家只賣景色的餐廳。泡茶區氣氛悠閒。下次去貓空會再訪。",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "2023/12/2更新\n「員工長髮男」態度很差😡😡😡 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "才剛開口說要刷載具、\n店員直接回已經印出來了⋯⋯\n才正要拿錢付，感受很差 …",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "24小時茶屋，超讚ㄉ٩(✿∂‿∂✿)۶\n假日晚上沒預約還是有位置！只是車位要停在路邊，注意紅線會開單\n有室外跟室內位置可以選，雖然室內冷氣不是很涼 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "下著大雨的週日午後，與一行朋友們搭uber前往，山路蜿蜒，雨中另有一番美感。雨後蟲鳴鳥叫，享受大自然的音樂會。\n看得出店家對茶餐、茶點、茶食均很用心，滿足各種不同客人的需要。我們點的全都是素食，感覺食材品質好口味道地。茶的品質也很好，真是適合品茗聊天的好地方。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "三訪。\n\n前兩次 白天下午來用餐 餐點都不錯吃 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "餐點很普通價格也偏貴，但環境不錯，茶也好喝，用餐沒有限時，24小時開放，可以找家人朋友去喝茶聊天可以悠閒過一下午。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "說到台北市非常有名的喝茶去處應該莫屬 #貓空 了\n\n邀月茶坊古色古香的原木建築像是時空穿梭到《龍門客棧》環境非常清幽，風吹動樹葉的沙沙聲，時間就這樣輕柔地流過 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "座位寬敞選擇多，風景漂亮環境清幽，餐點選項豐富上餐也快速，還24小時！是來貓空聚餐放鬆的好選擇。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "一年來一次，就是想念他的雞湯，裡面那個帶點茶味的雞湯，我怎麼也煮不出來，所以只好來這裡品嘗回味一番。這裡的麵線很看緣分，有時候很軟Q，有時候很軟爛! 對! 就是湯汁太多沒有那種麵線韌度的口感，泡在湯裡就整個軟掉了，這次的麵線我沒有吃到第三碗，不然以前都是可以嗑掉一份。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "馬路旁還要往下走一小段路的中國風茶餐廳，車可停至前方的小天空步道旁停車場。\n多樣以茶入菜餐點爽口又俱茶香，餐後加點紅豆烤餅更是外皮香酥內餡細綿。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "除了沒有景觀與沒有停車場，只能看運氣停路邊以外，其餘一切都很棒！短期之內就來了兩趟，非常適合朋友聊天久坐的好所在！完全沒有任何時間限制，無論坐多久都可以，而且座位區非常多，可以任選自己喜歡的位置，因為天冷兩次都坐室內，比較困擾的是室外的菸味時常會飄進來🙄🙄🙄 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "貓空老字號茶餐廳，唯一24小時營業的店家，依山建造的用餐區增加遊園趣味，環境舒適乾淨通風，有室內室外座位可選擇，建議用餐時間需事先訂位，可以安排到想要的座位。內用合菜加泡茶有折扣。合菜餐點表現尚可，調味適中，蒸籠港點類也不錯吃現點現做現蒸，戶外座位面山環繞很紓壓，停車沿路邊白線停放即可。餐點費用部分划算部分略高，但口味算起來不差，適合家人朋友情侶聚餐的地方，只有港點蒸籠才有24小時提供喔。",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "平日搭貓纜到貓空站後，約走20分過來，路上還會巧遇可愛的貓咪，是一個很休閑放鬆的聚餐好去處，午餐點的是個人套餐：桂花茶香醉雞-包括1個主菜-醉雞，1碗白飯，3樣小菜（涼拌龍鬚菜，桂竹筍，涼拌苜蓿芽），1碗雞湯（有香菇及雞肉），1個茶凍，整體美味度還不錯，且份量十足，368元的價位感覺蠻划算的，當天也另外單點了茶烘蛋，桂竹筍，蝦仁炒飯也還可以，人多也可點合菜。",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "24小時營業，菜的口味偏重，搭配茶比較解膩。戶外區煙味重，如果帶小孩會比較不適合。店員態度冷冷的，也不太會主動收拾餐桌，覺得服務可以更親切。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "服務態度0分 完全沒有服務\n所以餐點都上了已經吃完\n點心的蝦餃還沒上 會不會太誇張 …",
        "日期": "10 個月前"
    },
    "評論 116": {
        "內容": "造訪時間：2022/08/06\n是一家貓空很知名，24小時營業的茶館。因為地理位置無法看到夜景，但是整體氛圍很好，讓人放鬆。當天只有用餐沒有泡茶，沒有說一定要茶水費的低消。\n雙菇茶葉雞湯：雞肉有點硬跟嚼勁，但是湯本身帶有淡淡茶香，覆蓋掉雞湯很常有的油膩味道，很爽口。喝完可以加湯很不錯，菜單上沒有寫大小份不過問了後能做小份 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "帶外國人來了解中華茶道文化的好地方！東西也算好吃！",
        "日期": "9 個月前"
    },
    "評論 118": {
        "內容": "下過雨迷霧的貓空別有一番風味 🚠🌕\n環境清幽位置也滿多的很舒適\n來這邊聊天泡茶小歇一下很愜意🍶⛰ …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "門口春聯式的燈籠氛圍滿分，\n\n小徑幽幽，下坡道路入園， …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "拜日機遊貓空，特晃來吃個晚餐泡茶，位於山谷中故沒啥夜景，但腹地大，分了高低室內及戶外座頗有層次，算個趣味到了營地感。接待的阿北服務老練，秋天晚間挑個戶外舒爽位，雖沒啥蚊蟲，店家也提供蚊香。在餐點上，熱炒類料理偏油普通，算不上美味，裹腹即可，建議吃飽再來泡茶。另外營業時間開24HR且全年無休，這點讚，是深夜跟兄弟媽擠聚會的好選擇，but附近車不好停，算可惜。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "2/27 訂12:00 8位\n\n👍素青江蒸餃5個 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "來兩三次了，有可愛的貓貓陪伴喝茶能不來嗎(〃'▽'〃)\nBTW一定要點地瓜餅！有夠好吃！",
        "日期": "3 個月前"
    },
    "評論 123": {
        "內容": "貓空泡茶餐廳老店，有室內室外座位區，餐點口味有一定的水平。用餐不限時，也是寵物友善餐廳，招牌茶香炒飯很推薦。在附近走完步道後，來這裡吃飯休憩很休閒。\n-> 詳細文章介紹: 貓空邀月茶坊景觀餐廳 吃美食泡茶24小時都有.寵物友善餐廳",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "來過很多次，適合泡茶、吃飯的好去處。\n不論是開車、搭大眾運輸都算方便。\n搭大眾運輸者，出貓空纜車站，轉搭公車到小天空步道站（約7分鐘）再步行3分鐘即可到達。如果選擇步行，走過來大約20分鐘左右。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "這邊22：50後就不能點熱炒了並且桌次要59號前才有熱炒，晚上桌次只能坐到77號，櫃檯也不會告知這個餐點沒了 所以沒有幫我們點 而是要我們去詢問才告知，去之前一定一定要帶防蚊液等防蚊的東西 雖然那邊有蚊香（我們點了8個蚊香）但還是有一堆蚊子螞蟻 所以一定一定要帶防蚊物品去那邊",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "📍台北／貓空／品茶／休閒﻿\n🍵如仙境般的泡茶世界『邀月茶坊』﻿\n🌟4.6／5分（Joe推👍🏻）﻿ …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "鮮蔬茶香炒飯👍及套餐的2款茶香醉雞、豬肉飯都好吃。\n重點是環境（廁所非常清境） …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "25年前第一次到這家店.我的年輕歲月每星期都到一次.好懷念丫！價格合理.只是現在零食種類少了很多.新裝潢一樣保有茶庄的特色很棒.服務人員依舊熱情.值得大家走一趟保證愛上，點心也好吃.蔥爆牛肉比較像紅燒味（4年級小朋友形容的）",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "晚上氛圍挺不錯的，適合三五好友相約坐露天座位聊天喝茶順便吃飯，食物部分中規中矩，茶香腸最特別且好吃",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "在讀書的時候，跟著朋友，來這邊，半夜不睡覺，熬夜泡茶，泡麵，吃零食，夜遊，在交通不發達的時候，騎機車，開車，現在有了貓空纜車，雖然貓空纜車價格現在不便宜，非台北市民，一百二十塊錢，不過不用繞山路的感覺，還算是不錯，這邊的食物，吃素食的也有選擇可以吃，口味也還不錯，泡茶，感覺還不錯，跟大自然的接觸，感覺非常的棒，坐著貓空纜車，散布山上的柏油路，聞著大自然的味道，天氣不錯的時候，感覺真的是非常的美好，有東西吃，有東西喝，享受大自然，感覺真的有夠讚！",
        "日期": "10 個月前"
    },
    "評論 131": {
        "內容": "據說是一家營業二十四小時的泡茶店，可以悠閒的坐在這聊天和餐桌遊，原以為會被蚊子叮到爆，結果這裡的蚊子比較和藹一點，沒有一直來騷擾人。\n\n這家店有不少特約，像是大學也有，特約喝茶可以打九折，並非整筆單打折哦。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "24小時營業 假日雨天來訪 客人不算少 餐點偏鹹 用完餐最好接著泡茶",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "特別的是他的環境\n厲害的是港式點心\n誇張的是他開整天 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "高麗菜還不錯，但火鍋牛肉太硬，室內跟外面的蚊香味都很重，吃火鍋時會熏到流眼淚，蚊香味道實在太重了，一走出來直接感受到空氣的差異，因為是老店所以來體驗一下",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "不管時間經過多久\n這裡還是很殺時間的一個地方 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "腹地廣大，假日人潮很多，餐點菜色味道一般，大多是以茶入味的菜品。吃完飯就直接在原餐桌泡茶，這邊景觀餐廳很多家，以後來應該會去別家看看！！",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "年輕時的回憶 年紀漸增 帶著家人來回味；環境清幽 服務人員態度良好 很適合親朋好友來泡茶品茗聊天，24小時營業 除了提供場地泡茶以外 也有用餐及輕食點心服務",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "24小時全年無休 跟我35年前去的 環境一樣清幽 比起文化大學後山 多了濃濃的人文氣息",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "晚上還在想 跟朋友沒地方聚會嗎\n這裡泡茶聊天 還有小點心可以點\n拂拂微風吹著十分舒服！",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "蚊子超級無敵多，步道沒有定期除青苔，不太好走，圍欄也不是每個地方都有，在這走路要很小心，有小朋友的盡量別來，很容易受傷，尤其是在下雨天。",
        "日期": "3 個月前"
    },
    "評論 141": {
        "內容": "這裡24小時\n沒有夜景可以看！\n但是可以泡茶聊天 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "第一次來就有帥哥服務員，滿分",
        "日期": "2 週前"
    },
    "評論 143": {
        "內容": "初訪2020/07下次品嚐看看用餐的感受，聽說很強。這次點的是東方美人，茶品普通，搭配豆乾，豆乾也普通。但找到這樣的環境也不容易。\n\n二訪2021/03這次嚐了金萱，淡淡奶香、礦石感、清淡黃白色果香、花香。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "❣️環境：有室內、室外的用餐泡茶區，點餐的話店員會建議選離出餐比較近的，因為整個茶坊區域還蠻大的。夏天室內會比較涼快，戶外則有遮陽傘桌椅、電風扇、蚊香，一邊泡茶聊天、玩遊戲，也能感受親近大自然的愜意。廁所還算乾淨。 …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "薑爆茶油雞$388，不知是否因食材新鮮度或烹調過度，份量少（雞肉沒幾塊，鹹硬薑片卻很多），沒有看到或聞到茶油香，肉質特別十分乾澀堅硬，很難咬嚼消化。餐後找不到老闆，反應給櫃檯的兩名中年員工，卻悶不吭聲，櫃檯收銀人員也沒做回應，真的很可惜，非常不推！！",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "服務很好，用餐環境也很舒適，只是因為人潮好像有點多，無法坐到下面的戶外區有些可惜；炒飯不錯吃哦，雖然有些油但真的好吃，高麗菜份量有些少，炸地瓜炸的太酥了也太乾，鐵觀音饅頭C/P值不高，嚐鮮可試試。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "戶外要小心很多蟲蟲 泡茶要自己去裝熱水 自助式\n有可愛的貓貓 位置滿隱密 需要走一小段路\n停車蠻不方便 只能外面亂停 機車也不能騎進去\n圖片附菜單",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "適合全家出遊、好友相聚的地方。餐點好吃也大盤，推薦炒飯、茶油麵線、黃金炸豆腐、桂花地瓜。烘蛋很難吃不要點。炒青菜意外驚艷，不會很油！滿喜歡的。要泡茶可以選室內、戶外區，戶外區很大，可以任選想要的位子。只是戶外蚊子很多，要做好預防措施。（可以跟櫃檯借蚊香滿不錯的）\n會想帶朋友來的一間店。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "24小沒有限時這點真的很不錯\n可以盡情的暢聊久坐發呆\n餐點普通閒聊時能解嘴饞 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "24小時營業，小茶點普普通通，茶點一壺後算人頭的，腹地大座位多，適合聊天聚會",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "除了沒有view也沒停車場之外，一切都很好。\n點心平價有特色，茶資便宜，但蘿蔔糕一般。\n餐點用心，用料應該是貓空我吃過用的最大方的店家，茶油加好加滿😂還可以買泡麵內用覺得太佛心了啦！非常推薦，三五好友或一個人都很適合哦～ …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "場地寬敞 座位許多 有分泡茶區跟用餐區\n茶好喝 餐也好吃 平日白天 多一分寧靜\n開放空間 會有人抽菸 無法阻止",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "◾️貓空午後良好停留地點，山林環繞座位，茶品選擇眾多\n◾️室內座位少，室外座位數量最多，蚊子🦟濃厚一定要噴防蚊液\n◾️24HR全年無休、寵物友善店家，可以帶外食、遊戲、零食進去\n◾️6人總消費850元，停留約3-4小時，價格蠻便宜的 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "環境清幽，餐點超級美味，價格合理\n合菜點餐方式，看人數較不會點太多吃不下\n還有附茶葉茶水讓您暢談更久👍 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "基本上全程DIY🤣需要自己填單、去櫃檯買單、拿茶具、裝熱水⋯。茶點中規中矩，在山中泡泡茶還不錯～ …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "櫃檯結帳的大哥真的口氣很差🙂\n明明發問都客客氣氣的⋯\n各位～炒飯是只有平日才有的喔 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "現在已經很少這種24H\n不限時不趕人的\n泡茶.吃飯的餐廳了 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "點了醉雞套餐和豬肉火鍋料多味美，在風景區能有這麼高的CP值，還能24H真的很不錯!!另外整個餐廳腹地相當遼闊，吃飽飯光是逛餐廳的戶外區，就能拍到很多鳥類與昆蟲，山谷裡的美麗景色一覽無遺，令人流連忘返，很不錯的環境!!",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "第一次來，門口男店員說有位置都可以坐，找了一個空位坐下後，旁邊一位女店員大聲喊靠邀 那我的位子，隨即就去找門口的男店員來請我們換座位，桌上也沒有擺預訂桌的牌子，把我們趕走後才擺上，給人的感受屬實差勁",
        "日期": "4 個月前"
    },
    "評論 160": {
        "內容": "吃燒賣吃到菸蒂到底什麼洨？會不會太誇張\n等了兩小時才上菜然後吃到這種餐點⋯\n真的不要來還沒有夜景。\n用餐體驗有夠差",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "室内室外都有很多桌位區可選擇\n中式餐店味道不錯，推炒飯\n晚上不太看得到風景或星空，但是涼風還是不錯的 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "大概是貓空最有名的喝茶點\n位子超級多！可能有上百桌\n一開始先在門口付錢、點餐 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "貓空泡茶聊天的好地方，晚上也蠻有氣氛的，而且生意很好人很多，這裡也有茶葉入菜的料理，很特別可以點點看，但食物和茶水不便宜，且當天去很多品項都沒有了，蚊蟲多，服務尚可，以後不一定會再來。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "團聚好地方\n空氣清新（選擇戶外的也有冷氣房的唷！）沒有時間限制，讓我們無憂無慮給它認真的聊天，茶葉一包可以泡很久，一開始想說一包茶葉應該不夠（4個人），結果我錯了，還有剩，所以不要小看那一小包茶葉 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "隱身在貓空附近的喝茶好去處🍵\n本次是深夜造訪🌘和朋友一起喝茶聊天～\n凌晨時段蠻多年輕人ㄉ 💓推推！ …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "6分 這是多出來的那一分 蟲的世界 已檢舉到衛生局\n東西還很難吃\n沒一個好吃 …",
        "日期": "3 個月前"
    },
    "評論 167": {
        "內容": "全天候營業，菜單選擇多樣。火鍋比較粗糙，風味餐頗有特色，白天可以俯瞰山景，亦可品茶。餐點或品茶價格300多很是實惠，是貓空推薦的好餐廳所在。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "很棒的氛圍♥️\n推薦鐵觀音，是我喝過最好喝的鐵觀音，茶香不澀，入喉返出來的是甘甜味，完全是香精比擬不上的滋味。饅頭一看就是手工製作，非常家常的好吃！\n適合想發懶的人來，如果容易覺得無聊的人那這裡真的很無聊喔😂 …",
        "日期": "10 個月前"
    },
    "評論 169": {
        "內容": "雨濛濛的貓空，餐點好吃氣氛超好，還有愛心傘可以借",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "可以很多人一起喝茶吃飯聊天，不怕吵到人打擾到人，而且有廁所是乾淨舒服的廁所。\n當天喝了喜歡的茶有蜜紅觀音、金萱。\n吃的我吃很少，只記得香腸很好吃，茶味小饅頭有點苦。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "泡茶聊天的好去處，有室內和室外的座位，茶具是付款完自己帶回座位，還有提供餐點，沒有專屬停車場",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "很普通去一次就夠了，茶要自己泡。環境不到乾淨，室外常常有人抽菸。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "平日下午過去，人不多，用餐只能坐室內，很涼，可以吃完再端茶具出去找自己喜歡的地方泡茶。\n餐點價格雖然不算便宜，但還算美味，尤其醉雞非常好吃，不過酒量不好的人，吃了可能會醉一陣子，還好茶解酒。\n高麗菜真的不怎麼樣，可以點別的。 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "是個很好打發時間的地方，風景也很漂亮",
        "日期": "6 個月前"
    },
    "評論 175": {
        "內容": "從本人年輕就開始在邀月茶坊喝茶和朋友相聚，一直到現在，還帶孩子前往渡過親子時光。\n\n邀月一直都沒變，似乎時光在此流逝的特別緩慢。 …",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "第一次貓空用餐泡茶、停車不方便、除非騎機車去 8人套餐3980元份量夠但口味普通、還送錯餐點要我們多付五百多元 傻眼~泡茶算人頭不懂的是我們有用餐．只有4人想泡茶確要我們8人都要泡才可以、服務人員態度有待加強由其長髮那位、PS 泡茶4人算一壺",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "之前在週末又太晚來，大概十一二點，高朋滿座\n這次在週間晚餐時段又微微飄雨的夜晚，座位任君挑選，不少小蟲子會來搶食 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "主要就是泡茶聊天的地方阿\n單論茶葉的確是蠻不錯的\n香氣四溢回甘如初 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "很chill的地方\n但食物部分個人覺得還好\n小籠包跟米血都比較沒有很推薦 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "價錢合理 便宜\n建議來穿長袖長褲 不然會被文字咬爆",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "從Maokora索道出發，沿著寧靜的山路步行約20分鐘。周圍散佈著幾家茶店，但這家是24小時營業的。可以開車去，不過好像沒有停車場。除非從山路進入小路，走上坡才能到達。道路入口處有一個標誌和門。\n座位還蠻多的，可以在露台地板上選擇自己喜歡的位置。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我騎著 Rurubu 所以就去了那裡。\n如果您是健康的人，您可以（以某種方式）從Neokora車站步行。\n我看20分鐘可以嗎？一路上我在研發促進中心休息了一會兒。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "美味的食物！推薦糖醋排骨和關炒飯。一定要用他們當地的台灣茶葉泡茶壺來喝，感覺這裡就像天堂一樣。",
        "日期": "4 天前"
    },
    "評論 184": {
        "內容": "在這家 24 小時開放的美麗茶館度過了愉快的體驗。這個地方很寬敞，提供充足的室內和室外座位。我們是平日下午來的，一點也不忙。很想在傍晚日落時來到這裡。有幾趟巴士，或者您可以從甘多拉站步行前往。",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "我去過我最喜歡的茶館大約四次。從貓空索道站步行即可到達，但在站前搭乘公車更方便。\n進入公園，找到您最喜歡的座位，然後從那裡訂購。然後，在入口處的櫃檯付款。\n我自己去打來熱水，放在桌上的爐子上加熱。桌上有如何泡茶的說明。 …",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": "我們點了雞湯，但不幸的是，沒有為我們提供湯匙和碗。儘管多次禮貌地提出要求，但我們的要求並未及時解決。最終，當一名男服務員將湯匙和碗帶到我們的餐桌上時，服務員的態度是咄咄逼人的，服務員粗魯地將湯匙和碗摔到我們的桌子上。",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "食物還可以，但服務很糟。他們只為每人提供一小碗。沒有小盤子。如果你向服務生要額外的餐具，服務生看起來會很生氣。而且，我們用餐期間蒼蠅不斷飛來。",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "我上大學的時候常來這裡喝茶。\n現在，餐廳還在這裡，食物仍然很棒。雞湯真的很好喝，肉很容易咬，很有嚼勁。糖豬肉真的很好吃，我根本停不下來。氣氛真的很平靜舒適。太喜歡了！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "這個地方坐落在山邊，24 小時營業，提供茶和食物。  這裡空氣清新，環境優美。你自己泡茶。",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "貓空有很多茶館，但我最喜歡的是這家。雖然你可以選擇其他一些茶館來欣賞台北101的日夜景觀，但在這裡你可以置身於舒適的木製茶室裡，只能看到山景，其實很適合喝茶的氛圍。你會感覺自己已經不在台北市了。 …",
        "日期": "6 個月前"
    },
    "評論 191": {
        "內容": "位於Maokora的偏遠地區。\n搭乘索道到貓空，逆時針路線公車B16下車，沿著行進方向步行3分鐘即可到達門口，但公車很難找。\n或者，您也可以從動物園站搭乘開往貓空的巴士。還是很難理解。 …",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "去之前請先預約，我們中午12:00左右到達吃午餐時，靠窗的好座位都被佔滿了。\n這個地方太擁擠了，景色真的不太好，外面只有樹。\n食物高於平均水平，麵條很好吃，大蒜炒白菜很甜，味道很新鮮。 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "非常適合與朋友或家人一起出去玩的正宗茶館。它讓我親近大自然，讓我感到放鬆。 24小時營業，有很多不同的茶可供選擇。\n您也可以在這裡找到一些台灣傳統小吃來搭配茶。我個人強烈推薦一口酥，好吃得根本吃不夠。最後但並非最不重要的一點是，這個地方很大。他們有室內和室外座位。喜歡這個地方，僅此而已。",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "我們開車走了很長一段路才來到這裡。他們的餐飲服務時間從早上 11:00 開始，所以我們吃了三人早午餐。景色很好，我們可以聽到鳥兒的歌聲。我們喜歡這個地方的寧靜和寧靜。然而，食物卻相當令人失望，因為我們吃的豆腐只能嚐到，糖醋排骨很難咀嚼，味道也不正宗。零食還可以。我認為如果你沒有地方可去的話，這是一個在午夜閒逛的好地方，因為他們每天 24 小時經營這家餐廳。但對於白天來說，也許這不是一個值得的選擇。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "愛茶人士的好去處！\n景色優美，遠離喧囂的城市，讓人心曠神怡。",
        "日期": "3 週前"
    },
    "評論 196": {
        "內容": "非常大的茶館，室外座位比室內多。我們坐在室內，外面的景色很美，如果沒有蒼蠅，氣氛會很棒！炒飯很好吃，蛋餅太鹹了，蘑菇雞湯還可以，不適合我個人。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "直接從吉卜力電影走出來的寧靜茶館。食物很棒，茶也很愉快。價格也很合理。唯一的挑戰是從纜車站步行到這裡。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "一家隱藏在山裡的茶館。從動物園站出發的索道每週一關閉。這次我是從動物園站坐公車去的。後來我才意識到，司機很小心，把車停在了我們的大門前，而不是公車站。\n我被引導到想坐的地方，決定要喝的茶和食物的種類，填寫訂單，按照櫃檯人數支付茶費+熱水和食物，然後就得到了茶具。食物稍後會送到您的座位上。菜單後面有如何泡茶的說明，因此您可以按照說明泡自己的茶。第一次，我有點困惑，因為我以為他要跟我講課。您從熱水供應區自行取熱水，因此只要有茶葉，就可以隨時續茶。您可以將剩餘的茶葉帶回家。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "我想去Nekosora的這家店！\n24小時營業！為什麼？ ？我無法解開這個謎團，但那是一家非常好的商店。我搭公車去那裡。推薦是因為便宜。由於是上坡路，所以搭車前往比較方便。最好告訴巴士司機您想在這裡下車。 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "稍微貴一點。氣氛很好。我們搭乘貓空纜車到那裡，然後搭乘當地的小貨車回到台北動物園捷運。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "這個地方非常好。這個地方會帶給您寧靜和新鮮的空氣。一個學習如何泡茶的好地方，你也可以用錫罐把多餘的茶葉帶回家。他們的鹹蛋奶黃包是最好的。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "姚躍正是我們要找的人。我們搭乘纜車到達山頂，然後步行約20分鐘到達這裡（也可以搭乘計程車或公車）。到達那裡後，我們坐在外面俯瞰綠色森林，享用了美味的午餐並分享了一壺茶。我們甚至可以把剩下的葉子帶回家！",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "我有一個朋友帶我來這裡。食物非常美味。炒飯和燉筍特別好吃。我能夠把剩菜帶回家。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "可愛的茶館距離主幹道有點僻靜。自助服務，包括泡茶（您“購買”茶葉和“坐權” - 您將收到茶具和如何進行功夫茶的說明，但如果對您來說是新的，也許可以提前谷歌一下）。非常美味的點心。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "瑤悅茶館是一個迷人的地方，提供品種豐富的茶和各種菜餚。然而，雖然配菜令人愉快，但沒有一個真正脫穎而出。茶館的位置坐落在涼爽的山脈之中，確實是一次令人愉快的體驗。在山上喝茶，真是一種享受。工作人員很熱情，甚至花時間教我泡茶的藝術。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "距離貓空站有一段步行路程，所以搭計程車或公車比較方便。\n我認為最好不要點太多食物，因為有些人不喜歡用茶葉做的菜餚。\n最好假設您聽不懂日文。 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "距離台北有很長的車程，這家茶館實際上就在山頂上。我去的時候正值下雨，所以我看不到夜景。這個茶館的氣氛非常好，我喜歡它的室內和室外。人們實際上可以花至少 3-4 小時來放鬆並與朋友共度時光。我們點了一套茶，還可以買點小點心來伴雨。他們有一家紀念品商店，您可以在那裡購買小罐罐頭或大袋茶葉帶回家，還可以購買其他物品，例如杯子、零食等。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "可愛的茶體驗。我可以自己泡茶。這真是一個美好的時光。食物很美味，茶也很清爽。您還可以欣賞到山景和美妙的鳥鳴聲。 24小時營業，座位也很多。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "每個顧客需要付140NT，也不知道是入場費還是什麼。而且我不認為這是服務費，因為你需要自己做事。食物和飲料價格過高。景色和氛圍沒有什麼特別的。我覺得我是羅布",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "坐纜車上去，順著古色古香的路走，會發現山里有一家餐館，出租車很貴，就路過車費。\n茶很有名，但食物也很美味。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "距離貓空站很遠，需要走很長一段路才能到達。寧靜的環境，與朋友一起享受下午茶，在山頂放鬆身心，沉浸在氛圍中。\n您也可以自備茶葉，只需支付水費和茶具使用費。食物也很不錯！\n深受當地人的歡迎，週末非常擁擠！\n您可以搭乘巴士下去，而不必步行回到貓空站搭乘纜車。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "很棒的茶館，地理位置優越！在這裡買了茶，直接喝了。原理很簡單，你買乾茶（通常是40克），然後給你一套泡茶的茶具，但你要付水費，因為你可以隨時取水。然後，您可以根據需要在餐桌上準備自己的茶。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "距離貓空索道步行約20分鐘。我收到了成熟的觀音茶。味道雖然濃鬱，但不太重，很容易喝。如果你帶著孩子來的話，可能會因為路途遙遠而有些困難。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "美麗的茶館隱藏在一條田園詩般的長滿青苔的道路上，遠離主幹道。有充足的室外和室內座位。茶很棒，還有棋盤遊戲。茶炒飯是必嚐的一道菜。免費品嚐茶，服務一流，並解釋沖泡過程和比較。提供的茶具和展示的茶具都非常現代且實用。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "下了索道後，搭乘巴士前往。\n下車後幾分鐘我們就到達了商店門口。\n從那裡，我們又下了山，到達了商店。 …",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "這是一家很棒的遊客友善茶館！你按容器買茶，交水費，就可以在美景和氛圍中想喝多少茶就喝多久。從纜車站出發輕鬆步行，風景優美，非常值得！必須走！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "我學不會泡茶，所以\n你需要提前記住它。\n位置很好，茶和食物都很好。\n你必須走很多路，但這是值得的。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "雖然距離貓空纜車有一段距離，但食物的價格非常合理，茶的品質也很好。無論坐在室內還是室外，氣氛都很棒。最好的部分可能是它甚至是 24 小時運行！",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "非常漂亮的吃午餐的地方。所有的桌子都俯瞰著山，這是一個吃午餐、喝茶、度過一個下午的好地方。他們有一個有趣的系統，你可以按照茶具上的說明自己泡茶，所以這是一個驚喜，但總的來說是一個非常好的閒逛的地方。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "雖然從Neokora站步行需要20多分鐘，\n能夠喝到一些難得的茶真是太好了。\n食物看起來很好吃，所以下次我想嘗試一下。\n回家路上累了，就叫了計程車回家了！",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "分 3 步驟完成：\n- 早上纜車\n- 叢林徒步 …",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "距離貓空站步行約20分鐘，但當地的公車就在貓空站旁發車，所以我認為在炎熱的夏季最好搭乘公車。 下車後要走一段路，但店內時間過得很慢，茶的味道也很美味。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "這家茶館距離貓空站步行20分鐘。它很可愛，坐落在鬱鬱蔥蔥的熱帶環境和茶園之中。真是個放鬆身心、喝茶的好地方！ …",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "食物很棒！他們在裡面玩遊戲。蚊子很可怕——不建議在外面吃飯。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "走下樓梯，找到你最喜歡的地方。享受茶道（可以自備茶葉和小吃，只需支付一些合理的熱水費）。清晨很安靜，雖然應該承受一些不舒服的蚊子和溫度，是典型的台灣風格的夏天。我們還嘗試了茶菜。  《醉雞》－一道涼菜，適合夏天🌞。 …",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "一個感覺就像世外桃源的茶館。\n我點了茶和蘿蔔麻糬，很好吃，剩下的茶還可以帶回家。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "不知道是不是因為除了我之外沒有一個韓國人來來去去，但我不會韓語。時）。\n不用喝茶，但可以在導遊的帶領下點餐，只需記下菜單上的食物編號，直接去櫃檯，付款，稍後食物就會送到你面前。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "不幸的是，那天是下雨天，但在濛濛細雨中一邊喝茶一邊看茶田，還是很不錯的。用茶油做出來的菜餚，味道也比看起來更優雅，而且味道鮮美，而且不會讓你的胃感到沉重。\n不過份量很大，所以我覺得3個人吃3道菜剛剛好。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "從貓倉站步行30分鐘。還有巴士。\n我去過附近好幾家茶館，但我最喜歡這家。 24 小時營業",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "幫阿輝同學慶祝60歲生日，選了邀月，因為阿輝的老婆是“青月”，青月來邀月，三千煩惱一笑間，歡談10小時，邀月真是首選之地！",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "非常好的茶館。 24/7 開放。坐在外面享受大自然的美妙感覺。你可以在這裡度過幾個小時。您購買茶葉並自己泡茶（有趣的體驗）。\n他們除了茶費外還收住宿費（每人50-90台幣），如果你在這裡度過一個下午，這個價格還算合理。\n食物很貴，但絕對合理而且美味。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "貓空的茶館「富悅茶館」距離索道出口三岔路口的公車站僅一小段車程。下車時，您可以要求司機在任何地方讓您下車。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "在這裡買車的話，可以喝杯茶，剩下的就帶走吧，價格大概是新台幣400元左右，喜歡大氣自然的地方，可以去看看哦~~",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "您可以在露臺上輕鬆地享用一杯茶。\n有日文菜單，有會說日語的工作人員。\n請做好距索道較遠以及存在許多昆蟲的準備。\n這隻貓的名字叫鳳梨（菠蘿）",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "這是一個非常安靜的山區的好地方，但距離城市仍然不遠。需支付餐桌費，可以購買不同的茶。業主非常友好和樂於助人。",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "24小時營業，雖然沒有辦法看到台北市夜景，但對晚上去貓空休息聊天的朋友來說還是相當方便的，座位很多分佈很廣，但晚上會有很多昆蟲向光，要慎選，室內有開放空調，很多夜貓族。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "真的很好的氛圍和好茶。除此之外還有140元的額外服務費，不過沒關係:)\n您只會將其視為為景觀和氛圍付費。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "無法看到整個台北市。周圍的山脈綠意盎然。還有日文菜單，簡單易懂。",
        "日期": "4 個月前"
    },
    "評論 239": {
        "內容": "搭乘纜車後，步行約20分鐘。壯麗的景色，優質的茶，傳統的準備。即使下雨也要去做",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "索道關閉（每週一），所以我從動物園站搭計程車過去。\n點餐後，會送上一組茶具，您可以從熱水器接熱水來泡茶。\n菜單上有圖片和如何添加食材的說明，但當我看到我正在努力烤它們時，女服務員過來很快為我烤了它們。從第二杯開始，我只加了熱水，所以我可以毫無問題地享用茶。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "美麗的區域，距離纜車站有點遠，但值得。漂亮的茶具，不要害怕向工作人員尋求泡茶正確方法的幫助。當然，這很簡單，但他們為您提供了以傳統方式完成此操作的所有工具。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "氣氛很好，但是沒有車去那裡很困難。距離貓空纜車步行約15分鐘。",
        "日期": "11 個月前"
    },
    "評論 243": {
        "內容": "這是一間安靜的茶室。距離貓空索道站步行20多分鐘，也可以搭乘公車前往。茶我選了木鐵觀音。茶有一股清新的香味，味道鮮美。因為我們是兩個人，所以帳單上寫了2個，但是點餐的時候他們糾正了我，說1個就夠了，我覺得還算合理。所有的菜都很美味。剩下的茶葉可以帶回家👍 …",
        "日期": "11 個月前"
    },
    "評論 244": {
        "內容": "很值得嘗試，尤其是台灣茉莉花茶。好也好，他們有素食/純素食的選擇。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "茶的價格相當昂貴，但有足夠的空間讓您整個下午都在這裡喝茶。景色不是很好。他們有關於泡茶正確方法的層壓說明和圖片。有自由流動的水。這幾乎是一個自助服務的地方。否則，在荒野中閒晃放鬆也是不錯的。缺點是位置……離貓空站真的很遠。小籠包很普通。地瓜煎餅還是很棒的。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "我和我3歲的孩子一起去的。\n從貓空索道站搭計程車200元。我覺得它很貴，但是只有一輛計程車，而且步行15分鐘就可以到達帶我去這家店的公車站。此外，唯一可用的道路是車道，這對有孩子的家庭來說很危險。 …",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "地理位置優越，距離通常擁擠的貓空僅100m；食物一般，但仍是放鬆的地方",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "景色和食物都很好\n茶很不起眼。\n而且有很多蚊子",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "氣氛很好..我們坐在戶外，面向綠色植物，小吃很美味..",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "舒適的茶館提供美味的食物和服務。下午放鬆的好地方，喝一些非常美味和芳香的茶",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "這裡的套餐真的很好吃！前台接待服務似乎有點不高興，但裡面的氣氛很好。食物也來得很快。有很多座位區，可以看到不同的景色。它隱藏在森林中，因此如果您更喜歡夜晚的聲音而不是城市景觀，您可以享受更多的夜晚聲音和寧靜。晚上沿著小巷走向它，由於燈籠的緣故，非常美麗。當您步行到達路口時，請沿著左側道路繼續前進。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "美麗的位置！很棒的茶。不過價格有點高。而且山谷的景色也不像其他一些茶館那麼美。還是值得一去的！",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "舒服",
        "日期": "3 週前"
    },
    "評論 254": {
        "內容": "根據許多評論，我懷著很高的期望去了。\n由於去的時候是中午，所以點了茶和食物。\n餐廳的氣氛、茶的美味、食物的份量和味道都非常好。",
        "日期": "9 個月前"
    },
    "評論 255": {
        "內容": "美食超值…聊天的好地方",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好地方，自然氛圍，精選的茶以及準備茶的指南和配件，美味的食物，價格優惠",
        "日期": "11 個月前"
    },
    "評論 257": {
        "內容": "如果您喜歡喝茶，那麼這裡就是您該去的地方。另請注意，需要收取入場費",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "不錯的閒逛地方，但如果你沒有車就無法到達。通勤和接駁車經過這個地方，所以你必須仔細規劃你的路線。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "這裡的茶體驗很不錯。食物還可以。我更喜歡靠近入口的餐廳",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "美麗的風景和可愛的茶。但隔壁的餐廳提供美味的食物，但茶還可以。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "我是平日11點左右來的，除了我之外沒有其他顧客。\n首先，系統會詢問您是否想在室內或室外用餐，然後您將被帶到座位上。菜單將在您的座位上向您解釋，然後您將返回收銀台並付款。您可以使用信用卡。\n我只點了茶，所以收銀台給了我一套茶具和說明，我自己去拿了，但工作人員稍後會拿來食物。 …",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "很棒的食物，喜歡他們的Har Gau",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "不喜歡喝茶，所以我不確定這茶是否真的很棒。但確實是舒適美麗的聚會場所，當然也是喝茶的地方。",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "風景很棒，很喜歡與茶有關的菜餚。然而我得到的雞肉菜很油膩。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "四人套餐1580",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "幾乎就像在樹屋裡吃飯一樣。氣氛真的很棒。我最喜歡的一個。",
        "日期": "5 個月前"
    },
    "評論 267": {
        "內容": "YouTube 用戶對這家茶館讚不絕口，所以我們就去了。沒什麼特別的。食物缺乏光澤而且相當昂貴。我們無法把泡茶的水煮開。它只是變暖了，水是從水龍頭流出來的。連瓶裝水都不收費嗎？蛋黃麵包更像蛋奶凍而不是雞蛋。 YouTuber 必須讓影片變得有趣，所以要感到厭倦。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "可愛的茶天堂。",
        "日期": "3 個月前"
    },
    "評論 269": {
        "內容": "工作人員（大多數是年輕人）提供的服務非常糟糕。我們的團隊有 13 人，包括坐在輪椅上的祖母，但工作人員一點也不幫忙。  不會推薦去這個地方。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "令人驚嘆的景色。樂於助人的英語工作人員和菜單有很多茶和食物可供選擇。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "24小時，越晚越熱鬧。假日用餐時間很多家庭聚餐，想清靜喝茶的人，白天非用餐時間較無食物氣味幹擾。每次來貓空都選這裡。不開車晚上10點前有纜車可搭，作纜車看夜景也不錯。",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "如果這裡的食物和茶一樣好，我會給這個地方 5 顆星。平日都去了兩次。美麗的景色！我喜歡戶外野餐桌，你可以花整個下午驚嘆於周圍的大自然。坐在山中喝著新鮮泡好的茶是無與倫比的體驗。在台北偷取一片安靜的完美場所。雖然週末可能會很忙。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "食物不是很好吃。我們的服務生是個長髮男孩，個性很不好……不太有禮貌。",
        "日期": "6 個月前"
    },
    "評論 274": {
        "內容": "不錯的茶館\n隱藏在山上\n會說英語並且樂於助人\n值得從gandola步行30分鐘",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "食物好吃！地方大～泡茶聊天好地方！",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "雖然很貴，但是很好吃。\n\n無需步行很遠 …",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "用冷凍生茶葉製成的茶（雪茶）非常美味。您可以將訂購的茶葉帶回家。新鮮茶葉很難帶回家，所以我在酒店享用。如果幸運的話，您可能會在入口附近看到一隻大松鼠（在野外）。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "雨天的茶和風景很好，食物很一般",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "工作人員不會說日語，但他們用英語向我們解釋，並為我們提供了日語的菜單和說明，所以這不是問題。茶很美味，食物也很美味。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "我七月去的。那天天氣晴朗，但茶館在山裡，所以有點涼。不過，喝茶會比較熱，所以建議在室內喝。我沒有被任何昆蟲叮咬。這取決於人嗎？我按照日文的說明學習如何泡茶。非常好吃。我們兩個人點了一份茶，沒喝完。您可以將剩菜作為紀念品，但我們建議盡快飲用，因為潮濕的環境會滋生黴菌。這是一個非常放鬆的地方，氣氛很好。你的思想和身體都會得到休息。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "超棒的",
        "日期": "1 週前"
    },
    "評論 282": {
        "內容": "深夜聚會的好地方",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "好茶和食物相搭配。價格合理，景色優美。",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "美味的泰國菜以令人驚嘆的茶道結束。",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "很棒的景色和茶，2人喝茶只需500新台幣。我們的大部分食物都很好。\n\n到達那裡並返回纜車有點困難，至少需要步行一段時間。如果您有一個小時的時間，請徒步下到坑洞並上到第二站可能是值得的，但對於某些人來說，這是相當大的海拔增益。",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "一個喝茶和吃東西的舒適場所。有點貴。關於如何泡茶的說明是用中文提供的。",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "Neokora車站前的區域很熱鬧，有很多店家鱗次櫛比，但一進去就很安靜。周圍環繞著鬱鬱蔥蔥的山谷綠樹，您可以輕鬆享用一杯茶。我點了冷凍茶，因為它是最便宜的，但它有70克重，雖然我換了三次茶葉，但我還是剩下一些，所以我把它帶回了日本。\n公車站就在索道一側，所以可以從索道站步行到那裡，然後再搭乘公車返回車站，所以只需步行一程。巴士時刻表都寫在菜單上，所以你可以知道時間。",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "水晶雞調味很奇怪，把肉原本的美味都吃掉了。蝦餃皮很硬，吃不出港式點心的味道。雖然貓空上的餐廳都是以茶為主，但這兩餐真的吃起來不怎麼愉悅，但鐵觀音嘗起來很濃鬱，也有簡單易懂的說明書教新手如何泡茶。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "我個人認為這個地方，尤其是景色，非常迷人。它具有寒冷的氛圍和令人放鬆的香氣。這個地方坐落在懸崖上，可以看到台灣的風景。我真的很喜歡它的“現代化木屋”概念。它不值得五星級，因為食物的價格甚至不那麼美味。我想有人必須為景色和氛圍付出代價。哈哈 …",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "絕對令人驚嘆的位置和室外餐桌。可以有私人包廂，與家人朋友安靜地喝茶。少數工作人員會說英語，因此這對前往貓空地區的外國人來說是一個福利。工作人員樂於助人而且慷慨。",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "9/10 與攜帶組的聚會。這裡太遠了而且他們的服務生也不是很有禮貌。\n所有菜餚的成本對於普通餐廳來說都被認為定價過高。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "非常友好和周到的服務。很棒的座位，有雨傘。還有室內冷卻座椅。食物很棒。品嚐當地茶和竹筍的好地方。點心也很好。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "食物非常好。這裡主要是中國大陸人和韓國人──很多菸民。如果你設法遠離二手煙，景色很美，蜿蜒在山上的小座位區既可愛又幽靜。他們還將未喝完的茶放入小紀念品罐中。僅限蹲廁所。",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "很好聊天",
        "日期": "5 個月前"
    },
    "評論 295": {
        "內容": "從貓空索道站步行約30分鐘，路況良好，沒有陡峭的起伏，沿途平坦，可以看到關帝廟所在的地方。白天）。\n如果你從下面搭乘公車或計程車過來，在這條路上你很可能會暈車，而且對日本人來說這很可怕，所以最好避開它。\n總店販售茶和茶葉菜餚，有會說日文的店員，還有日文版的菜單，所以即使完全不會說中文也不必擔心。 …",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "貓咪空站下車後會遇到一家比其他茶室更深入森林的茶室，也可以提供晚餐。推薦DIY茶道，很有趣。夏季由於蚊子較多，建議在室內用餐。",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "超級涼爽和正宗的茶體驗，而且這個地方 24 小時開放，這真的很獨特。我喜歡他們給我指路（我喝過幾次功夫茶，但我在這裡學到了一些新東西！）和自助熱水站。",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "我很喜歡它，而且已經去過那裡很多次了，以至於我不知道我去過多少次了。\n\n台灣人似乎不喜歡喝酒玩樂，而是在這樣的茶館聊到深夜。 …",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "早上風景不錯，人不多",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "從索道站步行約30分鐘。他們有多種茶葉和茶油菜餚可供選擇，而且份量和價格都很合理！收銀台旁邊還賣零食和乾果，可以一邊喝茶一邊盡情放鬆，非常推薦！",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "工作人員沒有解釋菜單上有什麼，所以我們最終點了同樣的菜。味道太棒了，而且價格非常昂貴，我被谷歌上的 4 星評論誤導了。\n回到城裡去吃點像樣的食物。",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "茶館隱藏在茶園深處。如果你不搭公車，你就得走很長一段路才能找到它。但這絕對是值得的！\n不只茶很棒，素餃子也很好吃，景色美極了:)",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "食不知味又價高的菜餚，例如茶油枸杞捲心菜，130元一盤菜量少，枸杞吃下肚的加都盤底，數了數才18顆。\n夜間吃飯四周漆黑一片，桌上的燈泡反成了蚊蟲聚光燈。雖然店家供應蚊香、防蚊液，但仍不敵蚊蟲叮擾。大夥只想吃完匆匆散席。也不想泡茶了。反正茶資也不便宜，每個人要90元茶葉另買，算一算5個人平均150元。算了無緣了",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "4.5顆星 高麗菜 菜脯烘蛋很好吃，刺蔥醬裡肌肉過鹹但肉質不錯，桂花鍋有桂花味清甜，平價",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "這是在台灣最糟糕的經驗…服務很差。他們不應該以不禮貌的態度翻白眼，並在我們身後不停地嘀咕。打擊系統也很愚蠢（就像如果你沒有把水裝滿，水壺就會浮起來。）。我再也不會帶我的外國朋友去那裡了，這會給台灣帶來不好的形象。火鍋不好喝...",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "距離電車站步行近 30 分鐘，但這使得這裡遠離擁擠的茶館，變得更加安靜。點一杯茶，會配上一個壺，這樣你就可以自己蒸茶葉了。與他們獨特的點心菜單搭配得很好。",
        "日期": "8 年前"
    },
    "評論 307": {
        "內容": "美味的食物和精選的茶。非常樂於助人且友好 - 確保我們知道如何搭乘巴士回家。菜單還解釋瞭如何準備茶，這一點很不錯",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "他們說，如果餐廳的風景很好，那麼食物不一定很好。這個地方證明這並不總是正確的——茶和食物都很美味，而且景色也很可愛。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "我知道這是一家茶館，但如果您想在 35°C 的高溫下享用冷飲和一些小吃，請不要去這裡。他們必須有每人的價格點，如果你沒有喝 300NTS 起的特製茶，那麼他們希望你吃主餐。連風景都沒有。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "風景優美，為您提供源源不絕的熱水（只要付加盟費）\n\n食物價格有點高，但不會讓你太失望，有些其實相當不錯 …",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "泡茶超好玩",
        "日期": "3 個月前"
    },
    "評論 312": {
        "內容": "在貓空，茶館有兩種選擇：城市景觀或自然景觀。姚躍是後者中最好的選擇之一。沿著主幹道步行約20至30分鐘（在纜車總站外左轉），當您到達耀躍時，您將遠離車站周圍的喧囂，來到一家24小時營業的茶館，這裡似乎從未有過匆忙的事情太多了。即使有時很忙，它也坐落在一個相當大的山坡上，桌子層疊在半私人露台上，中間有水站，邀請您自助。因此，通常很容易找到一張遠離人群的桌子，儘管在寒冷潮濕的周末，室內桌子很快就滿了。儘管如此，大多數戶外桌子都有塑膠蓋，可以讓你保持乾燥，並阻擋一點風。 …",
        "日期": "8 年前"
    },
    "評論 313": {
        "內容": "不錯的茶館距離纜車線約20分鐘步行路程。茶飲種類豐富，24 小時營業。服務很有效率，但不是特別友善。",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "炸豆腐很好吃呢👍👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "全年無休，山景悠美視野開闊。適合三五好友品茗閒聊。",
        "日期": "7 年前"
    },
    "評論 316": {
        "內容": "這不僅是一家茶館，也是貓咪空上一家不錯的餐廳。  您可以在這裡享用茶或餐。  我們過去常常在貓空徒步，吃完飯，然後在當地的茶館享受下午茶時光。  姚躍是山上的佼佼者之一。  這裡的食物很美味。  茶葉大多是當地種植的，品質相當好。  店裡的設計很漂亮，室內室外都有。  寬敞乾淨。  這裡最受歡迎的茶是包宗和鐵觀音。  參觀那裡的最佳時間是任何時候。  即使是在半夜。",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "晚安地方",
        "日期": "3 天前"
    },
    "評論 318": {
        "內容": "你得自己去拿茶，自己拿熱水，自己準備。我不是茶專家，但我想說這有點像旅遊陷阱。",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "喫茶葉火鍋(茶葉香氣很舒服)味道淡淡的很健康，坐車走點山路上來建議可以來這坐坐。",
        "日期": "7 年前"
    },
    "評論 320": {
        "內容": "享用一杯茶和美味佳餚的好地方。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "綁馬尾的前世欠你錢是嗎態度超差。走了20分鐘就是要去那裡喝茶看到你這態度都心累了。\nAvoid this place if you can, the service of the crew here is bad and it is as if you're begging them to serve you. Not worth all the walking with the overpriced tea.",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "喝茶聊天的好地方",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "非常風景優美的茶館。 1.5公里的步行路程非常值得。食物太鹹了，不合我的胃口。肯定會再回來。",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "令人驚嘆的茶道，拿到冷凍茶葉，它們很漂亮。食物非常好而且值得。",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "24小時\n可惜當天下雨了\n他們只掌握了內幕 …",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "深山茶館，有鬆鼠喔，會提供防蚊道具，有餐點，也可以帶食物，提供熱水",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "平日中午~下午沒什麼人 想聊天大笑皆自在",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "喝茶聊天好地方",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "氣氛很好。公平的價格和親切的服務。如果你坐在外面，要一些薰香或驅蚊劑",
        "日期": "3 年前"
    },
    "評論 330": {
        "內容": "價格合理東西好喫茶好喝\n服務態度超好還有貓咪❤️",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "在這樣放鬆的地方喝茶的體驗很不錯",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "一般般。這裡抽煙的人真多。",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "不錯的地方，有精選的茶和台灣美食。",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "喝著茶，吃著熱食，空氣清新，空間安靜，俯瞰山脈。在如此美麗的地方，您再也不能要求更多了。",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "很不錯",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "2017 年 10 月 26 日\n₩ 我愛去 - 自己去台灣旅遊 2/3 @ 6.26.54\n露天茶館，氣氛很好。",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "茶豪豪喝！",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "台北週邊環境優美、寧靜！",
        "日期": "7 年前"
    },
    "評論 339": {
        "內容": "自助茶水價格過高，需收取「服務」費。如果您想付費體驗，那麼很好，但這個地方很舊，需要翻新和清潔",
        "日期": "4 個月前"
    },
    "評論 340": {
        "內容": "適合一群朋友聚會，很休閒，位子很多，小點很多",
        "日期": "10 個月前"
    },
    "評論 341": {
        "內容": "好玩",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "徒步旅行後停下來喝茶並俯瞰鬱鬱蔥蔥的山坡的好地方。非常平靜。",
        "日期": "8 年前"
    },
    "評論 343": {
        "內容": "夜景很差。這裡的環境和食物也不算是乾淨和好吃。不知道評分高到什麼程度...",
        "日期": "1 週前"
    },
    "評論 344": {
        "內容": "優質的服務，非凡的茶鵝和特殊的秘製醬料，美妙的景色，冬天有點冷。",
        "日期": "7 年前"
    },
    "評論 345": {
        "內容": "在輕鬆的環境中享用美味的茶和食物！自己泡茶是個很棒的中式茶體驗。",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "好喝",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "該地區最好的餐廳之一。不過，距離纜車比其他地方稍遠。",
        "日期": "7 年前"
    },
    "評論 348": {
        "內容": "是遊客休息喝茶的好地方。食物也不錯。",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "這幾乎是台北人週末的例行公事，他們想喝一杯好茶，沉浸在寧靜之中。",
        "日期": "6 個月前"
    },
    "評論 350": {
        "內容": "聊天好地方。",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "不錯的茶館，有很棒的茶具和茶食。隱藏在森林中的舒適餐廳",
        "日期": "8 年前"
    },
    "評論 352": {
        "內容": "非常私密舒適的地方，可以喝茶、聊天、欣賞風景",
        "日期": "6 年前"
    },
    "評論 353": {
        "內容": "非常棒",
        "日期": "4 年前"
    }
}