{
    "評論 1": {
        "內容": "從疫情期間就固定會點Uber外送，三四年間不論是pizza、義大利麵或燉飯，都非常好吃。\n但今天pizza送來真的嚇到了😟，大家可以看照片，跟半年前其他人分享的比較，餅皮變成像餅乾，很像拿現成的冷凍餅皮放上食材烤出來的，餅皮沒有味道也沒有口感，整份pizza完全走味，蠻失望的。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "餐廳位置距離捷運大坪林站1號出口步行五分鐘內，不過隱身於巷弄間容易讓人錯過。\n\n餐點口味不錯，出餐非常迅速，搭配的套餐選擇多。麵疙瘩、義大利麵料紮實值得推薦。前餐、甜點則是稍微普通，但不至於減分。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "深海辣味墨魚麵是小辣带鹹, 但味道也不錯\n經典西班牙海鮮燉飯這個也很喜歡\n挪威鮭魚奶油菠菜細扁麵(鮭魚不是碎碎的, 而是厚片的), 味道不錯我喜歡 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "先講一個問題：蚊子太多了！！！才剛入坐沒多久腳就開始很癢，發現蚊子很多，同行友人也被咬🦟\n餐點的部分還不錯，有套餐可以選擇，海鮮還算新鮮，吃起來沒什麼異味，點餐方式是用手機掃QR Code自行點餐，蠻適合聚餐的，店內樓梯較陡，走路要小心一點 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "不難吃但是吃完有點小空虛，可能是實品和照片有點落差。\n\n個人覺得橙汁筆管麵有點太甜。干貝是腰斬的，不是一整顆，蝦子新鮮不過也有點小隻。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "東西蠻好吃的，常和同事一起來聚餐，換菜單速度不算太快、但相對都是兼顧色香味的實在料理!  平日午間商業套餐具CP值",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "真的不是普通的難吃義大利麵都燒焦了還拿出來賣吃起來還酸酸的🙄然後跟他們反應說再點一份其他餐點 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "2024.6.22\n之前多次用Uber外送點餐，第一次實體店面用餐，以往味道表現一直都不錯，常常是家裡點餐的口袋名單。\n但這次一樣味道很足，但醬汁鹹到讓人猛灌飲料，真的好可惜。 …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "筆管麵搭配橙汁非常特別，鹹甜的味道很涮嘴，用料也實在，出餐速度蠻快的👍 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "餐點很好吃，去了四、五次了😊也帶朋友們去，大家都讚譽有加😊剛好遇上午餐時間，有商業午餐，很划算😍 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "燉飯很好吃，奶酪更是非常好吃。沙拉也還不錯。",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "我吃的是海膽干貝佐橙汁鮮蝦筆管麵，橙汁的味道很解膩干貝跟蝦也會新鮮。氣氛很有家的感覺，服務的部分是當天只有一個人在收桌，希望人手多一點才不會熟操喔",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "披薩缺一個角，炸雞也不好吃，披薩不像披薩的那種，也不好吃，很普通，不會想回購",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "2023/11/12初訪\n五大一小聚餐\n點了五種料理分食 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "今天是平日，上午打電話訂了下午1點的座位，到餐廳二樓入座後也只剩一桌空位，來用餐的人蠻多的。\n點了煙花女義大利麵190、茄汁干貝鮮蝦燉飯280、威尼斯海鮮焗烤飯290、夏威夷披薩260，平日中午可以沙拉、湯、甜點、60元飲料四選二。今天的湯只有菌菇湯，甜點只有奶酪。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "座位區主要在2樓，空間寬敞且座位間也不會過於擁擠，餐點都有在水準之上，而且份量不少，雖然價位也不便宜就是了XD一個義大利麵套餐吃下來要400-500元。",
        "日期": "11 個月前"
    },
    "評論 17": {
        "內容": "匈牙利海鮮、明太子義大利麵都好好吃！\n\n鮭魚披薩也很讚～甜點也很強！ …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "匈牙利海鮮義大利麵口味很驚艷～喜歡吃辣的人一定要點來吃吃看～義式蒜香炒蘑菇蝦的蘑菇吃起來有點煙燻味很好吃，調味有三杯的感覺很夠味～推薦推薦～我點的酥炸海鮮番茄麵疙瘩也很不錯，番茄調味很濃郁，酥炸海鮮搭配塔塔醬吃起來意外清爽～\n甜點原味奶酪很奶很好吃，超過我的預期～巧克力火山熔岩蛋糕佐芒果冰淇淋吃起來也很療癒\n今天跑來新店辦事情吃到這家店覺得很滿足～推薦大家有機會可以來吃～～",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "平日來過個簡單的生日，餐廳沒什麼人，氛圍沒有很適合慶生😂😂，餐點不錯吃，2樓座位區空氣有點悶～ …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "整體品質良不錯，口味比較偏台式",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "平日有商業午餐，點主食就免費升級套餐🤩\n套餐選擇很多（湯品、沙拉、濃湯、飲料）四選二\n難怪中午沒訂位基本上是吃不到的！ …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "真的很好吃，而且服務態度很好，每次帶朋友去，他們都說好吃，目前還沒有遇見朋友跟我說評價不好的，已經去了好多次了",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "2023/10初訪\n\n好吃、平價 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "今天剛好要來裕隆城，就帶孩子再來用餐，因為餐點很好吃，我自己也來了好幾次喔！",
        "日期": "3 週前"
    },
    "評論 25": {
        "內容": "很溫馨又好吃的一家店！青醬寬麵的軟硬度剛好，不是那種會很軟爛的義大利麵！醬汁的味道也很棒🤤鴨肉軟嫩味道也很夠！\n點了四重拼盤，附的優格醬非常解膩！ …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "意大利麵好吃份量很足夠，燉飯也好吃稍為少了一點，大水餃很大很有趣不過內餡就很普通，就是cheese 跟肉碎，店家很貼心為你準備綁頭髮的髮圈，用掃描點餐，有加一成服務費。",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "我們在附近上班很常來吃，但這是很失望\n同一餐跟友人點了兩個一樣的菠菜鮭魚細扁麵，而且前後前後差了約二十分鐘上菜，明顯不是一起煮的。\n肉和菜的份量差很多",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "算是平價義大利料理，點了一客墨魚麵，給一整隻的墨魚，墨魚有炭烤的香味，肉質結實，而且加了滿滿的墨魚汁與大蒜，微辣，麵條也Q彈，非常美味！\n另外移到明太子海苔蝦仁披薩，蝦仁是泡過的，完全沒有蝦味，但是披薩本身的麵皮與味道還是可以的，勉強過關！\n2樓空間狹小，中午用餐多是上班族，所以非常吵雜！\n這裡的餐點CP值很高,會再回訪吧",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "2019’12\n更新/\n雖然平日午餐一樣很便宜 …",
        "日期": "5 年前"
    },
    "評論 30": {
        "內容": "匈牙利辣味海鮮義大利麵 280$\n香煎干貝四季義大利麵 250$\n+139（1.美式活力套餐/飲品&甜點任選） …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "自從搬離西門後，一直沒有機會再來品嚐…今天逛完動物園特別過來，記憶中的味道，滿心的服務，吃完再點一份Pizza回家看電視，下次要再來",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "臨時起意想吃義式料理\n週日下午致電訂位幸運訂到\n到了現場聽候位要等一個小時😳 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "沙拉菜量滿多，但熱蔬菜的部分超少，有點可惜\n\n義大利麵套餐的部分吃完比較空虛，濃湯部分好喝，底下也有蘑菇料，但以套餐價來說覺得份量略少 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "此次點的三種餐點\n都很好吃\n麵條硬度也剛剛好 沒有台式風味（挺道地） …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今天去點了招牌的炙燒焦糖鮭魚披薩\n披薩餅皮完全變了調 很難吃\n上面焦糖根本不是像焦糖 …",
        "日期": "3 週前"
    },
    "評論 36": {
        "內容": "超好吃的義大利餐廳 ~~~\n\n平日中午的優惠真的超級划算，而且每個餐點都非常好吃  🥰🥰 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "圖片中是干貝義大利麵、起司煙燻鮭魚披薩、水果茶、蜂蜜雞翅\n\n披薩🍕：起司份量足夠 鮭魚的部分也好吃！👍 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "說實話不差，但是整體感覺一般般\n\n薰鮭魚比薩3.8⭐ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "平日很早去，去的時候只有我一組客人，用餐很愉快，餐點也好吃。以這個價錢來說CP值很不錯～\n前菜選了義式跟美式，味道都很好，推薦墨魚麵跟干貝燉飯！\n套餐附的60元飲料稍微普通而已，但我覺得也沒關係吧～！",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "每個餐點都很驚艷😍\n沙拉盤沒有在那邊怕你吃的！整個菜多到爆～\n用料很實在～\npizza的餅皮薄而Q是我最喜歡的嚼勁 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "剛好來新店區附近上課 第一次來店裡吃\n披薩上菜速度稍慢外，其他部分都很棒\n奶茶好喝，店裡氣氛很不錯🥰 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "點餐可加價變成套餐，套餐選擇其中之一是素食套餐，蠻好吃的。沙拉不會像一般都只有一種生菜，而且起司口感與味道層次豐富，濃湯好喝，麵包有烤焦經反應也都能再更換，點了奶素可食的溫泉蛋松露義大利麵，松露味道濃郁，素食的話，印象中披薩有兩種可選擇，整體而言很滿意，而且工作人員態度很好，是會讓人想要再到訪的店家！",
        "日期": "3 年前"
    },
    "評論 43": {
        "內容": "餐點表現傑出！當天去有先訂位，週五晚上二樓都坐滿了～\n食物的部分：\n1. 干貝義大利麵：麵條有彈性、麵跟醬有融合在一起，不會有沒入味的感覺 …",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "店家剛從西門搬過來沒多久，整體環境很新穎乾淨，座位數目測約在50個左右，平日用餐時間不需訂位就可以用餐，有停車需求可以停在矽谷一期。\n\n餐點挺多樣的，當天點了『經典西班牙海鮮燉飯』&『迷迭香舒肥嫩雞燉飯』，並各加139元升級美式活力套餐。 …",
        "日期": "6 年前"
    },
    "評論 45": {
        "內容": "濃湯 $60 味道偏水喝的到有新鮮花椰菜但感覺沒有到60的水準\n厚切培根蛋黃麵 $230 麵跟醬沒有融合感覺很像剛分手的情侶最熟悉的陌生人\n我自己煮的還比較好吃 …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "今天是利用線上點餐，在自己到店裡取餐的方式，也是第一次消費。\n餐廳座落在豪鼎飯店後面的小巷弄，是一條單行道，但是外觀漆成黃色很醒目，不會太難找。\n生意很好，不管是外送或內用，都有很多客人，下雨天的週六傍晚，外送尤其多。 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "可以因為過敏的食物客製化餐點\n實在是非常貼心\n東西也很好吃 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "以下為用餐體驗感受，文字有點長，如果想要簡單看可以跳到最後的結論。\n今天進入餐廳的時間已經是下午一點半，人算熱鬧，但基本上其他桌都已經上完餐點了。 …",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "有馬鈴薯麵疙瘩，很特別",
        "日期": "3 週前"
    },
    "評論 50": {
        "內容": "P&P house 美食分享\n大坪林又一家隱藏版義式餐廳P&P house，記得第一次吃是在西門町，現在遷址新店了！身為新店人覺得榮幸😆 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "冷氣太弱；溫度顯示19°但體感溫度度介於坐著就微出汗，用餐就出汗的狀態。商業午餐的湯～就是湯，沒什麼香味，可能是南瓜的稠狀液體…🙁；美式咖啡，也真的是加了很多水的淡呱呱，有咖啡味的水。\n餐點也普通，以鹹味與餐名相符的醬汁製作而成（感覺是現成的醬汁）。\n如果不挑食，是可以吃飽的午餐（面可以免費加）！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "東西算好吃，義大利麵比創義麵稍貴一些，都一樣好吃。\n比薩也好吃。\n桌椅跟裝潢算普通，跟不上價位，但餐點加分，足以彌補。 …",
        "日期": "6 年前"
    },
    "評論 53": {
        "內容": "空間不大但有二樓\n商業午餐：點主餐就可以沙拉、飲料、甜點、湯 四選二 很划算\n海膽干貝橙汁蝦麵$280 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "我點了赤燒海膽干貝佐橙汁筆管麵\n橙汁有點酸酸的，不會很膩\n麵很入味，不會有麵跟醬分離的感覺 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "口味5分：還蠻好吃的，圖為匈牙利義大利麵，雖然標示很辣，不過感覺還好？\n餐點美觀5分： 他的食材其實不算很高級，不過擺成這樣就⋯看起來很好吃？\n環境舒適度5分: 整體裝潢採地中海風裝潢，算是好評。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "藏在新店大坪林站對面小巷弄的義式餐廳，出其不意的超好吃！剛好帶著來自義大利朋友來品嚐，朋友說像回家的感覺👍\n\n有別於一般芝心或是厚重的麵皮，義式薄皮pizza真的是我在台灣吃到最棒的👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "奶油明太子義大利麵裡面有蟹肉！\n海膽干貝橙汁蝦筆管麵沒有海膽的臭腥味，不用擔心(^0^)\n主食還可以加點升級成美式活力套餐，有湯+起司軟法+長豆+蔬菜棒+千層優格炸雞，還有附飲料！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "民權路42巷中的小巷，位置很特別，需要預約。\n這次有點義麵跟焗烤，麵條口感和料理味道都很棒，自己點松露綜合菌菇麵佐溫泉蛋，喜歡剛剛好的松露味道，溫泉蛋也很讚。\n中午用餐整間店很熱鬧有活力的感覺，內部擺設也很溫馨可愛，店員服務親切～",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "來用餐兩次了，第二次剛好遇到聖誕期間，所以點了聖誕套餐再加 69 加點甜點，附餐都覺得蠻好吃的，推推，但主餐甜點還沒找到很喜歡的。\n\n🎄聖誕套餐的附餐 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "平日過中午後來用餐人不會太多，上餐速度算快，感覺店員應該大多是年輕學生，用餐坐在二樓時的服務人員認真。經典西班牙海鮮燉飯_餐點的味道還ok，除了主餐之外，沙拉和湯的份量都介於小和適中之間。海鮮燉飯的配料就感覺偏少，以主餐來說較不豐富～ 第一次用完餐後比較不會有下一次還會想來的感覺。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "外帶跟外送了不少次披薩，餐點跟今天內用的口味一樣，雖然不太便宜，不過是好吃的，但是用餐的感受實在是⋯⋯不優，從點餐就因為生意太好服務生遲遲不來（因為太忙可以理解），送錯餐也沒有要積極處理的意思（照片中穿吊帶褲的這位小姐，在我們離開前看她跟隔壁桌點餐的態度也讓我替老闆捏冷汗⋯⋯），服務費一成，卻連要水跟小盤子都不太想理會（也是這位吊帶褲小姐），離譜的是，沒帳單沒明細，結帳還又差點算錯別桌的錢⋯⋯，以後連外帶外送都免了！\n補充一點：店家提供的髮圈給顧客使用，倒是蠻貼心的服務。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "位於巷弄之中，店家招牌較於低調，不容易找\n\n店內環境較為溫馨，適合多人聚會或者二人用餐，建議提早訂位，我去的當日客人偏多，用餐人數與翻桌率也很高。 …",
        "日期": "5 年前"
    },
    "評論 63": {
        "內容": "裝潢蠻可愛的，魚子義大利麵好吃，煙燻鮭魚pizza鮭魚很少，有些乾，138加購套餐的小黃瓜不新鮮了，兩套餐970，CP值普通",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "青醬鴨胸義大利麵、海鮮燉飯、夏威夷披薩、沙拉都相當好吃入味！加套餐的139，鮭魚沙拉、田螺醬及麵包、濃湯也好喝，可惜附得飲料紅茶實在很小杯....整體而言食物佳，氣氛輕鬆，推薦。",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "上菜速度快，義大利麵麵體跟醬汁不錯，不過配料沒有到250的價值，加麵的量好像是沒加一樣，pizza餅皮太硬不Q啊.....希望只是沒有趁熱吃的錯覺，西班牙海鮮燉飯不是你想的西班牙海鮮燉飯，是台灣海鮮燉飯吧....",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "我覺得很好吃！！這個西班牙海鮮燉飯深得我心～～是近期都沒有吃到過的好味道！而且先生點的番茄雞胸義大利麵也超有味道，本身不吃雞胸肉的我都愛上了！雞胸肉嫩的好好吃～醬料也想喝掉😄店員態度很好，請繼續保持！ …",
        "日期": "5 年前"
    },
    "評論 67": {
        "內容": "套餐的前菜很棒有感覺到用心，主餐口味也很好而且很有創意，價格實惠，會再回訪！\n加入會員可以集點，點數可以折抵費用或者換餐點，非常划算！\n———————————— …",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "來這裡聚餐了幾次，算是個不錯的聚餐選擇餐廳，位置距離西門捷運站1號出口不遠，出捷運2-3分鐘就可以走到，交通算很方便。\n餐點部分，幾乎每次都點義大利麵，整體印象覺得不錯，調味算好吃，但吃到後面有時會覺得膩口，套餐飲料有紅茶綠茶奶茶可選，算中規中矩，濃湯是香菇口味，香菇味非常濃厚，看起來有點像嬰兒食物XD 味道還不錯啦～～～～～～ …",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "#FUNNOW_VEGAN\n【方案名稱】現場 600 元折抵｜贈小點心 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "從師大路、西門到新店現址，口味不俗，\n好吃的義大利麵！",
        "日期": "9 個月前"
    },
    "評論 71": {
        "內容": "商業午餐很超值，四選二（飲料、甜點、湯、沙拉）加麵免費！招牌精選Pasta口味不錯～家人推薦的披薩🍕燉飯都很不錯！甜點奶酪很美味～\n服務人員很開朗有活力，上菜快速！有提供兒童餐椅及餐具，很貼心！ …",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "這家餐廳的外觀，很希臘風，很有設計感且讓人感覺很溫馨～燉飯和義大利面也都很好吃，燉飯部份可以煮較硬較軟都可以，我自己喜歡吃硬硬的米粒，很讚唷！大家可以來這品嚐下唷～也有四個加點套餐供您選擇～另外也有甜點～",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "週末1200第一次來訪，沒多久就客滿了，大都是在地常客，義大利麵很好吃，加大還不用收費，+139有拼盤和飲品，覺得cp值很高",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "瑪格麗特pizza、明太子奶油義大利麵、鮮奶茶。pizza口味偏淡了一點，義大利麵好吃（如果男生吃建議要加麵喔）",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "今天又要來介紹捷運週邊美食囉~\n🌟P&P HOUSE 義式鄉村料理🌟\n近大坪林捷運站1號出口對面， …",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "喜歡扁麵。口味略鹹，分量明顯偏少，連我小胃口的女生都還覺得吃不飽，建議點餐時可以直接選（免費）加麵。\n\n布置氣氛溫馨，樓梯有點危，不過店員都有溫馨提醒上下樓小心。 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "鮮蝦明太子披薩：一端上來真的覺得好大啊！而且溫溫熱熱的，立刻就可以入口，真的好吃！\n\n青醬鴨胸細扁麵(免費加麵)：擺盤很漂亮，麵條軟且吸滿醬汁，吃起來有濃郁奶香味，也是很棒的一道。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "炙燒海膽干貝佐橙汁鮮蝦筆管麵\n本身甜甜的奶油調味，好吃的干貝，\n但是沒有看到海膽， …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "菜單選擇多，讓有選擇障礙的我有點困擾，光是決定要義大利麵、燉飯還是披薩就想了好久。\n義大利麵好吃，平日中午可以搭配套餐四選二，沙拉和濃湯都不怎麼樣，但因為是優惠也就算了，如果是加價升級的套餐應該會好很多。",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "第一次來到不太顯眼的巷內義大利麵餐館，我們點了一份明太子義大利麵及pizza用過後，非常推薦明太子義大利麵，辣味裡面帶一點海鮮香味，義大利麵Q彈，這道菜非常的推薦！",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "餐廳裝潢明亮寬敞，餐點美味好吃\n披薩皮薄料多，蒜香牛小排佐風味野菇奶香義大利麵，蒜味的獨特清香很明顯，屬於清炒類型的義大利麵不油膩很爽口，淡雅的奶香野菇多汁口感柔嫩，牛小排有著漂亮夢幻的粉紅色澤，熟度恰到完美地剛好，份量不手軟，每口都可以吃到咬勁Q彈的新鮮肉質呀！",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "麵體Q彈有嚼勁！白醬松露野菇好奶好香很好吃😋 …",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "在小巷子但不難找，主要座位區在2樓，樓梯很陡窄，餐點口味不錯但份量不多，橙汁蠻特別的但吃到最後會有點膩口，價格略高，有優惠才會想再訪或推薦",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "新店區目前吃過最好吃的義大利麵\n① 捷運大坪站出來步行5分鐘即可到達。\n② 附近有停車場。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "今天每道都太好吃了吧🤤🤤🤤\n我們一群朋友點了各種義式料理❣️ …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "商業午餐很划算, 義大利麵麵條有一定硬度.\n吃完盤裡沒什麼醬很標準, 口味我也喜歡.\n希望店家能維持這個水準及價格.",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "與同事一起午餐，商業午餐，口味偏鹹。上菜速度快。\n花椰菜湯\n瑪格麗特Pizza …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "披薩等了久一點，但其他餐點都很快速，份量不算多，但味道特別，很好吃！ …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "生菜佐的醬汁（蕃茄汁+油醋？）\n還不錯\n調和的剛好，不會油醋味過重 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "中午想先訂位，說訂滿了有留現場，就現場去排隊，但等餐點等了40幾50分，來不及回去上班。詢問之下說因為訂位的都有先點菜，會先出，那為什麼要留現場位呢？？只會讓人有不愉快的經驗呀。用餐完後有說11月底前消費一桌可以給一張會員卡，但知道同桌上次有人拿過就不想再給，應該以當次消費為主吧，我也沒有多要啊。店員不乾脆的態度和現場候位根本來不及用餐的邏輯讓人不是很能接受，餐點不錯，但暫時不會再來。",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "記得以前同地點是另一家也不錯吃的義大利麵店？\n義大利麵好吃，醬汁濃郁而且麵是比較好的麵條可以吸附醬汁，軟硬適中。\n不加麵的話是女生食量，有男生同行請一律加麵，不然份量不夠。\n價格中上，好像沒看到套餐組合，小可惜。",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "前兩次吃的時候很喜歡，最近一次來好像稍微退步一點點，給個四星～\n義大利麵吃過一輪後最喜歡墨魚麵跟熔岩巧克力，這兩個超讚，不知道要點什麼的人歡迎試試看👍 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "餐點非常美味，前菜的雞翅香麻夠味、主餐不管是義大利麵的調味、還是比薩的餅皮跟餡料，都是可以排上高檔餐廳的水準！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "本來要因為等太久給3星，但餐點的確有好吃到補到4星，即使有提醒現做要久等但一個午餐等40分鐘真的要想辦法改進；餐點的種類很多，且不少獨家口味，價格對比食材著實不貴，重點是很對我口味，很想要每天都來吃不同口味的義大利麵和燉飯。午餐有商業午餐，沙拉/濃湯/飲料/甜品 四選二，真的蠻划算的，人均：$250+",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "跟老公各別點了一個日式明太子鮮蝦披薩跟瑪格莉特披薩，不錯吃，份量超大...一般食量的話應該只吃得下2/3，我自己則是只吃得下一半，哈哈，而且超飽...這披薩真的比想像中的厚跟大～端上來的時候嚇了一跳，原本以為手工披薩都薄薄小小的，第一次在不是專賣披薩的餐廳吃到這麼大的，有點嚇到，飲料我們點了奶茶跟可爾必思，可爾必思裡面有加檸檬片～挺好的，不過建議一般食量的各位可以兩個人點一個披薩，另一個人點甜點一起吃，或是加套餐，就很剛好了，環境還不錯，有充電座，椅子底下還有置物籃，實在很貼心～算是可以推薦的義式餐廳～～",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "雖然藏身巷內，但離捷運站很近，地點便利。\n餐點非常好吃，義大利麵跟燉飯口味都很不錯，還可以免費加麵。\n套餐選擇多元也很有誠意，吃完非常飽足。 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "以披薩、義大利麵及燉飯為主，可加139元升級為套餐，套餐內容很不錯，班尼迪克蛋與甜菜根濃湯是好吃的，其他就普普，義大利麵和焗烤飯的份量非常多，義大利麵的麵條Q彈度剛好，燉飯的米粒口感也不錯，兩者口味都ok，但份量多到無法想像加麵的人是如何吃完，下次再嘗試其他口味看看。",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "星期五晚上跟朋友去吃，晚餐時段人不算多，主餐點了炙燒鮭魚燉飯，燉飯非常入味好吃，大推！\n可能因為前面有先吃其他小點或是夏天食慾比較沒這麼好，吃完小點再吃主餐燉飯，吃到後面覺得非常撐，對於一般女生的食量來說主餐份量應該算蠻多的，或許可以斟酌要不要加點套餐～ …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "明太子義大利麵好吃\n每一口都吃的到明太子，上方的蛋形狀很特別，除了明太子之外，裡面還有一些海鮮還有地瓜（？）增加口感，味道微微辣，食量大的記得加麵 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "餐點普通。今天點了蕈菇麵香氣不足，吃一半就好膩、香辣雞肉麵不辣，奶味太重也容易膩、倒是套餐的沙拉很不賴，生菜新鮮加橄欖油醋就好吃。除了餐點整頓飯最大的敗筆是服務生整場嬉鬧尖笑聲不斷，還拿掃帚在櫃檯玩，原本店內優雅的爵士樂完全被蓋過，換來無數白眼🙄不會再去了 …",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "喜歡吃白醬培根義大利麵\n今天來P&P點了厚切培根乳酪蛋黃義大利麵，醬很濃郁，加點起司粉絆絆，整個扒在麵上還不錯吃。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "菜單多樣化，有提供加價換套餐的選項，部分義大利麵有免費加麵。不過用餐時剛好是晚間6:00多，上餐速度稍慢，但品質佳。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "餐廳位置很低調也不明顯，但外表還是有一定特色，路過時稍微注意一下還是會發現，有2層樓，1樓位置不多，主要用餐區還是在2樓，餐桌上還有準備一個很可愛的小鐵盒，可以提供女生髮飾整理頭髮，貼心的讓你頭髮不會影響到用餐。 …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": ".\n大推👍蒜香炒蘑菇\n非常開胃，菇味與大蒜完美結合，芝麻葉微苦的感覺畫龍點睛。 …",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "好不好吃？ 可以\n避開了網友留言的雞肉問題\n中午特餐有送飲料、甜點、湯或沙拉四選二 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "東西都不錯吃 點了日式明太子pizza(口味比較重 小朋友也很愛)  不論是焗烤海鮮飯  鮭魚燉飯 或蕃茄海鮮義大利麵  都還算美味   pizza很大約8到10吋可以share著吃    套餐覺得沒有很划算的感覺 我們是加點第2和第3套餐(蔬菜)  就加139 含一盤有點像前菜加飲料(照片中用木盤擺盤)   東西沒有很讓人驚豔  飲料就一杯不濃很普通的咖啡 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "還好預約了\n別看這家是隱藏巷弄拐巷弄這麼不起眼的地點\n麻雀雖小 五臟俱全的義大利料理 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "看著網路評價來的😓\n前菜炸雞塊感覺相雞米粒😅\n義大利麵吃起來像廣炒😅 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "新店好吃又划算的義式餐廳，主餐價位約落在200多元，披薩口味佳、義大利麵沒吃過、南法水餃大到嚇人，女生應該吃不完，加139元可以升級套餐，特別的是套餐還有美式、義式等共四種不同風格可選擇，升級後多了濃湯、幾道小菜和飲料，份量雖沒差很多，但還是值得嘗試。 …",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "點了經典雙拼 奶油明太子 跟匈牙利海鮮 都很好吃 值得再來 價格也不貴 是家很好吃的義大利麵店 還會再來嘗試其他口味👍🏻👍🏻👍🏻 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "之前在西門，就有去用過幾次餐，發現搬到大坪林時，就趕緊來回味一下。中午12點半過去用餐，店內位子將盡全滿，生意很好，假日客人可能以家庭客比較多，所以較吵雜。服務人員素質不錯，在忙碌當中，也不忘先跟同時也需要服務的客人示意，餐點上的滿快的，但不會讓人覺得不舒服，餐點也跟以往一樣好，吃下來300多元，我覺得物超所值。",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "pizza不錯。其他很普通\n服務人員都不會主動服務\n不會換水瓶，也不會收空盤 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "非常喜歡這間！\n環境很不錯！\n價格合理、口味很棒！ …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "義大利麵會因為餐點有不同的麵條，細扁麵、義大利麵、筆尖麵，還有披薩、燉飯、焗烤可以選擇，餐點目前售價為$190～$290，中午去用餐還有商業午餐，點主餐可以贈送沙拉、湯、飲品、甜點四選二，湯品及甜點需詢問店員，每天的都可能不太一樣，飲品有紅茶、綠茶、招牌奶茶、美式咖啡可以選擇，其他時段也可以加購$119的套餐，有美式活力套餐、義式經典套餐、素食主義套餐、甜心套餐可以選擇。義大利麵餐點目前點過的都很好吃，出餐速度也算蠻快的！",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "很好吃 推推下次還會來吃\n🥄菠菜鮭魚細扁麵290（全名有點忘記了哈哈）\n- …",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "義大利麵真的是好吃！\n很少吃到這樣偏硬的麵條，\n一般來說台灣都煮太軟～～～ …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "平日晚間用餐時段滿座，適合三五好友聚餐，情侶約會用餐的好去處。\n建議：售完的餐點在領位後直接說明，不要等到點餐時才說，因為菜單上品項都很好吃，要重新選擇真的很難😅。\n廚房出餐有點慢，兩人用餐同時點餐，確差半小時才出餐，一位吃飽了，另一位多餓了半小時。用餐心情都被打壞了呢。 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "餐點很有創意 ，東西好吃😋\n我們點奶油明太子地瓜義大利麵～ 可以免費加麵，份量十足！\n這不是皮蛋瘦肉粥燉飯，吃起來是皮蛋瘦肉粥～ 只是沒有湯，最上面還灑上油條，口味較重！ …",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "油味蒜味太重，\n一點都沒有煙花女的口味⋯⋯\n另一道也不好吃，炙燒干貝橙汁鮮蝦筆管麵\n只有干貝口感是對的所以給一個星⋯",
        "日期": "2 個月前"
    },
    "評論 120": {
        "內容": "點了商業午餐： 主餐義大利麵很好吃，其他附餐湯品、飲料、甜點都普普。服務人員很親切，手腳很快，但一直吸鼻涕打噴嚏讓人擔心。二樓送餐桌面建議再整理過。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "主餐跟甜點奶酪整體來說蠻好吃的，醬汁濃稠度做的很剛好。但是中午用餐時段人太多，二樓人手不足，餐點等的有點久。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "干貝的，海膽的，都好吃，今晚吃素和pizza,好飽足。飲料也夠味，如果嫌黑糖奶茶不夠味，還可以再加。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "必推巧克力熔岩蛋糕口感很不錯！而且價格也不會太高，其他麵類醬汁味道很濃郁，即使免費加麵後也不會太乾。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "餐點價格平價好吃，已經多次回訪，但是有個缺點就是內場人手有點不足，點餐或是需要其他服務時，二樓會有找不到人的情況發生，建議可以改進一下～",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "兩年前初嘗試因為太失望所以留了兩顆星，兩年後我又陸續吃了幾次，餐點品質有越來越穩定👍但也幾乎每次來（非尖峰時段）用餐都要等上35～40分鐘才出餐，真的很餓啊🤣\n\n- …",
        "日期": "8 個月前"
    },
    "評論 126": {
        "內容": "家住附近。來吃了好幾次了，只能說，閉著眼睛點，道道都經典。 不誇張，每道都是好吃的！義大義麵類每個都不輸我去羅馬吃的義大利麵，更難得的是焗烤類，我本吃喜歡吃，但是只有這裡的讓我能好吃到正分吃完。另外就是服務也是很舒服，每個外場服務人員都滿開心的樣子。我很滿意，老婆也很喜歡的！",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "好吃也不貴 平日來有送套餐\n濃湯/沙拉/甜點 三選二",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "其實這次已經是二訪了\n對墨魚麵一直念念不忘\n超級好吃 吃不飽可以加大一次 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "套餐內容跟墨魚義大利麵很不錯\n但是炙燒焦糖鮭魚pizza跟海膽天使麵很悲劇...\n為了墨魚麵我會再訪 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "套餐用心服務親切\n大推義式水餃 皮脆料扎實 份量足\n只可惜飲料就摩斯紅茶甜點無法調",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "看著谷狗的高評去吃的，可能期望值太高，有點失望於想像不服不難吃，但真的沒到好吃。環境價格服務沒什麼太大評論點，跟一般餐廳一樣。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "超好吃義大利麵，附餐也不馬虎，中午時段加附餐有優惠，平日午餐座無虛席😳，大人小孩都吃得很開心，會再回訪👍。 …",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "料理頗有創意，調味細緻，披薩跟義大利麵都有水準，算是大坪林站週遭能與Thirty匹敵的店家。分量足夠價格也實惠，值得再訪",
        "日期": "6 年前"
    },
    "評論 134": {
        "內容": "CP值很高的一間店，但是沒有網路上說得那麼厲害⋯還是有雷\n\n▫️深海辣味墨魚麵 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "今天點了三杯雞披薩、青醬總匯海鮮麵加一個美式套餐，份量跟口味都很棒，服務人員也很nice,價格不貴，推薦大家一定要來看看！",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "招牌雞肉沙拉250，味道是不錯，可是分量有點少，雞肉也是頗空虛地小塊，明太子pizza吃很飽，口味一般般，整個結論就是美乃滋甜味，害我不時要拿Tabasco刺激一下舌頭，整個最棒的就是裝潢了！",
        "日期": "6 年前"
    },
    "評論 137": {
        "內容": "餐廳生意很好，到了中午就很多人，餐點口味上不錯，也很好吃，飲料很好喝，很美味。😋 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "真心不騙 非常好吃😋擺盤也都很美\n整間店外面 裡面 菜色都好好拍👍約會 聚餐都很讚👍\n特殊節日慶祝也很棒👏\n明年慶生會有點想辦在這裡😂🙈 …",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "第一次光臨，點了兩份主餐其中一份升級套餐，明太子意大利麵濃郁好吃，每一口都能感受到明太子的香氣且可免費加麵（點餐時告知），番茄海鮮（蝦子燉飯？有點忘了，番茄味非常濃郁我個人是非常喜歡但朋友就覺得太濃了，米用意大利進口米所以會略硬（咬的到米心）蝦子就普普通通有點軟爛，搭配升級套餐有四種選擇，我們選了有班尼迪克蛋的但吃起來普普，整體用餐還不錯套餐就依個人可加可不加",
        "日期": "5 年前"
    },
    "評論 140": {
        "內容": "再訪P&P，匈牙利海鮮義大利麵一樣好吃，份量好像比之前在西門町時還多，難得品嚐素食前餐套餐，口味清爽👍\n新店面裝潢氣氛一流，適合約會聚餐 …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "意大利麵口味還不錯，\n加麵免費，可以吃飽飽\n薯條好吃 👍 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "假日下午用餐，已過吃飯時間，沒有空調⋯超熱⋯邊吃邊滴汗⋯以為是路邊攤⋯\n套餐的麵包好吃，義大利麵的部分，香煎天使麵佐蟹肉海膽奶油真心很台～ 是麻油煎麵線的概念，而且⋯口味很膩，不會列入用餐清單⋯",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "味道還不錯吃，升級套餐選擇多也份量足，可是我們5個人點餐，漏了一份升級套餐(類似前菜)，一直到主餐來才上，有點美中不足",
        "日期": "7 年前"
    },
    "評論 144": {
        "內容": "味道很棒，麵也煮的剛剛好，份量適中\n可惜等待時間實在太久\n廚房內一直傳出音樂聲不太專業\n價格可接受",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "香煎天使麵略微焦香的麵條，口感豐富美味。\n南義水餃個頭大，但是內餡空虛，嚐鮮即可。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "有收服務費，營養時間很常，非常適合聊天聚餐，點的義大利麵都不錯吃，套餐也蠻好吃的",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "海鮮義大利麵很不錯，炙燒焦糖鮭魚pizza更不錯，非常特別的口味，算是蠻驚訝！\n外場服務人員態度也非常nice\n一個字，推！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "不敢過譽，但真的是我最近吃到品質最佳的義式料理，食物的調味非常良好，口味濃郁而不膩，份量十足，在魚肉的處理也非常的完美，用餐體驗非常的佳。此外店員十分細心而且態度良好，大推特推",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "第一次來到這裡感覺氣氛還不錯，只是我們點的餐點有點奇怪~哈哈~\n乳酪蛋黃培根意大利麵  日式鮮蝦明太子PIZZA  玉米濃湯",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "單點主餐就可以吃很飽了，套餐價值不高",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "店員服務是好的，餐點也是好吃的！美中不足的是，點了套餐，熱咖啡ㄧ直沒送來，詢問過後送來，都變涼了，可見是忘了，提醒後才送來的！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "點了鮭魚焦糖披薩和天使海膽義大利麵\n不加套餐就非常有飽足感\n套餐內容也很用心不隨便 …",
        "日期": "6 年前"
    },
    "評論 153": {
        "內容": "小小聚會，青醬鴨胸義大利麵好吃😋，\n只可惜加麵後份量還是不夠我一個男生～～\n吃完還想點第二份！ …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "平日中午有商業午餐 CP值不錯\n麵條選擇多\n甜點奶酪超好吃 …",
        "日期": "7 個月前"
    },
    "評論 155": {
        "內容": "義式料理餐廳，內用空間環境舒適，服務態度好，各項餐點表現均不錯。",
        "日期": "2 個月前"
    },
    "評論 156": {
        "內容": "醬料濃郁，食材新鮮，跟麵條非常搭。現場跟朋友都點不一樣的，覺得每個人的好像都很好吃，甜點也是非常好吃。",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "好美又好吃！份量十足，飽到不要不要的！！ 從西門到新店，味道一樣美味一點都沒變的好滋味😋 …",
        "日期": "6 年前"
    },
    "評論 158": {
        "內容": "每次去西門町看完電影後！第一的選擇就是這裡！餐點義大利麵跟常常點不到的披薩都很不錯吃。CP值很高，去了很多次都很滿意，雖然搬去新店了，只能再找時間過去品嚐。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "培根蛋黃義大利麵和瑪格麗特比薩好吃\n搭配了美式套餐\n可是馬鈴薯沙拉跟湯不太喜歡～最後都給朋友吃了",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "餐廳位於巷子內，位置雖不顯眼，服務態度友善親切，餐點種類多，難以選擇，不來可惜～\n愛吃鮭魚一定要吃這道❤️，每日限量供應！\n免費加入會員，還可以享有優惠，下次一定要再來嘗試其他餐點😋 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "一份西班牙海鮮燉飯，完全融化我的心！\n在西門町早就爆紅的生牛肉義大利麵，一年後在新店遇到，不管是份量還是品質完全就不會出現在這種平價的義式料理餐廳中！真的太強了，今天就用美食照片下幾顆震撼彈吧！ …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "西班牙海鮮燉飯250NTD\n平日有商業午餐，我選了沙拉和奶酪~\n加一成服務費25NTD我覺得非常值得，因為服務生收盤子和倒開水超級勤快！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "餐點挺好吃，生意也很好～\n但桌距偏近，講話容易被隔壁影響。 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "是間CP值很高的店 明太子意大利麵好吃不膩 瑪格麗特pizza 滿滿的起司 上面還有一些九層塔點綴 當吃幾口突然出現九層塔的香味 讓整片pizza 不會膩  不過份量有點大 女生可以分享著吃  平日午餐時間很多人 建議大家可以先提前訂位哦",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "西門難得食物真正好吃的店！推薦套餐非常豐盛、擺盤漂亮，但因為吃太快了沒拍到～",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "餐點很美味，價格也很合理，平日中午還可以免費升級套餐，也可以免費加麵！值得再訪",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "商業午餐很超值\n焦糖鮭魚燉飯口感上層很日式\n濃郁番茄味燉飯蠻好吃 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "很好吃，很適合帶朋友來用餐聊天。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "每道菜都很好吃，下次再來❤️",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "東西好吃，擺盤好看很適合拍照\n甜菜根湯超級特別",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "點餐至拿到食物將近半小時，套餐品項普通、味道沒什麼特點。主菜點的是西班牙海鮮燉飯，口感偏濕、貝類口感奇特，整體與我口味不大契合。",
        "日期": "9 個月前"
    },
    "評論 172": {
        "內容": "味道真的不錯，生意實在太好了，等待時間會久一點，麵等了半小時，可能稍微錯開一下尖峰時段去比較好。",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "環境乾淨整齊，服務優良，餐點份量很足，不過味道還好。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "義大利麵味道很讚，適合闔家大小、朋友聚餐！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "9月28中午用餐，男結帳人員口氣及服務態度超差！一副不滿意你可以不要來。這是一家會占消費者便宜的店家，沒看過客人消費沒給點數，還可以沒理由的把客人的點數收回，是把客人當仇人嗎？自作主張收回客戶點數是小偷的行為，沒看過如此囂張跋扈的店家，再也不會想去用餐！ …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "餐點不好吃…等餐點等超級無敵久…不值得再回訪，很失望",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "新店大坪林巷弄內義式餐廳，義大利麵醬汁過鹹，海鮮鮮度不足，湯品口感不ok，像果汁又像鹹湯，很奇妙的滋味。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "不錯吃。建議先打電話訂位，不然現場等蠻久的😂 …",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "份量很多，加麵不加價，服務很好",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "精緻美食，三五好友聊天吃飯的好地點",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "大推松露野菇義大利麵，奶味濃鬱滿滿的松露，配上溫泉蛋真的很好吃！大部分都可以加麵免費，加套餐$139有四種，南瓜濃湯很好喝，油醋醬的生菜沙拉稍微太鹹太酸，但整體很不錯！在巷子裡比較不好停車",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "不久前我和朋友一起去台北。有一天，我們想吃一些與當地食物不同的東西。我們在西門町紅樓附近發現了P&P …",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "先說明給三顆星的理由\n1.當天點了很多道都沒有材料!？中午12點吃不是應該備好料了嗎@@\n2.在三樓用餐只有一位服務員，雖然都有來服務，但是一直聽到他在後面用手機開擴音跟朋友聊天的聲音蠻幹擾用餐環境的。 …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "披薩很好吃，麵團很棒！   辣雞肉義大利麵煮得恰到好處。不太辣。  焦糖布丁已按訂單完成。  總的來說是一次非常好的體驗。",
        "日期": "3 週前"
    },
    "評論 185": {
        "內容": "義大利麵非常好吃。不幸的是，由於當天烤箱故障，他們沒有提供烘焙食品和披薩。價格合理，裝潢漂亮。記得提前預約。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "我點了“烤鮭魚焦糖燴飯”，這是我口中華爾茲和芭蕾舞的完美結合。這是一家很棒且創新的台灣義大利小酒館，您一定要去。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "披薩和義大利麵品質很好，但披薩上的烤起司對我來說太多了。它無法與義大利相比，但對亞洲來說是有好處的。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "相當不錯的麵食店。確保您早點去等待座位。很棒的選擇和組合。 :)",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "厚切培根乳酪蛋黃義大利麵味道十分濃鬱，商業午餐CP值不錯，加麵不加價，可以跟朋友一起share 比薩跟麵",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "適合多人聚餐，可分享餐點，用料實在，醬汁濃鬱，份量足，有低消與用餐時間限制",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "我點了明太子奶油義大利麵送貨。\n雖然價格比一般麵食店高一點，但明太子奶油是用真正的明太子做的，在台灣很少見，非常美味。\n如果您想吃來自日本的濃鬱義大利麵食，請來這裡。\n我一起點的當天的湯（甜菜根湯？）也很美味。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "美味可口的意大利海鮮。強烈推薦。",
        "日期": "10 個月前"
    },
    "評論 193": {
        "內容": "分量和味道都很棒！這可能是你在西門能以實惠的價格買到的最好的麵食:)）",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "喜歡義大利套餐+番茄雞肉義大利麵。價格實惠，食物美味，氣氛很好。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "老闆蠻有個性的，沒訂位就是要等人到齊了才會讓你入坐，剛開始感覺不太好，但店內有些可愛稀有的擺飾，等待時可以拍照觀賞也不錯。餐點口味還ok，只是對小女子這種食量而言，加量的麵真有點吃不飽，呵呵",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "在P&P旁邊的尚洋剪了十幾年的頭髮，朋友介紹才知道旁邊就有一張那麼好吃的意大利麵，一吃就上癮！尤其是他們家奶油類的義大利麵，吃起來濃鬱但又不膩，大推！ ！氣氛也滿好的，而且有我最喜歡的黃色元素，一進到店裡心情就讓我覺得活力舒服，真的值得再訪的店！",
        "日期": "9 年前"
    },
    "評論 197": {
        "內容": "食物整體來說很好吃。但沒有什麼瘋狂的好事。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "今天在NB逛街，看到對面有這麼一間義式料理餐廳，查了一下網上的食記，打了電話問可不可以訂位，接電話的小姐要求要現場候位，於是我就過去候位了。\n由於希望能節省用餐以及等待的時間，我看完了菜單就跟外場服務的小姐示意：我可以點餐了。但小姐問了一下在吧台工作的一位年輕男性後，男性吧台人員走過來跟我說：「無法讓我先點餐。」我表示：「我先生去接小孩走過來，馬上就到。我只是想先點餐，節省時間。 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "這是西門吃麵食或披薩的絕佳選擇。義大利麵特別好吃，份量也很足。\n內部氣氛非常舒適和美好，但我可能不會推薦它來享用浪漫的晚餐，因為桌子之間的距離非常近。\n如果您想吃麵食，推薦！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "整頓飯都很細緻，套餐我個人偏愛義式，份量少一點但是搭配很好，意大利麵選擇明太子烤地瓜蟹肉，料很多也很新鮮，口味混搭也不會有突兀感，飲料選擇北海道抹茶，濃鬱，好喝！",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "一定會回來的。看到這麼大塊的鮭魚很驚訝❤️",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "經典的義大利美食，包括夏威夷披薩。不錯，但也沒什麼特別的。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "哇。對新店 P&P HOUSE …",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "味道可以，但用料普通",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "披薩相當於小學食堂風格的披薩。以任何成人標準來看確實很糟糕。軟軟的，未煮熟的，並且在各個方面都缺乏。孩子和嬰兒會喜歡的。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "套餐份量十足，主餐義大利麵濃鬱好吃！餐後美式咖啡很提神。加麵份量很足夠 大推！",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "好吃！義大利麵味道都偏濃鬱（讚），燉飯因為是義大利米所以偏硬，整體上cp值高",
        "日期": "8 年前"
    },
    "評論 208": {
        "內容": "很棒的義大利美食。意大利麵完美完成。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "女服務生沒有染頭髮綁馬尾的臉很臭，點餐的時候一臉不屑，有收服務費態度不應該是這樣的吧…？雖然餐點很好吃，但態度真的令人感到不舒服",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "服務可能有點慢，但食物絕對值得。如果你厭倦了台灣風味的麵食，想吃點正宗的，就來這裡吧。",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "好吃，餐點都很棒",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "吃過一次，剛第二次去，看到是9點半打烊，想說很近就沒預定，一樓沒看到任何客人，然後服務員跟我講說那邊20：30暫停供餐，而我走出店以後看了一下時間，20：32分，有被無語到",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "義大利麵很好吃 用料實在 也很濃鬱 男生來吃還可以加麵 太佛心了，",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "披薩餅皮鬆軟薄嫩，起司濃鬱又黏牙，非常契合清淡的素食披薩。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "前餐比主餐好吃",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "真的很好吃！ ！ ！",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "一點服務精神都沒有的店家，如果不能5：00接客人就不要寫5：00營業，客人遵守遊戲規則並經過詢問確認後5：00到場還是沒有辦法進去，連告知大人可以等但小朋友要借廁所都不行，回答是因為還有人在休息，只能去最近的捷運站上，小朋友便溺都是不能忍何況是走100米的捷運站還要下到站口進去，我當然可以帶小孩去捷運站，但面對不通情理的店家我想我不會再進這家店了(其實如果可以我連一顆星都不會給)",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "一家非常古色古香的商店，有點難找到。你必須尋找一個小樓梯才能上樓去商店。食物還可以，價格對於他們所提供的服務來說有點高。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "沙拉也好吃！",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "🐼外送，好吃 …",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "出乎意料的好吃",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "分量足，食材高品質。可口。",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "優質的服務和美味的食物，價格非常合理，您可以嘗試很多菜餚而不用擔心一分錢",
        "日期": "8 個月前"
    },
    "評論 224": {
        "內容": "好的食物\n服務很差還要收10%的服務費",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "食物不錯，偏鹹一點。座位不錯，可以聊一會兒。建議使用 frd/frds 進行捕捉。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "青醬義大利麵很濃鬱 非常好吃",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "義大利麵的好選擇",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "是 Ubereat 送的嗎？非常美味和奶油味，這是我最喜歡的方式。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "喜歡他們的麵食！超值優惠，高品質！",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "超好吃 外送也100分美味",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "真的很好",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "食物很好吃，停車難，c/p值高，推薦",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "燴飯和義大利麵都很美味。下次會嘗試焗烤...",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "店裡的佈置看得出來老闆的用心經營",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "美味的義大利美食，提供美味的披薩和義大利麵選擇",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "非常美味而且價格合理的地方。阿斯塔和披薩。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "西門的義大利餐廳。很難找到，因為它的入口很小，但仍然很有趣...",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "被四星騙了...\n#localguides #ariesAIR",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "CP值很高的道地西餐，推",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "餐廳繁忙，食物美味。然而，啟動器在主電源之後出來了。",
        "日期": "8 年前"
    },
    "評論 243": {
        "內容": "好吃！ ！ cp值高 大推",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "好吃，坐得舒服",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃，量多味美啊！",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "口味佳份量足CP值高",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "喝甲",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "真是太好吃了",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 252": {
        "內容": "好吃~~~~便宜又大碗!!!!",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "台北最好的義大利麵餐廳",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "好的 ！",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "巧克力可可非常濃鬱。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "典型的台灣風味「義大利」食品。",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "算好吃，不容易了",
        "日期": "11 個月前"
    },
    "評論 258": {
        "內容": "平日中午划算",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "份量足，很好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "份量十足，美味可口",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "交通方便 料理好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好食",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "堪比Snail\n有料",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "非常好的食物和披薩",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "價格公道的好食物",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "生牛肉好吃啊",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "超好吃！",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "偉大的",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "不錯的餐廳",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "回客率超高！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "與朋友聚會的好地方",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "尚可",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "味道好",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "便宜又好吃",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "好吃~~",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "很一般般的食物",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "可口的",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "非常好吃",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "份量十足 食物美味",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "食物的好選擇",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "很有特色",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "很美味",
        "日期": "10 年前"
    },
    "評論 302": {
        "內容": "好吃的店家",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "可",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 306": {
        "內容": "美味好吃",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "便宜好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "乾淨又美味",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "普普通通",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "口味偏重",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "普通而已",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃！",
        "日期": "9 年前"
    },
    "評論 315": {
        "內容": "$$食物$$$價格",
        "日期": "6 年前"
    }
}