{
    "評論 1": {
        "內容": "先單評菜色，\n\n點了 …",
        "日期": "6 個月前"
    },
    "評論 2": {
        "內容": "位在眷村菜的中式餐廳。餐點中規中矩，用料實在，調味偏重一些。用餐環境乾淨舒適，服務周到，上菜速度快。假日中午人潮不多，時間壓力不大，氣氛悠閒。整體用餐體驗佳，如果到內湖一帶想吃眷村菜，值得一訪。 …",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "餐點還不錯，只是量跟外面合菜比起來單份少很多\n\n人力好像不太夠，出餐速度偏慢，外場人員也只有2-3人而已",
        "日期": "6 個月前"
    },
    "評論 4": {
        "內容": "明亮乾淨的一間店\n包廂使用輕隔間\n相信如果生意好肯定是相當熱鬧 …",
        "日期": "9 個月前"
    },
    "評論 5": {
        "內容": "多年後再次造訪 餐點還是相當有水準 服務人員服務態度相當良好 很推薦大家前往用餐歐",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "好吃的中國菜，\n味道不會太重，\n入座會提供一杯清爽的烏梅汁。 …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "餐廳門口就有公車站牌，旁邊就是捷運內湖站，自己開車也可跟店家預約停車位（同棟樓B1)，非常方便。\n餐廳佈置典雅，今天十人用餐有給我們包廂，方便家人聊天。\n服務人員態度佳，餐點美味可口，份量也足，是值得推薦的一家餐廳！",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "轉錄自Instagram @mydelicacydiary\n\n荷風中國菜 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "料理的份量偏少，吃巧不吃飽。想吃飽飽建議多點幾道菜。另外，不推客滿時用餐，出菜很慢，要有心裡準備。",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "味道還可以，有一個酸筍悶牛肉，還蠻好吃的 推薦👍🏻\n薑汁黃瓜香酥雞，皮脆肉嫩鮮美，這個我也喜歡💕\n乾扁四季豆，普普通通。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "今日臨時家庭聚會，有先電話訂位、訂菜，到達餐廳後，上餐、菜迅速，服務和藹親切。",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "開業有20多年，由民生東路巷弄內搬遷到內湖雙湖匯大樓的2樓，已經六年了。\n餐點可口、服務周到，以雲南菜為主軸，佐以各色菜品，很值得來一嚐",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "隱藏讚豪宅中的餐廳。之前在南京東路就很有名，才好吃價格合理，可惜好像外場人手不足。",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "環境好，不過入口處有點難找，要上到二樓。我們是當天第一組客人，服務人員親切且專業，提供熱黑豆茶以及招待的烏梅汁。介紹自家菜色詳細且依照需求，有說明到特色菜（以雲南菜系為主，也有符合本地人口味的一般熱炒如左宗棠雞這種）以及烹調手法（無味精、不落糖）。 …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "餐廳空間寬敞，菜色不油膩味道佳，闔家聚餐、宴客的好選擇～",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "很久沒到荷風中國菜用餐了，這天臨時起意走了進去，好久不見的張姐熱情地幫我們在訂位已滿的狀況下喬了一桌（好在我們只有三個人⋯）\n多年以來，張姐仍然致力於運用好的食材入菜，做出別樹一格的中國菜來，咕咾肉、椒麻雞、涼拌米線⋯橘香破酥包⋯\n還有招待的現打蔬果汁，整個心滿意足！",
        "日期": "5 年前"
    },
    "評論 17": {
        "內容": "主打低糖、生酮料理，醋、醬油、鹽選用高品質。\n\n1.餐點普通不難吃但也無特色 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "餐點跟用餐環境都挺不錯的🥰\n雞湯還可以續加🤤\n唯一美中不足的是人手有點不夠 …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "荷風中國菜位於捷運內湖站1號出口右轉，過馬路前行，永安鮮物健康超市與全家便利店中間的門進去，搭手扶梯或電梯上二樓即達。\n座位寬敞舒適，店長及服務員接待親切，特殊雲南風味料理有特色且美味，家人朋友都喜歡。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "讓人吃了沒有負擔的中國菜！\n每道菜都可吃出店家的用心！\n服務人員也超好的。\n值得再次回訪～",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "感受不到空調，一到就有反應兩次溫度不舒適，但未有任何改善。一行人熱到整場拿菜單搧風邊吃飯，長輩拿著手帕扒飯汗邊流。服務人員就站在旁，看著整桌狼狽⋯\n\n食物好吃與否、用心與否，真的完全無心感受。讓顧客有正常的用餐溫度不該是基本嗎？否則不可惜了貴店一再強調的調味與用心？！這不是街邊小吃呢！ …",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "難得大推的好餐廳! 無論是環境、服務、料理還是停車，都有超越五顆星的專業，家人們非常喜歡!\n環境非常乾淨，包廂寬敞又舒適，服務非常親切又專業，推薦的拿手料理也都非常特別、非常美味 (附上照片)! 搭配特製的酸梅汁和新鮮果汁，真的非常享受~ 連為壽星特別準備的小壽桃也不馬虎，很軟很香，看得出餐廳的用心! 謝謝餐廳的招待! …",
        "日期": "3 年前"
    },
    "評論 23": {
        "內容": "不喜歡的原因，不是因為菜色（超過一顆★因為餐點還行）\n而是在管理上太過鬆散\n印象中以前的服務及管理還不錯， 如果說擴充為兩個店面，會造成難以控管 ，那還是退縮回一個店面吧！ …",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": "這家吃過幾次了，每次都很滿意，味道好吃，價格不太貴，真是不錯！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "餐點好吃 很棒的家庭聚餐經驗\n鍾先生的服務很好 幫忙點餐的小姐也很熱情\n冷氣能再強一點就完美了😅 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "原來，清燉牛肉的不膩秘訣要配酸筍，\n原來，蝦仁炒飯還有蒟蒻米給糖尿患者選擇，\n原來，青菜用鵝油炒出來這麼好吃😋 …",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "砂鍋土雞湯加干貝火腿連續熬煮2個小時，必點！破蘇包也很有特色！整體味道很不錯👍\n之前客人提到的空調問題已經解決...冷氣很夠力 …",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "交通方便，場地寬敞。\n適合朋友聚餐，非常舒服。\n料理口味都不錯，菜單也很清楚乾淨。",
        "日期": "11 個月前"
    },
    "評論 29": {
        "內容": "高檔菜就不用說了，家常菜的食材用料都不馬虎，只是稍微貴了點。\n\n上星期我又再度光臨，服務一樣親切，東西還是一樣的好吃。不過這次點的炒麵不推薦，不是食材問題，單純不出色。",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "臭豆腐非常入味，而且真的有夠臭，隔壁桌的味道飄過來，一直以為是有人沒腳臭，結果換我們這桌上菜的時候，才發現到是臭豆腐的臭。\n\n乾絲的部份也是一絕，北方手工菜的味道，很讚",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "服務態度很好，兩人用餐也提供包廂，保持最高防疫規格~ 餐點健康好吃，蒟蒻麵、蒟蒻飯美味又健康！甜點破酥包很特別，吃得到麵皮的香味",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "餐點雖然很健康，但味道真的需要改進。月亮蝦餅超硬，蒸魚也充滿魚腥味。\n\n另外，明明裝潢不錯，但整個餐廳很多桌面堆滿雜物，真的觀感不佳，這不是私人住家，怎麼會桌上堆滿私人雜物....這是不好的觀感跟預兆。 …",
        "日期": "4 個月前"
    },
    "評論 33": {
        "內容": "在荷花盛開的盛夏裏，吹著微風享受雲、川味家常菜：荷風中國菜。\n一層山色一層雲，見山是山，見山不是山，見山還是山。一個用心努力的張總，將雲南家鄉眷村菜色轉為低升醣的健康雲南家常菜。 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "一道菜大約是2-3人的份量\n口味跟服務都很不錯\n餐前的烏梅汁大加分🎉 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "從民權店到內湖店都可以感受到荷風的用心，\n堅持用👍🏽好油好鹽，低醣、友善生酮餐，讓大家吃得😋安心又健康。\n💮推薦：鹽焗雞、雲南酸筍燜牛肉、鯧魚米粉湯、雲南破酥包（芝麻 & 桔皮豆沙）⋯等 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "菜色都很好吃 而且口味不會太重 每道菜都非常的精緻 最後還有芝麻包跟紅豆包可以吃 還有一人一杯的精力湯 ！",
        "日期": "5 年前"
    },
    "評論 37": {
        "內容": "料好實在，不加過多的味精雕飾，又能吃出每一道料理的功夫",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "第一次吃過那麼沒負擔、美味、天然的紅咖哩麵，麵體使用日本百年老店的蒟蒻，吃起來比麵還Q彈又不會隨時間而變軟爛，咖哩醬汁老闆娘分享都是從真正食材及香料慢慢熬煮，不是用咖哩塊還是調理包加工的。海鮮餅除了蝦子還有花枝，搭配金秸醬，爽脆好滋味！牛肉可惜沒有拍到照，油脂味道香醇滑嫩，搭配雲南香料，超好吃！想要吃好食材、減醣好料理的好選擇，大推 ❤️",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "東西好吃但上菜速度太慢，服務人員中文能力待加強\n\nP.s. …",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "自從搬到附近就一直很想來吃的餐廳之一，對這種特色菜向來沒什麼抵抗力XD\n很會吃的兩個人，點了低醣鵝油蛋炒飯，川旦麵，破酥包，鹽焗雞，京醬肉絲，芥蘭苗，酸菜白肉鍋。在點的時候店員還一直說夠了夠了XD\n完全小看了我們，可以說是什麼也沒剩下來。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "米其林餐盤推薦\n雲南菜、川菜\n生酮飲食生活化\n不過分添加調味料、吃食材原味",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "環境像是在倉庫用餐一樣，旁邊都堆放雜物，看四年前評論就說冷氣不冷，昨天去也是一樣爆炸熱到真的是在倉庫吃飯，邊吃邊盜汗，唯一餐點口味還算可以，但份量偏少偏貴。",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "環境雅緻，食材用心，服務周到的餐廳。\n同事相約聚餐，訂位與現場溝通時，服務人員十分親切，依據需求提供資訊及安排。聚餐當日，包廂整潔寬敞，服務周到，餐點可口，道道都是清盤的狀態；除了招牌菜\"酸菜白肉鍋\"可以再加湯之外，餐後純天然的鳳梨青江菜蔬果汁，更讓大家讚不絕口。拍團照時，服務人員還幫忙調了座位，拿了補光燈，換了美麗的插花，讓這次聚會十分圓滿的完成。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "聚餐環境很優，適合家聚餐會，餐點是屬家常菜，很順口，推薦",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "每一道餐點都讓人印象深刻，好吃精緻\n包廂空間隱密舒適寬敞很舒服",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "🛂🛂 搬過來環境款敞舒適，但印像中的口味比較精緻美味，跟之前吃口味有點落差，停車隔壁citilink 很方便\n\n🉐🈴蝦餅，是炸到焦酥的表面，梅子醬提昇了風味口感，蠻好吃 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "[2019/8/3] 用餐環境大致分兩個區域—宴會區與非宴會區，宴會區的空調較好，反之，非宴會廳空調極差同時廚房也在這區使得整體相當悶熱(即便有安放循環扇，但也只是交差了事，並未針對空氣循環最佳化)，尤其是靠外落地窗邊，真的是汗如雨下，廁所設置在宴會區，整潔度差強人意。 …",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "菜色香味都好\n地點也不錯\n招待一杯飲品很特別是現打的特調果汁\n雲南破酥包好吃",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "太盤了 非常貴 菜色還好 整家店沒有幾桌客戶 不會再來 沒有配合停車塲",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "寜夏夜市在地美食、經濟. 實惠、可口",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "菜色融合古早味卻又有些創意，料好實在，大推破酥包，每道菜都很下飯。",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "這間店重視食材的選用，多給一顆星值得讚許，故價格稍貴一點尚可接受，服務表現中規中矩，環境方面算舒適，但廁所方面尚需加強，食物調理上到位，一般家常菜沒有驚艷度，吃完會有一杯蔬果汁，提升清爽感，破酥包沒有很好吃，沒有感受麵皮香，不過芝麻陷尚可。",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "結合雲南與江浙口味的菜色，口味道地與特殊，雖居簡巷卻經常高朋滿座，宜先訂位。",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "北方菜為主，\n主廚特選的菜色都可以點來嚐鮮。\n用餐環境清幽，\n口味小辣，燉牛肋條很下飯。",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "十幾年來，口味一直維持的很好，老闆娘很親切，對航空業同仁很友善，是個聚餐宴客的好地方",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "鹽焗雞和燉牛肉真的超推\n芥蘭菜一點苦味都沒有😋😋\n蝦餅的醬有點甜 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "菜好吃，服務人員態度很好，大家辛苦了！",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "店長送我們好喝的奇異果汁是非常純天然的果汁有泡泡也是正常的，樓下的網友說有泡泡很難喝給一個星，沒有泡泡才是化學的吧。我給五顆愛心。繼續加油千萬不要用化學的東西。",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "跟原來復興北路上的店差太多。\n不是裝潢氛圍，是菜變難吃了🥲 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "用餐環境舒適，在疫情期間提供了包廂座位很安全，而且服務人員親切，餐點美味，就是太油了點",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "有好的飲食觀念的主廚兼老闆娘，讓美食與健康可完美共存。真的非常好吃又乾淨健康，且價格合理，大大大推！推薦點蒟蒻米炒飯（沒有在菜單上，要直接點，用蒟蒻米混紫米代替一般的白米，降低我們醣類的攝取）、蝦醬空心菜（蝦味很夠！）、月亮蝦餅（蝦肉超厚的有沒有！）",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "東西價格跟品質不匹配，上菜慢菜量不多，中間斷菜到飯涼...不知道是因為新開還是什麼問題造成有如此巨大的進步空間..",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "新地點感覺很棒，設計師有用心的裝潢設計！燈光美氣氛佳，生酮炒飯超好吃的",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "超高防疫規格，兩人用餐提供有自然光、綠意的包廂。餐後附贈一杯現打果菜汁，好吃又健康的食物！",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "雲南菜 沽佬肉 檸檬蝦 破酥包 蝦醬炒麵 大推 好吃 大宴 小倆口聚餐都好 服務也不錯 很有道地風味及特色的餐廳",
        "日期": "5 年前"
    },
    "評論 66": {
        "內容": "雲南豆食五花豬肉做得很好吃，其他還ok，價位偏高",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "每樣菜都很好吃 推薦五味花生",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "每道菜都美味可口，服務超佳，CP值高! 店長和藹親切!",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "非常優秀用心的一家餐廳～讓我的家宴非常圓滿",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "輕鬆舒適的餐廳， 搭配各式美味菜餚， 適合家庭朋友聚餐.",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "白飯跟日本米一樣好吃，出菜速度快，牛肉嫩，講究食物料理食物，非常好吃，nancy張店長人也非常好，會講食物故事給我們",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "餐點好吃 餐後有附蔬果汁 覺得很棒\n很適合帶長輩來用餐",
        "日期": "6 年前"
    },
    "評論 73": {
        "內容": "餐廳好吃，服務佳，有點貴！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "每一道菜都有特色，味道很讚，很下飯。",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "一生一次的家宴辦在荷風是最佳選擇\n精心佈置、美味佳餚\n感謝老闆為我們準備的一切！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "沒被長輩們發現我偷渡點了生酮餐😏 …",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "菜色不錯，但結帳時是用計算機，用計算機不奇怪，怪的是算好久，兩次用餐光結帳都得等快10分鐘，要是排隊結帳要等到何時。\n\n有規模的餐廳，結帳作業竟比路邊小吃還不如，很可惜。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "環境清幽\n食物一般以上\n酸梅湯、果汁⋯⋯ …",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "很好吃的一間餐廳。環境很乾淨明亮，食物味道也很好，感覺很細心在料理，吃完沒有因味精口渴的感覺，服務也好。\n餐廳位置在大樓手扶梯上來右側，一進入大廳會令人卻步（以為是什麼很昂貴的餐廳），但實際和菜算下來一人約500元上下。",
        "日期": "9 個月前"
    },
    "評論 80": {
        "內容": "隱身於巷弄間的中餐廳，雖然價格偏高，但食材不錯。",
        "日期": "6 年前"
    },
    "評論 81": {
        "內容": "用餐環境很棒！菜色豐富口味佳服務態度親切！",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "低醣、原型食物、不主動添加糖、不芶芡，好油好油！健康飲食",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "趁著疫情趨緩\n和老友們聚會\n竟然喝掛了⋯⋯",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "說是母親節餐廳說訂位很滿，但我們不是去慶祝母親節的，只是一般家庭用餐。因為節日餐廳有限定菜色，能點的菜比平常少，價格也加成了，但餐廳說因為訂席多要求客人事先點菜，不過這些我都能接受，可是後面也沒有再確認菜色，果然當日上錯二個菜了，原本當下服務員說要免單的一個品項，但結帳時候櫃檯說：菜有沒有來嘛？確實來了對吧？還是就加進去了。錢不是出不起，感受很不好，又不是去蹭的。用餐中還有別桌的菜送來又拿走的…白飯一碗也只盛半碗多一點點的量，唉，真的有點傻眼\n總之，家庭小菜館的等級，飯店等級的收費。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "老闆娘熱心腸，為我們家族聚餐主動安排包廂同時照顧我們的健康和氛圍，也善聊天談笑間說明餐食亮點👏🏻。包廂乾淨有擺飾、10人桌席空間寬裕、燈光明亮溫馨👍。服務人員親切溫暖、送餐或是換收餐盤拿捏時機掌握很好、感覺訓練有素經驗老練也主動提議為我們拍照全家福👍。菜品多樣、健康取向、份量十足、吃再多也不口乾不頭重…我們吃不完還打包呵呵🤭這店我們用餐超過3次。老闆娘作風直爽、店氣氛粗中帶細瑕不掩瑜… 個人用餐經驗一直覺得不錯，感受得到用心。分享給大家～ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "非常有格調的餐廳，用餐環境清幽，調味清爽不失本味",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "地瓜葉鹽未炒散，加點飯等上3道菜還沒上，要一壺開水等了4道菜也沒送，清蒸魚還不錯，蘆筍一般，平均口味偏重不過配飯不錯吃，除了湯、包子是熱的，其他菜偏溫冷，菜香味未炒出來，上菜順序差上菜慢，不會調整上菜速度，空桌時長，服務不專業，價格偏高，價格口味服務平均後個人感覺ＣＰ值不高。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "家庭聚會好地點就在捷運站旁邊",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "餐廳用料優質 每一道菜都好吃 推薦鵝油炒飯，很香！土豆絲也很讚",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "跟家人一起來吃，覺得CP值低，食物有三分之二都不怎麼樣（五更腸旺是我們評價最低，鴨血完全沒入味），上菜速度斷斷續續，兩三度以為沒菜了筷子都放下來了，價格貴但菜很小盤。介紹的親友之前體感不錯，但不知道是不是換廚子什麼的，總之根據我們的經驗真心不推薦",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "看到評論4星過來的.\n讓人失望的用餐體驗. 人員不足,現場只有一個人.\n根本應付不了. …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "餐廳原在復興北路中山國中站旁,成立約20多年,我們家在2000年經朋友介紹用餐.  自此成為聚餐/請客首選.  聚餐後的親友們,常另自行前往餐会.\n非常棒的中式/雲南餐廳！！老闆張小姐很用心經營,餐食用料出處,明確标式在菜單頁內,讓用餐人放心食用.  餐廳內乾淨外,雖中式設計,但盡顯典雅/清爽荷(花)風畫作佈置,  真是非常愉快的色香味+視覺的饗宴!!\n目前已搬到內湖站,經營餐点初心不变,餐內佈置仍延續以往清爽典雅荷(花)風",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "老闆娘對經營的理念很好\n健康不失美味的風格深受個人喜愛 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "硬體設施環境差，很像在工地，還漏水冷氣不涼，廁所很臭。服務人員有點兩光，上菜常常忘記，或是加點的餐點忘記上。餐點太鹹了，吃了口很渴。整體來說不值這個價位。（7/9補充，加點指的是點白飯，工作人員卻忘記了！並沒有加點餐點。）",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "健康取向的特色餐廳。",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "無論用餐環境與菜色\n或是服務態度\n與服務人員的拍照技術與設備都太棒了 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "因為工作來拍攝美食，有機會嘗試到荷風美味，蔥爆牛肉還能鎖住湯汁，像在吃牛排的口感，搭上雲南風味調料好好吃，會想推薦找人來用餐。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "服務態度很好，整體感覺很好，張貼的入店指引要貼好點，否則剝落感對您們比較吃虧。1/28中午用餐，點了椒麻雞&檸檬魚&月亮蝦餅&悶牛肉等等，因為不是常客，所以不知道果汁是內含，希望日後可以再親切點提醒並提供選擇。另外，最後的鳳梨真的有酸，比檸檬魚還酸很多。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "菜色多樣化，來了三次，每次的餐點都不一樣，但是口味有越來越進步，唯一不變的是破酥包，推薦蛋炒飯 破酥包 酸菜白肉鍋。服務人員都很親切，且位置就在內湖站旁邊，如果想要聚餐，內湖city link又沒有位子的話，十分推薦來這裡喔！小小缺點就是價格有點高,請先做功課，確定可以接受再過來",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "完美無瑕，餐點品質味道很好，服務沒話說，環境優雅，清潔，值得再訪。",
        "日期": "8 個月前"
    },
    "評論 101": {
        "內容": "今天坐「秋」包廂。食材新鮮，料理清淡、清爽無負擔。環境適合宴客。包廂空間大很舒適。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "食材好、手藝佳、價格公道，不論是與家人長輩聚餐或三五好友相約，都是體面但又輕鬆的選擇！ …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "可能是期待過高，所以吃完覺得有失落感。\n首先，環境很好，價位合理，服務還不錯，食材也新鮮。 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "地點很棒、有超級大包廂這點很棒\n部分菜色味道不錯，一部分偏油一點點，\n但最讓我不滿意的還是 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "外帶一份薑汁黃瓜香酥雞，結果沒有黃瓜，雞肉油耗味超重，一份360元，雞肉小小不到10塊，素鵝一份280，大概切成10片也是小小的，太貴了，這餐廳，以後不會再消費了👎 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "價格實惠  川菜雲南菜選擇滿多的  口味都不錯 家人一起吃飯覺得體驗很不錯！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "很用心的料理。蝦餅口感不錯，食材實在，炸土豆絲酥脆好吃，刀工到位有特色，燜筍牛肉火侯到味，不錯的餐廳。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "很多東西調味都怪怪 不是沒味道就是太酸太甜\n點了一桌覺得比較好的只有蝦餅、豆干肉絲、檸檬魚\n包廂不錯 但以這個價位真的可以去別的地方吃",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "豆酥魚好吃，其他普通。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "一家人隨便google找中國菜後，首次來訪，滿意\n1.老闆娘即便行動不便，仍盡心服務，介紹食材的選用堅持與信仰，敬佩\n2.吃得出來確實是使用健康調味食材，但口味並未因此平淡無奇 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "1.老闆娘很有想法，推出了需多養生餐，食材方面為了不對不起自己的良心，所以都用的很高級，例如無糖醬油、冰糖、黑糖、麻油等，並自己去找小農，取得新鮮的食材。這樣的行為，在台灣算是少見，若對飲食有研究的人或想法，也可以去找老闆娘聊聊。\n2.味道上是很家常的中式料理，但口感上相當精緻，吃得出來是相當耗時製作的菜，與一般的快炒店不太一樣。這裡的鹹淡拿捏得不錯，不會太死鹹。 …",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "每一道菜相當的精緻，筍香牛肉，蝦仁，絲瓜蛤蜊，蝦餅，奇異果汁，蒸鱈魚湯，重點是小朋友吃的多就是棒",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "從以前舊址吃到現在，所有菜色都很穩定，不會讓你失望！尤其是親切的老板娘👍 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "今天家族聚餐，原訂大廳12位，老板娘给我們升级包間，整體合莱用料很實在且健康料理很用心，口味不錯。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "實在太失望了不會再訪，跟我們說今天人多點合菜上的比較快，結果包子跟果汁都等了一個多小時才來，果汁一半都是泡泡還超難喝.....菜也都很普通不然就很難吃，跟他們說檸檬魚要是都還沒做就不要了，服務員說幫我們確認一下後就沒消息，我們以為做了才繼續等，沒想到再次詢問卻跟我們說早就取消了，阿是不會來講一聲喔？從沒吃過一頓飯讓我來寫評論，恭喜您讓我獻出第一次^_^",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "餐點是類似雲南跟台菜綜合之類的，口味還好。",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "名不虛傳！每道菜都好吃，口味也不會太重，鹽焗雞、酸筍燜牛肉、海鮮鍋....都叫人驚豔\n老闆娘很親切，店家服務也貼心，招待的烏梅汁、蔬果汁都不馬虎。整體來說，不僅胃滿足了，用餐過程也很愉快舒適",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "我是在包廂裡用餐，每道菜都是不出所料的味道，整體來說是好吃的，但沒有非常驚艷，但我男友很喜歡破酥包，他說外面吃不到，這裡的最好吃！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "用餐氛圍良好，用心做每一道菜。\n品嘗食物的原型與風味，低糖又健康。\n在高油鹽重口味當道的時代，一股清流應運而生。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "乾淨舒服",
        "日期": "7 個月前"
    },
    "評論 121": {
        "內容": "建議血糖高的人再來用餐～\n週六中午來用餐，等了一個小時又10分才來了一道菜，12：10進店裡服務人員就有說現在要等10～20分喔，如果點合菜會比較快，我聽話點了合菜，結果卻是等一個小時只來一道菜，這要我們血糖怎麼撐著？ …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "第一訪\n網路評價難免言過其實\n兩星給服務 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "環境舒適，菜色道地，內行人吃私房菜的第一首選，位於內湖新址的新店風格，走溫馨休閒風，適合用餐後聊天話家常，可見主事者的用心，讓用餐者可以全心品嘗，廚師們製作的每一道菜色。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "東西真的很好吃，肉品的味道真的很有水準，唯一的缺點是冷氣不夠涼。酒水的選項也建議多新增一些。",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "我們點的每道菜口味都很不錯，可惜份量都稍少了一些，餐後提供的蔬果汁很好喝，只是是常溫的，加了冰塊整個大加分。餐廳裡的空調不太涼，用餐過程會微微冒汗是比較可惜的地方。",
        "日期": "7 年前"
    },
    "評論 126": {
        "內容": "餐前有烏梅汁，餐間是黑豆茶，餐後還有一杯現打的蔬果汁。餐點不會太鹹，口味還不錯，用餐環境舒適，價格合理。還會再來消費。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "空間很大，但是非常悶熱，好像沒有冷氣一樣，放了很多循環扇，一點幫助都沒有，每道菜的菜量很少，口味普通，味道沒什麼記憶點。口味普通的意思是，一般熱炒店都可以達到的標準，而不是口味不夠重，菜量少，口味一般，CP值低",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "乾淨重養生的古典裝潢的中式餐廳",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "這一顆星純粹是評論服務的，當天我們訂好位子來貴餐廳吃飯，入門後才發現要去左邊的門口，然後我們進餐廳後，跟服務人員說了我們有定位後，他就說喔，然後就開門不見了！我們傻站在櫃檯，隔好一會服務人員才回來。\n之後再跟他說一次，他才帶我們去到我們的位置上，表示我們坐這裡，之後再次找不到人（我猜他去拿小菜跟準備茶水），後來我們表示我們第一次來，有推薦的嗎？ …",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "裝潢外觀還行，服務不錯，但是用餐環境很熱，夏天去吃實在很痛苦。價位偏貴，菜量很少，上菜速度有點慢，尤其是後來吃不夠加點的料理，等了快30分鐘才來。料理味道很普通，點了它的招牌菜吃也不覺得驚艷，這家店真的CP值很低……本來想給一星，這多給的一星是給服務人員的。",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "新店位置在內湖站1號出口一分鐘不到就能抵達，蒂芬妮綠的包廂顯得清新。雲南菜又融合粵菜川菜和一些中南半島的菜色（中國最靠近東南亞的省份也就是雲南），這次點了冷盤鵝、雲豆五花、蝦醬空心菜、雲南酸筍悶牛肉、破酥包等等，中規中矩價錢也不會太貴，尤其新店環境不錯，很適合聚餐",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "點了7-8人份的合菜，吃得開心",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "衝著米其林推薦、點菜：我們點的都沒點、上酸菜白肉然後豆腐沒熟就上菜、菜的味道也一般般、超級不推薦！",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "出菜很慢, 真的很慢\n上了兩個小時，十道菜都上不完\n菜都是溫溫的 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "破酥包、低醣鵝油炒飯好吃\n其他普普\n環境不錯 冷氣夠強有包廂 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "合菜5~7人份，份量稍小\n中間送了很多次招待飲料\n生意清淡(難為）/服務员熱忱\n大環境影嚮經營，盼出大力改革方法，重振雄威",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "包廂寬闊 服務得宜 不錯的宴客餐廳",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "豌豆粉等菜色可改成全素，但菜餚份量普遍不多，有些菜色鹹味較明顯，適合喜歡重口味的人",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "開16人桌 但餐點都只有上十人份\n婚宴主桌有幫忙分食是好事 但是分一分常常會忘記分到哪 或是直接沒有送\n服務態度真的很不行",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "荷風吃了10多年了，在台灣算是比較高檔的雲南料理，如果怕辣的朋友建議先跟店家說一下小辣即可 。假日來吃必點碗豆粉真的好吃，今天嘗試了鯧魚米粉有點驚艷，鯧魚先炸過、米粉也很入味，就算加湯依然好吃。缺一顆心就是開車過去停車後到餐廳的動線有點怪怪的！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "食材都很新鮮，很好吃!",
        "日期": "8 年前"
    },
    "評論 142": {
        "內容": "Cp值不是太高\n既然是米其林認證\n但用餐環境也普普 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "食材用得好，味道親和有質感。\n蒟蒻米&白米的炒飯 口感很特別，海鮮煲湯用料十足~",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "隱身豪宅內的好餐廳-  通常下飯菜都是重口味 但荷風令人感動的 是能夠兼顧清爽健康又下飯 -月亮蝦餅彈牙 青菜甜 牛肉嫩 - 賓至如歸的好服務 讓家人會想再訪的餐廳",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "菜做的有大飯店的細緻與水準，但味道又如一般家常菜。環境，服務佳，希望口味稍調整，就會更吸引稍年輕的一輩常來。",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "超級推薦「雲南酸筍牛肉、雲南豆豉五花肉、破酥包-紅豆/芝麻」，餐前的烏梅汁、餐後的果菜汁，健康又美味的絕佳搭配。透過 Nancy 姐專業的推薦，享受了一場極致的美食饗宴！👍👍👍荷風餐廳 絕對是 宴客最佳選擇。❤❤❤ …",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "菜色有點掛羊頭，賣狗肉。荷風咕嚕肉非一般中國菜的咕嚕肉，不過是肉片澆上醬汁。破酥包置身於台北市衆多美好包點中，顯得平凡。此店最大的問題是服務完全不到位，差勁得難以置信，以為去了第三世界的餐廳，只想吃完就走，永不回頭。",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "一直都是我非常喜歡，而且大力推薦的餐廳。一家餐廳有得到消費者的信賴真的很不容易。荷風就是這樣的餐廳。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "18:30去就說不給外帶了 店裡也沒啥人\n希望你們可以撐久一點不要倒我還想吃",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "很有特色，味道也不錯，選用優質食材因此價格稍高，不懂的可能會覺得沒CP值。但是冷氣可以強一些嗎...好熱啊!!",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "菜的口味鹹淡合宜，用的油是烏克蘭的葵花油，鹽用的是岩鹽跟一般的餐廳比營養很多，也好吃很多，老闆娘、服務員也想當親切，在2018也被米其林手冊推薦哦\n老闆娘也很有想法，食材方面為了不對不起自己的良心，也用心對待客人，所以都用的很高級，例如烏克蘭產葵花油、岩鹽等，並取得新鮮的食材。這樣的行為，在台灣算是少見，若對飲食有研究的人或想法，也可以去找老闆娘聊聊。",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "荷風有精心挑選食材，加上經過好手藝的廚師烹調，吃得津津有味啊！很喜歡爆炒五花肉片這道菜，會一直吃不停。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "今天吃豆時五花肉和筍片牛腩，菜式好吃又特別，耳目一新，用料新鮮，破酥包手藝好。服務適切週到。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "離家最近的必比登餐廳，疫情期間有外帶，餐點美味，還是要支持一下，否則解封後很多好餐廳都會消失了！",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "餐點美味，菜色口感每次吃都有好口感，服務親切，交通方便的中山國中捷運站附近，很適合家庭聚餐。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "菜品尚可，但不值售價，或歸咎於店租、人力過高。\n\n所點2菜與1小菜皆有黑麻油，不知其講究為何；炒麵過度調味、山藥排骨湯亦不理想。 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "10月1日晚間家族聚餐\n有幾位穿淺色衣物的餐廳服務人員像是剛找來的臨時工\n上菜急著開蓋 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "超好吃，適合朋友聚餐，最喜歡酸菜白肉鍋，特別是蝦和白肉！牛肉鍋超好吃，果汁也不錯，希望大家可以來吃，推👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "環境乾淨舒適餐點調理美味，適合多人聚餐，也有包廂座位",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "菜色不錯且有特色，惟份量有點少，座位寬敞&好停車",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "菜不錯吃而且飯前 飯後都有附飲料 還有茶可以喝\n\n2180元的菜兩個人有點多 吃不完可以打包明天帶便當",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "雲南菜沒有很道地，但也不算難吃，適合家族、年長者聚會",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "價格高了些，但味道跟食材都很不錯，環境乾淨，服務也算有水準，可以感覺的出來是有在用心經營的",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "老闆娘堅持使用好油、好鹽，製造出美味又健康的菜色，也非常有想法，認真對待每一樣食材做到不浪費。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "創意料理融合了上海及雲南菜令人驚豔,老板很貼心,飯後一定會奉上蔬果汁平衡客人的味蕾...",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "2018米其林餐盤\n\n《紀錄台灣》雲南料理少油鹽，食材天然無負擔\n推薦：荷風咕咾肉、風乾蕃茄蝦仁、招牌雲南豆鼓五花肉、滇味涼拌米線",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "老店依舊美味，服務人員溫暖又專業，會再訪。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "適合年紀稍長，口味非常清淡的人來吃…年輕人應該會覺得都沒什麼味道，寀色中規中矩，沒有什麼覺得印象特別深刻的",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "沒有無障礙設施，有很多上下地差階梯推輪椅很不方便。口味普通，但服務生態度還不錯!",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "環境很好，服務也不錯，只是菜量有點少",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "荷風中國菜🍃\n我不得不說真的很好吃👍🏻\n而且服務人員真的也很棒 …",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "融合各大派系經典菜譜，精緻與獨特的氛圍。\n結尾的蔬果汁代替水果盤剖有自己的風格",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "用心的料理，味道恰到好處，服務態度親切友善，價格合理，值得推薦！",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "名過其實，食物死鹹 米線也難吃，點海鮮煲 裡面竟然只有3塊海鮮，份量無敵少",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "寧靜  舒適  滿足味蕾的好地方",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "環境優美，料理不錯，適合跟家族長輩聚餐",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "價格偏高，味道普通，簡單來説cp值低",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "餐點不錯，五穀飯有待改善",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "菜色可服務人員不足可惜",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "還行",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "很棒的餐廳，有美麗的老闆南希女士。  新鮮美味的菜餚，高品質的食材，美味的食物，多樣化舒適的環境。  我當了很多年廚師，喜歡在這裡吃飯，因為它的高標準和味道。強烈推薦！",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "高品質的中餐，價格不是太貴（並不是說它不貴）。\n最後以他們著名的雲南包子結束這頓飯，這種包子有一種有趣的清淡口感，你不會將其與包子聯繫起來。他們的蔬菜汁是一種很好的味覺清潔劑。\n所有的菜都做得很好，甚至連炒空心菜都做得很好。唯一的小瑕疵是我們要了孩子的果汁，卻得到了鮮榨的葡萄汁（這並不像聽起來那麼好）。  但話又說回來，如果這就是你對一頓飯可以抱怨的，那你就吃得很好。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "中秋假期參觀他們在內湖的新餐廳。新餐廳空間很大。餐點味道仍然不錯，但缺乏人力，導致服務有點弱。假期期間餐廳很忙，這是可以理解的，但是電話一直響個不停，但沒有人接聽。此外，一群顧客（大約6-8人，還有一位老人）一直在等待服務生引導到他們的桌子。然而，所有員工都受過良好的培訓，可以解決所有客戶的情緒。他們真的很好。我們肯定會再次訪問這家餐廳，但希望一切都在正軌上。 …",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "這家餐廳的老闆是一位非常好的推銷員。他試圖詳細說明每道菜並提升到您的訂單清單中。我真的不知道這是一家甚麼樣的中餐館。我會說這是一個融合的。它涵蓋了各種各樣的風格..味道？還不錯，但並沒有給我的味蕾帶來任何驚喜……服務及時而友善。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "和豐的老闆非常致力於為每位顧客提供優質的食材和優質的食品。我已經來這裡很多年了，我喜歡這裡的菜餚，健康又美味。沒有味精和豬油，他們使用鵝油和新鮮農產品。強烈推薦！",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "這家非常寬敞的雲南風格餐廳位於二樓，位置有點隱蔽，提供大量美味且價格合理的菜餚。品質高，味道濃鬱，但同時又不會太重。服務快速、友善、慷慨。受到推崇的！",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "可口的\n這個地方已經存在很多年了，但這是我第一次去那裡，儘管我父親經常帶他的國際客戶去那裡。 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "一般中國菜和生酮餐點都很美味，也講究營養， …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "我點的這些食物適合酮症。大豆來源是由不含麩質的黑豆製成的。真的很好的餐廳。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "我們可以使用8人的私人房間並享受悠閒的交談。\n我完全沒有胃口去那裡，但是所有的食物都很美味，不知不覺就吃完了。\n我的孩子不喜歡蔬菜汁，但他們都喝了，發現它不尋常且美味。\n價格合理，服務也很好，所以我會再次使用它們。",
        "日期": "11 個月前"
    },
    "評論 191": {
        "內容": "這個地方是相當合法的中國美食。內部裝潢華麗，服務員很友善。一家隱蔽的小餐廳，為那些尋求正宗亞洲美食的人提供美味的食物。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "菜色確實很特別。而且，我也喜歡這裡的服務和氣氛。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "兩人點了鹽焗雞，芥蘭，海鮮豆腐煲。都滿可口的。量也適中。芥蘭尤其新鮮又嫩。下次還會帶家人朋友光顧。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "不提供常見的中國菜。值得一試。因為環境和服務水準沒有給5顆星。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "這地方十分的適合家庭，裡面設計古典風，讓人看了心情會十分的平靜，再進去餐廳時，會發現裡面味道不油膩，反而是一陣清香。\n老闆娘，張姐十分客氣，對於餐點介紹十分用心，然而餐點也十分美味，不會太油膩。\n我十分推薦檸檬魚，牠吃起來不會跟外面的一樣太酸，反而是吃起來酸的剛好，會讓人一直吃。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "聚餐方便的好地方",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "非常好吃，服務也很好。毫無疑問，業績比主街上的一些商店還要好。 3樣東西不含飲料，價格約4,000日圓。即使是一個人來吃午餐我也很滿足，但我認為如果有4個人或更多人分享很多食物會更愉快。我想再來一次。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "他們帶來了我一生中見過的品質最低的牛肉。忘記了我們的其他主菜，也懶得讓我們知道我們坐在那裡等待更多食物的三十分鐘，只是浪費我們飢餓的時間。永遠不會回來，必須在 7-11 吃完飯",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "這家深受達官貴人歡迎的餐廳借鑒了各種中國菜系，烹調出一些美味的中餐組合。出於某種原因，我最難忘的是他們的菠蘿和綠色蔬菜冰沙，它是如此的光滑和天然的甜味;記得點一杯！我們點的是套餐，菜單上提供了多種不同食物的美味，而且比單點餐便宜一點。",
        "日期": "10 年前"
    },
    "評論 200": {
        "內容": "食材很好，烹飪技巧也令人印象深刻。尤其是廚師推薦的菜單項目相當不錯。員工的英語不是很好（他們會說日語），但他們非常友好。",
        "日期": "8 年前"
    },
    "評論 201": {
        "內容": "菜餚不錯，甜點有用心，不是很甜，但味道端正。\n洗手間擺設很獨特，古式傢俱讓人驚豔。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "我是素食主義者，我第一次來這個地方。食物的味道很棒而且有很多品種。  喜歡它。我強烈推薦這個地方",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "優質中餐的定義，結合了最好的當地食材和傳統而不妥協的樸素而精緻的烹飪風格。\n\n他們真正對品質充滿熱情",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "這是一家出色的台灣餐廳。食材新鮮，有家常菜的感覺。這些都能在充滿台灣/中國特色的餐廳找到。絕對會再回來，尤其是組團來的話。",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "有些商品是正品，但很難找到\n包子、酸竹燁牛肉，這些都是必點的\n新地點更新更大，停車也方便多了",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "由於我去的時候沒有預約，所以我坐在了一個角落。他們似乎不太能用英語交流，而且有些菜單是用日語寫的，但我很高興看到會出現什麼(^o^;)\n這是一道不尋常的菜，但味道很好。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好像是以雲南、四川為主的創意中餐。\n氣氛很好，食物很美味。\n7個人花了4000元左右。",
        "日期": "15 年前"
    },
    "評論 208": {
        "內容": "材質很天然",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "除夕夜菜很冷、湯不夠熱。價格不值得！",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "食物很棒，環境也很好，在這裡用餐是個很好的體驗。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "這裡的食物相當不錯。不像傳統的中國菜，不鹹不油膩。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "菜色及口感都不錯，值得嘗試。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "台北隱藏的寶石。很棒的地方，我們吃了一頓美餐。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "不錯的餐廳，可以與老朋友度過一個愉快的夜晚。福特很好吃。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "友善的服務，美味的食物和公平的價格。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "舒適的地方有美味的食物。嘗試一下醬油蒸鱈魚。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "超讚 適合請客吃飯 親友聚餐聊聊",
        "日期": "9 個月前"
    },
    "評論 219": {
        "內容": "很難說它是中國菜，但它很好吃。",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "不幸的是，除非我們提前預訂，否則午餐已經被預訂了。",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "老闆很友善，台灣菜也很美味！",
        "日期": "11 個月前"
    },
    "評論 222": {
        "內容": "這家餐廳無論是食物還是環境都不錯。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "食物很棒，但環境有點擁擠",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "在巷子裡的餐廳 溫馨的裝潢",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "上菜速度真的太慢了.......",
        "日期": "12 年前"
    },
    "評論 227": {
        "內容": "很好的一餐，有東方思想的優雅的地方",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "份量太少，CP值不高",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "味道不錯，服務也很熱情",
        "日期": "7 個月前"
    },
    "評論 230": {
        "內容": "美味的食物，價格合理。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "很有自己ㄉ特色",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "台北排名前三的中餐廳！",
        "日期": "9 年前"
    },
    "評論 234": {
        "內容": "好吃菜色多",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "你可以放鬆心情，慢慢吃飯",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "料理好吃",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "非常好的粵菜",
        "日期": "8 年前"
    },
    "評論 239": {
        "內容": "那是一家很棒的商店！",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "很好聚餐的地方",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "好吃...推推推",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "食材用心，吃得安心",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "台北最好的之一！",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "整體比較健康的中國菜",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "不是很好吃",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "好ㄔㄅ",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "台灣菜和中國菜一樣。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "食物淡雅且好吃。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "一個高品質的地方",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "好吃又健康",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "真好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "非常好的食物",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "美味用心好食在",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "台北的中餐",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "偉大的",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "菜色很棒!",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "口味尚可",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "很好吃❗",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "工作人員的友善",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好吃美食",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "相當不錯.....",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "美味又健康",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "好好呷",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "非常棒！",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "可口的！",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "菜走味了",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "特色菜品",
        "日期": "4 年前"
    }
}