{
    "評論 1": {
        "內容": "有Wifi/不限時/插座多\n位置在某棟住宅一樓、要上個小階梯，要稍微找一下 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "工業風的內裝設計，我覺得不錯。點了冰拿鐵，巴西日曬及檸檬塔有被驚艷覺得好喝，唯獨老闆很特別，一開始點餐及坐座位有被嚇到，但發現老闆很有禮貌，廁所也很乾淨，裡面很安靜，不適合大聲喧嘩，好像沒有時間限制，這點還不錯。",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "這家店的空間氛圍很棒 餐點也很美味 但最特別的是老闆很注意環境的衛生 哈我在店中3-4小時 老闆也去清潔廁所3-4次 店中有乾燥的鹿角蕨 這也是我第一次看過的 還有最最特別的 那就推薦各位自己去體會了",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "去之前看菜單，就很期待可可系列。 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "先說巧克力的確蠻好喝，環境也非常好非常乾淨、很安靜（沒有放音樂）且發出聲音你會覺得自己很尷尬那種。\n\n不過我是不會想再來了。 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "晚上在附近想找個安靜的地方坐坐於是就google找到這裡了，點了一杯冰可可非常濃郁好喝！還附了兩片應該是原料的巧克力片供單獨品嚐，非常貼心～ 有一點可惜的是四人座位都還保留著應該是疫情時留下的隔板？因此人數較多的話座位有點限制，晚上的話因為在住宅樓下位置有點隱蔽需要上樓梯到社區的空地才能看到",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "很厲害的可可！老闆很客氣或許跟別人不太一樣，但也是個很努力經營的好店家，這邊還有插座很安靜是個讀書好地方🥰 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "Joco latte其實離我家有些距離，但看到那些 google評論我實在忍不住為它寫一篇文章。 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "食物很好吃！沒什麼服務，店內很安靜，能各自做自己的事，需要安靜的可以去",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "距離捷運站步行大約5分鐘\n老闆個性比較特別\n點餐有自己的步驟 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "店內非常安靜、漂亮、舒服～很適合來這辦公或讀書！\n\n坦尚尼亞巧克力很好喝 一點都不苦澀 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "常來的讀書好店 多數有插座/不限時/工業風\n期中期末怕沒位子可以電話訂位\n冰巧克力都很好喝（牛奶冰磚很特別）（我每次都點！） …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "如果你喜歡自己一個人的工作咖啡時光\n我挺推薦的，菜單品項不多樸實穩定\n司康是剛熱好的很好吃，老闆不是個多話的人 …",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "只有風扇沒有冷氣，對於大部分人來說應該會很不習慣，但還算空氣流通\n桌面很大插座很多，平日人不多很適合辦公\n有另外鋪坐墊的椅子坐起來滿舒適 …",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "老闆好像亞斯人，你要多問問題，他會表現出「菜單上都有寫了你自己閱讀啊」的態勢。沒關係，就自己自問自答也是可以完成點餐的，問題不大。\n餐點精緻用心、上餐時會認真鞠躬再上，超有禮貌。\n環境很棒、沒有音樂，不小心要接電話時會因為環境太安靜而尷尬😅 …",
        "日期": "1 週前"
    },
    "評論 16": {
        "內容": "興安國宅社區裡面，內用環境寬敞冰箱壓縮機的回音大，男店員帶位，說話語氣平然後會鞠躬，店員給人的感覺就是有點怪異。不可選位置有插座。 手沖咖啡會附上巧克力。",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "冰可可非常好喝，香味有層次，微苦微甜，口感和濃郁程度都完美。剛出爐的司康也非常美味，切記要抹上奶油後，再抹一層果醬才能吃到正統的升級美味。\n老闆如評論說的，有點像機器人，但蠻可愛的，只要抓住和他對話的節奏，就會有種篤定的安心感。反正大家現在都這麼會和AI講話，把話說清楚應該不是難事。\n店內氣氛很讓人放鬆，是個舒適的好地方。\nbtw他的白開水是好喝的！",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "可可系列都賣完了很可惜，不過咖啡跟蛋糕真的非常好吃！\n重點是位子有插頭",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "覺得自己拍的很不錯😂❤️\n\n是一間工業文青風的咖啡廳，書櫃增添了一點文青度氣息。 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "造訪時間：2024/06/01\n支付方式：只有現金\n餐點：委內瑞拉72%熱巧克力（180） …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "週四下午13:00來訪，店內沒客人，雖然有放音樂但不會過於干擾，而且不限時，非常適合唸書。店內環境很舒服，靠窗的座位都有插頭很方便，而且看著窗外植栽心情會很好 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "位置有點隱密，隱藏在社區裡面，路痴的我繞了一圈才找到（還被路過的居民問我在找什麼🥲） …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "因為想要找一個地方好好專心工作，所以選了這個不限時又供插座和網路的咖啡店。\n個人主觀評分僅供參考。 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "巧克力好好喝，老闆禮貌細緻，環節氛圍舒服！",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "其實東西好吃，咖啡好喝！花茶用料實在又美味！不限時～\n老闆又愛乾淨～整體環境舒適！But ..\n當你不懂老闆時，你會感到困惑或著不適！ …",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "今天真的被嚇到！ …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "Joco latte是在興安國宅/興安華城裡的咖啡廳，算是台北大學分部的正對面。入口處很漂亮，有許多植栽，也不會感覺太刻意。咖啡廳本身內部的裝潢有點工業風，整體採光不錯，因為有很多玻璃。\n位子有蠻多靠窗的單人座位，有時候去會覺得蠻像圖書館的，因為大家在裡面都很安靜，拿來唸書或工作的人蠻多。但椅子是比較硬一點的。 …",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "自己不常喝巧克力，稱不上了解，但看到網路上對店家的評價決定試試看巧克力品項。點了一杯冰坦尚尼亞，整體而言滿喜歡的，價位也在可以接受的範圍。送上桌時是一小壺溫熱巧克力，還有一空杯裝著牛奶製的條狀冰塊，可將巧克力倒入後飲用，還提供了兩片巧克力品嚐原味（應該是坦尚尼亞本人吧）。原本以為冰的巧克力飲品喝起來可能濃度口感會略差，但冰塊溶解前後，這杯巧克力的風味都相當濃郁，75%的可可甜度非常剛好不膩口，甚至喝完後有齒頰留香的感覺，很舒服。下次會想再來試試看其他巧克力品項。\n環境安靜，燈光明亮，插座足夠，是可以好好看書做事的地方。服務稱不上熱情溫暖，但也算是足夠的服務了。",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "飲品點心很好吃（喝），但早知道的話，我會選擇去隔壁那家😂⋯⋯氣氛太詭異，感覺一直要看老闆臉色，讓人喘不過氣 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "特別針對巧克力的店，我點冰的委內瑞拉，冰塊應該是牛奶冰，還附兩塊巧克力！\n\n老闆特別客氣，想說舉手之勞到櫃檯放盤子，結果老闆緊張到頻頻說對不起 …",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "店裡風格走工業風\n\n環境乾淨整潔、氣氛舒適 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "姑且不論服務人員的特色，我覺得那是一種因人而異的特色，一開始有點困擾，但我習慣也就還好。\n但巧克力的各種變形真的很好玩，我嘗試白巧克力還有72%的黑巧克力，冰的居然也很好喝，小孩也很喜歡",
        "日期": "3 年前"
    },
    "評論 33": {
        "內容": "若你是高敏感人，真心建議不要來!!!\n\n先說重點：男店員超詭異（不跨張形容） …",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "超愛，第一次懂為何有人喜歡在咖啡廳辦公，環境規劃很適合讀書做事。店長真的很像複製人xd 突然就會站在身後等點餐。\n餐點很不錯，不會說好吃但都有水準。\n會比較推洋芋片，薯片真的吃不完xd,",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "聽了朋友推薦後，便一直很想來訪，果然令人驚艷，表現不俗！光是巧克力就有數種不同口味及濃度可選擇，這次選擇了聖多明尼加70%，香醇濃郁，特別推薦大家可以試試冰的口味，巧克力搭配上慢慢融化的牛奶冰磚，每一口都有不同的層次與感受，非常非常好喝~司康是比較偏向紮實的口感，搭配上奶油或是果醬都非常非常match，極度享受！！",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "巧克力類的飲料很好喝\n對於很多人提到老闆的服務\n或許他只是害怕跟人接觸 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "東西好吃 咖啡 巧克力真的很不錯 環境也很乾淨 座位舒適 插座很多\n老闆做事很有原則，不用幫他收東西，有時候會禮貌到造成負擔\n整體來說還算不錯",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "第一次遇見這種可以選擇巧克力飲品的店，就像是選擇咖啡的調性一樣選出自己喜歡的巧克力風味，是很特別的經驗，而我喝的是巴布紐亞幾內亞，不會有帶苦的風味而且有一種堅果香，整體輕盈而不膩，我相當喜歡，而且店內安靜也適合工作，工業風的內裝簡約而舒適，廁所維持的也很好，磅蛋糕的口感偏紮實有咬勁，切好裝在杯子裡十分有新意，咀嚼起來可以感受到不同層次的味道",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "我沒有偏愛巧克力，這間店也不是一般人會推薦的那種，老闆不會熱情招呼你，連付錢時也不能催他，一切都要按照他的步驟。但是，他的巧克力飲真的很不錯，依照產地的不同，有各種風味，本次選定的是委內瑞拉的巧克力，有濃濃的堅果香和淡淡的苦味。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "環境隱密、安靜，座位不會太壅擠。\n不限時用餐、免費wifi、插座。\n飲品都不錯喝，黑巧克飲品的呈現方式很有趣，旁邊還會附上同口味巧克力。 …",
        "日期": "7 年前"
    },
    "評論 41": {
        "內容": "很少寫評論決定獻給最近很喜歡的地方，已經光顧2.3次\n可可超級好喝,還會附上小片的巧克力讓你加進去增加濃度(雖然我都當甜點吃掉:P )\n老闆的態度比較耿直但並不影響整體服務的水準， …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "巧克力超好喝，也有很多插座，是個適合專心用筆電做事的好地方~",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "位子有插座、不限時。有不同產地的可可豆，委內瑞拉冰巧克力真的很好喝很濃郁！苦甜的程度剛剛好，冰塊是牛奶做的很用心，也會附兩塊小塊的巧克力。\n\n雖然老闆像大家說的很像機器人、很冰冷、保持距離，但完全不是沒禮貌，我覺得只是堅持自己的原則而已，在這一點上我認為不太影響用餐體驗，反而蠻有趣的",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "E人不宜來這家店，老闆社恐還是沒社會化？\n態度差，跟機器人沒兩樣，沒有溫度，問話不回，直接無視給我閉上眼睛？超沒禮貌！\n付款完也沒有說謝謝🙄爛透了👎🏻 …",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "第一次碰到如此\"特別\"的老闆\n一個人處理全店的工作\n東西好吃飲料好喝已經很棒了 …",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "會只打5分，實在是因為沒有10分能打\n\n光是可可的多樣性，這一點就值得一來再來 …",
        "日期": "11 個月前"
    },
    "評論 47": {
        "內容": "輕巧的曲風，工業風的裝潢，重點是有很多種不同產地巧克力可以嘗試，冰的有牛奶冰塊棒，可以自己調整要喝的濃度，比較有趣個人也覺得好像口感比較濃厚一些！",
        "日期": "6 年前"
    },
    "評論 48": {
        "內容": "喜歡安靜的環境 咖啡好喝 在台北大學民生校區對面 交通方便 工業風裝潢 有插座不限時",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "老闆的服務態度很好，從剛進門就感覺到親切地招呼\n\n環境很棒，從外到內都很舒服、工業風搭配鄉村木質調意外的搭，是間很有設計感的店 …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "巧克力很好喝，店內環境好～光顧很多次，帶朋友來也獲得好評！\n男店員雖然不是笑容可掬的風格，但很有禮貌、也不會過度親近，個人是滿喜歡這樣的自在感～",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "環境不錯採光很好 老闆個性蠻特別的\n感覺隨時都在不爽 走路超大聲\n本來有點不舒服 …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "餐點品質好 環境整潔\n老闆一些舉動或許被誤會成不禮貌\n但只要多同理一下 …",
        "日期": "2 個月前"
    },
    "評論 53": {
        "內容": "第一次喝到這麼好喝的巧克力飲品\n濃醇香 甜點也好吃\n環境舒適 乾淨 …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "首次來消費覺得店內環境很舒適\n裝潢工業風，門面有大量植物\n老闆並非服務態度差勁，只是話比較少（？ …",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "巧克力飲十分用心，不會太甜，很有層次。\n\n也覺得身為消費者如果可以應該更開放的看待不同於主流服務業姿態的人們，不一定都要很熱情很親切才能是好店。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "老闆一直鞠躬 第一次來有點不知所措，咖啡很好喝 很安靜適合看書、辦公",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "有Wifi、不限時、插座多，環境很安靜，適合來這邊喝咖啡、用電腦，巧克力很好喝",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "巧克力很棒 環境安適 可惜男店員好像在我們點餐時不耐煩QQ(站在我們身後狂按原子筆那種)讓人倍感壓力",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "隱身在台北大學的對面住宅區，室內相片我就不提供了，點了杯巧克力，還附兩小片巧克力，巧克力不像一般沖泡包的口感，非常好喝不會太甜；也有點一份司康，不過忘記拍照了😅店員非常有禮貌還90度鞠躬，有點讓我驚嚇到，不過職人有職人的堅持，這點我認同，就順著職人的行為走吧。店內附插座及Wi-Fi，更不限時，非常適合讓帶著電腦來這裡工作或是打報告，只是要記得時間，不要太沈浸在報告裡，而待到店打烊都不知道🤭 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "環境很清幽\n巧克力飲品多元豐富\n口味也有許多分別\n直接列入愛店💕💕💕 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "拿鐵不甜甜，很好喝。佛卡夏蠻好吃。背景音樂讓人專心，燈光也不太亮，真是一間很適合讀書的咖啡廳。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "巧克力飲品很好喝-大力推薦\n這次選了中烘培咖啡搭配檸檬起司塔，\n也很不錯。\n環境舒適，人不多很自在。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "第一次來這個地方環境其實很好很安靜，廁所也很乾淨～餐點也算是平價美味～巧克力牛奶也是真的很有特色，\n但是我不明白為什麼服務生的脾氣還是態度要那麼差，東西摔來摔去，聲音非常大聲，我不知道你有什麼不滿意，但是如果你要這樣接待進來的人你要不要乾脆不要開了？請問客人有得罪你嗎？態度如此惡劣是不是過分了點？",
        "日期": "8 個月前"
    },
    "評論 64": {
        "內容": "餐點很棒，巧克力的選項服務人員講話超小聲講話又快，跟本含糊聽不懂\n如果要把自己的服務訂位在王品\n那請發自內心做起不要用好像很專業的樣子 …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "白摩卡拿鐵好喝，檸檬起司塔超級好吃，磅蛋糕也不賴，店員哥非常禮貌有個性~~",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "男店員真是讓人印象深刻\n自己去體會吧！\n不符合他的遊戲規則就會大小聲\n不過東西還不錯吃，巧克力不錯喝🙌 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "插座多，照明充分，想好好看書的話是個好地方。\n冰拿鐵沒有過重苦味\n檸檬起司塔的餡滑潤，塔皮鬆軟，推薦。",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "男店員的態度超級奇怪的，感覺像是很不歡迎客人一樣。雖然環境滿不錯，咖啡表現也不錯，但是這麼奇怪的店員我是第一次碰過，不敢再來了😭😭 …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "很棒的地方，認真的巧克力飲品店，價格不高，不限時，有WiFi插座冷氣，空間舒適，台北最適合工作讀書的地方Top3",
        "日期": "5 個月前"
    },
    "評論 70": {
        "內容": "咖啡偏小杯但真的好喝 （不是非常濃郁的那種口感）\n男店員給我的感覺是有禮貌但又不禮貌 很反差的感覺...\n整間店都沒人 但說要換位置時先是很制式化的（像機器人背稿一樣）跟我解釋了若等下有客人需要讓位 甚至還來個超“戲劇化的鞠躬” …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "Joco latte\n有_\n司康 $150 …",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "老闆不是脾氣不好，也不是態度差……我認為老闆有自閉特質，需要很明確的步驟和指令～\n\n巧克力很優！",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "巧克力相當好喝，用牛奶製成的冰塊也很用心\n暖呼呼的司康配上果醬跟奶油也很好吃\n環境乾淨整潔，店內播放的爵士樂恰當好處 …",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "店員很有個性\n但是巧克力可以選擇很多種不同%數\n可以來嘗試看看",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "遇到傳說中的男店員\n感覺真的不太好 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "咖啡與巧克力都好。環境空間與音樂服務也都很舒服。值得來。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "最喜歡的咖啡廳沒有之一！！\n已經不知道再訪幾次了\n看到很多人抱怨服務人員的態度所以忍不住想告訴大家 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "晚上8點來 很安靜 可以好好放鬆聊天\n很愛白巧克力 好治癒一整天的煩躁",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "價格較高，但咖啡跟檸檬派都不錯。\n\n環境很舒服，老闆態度還ok，可能只是天生臉臭而已。",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "店內氣氛很棒且很乾淨很舒服。飲品雖然比較小但滿好喝的。店員有特色但稍微心裡準備一下就還好。插座也很多適合帶筆電或看書。平日下午有2～3組客人剛剛好。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "夏天和冬天都各來了一次，剛好就可以喝到冰的和熱的兩種可可，很喜歡這種帶點苦味不死甜的巧克力飲品，店裡氣氛也很好很安靜，適合讀書打報告，音樂也很舒適不吵鬧，店員態度也很好超有禮貌。",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "有點文青風的咖啡館，很適合聊天或帶本書來看。在台北大學民生校區的正對面，雖然地理位置非常好找，就在大馬路邊，但它藏在興安國宅的一樓，要走上樓梯才能發現，單從人行道的外觀看還真想不到這裡有間咖啡館。主要提供飲品跟一些甜點輕食，飲料的單價比較高，甜點輕食還好，每個人低消是一杯飲料，不限時間、不加服務費、可以訂位。這裡的巧克力飲品容器蠻特別的，而且巧克力飲品也是他們的特色之一，所以一開始就決定要喝喝看巧克力，只是菜單上光巧克力就很多選擇。容器實在太有可愛了～～好像在作實驗！不過只有冰的巧克力是用這種容器裝喔！熱巧克力就是普通的杯子了，冰巧克力除了附上巧克力片，還附了一杯很特別的「牛奶冰棒」，把巧克力倒進冰棒杯就成了冰巧克力！蠻有意思的！",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "老闆個性很酷\n店裡氣氛不錯\n司康好吃飲料順口\n推一個👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 84": {
        "內容": "隱身在民宅當中的咖啡廳☕️\n其中巧克力非常有名也很多選擇，可以依照個人口味與喜好來選擇😋😋😋\n美中不足的是冷氣很不涼，然後桌上有很多螞蟻，真的很恐怖😱建議可以使用酒精擦桌子，因為巧克力本來就很招螞蟻🐜 …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "興安華城有種天外天感覺的社區\n其中一棟隱藏這家巧克力系咖啡館\n巧克力系人很適合來 也很適合讀書的地方 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "許願固定休週一有機會換一天休🙏🙏 讓一樣只有休週一的人，有時間可以造訪朝聖各項巧克力飲品🌷🌷 …",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "第二次光臨，餐飲還是維持該有的水準，店內氣氛依舊舒適。\n此次有幸終於遇到傳說中的男店員，\n男店態度恭敬，都有行90度的大禮，但可以很深刻的感受到，身體在行禮，但心裡是無比高傲，還有偷偷在別的客人背後白眼。",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "非常喜歡這間咖啡廳～親切的服務態度、好喝的飲料（推推巧克力！）跟安靜的空間，很適合工作或讀書！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "檸檬塔是我喜歡的偏酸不死甜檸檬塔❤️",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "輕食只要120，有3片麵包及一大盤洋芋片（可選），覺得cp值還不錯～麵包的配醬與奶油很好吃，也放到室溫所以很好挖，覺得貼心！\n低消是一杯飲料，搭配食物折扣20元，不無小補喔！\n點了巧克力，名不虛傳的好喝！！冰巧克力的冰塊是牛奶，融化中途、未融化及全融之後各有不同風味～～巧克力很濃郁很香很好喝！",
        "日期": "4 年前"
    },
    "評論 91": {
        "內容": "最愛的巧克力飲品店！\n有非常多選擇可以挑，雖然都是巧克力牛奶但風味都很不同！！\n網美們需要拍美照的話建議點冰的，冰的才有牛奶冰柱喲！ …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "工業風裝潢 提供許多巧克力飲品 跟手沖咖啡\n這次試的是 冰聖多明尼克巧克力 $170\n喝起來確實是酸味偏重口味的巧克力 …",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "司康好吃😋\n\n點的是接骨木拿鐵 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "和友人於晚餐後到訪（約7:40左右），我們事先確認了營業時間是到9點，雖然只剩一小時多，但還是想找個地方坐坐。\n入內時店裡剛好空無一人，店員態度好像不是很想接待。後來我們還是入座、店員跟我們說要櫃檯點餐，才過一下子卻突然自己跑來桌邊點⋯。後來出完餐，我們開始喝飲品聊天，店員不斷的發出清喉嚨的聲音，不太確定是什麼意思⋯。 …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "身為一個27年資深在地居民，這間在這區算是水準很高的店，雖然老闆很有個性，做事有自己的眉角，但不管是巧克力、手沖、甜點都很不錯，環境也很適合辦公，看了大家的評價覺得，其實大家如果這麼在意服務，真的沒有人逼你來😂不然豈不是留下不愉快的經驗呢？ …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "喜歡喝咖啡的人應該會喜歡，但個人比較喜歡和店家有溫暖的互動。這家比較偏冰冷，但其實也不會服務差。是我個人取向而已。\n\n當天在店內遇到2組直銷、1組傳教⋯吵又煩",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "喜歡磅蛋糕啊啊啊，奶油不是那種很油的大加分",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "很喜歡，會再來二訪☕️",
        "日期": "5 個月前"
    },
    "評論 99": {
        "內容": "巧克力牛奶很頂 環境乾淨整潔 在一個社區裡面",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "環境不錯 巧克力不錯\n適合來這邊聊天\n男店員服務是有點怪怪的\n後來想想應該只是說話方式比較簡單導致讓人誤會吧",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "曾住在此社區超過30年，所以覺得有人能在此點開咖啡店，還能開這麼多年而不會倒店很厲害！因多年前的某件事，家人覺得老闆人好，而前去消費過幾次，但都是外帶，未曾內用；消費的價位偏高，但巧克力飲品確實不同於一般，調味的拿鐵咖啡也勝過連鎖的新X客；過去消費不覺老闆態度有啥奇怪， 可能因為都是外帶吧？！ 今天也是外帶，但時間上比較晚，約莫晚上9點，就感受到其它網友在評論上所分享的怪點…今晚點的是接骨木拿鐵，味道很特別，就像老闆的脾氣一樣…哈哈…或許就是所謂的“做興趣的”，生意好不好不是重點。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "環境很舒適，但今天可能沒開空調，有點悶熱，檸檬起司塔好吃，是偏酸的口感，來之前有看到對於店員（或是店長？）的評價，實際來了之後，確實蠻特別的，但也不至於特別到讓人不舒服，很快就能適應他的節奏，有到附近想找咖啡店坐坐的可以考慮",
        "日期": "8 個月前"
    },
    "評論 103": {
        "內容": "服務態度還好啊,沒有大家講的這麼爛吧(或者我運氣比較好)。冬天喝巧克力很過癮，他們的布丁好吃。空間不錯音樂也好聽，感覺上很適合工作的地方。",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "去完承安診所可以來這間👌😊 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "沒喝過這麼好喝的冰巧克力耶！微苦微酸的巧克力濃濃的香味加上牛奶的口感真的很厲害！（店員講話很像答錄機，蠻酷的）",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "店裡通常人不多 環境很適合安靜唸書工作～ 焦糖拿鐵還不錯 雖然大家都覺得老闆有點怪（是真的有點說不上的怪）但至少服務態度是好的 也沒做錯什麼或虧待客人 所以不會影響我對店的評價",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "環境很棒很乾淨（接近一塵不染） 服務很親切有禮！裝潢很多巧思很多細節 很舒服安靜 飲料很多樣 非常推推",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "一直以來都非常喜歡他們家的佛卡夏+起司醬😍\n其實覺得男店員也蠻冤枉的，陸陸續續來了五年左右，一直都覺得他可能講話就是比較直接\n跟平常另外十分和藹可親的店員不太一樣的原因，才導致這麼多人心中會有點問號\n現在有種強迫自己笑的感覺QQ…… …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "很棒的咖啡廳，相當乾淨整潔，看得出平常都有認真整理（難得看到咖啡廳有這麼乾淨的廁所），也看得出老闆應該有自己一套的堅持，沒有放音樂、沒有在廁所貼一大堆說明小心字條就看得出來 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "第一次來，遇到傳說中的服務生，顯然有些精神問題，看你不爽就會開始製造噪音(當時店裡只有兩組客人，其實很安靜)，服務態度也不是很舒服。咖啡店講求的服務品質體驗，無法做到還是關店好了。(這店員應該很多人反映過，除非是老闆？笑死...) …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "巧克力莊園級，這次喝酸味咖啡感覺很不錯，裝潢也安靜特別\n但態度不太友善",
        "日期": "7 年前"
    },
    "評論 112": {
        "內容": "巧克力超好喝！疫情期間防疫做的很足，氣氛很好，很適合在這邊念書工作！會想再訪！！",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "喜歡他的粗獷風格，音樂音量適中，環境舒適，食物可。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "真的蠻很神秘的，很像進到不同時空或宇宙～",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "⋯很多沒什麼素質的客人用大聲音量看抖音店員也不阻止\n只想給一顆星，但因為咖啡好喝所以再加一顆星",
        "日期": "5 年前"
    },
    "評論 116": {
        "內容": "亞斯柏格症？ 很詭異的老闆 說要插座位置 永遠只能照他的派位 說話如機械人 冰冷無情 90度鞠躬 在他身上也很詭異.. 以後還是在家讀書好 ....",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "本來看到評論有點不敢去，其實也還好，只是內用的位子不大。有插座不限時。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "平日下午來訪人少\n店內溫度不冷不熱剛剛好\n空間開放舒適 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "店內很安靜很適合工作或看書\n是會在二訪的店\n咖啡好喝 服務生態度很好👍 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "老闆人很有個性很酷，咖啡很好喝，很有水準",
        "日期": "4 個月前"
    },
    "評論 121": {
        "內容": "坦尚尼亞巧克力非常濃郁香醇 環境很好的小店😌 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "很安靜、插座很多又不限時很適合久坐！\n可可種類多、也很好喝 以台北市不限時咖啡廳的價格而言很合理\n傳說中的男服務生雖然乍看之下很冷漠 但其實該有的服務都有 也不會隨意打擾客人 …",
        "日期": "9 個月前"
    },
    "評論 123": {
        "內容": "司康好好吃喔，環境也超級乾淨，廁所也是史上見過最乾淨的廁所，太喜歡這邊了❤️",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "先看評論有了心裡準備，飲品好喝，店內也很乾淨，但純粹是我的問題，一直隱隱約約感覺到老闆很多規則，坐在裡面都要隨時小心翼翼的，完全沒辦法放鬆",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "沒有爬太多文就來，剛進來確實有點被服務人員的態度傻眼了一下，但是我想他只是有點雅斯伯格，其實並無惡意。反正點好東西後他也不會來打擾你，如果想要有個安靜的空間做事看書倒是無所謂。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "巧克力超級好喝！選項也很多種\n店內空間幾乎都有插座，適合用筆電或讀書\n個人認為老闆態度其實很不錯 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "冰拿鐵非常好喝濃郁，符合它偏高的價位，座位有插座，但是一進來就被指定要坐的位置，其他客人也很密集地坐在吧台區，其他位置卻完全沒人，以咖啡廳來說有點奇怪。 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "氣氛滿分，不限時又有插座超佛心～\n飲料和點心超好ㄘ～\n十多年的咖啡店，超讚的啦～",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "男店員態度令人不敢恭維，說是很有禮貌？還是很沒禮貌？感覺是很有自己的服務原則，破壞了他的規則就會非常不客氣、不屑的態度，放東西聲音很大、製造很大聲的聲音來去回應客人。 …",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "店裡走工業風，明亮且舒適\n也許是因為位置距離捷運站要走一小段路，所以人比較少\n第一次到訪，點了一杯巧克力（墨西哥），非常濃郁且香醇，也很好喝！ …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "店內環境安靜，餐點好吃",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "冰巧克力十分好喝！值得再來！很適合安靜放鬆，是個不需要跟人交際的場所",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "在台北大學台北校區正對面社區最外邊、與一旁的初心者咖啡開的頗為鄰近，整場的工業風設計、鐵架、以及木頭桌面讓人有置身工作室的感覺；店員的服務態度網評上其實也很多描述就不再贅述，不過店家也似乎有考量過而常常面對客人也就此擠起笑容，不過對於客人在選位上店家仍是很有自己的堅持；雖然是個看似恬靜的環境、插座的配置也幾乎座座都有，然而對於客人是否在此大聲談天或是製造頻繁的聲響店家也不會多加管制，如果有考量要將這裡當成恬靜閱讀或稍事作業的場所也需要碰碰運氣。 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "超級酷炫，\n我一開始看到大家評論想說應該沒有那麼扯吧 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "第一次來訪\n看了很多評論有討論到男店員的服務態度\n同為同業 …",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "老闆有些特別比較有個性\n但可可宇宙好喝！環境也好\n會想再訪的一家店",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "男店員（或是老闆）的服務態度真的跟以往去過的咖啡廳不太一樣\n不過我覺得他絕對不是惡意的！\n有看到其他評論討論說有自閉特質 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "冰／熱巧克力有很多種可以選，很好喝，朋友的拿鐵也很好喝。另外環境很適合讀書！桌子空間足夠，還有插頭，而且不限時！",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "上午來可以享受一個人包場。店員可能有自閉症或其他因素，言談不會有贅詞，比下午在我前方卿卿我我的大學情侶更能好好說話，舉手投足都是專業。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "非常好的體驗～ 巧克力的超好喝",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "裝潢特別，冰巧克力也很特別，但熱飲品也很好喝",
        "日期": "7 年前"
    },
    "評論 142": {
        "內容": "雖然環境安靜不限時也有插座，不過去了兩次，兩次老闆臉臭得實在讓人敬而遠之。\n請服務員介紹飲品，卻講不出個所以然，讓人質疑老闆有無訓練員工？\n想坐靠窗的位子店員說有訂位了，卻讓下一組一樣沒訂位的客人入座。 …",
        "日期": "8 年前"
    },
    "評論 143": {
        "內容": "戴眼鏡的男員工態度很差，沒有笑容。真心覺得沒有服務熱忱就別來上班，我們看你💩臉也很辛苦的⋯ 才坐下不到兩分鐘就莫莫過來站我後方，我嚇到說還可以再看一下嗎？他臉很臭很跩說我等下再來！結果這等就過了5分鐘以上，還是我男友自己去櫃台點餐！🤷🏻‍♀️🤷🏻‍♀️🤷🏻‍♀️\n我腰有受過傷不舒服把問他可不可以換到有靠背的座位，他冷冷說那座位等等有人預訂，結果都沒人⋯後來男友直接找空的有椅背的椅子跟他安排給我們的「板凳」位交換！\n我假日最喜歡跑咖啡廳辦工，這家是我待過服務最爛最差的一家！ …",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "超級讚",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "以前很喜歡去，今天去時覺得很差，熱巧克力一上來是溫的，且味道超淡，跟以前差很多。我們一進去時，店裡沒客人，只有二個店員，我們進去坐下來時，店員說這是四人桌，我們只有二人不能坐，我有聽錯嗎？？店裡都沒客人耶，四人桌共有四桌，你們還有一個店員坐在五六人的沙發位上是…？一家店不能越來越好至少也該持平，以後不會想再去了",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "認識這間店第四年了，可可飲品還是一樣好喝，不同產地的巧克力風味各具特色。餐點真的可以再加強。環境舒適可以坐一整個下午。",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "從招呼入座開始就能很直接的感覺出老闆討厭每一位光顧店裡的客人。除了充滿敵意的語氣外，在他眼裡我們應該都是低智商的賤民。好奇既然應付客人對老闆來說似乎很痛苦，為何還要經營這家店？",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "一顆星還太多！老闆員工態度不友善，非常不積極，不會主動遞上放背包的籃子，只能自己想辦法。座位難喬，雖有插座，但你最好就選到有插座的位置。唯一好的地方就是環境不錯，巧克力系列也不錯。",
        "日期": "7 年前"
    },
    "評論 149": {
        "內容": "喜歡環境跟採光\n雖然每次靠窗位置都被搶走QQ\n拿鐵普上 巧克力超好喝 我點了委內瑞拉 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "隱藏在社區內一樓的咖啡廳，經過要上樓梯才看得到，咖啡還蠻順口，熱巧克力濃郁香醇，來之前看了大家對店員的一致評價，做好了心理準備，等實際碰到才理解大家為何會有偏見，每個人都有自己的表達方式，即便他不善於表達，但我也尊重",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "沒什麼好評論的，服務生態度很差。讓我們自己選位，兩人坐了四人位。後來通知換位我沒有意見，但完全不給我們指引其他位子還擺臉色看。問了想做的吧檯位子卻又說有訂位，只願意給沒有配插座的位子，我們兩台電腦放在桌上那麼明顯，等到我無言反問他才開始覺得他的態度有問題。我是不太懂他的Customer Service的態度在哪？",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "飲品很專業，平日晚上去很安靜\n氣氛不錯",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "位置有點隱密，很好喝～巧克力飲品不會粉粉的喔。沒注意到原來熱巧克力沒有冰柱，老闆很好還幫我們換成冰的：）",
        "日期": "8 年前"
    },
    "評論 154": {
        "內容": "氣氛很棒 冰巧克力大推",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "服務態度差，座位不友善，東西借放在無人椅子上就馬上被店員說請不要佔用位置，難道我東西要一直背這嗎？最後才拿一個置物袋給我放在地上...上次年輕的店員態度還比較好，這次店員整個壞了去那裡的心情，就連充電借個插頭也說請移開您的手機，我們做的位置就沒插頭啊！以後不會來訪了。",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "點了一個墨西哥牛肉捲餅套餐150元\n但內容居然是Costco 的墨西哥捲餅，一個要價才35元⋯好吧店租和電費可能佔了大多數⋯不過挺失望的，且當日下午37度，客人幾乎全滿，室內又多是黃光燈泡⋯跟店員反應了室內真的很熱，可否將冷氣調降一些，但只說了會反映一下⋯\n個人建議冬天時再來",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "巧克力還可，咖啡ㄧ般，輕食餐點完全不推薦。最大的問題是服務態度，非常冷漠而沒有耐心，結帳時因爲沒聽清楚店員的問話，店員馬上表露出不耐煩的語氣且遭白眼。",
        "日期": "8 年前"
    },
    "評論 158": {
        "內容": "老闆的服務態度 絕對是10星級\n台灣也有自己的職人精神\n絕對是一家值得再次光顧的好店",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "裝潢走工業風，冰巧克力飲品很特別，提供牛奶冰棒。中烘培的單品咖啡很順口。有輕食，但種類少。位置有很多插座。",
        "日期": "8 年前"
    },
    "評論 160": {
        "內容": "餐點環境都不錯，服務人員態度雖然不至於像許多評價所說的不佳，但確實讓人感覺冷淡驕傲，以重視服務的餐飲業來說還蠻少見的.",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "服務態度不錯，巧克力飲品好喝😚 …",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "老闆奇奇怪怪的，讓人不舒服，咖啡不錯喝",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "老闆只是長的比較兇惡，其實應該是好人！可頌不錯吃，店員人也很客氣。想坐在綠窗戶旁！",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "能玩出這麼多花樣的可可，老闆不簡單！",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "老闆很有趣 下次會回訪 巧克力好喝",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "巧克力超級讚 環境也很舒服！\n非常推薦！很適合久坐聊天、看書",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "-\n拜訪新地猶如拜讀新書；\n此書有精美的封面且引人入勝的引言。 …",
        "日期": "8 年前"
    },
    "評論 168": {
        "內容": "巧克力是很好，店內氣氛也不錯。唯獨少了許多許多人味",
        "日期": "8 年前"
    },
    "評論 169": {
        "內容": "每家店都有自己的特色，這家的店員就是特色吧，都一樣多無聊是不是",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "推薦巧克力，有很多不同的產地，滿專業的。但店員有點冷漠",
        "日期": "8 年前"
    },
    "評論 171": {
        "內容": "藏身在住宅區的安靜店面\n想一個人坐坐很適合到這邊",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "裝潢挺別緻 很有自己的風格 茶也很好喝",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "離捷運蠻近的！東西不錯吃不錯喝，環境很適合工作推薦！",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "空間乾淨悠閒",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "松山 Joco latte 香濃巧克力與磅蛋糕的工業風甜蜜午茶",
        "日期": "8 年前"
    },
    "評論 176": {
        "內容": "來消費還擺臉 這樣也能當老闆  笑死人",
        "日期": "9 年前"
    },
    "評論 177": {
        "內容": "巧克力混搭咖啡，不錯。巧克力磅蛋糕也香純",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "機器人般的服務生，還真是令人難以適應啊。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "巧克力很濃",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "裝潢得很漂亮的工業主題咖啡館！\n最初的體驗並不喜歡這項服務，但後來發現這項服務是獨一無二的，以一種特殊的方式，如果你明白我的意思的話。  服務先生其實很有禮貌，但是不太熱情；如果您正在尋找一位健談的服務員，您可能會失望。 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "優越的環境和完美的巧克力選擇。態度還不錯，但可能不適合那些挑剔的被寵壞的顧客。如果您在附近並且正在尋找一個可以埋頭工作或閱讀的網站，那麼強烈推薦這個。",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "每個座位都有插頭，氣氛很棒，冰巧克力濃鬱好喝，適合一個人去看書👍 …",
        "日期": "8 年前"
    },
    "評論 183": {
        "內容": "這個地方很安靜。我看到一些人正在使用筆記型電腦或在那裡做文書工作。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "非常有趣的相遇。強烈建議。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "水果茶好喝 白巧克力偏甜",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "在我看來，台北最好的冰巧克力，他們的烤餅也非常好吃（又嫩又脆）。就環境而言，咖啡館安靜、舒適、輕鬆的氛圍。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "服務很好，咖啡很棒，裝飾很漂亮。",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "J o c o l a t t e內湖泊水圳溝，過去曾改變了河流域引水工程並強化堅固地道面積廣達內湖科學園區規劃設計，都市發展局面積超過內湖東西南北中出現明顯提升整體造型特殊，此討論串連大臺北國際視野景觀工程建設中。此J o c o l a t t e本人未進入，只是單純記錄抓寶可夢最美一刻值千金難求。此道館抓寶貝。 O K~y E S(松哥：)。",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "咖啡和環境都很棒，但服務真的很尷尬。我不會回去，因為伺服器讓我感覺很不舒服。也許他只是度過了糟糕的一天。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "可可真的是我在台北喝過最濃鬱的口感，一個安靜的好去處",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "巧克力很酷",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "地方不錯，但態度不太好",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "宜人的地方，有禮貌的工作人員，不錯的咖啡。",
        "日期": "9 年前"
    },
    "評論 194": {
        "內容": "巧克力很棒",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "巧克力很有名的咖啡店",
        "日期": "6 個月前"
    },
    "評論 196": {
        "內容": "豎起大拇指",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "好喝",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "好的！",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "值得一去",
        "日期": "10 年前"
    },
    "評論 200": {
        "內容": "冰巧克力好喝",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "普普",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "可以",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "巧克力好吃",
        "日期": "8 年前"
    },
    "評論 204": {
        "內容": "好店啊",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "巧克力好喝！",
        "日期": "4 年前"
    }
}