{
    "評論 1": {
        "內容": "衝著朋友童年時的回憶、來吃吃現在觀光客才會來吃的台式日本料理餐廳。\n\n裝潢復古懷舊風格、看似資深的服務人員、吃的就是一種回憶的口味！ …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "以我在地台北人，我從小吃到大的大車輪。這次讓我感受很深刻。\n\n第一：空間狹小，硬要把人擠在狹小空間吃飯，擠到動彈不得的座位請問這頓飯吃的香嗎?? …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "我真的很少給這麽低的分數，3星是給海膽，三文魚，毛豆和冷烏冬的當天吃了4000多台幣，味道一般，燒大蝦就。。。蝦一定是不新鮮，因為蝦不離殼的，食時蝦肉不結實，2人吃了4千多，飽但口欲上不滿足，",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "來台這麼多次，還是第一次試這家店。氣氛跟日本很像，外場的美男子服務超超超捧貼心地為我介紹壽司，壽司陳師傅及其他的師傅握的壽司非常正宗，力度夠，飯糰不會一食就散開，值得推薦這個店家。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "這間日式料理東西很好吃，阿翔師傅很幽默，看到我們在拍照，貼心的告訴我們招牌菜明蝦玉子燒沙拉的拍照角度，還幫我們花瓣點綴！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "重點：一定要自己算過多少錢 以免被多收\n送錯餐兩次要加油\n服務人員阿姨都很熱情 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "大車輪餐廳是我從小吃到大的地方，真的是充滿了童年回憶。這裡的火車頭旋轉吧台一直是我最喜歡的部分，坐在吧台看著師父們專業地製作壽司，每次都讓人感到驚喜和滿足。餐廳的食物真的很好吃，尤其是他們家的魚蛋沙拉，總是讓我回味無窮。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "大車輪跟市場上新興的迴轉壽司型態不一樣，在這邊沒法看到眼花撩亂的菜色\n\n但好吃程度不得不說是真美味 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "只要夏天 會經常想起大車輪\n一大盆的海鮮和風沙拉超級讚 清爽\n鮭魚生魚片 新鮮 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "餐點味道不錯、氣氛懷舊，但空間狹窄\n偶爾來吃ok,不要期望太高\n188便當類算豐富",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "2020/9月初\n生意太好,所以這次坐上二樓,台式日料真的好吃,有機會到西門町一定要去嚐嚐! …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "壽司偏貴，選擇日式燒肉便當，燒肉偏硬，沒有到很好吃，但是人有夠多，聽說是好幾十年的老店了。\n\n座位的空間很小，自己帶的東西雖然不多，但是還是沒什麼位置可以放置，只能放腿上，腿也很擁擠，對身高高的人不是很友善。 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "大車輪是小時候的回憶、這次再訪點了生魚片炙燒、茶碗蒸、綜合天婦羅、烤肉串，食物好吃但不是非常哦、除了𧎚蘆筍手卷外。廁所乾淨但小一點，大家還是可以試試。\n很多人點弁當、CP值看起來比較好。下次再來試試。 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "這小菜的量不如別給了吧⋯豬排也不是現炸皮一點也不脆也不熱，完全是冷的。像炸完放了兩小時，整個set只有味噌湯表現不錯",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "一開始進來覺得這間店價格稍微偏高，一個人吃下來可能要400跑不掉，但吃一口鮪魚壽司就能明白他的價值了！非常新鮮，肉質鮮甜～我覺得保鮮做的很好，完全對得起他的價格！其餘的小菜也都很好吃～ …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "進去後發現只點的起日式便當和烏龍麵)都將近兩百元)。烏龍冷麵很軟不夠Q，而且也不便宜….便當配菜也很空虛….CP值真的好低。\n不過看到很多留言說划算，好吧可能是我財力不足)？)",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "這次是在二樓的位置，整體來說很不錯，服務人員也很親切及熱情，推薦生魚片系列及烤魚類，價格偏中上。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "非常好吃\n尤其推薦松竹梅套餐\n二樓環境很安靜舒適\n超級讚👍 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "母親節大餐，店家放了應景的音樂，氣氛很棒。餐點一如往常的美味😋\n兩人點的餐點超越吃到飽的價位，但是都是自己愛吃的，大滿足 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "沒有什麼特色，烏龍麵有很強的柴魚味，但是煮得太軟，不推",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "小時候美好回憶 懷念無憂無慮\n光是火車一直轉 東西沒變 也可以看一整天\n好吃的燒肉便當 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "老台北老滋味，用餐溫馨又不貴，放眼望去大多是年長者居多",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "位在西門町峨眉街的徒步區裡，食物還不錯吃，但消費稍嫌貴了一點，1樓的用餐座位很窄，因為餐廳的中間採開放式料理，週圍一圈則是座位區，頗有日式風格。",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "價位高、低CP\n中卷五味、海苔蝦壽司，入座到離開都沒看到\n火車旋轉台上，最熱門的應該是養樂多🫢\n服務員大嬸態度不是很好；年輕女生店員較親切，還會主動加熱茶。 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "以前常經過讓我好奇就是火車軌道上食物😆\n沒照片的…炭烤秋刀魚新鮮也是👍\n整體CP值高👍👍👍 …",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "味道略比以前遜色，可能是老闆娘今天沒看到人，有些鬆散了，服務也是。",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "送餐來，餐盒沒飯@@\n燒肉口感偏硬沙拉裡還有頭髮\n體驗非常差。\n個人大推吃旁邊的美觀園。",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "店家整體裝潢設計、有日式風格、感覺置身在日本、氛圍可，餐點CP值不高。",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "台式日料！一直陪伴我長大的餐廳..百吃不厭！\n性價比高！推薦！",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "頂你個肺 野食都好似文物咁唔知擺左幾多年 無任何服務都好意思收服務費 執左佢算啦",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": ")大車輪日本料理)這是一家位於西門町精華地段道地日本料理！裡面的特色美食讓人愛不釋手！看著小火車載著很多選擇的壽司、日本小菜、甜點、在客人面前運轉！用餐方便！服務親切！推薦給大家去享受一下！",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "只能說中規中矩的日式料理，價格偏高",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "西門的老牌店家！\n雖然價格稍高 不過食材吃得出都是滿新鮮的 非常不錯😍 除了壽司 也是有一些便當類 也可點個便當 在拿一兩盤壽司一起share!😋 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "西門町內超過40年的老日式料理店，除了道地日本餐飲外，最吸引人的莫過於那旋轉火車餐車，完整軌道移植，好吃又有趣，還有多種CP值高的日式便當更是大家的愛，拜訪西門町必吃美食之一。 …",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "黃金地段黃金價位，吃情懷的，可惜迴轉火車上的大多是食物模型了",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "除了吃情懷的，覺得價格沒有很便宜，餐點也不到很大份或好吃，因為衛生考量，放在火車上的壽司種類也變少了",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "明天本來是要去三味食堂，但是呢很不幸的今天沒有開，那只好轉到西門町去那看到呢？這一間是老牌的老店肚子也很餓了我們就進去了還好有位子平常呢都是客滿的根本沒有位子那今天因為我們過了用餐時段了，所以有位子那我們就趕快坐下來，因為肚子好餓喔，那看著牆上呢也有便當如果呢一個人來建議你們可以點便當，那就是套餐一個人的套餐那也很好吃可以吃飽那還是你要吃精緻的呢就可以看那個火車頭裡面什麼過來那我媽喜歡吃炸蝦，所以我們當然點了一個炸蝦，然後呢點了一個烤魚我今天點的是秋刀魚那他真的很會考喔，烤起 …",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "店內設計很有日式復古風格小店的感覺\n裡面吧台區有圍一圈軌道\n小火車會拖著壽司盤們一直前進 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "好吃\n裝潢感覺好像真的去了日本\n還有可愛的小火車跑來跑去\n價格稍高 但推薦大家來吃看看",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "在西門町走跳了幾十年，居然沒吃過大車輪，我真的落伍囉…\n原本是要去吃萬年的金園排骨的喔，但經過大車輪卻瞬間被吸引入內，剛好只剩下檯前2個空位給我們\n大體原則上，餐點是美味可口好吃的喔…👍👍 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "台灣的大車輪壽司店，各種壽司，刺身，烏龍面，食物美味，服務好！",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "第三次來訪整體感受還是不錯的。\n裝潢還是讓我感受到很有日本當地小店local的感覺，食材的調味及用料擺盤也都有基本的水準。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "小時候覺得這間位於西門町鬧區內的日本餐廳吧檯座位有小火車運送食物覺得新奇又超酷，隨著時間流逝轉眼也成了老店，每個人口味不同，我就分享自己吃過喜歡的料理：山藥細麵、柚子醋味魚肝、烤雞肉串、玉子花捲、富士壽司、紫蘇蘋果捲、大車輪壽司、單點握壽司)龍蝦沙拉軍艦、厚燒玉子握壽司、炙燒鮭魚肚握壽司)、大車輪日式便當)味增魚便當、鹽烤鮭魚便當、日式燒肉便當、浦燒鰻魚便當)，我最常吃是日式便當🍱，是跟家人一起用餐的回憶 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "點了外帶餐盒很失望，餐盒比內容物還精緻，小魚乾太辣，青菜少的可憐😩 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "大車輪日料，歷史悠久且會再訪好吃的日料店，挺過疫情的考驗，仍然屹立不搖，當然食物品質不在話下，不管生魚片、握壽司、味噌湯、各色便當也相當豐富，最讓大人小孩喜歡的是內裝風格及火車迴轉運送食物的日式氛圍，有趣且具有互動式連結，價位上會偏高，但是如果食物是新鮮好吃，個人認為還是會吸引能負擔得起的消費者來用餐，來西門町走走時是值得來吃的一家餐廳。",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "餐點選擇多，食材新鮮，服務人員很熱情，吃掉肚子很滿足。\n因為是迴轉壽司，加上生意興隆，所以座位小，我們是為了這種復古懷舊氣氛來吃，所以很OK。若是需要大空間舒適安靜用餐環境的，不建議來。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "初次到訪點趕時間 用餐滿特別體驗",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "價位偏高，但是對得起食材，非常日正式風味的壽司店，店內一樓還有火車迴轉台，非常有特色，二樓是榻榻米空間比較寬敞\n茶碗蒸非常軟嫩每次來都必點，鰻魚便當時日式便當盒可能會覺得比較空虛一點，推薦單點鰻魚，肉質真的很Q彈，跟外面的不一樣",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "單價不便宜，但是食材合胃口\n新鮮美味，大人小孩都喜歡",
        "日期": "6 個月前"
    },
    "評論 50": {
        "內容": "生魚片不錯，壽司不錯，蝦不知道什麼原因太硬口感不好，定食不是醋飯很普通，燒肉定食的燒肉難咬，沒肉汁。味增湯普通。\n來這邊就吃生魚片吧。",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "有氣氛的老店，人少的話坐一樓的廻𨍭壽司，人多到二樓坐塌塌米比較好叫菜，菜色多價格中等，但是份量是足夠的。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "服務親切，餐點新鮮，孩子也吃的很開心，價位合理。",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "週六中午跟朋友約在西門附近用餐，來到老店的大車輪，店內氣氛不錯，服務人員也相當熱情，當天點了一個烏龍冷麵、土瓶蒸、烤柳葉魚、日式炸豬排、豆皮壽司、炙燒鮭魚肚握壽司、烤雞肉串、揚出豆腐跟一瓶kirin啤酒。\n主食部分，冷麵口感不錯，醬汁調味適中，壽司的表現也中規中矩，米飯不會過酸，炙燒鮭魚算是新鮮，只可惜炙燒的不太夠，少了點油脂感跟香氣。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "跟老婆一進去\n沒有人接待 …",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "整體還不錯\n雖然很多人在排隊也蠻快就進去了\n壽司生魚片看起來都很新鮮 …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "好吃！新鮮、味美。\n\n是一間老店，隨著物價上漲，價格沒以前那麼便宜，但是生魚片的厚度真的很厚！份量夠！ …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "很有氣氛的日式老店，當天吃到的食材都很新鮮，餐點美味，鮭魚味增湯魚肉好多好好吃❤️",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "這是一家我從國小吃到大的店，因為他們家的食材非常新鮮，我們家來用餐時最常點他的生魚片、烤鰻魚)鰻魚非常的厚)，另一道菜也是他們的招牌菜明蝦玉子燒沙拉，很特別的是他裡面會包一些洋芋片不要懷疑就是我們常常吃的波卡，所以吃起來的口感非常特別。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "每到西門町必吃的店家，經濟實惠可以吃很飽，食材新鮮。",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "每次看到這間店生意都挺不錯，就決定品嚐一下。\n吃完真不開心，也不推薦大家來吃。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "從小看到大，總是路過錯過，這次終於把心一橫吃個痛快，不過也只能點些能夠吃飽，又盡量不讓荷包縮水太多的餐點，當然便當是一定要的，基本上一份就讓人可以溫飽，但要到滿意應該是不至於的，豬排炸的還算酥脆，粉不會裹的像知名連鎖餐廳一樣那麼豐富，肉片厚實好嚼，配菜普普，但能夠讓胃有飽足感，另外點的炸鮭魚飯糰，個人覺得有點浪費錢，吃不出任何風味，應該說沒有一樣搶戲，就是沒有主角的一道料理，握壽司9貫入，生魚片果然給的很大器，就是厚切生魚片的概念，不過可能因為太厚，口感較為薄弱，就是一個很難伺候的客人，太厚也嫌，太薄也挑剔，不過小孩用餐能夠邊看火車，是挺有吸引力的，而且服務來說挺熱情，就是充滿濃濃人情味的日本料理",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "食材有新鮮 口味也不錯\n但是因生意很好吧！服務就很差\n點菜等很久才來就算了 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "生魚片很新鮮，也蠻厚的，沒有腥味吃起來甘甜。\n玉子燒跟烏龍麵就是中規中矩，還不錯。\n和牛串是我心頭肉超好吃！！！ …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "燒肉便當的肉硬到懷疑人生…\n生魚片很普通\n湯意外的可以\n店內位子很擁擠…",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "很有日本風格的日本料理店\n食材簡單新鮮好吃\n壽司飯偏軟 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "2023/02/20午餐， …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "生魚片新鮮好吃\n服務人員親切有趣\n怕我們點太多吃不完 …",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "用餐時間得排隊\n一樓迴轉區 二樓榻榻米方桌區\n日式裝潢 氛圍還不錯 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "海鮮蓋飯以這價位)$398)來說\n海鮮可以再豐富一些☺️\n男友的烏龍湯麵忘記拍😆他說是小時候的味道👍好吃🩷\n很適合情侶來吃，因為座位靠很近😆時不時會碰到對方的身體😄 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "餐廳環境氣氛不錯，但空間不大，會比較擠，店內熱鬧但不到吵鬧，第一時間發現餐點少上，店員也有馬上處理，電源態度都不錯。餐點選項不少，有附熱茶，點的生魚片、握壽司🍣、冷麵、手捲表現都不差，價位中上，整體消費體驗還不錯。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "只要來過西門町，就必須被門口的火車壽司給吸引過去，兒時回憶中，總是會吵著想要吃火車壽司，但是每次的經過總是高朋滿座的，30年後，總算實現兒時的願望之一，今天吃的是回憶😋😋😋 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "真的太日式料理店了，不用出國去日本就能吃到道地的日本口味！！！！真的棒呆了！！！！",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "整體來說很好吃，願意再訪但不會常來，因為價位不是很便宜。\n\n烏龍麵湯頭好讚！不愛喝湯的我都喝光光！蟹肉壽司跟炙燒比目魚超級好吃必點！不知名稻荷壽司意外驚艷，很特別的醬料！醬烤中卷一般般，烤鮭魚飯糰下次不會再點。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "小時候父母帶我來吃的老店。當時是全台第一個做迴轉壽司的店，火車是屬於傳統型會噗噗叫，店面狹窄，有兩層樓，只有一樓有迴轉列車，列車上的壽司🍣不像現代旋轉壽司都用組合式的，而是師傅逐一現做的，店內還有販售便當🍱。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "需要加油了呢，25年前在唸書的時候就開始來吃了，中間經過當兵，出社會，約會，結婚都來過，今天是因為來看電影順便回憶一下，沒想到飯都是硬的，很明顯是隔餐冰過的，抗性澱粉都跑出來了，生魚片也沒以前新鮮 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "每次來西門町都吃這間！唯一指定！大推👍\n份量足夠合胃口，用餐環境舒服\n主要都是吃便當居多 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "第一次來吃～是一間品質不錯，但價格算高的生魚片，不過蠻新鮮的，鮭魚卵跟龍蝦手卷蠻好吃的～如果想吃飽的話，荷包要夠厚😂)尤其是海膽手卷竟然要280元) …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "店內環境乾淨、服務很親切\n鹽烤鮭魚便當🍱.黃金豬排便當🍱\n配菜很用心、不錯吃、鮭魚新鮮但有點乾、 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "餐點好吃，店員也都很客氣，內部裝潢氣氛很不錯，生意很好，中午時段滿場，會再訪的一家店",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "來非常多次了 永遠是這麽好吃",
        "日期": "5 個月前"
    },
    "評論 81": {
        "內容": "餐點品質跟價格完全不等值\n做的品質比連鎖體系壽司還差(身為藏XX前員工真的沒有要包庇的意思)\n不止醋飯比例不太好，海苔還是軟爛不脆... …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "有點小擁擠\n壽司還不錯吃\n沙拉夜好吃 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "有迴轉壽司的感覺，也可以坐到樓上點餐，通常樓是安排人數多坐樓上，他們的燒肉便當真的是好吃，豬排跟靖魚也不錯",
        "日期": "1 個月前"
    },
    "評論 84": {
        "內容": "西門町的老店。當天點炙燒鮭魚油脂很夠，烏龍冷麵也很Q彈，豆腐吸汁軟嫩。烤肌肉串和燒肉便當我覺得普通，但整體來說餐點是好吃的。價格算中等。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "老字號的日式料理，基本上都有一定的水準。就坐後有熱茶紙巾招待，邊用餐邊聽著日本演歌，氛圍相當不錯，便當類都有附味噌湯，茶碗蒸小孩很愛，價味雖不算低，究竟外來觀光客為主的熱區還能接受，只收現金與信用卡，告知若付現金不加收服務費，沒發票!",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "座落在非常熱鬧的西門町\n這間也是有名的老店了～\n連裡面的服務員)也是完全符合老店的稱號) …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "在西門町開了一家非常久的日式料理店 ！內用的氣氛感覺不錯！ 價格有點偏貴，東西還不錯吃，",
        "日期": "9 個月前"
    },
    "評論 88": {
        "內容": "學生時期一直想來吃的店，今天帶女兒來，女兒讚不絕口，果真沒推廌錯😀😀彷佛來到日本，餐點都很道地。下次再來吃 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "從香港來的評論：\n我們共三個大人，一個小小童吃，安排坐上二樓的會席。\n我們在香港也有吃千兩，元氣一類的迴轉壽司，所以沒有特別理會價錢，點回平常的餐點，心想4，500港幣應該可以埋單吧... …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "整體來說......\n食物不差，可是結帳後跟價格一比，性價比非常差，不值得。收費很貴且沒開發票。 …",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "東西好吃，食材新鮮，做日本料理最重要的就是乾淨衛生，師傅的用心，顧客吃的出來，火車來回旋轉真的很可愛，還應景搭配聖誕老公公，感覺火車都已經快要載不動了，生魚片新鮮度很讚，回家完全沒有跑廁所，海膽也是相當鮮甜，雖然服務人員都是阿姨級，但是服務與熱忱，完完全全不輸年輕人，願意熱情點餐，願意勤勞收空盤，願意跟客人互動聊天，願意不厭其煩的服務，謝謝阿姨們的服務，真的很棒，結帳方式有2，第一種現金消費能優惠 不含一成服務費，第二種 刷卡消費加一成服務費，我覺得很合理，本來刷卡就會有手續費啊！結帳人員很仔細，擔心算錯錢，在三確認，金額正確才收費，內內外外整體真的很優，謝謝你們好吃的美食👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "二訪。\n蠻適合聚餐的場所。\n一樓迴轉壽司常滿座，很受年輕朋友喜歡😘 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "不受疫情影響，屹立不搖的老店，印象中小時候就在了，分店也越開越多家。迴轉壽司+日本料理店，特別的是上面有小火車在跑，後面拖著好吃的壽司，吃飯的過程增添了一些趣味，讓人想起在高雄駁二特區坐在哈瑪星小火車上面。\n- …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "餐點雖然價格偏高，但東西是新鮮好吃的，土瓶蒸也很好喝。",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "服務丫姨很親切有告知生魚片是冷凍的，综合生魚片$380和握壽$580CP值不高。魚頭湯不錯喝清酒冰的$160也不錯，便當看來好吃。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "就是位置有點擠，桌子窄，東西放得很滿，\n走道也很窄，很難好好吃飯🙃真的很ㄎㄟˇ …",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "上次拜訪是很多年前的事了，今天是平日下午用餐，已過用餐尖峰時段，迴轉小火車仍然在跑，但上面只剩下小菜、甜點類是可以直接取用，其他都要現點現做。\n今天點的竹莢魚200元有3片，魚肉細嫩好吃。炸豬排兩片240元，肉質非常紮實，可搭配老闆附的豬排醬，但是店內沒有提供黃芥末，老闆說只有生磨的芥末可以提供。\n鮭魚卵手卷)120元)放料不手軟，今天忘記拍照了，很可惜，但是海苔有點厚實難咬，啃了好久。\n握壽司)9貫580元)每一貫材料都很大片實在，除了花枝有點不太新鮮，其他的都很好吃。",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "西門老店\n裝潢非常吸睛，很日式風味\n價格上真的不便宜，餐點選擇上，握壽司部分選擇沒有到太多 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "上班午休時段與同事前來用餐，一樓有火車載運一盤盤的壽司、軌道繞一圈，二樓空間寬敞、需脫鞋入座。對已步入中年的自己，定食內容物的份量剛好，用餐後約八分飽。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "西門町的日料老店，價格不算便宜，份量尚可，但是整體味道很好。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "台式壽司，價格偏高，服務殷勤。火車上有標示各種價格，價格透明。\n\n💰付現免服務費，刷卡加1成。 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "在地的老字號了，口味都還算不錯，但是價格或許這麼親民。菜單上很多都沒有出現的都貼在牆上了。\n旋轉台上的餐點也都是固定的幾樣，不會像連鎖店的轉檯，滿滿的餐點。生魚片都是現點現做。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "好多年沒來吃了！感覺服務不錯但價位都偏高！加上聽到有客人詢問刷卡還要加價～～小小傻眼！都什麼時代了！還加價～要去吃的各位請帶現金呦！因爲一餐吃下來不便宜",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "食材都很新鮮，份量還蠻多的，生魚片真的很好吃，炸物也很推，烏龍麵很滑順口感和醬汁都很讚；這天的花壽司稍微失望，沒很好吃；因為服務人手不足，客人多時可能要等一下，整體而言算不錯^^",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "從小就來吃，覺得這家店和其他迴轉壽司不同的是他們是火車頭造型的，小時候的我超喜歡，幾年沒來吃了，可能疫情的關係在火車上的壽司沒有以前多，但再去單點就可以了😌 壽司非常新鮮 很好吃 經典的烏龍湯麵\n湯頭甜且回甘有柴魚的香味 很好喝，鰻魚便當 稍微甜一點菜偏少 如果想吃新鮮生魚片可以嘗試看看 肉質新鮮🥰 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "食材新鮮好吃！大推海膽！😍😍\n日式氛圍感滿滿，但座位間稍嫌擁擠 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "兩人用餐座位很緊！火車上自取餐點不多，多數要看菜單點餐！餐點尚可、價格不便宜，新年加收10%未事前告知！這價位和餐點，這區域應有其他更好的選擇！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "創立於1976年，迄今超過45年的老店，是第一家以火車軌道為主題的日本料理店。\n點菜有分兩種，一個是看牆壁上貼的紙和直接拿火車上的菜，一個是看菜單點菜。\n以往都會吃便當，畢竟便當的量比較飽足，但到頭來都只吃炙燒鮭魚肚握壽司、炙燒比目魚鰭邊握壽司，除了魚新鮮外，炙燒後油脂滿溢的口感真的是人間美味。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "只拍到部分餐點！實在太餓！食物也好好吃～2樓日式氛圍很棒，服務人員也很專業親切！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "粉很厚蝦很小的炸蝦天婦羅\n不太甜又很小氣的海膽手卷跟壽司\n無聊的比目魚壽司跟鮪魚軍艦 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "餐點大份量所以價位偏高些，不過物有所值。火車會載一些小菜跟推薦菜色。大部分壽司跟烤物炸物都現點現做，好吃！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "整體的食材是新鮮的，推薦蝦子類跟生魚片。",
        "日期": "11 個月前"
    },
    "評論 113": {
        "內容": "站在廚房前面的刺青男服務生不知道是做了什麼招惹他\n問了是否有芥末，那個臉一副要打人的樣子，真的是三條問號\n如果不能要可以講一聲，有必要這種樣子？好好吃飯的心情完完全全被打壞，簡直莫名其妙！！！！ …",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "價格滿貴的\n豪華吃飽一個人大概要1000以上，\n隔壁桌狂點豪華料理，那個擺盤有夠震撼 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "這間雖然還不錯吃，但是價格真的是太貴了。而且服務生還一直推銷你點他們店裡最貴的食物)牆壁上的菜單都沒有價錢)建議要點餐時可以詢問每樣的價錢。雖然好吃 但不會再來第二次，服務生不老實，cp值不太高",
        "日期": "6 年前"
    },
    "評論 116": {
        "內容": "今天內用兩位被安排在內部其中轉角處的位置\n用餐過程中卻一直要我們往前一點往旁邊一點\n可以體諒內用空間狹小擁擠 …",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "大車輪火車壽司位於峨眉街上，捷運西門站步行約5分鐘，附近有收費停車場，交通方便。大車輪火車壽司創立於1976年，全台灣第一間以火車迴轉壽司為概念的主題日本料理餐廳。日式燒肉弁當口感佳，生魚片相當新鮮，令人印象深刻。大車輪火車壽司整體CP值高，假日建議提前前往，未來會再回訪。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "食材跟呈現的一點都沒有馬虎 比目魚入口即化 紫蘇洛神捲酸酸甜甜非常解膩 冷冷的天喝上碗味增湯 那可真是舒服啊",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "東西不錯吃，但照片裡頭的星鰻\n炸豆腐，感覺不是很強\n其他的都很好吃",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "西門町….懷舊風日式料理\n這間是在颱風天無意間誤打誤撞進來的\n我是被門口的小火車給吸引住， …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "東西都不錯吃，食材也新鮮。大致上都蠻便宜的，今天點的較高單價的 兩串澳洲和牛380元，以及有鮭魚肉的味增湯580元感覺較貴。其他的都覺得不錯~兩個人吃到撐 兩千有找",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "西門町屹立不搖的老牌台式壽司店！價格偏高，但是有車控小朋友最愛的小火車送餐，這點很棒！\n\n餐點還是蠻好吃的，最推薦的是蛋皮沙拉壽司，裡面有包洋芋片，非常清爽好吃！ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "很可愛的火車迴轉壽司店\n主要是吃氛圍的\n復古懷舊壽司店 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "很有日本風味的店家，\n綜合握壽司新鮮好吃，\n鮭魚握壽司的鮭魚算大片， …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "最喜歡點土瓶蒸、握壽司、豬排便當、生魚片等等，幾乎都是好吃的料理，有時候因為觀光客太多所以服務比較不周到一點，但老闆娘親力親為用熱情服務每一位客人，每次想吃日本料理就會來大車輪，但價格不便宜，往往吃下來兩個人都要2000多，但非常美味！",
        "日期": "1 週前"
    },
    "評論 126": {
        "內容": "樓上座位不錯👍適合三四人聚餐聊天。東西蠻飽的 …",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "很多年沒去了，當天想說去懷舊一下，環境、氛圍維持得還不錯，食物水平也算ok，但空間感覺更擁擠了~當天感覺有點差！！\n1.被服務大姐傳遞餐盤時打到頭。\n2.師傅給的餐具有菜渣，低調跟他換還凶巴巴...傻眼..🙄🙄 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "⭐⭐\n賈伯斯說多的這兩顆星\n要給吧台沒辦法去ff的師傅 …",
        "日期": "3 週前"
    },
    "評論 129": {
        "內容": "可以吃到陸海空三種不同類型的店🤫\n\n壽司的價格，吃起來不如吃外面迴轉壽司的，CP值或許會更高一點，第一次吃算去嚐鮮體驗看看西門老店，不過我不懂吃覺得沒有令人驚艷的地方。 …",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": ")111.2.13晚餐)服務親切，東西好吃😋今天跟兒子都最愛這二樣：鮭魚親子壽司跟鮪魚生魚片，謝謝老闆娘還招待毛豆，讓我們可以搭配清酒🍶邊喝邊聊，至於價格嘛，雖然我個人覺得不便宜，不過「食材品質」我覺得有符合他們的售價，只是不能常吃就是了🤣 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "建議一定要看清楚菜單價格！結帳時也要先算好多少錢！ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "逛西門町時無意間發現的日式料理店，被門口不停奔跑的迴轉壽司火車吸引進去。入座後服務人員馬上遞上菜單，點餐時發現菜單上僅有少數幾種高價餐點的選擇，即使當時餐廳並沒有滿，但服務人員仍然在旁催促盡快點菜，給人感覺很有壓迫感。倉促點完菜後，才發現牆壁上掛滿了很多較為平價餐點的木板。雖然有迴轉火車，但火車上的盤子上常常都是空的，想吃什麼必須另外點。平心而論，餐點做得很有水準，不過非常不認同菜單上提供的資訊不足，讓人有種欺負觀光客的感覺.....",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "是一間品質不錯，但價格也不算低的餐廳，生魚片很厚實，口感也很棒，鮭魚親子握壽司也是，料給的實在而且新鮮，五味醬中捲份量偏少但是中捲的很好吃，新鮮而且口感脆彈，最讓人喜歡的是烤柳葉魚，溫熱的口感和一點烤出來的香氣，一口咬下全部都是蛋，當下有種非常幸福的感覺，美中不足的是當天點的鮭魚味噌湯到了其他餐點都結束了都沒有送來，等了一陣子之後跟店員提醒第二次，才有一個點餐的店員過來確認是否有點味噌，又過了一陣子味噌湯才上，讓當天想喝點熱湯的心情有點涼掉了",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "只要有來西門盯一定會想來吃的高CP值\n不過以價位來說是有點高，但還是很多人要排隊的\n茶碗蒸雖然看起來很普通，但吃起來真的很不一樣 …",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "招待親切，去過就記得稱呼，火車龍小菜很多樣，我去一定先點紅甘生魚片，才吃其它小菜",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "想說很久沒吃大車輪去捧場一下，順便吃吃小時候的回憶，結果是大傻眼⋯\n鰻魚飯定食的配菜少的可憐，鰻魚也是薄薄一片，外加點的五味鮑魚還不是現點現做，鮑魚吃起來帶點酸酸的味道，真心想吐🤮到底是放了多久⋯\n默默結帳付錢後，決定以後打死也不會再去，沒CP值可言、食材又不新鮮，糟透了！ …",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "很久沒有來吃了，發現開始有菜單和價格表，就放在桌上，可能是之前有人反應過價格不透明吧。 食材的部分，鮮度中等，價格上偏高。我不點生魚片類的，其他的還可以嘗試。 店家應重視師傅在前檯的衛生與形象，不要邊做食物邊說話聊天，別忘了我們就在旁邊看着啊…",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "已吃好幾年\n心心念念的美味🫶🏻\n茶碗蒸必點 壽司很新鮮 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "人很多,但是請好好講可以嗎？感覺好像是被趕出來的....！\n服務態度這麼粗暴真的這輩子第一次碰到！\n東西好吃也沒有用，這麼糟糕的口氣態度讓你們店家所付出的一切心血都白費了！\n要好好改進！",
        "日期": "2 個月前"
    },
    "評論 140": {
        "內容": "西門町好吃的日本料理店，年節用餐時間人潮洶湧，食材新鮮好吃，生魚片、握壽司尤佳，是喜歡日式料理又不在意價格者挺不錯的選擇。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "難得悠閒的下午\n吃點東西散散步\n這間就不用說了 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "食物不難吃但也沒有特別好吃，價格偏貴，是觀光區的價格。烤秋刀魚偏乾，炙燒壽司還算可以)沒有很炙燒，仍偏生)；有不少高檔食材可以點，如果口袋夠深可以來試試看；有免費熱茶可以喝，但服務生不太會主動來加茶)可能太忙了)。\n吃飯的環境，一樓有迴轉壽司車，走道狹窄，二樓座位區較寬敞，但需脫鞋。環境打造得滿有氣氛的，適合一群朋友吃吃喝喝聊天。",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "味道蠻道地的，建議先點個便當墊肚子後再點想吃的美味，因為價位不算親民😅。\n一家四口，點三個烏龍涼麵、一個燒肉便當、四個龍蝦沙拉手卷、四個土瓶蒸、一隻香魚，約1700。 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "第一次看到手卷竟然有納豆口味，吃起來沒有想像中難吃耶，蒲燒鰻外面也比較少見，紫蘇洛神壽司也滿特別，酸甜清爽，壽司米Q彈好吃，店員說青菜都是有機，炒一盤龍鬚菜，看到有一隻小小蝸牛，果然超有機啊😁 …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "很古早味的壽司，價格不便宜",
        "日期": "1 個月前"
    },
    "評論 146": {
        "內容": "這間店歷史真的悠久，店內氣氛很到位，沒看到大車輪但有台火車緩緩地繞著大家。服務人員蠻親切的，會主動招呼客人。握壽司非常大顆，不管是料還是飯，比一般迴轉壽司多很多，一次點太多會吃不完。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "適合小食量的客群～\n\n小孩吃飯也會乖乖看火車～",
        "日期": "6 個月前"
    },
    "評論 148": {
        "內容": "新鮮度ok 價格因該是反應在西門町蛋黃區吧~價格真的蠻高的\n因為真的沒吃過然後來吃~\n有嚐鮮的就好~想吃日料還是會選擇其他的地方",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "海鮮丼飯388、鮭魚弁當158\n加點茶碗蒸和火車上的二碟小菜，\n好吃！ …",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "食材新鮮，鮭魚生魚片棒！壽司配料也豐盛，和牛更不是蓋，服務親切，可惜價位偏高些。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "每次去都點便當吃，雖然覺得有持續的漲價中…但每次吃完都覺得很滿足，主菜好吃，還會附上一碗味噌湯，味噌魚便當和燒肉便當都不錯，其他的日本料理個人較少點，因為我覺得價位偏高，若相同的價格在別的地方應該可以吃到品質和口味更好的餐點，可能因為地點在西門鬧區中心加上人手很多也是原因之一吧，服務方面還可以，若是選擇單點料理的人，應該會覺得服務人員很熱情熱心的為你介紹，像我每次去都點便當是沒什麼機會感受到，一樓的座位說實在有點太小，每次去位子都很卡，吃飯無法獲得舒適放鬆的感覺，有小火車的日本料理我自己比較少看過，覺得算滿有趣的",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "豬排便當才168元很實在，豬排酥酥脆脆\n花壽司料多實在，很飽足\n炙燒鮭魚好軟嫩，入口即化",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "外帶，餐盒非常精緻，味噌湯非常好喝\n\n以前有內用過。外帶的味噌湯7分滿超級少。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "走進去前就覺得應該不便宜\n打開菜單果然不便宜\n很小心翼翼的點了幾樣 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "懷舊的日式店面，店面走道狹小\n吧台有像迴轉壽司的火車)疫情期間火車沒有放小菜可拿)\n沾麵好吃，麵條軟硬適中 …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "魚貨的品質很好，當然價格也比一般的稍高。但CP值還是夠的。紅甘魚肚握壽司很好吃，比目魚鰭握壽司也比一般的大份。當然價格再透明點會更好。",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "店內用餐氣氛很好\n\n飯有點硬 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "位在西門町商圈內，店內座位以吧檯周邊最佳，可以看到滿載各式壽司樣品的火車在軌道上行走。\n服務人員親切友善。\n餐點可口，屬日式風格，有少見的便當料理。\n整體而言為有相當特色的日本料理店。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "創立於西元1976年\n西門盯大車輪\n小時候只要經過萬年就會經過 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "當天是到二樓吃定食跟加點餐點，算是好吃，不過真的比以前退步了，價位在這地點肯定不會太低，出餐非常快速。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "價位蠻高的。但食物好吃，很道地日料，不過二樓服務人員明顯不夠，希望可以改善\n土瓶蒸沒拍到，很好喝！",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "生魚片很新鮮！可惜因為疫情的關係，迴轉壽司上的東西不多，都要單點比較多，很推薦大家來試一下！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "西門町知名日本料理老店，在聖誕節造訪，店家很用心的佈置，聖誕小火車穿梭在旋轉壽司台，每個服務生都戴上季節性的聖誕口罩，在用餐過程心情很愉悅！\n\n√干貝鮮甜飽滿，細細品嚐干貝的肥美，肉質細嫩，滿滿的海味在嘴裡爆開，幸福滋味就在這一刻！ …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "店內充滿日本風格，標價明顯，價格偏高但食材新鮮，單點上餐速度快，火車盤上選擇較少，偶爾造訪還不錯！",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "鰻魚好吃，下次來吃別的",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "我覺得滿好吃的啊，生魚片很新鮮啊！雖然貴了點，但我覺得真材實料！不過每個人感受不同，比目魚生魚片油脂很多，入口即化，炙燒鮭魚也好吃，可樂餅起司口味的也很棒，不會讓人很膩～～",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "這家店有舊時代台式日本料理店的氛圍 ，用餐若是少數如1人或2人或3人等等 ，可以參考牆壁上的菜色 ，和迴轉軌道上的菜色 ，或者跟服務生要menu看看 。\n個人偏好炸蝦飯 ，這裡的炸蝦飯的配菜 ，炸蝦 ，佐料的口感不錯 。\n進來用餐會量體溫 ，座位之間有隔板 。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "超愛～很有氣氛的一家店、從小吃到現在、吧台和二樓的座位都不錯～料理好吃！～再配上一瓶啤酒、很享受！\n唯一是吧台廚房開放式、可能要注意一下師傅的舉止、上次還看到手拿零食吃完、馬上又弄壽司生魚片🥲、外場服務人員親切、而且不+服務費～附近有峨嵋停車場 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "大車輪的燒肉便當🍱適合在店內用\n有配高麗菜絲，非常好吃\n外帶菜色不太一樣下次問服務人員 …",
        "日期": "4 個月前"
    },
    "評論 170": {
        "內容": "有歷史的老店，每次來西門町看到就覺得“啊好懷念“的感覺，可愛的火車依然，生魚片依然好吃新鮮，小菜也都很美味，但價位就稍微偏高一點，適合來吃個氣氛的。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "老店,卻從未入內過..\n路過帶長輩來止餓\n下午非正常用餐時間吃午茶 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "西門老牌壽司店，已經來好幾次了，份量很足，料多實在又新鮮，裡面的工作人員都很友善，動線較為狹小",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "昨天晚上到貴店吃完當天半夜狂吐，整個晚上都在吐，凌晨衝去急診室，抽血檢驗為急性腸胃炎，吊一早上的點滴，整個人不舒服一整天，當天吃了炙燒干貝壽司及炙燒鮭魚肚壽司及龍蝦沙拉壽司，涼拌竹筍，烏龍冷麵，烤和牛串，豬排便當，天婦羅，我老婆也上吐下瀉",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "價格便宜，重點新鮮\n原本覺得魚卵壽司很貴\n但吃過以後才知道，原來新鮮的魚卵還有鮭魚的味道",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "很日本風的裝潢，裡面的服務人員因該都是老服務員了，味道很好，價位也還可以，不過，如果要服務，就要考慮別家了",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "食材新鮮可口，服務親切，送餐快速，就是不方便聊天敘敘舊",
        "日期": "2 週前"
    },
    "評論 177": {
        "內容": "食材新鮮好吃，推薦干貝握壽司及炙燒鮭魚肚握壽司，咬進嘴裡超鮮甜♡\n如果預算不夠，也可以吃便當系列，燒肉便當才168還附味噌湯，非常划算喔！",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "很棒的體驗，餐點好吃，服務到位，氣氛很好，味道不賴，喜歡。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "料理算好吃，但價格偏貴，要吃飽的話一人一千元肯定跑不掉！！",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "它是火車在動，不是車子，而且還超好吃。",
        "日期": "1 個月前"
    },
    "評論 181": {
        "內容": "2024 年 10 月 26 日\n壽司和生魚片的品質比泰國人喜歡去魚市場的著名餐廳要好得多。同樣的價格它也在購物區。你可以重複一遍，你不會失望的。但根據位置，價格有點高。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我在台北訪問期間兩次去過這家餐廳。正宗的老派日本餐廳。工作人員友好而熱情。菜餚準備得很好。生魚片片很新鮮，切片也很大。一定要來參觀！注意：步行空間狹窄，請勿攜帶大包包。如果您這樣做，工作人員可以在您享用餐點時幫助您將物品存放在安全的地方。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "可愛的餐廳，但如果你吃過美味的握壽司，你就會知道這個地方不好。魚從米飯上掉下來，烤鮭魚幾乎煮熟了，鮭魚和托羅不像好的握壽司那麼嫩。 Toro 幾乎是美國的價格...\n我還出現了胃痛/輕微腹瀉的情況，而當我每天在東京吃握壽司時，這種情況從未發生過)儘管東京也有一些中餐館)。 …",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "如果你寫一本書，你會看到一個新的形象，如果你寫一本書，你將無法做到寫一本書，寫一本書，寫一本書，5個字寫一本書。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "我奶奶經常來這裡，當我去看她時，她總是帶我去。我們喜歡吃蔬菜、便當和什錦壽司卷。考慮到台灣的一切都便宜，這個價格還不錯。\n\n食物很美味，擺盤也很棒！我也很喜歡在那裡工作的那位老太太，她很可愛。樓上很可愛，如果你選擇坐在那裡，你必須先脫鞋。他們有拖鞋:) …",
        "日期": "10 個月前"
    },
    "評論 186": {
        "內容": "小型傳統壽司吧\n酒吧周圍的單人座位\n很棒的壽司\n我會再去",
        "日期": "2 週前"
    },
    "評論 187": {
        "內容": "我們來這裡吃晚餐，因為我們看到其他評論說它對傳送帶式壽司有一個有趣的概念。下層有一個櫃檯，圍繞著一列火車，在傳送帶上移動，供應壽司，但因為我們有2 個年幼的孩子，幸運的是，他們在2 樓有合適的桌子，但一個人必須爬幾段陡峭的樓梯。所以對於老年人或殘疾人來說可能不太方便或不容易到達)沒有看到任何電梯到二樓)。 1 …",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "在疫情之前，曾在重慶南路附近的這家日本壽司品牌店吃過。現在那家店已經關門了，所以決定嘗試這家店。\n它仍然保持了食物部分的品質和合理的價格。",
        "日期": "8 個月前"
    },
    "評論 189": {
        "內容": "非常貴，分量很小。缺乏多樣性。與圖片相比，和牛牛肉要小得多。他們沒有告訴我們生魚片的價格... LAWL。價格過高。希望給零星",
        "日期": "8 個月前"
    },
    "評論 190": {
        "內容": "這是一家老牌日式餐廳，在西門町很有名，食物不錯，但價格昂貴。座位緊張，空間有限。但我想人們去那裡是為了老式學校/老年環境，當然還有運載盤子的實際火車。\n\n值得一去，但不是那麼好吃。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "看到櫥窗展示後，我被吸引來到這裡，但遺憾的是，我對食物感到非常失望。\n\n如果您發現自己在這裡，請不要抓住旋轉的火車。如果需要的話可以從菜單上點菜。火車上的壽司嘗起來)坦白說看起來)就像已經放了好幾個小時了。 …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "與附近的標準餐廳相比，它的價格有點貴。與2級相比，1級確實很局促。牛肉太普通了，很多地方都可以找到。蝦卷確實多汁而且物有所值。豆腐菜還不錯，沒什麼好挑剔的。湯是當天的主菜，更不用說。總的來說，除非發生一些巨大的變化，否則不建議再次訪問這個地方。",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "價格是天文數字，但這是你讓廚師在你眼前準備食物並用可愛的小蒸汽火車送到你面前所付出的代價。\n\n喜歡這裡的氣氛和氛圍。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "我從來沒有留下評論，但我們從餐廳外面看到了傳送帶，決定進去吃飯，結果他們告訴我們，他們的壽司是“定做的”，火車上的食物是假的。他們在外面張貼了每種盤子顏色的價格，但這些價格並不反映菜單上的實際價格。從我們拿到菜單到我們點餐的那一刻，女服務員一直在我們身後徘徊，並迫使我們點餐，因為他們很快就關門了)在我們發現沒有真正的傳送帶後，我們打算離開，但他們給我們倒了茶，然後站起來)在我們身後)除此之外，食物一點也不好吃。配菜絕對沒有日本味道，壽司上的海藻又軟又不脆。我們故意點的很少，結果我們的帳單還是4人1500元台幣…",
        "日期": "3 週前"
    },
    "評論 195": {
        "內容": "屹立很久的西門町老店，提供看似迴轉壽司實際上是單點的服務。在店內蠻多觀光客的。\n\n優點：多樣化的菜單，提供壽司 手捲，定食，燒烤類。食材新鮮，份量已大人來說都可以吃的飽\n缺點：海鮮類要點前記得問一下價錢，有些並不便宜。店內生意很好的時候出餐會漏，店內空間不大。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "壽司很好吃，份量很小而且有點貴",
        "日期": "5 個月前"
    },
    "評論 197": {
        "內容": "非常好的吃壽司和日本料理的地方。餐桌前有小火車在顧客和工作人員之間。味道和日本的很相似。\n強烈推薦在這裡吃飯，也是帶客人的好地方，食物很棒！\n如果您遊覽台北或西門地區，您必須去。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "鮭魚很新鮮，味道也不錯，其他都還好。這是一家老餐館，已經這樣做了很長時間了。",
        "日期": "8 個月前"
    },
    "評論 199": {
        "內容": "是的，食物確實很貴，但我們都非常喜歡。服務也很棒。\n\n樓上的用餐區很有趣。進入前必須脫鞋。樓下更多的是點菜，各種類型的壽司都放在移動的火車上。你可以抓住你想要的東西。 …",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "美味的食物和良好的服務，主管人員英語說得很好。我不介意他們把食物塑膠模型和真實的食物混合放在鐵軌上，只要實際的食物是好的。價格在菜單上寫得很清楚。扇貝、鮭魚和麵包捲都很棒！大學仍然有一些氣味。價格...我不知道是否對於台灣標準太貴，與我在國內需要支付的價格相比，它的品質是值得的。舒適的壽司吧！",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "溫馨的日本餐廳，服務人員很棒。非常注意您的需求，並會根據您的選擇給予建議，這很好。雖然食物有點貴，但食物還不錯。如果您在菜單上找不到您喜歡的東西，您實際上可以從遍布餐廳的「牆壁菜單」中訂購。不過這是國語，祝你好運！ ;)",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "不好吃又貴。\n女士非常咄咄逼人，他們把我們的食物訂單弄錯了，而且不會重新製作，因為我們在關門前就到了那裡，食物的味道真的很奇怪而且太貴，讓我們感覺像是被騙了，根本不推薦。",
        "日期": "3 週前"
    },
    "評論 203": {
        "內容": "遠低於平均的食品價格過高。  有人向我推薦了toro)鮪魚肚)，據說很新鮮，而且很肥。  結果發現它是剛從冰箱拿出來的，冰涼的而不是油膩的。  這兩塊半凍魚他們要了我一大筆錢。  難怪他們能付得起西門町黃金地段的租金。  在台北最糟糕的一餐。  我不會說失望，這是背叛。  強烈不推薦。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "可愛的裝飾和移動的火車…也許是為了迎合遊客。價格高。  這可能是因為它在西門町地區。  工作人員不太友好。  雖然我看起來是中國人，但我的母語是英文……我可以不問清楚嗎？  食物的味道還可以。  我們點了很多菜，但坐在火車前面的一排。  與家人)4 人)分享食物很困難。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "在台灣西門繁華的街道上體驗日本料理的真正精髓。盡情享受一系列正宗的日本料理，將您的味蕾帶入旭日之國。從壽司和生魚片到天婦羅和拉麵，這家隱藏的瑰寶提供令人愉悅的美食之旅，讓您垂涎欲滴。沉浸在西門中心充滿活力的氛圍中，品嚐日本風味。",
        "日期": "11 個月前"
    },
    "評論 206": {
        "內容": "導遊推薦了鰻魚飯盒飯，所以我就吃了，份量雖小，但是太好吃了，我願意再去一次！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "一樓有傳送帶壽司，適合小團體，樓上有榻榻米。涼爽的環境。 …",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "2/5 總體\n從價格、食物品質和服務來看，Da Che Lun Sushi 大車輪火車壽司在各個層面都令人失望。你通常會看到門外排隊，有人想在這裡吃飯。不要相信這條線。都是其他遊客。 …",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "在這家餐廳的體驗非常好\n快速周到的服務，優質的菜餚，物有所值\n我推薦給你",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "食物味道棒極了！下午晚些時候，隊伍有點長，我們花了不到 15 分鐘就找到了座位。茶馬上就上來了，菜單上有很多選擇。\n\n點了菜單上最昂貴的新鮮金槍魚)我很少這樣做)，而且物有所值。",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "壽司迴轉餐廳，服務優質，員工友善。",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "整齊的小復古風格的壽司/便當店，服務友好。菜單有英文，但如果您想要便當或壽司碗)如圖)，請使用牆上標誌上的Google翻譯，因為它們不在菜單中。餐廳有一個傳送帶，配菜有限，但絕對不像濱壽司之類的，主菜你必須點你想要的。牛肉便當140NT左右，壽司碗約380NT。兩者都配有非常美味的味噌湯和茶。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "身為一個背包客，我總是喜歡在旅途中探索新事物。我很放鬆地在這裡享用我的鮭魚味噌湯。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "氣氛很可愛，營造出輕鬆的氛圍。服務非常好，工作人員細心而友好。雖然食物很不錯，但整體的用餐體驗值得一去。",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "我們在樓上二樓用傳統的日本座位吃飯。服務非常好。食物非常好。\n\n我們會再次回到這裡。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "旅遊價格和食物不那麼新鮮你支付的價格。\n\n超級貴和其他更便宜的選擇味道更好 …",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "生魚片炙燒超級好吃，鯖魚秋刀魚新鮮，雖然是幾十年老店，但口感依舊不變，大推☺️",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "刀功差otoro居然沒去筋乾貝牡丹蝦左右大小不均還有切碎邊做握壽司給客人部分魚料還冰的溫度掌握技巧也不行握壽司的飯居然還是預先捏好而且超硬甚至還有部分飯粒有米心比爭鮮機器做的還硬\n重點是根本沒什麼捏 基本上只是在飯糰上放魚片而已\n價格又超高 雖然本來就抱著被雷的心態吃 但實在太誇張了",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "食物很好，份量也很大。",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "很好吃的日式料理",
        "日期": "5 個月前"
    },
    "評論 221": {
        "內容": "食物很好吃，但是服務生故意不給我收據。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "食物很好！  氣氛很好，他們演奏了古老的日本歌曲。不過有點貴。",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "便當的份量有點不同，但整體來說非常好，令人滿意！",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "我認為食物是3，扇貝很貴，菜單在牆上，食物的火車)都是中文的)。我覺得一般來說還是很貴的。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "英文不好，價格也不準。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "我在台北吃過的最好的壽司。價格有點貴，但我喜歡他們用厚厚的魚片提供握壽司的方式。他們有英文菜單，友好的工作人員會說英語。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "西門町吃日本料理的好地方。我們一行七人玩得很開心。伺服器的服務也很棒！",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "一家不一樣體驗的餐廳，食物陳列在一個圍繞桌子移動的微型火車上，你可以透過看火車上的食物來點你喜歡的菜，食物非常好而且價格合理。",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "美味的食物、快速的服務和不錯的啤酒選擇。  絕對推薦。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "很棒的日本料理，價格實惠！\n超好吃！",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "食物新鮮可口。工作人員很友好，但不斷推動銷售。拒絕他們就可以了。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "美味的食物，非常好的氛圍和友好的服務。",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "我年輕時曾來過這裡。今天我感覺還不錯，很乾淨，食物也很好吃。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "我去過的最糟糕的日本餐廳...",
        "日期": "3 週前"
    },
    "評論 235": {
        "內容": "美味的壽司，新鮮的魚，而且很大。\n工作人員也非常熱情和樂於助人。",
        "日期": "11 個月前"
    },
    "評論 236": {
        "內容": "相當不錯，可以從菜單點菜，也可以等火車經過。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "海鮮品質不錯，但價格有點貴",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "這裡的壽司和便當濕透了，醋調味太多了，壽司上應該有芥末，但出來卻沒有芥末。連魚也有腥味，不新鮮。我真的希望你閱讀評論，不要來這裡看看它是否擺在那裡供人們吃。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "舒適的地方和友好的工作人員。我們的孩子喜歡它。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "當你走進這家餐廳的時候，你會看到漂亮的裝飾，很多細節讓你感覺自己就像在日本。然而，這裡的食物品質與日本相差甚遠：雖然產品感覺很新鮮，但味道並不在這裡，切得不那麼細，壽司沒有米飯，壽司一拿就很容易碎。你應該在合理的地方找到更好的地方，品質更好",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "我們只做外送。食物很好。新鮮的鮭魚肚。",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "40年的老店口味",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "🍥食材新鮮🍣很好吃😋 …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "來自悉尼的兒時最愛。每次旅行都去這個地方！",
        "日期": "1 個月前"
    },
    "評論 245": {
        "內容": "味道很好店也很有特色",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "這家餐廳獲得 1 顆星是因為我不能給他們 0 顆星！食物很糟糕，幾乎不值這個價錢。最重要的是，晚餐後第二天下午我完全嘔吐了。這對旅行者和遊客來說是最大的噩夢！",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "非常貴。食物很好但不值得它的價格。我花了2000多台幣，還是餓著肚子離開的。我以一半的價格吃過同樣美味的壽司。\n\n省錢並尋找更便宜或更優質的地方。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "價格有點貴\n味道從一般到美味不等。\n店員通常很友善。 …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "最後他們收取了 10% 的新年服務額外費用，並且在訂購時和結帳時都沒有提及。我們必須在付款時而不是在點餐時找到答案)這已經定價過高)。骯髒的伎倆。不酷。食物還可以。地方很好。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "它始於 1946 年。",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "食物真好吃\n孩子們玩得很開心，吃很多",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "他們很友善而且食物很美味。\n壽司是貨真價實的，還有便當盒哈哈。\n推薦炸豬排便當盒和鰻魚便當盒\n壽司拼盤真是太棒了👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "每一份菜單都值得",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "新春期間另收10%服務費,但是服務的確是很好。\n\n店員推薦的料理或菜單上沒有的菜色記得問價位!! …",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "小孩看到火車想進去用餐！\n一樓擠到一個不行，但想說體驗看看！ …",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "不要來這裡。壽司還過得去，但工作人員非常咄咄逼人。即使我要求他們給我 5 分鐘的時間來決定，也沒有給我一點時間讓我立即訂購。他們只是站在那裡等待。很生氣。不會回來。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "我在台灣旅行期間，這是我吃過的最好的日本餐廳。裡面整體氛圍很棒，很有日本傳統的室內裝潢。食物絕對美味，儘管價格比平均水平高一點。總的來說，我很高興能在這裡有如此美好的體驗。",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "壽司不錯，但有點貴。風格與典型的日本餐廳有點不同。",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "大黑店一間！別被牆上的低價商品騙了！店員不會主動給menu，讓人以為是間實惠的店，店員會過來熱情幫你介紹超貴又不值得的餐點，但是她們都故意不提醒價錢，等到結帳，整個被坑殺！ ！隨便兩個小乾貝，就算380元、一個玉子燒沙拉很大分很貴580元，2000多，跟本在同等的日式小店都只要1000元而已，從不提醒客人價錢，也不給刷卡，很糟的店，絕不再去！",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "進去本來感覺還好,有女侍應介紹用餐點餐方式。但未有講解價錢,只見便當價錢尚可,估計未算很貴。到坐著看一下,有個大媽侍應不停介紹嚷你試這個叫那個。原來我們進去差不多last …",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "\\(-ㅂ-)/ ♥ ♥ ♥好日式好好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "不便宜的日本料理！",
        "日期": "11 個月前"
    },
    "評論 264": {
        "內容": "口味見人見智，問題是價格不透明又貴！可樂餅兩塊160，茶碗蒸75，手捲一卷140！奉勸點餐前一定要問清楚價錢！",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "服務很好。鮭魚新鮮又厚實！攤位很小，所以帶著孩子/嬰兒車需要注意",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "食物太糟糕了，不要來這裡。也超貴",
        "日期": "5 個月前"
    },
    "評論 267": {
        "內容": "典型的日本料理。嘗試了壽司、冷麵和炸豬排。相當不錯。工作人員也很友好。唯一的問題是這個地方有點局促。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "依然的好味道",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "信義區的價格，夜市的品質，標準削觀光客的地雷餐廳。\n\n標榜超甜玉米的玉米壽司，是綠巨人玉米罐頭直接挖角、未經處理直接放在壽司上，一盤收你70塊。 …",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "牆上的菜單沒有標價，超貴；然而，即使我們告訴她超出了我們的預算，這位女士仍然不斷向我們推薦這些食物。食物不值這個價格。您可以在其他地方找到更好的地方和更好的食物。這家餐廳甚至不應該存在。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "幹貝很好吃 很值得再吃 服務態度很好",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "食物太貴而且品質低於平均。  座位非常緊張，工作人員也太咄咄逼人。大多數商品都沒有標明價格，因此請記住檢查每件商品的價格，尤其是那些他們極力推銷的商品。一名工作人員甚至試圖在一位正在吃飯的外國女顧客單獨吃飯時去接她，這完全是不專業的服務。我很少留下如此嚴厲的評論，但這個地方真的讓我失望。絕對不會向任何人推薦這個地方。",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "非常好的一家日本餐廳！工作人員很友好，樂於助人，而且很可愛！食物也很好吃！有時候火車會停下來哈哈",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "價格比較貴，但是味道不錯，服務也很快。",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "這是一家不錯的餐廳。日本菜與台灣風味。\n去過西門町很多次了，第一次進來，感覺不錯的餐廳。值得推薦給來這裡觀光的朋友。",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "炸牡蠣不新鮮、乾貝烤太老、和牛握壽司肉可以烤的像廉價火鍋肉片… 唯一算的上好吃的大概是茶碗蒸\n兩個人吃1600這種品質讓人無言",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "品質好，心情好，但價格昂貴",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "裝潢很有味道的一間日本料理店, 更尤其有小火車載滿了壽司和小菜, 讓用餐的Fu變的好有趣, 年輕時去用餐, 感覺小火車...還好吸引不了什麼, 但是現在當了爸爸帶小朋友去用餐才知道, 軌道小火車讓小朋友用餐多了一份滿足感,\n我最愛的是燒肉便當, 還有鮭魚, 味噌魚便當也很捧, 便當附的味噌湯....真的好有日本味, 另外, 涼拌龍鬚菜, 烤雞肉串, 烤秋刀魚, 牛小排, 煎蛋壽司, …",
        "日期": "8 年前"
    },
    "評論 279": {
        "內容": "炸豬排非常特別——外面酥脆，裡面嫩滑。  味噌湯真的很好喝。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "價格雖然貴，但是品質很好！",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "你可以便宜地吃日本菜。套餐很好吃，但是份量有點少。",
        "日期": "11 個月前"
    },
    "評論 282": {
        "內容": "點了烏龍冷麵，份量不多，醬汁不到位，最重要的是麵沒Q度。超市的日式拉麵好多了，不推薦。櫥窗外讓小孩看火車就好。",
        "日期": "9 年前"
    },
    "評論 283": {
        "內容": "荒謬的！沒有菜單，價格高，透過工作人員點餐，同時在火車上看著假食品。因為每道菜都很快就過去了，所以需要快速做出決定。咄咄逼人的女服務生不斷推薦高端海鮮。真的很驚訝這樣的價格的餐廳不接受信用卡！",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "食物還不錯，雖然雞肉串太乾，但應該是多汁的，但事實並非如此。可以接受，不是高級壽司店。",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "我一生中最糟糕的壽司體驗，尤其是台北以其美食而聞名。  生魚片片很厚，吃起來很噁心。而且魚的品質似乎不新鮮。鐵路上的假食品與真實食品混合的想法是可怕的，有些食品已經循環了很長時間而沒有更換。最重要的是，他們不接受信用卡，這使得當食物對於台灣標準來說昂貴時變得困難。",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "我真的很喜歡握壽司和軟殼蟹",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "新鮮美味的壽司位於台北購物街的中間。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "我會去轉角處的壽司快餐店，比這個地方提前幾步。它價格過高，整個餐廳讓我感覺很髒。他們有一列滿是灰塵的火車繞著傳送帶壽司吧轉，這非常噁心。在這些火車上，他們有假塑膠壽司，所以你必須點你想要的食物。這違背了使用傳送帶來運送壽司的全部目的。我點的生魚片還是半凍的，有嚼勁，而且很糟糕。熟食部分非常糟糕，我點的鯖魚太鹹了，而且看起來它還在盯著我看——他們不砍頭，為什麼？沒有什麼好吃的，我感覺自己在一片塵土中吃飯。完全噁心。我決定給它一個機會，但我非常失望，在我嚐到的每道菜都變得很噁心之 …",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "價格過高，而且價格合理的幾道菜品質很低。",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "食物很貴。他們的Sashami味道真的很好，因為很新鮮！我們很早就去一樓找座位。他們在火車上只有很少的物品。所以我們主要從菜單上點菜，並從牆上的海報中選擇了一些便當。便當盒很飽而且更便宜。他們有鰻魚和鮭魚便當盒",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "如果您在西門町地區並且需要適當的午餐或晚餐，強烈推薦這個地方。我和妻子吃了便當套餐，點了生魚片和蒸雞蛋餅。一切都很好，女服務員甚至提醒我們在生魚片的醬油中加入香草。我們環顧四周，他們提供的每道菜都非常吸引人。妻子說我們回家之前需要再去一次。",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "服務生讓我點壽司，價格很貴，我其實想讓他給孩子推薦普通的壽司，我們三個人最後被收了3000新台幣，慘不忍睹，但我們只是吃了一些普通的壽司，在香港可能要港幣400-500左右。 …",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "1)真的很貴的地方。一盤壽司約900新台幣。食物的品質只是平均水平。\n\n2)沒有提供菜單，只有一些便當套餐在牆上列出了價格。如果您真的想嘗試他們的食物及其質量，請先從牆上訂購食物。或下單前詢問價格。 …",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "老店好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "非常鹹的小份配菜和未調味的鮭魚便當。對這個來說太貴了。",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "食材蠻不錯的，\n店家對排隊沒有製度會有插隊的人，\n帳單明細不夠 都不知道吃了什麼 價錢 …",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "就一ㄅㄢㄅㄢ😅 …",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "我不懂為什麼這個地方還能營業。食物品質很糟糕。甜蝦和海膽的價格並不便宜。如果可以的話我會給負星。別來。逃跑！你的錢可以更好地花在其他地方。",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "即使以外國人的標準來看，價格也極為過高。平庸的食物和任何你需要從服務器訂購的好東西，否則你只能看到假模型食物旋轉。價格也沒有明確標註。",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "食物一點也不好吃。它甚至沒有達到平均品質。我們點了他們的冷烏冬面，味道比我們從超市買的冷凍產品差。",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "舒適的地方和美味的食物，但說實話，菜單上的一系列食物都沒有價格標籤，所以你只有在檢查賬單時才知道。確實是臭名昭著的經營餐廳的方式。",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "如果你想要真正的日本料理，我認為路過和路過的人可能會被愚弄，以為他們做得很好，因為顧客正在排隊。我不想給這個味道一顆星，但沒有什麼缺點，所以不要嘗試。  這讓我台灣之旅的最後一天心情非常糟糕。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "非常糟糕",
        "日期": "1 週前"
    },
    "評論 305": {
        "內容": "一份只有4顆普通的小鐵火捲就要200元，便當一份160也難吃，肉乾乾，小菜放很久的那種",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "絕對噁心，生魚片味道很糟糕，麵包捲和握壽司做得很糟糕，都碎了。\n2000埃TM一套握壽司，一份生魚片，一份鰻魚，一份捲和一瓶啤酒。我們瘋了嗎？以台灣標準，這個地方應該被關閉",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "好吃😋yummy! …",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "垃圾中的垃圾！刺身只是一塊凍的肉，完全沒有味道！ 什麼沙手大蝦卷，是在吃菜捲嗎？",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "常客是也",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "絕對不值這個錢。對於中等品質的餐廳和食物來說非常昂貴。服務低於平均且管理不善。永遠不會再回去或推薦給朋友。最後但並非最不重要的一點是，它讓我胃痛。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "36年來 生魚片新鮮，品質保證幹貝又大顆雖然不便宜但很值得",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "美味的食物，良好的氛圍和良好的服務。價格有點高於平均水平，但在西門町吃壽司和生魚片是不錯的選擇",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "在門口等位時遇到本土人士也大力推崇這家日料店\n海膽壽司 食材新鮮\n鮭魚魚生 肉質肥美 …",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "豬排食盒不錯。",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "我們甚至去過這裡兩次。我們很喜歡它，而且味道很棒。不是最便宜的，但品質是一流的",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "食物絕對價格過高，而且食物的品質和數量都很糟糕。這家餐廳也不豪華，用我在那裡花的同樣多的錢，我可以在其他地方吃到更好的食物。",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "除了美味多樣的壽司食品外，我還喜歡古老的傳統氛圍！\n有機會的話值得一試。",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "價位不貴，日式氛圍濃鬱，餐點品質也不錯",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "壽司上面的生魚片又厚又好吃，但不是那位女士推薦的，想吃什麼就吃什麼。每個人的肝臟都很弱。",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "在西門町的中心感受到日本的感覺。食物還可以。沒什麼了不起的。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "很棒的體驗，美味的食物，不介意再次來這裡旅行",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "手捲握壽司好吃，但價格標示不簡單明瞭，徒增點餐困擾",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "超難吃，還超貴，絕對不要來，太差了，沒吃過比這更差的日本料理.",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "食物是可以接受的，但不是我會再來的地方。",
        "日期": "8 年前"
    },
    "評論 325": {
        "內容": "食物很美味，服務也很棒……壽司是手工製作的，食材新鮮。強烈推薦。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "到目前為止，一切都很好。",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "握壽司的價格沒有明確列出，食物的品質相對於價格來說很低，壽司米太黏和耐嚼。只是不值得去。",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "食物真的很好而且價格也很合理",
        "日期": "4 年前"
    },
    "評論 329": {
        "內容": "戴墨鏡的師父,刀工很俐落耶,超man 的~",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "一切都很好，但味道太貴了。",
        "日期": "10 個月前"
    },
    "評論 331": {
        "內容": "食物棒極了！工作人員非常好。\n\n來西門一定要嚐嚐。",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "非常昂貴，食物品質很低)對某些人來說味道很奇怪)。也許我來的日子不對。",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "好吃，不便宜，但很值得",
        "日期": "8 年前"
    },
    "評論 334": {
        "內容": "好的",
        "日期": "8 年前"
    },
    "評論 335": {
        "內容": "這裡一切都很棒。只是有點貴。",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "每道菜都好吃喔…",
        "日期": "5 年前"
    },
    "評論 337": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "新鮮的食物和優質的服務。一定會回來。",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "三兄弟苦瓜汁",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "茶碗蒸豪豪粗哦",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "食物的味道很糟糕而且價格昂貴。",
        "日期": "1 年前"
    },
    "評論 342": {
        "內容": "餡料又大又厚，吃起來很飽。",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "食品品質下降了，而且現在價格非常昂貴。",
        "日期": "6 年前"
    },
    "評論 344": {
        "內容": "好吃 也是不便宜",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "好吃但不便宜哦",
        "日期": "1 年前"
    },
    "評論 346": {
        "內容": "好吃！ ！",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "好吃但不便宜",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "高品質的食物，極佳的友善的服務。",
        "日期": "1 年前"
    },
    "評論 349": {
        "內容": "非常有古味的日本料理店",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "老店，好吃。",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "這個地方有很棒的味噌湯！",
        "日期": "3 年前"
    },
    "評論 352": {
        "內容": "好吃",
        "日期": "4 年前"
    }
}