{
    "評論 1": {
        "內容": "🥦今天第一次內用，餐點是在萊爾富app上面點的：小可樂+炸雞+蛋塔=$82\n\n🍒內用環境舒適，請參考影片。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "用優惠碼訂餐 都會遇到餐點份量嚴重縮水 這次2塊炸雞 1個蛋塔 1小綠茶 拿到的主餐居然把我的手掌小，放一個小腿骨一個翅膀 等於是優惠價 連份量也優惠打折 雞肉還軟爛 非常不優。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "只要一靠近點餐櫃檯就會聽到大聲嚷嚷著：用點餐機點餐😂😂😂問題是大多數人不會用？🤪\n站我前面的人點完餐，沒拿到取餐號碼？我雞婆的提示她如何運用？😅😅輪到我時也是手忙腳亂的不知如何是好？\n🤯🤯自認自己也算前衛老人？能用網路銀行調度資金，只是後面有人等著要用 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "20:35點了卡拉雞腿堡外帶，21:15打開包裝，漢堡內滿滿都是已黃軟爛掉的生菜，只差散發腐臭味而已，這樣的餐點請問有誰敢吞下肚",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "其實炸雞都是皮，燒餅還OK。\n整體吃起來普通。薯餅有油膩感。\n但是我點餐時沒有加點薯餅，送來薯餅一看才知道被加點了。 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "自助台有人，櫃檯說確定點好了嗎？我說沒有，結果櫃檯連一個菜單都沒有….乾脆全部自助台以後機器人工作就好",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "夜班值班人員江先生人親切又熱心，主動推薦適合的餐點，就算我有選擇障礙考慮很久，還是很有耐心回應我✨",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "讚喔，外帶182個人餐，結果回來發現沒雞塊",
        "日期": "6 天前"
    },
    "評論 9": {
        "內容": "今天有奧運的優惠卷熏雞炸雞兩塊75可以線上點餐，動作很快去的時候就可以拿了，大推薦。慶祝奧運的優惠卷比麥當勞的優惠卷不用搶cp值很高，台灣奧運選手加油！👏👏 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "來這間店，來了4次以上，點餐服務員，就如同大家說的\n‘熱誠的態度真的非常沒有’所以後來我就都用她們點餐的態度去回應他們，不然來都會有種，我是來受罪的嗎？\n建議本店，不如提供機器來點讓大家點餐。這樣對整個人類的身心靈影響來說也比較健康。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "為什麼買肯德基外帶\n上次少玉米濃湯\n我沒有追究 …",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "服務人員真的可以態度再差一點！我知道現在自助式點餐機是趨勢，但是你們不是還有點餐窗口嗎？點餐機前面已經排3～4位了，櫃檯三個窗口完全閒置者，人員也是慢悠悠的，看得出來並不是完全沒空的狀態，家人只是想靠近問一下餐點內容，直接被吼要我們直接去點餐機，請問點餐機是能跟我們對談解決疑問嗎❓",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "2024/01/01：3F用餐區完全沒有攝影機、僅有對著廁所一台監視器要幹嘛？廁所沒有掛鉤，僅有一個超小平台，東西沒法帶進WC結果被偷！如此國際知名的連鎖速食店竟然連此監控都無、請店長安裝一下！廁所也請加裝掛勾！ …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "離雙連捷運站2號出口很近，共三層樓，一樓有自助點餐機很方便，二、三樓都有位子，三樓有洗手間，環境整潔，吃完自己拿到自助回收區即可。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "點了一桶雞，三個辣三個不辣，結果辣的全部給雞翅，是什麼意思？！消庫存嗎……消費者花了錢也不要這樣濫竽充數，辣味一點也都沒有辣",
        "日期": "7 個月前"
    },
    "評論 16": {
        "內容": "可能是天氣變涼了，大家不需要吹冷氣。最近雙連店位子比較多，客人少了。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "詹X琪小姐～態度不知道在差什麼意思的，自己講話口齒不清，所以沒聽清楚，就開始不耐煩，不知道的還以為我欠她多少錢呢^_^好心情完全被破壞，不想做就不要做好嗎: )",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "不知道現在肯德基有甚麼問題雞腿堡美乃滋這幾年都只給一點點點而已一小陀在漢堡中心，請店員加各分店每次也是補一點點點…… 生菜也是碎片一點點....  是不是可以降價？ 以後吃早餐店漢堡都還比較便宜滿足\n上周幸福店外送薯條也沒有蕃茄醬，也沒有選項可以寫，炸雞也沒有粉調味  省成這樣？難怪生意不如以前，員工在三樓毫不客氣大聲嘻哈聊天的聲音跟二樓用餐聊天客人比起來行成反差。",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "使用預定快取 出餐有效率且品項正確 感謝同仁們的辛勞",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "點完餐過了五分鐘才說要先炸\n然後說要等10分鐘\n換別的餐點的時候剛好過30分 …",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "點了一桶炸雞內用，3個雞翅，1個雞腿2個雞胸肉，就算了，還全部都冷掉了，肉很硬超級難吃的，就蛋撻還可以，以後不會在去雙連店，跟內湖店品質差很多",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "最近常來馬偕，來買了這家幾次，感覺這家分店餐點品質跟一般肯德基有明顯落差，試了幾次確定如此之後應該不會再買了。\n我只就卡拉雞腿堡做評論，我買了三次，每次雞腿肉的調味都不一樣，第一次幾乎完全不辣，我還以為自己買錯，看了包裝上標籤才確定是卡拉雞腿堡。第二次調味稍微正常，但也不是其他分店卡拉雞腿堡的味覺，第三次則介於之間。 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "被店員當白癡\n發現桌上沒有貼點餐QRcode\n去一樓問店員說二三樓桌上都有 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "厲害了，點餐服務人員態度差、飲料已經告知去冰還是加冰以及漏給餐點同時發生，好在炸雞口感不錯補給一分。",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "兩個蛋撻優惠碼：50418)有最新的可可蛋塔)\n煙燻脆雞堡+蛋塔+綠茶優惠碼：40488\n優惠碼：40426兩個蛋撻一份QQ球+綠茶，這間店好像不能用。\n東西都好吃不過煙燻脆雞堡有點鹹，可可蛋塔好吃。",
        "日期": "11 個月前"
    },
    "評論 26": {
        "內容": "這裏的服務真的超級差，人員完全沒有服務熱誠度。我開開心心的來，點餐時，人員態度不耐煩，叫詹 x琪，不知道的還以為我欠她多少錢呢，很不耐煩，有必要這樣嗎？好心情都被破壞了，吃這麽多年的肯得雞，第一次生氣，不想做，可以去做別的阿！",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "真的是太好笑了～\n因為工作在附近很常來吃，但是遇到給錯餐好幾次，所以隔了好一陣子都沒有再來光顧了。\n隔了一年以上來消費，居然還是一樣把我的餐送錯⋯看來並不是一個員工的問題，而是整間店的問題，才會不斷發生給錯品項的問題。",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "漢堡又乾又癟 看起來寒酸到不行 咬下去雞腿排超級硬 吃到嘴巴會痛 肉又超薄都是麵衣 炸雞不挑部位 來的一定是超乾超硬雞翅\n要不要去學學麥當勞怎麼做速食？難怪被屌打 外送連餐巾紙都不記得要給 有夠爛",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "因為看到了肯德基的DM，想說好久沒有吃他們家的炸雞了，於是就電話訂購, 30分鐘後餐點送達但是從照片裡可以很明顯的看到這些肉,是油髒還是肉不斷回燒炸呢？雞肉都黑了，炸魷魚也是黑的而且是冷的，太驚訝太不可思議了，這真的不是我印象中的肯德基。",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "總共四塊雞肉，請他不要給胸卻硬是給了二塊。\n可樂完全沒有味道，只有氣泡水和焦糖色，要不是有另外一瓶七喜，我都要以為是我得了肺炎了，請問該店的員工訓練和餐飲品管到底怎麼回事？ …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "炸雞很難吃！很乾！真的很難吃！\n辦活動炸雞尺寸縮水又變難吃真的很糟\n蛋塔好吃，真的不能買炸雞",
        "日期": "3 週前"
    },
    "評論 32": {
        "內容": "這比薯條長一點 是一塊炸雞的size你敢信？真是這樣好意思出餐 ？\n無限期拒吃 ， 勸退身邊所有人",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "吃到一半發現有異物)疑似是大蚊子)\n問起原因說是 有改版什麼造成這樣\n)這部分不太了解店員說甚麼) …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "店員態度很可以 餐點好吃 但我無糖綠點去冰 還給我好多冰塊 接近正常冰…我身體不能喝那麼冰…….",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "門市外送給錯產品\n客服人員處理說要調閱監視器之後回電\n一個多禮拜過去了 呵呵",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "網路預約取餐漏餐點，不止一兩次了，只能自認倒楣或另外花時間跑一趟嗎？基本的把客人點餐交出去前好好點好，員工訓練有加強",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "服務極差！\n我使用點餐機點餐，選擇結帳至櫃檯，因我是付現金，所以依照貴店的指示於現金櫃台結帳，當時只有我一位顧客在等候結帳，卻面對著一位女服務人員的背影等侯將近3分鍾，一開始就有提醒要結帳， 而那位女服務員仍舊背對著我以不太耐煩的口氣背對著告知：結帳要等一下！仍然是背對著我( 不知道她到底再忙什麼 ？ ) …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這家肯德基超級安靜\n三樓有一點冷、不過舒適的環境似乎很適合做事情\n每次吃肯德基都會在網路上找優惠券 …",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "培根鮮蔬漢堡套餐美味，環境乾淨整潔，三樓用餐區有大片景觀窗，可看見窗外街景，廁所也乾淨，不錯。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "超爛的店，店員服務態度非常差，而且點餐要在騎樓排隊，大熱天的只能在戶外排隊快被熱死，騎樓是給行人走的空間，不是給無良黑心店家將廚房外推之後，連點餐的空間都沒有，讓消費者只能在騎樓排隊點餐，而且自動點餐機只有1台，對比其他麥當勞動輒3-5台，而且是在室內有冷氣的點餐環境，快速又方便，那真的不知道肯德基存在的目的和價值在哪裡???食物又難吃，這種爛店家可以收一收了~",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "🌟 評分：6/10 🌟 …",
        "日期": "6 個月前"
    },
    "評論 42": {
        "內容": "用餐環境不錯，青花驕炸雞跟青花驕漢堡都好吃，紅茶不太好喝，廁所有點髒，店員服務態度普通但動作算快。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "店員態度很親切\n現在推手機條碼點餐，滿$175送蛋撻！\n炸雞可以選擇部位 …",
        "日期": "5 年前"
    },
    "評論 44": {
        "內容": "以前的五號笑容 現在都不用要求了嗎 每次去櫃檯態度都這麼不削",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "接電話的女店員專業不足\n我說的是中文 你還複誦一次 結果你跟我說你聽不懂\n所以你是聽不懂中文嗎 …",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "印象中這家店好像存在這裡很久了，但我個人很少會想到要吃肯德基，突然有天很想吃蛋撻才換了一下兑換卷來到了這裡，真的是沒什麼感覺，認真的找了一下還差點錯過門口了！\n口味上應該每家店都差不多，整體而言都還不錯，服務，環境，出餐速度都可以！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "2022/3/17 11:55AM 踩到大地雷了 回到公司打開點心盒 一口咬下雞塊 哇原來是 炙燒雞塊生魚片 立刻打電話告知店家所有狀況  處理人員致歉並允若換新的餐點與退款 12:25分 外送人員已經到達我公司 除換新的點心盒 又多送了兩個蛋撻 食物處理的SOP很重要 處理不善會傷害消費者健康與損害商譽 所幸事後的處理方式快速確實",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "外送員電話裡罵我女友「靠杯」，投訴單已寫最好給我一個合理解釋",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "極差的體驗，在熊貓外送上訂購你們的餐點，卡拉雞腿堡套餐、蛋塔兩顆不含外送費共277元，結果套餐盒子來裡面沒有主餐卡拉雞腿堡，蛋塔也只有一顆)那顆還是同事訂購只能給他我吃不到)，熊貓退款只退一顆蛋塔跟一個漢堡的錢92元加心靈補償30元優惠卷共算122，我就是為了這兩個東西才點你們家的啊...結果扣掉一顆蛋塔39和退款的122，加外送費39，等於我花了155元買這些配料，並且，退92元扣掉蛋塔39元，等於主餐漢堡只退53元，請問去門市叫卡拉雞腿堡單點，53元你們有賣嗎！真的很糟。",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "昨天23：16分 點餐人員態度真的很差 我只是問了 肯德基辣味程度 竟然給我翻白眼 請問在不耐煩什麼？是因為要打烊是嗎？什麼奕的女服務員 真的很扯 以後肯定不會再去了 爛店",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "新口味加蔥的青花椒好吃😋\n肯德基果然不會讓我失望 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "認真打掃環境很好，但希望能在非用餐時段打掃)當時是中午12點15分)。常掃地的人會知道這樣掃其實灰塵滿天飛，這樣吃東西，再好吃的東西都覺得反感了。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "胖妹做很慢不爽上班口氣可以這麼差可以不要上，問一下是在兇什麼，蛋塔一盒是要摸多久",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "在馬階醫院旁邊，中午用餐時間人很多，可以提早用預約點餐會比較快。",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "先說櫃檯店員的服務態度，我問說能不能挑部位，店員說不行因為是優惠餐，我覺得很ok ，但問說能不能現炸的\n店員直接一個尷尬笑：噢好喔…\n然後也沒跟放餐的店員講，一樣後面保溫的拿出來 …",
        "日期": "1 週前"
    },
    "評論 56": {
        "內容": "不推薦美式煙燻響脆雞堡…\n肉比漢堡還小😵\n想吃肉下次乖乖點炸雞 …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "連自己家的促銷方案，都不知道，這店員真的要加強培訓了。",
        "日期": "4 週前"
    },
    "評論 58": {
        "內容": "薄脆雞跟雙色蛋塔好吃，難得新口味不雷，可惜晚上不像女的女櫃檯87跩，說話不客氣，連正眼都不削看你，取餐的時候用手指著，我都快忘了有跟她點過餐，還以為是聾啞人士112/1/14",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "這是吃過史上肯德基炸雞最小的，餐點：吮指雙雞XL套餐)中辣)，是手指頭大小的雞腿嗎⋯這個尺寸真的是正常的出餐內容嗎⋯一看就不對勁還出餐給客人，而且這個小炸雞腿也沒有辣味，圖文不符味道也不對的炸雞，給一顆星都嫌浪費",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "人太多，取餐有點亂",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "今天初次品嚐，青花椒香麻脆雞XL套餐，一盒裡面有～\n青花椒香麻辣脆雞(辣)2塊、雞塊2塊、香酥脆薯散在盒子裡、原味蛋撻1個、百事可樂中杯\n服務親切，食物好吃，不過就脆雞而言，個人還是比較喜歡咔啦脆雞，整盒吃完很有有飽足感。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "青花椒套餐\n餐點預製，保溫太久。青菜焦黃、麵包炸雞乾硬。",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "買抹茶蛋塔套餐，服務態度差，為了等這杯抹茶拿鐵咖啡等了快20分鐘，點的時候現場就我一個人客人，直等到前面號碼的都拿走餐了，詢問為什麼這麼久跟我說現泡要等?)這時候才看到有人在泡)這態度這速度這跟照片差這麼多的)抹茶)拿鐵咖啡，真是連一個星都不想給。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "點餐的環境髒亂，旁邊的用餐區也都垃圾，過了滿久一直都沒有人清理，門口有流浪漢沒洗澡也飄逸著味道。\n\n員工素質差 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "除了一樓點餐區太小感覺不舒服之外，餐點與服務都不錯，雖然要排隊，但其實速度算快。不過這次點的飲料踩雷了，難得能在速食店有提供無糖綠茶，點了一杯只喝了兩口就整個倒掉，非常澀之外，感覺刮舌，喉嚨像被刺傷，不舒服的感覺遲遲不退。蛋撻倒是越做越好吃，外層酥脆，內陷柔嫩，甜度適中，吃再多也不會膩。",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "花200多買套餐給我2個雞胸肉，我去買雞排就好啦！第一次買到2個都雞胸肉太瞎了。要是有0顆星一定送你們。買胖老爹還不用受這個氣",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "櫃檯小姐服務態度不是很好！！！以後不會來這家買",
        "日期": "2 個月前"
    },
    "評論 68": {
        "內容": "奶油香蒜雪花脆雞一般般，份量很少雞胸肉比其他間都小而且偏柴，不過奶油跟香蒜本身滿香的，蛋撻還可以，雞米花還可以份量很少，奶茶好喝，點餐跟取餐的sop流程不好，我線上訂餐沒有先準備好等我要取餐才開始裝，所以我在現場等了十分鐘那我先訂餐幹嘛？有點觀感不佳",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "環境清潔及點餐服務待加強，不肯給指定部位的炸雞，隨便夾一塊雞胸肉。",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "1090828吮指雙雞XL餐179夏日餐109\n標示點餐區在左取餐區在右，店員私自改，還說我們排錯位置。\n๏︿๏",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "身為肯德基蛋塔信徒，看到肯德基勇於嘗試，肯定是要支持一波啦！ …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "飲料建議去冰或少冰，冰塊太多，份量有點偏少，點XL重磅花生熔岩卡啦雞腿堡套餐$185感覺不是很ok,唯一慶幸是漢堡好吃，其他配菜普普",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "這次是透過外送購買咔啦雞腿堡XL個人套餐，很美味！",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "線上點餐就算前面沒人也不可以先取餐 站在那裡20分鐘以上 都可以觀察誰沒認真做事  店員態度很差 以為是體積所以動作很慢 10:30休息時間拿自己餐食上樓動作倒是很快很靈活⋯",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "烤雞是真的小，完全以為只有一份的那種。\n不過店員有眼光，可能看我帥。就原本應該給我中杯綠茶，就變成大杯了。",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "第一次品嚐青花椒口味，咬下瞬間～就是蔥燒牛肉麵調味粉味道呀😂不難吃就是了 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "炸雞還是一樣好吃😋，夏威夷海鮮堡，跟大家建議一定要跳過。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "少給東西啦煩 還要再跑一次",
        "日期": "2 週前"
    },
    "評論 79": {
        "內容": "今日去到門口，看到有人在門口排隊等，我也排隊等，之後我前面的人都進去了，然後等到裡面的人都出來了，我看了一看那個服務員，他也看一看我，我再看一下裡面的人，再看他，這樣來回看了幾次，那個服務員都沒請我進去或問我要幹嘛，正常來回看了幾次，加上我又看著你的情況是不是應該出來問我要幹嘛呢？加上我在外面排隊等了10分鐘有了，進來後也沒有檢查有沒有掃qr，也沒有叫消毒跟量體溫，這個服務員真的訓練有素，精英中的精英。 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "店員態度很好，漢堡薯條和蛋撻都很好吃但炸雞超柴感覺不是和漢堡中的炸雞一起炸的",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "就算做促銷也不能這樣偷工減料。",
        "日期": "4 週前"
    },
    "評論 82": {
        "內容": "笑死，十一點點餐，問我要什麼，點了說炸雞都賣完了，阿不是營業到十二點，說什麼廚房都收了，那為什麼營業時間不寫十一點？邏輯死去。",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "在現場購買的大阪燒炒麵居然是涼的\n炸雞皮都軟了 ！如果品管不完善就不要推這種東西！！",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "給錯餐了，點青花椒香麻脆雞給成一般的辣味炸雞😩😩就是想吃青花椒才加錢點的😢 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "外送XL套餐比內用貴10塊，可理解不提供部位選擇，但也不提供飲料種類或冰塊調整⋯⋯",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "這是咔啦雞腿堡？開玩笑嗎？",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "回家才發現比司吉沒附蜂蜜糖球。",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "雖然已經是國際品牌了，餐點不錯，但服務人員的態度還是沒有跟上。\n自助點餐機也只有一台。",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "肯德基的炸雞品質不穩定可以理解，就是小塊的腿排，但肉吃起來厚實、無汁偏乾，整體來說算是普通、不好吃",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "雙連站東側、緊鄰著馬偕醫院旁的星巴克的這家老字號地標級肯德基在近年是經過了一次翻修後變得相對以往的陳舊廳舍舒適許多，然而除了一樓改成全為點餐櫃檯以及點餐機和製餐區的近年全台一貫性改裝外，其餘的二三樓內用空間則明顯的是維持與以往舊裝潢時一樣的內用空間大小、仍是容客數量挺少的情形；而與其他肯德基一樣，除了用點餐機縮減了本來就已經夠少的點餐和製餐人員外，二三樓的洗手間和垃圾桶的清理頻率還是顯得人手十分不足的情況。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "共3樓\n座位區不大\n炸雞口味似乎沒以前好吃",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "這起愛在淡水竹圍店可以使用Samsung Pay結帳，這家店卻只有提供Apple Pay，既然是“連鎖店”，為何提供結帳的方式都不一樣呢？",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "現金結帳的女店員不知道在兇幾點的，\n態度有夠差",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "超級不爽！！\n明明應該要有5塊脆雞，但回去發現只有四塊脆雞==)雖然當下因為下大雨很匆忙所以沒有檢查)但一塊脆雞好歹也要69元欸==\n而且最誇張的是，雞肉又乾又柴⋯\n完全是一個很差的體驗，絕對不會再來這家==超級氣",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "早餐出餐速度快，環境整潔，餐點好吃，點餐人員服務親切",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "真心不懂為什麼這家店不能用優惠卷\n店員也不會講清楚 就沒有沒有跳針\n別家都可以 之前買也可以 突然優惠卷一大堆不能用又沒耐心 …",
        "日期": "11 個月前"
    },
    "評論 97": {
        "內容": "雖然知道優惠圖片的份量，跟實際的量會有些微差距，但不會差太多嗎？",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "網訂比現場點更慢哈哈哈爛死",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "餐點還不錯 且有插座可充電 位置小了點",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "點了雙雞餐外送\n結果是一隻雞腿配雞翅\n會不會太過份",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "就是一般大家吃的印象 但是空氣中飄散著辦桌衛生紙的香味 頭很暈",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "樓梯太陡了，真可惜，應該考慮有電梯！",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "店內用餐區座位乾淨，但是廁所非常髒亂，需要改進",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "點ubereat 漏掉餐點 還不願補送",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "靠近捷運雙連站，有自助點餐機，店員忙起來有時要等很久，不過服務態度還不錯。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "感覺很差！一直有個女的到處要人做問卷...位子通通被點一杯飲料不打算起來的客人霸佔...還有人趴著睡覺...",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "連容易乾柴的這塊也炸的很好吃\n五星好評",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "預訂快取等超久，餐點做好但完全沒更新取餐進度、螢幕一直顯示準備中，最後是店員主動詢問我再拿出早就做好的餐點，阿不更新我怎麼會知道它已經做好了去取餐，是要我通靈嗎⋯⋯如果要這樣就不要用這種機制，白白浪費客人時間。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "不可思議剛剛去點餐，店員的手一直在摳自己的傷口結痂，很投入到點餐很分神，連優惠折抵都忘了兌換驗證。餐飲業這樣真的略母湯\n\n不過出餐很快喔",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "是詐騙嗎，五個人點了很多東西店員給我們的時候還大概數給我們看，結果回去吃發現少了兩份雞塊一顆蛋塔，虧大。\n大家買完記得自己當場清點，太誇張了。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "很久沒吃肯德基想說來吃一下，結果吃了滿肚子的氣😌，首先要學麥當勞的自助點餐系統也不用好一點，刷卡兩次都失敗，第一次失敗還閃退東西都要重點，好不容易刷卡成功了，結果店員說沒紙包雞！？那為什麼一開始在點餐機不先做處理，喜歡浪費大家的時間？後來想說看看菜單要換起司燻雞捲，店員說連假沒供應，好啦～又喜歡浪費大家時間了，當天沒供應的東西為什麼不能先告知？教育訓練也太差了吧！ …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "剛剛去門市消費的時候我才剛到，看個菜單不到五分鐘，張姓店員就開始催，說「快點你後面有兩個人在等」當下聽到的感覺很差，我明明才看不到五分鐘，後面的人也是剛到，我不懂在催什麼",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "在馬階醫院旁，人很多空間蠻窄的\n－\n配餐速度還不錯",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "晚上8：46買了餐點後我伸出手等店員找錢 她零錢是用丟的方式到我手中的 點了湯沒附湯匙 跟店員要她還翻白眼 整個櫃檯的服務生都沒有笑容 來買東西還要看你們的臉色，請到這種員工算老闆倒霉吧！沒有熱誠就不要來當服務生，臭臉是在三小",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "7月19日晚上8點沒啥客人,櫃枱兩個女的一小一大點個餐要回不回的，問有沒有吸管說句話很難嗎?\n蕃茄醬不給自己上樓之後，發現沒有還要自己要。最基本禮貌都沒有 ...不知該說什麼。不爽可以不要做，好像我欠你幾百萬。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "一天到晚優惠卷不能選部位\n優惠卷上根本沒寫\n其他店家都可以就你們不行 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "肯德雞青花椒口味目前是我心中所有國內外炸雞的第一名，下班回家如果預訂快取選這家最順路，但是這家是我最不想選的，拿了兩三次，預訂快取櫃檯形同虛設，網路信用卡都付好費，然後一堆快取的人到現場還要跟現場點餐的人排隊，最可笑的一家，預訂快取是裝飾品，是總公司檢查用的，所以我都選士林店，寧願繞路，也不要來這家，給店員輕鬆一些。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "不知道為何這家店毛特別多\n說什麼優惠卷不能指定部位\n其他店家都沒有遇到這個問題 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "等餐超級久，還沒開始賣的東西竟然可以在自助點餐機上點，然後要別人等到某個時段才能取….問櫃檯小姐說不知道，那台不是他們的，不然是誰的？",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "炸雞超柴 第一次吃到這麼難吃的肯德基\n請大家不要踩雷",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "難得大口吃炸雞，就爽快的吃，好吃。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "2923年2/13晚上在雙連肯德基消費，櫃檯一位戴眼鏡微胖的女店員，服務態度口氣真的很不好！\n現場也沒有很多人她也沒有很忙！\n消費者上前詢問商品，她一副不耐煩的口氣回應！😩👎 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "肯德基的薯條可以做得這麼難吃，真的是很奇蹟，而且還硬要加進套餐裡面，還不給更換其他品項，醒醒吧!!你不是麥當勞",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "外帶雞腿堡餐組，有薯條，飲料。盡然沒給)番茄醬)，)吸管)，如此。美味差一些，喝飲料，方便，差一些，。。",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "極度不愉快的用餐體驗。\n4/4連假早上使用點餐機點了燒餅內用)我很肯定是按點餐機右邊的內用選項)，出餐時卻變成了外帶。\n這還無妨，店員難免弄錯內用外帶；最嚴重的是，燒餅包裝紙居然用透明封箱膠帶扎實地纏了一整圈，而非平時用的紅色細標籤貼紙。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "東西很好吃，是最好吃的肯德基分店，可是服務態度很不好，需要改善，配得上東西的品質",
        "日期": "10 個月前"
    },
    "評論 127": {
        "內容": "其他都不錯👍🏻\n綠茶喝起來非常苦澀⋯🍵\n是泡了三天三夜嗎？ …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "取餐時的一位女店員態度非常不佳 上班很累也不該把氣出在客人身上 非常不好的一次體驗",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "等餐的時候這個舉動真的很貼心♥️\n名字有個霏很可愛的女孩～謝謝！",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "飲料封膜有洞，店員腦子也有洞嗎？店員不知道自己家飲料會漏出來？飲料跟餐點一起裝在大袋子裡，飲料整個倒了灑出來，不用心上班就回家躺著爽就好了，總公司要對這家店員嚴格加強訓練。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "難吃！真的是我吃肯德基最糟糕的一次！雞腿堡裡有一根小捲毛，吃起來完全不燙口，僅有一點溫溫的，生菜也是一如往常的敷衍灑幾片在上面。炸雞更是令人失望，又冷又乾又不juicy，甚至不油也不辣，我在rush的時間買，排隊人潮不少，而且我是內用，並非帶回家冷掉，還吃到這種品質的，認真傻眼。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "雖然餐點有錯誤，但打電話過去反應過後很快速的補送餐點，謝謝辛苦了。",
        "日期": "10 個月前"
    },
    "評論 133": {
        "內容": "雷爆，整個毀了\n買之前忘記先看樓下評論.......\n從前某家分店吃到金黃香酥多汁甘甜 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "當你人生突然失去方向的時候，它救了我",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "我的買一送一雞塊，拿到只有我買的那一份，送的那一份沒拿到。\n1.餐點很讚 4星\n2.我沒拿到我全部餐點，服務1星\n3.少那一份雞塊害我不開心，氣氛2星",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "薯條是冷的，服務尚可，拿餐窗口一下那裡一下這裡，外送員很喜歡卡在取餐口，服務人員丟著就做他其他的事情。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "本日訂購外送，餐點溫度不符合預期，炸雞今天吃非常很柴很乾扁，而且又很迷你，以為點到雞米花，預期至少是溫的薯條，但是幾乎是冷的狀態，且飲料機的檸檬紅茶，糖漿以及鋼瓶應該是有混到，檸檬紅茶味道不香，有莓果或是蘋果香。原本滿心期待，最後換來很糟的用餐體驗，以後會拒絕訂購這一家肯德基。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "打電話留了蛋塔，騎了半小時的車來買然後跟客人說賣給別人了？_？\n這個制度真奇怪，只有雙連店這樣耶\n應該不是肯德基的問題吧 應該是這間分店的處理方式太不合理了\n只能用一顆星說謝謝了：)",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "服務真的有待加強，點個加醬的炸雞XL套餐)給了一隻孱弱的雞翅&發育不良粉粿到飽的雞胸)\n無所謂就是嚐個味道，但妳給我的紙巾還不是公司貨，就小吃店那種。而且就兩張還被妳的手沾濕？)妳是擦完手順便拿給我是嗎？)\n種種幾項看來這間已經被總公司放生了，環境髒員工訓練也不夠。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "所有肯德基都關門，這間營業到12點！送完外送以為沒有肯德基可以換蛋塔！特別被託付的所以再去之前打電話請店家幫忙留一盒，很專業的詢問我到達時間約幾點，而一到就無須等候太久直接拿給我且結帳刷條碼！訓練可以減少等候時間非常人性",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "餐點好吃 速度快 餐點也準確 服務人員邱巧榛跟廖子儀服務態度很好👍 …",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "某個北七店員上班時間跑來跟我女生朋友要ig 店長管一下好不好",
        "日期": "10 個月前"
    },
    "評論 143": {
        "內容": "昨天去外帶,回家發現少了一個巧克力蛋塔,打回去詢問只有請我提供手機號碼說五分鐘後會有簡訊,結果傳來是一個原味蛋塔兌換券,後來打開漢堡也才發現我兩個青花椒香麻咔啦雞腿堡,有一個是普通的咔啦雞腿堡,非常失望花了四百多塊,吃得完全不是期待中的東西",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "趕時間的或網路訂餐的別來這家了，就算預約好時間到場還是要重新等。\n還沒取餐就把訂餐者號碼點掉，還說客人號碼搞錯，還要看簡訊才知道要準備餐點，白等了十幾分鐘連一句“久等了”或是“不好意思”都不會說，還一副不屑的眼神，確認餐點時薯條還撒的亂七八糟。\n這種店要不是系統限制，給一星都嫌太高。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "服務態度及說明有待加強, 商品明明還有卻還要等15分?\n6/5再次失望的消費\n---------------------------------------------- …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "等了十幾分鐘報好幾次編號也不理人家是怎樣櫃檯戴眼鏡那個女生",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "已經說了要內用 不能內用也不說 直接裝成外帶？當客人是空氣嗎？",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "有三個點餐窗口卻只能再一個點餐 前面客人搞了很久才叫人去第二個點餐 浪費我的時間 點一盒六個蛋撻很難？",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "服務態度差，都說存載具了\n還印出來",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "根本就肯德基模範生，國慶6塊炸雞餐的炸雞和蛋塔從雙連外帶回迴龍居然還又脆又多汁，太神啦",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "今天預約快取取餐少給香酥脆薯(中)X1，而且給餐人員口態度不好，詢問取餐號碼時大聲回應，都有取餐號碼啦！不知道是在兇啥意思",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "用餐環境感覺不好，就連廁所也非常髒亂一點也不像是大型知名品牌的連鎖餐飲業，而且廁所是連員工也不敢去上，我看了真的是臉上三條線，妳自己身為肯德基的員工都不敢上了，是叫我們這些用餐的人怎麼辦啊~難道要我們幫你們順便掃乾淨才能用嗎？而且去用餐的那一天客人並不多，應該是有時間可以整理才對啊！反正就是只能用髒形容，而且重點是東西也不好吃。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "買早餐，\n餐點做好，螢幕卻是準備中，店員含在嘴巴喊的號碼，根本不知道在叫幾號",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "你們這間店管理真的有問題。等餐等了老半天。結果拿到的炸雞還全部是冷的  點的還是正在上市的特別口味。真的太誇張了吧。你們保溫爐是裝飾的是吧。如果都是冷的。直接跟我說我就改外帶回家微波。真的是很誇張欸",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "份量越來越少，晚上有些服務人員態度不好，要包番茄醬用丟的，完全沒有說話。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "在馬皆醫院旁邊，還是肯德基的炸雞好吃",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "每次消費都能刷新下限!\n坦白說這家喀啦雞堡好吃，但炸雞就異常難吃!\n網路訂餐自取，系統都會給一個小時後的緩衝期，結果去到那竟然還要等45分鐘?! …",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "用餐區不大\n顧客的談話聲音_變成吵雜",
        "日期": "8 個月前"
    },
    "評論 159": {
        "內容": "可能店面小，幾個人就擠了，服務人員態度也不太好，漲價就算了！居然沒給胡椒粒，這是肯德雞的靈魂啊…",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "櫃檯小姐動作慢態度也不怎麼好，\n想點餐，旁邊的自助點點機慢到爆，又當機，\n想吃KFC真的不用來在家店受氣！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "肯德基的服務人員態度改善蠻多。預定快取的規則和流程有改善空間，需確實執行，或是跟客戶講清楚，否則，依照流程走的客戶會恨死了！",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "兩次網路訂餐，我大概十分鐘後就過去等餐，不知道為何系統沒跳到可取餐，一直在準備中…這個也就算了，店員居然知道我的餐點已經準備好了！卻不叫號…我整個等了半小時，所以我不反應就會把餐點放後台給他涼……？",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "取餐櫃台重新設計，減少入內，避免人數眾多，增加防疫風險。但排隊等候的人太多，需要引導或設立動線，避免佔用人行道，影響行人通過。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "可能因為防疫的關係，門都拆了，櫃檯設置了玻璃窗，並加上麥克風及喇叭，彷彿來到舊時代的銀行或是中國的火車站售票處，對話大放送。\n吃了炸雞套餐，薯條跟雞米花是涼的，口感不好。炸雞倒還是可以的。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "好吃，快速~最愛炸雞跟蛋燵",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "蛋塔一樣好吃，堡裡面的雞腿肉炸的超級乾....",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "點了兩份餐 內用服務員也不會問需要的調味包餐具 吸管還要下樓取",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "店面雖然小但我遇到的2位服務生人很好。建議能做個斜板讓住院坐輪椅的可以進去點餐外帶",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "櫃檯態度非常差",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "一堆人不知道忙什麼，等餐慢，態度又差，一個餐等20分鐘",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "打電話過去先點 說可以直接過去\n反過來叫我到現場在點餐\n特別說要兩隻雞腿也給錯 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "漏給餐點態度還不佳",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "限量賣威士忌卡啦雞腿堡，前十分鐘前到場後卻說號碼牌發光了，欸，說明上沒有說發放號碼牌耶，真是夠了！🙁21112 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "餐點口味無異，用餐環境佳，點餐空間較小，人多需等待較長時間，建議先網路訂餐",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "太爛了，肯德基每家店服務都很爛，爛爆了，太糟糕了，真的以後能避免去肯德基就避免去吃，真心建議",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "炸雞堡吃到硬麵糊，薯條也很軟\n不過服務不錯都可以換，沒有漢堡還幫我換成炸雞雞很棒",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "服務人員客氣，唯一點餐中午排隊動線不良，建議收銀增加一線較佳",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "八塊雞給五個雞胸一個雞腿 粉也不給 衛生紙也不給 真棒",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "櫃檯常常只有一個人要排隊，廁所在三樓。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "服務很不錯，可是環境清潔跟洗手間異味，有改善的空間",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "一樓店面有點狹小，而且點餐速度不是很快，常常排隊會大排長龍到門口，但是內用的座位很多又還滿舒適的。這次的花生醬培根雞腿堡XL套餐很棒，漢堡裡面的花生醬味道很香又很濃鬱(忘記問能不能醬多了)，培根不知道是用烤的還是炸的，很酥脆吃起來沒有我怕的肥肉感，配上無骨雞腿排真的是超級無敵好吃的啊！薯條的話真的肯德基是我的最愛，它較粗於麥當勞的薯條口感上也是外脆內軟，吃得到土豆泥的感覺，套餐裡還有一塊炸雞跟一個蛋塔，炸雞的肉質也是很棒，外皮的酥脆度更是肯德基得招牌，蛋塔的話真得就畫龍點睛了，一整套套餐吃下來就是超飽XD",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "從店內的圖片可以看到，裡面到處都是垃圾，桌子上、地板上、都擠滿了人。太噁心了，這麼噁心的地方我不敢去。令人震驚的是，這麼多人想在那個令人嘔吐的地方吃飯。處理好衛生。找一些合適的人來檢查你的廚房。在那個視窗上啟動一些以顯示您的衛生水平。噁心",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "我就是個笨蛋，從來沒有學到教訓。永遠不要相信肯德基的魚產品。就買炸雞吧。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "很糟糕。肉嘗起來像塑料，而且真的很軟)可能充滿了水)。我甚至不是在談論災難性的而且味道不好的薯條。對於飲料來說，如果你喜歡吃糖的話，喝蘇打水，任何茶都很難喝，而且沒有味道。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "食物是應有的樣子，樓上有很好的座位選擇。我不喜歡的一件事是前台區域太小——只有大約三個人可以舒適地排隊。第四或第五人必須站在側面或站在前門外。",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "當我問菜單上是否有久吉時，我被告知沒有。嗯，我說不行，然後我去拿行李的時候，我問她久吉店什麼時候有，她說現在就有。\n菜單是新的還是仍然發布？",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "草莓起司冰淇淋大福👍🏻👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 188": {
        "內容": "早晨在此用餐心情很舒暢溫馨！不小心弄翻咖啡服務人員耐心用心馬上處理且關懷是否燙到又基補送一杯！服務讓人很窩心！讓人心情愉躍！",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "肯德基就是肯德基，全世界的肯德基。但在這裡你可以得到更好的服務，更乾淨，你可以吃米飯而不是薯條🍚🍟瘋狂🤣 …",
        "日期": "10 個月前"
    },
    "評論 190": {
        "內容": "櫃檯前擁擠，排隊四人左右就會超出自動門外\n天冷，冷氣卻很強\n送餐拿迴座位發現飲料有誤，更換雖成，但沒看到飲料立刻被處理掉\n窄高的店內空間&樓梯，廁所在三樓",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "3層樓，由於塑料，我們不能再有吸管，但他們提供了比普通吸管更大的塑料蓋。這很有趣。相當小的菜單。  幸運的是，漢堡拯救了一切。\n我推薦漢堡但不拿菜單",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "老的、冷的食物。  很難相信，因為這個地方非常繁忙。  等待時間很長，只有一名收銀員。樓上有廁所的味道。  也許只是我的問題，因為其他食客似乎對他們收到的東西感到滿意。如果你餓了就去別的地方吧。  附近有很多選擇，您可能會有更好的運氣。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "炸雞感覺油很久沒換，炸出來都偏黑，肉也乾乾的。黑糖麻糬吃不出麻糬，跟原味沒什麼差別。感覺整個跟以前印像中的肯德基差太多，以後列為拒絕網來戶。",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "聽說肯德基最新推出的雙色紅薯球和披薩雞排很好吃，就去嘗試吃一下，紅薯球 真不錯，雞排太小了還無法感受到就結束，有點不過癮，商人手法真厲害。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "他們不接受信用卡，只接受台灣信用卡，如果你是遊客，去何塞並用現金支付，這個國家是一個騙局。這就是為什麼他們想在21世紀獨立於中國，我不推薦它用於旅遊業。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 197": {
        "內容": "這個地方適合點快餐、聚會或用餐。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "對英語不友好，但如果您在該地區並且想要炸雞.. 遠離人群的好地方。午餐時間會變得忙碌。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "我用它來做早餐。\n這裡有日本沒有的早餐菜單，而且雖然是肯德基，但也能吃到在日本吃不到的漢堡，所以我想我還是有點自豪的哈哈",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "Emmmmmmmm... yummi，美味可口，美味可口🤗🤗 …",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "週日下午，大米用完了。沒有人清理桌子。絕對需要改進。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "這是肯德基，你知道的。三層樓的建築，但訂購區的空間非常有限，繁忙時可能會非常擁擠。",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "相當典型，但根本沒有為殘疾人提供住宿。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "空間有點小。不太適合有帶小朋友的",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "我很滿意23:30後能買到18個蛋塔。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "好吃出餐快",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "坐的位置很怪 就正常的店",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "當您見過一家肯德基時，您就已經見過所有肯德基了。這裡就是這種情況。沒什麼好寫的。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "肯德基到處都一樣。具有促銷代碼的良好價值。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 211": {
        "內容": "有可以手機點餐的服務蠻好的",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "店面小，中午要等很久",
        "日期": "11 個月前"
    },
    "評論 213": {
        "內容": "出餐慢 不好吃",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "他們應該給番茄醬......不應該要求",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "非常好吃的蛋塔店",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "我見到了我的朋友並且我很享受",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "因為是連鎖餐廳，所以味道就是連鎖餐廳的味道。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "金沙口味的很好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "水槽髒但不擁擠",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "就是肯德基，生意好",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "人不多 但位置少",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "他們的炸雞是最好吃的！",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "不就是快餐而已",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "出餐速度快",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "KFC蛋塔好吃",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "出餐速度快",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "出餐速度快",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "座位多",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "便宜",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好吃的味！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "員工態度差異",
        "日期": "9 個月前"
    },
    "評論 236": {
        "內容": "愛你垃圾食品",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "好吃迅速",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "提供美味的雞肉:)",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "服務很好，速度也很快。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "有很多座位",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "座位很好",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "供餐快速",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "不太乾淨",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "友善，座位很多",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "生意很好",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "食物新鮮可口。",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "好吃 ❤👍 …",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "蛋塔令人失望",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "方便快速。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "好的速食",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "小而美的肯德基分店。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "少吃油炸",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "出餐快速",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "實惠又美味",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "一般般",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "仁慈",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "驚人的",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "意料之中的失望",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "💯💯❤❤🔥🔥 …",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "交通方便",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "方便",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "方便",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "方便快速",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "生意好",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "服務好",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "方便",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "方便",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "方便",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "普通",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "很棒！",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "OK",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "支援KFC!!!",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "就是肯德基",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "就是肯德基",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "一般的肯德基",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "索索",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "就肯德基",
        "日期": "5 年前"
    }
}