{
    "評論 1": {
        "內容": "蝦 口感如能濕軟會更好\n羊肉 太老了 口感很材\n青菜夠味 豆腐 也可以  九層塔蛋還可以因為沒味道只有 九層塔香)沒鹹甜蛋香味)",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "全部的餐廳都在排隊\n所以就進了這間唯一不用排的\n果然有詐🥹 坐下才發現只有2顆星 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "我覺得沒這麼慘啦。這間鐵板燒還算符合百貨公司地下街鐵板燒的品質。除了九層塔蛋裡面的九層塔有點太大片，切碎一點比較好。其餘覺得跟其他百貨公司鐵板燒比不會到落差這麼大。說夜市比較好的評論有點太誇張，這裡衛生條件沒慘到要對標夜市。",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "雙人套餐1388\n豆芽菜沒了，所以都給高麗菜，口味不會很鹹很清淡！\n杏鮑菇、蝦子、、魚都不錯\n牛肉跟雞肉如果可以更軟嫩多汁就完美了",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "希望要吃這家鐵板燒的各位吃之前能看一下Google 評論\n這次沒先看評論就進來吃這間鐵板燒 總體來說給我的感覺是讓客人吃到熟的食物就行\n上炒青菜的時候，高麗菜少到像被吃掉一半的樣子，非常少；白飯加一碗20元，蠻貴的但也沒有說比較好吃，也是整坨看起來黏黏的結塊 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "點了雙人餐，先上了吻仔魚蔥蛋，以為廚師加了黑胡椒粒，一直看到後來，才發現真相\n廚師口罩有戴好，但左手拇指指甲有點長，清理檯面不仔細，留下許多烹煮過後生成的“黑胡椒粒”，廚師沒看到嗎？還是繼續努力的烹煮下一道菜\n結論；這一餐我吃了滿滿的致癌物，回家要來排毒了",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "出菜算快～！牛排煎的恰到好處～嫩！干貝、鮮蝦有新鮮！",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "莎朗牛排 煎的真棒 鮮嫩多汁\n讓我不覺又再多吃一碗飯\n朋友點的帶骨牛小排 分兩盤還保留了骨頭\n滿特別的",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "這家店絕對沒什麼問題\n沒看留言就進來這間店的我才是最大的問題\n早早就有一堆前輩好心地告訴大家這家店有多雷 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "食材感覺煮熟就好\n完全不好吃🥲\n加辣感覺就沒用蒜頭爆香 …",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "我們兩個女生點的主廚推薦二人套餐1388\n菲力牛排選得七分熟不會乾柴\n香蒜乾煎雞排一般水準,肉嫩外皮酥脆 …",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "因為本來要吃的哪一家鐵板燒沒開、就近看到這間。\n不吃還好、ㄧ吃真的傻眼….\n鐵板燒怎麼可以弄的這麼難吃…. …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "雙人套餐1000多塊，但我覺得很不好吃，湯喝起來像是外面一包賣幾塊錢，泡出來的那種海帶湯，飯也不好吃，沒有Q香的感覺，高麗菜、豆芽菜也不好吃⋯感覺煮太久，有點老，牛肉7分太硬，建議點5分會比較剛好，整體過鹹",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "裡面廚師很兇喔，盤子弄飛怎麼沒聽到跟客人道歉其他客人講話還說派啥小 難怪一堆做鐵板燒的都被污名化 結果食物吃起來也不符合這價位的水準 甚至我覺得味道沒有其他低價位一點的平價鐵板燒好 請該店加強員工語言能力還有職場道德跟食材新鮮度 並建議小孩斟酌內用\n真的很慶幸點的是250元的菜而已",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "曾經是我來)美麗華)只吃的愛店\n\n但是近年怎麼了 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "第一次吃到這麼雷的鐵板燒，一進門口也沒人來帶位，被告知說可以入座時卻被嚇斥說右邊有熱湯不能走，知道是善意告知，但一開始沒帶位也沒明確標示動線，卻大聲嚇斥，點了松坂豬套餐420元，老實說一點cp 值都沒有，松坂豬太焦調味又死鹹)鹽不知道撒了多少)，是看用餐的人還不少才進來嚐鮮，果然還是得先看看評論再決定",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "高麗菜加辣青翠好吃.牛排 蝦 蛤蜊 炒蛋 雞肉都好吃.唯獨白飯有點黃，但不確定是否隔夜飯。兩人套餐550.-/人  價格有點高，但百貨公司美食街內沒得選)其他普通餐都要兩百多)",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "原本在百貨公司想選一間能稍微吃得到肉類食材的餐廳，忘了先看評價，進入之後，才知道原來一顆星眾多不是沒道理的，根本地雷店無誤。從一坐下位子的盤子標籤髒污開始，到所有食材在鐵盤、鐵板燒上過度加熱，延伸至牛肉口感不佳、檸檬蝦無味且小隻、蛤蠣湯未吐沙完全且多顆未開、炒蚵仔調味醋感+黑胡椒醬口味不佳且因過度加熱蚵仔縮水、雞肉有雞腥味......等各種口味上問題之外，服務態度亦不佳。 …",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "改裝後服務跟食物都很差。\n二大一小只給單獨的二人桌，點雙人套餐，餐點根本放不下，放完菜後小孩沒有辦法在桌上吃飯。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "2023/9/27 重新裝潢 開張了\n店面更加明亮乾淨寬敞 座位區增加了 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "隔壁女客人反應菜盤中有蟲，師傅看了一眼禮貌地解釋(下雨多，蟲跑出來⋯吧啦吧啦)後，重信給她們換了新的⋯\n啊～我的和她們的是一起處理/炒的，我也聽到看到了，啊就沒我的事😱😱😱\n乾煎雞腿ok，蜜汁雞腿就有點怪⋯⋯菜偏油和鹹\n只能說在百貨公司想吃鐵板燒就是這樣😅將就 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "1、飯是溫的又硬)湯也不熱)開水還要自己倒\n2、鮭魚餐340元卻只給2/1的量，加價的炒蝦和魷魚量少到舖不平，魷魚也沒切斷，芹菜很硬沒削外層皮⋯⋯\n3、雙人餐的烤雞排很油、皮也不脆，餐點已請加辣也沒加，要另外提醒，牛肉溫煎不香… …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "飯上層硬裡面軟，有種隔夜飯或過季米的味道，基本白飯都不合格。\n餐更不用說了，天然素材，是什麼🤔？\n價格又貴 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "因為商場內的餐廳都要排隊2小時，找了很久才在地下美食街發現這家，非常驚喜的發現是好吃的鐵板燒。\n雖然份量不多，但是魚肉類鐵板料理有合我胃口，蔬菜類就很普通了。\n#天然素材富士鐵板燒 #美麗華百樂園 #大直 #台北",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "湯和炒高麗菜、炒豆芽菜跟外面的鐵板燒大同小異，但是！乾煎雞排也太～～～～乾了吧！！黑胡椒牛肉片的肉超級少...我以為我點肉末@@ 這樣的價錢份量和品質待加強！全餐是一主餐+兩道炒蔬菜+湯+白飯。)無飲料)這樣250起跳，大部分300，再加一成服務費真的太貴了！ …",
        "日期": "6 年前"
    },
    "評論 26": {
        "內容": "CP值不高\n還不如吃夜市鐵板燒\n連基本茶水及盤子都沒有\n食材與價格不符",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "這間餐廳的優點是：外場服務人員態度好又親切，餐點不鹹，應該老人會喜歡的淡口味(我就覺得沒味道)。缺點是：菜色口味是平均值之下，比主婦我煮的還平凡，所以不推。豆芽菜清炒就好了，但加了一個醬甜甜的有夠怪，五分熟的牛肉中心全生，七分熟ok，但都是筋，難以入口。雞排ok就是乾，海鮮中的魷魚…不好吃。另外一點，我們是坐沒人坐的餐檯，第一眼所見就是餐檯不乾淨，周邊都還有些殘雜。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "昨天至美麗華內用餐，等於所有的分店都吃過一輪了。\n從以前北車二樓還在營運時就是常客。\n這邊空間較小、師傅人手比較少，這不打緊。連離峰時間的外場服務都亂七八糟， …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "非常後悔沒有先看Google評論就進來吃。8/17下午點了黑胡椒牛肉片全餐。點完餐、看到廚師把3個不同客人點的同樣餐全部放在一起炒。然後等到我拿到餐時、整個傻眼、我的肉片呢？ 送到我面前的餐盤裡面只剩一點點洋蔥 、一大堆的醬汁、和要用眼睛努力找才能看得到的肉沫渣渣，再看看另外2位別的跟我點同樣餐點的客人、他們的餐盤裡面的餐點是高高的一座山的肉、整盤都是肉。 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "美麗華地下街的鐵板燒重新裝修開幕 今天中午跟父親過去試試 我自己點了扁 鱈 給父親點了最貴的肋眼牛排 但是牛排品質很差 真的不值得800多塊 牛排我們點的是七八分熟 父親不能吃太生的 但是牛排也沒有退冰退到室溫再煎 中間還是蠻生的紅色 我自己也是藍帶餐飲學校畢業的 結帳的時候我問cashier她說是美牛？ 我有點懷疑 我之前住在美國20年 才搬回來的 如果說是美牛 那麼這塊牛排一定是凍了很久 不然我都覺得可能是合成肉 重點是牛排品質真的不好 還是你們最貴的牛排？ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "💰兩人套餐 $990\n只有蛤蠣湯很好喝，其他都普普通通，菜也不夠熱(人多的時候感覺這些都是先做好的)但量蠻多的⋯還是ATT的紅花比較好吃 …",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "我就是那個再給他一次機會的張先生，之前吃就踩雷，想說再吃看看有沒有改進，沒意外的又發生意外了，這次蒜還是糙灰搭，莎朗吃起來像咬橡皮筋，廚師是不是不可教化阿…都不改進欸",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "就是一間非常普通的鐵板燒\n百貨公司地下街\n大概也不能要求什麼 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "份量偏少，雞肉有腥味，高麗菜炒的不錯，衛生須加強，看到頭髮在鐵板上，跟服務生說，竟然沒動作直接走掉。\n而且這邊連一杯水都沒有，這個價位沒水喝，有點怪。",
        "日期": "7 年前"
    },
    "評論 35": {
        "內容": "逛美麗華順道在美食街富士鐵板燒用餐，店內擺設就像一般鐵板燒店，算明亮乾淨，座位尚舒適，懶的看菜單，就點了主廚推薦二人套餐，價位尚適中，各項餐點還合味口，唯菲力牛肉感覺就少了那麽一丁點，白飯跟湯及飲料是沒有無限享用的喔😯 …",
        "日期": "4 年前"
    },
    "評論 36": {
        "內容": "花了1400 我真的不如如吃超商都比你們好吃 店員點餐態度不佳就算 我的雞肉炒的乾到不行 煎蛋更是大跌眼鏡 煎蛋感覺幾乎每用什麼油炒 乾到不行也幾乎沒什麼味道 那個蛋不說我還以為裡面裹了什麼東西 完全吃不出來像簡單  最後連基本的豆芽菜高麗菜都炒的不好吃 幾乎是沒有調味的 只能說花錢沒了一個教訓吧 下次吃之前還是要先看評論 2星不是沒有原因的",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "點豪華三人套餐，所有的海鮮，菲力牛肉，雞排餐點都很好吃。追加的九層塔蛋跟豆腐也都好吃。青菜稍微鹹了些但是配飯ok。唯獨服務人員跟鐵板師傅沒有跟客人有什麼服務跟交集有點可惜。",
        "日期": "7 年前"
    },
    "評論 38": {
        "內容": "1.豆芽菜沒了說改成兩份高麗菜，有一半都是梗，菜量也偏少\n2.湯沒味道",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "我喜歡這家店的松阪豬跟蝦子，加了蒜片為肉類大加分。照燒魚非常受小孩喜愛，只差沒舔盤子了。整體而言，肉類處理佳，炒青菜非常一般。",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "1、雪花牛，肉極薄，一共6片。\n2、小羔羊，肉散散的，不像整塊肉去切的。\n3、湯頭非常清淡無味。 …",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "今天用餐食物的擺放位置和隔壁的客人的菜\n位置距離不到3公分，覺得這樣會有衛生上的\n疑慮，口位都偏鹹覺得CP值不高。",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "點了微辣，點菜單也有全微辣註明。但來的5道菜，1魚1蝦2蛋1菜全沒有辣，九層塔蛋連鹽都沒加。跟負責點菜的服務生說，服務生說我們辣椒很辣，加一點妳會受不了，)當我眼瞎嗎，從頭到尾我就看著廚師在我面前，而且是下午4：30不是尖峰時間)我說這不是加一點，這是根本沒加，然後回我那拿點辣椒來給妳？ …",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "牛小排～雷爆！\n媽啊，老闆要有良心啊\n牛肉不要買這麼差，第一次吃的跟石頭一樣硬的牛小排",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "點了雙人超值分享餐 分享的照片就是會出餐的餐點 有牛有雞有蝦有吻仔魚蛋有蛤蜊 兩大一小的餐費雖然大概是一千左右 但完全值得 比如說蝦子是去殼的",
        "日期": "4 年前"
    },
    "評論 45": {
        "內容": "湯沒味道....像是喝水的海帶湯....\n我點海陸餐....魚薄到....無言... 花枝 四小塊...\n雞塊還行....白飯 硬...\n不推這家店啊！",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "蔬菜量偏少 一個鐵盤沒有塞很滿 飯沒有吃到飽 沒有飲料 湯可以續\n價格還不便宜 雖然百貨公司內貴一點可以接受 但是甚麼都缺的鐵板燒 味道雖然不差 但不推薦 然後座位配的超級窄 用餐不太舒服",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "晚上八點半就叫你坐在美食街用餐 鐵板燒餐不就是要熱熱的吃嗎 爛透了",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "調味普通，價位太高\n無論是蔬菜還是主菜普遍只有辣味沒有鹹味，但食材又不夠好撐不出食材本身的味道。真的就是百貨美食街品質。",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "感覺就只是把食物煮熟,沒有一樣好吃，食材也不新鮮.\n跟過往實在差很多.",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "青菜應該是鐵板燒最好吃的一道 結果鹹到不行 :'( 其實吃鐵板燒 青菜跟豆芽菜是期待的才對",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "松阪豬有腥味。安格斯牛吃起來不大安格斯，用餐間還被煎台上的油噴到，雖說是美食街餐廳，方便性和用餐效率優先，但兩人一張小朋友實在不能說是經濟實惠。最要命的是，明明就吃過其他幾家分店，經驗也是一顆星，但走過那茲茲作響的煎台，看著菜單上各式各樣肉品，一時腦波弱又走了進去。",
        "日期": "5 年前"
    },
    "評論 52": {
        "內容": "唉應該先看評論再去的 記得這以前經過感覺還蠻高級的 真的不太好吃環境也蠻糟糕 很後悔",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "吃完完全理解，為何價格相當的大戶屋生意好得多，吃的好空虛。人員臉也滿臭的。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "廚師無心做餐點，青菜太鹹，牛肉太老，雞肉有一塊中間還紅的！大概是因為在百貨公司裡面，所以沒得選擇時生意很不錯！但是平常別來嘗試吧…太浪費錢了！唯一好吃的…不存在！",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "第一次吃，還不錯",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "先來先點餐\n結果後面來的客人東西都先來\n師父送餐態度又差",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "店宗旨很好耶～\n吃完才看到評價這麼差～\n還好啦沒有那麼難吃呀而且生意也很好呢",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "食材普通、牛排很硬微風店比較好吃喔！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "很糟糕的店，我點的主菜是培根蚵仔，上菜時一塊看蚵仔都看不到，主動詢問服務生時才說培根賣完了，沒有直接說。洋蔥跟培根成本差異很大吧，怎麼會在點菜時不先主動告知？有一種被騙的感覺！很不誠實的餐廳",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "今天經過跟2位朋友用餐，看到他們服務員不小心ㄧ碟盤子掉地上，結果他們繼續把掉地上的盤子放進櫃子裡，現場客人都有看到，我們跟廚師反應，廚師回了一句很忙沒空處理，然後這位廚師態度極差，要準備盛盤牛小排給客人結果不小心打翻一些，他把盤子往地上摔超大力且罵一聲，我知道餐飲工作遇到節日會很忙，但也不用這樣吧！跟以前比起來差太多了！失望",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "第一次遇到這麼雷的鐵板燒。\n\n難吃又貴。 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "吃晚餐的好地方，鐵板燒常常客滿。相較於一般的平價鐵板燒餐廳偏鹹的口味，這家吃起來比較沒有負擔。我個人喜歡菜跟雞排加大辣，配蒜酥一起扒飯吃。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "白飯煮的很硬，其他菜還行。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "普通，服務很好",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "這輩子目前吃過最難吃的鐵板燒…\n還以為在百貨公司裡面不會太差，就沒有查評價。\n豆芽菜沒了說改成全高麗菜，有一半都是梗，菜量怎麼看都只有一份而已)也沒啥味道)\n小心別踩雷了！真的不好吃",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "東西超級難吃、油煙味充斥整個空間，整個鐵板檯面油膩髒亂，環境衛生很差，地雷中的地雷...",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "點了1000多塊套餐\n爆炸難吃\n進去送湯，湯沒調味 …",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "這家店以前帶給了我很多歡樂，我還記得與女友一起吃了兩人套餐，很多道菜吃的很開心，也曾經只點了單人套餐看見別人很豪華羨慕的要死。也遇過瘋婆子來吃總是邊吃邊罵大家也見怪不怪了。\n一直沒有機會評論，前陣子看到在裝修，就有點期待會變什麼模樣，結果前幾天去吃了⋯原來是把火鍋的部分給撤掉，全部改成專門的鐵板燒，想想這樣也不錯。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "松阪豬、鮮魚及蝦子很美味，青菜較一般！",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "食材太不新鮮了，真的做吃的還是要為客人想",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "這是我吃過這麼多的鐵板燒算蠻難吃的⋯點了菲力牛排吃起來超柴又硬還挺失望，菜也完全沒味道又乾⋯這價格不符合美食口味，完全打槍的料理，不會再來吃！",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "很少可以吃到那麼難吃又乾的蔥蛋，牛排有夠硬要6分熟給9分9熟的，雞腿煎到完全沒肉汁，就是難吃。",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "餐點價格比較高)蜜汁雞排320元，黑胡椒羊肉片250元，鐵板豆腐90)\n炒青菜有土味，可能是因為天然素材的關係，鐵板豆腐只有半盒醬太鹹，蜜汁雞排太乾醬偏鹹，黑胡椒羊肉片尚可，飯感覺是舊米有個味道\n沒有我家旁邊的大埔鐵板燒好吃 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "超雷，點餐的時候服務生態度有夠差，我點了一個雙人套餐，還在看要加點什麼，隔了大概10秒跟他說要再加點杏鮑菇，他回我說已經送單了耶，服務生在回什麼東西，然後每道菜都超難吃，湯沒放鹽巴整個跟喝水一樣，番茄炒蛋調味超失敗吃起來是酸的，杏鮑菇就煮熟撒了胡椒鹽，重點是煎太久變超乾，青菜調味也很淡，幾乎都是菜味，我和老婆連菜都沒上完就埋單走了，結帳跟櫃檯說主廚廚藝很不行，櫃檯回說啊就這樣啊…我一定要到處宣傳這間真的超難吃，真的是狗都不吃的那種難吃。",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "有點失望，鱈魚很薄，不過豬排還蠻好吃的。比我們晚來的人都拿到青菜了，我們還在再等",
        "日期": "7 年前"
    },
    "評論 76": {
        "內容": "就是百貨公司的火鍋/壽喜燒/鐵板燒、吃方便的、今天選擇吃火鍋",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "真的好難吃…………一直期待裝潢過後 兒童也喜歡吃鐵板燒 但一開吃真的不想讓兒童繼續吃下去 感覺很不健康\n松阪豬應該是很容易好吃 但完全太老太乾 太鹹 還有苦味\n高麗菜和豆芽菜 也不好吃\n失望 希望美麗華有好吃的鐵板燒",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "雙人套餐999很超值\n可惜肉煎得老了些",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "口味偏清淡，非常難得有推出未來肉排素套餐。很超值。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "人很多，外場阿嬤態度很差動作很慢，要點外帶她說要等，然後站著不動，根本沒再忙，老闆嫌生意太好了，派這種人來擋一些生意，讚！",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "用餐的時候，蟑螂利索的經過我們旁邊，還差點爬到我的衣服上，店員看到後沒有反應沒有處理像沒事一樣繼續做他的事，相當能體諒用餐的地方難免會有這種問題，但店員這種處理態度令人失望，希望自身的經歷可以提供給有經過該店的人，可以不用考慮直接換家",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "本來就平平而已，裝潢後更糟糕還漲價，豆芽菜發黃軟爛粉粉，高麗菜老到咬不動，廚師炒菜像敢死隊，味道當然是不怎麼樣，不值得不會再來了。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "豆芽換高麗菜，直接給我矇混\n\n男櫃檯結帳態度奇差無比，建議重新訓練，否則等著倒店吧",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "這輩子吃過最難吃的鐵板燒⋯\n肉酸酸的、九層塔蛋份量少、青菜胡椒鹽一大堆又超級鹹、加點的魷魚完全沒味道^_^ …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "台北百貨界鐵板燒好像不是富士就是紅花、凱琳。但口味及管理上是有差距的\n昨天炒豬肉片還可，但青菜份量偏少，炒菜火候的控制需加強\n這次炒得像水煮，豆菜、高麗菜食材也不ok，高麗菜都是梗，調味太淡 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "外場服務阿姨態度良好\n\n食材味道中規中矩",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "份量少 價位偏高。先給白飯 過了10分鐘才上鍋。飯都涼了。應該不會再來。",
        "日期": "7 年前"
    },
    "評論 88": {
        "內容": "如果有人對你說「我吃過的鹽比你吃過的米還多。」他應該是剛從這間店出來",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "有夠糟⋯全毀了⋯ 裝潢前已經吃了多年，幾乎一個月都會吃上一兩次，一直都很喜歡這家店⋯直到這一兩年每次去吃都很明顯的看到餐點 服務品質的下滑⋯想說老闆裝潢完應該是想要用心整頓了⋯⋯誰知⋯ 裝潢醜陋⋯服務人員極度差勁⋯廚師毫無廚藝可言，食材更是比夜市的還差勁還敢收這種價錢⋯永遠不會在光顧了⋯ 千千萬萬不要以身嘗試，跪求讓它退場吧！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "真的不好吃，非常油膩，CP值很低，兩個人消費1388元，感覺不划算！\n飯續要另外加價，也沒有飲料！",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "美麗華管理應該是出問題了！\n我那天應該去找間99元自助餐便當來吃才對。",
        "日期": "6 年前"
    },
    "評論 92": {
        "內容": "剛好坐在師傅炒菜前面，油煎時靠人很近都噴到手，反應後才蓋鍋蓋。服務客戶應該要注意‼️",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "雞排 豆芽菜 高麗菜 隔夜飯 海帶湯 320元\n以後不光臨 ，CP 值低 忘了照相 比一個100元便當都不如 踩雷",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "連白飯都不行，沒吃過那麼難吃的白飯，高麗菜豆芽炒過久又太鹹，比裝潢前的鐵板燒差很多",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "跟店內詢問可以接受坐在美食街外用，被告知要等待會送餐過來，就坐在離店最近的位子，餐點好了也不通知，進去詢問才發現被丟在櫃檯許久都冷了還辯說才剛好。實在是很雷，都不會覺得餐點放在那邊沒送餐很奇怪嗎?????明明店員都在一旁走來走去。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "420的牛排餐, 只有白飯一碗. 炒豆芽.+高麗菜. 牛排大概6小塊\n\n這個價錢可以吃到胡同燒肉單人豬套餐, 吃完有被騙的感覺, 不會再來第二次",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "接待與廚師的應對⋯不予置評\n滋味一般。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "在美麗華地下街吃到一家超難吃鐵板燒，結帳反應了一下品質很差，第一次當沒聽到第二次回我一個嗯⋯⋯ …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "服務人員態度差，\n戴眼鏡的炒菜師傅，滿場整嘴國罵髒話，\n送菜都用丟的。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "這麼難吃的地方不可以只有我吃到.",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "品質跟多年前比起來差勁太多了，現在的品質完全對不起那昂貴的價格。從食材、份量到廚師的水準都退步太多太多了，讓我非常的失望！",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "重新裝潢後調味上整個走鍾，味道變得很奇怪，整體風味都很酸，青菜的土味很重，超級難吃，難吃到生氣。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "已點餐15分鐘還沒開始做餐點，還在用別的事情？服務態度差，店員不知道上班多久了還不太會操作百貨機台，真的不會有打算去了",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "2020.12.16 午餐，火鍋側，櫃台男性店員，沒看過服務態度這麼差的店。從入場開始 點餐 上餐 到補充餐具，態度始終一種－不耐煩，更扯的是居然還翻白眼！？ 沒先看評價真的是失策，一看不得了，都是態度問題居多，非常後悔踏進來，真搞不懂美麗華這種地方這樣的店怎能生存下來？ 極度不推薦的店。",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "CP值不高！路邊攤品質但收費卻不菲，點兩人套餐999， 牛排5分熟吃起來冷冷的！花枝太鹹太油！雞肉一般般，蛤蜊湯還蠻新鮮好喝！湯與飯一點完餐就送來，但主菜來時已經冷了....\n有一次體驗就夠了！",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "靠北鹹啊～再也不吃了，男服務生是沒睡醒嗎！很喜歡翻白眼，你眼睛那麼小，要不要去看眼科啊！",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "久久來吃 發現味道不如先前。\n師傅將鐵板溫度調太高 雞肉的油都噴濺\n有些失望",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "一定要給負評，從沒吃過那麼差勁的鐵板燒👎，食材普通口味重鹹，廚師技術差就算了用餐過程還一直在我面前敲甩他的炒菜鏟，所有食材調味料都用手抓也沒帶手套，店內環境髒亂，整個用餐過程不舒服吃完身上油煙味超重，重點吃完回去還肚子痛，以後不會再去消費了。 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "好久沒來美麗華，想說去美食街看有沒有好吃的食物，剛好看到這家「天然食材富士」鐵板燒打7折，想說好吧進來吃吃看～不吃還好ㄧ吃傻眼～首先是服務人員要死不活的臉，完全沒笑容講話也愛理不理，完全沒朝氣。水還要主動要才給，飯也是偏涼，接著上湯(湯這是唯一我覺得還可以的)，我們點了牛肉片和豬肉片，醬料酸到不行(嚴重懷疑醋是不用錢?!) ~高麗菜和豆芽菜也很淡而無味⋯這樣下來打7折也還是不便宜⋯總之～以後決不來這家，夜市鐵板燒都還比這好吃一百倍，飲料又可以喝到飽⋯這間真的是地雷中的地雷呀😭😭😭 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "帝王級的價格，貧民般的份量，還好我在減肥，不然我真的覺得一窩螞蟻都不夠吃",
        "日期": "10 個月前"
    },
    "評論 111": {
        "內容": "菜色超級粗糙，根本不值那個價錢...千萬別來",
        "日期": "7 年前"
    },
    "評論 112": {
        "內容": "點菜的阿桑真的很糟\n點了蛋      她沒點到\n豆芽不要要換菜    她沒記到 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "要不是只有最少一顆星 真的還不想給一顆\n盤子整個油 要求換一個 很不甘願的換了一個問：\n「這個可以嗎？」 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "坐在鐵板燒前方，師傅的油一直噴到我手上。一客全餐或套餐的價格是外面的一倍，但餐點的美味及精緻度卻沒提升。鱈魚排像好自在：追求超薄，青菜像集中營大鍋炒，豆芽菜都傷心到枯萎凋零。雞腿排是當中算及格的，其他真的像路邊攤。 …",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "跟家人用餐過程，師傅的情緒不好，東西都用丟的，還在客人面前罵髒話，整個用餐心情很差，食材處理的不好吃，整間店的服務、食材品質都沒有顧好，總之是一間不會再光顧的店。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "百貨公司美食街的價格，遜於路邊攤的環境跟食物水準，地板滑膩黏噁，吧檯附近有死老鼠的氣味，食材普遍不怎麼新鮮，這大概也是調味偏重的原因，鐵板燒的師傅感覺不是很專業，比較像是快炒店的廚師，嚴重的破壞美麗華美食街的質感，讓人失望到了極點的一家鐵板燒！",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "食材很普通 ， 比目魚套餐330， 只有半盤高麗菜， 半盤黑黑的豆芽菜，薄薄的比目魚片，一碗海帶湯跟白飯。 也沒有問我菜要不要辣， 這樣的價錢與食物品質，下次不會來吃了！",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "我吃完的感覺非常糟糕，第一次吃鐵板燒每一道菜都不是在我面前煎的，那我何必吃鐵板燒？沙朗牛排沒問要多熟就直接上來了，肉很薄又切的很小塊而且頗老，我覺得一堆夜市牛排都比他好吃不少；另外看到前面師傅在做別人的蛤蜊盅，準備上菜時不小心打翻的處理方式竟然是把蛤蜊撈回去，灑出的湯汁擦掉後\"加水\"在熱一次，超誇張的做法，以他的價格來看食物完全沒有品質可言，絕對不會再去，非常不推！",
        "日期": "10 年前"
    },
    "評論 119": {
        "內容": "餐廳的價位，路邊攤的品質)路邊攤還比較好吃)\n廚師非常、非常糟糕，不管客人要幾分熟通通一起炒，調味能力也大有問題，裝牛肉的鐵盤灑了一堆鹽跟黑胡椒，很傻眼。完全不建議去消費。",
        "日期": "7 年前"
    },
    "評論 120": {
        "內容": "第一次來 覺得價格OK而且東西也新鮮好吃😋，蒜片也很意外的酥脆)這非常滿意)師傅上菜速度也很快，不過遺憾的是在門口站了好久才有人來招呼)而且竟然是師傅而不是服務人員)不過下次還是會繼續光顧 希望往後師傅跟客人可以互動多一點 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "服務員的態度真的有夠差，結帳好像是討債一樣，很不舒服！\n誇張的是還把員工名牌反著帶然後寫另一個名字\n現在是連做一個新員工名牌都不想嗎？",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "太油太鹹，豆芽菜炒到黑\n服務人員態度差，要杯開水只給半杯\n感覺很不情願。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "去過三四次，因為常來美麗華，但又不想排隊就吃這家，味道不錯，但份量少，價格偏高，印像中在京站，東區sogo吃過的鐵板燒都比較划算 ， 還曾經送錯菜，應該不會再去了。",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "點菜時店員不用紙記單子，同一道菜問了四次\n用餐時間出菜慢\n菜跟飯都要吃完了 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "最近十年經過必吃的鐵板燒。鍋氣食材火候很對的起他的價格，不懂為何有人一直給負評。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "食材普通！套餐很貴，完全不值得去吃，續飯要加20元，今天點了套餐660元！很不值得！下次不會去吃！這價格去吃陶板屋還比較划算⋯⋯⋯⋯⋯⋯",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "一顆星都太多了，服務人員把客人當債務人一樣態度極差，蛤蜊完全沒有吐砂，整個內容不予置評",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "雞排跟蝦子很好吃，還附上檸檬。蛤蜊湯有幾顆沒開，有補給我，態度很好！",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "壽喜燒的鍋底醬汁根本就是水加醬油而已，還直接把青菜配料塞在鍋裡上桌，根本就是一般小火鍋把湯底換成稀釋醬油而已。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "服務超差 別的客人餐都來了 我們還沒來 師傅亂做一通 310元 搞得跟夜市90元一樣 真的不誇張 在台灣吃過最難吃的店 比一🌟還糟可以-5嗎 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "大踩雷，花了999...感覺浪費錢就算了...\n食物裡還有某種動物的**......超噁心...\n然後服務人員感覺上班很不開心 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "鹹到無法下嚥 價位超過500元的套餐 調味能力比平價店還不如 吃了第一道菜後跟店家反應太鹹 後面的鹹度也沒改善  讓人懷疑用鹹味掩飾問題食材  所以不會再去消費",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "今天去吃發現變得很不好吃，高麗菜炒的完全沒味道，連白飯都煮的不好，跟以前吃落差很大\n，完全不會想再去吃了",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "CP質很低，要改善的空間非常大!\n正值用餐期間，服務人員比客人多，食材不大新鮮，有拉肚子！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "湯灑在小朋友外套上一大片，外套上 手上都是湯，沒道歉人就走了，服務人員態度似乎是麻痹了，完全沒反應，請主管來也沒有反應，最後雖然有道歉，但是態度不佳，不建議來吃。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "問哪種牛肉最瘦 說帶骨牛小排 結果點來發現一堆肥肉 隔壁的吃菲力牛超瘦 牛排沒問要幾分熟 送來是溫溫的很噁 跟師傅說怎麼是溫的 師傅默默又拿回去煎 結果肉變超老又硬",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "第一次遇到跟客人0互動，還會兇客人的鐵板燒師傅，食物跟以前比起來退步很多",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "很少看到評分兩顆星整的\n果然名不虛傳\n吃完以後\n真的就是這樣",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "服務態度非常差，員工對客人翻白眼，店長處理不妥當，竟說店內監視器壞了！非常不建議入內用餐。不推薦",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "評論區說的都是真的！！飯是那種很黏的，不喜歡黏飯的請斟酌",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "壽喜燒醬油加水你敢信？\n一股酸味員工自己都問的到\n第一次吃到直接給一星的店 …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "今天又外帶999雙人套餐。很好吃啊。謝謝廚師跟服務的阿姨。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "本來想長篇大論，但是真的不知道從哪裡開始吐槽.....食材不新鮮，服務態度差，服務生一團亂，環境也不好.....",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "高貴價格，夜市品質，而且服務生超爛，不想被兇千萬別來吃",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "出菜順序雜亂，後來的比較快上菜\n反應後態度不耐煩，一臉乾我屁事\n東西又貴又普普",
        "日期": "8 年前"
    },
    "評論 146": {
        "內容": "我吃完直接大烙賽==\n還差點拉在褲子上\n重點 吃完還跟女友吵架\n很可怕==",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "胖師傅對同事大小聲、爆粗口，用餐過程疲勞轟炸，很影響食欲，不會再光顧了！",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "太鹹了，味道也沒從前的好了",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "貴 難吃 高麗菜還沒熟 吃完立馬上吐下瀉\n東西感覺很沒調味",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "主菜都要吃完了還沒上？ 後到的先上？  看看就好可以吃旁邊的大心...",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "火鍋超難吃，肉質很差，價位也不是很低，不會再來了",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "經營方面比照夜市品質\n員工很待加強\n完全貴在地點 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "樓下怎麼這樣講，至少有個60。本店鹽巴不用錢",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "有點貴...口味普通，湯裡竟然有鐵絲",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "如果你錢超多又想填點牙縫，這間超棒喔！❤️❤️",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "吃飯時桌上出現至少三隻小蟑螂...\n衛生環境堪憂",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "好雷 ，不好吃是在貴幾點",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "極差  東西貴又難吃  份量也極少  超雷   服務態度差",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "飯偏黃，感覺不是今天的飯",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "不好吃 沒味道 肉有酸味",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "來到美麗華偶爾吃一下，還行。",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "菜很鹹\n吃到一半蟑螂爬上桌",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "果然名不虛傳，只值一顆星。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "口味不錯滿下飯的，服務OK 。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "服務態度差 有夠差\n沒看過這麼差的",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "食材新鮮，簡單的料理就是好吃",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "美麗華B1富士鐵板燒 食材變了 難吃",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "蔬食不錯，肉片味道稍重",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "難吃到不行 不容易",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "男服務生態度極差",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "口味不錯, 環境整潔!",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "不是專業的工作人員...\n盤子和食物上桌時已經冷卻。",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "✔️一般",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "最糟糕的鐵板燒！\n食物少，價格高，東西不友善。 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "不太妙",
        "日期": "11 個月前"
    },
    "評論 176": {
        "內容": "牛 排 冰 的！ ！ ！ ！ ！ ！",
        "日期": "5 年前"
    }
}