{
    "評論 1": {
        "內容": "阿財彰化肉圓在台北龍江路上的巷子裡，你只要一走進來看到排隊的那家就是了，營業時間從早上8點半賣到售完為止，今天11:30不到抵達，排隊的人龍還算不多（真好運），聽朋友說最長排超過4個店面以上，等了30分鐘才買到；排到快輪到我時，可以看到店家分工合作，動作算是蠻快的，店內有人負責將蒸好肉圓脫模，外面則一位將蒸好肉圓油泡，然後炸好再撈起來瀝油，一位負責加入調味醬料等。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "是個人吃過最好吃的肉圓，皮Q內餡實在，再加上店家的特製辣醬更是美味，只要來必點大份，吃完肉圓後可再加入蘿蔔清湯享用",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "肉圓由於先蒸後炸，下油鍋的時間不長，整個吃起來清甜爽口，內餡是新鮮絞肉團和切小條的鮮筍，醬料微甜不過鹹，加點辣也好吃。是會推薦朋友吃的肉圓店",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "一早就排隊排很長，內用外帶都要排。肉圓皮軟Q而不硬，內陷肉味香濃。魚丸湯的魚丸味道也很好，醬料或湯(當然不含魚丸)都可續加。享用完畢記得要自己回收呦。",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "20241102\n聽說每天早上都是這樣的排隊陣仗，但不會等候太久。\n調味很棒有兒時記憶中的味道，肉圓皮接近彰化阿璋的口感，但阿財油瀝的滿乾的，很用心。個人偏愛彰化北門口酥脆口感。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "肉圓非常好吃，\n醬料吃起來跟常見的肉圓醬不太一樣，\n有點類似米漿的口感，但點微微的甜味不死鹹， …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "路邊經過的一家不起眼小店，但是味道特別好，皮Q、肉大塊、醬料味道好👍\n營業時間早上8:30到下午1:30 ，唯獨巷弄小難停車要停在外面道路路邊找停車位，或旁邊有嘟嘟房，臨停$40，1個小時 …",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "跟著鄉民湊熱鬧排隊的😆\n本身很愛吃肉圓，看到人潮想嘗試一下\n嗯⋯生意很好，大家都8顆10顆這樣買， …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "這家巷子裡面的肉圓店，如果不是熟門熟路的常客，外來客真的很不好找！自從民生社區阿扁舊家前的肉圓店歇業之後！在台北很難找到都比他好吃的！\n這一家的兄弟的肉圓店是在以前的頂好戲院旁，復興南路上！大家店都是大排長龍！\n他的肉圓最好是現場吃，買回去的話也不要超過30分鐘！不然皮會軟到像蒸的！ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "雖然是炸的，但外皮吃起來是軟嫩，口感接近清蒸。內餡是瘦肉加筍絲，口味好吃。\n魚丸湯，魚丸普通，湯底有些許的菜頭塊，增添風味。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "第一次來造訪，超多人排隊的，皮薄餡多，皮不會很硬，口味很入味跟豐富，吃兩顆很飽，一顆不夠，哈哈哈哈哈~~\n排隊加吃完大概花一個小時左右，有機會可以來體驗吃吃看~",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "2024/11：肉圓一粒45\n從還在對面舊址就開始吃了，那時好像20元左右，這麼多年只漲到45，而且還成了網紅名店，可謂有良心。\n皮略Q，餡是鮮筍絲跟調味很好的瘦肉，醬是特殊粉紅色微甜的，辣醬應該是生椒自製的，稍稍有辣。 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "台北三大肉圓店之一，以前在八德路上班會經過這條巷子，每每看到排隊人潮不絕，後來才知道它的名氣這麼響亮，買過還真覺得好吃，現在售價一顆45，不炸的買10送1.生意真的很好也還很客氣除了排隊長龍電話訂購也一盒盒堆滿，幾次上台北也專程帶一些回來，不炸用電鍋蒸熱也好吃喔！",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "想吃要八點半來\n平日比較不用排\n皮軟肉紮實 醬汁很讚",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "小份一顆，大份兩顆，內用一樣先排隊再找位子，肉圓吃完可以加清湯來喝，蠻特別的，要注意一點後賣完為止！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "這家店的肉圓真的是沒話說，皮薄肉很好吃😋吃的出來就是很紮實的黑豬肉，調味料我是一定每次都要什麼都加蒜頭啊，還有辣椒我都要加就是很好吃😋\n每次必點大份（兩顆）還有吃他們的魚丸湯😆 …",
        "日期": "3 週前"
    },
    "評論 17": {
        "內容": "優：店面不算小，空間寬敞，桌距寬；內用外帶共用一條隊伍，老闆一位一位客人接待；如要外帶，可先預約\n\n缺：座位數不多，經常有大量外帶，現場隊伍消化速度較慢；店門口蒼蠅較多 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "肉圓喜歡蒜蓉粉紅醬和筍子餡的人必吃\n與附近另一家彰化肉圓屬於同家族，兩間老闆長相酷似\n營業時間短，用餐時段稍微需要排隊 …",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "個人不偏好，外皮軟韌的肉圓，故此評分不高，且皮偏厚，肉偏少，筍子不錯多，但以90元兩顆的價位以及等待時間而言，不太值得排隊，路過人不多再吃即可",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "北基鐵道《今市民大道》兩側的二家彰化肉圓店……\n一家位於南側靠近安東街，營業時間為15:00～賣完為止，通常17:00即可能完售\n另一家位於北側長安東路與八德路間的巷子裡，營業時間為08:30～賣完為止 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "以前來都不用排隊，現在大排長龍，味道沒變價格真的回不去了的，以前辣醬都會放在桌上自取，沒有加辣真的不習慣，有空還是會過來。",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "因為要去前面買蛋餅偶遇看到排隊人潮！想說來試試看！吃完蛋餅再過來時候、人潮已經褪去！十分幸運👍店家非常親切、現付現金💰女服務員用雙手接錢、談吐親切客氣！點了肉圓小份45元，有粉紅色的甜醬跟吃起來不厚的皮跟內裡看的見的筍絲及肉塊！整體吃起來正常！但因為在板橋有吃過更好吃的所以！表現正常分唷！\n原本想給三星但是店家親切服務增加1星 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "好吃的哭出來的肉圓！照片中有一個空碗是吃完肉圓連醬汁都喝光光！\n\n中午大約11：30就可以去排隊，出餐的速度算快，如果有10個人在排，大約15分鐘內就可以排到內用。（除非遇到那種外帶很多份的就沒辦法） …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "每次都要排隊\n必吃的肉圓\n好吃到念念不忘",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "為了外子愛吃肉圓，週六9點多來排隊40分鐘快熱死😅，終於點到朋友說台北第一名的阿財肉圓。是挺好吃的！肉塊是紮實的、還有滿多的竹筍絲、皮的Q度剛剛好、醬味道好，是小時候吃過的古早味。喜歡❤️ …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "無意間經過發現好多人在排隊，剛好有個空檔時間，就來嘗試看看，\n內用或是外帶都需要排隊\n前面排約15個人，等待時間應該不到20分鐘 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "好吃的肉圓\n皮 絞肉 筍絲都很有水準\n辣椒醬又香又辣",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "位於龍江路靠近中崙的小巷內，巷子內機車多騎車少，通常都是大排長龍的肉圓專賣店，有經過排隊人少就會買回家吃，說說主打肉圓，油炸皮非常的Q彈有嚼勁、肉好吃，筍絲切的很細和別的肉圓比較不一樣，筍絲雖然不是我愛的樣子但還是非常好吃！店家的醬也是很強偏古早味，吃完肉圓會捨不得丟掉想沾別的東西吃，特別要推薦店家的辣椒醬，家在肉圓一起吃會辣到出汗挺過癮的。最後要提一下，雖然是老店了，但是外帶不馬虎，塑膠袋有比較厚而且肉圓跟醬分開包，回家要吃也很好處理，是很棒的肉圓店。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "肉圓小份一顆45大份兩顆90、魚丸湯30\n\n店裡非常整潔乾淨，在外面點餐，看到一顆顆胖嘟嘟的肉圓，在清澈乾淨的油鍋就讓人食慾大開🤤 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "肯定能排進 北市前五強 👍 多次消費 😋 …",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "個人覺得是全台灣最好吃的肉圓,用新鮮的豬油炸,肉圓本身也是每天新鮮製作的,包裹裡面的胛心肉一吃就是當天溫體肉",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "醬料好吃，整體口味偏油，就算平日中午生意也超好，內用有空調，剛好經過沒吃過可以試試",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "在遼寧街夜市附近巷內，內用環境乾淨明亮，冷氣涼，都比下午才開的安東街肉圓店好，\n只是肉圓口感邊邊的皮太硬脆，生意太好而開大火炸，中間粉皮Q軟好吃，筍絲多肉香，點了大碗2顆90元，可以自己加湯，\n可惜給的香菜太碎爛，沒口感也看起來不新鮮，安東店的香菜又青綠又大葉，又大方隨你自取！\n在台北還是前幾名好吃的彰化肉圓店家👍 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "巷弄間的好吃肉圓，似乎在台北已經是名店，不起眼的小巷，絡繹不絕的人潮。\n\n炸肉圓皮很彈，筍絲跟肉塊份量也算多，醬的味道偏甜，我很愛，辣醬很夠味，喜歡辣的可以嘗試。魚丸湯倒是中規中矩，配合著吃，也算不錯。",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "每次經過都大排長龍的傳統小吃店.肉圓是彰化油炸式的,肉餡是筍絲及豬肉塊調味適中好吃,外皮Q軟沒有過油.可惜的是粉紅白色米醬太甜,雖是可以中和醬油膏的鹹但太搶味. 建議多加蒜泥醬可能反而較佳(? )魚丸湯的丸子比較像貢丸調味重又煮得過久(油葱主味,完全沒有魚鮮味,中午用餐可能已泡了整個早上)湯也是只有油鹹味為主,可惜很難給4分以上.",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "很好吃 但排的也真的久\n服務也超好",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "非常好吃的一家肉圓，每天中午人都超級多都要排隊，太晚去會買不到喔！不過兩個肉圓要$90也不是太便宜，對我來說是吃不太飽…",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這家 藏身在 龍江路小巷子內的 肉圓店, 非常出名.  一旦 在接近用餐時間來, 就一定大排長龍.\n為了免於排隊久候, 今天在 到大潤發購物後, 馬上 就來到這裡買肉圓, 外帶回家吃.  外帶也有 免費的清湯 可以裝.\n他們家的肉丸 就是好吃.  皮薄餡料多, 味道好, 難怪 每天都要擠滿想吃的人.  個人也曾試著買過別家的肉丸, 但一咬 肉丸皮的口感就不對了, 更別說 裡面的餡料.  現在 大碗(有兩顆) 90元, 小碗(有一顆) 45元.  建議一定要加辣醬, 很香很好吃.  真的是吃完後, 再加入清湯 連醬汁都吃得乾乾淨淨的, 盤底朝天 了.",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "難得在台北吃到還不錯吃的肉圓～\n一顆45元，魚丸湯一碗30元\n肉圓皮很軟Q，裡面筍絲很足，肉也很扎實 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "食物好吃，服務也很好。建議中午要早點到，晚來可能排隊或賣完",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "在台北要吃到較為道地的彰化肉圓不太容易，這家算是好吃又對味的老店，菜單只有肉圓和魚丸湯兩味。這裡的肉圓外皮Q彈，豬肉內餡炒筍絲豐富多汁，搭配特製的醬料，味道十分美味。\n#中午就沒了 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "即便非用餐時間，走進巷弄就能看見排隊人龍，不論內用或外帶都直接排隊點餐，店家販售的品項就兩樣，肉圓跟魚丸湯，其實很快就排到了。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "好幾年前在附近上班時會過來吃\n現在吃味道還是一樣好\n是我在北部的前三名肉圓",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "皮很q,辣椒醬自己做的也很夠味，醬料很合我口味\n服務親切，會想再去",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "從台中回來第一天就殺來阿財肉圓，一早就在排隊，1顆45元，非常好吃，辣椒也香😃 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "還沒10:30就已經在排隊了，真的很可怕😱！肉圓本身很好吃，只是他是筍絲，跟醬料融為一體很難吃的很乾淨，辣椒也是夠辣，覺得在台北已經很難吃到那麼好吃的肉圓了 …",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "大份肉圓$90 魚丸湯$30\n每次經過都大排長龍，平日11點出頭排隊，還是排了25分鐘\n肉圓皮Q，醬料偏甜，很多筍絲，魚丸偏軟\n內用也是免洗碗，吃完自己回收分類",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "在市民大道辦泰國簽證後 走過來吃這家放在口袋清單很久的店\n很少看到評價好服務還那麼親切的老店\n客人一看就知道都是常客 會跟店員很熟絡打怎麼走，你走東興路的話有沒有過去到永吉路咧？就是那個寬寬招呼大家基本都外帶五個起跳 內用跟外帶都一樣排一條 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "以前在這附近上班覓食。這家位於巷弄內的彰化肉圓店，生意很好，早上開始營業，常買肉圓當早午餐。\n\n店家賣肉圓和魚丸湯，肉圓分大小份，大的就是兩顆，小的就是一顆。因為疫情關係，目前僅供外帶，暫停內用。 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "朋友代購（前個客人聽說外帶80份大份的肉圓！！）狂\n\n油炸的肉圓，大份兩個、小份一個 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "剛好住宿地點在這附近，大約12：20排隊，不到結束營業時間就全部賣完了，好險有吃到不然一定很可惜，店內只有賣肉圓(小份一顆$40、大份兩顆$80 跟魚丸湯($25)兩項，我吃過部份包法是肉片加筍塊，但阿財的是肉塊加上大量筍絲，肉塊口感紮實、筍絲雖然切碎了但還蠻有存在感，肉圓外皮不像彰化某些店家炸到脆皮，吃起來很Q，配上甜甜的特製醬料，真的很好吃，魚丸湯的魚丸也很讚，還可以免費加湯，明年(中華民國110年)1月會調漲5元",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "巷弄低調排隊肉圓，肉圓皮Q、肉及筍子好吃",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "生意真的很好，還不到中午十二點就已經排起長長人龍。餐點種類也很簡單，肉圓、貢丸湯、魚丸湯。肉圓搭配的醬料我很喜歡，皮也Q彈好吃，算是簡單美味的小吃。",
        "日期": "3 年前"
    },
    "評論 54": {
        "內容": "早上10點到，較可惜由於內用外帶都要排，一排就排30-40分。內用吃完感覺就一般。老闆服務不錯，如碰到前面有外帶數量多，那可能要更久。",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "以為會是酥皮肉圓😅\n內餡調味不重，算是清爽型肉圓\n魚丸湯的魚丸也不合口味 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "說我30年就吃這家，倒不如說吃他弟弟在原頂好戲院那家。當年他弟弟的店就已紅遍半邊天，而他哥哥在遼寧街巷內的店，也許是地理位置不理想，或者說賣清晨到中午時段的原故，生意始終差強人意。沒想到如今卻是大排長龍，真是應驗了戲棚腳站久了就是他的這句諺語。兩兄弟肉圓的口味是一致的，但，那時候的生意卻天差地別，那時候他哥哥自己只經營早上，下午3點後就去頂好戲院他弟弟那裡幫忙。早期，我已經把他兩家定義為台北最好吃的肉圓，不過，因為我心目中的第一名是南投水里的蕫家肉圓，所以，它被我排為台灣肉圓 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "經營超過30年的老店，營業時間內用外帶的排隊人潮不斷，從隔壁銀樓門口開始排大約要15分鐘。\n小碗是1顆40元，大碗是2顆80元，男生通常要吃大碗的，內用肉圓要自己端，點魚丸湯會幫忙送。\n肉圓皮酥Q嫩，內餡的豬肉扎實，還有大量筍絲，淋上自製甜辣醬和醬油膏，味道相當不錯，有吃辣的務必請店員加2瓢橘紅辣醬，味道更提升。 …",
        "日期": "5 年前"
    },
    "評論 58": {
        "內容": "排隊名店，假日人非常多 ，肉圓約中午12點15分左右就賣完了。\n\n魚丸湯：蘿蔔大骨熬煮的湯頭，入口混合魚丸味道帶著微微鹹甘甜味，魚丸口感偏鬆，有調味，可自行續湯，整體而言便宜又大碗。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "雖然最近做電療（放射治療）導致味覺喪失，但口感跟肉的軟嫩就知道功夫了，肯定超過4.5。\n服務態度上也可全圈可點，一個排隊店說話客客氣氣的，一點沒架子，成功絕對不是偶然，好吃加上環境衛生，不需要華麗裝潢。依然高朋滿座。棒棒 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "店的內容只有肉圓跟魚丸湯兩種品項，分小跟大，小碗就是一顆、大碗就是兩顆。店面是躲在巷子裡但是生意非常好，一早就開始排隊，原本以為沒幾個人應該很快，結果前面的阿伯買太多，所以只好改外帶，帶到附近的公園坐著品嚐。 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "心目中第一名的肉圓\n可以先打電話預定數量\n一份80元（有兩顆） …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "肉圓很好吃，以前才30現在40也還不錯，魚丸對我來說就普通了，我討厭魚，但肉圓就可以加湯不用多點！",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "2020.01.04 = ★★★★★ ◉這家夠格升上我的肉圓第一位，比南機場彰化肉圓好吃些。◉皮那種Q中帶點酥脆口感，真讓人難以忘懷。😋\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "自從吃到這家彰化肉圓後，不管怎麼排隊就是還要再來買！怎麼那麼好吃呀～那個醬、那個皮Q⋯⋯好好吃呀！！！！我願意在大熱天排隊，就為了這肉圓～",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "以前是五星級的肉圓店，自從被日本雜誌介紹後，人潮滿滿，只炸熟就上菜，肉圓的皮就變不酥Q了，但是還是比其它家的好吃！魚丸湯也很值得點！",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "上個月特地過去結果因為臨時公休撲個空，今天再次特地去(目前只提供外帶)，吃過了之後講真心話，我不會評論好不好吃(好吃與否個人口味)，我只針對我在彰化吃過\"北門口肉圓\"及\"阿三肉圓\"這兩家當地肉圓店後做些比較。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "平日中午11點十幾分去，前面已經排滿人，大約等20分鐘，內用點大碗的吃，有兩顆肉圓90，內用可以加蘿蔔湯，超好吃，肉圓內有筍絲",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "Part II：\n今天11點20分左右到⋯⋯天啊！長長的隊伍排隊，11㸃40分左右就告知我後面的人都沒有了⋯⋯所以記得先預約登記，否則就吃不到\n正常版： …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "💰肉圓（小）：45元\n\n屬於傳統的肉圓皮不會太厚 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "在中南部肉丸算是個很普遍的早午餐，但在台北，好吃的肉丸卻不多見！ 阿財應該是可以排進前幾名在台北！這家肉丸皮厚度適中，炸的是部份表面微微酥，吃起來是Q中帶酥蠻厲害的。白醬表現中規中矩，但紅色辣醬則非常突出，加個三瓢吃起來辣度剛好且香，有用心在做醬料。內餡的肉應該是後腿部吃起來是很有嚼勁，醃製入味，好吃！ 筍的話，這間是切成筍絲形式，個人還是比較偏愛筍丁！ 魚丸湯的魚漿真材實料，雖彈性中間偏軟但是魚味十足，很不錯！ 下午13：30關店，建議提早點來避免撲空。內用外帶皆需排隊，美食值得等待！",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "吃很多年了，我自己很喜歡吃肉圓，這家是真的中部口味的，大台北裡面這家是我的最愛，最高紀錄一次吃了6顆..",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "營業時間1點30，11點半不到東西賣完也沒有明顯的公告！排隊都排了10幾分鐘，才突然有人說已經賣完，非常糟糕的營業方式！",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "真的太好吃了，皮Q餡料多，竹筍脆，還有自製醬料，香菜價格暴漲時仍堅持給香菜，是對品質的堅持，怪不得每天都大排長龍",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "跟安東街一樣生意很好，店家態度親切，接近中午大排長龍。\n肉圓一顆40元，用炸的卻不油膩，肉圓皮很Q彈，完全沒有油味，內餡只有筍絲和絞肉；吃完還可以自已拿碗去加湯，醬汁一點也不浪費。\n但若是和安東街比較，我個人偏愛安東街多一點，因為表皮安東街更有有咬勁Q彈一點。愛吃辣的我，也是偏愛安東街的辣椒醬。",
        "日期": "4 年前"
    },
    "評論 75": {
        "內容": "美味度  ⭐️⭐️\nCP值    ⭐️⭐️\n親切度  ⭐️⭐️⭐️⭐️ …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "吃肉圓的唯一選擇！肉圓裡的筍絲不是酸酸的筍絲，是那種新鮮的筍子去做的，瘦肉的口感也很棒！吃完後碗裡的醬汁加上蘿蔔大骨湯，好喝！就算全身冒著大汗也不惜再喝一碗！",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "4.35。不算自己覺得最好吃肉圓，但大排長龍一定有獨門絕技：那就是“巨量”的筍絲。皮偏軟，一點Q；肉餡醃的恰到好處，能吃出肉的原味。魚丸湯夠鮮，丸子也算大顆，不彈。 …",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "屬於油炸的肉圓，常常都要排隊，店家服務態度非常好，肉圓料多味美又實在，還有免費的大骨湯，非常值得推薦！",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "台北蠻知名的肉圓店\n安東街那家也是台北比較有名的\n外皮口感蠻Q的但又不會難咬 …",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "肉圓內餡鹹香好吃，外皮有Q但偏軟，靈魂醬汁及辣椒搭配下去，竟然覺得吃完兩顆還不夠🤣！親切的服務真的很棒。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "看了文青找的推薦文特地跑來，可是真的期望太高、失望更高。安東街肉圓好吃太多！\n1.安東街肉圓的皮Q彈韌度，都那麼剛剛好。吃完會讓我很想再點一顆，卻又擔心熱量太高！這家完全不會想再吃。\n2.安東街肉圓的醬料層次感豐富，有蒜泥、甜米醬、醬油膏，真的100分（這家蒜泥有加跟沒加一樣，離開時才發現他們是有加的）。 …",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "2014/1/2日老闆說11點前到場，就可以避開了人潮。\n6/13日路過外帶，用餐時間排隊等候人多，45元價格比南機場那家肉圓55元合理，沒漲多次。過年前最後一天營業日，剛好路過趕上，排隊外帶的人不少。",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "好吃的食物就是要排隊，1130 到1200 才買到，大碗兩顆80，魚丸湯才25。外帶內用都要排隊。阿財的肉圓是先蒸再炸，但不油膩，加點辣更好吃😍 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "🔆星期六的午餐時間來要排一下但也不用等很久，大概5分鐘就拿的到（比安東街那家肉圓來得快很多）。\n🔆之前吃過很多家肉圓還是覺得安東街那家最好吃，這家是我覺得第二好吃的。調料的話跟前一家很類似，但這家比較沒這麼重口味，簡單來說就是比較爽口一點啦！但我還是喜歡重口味的醬料所以安東街那家是我心目中的第一名。 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "這家跟我小時候吃的肉圓味道很近…尤其是肉的味道+白醬（甜），可惜筍子太細絲吃不太出來味道…魚丸湯湯沒甜鹹，魚丸沒咬勁，菜頭還可以…有點可惜。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "肉圓普通，重點醬難吃，價格也不便宜，完全不值得排隊～",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "好吃的肉圓也！！！\n難怪平日也大排長龍！\n皮Q但很滑嫩，非常厲害。\n缺點是還沒開放內用，只能坐在旁邊公園吃😆 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "一、趁下雨的時候來排隊，人比較少。\n二、肉圓整體很美味，醬的味道也調的恰到好處；肉圓裡的筍絲有些是筍子最外層纖維最粗的部分，稍微影響口感。\n三、魚丸湯只要25元，很佛心。",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "真的一早就排隊， 用餐空間算舒適（平日來訪）\n一顆小肉圓40元，魚丸糖25元\n湯不是很有味道（應該是設計搭配肉圓的醬料一起喝的原因） …",
        "日期": "6 年前"
    },
    "評論 90": {
        "內容": "在台北能吃到傳統南部口味（米醬）真的很不簡單\n可惜每次都要排隊\n而且不一定買得到",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "肉圓先蒸熟後，再放入油鍋加熱。肉圓內餡飽滿實在，上層鋪滿粉紅色米醬、醬油膏和香菜，醬料調和的很溫跟肉圓很搭。魚丸湯的湯頭不錯且魚丸很紮實彈牙。即使下雨天，仍不影響店家生意，外帶和內用都需現場排隊（現場有人外帶到8碗肉圓）。內用位置約30個。",
        "日期": "7 年前"
    },
    "評論 92": {
        "內容": "跟彰化在地的肉圓真的味道很像～～～\n\n但鹹甜醬更高一籌～～～ …",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "以北部來說，絕對算很好吃的肉丸，口味算偏重，辣度可請店家調整，魚丸屬於較鬆軟的但味道很好、湯清甜可以續。\n外帶都七八顆、十幾顆在包，太晚來很容易吃不到！",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "在一個小小的巷子裡面 隱藏著大大的美食\n我本身不愛吃肉圓 但他真的震驚我一萬年\n真的很好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "今天難得空出星期六時間而且趕在打烊前外帶到口袋已久的肉圓名單！\n\n吃完感覺～ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "內用外帶都得排隊20～30分鐘起跳⋯似乎等下午到安東街較方便⋯因為阿財肉圓店外帶的較多且6顆、10顆的很多，還碰到30份外帶的，等候時間肯定拉長了！",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "早餐就有肉圓加辣椒很屌，建議早一點來等，不然會很久",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "點菜小姐很厲害，外帶跟內用都交代包裝的很清楚，也很仔細說明外帶怎麼加熱食用。\n\n建議還是內用比較美味，外帶減分，沒有台中那種脆皮口感 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "要排隊的巷弄小吃！真的值得排隊等候，肉圓的皮Q彈，搭配他們的辣醬跟內餡，非常好吃！",
        "日期": "9 個月前"
    },
    "評論 100": {
        "內容": "肉圓蒸過再炸，皮超軟Q醬算甜但我超愛，缺點要排隊30分鐘",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "一定要現場就來一份享受品嚐酥脆口感；吃完留一點醬料跟筍子加上大骨湯又是一種享受；再打包一份外帶那Q潤的不同感覺；才是對彰化肉圓表示敬意的做法。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "<免排隊>只要外帶二份，加上和老闆聊天？！連續犯至少二人都這麼做，親眼目睹而且後來的顧客，最少連續二人詢問老闆，卻視若無睹，非熟客待遇卻大不相同？！20/22/03/15早上八點P.S.(說明)內用，外帶都要排隊。內用肉圓自取，湯是店家會端進去。<免收碗>內用湯加肉圓？！女顧客加露上半身（球）？！（補充說明）內用離開時，需放到旁邊方型桶子，且要分類放置。湯的丸子不好吃，肉圓的筍子太細小，請參考其他人一、二星的評論！！！一言難盡、罄竹難書！！！建議您安東街35巷4之1號的肉圓、南機場彰化肉圓中華路二段313巷36號、大同區大龍街188號簡家大龍峒肉圓、中山區興安街72號阿朵脆皮肉圓、士林區社正路38號社子楊家小吃、士林區延平北路七段150巷口社子島第一辣？！？！",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "肉圓超級彰化味 和阿璋肉圓 有得比 皮Q肉香 吃得出是用後腿瘦肉",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "肉圓/1顆，45元。生意很好，外帶，內用都要在外排隊。平均20位左右在排。肉圓就是筍絲，肉塊。美味，但個頭不大，男士可能吃4個，才能飽。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "2022.03.19\n漲幅尚可接受\n肉圓一樣好吃 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "台北少見的紅醬肉圓，喜歡吃中部口味的台北人一定要來阿財吃一碗，皮Q肉嫩吃了還想在吃，強推大碗一次兩個吃的飽。在巷口開車不方便可以在旁邊全聯停車。有內用空間，外帶需小排一下隊。補充一下喜歡吃辣的一定要用他辣椒超讚。",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "肉圓一顆40湯25\n平日中午跟週末早上都要排隊\n加辣不錯吃 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "肉圓新鮮好吃，懷念的古早味\n中午吃飯前排隊差不多三十分鍾\n但是蠻值得的，現在不開放內用，只有外帶",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "第一次到訪是隨意散步發現阿財肉圓\n但撲空打烊了\n身為肉圓控⋯ …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "已經忘了第一次吃是何時了...\n阿財的肉圓算是我在北部吃過算不錯的了...\n雖然離我心目中的「彰化肉圓」還有一段距離⋯⋯ …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "不是彰化人不知道正不正宗 反正是我吃過最好吃的肉圓沒有之二 從國小吃到工作了還在吃 是油炸的不是蒸的 裡面的肉汁還有竹筍是靈魂 建議早點去 通常12:00以後到都很危險 有可能吃不到🤣內用還可以免費加湯 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "肉圓真的超級好吃😋雖然每次去都要排隊，但是為了吃到這美食，非常值得啦⋯而且老闆及服務人員都超親切 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "好吃真的沒有話說～",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "跟頂好後面的肉圓是親戚吧？！\n\n留點醬汁加附湯很美味 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "很久沒吃了，之前比較有買的是安東街 下午開的那間，聽說這兩家好像是兄弟 還是什麼親戚\n\n肉圓 45 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "肉圓皮Q，醬料口感完美搭配。生意很好（有時候真的大排長龍啊），傳統早餐的好選擇。本來只點了小份（一顆肉圓，40元）吃了一口發現實在太開胃了，忍不住想多吃一顆啊。",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "道地的彰化肉圓！\n皮很Q彈，\n肉餡紮實， …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "肉圓的皮Ｑ彈，内餡的味道豐富，醬料也鹹淡適中；貢丸湯普通，當早餐的話整個吃完會很飽。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "南部口味的肉圓，醬汁是偏甜的，內餡也不錯，大骨湯可以自己加湯，美味的小吃！",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "彰化原店親戚北部開的分店\n古早味的品質一直比原店的維持的更好\n也很懷念老頭家北北站在門前招呼客人的身影 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "早餐有開店的肉圓店，跟安東街哪家是同口味\n(安東街是下午3點半才開店)\n從國中吃到現在～ 已經工作退休! 😄 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "隱身在小巷弄內，機車臨停都困難\n\n近看才發現是油炸的，但吃的皮口感是軟Q 表面幾乎沒有油炸脆皮感？ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "台北少數好吃的肉圓，總是大排長龍",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "👉 肉圓：東西不錯有點油皮 Q 好吃，內餡也還可以，辣醬不好吃。\n\n👉魚丸湯：應該不是純魚丸，口感扎實許多，湯可以免費續。 …",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "肉圓雖然是炸的但口味算清淡，肉多，筍絲也好吃。\n也有免費湯可以裝，餐後需自行拿到門口回收餐具",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "隱身在遼寧夜市附近的巷弄人氣名店，價格不貴，品項簡單，只有賣肉圓跟魚丸湯而已。肉圓好吃，外皮Q彈，炸得不會過油，醬汁微甜，搭配著吃剛剛好，內餡瘦肉紮實，加上筍絲跟香菜口感多了一分爽脆，如果不吃香菜或愛吃辣，點餐時記得跟老闆說一聲，吃完後自行回收碗筷。 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "這肉圓是我吃過最好吃的加辣椒更是無敵好吃➕魚丸湯才65元CP值超高強力推薦大家，第一次來吃建意買大的➕湯105元保證不會踩雷非常棒的。",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "好吃. 雖然皮沒有炸的很酥脆，但真的好吃。皮很Q彈. 湯很好喝，很清甜！",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "在台北能吃到這種肉圓根本超幸福！吃完還能自行去加湯享用喔！五顆星！\n\n辣一定要加爆！香菜也是！",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "附近就有停車場，開車很方便停車。要儘早來唷，賣完就提早結束。喜歡他的醬，甜甜的。皮先蒸後炸，可以吃到一些炸的脆脆的邊邊。好吃！還會繼續來",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "這是一間從小吃到大的道地彰化肉圓店，這裡的肉圓是先蒸再炸的，外皮很Q彈，內餡的肉很甜，再加上筍子的口感，非常搭配，小時候吃都會習慣把餡料留著和湯一起最後吃，嘴裡會有滿滿的幸褔。 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "肉圓皮薄，不是厚Q的，內陷肉、竹筍都很新鮮，醬汁好吃。\n魚丸鮮甜湯頭清爽，價錢合理。\n這次買涼的回去，淋上醬汁，吃起來一樣好吃又沒有油脂負擔。",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "很道地的傳統小吃，皮Q肉鮮嫩，也不會太油，筍絲爽脆，醬料微甜鹹香，搭配在一起真的很棒",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "終於在台北市找到道地彰化口味的炸肉圓。不是蒸的肉圓。\n\n內餡是標準的豬肉與筍子，醬料也是道地的粉紅色肉圓醬，可以加辣。吃完肉圓可以加湯喝。 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "皮薄肉夠味筍子好吃，加上辣椒更是好吃，營業時間短，暫沒內用，排隊排到要虛脫，前面的人可以不要一次買那麼多嗎？",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "味道跟台北傳說中NCC報導的那一間肉圓的味道可以說是師出同門、只是醬的顏色不一樣、但出餐的速度跟服務贏NCC報導的那一間太多了、一個是排到天荒地老、態度還很差、買太多還會跟你說少買一些、阿財完全不會、客氣而且出餐快、值得推薦給愛吃肉圓的朋友來嘗試",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "肉圓店營業時間是8:30-13:30，對甚少早起的我可是難能可貴的美食。從小在台北長大的我，卻對中南部的鹹食早餐十分喜愛，還記得每次回到雲林老家都得吃上幾碗肉圓，現在終於在台北找到熟悉的味道。 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "肉圓好吃，裡面沒什麼肥肉，皮Q彈，內餡還有筍子多汁，醬甜甜滿搭的，香菜好吃畫龍點睛可要求多加。小份40(一顆)，大份80(兩顆)，比較可惜的是只賣肉圓跟魚丸湯。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "喜愛吃蒸的肉圓勝於吃炸的\n但阿財醬料很絕呀！\n讓我免除炸肉圓會進吃進一堆油的礙口感",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "肉圓不錯吃；另外順帶一提，你們別以為每次點一個大的裡面都會放2顆，有時店家會當機裡面只放“一個肉圓”還多收你40元，還我上次來還以為肉圓有分大小顆...然怪吃不飽，以上絕無誣賴店家，所以之後來訪為了保險我都點兩個小的😅 …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "這家店我來吃了五次肉圓魚丸湯都很好吃可是要排隊",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "常常中午路過\n看到很多人排隊\n今天很早過來吃 …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "4.7星，應該是台北最好吃的肉圓，十一點就已經有排隊人潮，等是必然的，老闆很貼心安裝灑水降溫系統，讓苦等排隊人潮降溫，兄弟三人都是經營肉圓店，另一家在復興南路一段巷子內，也同樣好吃，經營許久，兩家都值得專程前往，吃的環境這間店會比較好，有冷氣吹。",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "應該是台北極少數很接近中部道地的肉圓，醬料跟內餡都很不錯，比安東街那間好太多了。\n想吃懷念的中部口味選這間就對了，期待早日開放內用。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "超級好吃，微甜醬汁加上Q彈外皮，特愛內餡紮實的肉料以及筍絲，值得一試！過年前十二點左右就賣完，請趁早",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "皮Q肉大塊，是用竹筍不是筍絲，11點半後人就很多了",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "粉紅醬派，裡面有筍子\n跟我以前在東區吃的是同一個流派\n但東區大排長龍實在無法繼續光顧 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "好吃的肉圓，稍稍的排隊一下下\n魚丸很大顆，很有彈性不錯吃～",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "店面不起眼 排隊人龍已經透露出它的好吃 果然皮Q 內餡豬肉有嚼勁荀幾嫩 醬料調的鹹甜恰到好處 不枉我來排隊 一吃成主顧 沒吃過嗎?來吃吃看就知道",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "排隊二十組客人之後，每組客人有的外帶有的內用，外帶還沒炸的，十個送一個，還會備齊醬料。等了45分鐘，終於輪到我們可以品嚐美食了！坐在裡面有涼扇、冷氣，吃著香脆的筍絲和飽嘴的大塊肉，還有軟Q的肉丸皮。嚼著軟軟的魚丸、喝著燙嘴的湯，剛剛的等待值得了！",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "絕對五星的排隊名店\n肉圓控不可不試～\n加點小辣連醬汁都能喝乾淨！",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "大碗有兩顆$90，皮Q彈，瘦肉無腥味，調味很棒，醬汁甜鹹，辣醬超香，大推薦",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "生意超好，但動作滿快的，需要排隊\n不過吃到那一刻，覺得很值得 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "以前唸書的時候很喜歡來這邊吃個肉圓，沒想到過了五年回來吃味道還是一樣很棒",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "肉圓好吃\n魚丸湯尚可\n人多\n內用外帶皆須排隊",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "肉圓好吃 老闆娘親切\n價格合理 服務到位\n就算再忙都很有耐心！",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "皮Q彈 搭配簡單的肉和纖細的筍絲，簡單銅板價美食～\n辣味更優",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "心目中台北市最好吃的肉圓，沒有之一只有唯一",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "內用外帶都排隊……不會亂\n用餐完客人自助分類回收……這個厲害",
        "日期": "9 個月前"
    },
    "評論 160": {
        "內容": "大碗：80\n小碗：40\n貢丸湯：25\n好吃，喜歡吃辣的人要試試自製的辣椒醬",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "超好吃，生意很好，沒有因為生意好態度就不佳，有免費湯可以自己盛，吃完記得自己回收",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "肉圓肉餡很香皮很Q醬料搭配的剛剛好，大骨湯很清爽真的很好吃😋 …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "第一次早上吃肉圓， 不油膩蠻q的， 筍子和肉都很紮實， 但魚丸湯還好。",
        "日期": "7 年前"
    },
    "評論 164": {
        "內容": "肉圓口味特殊好吃，魚丸也很特別，一定要來試試呦!!!",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "真好吃！\n看大排長榮就知道！🤗 …",
        "日期": "1 個月前"
    },
    "評論 166": {
        "內容": "相當好吃的肉圓，很快就賣完了！",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "很好吃的肉圓 皮Q彈 肉紮實，現場吃的美味～^_^",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "加辣的肉圓好好吃，排隊是值得的。只賣上午。112/6/12最新價格",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "彰化人認定\n彰化人不吃彰化肉圓 口味變了\n但阿財肉圓卻有彰化肉圓的味道 …",
        "日期": "7 個月前"
    },
    "評論 170": {
        "內容": "老店家，肉圓很好吃；排隊要排很久。",
        "日期": "6 個月前"
    },
    "評論 171": {
        "內容": "台北肉圓御三家 屌",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "肉圓好吃，用餐環境良好，推薦假日早點來，不用排太久",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "今天吃了2顆，口味很不錯，但下午開始肚子痛，可能是吃太多",
        "日期": "8 個月前"
    },
    "評論 174": {
        "內容": "雖然排隊也甘願吃這家的肉圓。甚至於冷的買回家再蒸也非常好吃，所以每次一定早到開始排隊的……",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "巷子內的排隊美食😋😋 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "敝人非常喜歡吃肉圓，但是總不能為了吃肉圓跑彰化一趟吧。還好有阿財彰化肉圓，堪稱台北數一數二的肉圓。有人說肉圓的本體是醬，個人覺得一點都沒錯，他們的米醬是彰化道地的味道。外皮經過油泡之後，然後會將多餘的油擠出瀝乾，Q彈軟滑，搭配米醬，非常好入口。內餡豬肉有醃漬過，也有咬勁，非常好吃。筍乾切成丁狀，更加爽口。\n再加上價格又公道，銅板美食，一顆四十，非常值得一訪\n聽說他們在安東街有兄弟店，時間錯開才不會吵架。撲空這間店的人，可以到安東街一探究竟。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "每次來都大排長龍，不少人是家族親朋外帶，所以隊伍看起來不長，但不一定能很快排到，好天氣時可以帶把傘遮陽，對面店家鐵皮屋頂上有人喂鳥，但有很大隻的老鼠會來爭搶，等的時間不滑手機也不會無聊，和我一樣對油炸系肉圓無法放手的朋友可以帶保鮮盒來買多一點，醬料分裝可以分幾天吃解饞:)",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "好吃耶！環境乾淨不會生意好就髒亂\n肉丸大顆肉又多不會說粉很厚。\n搭配辣醬好好吃喔⋯⋯ …",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "只能說醬、皮、餡都恰到好處。",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "今天第一天去朝聖\n雖然排了有一下\n個人是比較注重服務 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "訂購：小肉園＆魚丸湯\n上次經過這家店的時候，有人在排隊，我很好奇，所以我就決定要來了。這次是一大早，所以排隊的時間沒有上次那麼長！口味是台灣風格，好像分不同口味。肉丸上的醬汁有點甜，這是典型的台灣風味，但意外的甜味讓我感到驚訝哈哈。 。",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "在台灣第一次嘗試裹粉炸丸子，真的太好吃了！外面有嚼勁，裡面的肉是直接用刀絞碎的，而不是機器絞碎的肉，所以嚼起來很好，而且多汁。裡面還加了筍絲，又香又好吃。而且不知道是什麼醬，就全要了，不過甜醬和辣椒醬都很好吃。\n魚餅燉菜也很好吃。不過，如果韓國人吃的話，與韓國魚餅湯相比，湯可能會淡一些。\n因為來韓國想吃這些肉丸，所以就搜了一下，但沒有找到賣這些肉丸的地方。我還想再去台灣。",
        "日期": "10 個月前"
    },
    "評論 183": {
        "內容": "好吃啊，我去台北就是為了吃這個。\n\n裡面有很多大人買的外賣，所以隊伍排的出奇的長。 …",
        "日期": "7 年前"
    },
    "評論 184": {
        "內容": "絕對是台北最好吃的肉圓！\n已經在這裡吃了30多年了，味道還是一樣！ …",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "與它的外表相反，它比新竹的肉丸要輕一些。\n沒有味道，也沒有奇怪的甜味，適合日本人的口味。\n當我做ra（辣）時，它比我想像的還要辣。 …",
        "日期": "3 年前"
    },
    "評論 186": {
        "內容": "食物很棒。皮不太厚，餡料也很豐富。食材新鮮，竹子的質感也很好。醬汁也很好吃。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "帶我去了兩次。  第一次到達是下午1點30分。  太晚了，都賣完了。\n第二次到達是上午11點30分，等了30分鐘。 …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "不是我最喜歡的油炸類型，但是味道還不錯。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "驚人的巴萬。週三上午 11:30 左右來的，確實需要等待大約 50 分鐘到 1 小時。這主要是因為排隊的每個人都會訂購 5-10 件商品。大份的訂單有兩個肉圓。甜、鹹、有點辣。就我個人而言，我認為值得專程一趟，但我也很喜歡肉圓。否則對於那些剛接觸它或不太喜歡它的人來說可能不值得等待。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "無論如何，味道還是不錯的。在所有的肉丸中，這一個的味道最好。建議早上早點去。常常在中午之前就賣完了。祝你好運。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "閱讀評論後，我第一次嘗試了 Nikuen。\n我早上在開門時間之前去了那裡，驚訝地發現已經有人排隊了。\n當我們排隊看的時候，有很多當地人自己買了很多東西。 …",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "簡單的餐廳提供2道菜，非常好！圓形的豬肉和竹子包裹在黏稠的耐嚼包裝中。還有湯裡的魚丸。兩道菜都很好吃！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "以前中侖公路局車站對面巷子社區公園旁邊．以前只售35元一棵．最近才調為四十．其實滿實惠也！最好在九點十點多過去．如果中午時段則大排長龍也！八點半過後才吃得到也．好不好吃必須親自品嚐．也許你就成了難予 捨棄的一份子也！",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "一直都在這家吃小吃， 可惜只賣早上！",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "肉圓的品質口味於大台北地區算是名列前三名內，服務、親切度、用餐環境佳，外設停車場。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "很棒的客戶服務！一號酒吧很好吃！",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "當地很棒的地方，只提供肉圓和魚丸湯。小提醒：即使你沒有點湯，你也可以拿著碗來舀湯！",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 200": {
        "內容": "好吃又不油膩\n湯頭清淡爽口，與肉丸很相配。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "拜託大家不要再去了好嗎\n以前一點去還有機會吃得到\n現在十二點去看到老闆就跟我說賣完了\n每次去還要大排長龍吃小吃那麼難嗎",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "真的是值得等待的好味道",
        "日期": "6 個月前"
    },
    "評論 203": {
        "內容": "太棒了，就像在台中一樣！每次回台北都會來這裡！ ！",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "心目中台北第一名的彰化肉㘣。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "我最喜歡的台灣肉丸店。他們經常在關門前就賣完了，所以最好早點來。",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "好吃，希望可以不要用一次性餐具",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "非常好的米粉餃子和肉。午餐時等了15分鐘，但這是值得的。",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "儘管晚上 130 點關門，肉丸早在中午 12 點就賣完了",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "有碎骨，食用要小心",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "生意超好 都要排很久才能吃！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "他們的炸肉丸很不錯。不過對我來說油太多了。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "平價好吃,內餡多,值得推薦",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "非常好吃",
        "日期": "13 年前"
    },
    "評論 216": {
        "內容": "好吃值得推，但排太多人了",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "我還沒有嘗試過很多羅文...\n讓我們要求這個地方是最辣的。",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "美味好吃",
        "日期": "7 年前"
    },
    "評論 219": {
        "內容": "即使下雨天排隊也非吃不可的肉圓",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃，就好吃，但人常常很多。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "不太合我口味.價格也不便宜",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "好吃(古味",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "台北美味的過渡食品",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好吃，但是店面座位一般",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "非常好吃的老店",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "肉丸非常好吃！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "人很多要排很久",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "好吃，CP值高。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "好吃，很合胃口",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "肉好吃，生意很好。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "太好吃了😍❤️ …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃的小吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "很好，但是，我認為，可能有點被高估了🤔 …",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "口味有保持，很棒！",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "加辣超好吃 到地",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 241": {
        "內容": "好吃的",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "值得回來吃美味的肉圓",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "嗯",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃到不要不要的",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "古味超好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃喔！",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "每次都排很久",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好吃，真好吃",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "老店好吃",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "真的很好吃",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "老店",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "就是好吃",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "古色古香且非常美味的食物。",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "肉丸好呷",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "道地彰化口味",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "可口的",
        "日期": "8 年前"
    },
    "評論 290": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "皮很Q",
        "日期": "8 年前"
    },
    "評論 292": {
        "內容": "很好吃",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 294": {
        "內容": "超好吃",
        "日期": "8 年前"
    },
    "評論 295": {
        "內容": "🤤🤤 …",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃肉丸",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "好吃便宜",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "美食",
        "日期": "8 年前"
    },
    "評論 299": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "超美味~",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "好味道👍 …",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "在我心中的第一名",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "好好吃",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "辣椒好吃",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好粗，好粗",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "好吃!",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "好吃好吃",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "可吃吃",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "口味普通",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "好吃。",
        "日期": "1 年前"
    }
}