{
    "評論 1": {
        "內容": "烤鴨好吃，其它小點心也不錯，可能我們的座位比較邊邊，時常聽到主管在罵店員的聲音，不只在座位連去廁所的路上都會聽到，聲音有點大多少有點影響。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "記憶中的好味道，附近停車較不方便)路邊停車格找位置)，入席後桌上的小菜很普可以選擇退掉不要，烤鴨要提前預定，個人口味而言推薦大本菜單的點一點就好，比港點優秀的多、份量也是，菜品最愛龍蝦意麵)蒜蓉味優於奶油松露味)，港點吃一輪幾乎都偏雷)只推蘿蔔糕)，結帳後會送酬賓卷記得留存下次用餐可兌換烤鴨。",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "烤鴨吃起來肉略柴，但皮油脂挺豐厚，牛肉湯，蝦鬆及豆腐煲大推，抄意麵就偏爛，吃起來還好。鴨架粥裡面的配料略少，舀個4，5碗就只剩白粥了，美中不足之處。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "龍都酒樓：餐點好吃，生意興隆，用餐環境比之前的創始店更好，烤鴨沒話說，難怪是被譽為台北頂級的烤鴨！",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "讓人驚艷的料理，港點本身的口味都很精緻，烤乳豬簡直一絕，酥脆之中還有滷汁的香甜；腐皮卷也很棒，外層酥脆，裡面的大蝦鮮彈可口。",
        "日期": "4 天前"
    },
    "評論 6": {
        "內容": "烤鴨跟茶點還可以，服務人員態度也很好，幫客人設想，唯一美中不足的就是幫我們服務的副總經理態度非常差，我們還沒點完菜就一直推我們大菜，說我們這樣點不到低消，我們最後比低消還多幾千元。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "之前吃過總店的龍都覺得體驗很不錯)無論是味道.速度.食物的熱度)\n但今天來吃內湖店的整個落差感很大😢 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "公司年末聚餐，餐廳復古卻氣派，\n烤鴨油脂豐富，搭配面皮及醬料吃絕配，\n乳豬的皮很脆也是必點的美味👍 …",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "烤鴨真的非常好吃～～～\n肉質鮮美多汁 皮脆～\n每一道小點也不馬虎 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "烤鴨第一首選，皮脆肉嫩無可挑剔，餅皮跟甜麵醬都很搭，鴨殼煮成的粥也是一絕，雖然價格不便宜，不過，很值得，非常推薦",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "周三夜，跟著熟門熟路的朋友一同去用餐，餐品都很到位，烤鴨肉質不柴入味，皮的脆度可以接受，鴨架子煮粥讓粥增加了風味。點心可口，昨晚的湯品是排骨南瓜薏仁湯，三者風味搭配的非常好，帶微甜的湯品真特別與好喝。唯一的青菜我們點的是皮蛋小魚莧菜，青菜經高湯提味，讓青菜層次豐富許多。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "先前有在林森和內湖用餐數次，前幾次的用餐服務都令人滿意，但這次慶生選擇在內湖龍都用餐實在大失所望！\n首先服務生態度傲慢無理，尤其是年紀大的服務生，問個食材問題，一副有意見就不要消費的嘴臉和應答。 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "這家龍都內湖店初訪，之前吃過中山店。突然想吃烤鴨，電話預約預定一隻烤鴨。點廣式片皮鴨、薑絲皮蛋鴨骨粥、蟹黃蒸燒賣、鮮蝦腐皮卷、清炒芥蘭、小菜、烏龍茶一壺。廣式片皮鴨皮脆鴨肉軟嫩多汁，要趁熱吃。薑絲皮蛋鴨骨粥加入炸餛飩皮，脆脆的很好吃，粥熬的很入味。蟹黃蒸燒賣鮮香嫩彈飽滿味道鮮美。鮮蝦腐皮卷皮酥蝦甜飽滿。清炒芥蘭青脆嫩綠。小菜美味可口。這裡我點的菜餚搭配烏龍茶非常順口好喝。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "皮沒到特別脆，但肉有乾\n不敢說路邊的比他好，但蠻多間有店面的烤鴨都比這個好吃 蠻多的\n其他餐點就是average水準",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "黃仁勳美食地圖之一，食物好服務卻良莠不齊\n- …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "家人生日服務員盡心盡責安排最好的餐點，沒有每道菜都拍，吃了八百次還是很不錯😎 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "豬肉、豬肉、沒熟太誇張了❗️❗️❗️\n餐廳經理處理態度0分 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "沒有傳說中的好吃，準確的說片鴨不是現烤，桌前檢視牠不是熱呼呼的；是冷冷、乾扁的，與期待落差很大，很像是中央廚房烤完後分送到店。訂位前說鴨2200元/支，結帳後發現變成2600元/支，還不含鴨骨粥另收的350元/鍋…\n除了脆皮乳豬皮還蠻好吃，其他大點、小點大伙感覺都不太行，連蝦餃也不好吃，價錢也不親民…\n20240509聚餐後是我們一致的想法…",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "烤鴨非常好吃\n鴨粥也很美味\n服務態度很好 …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "鴨還是不錯吃，甜麵醬很棒。假日分兩場，吃起來滿緊張😓。價格高。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "烤鴨、醬料和餅皮挺好吃的～餅皮帶有點甜味\n其餘菜色算正常)有點了蟹肉扒時蔬、牛腩、烏篸等等)",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "用餐環境勝過於老店，餐廳挑高兩層樓，人多有許多包廂可選。\n烤鴨人多必點，可搭配茶點和各式各樣菜色。烤鴨2600一吃，我們選擇骨架煮酸菜湯，加了三百多。有高檔的海鮮，魚翅，鮑魚，龍蝦…可選，我們是點一些茶點，配上橙汁排骨，砂鍋紅燒豆腐，炒莧菜，叉燒海蜇雙拼，菜的份量不大，也沒有點貴的菜色，六人7600元。餐點味道尚可。 …",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "烤鴨微軟嫩稍柴，口味適中不會太過油膩",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "老字號龍都，在中山北路跟這裡都有分店。\n1. 服務\n天氣冷卻不能在內候位，只能瑟縮在戶外；沒辦法裡面的位置寸土寸金必須是內用的空間，也無可厚非。 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "烤鴨真的很好吃，使用的是宜蘭鴨比櫻桃鴨更大隻，需要先預訂，片的剛剛好，吃起來不會太油膩，餅皮也超級好吃，給的很多，鴨骨我們煮酸菜湯+冬粉，非常開胃湯頭順口好喝，日本家人吃了好幾碗，脆皮豬肉非常脆，蒜香排骨也很推薦，蒜片超香肉很多，椒鹽炸吊片一定要點，是炸花枝，鹹香口味，配啤酒超讚，櫻花蝦炒飯好吃，金銀蛋炒菠菜是鹹蛋跟皮蛋炒菠菜，我只吃過皮蛋地瓜葉，沒想到菠菜也超搭，港點的話味道沒什麼記憶點～只記得蝦餃皇很多汁味道不錯，壽桃裡面是紅豆餡不會太甜，超軟嫩好吃，大小剛剛好，大人小孩都讚不絕口，服務人員都很親切，還歡迎我們下次再去！茶水費每人$50，烏龍茶推薦",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "烤鴨名店，港點好吃，中午分兩時段，用餐速度需加速，以配合餐廳換場作業。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "必點烤鴨，必點鴨粥～ 鴨粥真的超級好吃！！其他菜色就是普普這樣🤣 但是鴨粥非常令人難以忘懷～ 整體吃下來，價格也是不容小覷！ …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "很多沒拍到⋯四個人大概消費六千多。\n先講不好的，首先服務沒有很理想⋯我知道因此有時間壓力，不方便在用餐中一直給我們點餐，但我們只是一開始剛點完，有人又有想吃的要加點，前後送單不超過五分鐘。店員就態度很不好的說請我們一次點完，但因為一開始店員也完全沒有說過需要一次點完這種規定，而是跟我們說「想吃什麼可以再點」。一瞬間，我都不知道是我精神分裂了還是店員。 …",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "小點-蝦餃 魚子燒賣 腐皮蝦捲 好吃 料很多 口感扎實。鳳爪還好 但 應該沒加色素 顏色沒那麽紅\n\n蒜香肋排+蝦餅-可能我吃飽了 這道普通 …",
        "日期": "11 個月前"
    },
    "評論 30": {
        "內容": "小菜每ㄧ樣都有開，大推黃金泡菜，蓮藕很脆很爽口。烤鴨真的好吃，片鴨太讚❤️鴨架煮粥，粥也非常入味。點了其他菜色與港點也都十分美味。價格稍微小高了點，不過菜色口味都很好～服務人員)大哥大姊)也都很親切",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "龍都烤鴨算是有名氣的，也需要提前預訂\n附近也都有停車場🅿️，算是方便的\nㄧ鴨兩吃 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "龍都，大概在台北如果喜歡吃烤鴨的人都會聽過這家店，這次我是因為朋友家聚會，第一次來吃。\n附近有停車場，還蠻順利停到位子，烤鴨提前要預定，服務人員在旁邊片鴨，據他們敢吃辣的說，包上辣椒跟蔥段更是好吃，但因為我對烤鴨比較低要求，所有就都覺得不錯吃。\n蝦球很大顆，很Q彈，我還蠻喜歡的，蝦鬆真的這道菜我還沒吃過不ok的，所有依舊是算好吃的餐點。 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "烤鴨兩吃，味道還不錯，旁邊現片鴨肉現吃，沒有到很驚艷，但還可以接受。其它的小點味道都還不錯，但是整體吃下來覺得CP值不高，七位大人吃了7000多，平均一人要一千以上，但是並沒有吃到什麼比較昂貴的大菜，基本上只有點烤鴨跟點心而已。\n旁邊附近就有停車場，走路三分鐘內，算是相當方便。",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "兩人臨時起意來吃烤鴨，雖然沒有預訂，但好險當天有多的份量。\n烤鴨好吃，皮脆，肉甜，多汁，算是滿高標。\n餅皮很讚，麵粉很香，桿的很薄，口感跟香氣都很讚。 …",
        "日期": "10 個月前"
    },
    "評論 35": {
        "內容": "吃裝潢的 菜..以這麼高的價位，意外的糟透了 光小菜就扣分了 小黃瓜無味又軟爛 還不如隨便一家熱炒店 .. 白飯是硬邦邦 牛肉片也.. 乳豬拼盤800份量我覺得600…湯還行 結論 還不如去吃其他五星飯店",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "這次去吃烤鴨比好幾年前好吃非常多！也非常推薦他們的雞湯，雞燉的很軟，魚肚QQ的口感不錯，喝一碗身體能量十足！\n蛋撻的餅皮是千層的口感，很酥！",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "一鴨二吃\n🔹烤鴨：\n皮很脆！甜麵醬味道很剛好，整體很好吃！ …",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "烤鴨脆皮又多汁、餅皮夾著大蔥.辣椒🌶️.沾醬汁⋯很爽口。這次沒有點大菜⋯⋯點心水準也不錯\n最後，水晶桂花紅豆糕⋯⋯不甜膩👍👍 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "台灣網友推爆，吃完覺得雷爆\n烤鴨很普通，普通又貴，完全不推！ 皮不算很脆 ， 肉質也就那樣\n那個加350煮出來的酸菜湯，是吃心酸的 …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "龍都餐廳沒有自己的停車場，斜對面有一個收費停車場，停車走過來算很近，也還算方便。\n龍都的烤鴨口味上偏甜，味道還可以，但也沒太多驚喜，鴨架帶肉煮成粥還蠻好吃的，份量也蠻多的，這個是另外收費。有些烤鴨店附的麵皮跟調味醬偏少，龍都也是給的算夠，今年烤鴨又漲價，烤鴨一隻要2600元左右，感覺CP值有點太低了。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "慕名好幾年終於有機會來春酒！烤鴨五顆星無話可說！)鴨皮脆如洋芋片！)鴨架湯意外好喝!剁椒魚頭)辣)、蝦鬆、芋頭豬肉煲)忘記名字)不錯，魚卵炒飯真是我見過魚卵密度最高的很不錯、炸春捲、蘿蔔糕、燒賣、龜苓膏杏仁豆腐普通。一定會再回訪吃烤鴨！",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "ig: hhf.oodie\n烤鴨還不錯吃，但其他餐點就比較普通了，裡面覺得最好吃的是龜苓膏，鳳爪有油耗味，豆豉排骨個人也不太喜歡，一鴨兩吃的第二吃是粥，竟然還要加價，也沒有很驚艷)拿自己鴨的鴨架煮竟然還要多收錢)可以來吃一次氣氛即可",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "環境普通，上餐比較慢，餐點口味還可以。",
        "日期": "2 週前"
    },
    "評論 44": {
        "內容": "片鴨就是好吃\n但 鴨粥沒有以前有味道",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "不錯，口味及服務比中山那家龍都好很多，於北國想吃中式餐及烤鴨值得ㄧ訪。整體餐點皆燒的相當入味，蝦球及炸春捲粉條等小菜意外的頗爲驚艷，烤鴨主打也讚，忘了ㄧ鴨尻幾吃但弄的都滿到位，後面那鴨粥很優。另外同事也加點了隻龍蝦就較普通，可能本身就對這食材沒啥興趣吧，但還行就是。BTW, 整體來說，適合多人聚餐中式料理的好選擇，可惜地點稍麻煩～",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "烤鴨當然吃龍都~\n內湖店對面就有停車場，停車方便，餐廳很大，座位及包廂都比較多容易訂位。\n除了烤鴨、各式小點、單點菜餚都很好吃，上菜速度快，服務員都反應迅速。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "廣式片鴨，脆皮肉嫩大推\n果然是AI教父的最愛\n真的很讚",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "完整菜單(202312)，不知道為何官網或電話詢問都不提供菜單，需要事先點菜的會有點辛苦。整體來說，烤鴨反而有點普通，但鴨骨粥(不帶骨)還是很不錯的。其他有亮點的菜：千里薑蔥爆牛肉煲、九皇爺干炒牛河(午市供應)、過橋清香牛肉、金蒜百花炸釀吊片、蜜汁叉燒酥。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "店員不會告知點的份量會不會太多或太少\n建議第一次去的人要注意 店員只會一直問你 還要什麼？ 態度也很容易不耐煩 可能港式風格(?!)\n電話預約時會直接確認要不要烤鴨 無法當天加點 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "餐廳空間滿大，有包廂。包廂內部空間也算蠻大。\n服務人員專業用心。\n餐點方面感覺就普普，招牌的片鴨，皮沒有到很脆。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "尾牙來這吃，並沒有發生烤鴨被污走的遺憾事件，也或許是一桌十人，沒辦法只切一點點就污走烤鴨。總之，最後的粥也有看到烤鴨的骨架在粥裡面。\n\n整體而言，每道菜都滿好吃的。",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "烤鴨好吃，餐點菜色都不錯",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "鴨肉超好吃的，皮非常脆！\n選擇鴨骨燉粥超超超推薦！\n當晚還點了一兩120元的大沙母 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "包廂內慶生，服務人員很客氣\n餐點好吃",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "粥端上來的時候是冷的，蒸餃的皮是硬的，四個人花了7000，吃了個寂寞。。。",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "烤鴨好吃，但最喜歡的是流沙包\n是喜歡的那種鹹甜口味內餡，吃了兩顆很滿足 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "不愧是龍都，烤鴨好吃\n但建議小點不用點太多\n很多想吃的晚餐沒有供應😫)可惜啦) …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "一位難求的龍都酒樓\n￼烤鴨果然名不虛傳 ￼\n鴨肉才一片開馬上香氣四溢 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "用餐感覺就是叫你趕快點完、趕快吃完、趕快結帳、可以趕快滾蛋好讓他們準備下一批客人就是了！\n有些服務人員急促又不耐煩解說，還好意思收服務費~一顆星扣服務。\n烤鴨一隻漲到要2000多，港點也普普，餐點的菜隨便一道就要四五百塊的海鮮料也一點點！對不起他的價位！兩顆星扣餐點。\n吃一次名聲可以~~但下次應該有別家更好的選擇。",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "餐點都很好吃，尤其喜歡燒賣裡面的蝦子Q彈很不錯，烤鴨也很不錯，就是用餐環境稍微小了點，而且可能因為人多所以些許吵雜\n\n停車的話旁邊有一個付費停車場 (跟龍都沒關係所以用餐無法折抵)，機車的話也可以停在停車場旁邊，車位算是好停好找",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "疫情之下，真的很想念龍都的烤鴨，這家發跡成名於條通的粵菜，幾年前在內湖科學園區附近的舊宗路開了分店，廳堂包廂都寬敞不少，烤鴨當然還是鎮店之寶，用我喜歡的皮肉分開片的刀法，與蔥醬捲入自製、厚薄適中的餅皮，掛爐的脆皮、油脂和Juicy的鴨肉，真的很療癒；店裡的菜都算水準之上，其中尤以一道不會在酒席套餐上出現的「過橋牛肉」，最令人激賞，砂鍋高湯粉絲在桌邊小爐上滾煮，新鮮嫩滑牛肉，由服務員一一放進去涮煮，然後與粉絲湯一起用小碗盛裝，依自己喜好加入店家特調的沙茶優格醬，滿口潮汕滋味，保證有想要再來一碗的衝動！",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "片鴨超好吃，皮脆有汁，莧菜也很好吃，預訂位置時要先訂鴨，另一吃採鴨粥，分去骨跟不去骨，建議不去骨，粥有部分肉及骨。去骨指僅用鴨汁煮粥，粥裡沒有鴨肉，只有皮蛋粥。這部分服務人員沒特別說，有點可惜，早知道就選不去骨粥，裝潢很復古的酒樓，服務尚可。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "生機盎蝦球 山竹牛肉球 蟹黃蒸燒賣 燕液蝦餃皇 蜜汁叉燒酥 安蝦鹹水餃 好吃 廣州炒飯味道有點淡有點硬 鼔汁鳳爪味道不夠",
        "日期": "9 個月前"
    },
    "評論 64": {
        "內容": "四人來用餐，早早點完菜烤鴨卻是全場最後一個上的，體驗非常糟糕\n下午用餐時間已經被壓縮20分鐘，等了30分鐘卻還沒看到任何餐點上來\n人數少桌子也比較小張，請服務員拿走蒸籠蓋一直沒動作 …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "因爲訂不到中山店 跑到內湖店用餐，個人感覺中山店比較好吃。烤鴨是預訂的一入坐就可以上菜 但其他到店點的菜上菜非常慢  間隔時間過久。服務態度還可以沒有評論寫的那麼糟。",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "烤鴨已經漲價到$2260，漲幅跟漲價速度實在有點驚人，烤鴨外皮非常焦脆，完全不油膩，鴨肉不乾柴，甜麵醬調和的味道跟鴨肉還有餅皮非常的合拍，再配上一根蔥白，完美的鴨肉捲！ …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "訂桌菜，烤鴨ok,盛名太過，鴨肉粥，米粒看起來美，但粥完全沒有入味？比起華泰飯店差太多，羹也不優，放在裡面的肉絲好柴？石斑魚也是so so,芝麻球無驚喜，在用餐席間，因大陸回台的想要蒜片，問服務生說廚房開價50元？？真是誇張！前去結帳看明細，小菜300，飲料一瓶90元，茶一壺300元，10大人1小孩1素，結完帳是1.5萬多，又給13張優惠券，但大家表示不愛其餐點，第一次來內湖這間消費，敗興而歸，不推薦來吃桌菜！",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "招牌烤鴨不錯吃！特別是那脆脆的皮\n叉燒酥及蝦球也不錯\n其他的印象沒有很深刻 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "有一次帶老爸去過生日，點了不少東西，結果都快吃完了我家長輩最愛的炒鴨都還沒上，後來問老闆為何都不上我們都快吃完了，老闆說怕我們吃太飽炒鴨會吃不下如果吃不下幫你們打包，真謝謝你們的貼心欸，我們就是要去吃炒鴨的結果你要我們打包，重點是他跟本從頭到尾都沒問過我們要現場吃還是打包，有夠貼心的啦",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "總店比較好吃，但很難訂\n\n服務有點過度熱情 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "烤鴨很大隻，切的大小份量很剛好，肉很多很滿足，烤鴨醬是比較甜的味道。推薦廣州炒麵 。服務人員很熱忱很細心，餐廳環境很有氛圍。附近有停車場、路邊停車格。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "烤鴨皮脆、餅皮、鴨粥好吃，魚翅雞湯好喝，排骨也不錯，值得讚許是服務，對於老人家特別照顧",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "用餐時間到12:50\n但從12:20就一直催促是否已用餐完要打包收桌\n請朋友吃飯 搞得很沒有面子\n以後再也不會去吃",
        "日期": "1 週前"
    },
    "評論 74": {
        "內容": "烤鴨不錯吃，其他餐點不予置評；服務很差，點了飯竟然說忘了下單，要了2次沾醬都沒送來，服務員全都苦着一張臉；其中一份菜還加了橡皮圈的料",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "他們家烤鴨真的是台灣名列前茅的\n其他菜色也都是沒什麼好挑剔",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "龍都烤鴨是許多人的共同回憶，畢竟名氣大、牌子老，還得過獎，是台北的知名烤鴨店。\n內湖分店自開幕以來，讓饕客多了選擇性，新穎的裝潢與服務，也比總店環境好很多。\n這兒的烤鴨需要預約，基本上是提供二吃，片皮鴨之外，這次點了鴨骨湯，平日都還有特價的菜色，再加上一些港點和炒菜，就可以飽足一頓，親友聚餐或商務應酬都很合適。 …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "鴨皮酥脆鴨肉依然略柴\n酸菜鴨骨冬粉湯真的蠻好喝的不過味道偏鹹\n叉燒包臘味蘿蔔糕沒有話說的好吃\n腐皮卷炸的是不會刮嘴的酥",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "已經第三次與家人來訪、首推烤鴨三吃、片鴨、夾餅皮、煮粥、鴨皮的油脂很豐富、甜麵醬的鹹度也恰到好處、搭配蔥、辣椒、一口下去爽度爆表、記得烤鴨需要前一天預定！🙏 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "跟服務人員說明預算及大概菜色，就能提出令人滿意的餐點建議。好吃又價格合理。一整隻烤鴨2600元，加作米粉湯+300，共計2900元。\n烤鴨好吃且湯很清甜，讓外國訪客感到相當滿意，也讓我們招待的人很有面子。",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "四個人來吃。\n下午一點08左右入座。1:15點好菜。烤鴨是必點，但卻1:37才上菜。其他桌差不多時間入座、點菜，但烤鴨立刻就上菜了。\n感覺就是他們先準備的份量不夠，所以隨機給烤鴨。沒有第一波拿到的客人就要等蠻久的。 …",
        "日期": "10 個月前"
    },
    "評論 81": {
        "內容": "龍都烤鴨真的好吃，皮脆肉嫩，品質很穩定！鴨肉粥依舊好吃，流沙包會爆漿很好吃。唯服務員都阿姨年紀，整體服務沒有到很周到。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "母親節聚餐的地方 選在這間老字號的餐廳 烤鴨還是很好吃皮很脆而不油 麵皮就很普通 但整體來說香氣稍弱口感緊實 仍是一流 黑胡椒炒牛柳太油了 浮了一層油不行 廣東鴨肉粥非常好吃 粥都有鴨肉 味道非常入味 蝦鬆普普通通 這道菜我本來就還好 炸排骨很嫩很香 一咬下去彈牙噴汁 在嘴裏化開雖然很肥還是不爭氣地一直吃 著 叉燒酥我本來就不愛但是我老婆說還不錯 蝦餅還不錯吃台式口感 環境算還不錯陳舊但是不髒亂 服務人員都很老道 也是中規中矩附近停車算是方便 有個停車場也有路邊停車 推薦囉",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "老牌子的餐廳，品質維持的不錯，食物的料理與食材使用俱有一定的水準，算是好吃的，烤鴨當然是一個招牌特選，港式小點就比較普通了，整體用餐是感覺不錯，唯一就是有時間限制，讓用餐完畢大家習慣的敘舊聊天時間有些倉促，但這也是餐廳營運的規定只能配合，希望老牌子餐廳能繼續維持，有些懷舊的氛圍也只能到這種地方感受了！",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "烤鴨非吃不可，其它餐點也沒有很驚艷\n晚餐菜單要點的東西很多都沒有\n消費共1萬2千多吃吃氣氛的\n四顆星給洗手間的清潔人員非常乾淨，盡責👍 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "台北知名廣式烤鴨餐廳的分店，餐點味道跟本店沒什麼太大的差異，烤鴨一樣的美味，好吃。\n\n🔸廣式片皮鴨 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "一位中老年人剁剁逼人的點餐方式讓人很不爽，上次吃到靠這種方式逼點餐的餐廳不知是什麼時候，龍蝦被炒的超硬肉也沒多少，鴨粥味道不錯但碎骨超多很危險，其他菜普普沒有什麼驚艷，倒是龍蝦驚艷的有夠難吃，還有價格真的謝謝 ，要來的請慎思，此家早已無昔日風采，無停車場",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "烤鴨還行，但有些地方偏柴，鴨架煮粥也沒有覺得好吃。但港點很不錯，必點！炒菜就覺得非常普通沒什麼特別，除非是海鮮類別的，像是蝦鬆就還不錯。整體還是有好吃的，但真的要點對才行。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "招牌烤鴨還不錯吃。我覺得鴨架米粉湯太油了點，但同事們都覺得好吃；清蒸黑毛非常的新鮮細緻，避風塘螃蟹不錯吃，但螃蟹瘦了點應該是季節還不到因為是八月底吃的；大明蝦吃的最過癮因為很大一隻；明太子炒飯意外的好吃；清炒蘆筍跟涼筍非常的鮮甜；港式飲茶小點就很一般般了，還頭一次見到流沙芝麻球內餡油水分離；蝦球很大一顆但一份只有八顆；9位大人一桌NT$13,988，要謝謝老闆請客)雖然單點的價格比合菜還高，但因為是單點就沒有合菜的飯後水果，讓大家都有點小失望)",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "非常多年的老顧客了。\n烤鴨口味沒得說，很好！衹是感覺鴨子好像都比較小了。蔥白加甜麵醬一盤128元，太貴了！\n蔥薑龍蝦加伊面一直是必點的另一道菜，味道很好；價格)200元一兩)能再便宜一些就更好了。 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "烤鴨🔥經典需要預定🈯️\n小菜沒吃 要另算💰\n沒有附停車場🅿️\n附近有停車場跟路邊停車可以停 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "這裡環境比本店舒適，好停車，重點是服務態度好超多倍的！烤鴨一樣好吃～以後決定都來內湖店！",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "不得不說龍都的烤鴨真的好吃，值得有4星以上的評價。 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "地點：鄰近內湖舊宗路一段\n\n環境 : 2015年開幕的龍都酒樓內湖店，延續隔樓式建築及挑高的設計精神，牆面採用明亮的色系及淡金色搭配，呈現簡約的低調時尚感。 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "食物好吃，份量大，位置空間還算可以，服務雖然不像五星餐廳那樣，但是可以感受到那個親切感和認真，很推薦家庭聚餐。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "公司聚餐第一次來吃，菜色的細緻度不錯，招牌的烤鴨香酥而嫩，炸排骨聽說也是招牌之一，嫩而不油膩，炸大蝦可直接吃可以不用剝殼，旁邊準備的檸檬溫水還可以洗手是很貼心的小設計，鴨肉粥帶有一些甜甜的味道，點心的炸湯圓球原來是桂冠湯圓再裹一層芝麻下去炸，口感也是相當酥脆，整體服務是不錯的，會幫忙換過一輪餐盤，平日中午去吃人也相當多，可見生意相當不錯",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "要不是看到新聞一直報導黃仁勳特地去包場烤鴨！\n1.烤鴨是唯一好吃的餐點。\n2.其它餐點又貴又普通。 …",
        "日期": "3 個月前"
    },
    "評論 97": {
        "內容": "配菜一般般，烤鴨沒有香氣，服務人員不太專心，點一個菜來問了三次還搞不清楚，應該不會再訪。",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "龍都酒樓平安夜下午還訂得到位置有點疑惑Google4.0應該是可以接受今天點了一隻烤鴨加醬爆鴨架)送進廚房原本兩隻鴨腿肉還蠻多的炒後剩兩根鴨腿骨頭傻眼⋯⋯)還點了砂鍋魚翅、蝦球、海鮮煲、蝦製的點心將近10種、鴨架及砂鍋魚翅竟然是溫溫的、蝦餃類的皮都蒸過頭爛爛的、很明顯的都是人為疏失造成的那麼漂亮的裝潢卻沒有把品質水平相對的提升真是可惜呀！",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "烤鴨皮脆肉嫩好吃鴨架可選擇煲湯或是煮粥不過價格有點高，2021年四月還會再漲價。店內餐點屬港式飲茶，點心部分還可以，旁有自費停車場算方便。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "吃了10幾年的龍都烤鴨，原本是台北最愛的烤鴨店，但覺得一點一滴的 慢慢地在退步，食物和服務水平遠跟不上漲價的速度，所以這次吃完個人感受CP值很低，真可惜應該是最後一次品嚐了！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "為了烤鴨8折來吃吃看~\n烤鴨還不錯、椰香咖哩海鮮堡、薑絲皮蛋鴨骨粥、芥菜豆腐鴨骨湯、叉燒酥、蘿蔔糕、桂花千層糕好吃😋，其他的還好 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "11人用餐點10人套餐+港點\n前三名是烤鴨、蔥爆牛肉、海鮮羹，尤其蔥爆牛肉肉大塊又滑嫩，很推這道",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "服務人員的服務完全滿分💯\n謝謝經理電話溝通\n與我一再確認包廂訂位 …",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "先來結論：慕名而來，失望而回。 整體服務態度很差，食物水準一般，只此一次，下不為例。\n\n首先最不滿意的食物是乾炒牛河，因為有欠穫氣，河粉炒出來糊糊的，不乾身。牛河味道坦白說偏咸，沒有香氣，一碟牛河要320元，性價比如何，一目了然。 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "還沒開放內用,烤鴨也要一天前預訂! 雖然當天才訂餐吃不到烤鴨,但是美味多樣式的主食餐,也是非常好的選擇唷^^ 芡不離福州炒飯/日式砂鍋海鮮伊麵/星洲炒米粉/九皇爺干炒牛河/芥蘭/小魚莧/蘆筍都是很棒的選擇唷^^",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "最有名的就是烤鴨, 皮片的薄而脆,  擺盤也很有樣子, 烤鴨夾餅是一絕,  其他的點心或炒菜類都有一定水準, 用餐環境整潔服務人員態度也很好, 但價格稍高, 一人平均皆要一千初。烤鴨需事前預訂, 因為生意好所以最好要訂位\n。",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "餐點的選擇很多，雖然價格不便宜，不過餐點都滿好吃的，尤其是烤鴨真的好吃死了啦！其中有好幾道都跟想像中的不一樣，不過也都出乎意料的好吃耶！難怪人總是這麼多。\n\n服務人員不難找，態度也還算親切，但是感覺真的很忙，每次向服務人員提出需求後總是需要等上一段時間，最後加點幾份甜點也是等了非常久才上。 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "非常不推薦！鴨皮很肥，軟掉就不脆了，整個功力已經不是以前龍都的水準！一鴨二吃的第二吃的湯，從點餐到上菜拖了一個多小時才上菜！有些菜還可以，但沒這價值；有些菜卻是沒料也更沒價值！",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "終於親自來店裡吃了！\n真的是好吃😋...烤鴨\n唯一可惜就是...沒有半隻烤鴨！一定要一隻 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "烤鴨真的表現優秀\n皮也很香甜很Q\n鴨肉很讚讚讚 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "烤鴨蠻好吃，不會很柴\n剩下一半可以煮粥，炒可以選擇\n其他像是蒸的就是一龍一籠，每個裡面大約四個左右上來 …",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "建議去林森北路那家可能比較不會讓人那麼失望、雖然只消費一萬出、但出餐速度過慢、口味不是我們習慣的、烤鴨尚可",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "四訪 家人聚餐。鴨肉份量足夠，可兩吃或三吃。小點的品質也算是到位！好吃！如還有留甜點胃的人，不妨可試試！ 但不管是內湖或是林森北路那邊的服務品質都還有進步空間 ！",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "鴨肉嫩！不柴。鴨皮很脆，好吃！\n蟹黃燒賣很不錯，蝦餃普普~豉汁排骨大雷不推……\n服務態度五顆星\n茶資一人40，可是沖沒三四次便淡然無味……",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "烤鴨很好吃，烤鴨做的粥有很多碎骨，要留意，很方便停車斜對面就有停車場，用餐環境也很整潔，整體還算符合價位。\n2020年9月再訪，鴨皮依舊香脆多汁，可惜鴨肉較為乾柴。\n炸春捲、腐皮卷、蟹黃鮮蝦燒賣，內餡料多實在但做工稍欠精緻，口味一般。 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "當天有嬰兒在，服務人員很熱心的幫忙移動椅子讓嬰兒椅可以放進去，出餐速度也很快)還好沒點太多不然桌子可能擺不下⋯)鴨肉跟其他餐點都很好吃，不會限制從外面帶酒進來喝)會貼心的提供需要的杯子跟冰塊)9道菜5個人吃就很飽了！",
        "日期": "7 年前"
    },
    "評論 117": {
        "內容": "因為疫情，四月份烤鴨內用半價優惠，整個四月份都是滿席，連電話都打不通，平假日都沒有位置，晚餐分為兩輪，前半場5：20-7：00，五點餐廳外就非常多人在等待，入內需量額溫，真的沒有空桌 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "烤鴨不錯吃！\n港式小點也都不錯\n當天吃除了鴨粥不太喜歡其他都很好吃 …",
        "日期": "11 個月前"
    },
    "評論 119": {
        "內容": "烤鴨好好吃喔！！鴨骨粥要去骨比較不會影響了口感，蝦鬆也很好吃，可惜的是，吃合菜還有限時段、限時間，整體感覺就差了！！",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "很好吃，但是變貴了，不過東西都很精緻美味，適合帶家族或有老人家的家庭來用餐。也有包廂可以選擇。對面就有非特約停車場，很方便。",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "烤鴨蠻普通的，海鮮伊麵沒什麼料，不太值得。服務人員太多，一直盯著吃飯，有點壓迫感，用餐體驗不佳。",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "烤鴨真的好吃😋 內湖店店內裝潢比較新，包廂雖然有低消，但服務真的比較好，炒蘆筍、避風塘炒蟹蠻推薦的。 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "態度太差\n連去都不想去 …",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "鴨粥真的好好吃呀！",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "第一次帶爸媽來吃龍都餐廳，環境大器衛生乾淨，服務人員也相當親切有禮，事先需求的兒童座椅也有安排到。除了一定要點的烤鴨之外，還點了牛肉、魚、蘿蔔糕、蝦鬆等等。菜色都有一定的水準，比起一般的烤鴨真的相當不同。三吃中的粥也滑順好吃，雖然骨頭多，但燉爛的關係都可以很輕易食用。過程中會不斷詢問茶水是否需要增添，可能因為是平日晚上所以桌數不多，上菜速度也快，上菜時會說明菜名及需要注意的事項，服務相當不錯。因為順便幫弟弟慶生，也貼心的準備盤子，並協助拍照。我們一行人九大三小，一共吃了九千多元，長輩也相當滿意。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "來這當然必點一隻鴨啦🤤\n還有港飲 讚啦\n另外個人覺得橙汁排骨很好吃\n蛋撻還可以 當然還是比不過肯德基哈哈哈 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "服務人員非常親切服務周到，不時會來換小盤、補茶，烤鴨片了兩盤下來很好吃！小魚莧菜有花雕酒的香味、叉燒酥也好吃、鴨湯清爽可以免費續一次湯！趁烤鴨半價來吃真的值得！",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "生意超好，清蒸石斑很鮮，冬粉煲非常好吃，服務不錯，價格不便宜",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "好貴的桌菜，烤鴨的二吃，都很讚，但是這幾道菜加兩隻鴨要價2萬元，太驚人了",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "內湖店已來訪多次，除了烤鴨真的美味之外，港式小點也都在水準之上，這次品嚐了特別的廣州炒麵，口感及口味都很不錯，建議光顧的朋友可點來嚐嚐！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "烤鴨皮脆、肉多汁\n二吃的鴨粥很鮮\n小點中規中矩 …",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "席間有一次換盤，出餐速度頗快。\n鴨骨粥不像台式清粥米粒清晰可見，是類似港式生滾粥，大火煮滾後細火慢熬，煮到糜爛綿密，鮮滑順口，胃都暖呼呼的，所以用的並不是剛剛切完鴨肉的烤鴨，不然得熬煮多久啊～骨頭挺多的，皮蛋頗少，旁邊脆脆的餅皮一定要放，增加口感。",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "本來想吃烤鴨，沒預訂所以點拼盤、還不錯吃、生意很興隆！我們也吃的很飽！下次多帶朋友一起來",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "帶了南部來的親戚來吃，烤鴨讚不絕口，美中不足是晚餐有太多餐點沒有提供！較為可惜",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "烤鴨好吃😋\n服務員手腳俐落，服務也不錯，\n點菜時也會善意提醒菜量。 …",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "服務很好！每道菜都好吃！\n但烤鴨似乎總店略勝一籌",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "乳豬比烤鴨好吃，推大明蝦的伊麵夠味，每道菜的份量都滿足，吃到第六道就飽到炸，港式小點也好吃，最後的香片收尾去油解膩剛剛好!!\n\n但訂尾牙桌菜$16500，服務生一開始問喝什麼果汁~ …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "服務態度真的差  店員每個都不耐煩\n烤鴨什麼燒賣食物上來也都冷的或微微溫而已\n真的很普 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "烤鴨美味可口，港點選擇多元，荷包多存些錢，就可以來此地開心吃喝",
        "日期": "11 個月前"
    },
    "評論 140": {
        "內容": "有好吃的粵式餐點、港式飲茶，\n招牌是脆皮烤鴨，\n通常是屬於限量的， …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "離公司最近的分店，第三次回訪口味服務招待一樣是很好的體驗，烤鴨這的是心中前三名列，內湖地方空間舒服新穎方便停車",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "烤鴨非常酥脆軟嫩，外酥內軟，恰到好處，鴨粥也很入味，餐點味道不錯，就是服務差了點，目前吃過的烤鴨前3名！",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "服務態度五星級🌹\n鴨肉好吃😋\n我們今天寶貝團來到⋯這吃全台唯一好吃的鴨肉餐廳🍴 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "烤鴨口味不錯，其他小點心普通，服務人員水準不足，臉很臭，甜麵醬不夠吃，需要另外付費加點，東西還沒吃完就一直收，感覺有很趕時間 ，水準比不上收費，失望！",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "外場場控不佳，需要很大的改善！\n假日吃11:20場\n11:30通知上菜 …",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "烤鴨真的是一絕，雖然很貴，港式點心都不錯吃，價位跟其他菜色比算便宜，服務阿姨們滿親切，來幫忙切鴨的阿姨還貼心讓我們拍照，不過隨便吃下來都要700起跳",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "當年心目中第一名的烤鴨，現在少了個老廣味，不過鴨粥在期待以上唷😘 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "烤鴨好好吃 其他熱炒港點也不賴 整體價位中上 假日位子很難訂😂 …",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "鴨我真的覺得還好\n很推蝦球！蝦球超好吃！\n其他都覺得還好 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "必須說的實在話，\n超過全北部，大小知名的烤鴨店，\n龍都烤鴨 味道跟餐點就是中~中上。 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "招牌烤鴨$1680，沒有鴨腥味，附的餅數量很足，但青蔥稍許不足)加一盤大概12根要$128)\n皮蛋鴨肉粥$300，看現場大部分人都加點這個，味道很好，鴨肉也煮的夠軟\n廣式點心 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "炸兩油條不夠酥脆，炒飯好吃，炒麵太鹹、醬汁應該不要全放，餐點都在一定水準！",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "服務態度極差，港點不好吃，烤鴨很乾，明明有預定，當天還是等很久，重點還是冷的，菜上很慢，吃這家不如買路邊發財車賣的還比較好吃",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "2020年4月活動一鴨二吃五折，脆皮烤鴨的鴨皮很脆又香，但二吃選的鴨湯很弱，喝不出鴨香味，肉很柴，建議大家下次可以選其他二吃的品項。\n甜品杏仁豆腐的杏仁味很香，不是市面那種化學杏仁香味，喜歡杏仁豆腐的值得點這道甜品；龜苓膏也好吃。\n廣州炒飯的飯粒粒分明，滿好吃的；而廣州炒麵的麵是炸過再加勾芡的料，非常的普通，是我們唯一吃一口就放著不吃的餐點。\n服務人員的態度是很冷淡，為了翻桌率，他們會不停、不停的幫你收拾餐具，不是殷勤招呼而是為了要我們趕快吃，換下一場的客人。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "好吃但不便宜，個人真的不太喜歡吃飯時間受限制，對於帶小孩的家長們會比較辛苦⋯",
        "日期": "3 週前"
    },
    "評論 156": {
        "內容": "用餐時服務生非常頻繁的打擾，還會沒問就直接收走桌上的食物，拿走的還是盤子裡還有一半左右的食物\n\n這裡的員工教育也太有素質",
        "日期": "1 個月前"
    },
    "評論 157": {
        "內容": "一樣是8/4號中午用餐，每輪只給1.5小時用餐，拼翻桌率可以理解，不過要趕客人一個半小時吃完那是不是外場人力跟出餐速度也要跟上，11：20分入席一直等到11：40分才找到服務生點餐，點餐的過程極其敷衍，問什麼都說不知道，擺明就想快點打發你走，前一組留言搞不好就是坐我旁邊那桌，沒吃到父親節蛋糕氣的半死，12：50一到就立馬趕人。吃兩輪的餐廳多的是，場控那麼爛的倒是第一次看過。",
        "日期": "4 個月前"
    },
    "評論 158": {
        "內容": "烤鴨現場現切一半皮帶肉花了46秒，另一半皮肉分開花了2分31秒，麵皮薄香包鴨皮吃還是吃得出來很脆的口感，純吃肉也很軟嫩不硬，一些小點心也都好好吃。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "我以一個從業過的餐飲人來講，烤鴨真的不錯吃，但服務跟控菜有待加強，服務人員勤收跟勤併盤是好事，但次數太頻繁就有點趕翻臺的感覺。其他菜色需要加油，不然感覺就像是十分的價格六分的菜色品質。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "幸好今天人不多不用排隊～ 今天是嘗試他的點心 很喜歡他的春捲 外皮酥脆 內餡多汁 很特別的是芝士海鮮蛋撻？ 吃起來濃郁 但不知道為什麼讓我想到pizza 但外皮超酥脆 他應該也可以推蛋塔出來賣賣看😋 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "烤鴨真的是太好吃了，皮脆肉嫩！\n而其他點的菜也都很不錯，但需要三五好友一起去，才能嘗到多樣菜色。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "食物好吃，跟本店比較起來不遜色，停車也比較方便，不過小姐服務態度還是有待加強，等點菜居然等了20分鐘，中間提醒好幾次都是有點愛理不理，維持龍都一貫的服務品質🤣🤣 …",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "< 2022/07/24 晚上7:30 > 烤鴨真的很好吃，其他菜餚也非常美味，覺得比林森北的龍都還要好吃！所以每次要來吃龍都，都往內湖店跑。冷氣有點冷，可以給小朋友帶件小外套，停車場的部分，沒有特約，但旁邊巷子就有停車場，走路一分鐘很方便。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "11人點的是桌菜, 沒想到桌菜的量這麼多, 菜色很好,長輩都吃的很開心, 點了一隻鴨, 招牌不必說, 鴨肉絕對美味, 在這下午人潮不少的情況下服務一樣優質, 年紀略長的服務員都非常熱心親切專業的提供建議 (菜量多寡,跟菜色推薦)。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "餐點表現普通，我們今天用餐在包廂，當天的服務人員很熱誠。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "終於嚐到很棒的烤鴨；服務態度也不錯。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "烤鴨還蠻好吃的😆\n個人最愛吃蛋撻😂 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "老字號的店了，因為長輩蠻喜歡這邊的用餐氣氛，基本上兩個月來一次固定用餐。\n但我自己是覺得很可圈可點的一家店... …",
        "日期": "5 年前"
    },
    "評論 169": {
        "內容": "今天晚上吃到的烤鴨是冷的、有油耗味。跟之前的水平落差太大了⋯⋯",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "烤鴨好吃沒話說😋 港點表現也不錯\n炒菜類個人覺得普普 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "昨晚)110.3.26星期五)應朋友邀請至此用餐，桌上放四碟小菜)皮蛋、海帶絲、苦瓜、花生)然而烤鴨的肉很柴，鴨皮尚可但不夠酥脆；至於鴨骨架，餐廳服務員建議加酸菜米粉煮湯，只是湯很油米粉很硬而且我們五個大人都懷疑不是整付鴨骨架都放在裏面；我們點各兩份排骨、鳳爪、蝦餃，味道普通，但芥末和辣椒醬卻是要跟服務員要求才拿來。總體來說，我們都很失望，一致認為只有花生最好吃。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "這烤鴨太好吃了！不過也挺貴！一隻1600元",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "追蹤IG:hmm_emma看更多食物🤤\n二訪龍都\n第一次是在中山用餐 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "烤鴨超好吃～～～牛腩也意外的美味！\n適合多人聚餐，烤鴨記得要先預定！",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "好吃但價格也高，鴨肉真的很讚！值得一試！周圍滿好停車的！",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "包廂最早要3個月前訂位！菜色好份量足夠，服務人員很多都是老資格的蠻好的！片鴨一定要點，是招牌！",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "二訪龍都，烤鴨好吃肥瘦適當，將剩下的熬成粥也是經典。港式飲茶有一定的水準。建議多人前往比較好點菜，平均價位700-900元/人，環境明亮舒服適合聚餐。",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "烤鴨皮脆  龍蝦Q彈  魚翅滿滿  流沙包不推  其他多樣菜色都很好吃   就是價位頗高不怎麼親民  一分錢一分貨啦",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "片鴨量少，鴨骨架做酸菜湯只剩下少少幾塊在湯裡面。其他點菜也偏甜。整體而言，烤鴨算是極品，其他菜色馬馬虎虎。這是個人感覺。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "烤鴨皮薄脆，甜麵醬甜而不膩\n閩南太子炒飯，粒粒乾爽\n蝦鬆單吃不會太鹹也不會太油膩 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "最好的北京烤鴨毫無疑問！ 😍非常多汁，他們在你面前切鴨子。太棒了，我們一個月去了兩次。餐廳內部很漂亮！點心也很好吃。我們吃了很多蝦類菜餚，它們都非常好。 …",
        "日期": "3 年前"
    },
    "評論 182": {
        "內容": "這家港式餐廳是為數不多的可以點整隻鴨並以不同方式吃)包起來、做成湯等)的餐廳之一。地點便利，鄰近內湖IKEA、Costco、大潤發等大型賣場。他們的其他菜餚也不錯，而且有素食選擇。菜單上有英文翻譯，他們接受本地和外國信用卡以及現金作為付款方式。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "台北最著名的烤鴨店之一)如果不是最多的話)。一定要記住去那裡之前先預訂一張桌子。食物和往常一樣好，但服務仍有改進的空間。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "食物真的很好吃尤其是鴨子。您將享用北京烤鴨風格，將鴨皮和鴨肉包裹在薄薄的可麗餅中，然後將鴨子的其餘部分煮成粥。點心也很好吃。\n您必須提前預訂，因為已經滿員，無法接受預約。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "這是一個融合北京烤鴨和點心風格的地方。味道比傳統的更融合。所以，為了適應台灣人的口味，對其進行了修改。這並不意味著它很糟糕，但味道更好。服務很棒，但很匆忙，因為你有 2 個小時吃完飯……這主意太糟糕了，對吧？價格不友好，但考慮到食物的質量，這是可以理解的。我建議外帶可能是享受美味食物的更好主意。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "是好吃的餐廳，但是價格高，人多，說不上舒服。\n但我想這就是中餐廳的魅力吧。\n北京烤鴨和龍蝦麵都很棒，其他點心也高於平均水平。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "烤鴨好吃！\n除了有片成皮+肉的\n還有隻有片的 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "好吃的北京烤鴨！\n非常酥脆可口。餐廳人滿為患，感覺非常好！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "之前在中山試過，這家分店也很棒！美味的食物和氛圍，但僅限一小時，因為他們已經擠滿了人。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我很喜歡台灣的這家烤鴨店。烤鴨絕對棒極了！服務和氣氛也非常好。\n-\n他們的菜餚永遠不會改變味道。喜歡這個台灣風味！\n-",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "烤鴨太好吃了，必須點)建議預訂時提前點)。蒜蓉排骨，燈排，薑蔥砂鍋牛肉，廣式炸醬麵，還有他們的點心，哈哈，真是太好吃了。  服務也很棒。   價格合理，環境優美，適合家庭聚會。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "港點有幾道蠻有水準，芝麻球、蘿蔔糕、春捲好吃唷！腸粉皮差了一點，醬油味道太淡。\n烤鴨好吃，但內湖店一定要先預定，林森店有時可一直拗領班加撒嬌偶爾也會吃到多預留的。 …",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "它提供非常好的北京烤鴨。這是一家高檔餐廳。室內裝潢新穎、豪華。當然，它很貴。您還可以在這裡點點心。如果您想要私人區域，他們有私人餐廳。這是一家有名的餐廳。你最好提前預訂座位。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "我吃過的最美味的北京烤鴨之一，甚至比北京有名的烤鴨還要好，而且魚翅也是一個不錯的嘗試。",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "我們吃了一頓非常美味的飯。北京烤鴨不僅可以吃皮，還可以吃肉，骨頭和小塊肉可以煮湯或煮粥。最好的。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "除了烤鴨 其他港點/臘腸連鴨湯對我來說都不行，另外烤鴨餅也太乾\n蟹腿蛋白蓋西蘭花不錯\n真的好失望 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "常年供應北京烤鴨的著名餐廳。服務很棒。食物高於平均。\n記得提前預定北京烤鴨，以免失望☺️",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "和朋友一起來這裡吃晚餐。  食物非常好尤其是鴨湯。  點心也相當不錯。服務很好。  位置很容易到達。  不過我喜歡位於樟山地鐵站附近的同一家餐廳。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "如果我願意的話，我會給這個地方 0 顆星。這是一次如此荒謬的經歷，我仍然不敢相信這件事發生了。\n\n我們在上午 11:30 預訂了一張 11 人的桌子。我們都提前或準時出現，並點了一份套餐，其中包括大約 10 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "很棒的食物。除了宜蘭秀水坊的北京烤鴨，這可能是全台最好吃的北京烤鴨了！這裡的點心總是被低估。不過，這裡不是一個便宜的吃飯的地方！",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "這是吃烤鴨的好地方，但對於點心或其他菜餚，還有更好的選擇可以考慮。",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "北京烤鴨很棒，其他所有菜餚也很棒！當我再次訪問台灣時一定會回到這裡！",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "服務很不錯，但食物絕對不值這個錢。至少可以說，它的烹飪技巧遠低於一般期望。非常失望！",
        "日期": "4 個月前"
    },
    "評論 204": {
        "內容": "比中山店的服務和氣氛更好。非常友好的工作人員今天真的很享受午餐。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "北京烤鴨。北京烤鴨。北京烤鴨。除了他們著名的北京烤鴨之外，沒有什麼值得一提的了。一定要提前預約，而且還有鴨子！",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "瘋狂的經歷。如果你重視你的理智，我不會去這裡。他們不停地追著你訂購。沒有休息，他們只是用多個服務員推你。他們甚至會在最後拿走你的食物並催促你把它打包，因為他們想盡快扭轉局面。如果你想在每個點都匆忙，那就來這裡吧。如果你喜歡交談而不是因為擔心他們會把你趕出去而摀著臉，那就不要來這裡。食物當然沒有那麼特別，頂多是夜市的質量，而價格卻是高檔餐廳的價格。",
        "日期": "10 個月前"
    },
    "評論 207": {
        "內容": "北京一號挖台灣\n價格這麼貴但是還是值得的",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "吃烤鴨需要預約。  沒有停車位。  週末午餐時間兩班倒。  價格範圍高於平均。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "口味不俗，好吃",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "他們的鴨子很棒，但是你需要提前訂購。其他菜就一般般了。",
        "日期": "6 個月前"
    },
    "評論 211": {
        "內容": "提供各種各樣的點心，一切都準備得很好。亮點是北京烤鴨。份量很大，他們用剩下的鴨子煮的粥很棒。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "很棒的粵菜和海鮮。他們也製作台北最好的漆鴨。其他的菜色也都非常不錯。看起來這個地方有 2 顆米其林星星。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "家人喜歡口味，再一次機會來吃，服務人員品質一樣糟... …",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "吃了鴨子，真是太棒了。最大的驚喜是他們用鴨子做的粥，真的很好吃。  我確實環顧了其他桌子，發現了我們沒有點的其他菜餚。  看到一桌子的大蝦，看起來很美味，下次來這裡的時候想點一份。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "北京烤鴨很好吃。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "素菜好吃美味 😋🤤👍 …",
        "日期": "11 個月前"
    },
    "評論 217": {
        "內容": "雖然說是台北烤鴨名店，但本次消費後招牌烤鴨吃不出有特別驚艷之處，但鴨粥卻是非常值得一試，味道不僅濃鬱，每口都能吃到鴨肉的口感，若能少一點帶骨的部分，那這到粥就非常完美，撒上一些店家提供的炸餛飩皮，更能把口感升級，至於港點的部分，大推鮮蝦腸粉。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "很貴但是很好吃！\n我是出差來的~ …",
        "日期": "7 個月前"
    },
    "評論 219": {
        "內容": "烤鴨不油膩。與許多人共享餐點的好地方。中檔價格不錯。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "1. 吃烤鴨去龍都，是我家的慣例，一向令人滿意。但是，六月一次請客，卻讓人頗為失望。瘦而乾的烤鴨，讓我對期望已久的國外訪客無言以對。\n2. 去年給了三星，現在要給他五星補償。今天午宴吃得很滿意，脆脆甜甜的鴨皮帶些油、肉，配上甜麵醬、大蔥和荷葉餅，實在好吃。松竹樓關門後，這是吃烤鴨的首選。鴨肉粥更是鮮滑順口，寒風之下，啜碗熱騰得鴨粥，立刻底氣充足。價格嗎，是不便宜，好在不是天天靠牠吃飽肚子。 …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "好鴨子。",
        "日期": "6 個月前"
    },
    "評論 222": {
        "內容": "第一次來龍都用餐，此餐廳對疏失的處理態度不好，以菜餚來說烤鴨不錯，但其他週邊的菜餚與台北相似的烤鴨店相比，略遜一籌。將菜色和餐廳服務整體評價，自己不會再光顧，也不會推薦朋友前往，首次考慮此餐廳的朋友們請三思。 )以下為自身經驗分享) …",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "我喜歡那裡的食物。員工非常友好和樂於助人",
        "日期": "5 個月前"
    },
    "評論 224": {
        "內容": "桌菜不含餐前小菜、飲料與粥品，且未主動於菜單中詳述。\n烤鴨確實美味，酥炸明蝦也很好吃，但是一桌菜僅就這兩道菜出採。\n不建議點桌菜，可考慮消費飲茶港點，或改至中山老店消費。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "家人和朋友聚會並享受美味佳餚的好地方。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "我吃過的最好的鴨子。跟德國的沒什麼好比的。服務很好，食物是最好的。定義。獨一無二，非常非常好。很忙但不吵鬧。你應該去參觀一下，嚐嚐這完美的鴨肉。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "食物還可以，但價格也太高了。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "烤鴨、港點及各式餐點均在水準之上，很適合聚餐及家人一同分享。停車很方便，週邊路邊停車格很多。服務人員也很棒唷！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "用餐環境很乾淨舒適，烤鴨好吃好吃",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "食物仍然很棒，新鮮，而且是定做的，但是……服務和每晚爭取盡可能多的桌子的努力確實讓這裡的用餐變得很糟糕。  他們嚴格規定室外餐桌的用餐時間為 2 小時。想要訂到無用餐時間限制的房間，10人最低餐桌費為新台幣13,000元，超過10人需另收費。  現在在那裡吃飯感覺很匆忙，而且價格太貴了。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "尾牙的好地方💕 …",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "很棒的傳統和高級台灣餐飲場所。我們受到姻親的盛情邀請去了那裡，發現食物和氣氛都很棒。當然，一定要嚐嚐其中的鴨肉菜餚。鴨肉粥也是一次很棒的體驗。",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "一直趕客人走，用餐壓力很大，鴨子也退步許多，服務待加強！\n\n從頭到尾都推著我們，即使沒有看到很多顧客來，他們也會把每一張桌子都推給第二輪顧客)我的猜測)。烤鴨也沒有以前那麼好吃了",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "點了12人桌的套餐。他們會在你的餐桌上雕刻它，但它與北京風格有點不同。他們會把皮和肉一起切開。請確保提前預訂，因為除非您預訂，否則他們不會提供服務。",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "烤鴨很棒，但餅皮沒能跟上水準，加點的小菜亦有加強空間。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 237": {
        "內容": "不錯，你應該嘗試一下",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "來台北一定要吃的，他們提供美味的烤鴨。必須提前一天下訂單。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "最好吃的粵式烤鴨。很難預訂。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "座位舒適寬敞。食物很好吃，尤其是他們的北京烤鴨！",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "我們點的鴨肉和其他菜餚和城裡的一樣好。價格也很合理。它是台北主城區以外該地區最好的用餐地點之一。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "很棒的脆皮北京烤鴨！",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "我生平第一次吃到這麼好吃的北京烤鴨。\n之後，用北京鴨骨熬成的粥當然是非常美味了。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "覺得鴨子還可以，但原來餐廳的味道更好。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "我吃過台北最好的北京烤鴨餐廳",
        "日期": "7 個月前"
    },
    "評論 246": {
        "內容": "傳統的中式和港式美食餐廳。他們的鴨肉和港式菜餚都很美味，整個空間都很乾淨舒適。推薦商務或家庭團聚，好吃又好！",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "北京烤鴨令人印象深刻！",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "鴨子不錯，但是CP值低，要花2000多幣才能吃到好吃的\n\n而且他們只提供你兩次吃飯的時間間隔",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "炸排骨太油膩，不推薦。除此之外，這是一家不錯的餐廳。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "可能是台北最糟糕的點心...一切都又冷又濕，嘗起來就像加熱的冷凍食品+裡面蒼蠅飛來飛去！  事後其實感覺有點不舒服...不推薦！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "鴨子是台北最好吃的。\n其他菜還可以。\n乾淨舒適的餐廳，適合與家人和朋友一起去。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好鴨子，和他們的第一家店一樣。",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "烤鴨跟港點很棒，點了一隻鴨子和一些粵式點心。非常好。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "優秀的鴨子。台北最好的鴨肉晚餐之一。港式點心也不錯，但價格貴。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "1140 到店，1220才上菜，1240 就催促要收了真的太扯。",
        "日期": "9 年前"
    },
    "評論 256": {
        "內容": "飯店變新了，服務還是差，訂位前30分到，連等候的地方都不提供，叫客戶帶小朋友門口吹冷風吸二手煙凸^-^凸，要前10分到才行帶位",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "我在任何地方吃過的最好的烤鴨之一)無論是在洛杉磯還是台北)",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "從陳設來看，相當豪華。北京烤鴨很好吃，可惜配菜不怎麼樣",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "可口的！\n粵式烤鴨不是北京烤鴨，而是精緻的。當索賠人來時，我會引導他們。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "美味北京烤鴨，菜餚精緻，當地寛敞，用餐舒適，適合閔家聚餐！",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "這家酒樓好大，客流量也大，很好，我來到這裡覺得真的蠻高檔的，真的不錯。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "食物還可以，卻讓80歲的殘障人士爬樓梯😭😭😭 …",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "很好的服務和美味的食物",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "點心餐廳，環境溫馨，最好吃的菜是烤鴨，不過點心的選擇不多",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃是好吃，但可能生意太好，上菜速度超慢！",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "這是一家中餐廳，供應各種中國菜。所有工作人員都非常友善並且服務友好。它有幾個私人房間。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好食物。服務很好。它以烤鴨聞名，需要提前預訂。",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "因為是第二家店，所以不用預約就可以進去，不用等。乾淨的！",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "我給它 3 顆星，因為烹飪方式和服務都高於標準！味道也一般般！它的 cucina 並沒有留下深刻的印象！",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "招牌菜：鴨片、鴨粥",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "菜色尚可，價格算高，某些不值，各體會!",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "烤鴨和點心！",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃但非常貴，週邊停車不方便",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 277": {
        "內容": "北京烤鴨是一個有代表性的例子，強烈推薦。服務很整潔，工作人員很友善。",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "這個地方非常舒適，採用新設計，並為顧客提供美味的鴨子！好地方！",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "口味一般，CP值不高！",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "享受他們的鴨子:)但是其他菜有點太鹹了。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "大眾運輸不易 晚餐時間週邊交通很塞 食物普通水平",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "一級棒的烤鴨，提早訂位哦",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "好鴨子",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "食物很好，適合一大群人，每人1400",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "它很美味，但不友好，他們強迫你吃最糟糕的菜單，繼續點菜，並強迫你在時間到的時候離開。",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "CP值不高。 85分。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "北京烤鴨非常好吃。",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "傳統的中國食品。菜色種類很多，味道豐富，真的很美味",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "烤鴨很棒，但價格比我們想像的要貴得多！",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "炒飯很好吃，可惜價格比標準貴。",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "美味的點心和烤鴨菜餚。優質的服務",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "規模宏大的內裝。台北最好吃的北京烤鴨的地方之一。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "全家都愛吃北京烤鴨，我又想吃鴨粥了！",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "不錯有錢但很貴",
        "日期": "3 年前"
    },
    "評論 297": {
        "內容": "真得是太好吃了，大力的推",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "歷史悠久的江家粥是北京烤鴨中的一道美食，也是一道美味佳餚。",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "好吃…",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "可口的。但是餐廳裡有一隻蟑螂在飛",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "台北最好的鴨肉中餐廳之一。",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "烤鴨三吃味美、價格合理",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "皮脆汁多",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "漂亮的裝飾，優質的服務，還有美味的食物！",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好吃但不便宜",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "北京烤鴨真好吃！ ️",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "比林森本店好吃",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "就是好吃",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "食物還可以，價格有點高，環境不錯，很乾淨。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "很久以前去過，印象最深刻的是這家。",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "鴨子很棒。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "烤鴨很好吃~~~",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "服務很好。美味的食物",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "超好吃的!!",
        "日期": "7 年前"
    },
    "評論 317": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃😋 …",
        "日期": "7 年前"
    },
    "評論 319": {
        "內容": "城裡最好的北京烤鴨。",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃！美味！",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "餐廳太吵，房間隔音不好",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "台灣最好吃的烤鴨！",
        "日期": "2 年前"
    },
    "評論 324": {
        "內容": "芒果起司很好吃",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "非常好吃的北京烤鴨",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "北京烤鴨 - 來這裡一定要吃的一道菜！",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "6 年前"
    }
}