{
    "評論 1": {
        "內容": "教練會針對個人需求提供很好的運動方式跟知識。也都會手機紀錄運動動作跟影片，讓我們回家後可以反覆觀看並練習。",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "環境非常舒適一對一上課不會被打擾\nTim教練很專業，能清楚知道使用正確姿勢，\n人很親切，長期腰部不舒服，今天第一次去上課，回家後就很有感，腰部不適減少很多。\n以前也有試著自己在家看影片，但姿勢都使用不對的方法，還是要有一個專業的教練才能有效訓練。",
        "日期": "6 個月前"
    },
    "評論 3": {
        "內容": "教練親切又專業，每次上課會針對目前的訓練進度及狀況提供適當的課程，即便臨時受傷或是痠痛，教練會調整訓練方式來對應學生的狀況。",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "教練非常用心在指導長輩運動，安排適合的菜單並且都有做筆記/拍照或錄影記錄每次的運動內容，優質的教練推薦給家中需要運動的長輩們！",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "教練很用心，會針對個人目標制定訓練內容，會根據反饋調整，也會分享不同面向的資訊，還有在推廣中老年健康訓練💪\n我在教練的幫助下三個月內徵召回很久沒訓練的肌力，完成了全馬挑戰！ …",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "因為長期用電腦頸椎疼痛\n連按摩都舒緩不了走向針灸跟整脊\n最後才破釜沈舟面對缺乏運動沒有肌肉支撐的問題（中醫跟整骨師都建議該運動了！） …",
        "日期": "1 年前"
    },
    "評論 7": {
        "內容": "教練很細心～ 會幫學生設計合適的課程也會幫錄影記錄。 對怕熱的學生還可以幫把冷氣開強一點 （我很需要XD\n\n課程講解也都很清楚 ，還會幫學生重點一些要注意的tips ，方便回家複習，不會忘光光！ …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "Tim教練專業且親切 ，\n場地明亮乾淨，\n活動起來很舒適， …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "從2019年，我的第一位私人教練就是Tim教練，我和老婆也都是給Tim教練指導的，教練的專業知識從授課時，或是我們詢問問題時，就可以明顯感受到Tim教練有多專業，訓練方式、菜單內容也都是為每個人量身定做的，在上課的時候嚴格要求，在你很累想休息的時候會適時給你鼓勵希望你能突破。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "環境很舒適一對一上課不會被打擾\nTim教練很專業，訓練上有問題都能夠馬上解決，對於肌肉的細節講解很仔細，健身小白的我都能聽得很了解。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "教練教學認真且細心\n會根據學員狀況調整\n也很注意避免錯誤姿勢導致受傷\n在這邊慢慢也養成固定運動的習慣",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "比起健身房我更愛這寧靜又舒適的健身工作室，環淨很優質，教練很專業又nice，能針對自己的鍛練需求評估指導，還能教導如何加強營養均衡，對於逐漸肌少的我，深深的覺得，教練排的課程令人很滿意！",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "教練都會為我們量身訂作課程，循序漸進增加運動項目跟重量，也會在旁協助我們更認識這個器材",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "能找到這樣的地方與教練！真的實在太幸福了！\n而且教練還會幫顧客客製化需求的健身課程\n超級有耐心的指導，第一次來，面對我一大堆問題，也是超級認真回答為顧客詳細解說 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "教練針對各人需求安排課程以及訓練項目，無論是新手老手，想要更上一層樓都很適合來上課。希望未來我能成為巨巨。",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "環境很乾淨明亮，小而美，教練用心仔細，會視個人身體狀況與體態需求擬定計劃，同時教導一些緩解肩頸不適的小技巧，非常推薦～～～",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "教練專業、熱情，而且對健身的知識豐富程度讓我印象深刻。他不僅動作教得仔細，還會紀錄教學影片，方便我回家後複習。這真的很貼心，讓我的健身過程更加順利。我特別欣賞他們的耐心和專注，這讓我在學習新動作時感到更加自信。如果你正在尋找一位健身教練，我強烈推薦這位！",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "教練Tim很專業\n能根據不同健身目標制定適合的訓練計畫\n場地也很整潔明亮\n推薦",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "頂規槓鈴和親切專業的健身教練，推薦想減脂、塑身的人參加，但一個小小小遺憾是地方小了點，但不影響運動空間！",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "Tim很用心規劃每月進度，尤其是特別注意運動後的放鬆及過度發力錯誤的即時補救，是一位很優秀溫柔的教練（老闆🤭）\n推🌟🌟🌟🌟🌟 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "教練非常專業 會針對每一位學員的需求做最完美的訓練 環境有非常舒適",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "Tim教學很認真仔細，會給予適當的器材做為輔助訓練，還會找出會阻礙運動的肌肉，藉由放鬆伸展，讓訓練過程更加順利，也會特別建議運動前後的飲食該如何攝取。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "Tim教練很專業，有豐富的健身知識，也會很細心的教導每一個動作細節，每一次上完課，除了肌肉很有感之外，同時也獲得相關的運動知識!",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "Tim 是我跟太太第一次接觸健身的私人教練，身為長時間久坐的上班族，一直以來缺乏規律且系統性的訓練與知識，經過Tim每週一次的引導下，漸漸對身體各部位的肌肉發力更為熟悉，也逐步矯正了長久以來不正確的坐姿與站姿。\n除了身體肌力的訓練，Tim也提供日常飲食生活上的建議，幫助我們在練後的身體營養補充及修復更加完備！",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "Tim教練親民又專業！\n一對一和一對多都可以客製化單堂教學 沒有壓力 讚",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "教練從第一次諮詢就很細心很親切，仔細聆聽需求，並安排合適的課程。\n上課的時間也可以調整，很有彈性。\n課程穿插伸展及重訓，所有的動作都有詳細的講解，包含為什麼要訓練這個肌肉。 …",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "健身之路斷斷續續一段時間了！\n合適的教練不好找～\nTim開幕沒多久 離家很近 決定試試看～ …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "教練非常專業，不用擔心動作做不到，他會循序漸進的帶領，讓完全沒有重訓基礎的我，一改對重訓的排斥與恐懼感。\n運動對身體健康真的很重要，但更怕的是運動傷害，這間小小工作室的教練是運動科學講師，邊指導動作時會邊講解學理，非常令人安心❤️\n重點：課程完全不用綁約，毫無期限與堂數的壓力，非常適合來嘗試體驗一下！",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "跟著Tim教練從一般健身房到個人工作室已經一年了。\n對於姿勢不良有時會腰痠、膝蓋痛、手或肩膀不適的我幫助很大。課程中只要發生疼痛問題，教練都可以立即告知是哪裡的問題並幫忙紓解，輔以講解人體肌肉構造，然後改良動作，真的很厲害👍 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "環境超優，明亮又舒適，一對一教學很自在，教練人超好又專業，運動科學訓練對自己幫助很大，超推薦！",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "教練十分用心，會針對學生需求制定課表與上課內容，且每個動作都會確切講解，了解每個動作需要配合的肌肉與可能會代償的部位。\n很開心遇到了一個很專業且用心的教練",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "教練教導認真，過程中也會告知是訓練那一部位。\n教導動作不會太難回家都可以自己練習或是融合生活之中。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "教練專業、認真有耐心又溫暖~ 專門設計符合學員需求的菜單，讓我體能及訓練強度上都有持續地進步中！",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "升動體適能是個健身的好去處，教練專業帥氣又細心！會針對個人需求指導加強！強力推薦哦！👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "前陣子因為工作久坐以及長期低頭滑手機造成肩頸痠痛好幾個月，去醫院打針吃藥也只有短期的舒緩，後來找Tim教練說明情況後幫我進行運動排程並定期的運動，現在已經肩頸痠痛問題已經改善非常多也讓我了解到運動的重要性，感謝Tim教練專業又親切的指導！",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "教練專業, 前陣子,自己訓練很容易受傷\n經由教練指導過後，受傷的部分已沒有在發生。\n極推薦!",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "去過很多間健身房，其中最喜歡這間的環境很乾淨舒服，運動起來也很自在。教練會針對個人需求及身體的條件去制定訓練計畫，很專業也很nice🤍，非常推薦大家來👍🏼👍🏼👍🏼 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "教練以專業度對症下藥，連續一個月密集的課程，有感改善職業傷害的肩頸痠痛～在幽靜環境、乾淨的空間裡，心靈與肌肉都能同時放鬆！推薦給大家～～",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "我在兩年前被醫生診斷出高血脂，起初醫師告訴先飲食和運動控制在追蹤看看，真的沒辦法就要吃藥了，所以有一段時間吃的較清淡，雖然抽血數字有改善，但起起伏伏。在網路上搜尋有沒有其他降血脂的方法，才無意間認識到Tim教練。\n剛接觸運動科學時從來沒有聽過，但經過二個月的訓練，回診報告血脂明顯降低許多，讓我對運動有了興趣！\n雖然教練新開的健身房在三重，離我家不近，但還是選擇一週來上課一次，推薦給有需要運動的人。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "教練非常親切，給予我許多困擾已久問題的專業建議，而且環境空間舒適，器材選用很用心喔，重點是價格非常透明不用綁約，有點顛覆我對健身房的印象喔！推薦",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "健身工作室非常乾淨漂亮，而且教練也非常親切又有專業實力，給予在健身過程迷惘的人很好的方向跟建議，而且得知有專門為銀髮族設計的中老年健康訓練時，我真的覺得很貼心，以往都覺得健身房只有年輕人會去，但其實中老年人也是有這些需求的，對於現在高齡化社會來說是很棒的項目，我也強力推薦我的家人，我覺得能擁有安全友善的訓練環境及專業的健康計劃真的非常重要，在這裡不管是男女老少我相信一定都能讓自己變得更好！！！",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "環境明亮很舒適，教練也很有耐心上課，很好的運動環境。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "認識多年的朋友自己設立的健身工作室 ，專業知識及多年豐富的健身經驗，可以有效的幫助想強身健體的朋友！！\n\n針對身體痠痛的客群，協助調整容易遇到的身體不適狀況，採用運動修復的方式，讓肌肉逐漸強壯支撐著身體！！ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "非常舒適適合運動的環境，教練專業帥氣親切👍\n除了運動指導，教練亦會教學有關肌肉、身體機能、穴道還有相關復健等專業知識，我來上課之後每次都收獲良多，運動真的是一件很舒服的事，非常推薦大家來這裡運動～ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "Tim教練教學很細心又不無聊🤣 雖然很年輕但經驗很豐富，會針對每個人不同的需求設計運動的方向跟菜單～～推推 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "教練超專業的，針對學員的需求進行專業的訓練，也會適時的給予肌肉按摩，可以來體驗試試",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "除了專業之外\n細心和耐心也都是Tim的厲害之處\n來這運動除非你是被強迫的\n否則沒有理由你會不愛上這",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "教練很專業！針對身體提供不一樣的訓練，過程中不枯燥",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "教練用心一對一教導妹妹運動🏋️\n妹妹開心家人也不用擔心❤️❤️❤️\n大推👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "專業教練及環境",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "很好的一個健身地方\n導師也很親切",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "教練專業又認真！靠你了",
        "日期": "1 年前"
    }
}