{
    "評論 1": {
        "內容": "平日午餐不需預約，新鮮現做隨到隨吃，餐點份量比想像中大份，4個女生$2000吃到撐，好吃😋會再帶家人光顧💕 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "服務超好，乾炒牛河必點！！很有鍋氣，不愧是老店～菜色很豐富，而且剛好平日來碰上85折優惠，太划算了！",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "家人聚餐，是爸媽先吃過一次覺得好吃又再帶我們來。\n首先氣氛很清幽，座位間的空間很大，不會有擁擠的感覺👍🏻\n港點每一道都是熱騰騰的上桌，不像別間都是在蒸籠車上保溫的，最讓我們驚艷的是腸粉的皮很Q彈，不是粉粉軟軟的感覺！蝦鬆調味也好吃，尤其油條竟然還是酥脆的加分～ …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "老字號港式飲茶，疫情期間曾歇業，重新開幕後改採掃碼點餐。\n\n🔸鹹魚雞粒炒飯 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "大門口掛著紅布條，周一～五來店打卡按讚85折優惠，入內消費後卻說只有中餐才有折扣，有受騙的感覺，觀感不好！但餐點口味倒是還不錯～",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "牛河有鍋香味配個小辣吃起來超爽，櫻花蝦高麗菜的蝦給好給滿～整體很推薦喔",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "炸春捲跟奶黃包很好吃，其他都還好。\n炸春捲熱騰騰又酥脆，奶黃包夠流沙還吃得到蛋黃粒。\n但這個價格，其他餐點應該要做到更好。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "在地老店，好吃 ，我2位來用餐也不會不歡迎，空間大，位子大，愉快的用餐時間，一樣的花費比去位子很小的港飲實在多了",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "值得一來，不是隨便說說的喔～\n不管是餐飲或是品質，都是一流很棒的👍 …",
        "日期": "1 週前"
    },
    "評論 10": {
        "內容": "點了6樣菜3個女生吃很飽\n還是跟以前吃過一樣好吃\n只是一個男服務員臉很臭又態度不是很好",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "餐廳入口有個大招牌，算是很顯眼的入口，但整體有種老舊、不是很清爽整潔，讓人不怎麼舒服。\n2樓用餐環境算很寬敞、明亮，服務員的態度都很好、親切，整體感受不錯。雖說現在沒有強制戴口罩，但餐飲業總覺得有戴給人的觀感較佳，單純個人感受。 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "港點的味道不錯，熱炒也ok，但不知道是不是？因為最近青菜比較貴韭黃蝦仁腸粉裡面沒有韭黃🤔，京都排骨偏鹹，橙香較優！ …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "好像是一間老店\n想不到都沒注意過\n不過很多觀光客也會來 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "吃過第二次了，還是覺得值得再來吃，炒河粉非常有鍋氣，粉腸蝦跟炸腐皮捲也都很好吃，金牌脆皮雞也相當好吃，比較普的反而是烤鴨。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "服務熱誠，態度好\n菜色豐富美味，\n烤鴨叉燒都很好吃 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "價格也不便宜，烤鴨也不行，炸蝦卷也不脆。跟美麗的女主管反應，只是‘’哦‘’回應就沒下文了。這樣子怎麼還能拿4.5分評分？搞不懂。",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "好吃度 強過梅花廳，尤其是 燒賣 蝦球 叉燒酥 脆皮雞 炒米粉 杏仁凍 👍 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "港式腸粉非常好吃，鮮蝦腐皮捲炸的酥脆，脆皮雞肉也非常嫩，值得再回訪的餐廳👍 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "疫情後再訪，今日9個大人2個小孩用餐\n店家使用QRcode點餐,上菜速度很快\n有午休時間",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "麵兩個人吃有點多，叉燒酥以台灣人口味來說有點太甜，蛋塔、燒賣、蝦腸、咸水角都值得點！",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "老店，燒賣喜歡～腸粉皮比較厚，不是滑順那種，但也還不錯！",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "東西好吃。服務姐姐也很親切，就是停車不易，尤其假日",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "看臉書推薦，菜色算多，蘿蔔絲餅跟平常吃的不太ㄧ樣，脆片炸雞好吃哦！鳳爪，有些是無骨，很像吃雞皮的感覺，醬油有點鹹，整體還不錯。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "台北知名的老店，港式點心都很不錯，店內的服務人員都有一點年紀，但是很親切，美中不足的是，不知道是不是下雨天還是廚房的原因，桌上很多小果蠅，影響了用餐的心情😌 …",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "餐點好吃、服務親切，值得再來哦！",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "以前很愛的一間港式飲茶餐廳，最近換了老闆重新開張，立刻來回味一下，不過味道明顯退步很多，還好我最愛的叉燒包，還是好吃，廣東海鮮炒麵也不錯。\n晚上用餐點心類品項不齊全，店員説中午賣完了⋯⋯看來中午生意很好，應該不少老客人回來。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "鳳爪、蝦餃、像是包炸油條但又不太像的腸粉，還有蘿蔔糕，都非常非常好吃，是近期吃到覺得實惠又好吃的港點\n\n可追蹤IG帳號：ying.ying.yyy",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "蘿蔔糕跟蘿蔔絲酥餅很好吃，還有粵式靚蝦腸粉油條酥脆蝦子也很彈牙好吃，冷了還是一樣好吃，豬肚雞丁煲很特別口味有點像酸辣湯跟胡椒豬肚雞湯綜合乾鍋，港點都有一定的水準，脆皮雞皮脆肉嫩，必點。這次除了叉燒酥是冷的有點可惜，另外比較不喜歡的是奶黃流沙包，內餡口感不知道為何，整個上顎及舌頭都覺得黏黏的比較可惜。",
        "日期": "10 個月前"
    },
    "評論 29": {
        "內容": "新開幕再訪\n\nCP值高的好選擇，服務熱誠～ …",
        "日期": "2 週前"
    },
    "評論 30": {
        "內容": "跟家人第一次來 點了叉燒酥 芝麻球 蒸排骨 蘿蔔糕 蝦餃 牛肉丸\n都不錯吃~",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "好吃的港點粵菜餐廳，等了好久歇業更換過老闆，重新開業後點餐改為QR code線上方式直接點菜，相當方便，現在好吃的二面黃好少又是海鮮口味，真的很推薦：服務佳乾凈舒適餐點好吃美味👏👏👏 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "偶然進來吃到令人驚豔的餐點，比連鎖的港式餐廳好吃許多\n\n非常推薦蛋塔跟XO蘿蔔糕👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "☆3.5\n\n▪︎金牌脆皮雞 - 推👍，炸的油香油香的，皮微脆，肉汁嫩。 …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "服務人員非常親切)從電話訂位到現場服務！)\n照片餐點都無雷\n蝦系列超推，各個飽滿Q彈♥️ …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "熊貓包子很可愛\n電梯在進去左手邊就有了不用去飯店\n果香蝦子很大只有六七隻\n炒飯還不錯吃讚讚讚",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "非常好吃，河粉很港式地道，炒功厲害，碟底沒油有焦香，目前台灣吃到正宗河粉，只此一家，不是粄條，不是星馬那種貴刁。\n\n牛肉正宗有山竹(即腐皮)，加了梅林醬(喼汁)就是從小吃到大的味道， 蝦餃皮薄有筍絲，老香港味道",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "老餐廳，重新裝潢，雖然是師傅看起來這麼年輕，但是手藝還真有水平，港點，吃的出來都是親手捏製，比X星好太多了。\n如果可以，多約點人一起聚餐，才有機會點大菜，像是剁椒魚頭，蝦鬆，避風塘蟹，豬手，鯧魚油飯…店家開發新菜色，有在努力中",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "飯店轉讓後獨立成為港式飲茶餐廳，菜色美味，點心不同於一般茶餐廳，馬蹄條飽滿脆口不死硬，芝麻球糯米軟Q, 口感非常出色，還有XO醬蘿蔔糕也是與一般油煎或清蒸不同口感，讓味蕾感受不一樣的衝擊感，最後外場服務大姐們的親切貼心更是埋下再訪的種子啦",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "朋友大推的店，之前疫情期間歇業了，最近看到重新營業就去嚐鮮。港點的口味好吃，大推流沙包和蝦仁腸粉，服務員都很親切熱心，用餐體驗很好。要加強的是線上點餐系統和廚房、以及外場人員的連動不是很好，一直有漏單的情形，希望營業一段時間後可以上手。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "幾年前吃過一次印象不錯，疫情期間短期收掉，後來又復活令人開心\n蛋塔、叉燒酥等等酥皮類小點，外皮在口感、奶香表現不錯\n其他目前吃過的炒水蓮、粉蒸排骨、蘿蔔糕等等基本也都還不錯 …",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "小點都還不錯吃，有一定的水準\n👍推薦：鹹水角、粵式靚蝦腸粉)一定要點)、魚子燒賣、蒸排骨、鳳爪。\n尚可：蘿蔔糕、牛肉丸、脆皮雞)可吃但沒到驚艷) …",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "寵物友善指數🐶🐶(滿分5顆)\n狗狗可以在推車內\n看到很多人推薦金牌脆皮雞 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "環境明亮乾淨舒適，服務人員親切，食物美味，適合聚餐！",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "今年8月重新開張，很期待來用餐，果然口味都跟以前一樣優秀！\n蘿蔔絲餅、流沙包、叉燒酥、粵式腸粉⋯招牌的港點口味都便宜又好吃！\n乾炒牛河、豆腐煲也都很優秀，親切的服務這種傳統的好吃餐廳，非常適合家庭客一家大小用餐，推薦！",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "疫情期間曾休業一段時間，深怕這家好手藝的店家就歇業。\n小點餐廳擅長項目，尤其是蝦仁河粉添加了油條，增加後河粉的口感，特別推薦。流沙包也是小孩必點的小點，鹹蛋黃的香氣十足，滿滿的罪惡感。\n大點大力推薦脆皮雞，大廚控制油溫火候功力很厲害，不輸十得私廚的水準，但價格更漂亮。",
        "日期": "10 個月前"
    },
    "評論 46": {
        "內容": "今天點了港式燒臘三拼)油雞、叉燒和鴨肉)都很美味，各式港點)叉燒酥、蝦餃、鹹水餃、燒賣、豉汁蒸排骨、粵式靚蝦腸粉更令人驚艷)，真的每樣都很好吃，服務人員既親切又專業，謝謝你們給了我們愉悅的用餐時光！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "用餐還是要選有人潮的店，\n\n餐食、材料、流動快，才會遇見新 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "已來用餐多次，餐點美味，環境舒適，讚！",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "服務人員都很注意我們用餐的狀況，並予以協助；很熱心幫我們點餐。\n今天終於吃到名聞遐爾的脆皮雞，皮酥脆不油膩，雞肉對上班族的我來說有點鹹，配飯應該很讚。\n蝦仁炒飯飯粒粒粒分明，每顆飯粒都被蛋還有肉汁包圍，我吃了也好幸福呀！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "一開始走進來看到這個裝潢跟桌椅，還以為走錯棚，結果餐點吃下去的時候我只能說12了🥵🥵🥵\n芋頭西米露很芋頭，海皇鮮蝦餃跟粵式靚蝦腸粉，蝦到我以為波賽頓在餃子裡面跳舞🕺，有夠海皇 …",
        "日期": "2 週前"
    },
    "評論 51": {
        "內容": "家庭聚餐，第一次吃後車站圓環附近的餐廳，本以為是老字號且評價數和星數不低，但金牌脆皮雞真是令人無語，它只有香氣其他只有韌硬柴的口感。茶也蠻奇怪的，倒出來都茶枝碎葉，連濾的都沒有。 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "這家港點的手藝實在太好了，贏過台北很多家知名的店。下次有機會會再想來吃。",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "QR Code速度有很大的進步空間。\n大姐們服務非常親切賓至如歸。\n座位空間令人舒適。\n但炒類非常鹹非常鹹)ex:剁椒海鮮煲丶鹹魚雞粒炒飯)",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "上菜速度非常快，服務員很風趣。\n今晚點的菜餚中，有幾道令人有感到驚艷，\n脆皮燒雞、避風塘子排、 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "貴餐廳的內場帶位有問題，背對來客用手指座位，茶壺不潔。\n炒菜太油、脆皮雞太乾、蝦餃皮太爛、香片茶的茶葉太碎。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "推薦蘿蔔酥餅、豉汁排骨、芝麻紅豆球，這幾樣超好吃，粵式鮮蝦腸粉油條脆蝦又超多，第一口好吃但有點不耐吃，糯米雞很軟糯好吃，裡面很多香菇。燒賣還不錯，可以點。乾炒牛河偏油，牛肉有點柴，蝦餃和腐皮捲不好吃，可以不要點。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "廣州海鮮煎麵料多味美，燒賣是我吃過最好吃的，脆皮雞雞肉很嫩雞皮很脆唯一就是沒什麼味道不夠鹹，翡翠海鮮羹味道鮮美好喝，以後港式飲茶首選。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "阿姨服務親切。\n👉韭黃鮮蝦腸粉- 蝦子很大顆，但是好像沒有吃到韭黃。\n👉蜜汁叉燒酥- 皮很酥，內餡比較濕，味道沒有其他家的甜、偏鹹，但是還是好吃。 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "服務人員很親切 環境也很乾淨\n餐食、點心都蠻好吃的\nAPP點餐 網路不太順暢😑不太方便 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "服務親切，東西好吃，場地又寬敞，必點越式蝦腸粉、蘿蔔糕、韮菜煎餅、好吃又便宜！\n2020/8/19又來了，疫情期間暫停營業，所以一聼到又開張了，便找一票好友開吃，太開心了，忘了拍食物照片，不過依然美味。尤其是蘿蔔糕，朋友還外帶一條回家呢！服務員雖然年長了些，卻親切得像鄰家姊姊們，真的是很棒的餐廳啊！👍❤️ …",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "第一次來吃，媽媽網路上找到，廣東海鮮煎麵料多有脆脆Q彈蝦子和干貝，叉燒酥外皮酥軟內餡有點甜，每一口都有料，脆皮雞名副其實外皮脆脆的，蘿蔔糕很有味道外皮煎的恰恰很好吃，杏仁豆腐甜而不膩，鳳爪有點太鹹，魚子蒸燒賣裡面肉塊很大還有Q彈蝦",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "2021.01.30\n是間非常老派的飲茶餐廳，不知從什麼時候開始只要想吃飲茶，就一定會來御珍軒。\n服務員大多都是阿姨，親切感十足，用餐很讓人放鬆，而且阿姨們有自己擺盤的堅持，三不五時會來喬桌上餐點的位子😂 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "五顆星，美味好吃又地道。\n給五顆星炒菜類打85折，港點沒折。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "港點每道都很出色 鹹魚雞粒炒飯必點",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "週六預訂17:30，生意很好，建議要訂位。餐點美味，出餐挺快，整體乾淨舒適，想吃港點會再回訪。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "第一次帶媽咪來嚐鮮！環境舒適！港式飲茶種類很多種！",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "避風塘軟殼蟹很好吃\n其他點心也都不錯\n但蠔油芥蘭的蠔油勾芡勾到太稀了 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "靠近北車的好吃飲茶\n推薦蘿蔔糕、蝦餃、魚子燒賣跟乾炒豬河💖💖💖\n最喜歡的蘿蔔絲酥餅賣完了\n下次再來吃！ …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "四年前，五人點了16樣茶點)有的兩份)外加炒麵和炒百合山藥蘆筍。量太大但還是吃的精光。個人喜歡，烤白菜，蝦餃，蘿蔔糕，花枝餅，燒賣，越式蝦仁腸粉。折扣後約2700，下回可以減量一點，估計人均500就可以吃的很飽了。用料實在，所謂的一分錢 一分貨，缺點就是開車族停車較不容易 …",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "太好了，附近的港式飲茶休息好久又重新開幕了，原班人馬經營，剛好家裡有客人拜訪，外帶幾項餐點回家擺盤)還加了家常菜)，好吃好看又節省時間，餐廳環境乾淨明亮，期待次會到店內用😋 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "榮登我心目中港點第一的店家☝️\n因為第一次一個人到店家要來試試看口味是否符合家人胃口，所以請店內阿姨推薦，點了以下\n1.油條包🦐腸粉 …",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "在台北算味道及價位中等還不錯的港式飲茶，不會太油，特別喜歡蘿蔔糕90元3塊，外皮煎得焦香，裡面很軟而且味道好，越式靚蝦腸粉180元比較特別是加了油條多了脆脆口感，香煎韭菜粿110元3顆，很紮實內餡，有很多蝦子，鼓汁蒸排骨90元味道很足，臘味三拼1020元份量約5～6人份，味道不錯但價位偏高，廣東炒麵280元淋汁配料用料很足海鮮很好吃，可惜麵雖然脆但是冷的，CP值最低最不值得點最雷的是蠔油芥蘭420元，真的是蠔油淋上川燙芥蘭菜，唉～建議要預約訂位，人很多，也建議一次點足所有菜，不然二次點餐會等很久，我們七大一小4158元有吃飽",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "美國家人第一次來\n滿滿的感動跟驚喜\n每樣餐點都讓人印象深刻",
        "日期": "4 個月前"
    },
    "評論 74": {
        "內容": "每樣點心的尺寸都比預期的還要大個1倍，真材實料，大推魚子燒賣、鹹水餃、腸粉。\n人很多，千萬要訂位。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "進門就有懷舊優雅的裝潢及氛圍，接待人員姐姐們都極其親切溫馨，點菜用手機夠先進，菜色多樣經典好選，食材新鮮用料大氣，口味鹹淡適中，真是美食饗宴",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "用餐環境明亮寬敞！港點美味好吃！價格實在！海皇鮮蝦餃讓人驚艷！鳳爪味道很棒！越式靚蝦腸粉果然美味！炒菜的部分價格稍貴！建議可以專攻點心類就可以了！以點心來說！真的很值得一去！但服務人員年紀稍長！動作不免慢了一些！但服務態度非常好！很親切！會再度前往！😊 …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "用餐環境舒適乾淨，服務員態度親切會上前介紹菜單，只是餐點口味幾乎都偏鹹，原本看到網路評價不錯，感到有點失望。\n\n*絲瓜小籠包：口味比較不重，但好像沒吃到什麼絲瓜味。 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "老字號御珍軒港式飲茶坐落在台北車站後站商圈，相較於東區商圈和西門町商圈來說，這一帶商圈較為沒落，沒有什麼人潮，停車也較為困難。餐點品項相當齊全，冷盤、燒臘、海鮮、煲類、蒸鮮類、港式點心、炒飯炒麵、時蔬類、鮮靚湯品...等。食材新鮮、口感很好，但很可惜的是，對我個人而言，我覺得口味偏重了一點。這種老字號的港飲在裝潢上較為老派，年輕族群較少，來用餐的很多都是忠實顧客～",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "有名的老字號港式飲茶餐廳，生意還不錯，要吃記得提前訂位！\n這次主要是來吃港點，豆豉排骨、蘿蔔絲酥餅、越式靚蝦腸粉、腐皮鮮蝦捲、蘿蔔糕、奶黃包都滿好吃的！\n另外店員推薦我們點了蒜味鮮蝦板條，一份滿大份的，可以3-4個人分食，蝦子很新鮮，肉也很有較勁，板條很Q很好吃！\n平均價位一人大概300-450元，一人基本會有30元的茶資，整體上覺得港點都滿好吃的，如果人多也可以考慮點合菜！",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "雙味拼選了醉雞跟油雞，醉雞普通肉質嫩味道還可以，油雞很不行肉質太柴味道是還可以，樹子蒸排骨還不錯很入味肉質入口即化，越式靚蝦腸粉還可以，看網路說這道必點，外軟內酥裡頭吃起來像蝦球口感，搭配醬油鹹甜鹹甜不過不到網路說非常驚艷，鼓椒蒸鳳爪還可以，味道很夠不過還可以再辣一點應該更好吃，蘆筍炒蝦球普通沒什麼太大驚艷，味道可以表現中規中矩的一道菜，座位不多，空間不算大，這裡都是點餐式沒有港點推車，店員都是阿姨居多不過都很有熱忱態度很好，價格偏高，對港點來說不是表現特別出色",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "港式點心真的好吃\n推薦粤式靚蝦腸粉、鮮蝦腐皮捲、臘味蘿蔔糕\n杏仁豆腐跟甜湯也很讚",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "非常好吃的港式飲茶！！母親節菜單相較平常有少一些選項，但是定位時有明確告知，此次用餐臘味雙拼/鮮蝦粉絲煲)沙茶)/蟲草花燉雞湯/炒水蓮/蟹粉娃娃菜/干炒牛肉河粉/叉燒腸粉/奶黃流沙包/海皇鮮蝦餃/鮮蝦腸粉/蒸鳳爪/腐皮牛肉丸/豆沙芝麻球/臘味蘿蔔糕/蜜汁叉燒酥/鮮蝦腐皮卷，另外加一成服務費，七個人用餐NT.3784元，每樣都很～好吃😋 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "服務品質不佳\n首先是一進門 沒有任何人接待\n我們就像無頭蒼蠅在那左右看看等等等 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "很高興這家餐廳重新開張了，我也是個愛喝茶吃點心的人，所以我非常喜歡這家餐廳。松露燒賣和鳳爪也是我的最愛。它們的味道獨特，非常好吃！餐廳的氛圍也非常良好，服務很好，讓你感到很舒服。強烈推薦這家餐廳。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "餐點服務都超級好🥰好喜歡流沙包 …",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "老店。從店員、服務生，接待態度與方式都很道道地地老店的感覺。環境乾淨整潔，菜色口味非常可以！完全符合我的期待！\n其實很不喜歡現代化的服務方式，太過以客為尊，如果詢問推薦菜色之類的的話，通常都是得到很制式的回答，然後太周到也常讓我覺得很受干擾，以及點菜方式太複雜)例如套餐有優惠，但限制也不少)，在聽講解說明的時候都覺得很像在惡補考前猜題... …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "在北車附近，交通很方便。\n服務的姊姊們都超級親切和善！\n點餐沒有雷，每一道都非常道地❤️ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "從噗友貼的想去「想去吃吃看的店家名單」裡挖到的好店。\n\n和朋友共四人用餐，因為想多吃幾種菜式，所以本次都選點心類。大推海皇鮮蝦餃、奶黃流沙包、粵式靚蝦腸粉、蜜汁叉燒包，尤其腸粉！！！ …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "對服務沒有太大意見，針對食物評價。\n真的不OK不好吃，點了京都子排都是骨頭，港點蘿蔔糕、腐皮牛肉丸不行，個人很喜歡吃叉燒酥，但這裡的有油味、內餡不多，醬+一點點肉末，味道很怪咬一口就吐出來了。\n真的希望餐點的品質可以對得起4.3顆星的評價。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "老字號港式點心～\n\n原來 芥辣的 隱藏版醬料， …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "誤打誤撞走進了這家店，裝潢有一種懷舊又不失貴氣的感覺～\n今天點了廣東鮮蝦炒飯，不油膩又清爽的口感讓全家人都很喜歡！京都焗排骨調味偏甜但很軟嫩！戴牙套的我吃起來也很輕鬆！蘿蔔絲酥餅外皮酥酥脆脆裡面軟嫩，蘿蔔味特別香！是我們決定下次來還是要點的菜色！第一次用餐的體驗非常好！服務員阿姨們也都帶著笑容上菜，讓人心情愉悅！下次一定還會再回訪！！！",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "第一次吃粵式料理燒臘沒吃完，\n東西普通也不便宜，\n整體只有甜點尚可！ …",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "吃過幾家港式餐廳，今天吃御珍軒，真的讓人大大驚嘆！！\n1.炒飯鹹度適中，飯粒鬆而不乾。\n2.高麗菜的味道是沒吃過的酸甜味，有點像是台南鱔魚意麵的醬味來炒高麗菜，很特別很清爽，可以吃個兩盤不會膩，很讚。 …",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "必點：廣東鮮蝦炒飯/鮮蝦腐皮卷/粵式靚蝦腸粉/鳳爪",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "很老派的餐廳\n脆皮雞很酥脆但是骨頭有點多，腸粉很好吃\n蝦子很讚，但點排骨不要辣還是用辣的\n整體很棒價位也很合理",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "☕️用餐日期：大約2個月吃一次的頻率\n☕️用餐時段：晚餐居多\n☕️用餐型態：內用 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "終於等到恢復營業！台北最好吃的蝦餃，皮薄內餡真材實料)1顆有2隻大蝦)，而且服務100分，大推",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "沒有想像中好吃，不過還可以，4人吃掉2100，對我個人而言整體偏稍微油一點，牛肉丸口感很有層次其他東西對我來說沒有驚艷感，可能沒有點到厲害的菜色。",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "招牌蝦腸粉真的很特別，腸粉包油條包蝦子，三層口感堆疊起來，真的把層次提高許多。\n\n炒牛河、豆苗都是滿滿鍋香，調味也不會有家常平凡的感覺。 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "在ptt上爬文找到的好所在\n兩位用餐 沒有訂位 好加在還有位子 …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "這是真材實料的港式酒家，差不多一星期光顧一次。無論點心、小炒、粉麵都很讚。大推燒賣、蘿蔔糕、蝦腸、生炒排骨、牛肉粉絲煲……",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "餐點味道挺適中的，不會過油或是過鹹，份量比想像中多，很紮實，腸粉的蝦超大，蝦餅很厚，有蝦肉，不只是蝦泥而已！乾炒牛河粉很好吃😋！牛肉又嫩不老，烤鴨好吃，下次要單點。 …",
        "日期": "6 年前"
    },
    "評論 103": {
        "內容": "港式餐點，第二次用餐。服務很親切，港點好吃，忘了拍照。港式烤鴨皮脆又香，令人難忘，叉燒可口軟硬適中。特推腐皮蝦捲、魚子燒賣。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "是個適合家人/朋友聚餐吃飲茶的地方～ 位於福君海悅飯店的2樓，感覺雖然不是新潮、fancy的飯店，但是御珍軒的港點卻很值得一試。 …",
        "日期": "7 年前"
    },
    "評論 105": {
        "內容": "位置在長安重慶交叉路口，大同區點心飲茶的老字號，天龍三溫暖對面。\n二樓，場地是舊式的粵菜餐廳，有大小桌及包廂的那種，十分寬敞。 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "今天兩個人來用餐，點了六樣小點，飽到不行！\n超級推薦奶黃流沙包，是我吃過最好吃的奶黃包，讓人流連忘返！下次來絕對會再點！\n另外，海皇鮮蝦餃也超好吃，內陷超紮實，也是吃了忘不了的味道～ …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "懂吃的老饕必來的聖地，大推牛肉河粉以及越式腸粉，牛肉河粉Q彈的粄條加上香嫩牛肉片以及韭黃，越式腸粉蒸的Q彈外皮加上內層酥炸內餡以及第三層的大蝦仁口感真的是一級棒！\n還有附設地下停車位，如果需要停車的客人要開到177巷內再打電話給服務人員協助開門。",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "重新開張，變成手機點餐方式，網頁有點卡但還算順利～\n懷念的味道～腸粉、腐皮捲、燒賣、橙汁子排、鹹魚雞粒炒飯，通通都很好吃！！！",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "超級好吃的港式餐點，有時間馬上就來吃，餐點好吃，服務親切，超推薦！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "老字號港店 口味都很不錯，軟殼蟹很酥脆，蝦仁腸粉覺得很好吃，點了兩次，可惜脆皮雞賣完，改天會再來試試看",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "一個禮拜前就訂了結果被排到一個捕蚊燈旁邊的位置，想要換位置也不給換\n整場跟蚊子果蠅用餐有夠噁心，而且他們蚊子果蠅怎麼會這麼多？最後根本吃不下去\n這麼早訂位卻是這種待遇",
        "日期": "2 個月前"
    },
    "評論 112": {
        "內容": "難得來台北一趟 來吃了這一家店 雖然不是我自己付錢 但是還是吃的很撐！港點 港點！吃港式真的要吃點心！好吃😋 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "兩人點了五樣小點和一份炒河粉，沒有一樣踩雷，每樣都好好吃，每樣上桌時都熱到燙舌，像剛離開蒸籠、離開鍋子，也不像外面的連鎖店會限時，飲茶限時就不是飲茶了！非常地道！加上茶資總1060，人均530。價格合理！ …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "海鮮煲、蘿蔔糕必吃\n座位非常寬敞\n店員雖都是看起來很有資歷的阿姨但都很熱情\n可惜附近不好停車",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "空間舒適、食物美味、服務迅速&親切，親身體驗~讚!\n\n今日再訪，點了茗菌燉雞湯及福壽佛跳牆，濃醇味美~!",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "照片上看起來食物中規中矩，實際品嚐起來，味道比外表更美味。 …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "已經在地化、多樣化的港式飲茶(dimsum) ，菜單都出現了重口味的川菜，還有糖醋魚、月亮蝦餅等料理。服務員都是有豐富經驗的阿姨，所以詢問一些招牌菜色，都可以按客人口味介紹。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "推薦鳳爪微辣軟糯有入味/蝦餃有一點點就一點點腥味可惜咬開沒有湯汁.水晶外皮口感Q彈.皮可以再更薄些更好.鼓汁排骨適合重口味吃到後面有一點死鹹.流沙包不是我喜歡的口味.鹹蛋味偏重些.吃過廣州的飲茶就會知道味道差別再在哪裡.",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "重新營業後再現的美味令人感動，個人推薦靚蝦腸粉、奶黃流沙包",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "好吃到來不及拍欸\n感覺很多熟客\n下次還會想來吃！",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "先說好的，餐點真夠水準，大部分都令人驚艷\n但缺點一樣很明顯 …",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "這家餐廳從以前到疫情停業現在又重開\n完！全！都！沒！長！進⋯\n一盤三百元ㄟ廣炒麵居然都加用藥發泡的蝦仁海蔘干貝簡直超級大雷包⋯然後服務生身上還有煙味⋯ …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "只有鮮蝦腐皮捲跟奶皇流沙包是熱的，其他都溫溫偏冷，可是我們明明等了快十分鐘，烤鴨叉燒雙拼、橙汁排骨都不好吃，叉燒腸粉尚可，第一次覺得被谷歌評分欺騙╮(￣▽￣\"\")╭",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "隱身在4星飯店2樓的傳統港式飲茶，口味算道地，除了大菜，點心價位中等，服務的阿姨們也很親切。\n從現場用餐客人的年紀來看，應該算是老字號等級了。\n推:越式靚蝦腸粉(口感很特別，外軟內酥，好像鮮蝦腐皮捲外面再包腸粉。)",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "4年前第一次到訪用餐，是西區著名港式飲茶老店，服務人員均是媽媽桑，親切有週到！\n4年後再訪，逢疫情肆虐於短暫休息後又開始營業，比較鍾情於她的港式小點，道地入味，這次點的軟殼蟹則有些不入味，或許是裹粉過多的關係；老店總是令人駐足，希望她能繼續挺過疫情...",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "性價比高，重點是港式)广式)飲茶的老味道，粉篜排骨、鳳爪及蘿蔔糕味道很到位，比添好运好吃。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "港點很好吃，因為太好吃結果吃太多，結果來不及點流沙包就吃飽了，太可惜了😆下次一定還要再來。\n\n服務人員都很親切，而且動作十分迅速。 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "港式點心的味道很不錯，服務都很有親和力。奶黃流沙包是我的最愛🤣 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "好吃的餐廳，價位有比較高一點但是好吃喔。",
        "日期": "8 個月前"
    },
    "評論 130": {
        "內容": "點心排行榜的前三名：越式靚蝦腸粉、蘿蔔絲酥餅跟奶黃流沙包\n上面這三樣真的大推！！ …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "今年第一次來，個人心中此價位台北最好吃的飲茶之一，與兄弟飯店梅花廳並列；照片中出現的點心都水準之上，很難得的沒有雷，炒飯稍微弱了點\n#御珍軒港式飲茶\n#大同區 — 在御珍軒-港式飲茶.婚宴喜慶。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "經典港點的味道，聚餐宴客的好所在。",
        "日期": "4 個月前"
    },
    "評論 133": {
        "內容": "服務人員態度非常好很客氣的招呼，但對餐點很失望，腸粉皮偏粉感，鹹水角感覺炸的油不太新鮮吃完後喉嚨跟肚子都有點怪怪的，蘿蔔糕口味偏鹹一些，鳳爪非常的油膩，總之對餐點真的很失望，2顆星是給服務的人員的",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "推薦餐點：蘿蔔酥餅、豉汁排骨、流沙芝麻紅豆球、燒賣、糯米雞、乾炒牛河、腸粉)韭黃)\n不愛：鹹魚炒飯、腐皮卷、蝦餃",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "雖不貴但其實份量少(例如叉燒酥1份是只有三個)，拼盤肉是冷的調味也普通，服務人員不太客氣，網路上評價這麼高有點驚訝。",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "三個人吃超飽~\n完全複製出香港的味道，煎麵用料豐富很划算！\n流沙包真的有用鹹蛋黃，趁熱吃又流又沙！",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "服務親切、上餐快速、口味不錯，滿親切的餐廳，願意再訪",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "越式靚蝦腸粉 口感特殊 外軟內脆 蝦餡飽滿~\n鮮蝦腐皮卷 即使久置仍然保持酥脆口感~\n廣式海鮮炒麵 燴料豐盛~ …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "阿姨們服務很好又很熱情，當然餐點也是有一定的水準，主要都是吃小點類的，焗烤白菜、燒賣、流沙包必吃！蘿蔔糕、鳳爪、牛河、芥蘭還不錯、牛肉很嫩，月亮蝦餅、牛肚、叉燒酥跟叉燒包的內餡普通。\n但整體都沒有雷，是會讓人想再訪的店家。\n有停車場但位置不多，建議可以先訂位，不然人潮蠻多的！",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "算是不錯👍吃！\n結合港式和台式口味\n停車在地下室\n奶黃流沙包 超級好吃😋蛋黃味濃郁香氣四溢！ …",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "肥鴨又油又肥又香，海皇蝦餃蝦超大又Q快爆了,越式蝦腸粉滿滿的蝦好吃，蘿蔔絲酥餅外酥內餡鹹驚奇，糯米雞香軟嫩好棒，最好吃的魚子燒賣在這，鼓汁排骨好蒜小嫩也不錯，奶皇包超沙流湯好棒棒。第一啊",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "一年前吃過，今天二訪。\n—-\n6/1重新開幕，熱烈歡迎，是說提醒一下買千送小點是買菜類才算唷。服務親切，東西不錯。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "依舊好吃😋每一樣都很好吃，大滿足 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "老式飲茶餐廳，有點心有桌菜，雖然不算平價)上次2個人去1人約$400-500)但2種都吃過都非常好吃；雖然外觀看起來有點老舊，但內裝蠻整潔的，服務人員的態度也不錯，最好3-4人以上來吃，也很適合帶長輩來家庭聚餐)有電梯)",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "用餐環境舒適，服務人員親切專業，口味不錯，茶點CP值高，會再來消費。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "結婚滿一年的慶祝餐~~\n\n第一次吃港點，看了菜單有點怕怕的， …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "❤️招牌腸粉超好吃必點！六個人點了兩份！\n🧡蘿蔔糕好吃！必點！\n💛燒賣好吃！蝦仁腸粉好吃！ …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "服務很好，東西好吃",
        "日期": "2 週前"
    },
    "評論 149": {
        "內容": "食物味道還蠻好の\n水晶蝦餃口感可以吃到滿滿的肉和鮮嫩的蝦\n過年期間上菜時間比較久一點\n全盤都OK",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "港式飲茶好吃，份量又大，吃得超飽的!服務也很熱情親切，就算吃到休息時間也不會趕我們，值得推薦^^",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "服務叔叔阿姨態度親切)不疾不徐)。\n食物好吃，炒牛河牛肉很軟，老人家很好入口～\n適合全家聚餐，建議可先訂位噢～",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "大快朵頤、吃🉐️開心❤️、聚餐好所在🙏👌👍 …",
        "日期": "8 個月前"
    },
    "評論 153": {
        "內容": "非常美味，推薦奶黃包跟各式港點",
        "日期": "9 個月前"
    },
    "評論 154": {
        "內容": "餐點好吃，服務親切",
        "日期": "2 週前"
    },
    "評論 155": {
        "內容": "是個吃早茶的好地方♡\n之前關起來很難過終於重新開幕",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "服務好 東西好吃 會在來吃\n聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "食材新鮮，口味道地，唯服務與舊飲茶店相似，欠佳，喜愛港式飲茶的朋友仍舊推薦此店",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "半個月內第二次造訪，餐點還是一樣美味，服務比之前的經驗差了一點。可惜了。",
        "日期": "4 個月前"
    },
    "評論 159": {
        "內容": "奶皇包鹹甜交融，外皮香嫩，真的值得推薦一吃。蘿蔔糕內的蘿蔔絲絲分明，鹹香軟嫩，也是必點小品。以環境跟味道、價格整體來說，中規中矩，值得家庭聚會來此一吃。",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "粵式靚蝦腸粉蝦子有炸過，沒吃過的口味，非常好吃。",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "掃描點餐方便，上菜速度快，餐點好吃",
        "日期": "4 個月前"
    },
    "評論 162": {
        "內容": "兩個人吃了1千初飽到嫑嫑的，CP值很高，越式蝦腸粉蝦子很大隻，流沙包非常好吃忍不住加點一次，D8服務人員非常親切有禮貌又熱心，今天用餐非常愉快，用餐前先訂位比較保險",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "餐點好吃、位置舒服，是家庭聚餐的好選擇！\n因為太好吃了，想到要拍照時已經吃得差不多了",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "用餐空間不擁擠，橙ㄓ排骨好吃",
        "日期": "5 個月前"
    },
    "評論 165": {
        "內容": "干炒牛河 沒什麼味道 也沒什麼醬油味。\n\n只有牛有鹹。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "餐點口味不錯，價格實惠",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "老派的港式飲茶，整體口味不錯，單點小點或大菜都有一定的水準，服務人員都上了年紀，反應稍慢，但不會影響用餐心情，附近不方便停車。\n菜品適合家庭小聚或是宴請親友。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "港點好吃\n服務好",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "平民價格、道道地地的港式飲茶、真功夫！有自己的地下停車場！\n建議假日一定要預約！不然沒有位子！",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "菜品一般般，沒有雷 也不到頂\n但確實也不貴",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "只有腐皮卷不到水準，其餘都好吃，地方乾淨，店員親切！",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "好不容易重新開張，漲價就算了，餐點一樣CP值就降了，服務卻……\n改用手機點餐非常難用，還是要人幫忙，要求他們點卻說我們自己點；出單有疑問，也說不要管電腦打的，我都懷疑是否金額也亂打。\n還是應該說，港式料理也是港式服務呢？可惜我在台灣，難接受。更別說加茶乾脆自己來比較快，白飯另計也不提醒，等等小地方。",
        "日期": "7 個月前"
    },
    "評論 173": {
        "內容": "港點聖誕餐一次滿足\n#御珍軒 #港點 #燒賣 #蝦餃 #腸粉 #蘿蔔糕 #鹹魚雞粒炒飯 #food #foodie #sogood😋 @ 御珍軒 …",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "不知是不是因為過年的關係～很多品項都沒有～有點可惜～送菜服務的阿姨很親切👍餐點大概3.5～4顆星，點了炒飯，滿油的&好幾坨飯都黏成一小球一小球。\n感謝)應該是老闆)看到我們家小朋友還特地拿巧克力給他，小朋友很開心，謝謝親切的老闆爺爺❤️餐廳整體給人感覺很親切👍 …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "好吃😋蘿蔔糕和奶皇包連嘴刁的兒子都吃的津津有味。蛋撻現烤，酥香皮有層次，餡嫩😋服務人員也都好親切，但價位是不便宜就是。 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "非常好吃 划算 港點都非常好吃 都值得一點  蘿蔔絲餅 跟 越南腸粉必點。可惜多點了一道 剁椒魚頭 不是很喜歡 都被豆瓣醬蓋過味道  蠻適合喝茶小聚的地點",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "很好吃，臺北少見高水準的飲茶，必吃蘿蔔絲餅，流沙包，杏仁豆腐，小品中見水平",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "老牌港飲，餐點有一定水準，現炒類價格偏高。",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "台式裝潢的港式飲茶，餐點菜色很多，港點口味一般。",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "我點的菜都沒地雷，特別推薦腸粉！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "所有海鮮都新鮮可口。\n尤其是蝦，肉質肥美，分量十足。\n長粉這麼好吃，你一定要嚐嚐。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "有點灰塵。看起來是老店了。\n不算壞，但也不值得讚揚。\n點餐是透過掃描二維碼完成的，許多菜單項目已不再提供。我不再做小籠包了。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "我累了，想坐在室內吃飯，所以就去了飯店附近的這裡。很美味。\n\n它更像是酒店裡的中餐館)可以在那裡舉行宴會)，比城裡的中餐館更容易享受。 …",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "杏仁豆腐是我最喜歡的食物，這裡的杏仁豆腐味道濃鬱，味道鮮美☺︎\n睜開眼睛，真好吃！真是太精緻了 …",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "好吃！\n食物真的很好，工作人員很好而且很細心\n已訂購 …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "聽說脆皮派型的蘿蔔麻糬很好吃，所以就去了那裡。\n我不是很餓，所以只吃了三道點心，但工作人員很友善，沒有做出任何不愉快的表情。\n在工作人員推薦下點的越南蝦餃，超好吃！ ！ ！我絕對想再去那裡吃飯。",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "食物還可以——既不是特別糟糕，也不是特別出色。服務人員非常友善和友好，食物很快就送達了。價格很公道。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "二樓是餐廳。進去的時候顧客很多，可能因為是母親節週末，沒有座位，所以要等一會兒。\n工作人員非常友好！\n我以為訂單是透過二維碼完成的，但是當我輸入二維碼時，圖片沒有出現。 …",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "奶黃包超讚！ )不過餡料是很鹹的\n腸粉也很不錯，量大且有脆脆的咋絲，口感很棒！ …",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "一進去我就被嚇到了，因為裡面有一張圓桌，感覺像是60歲生日派對的宴會廳，而且喝酒的人很多，聲音很大，好像那天有公司聚餐，但我當他們微笑著跟我打招呼時我就放心了哈哈。 …",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "我是在一家餐廳住過之後來到這裡的，我很喜歡Cheongfun，這是一個賣獨特Cheongfun的地方。\n脆皮清粉棒極了\n祖母員工非常友善。 …",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "工作人員非常友好！\n有些和我母親年紀相仿的人會推薦很好的菜單，而且在很多方面都很友善。\n他問我好吃嗎，我說好吃！ …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我懷疑這裡是否適合宴會廳的氣氛，但味道是毋庸置疑的。\n首先，脆皮蝦昌粉是我來台灣以來吃過的所有東西中最好的。\n小麥和哈高也很豐滿，很好看。 …",
        "日期": "8 個月前"
    },
    "評論 194": {
        "內容": "你可以透過拉出二維碼用韓語點餐。很好吃，推薦一下",
        "日期": "9 個月前"
    },
    "評論 195": {
        "內容": "比較道地廣式茶點，廣炒也很豐富，服務員都是阿姨，但很熱情，點了一大桌價格其實不貴，蘿蔔絲餅口酥味香，鳳爪用以豉汁軟爛，炒蘿蔔糕覺得太軟爛，三味拼盤中燒鴨的口感不錯，蠔油牛肉覺得比較淡肉質略微硬，腸粉最為出彩，皮彈晶瑩裡面料十足，炒麵也是不錯，分量大，覺得比較很多新進品牌，味道好很多",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "和一位台灣朋友一起拜訪。\n這家餐廳位於小酒店內，圓桌一排，有中餐廳的感覺。\n一位女士打電話給經理，要我和她合照。我猜是為了SNS。我特意走到電梯前面，圍著那個女人拍照)笑) …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "我在當地嘗試了添好運點心，然後發現了這個地方。\n長芬真的很好吃哈哈",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "餐點全部都很棒! 值得二訪!!\n原本想選名氣大的金獅樓，但評價沒有\"禦珍軒\"高 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "我午餐吃了點心。\n這家餐廳距離台北車站步行不到10分鐘，提供價格合理、美味的中餐，但絲瓜絡小籠包是必嚐的一道菜。推薦且價格合理。 …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "不要被宴會廳的大圓桌嚇倒，進去先點長飯就好了。訂購兩次。工作人員很友好，食物是一流的。",
        "日期": "10 個月前"
    },
    "評論 201": {
        "內容": "我很驚訝，因為這是一家有60歲生日派對氣氛的餐廳，但味道、服務和食物品質確實超出了我的預期。尤其是蝦點心是最好的。 ！就我個人而言，我不想花任何錢，而且這是我在台北吃過的最好吃的食物... .!!!!",
        "日期": "11 個月前"
    },
    "評論 202": {
        "內容": "20201206 更新\n幾個月後第二次來這家餐廳。味道比上次好多了，特別是水麥和蘿蔔糕。非常新鮮，溫度很高。 80%的座位已被佔用。我想他們的食物在午餐時間會更好。如果他們保持這種品質，我會回來的。 …",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "隱身在老飯店二樓的傳統港式飲茶，點心和大菜都好吃平價，完全打趴ｘ星和ｘ點心\n服務人員都是阿姨，態度親切，也滿會推薦、介紹菜)櫃檯的阿姨長得有點像週遊XD)\n每次必點越式腸粉，豆豉排骨，上次點的干炒牛河和芥藍牛肉也很好吃。海鮮伊麵和瑤柱蛋白炒飯味道比較普通。\n打電話訂位幾次，阿姨好像都不太在乎的樣子，可能因為座位很多吧，來了四五次都沒有候位過。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "工作人員都是上了年紀的大媽，但服務態度和熱情比不少餐飲業裡的年輕人優秀多了，令人滿意。\n★越靚蝦腸粉(大推！)\n★蘿蔔絲酥餅(大推！) …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "這是一家傳統的廣式餐廳，雖然沒有正妹服務員，但大姐的服務都很親切，菜餚味道也地道地，整體價位略高，但可接受。推乾炒牛肉河粉、香茜皮蛋魚片湯、奶黃包、蛋塔。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "在這裡吃晚餐！出奇的好！所有的點心都很美味而且量很大。離台北火車站不遠，有點老台北市中心的感覺。當你在身邊時不要錯過它。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "點心很好吃！沒有英文菜單，所以就看圖片點餐，工作人員很友善哈哈😊 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "以前餐廳的餐點很美味，但菜色品種減少了，味道也變差了。\n我希望他們能回到以前吃過的食物的類型和味道。",
        "日期": "8 個月前"
    },
    "評論 209": {
        "內容": "今日午餐：\n明爐燒肥「鴨」：不知怎麼了，一直以為是肥鵝…。皮脆油厚肉軟嫩。\n福建炒飯：炒飯真的粒粒分明，食材紮實下飯，推薦。 …",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "這裡的點心即使拍照也很好吃。\n我特別推薦蝦腸粉。\n不過，高檔菜單不少，如果照推薦點的話就麻煩了。\n菜單後半段的點心很超值。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "鹹魚雞粒炒飯好吃到半盤馬上消失😂 越式靚蝦腸粉相當驚艷，絕對必點～ 奶皇包有懶惰熊圖案好吃又可愛～\n另外，現場服務的大姊們都很貼心，服務周到\n茶水也很棒喔！ …",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "真的又好吃又便宜。這是台北最好的點心店之一。強烈推薦！",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "喜歡從食物到服務的一切)超級友善！)這裡比台北的其他地方更粵語。蝦子很大。這個價格最好的點心！",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "即使你不能很好地溝通，工作人員都很友好，而且似乎沒有韓國人，但這是最好的。",
        "日期": "9 個月前"
    },
    "評論 215": {
        "內容": "我必須用叉子來塗抹麵包，另一個問題是除了黃油之外我應該用什麼來塗抹，沒有太多選擇。剩下的都是油炸的東西。他們甚至在這裡煎熟香腸...",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "台北的傳統點心餐廳。不貴又好吃。友好的工作人員。適合家庭、公司宴會。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "粵式點心餐廳，不受歡迎，食物很好，服務很專業，但很難繼續吃下去。\n沒有留下深刻的印象，這將是第一次，也將是最後一次訪問。",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "這是一家漂亮的餐廳，您可以以合理的價格吃到美味的粵菜。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "水煮牛辣的有味，好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "非常好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "每次我在台北時都會回到這裡享用非常美味且價格合理的點心。 )照片上有一些我們已經開始吃的菜了，太不耐煩了哈哈)",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "價格可以接受，但味道一般。小籠包味道不太好，麵粉太濃稠。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃，美味，茶好喝。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "非常好吃不能只有我知道",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "絕對好吃。價格有點高。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "即使以香港標準，點心也很好。",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "非常推薦乾炒牛河，越式靚蝦腸粉跟楊枝水晶糕，適合家族聚餐",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "好吃,CP值高",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "非常好吃尤其是水煮牛",
        "日期": "5 個月前"
    },
    "評論 230": {
        "內容": "很有香港食物的味道",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "這家餐廳提供多種食物選擇，每種都獨特而美味。我會再次訪問這裡。",
        "日期": "6 個月前"
    },
    "評論 232": {
        "內容": "每道菜都好吃耶！",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "工作人員很友好而且很美味。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "這是一家在台灣也能找到的相當美味的香港餐廳。油條腸粉很好吃，點心和炒飯都比一般的好吃。",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "蛋塔“難吃”、杏蝦“油多難吃”、排骨“味淡難吃”、翡翠餃“難吃到爆”、牛丸“好吃”",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "我想我在台北從來沒有吃過這麼正宗的粵菜點心。優良的味道和合理的價格。服務生過來服務幫忙，雖然裝潢的可能有點破舊，但還是乾淨的。\n\n鹹魚炒飯、蛋黃包、裡面有蝦子的白色長條，簡直太棒了。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "招牌菜色是越式青海蝦腸粉，肥美鮮美。\n)青美是一個角色) …",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "工作人員推薦的kishimen很好吃。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "美味好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "好吃!但有點小貴，飯後甜點杏仁豆腐是驚喜，味道濃鬱但吃起來很清爽，12道菜就蛋塔比較雷，如果便宜點我就會常來了",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "好吃！",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "每一道菜都好吃",
        "日期": "5 個月前"
    },
    "評論 243": {
        "內容": "價格都不算太貴，分量蠻大的，乾炒牛河跟越式靚蝦腸粉很好吃，其他港點像是牛肉球、鳳爪、燒賣也都不錯，鹹水餃就差了點，服務人員都是媽媽級很有人情味，整體來說很不錯",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "價格合理。正宗的味道。老學校的氣氛和良好的服務。所有的點心似乎都是餐廳自己做的，而不是一些重新加熱的即食食品。強烈推薦這個地方。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "料好實在 味道很好~\n推薦乾炒牛河, 魚子燒賣, 叉燒酥, 蘿蔔糕,\n蛋塔, 鹹魚雞粒炒飯",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "確實很平庸。 XLB皮相當厚且不均勻，餡料不怎麼樣，湯也很少，蛋黃奶凍太粗糙，羊肉很乾等等。",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "強烈推薦這裡的點心！這是我第一次和父母一起來到這裡。連我爸爸都喜歡它並要求盡快回來！我們到達這裡很晚，女服務員要求我們在晚上 9 點之前點餐，對我們來說有點匆忙，但是食物真的很美味，食材又好又新鮮，服務也很棒！\n這肯定會成為家人團聚的地方！",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "東西不錯吃。服務人員都老員工。所以，叫個辣椒須得等個30分。生意量只有4成、叫醋等不來",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "越式鮮蝦腸粉一點都不好吃 鹹水角沒有熟 普遍做的偏鹹 不推薦 唯一好吃的就是叉燒酥 服務很好",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "場地新穎 服務不錯\n餐點都滿好吃的\n越式蝦仁腸粉、牛肉乾粉和奶黃包推薦",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃美味",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃好吃～推！",
        "日期": "4 個月前"
    },
    "評論 254": {
        "內容": "很好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "在台灣屬於很不錯的香港早茶。\n做的點心也很道地。\n當然目前最好吃的在香港及溫哥華。",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 257": {
        "內容": "美味好吃😋 …",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "超好吃！",
        "日期": "3 個月前"
    },
    "評論 259": {
        "內容": "腐皮卷好吃！",
        "日期": "5 個月前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "有一段時間沒來了，但仍然很喜歡它，而且很美味。 ❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "地點交通便利，老店好味道",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "很讚的港式飲茶，必點越式腸粉，奶皇包，蛋塔，蝦絞，鹹魚雞粒炒飯，乾炒牛河",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "便宜好吃，不要再去京星了",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "味道很好！",
        "日期": "5 天前"
    },
    "評論 270": {
        "內容": "很好吃",
        "日期": "4 個月前"
    },
    "評論 271": {
        "內容": "好吃又便宜\nCP值高",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃，cp值高",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 274": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "好吃❤️❤️❤️",
        "日期": "4 個月前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "非常好的餐廳。餐廳裡人也不多，讓用餐體驗更加愉快。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "老店滋味真的好吃😋 …",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "好吃cp值高",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃，週末一位難求！是道地的飲茶餐廳！",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "大部分的餐點都好吃",
        "日期": "11 個月前"
    },
    "評論 283": {
        "內容": "真的好吃，推推",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "整體來說體驗很好。服務有點慢，因為服務員不夠。",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "位置方便，CP值高",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "每道都好好吃😋😋😋 …",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "料理好吃，大推杏仁豆腐",
        "日期": "5 個月前"
    },
    "評論 289": {
        "內容": "流沙包好吃😋 …",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "非常好吃 👍 …",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "好吃喔！",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "食物很棒。很適合家庭聚會。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "非常好吃！",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "美味、好吃!",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "美味的食物，良好的服務，良好的價格",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "超好吃",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "食物非常好而且非常健康的餐廳",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "好吃～～",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "很好吃😋⋯⋯\n真的！ …",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "很棒的享受",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "道地美味\n😋 yummy …",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "美味，聚餐的好埸所",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "平日有10折",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "一如既往的好吃",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "好好吃🤤 …",
        "日期": "6 年前"
    },
    "評論 322": {
        "內容": "道地好味道",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 324": {
        "內容": "義燒不合格",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "非常好的點心",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "好吃😋 …",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "聚餐好食😋 …",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "菜餚好又便宜",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "體面的老派點心",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "如此",
        "日期": "2 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 340": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "很棒很好吃",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "好吃太好吃了",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "保持好味道👍 …",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "😋 好ㄘ …",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "好點心",
        "日期": "6 年前"
    }
}