{
    "評論 1": {
        "內容": "雖然人有點多 ,但是冷天氣去泡湯還是很舒服的,設備較為陳舊,但不影響泡湯的舒適度,附近環境也整理的很整潔漂亮,有機會會再次去泡湯的！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "外觀木質矮房 很舊\n還以為是多年不見的眷村 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "泉質雖然依舊、氛圍如常，但服務可再加強，例如張貼標語，警告湯友勿將吹風機拿去吹腳，畢竟衛生是要靠大家一起維護的。",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "餐廳部份已經拆掉，目前只有湯屋跟大眾。白天的大眾池可以看風景很舒服，設備跟年輕時的記憶一樣，舊舊的日式風味。\n但是打spa水柱的時候遇到令人不爽的事情，我站在一位打水柱大姐前，跟她說我要排隊，她回我已經有人排隊，我跟她說外面告示寫要現場排，她說那個她不知道，我說請工作人員進來說明，她又說不用。又說她剛打而已，接著又按了啟動繼續打，我跟她說我看她打很多次了，她說她打好再叫我，我跟她說外面告示寫一次兩回，她說那個她不知道。 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "因為山陀兒颱風的關係常去的花藝村受損暫時無法泡湯，作為替代的選擇川湯真是一個好地方，濃濃的日式風呂味道，儘管大眾區稍微小了點，但質感不減，位置更接近北投市區好抵達，加上青磺湯味道不重回家不用再洗一次澡~😂😂 作為北台北地區泡湯的另一個好去處！ …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "113.06.18\n以前來的時候有餐廳，很懷念那時候400元/1人，還可以抵用餐費用，跟老婆兩個人一起去，可以選600元的相撲鍋再點一個小菜，吃得飽飽的\n泡湯完再吃，真是人生一大享受！ …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "忘了拍浴池Orz\n按人頭計費一人250\n湯屋同理，但禁止一人泡\n記得盥洗用具自備",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "台北市北投區的川湯溫泉養生餐廳曾經是享受溫泉和美食的理想地點🛁🍽️。然而，近期餐廳區域已經拆除，現在僅剩溫泉設施仍然開放。雖然無法再享受精緻的養生餐點，但溫泉區域仍提供舒適的泡湯體驗，讓人可以在溫暖的泉水中放鬆身心💧。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "「行義路三段」下車：走川湯的樓梯捷徑可到。\n「行義路四段」下車：先小小的爬坡，接著順著車道緩坡下來，途經“皇池”溫泉餐廳，再過個短木橋即是川湯。",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "男湯大眾池250元不限時間，場地雖不大，但設備不少；湯屋一次250元/40m,cp值高。",
        "日期": "2 個月前"
    },
    "評論 11": {
        "內容": "就是溪水步道旁邊\n泡溫泉的好地方\n這裡已經不供餐囉\n但值得泡湯",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "問櫃檯兩大兩小同一間泡的下嗎？回覆說「可以」於是票買了，排到要入內了，顧門的人卻說不行！浴池不夠大大池的只有一間要再等等等⋯⋯\n為什麼買票時不說清楚，只顧著自己票有賣出就好嗎？！😡\n設備老舊、價錢不友善，建議去礁溪泡，不建議來這裡 …",
        "日期": "1 週前"
    },
    "評論 13": {
        "內容": "可從行義路402巷進，到皇池一館的左前方有一橋，過橋左轉，走約1~3分到達川湯，不用走長的樓梯了。\n門口外，可停一排機車，雖在一樓，要走一段階梯， 二人湯屋，500元40分，有洗髮精與沐浴乳，沙發。毛巾、浴巾、水自備，亦可現場採買。泡的舒服。 走廊一台吹風機。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "川湯的交通便利，是身心放鬆恢復疲勞的好地方；裸湯的泡湯環境，沐浴在山川及自然的綠蔭之間，景緻悠閒頗有日式風格。溫泉屬於青磺泉的半透明水質，對恢復疲勞及潤滑肌膚有益，是溫泉休憩的好去處，大推♡",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "非常推薦 環境乾淨衛生 二月的時候星期日過來這裡泡湯 人沒有很多 不會覺得人擠人 也不用排隊 服務人員態度都蠻親切 很舒服 有賣茶葉蛋 礦泉水還有運動飲料 吹風機也有 也有廁所 湯屋真的很舒服 空氣很好 假日來2個人500元 收費非常親民 40分鐘有一點點不太夠 也有吃飯包含泡湯 但是我來的時候餐點已經賣完了",
        "日期": "10 個月前"
    },
    "評論 16": {
        "內容": "跨年夜天氣冷，原本想說泡湯順便吃點宵夜，人潮不少，有限定湯屋只開放給用餐客人，先說餐點真的不錯吃。放山雞肉質棒，娃娃菜、炒蛤蠣都好吃，但稍微鹹一點，價位是不便宜，點了4道菜，含服務費花費約1600元。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "【 純泡湯倒不如用餐，一個人也可以很愜意喔 】\n\n● 成人用餐低消：每人/400元（ 贈送大眾池泡湯一次 ） …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "超推 乾淨衛生 禮拜天來人沒有很多 很舒服 有買茶葉蛋 水 餅乾之類的 我覺得很好 吹風機也有 動線不知道是不是有分開 湯屋真的很舒服 2個人500 沒有奇怪的收費 我覺得超級滿足 40分鐘很夠 環境應該有翻修過 保持的很優美 會再來",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "大眾湯的泉質可以感覺的出來很純\n如果人沒有太多的話確實蠻舒服的\n有SPA 跟蒸汽室 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "有停車場，週日下午去，雖然停車場滿了，但等個十分鐘就有位子\n泡大眾湯一次$250，會提供浴帽，需自備毛巾\n常來的人可以買十張卷$1380，沒有期限限制、也沒有限平假日使用 …",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "我看到川湯温泉變新，又空間大又舒適，有停車湯可坐休息，白天天氣氛好看，晚上看星星可走步安靜談夜話",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "今天選擇川湯泡湯！\n一進門感覺就是完全的日式風格非常開心！\n接著發現泡湯一個人400還可以含晚餐， …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "11/26中午約12點來到這泡湯，結果進去不到幾分鍾的時間。想去把包包拿去大眾池那放。結果置物櫃的包包裡面錢包不見了，第一時間衝去櫃檯跟小姐反應，那種態度很冷淡。你會不會放在哪裡忘記了，還是在先生那。不可能，因為置物櫃的包拉鏈被開到一半，原來服務業就是那麼冷淡的對客人。將心比心，如果角色互換。你的心情是如何？   我是南部人很單純的，也很謝謝裡面的一位泡湯的大姐。以後也不可能會踏進貴店，寧願去皇池還是金山。                 還有去警局的時候，曾經也有人報案過，所以也有人不見東西，跟櫃檯告訴我的訊息落差很大。來到這裡看見了，人性的貪婪。",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "2023過年氣溫低 上山泡湯的人多 排了湯屋一個多小時還消化不到一半人龍便改買大眾池 男湯主要三池溫度高中低品質都不錯 SPA跟三溫暖人多沒進去 湯質看起來蠻純 盥洗區設計也忠於日本原味 更衣及化妝台還有置物櫃空間不大 人多會撞來撞去 飲水機看起來衛生堪慮 但沒有自備飲料還是喝了 用餐也是要排 餐點口味符合期待 泡湯費用可以折抵部分餐費還不錯",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "用餐環境氣氛很好\n蒜頭田雞湯清淡好喝！\n餐點都很不錯！ …",
        "日期": "6 年前"
    },
    "評論 26": {
        "內容": "三杯田雞不新鮮 有腥味\n餐點都很普通 沒有皇X好吃\n湯屋空間狹小 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "北投和天母山上的川湯溫泉帶來獨特的湯浴體驗。大眾湯以裸湯方式，男女分開，營造舒適放鬆的環境，讓遊客盡情享受湯與大自然的交融。湯質清澈溫暖，充滿礦物質，對肌膚有益。山上的川湯溫泉環境清幽，擁有自然景致，讓人仿佛沐浴於山川之間。裸湯的設計突顯傳統風格，讓人在放鬆身心的同時體驗悠久的溫泉文化。無需穿泳衣的設計更增添了自由感，讓人更貼近自然的感受。總體而言，北投和天母山上的川湯溫泉以其獨特的湯浴體驗和自然環境，成為追求溫泉休憩的理想去處，給予遊客愉悅的身心之旅。",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "川湯是泡湯+用餐組合的一個老景點。這次是初次前往，可以感受到空間跟設備是真的很古老了。帶著兩個小還需要特別注意安全。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "裡面很日式風格，雙人湯屋是2人共800，金額可以抵餐費，溫泉水沒有陽明山那麼臭，沒什麼味道很ok，不過湯屋稍嫌小了點，浴缸2個成人進去就差不多滿了，鞋子也只能放窗邊，怕溫泉水溢出來弄溼，要放2人的衣物真的有點點擠，雖然裡面有掛勾和小小的三層架，要自備毛巾浴巾，餐點味道也都還不錯，沒有特別好或壞，泡湯40分鐘，外面還有吹風機還有棉花棒供使用，算是貼心，以週日下午來人潮不會太擁擠，悠哉悠哉地",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "乾淨.. 價格是附近最貴的.. 停車方便",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "今天去泡湯，湯屋都還沒有完全蓋好，還在整修中，應該規劃吸菸區，但不要在湯屋前，和家人在裡面泡湯，其他後面的湯屋連浴缸都沒有邊工作邊抽菸，我在裡面泡湯空氣很糟，平日餐廳要到下午3點過後才有供餐，但園區還是很貼心，有接泊車載我們去停車場開車。",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "平日去，故3-4點後才有供餐，若有需求建議去電詢較沒問題\n還蠻喜歡這樣的氣氛的，湯屋有二種浴池，傳統長方地磚式及現代白色浴盆，2人湯屋大小含適",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "第一次來川湯，走一個很長的樓梯下去，讓我感到有點卻步，怕等等吃飽飯泡完湯，又要滿身大汗爬很長的樓梯上來，但一到了川湯一眼驚訝，漂亮的餐廳及剛裝潢好的湯屋，餐點點了苦瓜金沙、宮保雞丁、炒麵、豬肚湯及一瓶烏龍茶，共花費了1.280元，送一次雙人40分鐘的泡湯券，湯屋裡面還有沙發，溫泉是鐳泉味道很重，吃飽喝足又舒服的泡完40分鐘的湯，不爬樓梯上去，選擇繞山路散步吹著舒服的風走到停車的地方，川湯讓我感覺很悠閒，下次還會再光顧。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "川湯大眾浴池百無禁忌，可以吐痰、刮腳皮、便溺在沖澡區，愛衛生的人要留意！櫃枱戴眼鏡的小姐很怕事，管現場管到讓客人起爭執，低薪族裡的薪水小偷",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "雙人湯屋排隊不會很久～\n浴池滿水很快 時間很足夠\n泡湯可抵餐額 餐點非常美味！ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "川湯連假人滿為患，加上寒流天氣適合泡湯，排湯屋排了一小時，入內浴池有清洗過，兩大兩小泡空間很小，但青磺泡起來滿舒服，價錢八百，可抵用餐消費所以很ok，泡完湯餐廳再排了一小時，櫃檯還一度為消化人潮暫不接客。 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "每人低消400元，送大眾溫泉。\n菜的份量較少，味道也一般般。\n個人覺得園區有日本的景色，但是環境比較古老，潔淨度及衛生要再加強。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "日本風味的溫泉餐廳，走在裡面感覺很棒，東西平價好吃，份量也適當。人多建議訂包廂，可以使用3小時，輪流泡湯很不錯。不過溫泉房已經有點舊跟小，稍微美中不足。建議假日早點去避免湯屋要等太久。",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "過年初二泡溫泉，當天人很多，裡面停車場已滿，停在外面路邊，由另一入口進入，泡完湯要再排隊等餐廳位置，消費400，抵用餐點費用，每次來餐點都很好吃，下午兩點湯屋排隊人超多，店家對後來的客人說無法接客，僅接受大眾池，人潮有控管不錯",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "完全沒計劃的跨年夜\n卻是最豐富的一晚🤣\n打球⛳️～大衛小小羊～泡溫泉～看煙火～ …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "天冷來泡湯\n想說每次都來皇池今天想換換口味\n湯屋（40分鐘）加用餐一人400抵餐費 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "常常來這裡用餐泡湯，特別是冬天到了……\n雖然這不是附近最新的店家，至少菜色維持的還可以，但有發現有些餐點的份量比以前少很多喔……。湯屋乾淨度可以，雖不豪華，但符合價值，泡湯完很舒壓的。",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "2022.1.9\n餐點好吃,坐的地方剛好可以從窗外看到小溪流,邊用餐邊看水流加上一點點的小小微風,在這天氣濕冷的時候泡完澡感受一下這樣子的氛圍很棒,不過泡澡的池子就比較小了一些,整體還是很好的.",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "泡湯♨️♨️♨️囉(￣▽￣)\n\n本來是上網隨便找 …",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "湯屋環境衛生乾淨，有自備吹風機的話是有插座可以用的，下午2點半到沒很多人，限時40分鐘但還是有寬限幾分鐘，可以好好穿好衣服再出來，會提醒也可以自己注意時間到要幫忙放水，阿姨們都很客氣☺️服務很好\n有限時也是怕泡太久危險，算CP值很好了，至少我覺得環境乾淨就很棒了",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "服務不錯，造景優美！不過泡湯體驗不是很好⋯可能是當好比較衰，當天有很多很吵的屁孩湯屋隔音又很差，湯屋小到無法兩人一起換衣，最無法接受的是沒有熱清水可以洗澡，餐點可能剛好都點到雷⋯腸旺的腸很硬，炒麵不錯但裡面的蝦沒有挑腸子有腥味，鐵板牛和苦瓜鹹蛋是相對美味～",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "川湯溫泉是在北投行義路300巷10號，現在已經不供應餐飲只提供泡湯。溫泉是屬青磺泉的半透明水質。最近又開放一個造景部分可以直通到停車場。",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "雖然設施略顯老態，但有大眾裸湯的溫泉♨️會館已不多見，$200元有高、中溫池、冷水池、SPA池、蒸氣室，有洗髮精及沐浴乳，投幣式儲物櫃，很划算啦，只是浴巾要自備。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "晚上北投溫泉區的景色真的很漂亮，冬天每間生意都很好，找不到車位只好停到上面，要走長長的樓梯下去，樓梯燈裝飾的很漂亮，還有音樂好像到了日本，泡湯完就沒有走樓梯了，走外面繞一圈散步還不錯，但是川湯的湯屋太小了吧，泡湯池也很小，鞋子已經放邊邊了，沖澡時還是很容易噴到，泡湯時水溢出來，最後鞋子還是濕了，烏梅汁100，砂鍋魚頭850，還不錯吃，用餐送泡湯。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "1.有自己的停車場，不過有一小段距離。\n2.要走一段樓梯下去，周圍有一些燈籠，如果體力稍微不好的，樓梯旁邊也有椅子可以稍微休息。\n3.分為大眾男女湯和湯屋。有檢附盥洗的沐浴乳跟洗髮乳，但需自備毛巾，如果忘了帶也可以買。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "這是一家在北投\n非常知名的溫泉餐廳\n裡面的戶外大眾裸湯 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "沒餐廳了。泡湯部分池子略小，堪用。500雙人間40分鐘小貴但能接受。",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "難得團隊的尾牙聚餐來到這家溫泉\n除去用餐外也可以去泡湯\n我個人對泡湯沒有太大興趣就沒有下去 …",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "有停車場可以停車，停車場與湯屋間約5分鐘步行距離\n同一條路上(行義路)有蠻多家溫泉館\n但是路很小條，自己開車進去的話絕對會卡住XDDD …",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "東西好吃😋設備雖然老舊了點但是也別有一般風味，彷彿置身日本🇯🇵，當天去用餐時也有日本來的客人，添加了許多風采，吃完飯跑完湯還可以在附近散步爬山，適合帶小孩一起來玩，度過假日悠哉自在的時光❤️ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "日系設計裝潢，大眾池不賴👍有ㄧ秒到日本！菜色口味合宜，付款後可抵泡湯費，冬日中午11點即有營業，有附設停車場🅿️及接駁專車，是值得再訪休憩的好地方。 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "這間位於 北行義路溫泉區內的「川湯溫泉養生餐廳」，是一間相當推薦的行義路溫泉區湯屋好選擇 …",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "日式風格，外面看起來很舒適，我是跟家人吃1600抵泡湯，泡大眾池\n個人很推薦點銀絲卷，其他菜都偏鹹，最好喝酒或大量配飯，不是很好吃\n假日大眾池人很多，要是討厭擁擠得選湯屋，不過排隊等的人貌似不少 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "價格便民，目前大眾池一個人200元台幣，個人池一間400元台幣，大眾池沒有限制時間，但是個人包廂有限制時間，環境是屬於比較低窪的地區，走樓梯下去還可以，但是泡湯完結束後爬樓梯上來腿會斷掉，顆顆",
        "日期": "5 年前"
    },
    "評論 60": {
        "內容": "男湯兩熱一冷spa一池一個蒸氣式、熱湯深度較深較不方便座、水療跟蒸氣式水強溫度高、整體空間偏小座位少、餐食還可400元免費泡湯一次！",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "跟隔壁的皇池比起來湯屋算是小了點，不過前面放水的五分鐘不會列入泡湯的時間。餐點很棒，出餐快、口味好、服務佳，特別推薦螺肉蒜鍋，值得再來。",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "大眾池女湯為半露天式的，泡湯環境中等，湯品質不錯。大眾池裡有40度♨️的湯池/冷水池/按摩池/SPA水柱/蒸氣室。淋浴區有提供沐浴乳與洗髮精。梳妝區有吹風機跟棉花棒。泡湯區有飲水機。毛巾要自帶。櫃檯也有賣。有提供免費浴帽。大眾池泡湯+用餐=低消400/人。若只泡湯NT$200/人。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "大年初四晚餐時間\n和家人來吃飯泡湯\n好久沒泡男女分開大眾池之裸湯 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "2個人湯屋40分鐘500元，空間不狹窄，天氣冷來這裡走走泡湯還不錯",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "20多年的地方 除了浴池小了點，東西品質都還不錯\n2022/02/27\n今天雖然不冷，現場一樣大排長龍 為了能提早餵飽五臟廟 選擇坐包廂，其實感覺更好 菜一樣好吃，但是附近很多間都增建了 川湯一樣沒有",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "隱身在陽明山區的硫磺泉，本來想到湯屋泡。不過現場排到湯屋之後，看到湯屋實在太狹小就改泡大眾湯。現場有儲物櫃，需要投20元單次計算，建議可以自備零錢或是帶水和毛巾進去泡湯就好。雖然去泡的時間是平日週一下午，本來以為都沒人，不過湯池裡面早已經被老人和家庭組佔滿。池子有四個池左右，有掛物區域可以掛一些毛巾和自己的衣物在旁邊，裡面也有蒸氣室和舒壓按摩區有人在準備。整體來說，泉池泡起來很舒服，有一池很熱，也可冷熱交換泡，只不過有些老人使用SPA池太久，所以得找少點人的時段比較有品質些。",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "湯屋小了點、舊了點，泡湯一個人頭400元，但用餐可以抵，餐點還不錯。\n2023/01 湯屋整修，變得更寬敞，泡起來很舒服。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "天氣冷想說去陽明山泡溫泉，朋友建議去川湯溫泉♨️。星期五到星期天個人湯屋兩人只要$800，可以泡40分鐘還可以到他們餐廳吃晚餐(可以折抵費用$800)非常的划算。不得不說他們餐廳做出來的餐點非常好吃，推薦鹹蛋苦瓜一點都不苦！",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "難得在台灣找到這麼日式的溫泉，有大眾裸湯跟湯屋。\n\n大眾裸湯（男）的設備偏簡陋，吹風機也只有三台，但是溫泉的泉質泡起來很舒服且溫度也很夠。再加上環境很清幽，適合一個人或情侶來泡！",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "晚上來時這裡非常有日式風味，從皇池走進來的話感覺更明顯，兩人點菜超過800送泡湯屋40分，浴室就太小，但是整體感覺還不錯，冷冷的晚上過來泡湯吃晚餐悠閒的渡過，非常放鬆，隔壁的皇池更是人聲鼎沸",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "一人用餐消費400，折抵泡湯費用\n6人吃下來，500有找，很划算 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "很不錯漂亮的泡湯景點\n年代悠久卻維護的蠻整潔，很有韻味",
        "日期": "1 週前"
    },
    "評論 73": {
        "內容": "純正溫泉，平價實在。",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "建築與音樂氛圍讓人有一秒到日本的錯覺，\n環境讓人覺得舒適。無障礙空間也做的尚可，小斜坡可以讓坐輪椅的民眾方便。 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "消費體驗為大眾池裸湯。\n半露天，在溪邊，\n沒人抽煙， …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "很舒服，但去泡湯停在規劃好的區域，輪胎卻不明原因破裂，也要小心謹慎。",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "如果常來泡湯買10張1380元沒有效期的，會最划算。大眾池算寬敞、有沐浴露洗发精吹风机、保管箱。但是個人湯屋非常窄。有鐳泉、KTV包廂,包桌用成善行很方便的。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "在飄雨的涼冷天氣造訪，停車困難！食物熱炒夠味好吃，大家都在排湯屋，因此去了大眾湯，設施普通，但該有的都有。若不想人擠人，或許平常日去會加分👍 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "溫泉湯品是鐳泉 只有日本跟北投有，湯值會偏酸 據說常使用可通筋骨，完全是很日本風的感覺 ！包括現場都是放日本歌，只差沒有穿日本和服了， 當天點了只玉米雞吃 覺得還不錯，吃不完外帶回家加熱還更好吃，還是熱的會比較好吃唷！ 來之前不用吃飽 先吃飽再泡湯，餐點可以抵泡湯 400送一張卷\n，通風好 也夠濃郁的湯 外面可以吹頭髮 記得自備毛巾浴巾跟水，湯屋沒有備品唷 泡完真是通體舒暢",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "大眾池設施維持得不錯，尚算乾淨，蒸氣室很讚。\n飯很香！！！ 金沙豆腐和皮蛋地瓜葉都推。\n$400可以完全折抵餐費 cp 超高\n會再來！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "菜色味道都做得的錯，但份量稍嫌不足，建築氣氛很到位，但大眾池區域實在是有點小，難以應付假日眾多顧客。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "緩疫情過後 雖無卡拉ok 場地也漸舊 但10人小包廂的單點菜 還是比桌菜菜單更得我青睞 好吃 好泡 休憩美食的好地方👍 …",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "好冷天氣\n最適合泡湯啦👍 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "這裡的湯屋非常的小，浴池之外的空間很少，沖澡時很容易噴到衣物和鞋子。但這裡的人潮不多，用餐多了一分悠閒。炒麵、炒飯和手工銀絲卷味道不錯，可以吃吃看。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "說真的…以前喜歡來這裡，是因為可以吃飯加泡湯！現在少了吃飯…好像總覺得少了什麼？",
        "日期": "5 天前"
    },
    "評論 86": {
        "內容": "之前覺得不錯，以價位來說只是大眾湯範圍小了點，休憩椅子不多但至少還有三顆星，但最近三次去泡完回來三次都得香港腳，屢試不爽，地板清潔工作做的很不乾凈，若一直這樣下去，應該也不會在買這家溫泉卷了，真的可惜了",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "#北投 川湯溫泉養生餐廳\n\n🇯🇵去不了日本泡湯🇯🇵。沒關係！ …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "泡湯＋用餐\n冷冷的天很不錯喔👍\n就是…人多了點，要耐心排隊 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "泡溫泉的地方個人跟雙人的大小間 一樣 有點太小了\n餐點味道還可以 正常\n控肉味道較淡  但肉質軟嫩 還不錯",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "一直很喜歡來川湯，平均每個冬天都會來3～5次，家族聚餐包廂也可以二間打通（以前有卡拉ok，很可惜現在沒有了），這裡充滿很多大聚餐的回憶！\n他們的女裸湯是很受歡迎的，舒服、水溫高、有噴水柱、Spa按摩池、冷水池、蒸汽室，如果自己來⋯時間不趕，還可以刮痧或按摩。 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "雖然是老店，看得出歲月感，但是老闆還是有用心整理經營，適合放鬆泡湯的好去處！\n濃濃的日式風格真的很棒，餐廳旁邊還有小溪⋯",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "大眾池因在磺溪旁，所以可以看到磺溪，不過景觀還好。\n男大眾池有兩池，溫泉水溫較附近溫泉稍高，個人很喜歡這個水溫。人潮適中，不會覺得太擁擠。\n中間有一池冷水池，中間水流強勁，泡起來很冷很有感覺。 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "每人低消400，可抵泡湯消費，很划算。\n湯屋水質很濃，環境小而美，每次跑完湯當晚睡眠品質超好\n餐廳菜色的多元，有一定的水準，用餐氣氛跟整館區環境都很日式，值得一訪再訪：）",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "位在皇池溫泉會館的對面，川湯的大眾池規模不大，可是因位在溪邊的地理優勢，風景優美！整個會館有著日式的濃濃懷舊風格！",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "很有日本風的溫泉餐廳，雙人湯屋預付800可抵餐費，湯屋設備不錯還有吹風機，泡40分鐘後去用餐剛剛好，餐點也都有一定水準，服務態度也好，還有免費公共停車場，十分優秀。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "剛進去相當驚艷，\n因為外面裝潢的很用心，\n抱著滿心期待來泡湯， …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "大眾池裸湯 分為男湯女湯 每人200元 可以購買10張卷 1200元， 大眾池內有能水池按摩池 溫泉池， 另外附設停車場 負責接 接駁 （ 大約1分鐘  ）免費停車",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "本來想去皇池，天氣冷想泡湯的遊客實在超多\n就走幾步路來到旁邊的川湯\n日式風格的建築個人很愛，吃飯消費滿800可以抵泡湯費用 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "時隔三年多再次回到川湯，餐點還是維持在水準之上，泡湯唯一的遺憾是汗蒸幕故障沒辦法用，吃飽喝足再泡湯真的是一大享受，希望下次造訪烤箱已經修好了！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "天冷泡湯用餐每人低消400元，餐廳有收服務費10%，白飯另計，所以點餐要注意先扣服務費喔！",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "古色古香的餐廳，有日式老店的風格。但餐點量較少，要多點一些才夠吃。溫泉的泉質才是這間餐廳的精華，湯屋稍小，但管理不錯。",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "到停車場停完車之後有超幽默的司機大哥開車送我們到餐廳\n炒飯跟炒麵是真的很好吃❤\n假日低消一人滿400可免費泡湯 …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "消費400以上吃的送泡湯卷(可選兩人一間無沐浴用品或大眾池有沐浴用品)，可先泡再抵消費，自備毛巾不然小毛巾賣100大毛巾200！！",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "很日式的裝潢，一小時雙人湯屋，結束後全身舒暢無比，大台北溫泉♨️推薦❤️",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "3.5⭐\n雙人湯屋2人40分$800元，可折抵餐費。\n最大賣點是這裡的溫泉泡了皮膚變的很光滑，肌肉會很放鬆！🥳❤️ …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "用餐環境與菜色都算可以價位稍微偏高，大眾女湯設施也還OK，最大缺點是溫泉水質不及格，泡上兩三回，手掌，腳底都縐褶，水值不純!聽說大眾男湯居然抽菸!也影響泡湯環境!",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "寄物櫃全部故障也不修，重要物品不知該擺哪裡，外面廁所如廁完，洗手檯沒水可用，不知是不是沒意願經營",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "大眾池設備完善，乾淨舒適，餐廳不輸外面的，好吃😋，從台南上來的我們，不虛此行👍🏻 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "服務人員親切，很不錯的泡湯環境，有日式風格喔，值得來",
        "日期": "2 週前"
    },
    "評論 110": {
        "內容": "令人懷念的老地方，很久沒來了，在不能出國的情形下，換個日式環境很舒服，湯泡起來很放鬆，也不是嗆鼻的硫磺味；餐點好吃，可以訂一桌的包廂，費用也不貴，餐點的CP值很高，菜量也給的足，適合人多辦一桌的桌菜，一起來吃飯、泡湯、聊天.",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "用餐一人低消$400，送泡湯券\n二個人吃的很撐。。。",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "買了湯屋$800可抵餐飲\n湯屋大小剛好 有沙發可以放東西\n需要自帶毛巾 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "以前來川湯還有接駁車可以搭，猶記得在回憶裡以前只要往皇池在往下走過一個小橋就可以抵達⋯結果現在維修路都被封了，只能走回以前要爬超長樓梯下去實在是很痛苦，現在餐廳也消失了只剩下純泡湯♨️，實在覺得可惜了一間如此充滿日式懷舊的溫泉餐廳！ …",
        "日期": "11 個月前"
    },
    "評論 114": {
        "內容": "大眾湯池很棒\nSPA間、蒸氣室、按摩池、冷水池 …",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "行義路402巷溫泉區已重新規劃整理完成，天然石塊的河岸步道，景觀很不錯，還有樹蔭可以休息。",
        "日期": "9 個月前"
    },
    "評論 116": {
        "內容": "Good hot spring 😋\n大衆池設備豐富 舒適\n按摩舒服文彬師傅很厲害，很會按，按完在泡，超爽 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "被溫泉擔誤的餐廳，餐點沒話說的好吃，三五好友一起到此泡湯聚會吃合菜乃一大享受。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "晚上來覺得氣氛很美，停好車之後還有接駁車送你到門口，只是大眾池的設計不好，高低階落差大，加上渾濁的溫泉水很容易就踩空",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "菜色有入味但單價偏高，大眾池稍小，毛巾一小條100超貴，置物櫃也還要收20元（感覺像到了觀光區）",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "#大眾池比較好玩不用怕比大小\n#喜歡露天大自然合一的感覺\n#冷熱交替毛細孔全開",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "20年前常去，現已是老店設備較舊，女湯一半露天空氣很好，湯券活動10張1000到10月底，CP值高，有沐浴乳洗髮精吹風機，用餐每人低消400就可免費泡湯，停好車還要走5分鐘，有接駁車還算好",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "聚會的好地方，用餐可享用泡湯溫泉，有大眾與個人，個人湯屋需要排隊！",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "今天第一次去\n很失望\n門口小姐蠻親切的 …",
        "日期": "6 個月前"
    },
    "評論 124": {
        "內容": "新整修的雙人湯屋真的很不錯，空間也算大，如果配合吃飯的話還是非常划算的",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "溫泉很棒  只可惜吃飯地方的被拆掉了\n要不然他們家的飯菜也是很美味",
        "日期": "2 個月前"
    },
    "評論 126": {
        "內容": "環境不錯感覺乾淨還算舒適日式風格建造餐廳闢鄰在小溪喝河到的上方聽著水聲吃著份飯感覺還是蠻舒適的😊 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "之前泡湯都跑去馬槽很遠\n但沒想到離石牌大約10分鐘的車程就有這麼棒的地方\n今天泡半露天裸湯 一人只要兩百 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "泡湯含飲食\n$400/人\n多補一點點錢就好👍🏻\n東西不錯吃 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "老店氣氛好，餐點也不錯吃，服務態度良好，只是有些設備及廁所已經老舊，若能重新整理一番，客人會更舒適。",
        "日期": "5 年前"
    },
    "評論 130": {
        "內容": "第二次前往.泡完湯.順便用餐.1人400.可選擇大眾池或湯屋.400可抵用餐費.算不錯👍 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "泡湯的好地方，如置身於日本，可惜餐廳已關了",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "大眾湯超級多人👭👭👭醉雞沒解凍完全，裡面都還是碎冰🥶🥶🥶 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "上週雨傘忘了帶走，今天回去拿櫃檯特別幫我註記保留，非常感謝",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "一個人低銷400，一桌5個人2000就可以吃得很豪華，吃飯前還可以先泡個湯，口味料理得都不錯，份量也很大，划算值得推薦。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "有露天裸湯，不過不太好找到，初來得摸索一番，有Spa池，冷泉池，溫泉有兩池，一池較高溫，還有蒸氣室可以使用，內有洗髮精沐浴乳可用，只需要自備毛巾或浴巾挺方便的，泡湯價位200",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "天冷來這裡泡湯很舒服\n點餐送泡湯. 餐廳服務好.餐點好吃\n唯一不足的是湯屋池稍嫌小了點",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "吃飯還送泡湯券。\n悠閒愜意舒適的地方。\n假期選擇可以來，泡湯真的很舒適。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "要爬一大段坡+下一堆樓梯才可到的地方；樓梯沒有很好走老人家要很小心。\n以價錢來說溫泉還可以",
        "日期": "9 個月前"
    },
    "評論 139": {
        "內容": "泡完很舒服，可惜空間小，衣服會溼答答。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "2023/1/13更\n買套票來幾次\n建議搭公車客人在行義路三，比接駁車到行義四好走些，離公車站較短。 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "從小時候泡湯到現在，溫泉水質是不錯，但是男湯設備老舊依然，頭頂上的木架結構積了濃厚的灰塵與一堆蜘蛛網，讓人噁心以為是日本時代留下來的建築。該更新了!老闆!",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "很有味道的溫泉區\n大眾池算乾淨\n餐點有水準",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "北市老牌溫泉餐廳，下來需要走一段階梯，行動不便者不建議，吃飯可以免費泡湯，單純泡湯者需購買泡湯券\n餐飲口味偏台菜，味道不錯，價位偏中高\n溫泉設備有點老舊，個人推薦大眾池",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "湯屋舒適乾淨,餐飲更是美味無敵,服務更是新切 ,真是讚！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "泡湯屋或大眾池每人400塊，而且可抵消費，非常便宜！湯屋有點小水溫可以，店家不會每次清潔，所以泡前建議自己洗一洗。食物都是家常小菜，質素可以的。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "餐點還不錯吃.大眾池水溫很高",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "暖冬陽\n日式街道建築搭上櫻花彷彿置身異國\n悠閒的空氣 …",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "為什麼男大眾池可以有人抽菸、有人在刮腳皮、更噁心有人在洗澡區切木瓜還在冷水池一邊泡腳一邊吃著木瓜",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "用餐低消400元/人可免費泡湯，湯屋限時40分鐘，大眾池不限時，為裸湯！",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "湯屋設備一般。餐飲很不錯，但建議多一點人一起用餐，會比較划算。",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "給三分 跟以前的食物已經差很多了 東西不好吃 尤其是什錦肚片湯 很雷 咬的我下巴要沒了 辣椒也不辣 青菜沒啥味道 只有炒蛤蜊味道還行 但肉殼個個分離 鹹豬肉肥的一個不行 溫泉要戴浴帽 但買一百塊錢的毛巾也沒附浴帽 🥺🤨進去大家都看著我的頭 很尷尬 泡五分鐘就離場了 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "泡湯的好地方，每人400元，用餐可以折抵還滿划算的，服務人員也很好。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "大眾池200元純泡湯，吃飯的話低消400可以免費使用溫泉。女湯有三池，SPA池普普而且水溫較低，熱水池今天41度上下，浴池很大，雖然有10-20人但是不會擠，冷水池沒有嘗試...。 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "泡湯又可以用餐，餐點不錯，也可以唱歌，但歌單並不新，泡湯的地方很舒適，建築物都是日式的感覺，很能讓人放鬆心情喔！",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "泡湯,吃飯的好地方,有停車場十接駁車,只是冬天泡湯一定要等約1小時",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "Cp值高，重新整修後環境優質，餐點也好吃，整體非常推薦",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "水溫，都還適中，水也算乾淨。裸湯人多了一點。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "餐點好好吃，今天點的都無雷\n大眾池溫泉太燙了，但很喜歡裡面的氛圍，非常的放鬆，還有牆面的木頭味好香",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "氣氛不錯，食物也還可以，點餐四百可以一人免費泡湯，個人湯屋一定要兩人",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "泡湯一人四百、可以抵吃飯、梅子番茄、蛤蠣田雞湯、蘆筍菲力牛、鳳梨蝦球、價格不低、但份量口味很足。\n湯屋平日下午沒什麼人、有限制時間但不催促，很夠時間。湯屋內沒有淋浴、直接用冷水沖一下就沒有溫泉味道了。\n泡湯完隔天很舒服。 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "112/8 溫泉下方的臨時便橋，只能單向通行。\n\n溫泉夠熱、冷池溫度低，適合冷熱交互泡的方式。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "人很多⋯\n喜歡走樓梯下來伴著日本歌謠很日式\n三五好友ㄧ同泡湯吃飯抵泡湯消費",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "有日本的感覺 超棒\n還有料理可以享用\n大眾湯不錯 木造浴場\n有好像在日本的感覺",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "湯屋稍嫌小了一點，餐點味道普通，但整體環境氣氛還不錯",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "因為都泡大眾男湯,只對男湯的部分評論：\n水溫剛剛好,環境良好,比較不吵雜,夏天最晚開到半夜1點,可以買券比較划算,平均下來一張一百！",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "古色古香，遊客沒有以前多，但這樣體驗更舒服，泡溫泉折抵餐費👍 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "不知道泡湯櫃檯的老太太臉在臭幾點的，那就去別家泡就好了，態度不好。但 川湯我泡很久了，平日來比較好。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "泡湯CP值非常高，環境很舒服怡人，服務也很好，會再來！",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "疫情過之後重新來到自己的口袋名單川湯溫泉，這次好失望喔，一個人的低消是$400兩個人的低消800 ，看到菜單上面隨隨便便一樣光一個苦瓜雞就要750 ，其他都是200-300多快的菜，當然最便宜160啦，但是呢味道了跟其他都已經變了，變得不太好吃，然後服務員也沒有介紹說一個人用餐有什麼樣的個人套餐可以使用，就傻傻的點了一個苦瓜湯，跟一盤蛋炒飯，要是吃不飽再下山去吃吧，所以跟我以前在穿堂認識的差太多了。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "113.02.27晚上去泡男裸湯，發現外面下來的樓梯可以看到男裸湯區，跟櫃檯小姐反應，卻跟我說裡面看得到外面，外面樓梯看不到裡面，為了證明外面樓梯看得到裡面，特定去樓梯那拍張照片來證明(綠點為打馬賽克的人)，希望貴店可以有所改善，不然在男裸湯區泡湯，感覺很沒隱私，謝謝。",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "已經泡湯N年的地方，只是隨著物價上漲票價也越來越貴，所以建議先在網路上買好再過來",
        "日期": "4 天前"
    },
    "評論 172": {
        "內容": "洗溫泉只要200元\n這裡彷彿置身在日本的感覺",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "台北方便泡湯的好去處\n買卷更優惠",
        "日期": "2 週前"
    },
    "評論 174": {
        "內容": "菜色令人驚豔，\n在市區內都是優質餐廳，\n很適合聚餐的地方。",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "迴廊有點陡，要小心走\n\n買套票比較划算，泡到脫皮",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "現場真的沒有日本感覺，不用想拍照什麼的\n目前沒有餐廳，湯屋內老舊空間狹小，淋浴容易噴濺到衣服！\n裡面放沙發，個人覺得多餘還不如給置物架",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "沒有餐點了，有泡麵跟零食，但偏貴\n溫泉隱私佳，一次40分鐘",
        "日期": "8 個月前"
    },
    "評論 178": {
        "內容": "打電話預約 老闆說有位子可以直接來，到現在老闆叫我們先買票，叫我們不要排隊，等等可以直接進去，過10分鐘後又叫我們排隊，結果買票後等了一個多小時…老闆根本欺騙",
        "日期": "11 個月前"
    },
    "評論 179": {
        "內容": "今天泡大眾裸湯，一人 200\n泡湯部分可能是因為天冷加下雨，霧氣很重，且雨水會漏，頭一直被雨水滴不太舒服。 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "環境優雅，夜色優美，湯質純正，",
        "日期": "2 個月前"
    },
    "評論 181": {
        "內容": "泳衣×、露天溫泉、公共浴池。很多當地人用的，基本費用是新台幣250，毛巾是另外收費的，所以要單獨帶。裡面有NT20的投幣式置物櫃。有冷水浴、熱水浴、熱浴、強力按摩浴等。",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "2024 年 11 月\nNT250/人\n40分鐘\n建議：自備毛巾、夾腳拖和水。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "一定要嘗試Must Go...正宗的公共浴室...像當地的ajoommas 一樣享受...喜歡半遮蔽和開放的天空體驗...喜歡水壓站立水療中心...放鬆身體和全身和背部的緊張。真是不錯的選擇！除了我，沒有遊客。工作日人少！比推薦的熱門景點更好的選擇。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "演歌、復古招牌、日式庭園等很多地方都能感受到日本的溫泉。露天浴池熱水很好，有桑拿和冷水浴，環境準備得很好。值得注意的是，400元就可以享受米飯（也有啤酒）和溫泉。 …",
        "日期": "3 年前"
    },
    "評論 185": {
        "內容": "我是平日的午餐時間去的，人很多。\n只有三個熱水浴、一個中浴、一個冷水浴，所以感覺有點狹窄。\n我無法進入熱水浴缸，因為我的腳沒有空間。 …",
        "日期": "5 天前"
    },
    "評論 186": {
        "內容": "去過日本溫泉之後，台灣的溫泉就完蛋了 硫磺溫泉水不錯，但是服務和維護文化就是沒有 地方老舊破舊，人們似乎只能泡個澡年齡，只是為了拿回250新台幣的入場費的全部價值。台灣人要向日本人學習如何管理一個合適的溫泉度假村 從接待處的良好舉止和入口處粗魯的老太太開始 這個地方需要翻新和清潔",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "距離台北市中心不到一小時車程的溫泉。看起來就像是按照日本溫泉小鎮的形象建造的。溫泉是硫磺溫泉，餐廳的餐點味道濃鬱，味道鮮美，但要注意不要吃太多，因為裡面富含大蒜。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "熱水很好，有溫泉的氣氛，不大也不小。沒有地方換衣服，地板又濕，我得想辦法換襪子。週六週日不能只泡溫泉，餐費超過400元就可以進溫泉。另外，如果您持有10次使用的門票，則只能在週六和週日使用溫泉。價格也不錯，138元/次。",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "泡澡的感覺、水質和公共泳池設施都還不錯，但是蒸汽房我5年都不敢去，因為建了日式spa，情況看起來很噁心，造成了畫面希望繼續，因為最近似乎有所改善。\n最近去泡溫泉，發現公共浴池的設備很舊。好久沒有更新了，有點遺憾。\n建築有日式溫泉浴印象，水池設施大，水質和資金回籠有問題，近幾年才出現蒸氣浴，危害已經重複五年了，最近情況有所好轉，希望動力持續。 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "您可以享受溫泉和美食。最好避開週末和假日。它變得非常擁擠。樓梯也相當困難。溫泉非常溫暖。日式裸浴。食物也很美味。您可以搭乘計程車到後面。不用樓梯也很方便。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "與黃地溫泉相比，浴場較少，只有一個桑拿房，但工作人員很友好，令人愉快。我說我是韓國人，他們給了我一份韓式菜單：油：1000韓元50分鐘，死皮、全身：1000韓元50分鐘，這樣。\n黃地的澡堂充滿了喧鬧的氣氛，演歌不斷演奏的輕柔鋼琴賦予了它一種魅力。\n雖然在這個炎熱的八月裡要搭地鐵和公車，流汗，但我因為熱而猶豫了，但我認為回去的路上搭計程車是個好主意哈哈。",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "我認為參觀是個好主意，儘管它位於一條蜿蜒小巷的盡頭。\n熱水和冷水浴缸的溫度都合適，我喜歡看著開放的天花板。\n遺憾的是他們一條小毛巾要 100 美元，但我建議您自備毛巾。\n我計劃再次訪問！",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "使用公共池塘。在該地區的所有溫泉中，這個溫泉給人的印像是它是按照日本溫泉的形象建造的。沒人抽煙，熱水品質也不錯。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "以前有餐廳，洗完澡就可以叫計程車，回家沒問題，但可能是因為新冠疫情，餐廳都沒有了，業績下降了不少。很長一段樓梯才能搭乘公車，或者，如果一切順利的話，我真的不推薦它，因為感覺你可能會被抓住。",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "關姫站檢票口右側有巴士站，搭乘巴士不久即可到達。你可以從最近的巴士站下坡，但可以從兩個方向下車，而且後面的坡很陡，很難返回，所以最好一步一步朝巴士站走公車站前，比較平緩。巴士站區距離不遠。 …",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "每人要付400左右，但是你可以免費享受溫泉浴組合以及價值400新台幣的餐食，所以基本上洗澡是免費的:)總是選擇公共浴池，因為私人浴池空間很小，而且不方便。與公共經驗一樣多。準備20新台幣，因為儲物櫃需要使用。",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "這裡可以吃400元的食物，400元可以洗澡，真是個美妙的地方。從台北市搭乘計程車也很便宜。",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "從台北開車約30至40分鐘。聽說台灣也有溫泉，抱著好奇的心情決定去看看國外的溫泉是什麼樣的。\n\n這是一個可以裸體進入的日式氛圍的溫泉。還有桑拿房，所以我覺得類似有點生鏽的溫泉小鎮的形象。 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "溫泉品質還不錯，但設施一般般，房間很小，能聽到其他房間的噪音。說到食物…不要抱持任何期望。還有一件事很可笑。即使在這裡吃飯，泡溫泉還是需要排隊的。如果天氣冷的話，就會排超長的隊，我經歷過的最長的一次是4個小時的等待時間...🙄 …",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "時隔8年我再次來到這裡。水不錯，但其實換衣服的置物櫃和吹乾頭髮的地方都很陳舊。但它並不髒，而且很乾淨。如果只泡溫泉的話，每人250元台幣。從石牌站有巴士，但我搭計程車到Cheontang，花費160TWD。泡完溫泉下來，我悠閒地坐上了巴士。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "價格便宜還不錯。有冷水浴、溫水浴和熱水浴，還有三溫暖。不過洗的地方只有6個，人多的話就得等洗。我的祖母常來看我，有時她會在洗衣區插隊。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "吃飯的話可以免費進溫泉（最低收費400元/人）。沒有更衣室很不方便。帶上洗髮精、肥皂和毛巾。食物也很美味。",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "從石牌捷運站搭乘508號公車約20分鐘，在興義三路下車，從有招牌的停車場入口處下去，就會發現一個溫泉，再往裡走就會看到一個溫泉的牌子川湯。從那裡順著樓梯走下去，你會看到一個櫃檯，可以買到200元的入浴券，如果你叫「泡灘」的話。台灣人喜歡飯後泡溫泉，所以最好先洗澡。在那裡吃飯的話洗澡費應該會有折扣，但我從來沒有這樣做過。雖然設施有些陳舊，但如果您想體驗露天浴池的感覺，我們推薦這裡。 …",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "湯屋兩個人有點擠，餐點份量多，點了炒飯，麻油雞麵，火鍋青菜，咖哩蝦，這些兩人就吃不完了!!!",
        "日期": "8 年前"
    },
    "評論 205": {
        "內容": "食物很美味而且很新鮮。我強烈推薦銀線卷，它們配有很棒的蘸醬。就像甜點一樣！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "獨自旅行。晚上7點30分到達。從台北車站搭乘巴士約一小時。它在山裡。距離公車站走一小段路，有樓梯，下去就會看到錦鯉池。有。下樓梯後，接待處就位於後方左側。沐浴費：200元。我帶了一條毛巾。女浴場有三溫暖、赤蘇裡、卡式浴缸三個浴池，吹風機是免費的。聞起來像硫磺。不是不好，而是特別好！那就不說了。周圍有很多，所以我想看看其他的。\n回家的路上爬樓梯和爬坡到公車站真的很累。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "我是白天去的，從間諜站1號出口出來，在肯德基前面坐508路。\n可能是白天的原因，但是當地人很多，而且澡堂前的飲料店老闆也很友善♥ 不用去售票亭也可以在這裡購買水療門票。 。沒什麼好看的，因為這裡正在施工，但附近有天里香，我花了一些時間聞著香味，空氣清新宜人♥。 …",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "我很喜歡這個水療中心。如此放鬆和炎熱。冷水浴是最好的。跑步噴泉提供了良好的後跑。水療中心的入場費非常合理。之後的晚餐是純粹的美味佳餚。我特別喜歡這道豬肉菜。好吃。",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "這是一個很好的溫泉，因為它是考慮到日本的溫泉設施而創建的。吃飯和洗澡是要收費的。食物很一般。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "距離新北投市中心較遠，但值得一遊。公共浴池（分性別、裸體）入場費僅200元，毛巾則為新台幣200元。公共浴池的體驗很棒，因為除了泡在私人浴池之外，還有更多的設施供您享受。 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "泉水的水質也非常好。雖然像北海道的川湯溫泉一樣呈現強酸性，但即使進入眼睛也不會刺痛。這夠熱水嗎？它是如此強烈，讓我發笑。更衣室的置物櫃要20元，所以最好提前換錢。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "日本人絕對不應該去那裡。如果你想像日本的溫泉那就不行了。\n花200元就能泡到比日本好10倍的澡。就是這麼髒。溫泉的品質也不是很好。我想盡快回到日本去洗個真正的澡......",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "水很熱...（感覺超過攝氏50度）年輕人只有韓國人，我們都是台灣老奶奶。進入浴室時，一定要戴帽子。淋浴的地方只有5個，所以要在後面排隊。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "食物是5星，非常好吃！享用大蒜鱈魚。  水療中心有點破舊，需要翻新以保持清潔，但是對於舒適和物有所值來說，這是一次不錯的體驗。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "有生啤酒（180元一大杯），量適中。 但是，最好避免油炸蕎麥麵。台灣麵條很粗，太軟了。  年輕的男性店員更討人喜歡，因為他們會說日語。\n溫泉溫度在42-44℃左右嗎？  如果再寬敞一點我就給5⭐️ 當地男人一邊泡澡一邊泡茶吃便當。",
        "日期": "8 年前"
    },
    "評論 216": {
        "內容": "溫泉水的溫度是微溫的。\n周圍有各種各樣的溫泉，如果有時間的話，去參觀一下會很有趣。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "當你在Spy Station下車時，有一座肯德基大樓。當您穿過馬路並到達它前面時，您將看到一個巴士站，乘坐 508 路巴士。不過，現在要進入Cheontang，你必須在公車站下車，再上差不多一站，然後繞一圈，所以最好直接叫出租車。費用在6,000-8,000韓元之間，所以如果時間緊迫，建議搭乘計程車。到達後，你可以在看起來必須買的地方買票，但如果你只想使用桑拿，你可以說「NO …",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "我在新冠疫情之前就來過這裡，現在是 2024 年。 …",
        "日期": "9 個月前"
    },
    "評論 219": {
        "內容": "不幸的是餐廳關門了，但是溫泉很棒。回家的路上爬樓梯好辛苦！ ！",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "日式溫泉\n入口處的女士會說日語。\n洗澡前可以喝點加了很多薑的茶。 …",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "幾年前第一次去印像不錯，但後來的冬天，發現他們一忙起來，似乎因員工訓練不足，服務品質就會下降，後來受氣一兩次後約有一兩年不再光顧。今年有一次去皇池人太多，只好改去人少的川湯，★然發現服務品質變得超好，一進門有人打招呼，離去還有謝謝光臨，下雨時忘記帶傘，還有服務員貼心的拿來愛心傘，於是之後約數十次我們都是號招親朋好友來此消費，我們自己去也常常2人點到超過1200，因餐點服務不錯都心甘情願。但今日12/3 (六）真的令人大失所望！ ！ ！ …",
        "日期": "8 年前"
    },
    "評論 222": {
        "內容": "非常好的日本溫泉，物有所值。兩人使用私人溫泉NTD 400。溫泉結束後，我們甚至在房子裡得到了一碗紅豆湯。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "非常傳統的日本水療中心。浴池有男浴和女浴之分，泡浴時必須裸體。\n這裡有三個溫度不斷升高的泳池（最熱的泳池即使對當地人來說也難以忍受），還有兩個水力按摩和一個土耳其浴室。\n氣氛非常傳統，幾乎感覺像在一個小村莊。\n美味的食物，是根據當地傳統醫學的哲學創造的。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "帶著對這裡美好氛圍和美味台灣美食的回憶，我最近再次來到川湯吃晚餐。氣氛依然很好；然而食物卻不是。  可接受的炒蔬菜很快就到了，而且很熱——到目前為止，一切都很好。  我們點的三杯雞到得很晚，橡膠雞幾乎沒有任何味道，因為它周圍的“三杯”醬汁。  這可能是我在台灣吃過的這道經典菜餚中最糟糕的版本，更糟的是高昂的價格（近新台幣 500 元！）。  冷漠的服務並沒有打擾我，但我的用餐同伴並不欣賞。  令人失望的經驗。  瀏覽日期：2022 年 12 月 9 日",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "設施老舊，味道很重。這不是一個好的選擇。不推薦",
        "日期": "3 個月前"
    },
    "評論 226": {
        "內容": "由於黃池的男浴池壞了，我們就換到了川湯。的。\n浴室是露天的熱水浴，還有熱水浴和蒸氣桑拿。我不認為清潔度差到我不喜歡的程度，但我認為如果他們再清潔一點就更好了。\n可以使用入浴券存根在餐廳享受折扣，但由於我是一個人，所以沒有在餐廳使用。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "路程有點遠，不過有專用的班車，我是騎車過去，特別挑了淡季又是離峰的時間。只有購買大眾池的捲沒有用餐(價格對一個旅遊的人來說算貴)，一個人的話只能泡大眾池，湯屋的一定要兩人(單獨怕意外)，裸湯1人200，毛巾要自己帶，洗髮、沐浴乳裡面有免費提供。櫃子是投幣式20元，投了不會還。 …",
        "日期": "8 年前"
    },
    "評論 228": {
        "內容": "沒在這𥚃用過餐～都是晩上來泡溫泉，定時有接駁服務；整體而言，大眾池的環境雖較老舊，但設備齊全管理ok，最近泡湯還可以有綠豆湯喝挺貼心，如果能在換裝區附個面紙就更好了！ …",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "盡情享受了濃厚鄉土氣息的台灣氛圍❗雖然有點熱，但從心裡暖暖的♨",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "兩年前的晚上我去過那裡。最好從最近的車站乘坐出租車。日式溫泉。員工都很友善而且令人愉快。即使不懂語言，也能理解善意。在餐廳吃飯時洗澡是免費的，所以下次我想去那裡吃晚餐。我還記得在浴缸裡和一位會說日語的老人聊了很久，我覺得自己快要暈了。",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "入場費為 200 美元。脫掉鞋子，脫掉所有衣服，放入儲物櫃（10 美元），淋浴，然後浸泡在優質的溫泉水中。\n\n這裡有一個非常熱的泳池、一個更大的熱水池、一個帶有水刀以放鬆緊張肌肉的溫水泳池、一間蒸汽浴室和一個涼爽的按摩浴缸。在這裡你可以輕鬆度過一個下午！ …",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "爛透了，用餐前就已經詢問消費方式，以及泡湯計算方式，如我們消費有超過\n基本消費，那給的捲是否超過人頭數 …",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "水很好。皮膚變得更加光滑。日式溫泉感覺",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "台灣美食x日式溫泉設施。溫泉是半露天的，可以像露天浴池一樣感受外面的空氣，感覺不錯。如果在設施內吃飯，還可以免費使用溫泉，性價比很高。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "一個可愛的露天溫泉，設施乾淨整潔。  然而我確實發現它有點擁擠，這是一個問題，因為這是一個裸體浴（沒有泳衣的朋友）。\n水的感覺非常棒，讓我的皮膚變得柔軟光滑。  據我了解，它營業得很晚，所以我建議在人少的時候來這裡:) …",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "此溫泉位於北投行義路300巷內，過湯瀨及櫻崗後就看到川湯招牌，但必須下石階到底就到了，分男女裸湯，屋內還寬敞，有烤箱，水療，冷熱溫泉，最主要的還附全身按摩（須自費），泡完湯有幾家料理供選擇用餐，還附送一碗綠豆湯給泡湯客人飲用，很貼心。現在300巷正在做拓寬工程，須從行義（二）公交車站牌進去路較好走，如果從行義（四）公交車站牌進，路很陡又不好走，整條路拓寬好後，這裡會形成一條很美的泡湯鏈，對這裡的運作會有很大的幫助。",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "【TIP】在餐廳享用午餐/晚餐即可免費享受私人溫泉套房2小時。\n我還沒有嘗試過私人套房，因為我通常一大早就去溫泉。  這是一個以傳統日本溫泉為藍本的優雅溫泉——我喜歡高高的茅草屋頂、戶外景觀和露天浴池。  設施稍舊，但乾淨，維護得很好，泡溫泉沒有時間限制。   在熱水、溫水和冷水之間輪換（如果你敢的話！）並保持水分！",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "老店～～二十幾歲常來泡，不過後來都跑去泡，碳酸泉較多，不過有時泡泡硫磺泉也不錯，而改建過後很有日式的fu，愛拍的人很好拍哦，餐點也很不錯，泡湯易餓所以可以當場解決，費用可以折抵",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "光洗澡就200元，吃喝400元就可以免費洗澡！\n浴室也真的很漂亮！我不是這麼說的，但即使在日本，公共浴室也是如此。\n提供洗髮精、沐浴乳、吹風機，但沒有護髮素，要自備。",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "入口樓梯底部有一個收費站，看起來就像左邊的前台。會有人用日文詢問是否要吃飯或只是享受溫泉。這次我只去了溫泉。繳交200元，領取入浴券，交給溫泉入口處的負責人即可進入。一進去就需要換衣服，但是男浴池的更衣室很小，置物櫃的位置也很差，所以換衣服的時候要小心周圍的人。儲物櫃20元，提前準備。更衣室和沐浴區之間沒有隔間。澡堂裡有和日本一樣的盥洗室，有熱水（約43℃）、溫水（約38℃）、還有三溫暖。熱水裡洗澡的人不少，但浸泡的人卻不多，或許是因為天氣太熱了。如果您將毛巾留在浴缸邊緣，系 …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "以一個小地方來說200台幣的價格有點高了。這不是天然溫泉。與這裡的大多數地方一樣，水被泵入地下以提取熱量和硫含量。蒸汽浴室最近進行了翻新，全部採用玻璃面板，因此室外溫水池中的人們可以看到裡面。",
        "日期": "9 年前"
    },
    "評論 242": {
        "內容": "不錯的溫泉。泳池按性別分開。男性一側是全裸的，所以請確保您對此感到滿意。有熱池、溫池、冷水池。按摩師非常好。我享受了 30 分鐘的按摩。",
        "日期": "9 年前"
    },
    "評論 243": {
        "內容": "洗澡水太熱了，熱水不夠，泡的時間不夠長，而且水溫太低。\n週末有很多當地人，所以工作日可能是個好主意。\n有幾個人會說日語。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "在寒冷的 18 度的晚上去的，想待幾個小時。首先，那裡的儲物櫃並不多，不要選擇帶有可怕樂隊的儲物櫃，因為它們不鎖，但仍然會拿走你的錢。  由於鎖壞了，一直在尋找裝滿物品的儲物櫃。沒有足夠的淋浴，因為我不得不等待輪流洗。主要泳池的溫度都相同，非常不舒服#/%kin 熱 45-50 攝氏度。大多數當地人坐在兩側，只將雙腳浸入水中。一個 20 攝氏度的冷水池和一個 28 …",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "一個古樸日式的泡湯地，從入口的梯級走下去，一陣陣的桂花香，小小一段路用餐區至湯屋有著濃濃的日本味，三兩好友……用餐泡泉都是很好的選擇……",
        "日期": "7 年前"
    },
    "評論 246": {
        "內容": "與鳴子溫泉的硫磺泉很相似。沒想到台灣的溫泉文化這麼濃厚！ ️人很多😁雖然是平日晚上，但顧客還是很多。不太放鬆，但是如果你喜歡泡溫泉，我覺得值得一去😃 …",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "黃地的公共浴室設施稍微好一點。它並不漂亮，但由於毗鄰山谷，因此有一點魅力。這裡也是2人家庭浴，含餐費800韓元。火鍋類的湯類菜單比粥類更受歡迎。",
        "日期": "9 年前"
    },
    "評論 248": {
        "內容": "這是一個陰雲密佈的溫泉！這附近的溫泉價格都很合理。\n如果在餐廳用餐，依用餐量可免費入浴。\n這是日式溫泉。餐廳的餐點也很一般，味道也不錯！",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "有趣的體驗，水療中心現在有點舊了，需要很好的清潔，但還可以",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "最近因為施工，景色有些變化，不過能泡溫泉放鬆一下還是很不錯的。雖然是老建築，但卻是日式溫泉。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "很棒的歷史悠久的溫泉，有 30 年歷史，還有餐廳，絕對不適合經常挑剔的遊客。老派的氛圍應該是模仿古老的京都風格的小建築。絕對推薦用當地樹子莓調味料蒸的午仔魚。非常獨特的台灣本土風味。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "美味的食物！當你購買食物時，他們會為你提供一張公共溫泉水療券。水療中心還不錯，就像大家說的那樣有點破舊，但它與這個地方的特色很相符。物超所值",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "這是一個不穿泳衣獨自遊覽的好地方。雖然地方偏僻，但是交通並不困難，所以盡量搭乘大眾運輸工具吧！進入浴池前，別忘了戴上入口處拿到的髮帽。",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "這是一間浴室，但天空是開放的。\n如果你想在國外有一個特別的體驗，我從韓國帶了一條舊毛巾，在這裡用過，然後把它扔掉了，當地人說這家餐廳不太好，所以我沒有在那裡吃飯，很滿意。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "每次來台北度假都會去川湯，食物很美味，環境也不錯。很棒的去處。",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "喜歡這個溫泉，男女分開，全裸，室外3個盆（~42°，冷，按摩溫熱）蒸汽房，乾淨，保養得很好，可以在那裡吃飯，然後溫泉是免費的，可以買一套小毛巾，或一大件（150nt超好棉的）他們免費提供沐浴乳和洗髮水，放鬆的好地方",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "如果你期望不高，這裡有按摩浴、瀑布淋浴、桑拿、露天浴池和餐廳。\n餐廳英文菜單上的價格尚未更新。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "設施比較舊\n包廂很小…而且房間裡蒼蠅很多\n老實說，這不是一次愉快的住宿",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "這才是正宗的溫泉。他們全都赤裸裸，沒有穿泳衣。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "湯沒有我想像的那麼大。我是星期日下午去的，裡面擠滿了當地人。露天浴池感覺不錯，但是看不到旁邊的河流，視線被遮擋。更換面積較小。",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "這裡的食物很美味。\n泡澡也很舒服，我一定還想再去這個溫泉。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "日式溫泉，價格合理。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "1. 從 Spy Station 搭乘 Uber 272 美元\n2.更衣室髒，地板濕（20美元）\n3.沒有毛巾（大廳有賣） …",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "很高興它是空的。",
        "日期": "5 個月前"
    },
    "評論 265": {
        "內容": "該餐廳將於 2024 年 3 月關閉。",
        "日期": "7 個月前"
    },
    "評論 266": {
        "內容": "必須吃到一定量才能免費洗澡。先洗澡再吃飯就可以了。",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "水很好，但是水比我想像的少，而且人也多了許多。對於去過陽明山的人來說，值得一去，但我覺得沒有必要只因為天堂就去。價格也很貴..",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "光是使用溫泉和土耳其浴室就需要 200 新台幣。\n如果可以的話，避免週日，因為週日會變得擁擠，因此不那麼令人愉快",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "日本演歌在後台演奏。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "泡溫泉的好地方。提供食物、安靜的環境和美麗的景色。\n從石牌捷運站搭乘計程車需要 20 分鐘。",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "從台北市中心出發約30分鐘即可抵達的寧靜溫泉。它具有日本水療中心的外觀。\n食物也很美味。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "還不錯的，200t的收費，有免費的SPA沖水，蒸氣房，還有吹風都是免費。雖然裡面舊舊的，還不錯的，都沒有限時。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "紗帽山知名溫泉餐廳~餐點水準上~氣氛也還不錯！",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "水質還不錯，青磺泉與白磺泉混合的鐳泉，但室內腹地小，沒有可暫休憩的地方。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "整體感覺到了日本溫泉區， 無論泡湯 用膳是一種享受。",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "天冷泡溫泉，實在真舒服;再吃山中味，快點似神仙",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "水很熱ㄷㄷ溫泉",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "非常好的水療中心、清酒和食物",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "在日本出生、長大、注重衛生的人們經歷了許多苦難。我只能吃炒飯...",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "吃喝玩樂樣俱全&泡湯溫泉環境氣氛彷彿身在(日本)異國情懷之意境~",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "泡溫泉很酷的地方，但在競爭對手中它沒有最好的山景。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "水療/三溫暖的好地方",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "最喜歡的溫泉地！",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "設施很舊，食物也很貴。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "溫泉便宜又好",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "菜好吃",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "小區衛生間感覺不衛生，很熱。",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "這個地方正在拆除並關閉......太糟糕了，因為根據圖片來看它看起來相當不錯！",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "到目前為止我去過的所有溫泉中，我最喜歡這裡。看起來比我們國家的熱湯還要熱。",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "建議大家還是去泡大眾池比較好！",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "假日人很多生意很好",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "溫泉水看起來不錯。最大的缺點是下界是封閉的，所以你必須繞過入口。",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "吃飯的話可以免費泡溫泉。",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "16間包廂 400g餐以上預約 40分鐘酸泉",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "公池比皇池窄一些，但更舒服。",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "距離太遠，而且水太熱，無法治癒。\n天氣一定很熱，如果這麼熱我們該怎麼辦？",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "這就像當地的水療中心。還有桑拿浴室和溫泉浴池。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "夏天泡湯有優惠，餐廳食物好吃又不貴。",
        "日期": "11 年前"
    },
    "評論 299": {
        "內容": "溫泉屬谷底源頭，純正。值得推薦 ！",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "不錯的泡湯經驗，消費400免費泡湯，食物特殊",
        "日期": "2 年前"
    },
    "評論 302": {
        "內容": "料理好吃…",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "水療中心不錯，食物也很美味。高度推薦。",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "空間狹小，設備老舊，收費不低，還是馬槽，花藝村好。",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "有點舊但是適合團體聚會的好地方",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "性價比高^^ 是北投泡溫泉的好地方。",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "小澡堂，提供餐點",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "棒！",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "食物很好吃，氣氛很好，溫泉很好。",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "一般",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "2人500舒服🙂 …",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "我偶爾用它。這是很好的熱水。",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "食物不錯，只是沒有溫泉",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "台北市溫泉，泳池中的日式裸體。",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "餐廳也營業到很晚嗎？",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "很好的體驗，但是..水太熱了；）",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "作為一個想要隱私的獨行旅行者，不要浪費時間",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "200元可以",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "被皇池屌打 希望改善",
        "日期": "6 年前"
    },
    "評論 320": {
        "內容": "很棒喔",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好像回到日本！",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "台灣之旅最佳路線",
        "日期": "7 年前"
    },
    "評論 323": {
        "內容": "洗澡真是太棒了。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "美麗的日式溫泉",
        "日期": "4 年前"
    },
    "評論 325": {
        "內容": "享受溫泉放鬆的好時機",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "暖",
        "日期": "7 年前"
    },
    "評論 327": {
        "內容": "我喜歡它，因為它聞起來不像硫磺。",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 329": {
        "內容": "施工中",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "偉大的",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "食物可…",
        "日期": "3 年前"
    }
}