{
    "評論 1": {
        "內容": "我平常都吃隔壁的中原福州乾麵\n第一次嘗試來這家吃\n當時平日中午外面還排了一下隊 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": ">>>113/12,乾麵)小)，魚丸x1,肉丸x1,餛飩x5+蛋湯， 共$105，\n簡單的食材，麵的熟度，蛋的熟度，每種都恰到好處，\n😰魚丸：少了鮮多了不鮮的味道不推薦，肉丸也是，二者都沒特色，反而是一碗湯中的豬隊友， …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "古早味麵館，乾麵炸醬麵好吃，推薦綜合湯，小菜種類不多，生意很好，用餐時段人很多，要等一下",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "總結：此訪，雖未有十年前訪的驚艷，但穩重老練仍值的肯定。\n評論：\n多數人一般將 福州麵 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "傻瓜乾麵是庶民美食代表，麵條倒上黑醋、辣油，再加上炒辣椒🌶️，就是看似平凡又令人驚呼的美味😋\n\n乾麵搭上小菜，就可以有頓令人滿足的午餐 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "進店直接點餐繳費，後入座\n上菜速度算快，非用餐人潮一般，不需要等\n店員大姐親切 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "113/9/5約莫10:10到訪\n\n上次吃了中原乾麵後，附近還有一間乾拌麵，今天請假來吃看看 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "乾麵)小)$40+綜合湯$65\n樸實的美味，可自己加油添醋\n以老店來說用餐環境ok，菜單也很可愛 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "期待超久的店終於吃到，但是有很多致命的缺點，而且比我吃過的很多傻瓜乾麵都難吃\n1.電風扇直吹太強，麵條一下就乾掉，本身油量就很少了，怎麼加湯下去都還是乾\n2.醋的酸度跟香度都不夠 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "個人給分標準\n5⭐ 好吃，有記憶地點，會願意特地前往且幾乎找不到缺點挑剔的店家\n4⭐ 各項表現皆中上，好吃，會再去 …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "店裡簡潔乾淨、點餐的姐姐親切熱情，老闆更是親切有禮～\n\n簡單樸實的乾麵可以做的如此Q彈美味，還可以讓人常常思念，真的要大推一下！",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "很古早味的好滋味，乾麵簡單拌豬油上面蔥花點綴，自己再淋上烏醋，就成了香濃烏醋乾拌麵。餛飩蛋包湯，湯頭屬於清淡路線，餛飩偏小，但給的顆數多，肉餡味道適中。環境乾淨明亮，價格在台北市鬧區中，算很佛心價位，值得回味的餐點。",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "先說會不會再訪：會\n乾麵小$40+魚丸蛋花湯$40+豆絲$25\n乾麵我習慣辣油、醬油、辣渣全部加，搭配稍微硬的麵條，很好吃，原本都吃中碗的，但怕太飽所以點小碗的，吃完剛剛好 …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "價格超便宜，有獨特的味道\n\n我最喜歡 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "幾十年來的老朋友，從年輕吃到老。簡單樸素的店面佈置，就像麵食內容的簡潔，但卻能咀嚼出美味的口感，不愧是平價美食的代表。",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "樺林的乾麵真的好吃，麵條有彈性，咬下去就知道不同之處，熟度煮的很棒，麵條算是眾多福州乾麵裡面最細的，簡單加點辣渣與烏醋，很香，真好吃。下次還要再來一碗。\n干絲則是普通。 …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "從龍潭看完王建民\n跟住附近的老師朋友回來吃的 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "吃了小魚乾$25：只有小魚乾與辣椒乾，沒有其他配料，一小碟，味道中庸。\n綜合湯$65：有餛飩，半熟蛋包，丸子，整體而言不錯喝。\n花干：有湯汁的花干，好吃又便宜 推薦！",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "騎車穿梭臺北巷弄時，無意間看到了招牌設計獨具風格、簡約大方的樺林乾麵，原只是想說加入待去名單之後再來，後來又想「既然都路過了，不如就吃吃看吧」。\n\n可能由於位處學區，餐點價格非常親民，雖然一看知道是一件老麵店了，但整體整潔維持得非常乾淨。 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "不知道是不是辣椒放太久\n桌上的乾辣椒沒有香味還有一點油耗味，吃起來也不太辣，有點無聊...\n綜合湯蠻不錯的",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "在地很熱門的店家，每天中午都大排長龍，價格還可以接受，不會到太貴且吃得飽！\n\n▪️乾拌麵)中)+蛋包 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "或許我吃的那碗麵只是個意外的瑕疵，沒有什麼醬汁，非常的乾。但店家的態度與環境真的很棒！我會再去試試的🙂🙂🙂 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "服務很親切，人氣非常旺，麵體剛剛好，餛飩湯沒什麼調味餛飩也沒臭腥味，小碗份量很少，半熟蛋值得試試",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "※炸醬麵令人回味，多點炸醬更滿足\n評論建議多加炸醬，於是就按照建議點中碗炸醬麵加一份炸醬，吃起來爽快，就算沒有感受炸醬富翁之感也不會一邊吃一邊斟酌麵還有多少顯得拮据。如果我在附近肯定會常來吃麵，豬油、醬油汁加上麵拌一拌就足夠順口，雖平凡但顯得耐吃回味再三。炸醬的味道鹹淡適中，配合麵條剛好，黃豆醬的香氣與鮮味也增添豆干丁與肉碎的美味。 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "有在家吃麵的感覺，不是太華麗或是多喧鬧，就是很平靜很舒服，辣椒對我來說稍嫌沒味道了點，麵體也煮的比較偏軟的口感，乾絲沒辦法單吃，稍微可惜了點，扮在一起是不錯的味道。餛飩內餡味道偏淡，不過丸子類的都蠻好吃的。",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "老饕學長超愛的傻瓜乾麵，也是東吳城區部校友們的懷念!\n\n學長教導吃麵的步驟是 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "乾麵是真的很乾，鹹鹹香香的口感很順口，麵比較偏硬也比較有嚼勁，拌個半熟蛋下去口感更圓潤，餛飩湯有六顆餛飩，口感都挺紮實的，都很不錯吃",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "簡單的乾麵，口味不錯，本身上來味道偏淡，需要旁邊醬料自己調整一下更好。\n綜合湯湯頭我覺得很淡，喝起來沒味道，一定要配料一起吃。",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "乾麵鹹香，加上店家各式調料(推薦烏醋跟辣油渣)\n吃起來相當順口，蔥花相當點睛 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "超級好吃，每次來台北最期待的就是來吃一碗乾麵+干絲+蛋包",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "內用環境乾淨、明亮、舒適，店員也相當親切，不過餐桌間的距離有點太近，感覺較擁擠。餐點價格合理，大碗的乾麵及炸醬麵分別只要50及55元(@2024/4/29)，份量也還算充足，但對較大食量的人來說，可能還是不太夠，需要加點湯或小菜。整體來說，餐點充滿了古早的簡單好滋味，雖然沒有過多的調味，但吃起來卻非常香。麵條的硬度也很剛好，不會太過軟爛。喜歡吃辣的也能試試店家自製的辣油和炒辣椒粉，別有一番風味。強烈建議可以加點干絲和蛋包，吃起來的口感較豐富，也更有飽足感。",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "乾乾淨淨的店。傳統的木筷子、木桌面，卻完全沒有想像的油膩感，非常難得，看得出店主的用心經營。中規中矩的乾麵表現很好，加入辣渣、黑醋和一瓢湯充分攪拌再吃，滿意度破表 。",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "位於中華路一段巷子口彎進去，靠近愛國西路、延平南路~~捷運小南門站出口走過來4分鐘~剛好旁邊就是東吳大學城中校區也是學生時期的最佳共同回憶@@店很隱密不大、空間算乾凈座位不多且後面是開放式廚房##內用外帶一律排隊，中午人多時需等待一下.......主打乾麵/炸醬麵/湯麵)大中小)、小菜就3品項25元干絲/海帶/小魚乾、湯類就綜合蛋包湯65元.....桌上有辣渣/辣油/烏醋/白胡椒)牆上有貼告知軟木塞不用拔直接倒入)，愛重口味的自行調整@@典型的乾麵就是基本豬油+麵條+蔥花組合 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "東吳學子們的共同回憶之一\n簡單的乾麵\n吃法就是有醋跟辣油自己「加油添醋」 …",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "樸素爽朗的乾麵，淋上烏醋、辣油更加順口；餛飩蛋包湯收尾，讚讚。☺️",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "4.45。我能理解為何已經有很多人說他是煮麵水、清淡無味；這一派的外省乾麵確實已經要隨著老一輩的離去而吃不懂了。 …",
        "日期": "4 天前"
    },
    "評論 37": {
        "內容": "服務態度很好\n店裡也有很多日文方便日本遊客點餐 讚",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "我點乾麵不要蔥，不知道為什麼印象中以前比較好吃，內用調味醬料不少，但是乾麵我覺得還好。額外加乾絲15元有點太搶戲了蓋過乾麵味道，而且說是乾絲我覺得吃起來是滷花乾，跟我以為的乾絲不一樣，餛飩不錯，湯很清淡。適合不喜歡重口味的人",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "路過附近看評論進來吃的。\n\n有點特色和記憶點，但算不上好吃。 …",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "環境乾淨，桌面整理迅速。\n細乾麵麵身微硬，是我喜歡的口感，麵下有豬油，搭配桌上的辣椒油、辣子、胡椒和淡醬油，中和出自己喜歡的味道，下次要試試追加干絲和再加大。\n餛飩湯頭就是很清淡，個人不喜歡。",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "乾淨的小吃店，平價但好吃美味的麵店，乾拌麵可以+15加干絲或是蛋包，翻桌率快，而且老闆還會用隔板讓人併桌不尷尬。真的是非常少見很乾淨的小麵館。",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "好吃的傻瓜乾麵🤣🤪😜😝+烏醋+辣油\n干絲好味😋\n小魚乾香 …",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "好多人都說炸醬麵要加一分炸醬，我照點之後發現我是不用的，因為老闆搭配的份量真的恰如其分，即便是湯頭，第一口確實感覺清淡，但是搭配麵或是小菜之後，深深感覺這湯真的嘟嘟好，一切都那麼美味順口。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "隱身於中華路與延平南路間小巷內的樺林乾麵，其歷史之悠久，更見證了當地的環境及附近機關變遷的過程！\n吃了麵自然也得說說麵，以樺林的餐點而言，較一旁的中原多了一樣的炸醬麵，所以自然的便點了！ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "找了一個平日早晨初訪\n營業時間真的很早\n覺得是老一輩的人會當早餐的餐點 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "樺林乾麵的位置在西門捷運站出口步行約5、6分鐘的地方快接近小南門，雖然同位於西門町，但這裡過往的行人明顯少了許多，中午用餐時間剛過走進巷內發現仍有不少附近上班族和學生在此用餐，其中又以這家的生意最好，裡外都坐滿了人，當中又以學生為主。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "點乾麵一定要加干絲，重口味的可以再加炸醬，另外點個綜合湯，有魚丸雲吞蛋包，蛋包放進碗裡，誏蛋汁流到麵裡面，干絲蛋汁和麵一起攪拌，超級美味",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "文青點菜招牌在牆壁好看，不直觀。麵和這帶南門傻瓜麵差不多，醬和辣椒渣也是，微調的是醬不同，沒有標示但有些拌下去有自家的味道。\n寒冬中蛋包可能怕客人太多已經預做冷藏，冷天入口裡顯得滿口冷冰冰，配者這碗全醣類物價覺得心裡再一記冰冰。 …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "當天同時吃了樺林跟附近的中原福州，樺林我點了大碗炸醬加上干絲，另配了餛飩蛋包湯。兩間比較起來，比較偏好樺林的乾麵，麵煮的火候滿剛好的，不軟不硬，入口的感覺相當均衡，乾拌時不難半，吃完麵時碗底不油，另外加的醋、辣油、辣渣也都味道滿剛好的，雖然是自己選擇加多少醬，但自己調整的部份沒有把這麵原本的味道扣分，蛋包煮的剛剛好糖心，咻的一口就入喉了，餛飩沒有太特別，但也算不錯，大骨湯很配麵，整體而言是相當會再相吃一次的乾拌麵，相當推薦。另外特別勝出的是，用的是陶瓷碗，相當加分!",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "偏硬麵，不會有拖泥帶水的煮麵水稀釋醬料，但餛飩就有點太硬，吃得出麵粉口感，有分大中小很貼心，還有許多醬料可以添加，只是，木筷子在台灣這種天氣還是有黴菌的疑慮。",
        "日期": "8 個月前"
    },
    "評論 51": {
        "內容": "簡單樸實的好味道。\n點餐流暢，上菜速度夠快，店內沒有過多的裝飾，整理的很乾淨整潔，而且標語也設計的很可愛！\n食物的味道更是不用說了，沒有過多的調味，很好的把食材麵條香味及激發，搭配的小菜不同，還有湯品不同，也有很多新奇感。調料的提供也是一種變化，真的是不錯！\n店內無時無刻客人都不少，但不用等很久就能入內用餐。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "炸醬麵 配上綜合湯好讚！\n小菜的小魚 跟 干絲也超入味也酥脆，\n價錢合理 老闆娘服務態度也很好，\n會持續想回訪的傳統麵食。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "麵條是好吃的，口感調味也都相當不錯。\n而且這個小魚干做的口味相當不錯，小魚干有點酥。",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "點了中的乾麵加綜合湯共110元，乾麵麵條有點小硬，綜合湯覺得還好，中午12點用餐需要小排隊一下，路過沒人排隊可以吃一下，專程來這吃就沒有必要",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "先講結論：我心中乾麵界的天花板\n\n緣分始於20年前我在國防部當兵出外覓食時 …",
        "日期": "11 個月前"
    },
    "評論 56": {
        "內容": "簡單就是美味，吃樺林乾麵的乾麵、餛飩湯、油豆腐就是這種感受，看似清淡確蘊藏美好的滋味。有機會、想到時會再訪的懷念美味。",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "一直想來這間麵店試試，不過週末沒營業，今天剛好坐捷運經過小南門走路過來很方便！接近下午兩點客人也是蠻多的，上餐很快！老闆娘非常親切！第一次來點大乾麵加干絲、蛋包，細麵口感好干絲有口感，蛋包的蛋液搭配乾麵很順口～ 餛飩魚丸湯的餛飩平順好入口，麵皮和內餡煮的時間剛好，魚丸很好吃有鮮味和胡椒等調味，吃了都想外帶冷凍魚丸)不知有沒有)，餐點都不會有過多的調味，簡單好吃不會膩的類型。下次再來～ 店內手機收訊不太好不過店家有提供Wifi 可電子付款。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "不花俏，單純的食材簡單的調味，細麵條才是靈魂所在，多樣調味料自行調味，可惜餛飩皮不夠滑嫩是美中不足之處。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "cp值很高的乾麵~\n有許多種佐料可以搭配，加了豆干以後，又點了個半熟蛋包湯，可以吃很飽！店雖然小，但是乾乾淨淨的，收拾桌子也很迅速，可惜乾辣椒又是不太辣只有香的那種，辣椒再辣一點一定很加分！綜合湯走一個全都有的路線，餛飩看起來很好吃，下次來試試！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "很樸實的乾麵，醬油醋辣油自己加，台中也有這類型的麵)傻瓜麵)\n原味麵先嚐一口，豬油香氣鹹香，第一口就很喜歡捨不得加調味料！不過後來還是有加，也是很好吃。\n相較之下炸醬麵比較遜色一點。 …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "第一次到訪\n點了心中的夢幻組合－乾麵蛋包和餛飩湯😇😃 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "「樺林乾麵」的福州乾麵和魚丸湯絕對是老吉最愛而沒有之一。能說的如此決絕肯定是其來有自。其實，老吉第一次吃到「樺林」的年歲，是在老吉初出社會時，距今也二十多年前了！當時老吉早已嚐遍北市城南各家知名的福州乾麵店家，而正如同戀愛一般，在對的時間遇到對的人，很自然地會知道它就是那位夢裡尋他千百度的\"Mr.Right\"。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "每到用餐時段必定排隊的平價美食，五星乾麵！\n\n🔸乾麵+干絲+蛋包 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "遠道特地來品嚐，乾麵略硬富嚼勁，經典的福州乾麵。調味及炸醬也很美味。\n低調的麵館，只賣三種麵，三樣小菜，數種湯。內裝乾淨平實，服務很好。不愧“江湖傳說”的第一名福州乾麵。",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "你有吃過這種麵嗎？想的時候期待不已、吃的時候每口都是捨不得、吃完剛踏出店門口就開始想念。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "店面小巧但乾淨、整體感覺佳\n點了大乾麵加上蛋包湯共NT75元。\n上桌時就能聞到淡淡豬油清香味道，\n依據個人喜好加上辣渣、黑醋和辣油，就能獲得大大滿足！",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "便宜簡單的乾麵\n外帶要填單子、內用直接櫃檯點餐\n東西簡單但很好吃 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "來到樺林乾麵是想回憶中的味道，以前半工半讀中油總公司當送文小妹時最常吃樺林乾麵與小南門乾麵…\n今天點中碗乾麵+半套湯(餛飩+蛋包+魚丸x2)+花干，好好吃回憶中乾麵。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "從永和慕名前來\n還沒早上07：30，店內已坐滿一半，可見人氣旺盛\n乾麵味道偏清淡，需加些桌上調味料才會重一些 …",
        "日期": "3 年前"
    },
    "評論 70": {
        "內容": "簡單的一碗乾麵，再拌上店家的「烏醋、乾辣椒醬」，好吃~ 😋\n樺林乾麵，不愧是很多人推薦的美食。讚！ …",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "乾麵有底醬吃前先拌好，口重者建議加辣油和醋\n湯中的溫泉蛋可以拌進麵條\n如果麵條有香菜就更完美了",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "Google 踩點\n巷子內汽車停好再來\n用餐時間人潮多 得排隊 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "友人帶我至巷弄內的這家麵館時，我還納悶說，這麽隱密的巷弄你也知道啊！看了附近的店家發現都是賣麵食的呢！\n這臨近國軍英雄館附近，附近很多傳統的麵食餐廳，一開就是好幾十個年的那種，這邊也算麵食的一級戰區吧！ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "好吃又便宜！ ㄨ醋 辣油 辣椒吃到飽！ 平日休假才能吃得到 ！ 湯可以續免費的！ 蛋可以不熟",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "我吃了45年的傻瓜乾麵，今天終於去小南門附近換一家樺林乾麵來吃看看首先乾拌麵的味道幾乎完全一樣再來是魚丸餛飩蛋包湯我個人覺得樺林的比較棒，但是見議魚丸不要一直放在鍋裡煮會太軟沒有口感這魚丸有點小扣分，小菜的部份樺林很簡單只有3樣，但干絲就是蘭花干切絲跟榨菜豆乾切絲一起涼拌口味很好，小魚乾很香脆也不錯就是份量少了點，至於海帶就沒什麼比較普通，樺林的用餐環境很乾淨。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "樺林乾麵，位在舊城區知名的老麵店，沒有虛張的擺設與陳設，卻有著原始的好乾麵滋味，軟硬適中的細鹹麵體，香醇帶點微苦的辣渣，配上辣油與香醇烏醋，熱情好客詼諧的老闆，專業熟悉的員工，小菜樣式不多但都很配合麵的感受，從蛋包湯到綜合湯看心情與豐盛度，每到中午排隊的時候跟前後排隊的顧客都惠心一笑，就是這一味。吃法各有各的門道，有人一碗麵配半碗辣渣，有人一碗麵變成紅油拌麵，有人一碗麵拌入半熟蛋黃增加滑嫩口感，有人喜歡把小菜拌進麵裡增加豐富度，有人獨鍾原味，再再都體現出，雖然都是一碗樺林乾麵，卻吃出了不同人生與個性，用餐時間雖不長，翻桌的速率雖然很快，但過程的體會卻是很滿足。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "乾麵一上桌就飄出豬油香﻿\n吃起來不會太乾 麵條Q得剛剛好﻿\n加點干絲拌一拌更香鹹度也夠﻿ …",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "歡迎喜愛美食的同好追蹤 IG:jjiiee._\n👉🏻樺林乾麵\n📍台北 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "之前存在名單中的美食，今天剛好有時間第一次到訪！帶著兩個麻煩的小孩，吃東西常常有很大的壓力，一進店裡就感受到老闆的熱情，還幫我們找適合的位置，看到我東西很多，還開玩笑跟我說今天生意不好，旁邊椅子可以放沒有關係！)其實整家店是客滿的👍)但是光這樣的一句話，讓人感受到溫暖！ …",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "慕名去了三次才吃到！乾麫沒話說，別有風味，可能關健在麫條與烹煮的時間，讓麫條與配料混合後相得益彰，福州丸湯也不錯，但小菜干絲、海帶都無味！",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "在小南門附近，交通便捷也靠近西門商圈。\n麵條帶有油脂香氣，相較中原的軟了一點，但也香Q好吃，干絲有畫龍點睛。\n湯品ㄧ般，餛飩比中原好一點點點點，但也一般，魚丸一般。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "小南門站東吳大學城中校區附近開業50年的人氣乾麵店，中午常常大排長龍，除了附近學生外，還有很多公務員上班族，是許多人心裡最好吃的乾麵。\n這裡跟其他賣傻瓜乾麵的店多了炸醬麵，小菜還多了小魚和干絲，干絲是花干絲+豆干絲，這些拿來跟乾麵配著吃都相當不錯。\n最常點的是炸醬麵和綜合湯，炸醬麵不是外面那種豆干丁很多的，反而像是加了豆瓣的肉燥，味道很香卻不死鹹。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "半筋半肉牛肉麵超～好～吃！\n水餃也是夠味，手工麵皮有嚼勁，內線料實在，很大一顆才5元～\n10年前曾經也是東吳的學生，以前就很愛吃，這次回母校順便來吃一碗他們的麵真的是懷念呀！老闆非常熱情還會幫你到飲料！\n真的很推這間！",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "IG：foodieparker\n\nRating：7.9/10 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "店內明亮清潔\n食物吃起來是較清淡的原味\n好吃沒有負擔\n店家也準備了各樣的調料讓客人自行添加",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "平日早餐時段不用排隊，對比第一次來的時候排隊，這個時段用餐真是清幽舒適。 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "麵條是比一般陽春細麵更細偏扁的麵，以前很多傻瓜麵使用，現在只有這間還保留。\n丸子有黑白兩種，都是店家親自用魚肉打的，餛飩現包，新鮮，無添加物。\n整體清潔度不錯，小菜可口，用餐時間客人多需要等候。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "簡單純粹，沒有不好吃，但不用特別來一趟🤣 …",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "務必注意店家只有平日7:30-19:30有營業喔，不要週末白跑一趟。位於小南門1號出口(走路6分內可抵達)的樺林乾麵，乾麵($40小份)看起來很普通，但一吃就知道不一樣，可以先吃一口原味，再加上烏醋、辣渣，口感會更有層次，蔥的味道好香，真的很美味的乾麵，喜歡吃辣的朋友可以再加點辣油。綜合湯($65)含魚丸、餛飩跟蛋包，魚丸跟餛飩個人覺得普通，但吃的出來湯頭是濃郁大骨頭湯去熬的，蠻好喝的，不過下次應該只會點蛋包或蛋花湯。店家提供多樣調味料：烏醋、辣渣、辣油、白胡椒粉、醬油，可以隨自己喜好添加客製化個人喜愛的口感。",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "之前在板橋總圖旁邊吃過一家福州乾拌麵，我覺得超好吃\n但後來在台北都找不到比它好吃的乾麵，除了樺林乾麵\n跟之前在板橋吃到的那家乾拌麵一樣好吃，而且早上就有開可以拿來當早餐吃 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "據說是東吳學生的美好回憶💖麵體本身好吃！配上半熟蛋包口感濕潤～可以依個人喜好調味，推薦花椒！很香！湯的部分就普普，建議可以單點料就好😋 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "這間的味道跟中原福州各勝擅場)樺林麵優福州湯佳)調的好吃與否很看食用者的比例拿捏，重口味如我再度演繹乾麵三段華麗變身從清湯掛麵、血染的風采再到佐料水乳交融，鹹香微辣餘韻悠長，可惜兩家都少了一位酸菜，不然吃起來應該會更滿足。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "乾麵(小)+蛋包💰55❤️❤️❤️❤️❤️\n麵條好吃有香氣、有彈性，店家給的花椒，香而不辣，另外拌入蛋包、小魚干跟與干絲更有層次，調味都是自己料理，覺得自己調的味道好好吃🤣🤣🤣 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "乾麵加干絲再搭配一碗湯，超讚！麵條軟硬適中，烏醋味道很剛好，有干絲搭配整個很有才華！少數禁得起外帶回家的麵店，雖然我很心急，很想快點吃到，騎很快",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "乾拌麵加蛋包：依照個人喜好和口味加醋、辣油和辣籽。戳破蛋包以後，蛋黃液拌面也是非常優的搭配。\n\n海帶：一份25元，調味什麼的覺得還好，CP值感覺不高，不是特別推薦。",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "樸實的美味，重點是結帳的女店員好親切。\n讓人感覺良好舒適的小麵店",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "這家乾麵非常Q彈及調味料非常香，讓人百吃不膩。老闆幽默又風趣～",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "位在中正區傻瓜麵戰區，冠軍當之無愧\n一定要配顆蛋，再加滿滿的醋、辣油、辣椒乾\n美味就此誕生！ …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "老字號的乾拌麵店，乾拌細麵條加了基本成員醬油烏醋辣油辣渣，我烏醋比例放較多，簡單的調味微酸微辣，吃起來很爽口啊！\n另外餛飩蛋花湯是一碗清爽的湯，還不錯。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "一間很簡單的麵店沒有添加太多配料，麵體口感還不錯，有Q彈不會太軟爛。桌上有烏醋、辣油、乾辣椒可自行添加成想要的口味，如果不喜歡重口味的，想吃清淡原味款也是不錯選擇，不會只有麵味。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "一間在中午用餐時段會需要排隊進場用餐的麵店，在門口點完餐付完錢後再依序入座。\n\n這回點了個小碗炸醬麵跟一個綜合湯，麵體吃起來就類似福州乾麵的口感，有咬勁跟帶點麵香，炸醬跟麵拌在一起後鹹度適中，有種吃肉燥麵的既視感。 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "服務態度很親切\n內用要排隊先點餐結帳後會安排入座\n乾麵雖然除了從蔥之外沒有其他配料 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "三十多年前就迷上的老味道。\n要說味道有沒有變，那還真難回答，因為味道是憑自己調出來的，但是麵體依舊Q彈，份量也十足，價錢嘛，當然會變，但是現在除了薪水，哪樣不漲呢？😄\n我一向的吃法：把蛋包拌在麵裡再調味，等吃到剩兩口時，再把湯加進麵碗，把所有的料跟蛋黃涮乾淨喝掉。\n有些學生不太自覺，明明一堆人排隊在等，她還是一碗麵一根一根慢慢挑，甚至筷子就擱碗裡不動，自顧滑手機，十足公主病，增加店家困擾。 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "太多法律系同學推薦了\n機乎每週都被洗版\n決定搭車一個多小時衝一發 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "麵本身味道很淡，重口味的可以自己使用桌上的醋醬油辣渣調味，加干絲看個人，稍微讓麵比較有料而已。\n接待客人的方式很特別，先在櫃檯點好餐才入座，店員會稱呼客人為主人或大小姐，剛聽到還有點愣住，哈哈。\n平日下午1點多去還要排隊，生意很好。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "傻瓜點了麵，老闆熱情招呼，趁熱快快讓麵條吸附豬油、醋，再隨喜淋上醬油、黑醋、辣油、辣渣子，胖就是這樣來的老闆幽默一言😄 綜合湯內有福州魚丸的鮮、餛飩、蛋包 ，出外人不只是飽味蕾很滿足！\n店內合作井然有序，光是一雙安心用不是一次性的餐具、熱食不是美耐皿塑料碗裝盛，我已感動到不行，巷內五星級美食！ …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "拌麵時可以加一勺湯～\n\n蛋黃拌麵非常讚！ …",
        "日期": "11 個月前"
    },
    "評論 108": {
        "內容": "單純的經典好味道，能把簡單的麵條煮得如此精緻實屬不易，一罐罐調味料自己加，鹹、淡、酸、辣自己控制。用餐時間總是大排長龍，還好老闆有效率地安排座位，上菜速度也快，不會等候太久。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "看了評論有關炸醬麵發現額外加5元醬份量似乎差別較大？店家是否應先告知而不是消費者買了大碗麵卻發現真的是很大碗的麵但只有一點點醬，吃到後面好像在吃水煮白麵條。",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "炸醬麵屬於非常爽口型的～\n餛飩蛋花湯頗清淡\n小魚乾好吃 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "距離小南門捷運站1號出口步行約3分鐘)為了吃這美味我都手刀跑😂😂😂)，賣經典乾麵和餛飩、貢丸、魚丸等湯品。\n\n⭐️炸醬麵)小)$45 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "巷仔內的老麵店，是求學時的回憶，多年後再訪，還是那股熟悉的好味道！樺林乾麵堪稱是小南門福州乾麵的首選，也是時間最久的老店！品項單純，卻是很到位，每到用餐時間時，晚到就要大排長龍了！傻瓜乾麵Q彈不軟爛，搭配原有的調味湯汁，更要加一些烏醋。咀嚼中，口齒留香，胃口頓時大開。在福州料理，餛飩及魚丸自然是湯品必備，一入口，香嫩滑順，湯頭清爽，幸福感油然而生！小菜尤其喜歡干絲，沒有太重的調味，卻是透出淡淡的豆香，不由得一盤接一盤！真是令人回味的好味道！",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "畢業🎓10年以上了！二代接班還是一樣棒\n\n相信它是每一位東吳城區部學生的共通回憶，樺林乾麵，不早點去，不是大排長龍就是賣的品項已經不多惹。 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "一定要給老店家好評，乾麵及餛飩蛋包湯 好吃\n讚不絕口的好味道",
        "日期": "2 週前"
    },
    "評論 115": {
        "內容": "老闆就如其他人所說的幽默風趣\n平日用餐時間基本上都需要排隊個15~20分鐘\n簡單的乾麵配上簡單的調味料，搭上小魚乾跟干絲就是不簡單的美味 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "在福州乾麵界，我覺得它比嘴砲老人劉克襄推薦的中原乾麵店好吃，但味道一樣是粗的，走CP值路線，不免又想到黃秋生的標準，樺林不算那種精緻美食，講美味度頂多4顆星，但台灣福州乾麵就是這樣，走一個粗飽或簡約口味組合的路線，就普世的福州乾麵平均值與口腔好感度上，相對來說，它是5顆星的level，覺得好吃部分是加花干絲濕潤有味，但味道就是簡單、吃一種口感的新平衡，沒深刻的味道。如果在小南門站肚子餓，我再也不會去中原福州乾麵的概念這樣，而環境整潔度，也比中原多3顆星，但桌面、盤子還是會有湯湯水水",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "乾麵一般般，湯有個豬味，覺得另一間的比較喜歡",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "中正區一帶不乏這類型的乾麵\n泉州街林家 中原福州拌麵 萬華烏醋乾麵 傻瓜拌麵\n都屬這類型的福州拌麵 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "跟著網路上建議的點了乾麵加乾絲，小魚干和綜合湯，乾麵味道很好，綜合湯裡面有魚丸餛飩和蛋包很特別的組合。\n自己特別把蛋包撈起來放在乾麵上一起吃提升麵入口的濃稠度，其實味道真的很簡單，卻質樸的令人無法忘記，又如同綜合湯裡的清湯底，沒有過多的調味，不會搶了裡面配料的風采，如同又回到了鄉下市場人情味濃厚的童年時光。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "簡單的調味 好像有豬牛油的香氣襯托麵香 麵煮的軟硬適中 咀嚼的時候很滿足 餐點看起來乾淨可口 餛飩湯可以續湯 )超優秀)餛飩好吃可惜太小顆 店家態度親切 一一跟我們介紹調味料 會讓我一訪再訪的好味道",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "來吃了兩次\n\n4/1 乾麵(干絲蛋包)+蛋包餛飩 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "乾麵加上辣油辣椒 真刷嘴好吃！\n小魚乾很香脆 不會咬不動！\n乾絲吸飽汁也很讚！\n老闆很熱情 好吃推薦！",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "一進門就很有老麵店的味道，但是是很舒服溫馨的感覺，點餐的小姐也非常風趣，「三種口味一次滿足」的綜合湯介紹，把我逗笑了。\n點了炸醬麵，麵煮的熟度真的是剛好透又有口感，醬料也放的洽洽好，我將小魚干直接加到麵裡一起拌著吃，真的有回到小時候眷村麵的感覺。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "乾麵很素，可依個人喜好添加醬油、醋、胡椒等調味料～小魚乾有辣椒會辣很夠味XD",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "意外發現的巷弄麵店，豬油乾拌麵非常香、湯頭是走清爽的路線👍\n#愛女廚爸 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "小南門站1號出口\n50年老店，店員親切，價格便宜，點了炸醬麵+蛋包+餛飩麵+小魚乾$110，很傳統的味道，可能點錯了，沒吃到特別讓人懷念的。",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "經濟實惠、平價美食，大眾口味。小魚乾炸的酥脆！",
        "日期": "6 個月前"
    },
    "評論 128": {
        "內容": "這家老店，我只愛吃她們的雜醬麵+蛋包，湯呢，也就隨便點點，因為普普，小菜選擇性少，永遠只有那2樣，都是我不愛吃的，不知道吃什麼時，選擇去那邊吃吃，也還算可以。",
        "日期": "3 個月前"
    },
    "評論 129": {
        "內容": "2023.3.16首訪，一直忘記評論，不過現在仔細回味，其實沒有什麼記憶點，當時是剛好在附近，然後看了評價來嚐嚐，個人感覺普通，口味對我來說，就是一次店⋯⋯",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "在臺北市區內\n舊舊的外表\n但裡面很整潔 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "初次到訪，吃起來香氣跟一般福州乾麵不太一樣，加了干絲蛋包，風味又有點變化，最後加了辣渣但不會辣，口感又更上一層，但一個人點大碗看來有點多...XD",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "麵條好吃，就是炸醬少了點，味道稍嫌不足，餛飩蛋包湯，湯頭普普餛飩過爛，不優，小菜還不賴喔…",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "附近有很多傻瓜麵的店家，每一間都各有特色，但這間真的是其中本人最滿意最喜歡的！除了東西本身好吃之外，店家非常乾淨，店員非常親切！吃個乾麵也讓人有一種身心平靜的感覺，真的，非常之推薦！！！ …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "傻瓜乾麵加上滿滿的辣椒真是絕配～更別說再加上一顆半熟的蛋液，想到都會流口水，價格親民，老闆親切又幽默，值得上班前早起去吃個飽",
        "日期": "6 年前"
    },
    "評論 135": {
        "內容": "👉炸醬麵：還不錯，喜歡這種麵的口感，炸醬肉滿滿，跟傳統吃到的炸醬不太一樣，另外加一點醋啊辣油啊也能提升些許口味，算不錯。\n👉綜合湯：有魚丸、餛飩、蛋包，魚丸裡頭有可愛的肉餡，我覺得都還好，除了蛋吧很喜歡。 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "這家店應該也算是老店？參考評論的風評還不錯，過來🛒家樂福購物順便試試，麵條沒有嚼勁)自己手殘吧🤣，調出的味就是鹹)，不是喜歡的口感，餛飩皮厚又硬，湯頭普通不好喝，小魚乾味道死鹹，優點是環境整潔，服務態度尚可 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "湯有些貴，味道還可以，麵不行，自己加醋加辣用味道蓋過一切，老闆態度一開始以為很兇，點餐很趕，其實蠻體貼親切的，也願意服務客人需求，例如調整麵的軟硬，卻不免感覺欺善怕惡，服務態度很差的老人時，手腳快反應反而快，是受當兵文化影響嗎？廚房閒聊的話題很有趣，整體來說價位稍高，可能其他好評是吃情懷的吧～",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "麵，蛋包，干絲，小魚，辣椒，單純的好味道，可以從早餐開始吃到傍晚！好吃，吃起來沒有負擔",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "一家店有沒有用心堅持看碗就知道，堅持瓷碗，乾麵炸醬麵都非常好吃，真的是難得的好店。唯一小小缺點小菜選擇較少",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "今天七點一開門就來到了小南門站附近的「樺林乾麵」，乾淨，整齊，明亮，舒適是他給我的第一個感覺，炸醬麵吃起來是道地的福州麵，醬非常好吃。這間店休六日，只能平日來了，難怪這間店往往撫慰了附近東吳學生跟司法人員的心。XD",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "原本以為乾麵會很像其他店家的味道，但沒想到這家不一樣！很好吃，不會膩，麵加了醋、辣油又是另一番滋味，推薦大家加！然後餛飩湯是小顆的餛飩，我覺得這樣配起來剛剛好，湯的部分推薦放多一點胡椒粉！會回訪的店，已經回訪兩次了，好吃又便宜！ …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "只能說很道地的外省麵，味道沒讓人特別驚艷，不過麵條是我喜歡的細麵，沒吃過可以來試試。建議小菜不要點沒什麼特色與味道，直接升級大碗麵比較划得來。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "心目中第一名的福州麵👍🏻\n簡簡單單的乾麵依照個人喜好調味，加上干絲增加層次跟口感，隨便拌一拌就超好吃的。乾乾淨淨的傳統麵店，店員服務親切，值得一直回訪。 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "東吳大學學生的愛店，可以說便宜又不難吃，沒有特別好吃到要排隊，不過學校周圍的店用餐時間，人多正常。\n\n🔸food …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "福州乾麵做的美味可口非常好吃；玻璃碗玻璃湯匙，非使用一般免洗竹筷，提升整體質感。不使用有毒素美耐皿餐具，服務人員親切，價格合理非常值得推薦的好麵店。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "紫菜蛋花湯，第一次看到紫菜像蔥花大小一樣的存在，可以不用加價點\n口味普通，想吃清淡的還行\n只是評論分數這麼高讓人誤入",
        "日期": "3 個月前"
    },
    "評論 147": {
        "內容": "店員態度好，環境乾淨，麵普通且偏貴，一小碗就要40，並且只有蔥跟麵這樣而已，加一個蛋15，CP值低，吃不飽，且沒什麼特別之處",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "干絲：感覺像是這家店的招牌小菜，味道清爽富含水分，冰涼的感覺一個人可以吃完一份。\n大碗乾麵：乾麵蠻像傻瓜乾麵的，但是比較厲害的是麵條不會軟爛)大概硬度是牙齒咬斷有感那種)\n店內：雖然是平價小吃攤，但是裝潢跟衛生都是非常有水準的，這樣比喻好了，如果今天你跟女生去，直接告白就好了，絕對勝利，一定勝利。",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "麵好吃\n小魚很脆很香！沒吃過這麼好吃的小魚☺️\n老闆很親切有喜感，最近聖誕節所以戴著麋鹿角 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "麵條Q有嚼勁，煮麵製麵功力都很強，搭配上熬煮的高湯，濃郁的香味，非常厲害，可以另外再淋上醋跟辣油。可以另外加干絲或是蛋包，個人比較喜歡蛋包。餛飩湯很清爽，魚丸湯過爛沒嚼勁。",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "美味⭐⭐⭐⭐⭐\n環境⭐⭐⭐\n服務⭐ …",
        "日期": "1 個月前"
    },
    "評論 152": {
        "內容": "太久沒來中華路吃麵了，有些感覺已經不一樣了。\n以前唸書的時候還沒有谷歌評論。\n小魚乾還是一樣的好吃，總喜歡還有半碗麵的時候，把小魚乾拌在麵裡，讓麵有不一樣的口感。 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "一般的傻瓜乾麵，調味偏淡，喜歡重口味者可加辣椒、辣油和烏醋。烏醋有股特別的味道(好的那種)，麵有三種份量供選擇。\n餛飩湯也是走清淡路線，不是油蔥或胡椒之類的湯底，但不論湯頭或餛飩口味都普通。用餐環境雅潔帶點懷舊風，是品項單純的銅板小吃。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "乾麵拌上半熟蛋加上花椒，整個麵很香、超級好吃！值得一來再來，不愧是熱門的乾麵店，麵非常香，可以自己加醬，調配喜歡的味道👍微解封後已開放內用。\n\n【凱維內用獨門配方吃法】 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "炸醬麵口味不會太重，\n加點醋跟辣椒更對味，\n是吃起來簡簡單單的美食。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "91巷吃的很多，華林乾麵很有特色。乾麵好吃，特別喜歡荷包蛋，一定會一直去吃的口袋名單👍 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "過譽，麵煮得糊糊的，全黏在一起，整碗根本沒味道！\n\n2020/5/24 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "簡單的好滋味，干絲原來是蘭花干切絲嗎？真好吃！今天點炸醬麵和綜合湯也是讓人回味。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "內用環境一般，價格不貴，口味ok,附近不好停車，剛好經過不知吃啥可試試",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "以前都吃中原福州乾麵，這次因為樺林評論所以來嘗試看看，確實餐桌醬料配置跟服務如評論所述真的不錯。不過餐點部分比較主觀，這次消費點基本的乾麵加干絲及蛋包，覺得口味一般，真比較起來我還是比較喜歡外面的中原福州乾麵。但是網路觀感經營的不錯。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "這家店生意很好，中午不到12點已經滿座。服務員會先幫忙點餐、結帳，然後有序的排隊等位。\n\n乾麵的麵體有彈性，加了乾絲和蛋包，但這乾絲不是印象中白白、細細長長的那種，而是切成粗絲狀、有點想油豆腐的豆乾，味道不錯。 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "在博愛特區的這個乾麵一級戰區\n這家店還是很有實力的\n便宜好吃又大碗\n裝潢簡明有特色",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "整體來說還不錯，店員親切，我拿自己帶的矽膠折疊保鮮盒去外帶，還會提醒我說怎麼拿比較不會灑(他自己有一個XD)\n麵吃起來很Q，看了網路推薦加小魚干，配起來是不錯，因為小魚干有鹹味的辣味，但一份小魚干建議配中碗以上的乾麵，今天點小碗的結果小魚干加進去太多，後面單吃超級鹹。\n另外點了綜合湯，表現就很普通，魚丸，餛飩和糖心蛋，吃下去就就是吃了，飽了，但沒特別驚喜之處。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "已經好久沒有吃麵吃的這麼滿足了。\n\n嗜吃麵食的我在台北這幾年尋尋覓覓吃了好多間拉麵店，每次吃完總覺得那種邊際效用遞減的感受需要花好一陣子才得以消化。 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "二訪！！！非常好吃♥♥♥\n乾麵一定要加蛋包跟烏醋～\n小魚味道很夠，也很讚 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "乾麵雖然用料只有簡單的辣油，黑醋，但配合有嚼勁的細麵條，就是好吃，再搭配干絲，口味層次再升級，也可以加碼魚丸蛋包湯，更滿足",
        "日期": "4 個月前"
    },
    "評論 167": {
        "內容": "要對每一次的享用，有恰到好處的期待。\n\n再次繞道前來，單純吃碗麵，6分鐘的食物療程，完美～",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "中午時段用餐很多人，傍晚四點竟然還有人在用餐，於是跟進去嘗試看看！麵Q,綜合湯有蛋，魚乾酥、微鹹微辣！",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "附近的乾麵中，樺林絕對是第一名！\n\n店內雖然不大，但用餐感覺很好！因為有個很可愛的老闆(≧∇≦) …",
        "日期": "4 個月前"
    },
    "評論 170": {
        "內容": "眾多類似傻瓜乾麵的一間店 算是平價而味道也可以的選擇",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "乾淨清爽的店面，藏著好吃的傳統古早味，兒時宵夜完美呈現!!",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "有味道的店，店內裝潢簡單乾淨，菜單一目了然，簡單幾種選擇每一項卻都毫不遜色，價格也相當實惠，老闆們也很親切，大推！",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "最喜愛的福州乾麵，來小南門必吃",
        "日期": "6 個月前"
    },
    "評論 174": {
        "內容": "餛飩不錯\n腐皮絲入味\n半熟蛋包好吃 …",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "每次來出差必吃\n炸醬麵加蛋包+小魚乾+蛋花湯～\n第一次吃就回不去了 …",
        "日期": "6 個月前"
    },
    "評論 176": {
        "內容": "好吃 感覺\n服務員漂亮👍👍👍👍\n年輕人多來這 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "麵除了豬油味，幾乎是沒有鹹味和其他味道的，要味道需要自己加調味料。\n湯很腥，餛飩味道普，丸子也偏腥。\n我不會再來吃的店",
        "日期": "10 個月前"
    },
    "評論 178": {
        "內容": "麵好吃，只是單點的餛飩湯味道有點淡了！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "服務親切，快速有效率，店內氣氛溫馨，重點乾麵好吃又便宜",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "麻醬麵加干絲好吃，綜合湯好喝",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "「Kennen」 40$)200日元)x 2道菜底味是豬油，但你可以將它與辣椒油，黑醋，少許醬油，胡椒粉)炒辣椒)混合以製作自己的麵條。湯70$)350日圓)有魚丸)魚糊餃子)、餛飩)餛飩)、雞蛋包)半熟雞蛋)。雖然沒有米其林認證，但我的評價是星級★★★ 很好吃。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "我很喜歡黑豆麵和乾麵。如果你覺得中國的香料很難吃，乾麵條會更美味。我發現兩者都很美味，而且調味也恰到好處。餛飩湯看似是用魚湯熬煮的，但對於無法忍受魚腥味的人來說可能有些困難。湯頭很清爽，推薦給喜歡海鮮的人。老闆英文說得很好，所以點菜沒問題，牆上還有韓文寫的菜單。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "我想知道乾麵條有這麼好吃嗎？麵條鬆脆可口。攪拌均勻即可食用！回程當天早上就去了，最近的車站是小南門站。",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "太好吃了！ ！\n雖然吃到了一小碗熱乾面，但我想吃一大碗)笑)\n如果他們知道你是日本人，他們會給你一份日文菜單和訂單，所以沒問題。 …",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "想吃魚乾，就搜了一下，發現另一家有名的餐廳關門了，而且評價也不錯，就去了。\n當時是午餐時間，店裡已經滿了，但營業額很好，我很快就進去了。進店後立即到櫃檯下單付款。還有日文菜單。 …",
        "日期": "8 個月前"
    },
    "評論 186": {
        "內容": ")瀏覽時間：2024 年 3 月)\n在網路上引起我注意的商店。\n週六週日好像不營業，所以參觀的時候要小心。 )可能是因為離學校近？) …",
        "日期": "8 個月前"
    },
    "評論 187": {
        "內容": "第一次訪問\n杉拌麵)細麵)，鹹而不鹹，容易入口。\n中途會厭倦，所以試著用桌上的各種調味料改變味道。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "乾麵條很好吃！太好吃了！在有嚼勁的細麵條上撒上卡爾蘇、醬油、辣椒油或任何你喜歡的東西就可以了。簡單卻又滿足的味道。餛飩湯可能是台北最便宜的了，20元)截至2020年8月)。裡面有五個餛飩，剛好夠一個人吃。而且便宜又好吃！還有外語菜單，方便外國遊客。事實上，它已在日本雜誌和書籍中介紹過。店裡很乾淨，工作人員也很友善。聽常客的談話讓我有賓至如歸的感覺。可以感受老台北美好時光的麵店。超過5星，包括食物和氛圍！如果我在附近的話我想去那裡。受到推崇的。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "中國的peperoncino乾麵雖然簡單，但是麵條的味道真的很好吃。\n這是一種可以根據自己的口味添加香油、醋、辣椒油、辣椒、胡椒等的風格。乾豆配菜也很好吃，甚至有人除了麵條之外還吃乾豆。蒸麵雖好，但還是原味的最好。線路將開放至下午 2 點和中午。 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "乾麵條我吃過很多次了，不過這裡的乾麵條真的很好吃。吃的時候可以調整桌上的調味料，但是可以依照自己的口味來做。中午11點30分之前，就有2-3個人在等，等我們吃完的時候，已經排長隊了。雖然那時候還沒有遊客，但我想當地人還是很喜歡這裡的。價格也極低。我認為對於男性來說，大量的就可以了。店裡很乾淨，菜單是日文的，簡單易懂。桌上還有調味料的說明，所以我毫不猶豫地吃了起來。很少有商店讓我想一遍又一遍地去，但我卻想一遍又一遍地去這家。我很快就會到。",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "傳統熱乾面，簡單、便宜、飽腹。一定要加辣椒油、辣椒片和醋！ 小魚乾酥脆可口\n友善、快速的服務！",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "台北傳統熱乾麵，你一定要嚐嚐！簡單但很好吃。麵條很有嚼勁。加入了黑醋、辣椒油和辣椒片)這太好了)。荷包蛋湯餛飩也不錯。午餐時間非常擁擠，但不要等太久。服務友善而且超級便宜。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "餛飩是turchul風格的\n簡單又美味\n您也可以不加味之素來訂購。",
        "日期": "3 週前"
    },
    "評論 194": {
        "內容": "我點了炸醬麵和餛飩，餛飩的湯汁很好，炸醬麵也很好吃。但我希望有更多的醬汁。不過，考慮到價格，我認為還是物有所值的。看來很多當地人都來這裡吃飯。",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "簡單又便宜又營養又美味的麵條！受到當地人的歡迎是有充分理由的 - 始終如一的優質、快捷的服務和高效友好的工作人員 - 準備好在午餐高峰時段排隊 10-15 分鐘！\n節目的明星是豬肉醬熱乾面。加入一個黏稠的荷包蛋，並用黑醋、辣椒片、白胡椒和辣椒油等調味品進行定制，即可享用！麵條的口感又彈又Q，吃起來很飽很滿足~ …",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "不愧是東吳美食，麵體比較有韌性，咀嚼起來口感棒。來都會點麻醬麵加蛋包，再一盤乾絲。\n\n個人推薦吃法： …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "我沿著小巷漫步，嘗試一些無湯麵條。\n三種選擇：台灣拌麵、乾麵、熱麵！\n我想嘗試原汁原味的台灣馬蘇巴，所以就點了。果然，如果沒有湯，麵條就會黏在一起。我選的配菜餛飩湯味道不錯，略帶甜味，味道淡雅。當地人擠滿的著名商店！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "我在外面排隊了大約15分鐘，點了蒸米粉和魚文魚丸湯🍲。\n麵條也不是特別好吃，湯也只是熱水。\n雲面和魚丸都沒有味道，也不好吃。 …",
        "日期": "2 個月前"
    },
    "評論 199": {
        "內容": "50塊就收到一大碗蒸麵。\n簡單的調味料和麵條都煮得很完美。\n桌上有辣椒油、辣椒、茄子等調味料，你可以依照自己的喜好來擺放。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "又便宜又好吃\n有日文菜單\n很受歡迎，但周轉率也不錯。 …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "炸醬麵+乾絲+蛋包 再加黑醋搭配辣油調味非常合拍 魚丸包餡且偏軟 不錯的中式早餐",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "至於味道，我想我錯了，味道平淡，不太喜歡。我想知道所謂的乾拌麵都是這樣的味道嗎？所以，並不是這家店不是特別好吃，只是不合我的口味。\n\n客戶服務很友善，讓我感覺很舒服。",
        "日期": "8 個月前"
    },
    "評論 203": {
        "內容": "乾麵真的是蠻乾的，點了炸醬麵味道不錯哦，一定搭配一盤都乾豆絲，很特別德好味",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "有彈性的麵條。簡單但有味道。",
        "日期": "4 天前"
    },
    "評論 205": {
        "內容": "店址位在中華路巷內，靠近愛國西路、延平南路，搭捷運至小南門站，1號出口出來後約步行 5 分內可以到。\n\n附近為東吳大學城中校區，開了 50 幾年了。傳統簡單味美。 …",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "大家都說好吃，但我不知道它有什麼好吃的。",
        "日期": "7 個月前"
    },
    "評論 207": {
        "內容": "台灣炸醬麵~這才是原味炸醬麵的味道~\n一定要點20韓元的蛋湯或餃子湯。",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "簡單就是最好的。這是一道沒有任何配料的麵條，但是卻非常美味。工作人員很友善，有日文菜單。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "我們和我的孩子和媽媽一起參觀了這個地方。說實話，麵條確實很好吃，但我們對服務員的體驗很糟糕。其他顧客正在安靜地用餐，而我的孩子們比其他顧客說話聲音更大。我們被要求讓孩子們保持安靜，我們欣然答應了。有時我們的孩子會忘記，我們提醒他們要關心別人。然而，我們無意中聽到服務生用另一種語言說我們的壞話，而我們實際上聽得懂。當我們努力讓孩子們盡可能安靜時，我們對此感到震驚。食物很棒，但我們不會回來。如果飯店不歡迎兒童入住，提前告知其他人會很有幫助。 …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "Mazesoba 非常出色\n店員也很友善。\n我會再去",
        "日期": "11 個月前"
    },
    "評論 211": {
        "內容": "沒有招牌，氣氛有點難進去，但工作人員很友善，有日文菜單。\n很好吃。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "午餐時間這裡非常擁擠。我覺得這是這帶最好的麵店。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "外觀不起眼 卻另人驚艷的干麵店！在老闆娘的推薦下點了炸醬麵)小) 綜合湯乾麵)小)小菜乾絲小魚乾先從乾麵吃起加入桌上的調味料辣渣烏醋辣油醬油白胡椒依個人喜好添加乾麵Q彈好吃！跟小南門乾麵 差不多 再來厲害的來了！炸醬麵 老闆娘推薦 最內行的吃法是乾絲+炸醬麵+綜合湯裡的半熟蛋 而且要把小菜整盤倒到炸醬麵裡面還有半熟蛋拌著一起吃 天啊！說到好吃要升天！不起眼的幾個角色拌在一起！真是太美味了！炸醬的香氣 配上少許的乾絲香 Q彈的麵條配上半熟蛋液！真是超~美味！ …",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "我認為這是我所知道的所有乾麵條中最有嚼勁、最好吃的。即使是大份量也很便宜，只要45元。份量蠻大的，所以最好吃到中間。湯的味道溫和，帶有淡淡的香菜味道。\n\n加入桌上的黑醋、辣椒油、豆瓣醬、醬油等，調整未調味的掛麵即可享用。 …",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "小魚乾很好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "一家非常乾淨的餐廳。   食物味道好極了。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "非常好的麵條；堅固，份量充足，調味品品質優良。\n另一方面，荀頓湯令人失望，沒什麼味道，荀頓太小了，空蕩蕩的，同樣缺乏味道......",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "乾拌麵還蠻不錯的！很多朋友都很想念這裡。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "美味又簡單的普通熱乾麵。加入一顆荷包蛋，然後用辣椒油、辣椒片、黑醋、醬油、胡椒粉調味。簡單的味道。麵條嚼起來很好吃。迎合當地人，但女服務員對我們說英語，並為我們提供了很好的服務。地方雖小，但總是有人進進出出。",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "我是在星期二早上來的。\n時間有點晚了，所以空蕩蕩的。\n我不會說日語，但菜單是可愛的手寫體，所以點餐沒問題。 …",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "乾麵條加肉 - 有利，我希望他們放更多的醬汁。\n\n魚丸湯－魚丸裡面有肉，味道還不錯。我無意中聽到人們不要求提供任何信息，我很驚訝他們有這個選項。 …",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "美味好吃 大推",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "細細的麵條很有嚼勁，很好吃。用醬油、黑醋、辣椒油或炸辣椒調味。\n在台灣美食中是極力推薦的。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "CP值高",
        "日期": "11 個月前"
    },
    "評論 225": {
        "內容": "非常好的老式風格，傳統的麵條，我喜歡它。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "這個麵真的很威！小菜也很讚，尤其是小魚乾！辣椒的香味，令人流連忘返，把小菜拌入麵中，有另一番滋味！",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "便宜又好吃",
        "日期": "8 個月前"
    },
    "評論 228": {
        "內容": "好吃好吃，簡單樸素的古味，不用味精過度調味來麻痺你的味覺，真正能嚐到食物原本細緻優雅的味道!",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好吃ㄟ",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "口味道地清爽。烏醋是重點。",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 232": {
        "內容": "招牌推薦必點：炸醬麵)中)$45、乾絲 $20、綜合湯 $50",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "我是日本人，但我蹩腳的英語沒有任何問題。餐廳的工作人員很友善，會告訴你醬汁的種類。很好吃。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "用於早餐。提供日文菜單。\n工作人員很友善，食物很美味！\n沒關係，因為小孩和嬰兒都可以吃，而且不傷胃！",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃⁉️好吃❗️好吃！ ️\n攪拌均勻，食用前攪拌均勻。\n推薦😆 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "餐廳牆上有一個小洞。  美味的食物，價格實惠。手冊上只有大約15道菜。  這是附近學生和上班族最喜歡的午餐地點。",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "已經沒有過去」老闆「在的親切感，食物更是一代不如一代，尤其不戴口罩，大聲講話口水亂噴，白廢了「招牌」！我不再去了。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "這是一道每天都想吃的人氣麵食♪(*´꒳`*)\n受到推崇的！",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "真的很好吃...只是人真的很多。但上菜速度很快，不用等太久。",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "它便宜、美味、令人驚嘆！我從早上就開始這麼做了！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "簡單美味的麵條價格實惠。",
        "日期": "7 個月前"
    },
    "評論 244": {
        "內容": "美味又簡單的麵碗和配菜😋\n我喜歡它，因為我喜歡簡單🙂 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "麵+半熟蛋+乾絲+醋+辣油,好香好吃",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "店面和食物都不雜亂的稀有麵店。",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "炸醬麵很好吃。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "可以",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "便宜又好吃😋 …",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "它值得十顆星。",
        "日期": "7 個月前"
    },
    "評論 251": {
        "內容": "有氧早餐",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "我只說一件事！實在是太好吃了吧！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "很愛的店，可惜週末吃不到",
        "日期": "3 年前"
    },
    "評論 254": {
        "內容": "還有日文菜單。店裡的人都很友善。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "一定要吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好吃便宜，但是人真的排很多",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "乾麵條不錯。價格不貴。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "我吃過的最好的麵條。去喝荷包蛋湯。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "太好吃了！",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "麵條有點粘，但湯很好吃，高於平均水平。",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "最好吃的麵館👍 …",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "要加幹絲",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "我最喜歡吃麵條的地方...喜歡它下午 2:30 關門",
        "日期": "11 個月前"
    },
    "評論 265": {
        "內容": "非常非常非常好吃",
        "日期": "7 年前"
    },
    "評論 266": {
        "內容": "便宜好吃又大碗。",
        "日期": "11 個月前"
    },
    "評論 267": {
        "內容": "出餐速度快，分流清楚",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好食！",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "台北的湯和麵味道都很好",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "好地方",
        "日期": "12 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "你可以每天吃它。",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "很好吃，快去吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "很好吃又便宜",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "非常好",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "可見主人的辛苦製作。",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "好吃到北",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃，值得",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "調味料的品質很好。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好初",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "好吃的食物",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "防疫做得很到位！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "必吃",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "非常好吃！",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "乾麵條",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "糟糕的用餐體驗",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "非常好吃",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "太好吃了！ ！",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "好好吃呀",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "好吃便宜",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "就普通吧",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "吃了35年了",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃！",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "友順面、熱幹面",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "辣椒必吃",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "麵條很好吃",
        "日期": "1 年前"
    }
}