{
    "評論 1": {
        "內容": "來很多次了幾年前品質不錯，最近粥是食材都沒變新鮮但發現有一點水水的糊糊的（感覺），熱炒也是份量各不同標準.....整體來說是在板橋名氣很響亮（從以前在十字路口旁的舊店又小，平日假日下班經過都是大排長龍的！生意好到開民權分店.........總店位於市政府對面，付現無刷卡，沒吃過來吃一次看看！食量大的要多點熱炒和4~6人份的粥....",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "粥品好吃，其他餐點也不馬虎，建議一定要先預訂。\n1.預訂不困難，我們是一週前預訂到週六中午，訂位時店家會詢問哪一種粥與份量，先幫忙準備。當天入座時聽到現場有人排隊要進去，店家回覆用餐時間只有90分鐘，而煮粥就要25分鐘，讓候位客人考慮。所以訂位和先告知店家粥品是必要的。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "週日晚上5點用餐，預約制，好不容易電話預約成功，事先要把粥預定好。用餐當天4:40到，餐廳5點開始營業，專人會帶位入座，粥品已經開始準備，其餘熱炒當下透過QR …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "來第二次了 鮑魚粥兩人份就可以吃到超飽\n粥價格合理 選有點你熱炒的部分很平價\n金沙豆腐下飯好吃 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "建議預先訂位，店家會先幫你把粥準備好，本次的處女蟳粥是前一天晚上訂位時預先預訂的，入座後不久就端上桌了\n其他熱炒須以Q扣碼點菜，基本上上菜速度蠻快的，冰梅山藥是必點菜非常開胃，店家還準備了養肝熱茶（有點像青草茶），平日中午坐無虛席，值得二訪的餐廳\n附近路邊無法停車，建議可停付費停車場，或是搭乘大眾運輸工具前往",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "走過來訂位 還能訂到週五晚上。\n訂位時需要先選粥，我們選了北海道干貝粥和紅蟳粥。 粥燉的滿軟的，北海道干貝粥有股鮮甜味，比紅蟳粥好吃。\n紅蟳粥（二人份）裡面有一隻紅蟳，不算太大 肉沒到太多 整體是吃口感的。 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "六必居最有名的就是粥品，我點的是蟹腿粥，裡面可以吃到真的蟹腿而不是蟹味棒，只不過粥要煮一段時間，服務人員會來先點粥，我覺得可以稍微等一下再線上點其他小菜，這樣才不會菜來了粥卻還沒來。小菜我覺得都在水準之上，也不會特別貴。整體來說非常值得嘗試看看！",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "初訪，好吃的砂鍋粥，還有熱炒可點。\n但一定要先預約，並且可以提早點粥品，否則用餐時間限制90分，粥要至少25分鐘的時間。 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "2924.11.17用餐\n回台北之前已經在家吃了晚餐\n但下高鐵後還是跑去吃碗粥 …",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "六必居已經算是可以直接跟沙鍋粥連結的品牌，\n多年來生意都非常好，也很難臨時訂位。\n粥品好吃已經是沙鍋粥的基本要求， …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "超適合家庭朋友聚餐，服務週到，粥更是極品，熱炒也是一絕，絕對會再光顧！",
        "日期": "1 週前"
    },
    "評論 12": {
        "內容": "六必居真的好好吃 比上次吃的另一間潮粥還要鮮甜\n不像上次吃那間 還剩很多 我還打包回去給我媽吃\n這次我們全部吃光光 直接乾鍋活動\n冬天吃秋蟹超幸福 台北冷冷的吃這個真的很舒服￼",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "事先電話預約和預訂粥，推薦要加墨魚丸，很好吃，再加點幾樣熱炒，蜜汁中卷、魚香烘蛋都很推薦。",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "點了4人份干貝粥，量很多干貝很夠味，丸子很多，蝦很新鮮，最推👍🏻\n水蓮炒肉絲：口味偏淡但很脆口。\n豆乳高麗菜：豆乳味稍重，蓋掉高麗菜原本的甜味，有點水水的感覺，不推。 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "第一次用餐時，電話足足打了一個多小時才接通，真的超級難打，第二次用餐學聰明了，直接找住在當地的朋友去店裡面登記訂位比較快，砂鍋粥真的沒有話說，實在有夠好吃，鍋裡的料多味美份量又實在，熱炒的部分並沒有特別突出，主要用來配粥吃，所以想吃什麼就點什麼，重點還是在於砂鍋粥，四個人點了兩鍋兩人份的粥，份量實在吃不完，打包回飯店用微波加熱當宵夜吃，還是一樣令全家讚不絕口，果真是人間美味！",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "📍北海道生食級干貝粥\n粥品有夠鮮甜！！！墨魚丸也超級好吃，有脆度那種口感，完全不馬乎，粥就算冷掉也很鮮，來板橋下高鐵第一餐就來吃六必居，很暖胃又好吃，先連吃三碗😍😍😍 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "平日晚上大概6點前去還有位子，用餐時間90分鐘，出來後看到超多人在等。\n📒干貝粥（二人份）：味道鮮甜，層次豐富，入口溫度舒適不會太燙不會太冷，墨魚丸好吃，蝦子剖半用湯匙一剝就下來了。兩個人吃大概一個人可以吃個6-7小碗，可以說是蠻飽的。 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "真的超難訂位！\n吃到後才知道為什麼這麼難訂\n因為真的太好吃啦！ …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "電話非常難打，不是佔線就是沒人接，當時覺得應該是生意好到服務人員個個都分身乏術吧！可是來到現場用餐，事實並非如此，現場空桌還很多，生意也沒想像中的好，或許這就是飢餓行銷吧？！ …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "這個粥真的厲害，香甜可口，米粒有糊卻又不會變米湯，菇菇口感控制的也很不錯，非常值得一吃。豆腐我記得有金沙味偏重，有薄薄的粉，但沒有到很燙，有點可惜。水蓮也不錯，補充一點蔬菜。",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "2024年7月跟朋友來這邊聚餐。\n有事先打電話訂位。\n打電話訂位時就要先點粥品，除了粥品以外都可以到現場再點，現場點餐方式是用手機掃描QR Code 點餐。 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "線上點餐後再過去拿真的很方便，外帶包裝非常讚，兩人份的紅蟳粥非常濃稠可依個人喜好加點米飯跟水稀釋一下調整濃淡\n紅蟳飽滿非常過癮，三杯中卷口感很好，招牌蛋豆腐大概每次都會點，宮保雞丁跟乾扁四季豆也不錯\n之前點過青菜炒牛肉咬不動就略過\n吃過新莊板橋萬華這幾家砂鍋粥就屬六必居最合我意！",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "環境很高級\n粥很好吃\n服務也不錯（態度酷酷的） …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "冬天就要來碗熱呼呼的粥\n肥美鮮嫩的紅蟳\n+Q彈的墨魚丸😋 = 絕配 …",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "距離上一次吃已經好多年了，粥品沒有以前那麼好吃了⋯⋯以前真的很好吃欸！\n熱炒類，除了炒水蓮不好吃，其他都不錯！\n蒜苗豬肉，蒜苗給的很大器，口味也很讚！ …",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "他的特色就是各式各樣的粥，還有各式的菜色還不錯，口味也蠻好吃的，粥品看大家都有點，可是要等25分鐘，建議最好是先打電話預約。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "土雞粥➕ 紅蟳粥\n點了兩鍋截然不同風味的砂鍋粥\n但是都非常鮮甜、層次醇厚非常好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "沙鍋粥好吃很入味，海鮮新鮮，份量蠻大的，但熱炒較普通，整體建議點沙鍋粥為主。值得推薦",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "跟同事來聚餐，點了三種粥，紅蟳跟干貝粥都很驗，料多，然後米煮得很熟透，感覺像喝湯，又吃得到米飯，其他熱炒也很好吃，蔥爆牛，油雞，三杯中卷等，是個夏天吃也好的用餐據點。\n有用餐限制時間，沒有大圓桌，然後沒有信用卡付款，用現金或是line pay。",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "不得不說，味道走味，比以前還要鹹，口渴的程度比以前還嚴重，份量也跟以前不一樣，但粥來的時候，一定要先吃、不然湯一定會被燒乾",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "很久沒來吃了。點了螃蟹粥跟土雞粥 風味不同 土雞粥菇味濃郁，\n熱炒類 都不怎麼好吃，頗失望的\n以前比較好吃～ …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "2024/5/24  要10%服務費\n📌紅蟳粥（四人份）$1650\n📌清炒娃娃菜 $200 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "粥真的大約25分鐘上桌～\n這次享用北海道極品干貝粥，粥非常鮮甜，干貝大約12顆吃起來很嫩，蝦子大約9隻，另外粥裡面加的墨魚丸很好吃～有另外點一道脆皮肥腸，裡面夾著蔥也蠻好吃的喔！",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "12人聚會沒有圓桌，實在是非常不友善的多人聚會餐廳。特地點了野生處女蟳粥，以這個價位而已，完全不知道怎麼評價，說好吃也不是，其他熱炒只推薦金沙中卷。",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "電話非常難打\n砂鍋粥建議預定時一次點好，避免久候\n時段制，用餐時間稍嫌短 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "距離我上一次來六必居應該超過五年了，在板橋要吃砂鍋粥，六必居應該就是首選了吧！因為人潮洶湧，建議訂位，而且訂位可以先預選粥，不然沒訂位的話砂鍋粥至少要等二十分鐘以上才會上桌！ …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "好吃的粥，現煮需等20min，建議預約到再來吃，可以不用等候，鍋有分大小可以人數區別，鳳梨蝦球很不錯",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "土雞砂鍋粥頂級口味非常好吃，\n雞蛋豆腐跟肥腸中上，\n其餘餐點略顯普通。",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "朋友約我來吃這一家很有名的砂鍋粥，剛到門口就看到好多人在排隊，算是幸運我們有排到戶外的座位，還沒做好點餐，服務人員就很急促的不禮貌的一直問我們貴姓，貴姓？貴姓！電話多少？電話多少我覺得很奇怪他在急什麼？\n我們知道用餐時間90分鐘，有差那我們5分鐘好好坐下好好想一下要吃什麼嗎？ 90分鐘我們吃不完，那是我們的問題你一直重複問 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "粥真的很好吃 適合有海鮮的\n熱炒類的也很好吃 推推",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "運氣好在週五下午六點多現場還有座位，櫃檯確認粥的品項後，到座位上還可以用手機加點餐，推薦蟹腳粥還可以另外加兩樣，蟹、蝦、蚵仔、小卷和粥本體都很好吃！另外粥現做需等待25分鐘。",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "粥品還不錯,但熱炒菜類就很普通,且偏貴......\n\n尤其是避風塘炒蟹,超雷,雷到炸掉!!! …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "今日中午至總店用餐，因上週我去了一趟是因為我記錯時間，過程中跟接洽櫃檯員工不是很愉快，因此有跟店長溝通，忙碌之餘忘了服務態度給予店長一些服務上的小建議，店長親切有禮值得讚許是店長並沒有第一時間指責店員反而是與我分享少數客戶比較不禮貌影響了員工的情緒ㄧ時情緒轉換不回來，影響了下一位進店的客戶，我覺得這一點很讚許，有保護自己底下的員工，。今日進門口接待的櫃臺親切有禮，沒有想到店長雖今日休假還是交代員工致電與我通電話，店長真的很細心很親切，因上週的唯一並沒有要留下任何資訊讓店長知道，沒想到店長還是想辦法知道我們今日會去用餐，今天的用餐很愉快，熱炒便宜又好吃，並不像我爬文的評論不好吃，粥品真的極鮮太美味了，推薦大家好吃價格合理的六必居。",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "過譽的砂鍋粥［雷］ …",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "蟹腿粥滿滿的蟹腿和蝦子，整盅粥軟爛鮮甜，好吃到要舔碗，難怪訂位指數難度超高，今天我們的空檔剛好有位子，當然不能錯過了，除了粥品外，我們還點了3個熱炒，除了宮保雞丁肉有點柴，豆乳高麗菜和脆皮肥腸都很推",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "這家店的沙鍋粥果然值得一試，料很豐盛口味也很不錯，粥的味道其實都一樣，差別在料而已，所以只要看自己偏好那種配料，比較可惜的是熱炒的口味比較普通，下次光臨熱潮應該會點少一點了。",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "粥的海鮮用料蠻實在的🦐，份量也不錯。熱炒出菜也很快速🍲。但整個用餐過程服務員收點菜單很迅速。好像怕我們延誤到後面的客人。打電話進來訂位也超難打。但吃完好似也沒有美味到這種程度🤔 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "113／10／08\n拆蟹工具已事先上桌\n吃蟹的季節還是得處女蟳 …",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "《六必居潮州一品沙鍋粥 中山總店》\n新北市板橋區中山路一段158號 …",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "沒訂位吃不到，電話超級難打、難訂位，每個月25號才可以在訂下個月的用餐時間，整體來說就是非常不容易，但是接電話的服務態度很好、有問必答且不會不耐煩，用餐時的服務也很讚、有禮貌，不會因為名店而態度不佳，除了難訂位之外，餐廳基本上很棒！\nPS：訂位時就要決定要吃什麼粥品。 …",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "紅蟳粥沒什麼螃蟹味，菜的味道還比較重，螃蟹也沒什麼肉，小隻的，蝦子蠻多隻。\n蒜泥鮮蚵 要趁熱吃！熱熱吃好吃，冷掉都會黏在一起。\n蒜苗炒松阪肉，蒜苗很多，第一口超鹹！很需要配粥吃。\n中午一進去冷氣很涼，很讚，人潮很多，需要訂位。",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "餐點好吃到都忘記拍照，吃的差不多了才想到，只好拍個飽餐後的杯盤狼藉，粥真的超好吃，吃完胃很暖很舒服，金沙豆腐也超好吃😋 …",
        "日期": "2 週前"
    },
    "評論 53": {
        "內容": "預約困難店家，直接到店預約用餐時間比較保險，電話真的很難打通，可能會打到一肚子火。點餐是掃碼APP點餐，店家可行動支付。\n\n粥品類絕對是主打商品，選擇種類也多，豐儉由人，端看喜愛什麼料來決定，建議訂位時可提前預約，用餐時就不用等候，畢竟用餐時間只有90分鐘時間寶貴寸土寸金。 …",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "下午來不用排隊喔！\n粥要等25-30分鐘",
        "日期": "2 個月前"
    },
    "評論 55": {
        "內容": "炒菜平均水平不錯，沒有碰到難吃的，砂鍋粥也在及格以上，但螃蟹與蝦的味道沒有煮出來，可惜了",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "餐點部分尚可，但隔壁的皇X還比較好吃一點。 …",
        "日期": "1 週前"
    },
    "評論 57": {
        "內容": "113/03\n每月25號開放下個月的訂位，跟大多數人一樣，25號一到就瘋狂撥電話，想當然一定是撥不進去，隔幾天想說再試試看，一撥就通，也順利訂到位置。訂位當下會詢問用餐當天的砂鍋品項，預訂野生處女蟳，因為只有兩人用餐，所以預定重量最小的，不過也向店員表示可接受兩數大的。 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "粥也可以這麼好吃，\n我不是特別會吃粥的人，\n男友說聽說很好吃，非常難訂位， …",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "📍 紅蟳粥(蛋)5-6兩 兩人份$780\n📍 三杯中卷$330\n📍 金沙豆腐$190 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "預約外帶、一堆服務人員站著閒著沒事做、只有一個櫃檯收銀人員很忙。\n要取餐具、隨手拿起一些筷子、服務人員馬上態度很不客氣說、妳要幾份、我們都是算好的。並馬上將我手中的筷子搶走。\n點了2000多塊的餐點、只是拿了4雙筷子也合理吧？無法想像這麼知名的餐廳、卻有這種惡劣的員工。",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "一樓用餐環境佳，其他樓層沒去，不清楚。餐點口味好，屬於重質不重量的方式，適合3個人以上內用，因為最小的一鍋粥3-4個人用，加點其他菜，量比較剛好，用餐有免費的一壺茶可喝，像港式飲茶。蚵仔粥裡不只有蚵，有貢丸、墨魚貢丸、蝦、…料還算豐富。三杯味道炒的剛剛好，很適合搭配粥、下飯",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "假日兩點半到現場還有位子，可能點小份的關係，砂鍋粥20分鐘就上。\n\n粥不是想像中海鮮味道會炒濃的那種，是高湯熬煮且真的有淡淡堅果味，不錯吃。 …",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "很熱鬧的店面。非常難訂訂位，我們是親自現場訂位，服務態度非常不好👎非常跩甩態態度，口氣一直鞎不耐煩感覺我們欠他很多錢一樣。好不容易到當天，進入店面內氣氛很像是快炒店非常吵雜，對於想要安靜用餐的人們來說不推薦去吃。主要粥品海鮮部分都沒問題也很新鮮。紅蟳粥（膏）吃起來蠻粥體入口即化非常綿密，但是蟹膏香氣是沒有出來的吃起來也沒有蟹膏的香味有點可惜。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "點外帶自取，提早10分鐘來拿，熱炒是溫的。店員（看起來像主管）回覆熱炒會提早10-15分鐘炒好，重點是現場沒有任何保溫，並且店員說因為天氣可能會被風吹涼，要的話現場再重新幫你加熱…\n所以如果我沒有提早來，而是準時來的話，就是直接拿涼菜走或重新要求等覆熱的概念？ …",
        "日期": "2 週前"
    },
    "評論 65": {
        "內容": "在台北算是一間蠻有名的砂鍋粥\n沒有訂位就特地五點去排隊了。 …",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "今天肚子餓\n來板橋有名的砂鍋粥，六必居\n今天點了四人份的砂鍋粥 八兩重處女蟳螃蟹 …",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "不用定位直接去現場 竟然有位子👍 …",
        "日期": "1 週前"
    },
    "評論 68": {
        "內容": "太幸運了！一通電話就順利地完成訂位和希望的用餐時段 ，上次來吃已是二年前的事情，尤其是在冬天來訪幸福感會更加提升\n因為粥品要慢慢熬煮，所以在訂位的時候就要預訂，建議六人點四人份粥品，雖然看似單價高，不過配料給得很實在。我們點了鮑魚干貝砂鍋粥，內含鮑魚、沙蝦、干貝、貢丸、墨魚丸，米粒吸飽了滿滿海鮮的精華，讓整鍋粥變得鮮香濃郁，超級好吃，只吃粥太單調，所以加點了一些熱炒類的菜，坦白說今天的熱炒沒有想像中的驚艷\n結帳只收現金加一成服務費，店內無刷卡服務",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "粥好吃沒有話說，但在好吃的東西，吃的非常有壓力的情況下，都沒有味道。\n\n我們是吃17:00的梯次（對，體感上就是有放飯時間的梯次問題）。 …",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "推薦土雞粥再來是干貝粥也可以，但干貝很小不用期待，吃了幾家砂鍋粥真的口味很不錯欸，有略勝十二月和十二籃粥的口味，鳳梨蝦球是泡水蝦不推，川七和油條鮮蚵可以點",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "粥真的好吃到哭\n口齒留香\n回味無窮",
        "日期": "4 個月前"
    },
    "評論 72": {
        "內容": "因為沒訂位，加上不想等待\n店員親切地說，室外區不用等\n立馬答應了 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "粥品味道鮮甜，海鮮料多新鮮，不會煮太老，二人份沙鍋大約6-8碗，份量剛好。我們點了紅蟳沙鍋粥和鮑魚沙鍋粥，再加上幾盤炒菜，四人份非常足夠。店內的仙草茶好喝，沒想過跟沙鍋這麼搭。\n用餐人潮多，還好戶外有等候空間，安全舒適。",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "電話超級難打通（從早到晚一直忙線中，非常誇張！粥太鹹海鮮鮮味都被蓋過去了，沒有第一次吃的驚豔感，但整體上是好吃的，空間寬敞明亮，服務人員親切，養生茶很棒！\n交通：騎機車者，請注意“有警察開單”，請找機車停車格。",
        "日期": "1 週前"
    },
    "評論 75": {
        "內容": "❗電話狂打絕對訂的到🤣\n\n蟹腿粥(二人)$700 …",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "1⃣️2023.4.21，$2321(含10%)/4人\n👍🏻紅蟳粥(四人)$1310\n🉑️金沙蝦球$250 …",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "東西好吃\n比較難訂位也是沒辦法\n但室內空氣循環機風速太強建議改善",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "打電話不好訂位\n建議直接到店面約❗️ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "吃好幾次了都是外帶\n粥品好吃不用多說",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "👛 支付方式：現金、Line Pay\n🧹 環境整潔：清潔乾淨\n🤝 員工友善：服務良好 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "前天週六家庭聚餐日。\n提前預訂干貝粥(六人份) $1790\n入座前就看到沙鍋粥已經放在桌上了， …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "超推薦這家沙鍋粥，帶去吃過的每一個親朋好友都說讚。\n熱呼呼的粥要趁熱吃，大勺子用力往下挖，不然料會沉在下面哦。\n我最喜歡野生處女蟳粥，其他熟炒料理也好吃。",
        "日期": "1 週前"
    },
    "評論 83": {
        "內容": "運氣🍀太好了！感謝友人先生在一個月前現場排隊，我們今天終於一償夙願，幸褔的在現場享受鮮味粥品。\n住在附近的友感嘆，這麼多年來終於可以吃現場了！😄 …",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "六必居~潮州一品沙鍋粥 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "2024.02.13\n初訪\n美味:🌕🌕🌕🌗🌑 …",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "非常難訂位，但因為朋友大力推薦👍🏽\n所以再難訂都還是想辦法訂到😀\n粥品是需要先預訂的，其餘熱炒部分可現場點！ …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "很久沒來了 昨天又來吃了  生意一樣興隆\n粥品一樣好吃 但昨天點的菜感覺就還好了 菜送上來 感覺都涼了",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "不愧是享譽多年的板橋知名砂鍋粥，口感綿密，熱炒類品項也不遜色，好吃到可以瞬間清空的程度。只是訂位不好定，可以提早一個月到現場來預約比較有效率。",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "最最喜歡吃的粥，真的很難訂位，建議每個小時都打一次去訂位，訂位前先想好要吃什麼粥，店家會先幫忙煮了粥，當天就不能改了唷！\n這次去是耶誕城順路去排隊，18:30左右先去訂位，人員說要20:40才有位子，因此就先去晃晃耶誕城，結束後再去吃六必居！ …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "海鮮砂鍋粥有點太鹹，海鮮的美味鮮甜都被鹹度蓋過，熱炒菜色都還不錯！\n環境蠻乾淨，桌距也很好\n服務人員很親切，養生茶好喝。",
        "日期": "1 週前"
    },
    "評論 91": {
        "內容": "喔某啦～～這家好好吃🤤\n板橋的六必居 一定要先訂位！\n訂位也要訂粥！不然會吃不到！😗 …",
        "日期": "6 天前"
    },
    "評論 92": {
        "內容": "📍六必居潮州一品沙鍋粥(中山總店)\n（板橋站/220新北市板橋區中山路一段158號） …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "要再訂位，電話始終沒有接通過，現場等候，用餐完畢再外帶一份，畢竟很難預定\n號稱最難訂的餐廳，也是啦，從2月就開始打電話，終於~，但也真的好吃，價格也算公道，吃的滿足",
        "日期": "1 週前"
    },
    "評論 94": {
        "內容": "人很多~記得要先訂位，如果電話打不通可能就得過來一趟。\n粥品味道濃郁、份量大，如果8人用餐建議也點6人份即可，其他熱炒口味較平平。",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "2024/06/10\n\n好幾年前吃過很多次，很喜歡💕 …",
        "日期": "6 個月前"
    },
    "評論 96": {
        "內容": "味道上比較清淡，環境乾淨，交通便利\n生意超好，沒有訂位只能用餐1小時，時間上還OK，建議先訂，煮粥要2.30分鐘",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "搞不懂現在一堆要求線上點餐的餐廳不提供網路是什麼概念\n最主要是用餐的時候有一根頭髮在粥裡面\n告知服務人員 …",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "用餐前兩週電話訂位，家人說超難訂電話都打不進去，但很幸運的我在平日晚上約八點打就直接接通了！原想預訂5點半的時間，店員告知假日訂位時段只能5點，還有如果要點粥需要先選擇粥品，因此店家撥手機電話給我，請我之後再回電告知預定的粥品，皇帝粥晚上不供應，最後預定了四人份的紅蟳粥。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "之前都是外帶吃粥品，不管內用還外帶都好吃😋，只是要有心理準備，需打比較多通電話就是了😅。\n三杯中卷也推👍🏻 …",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "六必居是板橋老字號餐廳，主打沙鍋粥，是熬煮數小時、充滿食材精華的一鍋美味😍雖然主角是沙鍋粥，但熱炒也是讚到不可思議！\n\n✨推薦必點 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "需要一點運氣才訂得到的砂鍋粥\n訂位時記得預訂粥 熱炒現場點即可 …",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "下班後的聚餐..鮑魚干貝海鮮粥很推薦、熱炒的菜色都不錯、配上熱騰騰的粥、真是滿足\n因為14人的聚餐、點了2大鍋6人份的粥\n吃不完還打包耶….推薦大家來嚐嚐",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "砂鍋海鮮粥料多實在，而且很好吃，有點鹹\n空心菜好吃，但也是很鹹\n有茶可以配\n吃完之後很滿足",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "耳聞很久的店ㄌ，真的是非常好吃的砂鍋粥！\n這次點兩人份的野生處女蟳粥950\n砂鍋粥裡ㄉ丸子巨好吃！不愛吃丸子的我整個愛上，有夠好吃😋，令人非常驚艷 …",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "板橋必吃美食之一絕對有這家！\n和男友家人吃飯照片隨手拍請大家見諒🤣\n適合多人聚餐除了粥品外還有提供許多熱炒 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "粥品堪稱一絕，新鮮好吃，\n價位雖高，但是值得讚揚，\n其他各式桌菜，也都美味， …",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "從2018年開始，就是我冬日最愛的餐廳之一，當然還是在還未被都更的原址，坐在矮矮的桌椅用餐，那一年冬天就吃了好幾次！\n\n不管你點什麼粥，粥本身味道非常濃郁，裡頭的用料非常美味。後來味道有淡一點，我都會額外要求堅果醬多，就是我第一次吃到的風味。 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "12/25外帶六必居，\n晚上6:30的鮑魚粥，\n可惜太晚訂了只能外帶， …",
        "日期": "11 個月前"
    },
    "評論 109": {
        "內容": "離開板橋四年，再度回來品嚐過去最愛的砂鍋粥，真的好懷念！顧著吃到一半才記得要拍照！\n\n過去覺得吃粥就一般般\n但ㄧ試成主顧！新鮮甜美又好吃",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "預約登記的方式運氣很好剛好有人退訂，餐點熱炒的味道著實讓去過廣東饕客們，讚不絕口。每道菜都很有水準，特別是紅蟳粥，這味道與綿密細緻入微的口感，真心推薦🥰\n推薦炒豆苗、三杯魷魚❤️ …",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "沒有訂位絕對吃不到。\n期待太高，吃到覺得油蔥味蓋過海鮮味。\n蝦子特別多，紅蟳小小隻。 …",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "據說很難訂位，期待頗高，但砂鍋份量一般，料雖豐富，但其他餐點中等，裝飾性蔥薑蒜多過於米血糕跟四季豆…  砂鍋粥若可再入味更好。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "六必居潮州一品沙鍋粥，座落新北市板橋區，沙鍋粥種類繁多，各有特色，饕客絡驛不絕，需事先訂位！",
        "日期": "1 週前"
    },
    "評論 114": {
        "內容": "砂鍋粥非常好吃，口味獨特，其他菜味道也不錯，但菜的份量稍少，整體用餐體驗滿意，會再回訪。",
        "日期": "1 週前"
    },
    "評論 115": {
        "內容": "造訪時間2023/01/08 晚餐\n總結：北部最喜歡的粥品，料多鮮甜，炒菜也都不錯吃， 用餐環境蠻舒適的。很適合帶家庭或長輩聚餐，唯有很難訂位而已!\n紅蟳粥：蟹膏和卵被拌進粥品裡面變的很濃郁和鮮甜，不知道是不是季節有對所以很好吃的蟹肉和粥！最喜歡這道！ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "來吃好多次了～\n這次覺得最好吃的是糖醋魚片跟泰式酸辣活蝦\n用餐環境乾淨 東西也很好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "粥品料多味美，熱炒品項多、份量大也很好吃，建議來之前先電話訂位與預訂砂鍋才不會等太久，愛吃粥品的很推薦來品嚐",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "干貝粥、紅蟳粥鹹香爽甜，風味各有千秋，依個人喜好選擇，海鮮鮮甜雖然帶殼但方便食用，想喝到湯的口感要趁剛上桌儘早食用，粥會越放越濃稠，粥內的小丸子出乎意料的美味，不是市售口感味道，與鹹粥很搭\n熱炒菜色多樣，增添用餐豐盛度 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "又是一家必須預約的名店\n六必居潮州沙鍋粥位於板橋區民權路，總店潮州一品沙鍋粥則位於板橋區中山路上，總店潮州一品沙鍋粥為台灣第一家沙鍋粥創始店，店內所提供的粥品皆為現點現煮，由現撈海產搭配生米、濃郁高湯，並耗費30分鐘以上熬煮成粥，店內的人氣鮑魚粥、招牌蟹膏粥就是將海鮮的鮮甜融入粥底，與店內的熱炒非常對味。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "週五晚上 順利約到8：40的位置！✊🏻\n（電話很難打進去要一直打才有機會） …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "原本想說平日中午會不會比較少人\n答案是並沒有🤣🤣\n好險剛好剩下最後一桌坐在戶外 …",
        "日期": "9 個月前"
    },
    "評論 122": {
        "內容": "提早到餐廳要現場訂外帶，門鎖住只好在門口等候，來了一個店員沒有詢問直接把簾子拉上(隔著玻璃門)。\n\n牆上標示1130才提供電話跟現場訂購，附近晃晃後，還沒1130回來發現已經提早讓人進去了，詢問現場訂要1210才能拿。 …",
        "日期": "1 個月前"
    },
    "評論 123": {
        "內容": "來過幾次，今天吃的鮑魚粥和熱炒都不錯，\n唯獨粥有點鹹...... 但還是很好吃啦！ …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "粥好好吃喔，我們3大1小點兩人份的粥剛剛好，其他的菜也很好吃，份量對我們人數少的人很ok，而且價錢很便宜，CP值很高，另外就是這家店只有粥喔，聽到有其他客人問有沒有白飯或者炒麵炒飯，是沒有的喔！服務人員態度都非常好，而且也很貼心，看我們拿冰箱的飲料，馬上就送上杯子，推薦大家一定要來吃看看！電話比較難打，可以現場碰碰運氣",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "要事先訂位，紅蟳砂鍋粥好吃美味，松板豬炒蒜苗很夠味👍，苦瓜鹹蛋苦瓜炒的清脆好吃，用餐環境OK，訂位比較需要事先作業，開車來周遭有停車場還算方便。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "※收取一成服務費\n※附近機車好停，汽車建議去停收費停車場\n※記得提前預訂，現場幾乎不接客 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "10/16（三）晚餐\n同事大力推薦的砂鍋粥\n終於來朝聖，共10人 …",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "來吃好幾次\n基本上海鮮熬粥\n只要是活體 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "粥很鮮甜，海鮮新鮮\n雖然漲價不少\n但環境比大部分熱炒店乾淨舒適\n適合聚餐！",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "已到訪第二次，\n但絕對不會讓人失望的粥品👍\n其他單點類的熱炒也一級棒， …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "六必居沙鍋粥是我板橋聚餐的好選擇,一定要事先訂位,這次點鮑魚干貝粥必點墨魚丸,還點了客家小炒、鳳梨蝦球、豆腐及三杯中卷，好吃。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "隨意點了幾道主打或常見的菜，也許是恰巧都很合個人口味，每一道都驚為天人的好吃，且份量十足，要不是吃的很飽，真想全部都嚐過一遍。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "第一次跟朋友來吃沙鍋粥，聽說這裡號稱是全台第一家沙鍋粥創始店，連打電話都很難預約，建議如果要吃沙鍋粥最好先預訂，因為真的料多味道又很鮮美，蝦子和紅蟳都有處理過，很好食用，快炒部分則可以現場再點，快炒類味道也很不錯。\n免費茶點和一般餐廳不一樣，這裡喝起來像是無糖熱仙草茶的味道，還不錯喝。\n唯一缺點沒有圓桌，如果人多比較不方便夾菜，結帳只收現金+一成服務費，店內無刷卡",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "坦白說，我覺得粥很普通，\n但是快炒，讓我非常的驚艷，金沙豆腐軟硬適中，脆腸炸的剛剛好，不會過軟，推薦大家一定要點這兩道",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "粥不錯吃\n但是感覺基底應該都會是一樣的\n加的料好像沒特別影響味道 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "20221215首次來訪\n訂位真的超級難訂\n但訂到之後真的覺得值得！ …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "聽說這裡訂位超難訂的⋯\n很幸運撥不到10通電話就預定到了\n皇帝粥（龍蝦、鮑魚、干貝、沙蝦） …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "味道普通，開門前就到現場候位\n點菜時服務人員站在旁邊看著令人有壓力\n整體來說就是砂鍋粥！不用特意來吃，有經過不用排隊來吃即可",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "無敵爆好吃的粥，每次去板橋，必吃。如果要吃，記得提早訂餐。一定要先訂餐。 …",
        "日期": "2 個月前"
    },
    "評論 140": {
        "內容": "電話非常難打，好多年前吃過外帶，第一次內用特此記錄。",
        "日期": "7 個月前"
    },
    "評論 141": {
        "內容": "終於吃到傳說中的粥了！疫情期間就連外帶訂購都有難度，電話要多打幾次才可以… …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "這是我第一次來吃 也會是最後一次會來吃 今天跟男友一起來 聽聞店家粥有名很久了 一直沒機會來 沒想卻是非常不好的經驗  也是我第一次評論  今天是平日的中午 我們一進去 櫃檯一位短髮的女服務員 就先問 有訂位嗎？（口氣態度不是很好） 我們說沒有  接著就說 用餐時間是90分鐘 包含煮粥25分鐘？服務員當時講很快 我們再次尋問 還很不悅的表情   再來 在我們還沒入座就很急的 就要在櫃檯選好要吃的粥品？  男友本想拿目錄看還被制止？ 安排的位置只有兩人座  我們想換四人座 …",
        "日期": "4 個月前"
    },
    "評論 143": {
        "內容": "生意好到誇張的店～～電話都打不進來，要現場來預約，才有機會在幾週後吃到。沙鍋粥料多實在，價格稍高，但真的很好吃，用料豐富，粥品相當入味，應該是耗費很多時間熬煮的。除了粥以外，炒菜也非常好吃！醉雞、水璉、三杯中卷、山蘇、金沙豆腐都非常推薦～尤其是三杯中卷，不知道用什麼醬調味的，吃起來很不一樣，讓人想一吃再吃，很厲害！值得一提的是他們店內用的茶水是養肝茶，喝起來不會澀，而且會回甘，很特別～店員服務周到，上菜速度超快。這邊是非常適合聚餐的地方～但要記得早一點訂位",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "板橋著名粥品店！建議預先訂位＋訂粥品，海鮮粥的海鮮給很多很滿足！土雞粥則是不同於海鮮系列的味道，也是很好吃！\n但感覺沒有幾年前初次吃到時那麼驚艷，故而少一顆星",
        "日期": "1 個月前"
    },
    "評論 145": {
        "內容": "干貝粥很好吃\n但很早就要提前預約（最好是到店裡預約 電話是打不進去的 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "每回來吃都讓人食指大動😋😋 …",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "吃過好幾次 粥品絕無僅有地好吃\n濃郁綿密味道又好\n不論是海鮮粥品或是土雞粥品 味道都讚 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "從打電話訂位時就感受到服務人員很客氣有禮，來店裡用餐感覺也很舒適。\n點了兩種砂鍋粥，粥的風味沒什麼差別(本來以為紅蟳粥會比較濃郁)，不過都料鮮味美，好吃！\n熱炒類俗擱大碗，口味也不錯，推薦炒水蓮 金沙豆腐。",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "粥品真的很新鮮濃稠 場地也很明亮舒服\n店員都很忙碌 但還是有給我們算客氣的服務\n非常不好訂 但卻美味的晚餐 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "蚵仔粥很好吃，干貝粥個人覺得還好比較沒有湯，青菜都炒得很讚，蝦球普通，環境優。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "比較少晚上吃粥，因為台北友人的推薦，所以特來嚐嚐。話說⋯跟網路許多評價一樣，餐點的確很威，各樣的熱炒也很下飯，所以ㄧ口粥一口菜，真是好滋味！大推大推！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "週日下午三點去吃還是一樣坐滿九成桌；口味好吃外服務也很好，桌上餐具乾淨桌上不油膩..推薦蟹腿粥，三杯米血，肉絲炒水蓮，只有宮保雞丁比較普通..",
        "日期": "3 週前"
    },
    "評論 153": {
        "內容": "潮汕的海鮮砂鍋粥，味道鮮美，今天來到板橋最難預約的餐廳「潮州六必居砂鍋粥」，起因是因為家人牙齒吃不下太硬的東西，想吃粥，最近正逢初秋，所謂\"秋涼吃好蟹。秋蟹肥美\"，正是老饕品嘗螃蟹的時節，直接點了紅蟳粥開吃。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "同事朋友都高捧的 #沙鍋粥 ❗\n沒吃過的朋友一定要來試試看～\n預訂電話📞有夠難打進去的🤣大家加油💪 …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "🦀紅蟳粥 二人份650\n這個價位與份量，會讓我有更高的期待與標準。粥本身味道還不錯，但沒什麼令人驚艷之處，就是一碗帶點海鮮味、不錯吃的粥；蟹肉表現中規中矩；蝦子都有先剖開外殼，食用方便；內有芹菜，但芹菜切段有大小不均的狀況，有吃到一塊特別長的芹菜。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "為了吃粥特地跑來，但干貝粥除了有干貝以外，粥本身吃不出干貝的鮮味，紅蟳粥比較夠味但越放越鹹，這次點有蝦入菜的除了蝦球，其他的蝦都需要自己撥蝦（包含粥），豆酥空心菜（沒拍照）空心菜是燙青菜跟豆酥放一起好像陌生人",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "* 訂位名不虛傳的難打，近百通後放棄。平日晚上現場剛好有位置，直接入座。\n* 粥的口感比較濃密，米跟湯近乎融在一起，有點燉飯的vibe。口味真的非常棒，夠鮮。\n* 粥以外的菜色也都很有誠意。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "2021.12  3.5顆星\n又跟家人來用餐，原本是預定野生處女蟳，前一週店員會告知當日野生處女蟳有沒有進貨，沒有的話是改紅蟳粥，4人份共有2隻紅蟳，7人吃一人約2-3碗份量，還有加2份喜歡的墨魚丸，粥品覺得還好，沒有以往的濃郁好吃….熱炒招牌蛋豆腐、金沙杏鮑菇、鳳梨蝦球、蒜泥鮮蚵都還不錯，粥加8道菜，人均5～600。 …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "就是好吃，點干貝粥，加墨魚丸好棒，炒菜美味喔",
        "日期": "1 個月前"
    },
    "評論 160": {
        "內容": "吃過三次了，除了難訂位外其他都很美賣\n定位只接受一個月內的定位，建議現場定位，電話一定打不進去 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "濃厚滑順的粥品非常對的起這個價位跟長時間的排隊。熱炒菜色也非常讓人驚艷，相當有特色的一間店！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "2023/12/23鮑魚粥沒什麼味道，中卷粥也普通吃不出什麼海鮮鮮甜的味道，蝦子也應該是冷凍的，土雞粥有濃濃的香菇味是我比較喜歡的，此次沒點到螃蟹粥有點可惜，小菜部分最喜歡鳳梨蝦球，其他除脆皮肥腸的腸味我不行之外，其他都還不錯，點了魚香烘蛋/三杯中卷/糖醋鮮魚片/野菇森牛/水蓮炒肉絲，有機會可以再訪看看",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "平日11:40到兩人不用等，鍋都是現煮要等20分鐘以上，用餐環境還不錯，此次點的是鮑魚粥，除了鮑魚片還有干貝、蝦子、黑白丸子…等滿滿的餡料，吃得到鮮味，粥的味道很不錯，算清淡令人一口接一口，會想再訪試試其他口味的粥，值得來品嚐的一間店！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "電話真的很難打進去\n要不同時間打看看才比較有機會被接到 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "粥可以提前預訂，這樣就不用現場等太久，口味上還行，我們是點了紅蟳粥、鯛魚粥、干貝粥跟雞肉粥，海鮮的粥吃到最後覺得味道都蠻像的，雞肉粥比起雞肉感覺菇類的味道更重些，雞肉粥跟海鮮粥相比還是更喜歡海鮮粥，因為海鮮粥的鮮味更濃厚，有煮進米粒裡面 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "板橋超級好吃的沙粥鍋，生意越來越好很難訂到位，今天路過剛好一桌現場可以坐，立馬改吃這個，天氣冷的時候來碗砂鍋粥真的暖到心裏去了，配料都非常好吃，尤其是粥與丸子根本是絕配啊。 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "粥是粥，海鮮是海鮮，粥裡只有油蔥味沒有海鮮味。油蔥整個變主角⋯（洗勒⋯\n就像買一鍋古早味鹹粥回來硬把螃蟹、海鮮加進去的感覺。\n水蓮意外炒的不錯。\n但是我們是來喝海鮮粥的⋯",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "六必居的砂鍋粥一直是我吃粥的首選，無論任何粥都很好吃，但炒菜我覺得是普通而已，但整體評價還是不錯的，但店家從來不接電話，要訂位真的很困難，就算生意再好的餐廳也不會這樣，讓客人很不方便",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "干貝沙鍋粥非常好吃，還點了麻油腰花，海鮮豆腐煲，干煸四季豆也都非常好吃，而且沙沙鍋粥及豆腐煲都是料多實在，很值得再去吃。不過用餐時間只有90分鐘，感覺有點趕，因為夏天吃熱粥，真的快不了。",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "時隔至少2年再訪，環境改善許多，服務人員又更親切了。\n今天點了簡單的極品干貝粥，味道依然鮮甜，裡面除了干貝還有蝦子、丸子等。 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "聽朋友和家人們說這家多好吃多好吃，我都不相信！身為台北人感覺就是要來朝聖一次，而這次找了南部的朋友一起來品嚐，覺得到底有沒有那麼美味！事實證明我家人朋友都是對的XD …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "紅蟳蛋粥還不錯，但口味有點鹹。\n脆皮肥腸，很薄，沒什麼口感。\n金沙蝦球，好吃，不會過油過鹹。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "二次造訪，需要訂位，訂位要先預訂粥品，到店馬上端上砂鍋粥。一壺養肝茶(free)，喝起來是仙草茶的味道。好喝順口。\n今天點了紅蟳粥和鮮蚵粥，都非常好吃，個人比較喜歡鮮蚵的海鮮味。粥裡面的料除了主角之外都有墨魚丸子，珍珠丸子，沙蝦(對半切沒去殼，好處是可以吃到蝦頭的味道，缺點是要自己去殼。) …",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "裝潢中規中矩，粥品的螃蟹肥美用料實在，除了粥之外還有很多熱炒類的菜，但建議用餐時段還是要事先訂位，也先預定好主粥，這樣上菜速度會很快，也不用花時間空等",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "好好吃的粥品，炒菜也都很美味，不虧是名店。",
        "日期": "10 個月前"
    },
    "評論 176": {
        "內容": "好吃，好險到了之後還能幫粥加料，配料很好吃，粥吃起來也不會很稠。\n但不知道是不是熱炒需要配粥一起吃，像肉絲水蓮的話會有一點偏鹹，但光吃蒜泥白肉又還好",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "粥品真的一絕，養肝茶也很好喝\n希望能在其他地方也有分店",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "粥品份量比想像中的多，每桌免費的茶甘甜好喝，熱炒也不錯，可惜沒有白飯可以配。不用收一成服務費！",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "《六必居潮州沙鍋粥/中山總店/民權分店/板橋美食 》\n今天打了10幾通電話才訂到\n真是謝天謝地 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "4個大人點了2鍋兩人份的粥\n還有加點4盤菜吃好飽！粥的份量很夠\n推薦的鮑魚粥必點👍🏽味道很鮮甜 …",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "您可以當天或另一天前往並預訂餐點。  我們是第二天11:30訂的，提前付款，收到了一張像訂單單一樣的紙，別弄丟了…第二天我把它展示給他們看並獲得了座位。\n我吃了兩份紅蟹粥和標有韓國白菜的炒白菜。\n粥真的很好吃，裡面有很多螃蟹和蝦子。非常適合兩個成年人。粥太好吃了，我想常常吃。粥裡有黑球，肯定是用了紫蘇子，味道鮮美得我想吃。  增值稅將單獨收取",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "粥真的很好吃\n預訂時必須提前點粥。\n粥裡有奶油，所以味道很好。 …",
        "日期": "4 週前"
    },
    "評論 183": {
        "內容": "我選擇這個地方是因為我想在每天吃完辛辣的麵食後吃點舒服的食物！紅蟹粥和牽牛花的最佳組合！調味得很好，一點也不腥，味道鮮美。韓國人一定要去看看！",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "走進去並在他們開門時設法找到一張桌子。\n在餐廳吃了北海道扇貝粥和青蟹粥。\n配菜：牡蠣（羅勒）、烤雞（應該是醉雞）和鹹蛋黃苦酒（炒） …",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "我是在沒有預約的情況下參觀的\n平日週二午餐時間中午 12 點\n聽說煮粥需要25分鐘左右。 …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "我們點了一些粥，但只拍了影片。粥非常絲滑可口，味道來自於配料的甜味。不要忘記我們在下雨天擁有這個完全是完美的搭配！",
        "日期": "4 個月前"
    },
    "評論 187": {
        "內容": "我對這個價格的數量感到驚訝。\n我以為我吃不完😵‍💫我都吃了😂\n這次我們點的菜都很美味。\n我想嚐嚐其他菜😄 …",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "這是一家不錯的家庭餐廳，提供優質的菜餚。兩人份的清淡晚餐，我點了螃蟹海鮮煲粥、蒜蓉生蠔和麻辣松花蛋。粥絕對是亮點。味道非常濃鬱，口感順滑，令人滿意。您可以看出，美妙的味道是需要耐心和時間才能創造出來的，這就是為什麼您需要預訂和預購粥。這不是一道可以或不應該快速煮熟的菜。 …",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "我不能用電話，所以我親自去看看。當時是關門時間，我說我想預訂第二天的房間，他們很友善地給了我一份韓文菜單並進行了預訂。我們提前預定了粥和人數。我準時去，被告知可以當天加粥以外的菜。我們是兩個人，但是點了四人份的粥，還點了兩個菜。我把它全吃完了，沒有留下任何東西。我平常喜歡喝粥，但這是一個死維度\n這是不同的。你會對它的深度感到驚訝。這是一個非常愉快的用餐時間。我對服務也很滿意。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我那天很晚才來，露台空無一人，所以我吃了一些螃蟹粥。我們三個人點了4份，但我覺得2份會更好。鍋子的保溫性非常好，即使過了一段時間，它仍然滾燙。配菜也很美味。請注意，客人只能以現金付款。",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "排隊名店，除了需提早訂位外，因為熬粥需要較久的時間，所以也得至少一天前就先預定好粥的種類跟分量大小，熱炒類則可當場再點，上菜的速度算快。粥內的配料與口味都相當豐富，尤其是Q彈的墨魚丸頗令人驚艷，鮑魚粥內的配料包含真鮑魚（與罐頭的假鮑魚的口感及鮮味迥然不同）、幹貝、蝦子、貢丸、墨魚丸.......等；土雞粥則是採用土雞腿、乾貝絲、貢丸、墨魚丸，另有較濃的牛蒡味；招牌蟹膏粥則有螃蟹、蝦子、幹貝絲、墨魚丸，另有淡淡的花生味。熱炒的價格及份量與一般熱炒店相近，美味表現也屬中等以上，如果用餐人數較多，建議可以多點些不同的菜來嚐嚐。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "只有粥可以接受，其他食物平庸無味。沒有任何服務，環境很吵。再也不會訪問",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "週末用餐時間不預約吃不到的真材實料粥品店。\n偶爾路經店門總是高朋滿座，想說粥品有好吃成這樣?實地品嚐了解真的有吸引人秘訣，都還看的到有人專門自己帶鍋子來裝粥回去。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "超級美味的粥和非常新鮮的菜餚！這是一顆隱藏的寶石，是台北的必遊之地。\n\n我們嘗試了海鮮粥（裡面有很多新鮮的蝦、鮑魚和扇貝）。我們 3 個人點了一個 2 人份的鍋，但數量超級充足。我們每個人至少從鍋子裡喝了3-4大碗粥。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "這是一家粥非常好吃的餐廳。\n這是我吃過的最美味的東西，給我留下了深刻的印象！\n所有的粥都很美味，但扇貝粥是最好的，因為裡面有很多扇貝和蝦。 …",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "好友特別推薦:假日排隊美食。週四非假日電話預約1:00，訂了土雞粥。 2人份$400加一成小費$440，2人吃一鍋剛好，粥的湯頭濃鬱，有花生的香氣(原來加了堅果)因要喝下午茶，沒另點現炒類，看了價錢尚可接受。若要有鮮甜滋味朋友推薦海鮮類。六必居名氣如此大，應跟新鮮食材有關，水箱裡上千隻吧~活跳跳的蝦，個頭也不小。聽說店家給蝦子的量也挺豪邁的，下次來試試。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "好吃！事先需預約，限時90分鐘，推鮑魚乾貝粥👍，螃蟹粥的蟹肉很紮實\n小菜普普，蔥爆豬的肉很少（小） …",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "假如\n比幸福更幸福的愛情是100分\n比悲傷更悲傷的綠帽是0分 …",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "粥非常豐盛可口。該服務也快速且反應靈敏。餐廳很乾淨而且不太吵，即使我們週日來吃午餐也是如此。或者也許我們很幸運？\n\n附：來之前需要提前預定粥。可惜他們只接受電話預訂。",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "東西好吃！\n這次因為連假關係，滿多粥品、青菜都沒了，這次點的是乾貝粥、金牌油雞、鹹蛋苦瓜、手工蔬菜肉捲跟蒜苗松阪肉，粥的味道滿夠的，鹹蛋苦瓜略帶一點甜味，口味偏重的人很適合點蒜苗松阪肉！",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "我吃過的最美味的粥！一個台灣朋友帶我去的，顯然粥是現點現做的，所以要預約。所有的配菜也都很美味。",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "板橋站附近的優質竹子特色餐廳。與韓國的粥不同，份量很大，用料也很豐富。吃起來味道不錯，吃完之後也覺得很舒服。如果你厭倦了油膩的台灣旅遊食物，這是一個不錯的選擇。路過的時候，剛好看到排隊的人比較多，所以就預訂了房間，在飯店休息了一下才來參觀。由於粥的性質需要很長時間才能煮好，所以一定要預約。由於有韓文菜單，所以我上傳照片。",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "終於吃到了 好吃但沒有驚艷 因為有在深圳吃過金稻園砂鍋粥的下沙店跟向西店 六必居並沒有勝出\n\n粥是從生米開始熬的 打電話訂位時就先點好要的粥了 所以一開店進去沒多久就能上菜 …",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "都說祭壇粥很有名，但好像不太合我的口味。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "我是打包帶走的，份量很大，一份可以兩個人吃。對寶寶來說有點鹹。\n裡面的內容很豐富。",
        "日期": "2 週前"
    },
    "評論 206": {
        "內容": "幹貝鮑魚粥好香好入味，食物都很好吃！可惜炎炎夏日店內空調不夠強大家吃了滿身汗",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "韓國人請吃吧\n味道好極了\n冰鎮啤酒/衛生清潔/員工友善/衛生間乾淨 …",
        "日期": "9 個月前"
    },
    "評論 208": {
        "內容": "這是一家粥店，大部分都是當地人。非常適合韓國人的口味。價格有點貴，但很值得。粥的量很多，所以建議點的時候記住這一點。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "新鮮的扇貝粥裡面有很多蝦子！粥質地濃稠絲滑。值回票價！ 2個人夠了，稍微多一點。食物非常舒適，但儘管要求少加鹽，但味道真的很鹹。海鮮豆腐也鹹。配有新鮮的牡蠣、魷魚和金針菇。至少夠3人吃。整體來說還是很貴的。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "我吃了扇貝粥。很美味。其他菜色也都很美味，推薦。看來這家餐廳很受歡迎，所以最好提前預訂。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "人氣旺，只收現金。\n\n食物絕對是美味可口，尤其是粥。然而他們的電話總是佔線，我們一整天打了近20通電話，但好像根本不存在。食物的價格很合理，但對 10% 的服務費不太滿意，服務還不錯。希望他們很快就能找到一個線上預訂系統。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "我在某處看到一篇評論...我聽到很多傳言說你必須打電話大約100次才能接到電話，而且在我打電話的那一刻很難預訂到你想要的日期和時間🤪作為。啊.. 預約的時候就提前點了粥，所以很快就出來了，我點了鮑魚粥，喝了一口，就覺得……啊，我。 ，這是我在台灣吃過的最好吃的粥！跟我一起吃飯的台灣朋友也說這是他這輩子吃過的粥店。之外，所有的點菜菜單都很美味（一定要點絲豆腐薯條！！！！！！） 工作人員也非常友好，雖然價格是一個。台灣還有很多其他有名的粥店，但我個人推薦來這裡嚐嚐♥️真的是#JonMatTaengAingGyo✨ …",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "一碗好東西！我們嘗試了螃蟹粥，大約850元，約40新幣。這個碗應該是供 2 人食用。不過份量足夠3個人吃了。味道又甜又好！配料也非常豐富。說實話，我很喜歡他們的粥！如果時間允許，我會再回來。抱歉，圖片不太公道，但它絕對是 5 顆星。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "不能因為是粥專賣店就認為它是粥。\n龍蝦、螃蟹、蝦子等海鮮種類豐富，味道鮮美。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "我們點了海鮮粥，這是我們吃過的最美味的粥。蟹蛋的鮮味濃鬱，加上大量的蝦子和肉丸，使肉湯成為一道美味的湯。\n\n超優秀！ ！一定要試試！ 🥰🥰 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "每道料理都好吃，平日不用等",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "粥很好吃，但由於用了鮑魚、扇貝和大蝦等食材，所以價格有點高。\n\n但需要注意的一件事是，您會被分配時間來完成用餐，就像自助餐一樣，儘管它不是自助餐。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "招牌粥放了太多味精，回家口乾舌燥的非常嚴重！單點的青菜也很不優，週邊停車困難，環境也非常吵雜又擁擠，不太適合帶長輩來！",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "粥真的好吃🥹 狂炫了六碗 …",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "今天迷你同學會, 點了鯛魚粥跟乾貝粥, 鯛魚粥有時候有刺, 要給小朋友吃要檢查一下, 今天6大小2吃了38xx",
        "日期": "8 年前"
    },
    "評論 221": {
        "內容": "點了紅蟳粥2人份、蔥爆牛肉、冰梅山藥、炒山蘇、香辣皮蛋，每樣都很好吃，蟹肉Q彈香甜，粥的味道很濃鬱，沒想到粥加堅果醬如此適合，而且吃的非常飽～3人吃都ok！不過生意很好一定要事先訂位，訂了一定要出席哦（因為他們會先煮好粥！勿當放鴿子的消費者！）",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "東西好吃 點了二個鍋 鮑魚粥 和蟹膏鍋(味道較重,建議後吃) 鮑魚很大片蟹膏鬱 料還蠻多的 其它菜也不錯吃",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "鍋裡的粥香軟可口！油炸的食物也很好吃。當我晚上7點以後去商店時，它在9點40分就開門了……這是我應該預訂的餐廳。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "這是我第一次吃台灣粥鍋，我真的很驚訝，原來這麼好吃！我一個人，所以我應該點一鍋2人。",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "從什麼時候開始只有預約的人才可以在這裡用餐？\n我是星期六營業時間去的。\n人很多，我沒有預約，但他們告訴我沒有桌子，所以不能進去。",
        "日期": "2 個月前"
    },
    "評論 226": {
        "內容": "提供非常美味的粥，有不同類型的食材可供您選擇。請務必提前預訂，以免失望。強烈推薦給粥愛好者。",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "整體不錯。粥裡有很多海鮮，味道不錯，但總覺得少了點什麼…",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "台灣之行吃過的最好吃的~\n感謝友善的老闆，我很幸運有機會在店裡吃飯！太好吃了，我在離開韓國的前一天把它打包在酒店又吃了一次。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "晚餐吃到9點就感人味道不濃",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "粥確實很好喝！配菜也有！不太為遊客所知，因為整個餐廳看起來都只有當地人。\n\n直到我們的台灣朋友帶我們來這裡才知道這個地方。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "冬天來一碗熱騰騰的砂鍋粥，真的非常棒👍，暖心又煖胃\n食材新鮮，又加入獨家堅果醬熬煮的粥濃鬱可口，真的好吃💖💕\n熱炒類口味比較普通 …",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "海鮮粥味道鮮美，食材新鮮。招牌雞蛋豆腐也是必點的。價格公道。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "一定要嘗試。如果在店裡用餐，一定要預約，通常都是滿座的",
        "日期": "11 個月前"
    },
    "評論 234": {
        "內容": "吃了蟹粥，真是妖馬😋\n熱炒很正常 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "食物很棒，粥很棒。不過一定要預約。我們是一大群人，必須等 2 個小時才找到一張桌子。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "2023/11\n\n即使我從不在那裡用餐，但我對他們的客戶服務非常不滿意。 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "粥很美味，但其他菜的份量較小。\n堂食有 90 分鐘的時間限制，要注意。\n這是一家很受歡迎的餐廳，而且非常繁忙，請務必提前預訂。\n為了您的方便，您可以使用街對面的議會停車場。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "這就像我吃過的最好的粥。每一張嘴都是那麼的美味。蝦子也真的很新鮮！",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "粥很好吃，價格不便宜，但強烈建議嘗試。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "很有特色的粥品及菜餚",
        "日期": "4 個月前"
    },
    "評論 241": {
        "內容": "好吃不失望",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "美味的食物。  服務很一般（也許有些員工比其他員工更好）。  乾淨，明亮，需要一些等待時間。",
        "日期": "6 個月前"
    },
    "評論 243": {
        "內容": "非常美味的鮑魚粥和小炒菜。",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "推，份量不大，但口味很好",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "在地美食， 食物很好吃， 必去。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "粥品口感及味道好。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 248": {
        "內容": "粥品稠而不膩，味道濃鬱，炒菜也好吃",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "今日點用∼\n土雞粥六人份$1100：\n土雞腿＋乾貝絲 ＋墨魚丸(主播貢丸) …",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "粥跟小菜都很好吃",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "粥好吃，份量多",
        "日期": "7 個月前"
    },
    "評論 252": {
        "內容": "我們點了鮑魚粥（NT680）和牡蠣粥（NT500），都超出了我們的預期！我們喜歡海鮮的鮮味。雖然價格很高，但是食物的品質非常好。服務很棒，等待時間也可以接受。入住趣淘旅店/板橋凱撒大飯店的旅客，推薦您去看看。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "炒蟹很入味粥好喝",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "CP值超高！值得一吃！",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃好好好吃 聚餐🉑️🉑️ CP值高 …",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "粥很好吃",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "粥很入味，很好吃",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "粥好吃，料多",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "好吃😋！ …",
        "日期": "3 個月前"
    },
    "評論 260": {
        "內容": "不只粥，炒菜也都不錯",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "粥真的很好喝，香氣四溢，炒菜很棒，超乎我的想像，服務也很好。\n但這家餐廳很難預訂，電話總是佔線。  聽起來很糟糕，但這裡的食物很棒，讓這項任務變得值得。\n也許設立分支機構是個好主意，因為它離總部不遠。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "請務必提前幾天預訂。真是太值得了。個人比較推薦蝦蟹粥，可以一邊預約一邊點，這樣可以節省等待的時間。炒蔬菜都很新鮮，味道很多。鹹蛋豆腐可能是我一直以來最喜歡的台灣菜餚之一。 …",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "由於我不會說中文，所以無法透過電話預訂，前一天親自預訂了。 3個人點了4份，份量很大。\n如果你是3人一起去，我建議點2份，如果你覺得抱歉，我建議點一份，哈哈。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "我是被一個台灣朋友帶去的。據說這是一道來自中國潮州地區的菜餚。它基本上是鹹的，幾乎不使用香料，是日本人喜歡的口味。一切都很美味，尤其是鍋子粥最好吃！我還想再去那裡吃飯，但它太受歡迎了，可能很難預訂。日本只有幾家潮州餐廳。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "只有吃過處女尋蟹粥，價格是時價，小隻的報價是750兩人份，粥品濃鬱，推薦菜有京醬排骨，肉多嫩口，雖然有點油，但超級好吃，其餘菜餚還可以，內用有服務費，服務蠻客氣的，記得要事前訂位，不然現場等候要很久。",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "粥品真的好吃、保有完整米飯，能把粥控製到這種程度，覺得不簡單👍 另外，熱炒也是大推，像是鳳梨蝦球、涼拌蝦，一盤份量適中價格一百五左右，多人聚餐可以點好幾樣 …",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "好吃，不愧老店",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃\n上菜速度也很快",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "- 熱門且僅限現金\n- 無法透過電話預訂\n- 人多的時候，菜上來的速度很慢\n- 價格昂貴",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "台灣板橋區最好的粥（仍然是最好的）",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "很難訂到，除了訂不到，一切都很棒。食物不錯，粥很好吃，粥裡的海鮮新鮮可口。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "沙鍋粥鮮甜可口，蟹膏粥濃鬱可口沒有腥味，非常推薦。不過最好先電話預約，現場需等不短時間。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "如果您想打電話預訂餐桌，那就算了。  我打了三天電話，但電話一直佔線，我想是關機了。  服務生不記得外面的桌子，你必須自己去找服務生（儘管餐廳有小費）。也沒有呼叫服務員的按鈕。  糟糕的服務！服務生與顧客交談時不太友善。兩星只是為了味道......",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "土雞肉粥內含有茶樹菇，與雞肉搭配具有增強免疫的功效。\n粥中還加入了乾貝提味，土雞沒有腥味\n小菜冰梅山藥，很適合開胃，洛神花醬不會太甜配上脆梅剛剛好 …",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "沒有非常積極的體驗，也無法評價他們的食物，因為我們在下午 1 點被拒絕入座，即使他們的服務時間在下午 1:30 結束。",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "韓國人不太喜歡喝粥，但這確實是你一生中的粥店。當我嘗試的時候我非常驚訝。如果你去台灣，一定要去這裡吃。但你不能直接去那裡，你只能透過電話預訂，但他們不常接電話。你必須等到接到電話。做30-50次左右就會收到。並且您必須準確地在預訂時間出現。因為熬粥需要時間，所以粥是在預約的時間準時送來的。您也可以去訂購其他任何東西。",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "方便，粥品好吃",
        "日期": "6 個月前"
    },
    "評論 278": {
        "內容": "粥真的好吃",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "土雞鍋味道令人驚艷，紅蟳鍋螃蟹味道有點少，也許花蟹的蟹膏粥味道會比較濃鬱，不過整體來說是好吃的",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "粥好吃 這次點乾貝跟螃蟹 單點的菜裡面 蝦餅跟蝦球一定要點 我們點好幾次了 大推 小孩也很愛",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "幹貝粥好吃!!!!",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "這是一個繁忙的地方，請務必預訂。我們點了蟹肉粥，很好吃！當你打電話預訂時他們會問你想要什麼粥；  確保你知道，因為準備需要很長時間。\n\n我每次去台灣都會來這裡！",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "料多味美，物有所值",
        "日期": "2 年前"
    },
    "評論 284": {
        "內容": "鮑魚乾貝粥料多味美新鮮，現場吃不夠再點小份外帶。其他炒菜沒特色。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "幹貝粥好吃。 電話很難打通，要約當天位置基本上是不可能，現在都改外帶回家吃。",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "整體來說味道和服務都不錯。",
        "日期": "2 年前"
    },
    "評論 287": {
        "內容": "好吃也看得到店家的用心",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "超好吃的鮑魚砂鍋粥，很鮮也不會太鹹，吻仔魚粥味道比較鹹，墨魚丸也很好吃，熱炒不錯吃",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "粥底好吃",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "麵條完全是清淡的，不油膩。泡菜麵也很好吃。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "乾貝粥很好吃，料多實在，單點炒菜類也不貴，金沙豆腐跟三杯豬血糕必點",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "單身旅行者警告！  這家餐廳最初拒絕了我，因為我獨自一人，他們想安排多人聚會。  然後我和其他人交談，他們告訴我我可以等 3 個小時（直到晚上 9 點）才能找到座位，因為我的隊伍中只有我一個人。  好吧，至少他們對此是誠實的。  浪費了那裡的一趟旅行。 …",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "不明白樓主的商業心態。食物很棒，尤其是他們的各種粥。很多顧客。然而，他們只是拒絕接聽電話。所以..忘記提前預訂或透過電話訂餐吧。",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "😋沒想到粥可以這麼好吃😀😀😀 …",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "優秀美味的粥。  儘管味道和份量都很大，但粥的價格還是有點貴。  配菜整體還不錯，除了豆腐菜，低於預期。",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "很好吃。一定要來參觀..",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "打去訂位子…盡然電話聽不到又餵餵餵……聽到了又說她聽不到…訂個位子是這麼困難啊…服務業講就服務品質…生意再好的店終究生意有限…",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "很棒~cp值超高",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "乾貝粥好吃 金沙豆腐也推👍 …",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "生意很好相較大陸\n少了4樣佐點\n花生米 香菜 白胡椒粉 泡菜蘿蔔或榨菜或酸菜",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "想吃粥可以吃看看 但不需要太大的期待 除了粥其他都很普通",
        "日期": "2 年前"
    },
    "評論 304": {
        "內容": "很好吃的粥～",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "非常好吃！",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "CP值不高。",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "好吃！用料用心",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "太好吃了啦",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "粥很棒，而其他菜餚也很美味。  價格合理，儘管午餐有點奢侈。",
        "日期": "4 年前"
    },
    "評論 311": {
        "內容": "蟹膏粥濃鬱好吃，每種粥各有不同 是板橋這邊的創始老字號",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "非常好！強烈推薦！試了扇貝粥..非常好吃！所有的粥都配有魷魚丸、肉丸和蝦..最好！",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "超好吃的粥 ！ ！",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "粥好吃而且其他菜色也都很棒",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "粥品非常道地好吃",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "好吃，但很難預訂，因為即使你連續打電話十分鐘，他們也不會接電話",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "乾貝蟹腿粥👍🏻 …",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "粥真的很好吃",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "鮑魚粥一點也不好吃，蔬菜也太生了，失望……。",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "粥很好吃但很多不容易排到位置",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "好吃啦哪次不好吃",
        "日期": "11 個月前"
    },
    "評論 322": {
        "內容": "很棒的粥！喜歡扇貝",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "粥好吃，小菜也好吃",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "粥好好吃！ ！",
        "日期": "4 年前"
    },
    "評論 326": {
        "內容": "粥很道地,跟在大陸吃的沒兩樣！還會再去吃！",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "粥品料理非常美味",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "粥真的算好吃，但是菜很普通",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "太好吃！ ！ ！",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "真是蠻有水準的 土雞粥跟乾貝蘆筍很讚",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "是重口味的粥品 好吃 美味，有中我的口味",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "非常好吃！",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "粥推\n快炒普普",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "普通",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "快炒的菜…很好吃",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "口味偏甜不合我口味",
        "日期": "4 年前"
    },
    "評論 339": {
        "內容": "食材新鮮，服務熱情，粥很棒。適合每個人、任何場合的舒適食品。",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "很好吃👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 341": {
        "內容": "粥非常好吃",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "點了雞肉乾貝粥 不錯 酥炸肥腸好吃",
        "日期": "3 年前"
    },
    "評論 343": {
        "內容": "粥好吃\n其他小菜尚可",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "粥很好吃，味道很多",
        "日期": "4 年前"
    },
    "評論 345": {
        "內容": "真是美味極了。湯出來的方式是我以前從未經歷過的水平。",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 347": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 348": {
        "內容": "當地的美食，也是朋友和家人聚會喝中國粥的好地方。",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "幹貝粥超好吃～",
        "日期": "3 年前"
    },
    "評論 350": {
        "內容": "粥熬的很好吃，味道很好",
        "日期": "3 年前"
    },
    "評論 351": {
        "內容": "粥的味道很好，還有其他美味的菜餚。",
        "日期": "5 年前"
    },
    "評論 352": {
        "內容": "好吃的糑",
        "日期": "3 年前"
    },
    "評論 353": {
        "內容": "海鮮粥很好吃！",
        "日期": "4 年前"
    }
}