{
    "評論 1": {
        "內容": "2024/12/19:\n提早一小時下班跟小乖老婆來解鎖彩虹座。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "通透空間採光明亮，高挑寬敞，氛圍愉悅輕鬆，與友人共享下午茶時光，搭配名品街的陳列展示，用餐環境舒適，極為豐富有物，熱食炒菜、牛排，冷盤、日式料理、炸物、甜點，飲料等，有多樣選擇，飽足感十足，廚藝夠水準，海鮮誠意夠，味鮮料美",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "好久沒有來彩虹座，過去可能是經營權的改變，餐點品質上非常不一致，已經3、4年沒有來了。從年輕時代開始，福華的自助餐一直是 我評價非常高的地方，經過3、4年之後，今天享用下午茶的經驗倒是非常滿意，不管餐點或是服務品質上皆有一定的水準，尤其有紅白酒絕對是一大加分，座位寬敞，不會感覺一般自助餐廳的人擠人，整體用餐環境相當的好，餐點的品質也進步了許多，雖然沒有很多高級的食材，但是每一道菜做得都很用心好吃，以55歲 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "福華大飯店-彩虹座 飯店美食 台北飯店\n\n#吃到飽 #buffet #台北美食 #東區商圈 #鱈場蟹 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "餐廳位於福華飯店一樓，靠近捷運忠孝復興站步行5分鐘左右。 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "這是我吃彩虹座這麼多次吃的最棒的一次了，菜色好東西拿取也不限制，干貝/鮑魚/煎大蝦烤牛舌都是可以指定要的數量，連鰻魚飯都可以只要鰻魚的，這次也有蝦蛄可以無限吃，比較可惜的是松阪豬被弄得蠻失敗的，燉的太久導致原本脆口的松阪豬變得完全不脆了，其他方面就表現的還不錯",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "訂價相當高的buffet，個人覺得還算合理，加上有些活動來優惠下，就會讓CP值到很不錯的水準。因此搭配上不熱門，可以想到就臨時訂位成形的好選擇。高價海鮮應有盡有，生魚片還有鮭魚、海麗、青魽，吃起來都相當軟，炙燒牛舌有特色，羊排、威靈頓牛排跟烤牛排都有基本水準，相對來說，羊排更突出一些，鐵板干貝、鮑魚跟大蝦是相當突出的特色，海鮮桶有鱈場蟹，其他搭配的也都算新鮮，鮮甜度不完全一致，但部分相當不錯。炸物相當精彩，炸蚵很有特色很好吃，炸軟殼蟹也很棒，炸魚炸蝦都相當有水準。牛肉湯配的牛肉很好，油花很夠。其他麵包，甜點，酒，冰淇淋都配得上價位。每組空間給的很夠，不會擁擠，舒適度加分，老牌飯店的服務更是超棒，收盤速度快，有經驗會注意細節並詢問，讓用餐環境更舒適的。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "其實菜色餐點甜點都是有水準也好吃的，可惜飲料選擇較少，價位上若是調低一些，生意應該會更好，不然這個價位大部分的人都會選擇去島語或饗饗",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "早餐自助餐06:00就開始，當天因為家母需要趕上班，所以我們起了一大早當第一批客人。\n整個環境很安靜也很舒服，餐點都備很齊，也都是熱騰騰剛出爐的早餐。\n整體的飲食環境很棒，而且餐點都很美味，標示也很清楚，不會不知道自己在吃什麼，座位與座位中間間隔距離也維持很舒服的距離👍🏾\n早餐餐點有中式、日式、美式，很適合各國遊客～～ …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "福華大飯店40年啦🥰🥰\n距上次來也已27年？好像後來都去2樓的餐廳\n記憶中的彩虹座很明亮😘😘現在好像在搞氣氛？有點太暗了？ …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "福華飯店用餐，甜點很讚，很豐富，有豆花，糕點等。\n\n海鮮新鮮好吃，種類多。 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "40年前的最風光的飯店，現再次回來享用美食，在這裡用餐，感觸良多，回憶過去年青時的美好時光！\n這裡適合長輩用餐，不用排隊，不用人擠人，不用繞來繞去，交通方便，環境舒適，服務周到！\n更换主題，應該通知預先定位的客人，開店不易，加油共勉！一位老顧客的小小心聲！1130831",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "之前看到YT上有人介紹這家，且可現場買平日晚餐餐卷只要1450元)原價1750+10%)，所以就預定來享用了。\n可能由於福華算是老飯店，所以他的室內停車場不大，且採人工計票方式，這點如果能改善就好。\n我們是吃平日晚餐的，所以可能人不多，其他的用餐者好像多數是住飯店的訪客，因為好多外國人，我還以為我在外國用餐呢😄。 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "第二次來到彩虹廳，菜色雖然不多，但是很多現做，CP值也不錯",
        "日期": "3 天前"
    },
    "評論 15": {
        "內容": "福華飯店，假日中餐\n\n消費可折抵停車費，停車場在飯店正門的正後方 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "有多樣各國特色料理\n干貝大顆鮮甜 鰻魚飯好吃\n可惜當天廠商因為貨源關係沒供應蟹腳\n購買餐券用餐 價比性其實算蠻高的",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "餐點不行，幾乎所有的料理調味都不ok，生魚片沒有鮮味，蠻失望的！炸蝦比丸龜製麵的還難吃！大概只有氣氛100分。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "看到介紹有干貝\n逛完一圈沒看到 詢問內場服務人員 回覆：沒有\n單價偏高 只有松葉蟹、蛤蜊湯能撐場 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "週五晚餐\n假日價格\n但是平日菜色 …",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "先說結論，會考慮回訪。\n\n整體菜色與島語，響響，旭集仍有一點差距， …",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "覺得盤子太大，很佔空間，燈光很暗，都是沙發椅覺得跟桌子高度比例不對，坐著吃東西沒有很舒服，餐點吃起來感覺都是很舊式的調理方式，品項不多，啤酒機一直有小蚊子在飛，因為是看網紅介紹才來的，現場沒有想吃的蕈菇濃湯，滿失望的，總之是不會再訪的店。",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "餐廳氣氛良好服務非常棒，但是唯獨今天的牛排是冷的，請師傅拿去回烤30秒，吃完後，回家就狂拉肚子，建議下次去要烤熟再吃。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "假日午餐一人要價NT:1880+10%，廣告文宣中說的生食級干貝，松葉蟹，鰻魚飯通通沒有，煎干貝不是整顆是切超小片，除了烤牛肉跟煎九孔，酒類喝到飽之外，其他都不優秀。 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "熱菜還不錯，生魚片有北寄貝，炸物有軟殼蟹，白天來採光佳",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "這次泰國菜系列，用料真的很棒，干貝、鮑魚、泰國蝦，鱈魚肝、船麵、嚤嚤喳喳、甜點不會太甜都好喜歡，菜色可以維持下去就好了。那就會常來的。",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "餐點種類雖然不多～但蠻精緻的\n煎干貝和鮑魚很新鮮\n還有海鮮桶滿有趣的😊 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "下午茶的價位是真的不便宜，大人1350 +10%⋯⋯\n\n東西沒有想像中的多。CP　值不高 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "113/07/11回訪晚餐，跟以前差太多了！菜不好吃，服務非常差，訂了兩人，自然是帶兩人位，跟服務人員詢問是否有置物籃，她說沒有就走過去，請問這是五星該有的態度嗎？座位坐滿六成，隔壁是空的，不能讓客人放個東西嗎？後面桌晚來就多給他們兩個座位，我覺得有失公平，挑客人嗎？穿著運動服服務很好，但是要更親近客人不是不想服務客人，以1900的價位，我不會在來了！這次菜色真的不好吃👎，北寄貝有藥水味，大蝦也不新鮮！ …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "海鮮很多，基本buffet的食物都有，而且不錯吃～\n酒精飲料提供啤酒、紅酒、白酒、香檳氣泡以及Whisky👍\n重點是廚師超級親切，感受到滿滿的熱情服務，中午時段用餐人沒有很多，所以幾乎不太需要排隊拿取餐點，還算蠻舒服的用餐體驗 …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "假日中午與家族聚餐，現在剛好是日式料理主題，很多餐點都是現點現做。\n雖然等待的時間比較長，但是料理都十分好吃。主廚們、服務人員都很親切，Ted經理也十分風趣幽默。\n福華地理位置也很好，不管開車搭捷運都很便利，\n很適合家族聚餐。",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "非常舒適的用餐環境，沒有過多人潮需要排長龍取餐，桌距座位非常大器舒適，在挑高的中庭內享用餐點，真的是非常悠閒的享受。餐台廚師們個個有禮又熱情，會主動招呼介紹；服務人員收盤非常勤，卻不會覺得被打擾。 …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "此次參加1HR快閃半價活動，相當實惠。餐點中規中矩，推薦吃生魚片、羊排跟現煎干貝，炸物海鮮令人失望。",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "師傅很熱情，還會主動跟客人聊天、詢問拍照，有看到其他桌的客人吃素食跟服務人員反映後，馬上交代後場準備幾道素食菜，服務相當號。另外之前看YT發現有喜知次就訂位來吃，但是當天用餐已改成需跟師父點餐，已經不是自己夾了，所以需要排一下隊，生魚片的部分鮭魚很好吃，熟食推薦明太子蝦、燉煮香魚，但香魚的醬有點甜膩，頂多只能吃一隻，甜點很多種，因為吃不下所以只吃一些，但韓式甜甜圈有點膩，像是台式雙胞胎+鮮奶油，建議拿別的甜點，不要佔據胃部空間，水果很豐富，吃了很多火龍果超讚！",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "今天爐烤牛肉超嫩，老師傅介紹這個prime等級牛肉很棒，很實在，也很親切介紹牛肉好吃部位，服務超好，聊天的時間中，冬陰功湯也煮好了！很推這裡用餐！",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "3/9二訪\n看到某YT介紹更換成泰味季\n衝著泰國蝦 鮑魚 吃到飽 …",
        "日期": "9 個月前"
    },
    "評論 36": {
        "內容": "彩虹座\n雖然這裡沒有一級Buffet的豐富食材\n雖然沒有高檔裝潢 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "平日晚餐1750+10%。價格這麼高但干貝一次只煎十幾顆，瞬間被拿光，CP值偏低",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "食材料理豐富，包含自助餐不常有的秋葉蟹鮑魚等海鮮，交通方便，環境舒適，服務周到，價位偏高！",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "看了you影片8/25星期日去用餐！竟然所標榜的特別菜色松葉蟹腳、威靈頓牛排、無香草羊排、松露菌菇濃湯、義大利麵、鰻魚飯⋯⋯⋯等等一樣也沒有！而且也沒有替補的菜色！一顆小小不到十元大小的干貝竟還是剖半的並且排一次只能一個！隨便欣葉或是享食天堂的下午茶就可以打趴他了！更不用說相當價位的饗饗、島嶼！用餐期間有一段時間餐盤也是空的！但收盤的服務生態度都很好⋯⋯⋯",
        "日期": "4 個月前"
    },
    "評論 40": {
        "內容": "食材說真的不錯，料理方式也不錯。價格反應在成本上，我能接受。74歲母親當月壽星額外贈送烘焙坊的可麗露。",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "這次日式料理美食季的菜色很棒!櫃檯結帳的林依均小姐和林副理和吳副理，也很熱心的介紹優惠和菜色內容。已預定好下次訂位了！",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "到這裡用下午茶已經第三次，第三次的經驗非常的糟糕，食品服務的態度度非常的差，很小氣，好像怕你吃太多，首先在生魚片你必須要跟他要然後一次最多給你兩片，有生牛肉湯湯，他的牛肉是一片一片擺在平盤上面，你多夾他就會告訴你不能夾太多，一次夾兩三片就好，這次聖誕節有推出北海道的海鮮是用很特殊的小鐵桶裝看起來很豐盛，他會幫你煮好，裝在小桶子給你，結果我前面的一個女生要拿的時候服務員居然問他你沒有拿過嗎？我盯著那個女孩說我沒有拿過呀，用疑問句好像你不能再拿，那種口氣讓人非常不舒服，我在後面聽 …",
        "日期": "4 天前"
    },
    "評論 43": {
        "內容": "很久沒吃飯店吃到飽😂 前陣子被請客去吃了福華彩虹座的晚餐✌️欸 菜色很不錯耶👍 周間晚餐時段沒什麼人，座位很多很寬敞。日本料理區生魚片. 壽司. 散壽司飯. 各種日式小菜. 海鮮都很新鮮好吃😋 而且品項非常豐富，光是日料區真的就有種吃不完的感覺，每樣看起來都好棒👍 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "餐廳在節日時會配合主題更新菜色及佈置，用起餐來相當有儀式感。\n彩虹廳位在飯店挑高中庭，舒適開闊，用餐悠閒不緊迫；海鮮食材新鮮好吃，牛舌、蝦、鮑魚是現點現做料理，下午茶部分食材與正餐時略有不同。\n飲料區有紅、白酒、啤酒、咖啡、可樂、茶、罐裝氣泡飲..等等，最近有特別版熱紅酒。\n甜點每次來都有不同造型與花樣，好看好吃，份量也剛好不甜膩；冰淇淋是哈根達斯。",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "平日與假日晚餐的官方價格差130元\n少了泰國蝦、蝦蛄、紅魽、青魽\n威靈頓牛排只像過熟的菲力 …",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "112/9/1由好友招待美食饗宴自助餐~久違了福華飯店！自東區及內湖區自助餐廳相繼出現，就轉移陣地消費。今再次光臨令人再度回憶美好時光。午餐菜色樣式雖沒新開種類多，但也不算少，仍然專攻海鮮，螃蟹不及格，是冷凍蟹，肉質有點呼。日料区的川燙蝦及螺肉貝，及烤區的大蝦，生蠔，牛舌好吃!烤大牛肉也不錯吃，咖哩牛肉塊有入味。7~8月的法國節，飯後黑咖啡VS法式迷你型巧克力球，做為ending~整体而言午餐还不錯~\nPS：牛肉麵個人感覺，牛肉塊柴硬，不好咬，牛筋有燉的很軟。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "初三下午茶，\n很久沒吃吃到飽，\n感覺很神奇， …",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "住宿附帶早餐。\n早餐種類還算多，用餐環境好，蠻多外國旅客的。",
        "日期": "2 個月前"
    },
    "評論 49": {
        "內容": "這次來吃是日韓主題，推薦紅燒喜之次魚 清蒸熱螃蟹 扇貝 炸日本牡蠣，價格1580算是值得",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "都還不錯，可惜的是日式炸物的水平不穩定，第一次去拿的時候很不錯，第二次就有點油！人員服務也有大飯店的水準。",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "平日中午買了餐卷大約1000元，cp值很高，如果原價的話要1600就有點貴，生魚片好吃，尤其青甘非常新鮮好吃，鮭魚卵手卷也好吃，現煮鍋物類也很不錯，另外現點現炙燒的牛舌很讚，現煎的蝦子不錯，甜點也都蠻精緻的，還有現做的韓式甜甜圈，服務人員盤子收的很勤很棒，廚師也都會在餐台旁解說，很熱情很不錯，不過以原價來說，甲殼類的品質應該要更好，螃蟹要更好的，都太小了，只能吃味道，應該要有紅蟳之類的，酒類有生啤酒會更搭配日韓美食節的食物，飲料增加個冷的茶類會比較好，可以解膩，整體來說很多現做的料理，生食類品質好，喜歡日韓美食的確實可以來嚐嚐，不用人擠人。",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "整體很不錯 食材新鮮 羊排超好吃",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "這個月義大利🇮🇹週，菜色豐富美味，服務人員親切，家人聚餐的好地點，本月壽星還有壽星小禮物，要記得帶證件兌換哦！ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "晚餐$1400/人)週五)\n.\n. …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "天氣熱到食不下嚥,褔華買便當\n卻被七月新推---法國月---美食吸引入座....\n現煎區大廚,使終面帶微笑迎賓,並鼓勵你好東西多吃一點,希望來賓吃的滿意吃的開心.... …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "用餐環境寬敞、舒適，餐點擺設漂亮、精緻，\n整體氛圍非常好，惟餐點雖然看起來精緻，但口味普通，尤其牛排烤的有點老，令人失望。\n甜點還不錯，尤其奶酪、布蕾、果凍。還有好吃的哈根達斯冰淇淋。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "標榜法國節，雖然是下午茶$950但個人覺得並沒有這個價值，沒生魚片有握壽司樣式真少，沒牛排有現煎牛小排少的可憐肉質還軟爛吃起來很難吃，炸物也是一些奇怪台式炸物，菜色整體來説逛了兩遍就不知要吃什麼，說實在真的是浪費錢也浪費我的胃😔 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "致從未謀面的蝦姑⋯ 補得非常慢\n每次出餐大概只有十來幾隻，\n根本拿不到⋯",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "2023.3.6)一)午餐\n✏️生蠔宴：2/2-3/31，只有午餐和晚餐供應 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "1080622午餐11:30-14:00，菜色不多，但是這也有好處，大家不會擠在一起夾菜；用餐環境舒適，在中庭空間有挑高設計；有螃蟹可以吃，而且比漢x海港新鮮很多)雖然沒有生魚片有點可惜)；現切的牛排很嫩、非常好吃；蛋糕種類雖然不多賣相平實，但是味道都不錯，沒有吃到難吃的東西；炸物區區域有一些比較常見的：月亮蝦餅、鍋貼還有炸銀絲卷；現煮區域點的海鮮湯，味道還行但是感覺沒有煮太久、料都是硬的，而且湯兩口就沒了吧；飲料部分有四種果汁、其他就是咖啡機跟茶包，紅心芭樂汁好好喝👍 …",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "福華自助餐還是不錯，老飯店了，品質還不錯，但飲料其實可以增加一點現打果汁會更好👍\n\n#再訪：煎大蝦🍤很不錯吃，但廚師態度超差，幾乎是用丟的，蛋糕甜點真的超級精緻可口～ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "很久沒給一顆星了(也就是從各式食材、價格合理性、服務到同業之間評比，完全找不到可以過關的點)。沒想到這次由我們過去常光顧的福華飯店彩虹座自助餐榮得此殊榮。看到最近有其他用餐者給同樣心得的一顆星評分，深有感觸，特來表述個人心得。有興趣看官可以參考: …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "假日福華下午茶有水準\n還有松葉蟹腳\n日料有水準\n環境舒適",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "坦白說如果純粹評餐點，真的是五顆星。但是服務員的水準真的非常差勁，別家都是提前五分鐘讓客戶入座，這家就是18:03才讓客戶一組一組查詢然後再入座，進去10分鐘後，再選飲料，結果一名服務員跑來問說：先生你有訂位嗎？差點揍他，有事嗎？瞧不起人？後來吃到一半，還被頂樓天花板漏水滴到頭，跟服務員說，也沒跟我道歉，就只是默默的去水桶🪣接滴水。大約20:40，不到九點，餐台就開始收拾，一副就是準備要打烊了這樣。扯到不能再扯‼️ …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "菜色有感升級，人潮不擁擠，氣氛閒適。",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "用餐環境很熱，吃到一直流汗，很不舒適\n只要入住福華飯店，用餐就可享85折優惠\n不過現場活動，身份證字號裡有FRANCE …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "今天來吃午餐，除了重點的喜知次魚之外，包括甘露香魚、韓式辣蟹也都很不錯，飲料區的梅酒及咖啡也令我印象深刻，最後提醒一點，絕對不要錯過甜點區，每一樣都令人驚豔，期待下次再帶家人來用餐～",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "福華 - 彩虹座 buffet\n\n福華的彩虹座，在疫情之前，幾乎一年總會來個一兩次，並不是說餐點有什麼特別的，而是環境舒適，不覺得擁擠，且價格算是五星飯店中的平價( 平日中午 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "雖然不想許多新型態的Buffet有很多噱頭，但彩虹座的食物以它的價位看了，是物有所值的。\n幾次去台北，住福華都會特別在彩虹座用餐。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "好幾年都拒絕吃的自助餐廳，聽說菜單換了，決定再去試試，餐點確實進步很多，可以繼續去消費，但服務人員人手不足，想找個服務人員都有點困難，這方面急需修正改進，彩虹座用餐的最大優勢就是環境非常舒適，挑高的空間讓用餐時更覺開闊。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "2022.02.12\n\n首次在假日午餐時段來訪，有牛雙寶、虎掌、生蠔、蝦蟹與鮑魚等多道大菜，而且這次感覺甜點似乎有稍微減糖處理，相比其他主打道數的Buffet，這裡能吃得更巧~ …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "今天早餐時靠近麵包區,一位中年婦女還用餐盒裝了不少準備外帶食物,前後5次以上,歷時至少30分鐘,置入購物袋及紙袋,不知餐廳是否已改變政策允許外帶？好詭異的氛圍！",
        "日期": "4 週前"
    },
    "評論 73": {
        "內容": "今日至貴餐廳用餐，吃完了所有品項後，覺得最好吃的東西是可以自己烤的法國麵包。可依個人喜好口感選擇要回烤幾次，烤完的法國麵包可以搭配麵包區對面的冰淇淋一起享用，相信吃完各種鹹食後吃到烤至酥脆的法國麵包+哈根達斯，心情會變好不少。鹹食中品質最穩定的是牛肉湯，不建議吃燉牛筋，因為會聯想到滿漢大餐。\n人均消費不低，今日兩人同行，其中一人有活動的5折，最後結帳金額為3060，想前往的各位可以參考參考。",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "午餐原價1650+10%松葉蟹不是自取)饗饗旭集1390+10%都能自取)且跟干貝一樣點了要等1-3分鐘才能拿，生魚片區用點的就算了，甜蝦不能去飯)饗食信義下午茶698+10%能去飯)且師傅態度微不舒服。若無改善要再訪除非1000/人",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "位於福華飯店中庭彩虹座，空間氛圍良好，下午茶種類和品質中上水準，知名冰淇淋和甜點種類豐富，用餐經驗不錯👍 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "8/25假日午餐，原價1880+10%，整體CP值極低，不如其他同收費水準的餐飲吃到飽水平 …",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "菜色調整了一下，多了些東西\n2023十月生日禮是2顆可麗露 😅 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "有一點小失望，以價位來說東西蠻少的，選擇性不多，現切牛肉有點柴⋯讓人有點失望，但湯品很不錯，甜點很普通但是充滿童趣)兒時的回憶)，所以拍起來紀念一下😂\n用餐環境倒是很棒，桌椅很舒服，桌距很夠，座位很多，談話也不太會被隔壁干擾到。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "之前都吃二樓的珍珠坊，每次來看到中庭彩虹座氣氛不錯，剛好又推出主題活動所以來試試，吃完真的哇哩勒傻眼......感覺這家飯店似乎很不想做buffet生意，為了住宿客才勉強繼續經營，食材供應很有問題！廚師很怕人吃，控餐很嚴格，可能每天都有固定quota超過的話廚師會被上頭罵，所以都給得戰戰兢兢，活動宣稱的菜色很多都沒有，可以吃的東西已經夠少了，然後有的菜還早早吃完不補，一顆星純粹是給環境，因為人少真的真的超舒服喔XD，吃的時候聽到左右兩桌都在討論不如去吃xxx，真的好巧喔，我心 …",
        "日期": "3 個月前"
    },
    "評論 80": {
        "內容": "位於福華飯店一樓中庭的歐式自助餐，餐飲氣氛相當好，海鮮比例相對多。因此，對於遠離海鮮食物的朋友，可挑選的餐點食物會少一些。麵包、蛋糕類的比重約佔三成，因此即便是不喜海鮮食材，其他可選擇的，亦足以讓人飽食而歸",
        "日期": "2 個月前"
    },
    "評論 81": {
        "內容": "食材種類不算多，但該有的都有)酒類相當豐富，有啤酒、紅白酒、威士忌、梅酒)；\n食物調味方式不合個人口味)海鮮桶的松葉蟹覺得鹹、青魽魚湯調味清淡、牡蠣味噌湯覺得甜)；\n熟食區的食物較生食區出色)烤蝦咕、香魚甘露煮味道不錯)",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "假日晚餐種類不多，也沒生魚片(雖然我本身沒吃)，但螃蟹/蝦/透抽，還有北極貝(像鳳螺類)新鮮Q到不像話，老公就嗑了快20個。四人同行，當月壽星免費，假日晚餐四人平均快@800/人。現切牛肉也蠻不錯，本身不吃鴨，但多少嚐下烤鴨切片好吃不柴。基本分:海鮮區/熟食區/港點區/炸物區/甜點區/水果冰品飲料區。西瓜雖非產季但有沙沙口感好吃，糕點甜點一定要嚐有中上水準。座位引導快，服務親切，補菜快(主導服務人員+老老主廚互動強)，比起汐止秀廚凍了又退冰天使紅蝦跟完全不熟的切片牛肉/沒氣的 …",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "菜色比以前來改善許多，選擇蠻多，真的可以吃到飽，有85分，但吃完回到家開始上吐下瀉、腹部悶痛、四肢痠痛，我沒有吃生魚片，可能有問題的部分有鮭魚卵手捲、鵝肝抹醬、生菜、煙燻鮭魚片，希望餐廳能確認一下這幾項食材製作流程和保鮮方式。\n收盤子的服務人員不是很專業，也沒有熱誠。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "第一次吃到熱食是好吃的buffet!甜點也很棒，難得遇到有鱸魚湯的，肉厚且無刺，是非常棒的用餐環境。",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "八月份菜單全面更新，網路上的資訊都沒有參考價值，假日晚餐1880+10%仍有明顯控餐情形，一次店不會再考慮回訪\n海鮮桶改成海鮮鍋有點不知道在吃什麼，蝦子非常小隻，螃蟹都沒有肉，炙燒壽司採現點現做大排長龍，烤牛舌很硬不好咬，茶碗蒸沒了之後就沒有再補，鐵板開背蝦子也很小，干貝很鹹",
        "日期": "4 個月前"
    },
    "評論 86": {
        "內容": "訂位網頁上說好的松葉蟹腳呢？穿西裝的服務員說廠商沒供貨，因為福華搶不過旭集？What？是說我們去錯地方了？\n因為客人不多，食物遇缺都要等很久才補，這種價位，CP值不行。",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "這次吃的是平日的下午茶，食物種類很少，但客人更少，在台北市的吃到飽餐廳很罕見這種客人坐不滿1/4的情況，還沒吃已經心裡開始不安。接著看到菜色真的只能用悲慘來形容，菜色沒有漢來、晶華、饗食等等的1/5，甚至連帶殼花生都能算是一道菜。我盤子裝不滿的情況下拿了兩輪就不知道要吃什麼了，雖然價位比其他吃到飽餐廳稍微便宜，但CP值實在差到一個谷底！本來要給一顆星評價的，但幸好後來吃到蛋糕櫃，每一樣蛋糕都是好吃的，值得嘉許，所以多給一顆星，此店最多就是兩顆星了，不能再多！",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "菜色種類少 松雪蟹用海鮮筒綁定 烤蝦干貝鮑魚也是 都要吃整套 感覺很小器  以價位來說很不OK 應該不會再去了",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "時不時在彩虹座吃飯及享受下午茶，次次都是賓至如歸的舒適自在！菜色服務與用餐環境皆值得按讚👍！尤其吳副理秀美的專業敬業與笑容可掬的親和態度，是餐飲服務楷模！ …",
        "日期": "4 個月前"
    },
    "評論 90": {
        "內容": "平日沒有生食級干貝 沒有生食級干貝 沒有\n看了吃到飽社團才想說來吃看看 結果說假日晚餐才有生食級干貝 但煎干貝跟鮑魚還是挺好吃的 補一顆星 烤牛舌也是滿有水準 現切牛排偏柴",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "無預警取消環歐瘋美食活動也沒通知已訂位的顧客，且接檔的和風美饌饗宴活動之餐點品質普通不值得消費價位！欣葉、饗賓集團旗下同等餐廳會是更好的選擇。",
        "日期": "4 個月前"
    },
    "評論 92": {
        "內容": "下午茶比起其他飯店的西式自助餐，價位稍低。但無論是日式、熱炒類、炸物、冰淇淋或甜點，種類皆不多，菜色不豐且普通；口味也不特別，稱不上好吃，亦沒什麼記憶點。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "彩虹座的日式和風饌饗宴，菜色多樣款式，非常適合想來吃多樣日系選擇口味的饕客，食材非常新鮮！！！ 推推，整個環境也讓人感到舒適。",
        "日期": "4 個月前"
    },
    "評論 94": {
        "內容": "Jeffrey這次來到了『福華大飯店』享用了『彩虹座』餐廳推出的『義大利美食節2.0』主題。這是行政主廚Ray的帶領下端出的一道道南方義式美饌，從健康新鮮的冷菜沙拉、風味十足的慢燉阿布魯佐羊腿以及熱食，最後還有幾道甜美誘人的現作義式甜品，那就來嘗嘗看囉! …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "不知道是否因為少子化人力不夠的關係，服務人員感覺很多實習學生，整體服務態度沒有不好，部份感覺是在等下班的感覺。\n離營業時間還沒到，要拿松葉蟹的時候說已經沒有了，淡菜沒有煮熟，味噌湯裡面的魚沒有煮透，拿去跟餐廳主管說有獲得處理。\n甜點的小蛋糕蠻好吃的。\n服務業辛苦了。",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "熱食種類不少，雖然整體食物不算很多，但下午時段有蒸生蠔＆蝦蟹類，蛋糕都很精緻)金粉和金箔點綴)，座位。舒適",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "8/23 星期五晚餐時段用餐，費用為$1800+10%服務費，弔詭的是18：00進場之後發現有一道料理盤子是空的？直到快結束用餐那盤依舊沒有補，炸物類的餐檯也常常是空的，然後其它的菜普遍溫度偏冷，甜點好吃但是這些菜色真的不值這個價，去年底用餐之後很喜歡，一直想著回來，本來想吃環歐料理餐期但是無預警結束....\n消費者不是在意價錢，而是在意“價值”，很明顯的彩虹座還有很多進步空間，漲價速度太快而品質沒有跟上，希望能加油，不然2000塊台幣對我們來說有其它更好的選擇。",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "進場時看到兒童🪑兒童餐具已擺好很感謝🥹\n後來就看到髒污了\n椅子上有食物的殘渣 餐具上也有汙垢 …",
        "日期": "4 個月前"
    },
    "評論 99": {
        "內容": "帶家人來吃飯～環境乾淨食物新鮮美味！王經理也很貼心介紹優惠資訊讓我們省一筆資金，還有吳副理很熱情～謝謝你們",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "品項不多，牛小排很生，烤牛肉很硬，甜點偏甜，整體來說CP值不高",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "現煎干貝一次才煎五顆是怎樣 然後煎一次要等十分鐘 比饗食天堂貴30%表現還比較爛 真的吃得很不爽\n煎蝦子也沒有 炸牛小排也沒有 根本是一場騙局\n鮭魚卵手卷也不能單點鮭魚卵 服務態度也很差 店員臉很臭",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "食材新鮮，餐點美味，可惜選擇較少，也不常更換菜色。用餐區也很舒適，給人一種高雅又不失低調的奢華感",
        "日期": "7 年前"
    },
    "評論 103": {
        "內容": "整體用餐氛圍佳 座位不會太過擁擠 煎台現點料理還不錯，喜歡海鮮的也有多樣選擇",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "位在飯店的一樓中庭。\n用餐環境算是非常舒適！\n只是自助餐的選擇性並不多， …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "前往用餐時是主打泰國料理，牛肉紅咖哩、綠咖喱雞、蝦餅等水準都很高，其他食物也高水準，哈根達冰淇淋也算好挖，冷凍庫沒有刻意開很低溫。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "午餐$1200/人，不推薦炸物，肉類選擇多還不錯，沒什麼蔬菜水果選項，飲料也是。最推薦的是甜點區，選擇眾多而且都很有水準！日本料理區也還不錯👌 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "感受非常差，在媒體上宣傳的料理如蟬蝦等，不到1小時就沒有了，顧客反應竟兩手一攤，說晚上才有，如果有限量為何用餐前未告知，表彰吃到飽的餐廳竟然如此營業，實在非常糟糕。",
        "日期": "4 個月前"
    },
    "評論 108": {
        "內容": "剛好昨日用餐 才換新菜單 牛肉考太乾熟食海鮮不新鮮 果汁還是濃縮套的 一個字爛! 座位椅子髒死  沒幾道菜1800 10%奉勸大家要訂位前先看看評論 別太相信YT影片介紹的那樣",
        "日期": "3 個月前"
    },
    "評論 109": {
        "內容": "非常悠閒的用餐氣氛，餐點各有水準，規模不大，服務快速親切。\n\n過年期間晚餐1650/人 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "自助吧新推出的法式料理，非常可口到位！之後會再帶朋友過來一起度過歡樂的週末夜。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "第一次來吃(๑° ꒳ °๑)︎︎ᕷ好開心\n平日下午茶一人820 再➕服務費一成\n服務生態度很好，有高級的感覺🤣👍🏻\n菜色沒有想像的多，但每道都很好吃٩(•̤̀ᵕ•̤́๑)ᵎᵎᵎ …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "餐點跟yt開箱的完全不一樣，說是更換主題日式，根本沒有新增品項只是減少，把yt開箱影片上的威靈頓和濃湯還有羊排全部拿掉，讓人體驗極差。極度不推薦，要去的人請三思！",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "趁旅展優惠可以購買使用，不定期舉辦現場秀，餐點精緻種類很多，適合多人聚餐。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "2024.08.04 晚餐四人用餐，到現場才得知主題已換成日式和風主題，沒有官網介紹歐風主題的威靈頓牛排、沒有羊排、沒有現煮義大利麵、也沒有英式炸魚。\n\n建議如果是希望吃歐風主題的人，可以深思，再決定要不要來吃。 …",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "開闊的用餐環境，親切的服務態度。\n美中不足的是沒有生魚片，但是三點蟹、白蝦、冰卷都新鮮好吃。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "彩虹🌈座用餐氣氛佳，舒適自在的氛圍，菜色豐富，每月都有主題：日本料理、墨西哥口味、法式、地中海、泰式、韓國風…..有創意又多元\n\n服務員們熱情、服務周到貼心，秀美副理、文翰親切體貼的服務讓我們賓至如歸。 …",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "8/21晚餐-餐廳營業到21:30，服務員21:00就收的差不多了，收東西的聲音也很大聲，還會熄燈，還能看到服務員在客人面前把剩餘食物全部倒成一袋，真傻眼",
        "日期": "4 個月前"
    },
    "評論 118": {
        "內容": "這老飯店真的也是什麼都老，\n說服務沒服務，連餐盤都不洗乾淨，剛拿一個盤子要用，想說怎麼濕濕黏黏得，結果盤子背面有食物黏在上面，太噁心",
        "日期": "3 個月前"
    },
    "評論 119": {
        "內容": "3/28家庭聚會來到了福華聚餐，餐廳位于飯店內的中庭，適中的地點，服務人員態度和悅，用餐位置寬敞，菜色豐盛，除了多種中式料理外，日式有各種不同的壽司外/鮪，旗，鮭魚生魚片/炙燒甘貝，鮭魚肚/現做手捲，港式有燒賣/牛肉丸/珍珠丸/小籠包/炒飯/現煎的蘿蔔糕，西式的有現烤牛排/豬，羊，雞肉/咖哩/燉雞湯/沙拉吧/各式水果吧/甜點吧/哈根冰淇淋吧/咖啡吧/果汁吧/可樂/汽水等，那怕您是挑食的饕客，相信也都可以滿足您的味口，飽餐之餘如果泡上一杯香濃的咖啡，啜上一口，哇！天下盡在笑談中。",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "7/6號 晚上6點用餐!\n第一次讓我覺得自助餐如此差勁，讓我覺得饗賓集團有多厲害了...\n1.生魚片竟然是溫的.... …",
        "日期": "5 個月前"
    },
    "評論 121": {
        "內容": "外場服務好,環境也很不錯,但這次主打的海鮮盅說有蝦蛄但現場不知為何沒有..\n\n松葉蟹蟹腿肉看起來是冷凍很久的,肉已經萎縮到跟肉乾一樣,海鮮桶要等五分鐘料理,拿到之後吃起來非常水.... …",
        "日期": "4 個月前"
    },
    "評論 122": {
        "內容": "用餐環境舒適、明亮\n菜色雖不多，但道道有品質\n雖是下午茶，餐點也不少 …",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "平日中午一人 台幣1650元+10%服務費",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "我和家人是五月四日星期六中午去的，這次的主題是德墨料理。\n一開始就被在櫃台的短髮👩女性工作人員雷到😡，所以對這家buffet一開始的印象很不好👎👿。而且可能是飯店人員沒交接好，居然又想再和我們這桌多收一次帳單💸💳\n但是餐點還可以，在餐檯的廚師們人也都很好👩‍🍳👨‍🍳，收盤子的服務員好像有幾位是外國人，也很勤快地幫忙收捨盤子🍽 …",
        "日期": "7 個月前"
    },
    "評論 125": {
        "內容": "感恩節火雞 點心很好吃  座位寬敞舒適 景觀很棒。",
        "日期": "10 個月前"
    },
    "評論 126": {
        "內容": "氣氛好、服務好、景色佳，好吃到忘記拍照🥵 …",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "交通方便,停車便捷，坐位舒適，食材新鮮，服務親切。\n重點是平時挑嘴吃少少的太后，吃得眉開眼笑，\n同行人各各皆說讚！！！",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "今天和家人一起來吃自助餐⁄(⁄ ⁄ ⁄ω⁄ ⁄ ⁄)⁄\n吃得很高興，服務方面服務生很機靈態度也很好)看到有空盤沒有正在吃的時候會在很好的時機收掉)\n不懂為什麼評價只有3.6所以上來評價了XDDD …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "較有傳統五星飯店的水平,中老年較愛年輕人較少.帶父母來吃會喜歡",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "烤牛排滿好吃，另外烤大蝦、牛小排、鮑魚和鮭魚的組合也不錯，炙燒鮭魚握壽司滿驚豔的。剛好是泰國美食節，除了主餐的咖喱、金沙龍蝦等大菜之外，也有青木瓜、海鮮、烤牛肉沙拉等清爽的選擇！甜點有摩摩渣渣很可愛。廚師和服務人員態度親切，還會主動推薦自豪的菜色～",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "2021年11月24日聚餐。\n小而美，種類雖不是最多，但東西好吃，服務有效率。環境舒適不壅擠，很適合放送用餐的地方。",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "難得去，一下跳電，一下沒冷氣。真是特別難得的氣氛。東西好吃，值得推薦",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "沒有生魚片，但甜點種類繁多。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "當初為了環歐瘋美食還特別先買餐券，結果無預警提前一個月結束，看了最近怵目驚心的評論只好取消訂位，餐券不知怎麼處理，推薦的YTR通通黑名單。",
        "日期": "4 個月前"
    },
    "評論 135": {
        "內容": "有螃蟹、蝦子和淡菜。孜然香菇是本日最愛。海鮮湯跟清水一樣淡，可能是剛倒了清水下去，可以自行決定海鮮料。",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "牛排和干貝非常好吃,點心部份樣式多款,服務生態度好,非常推薦家人用餐好地方😍😍😍 …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "還好有看到評論，威靈頓跟羊排都沒了，給6星好評，差點被騙，立馬取消訂位",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "期限限定日韓活動還不錯喔，甜點都很適合擺拍又不錯吃(個人口味而定)",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "2/10與家人一起用晚餐，餐廳的菜色非常少)15樣上下)，海鮮類非常不新鮮，有腥臭味還黑黑的。果汁吧已經見底 有沈澱物，直到用餐結束也沒有人更換，甜點櫃檯也沒有專人負責，等了很久最後是收盤子的服務生幫忙拿取，拿的時候也沒戴手套，甚至手直接觸碰到甜點。cp值很低，配不上這個價位。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "一般評論都是針對食物，我則是去試試認為牛排刀有改進的必要，切牛排很不容易切開尤其是有筋的部位，換了兩個人都切不太好，請你們的主管親自試試。",
        "日期": "6 個月前"
    },
    "評論 141": {
        "內容": "炙燒壽司好吃，其他熟食都不錯",
        "日期": "9 個月前"
    },
    "評論 142": {
        "內容": "紅酒梅酒超值好喝\n爐烤牛排超讚",
        "日期": "11 個月前"
    },
    "評論 143": {
        "內容": "大部分菜都補充的很快，味道大部分都還不錯，魚湯好喝，空間寬敞明亮，服務快速。",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "餐點很一般，菜色很少。味道也僅OK而已。午餐感覺只有399的等級。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "下午茶吃到飽，鹹點選項不多，也沒有什麼特別好吃的食物，連甜點都不及格，用餐環境、服務品質也沒有令人感到愉悅... 除非有改進，否則不會再訪。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "這次用餐非常愉快，朋友家人都很滿意。也謝謝林副理非常熱心的協助長輩的需求。",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "今天兒子提早幫我過母親節，訂了彩虹廳自助餐，餐廳的服務人員每個都非常親切，特別是吳秀美副理，我去年母親節也有來彩虹廳過母親節，吳副理竟然還記得我，特別安排了位子給我們，去生魚片區問林師父他有推薦的生魚片嗎？師父非常貼心的拿出臺面上沒有的生魚片推薦給我，哇！真的非常新鮮，好吃，)忘了問是什麼魚)，自助餐的每樣食材都非常好吃，真的非常值得推薦的餐廳",
        "日期": "8 個月前"
    },
    "評論 148": {
        "內容": "空間寬敞採光佳 食物選擇多 還有啤酒機",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "座位環境空間舒適，餐點種類偏少，熟食居多且沒有生魚片，味道極其普通。",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "用餐環境很舒服，餐點品質不錯不過菜色選擇並不多",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "日韓美食節期間，晚間用餐。\n一進去先拿喜知次，不錯。\n結果下一盤拿的爐烤牛肉超爆幹柴 -_- …",
        "日期": "11 個月前"
    },
    "評論 152": {
        "內容": "空間大、氣氛好、食物美味，特別是松葉蟹很鮮甜",
        "日期": "3 個月前"
    },
    "評論 153": {
        "內容": "早餐種類豐富又好吃，謝謝王經理的服務，老牌飯店果然還是讚👍🏽 …",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "今天與內人去吃下午茶，結束後15分鐘內人突然肚子劇痛，然後就急忙找廁所拉肚子。\n而我沒事，依兩人吃的餐點差異來推測，不排除是冷盤的蝦子惹的禍。",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "力行用餐可以是一個很美好的地方",
        "日期": "11 個月前"
    },
    "評論 156": {
        "內容": "干貝現煎吃到飽，是我最大享受\n\n1/1 我又來吃干貝了，握壽司也不錯",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐點新鮮好吃，服務人員都很親切。用餐環境寬敞，很舒服。\n度過愜意悠閒的除夕中餐❤️\n有一些可愛的復古糖果\n兒子第一次吃嗶嗶糖，很開心",
        "日期": "10 個月前"
    },
    "評論 158": {
        "內容": "早餐很乾淨、水果很新鮮，服務人員帶位、收拾很快，餐點偏普、樣式少，房間大而舒適，整體算很對的起價格。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "挑高的用餐環境非常悠閒，餐點品質非常好，聽說明年就要拆這一棟，找時間趕快再來吃美食，去年辦美饌卡優惠很棒",
        "日期": "8 個月前"
    },
    "評論 160": {
        "內容": "週五午餐連個炸蝦都沒有，只有炸雞和蔬菜，杏鮑菇)鹹酥雞攤就有啦！幹嘛去吃你的)，爐烤牛肉外層沒有沒有修筋，烤熟後連刀都切不過，海鮮粥只剩清粥，海鮮還要去其他餐檯自己挾，然後再加進清粥裡去，番茄濃湯口感基本上就是可果美蕃茄汁加熱，港點只有一種燒賣，沒有其他的了)明明樓上港點吃到飽菜色很不錯，卻不供應樓下自助餐)，冷菜的調味很有特色，我不敢再拿第二盤，鐵板區大蝦和九孔鮑廚師藏的很好，外面都空空的，一定要去問才有，唯一還可以的是牛肉麵，還有大廳用餐很熱，這樣要收1380+10%，要去吃的人請慎慮，要請客的千萬.......",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "光地點 坐在那2-3小時 就值回票價\n\n內行人去的地方\n外行人別來 壞了我家人獨享",
        "日期": "6 個月前"
    },
    "評論 162": {
        "內容": "主廚Edison Liu 服務態度很好，菜色也很好吃",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "餐點比之前多元 也好很多",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "只能說這是我吃過有史以來最難吃最噁心CP值最低的餐廳\n海鮮區食材超不新鮮，扇貝有些都是臭的\n螃蟹也是殼破的破，少隻腳的少隻腳 …",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "來了很多次，這次用餐經驗最糟糕，炸物區的師傅始終臭著臉，對客人態度非常不耐煩。座位安排出錯，顯示事前準備不足，有失專業性，也完全沒有表達抱歉之意。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "［下午茶］，CP值低到爆，我們再也不會去了，網路上介紹的以下餐點［全部沒有］！\n\n日式料理、海鮮：扇貝、貽貝、生魚片、 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "還好:訂位(下午茶)時看到菜單是$620,賬單上是$900+1成,買單時告知 $620是以前的價位,所以小心! (還好生日有打折;-)",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "福華飯店，是一家老飯店每次回來總會來吃一次不管午餐或下午茶，一次比一次差服務態度也差、不知是否人手缺要請他們補東西臉臭的比茅坑還臭想建議做那麼不願意就不要做多學習漢來大飯店任何廚師態度好精神出菜快福華出菜這位廚師請不要那麼累好好休息紅酒牛頰肉相信不用到您.高興才願意送出來",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "建議蝦子、扇貝可以像之前一樣放在蒸籠一樣裡面因為這就是特色一般的自助餐的蝦子都是冷的\n之前牛排區的香煎干貝也不錯吃若是因為此成本考量是不是只有在平日晚餐以及假日的中晚餐提供就好了",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "上週去吃了欣葉的下午茶，今天來到福華，沒想到完全比不上欣葉的下午茶，菜色和新鮮度，和味道，都差太多，這邊1100欣葉只要550\n福華的食物少樣，生魚片和白蝦新鮮度也普普\n花這麼貴的錢，真的不是很划算，也難怪人潮不多，欣葉是爆滿。",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "週五晚上大概七點到，看起來每道菜都需要補。炒箭筍有很重的罐頭味、牛肚很乾硬、碎生魚片醋飯剩一小口到結束前都沒有補。唯一要稱讚的是蝦夠新鮮、還有現煎香魚可以點。雞湯裡的酸筍味太搶戲、蒸蛋裡面只有兩根金針菇和一小段蟹肉棒、甜點只有咖啡蛋糕好吃、西瓜爛爛水水的、冰淇淋口味還可以、咖啡機好像有兩台、有易開罐的台啤。甜點櫃那邊親切的弟弟推薦提拉米蘇但櫃裡沒有，感覺很瞎。用餐大概兩小時被蚊子/跳蚤叮了六包，整個晚上癢到不行。回家後十點多、十一點多各拉了一次肚子，現在是凌晨一點多正在拉第三次。很糟很可怕的用餐經驗。不值得也不會願意再花一千多來吃。",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "主餐、水果…無比淒慘！非常不愉快的用餐！如果有0顆星，那麼一定是0顆星！",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "希望甜點區一直都有服務生 不然等不到人 很浪費時間",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "下午茶甜點很棒，時間2.5小時也很夠。\n可惜以七百多價位，好吃菜色很少，輸信義饗食天堂。\n這次因為有振興卷優惠才覺得值得來。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "疫情期間帶孩子來吃，菜色爛到爆，應該是要省成本的樣子。怎有人給五顆星，而且文字內容寫的超水超美麗，這些人是誰?",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "跟男友來吃，吃完回家一個過敏一個狂拉肚子….\n這麼貴品質這樣….真的不值",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "菜色不多、買券吃過幾次，每況愈下！",
        "日期": "7 個月前"
    },
    "評論 178": {
        "內容": "只能說勉強及格，平日晚餐價格7-800元還外加10%服務費，假日更貴，菜色看起來非常簡單，沒什麼特色，上得了檯面的應該只有牛排、蝦子、小螃蟹而已，菜色不高級，連生魚片都沒有，不是很推薦的地方。",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "相當豪華的餐廳，不過有泰國菜很討厭",
        "日期": "8 年前"
    },
    "評論 180": {
        "內容": "還不錯，好吃，氣氛好，寬敞。",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "八月我們一家人吃了一餐。\n可能是因為是開放式自助餐的地方，衛生條件有點令人失望。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "海鮮品種多樣，口味新鮮。用餐環境一流，服務熱情。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "雖然菜色不多，但是味道都不錯！\n開放式廚房和寬敞的露台餐廳很吸引人！",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "聽網路介紹目前是日韓料理，食材佳、有特色才帶朋友專程前往，說真的以一個五星級的飯店水平來評是蠻失望的，給它三顆星有點過了。\n刺身與握壽司普普，第二、三輪出來的刺身甚至有點腥味，鮭魚卵手捲的魚卵少米很鬆散，應稍為成型一下。這種價位有些Buffet的幹貝都是L號，較它為大。\n肋眼牛排看似五分，但肉的甜度較差，也不軟嫩，過熟。 …",
        "日期": "10 個月前"
    },
    "評論 185": {
        "內容": "德墨美食盛宴5/1-6/30",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "😇看看新裝潢的彩虹自助餐：食物的味道很好，菜餚、甜點、飲料和水果種類繁多。 💕💕💕💕 …",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "購買了歐洲美食自助餐券，但活動提前一個月終止。沒有誠信。",
        "日期": "4 個月前"
    },
    "評論 188": {
        "內容": "空間寬敞，菜色豐富，水果及甜點完美!",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "食物有很多選擇\n定價合理\n絕對精選的甜點 …",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "霍華德廣場飯店內相當不錯的 AYCE 自助餐。您無需入住飯店即可在這裡用餐，只需提前預訂即可。只希望有更多的選擇可供選擇，但品質很好，服務也不錯。氣氛讓它變得更好。我喜歡自然光。如果您在霍華德酒店，強烈推薦這個自助餐。 …",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "我去吃亞洲風味自助餐的地方。氛圍很棒，位置無可挑剔，因為它位於酒店的中心，具有露台類型的平面圖。這是一個非常輕鬆的環境來享用亞洲美食。輕煮海鮮籃是必點的！",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "很好很喜歡\n\n如果我不給它五顆星，我就不會得到折扣。  我實際上會給它四顆星。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "我在酒店住了兩天，所以在那裡吃了兩次晚餐。環境優美。第一晚很棒，工作人員很友好，樂於助人。第二天晚上，櫃檯有不同的工作人員，那兩個女孩真的應該學習如何迎接顧客。他們提問的方式非常粗魯。連笑容都沒有嗎？\n總的來說我還是喜歡這家飯店，也許下次可以去別的地方吃晚餐。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "在這裡，我住了兩晚，吃了兩次早餐🥞、晚餐和下午茶......\n\n美味的食物和良好的氛圍... …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "上禮拜和朋友去吃晚餐，菜餚不多且都是辣的，米粉炒得乾巴巴的，鍋貼蒸籠奌心都冷掉了超級難吃，也沒有壽司手捲生魚片，服務員也不會主動收餐盤，禮拜五也要算假日880加一成且補菜也很慢，五星級的酒店這樣的品質真是傻眼@@",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "好吃，很享受",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "所有你可以吃的都有固定的價格。品質好。下次回台北還想再去一次。",
        "日期": "8 年前"
    },
    "評論 198": {
        "內容": "下午茶、精緻糕點和蛋糕的絕佳選擇！強烈推薦用於母親節慶祝活動",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "菜色越來越不好，不好吃沒特色，不像是五星級飯店自助餐廳。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "初三下午茶非常不推",
        "日期": "10 年前"
    },
    "評論 201": {
        "內容": "美味的食物和餐廳。",
        "日期": "10 個月前"
    },
    "評論 202": {
        "內容": "好ㄗ好ㄗ",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "下午餐菜真的真的太少了",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很棒",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "很好",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "菜色多又好吃。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "Cp值低",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "越來越貴了",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃，值得。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "好吃～",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "棒！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "咖啡好喝",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "菜色不多",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "一般般",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "好吃👍 …",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "3 年前"
    }
}