{
    "評論 1": {
        "內容": "參觀過桃園、高雄旗山和屏東的孔廟，也拜訪過上海、天津甚至薊縣的孔廟，台北的孔廟是當中最精雕細琢、華麗莊嚴的建築，也是著名的閩南木雕藝術大師的作品，連一般只是牌坊樣式的櫺星門，也變成像寺廟建築的三川殿一樣，雕龍畫棟富麗堂皇。\n到孔廟隨意走走看看，除了增廣見聞，也回憶復習以往所學的論語裡的人事物，溫故而知新、不亦悅乎。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "來台北住這麼久第一次來😆 舒適的環境，有許多簡介跟空間讓人好好了解認識孔子，有介紹孔夫子、孔子後代、孔子學習音樂的趣事、他作的曲子、古代的樂器🪕、跟書法字體的演變等等的，有不少外國學生跟觀光客參訪，是個不錯推廣中華文化的地方。氣候涼爽的天氣來散心蠻舒壓的～😇 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "臺北孔子廟，門口就有可愛的孔子迎接訪客，門口旁的服務台可拿導覽介紹、學習單，有興趣也可以參加導覽，或是聽講座 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "9/17 中秋節路過進來 台北住了30幾年竟然第一次參觀 剛好下午兩點半有導覽 就先自己隨便看看 等導覽 ， 有講解真的很棒 對孔廟的建築與歷史文化才有印象 現場有書法老師寫小卡片 一人可以免費索取一張  非常精美好看！ 在孔廟足足待了一個半小時 非常推薦",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "臺北市孔廟於1927年興工，座落於文風丕盛的大龍峒老街裡。採曲阜本廟建築形式，樑柱門窗皆未刻字，布局依序為萬仞宮牆、泮池、櫺星門、儀門、大成殿及崇聖祠。文物展示室及多媒體展示室介紹六藝等相關儒家文化，文創小物頗有特色，值得參觀。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "日治時期因建立臺北州立第一高女，拆除臺北府文廟（孔廟）。1925年，臺北地方人士共議再建孔廟。\n環境清幽，建築為泉州風格，屋頂採閩南式歇山重簷，有精緻的剪黏及交趾陶細細品味。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "正好遇到園內微整修🥲 不影響參觀，但有些小地方在整理\n\n缺乏政府扶持觀光，我34歲土生土長台北人居然第一次來 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "七月份考季，有贈送金榜題名的書法作品，還有口香糖品牌的祝福錦囊。\n很愜意的環境，唯獨仲夏的氣溫太悶熱。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "直轄市定古蹟，由鹿港辜家、\n陳悅記家族獻地，建築為泉州風格。\n國曆9月28日教師節的秋祭釋奠禮時 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "現址的孔廟為1925年所建，故龍柱、御路和石雕為日治時期風格，交趾陶和石雕太精彩了！",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "#大龍峒保生文化祭，美麗的煙火燦爛奪目，吸引人潮湧入觀賞❤️👍～臺北孔子廟近距離～參與兩個行程😊\n#以前是白天來參觀孔廟；這次，在大龍峒保安宮參拜祈福🙏回程，看有人走進孔廟～再看開放時間到21:00，也來一趟夜晚的巡禮👍。\n#有人在做運動、有人坐著休憩～陸陸續續的人來人往～晚風涼爽～心情愉快😀。 …",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "裡面空間很大，也有很多個展區\n可以感受到他們的用心\n廁所也很乾淨 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "清代臺北府文廟舊址碑已經破碎，現在收藏在臺北市立大學（前北市師）重慶南路的側門旁角落，無人聞問.......\n距離上一次來孔廟已經是三十年前剛考上大學時了，建築沒有太大的改變，但展示的內容變得比較活潑，利用了多媒體，然而，在這個網路迅速變化，連哲學家都陷入困惑的時代，如何回到孔子的思想安身立命，恐怕才是讓人會想再度親近孔廟的方法，否則，既無法解決讓現代人身心混亂的問題，又無世俗宗教的香火參拜，自然是門前冷落車馬稀了... …",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "相較於其他香火鼎盛的大廟 孔廟顯得相對低調 平日前往 沒有什麼訪客 環境清幽 有種在大都市鬧中取靜的感覺 有時還可以欣賞到飛機起降 另人怡然自得",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "第一次入內參訪，位址離圓山捷運站不遠徒步約10分鐘，此為免費入場參觀的直轄市定古蹟，台北孔子廟也稱大龍峒孔廟，每年9／29都會盛大舉辦祭孔大典，整個園區維護完整，每個廳室都有規劃展演介紹，極富有文化教育之地，是目前台灣少數保有儒家精神所在，建築保留傳統風格紅牆綠瓦泉州風格，極富欣賞價值",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "台北市孔廟建築保存相當完善，非常完美，軟硬體設施都照顧的很妥善，尤其衛生間是在觀光場所難得一見的明亮乾淨，交通也很便利，捷運圓山站走路十分鐘之內就到。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "113/8/24到訪\n\n來大龍峒保安宮拜拜後，剛好孔廟在旁邊，就來看看跟故鄉台南的孔廟有何不同",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "有看到外國人來\n希望他能體會到儒家文化\n因為我體會不了",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "參訪台北孔廟是一個深刻的文化體驗。這座廟宇位於台北市的繁華區域，是台灣最重要的孔子廟之一，也是孔子崇拜的象徵。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "久久拜訪一次，有去看劇場電影，還可以獲得官方line貼圖，很可愛！\n\n有想買孔子考不倒的不倒翁，覺得有點貴，就沒買了。大家還是可以去逛逛孔子商店，蠻療癒的。 …",
        "日期": "10 個月前"
    },
    "評論 21": {
        "內容": "位於大龍峒的孔廟，建於1927年，為直轄市定古蹟，佔地廣大，廟宇建築典雅美麗，還有免費的書法祈福卡，明倫堂設有孔子文創中心。",
        "日期": "11 個月前"
    },
    "評論 22": {
        "內容": "9/28特地前往孔廟參拜,上午因為祭典的關係,所以不開放,詢問相關工作人員都回應撤場完畢之後,就會開放參觀,應該很快就好了,但從門外看進去,只看到一堆工讀生都躺在地上休息,也沒有任何動作?想說是休息時間吧？就先到附近保安宮參拜,參加相關的活動再到附近吃個飯,繞了一圈回到孔廟,結果還是一樣不開放參觀,再次詢問入口處的工作人員,也是回覆一樣的答案,但是實際的情況是,裡面的撤場動作非常緩慢,這時已經下午3點半多了,也不知道何時會開放參拜??只好掃興的離開!周圍的環境是舒適的,也有很多外國的遊客,有機會再來參拜了",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "台北市孔廟位在大同區的大龍峒老街裡，旁邊就是保安宮，鄰近捷運圓山站。\n\n一走進孔廟，有股莊嚴肅敬的氣息，主殿是大成殿，奉祀孔子牌位，每逢教師節會舉辦釋奠典禮，總是吸引相當多國內外遊客參觀。 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "台北市區極少有的建築景觀，平日人不多，靜靜的參觀，可感受孔學、儒家文化的普遍性與深植人心！",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "1121216儒家的孔孟思想對全世界華人影響至深，相信有讀過書的人都知道，我就不再贅述評論孔孟思想。\n這間孔廟平日來逛的人並不多，如果有來這附近逛夜市也可以順便來孔廟看看，打發一些時間。",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "離圓山捷運站非常近，臺北的古蹟廟宇，內部有很多介紹中國傳統文化的小空間",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "圓山站走來十分鐘左右。\n\n平時來人不多，蠻安靜的。內部資料室值得一看。只是不知道是因為沒人或是省電未開冷氣，很熱。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "在都會中難得有這麼寬敞的空間，寧靜詳和，平時沒有什麼遊客，拍起照來顏色飽和，空間層次豐富。現場有志工書寫祈願字卡，可以免費請回家。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "有孩子要考試，一定要來孔廟祈求開智慧，真的有用，朋友孩子兩個孩子，都考上醫學相關大學，真後悔以前沒做過。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "暑假有針對小學生開設不同主題的君子儒風夏令營（半天），老師與工作人員都很溫文儒雅，親切且輕聲細語。平常星期三早上孔廟劇院有預約制的主題講座，可以到粉專查看相關活動訊息（台北通APP裡也有）。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "臺北孔子廟、台灣北部重要的文化古蹟之一、每年孔子誕辰都會舉行祭典儀式👍 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "台北孔子廟是名匠王益順設計建造 是難得一見的民建孔廟 全台排名第三大\n彩繪師 交趾陶 剪黏裝飾 值得細細品味 功力深厚 龍柱石雕都意義深遠\n喜歡它 找時間 會再去的好廟宇",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "臺北孔廟為直轄市定古蹟，最初於1920年間由民間士紳募地捐款籌建，後於1970年間捐贈予臺北市政府，並成立管理單位，成為官設孔廟。臺北孔廟格局基本算滿完整，大成殿、禮門、義路、欞星門、大成門、崇聖祠、明倫等，該有的都有，主體大成殿採重簷歇山式屋頂，形制宏偉結構嚴謹，建築立於一定高度的臺基上，殿前的平臺丹墀於雨後偶有積水，能將合院內大成門及東西兩廡建築細部倒映成有趣畫面；由於位在往松山機場的航道下，在孔廟裏時不時有飛機越過頭上，另開放時間基本都到日落後，且大成殿夜間點燈，推薦使用廣角鏡頭可捕捉相當美麗的建築夜景照片，是臺北市區內人文建築氣息相當濃厚的地方。",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "走過大龍街，來孔廟。孔廟主祀中國最偉大的老師──大成至聖先師孔子，以及歷代的先賢、先儒。由於孔子崇尚樸實，所以孔廟的建築較簡單樸素，不像一般廟宇有華麗的裝飾，連門口也沒有放置石獅，孔廟以大成殿為主，站在大成殿外，可看到中間的屋頂上，有一對圓筒，叫做「藏經筒」。在中國古代歷史上，秦始皇為了便於統治，所以實施愚民政策，曾經燒毀書籍、殺害讀書人，當時讀書人為了把書籍保存下來，就在屋頂上蓋了個像煙囪的藏書筒，把書藏在那裡，來避免被燒毀的命運。所以孔廟也建有藏經筒，以表達對當時讀書人愛書精神的敬佩。同時，在前方屋頂上，有梟鳥的雕飾。梟鳥是一種既不孝順又殘暴的鳥，可是孔子也對牠施予教化，所以梟鳥雕飾，是代表孔子「有教無類」的精神。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "台北孔子廟\n距離圓山捷運走路9分鐘，\n建築風格特殊， …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "平常就辦有很多的餐館活動，各式各樣非常具有教育的意義。更有樂音的表演。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "喧囂鬧市中一個非常寧靜的地點，彷彿兩個世界。\n定時有書法老師現場揮毫的吉祥語卡片可帶回家。",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "台北市孔廟參考曲阜本廟建築，樑柱門窗皆未刻字顯得樸實又莊嚴，其佈局依序為萬仞官牆、泮池、檽星門、儀門、大成殿及崇聖祠。\n目前明倫堂作為劇場有影片可觀賞，也可到服務台領取祈福卡；提醒上洗手間🚾，在門板內側中間有鐵的掛鉤，要注意避免撞上。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "建築漂亮有特色，空間清幽寬敞，遊客不多，可以慢慢悠閒地參觀拍照。免費入場，來的時間湊巧的話，還可以領取免費的祈福卡。",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "#大龍峒孔廟\n#台北市孔廟 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "離圓山捷運站步行8分鐘可到達\n於保安宮、大龍洞商圈附近\n佔地廣大，每日有志工免費寫書法 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "臺北孔子廟，又稱大龍峒孔廟，是位於臺灣臺北市大同區保安里、鄰近大龍峒保安宮的孔廟，由鹿港辜家、陳悅記家族獻地，自臺灣日治時期的1925年開始規劃，以替代臺北府文廟，建物占地約四千多坪，1927年動工，1939年竣工。建築為泉州風格，總工程師王益順，1990年代被列為直轄市定古蹟。國曆9月28日教師節的秋祭釋奠禮時，政府官員會派代表祭祀，並有仿效明朝制度的佾舞。",
        "日期": "10 個月前"
    },
    "評論 43": {
        "內容": "充滿文藝氣息\n隨手可拍出好照片 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "離圓山捷運站不遠，散散步很快就到了，裡頭僻靜，空間寬廣，還有魚池可以觀賞烏龜、鯉魚，兩側還有文人牌位，竟然有諸葛亮、韓愈、司馬光，附近還有保安宮、大龍夜市，可以祈福、可以飽餐，能打發三四小時，不錯",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "日期：2022/01/09，下午N訪\n得知該景點訊息： 知名景點\n位置：保安宮附近，捷運站10分路程 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "挺清靜舒服的景點 各色花木與環境維護的不錯\n沒想到隨著被某黨還有覺青無腦搞去中化後\n台北還能有一塊土地保留傳統的中華文化\n真是太不容易了",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "孔廟很新奇，有書法，音樂教室，裡面也有很多文創作品，也有位子可以休息 ，是至聖先師孔子廟， 也有書法家在寫對聯，好句子送給遊客留念。",
        "日期": "5 年前"
    },
    "評論 48": {
        "內容": "入場免費，舒壓的好地方，小時候的回憶，以前教師節時非常熱鬧特別來看表演與找智慧毛。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "來到台北好幾年第一次踏進孔廟，是個清幽的地方，假日到訪剛好遇上剪紙活動，也是難得的體驗，兔年快樂！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "孔廟人潮不多，喜歡古蹟又不喜歡人擠人是種選擇喔，考生還可以填寫准考證資料祈求金榜題名。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "安靜、沉澱心靈的好地方。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "非常值的一遊，中華文化禮儀之邦，裡面有很多文化的傳承，很適合帶小朋友來玩樂學習的好地方。",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "環境開闊舒適，沿路幾乎都有林蔭或屋簷可以乘涼，適合散步走走",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "鄰近北市捷運圓山站，文教歴史悠久，孔廟建築宏偉，花園景緻優美，論語字句隨處可見，增添人生哲理意涵。與旁邊保安宮同為知名朝拜參觀景點，每年考季來臨時，都有大量學子到此祭拜祈願考取理想學府。",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "整理的非常好，進去之後很有讀書的氛圍\n另外還提供免費的許願卡片\n記得去旁邊的保安宮公園休憩\n另外一番美景",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "我輩讀書人，無人不讀論語，建築物中的景與物，都是數千年文化的積攢。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "大龍峒孔廟位於大同區，搭捷運在圓山站下車，沿著庫倫街直行即可，看到孔德成先生提字的萬仞宮牆就已到達。孔廟建物莊嚴肅穆，主祀大成至聖先師孔子及歷代賢儒，在此可看到古聖先賢牌位。歷代統治者崇尚儒家，以尊孔當作以禮治國平天下的指引方法，中國傳至日韓的東亞儒家文化，所以建築孔廟拜孔子，並每年擧辦祭孔大典。現代則遵循孔子倡導的有教無類，台灣訂定九二八教師節，放假一天當作敬愛老師的表現。平日這裡人潮冷清，可以安靜來此接受儒家中華文化洗禮，誠心誠意參拜孔子及眾多先賢，試試看增長智慧，考試能夠順利過關，達到學業突飛猛進，或至少得到心靈的平安。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "台北孔廟從捷運圓山站步行過來不遠，孔廟屹立至今也已近百歲，與一旁的保安宮一起帶頭串成這一帶的古蹟廟宇群。附近還有小商圈方便用餐且便宜，適合安排半天過來走走。\n\n除了學生、考生來求高分，過年過節也會有許多活動，可以先到網站上查查看。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "承先啟後5000年，有教無類集大成。孔廟大成殿供奉孔子神龕牌位，右奉祀四配，左奉祀十二哲牌位，都是古聖先賢值得學習的典範。孔廟是一座四進兩護龍配置完整，以及精彩建築工藝，值得細細觀賞。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "與圓山捷運鄰近的孔廟與保安宮都是保留住的古蹟建築物。\n\n用個半天的時間可參觀古老式的建築物及了解至聖先師奉獻的教育.智慧。 …",
        "日期": "6 年前"
    },
    "評論 61": {
        "內容": "位於大龍峒的三級古蹟，每周一休息，要去參觀的遊客們要留意休假日。孔子六藝-禮、樂、射、御、書、數完整的在孔廟裡詳細介紹，除了一探古蹟之美，更可以探索儒家的精神文化。",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "孔廟創建於清光緒元年(西元一八七五年)臺灣北部設置臺北府，當府城於光緒五年(西元一八七九年)動工，隨即在城內南門內建造文武廟，兩座廟皆朝南，文廟在左，武廟在右，即是臺北府的孔廟。",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "我喜歡走走看看，隨手拍拍美景，孔廟的每個角落都是古香古色的美景，很好拍😁😁😁 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "由當時的名匠師，王益順所設計，格局嚴謹，大成殿天花板的藻井，構造複雜，並且沒用到半個鐵釘，是建築傑作。",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "臺北孔廟，建築很漂亮，園區動線清晰、展品豐富。",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "寬廣幽靜文史展覽豐富的孔廟\n歷史久遠香火鼎盛的保安宮\n各式台灣道地小吃的夜市 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "天 大\n下 道\n為 之\n公 行",
        "日期": "4 週前"
    },
    "評論 68": {
        "內容": "#孔廟君子儒風夏令營 …",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "入門就見Q版孔老夫子～是個比想像還大的園區，是個很有典故的建築，包括屋頂的貓頭鷹⋯值得慢慢探訪",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "非常的寬闊，孔廟、保生廟、紫微宮，都很好逛，古色古香的，晚上來涼涼的風。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "台北市的孔子廟是紀念至聖先師孔子的地方，充滿了文化氣息，遊逛其中如同沐浴了一場千年的儒家文化洗禮。",
        "日期": "3 年前"
    },
    "評論 72": {
        "內容": "孔廟為儒家文化的具體象徵\n位在大龍街的孔廟, 環境十分幽靜，\n富有深厚的文學氣息。 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "寧靜致遠、人文藝術、傳承中華。都會帶孩子去走走，耳濡目染下身心被孔夫子和其莘莘學子的薰陶 更感覺教育是任重而道遠。",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "來這裡給孩子上上傳統教育的知識蠻好的，這裡有介紹孔子一生的故事，同時也把孔子大力推廣的六藝也做了展示間介紹了，重要的是孔廟奉祀的不僅是孔夫子，也奉祀了自古以來的先賢先聖者，孔廟內的崇聖祠也奉祀孔子的五代先祖神位，以讓后人明白重視先祖的傳統美德，來這裡參觀的人其實算多的，也有許多外國人來此朝聖，這裡很適合帶孩子來，除了看看景色還有教育功能，非常棒！",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "為民間捐地出資，建於日治時期的孔廟。現由台北市民政局督管，為台北市小學生校外教學的熱門地點。廟宇建築為閩南式，樸實無華，氣氛寧靜，大隠隱於市，很適合放空。\n\n秋高氣爽，泮池的睡蓮，禮門前新的「子曰」裝置藝術，還有很多的小巧思，很適合來趟文化小旅行。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "滿安靜的地方，但裡面蠻無聊的，可能去旁邊的保安宮還比較有趣😂 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "隨著被某黨還有覺青無腦搞去中化後\n台北還能有一塊土地保留傳統的中華文化 真是太好了 …",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "小時候只要教師節都會來這邊逗熱鬧，祭孔大典的莊重鼓聲及響亮鐘聲讓場面相當隆重，還有參加「拔毛」活動，周邊有好多攤販，非常熱鬧，真懷念! 結果長大後都是來這邊的夜市吃東西@@",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "很有規模的孔廟。保存修繕良好。不時有飛機飛過頭頂。新舊，中西。正是現代的寫照。交通很方便。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "臺北孔子廟又稱大龍峒孔廟\n位於臺灣臺北市大同區保安里\n早期由鹿港辜家陳悅記家族獻地",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "每年舉辦的釋奠典禮吸引了許多人來參觀，而其中不可或缺的佾生、樂生、禮生，平日都是十分辛苦的練習，平常也會舉辦一些大大小小的活動，值得來參觀",
        "日期": "3 年前"
    },
    "評論 82": {
        "內容": "週日13：30左右到，附近大龍國小停車場已滿位果然大排長龍。孔廟旁的戲院倒是適合古裝打扮的戲曲表演，就近可拍應景照",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "靜下心來,有很多文物可以參觀~",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "始建於1927年，1939年竣工，建築為泉州風格。光復後，每年教師節舉辦「釋奠禮」，以明制佾舞祭孔。\n櫺星門兩側有蔣中正、陳誠手植龍柏。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "氣氛相當莊嚴神聖的地方，環境保護很用心。",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "台北孔廟(大龍峒孔廟)\n\n日治建校拆文廟、仕紳聚議捐地築， …",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "Taipei Confucian Temple, great for Studunts to visit and improving studying …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "北部大型孔廟，免費入園，有定時導覽，需要拜拜的孩子歡迎前往",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "每年隆重祭孔大典場地，古色古香很有教育文化傳承意義臨近保安宮",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "值得來這裡逛逛！",
        "日期": "2 個月前"
    },
    "評論 91": {
        "內容": "孔子誕辰2574釋奠典禮.\n不能飲食",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "寒暑假都有提供一些免費寒夏令營活動，可以到臉書臺北市孔廟儒學粉絲團按讚，這樣有活動公告就有機會參與，這次活動開始有導覽孔廟以及4D電影院，看完後就開始選擇的捲紙課程",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "走過大龍街，來孔廟。孔廟主祀中國最偉大的老師──大成至聖先師孔子，以及歷代的先賢、先儒。由於孔子崇尚樸實，所以孔廟的建築較簡單樸素，不像一般廟宇有華麗的裝飾，連門口也沒有放置石獅，孔廟以大成殿為主，站在大成殿外，可看到中間的屋頂上，有一對圓筒，叫做「藏經筒」。在中國古代歷史上，秦始皇為了便於統治，所以實施愚民政策，曾經燒毀書籍、殺害讀書人，當時讀書人為了把書籍保存下來，就在屋頂上蓋了個像煙囪的藏書筒，把書藏在那裡，來避免被燒毀的命運。所以孔廟也建有藏經筒，以表達對當時讀書人愛 …",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "大龍峒孔廟，搭乘捷運可到圓山捷運站二號出口下車，交通方便，從捷運站步行約只要五分鐘路程，鄰近保安宮、大龍夜市、大龍國小，週邊有著濃厚的文學氣息。",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "假日的好去處，這裏環境優雅，也有很多古蹟可看，有紀念章可蓋還有拓印喔。2020.1.28.\n垃圾請勿亂丟  請勿亂刻字要有公德心發揮公民素養",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "門口的大哥好可愛❤️\n\n站在文宣櫃旁讀資料的五分鐘中，分別出現了三組來自不同國家的旅客，大哥沒有一刻是坐在位置上的。 …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "喜歡裡面播放的電影，很好看，超適合帶小朋友去逛逛，而且不用門票，在這也可拍到飛機與寺廟的衝突美感。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "2023/04/15\n沒來過一趟孔子廟\n不知道原來自己是文盲 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "在保安宮附近，歷史建築古色古香。距離圓山捷運站不遠，附近就是大龍夜市，適合親子遊。",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "維護很好的古蹟孔廟，白天與夜晚都有不同的風景，週邊有多種小吃可以品嚐。",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "十多年沒來，環境沒什麼改變，但許多設施卻更友善",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "儒家思想的發揚中心，小時候的遊樂場，928一定要來參考慶典，感受傳統祭典的儀式",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "有古典文藝氣息的好地方！館內常舉辦特別活動，適合攜眷一同前來順便參觀！",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "誠意滿滿的免費景點！光是欣賞建築之美就很有樂趣。",
        "日期": "8 個月前"
    },
    "評論 105": {
        "內容": "在每年的九月二十八日都會盛大舉辦祭孔大典，遵循古禮展現各種祭孔儀式及舞蹈。    孔廟內沒有孔子塑像，起源於清光緒明太祖下令以牌位取代，因此不再另塑雕像。\n廟宇內收藏與其相關文物及4D互動影片，讓人可以更詳加了解其文化始末。",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "來台北拿磨久第一次到孔廟，結果好多親朋好友也都沒來過，哈哈，孔老夫子也不善行銷",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "臺北孔子廟是由民間出資所建，與一般的官建孔廟在建築形式上略有不同，是一處樸實而幽靜之所。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "很值得造訪的地方!\n\n臺北城內難得的僻靜所在，且緬懷先師春風化雨，更是發揚中華文化古老且悠久傳統的地點。園內可以了解孔老夫子生平，提供四,五種語言的介紹，讓遊客能夠更了解園內設施。 …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "很適合假日來走走的地方，感受人文薈萃的氣息，還有人穿古裝彈奏樂器唱歌，有人射箭，有人玩丟棒子到筒子的遊戲。",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "來夜市時路過看到的，離閉館剩下不到半小時，以快速時間参觀完畢離場。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "整圈逛完大概20-30分鐘，每區都有指示牌與相關文獻說明，是個很好寓教的地方。",
        "日期": "3 年前"
    },
    "評論 112": {
        "內容": "適合大朋友小朋友來玩",
        "日期": "6 個月前"
    },
    "評論 113": {
        "內容": "文化聖殿維護的相當好，明倫講堂舉辦一系列的活動很精緻值得參與",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "每年舉行「漢風文化節」活動，與好友穿著傳統漢服來共襄盛舉、現場熱鬧非凡",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "有孔子的介紹和孔子的文創商品。是個看飛機的好地方。屋簷的獅子俯視遊客好可愛！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "🇹🇼\n台灣台北市區\n一個免費的景點 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "隨著考季將至，孔廟也有針對考生提供貼心的免費祈福活動。",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "是個可以適合全家大小，親友，教學等等的地方，裡面有各式的告示牌有介紹關於相關的歷史和演變，而且有些部分還有電子，影音等介紹，讓不同年齡層都可以認識，也不會無聊，園區範圍算是不小，適合作為教學或是介紹在地歷史的功能，而在園區外圍也有不同的鋪面，會有種古色古香的氛圍，而周遭也有不錯的店家可以探索，在附近除了可以訪問不同的歷史建築，宗廟，或是小吃都找得到，如果有個天氣不錯的午後可以逛逛，在內部也有屋簷，下雨也可以參觀，只是可能會較為不便",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "参觀孔廟的一些歷史文物及古蹟真的很棒～",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "參拜孔廟，感慨如今台灣執政者已無禮義廉恥『四維不張國乃滅亡』然而想起，亞聖孟子所云:「天將降大任於是人也，必先苦其心志，勞其筋骨，餓其體膚，空乏其身，行拂亂其所為，所以動心忍性，曾益其所不能。」以及「自反而不縮，雖褐寬博無不惴焉；自反而縮，雖千萬人吾往矣」，因此大道之所在，雖千萬人吾往矣!",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "舒服的廟宇。優閒的散步於此讓人彷彿忘了置身於廟宇中，很適合帶小朋友前來參拜孔子，祝願 金榜題名All Pass!",
        "日期": "7 年前"
    },
    "評論 122": {
        "內容": "孔廟假日親子全家休閒好去處,環境清幽,古色古香,具有教育文化😃😃😃 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "乾淨整潔的環境，是一處清淨的地方，不收費，來走走看看！",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "#［萬仞宮牆］孔子第77代嫡孫孔德成先生於58年所題#110/10/28am10:00［風雨一盃酒］孔德成傳奇人生首映會#值得古蹟巡禮👍 …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "有教無類的孔老夫子廟，考生必來拜拜\n祝大家金榜題名",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "我愛孔子，有好多紀念章，讚的",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "捷運站附近，很適合坐車步行來訪。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "因為學校系上相關系所的作業而有機會來到這裡，很幸運剛好遇到很厲害的書法老師，得到了一張祝福，也很巧遇到一位也很厲害的攝影師，攝齡很久了，一間一間的看與至聖先師相關的知識",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "孔廟一直是學子的神聖殿堂,莊嚴寧靜氣氛,也是讀書之餘靜思的好去處,讀書,出國深造,就業,選擇都在自己,但至聖先師因材施教的精神留在我們心中的不只是讀書教學,即使在職場上帶領團隊也是如此",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "台北孔廟是考生一定要來拜拜的地方，除了祈求學業順利外，來向至聖先師頂禮，並進而學習儒家的精神，對學生們是很有意義的，建議假日可以過來走走。台北確實是一個讓人愉悅的地方，如果天氣適合攝影，無論是業餘的還是專業的。這些建築物很壯觀，從外面來看，孔廟雖不是最漂亮的寺廟，但如果進到裏面，你會發現仍然值得一遊。我們喜歡這裏，和其他旅遊景區比起來，這裏真的非常平和。畢竟台北是個繁忙的大都市，孔廟卻成為了城中一塊祥和之地，又不失有趣。孔廟中的細節非常的精細。",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "氣氛優閒祥和，也是台北市區拍梅花的熱點之一，旁邊是保安＆大龍街小吃，適合半日行程~",
        "日期": "8 年前"
    },
    "評論 132": {
        "內容": "The Confucius Temple in Taipei is a good spot for the whole family and foreign tourists to understand Chinese culture. They have well-preserved ancient historical buildings, you can also learn about Confucius and traditional Chinese …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "饒富趣味,充滿知性,感性與歷史性,相互交錯凝結於一空間狀態,值得一來細細品味其韻味之處!!",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "台北住這麼久第一次來，有古色古香的環境，空曠舒服，也很適合散步拍照!",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "欣賞古色古香的建築，\n入夜則有另一番韻味。",
        "日期": "11 個月前"
    },
    "評論 136": {
        "內容": "來這裡感謝孔子老師的保佑，讓我如願在今年考上桃園的學前特教老師。",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "《台北孔廟》\n建築的歷史很悠久民國18年就有了，特別的部分在於外邊道路也跟廟宇一樣古色古香的，\n1.中央主殿（大成殿）-供奉孔子 …",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "很舒服的休閒空間，有光影時很美，晚上開放到九點",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "古色古香，還有可愛版的孔夫子，非常討喜😎 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "孔廟本身環境非常清幽，但是的文物也非常的有教育意義，周遭環境跟不台北，值得一遊",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "文化歷史博物館\n週末還可以來練習射箭，太棒了",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "很值得造訪的地方👍\n大人小孩都很適合，還有互動遊戲，還自然生態（不要亂喂喔）還有很多很有教育的體驗！ 不用費用！ …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "平日下午沒什麼人，很清幽",
        "日期": "9 個月前"
    },
    "評論 144": {
        "內容": "孔廟乃風水寶地、保佑代代莘莘學子們考試順利，值得前往參拜。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "適合帶小朋友來認識歷史！\n\n有非常可愛的猴子石雕。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "人聲鼎沸，平日就一堆人，建築很漂亮",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "參訪者通常不多，環境清幽，可與隔隣大道公廟一同參訪",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "孔廟有辦超多活動而且都不用費用，而且活動的品質都非常得好，服務人員也都很有耐心",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "非常莊嚴寧靜的地方\n適合帶著家人來此處享受都市無法體驗的寧靜感",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "大龍峒保安宮拜拜完之後\n可以來對面孔廟走走\n假日不定時有舉辦活動 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "孔子故居，特殊節日常會有活動。每年也固定有一次祭孔大典。\n建築部分保存的還算完整，裡頭常設展佈置的不錯。\n對於想了解中華文化或了解儒家思想的人來說，滿值得來訪一回。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "可以換古裝、玩投壺、欣賞表演，還能學到不少知識。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "周遊孔廟，禮敬孔夫子。來這裡進行一場儒學文化的洗禮",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "傍晚時很寧靜、不定時會舉辦儒學相關活動，寓教於樂",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "外國人看我們的廟宇，就如同我們看日本神社、歐洲教堂、中東清真寺一樣，同等尋常，同等珍貴。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "適合全家親子、朋友散步休閒好去處",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "北市必遊景點\n沿途知性豐富",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "前幾天，天氣好的時候，我心裡特別想去孔廟走走(之後順路到附近保安宮拜拜)。\n因為疫情關係，參觀的時候包括我才3位民眾。😁 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "【 翰墨學廬書畫研究學會2022講座活動系列 - 程代勒教授書法講座 】 禪太極藝術文化 - 藝文展演活動-分享版 2022.04.25\n\n▪時間：2022.04.24(日) …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "文僕之風隱約存在…燈仍像海上捕小管漁業用灯…可以把电線垃圾筒和現代用品変不見嗎?",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "台北孔廟每年祭孔大典的聖地～環境清幽⋯使人心情沉靜⋯《交通方便～離圓山捷運站不遠》",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "清幽之處，適合親子旅遊，帶孩子了解一下六藝。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "可以來趟知性之旅，不需要門票噢",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "莊嚴肅穆，對孔子的生平考究極有助益，實際走訪別有一番風味。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "外國遊客比本土遊客還多",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "一個訪勝尋幽，親子休憩的好去處～",
        "日期": "5 年前"
    },
    "評論 167": {
        "內容": "傍晚時分到訪\n遊人不多",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "孔子廟，莊嚴，裡面富含教育素材，稍能體會當年孔夫子有教無類的博愛精神。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "與國咸休安富尊榮公府第\n同天並老文章道德聖人家",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "今天連假週一有開放喔",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "台北市內一個很特別的景點，值得來此一遊",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "好多外國背包客來參訪的古蹟",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "考試必來參拜，古色古香，還有一些歷史介紹，非常推薦，剛好遇到免費書寫祈福卡，別具意義",
        "日期": "10 個月前"
    },
    "評論 174": {
        "內容": "很清靜的感覺。值得參觀💯 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "平靜的地方",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "2020/1/14（二）\n曾經我們在這裡給彼此祈願\n許願板妳已經收回家了 …",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "環境4顆星。服務人員1顆星。\n今天要離開孔廟前被穿著志工衣服的阿姨叫住，她要我寫問卷，我和她說以前寫過了，她面無表情的回到 以前是以前現在是現在。請問這是有禮貌的表現嗎？\n我寫完後她還要我給她看是否寄出，我忍不住和她說，阿姨妳這樣讓人壓迫感很大。離開前，這位阿姨還說 我記住你了。\n這是孔廟志工的服務態度和水準嗎？",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "這裡十分幽淨，有別於一般廟宇，非佛非禪非道，是中國儒家的精神所在，影響了幾千年世代的炎黃子孫。",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "環境清幽，裡頭內容介紹也蠻有趣的，適合約會散步的好去處",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "多年前去過台北孔廟，想舊地重遊，看看有沒有什麼進步的地方。",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "孔廟又稱太龍洞孔廟。這座孔廟位於台北市大同區，毗鄰大龍峒保安宮。孔廟面積約4000平方米，1927年動工，1939年完工。\n寺建築為泉州風格，總工程師為王義順先生。它在 20 世紀 90 年代被註冊為城市古蹟。\n秋季農曆9月28日（教師節），政府當局將派代表舉行追思會。",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "我路過的時候停了下來。\n亮起來真漂亮！不過晚上沒有信徒。我能夠慢慢地環顧四周。 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "從園田站步行即可到達。我從來沒有見過這裡有這麼多的人群。一個安靜的放鬆的地方。這裡總是這樣。",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "由於是平日去的，人不多，靜靜地觀賞也不錯。還好免費入場哈哈。\n門口的孔子字很可愛，但可惜的是紀念品店裡沒有使用孔子字的紀念品。",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "說實話，我們沒想到會這麼喜歡它。主院有一個表演舞台，我們有幸在表演期間參觀了寺廟。我們在這裡待了大約1個小時只是放鬆一下。",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "始建於1879年，日治時期被毀，1930年重建，由著名建築師王宜順設計。它仿照原山東曲阜孔廟而建，但卻是台灣唯一一座擁有閩式陶瓷裝飾的寺廟。正殿內有一塊黑色匾額，上面刻有蔣介石的金字「育人無歧視」。 …",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "繁忙的台北市中心的一個小綠洲。我們很幸運能夠參加一個儀式，這讓這次經歷變得更加特別。絕對值得一遊",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "夫子廟還有中國古代貴族服飾的表演。",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "這座寺廟是免費參觀的，而且比你想像的要大得多。前面有遊客亭，裡面也有紀念品郵票。當您進入時，第一個庭院位於左側，有一個水站。主院有表演舞台和巨大的鼓。在工作日參觀可以避免服務並獨享寺廟。",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "這是孔子祠堂。\n可以看到有關孔子的記載和物品。\n人不是很多，因為免費入場。 …",
        "日期": "4 個月前"
    },
    "評論 191": {
        "內容": "非常好的寺廟。我星期四下午去的，幾乎沒有人。解釋不多，但少數也是英文的。免費入場。週六和週日早上有演出。",
        "日期": "8 個月前"
    },
    "評論 192": {
        "內容": "整個地方很漂亮，有關於不同傳統的教育標誌，主要是關於寫作和數學的。",
        "日期": "3 週前"
    },
    "評論 193": {
        "內容": "台北著名的寺廟，因為它是孔子的廟宇。它是清醒的，並且散發出一種寧靜的氣氛。免費參觀，非常乾淨，維護得很好，這座寺廟值得繞道而行。適合行動不便的人使用。",
        "日期": "11 個月前"
    },
    "評論 194": {
        "內容": "台灣任何一個較大的城市都可以找到孔廟。距離捷運圓山站步行約6分鐘。它位於大龍峒保安宮旁。如果是小鎮的話，來這裡參觀的人並不多，但是來這裡參觀孔廟的人卻很多。當我參觀那裡時，我感到一種莊嚴的感覺。我覺得最好和大龍通保安宮一起參觀。",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "平靜而放鬆。大部分都是當地人，沒有成群的遊客。美麗的寺廟免費入場",
        "日期": "4 個月前"
    },
    "評論 196": {
        "內容": "首先，入場免費。關於孔子及其弟子\n牌位聚集在一起。它夠大，30分鐘內就可以探索完畢。如果你對儒家思想感興趣，值得一去。",
        "日期": "6 個月前"
    },
    "評論 197": {
        "內容": "台北孔廟完美體現了傳統與現代的和諧。在保留孔子古老教義的同時，這個標誌性的地方堅決面向未來。宏偉的祖式建築與現代設施和諧共存，架起過去與現在的橋樑。\n\n這項明智的發展表明台北致力於保護其遺產，同時迎接當代世界的挑戰。 …",
        "日期": "8 個月前"
    },
    "評論 198": {
        "內容": "即使園區未開放，您也可以自由進出園區。我從早上就開始在室內做體操。\n這是一個神秘的空間，有著崇拜孔子的文化。",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "本來以為這裡是大龍峒保全寺，寫評論才發現。\n這就是孔廟。\n不管怎樣，它是繼霞海聖皇寺之後我在台灣看到的第二座道觀，而且從戶外入口開始，場地很大，建築也比霞海聖皇寺大很多。 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好地方。安靜又乾淨。有時間的時候一定要去看看",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "這座古老的寺廟距離丸山站步行約 5 分鐘。\n人很少，可以感受到莊嚴的氣氛。\n與附近的神社一起參拜是個好主意。 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "美麗的寺廟，有禮品店和 4D 劇院，巨大的建築群，當我進入時我一開始有點困惑呵呵......",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "可能是我在台北最喜歡的寺廟\n平靜輕鬆，幾乎沒有遊客留下機會欣賞這裡的鮮豔色彩\n在頂部",
        "日期": "8 個月前"
    },
    "評論 204": {
        "內容": "供奉孔子的歷史悠久的大型寺廟\n\n寺廟的佈局以中心結構為特色，周圍環繞著通往不同房間的庭院。院落裡還有第二個輔助建築，有相當乾淨的浴室和現代化的建築、電影室、禮品店等。大約 30 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "2019 年 11 月結束\n\n從台北搭乘捷運至圓山站僅需6分鐘，從車站步行不到10分鐘。 …",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "它可能不是台北最美麗、最有趣的寺廟，但我真誠地認為它值得一遊。它靠近附近的另一座寺廟，您可以利用...這是一座相當新的寺廟，但其建築和寧靜的氛圍非常宜人。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "非常安靜而美麗的寺廟，很好地解釋了孔子的歷史和崇拜",
        "日期": "1 週前"
    },
    "評論 208": {
        "內容": "這座寺廟很漂亮，我發現亞洲各地的寺廟設計非常有趣。台灣的寺廟色彩繽紛，設計精美。有太多值得一看的東西。 …",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "台北孔廟納入旅遊線路，以教育為目的。孔子墓可以在裡面參觀。墓園裡的大樹和天上飛過的飛機都可以拍出非常漂亮的照片。\n裡面有一些指南，但沒什麼有趣的。搭計程車去，孔子墓附近有各種墳墓。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "台北孔子廟這個地方不是旅行社推薦景點，所以客流量很小，偶爾看見的人大都是自由行來到這裡的。雖然廟子的規模不大，但是院內的各個細節卻讓人很舒適。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "這座孔廟有許多教學標誌。拍出非常漂亮的照片吧。它看起來更像是一座古老的宮殿。有一個展覽室。有很多房間，步行即可填滿它們。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "美麗莊嚴的寺廟。還有一些互動展覽。我真的很喜歡這座建築群的寧靜以及藝術和建築。院子裡矗立著一棵令人驚嘆的古樹，甚至還有一些可愛的孔子赤壁雕像。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "寺廟非常美麗，安靜，陰涼。禮貌地互相打招呼。他也前來拜訪。不過我們這次是九月去的。有點熱。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "這是一座供奉孔子及其弟子牌位的祠堂。沒什麼好看的，但這是一個在周圍的世博公園和城市公園周圍的路線上停留的好地方。另外，松山機場降落的飛機沿途經過，非常適合拍照。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "我在去大龍峒保安寺的路上看到了它，我決定進去。中間有一個主殿，周圍有不同的房間，例如供奉孔子弟子的房間。這是途中接載的好地方！",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "和隔壁的大龍通保安宮一起參觀也是不錯的選擇。\n\n有活動的時候我想去參觀。",
        "日期": "8 個月前"
    },
    "評論 217": {
        "內容": "台北孔廟是一個迷人的地方，不僅吸引遊客，也吸引當地的年輕人。這座歷史悠久的寺廟供奉著中國著名哲學家孔子，被尊為崇拜和沈思的場所。\n\n台北孔廟的特別之處在於，許多台灣年輕人來這裡演奏音樂。傳統樂器的聲音營造出一種既平靜又熱鬧的氣氛。很高興看到當地年輕人參與自己國家的文化和傳統。 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "來這裡祈求學業有成。",
        "日期": "4 週前"
    },
    "評論 219": {
        "內容": "很讚! 免費參觀!~ 希望變聰明嗎? 學孔子，就從孔廟六藝的房間那裡開始探索吧！禮樂射禦書數.... 可以常常去走走，自己去或帶小孩都很好，一日三省吾身!.....",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "這裡有許多傳統的寺廟和建築可以拍攝，是了解中國文化的好地方。",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "去大龍夜市之前順道去了。\n時間還不到晚上7點，裡面卻空無一人。\n說實話，我不知道該看什麼，所以我就在裡面逛了一下。",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "我去的時候是一個安靜的星期二。慢慢地走過這片區域。房間內設有墨水印章站，供孩子們在記事本中收集。覺得河內的孔廟比較漂亮，但這座寺廟更了解孔子和中國書法的歷史。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "它安靜又可愛。屋頂上充滿活力的裝飾和雕像看起來很有趣。我感覺自己就像一個守護神。這是一個更適合下雨天氣的地方。",
        "日期": "5 年前"
    },
    "評論 224": {
        "內容": "很棒的區域。專注、平靜和歷史建築。晚上我是那裡唯一的客人，這有點嚇人，但也非常令人印象深刻。",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "孔子墓出土的？被盜？這裡是收集文物的地方。\n常有表演或表演。\n這非常適合安靜的治療，而且文物和其他資訊板都被很好地翻譯成韓語。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "真的很好！韓文的解釋真的很好，所以我絕對推薦你去！紀念品商店裡的商品種類繁多，逛逛很不錯，整體很漂亮很舒服，很適合放鬆心情！還可以看到松鼠(?)~^^",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "如果你在台北，值得一遊，因為它距離紅線以北只有幾個捷運站。這棟建築坐落在一塊相當大的土地上，古老的建築非常複雜，有許多大廳供奉著各種神靈，如果我可以這麼說的話。台灣人確實非常尊敬孔子。",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "這是一座供奉著名孔子的寺廟。\n\n大約 15 年前，我在一次公司旅行中去過那裡。 …",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "我大約在晚上7:30去了那裡，真的很棒！\n推薦大家晚上去！\n寺廟內的燈光開到最低限度，凸顯寺廟的莊嚴氣氛。 …",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "孔廟，一個獨特的地方",
        "日期": "2 週前"
    },
    "評論 231": {
        "內容": "台北孔廟\n我去過好幾個儒家墓地，但這一個似乎是維護得最好的。\n還有很好的韓文指導，讓韓國人旅遊更方便。\n另外，如果時機合適的話，您還可以看到該活動。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "這是一座金碧輝煌、規模頗大的孔廟。然而，幾乎沒有遊客。有很多解釋室和很多適合孩子的東西。也提供日文資訊。他們也練習演奏樂器。你可以放鬆一下",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "它位於汽車修理廠林立的區域附近，距離最近的捷運圓山站約10分鐘步行路程。進去後很安靜，有幾間房間有集章活動，還有關於孔子的詳細資料，大人小孩都喜歡。他們免費寫了一張帳單給我。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "儘管天氣炎熱，每個人都熱情地祈禱。從延山站2號出口幾乎是一條直路。",
        "日期": "3 個月前"
    },
    "評論 235": {
        "內容": "孔廟。對於升學、就業等考試的人來說，去參拜祈福是有好處的。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "可能是因為晚上去的，那裡幾乎沒有人，但氣氛很迷人。雖然不是很大，但我覺得白天來還是不錯的。",
        "日期": "1 個月前"
    },
    "評論 237": {
        "內容": "這是一個我真的很想去的地方，而且非常棒。晚上去道觀還可以，但白天去孔廟就更好了。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "每天早上，我們都會進行音樂舞蹈表演，稱為「雅樂舞蹈表演」。不幸的是，這次我沒能及時趕到。相反，有一個人在我面前的紅色標籤上用例句寫下了所需的字母。我想要的是[學業上的成功]。寫得這麼好，我的整個身體都在顫抖。之後，我一看到他的臉，就收到了一疊財富和繁榮標籤……（苦笑）",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "供奉儒家創始人孔子的廟宇。區域寬敞，可以輕鬆探索。設施齊全，有日文指導。",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "氣氛優美，有一個播放傳統歌曲的區域，還有一個非常樂於助人的人，可以根據要求在特殊的紀念短語上免費用中文書寫",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "一流的寺廟，標誌充滿教育內容。參觀內容包括：免費多媒體，包括 3D 影片剪輯和書法作品。美麗寧靜。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "美麗的台北孔廟。建築很漂亮，寺廟周圍散佈著很多資訊。還有赤壁孔子雕像，超好看。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "建築不像保安宮那麼古老，但仍然美麗而寧靜！了解孔子及其哲學的好地方。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "台灣旅遊時最友善的韓文解說。一位令人印象深刻的老人引導我完成了願望卡並免費寫了它。  除了谷歌地圖上的信息之外，還有更多值得一看的地方，例如紀念品商店、小咖啡館、電影院和展覽。街對面的宮殿和圖書館也不錯，很適合拍照。原本打算早上休息再去機場，但能來真是太好了。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "正值中秋節，孔廟舉辦了各種活動。很高興他們給了我一個筆記本和兩個資料夾作為 Facebook 參與活動的一部分。這很好，因為有很多東西可以看。",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "那天是下雨天，所以非常愉快。正如其他人所說，韓語的解釋和小冊子準備得很好。\n我認為花點時間慢慢地看是個好主意。 …",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "可愛的空間，出色的標牌，充滿教育內容。充分利用多媒體，包括 3D 影片剪輯和書法作品。美麗、寧靜、令人愉快。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "毫無疑問，孔廟是我參觀過的最好的寺廟之一。無論如何，它不是最漂亮的，也不是設計最好的，但它不僅僅是一座寺廟。有不同的活動可以幫助您進一步學習，例如書法。這座寺廟不是最受歡迎的寺廟之一，因為去這裡的遊客數量有限，但我真的建議人們花時間來這裡參觀。我還參加了一些免費活動，例如製作農曆新年掛飾，並獲得專家的書法賀卡。他們還有一部4D電影，這有點旅遊噱頭，但這給了我不同的體驗，也讓我更了解了寺廟的歷史。",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "孔廟和保安宮緊鄰，兩個都值得一看。與保全不同的是，這裡要簡單得多，裡面只能看到解釋孔子教義的牌位。最棒的是，早上 9:30 左右，我們會看到一場表演，這是一個每天都會舉行的奇怪儀式。",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "很高興有一本日文小冊子。每個房間都有郵票，就像集郵活動一樣有趣。",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "我不知道北京有一座孔廟。我看得很開心",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "每週六上午 9 點都有施典儀式。每週六九點前往台北孔廟，你可能會看到儀式。 每週六早上九點，台北孔廟有釋奠基典禮。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "我是一次非常有趣的訪問。  工作日不太忙。",
        "日期": "6 個月前"
    },
    "評論 254": {
        "內容": "實地考察的當地小朋友很多，雖然聽不懂導遊用台語講解的內容，但都一起聽。從孩子們的反應來看，哇！驚人的！我喜歡的東西有很多，看到他們如此努力學習，或者更確切地說，他們玩得很開心，我笑了。\n在這裡，你可以在一張紅色的紙上寫下你喜歡的任何字母（有一些例子，但他們說你可以寫任何你喜歡的字母）。聽說這是新年禮物，不過不是袋子形狀的，而是紙板的。\n我在哪裡買了一個袋狀的，但我不知道我是否可以把它作為新年禮物送人？ ？\n裡面每棟建築都有印章。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "遠離城市的喧囂，安靜放鬆。非常華麗的寺廟，很有趣",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "在台北也是一座非常漂亮的寺廟，我們在那裡的時候（下午早些時候）我們基本上是獨自一人。",
        "日期": "4 個月前"
    },
    "評論 257": {
        "內容": "來過很多次了，但是拍的照片不見了（笑）是早上散步時拍的！我沒受過教育，沒有信仰。",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "我是在參觀完安全宮之後才去參觀的。這個地方是空的，所以我們建議坐在長凳上放鬆。離松山機場很近，所以可以拍攝有飛機的建築物。",
        "日期": "10 個月前"
    },
    "評論 259": {
        "內容": "韓文翻譯幾乎完美。有各種語言的孔子詳細解說。至少值得一看。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "這是我們的第一個晚上，我們很累，幸運的是我們找到了這座寺廟！紀念這樣一位偉大的學者，真是太平和太安詳了！我們度過了一些平靜的時刻並整理思緒。這超出了我們的預期！",
        "日期": "11 個月前"
    },
    "評論 261": {
        "內容": "一個可愛的小寺廟值得參觀。這裡並不擁擠。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "美麗、安靜、沉思、放鬆的好地方",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "搭乘地鐵、紅線、圓山R14站2號出口，步行10分鐘即可到達。非常漂亮的孔子生平寺廟，有一個小水池。這座寺廟最好的部分是4D電影院（免費），它向我們講述了孔子的一生（電影有英文字幕）。步行 5 分鐘即可抵達保全寺。",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "真的很漂亮又有趣的地方。工作日不太擁擠。",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "我停下來是因為我就在附近。許多人踴躍許願。",
        "日期": "4 個月前"
    },
    "評論 266": {
        "內容": "學習之神！\n我在冠狀病毒大流行之前就去過那裡，但有很多歐美團體來。有什麼東西讓它受歡迎嗎？",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "美麗的寺廟絕對值得一遊。",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "比其他寺廟安靜得多，也更美麗",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "如果您讀過孔子，這是您應該參觀的地方。您可以了解孔子的生平、書法的時代脈絡、傳承與創新等等。\n這個寺廟區內還有一間小咖啡館。\n相信您一定會喜歡孔廟之旅。\n乾杯!",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "有趣，你學到了很多關於孔子的知識，寺廟並不擁擠，而且非常漂亮",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "50年前我去的時候，它年久失修，但現在保存得很好。",
        "日期": "2 個月前"
    },
    "評論 272": {
        "內容": "老外旅遊首選，了解中國教育大師。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "遊客不多，可以悠閒地欣賞風景。",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "大同區的歷史地標。與市中心相比，沒有那麼擁擠。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "孔陵附近的寺廟經常有飛機飛過，所以這裡是拍攝一些難忘照片的好地方。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "非常美麗的寺廟。免費入場！",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "偉大的建築，偉大的建築。\n樓內有很多孔子的故事。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "顯然週一關門了。\n令人失望！",
        "日期": "9 個月前"
    },
    "評論 279": {
        "內容": "台北最受歡迎的寺廟之一幾乎空無一人，尤其是在下午晚些時候。英文資訊標誌讓您輕鬆定位。",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "我對孔子的後裔延成恭有了新的體會。\n我喜歡韓國人的字幕非常好。\n儘管我是天主教徒，但我想我更喜歡它，因為我繼承了朝鮮王朝血統的韓國人。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "真是個美麗的地方～裡面的志願者和員工有些是臥虎藏龍～你問得出的他都能回答～這樣的感覺真的很棒",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "美麗的寺廟，您可以在這裡了解更多關於孔子七藝的知識",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "這是靠近地鐵的。入場免費，歡迎前來參觀。",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "確實很安靜的地方，人也不多。",
        "日期": "9 個月前"
    },
    "評論 285": {
        "內容": "中國文化中供奉學習和考試之神的廟宇。不錯，保護的很好，免費。",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "臺北市孔廟於1927年興工，座落於文風丕盛的大龍峒老街裡，在台北市政府規劃推動的都市更新下，與大龍國小、保安宮形成「廟、學、宮」的大龍峒文化園區，具有典儀場所、儒學象徵與市定古蹟等多重意義。 …",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "免費入園參觀\n孔廟開放時間：星期二至星期日(含國定假日):上午8:30-下午9:00；星期一休館。 …",
        "日期": "7 年前"
    },
    "評論 288": {
        "內容": "人不多，安靜的情況下很不錯。廟裡製式完全依照傳統宗族大廟建造。在許多地區可見到完全一樣的建築群。東西廂供奉了儒家先賢和儒家先賢們敬仰的人物，有許多我不認識的。可依據這份名單找出這些人物做過的威風事，是一個很好的了解歷史素材。",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "我們對這座寧靜的寺廟進行了一次愉快的參觀。",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "安靜有趣的寺廟，提供免費英文手冊，大部分時間開放至 21:00。",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "寺廟反映了中國傳統政府對某些個人紀律、社會秩序、對他人的尊重，以及最重要的是對政府及其統治者和法律的遵守的強調。\n\n寺廟展現出設計之美和簡約之美，每年9月28日即台灣教師節舉行儀式。 …",
        "日期": "4 年前"
    },
    "評論 292": {
        "內容": "鄰近圓山捷運站，附近還有保安宮這個宗教景點，來這裡一次可以包辦兩個台北重要廟宇。孔子代表的儒家是中國傳統文化的中心思想，孔廟照中國古建築手法興建，規製完備，建築技巧精良，入內氣氛莊嚴，值得到訪！",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "環球旅行者的可愛小寺廟。",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "放鬆的好地方。裝潢精美，只有飛機降落的聲音打破了寂靜。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "我很高興。我還推薦附近的咖啡店 Cody Cote。",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "清幽的地方",
        "日期": "3 個月前"
    },
    "評論 297": {
        "內容": "很安靜。如果平日晚上之前來的話，遊客會比較少，可以悠閒地度過一段時光。附近還有夜市，回家路上可以繞道。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "非常有趣，你學到了很多關於孔子和他的哲學史的知識。 4D 電影院是一次很棒的體驗，因為我們是唯一的德國人，所以我們被安排在美國人旁邊，但我們一直在問我們是否理解一切。如果您耐心排隊，可以選擇用漢字寫下您的名字。寺廟的工作人員非常友善且樂於助人。我們在那裡感到非常舒適，強烈推薦您參觀！",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "台北孔子廟，又稱大龍峒孔廟，是位於台灣台北市大同區保安裡的孔廟，由鹿港辜負家、陳悅記家族獻地，自台灣日治時期的1925年開始規劃，以替代台北府文廟，建物佔地約四千多坪，1927年動工，1939年竣工。建築為泉州風格，總工程師王益順，1990年代被列為直轄市定古蹟。國曆9月28日教師節的秋祭釋奠禮時，政府官員會派代表祭祀，並有仿效明朝制度的佾舞。 …",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "漂亮、安靜的建築群，遊客比台北其他寺廟少。除正房外，還有教授書法、音樂、算術和禮俗的區域。搭地鐵很方便！",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "安東尼奧·阿達米亞諾...阿曼達·尼科利...羅伯托·加利亞爾迪...馬泰奧·加爾比亞蒂..小規模、快速、簡單地參觀孔子廟..愉快的漫步",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "觀賞孔廟傳統建築的好地方，也可以了解孔子及其對射箭和書法等五藝的訓練。這座寺廟的路標非常清晰，並且有許多互動展示，供遊客欣賞該地區的儒家藝術和歷史。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "一座美麗而有趣的寺廟，其空間讓您可以了解許多有關孔子、他的教義或中國文字演變的知識。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "非常美麗的寺廟。\n距離地鐵站不遠，交通十分便利。\n儘管其地理位置（在城市中），但它仍然非常安靜，特別有禪意。\n值得繞道而行。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "不錯的寺廟，也提供免費的 4D 電影",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "寺廟內有很多互動展覽，供兒童甚至成人了解更多關於孔子的歷史、漢語、教義等。",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "我一大早10點就到了，那裡正在表演類似韓國祭祀音樂的演出。\n\n不知道是不是因為新冠病毒的影響，觀看的人很少，但是能夠免費入場親眼看到如此崇高且具有歷史價值的文化還是很不錯的。",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "值得參觀的好地方，令人驚嘆的建築..!!",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "幾乎空蕩蕩的寺廟，有漂亮的木門和花園。與亞洲其他寺廟相比，它只是一個新建的貝頓地區，沒有任何歷史或吸引人的氣氛。",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "它的特點是對孔子的詳細解釋和透過孔子的性格進行友好的對待。解說也是韓文的，所以對理解很有幫助，而且還免費寫了很好的短語，作為紀念品也很不錯。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "這是一座安靜的寺廟，展現了儒家六藝的歷史。我不認為這是一個非常受歡迎的旅遊景點。如果您只是想要一次安靜的旅行，可以來參觀",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "學到了很多◎",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "一座建於 1920 年代的寧靜寺廟",
        "日期": "6 年前"
    },
    "評論 314": {
        "內容": "如果你從車站出去，你會看到一隻猴子，所以去找它。\n裡面還有紀念品商店，還可以免費購買寫有自己喜歡的文字的紙幣，非常推薦！",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "每年教師節，台北孔廟都會舉辦孔子祭拜儀式。  該寺自1930年由當地紳士集資修建，至今已舉辦了80多年。",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "台北還有更多令人興奮的寺廟，但您可以了解孔子的歷史，所以值得繞道而行。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "好的 。良好的氛圍和共鳴。",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "台北孔廟建於1879年清朝時期，1875年台北府設後，日治時期曾被拆除，1930年重建。在台灣的孔廟中，台北孔廟是唯一一座以閩南陶瓷裝飾的孔廟。在寺廟的正殿，可以看到一塊黑金字的牌匾，上面有蔣介石的題字：「有教無類」。寺廟設有4D影院，展示孔子的旅程和寺廟的歷史。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "這是一座孔廟，因此您可以在這裡了解中國文化和宗教。精彩的！\n寺廟很漂亮",
        "日期": "2 年前"
    },
    "評論 320": {
        "內容": "佛教寺廟中的寧靜是無與倫比的…儒教寺廟的分佈有所不同，因為它們不僅僅是寺廟，而是教學中心。禮拜的地方－寺廟，位於中心，前面是一個大天井，周圍是教室。",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "迷人而美麗的地方，雖然不如道教和佛教寺廟那麼華麗。我喜歡對教育的重視。",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "散步的好地方",
        "日期": "9 個月前"
    },
    "評論 323": {
        "內容": "這個地方很安靜，寺廟空無一人，這個地方不是很吸引人，但發生了一些有趣的事情，\n我在那裡遇到了一位和尚，他分發手寫的祝福語，這是一次有趣的經歷",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "遠離台北喧囂的美麗地方",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "它安靜且具有古典外觀。與其他吵鬧忙碌的員工不同，這裡很平靜。推薦白天和晚上。",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "值得一看ㄉ地方",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "孔子及其弟子的紀念地。祭祀儀式是為了紀念他們偉大的精神，而不是一種宗教儀式。",
        "日期": "4 年前"
    },
    "評論 328": {
        "內容": "一個安靜的地方，尤其是在晚上。與佛教寺廟等完全不同的風格。我特別推薦它在晚上。可以悠閒地散步。",
        "日期": "5 年前"
    },
    "評論 329": {
        "內容": "真的很不錯的寺廟。",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "這樣的。美麗而平靜的地方",
        "日期": "5 個月前"
    },
    "評論 331": {
        "內容": "我訪問時沒有發生任何活動。這是一個氣氛安靜、莊嚴的地方。",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "另一座寺廟，搭乘地鐵很方便。雖然從外觀上看，這些寺廟很相似，但從內部就能看出寺廟供奉的是誰。在這種情況下，孔子。",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "這是一座供奉著有學問之神之稱的孔子的廟宇。可能因為是工作日，所以預訂了。很好。",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "宏偉的寺廟，而且出奇的不擁擠！非常令人愉快的街區。要有！",
        "日期": "4 年前"
    },
    "評論 335": {
        "內容": "定期舉辦各種活動。\n您可以盡情享受。",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "非常放鬆的地方，充滿了關於Conficious的有趣信息。對於孩子來說也很不錯。",
        "日期": "8 年前"
    },
    "評論 337": {
        "內容": "在這裡，我得到了一張免費寫的紙條，它會為我帶來好運。情況好轉了嗎？",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "台北美麗的寺廟",
        "日期": "3 年前"
    },
    "評論 339": {
        "內容": "輕鬆、簡單但色彩豐富。絕對值得一看，尤其是如果之後去大龍夜市的話",
        "日期": "3 年前"
    },
    "評論 340": {
        "內容": "營業時間：週二-週日（假日）08:30-21:00\n休息日：每週一\n看來確實如此。閉館日請注意。",
        "日期": "7 年前"
    },
    "評論 341": {
        "內容": "防疫工作做得很好。",
        "日期": "7 年前"
    },
    "評論 342": {
        "內容": "週邊景點相當古色古香，充滿歷史",
        "日期": "4 年前"
    },
    "評論 343": {
        "內容": "對此的描述是錯誤的。它不是孔子的故鄉，也沒有2000年的歷史。還沒去過，不過僅供參考",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "安靜的氣氛。導遊很友善地向我們解釋事情。",
        "日期": "2 年前"
    },
    "評論 345": {
        "內容": "沒有人群的寺廟與擁擠的寺廟是一樣的",
        "日期": "7 年前"
    },
    "評論 346": {
        "內容": "真的很美麗有歷史意義的地方。我從展覽中學到了很多。",
        "日期": "7 年前"
    },
    "評論 347": {
        "內容": "必須參觀。使用谷歌地圖可以避免在寺廟附近的街道上迷路。",
        "日期": "5 年前"
    },
    "評論 348": {
        "內容": "在日本人的指導下，您可以度過一段愉快的時光。",
        "日期": "6 年前"
    },
    "評論 349": {
        "內容": "距離車站僅幾步之遙。學習歷史。附近有一個市場。",
        "日期": "8 年前"
    },
    "評論 350": {
        "內容": "偉大的寺廟，有大量有關孔子生活和教義的信息",
        "日期": "7 年前"
    },
    "評論 351": {
        "內容": "好地方",
        "日期": "4 年前"
    },
    "評論 352": {
        "內容": "附近有吃的 !很方便!很多元化!",
        "日期": "3 年前"
    },
    "評論 353": {
        "內容": "交通方便,文化知性之旅!",
        "日期": "5 年前"
    }
}