{
    "評論 1": {
        "內容": "烤鵝配的蔥段還切半，很小氣只有一點點。\n第二吃鵝腿沒有味道需要沾醬。\n第三吃拌鴨絲感覺也沒味道。 …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "餐廳裝潢帶有濃濃的老式中國/義大利混合風格，奢華貴氣，佔地不小，有各種規格的獨立包廂，走傳統路線，創新度較低，比較適合長輩來吃，服務能量( 人)超高(多)。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "適合帶長輩用餐的港式飲茶餐廳，餐點別緻用心，推薦港點和海味一品煲\n\n👉這次用餐吃的餐點： …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "個人非常喜歡吃港式飲茶\n這次因朋友的邀約初訪\n中午時間坐無虛席 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "上菜超級慢…..= =而且上菜節奏很奇怪，一開始正常出餐，然後隔了30分鐘，才開始繼續上菜（每道間隔10-20分鐘），其中一道還是青菜，另一道是炒飯，重點是我們點了兩道炒飯，一道老早就上了。\n烤鴨是好吃的，但整體而言沒什麼記憶點。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "台灣米其林指南「辰園」，在喜來登大飯店里地下一樓，專門來吃烤鴨，一定要提前預訂的。\n主要料理如下：\n風味燒臘、港式點心、廣式熱炒、生猛海鮮、素食料理 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "整體來說用餐環境舒適，烤鵝比烤鴨好吃，鮮美多汁，港式點心也都有水準之上，但鹹水角的外皮稍嫌軟爛，XO醬蘿蔔糕我們覺得炒濕會比較好吃，用餐當天是假日生意非常好座無虛席，服務人員稍嫌不足。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "二訪台北喜來登大飯店的辰園 The Dragon\n\n烤鴨四吃當然是主角 …",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "需要先付訂金，颱風前夜不得延期，本來不是很開心，吃完後很開心。算是美味，前菜冷菜和風龍鬚菜，有些驚艷。脆皮义燒最為美味。明爐烤鴨及蒜香牛仔粒也備受好評，有老人家怕肉太硬，但都算軟。筍殼魚也不錯。海皇雜菜砂鍋料多但相較不出色。服務很好，下次還會來。四個人吃了7500，菜量不多，全部吃完。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "這次點了烤鴨 烤鵝 跟烤乳豬 烤鵝之於烤鴨會有多餘感。16人吃2隻鴨1隻豬 應該是比較剛好 不然很多都打包。其餘配菜就是在一個水準，如果硬要說晶緻度 我可能還是比較喜歡樓上的請客樓。",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "20240907 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "飯店用餐注重的就是服務品質、桌與桌之間的距離不會太近、用餐環境不會太吵雜三要素都能做到.. 餐點好吃是最基本的.. 我會推薦辰園。👍👏👏👏👌 …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "本以為是平凡無奇的桌菜，\n\n卻令人意外的美味！ …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "喜來登集團旗下餐廳，粵式菜系加港式點心，得過米其林殊榮，餐點都有平均之上。\n廣式片皮烤鴨三吃需提前預約，有現場片鴨秀，烤鴨皮脆油脂豐富，七彩鴨絲包美生菜口味不錯，鴨架固定做酸菜豆腐粉絲湯，酸香解膩～\n各種港點也都有水準之上，黃金脆皮豬皮夠脆，想喝茶則有7～8種茶葉能選，選擇性多！ …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "以下為個人主觀意見\n\n海皇一品煲：焦又腥，海鮮沒有鮮甜可口，反而都是海腥味，完全對不起他的價位 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "台北市中正區｜喜來登 辰園\n\n辰園位於喜來登大飯店的B1，鄰近捷運善導寺站，擁有Google評論近兩千則 …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "目前為止吃過最好吃的烤鴨了，上菜的時間順序都很剛好，預訂烤鴨先上片鴨秀，雙重餅皮現蒸，搭上小黃瓜段，蔥段，烤鴨醬，先上這道菜在洋甘菊茶後，第一時間品嚐、鴨汁醬汁、蔬菜汁、搭著餅皮鴨皮鴨肉在口中交織著口感味覺的饗宴中讚不絕口，接著陸續上菜聽著看著別桌朋友陸續到來入座、有的商務有的家敘，有的長輩兩口子的用餐，整個味覺視覺聽覺的饗宴感受很好、如果有朋友需要會想推薦",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "烤鴨確實不錯，皮酥肉嫩，也沒有鴨腥味\n\n鴨湯和炒鴨鬆包生菜也不錯 …",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "這是位於台北喜來登飯店地下1樓的中餐廳。用餐環境就是一個你所想像飯店中餐廳會有的樣子。這間餐廳我們當天去的時候生意還不錯，也代表著就是環境聲音可能就會大一點點。但在這麼忙碌的一個環境中，服務生也不耐其煩的跟我們解釋菜單上的一些細節，也一直幫我們抓份量。食物的口味上面還是偏台式與粵式的混合，對於我來說可能就會比較可惜一點：有種每道菜都差一些就會很好吃的感覺。我記得沒錯的話住房的房客或是下載他們App都會有打折，所以兩者有的話是值得一試的。 …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "停車還算好停，需小小排隊一下\n烤鴨必點\n意外的好吃 …",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "第一次造訪，特地選在生日當天帶媽媽來踩點，用餐環境很舒適，服務也很周到，無論是港式小點還是比較高單價的海味一品煲跟臘味煲仔飯都很令人驚艷，下次一定要再來嘗試看看其他菜色。",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "喜來登辰園依然是闔家聚餐的最佳選擇，因為就可以叫一隻廣式片皮鴨，桌邊服務很吸睛，但人數少也沒關係，也有很多小點可以品嚐，特別喜歡金磚燒肉，一口一個，皮脆脂油肉香，三重奏的美味。",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "衝著少見的片皮鵝來一試\n雖不便宜，但口味真的不錯\n包餅、鵝腿、涼拌、煮湯 …",
        "日期": "8 個月前"
    },
    "評論 24": {
        "內容": "飯店停車場是停車塔要等。\n我們選擇附近一棟的大樓也可以用餐折抵停車費，車位也多。\n餐點精緻，口味也不錯， …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "場地寬敞明亮，烤鴨，烤鵝三吃，都很好吃，特別是燒肉，皮脆肉入口即化，鴨粥美味，十分有特色",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "2018-2023米其林餐盤推薦餐廳\n必點：\n烤鴨四吃（片皮鴨、鴨腿、鴨絲、鴨湯）😋 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "食物佳但前台服務讓人失望！\n前台小姐的作業順序超奇怪，同理心不佳，如果不論什麼理由一點之後不方便接待客人請直接拒絕，明明有空位，愛接不接反而很討厭，然後一直去忙別人的事，把現場等候的客人晾在一旁，完全沒有高級餐廳的服務水準。最後附上一張當天用餐的陪客照，米其林推薦？？？",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "🥘化皮乳豬 / 蜜汁叉燒 / 明爐烤鴨 / 陳醋蜇頭\n🥘老廣味清湯佛跳牆\n🥘廣式片皮鴨 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "非常好吃\n烤鴨優秀\n龍皇灌湯包好吃😋\n台北前幾名的粵菜 …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "第一次來造訪，衝著港式點心以及金磚燒肉、脆皮叉燒而來。\n\n因為在網路上找不太到港式點心的菜單，一度以為沒有，但在現場翻閱就有看到夾在裡面了，我想這應該不是辰園的主打，其中有幾樣港式點心是午間限定需要特別注意。 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "五星飯店內的粵菜餐廳，烤鴨四吃是必點，梅花肉叉燒和沙姜黃皮雞不錯，食物品質總體在水準之上，環境適合帶小孩，服務也不錯",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "超級推薦脆皮叉燒，表面包裹著一層脆脆的透明焦糖，裡面的豬肉有適中的油脂分佈細緻，叉燒入口即化，非常美味！金磚燒肉的皮非常的脆，三層肉分層明顯，但不敢吃肥肉的人會覺得有點油膩。港點例如蝦餃、春風得意腸、瑤柱燒賣⋯一直維持著很不錯的品質。季節限定的港奶是台北市最好喝的港奶，茶味濃而不澀，冰塊是港奶做的，喝到最後一口都一樣味道，不會越喝越淡，冬天時要先預訂。 …",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "幫母親慶生 加上家裡長輩總共14位\n超大包廂空間寬敞 座位之間不會擁擠 十分舒適 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "週末晚上用餐生意很好\n訂位時預訂烤鴨4吃及金磚燒肉\n茶資以人頭計，每人約120元 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "202401\n米其林指南的推薦餐廳\n桌距間格算蠻大的空間 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "黃金片皮鵝四吃 - 黃金片皮鵝捲餅 + 脆皮燒鵝腿 + 涼拌響螺七彩鵝絲 + 酸菜鵝骨細粉湯 (NT5280) / 粵式燒味雙拼 - 油雞 + 叉燒 (NT880) / 金磚燒肉 (NT780) / 日月潭紅玉 (NT120)",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "廣式片皮鴨、金磚燒肉好吃推薦，但燒肉份量稍小一點。\n鴨骨所煮的鴨湯開胃好喝。\n餐廳和服務十分好，只是環境稍微無法隔音，會比較吵。整理來說，還是推薦用餐。",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "片皮鴨皮有點硬不脆，金磚燒肉好吃，脆皮叉燒表面麥芽糖黏在一起不夠脆，腐皮捲外酥餡料足，腸粉也算不錯，整體而言大菜水準中上，小點反而比較優",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "預定了廣式片鴨，很好吃！搭配的蔥也很水嫩～\n鴨粥超級好吃，但最後才上來，因為很大鍋，大家都有點飽了，各自外帶～感覺有點太晚上來了\n後來聽說鵝好像更厲害！下次想體驗看看～ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "好吃但是好貴🤣\n同樣價錢有更好的選擇 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "烤鴨滿好吃的份量夠，叉燒酥跟海鮮伊麵很推♥ 但一碗快300的楊枝甘露很小碗也不好吃😦另剛進餐廳入座時服務人員不是很積極，點餐還找不到人，這部分要加強，但後續上菜階段，服務人員態度很親切也很注意每桌客人需求，平均一人2000左右，整體來說蠻不錯的😊 …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "每年一定會來吃\n聚餐好地點\n全家大小都很愛",
        "日期": "2 個月前"
    },
    "評論 43": {
        "內容": "喜來登黃金油亮亮鵝四吃，連續五年獲得米其林餐盤推薦，需提前預訂一隻全鵝$5280，港點也是不馬虎的好味道，以顆計算的每籠都是三粒，隔一陣子再訪仍很滿意！\n⠀\n如果像我們會點其他港點大菜者，建議6-8人分享，除非食量真的很大，不然就會打包不少菜色，另有七間包廂適合團體聚餐。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "喜來登地下一樓中式合菜餐廳，不適合單人用餐",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "在食物方面其實沒什麼好挑剔的，精緻的料理，擺盤跟味道都算是中上之選，不過這樣的價位我想也是合理。\n\n可惜的是這次的服務品質及感受不算太好，為了點餐叫了三次不同的服務生卻都只是敷衍後就離開，為了點餐就等了10-15分鐘。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "一切都在水準之上的喜來登辰園餐廳，是個招待好友與長輩的好地方，不只服務細膩，餐食也相當精緻好吃，喜歡港點與粵菜的饕客千萬別錯過這家！\n\n除了港點是來辰園必點的餐點以外，另外也相當推薦脆皮肉嫩的金磚燒肉，特別好吃又色香味俱全俱全的瑤柱帝王蟹肉炒飯也不可錯過！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "整體口味偏清淡，味道不錯，會再來吃\n因為吃幾次都算滿意覺得給五星吧，可以忽略掉小瑕疵和不完美的菜品\n服務品質不錯，因是五星級飯店感覺可以更優 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "使用萬豪點數住宿，被升等到行政房👍房內浴缸旁的透明玻璃增加穿透感，有放大室內空間視覺效果。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "烤鴨在眾多五星飯店裡品質穩定優秀\n家庭聚餐首選辰園\n脆皮雞也是不同於一般坊間的美味 …",
        "日期": "11 個月前"
    },
    "評論 50": {
        "內容": "⭐️菜色美味 ⭐️環境氣氛好\n\n🩷 可以試看看 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "烤鴨一絕\n鴨超大隻 價格也不貴\n就是服務員很雷 …",
        "日期": "7 個月前"
    },
    "評論 52": {
        "內容": "每一道都很好吃！\n很適合長輩聚餐",
        "日期": "4 個月前"
    },
    "評論 53": {
        "內容": "燒鵝四吃，超讚！酒，是我們自己帶的。😄 …",
        "日期": "7 個月前"
    },
    "評論 54": {
        "內容": "完全不膩的烤鴨 有夠讚！\n看來會是之後家人聚餐的好地方！\n小點心也很厲害👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 55": {
        "內容": "好吃耶\n雖然服務生上菜都不會說明一下上的菜內容物是什麼 專業度不大好 可是很親切\n可是包箱乾淨寬敞 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "辰園除了烤鴨有名之外，烤鵝一鵝四吃更是一絕，這次康妮妹妹主動提起聚餐辰園，我從兩週前就很興奮的期待！ 但此次鵝腿太生實在是不應該，雖然拿回廚房有再加工補救，結帳時即便與主管反應，餐廳依然堅持燒臘師傅確認過無失誤，第一時間拿回時沒說明會如何處理，隨後端回也沒任何表示好像只是上一道新的菜，買單時也等不到任何致意或致歉，朋友說我最近跟五星飯店餐廳八字大不合，所有失誤我都會碰到.... （我真的不是奧客，有圖有真相）一次踩到雷，應該很久不會再回這餐廳了！",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "辰園\n\n吃了好幾次 但是烤鴨是第一次啊😍 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "🌟廣式片鴨\n（炒鴨骨，鴨粥，脆皮鴨腿，鴨捲餅）\n🌟脆皮燒鵝 …",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "烤鴨確實好吃，點心也不錯。\n就是服務不太到位。首先點著火的茶壺居然放在轉盤最外緣，轉的時候剛好會掃到隔板。 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "再訪的老店，著實沒讓人失望。\n預訂了黑松露叉燒，外層裹著冰透糖蜜，內裏軟嫩斷口性極好。\n金磚燒肉外型四正厚度平均，鹹度分佈均勻，外皮脆中帶嚼勁，鹹香解油。 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "跟你們說來辰園一定要預定烤鴨三吃～～\n師傅在桌邊片鴨肉時就可以聽到鴨皮酥脆的聲音了❤️超級誘人～\n最先上桌的是薄脆的鴨皮，只有皮沒有帶肉，可以感受到那個脆度有多厲害！ …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "︎2年後再來吃，對烤鴨四吃有點失望了，炒鴨絲和酸菜鴨骨細粉這兩樣新菜色實在不行，還是以前的粥好，美味並且可以改變口腔味道，讓烤鴨和炒鴨更美味，現在這四樣搭配起來，好膩，酸菜細粉根本沒幾條粉，而且湯頭很廉價的味道，辰園已不是辰園了，有點難過，還為了烤鴨辦了美饌卡，希望鴨粥能回歸😔\n- …",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "🚩#喜來登大飯店辰園·台北\n\n🔹廣式片皮鴨 $2980 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "這家在喜來登地下一樓的辰園，老字號的粵菜，獲得米其林餐盤，我每次來吃都覺得這的烤鴨絕對是台北市前三名的！ …",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "今年母親節來辰園用餐，當天人非常多，因為提前幾個月事先預訂的關係，安排在角落較安靜的位置非常滿意。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "美味度：4顆星 （滿分5顆星）\nCp值：2顆星\n環境服務：3.5顆星 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "台北聞名的烤鴨，實至名歸，烤得剛好，皮香柔嫩，搭配烤鴨醬；還有令人驚艷的金磚燒肉、港式點心，適合家人聚餐。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "最推蒜香牛仔肉和黃金片鴨，馬蹄條和腐皮捲也很好吃。但牛仔肉是最驚豔的，裡面的大蒜吃起來酥脆且沒什麼蒜味，肉質Q彈，擺盤也精緻，整體來說很不錯。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "1、用餐前一日有專人致電過來確認用餐人數和兒童座椅、餐具需求。訂位時間6：00，小小遲到6：08到之後，服務人員看到有小朋友才開始安排兒童座椅和餐具（大人的餐具也沒擺）好像我們是加開一桌的感覺？\n2、點了黃金片皮鵝四吃：基本上有點服務品質的餐廳應該都會先幫忙包一份捲餅和裝一碗湯放到桌上吧？（不是指位上）但這沒提供這服務，有點驚訝 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "吃了很多次 食物好吃 氣氛佳 非常推薦喜歡吃燒鵝的老饕😋\n中午的港點也很推薦 👍 …",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "更新：老廣味菜單，有米豬值得一吃。\n片皮烤鵝好吃，脆度香氣均上等。有點意外的美味程度，有機會再回訪～",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "金磚燒肉很好吃，廣式片皮鴨四吃也很不錯，片鴨皮及鴨肉做成捲餅真是美味，可惜鴨肉粥太鹹扣一星，覺得最大問題是目前因疫情取消桌邊片鴨表演都沒講，至少訂餐的時候要說明一下，因為原來價格還包含了表演，完全未告知讓人覺得權益受損",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "片皮鴨不錯，但餅皮冷的很快，湯算OK但不太驚艷，點心最好吃是千層蘿蔔酥餅，最好喝是楊枝甘露！\n\n餃類還是明蝦餃最好吃，其他都普普… …",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "在inline上訂位，非常方便且快速，也先預訂一鴨四吃。\n本次用餐是採單點式，不得不說烤鴨、叉燒和燒肉都很好吃，而且烤鴨的肉量足夠十個人吃，包肉的皮也提供足夠。\n港點雖然看似單價稍高，但它有它的價值：用料紮實飽滿，味道很棒，女生吃幾個就差不多飽了。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "推薦烤鵝，四吃的每一道菜都超強，在台北絕對是頂尖的美味。可惜近年來價格一直調漲回不去了～\n\n其他港點也都不錯，推薦蝦餃，蝦仁內餡新鮮又飽滿。烤鴨也是不錯，不過肉量跟鵝肉比起來還是有差，且吃法與鵝肉不同，但也都是非常美味。",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "服務到位，很勤更換餐盤及茶水，環境典雅舒適，片鴨中規中矩，不過餅皮有全麥及青蔥可搭配，鴨粥胡椒味太重蓋過鴨香味，推薦金磚燒肉及蜜汁叉燒，兩者都脆口香甜，不推薦的有翠玉餃、百花鑲油條，翠玉餃吃葷的人會有點吃不懂，百花鑲油條口感油膩，口味吃起來跟腐皮卷差不多，骰子牛的蒜頭炸得脆口是意外的亮點，讓口感多了些層次，蘿蔔糕則推薦XO醬炒，流沙包鹹甜餡多也好吃\n整體來說還是蠻適合長輩聚餐、不會失儀的餐廳",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "辰園的吃到飽，這次六人成行贈送片皮鴨一隻（片鴨、鴨粥、鴨腿），服務很好，上菜很迅速，每一份的份量都不會太多所以幾乎能全部菜色吃一輪，茶資一人100元起跳100元有四款茶可選，餐點的部分過於ㄧ般，除了桂花芋頭、滑蛋蝦仁、鎮江香醋肉排以及片鴨比較有記憶點其餘的只能說普通，紅燒雙冬龍膽煲魚肉炸過頭口感偏硬，甜點除了紅豆椰子糕跟黑糖馬來糕之外其餘的甜點都需一份另外100元加價購，如果問是否推薦辰園推出的吃到飽方案，只能說～很可惜不是很推薦，單點會比較適合。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "環境不錯 生意極佳 前五天還訂不到位，後補才補上\n烤鴨4吃是招牌 麵皮有2種ㄧ共給30片誠意十足 主廚桌邊片鴨秀 好吃也好看\n澎湖海鮮米線及蒜蓉蒸鮮蚵鮮甜好吃 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "位在喜來登飯店的地下一樓，辰園的裝潢走的是沈穩中式的木質裝潢。\n環境稍微有點吵雜，服務人員人數稍為不足\n但服務態度佳 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "服務很好的廣式料理餐廳，餐點品質很好。點了港式奶茶被告知缺冰塊⋯，有點錯愕的感覺。\n烤鴨四吃中規中矩，不過片鴨的師傅很細心，油脂片的很乾淨，厲害！烤鴨料理越來越多，保持一定的高水準，很難得的！\n一般港點也不錯，只是驚艷度就沒那麼高。",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "還有很多的餐點沒有拍到照片。那隻烤鴨實在很可以！餅皮是我吃過最好吃的了！有蔥餅皮和全麥餅皮，餅皮柔軟、薄厚適度，包著鴨皮和瘦肉吃，真的滿足的飛天！",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "我的口袋名單 久違的烤鴨無敵 燒肉脆到有聲音 最愛的燕窩蛋撻有驚艷到",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "鮮蝦腐皮捲很好吃 燒賣不夠紮實 其他港點都不錯黃金片皮鵝必點 瑤柱帝王蟹炒飯可以不用點 楊枝甘露超弱",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "沒有傳統的推車景象！但餐點很道地！\n基本上是單點也有套餐！想當然餐點的擺盤方式也相對精緻！食物的味道當然也是不一樣的層次！\n用餐環境很好！適合商務宴客，也適合家庭聚會！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "高水準的餐飲，每道料理都吃的到廚師的用心細膩處，驚豔點連連，唯一覺得美中不足的是，羊小排處理及調味都非常好吃，但食材本身不如何，感覺像冷凍保存太久。牛腩只能說中規中矩，沒什麼記憶點，調味上可以再豐富些。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "口味與品質沒話說，色香味齊全，唯有價格真的不低，人均消費沒有1000可能吃不飽\n第三次到訪，點了貴貴的黃金片皮鵝四吃，個人覺得比烤鴨好吃，做法跟烤鴨方式一樣，可能是鵝肉比較沒有腥味，我覺得口感很好，烤得恰到好處，兩隻鵝腿非常大，肉質鮮美，涼拌七彩鵝絲口味很特別，酸菜鵝肉湯，湯頭濃郁鮮美；身體來說，5800的烤鵝四吃雖然貴，但是非常值得。",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "蜜汁叉燒及烤鴨必須三天前預訂才能吃到，今天搭配的茶飲是紅玉紅茶，一鴨三吃，片鴨肉質多汁沒有腥味，皮脆，包的餅皮更有一個特殊的香氣，搭配蔥絲甜麵醬非常好吃，爆炒鴨架也很入味，炒的香香辣辣非常下飯，鴨骨架熬粥，粥很濃稠，片鴨剩下的鴨肉直接切塊，其實可以算成一鴨四吃吧。蜜汁叉燒一入口滿滿的蜂蜜跟肉融化再嘴裡，難怪要三天前預約，才能吃到。除了這些，蒜香芥蘭處理的也很好，完全不老，是很嫩的芥蘭菜。莧菜小魚也很好吃，還有干貝蘆筍，干貝一點都沒被炒老，很新鮮。小菜酸梅番茄和蜜芋頭就沒那麼出 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "餐點非常優秀\n但服務待加強\n（跟服務生要東西過很久沒拿來，重複要一次才來，整頓飯下來發生三次，不知道是太忙還是忘了）",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "烤鴨好吃，小點雪山叉燒包很特別，像是菠蘿包但是內部是叉燒，扣一分因為服務員經常找不到⋯⋯",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "今日四人來品嚐金鵝衘宴NT$4800+10%\n一鵝四吃，有烤鴨夾餅、脆皮燒鵝腿、鵝鬆夾生菜, 酸菜鵝肉湯～ 一隻鵝約5-6 kg 滿大隻，鵝肉肥嫩飽滿多汁，皮薄脆口！\n四個人吃還剩蠻多 ，最後外帶！\n其他 牛肉河粉、猴頭菇蝦球、麻辣牛肚品質都非常好👍！ …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "提早過母親節來到喜來登辰園餐廳，好久沒來，一樣好吃。今天預定了一隻燒鵝，比燒鴨大很多，價格只多了2000元，1鵝4吃，肉多汁，皮脆，就算做湯，肉也不會柴，很好吃，空間座位舒適，服務專業，很享受當下用餐的經驗!",
        "日期": "5 年前"
    },
    "評論 92": {
        "內容": "味道不錯，但是烤鴨偏油膩，套餐蔬菜偏少。上菜速度與同行者無法一致，是較大的缺點。因為有帶小孩，所以上菜慢是較為可惜的地方（2小個多小時，隔壁點菜的都已離席）。",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "不愧是2018-2021《臺北米其林指南》餐盤推薦餐廳\n\n粵式菜經典美味。用餐環境有著現代中國風氛圍。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "脆皮叉燒 ⭐⭐⭐\n鹹魚雞粒豆腐煲\n干燒海鮮伊麵 ⭐⭐ …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "烤鵝四吃雖然不便宜但很值得一試！金瑤炒龍筋也很棒！最後的甜點杏仁流沙包非常特別！外面都沒有見過的一道甜點！就是上茶的速度太慢了，服務再加強一點會更好！",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "10/27再訪~~港點真的太好吃😋😋\n\n點心類都非常好吃👍👍可能是對烤鴨期望太高，所以滿失望的……甜麵醬不合口味、太甜了😵😵不過有機會還是會想去吃港點😋😋 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "烤鴨很棒、港點也很棒、料理都很有水準，平日中午人也很多、一定要先訂位",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "這次點的主餐是黃金片皮鵝四吃\n鎮江香醋肉排，非常好吃，推",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "每道菜都好好味，10人一桌點了烤鵝，不得不錯比烤鴨厲害👍。\n服務態度很周到也會隨時來看看有什麼需要，態度和專業都好，感謝。\n停車塔在飯店後面，服務停車的的先生也很仔細，感謝🙏 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "服務人員人手不足，無法應付現場人潮，料理雖好吃，但感受上沒辦法到達五顆星，沒有主動詢問會員集點，也沒有為壽星送上生日壽桃，頗為可惜！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "餐廳的服務人員耳朵很厲害，當我們討論說缺什麼醬料，都能反應超快的送達，金磚燒肉超級推薦，好吃到不行！\n燒鴨燒鵝也都很棒，蘿蔔糕有點微辣很好吃、甜點也是很棒，整體來說CP值很高的餐廳。會再來訪！",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "看到近期新聞廣告吃到飽的活動，於是嚐鮮看看，假日一人1580+10%，餐點普通，除了烤鴨有星級飯店水準，港點前菜算是及格，熱炒類則是完全不及格，XO醬炒蘿蔔糕沒有XO醬，金沙生抽拇指卷沒有金沙，鼓椒炒生腸沒有生腸則是素腰花.....，煲仔菜則是每樣都鹹到不行，龍膽則是土味....，服務完全沒有五星級飯店的水準骨盤全都是骨頭，卻沒有人換....要我們主動說，茶也沒了也沒主動加，一開始服務員問了我們是否要每樣都幫我們上，我們表示ok，吃完了全部，等了30分鐘想說湯品呢，於是詢問服 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "菜色好吃完全沒話說！\n座位與鄰桌偏近，服務生訓練不足，已有留一空位給服務生上菜，但每次都忽然從不同位置上菜，也不會講話，就默默岔出來，吃得膽戰心驚。 …",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "經人介紹，品嚐招牌燒鵝，果然名不虛傳。其他粵菜也具水準，不愧為五星級餐廳。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "辰園的粵菜精神與功力相當紮實但也有可惜之處\n在烤鴨的處理上非常得當\n保留了該有的油脂跟鬆脆的鴨皮 …",
        "日期": "3 個月前"
    },
    "評論 106": {
        "內容": "港點精緻好吃，最愛鹽酥豆腐炸功了得，乳豬三拼的乳豬酥脆口感很讚，蝦餃是包進整隻蝦子的，真材實料廚師用心。",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "燒鵝太棒了，金磚燒肉等每道都好，七彩鵝絲偏辣一些，還是很好吃。\n奶茶裡面冰塊是奶茶冰，到最後一口都濃郁。服務生快速用心 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "蘿蔔絲餅外皮酥脆搭上燒燙燙的蘿蔔絲內餡十分好吃，腸粉的口感豐富好吃，蝦餃飽滿好吃。叉燒、燒鴨、蘿蔔糕普通，中規中矩不推也不雷。乾炒牛河吃起來很油膩，鑊氣也很少，吃幾口就會覺得膩，偏雷的一道菜。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "覺得唯一的雷就是\n香煎花ㄓ餅吃起來很像外面市售的\n龍皇灌湯包-真的不懂那個口感，湯頭是雞湯好喝，但是裡面的料多到不懂要表達的意思 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "第一次吃辰園 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "不論服務或是餐點都相當高分，叉燒不肥膩、燒肉嫩甜，豬腳麵線的呈現方式很特別也很好看，但這樣麵線乾掉結塊不太易用，肋排大大小小的感覺質量不太平均而且有些部分肥肉過多，料理的相當軟嫩，不會太老，價位高了點",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "嚟咗台北半年，今次第二次飲茶，搵返香港味道。入到去感覺到以前成日去帝園酒店飲茶嘅氛圍 feel like home ❤️ 。\n食物雖然只點咗四個點心，但係樣樣都好香港味。特別係 「春風腸」比香港好多好多酒樓都好食！ 蝦餃就有少少可惜，因為唔係原只蝦！下次食燒賣🤭\n整體係好好食，雖然睇落有啲貴，但用指定信用卡折後平過香港飲！ HKD300 for two （喜來登）喎！\n好食，再嚟！ …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "二訪辰園～\n用餐體驗及氣氛都依然是五星體驗\n沒預約吃過燒鵝的一定要試試 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "米其林推薦餐廳之一，烤鴨四吃是推薦餐點，而其他覺得好吃必點的有金磚燒肉、明蝦餃、春風得意腸粉；而不推薦的是很普通、很普通、很普通的是意麵，其他的如豆漿叉燒酥偏甜，吃不出叉燒味，蛋撻普通，帝王蟹炒飯的白色部分其實是蛋白，口味偏清淡。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "烤鴨要預約，覺得很值得一試，我個人是相當喜歡。\n烤鴨好了時師傅會推到桌邊，給您檢查後就開始一片片的切了。\n首先上桌的是方形一片片的鴉皮，粘著糖粉吃或是直接吃都很美味。 …",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "餐點很不錯，點了片皮鴨4吃跟經典脆皮燒肉，還有其他小點，不知道是不是服務人員太少或太專心專注在轉檯及餐桌上，要對到眼或是揮手請服務人員點餐跟詢問十分困難。",
        "日期": "1 個月前"
    },
    "評論 117": {
        "內容": "2022目前台北港點第一名，超越享鮮跟吉品。\n\n2024.7兩年後回訪 夏天推楊枝甘露～ 但忘記拍照了..",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "燒鵝好好吃 油浸筍殼魚 實在好豪味",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "造訪日期：2023/05/23\n人數：9（包廂） …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "食材新鮮，份量是足，美味佳餚，值得再訪",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "米其林一星確實不錯，食物精緻，口味很好，包廂隱私性很好，適合聚餐不被打擾，價格當然就比一般餐廳高一些，烤鴨需預訂，但是真的太好吃了",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "烤鴨熟度理想，富肉汁不乾柴，鴨皮油脂豐滿表皮脆口，私心認為不輸給龍都烤鴨，醬炒鴨架與鴨粥具一流粵菜餐廳的水準，花枝與蝦仁滑蛋新鮮美味，講究師傅對火候的控制，辰園展現出來的技術力，絕對對得起它的價格。",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "113/9/26初訪，與研究所教授、同學用餐(如意)。\n顧敘舊沒特別留意菜色，記得有烤鵝四吃、方塊燒豬、蘿蔔糕、乾炒牛河...等點心，包廂桌邊服務OK，唯一稍差的就是進餐廳時，櫃台3位員工在聊天，不太理人，沒其它大問題。",
        "日期": "2 個月前"
    },
    "評論 124": {
        "內容": "一個人1980的套餐 竟然還有水果盤\n蝦丸起司 我們五個人裡有三個人完全沒有起司 是炸的時候跑掉嗎 技術怎麼這樣 且吃起來跟一串30元的花枝丸一樣 還有那個魚竟然上面放肉燥 而且味道還很重 完全吃不太出魚的味道 原本應該清爽的蒸魚反而覺得油膩 港式燒賣點點心比較好吃 燒臘還行表面塗糖漿有一層脆脆的 但是稍微太甜了鮑魚還算不錯 今天唯一比較滿意的一道",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "說是米其林，算是也當之無愧，就像一些五星酒店裡的粵菜一樣，說有多好吃，倒也不是那麼驚豔。整體來說，就是多了食材的運用、精緻、創意。\n松露蛋白蟹肉餃很特別，也蠻好吃。杏汁黑金包一上桌，那層金泊閃閃，光看就讓人高級起來，哈！百合松茸花椒湯，這種上流社會的補湯，為自己的身份加分不少。不過，像鳳爪及豉汁蒸排骨這樣的基本款，雖然也蠻好吃。只是，大台北地區好吃的蒸鳳爪與排骨不少，他們家的也沒有特別出類拔粹。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "鴨肉粥太好吃了\n入口即化\n為了這碗粥我也要再來ㄧ次 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "台北烤鴨、港點、粵菜都要好吃，我第一個看到的永遠是辰園，大概吃了不下十次，穩定度也不錯，連續五年米其林推薦。\n\n今天港點、烤鴨三吃依舊好吃，不知道為什麼最後的蛋塔今天特別好吃！",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "服務很好，快又親切\n餐點味道水準之上\n除了豉汁排骨比較普通以外 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "訂吉祥包廂.喜來登辰園家庭聚餐／預訂：黃金片皮鵝／松露黑叉燒好吃",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "港點吃到飽，真的很超值，\n春風得意腸粉同時有油條跟蝦子兩種香脆的口感\n非常美味的一道。 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "疫情期間\n動線流暢、隔板清透\n優雅氛圍、親切服務 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "烤鴨很好吃!!師傅片下來的鴨皮完全不油膩!!真的好吃極了!!!!\n服務人員人手似乎不足!!但也能從容應付!!!\n只是 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "想起這場202008的饗宴，話說這是片鵝不是片鴨🦢🦆\n當時我朋友另一半對著我們的片鵝說：「哇靠，這鴨也太大了吧😳」\n眾答：「這是鵝😆」 …",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "名符其實的米其林推薦餐廳，餐點精緻美味，熱菜或港點都料理的極好，這次沒機會吃到烤鴨和甜點，下次必再訪！",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "餐點精緻，用料實在，份量恰好，但畢竟是在五星飯店內的餐廳，無法期待價格有多划算，如果抱著去星級餐廳用餐的心情，鐵定不會令人失望。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "口味中上，有些菜色還是不如單價較低的坊間飲茶，但至少都有中上水準，服務感受中下很制式的服務沒有溫度！\n想吃的印象深刻到滿足，大約3000跑不掉\n個人認為CP值不足，偶爾吃滿足一下可以",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "優點是空間舒適，桌與桌之間並不擁擠。\n價格偏高，但餐點的賣相及口味都算普通，沒有印象深刻的餐點。\n服務也沒有特別積極。\n用的是早茶，餐點選擇也不算多。",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "每道菜都有一定的水準 👍\n除了必點的烤鴨、鴨粥非常好吃之外\n還推薦XO醬蘿蔔糕、蘆筍炒牛柳(((牛肉之嫩的~~ …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "叉燒與烤鴨必點\n白毫烏龍甘甜好喝\n每一道都非常美味 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "⭐2021/4/30 -「台北喜來登大飯店 - 辰園 」⭐⁣\n⁣\n很高興勞動節前夕參加了同事美食朝聖團，此次我們去吃「台北喜來登大飯店 - …",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "4月時跟老公來吃烤鴨和港式小點，太讓人驚艷了。\n後來5月也有預定燒鵝當作母親節大餐，可惜遇到疫情爆發沒有吃到，等家人打完疫苗再去光顧。 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "已經來吃非常多次，之前都是來吃烤鴨，烤鴨的美味已經很多老饕推了。\n但這次的港點吃到飽實在太威了！每道都好吃😋 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "中正區第一廣式烤鴨，烤鴨三吃真的必點美食，廣式片皮鴨皮酥脆肉質細嫩，搭配甜麵醬小黃瓜蔥條再上一層次，把飯粒煮到糊的鴨粥是目前吃到最棒的粥，連三年米其林真的沒話說 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "總體來說，熱炒食物上來時都已經是微溫，是個大敗筆。廚師功力不見得比外面一般熱炒店高。\n\n好的評語: …",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "東西好吃服務又好，特別推薦全鴨四吃（廣式片皮鴨捲餅、脆皮鴨腿、醬爆鴨架、香滑鴨絲粥），特選宜蘭北平鴨搭配手工桿製餅皮、特製甜麵醬一起享用👍\n\n此次用餐如下：並附上菜單供各位參考 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "「內用」一鴨四吃 $2980 的廣式片皮鴨…但片皮鴨吃起來卻是冷的！完全沒有任何溫度…\n\n所以鴨皮雖然有微酥的口感，但吃起來卻充滿冷冷的油膩感 (幸好沒有鴨肉腥味)…讓人蠻失望的 🥲，不會想要回訪 🥲 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "脆皮燒肉還是跟以前一樣好吃\n蜜汁叉燒晶瑩剔透果然是招牌\n鮮蝦釀豆腐也好吃 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "吃\"暢饗港點\"880吃到飽方案。\n晚餐時段用餐，出菜速度稍慢。\n個人喜歡的餐點是蝶豆花火鴨包、奶黃流沙包及起司海鮮塔。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "包廂人數多的話，如果點了比較多的需預訂餐點，建議餐廳要增加人手，且早點上菜很重要，不然會吃不完。",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "整體都很不錯尤其是燒鵝、金磚燒肉、蘿蔔絲，鮑魚燒賣、鳳爪、牛河吃起來比較一般",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "#辰園\n#黃金片皮鵝四吃\n第一次吃辰園跟片皮鵝 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "整體來說物低所值名過其實！\n烤鴨四吃$2980，就圖片上那幾樣，然後份量看來是很少(−_−＃)\n味道實在普普，服務品質也不優，完全的價量不符，然後⋯竟然漏出菜，還我鴨腿跟鴨架(−_−＃)(−_−＃)(−_−＃) …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "料理都美味，叉燒;燒鴨;蘿蔔糕搭配醬料更是加倍的美味，金銀蛋菠菜非常驚豔，東西好吃到就算服務不像星級餐廳都覺得沒關係了。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "來了兩次，第一次是誤打誤撞，吃完非常驚艷，第二次則是特地前來。每道菜沒有特別選但上來都很好吃，大推脆皮叉燒跟叉燒酥，兩個都是作法很特別，有著別處餐廳很難吃到的特別口感。餐廳也是相當熱門，想來品嚐美食的話記得要提早訂位！",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "來吃港點吃到飽和烤鴨，每道菜都很好吃，欲罷不能，最愛麻辣蒸牛肚，香辣過癮",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "2019米其林指南推薦餐廳,\n能夠獲得推薦真的不是僥倖,\n從訂位到入座安排的細節, …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "2022/01/18再訪\n這次吃辰園的小廳，但是非常精緻好吃，缺點大概就量太少吧哈哈，叉燒和燒肉非常好吃但就一口結束，很可惜 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "每道菜都別具特色非常好吃，口味清爽不油膩。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "不愧是米其林餐廳，點的每一道港式點心或是料理都很好吃，但價格也很米其林，期待之後還有港點吃到飽的活動",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "老字號的餐廳\n事先訂了有名的廣式片皮鴨\n果然是皮脆肉多汁好吃 …",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "氣氛很好 烤鵝很好吃服務人員很親切 吃完在來個蛋撻加杏仁茶很棒哦！",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "烤鵝4吃！超好吃！皮好脆，肉好嫩！服務超好的。111.3早茶9-11。韭菜蝦餃，蝦餃，流沙包，蛋塔，魚子雞燒賣，蝦米腸粉好吃！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "20211211 住宿喜來登順便到此用晚餐，或許是因為網路的高評價及餐點的高價格，讓我對此次用餐有著極高的期待，不過實際享用後個人覺得以這樣的售價而言，真的還好。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "到喜來登辰園用餐必點黃金片皮鴨四吃，從照片中即可看出師傅的刀功、鮮嫰的鴨肉、焦脆恰到好處的鴨皮～",
        "日期": "9 個月前"
    },
    "評論 165": {
        "內容": "小包廂空間舒適",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "口味一年比一年退步，不變的是清淨衛生方面差強人意，去年來還遇到小強在桌邊爬。\n\n上桌的茶壺上面還有斑斑點點的醬油漬，玻璃杯上面也還有口紅印，這間餐廳的茶壺餐具真的有在清洗嗎？",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "每道料理都有一定水準，用餐環境很好，整個套餐吃完很有飽足感，吃不完要求打包的餐盒最後竟然沒給，可能被放到其它友人的外帶袋子裏，也不好意思再詢問，服務品質有點打折。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "環境優美的港式餐廳\n可惜的是，港式點心真的太少了，希望價格不要因為疫情關係而調高\n增加港式點心，提高翻桌率才是最重要的",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "除了招牌烤鴨三吃之外，令人驚訝的鮮蝦伊面,面條入味有咬勁，難得這麼道地",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "第一次點烤鴨四吃，完全驚豔🥰\n點心也有一定的水準，大推蝦腸粉，目前吃過最好吃的腸粉👍 …",
        "日期": "5 個月前"
    },
    "評論 171": {
        "內容": "辰園一鵝四吃真是美味，桌邊現切的燒鵝最好吃，酥脆的鵝皮和爆出的鵝油最迷人。鵝腿皮脆肉質軟嫩剛剛好，七彩鵝肉絲解膩又清爽，酸菜鵝肉冬粉湯也是濃郁不油膩，順口好喝。加點的干貝帝王蟹肉炒飯滿滿蟹肉絲，也是美味佳餚。",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "我多次到這間餐廳用餐，讓我越來越失望！餐廳的服務生態度冰冷🥶\n雖然這間餐廳的菜色是還可以，但是服務令我感到是我吃過的餐廳中，相當糟糕的餐廳！ …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "最新的個人套餐擺盤漂亮，餐點也十分精緻美味，若是請朋友吃飯，去此餐廳，贏了人望更贏了裡子^ ^而且吃的很飽很開心，雙贏。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "位子寬敞乾淨舒適，服務人員親切，每一道菜都很有特色很好吃！",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "聽聞辰園烤鴨跟龍都酒樓有得一比，特於兒子3歲生日訂位，入座於右側區域，首先左側盡頭昏暗到不行，視線望去整個陰森森的，12廚/請客樓/饗饗都不會有這種感受，讓人用餐視覺壓抑不歡愉。 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "道地粵菜，吃的出廚師功力，口味偏重，價格高，整體來說符合五星水平",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "每一道都美味😋服務也滿分💯 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "因為請客樓沒位了，所以選了辰園。沒想到餐廳服務員的態度真的差，點餐時擺著舖克臉沒有熱情，愛解釋不解釋的，實在不推。 扣除地點和喜來登與米其林的名聲，那還不如去吉星或龍都吃。 這個服務態度真的不行。不推。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "兄長朋友聚會，跟著蹭飯，\n就不方便拍照了。 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "我們20:15進去用餐(點餐時間到20:30)沒超過時間點餐，但端出來的不管是港點還是一般菜，只有一道是熱的，其他菜包括白飯全部都溫溫的！請問師傅是趕下班嗎？讓人感覺不出來是飯店&米其林一星的餐廳！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "在台北喜來登大飯店的粵菜餐廳用餐，感覺是一種愉快的體驗，真正體現了精緻而正宗的粵菜的精髓。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "轉換地區後、分區裡的活動很多、加上我們行程也安排滿滿的需要去分區裡的其他社拜訪！\n今天很榮幸能參加艋舺社的授證、地點就在捷運站出口上來接近台北車站附近的這家五星級飯店！\n由於開會要有效率：主辦單位安排了西餐！ …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "我來這裡是因為我想吃北京烤鴨。它剛剛開放，所以我可以立即進入。\n當你點北京烤鴨時，似乎附帶了一套，包括最後的湯。\n蝦子燒麥、炒飯，一切都很美味。\n我們還有會說日語的工作人員，所以您不用擔心。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "這是我第一次去台灣，但我聽得懂日文！ ！\n\n我帶著一個天真的想法來到這裡！ …",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "20240605 我們點了一個主要是粵式烤鴨。圓桌是與一大群親密朋友共進晚餐的好方法。旁邊的座位間距很大，環境很舒服。熱騰騰的杏湯和甜點炸麵包是我第一次吃，給我留下了深刻的印象。",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "從港點開始說起吧，\n腐皮捲、燒賣、蝦仁腸粉都非常好吃\n蘿蔔絲餅及叉燒菠蘿外酥內軟，入口即化，熱熱的令人驚艷，有來必點！ ！ …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "我覺得如果不會中文的話點菜會很困難。\n我嘗試過很多粵菜，但這確實是最好的。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "裝潢漂亮舒適，位於B1層，沒有窗戶。  大多是大桌，建議提前預訂，某些菜色還需要提前預訂，例如金鵝，四道，是很受歡迎的菜色。  鵝菜都很美味，味道鮮美，味道鮮美。  煎餅很完美，肉沙拉是我們最喜歡的食物，清爽，喜歡醬汁。  點心相當不錯，需要一些改進。  不過五花肉只是一般。服務還可以，可以使用更多的員工。  總的來說，僅鵝就已經為他們贏得了 5 顆星。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "優秀的點心，豐盛的北京烤鴨，美味的菜餚，美妙的用餐體驗！喜歡他們的蟹肉炒飯和梅子櫻桃番茄😋 …",
        "日期": "1 個月前"
    },
    "評論 190": {
        "內容": "米其林餐廳供應美味的粵菜。我們點了醉雞、烤鴨、薑汁蒸雞、臘腸醬油炒飯、綠花椰菜蒜蓉、牛肉炒米粉\n強烈建議您進行預訂。我們等了大約 30 分鐘才有桌子。地點便利，公共交通便利。但是$$$$",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "我們透過網路預訂了 2 人的座位，沒有任何可能性和 4 人的座位。 。烹飪特色......我想你可以在新的環境中找到很多類似價格的餐廳，裝修也很漂亮。宮殿是舊的。該地區的停車也是一場噩夢。我們最後花了 150 美元 2 人吃了這些菜。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "美味，乾淨，因為它在酒店內，交通便利，不太豪華\n我每年在各種情況下使用它大約 3-4 次。 …",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "我們很幸運地訂了一張三人桌，並在這家餐廳度過了愉快的午餐時間。在這次疫情中經歷了漫長的隔離期後，他們在活動中推出了兩個月的特別自助餐。\n\n雖然是自助午餐，但品質卻絲毫不打折扣！一些強烈推薦的菜餚一定要嚐嚐！",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "各種菜餚的絕佳烹飪體驗。烤鴨特別好吃。",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "這是台北喜來登酒店的高級粵菜餐廳。一定要嚐嚐它的招牌菜燒鵝，有四種不同的吃法，港式脆皮鵝、海鮮醬脆皮鵝腿、生菜炒鵝丁和鵝湯。廚師會來到您的餐桌前，在您面前切鵝，為您帶來愉悅的用餐體驗。此外，食客還可以選擇經典點心和招牌粵菜，如脆皮豬肉、燒雞等。這裡的男女服務員都非常友好和樂於助人，正如人們在五星級酒店用餐時可以想像的那樣。雖然在這裡吃晚餐可能會很貴，但仍然物有所值。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "「我住在香港的時候，每週日都會和香港朋友一起喝飲茶，差不多有兩年了……」所以，在香港吃了不少點心之後，這個地方就和點心一樣美味了。個人而言，我很喜歡港式豬肉菜，比香港的還好吃，而且每道菜都很好吃，我10000%打算再去一次✨",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "位於喜來登酒店地下一樓的餐廳。北京考雅好像很有名，不過我來這裡是因為想吃點心。我去過台灣好幾次，傾向於在當地餐廳點餐，所以我避開了Kiki和其他旅遊餐廳。但這與路邊餐廳不同——人們排隊的公共餐廳。絕對感覺像是飯店餐廳。如果在韓國吃的話要花2-3倍的價格，所以感覺很合理。蝦餃充滿了整隻蝦子和蟹黃，芝麻油的味道增強了海鮮的味道。整隻蝦子的口感令人難以抗拒。靛藍餃子的餡料是鴨肉和蘑菇，雖然油膩，但味道濃鬱。蝦子粉將蝦皮薄薄的包裹著細緻的麵糊，雖然容易沾水，但不失其酥脆的口感。雞腳的 …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "說實話，我很失望，因為這個地方有很多好評。北京烤鴨皮太肥了。鴨肉沒有味道。著名的脆皮叉燒太甜了，一點也不脆。感覺就像是真空低溫烹調法。點心很一般，因為你可以在山原酒店以更便宜的價格買到更好的點心。總的來說，真的不值得嘗試這個地方。如果您喜歡類似的食物，那麼香格里拉酒店的香宮是更好的選擇。喜來登酒店的停車設施也太差了。",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "這是台北為數不多的點心餐廳之一。\n也許這就是這幾天最火熱的地方。\n自從米其林上市以來，這裡的顧客越來越多，很難預訂。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "只點了一份烤鴨，沒有吃完，非常非常難吃\n\n不是現做的，甚至加熱都沒有完全加熱。 …",
        "日期": "4 個月前"
    },
    "評論 201": {
        "內容": "米其林指南推薦的辰園The Dragon（B1）專注於家庭友善的高檔餐飲，設有開放式和私人座位，每桌可容納2至10人。絕對是豐富的一面，他們的粵菜新鮮可口。燒賣、白蘿蔔糕等主食都很棒。 …",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "台北喜來登大飯店的地下室，點心菜色不錯，烤肉點著，香腸煲仔飯也棒極了！",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "您可以以比韓國更合理的價格享用點心和北京烤鴨。\n不過，雖然是國際豪華飯店喜來登的米其林餐廳，但點餐時無法用英語交流，所以來訪時請記住這一點。\n我設法使用翻譯下了訂單。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "對食物沒什麼好抱怨的，特別是燒鵝的味道讓我驚訝！但總體給龍酒店的服務打了 2 顆星。我原以為支付的金額會得到更好的服務，以下是需要改進的領域：\n\n1. …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "正宗的北京烤鴨和烤豬肉。食物很美味而且製作精良。服務很好。絕對是一個值得檢查的地方。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "米其林一顆星\n港式料理 …",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "位於喜來登酒店B1樓。我喜歡來這裡吃點心。服務也相當不錯。請務必提前預約。\n\n2020年米其林評級。",
        "日期": "3 年前"
    },
    "評論 208": {
        "內容": "台北最好的北京烤鴨之一。\n點的所有其他菜餚也都非常好，服務也很出色。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "評分最高的經典中國菜，服務一流",
        "日期": "6 個月前"
    },
    "評論 210": {
        "內容": "食物很好，服務很好，氣氛也很好。已經預訂下週感恩節回來嘗試其他菜餚並期待。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "點菜沒有我想像的那麼貴。享受美味的粵菜。\n離台北車站很近，很方便。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "非常好的北京烤鴨和美味的點心。毫無疑問，僅食物就是五星級。\n\n給這個地方打四星是因為服務有待改進。對於飯店餐廳，您希望獲得無可挑剔的服務。然而，茶和水來得很慢，花了很長時間才找到服務員來接受我們的訂單。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "服務好，味道好，價格是韓國飯店餐廳的0.6到0.7倍。小北京烤鴨的數量有點少。就算兩個人走在一起，當一個成年人也沒關係。",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "美味的飯菜，優質的食材，清澈的醬汁，優質的服務，我們在短暫的住宿期間去了兩次，足以說明我們多麼享受這一次。非常感謝",
        "日期": "2 個月前"
    },
    "評論 215": {
        "內容": "叉燒，乾貝蘿蔔糕，燒肉，烤鵝，烤鴨都非常棒，可惜都需預訂，無法追加。",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "適合聚會、會議、團隊午餐、年終聚會、婚禮等。推薦烤鴨！",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "食品品質非常好。脆皮、豬肉牛肉配米粉都很棒。",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "以鴨菜聞名，但其他菜餚就一般般了。服務很好。乾淨的房間。適合兒童",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "氣氛很好。  寬敞的餐廳。\n我吃過的最好的高麗菜砂鍋菜",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "價格與口味不符。我唯一喜歡的菜是蘿蔔糕，看起來像繭。其他的都只是普通而已。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "非凡的票價和服務。鴨子的四種做法讓人欲罷不能",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "高級粵菜餐廳，供應美味的點心和特色米飯/麵條。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "北京烤鴨很好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 224": {
        "內容": "這是一頓很棒的晚餐。你一定要嚐嚐他們的烤鴨和脆皮叉燒。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "第一次在這裡見面。它是朋友家人或約會的好地方。",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "1.東西整體好吃，但不值得這個價錢\n2.服務人員的服務令人失望,對於Marriott的會員傳遞錯誤訊息說用餐消費不能算成Marriott的會員積分，在跟Marriott核實後是錯誤的，專業性堪憂，而且態度強硬，完全不知道自己是錯的，然後就對客戶不理不睬。 …",
        "日期": "11 個月前"
    },
    "評論 227": {
        "內容": "食物確實很好很精緻，但是作為五星級酒店的餐廳，服務非常令人失望。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "意料之中的好吃",
        "日期": "6 個月前"
    },
    "評論 229": {
        "內容": "食物非常好。尤其是燒烤。工作人員的恐慌氣氛讓我感到焦慮。記憶中最焦慮的用餐經驗之一！我認為這種氛圍有一種我真的不喜歡的閾限質量，但也許有些人會這麼做。",
        "日期": "11 個月前"
    },
    "評論 230": {
        "內容": "點了金磚燒肉、乳豬3拼(拚燒鴨、叉燒)、蒜炒西蘭花、奶黃流沙包，茶點則是烏龍。金磚燒肉的脂肪分佈得很均勻，另有檸檬、甜麵醬、黃芥末三種沾醬，配上白飯，可以肯定是目前吃過最好吃的燒肉了。乳豬3拼則是舖在底部的海蜇皮令人驚豔、異乎尋常的好吃。 Q彈、軟嫩、以及清爽三種口感融合一體，下次有機會一定是要特別單點海蜇皮看看，三拼本身反而就有點普通了。剩下的蒜炒西蘭花與奶黃流少包味道正確，沒什麼亮點。有鑑於價格偏高，分數也打得嚴格些，整體來說只能給到3分。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "事前沒有閱讀Google, 有人已經講過上菜很慢, 從來沒有想過一個叉燒包要等1個小時. 說要取消了就馬上送來, 味道和服務, 真不知道說甚麼才好. 服務人員推薦的招牌菜, 脆皮叉燒肉, 一層厚厚的砂糖塗在肉上, 太甜, 咬起來好像咬了砂糖, 肉雖嫩油脂太多. 沒吃過這種叉燒肉. 唯一滿意的是紮實新鮮鮮蝦的腐皮捲和一品煲, 約900塊的煲, 只能謝謝有一道好菜了.",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "高於平均水平的點心菜餚，低於平均水平的主菜，例如招牌烤鴨。  考慮到價格，服務被認為很差。  非常令人失望。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "我在台北最喜歡的餐廳之一。食物很美味而且工作人員很友好。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "東西還好服務差還另外收服務費。確實不值得米其林和任何小費。如果我必須要求你做所有事情。我還不如為自己服務。尤其是點心店，如果我把鍋蓋翻過來，我們的桌子就需要更多的茶。基本的服務訊號被忽略，而是有 3 個伺服器站在角落互相聊天。還有另外 3 個例子，我真的不明白伺服器在想什麼。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "粵菜低於平均。城裡有很多更好的選擇，而且花費要低得多。雞肉燒賣的味道就像國泰航空在休息室提供的那樣。 har gow根本沒有味道。我們吃的其餘菜餚同樣令人印象深刻。幫自己一個忙，去神旺酒店吧，它的味道會是原來的十倍，價格卻是原來的一半。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "粵式海鮮炒麵很好吃。新鮮的蝦子、魷魚和扇貝多汁。點心很平淡而且不好。當我試圖再點一份麵條時，她阻止了我並說：“我覺得太多了。”我以為這是善意的。",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "米其林一星，每道菜都很有心",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "大多數菜餚都令人印象深刻。然而，工作人員在用餐時不斷打擾我們，並且不禮貌地為我們服務。\n從另一個角度來說，服務表現也非常令人印象深刻...",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "今日三人用餐，點點心及三道菜：蘿蔔糕、蘿蔔絲餅、蝦餃、虎皮蝦捲、荷葉糯米雞、魚皮、海鮮堡、牛柳幹貝。食材新鮮，味道不錯但價格不低，CP值不高！",
        "日期": "6 年前"
    },
    "評論 240": {
        "內容": "The Dragon 位於喜來登酒店的地下室，是一家高檔餐廳，我在那裡以高檔價格享用了點心。我一行 2 人吃了一頓包含 7 份點心的午餐，只花了大約 60 美元。雖然相當不錯，但我認為當你可以在台北其他地方以低得多的價格買到美味的點心時，我認為它不值得這個價格。",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "上午 11:30 到達那裡，幾乎沒有人。我要了一張 1 人的桌子，接待人員只能對我說「沒有桌子」。非常不屑一顧，甚至沒有提供等待時間。不用費心來這裡。非常粗魯的工作人員。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "這裡繼承了為躲避紅衛兵而來的傳統北京考雅。\n壓倒性的水平是其他地方找不到的。\n如果你漢字有困難，不知道點什麼，帶圖的菜就是代表菜。菜單可能會根據季節而變化。需要預訂。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "好吃 雖然高消費 但值得 少一顆星展是因為大良炒蝦鬆真心不推薦 這個創意料理搭配 真心不推薦",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "我只吃過套餐，但是都很好吃。\n烤乳豬酥脆可口。\n香港特色的甜腸飯除了香腸之外還加了培根，難得又好吃。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "脆皮鴨真的很好吃。我們點的菜也很好吃。服務友好而友善。我們在這裡吃了一頓豐盛的晚餐。",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "我在這裡吃飯慶祝我朋友的生日。有些菜色需要預約，所以如果你真的想吃點什麼，最好提前預約。",
        "日期": "9 年前"
    },
    "評論 247": {
        "內容": "貴但好。城裡最好的點心之一。",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "北京烤鴨很普通，但點心很棒。  服務很好但有待改進。",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "實在不怎麼樣，菜上桌都不太熱，標準也夠不上，價錢卻是五星級，二份近8仟。",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "好吃，但價格相對較貴。你得到你付出的代價",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "很棒的台灣和中國美食，尤其是北京烤鴨。很棒的團隊聚餐或大型家庭聚會的文件。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "又正又平😋 …",
        "日期": "8 個月前"
    },
    "評論 255": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "可口的 ！很棒的餐廳！",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "宴會廳的食物/服務比公共餐廳好得多，儘管據說他們的食物來自同一個廚房！ ？",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "米其林星級餐廳，優質的服務，美味的食物，充足的地下停車場，位於喜來登酒店的B2。",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "宸園，退步了，味道變差，服務也跟不上，除了價錢能趕上外想給三顆半星。",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "我喜歡他們的氛圍和裝飾，服務也很好。強烈推薦烤鴨！",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "太好吃了",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "正宗美味的粵式點心。喜歡它！新鮮又好吃！",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "非常好的食物和服務。不過，桌布會是一種優雅的感覺。",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "美味的食物。",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "環境好乾淨。  食物很好但分量很小。  價格昂貴。\n優質的服務。\n總的來說，很好的體驗。",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "好吃好吃都好吃",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "這裡很棒的體驗",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "色香味俱全",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "好味👍 …",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "食物不錯，但服務人員太少",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "港式點心，很不錯；適合團體。",
        "日期": "3 個月前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "味道很棒 好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "午餐點心的選擇非常有限。",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "好吃，不便宜",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃，即使不便宜。 。",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "這家餐廳在台北真的很好吃！",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "美味的食物，體面的服務",
        "日期": "2 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "食物美味，但午餐時間人手不足",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "卓越的食品品質",
        "日期": "2 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "用餐",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃啦",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "一如既往👍👍👍 …",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 289": {
        "內容": "今非昔比。",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "點心很好吃",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "好👌 …",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "超好吃的!!",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "真好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "不便宜！",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "很棒的食物！",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "美味的食物",
        "日期": "3 年前"
    },
    "評論 300": {
        "內容": "非常美味",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "人手不足",
        "日期": "5 年前"
    }
}