{
    "評論 1": {
        "內容": "一樣是集團的商品\n麵煮的很難吃沒入味\n蘿蔔糕很臭有腥味⋯是不是都放到過期了？？？吃一口馬上吐掉太噁了\n下次不會再點😓貴又好雷 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "看到很多評價給很低的，但我用餐的很愉快，開店至今第一次來消費，一早7點多來，還沒什麼客人，店員很親切的招呼我，還幫我開門，環境乾淨整潔明亮，上餐速度很快，服務態度也很親切，我覺得對於一個新開的早餐店很值得鼓勵，即使是要走一小段的距離，我也願意來給服務態度良好的店家捧場。 …",
        "日期": "1 年前"
    },
    "評論 3": {
        "內容": "看到前面很多客人在開剛開幕期間給負評，我想這應該每一間店剛開幕時都會遇到的問題吧！我自己個人來了2次的感受真的都很好，闆娘人真的很親切，超推蘿蔔糕，老闆的蘿蔔糕真的煎的超好吃😋 蛋餅也煎的很酥脆。重點是店內的環境很乾淨，讓人一走進去就讓人覺得很舒服，很推的一家早餐店。 …",
        "日期": "1 年前"
    },
    "評論 4": {
        "內容": "剛開幕來吃過一次，今天又來光顧，奶茶好喝漢堡烤過酥酥的好吃，飲料有請店員調整甜度，態度很好，冷氣開放舒適的溫度，環境很好，以後會常常來👍 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "餐點好吃，剛開幕時雖錯誤會稍多，但完全在個人的可接受範圍\n陸續都有改進以外，老闆也都會亡羊補牢去嘗試彌補一些沒做好的部分（比如東西少給，下次會補給你等等）\n出餐速度也快了很多，給老闆五星補血！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "第二次來吃，男店員還是跟上次動不動一樣在櫃檯對餐廚阿姨們大呼小叫，甚至還當著超多外帶客人前拍桌子，每幾秒他就暴怒一次，請問這樣的環境下誰能不受影響好好吃早餐，應該請他先學習好情緒管理再來站櫃檯才是服務之道。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "開幕特價時去吃的，送餐人員像是沒看桌號，拿餐點到處問是誰的；點的品項是「炸元寶」，送餐人員端來時卻說煎餃，煎餃是另個品項，感覺還需要加強訓練\n希望可以有自助調味區，想加個辣有點懶的開門再過去櫃檯要\n另外，第一天開幕，內用區就有蒼蠅，實在觀感不佳",
        "日期": "1 年前"
    },
    "評論 8": {
        "內容": "薯餅口感酥脆也不油膩，鐵板麵小孩也愛吃，很滿意。服務員送餐速度很剛好，符合我們用餐速度，服務品質一定要給讚，老闆除了幫我們點餐之餘，還特別和小孩打招呼，問吃飽嗎？感覺是間很溫馨的早餐店！吃飯氣氛很開心，現場若有音樂伴隨會更好喔～",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "近中午人潮還是蠻多的，餐點也好吃，老闆聲音大一點而已也沒有不禮貌，不懂為什麼那麼多人差評",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "服務業有多難做？連個好好的早餐店都可以被放大檢視成這樣。那些高標準自恃甚傲的傲客們，您各位的高標應該去吃東方文華酒店。少點口嫌體正直的人來排隊，我上班前繞過去買就不用刻意提早了。東西好吃，老闆娘加油👏 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "新開幕常常來吃，餐點選擇多又好吃菜量給很多，服務態度親切動作快速，內用環境乾淨",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "建議大家可以看看福德二路的甲尚寶的菜單再看看本店的 套餐價格也不一樣  很多東西價格也不一樣 當客人是盤子嗎？ 門口的服務人員態度也很差 各位去買的時候可以看看價錢",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "奶茶中規中矩，蛋餅實在太油了..\n用了好多衛生紙吸油，不是炸蛋餅卻比炸蛋餅還油…用了很多油，皮卻不酥脆，我能了解油多煎蛋才會嫩，但也太油了",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "店員不帶口罩邊做餐食還說話衛生堪愈下次不再消費了但會經過若還沒有改善肯定要檢舉",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "收錢都不用看收多少嗎？\n不提醒就不找錢？（對我就是離開才想到沒有被找錢\n雖然只是5塊錢，但是麻煩看了價錢再收錢很難嗎？",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "從開幕就來吃過，老闆和闆娘還是一樣的熱情，現在每次去店裡大家像朋友一樣都知道我的喜好，餐點也很好吃，希望能越做越好",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "點了5號黑胡椒鐵板麵套餐，餐點內容應該是麵+豬排+蛋，但打開一看只有麵跟蛋，點餐時有聽到店員跟廚房交代要半熟蛋，結果變全熟，出餐速度應該是因為有負評而有改善，但出餐內容也應該要是正確的吧？ 建議大家可以等半年後再來消費，畢竟附近選擇真的非常多",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "門口那大陸仔男生到底是在態度不好什麼鬼？\n從開店到現在都幾個月了？看他每次對員工都非常不耐煩，自己出餐也是會出差錯，問你多少錢，搞的我像啞巴你像耳聾一樣，一定要再問一次？\n心情糟，沒辦法控制脾氣就真的麻煩不要站櫃檯，再站幾個月，看看生意會不會掉很慘！",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "站櫃臺的結帳人員需要思緒比較清楚的人員。\n\n都已經預約點餐了，抵達之後發現餐點就擺在桌上，已經告知服務人員取餐號碼，只會回等一下，然後一直在接新的單和一直打包還沒好的訂單。 …",
        "日期": "10 個月前"
    },
    "評論 20": {
        "內容": "店面衛生看起來蠻乾淨清爽，東西蠻好吃，尤其是推漢堡類，漢堡本身也會烤一下，但蛋餅略為普通，可能因為開幕不久，人員滿有朝氣熱忱，服務可能還不夠熟練，因此偶有疏失，但不足以影響食品本身，已多次購買～",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "有個站在外面的男生好像是老闆？ 講話很大聲對員工大呼小叫，用餐被影響，覺得老闆的情緒應該要穩定ㄧ點",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "開幕至今去了兩次\n第一次  等了很久，餐又出錯。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "店員根本北七，這家店沒有說明是先付款，還是先吃，所以我就先付完錢後在裡面吃早餐，吃完後出來要離開時，裡面的店員突然叫住我很大聲的說我沒付錢，真的讓人很不爽。只有餐點好吃店員腦子有問題，重點是當時他們根本沒多少客人。",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "等個餐可以等一個小時，在我前面的人餐點都到了，希望日後餐點動線跟流程可以更熟練。吐司類非常不推薦，蛋餅跟捲餅可以點",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "早上10點半左右，等了快一小時，餐都沒到也沒開始做。要吃的人可以參考參考~\n\n中間提醒了2次，都說快好了，最後要取消的時候跟我說已經做好了，結果又跑來說其實還沒開始做，可以幫我取消… …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "今天經過想說看到開幕了就進去吃，結果餐點卻等了快一個小時，後來發現他們已經把我們的單放去旁邊了（可能以為我們的餐點已經送上來了），後來去催餐 他們才發現我們的餐點還沒送上來 才趕快做我們的餐點，今天去用餐感受有點差 能體諒他們剛開幕還不熟悉，希望下次能確定好餐點是否已上桌，在把單放去旁邊去 謝謝🙏 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "東西不錯吃啊，不懂評論為什麼這麼差",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "10/16號早上跟朋友約去去個美好早餐，點好餐了，卻飲料也等了20分，餐點在點餐時都沒確認什麼東西沒有了，更扯的，卡啦元氣堡點原味，結果來是辣味的也去反應說沒了原味，後來他們又說有原味的就麻煩換一下，換了原味卡啦，結果漢堡來是一般的點的是元氣堡，都一直在出錯，然後蛋餅和麵居然等了一個小時多才來，可體諒新開幕，可是沒有一個能控單的人，現場餐點是否流暢出餐，在上班前就要確認所有餐點是否足夠",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "內用點完餐等了快一小時 餐都沒來  後來不等了跟算錢的說她還看不出來我們菜單畫哪裡 所以是根本都沒理我們的單...",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "真的蠻雷的店⋯\n要光顧的人請麻煩三思",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "等超久不是不能理解\n但是拿到的麵是冷的是哪招",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "今天早上點了特餐，店員都蠻有耐心\n好店推推",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "環境乾淨舒適，餐點好吃，喜歡奶茶和蘿蔔糕。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "好吃且乾淨的用餐環境",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "沒給餐具怎麼吃？",
        "日期": "1 年前"
    }
}