{
    "評論 1": {
        "內容": "交通方便\n公廁也很乾淨\n花朵樹木照顧的很好， …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "超多超美的花～玫瑰花種類繁多\n有些香氣過濃，吸聞到頭暈😆\n但是還是很棒的地方\n彷彿世外桃源 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "如果不是花季的話，台北玫瑰園的景色可能稍微遜色一些，但也能感受到園區的安靜和整潔，適合悠閒散步。雖然很多玫瑰沒有盛開，但依然能欣賞到部分花卉和園藝佈置。沒有花季的人潮，可以享受更自在的空間。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "漂亮的地方，寬廣，免費參觀，而且很多🌹都盛開+不定期看到飛機✈️（近距離），也可以看到圓山飯店。值得一來的地方！ …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "2024/08/17  台北玫瑰園\n因為現在不是花期，所以是看不到品種齊全、爭奇鬥豔的玫瑰花們，等下次花期到再來尋訪花美人～❤️",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "台北玫瑰園 玫瑰花就像仙女隨手揮舞的魔杖，一朵朵玫瑰立即蔓延成繽紛花海，許多以甜點命名的玫瑰都盛開，來場繽紛的花園派對，藉由玫瑰花傳遞您對她們最真摯的愛！",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "去新生公園順便經過來的時候沒有花了，有花的時候會更美",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "花園維護得很好相當不錯，玫瑰都開得很漂亮，值得一來！看完玫瑰還可以去附近的花博園區走走。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "夏天去玫瑰花況不佳，建議冷涼的月份花朵會開的更多更好。",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "過了展期才前往玫瑰園，雖然大多數的玫瑰花已凋零，但仍有還是有零星的玫瑰花及其它花種可欣賞，到訪時天氣涼爽，遊客也不多，散步在花道間身心氣爽，下次不要再錯過花期.",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "台北玫瑰園是免門票即可進園區賞花，這裡的玫瑰花品種多樣化，仔細觀察會發現玫瑰的色澤及花型姿態怎麼可以這麼美，除了玫瑰也有其他美麗的花可欣賞，唯一小小遺憾是目前花況不算理想，但走走逛逛還不錯，賞花應該是最療癒身心的良藥～",
        "日期": "9 個月前"
    },
    "評論 12": {
        "內容": "20240511既來林安泰古厝 怎能錯過隔著濱江街相望的臺北玫瑰園 除了八百種玫瑰 還有綠意盎然的典藏植物園 天使生活館 夢想館 雖然三月玫瑰花季已過 看飛機降落呼嘯而來 也是樂事",
        "日期": "7 個月前"
    },
    "評論 13": {
        "內容": "每年的玫瑰展整個園區玫瑰盛開，吸引很多人來拍照。如果不想人擠人其實可以避開花展時間，這裡終年都有玫瑰和其他的花草盛開，只差在數量多寡",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "看得很多美麗少見的花\n很幸運看到飛機跟彩虹\n適合過來走走",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "每年都有舉辦玫瑰展，園中會有非常多不同品種的玫瑰花，讓人看了心情愉快，真的很建議關注台北玫瑰園的玫瑰展時間，同時園內會有一些街頭藝人的表演，帶動視覺跟聽覺的享受，非常的棒！",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "玫瑰的種類很多，不過花況看起來不是很好。有無障礙規劃，帶（輪椅）長輩來還可以，可以一路走到美術館（不過現在有通道在整修）。\n\n台灣的玫瑰在初春時節也是很厲害的～",
        "日期": "9 個月前"
    },
    "評論 17": {
        "內容": "3月29日下午和家人經過看到好多玫瑰花，就進來欣賞，ㄧ走近就聞到清香的玫瑰花香，很吸引人。\n進來後才發現原來玫瑰有如此多品種，百卉爭妍，蝶亂蜂喧，目不暇給。 …",
        "日期": "8 個月前"
    },
    "評論 18": {
        "內容": "非常美好的地方處處有椅子 供人佇足欣賞， 一定要準備水、防曬， 可能是氣候異常的關係，今年園區的花卉開花進度不一， 適合常常來逛逛，感受時光的變化。  這裡真的受到管理單位的所有人員、志工長年的呵護， 十分珍貴。\n一定要去聽導覽，每場都精彩！\n跟著導覽逛花園，感受大不同",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "九月底來逛，花開的零零落落，植株看起來還健康，但是懨懨的枝條很沒精神，可能是氣溫太高。玫瑰全年都可開花，因此9月還是能看到少部份花盛開。但是園區植株數量很龐大，如果選對月份來，或是等園區舉辦花季活動，例如2023年台北玫瑰展是3月，應該會很壯觀。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "3月是玫瑰花綻放的季節，台北玫瑰園有來自各國的玫瑰花，百花爭豔，玫瑰花展到3/31結束，玫瑰園的設計與士林官邸園區的設計略有不同，花期快結束，想賞花趁這兩天好天氣。",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "蠻大的場地，可惜來的時候前幾天大雨，花展也已經尾聲。有椅子可坐，但沒有遮蔽的地方可以休息有點可惜。建議噴防蚊液。從圓山站走過去有段距離（中間整修無法直接走過去，要繞路，大熱天很折磨人），快到達時看到大大的牌子指標，指著一個像入口的地方，但其實是直接朝著指標指的方向過馬路就可以到了，導致第一次來的人很容易走錯，指標放置的位置可以再修正一下，還好有走錯的人告訴我們不是那個方向，少走一段冤枉路🥹 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "免費逛～玫瑰花園🌹\n古典又浪漫～❤️💕🌹 …",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "2024/3/15\n今天下午一直飄著細雨，沾著雨珠的玫瑰，分外美麗。還有很多花苞未開，下週的玫瑰，應該會更美！從捷運圓山站1號出口，沿民族西路東行15分鐘，就到了。如果要躲雨，品種區入口處有座椅可休憩。春天的天氣很難預測，陰天建議帶把傘。",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "沒想到圓山捷運站旁邊的台北玫瑰園，除了玫瑰以外還有各式各樣的植物種類繁多，其實利用一個早上，可以拍照又可以欣賞各種植物，還蠻推薦去這裡散心賞花！\n圓山捷運站下車，穿過花博廣場，台北故事館，即可到達台北玫瑰園！",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "三月來欣賞盛開的玫瑰，看了心情非常好，很喜歡玫瑰的香氣！還看到有人在寫生畫畫，覺得很棒！",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "2024玫瑰展3／1～3／31。全臺最大玫瑰花展就在新生公園的臺北玫瑰園，培育超過800個品種、5000株以上來自世界各地的玫瑰，一年四季都能欣賞不同品種的玫瑰，一飽視覺與嗅覺的雙重饗宴。",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "跟植物迷宮僅有走道隔開，但是花卉照顧的很漂亮，推薦來逛",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "充滿童話色彩的台北玫瑰園，地方很大，環境很舒服。\n園內各種品種玫瑰花都有，十分搶眼。玫瑰園種植的非常整齊，而旦很多美麗的桌椅給遊人休息，高大的長頸鹿塑像更添玫瑰園的色彩。還有很多人形和動物塑像，有些是藏在玫瑰花林中，很有詩意。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "臺北玫瑰園自2011年開始栽種玫瑰成立品種區，2017年花海區開幕，2021年育種家花園、五彩玫瑰園及園藝植物佈展區開幕。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "很適合散步的地方～玫瑰花真的很美，但天氣漸熱，113/4/13去的時候，花況比較少了喔🥀 …",
        "日期": "8 個月前"
    },
    "評論 31": {
        "內容": "位於台北市民族東路與新生北路交叉口,騎車,搭捷運來都方便,園區有800種以上,約5000株玫瑰花,堪稱台灣最大玫瑰園,初春時分,百花爭艷,白,紅,粉紅,紫,藍,黃,橘應有盡有,且規画多個主題搭配造景,營造出各有特色的芬圍,散步也好,新人拍婚纱照也好,可說是一個不錯的選擇,順便亦可逛逛“花博新生園區..\"",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "一月初騎腳踏車經過，Ubike還車方便旁邊有站，也可以騎斜坡下到玫瑰園門口。\n路過進來探探，真是大開眼界了！繁花盛開，光玫瑰竟然有八百種品種，有的香有的不香。整片園子乾乾淨，地上的玫瑰花瓣如地毯般，卻也不會黏如泥，心中感恩用心整理的園丁，清理的過程肯定非常辛苦。謝謝辛苦的園丁！",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "2024.02.28 來訪\n不用門票，免費參觀的地方\n裡面有很多種玫瑰🌹 …",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "位於花博公園新生園區的台北玫瑰園，是全台最大玫瑰園，超過800個品種，5000株以上的玫瑰，一年四季都有玫瑰可賞～\n一踏進玫瑰園就被五彩玫瑰給吸引住了，鮮豔多彩的、柔和的、漸層色的，都綻放得好大好美，百花齊放，各色花朵爭艷綻放著，濃郁花香令人陶醉其中，這裡的玫瑰真的讓人大開眼界，非常值得觀賞呢！ …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "適合慢跑、騎車、看飛機、賞花，兒童有遊戲區",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "玫瑰品種繁多，可以看到不同花形，顏色的玫瑰。三月花季時值得花個一，二小時來這走走。若對古蹟建築有興趣，順便逛逛林泰安古厝",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "玫瑰花品種非常多，各種花爭奇鬥豔，園區規劃的很漂亮，也有椅子可以休憩，春天來時蝴蝶飛舞，美不勝收！",
        "日期": "9 個月前"
    },
    "評論 38": {
        "內容": "花園整理得非常漂亮，我們是在三月底花展結束的前三天參觀，各個品種的玫瑰花怒放，非常適合拍美照。",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "今年的花比較多下垂的情況，有點可惜，不過現場還有限量的手工香皂可以領，覺得很棒。遊客的年齡層比較大，年輕人可能會稍嫌無聊，不過花依然是很多也有漂亮的，愛花人士會喜歡。",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "花色繽紛、花種標示清楚、街頭藝人演奏增添了歡樂氛圍，但有些人會因拍照驅趕蝴蝶蜜蜂（沒想到 臺北玫瑰園真的是吃素的，被趕走也不會螫人），不然就拉著花兒脖子來滿足自己獨一無二的照片（因為下一位要拍著時，花兒已垂頭喪氣了，但為了貫徹自己的照片是史無前例，就再度拉著花兒的脖子調整自己認為獨特拍照），想想我們的養護人員這麼長期認真照顧，才會如此的美麗花海，難能珍貴，謝謝妳您們！",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "免費賞花好去處，很多美麗的玫瑰花，還有其他種類的話，沒事可以來這邊散步賞花，賞心悅目之外，還可以拍很多美照",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "每年都會來賞花，玫瑰品種繁多美不勝收，園區佈置的相當用心，賞花路徑規劃設計讓人感覺得有被繁花包圍的幸福感☆",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "今和好友相約赴台北玫瑰園拍照\n哇！好多品種的花 光是個玫瑰就拍\n了3個鐘頭 非常感謝台北市提供這麼美的景點",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "玫瑰花種類繁多，不時還可以跟行經天空的飛機同框拍照。",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "三月是玫瑰園的玫瑰季，園區內有許多不同品種的玫瑰及花卉，喜愛花卉的人可以來這賞花與拍照。",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "*🆕新增2024台北玫瑰展，現正盛開展出到03.31號止。另外有增加流動廁所🚾，有員警定時巡邏勤務樣。\n\n位於圓山花博公園新生園區的專門殖栽玫瑰花的花園。 …",
        "日期": "9 個月前"
    },
    "評論 47": {
        "內容": "真的是一個很棒欣賞花的地方\n除了玫瑰花也有其它少見的花種\n也有提供很多可以休息 靜靜欣賞花園的座位\n謝謝把這裡維護的這麼好🩵 …",
        "日期": "9 個月前"
    },
    "評論 48": {
        "內容": "聽說花季是3.11月！\n趁著週末好天氣到玫瑰園走走～\n吹著微風、芳香拂面、抬頭見飛機起落\n享受忙碌城市裡小小的愜意生活🌹 …",
        "日期": "9 個月前"
    },
    "評論 49": {
        "內容": "遇上花展，有很多品種。園區佈置不錯。有標籤花名，增加對花種的認識。園內有不少座位，逛累了可休息。",
        "日期": "8 個月前"
    },
    "評論 50": {
        "內容": "每個角落都很美，可惜交通方面很不ok，完全沒有看到接駁車指示；回程在美術館還遇到行動不便的夫妻問路如何往玫瑰園；真令人心疼。",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "臺北玫瑰園\n交通: 圓山捷運站1號出口 走路15~20分鐘 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "花很美，人很多。不過還有滿滿花苞待開，應該還會美一陣子，下禮拜還可見到不錯的花況。圓山出口到處都有不同的美食.特產攤位；不會虧待自己的胃。美術館公園綠地還在整理，需繞道美術館正面通行。總共需走大約二十分鐘左右才可以到，入園區前的路口需等綠燈後通 過，因遊客頗多，需等兩次綠燈才可以完全通過。入園動線不太流暢；但入園後美麗的風景可以讓你覺得值得！",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "假如評論寫的有用心有幫助，拜託隨手點讚一下啦\n台北玫瑰園\n位於花博公園新生園區 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "花展佔地很大，附近洗手間很多很方便，花季活動即將結束，參觀建議要噴防蚊液。",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "可以欣賞多樣品種的玫瑰花，也有介紹不同育種家品系的特色，喜歡花和植物的人可以在此度過美好的下午🥰 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "員工會把帽子隨意放在花卉上\n觀感不佳",
        "日期": "1 個月前"
    },
    "評論 57": {
        "內容": "不是花長得不好，是因為風大，看到不少人為了拍照，一直捏著花莖，好多美美的玫瑰花都垂頭喪氣了😔 …",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "任何時間去都有玫瑰花可賞 區域大種類超多 有裝置藝術及區域內有佈置 好拍 公園內還有小朋友遊樂區 可走走",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "園內有非常多品種的玫瑰和各式花卉，一年四季都可欣賞! 園區除了玫瑰園,  還有迷宮花園, 以及超人氣的兒童遊戲場, 假日時有許多家庭來這兒露營野餐，是個適合親子共遊的好所在!",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "看到一堆遊客強行把花挪到臉上拍照就知道玫瑰園多可憐了，都開的很漂亮，但枯萎的速度也很快",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "充滿童話色彩的台北玫瑰園，地方很大，環境很舒服。\n園內各種品種玫瑰花都有，十分搶眼。玫瑰園種植的非常整齊，而旦很多美麗的桌椅給遊人休息，高大的長頸鹿塑像更添玫瑰園的色彩。還有很多人形和動物塑像，有些是藏在玫瑰花林中，很有詩意。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "交通不甚方便的園子，一年兩次的玫瑰花展，仍是最吸睛的旅遊點。今年的綠玫瑰開的好，只是種植在會令人走過路過必會錯過的不顯眼的位置，畢竟它的顏色會令人誤會是長滿葉子的植物。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "佔地很廣的玫瑰園區，不收門票自由參觀拍照，位處機場行線下方，一直會有飛機掠過下松山機場。\n玫瑰花品種很多，每一朵都盛開，真美......\n喜歡植物盆栽花朵的朋友可以來逛逛，盡情拍照，傍晚6點左右會開夜間燈光，白天晚上會有不一樣風情心境喔…",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "雖然覺得園區的玫瑰種類很多元，但現場五顏六色有些混亂，不過好處就是方便大家獨自進拍，推薦給喜歡玫瑰的人，還是值得前來參觀拍照👍 …",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "非常棒的地方！很浪漫，玫瑰全年盛開🥰 還可以一直近距離看飛機🤣 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "每年三月都會來賞花🌹\n花的品種很多場地也很大\n很適合和家人週末來走走看看 …",
        "日期": "11 個月前"
    },
    "評論 67": {
        "內容": "春暖花開 玫瑰花開的很美粉美 種類很多 值得細看漫遊  在城市綠洲裡花園 免費景點真的很珍貴難得 若有咖啡香氣陪伴就更好了",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "玫瑰園擴大後，設計得不錯，有很多玫瑰花，還有其他草花，都照顧得很好，不是玫瑰展季節也可以賞花，非常適合散步和賞花。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "位於新生公園附近，離林安泰古厝也很近，現在雖然不是玫瑰的季節，還是有許多其他的花卉與綠意可供觀賞，也可以看到飛機飛行，在台北寸土寸金的地段能夠有這一片綠地提供民眾漫遊真的很不錯！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "第一次來，沒想到有這麼多種類的玫瑰花，很好逛，很好拍，下次會再訪。",
        "日期": "11 個月前"
    },
    "評論 71": {
        "內容": "花期感覺快過了但是依然還是很好拍拍\n裡面有椅子可以休息\n走累了可以坐下來欣賞",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "和適合帶家人出遊的好地方。\n台北難得的公園環境舒適，有各種不同色花朵。\n也有休息的地方可以小坐休息。",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "Garden of Various roses 新的主題玫瑰花園很多樣很美很好拍，愛麗絲夢遊仙境一般可愛迷人，一旁的青青草原也適合搭帳小野餐，都市人週末假期放空心情的不錯選擇。玫瑰每年春季盛開，品種繁多，好看好逛。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "座落區域佔地很大，不止有玫瑰展，整區還有植物園，跟高空溜滑梯、迷宮，很適合帶小朋友來這，園區內也沒有車輛，非常安全，走完一整個園區，大概要3～4小時。\n\n花種很多也很適合來這拍照，玫瑰顏色眾多，會加入一些其它花種，讓整個變得更豐富跟唯美，來時是冬天，很多花還沒盛開。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "2022/03/08，台北玫瑰園位於台北市中山區新生公園，佔地廣，花種多，栽培管理好，又免費自由觀賞，大力推薦值得前來品鑑，是最有規模的玫瑰園。自行開車公園週遭有路邊停車格，在民族東路上游泳池旁有停車場，或新生高架橋下停車場由農安街進入。搭公車新生公園或林安泰古厝皆可抵達。2022/07/27，再度來到了玫瑰園，規模依然，花期多數已過，到訪民眾略少，花枝修整待加強。 …",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "很棒的地方，不用門票，花照顧得很好，玫瑰超美！！！場地舒適，很適合走走看看。希望能一直維護下去。",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "上個月來時,玫瑰花盛開,美不勝收,隔月就差很多了.若帶小孩來新生公園的後方有個很大的遊樂區,且裡面的玩樂設施都很新穎, 小孩都玩得很開心,此外新生公園離林安泰古厝也很近,可帶小孩參观台北以前的古厝,育教於樂,也可帶他們在玫瑰園裡野餐，增加父母和親子之間的感情,有時往天空一看,還可看到龐大的飛機要降落,實在太棒了．",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "一個月去了四次！玫瑰實在太美了😍\n無論是白天或夜晚都各有各的美，\n如果是中午怕人多，想安靜地拍照，一定要晚上來。 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "雖然現在不是花展期間，還是有很多漂亮的花，整體規劃不錯，天上時常有飛機✈️飛過",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "夜訪玫瑰花園，好有氣氛喔，玫瑰花香四溢，百花齊放盛況🌹\n800多種玫瑰品種，來不及認識它們🫣\n身在花叢中好美好幸福唷❤️ …",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "免門票散心散步的好地方，🚗平日下午開車前往，周邊有路邊停車格很方便，拜訪當天多雲到晴，是剛剛好不會太曬太熱的天氣，洗手間則在園區的另一側，整體還算乾淨，畢竟還是公廁多少還是有點味道，從玫瑰園走路到洗手間約5分鐘內可以到達。 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "原來玫瑰花有那麼多種",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "園區內有許多不同品種的玫瑰令人驚艷，十分適合來此賞花與拍照。",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "美美的玫瑰花海，園內有超過800種玫瑰品種，開花時間不一樣，有的已凋謝，有的正盛開中，有的還是花苞，園區很大，還是可以找到喜歡的區域，近距離合照拍攝小片花海的效果，記得做好防曬喔。",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "現在每周一，三，五早上七點至八點都會來新生公園健走。",
        "日期": "8 個月前"
    },
    "評論 86": {
        "內容": "3/24到訪，停車場停車，廁所夜間沒燈，玫瑰滿開，值得到訪，另有迷宮，待了約3小時，明天再來",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "📍 臺北玫瑰園\n➤ 10491台北市中山區新生北路三段105號\n➤捷運圓山站1號出口 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "天氣太熱建議不要大熱天中午來，四點過後黃昏比較適合，停車方便，只可惜現在不是花期，看不到盛開的玫瑰花，花種不多，但也是值得一遊，裡面還有公園很大，可以四處走走逛逛",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "品種很多，看到許多特別的玫瑰🌹，還有街頭藝人伴奏，賞花同時音樂演奏，真的很棒，很舒服的一天 …",
        "日期": "9 個月前"
    },
    "評論 90": {
        "內容": "選擇公車坐至民族東路口，一下車走不到5分鐘就到達玫瑰園門口。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "因為地緣的關係，新生公園是我經常造訪的地方，而玫瑰園更是我每年春節必訪的地方。今年又新增加 一處玫瑰園，比先前的大很多，這裡的玫瑰看起來清新脫俗，生氣蓬勃，嬌豔欲滴，朵朵可愛。而且這裡的玫瑰種類之多，可以說是集合所有玫瑰之大成。玫瑰園有好幾個區塊，有各種造型的裝置藝術和桌椅，讓遊客們可以休息閒聊，享受玫瑰園的氣氛。我們還要感謝公園裡的園丁們，他們每天守護了這片玫瑰園，不時的清潔，清掃，整理，澆水，修剪，翻土等等…… 我們才得以享受它們辛苦的果實。",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "名不虛傳，真漂亮，各式各樣不同的品種，珍奇鬥艷，每朵都各有其特色美姿，\n地大空間寬敞，周邊也有嘟嘟停車場，跟陸邊停車，假日車多較困難停，平日來較優，老少結伴攜家帶小，非常適合悠閒郊遊散步的地方 ！",
        "日期": "9 個月前"
    },
    "評論 93": {
        "內容": "台北玫瑰園位在花博公園的新生園區，是2010年臺北國際花卉博覽會落幕後，臺北市政府公園處將養生館戶外展區改造而成，玫瑰園歷經各種天候、病蟲害等等挑戰，目前共栽植了超過八百多種的玫瑰，也各有其有趣的命名，一年四季各有風情，非常適合參觀欣賞。\n時不時會有飛機低空劃過公園上空，還有「頑童薩克斯風樂團」表演，很有趣。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "03/07～幾個新造景，拍起來還不錯，但花況還好，沒有開的很滿的感覺，應該陸續會有花再開吧！！！；置身在玫瑰花叢，聞著花香欣賞各式品種的玫瑰花，爭奇鬥艷，美不勝收^^；喜愛玫瑰花的人一定不要錯過～",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "有眾多品種的玫瑰跟其他花卉可以欣賞，離捷運站又近，休假時很適合來散步欣賞❤️",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "玫瑰花種類繁多，除了玫瑰外還有許多其他花卉植物，幾乎都盛開，美得讓人流連忘返，拍照的時候也需要注意防曬",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "春天宜賞花，然而好花不常開，花期又何其短！既然花現台北了，請把握良機和好天氣，造訪台北玫瑰園吧！",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "這時候去剛好有很多花，空氣中充滿著玫瑰花香，不過有些已經凋落了！",
        "日期": "8 個月前"
    },
    "評論 99": {
        "內容": "自宜蘭搭乘首都，到101世貿站下車，搭坐捷運紅線到圓山站下車，穿越熱鬧的小農市集，過美術館再過街就到新生公園，玫瑰花栽植技術美好的讓人讚嘆，園區街頭藝人表演精彩，人潮多大景不免有人誤入，單照花朵怎麼照怎麼好看...雖然有些花兒漂亮獨秀到非常過份！但是拜託有大姐們您可否別拉著枝兒貼臉拍照，看了替花喊疼！其實不只玫瑰新品種育成良好，多種不同的金線蓮等也稀有的綻放。回捷運站前，在美術館旁點杯咖啡和甜點，多愁的日子裡，擁有多美好的小確幸啊！",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "花的品種很多，不過有很多乍看之下很不像印象中的玫瑰花，適合喜愛植物親近自然的朋友來走走",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "😁春神來了怎知道?😁                                         地處新生花博園區週遭交通便利,搭公車捷運亦或騎機車開車也很好停車,硬体建築雖略呈老舊,但在籌設時的時空背景仍為上選,加上園區開闊不失為一個舒展身心的好去處,免費入園遊客不多,若是喜歡靜思徐行的人是可以考慮來此走走,遊客普遍素質較高很少大聲暄曄,也沒老人拿超擾民的收音機及卡拉OK,這一點敝人真心覺的不錯。 …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "第一次來到這裡，就在台北新生公園花博館旁邊，這裡的玫瑰非常多種，有紅的黃的綠的白的還有混合色的，種類非常的多，園區場地也很大，整個逛完大概需要兩小時左右，這裡靠近松山機場的飛行園區，時不時就會有飛機從頭上飛過，可以很近距離的觀察飛機，這一點也是很棒，不過這裡停車非常的困難，停車位一位難求，像我們這次要停車，是在星期天的時候，光是在嘟嘟房等停車場就花了將近一個半小時，真的是非常誇張，周圍路邊的停車格早就被很早來的人全部佔了，來這邊心裡要有準備，開車來光是人停車就會浪費非常多時間，建議還是搭乘大眾捷運系統或是坐公車來會比較好",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "園區內種滿了各品種的玫瑰花還有其他花卉樹木，爭奇鬥艷，也有一些裝置， 很適合拍照，還有兒童遊樂區，溜滑梯滿是兒童的歡笑聲，還可看飛機從頭上飛過",
        "日期": "10 個月前"
    },
    "評論 104": {
        "內容": "這個花園真的漂亮、玫瑰的種類也相當的多，環境好，適合來散步。",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "花的種類很多，但是種的有點雜亂～還是很美啦～這裡適合假日帶寶貝來這野餐，放放電，一個讓人放鬆的好地方",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "這裡與士林官邸玫瑰園不同的是除了玫瑰花還有各式各樣的花卉，種類繁多讓你拍照會拍到沒電。真的太多太好拍了，很值得來看看。",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "台北玫瑰園美麗的風景！藍藍的天空搭配各式各樣的嬌豔欲滴的🌹讓人沈醉其中美不勝收！玫瑰花盛開真的很療癒！怎麼拍都很美！有機會每年三月都要來一次！ …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "112.03.18\n\n雖然玫瑰園的範圍是真的蠻大的，花卉種類也很多樣，但美中不足的是枯萎的花也真的有點多@@，然後還有植物名的標誌做的非常差，或是有許多根本沒做@@。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "二訪正好是玫瑰花季準備開始時，玫瑰花好香，很美的園區。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "看飛機的好去處！（拍攝日期4/2）\n\n懇請去賞花的好朋友們，當你們為了與花合照時，是否忘了她們很嬌貴呢？ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "不同品種的玫瑰巡禮\n有些小徑滿漂亮的\n適合散個步短暫停留\n看到厲害的叔叔架腳架來拍玫瑰",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "放鬆的好地方～看那花花草草很療癒，累了隨處都有椅子可坐也很棒❤️",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "現在還不是花季，人潮比較少😆還是有一些零零碎碎的花朵可以欣賞\n是一個放鬆曬太陽遛狗遛小孩的好地方🌹 …",
        "日期": "10 個月前"
    },
    "評論 114": {
        "內容": "臺北玫瑰園，位於捷運圓山站1號出口，走路約15-20分鐘可到\n拍攝日期：2023.03.11\n玫瑰園整體來說沒有很大，但是可以拍很多美美的照片，剛好去的時候，有許多的小餐車及攤位，所以逛蠻久的，夏天快到了，記得要多加防曬及補充水分。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "好天氣就想出門走走，帶家人搭捷運來到台北玫瑰園，這裡有各式各樣的品種玫瑰，還有名稱“立牌”。記得前幾年參加志工導覽說明，各種趣事很吸引我，尤其是玫瑰的命名，還有各國（英國、法國、日本、中國）的花型很是不同，雖然現在都已經忘得差不多，但還是依稀可以回憶起，那時追著老師，穿梭在花叢間，詢問玫瑰的精神，原來，它不僅美，還可以讓我內心多一些質感，就像採蜜的蜂，勤奮又豐盈！（期盼，大家可以用眼睛看，千萬別用手去摸，有時，看到有人為了把自己置身在花間，碰到花，真想請她們....“放開那個 …",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "有各種種類的玫瑰, 地方也算大, 還可以看降落到松山機場的飛機.\n累了可以到吉林路的餐館吃一頓.",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "已經盛開了，花量已經感覺稍微少了一些，但還是很美，明年得早一點來看。\n交通指引因為北美館的建築而有些不明顯，可能需要更明確指示圓山捷運站至此的交通。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "台北玫瑰展2023／3／1-2023／3／31\n圓山花博公園\n✅️無需票價 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "台北玫瑰園不用門票，園區有很多不同種類的玫瑰花🌹。花開的很美，花也很香，非常適合來這邊走走逛逛。\n唯一缺點應該是，停車位不足，讓我們光是進場排隔壁的嘟嘟房停車就佔了一個小時。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "要一次看得到那麼多品種的玫瑰花，在臺灣是不太容易的，值得一遊，不要錯過了。\n2023.04.10再度來訪，品種更多，花園設計更棒。\n台北玫瑰展於2024.03.01 ～2024.03.31展覽，今天是2024.03.12中午來到玫瑰園拍攝，非假日人潮有不算多，此次花展有獎比賽，更須用心拍照。",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "免門票，又24小時營業時間，晚上來別具特色，雖然比較沒有那麼白天明亮，但不用人擠人，而且好停車，新生公園規劃的很好，很大，廁所🚽到處都有，很方便，玫瑰花🌹盛開⋯ㄧ進到玫瑰花園香氣漫天～很舒服！很放鬆心情～超棒的讚美不勝收！ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "玫瑰種類繁多，依據時序輪流盛開，不同時節皆有玫瑰花可賞，是台灣少見的大型玫瑰園。",
        "日期": "11 個月前"
    },
    "評論 123": {
        "內容": "2023台北玫瑰展展期一個月至3月底，附近停車較不易，最好利用大眾運輸交通或平日前往參觀。假日人潮較多，時常會發現民眾不聽勸阻踏入花叢中拍照，希望大家都能發揮良好的國民素養，共同維護美麗的花景",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "適合家人、朋友們前往賞花的好地方，有時候還會看到飛機在上方，這都是士林官邸所看不到的情況，喜歡賞花的民眾，利用空閒趕快前往吧。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "典雅的玫瑰花園～動線規劃清楚，玫瑰以及其他花卉品種多樣，適合空閒時漫步欣賞～ 其他造景也頗具美感，不會有種在觀光風景區所見之裝置藝術的突兀感。\n\n園區內也很貼心的標示了不同景的最佳拍照位置，對喜歡拍照/入鏡的人來說，應該能拍出許多美美的照片XD …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "台北玫瑰園在花博的新生公園內，很不巧的是，欣賞玫瑰園當天剛好是在颱風過的第1天，所以玫瑰花瓣都被颱風吹的滿地玫瑰花瓣，太可惜了",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "地點在台北市區，有多種品種的玫瑰培育，走近馬上有玫瑰香撲鼻而來，是全家賞花的好去處",
        "日期": "11 個月前"
    },
    "評論 128": {
        "內容": "台北圓山市立美術旁不錯賞玫瑰花好地方，賞看各類玫瑰花時，還能不時有水準街頭藝人現場演奏。聽音樂又採花攝影獵豔，人生無撼！",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "2023台北玫瑰展 2023/3/1-3/31\n假日前往，人潮比預期中多，選擇捷運站出來穿過花博一直直走，結果中間在施工，得繞一大圈， 選擇右轉（左轉方向美術館）\n得稍微走一段15-20分，內部蠻大的如果要每區都看再稍微拍個照，慢慢逛個人可以待到2小時以上\n攤販區有點距離，攤位不多，消費蓋章可換一支小塑膠花",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "從圓山花博公園走過來大約15分鐘。\n免費，不用門票。\n很多漂亮玫瑰花和其他花卉，花園佈置的很不錯。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "3月1日~15日玫瑰展，種類多，花朶大，顏色豐富，天氣好陽光下散步走走逛一圈心情會很棒呢，新生北路旁有路邊停車格，推薦大家有空可來看看(不用門票哦)",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "全台各地各縣路燈公園管理處愈來愈重視及參考專家意見,都會規劃出每季重點花卉,此次在花博新生公園園區展出之玫瑰花展小而美,其中暗色紫的品種非常特別,育種非常不易.不過是老少合宜的展期,交通上稍不易,不過換個角度來說,老的有運動到,小的在安全空間也足夠.參觀完後則非常建議一定到對面的-林安泰古厝,多數人則認為和板橋林家同源看來是有所誤會.板橋林家為福建漳州而林安泰本源則是福建的泉州人士,林安泰古厝相較於板橋林家建築風格則無漳州花俏,風格大異其趣,視覺上較為開闊且彩繪.泥塑也滿滿泉式風格,人物.花鳥等較為圓融,不似漳州剪粘.泥塑花鳥製作上更重視顏色及比例細節等.但是建築上的物件壅擠度似乎更為無壓迫感的多。",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "IG:mandy19891026\n\n台北市中山區景點-台北玫瑰園 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "追尋春天芳香，就在台北玫瑰園\n\n春天是花開的季節，台北玫瑰園的玫瑰季更是讓人心曠神怡的花海之旅。每年3月初台北新生公園中綻放上百種嬌豔玫瑰，吸引著眾多花迷前去。 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "位於新生園區內的玫瑰花園，免費參觀場地寬闊，豔陽下各式品種玫瑰花都開的很漂亮。一陣風吹來空氣中瀰漫著淡淡的玫瑰花香氣，偶爾飛機轟隆隆的飛過上空，彷彿置身異國花園，充滿著浪漫的春天氣息....",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "古典玫瑰花園很厲害！\n花開得非常繁茂，\n推薦玫瑰花花季一定要來， …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "因為參觀林安泰古厝，就一起看看玫瑰園，免門票散散步美拍的好地方；裡面超多美麗的花，在天氣晴的時候怎樣拍都美",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "今天根據預報把握有陽光的天氣，到新生公園曬曬太陽，接著就晃到玫瑰園裡，部分區域正在為玫瑰展施工，但稀稀落落的遊客還是手機狂拍不停（包括我😆），微風吹來淡淡花香，搭配陽光各種玫瑰花都好可愛啊，好期待玫瑰展時可以看到一望無際的玫瑰花海，享受滿滿滿的玫瑰撲鼻香❤️ …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "很美的玫瑰園🌺🌻🌹\n整個園區散發淡淡的花香味\n還可以看到不同種類的花和多肉園藝\n很舒心🤍 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "假日人熱鬧，賞花玫瑰，不同顏色品種，放鬆開心，適合闔家出遊。離捷運圓山站要走十分鐘，開車也方便。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "雖然是在玫瑰展結束幾天後去的。\n但玫瑰園中仍然有盛開的玫瑰花可以欣賞！\n（沒有花期中的美麗但花朵的數量不少） …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "台北玫瑰園\n每天下午2場有導覽活動\n1、14:30 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "很舒服的地方 平日停車方便",
        "日期": "2 週前"
    },
    "評論 144": {
        "內容": "一年四季，二十四小時都開放的玫瑰園，，裡面有各式玫瑰，讓人目不暇給，，位在新生公園裡面，，很適合帶小朋友來這裡做個半日遊，，有共融公園，植物園，玫瑰園等設施，，廁所也方便，，玫瑰的照護都非常乾淨美麗，，讓人來這都不自覺的拍照起來，推推。\n2023/02/27。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "把握玫瑰花展的尾巴\n\n大多都已經開到不能再大了 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "台北景點。\n\n台北玫瑰園顧名思義非常多品種的玫瑰花，各式各樣，不勝枚舉，非常適合大人小孩，一家老小前往走走逛逛。 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "111.05.06來逛逛玫瑰園，一走進來我就陷入花海中，眼前景色讓我驚喜連連，簡直是美爆了啦⋯⋯看到很多蝴蝶、蜜蜂在花叢中飛來飛去，這景像我的天啊，太美了啦！不論怎麼拍都很好看，花美人更美，這麼美的地方一定要常來看看才行。讚啦⋯⋯好棒👍 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "位於新生公園內，\n堪稱北部最大的玫瑰花園，\n目前是玫瑰展， …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "台北玫瑰園-2023/3再次來訪，園區規劃更成熟，外圍除了原本的迷宮及草地休憩區，還有新增的兒童遊戲區。展區旁有「蕃老爹」可以喝咖啡及吃地瓜冰棒，還有花椒口味的地瓜冰棒，很特別。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "姹紫嫣紅百花爭妍，\n奇花異卉生機勃勃，\n別出心裁巧奪天工，\n無須收費值得一遊。",
        "日期": "9 個月前"
    },
    "評論 151": {
        "內容": "有著非常多美麗花卉的免費景點，除了玫瑰外，還有非常多各式各樣的花卉及植物，交通方便，佔地廣大，附近也有兒童遊戲區，適合闔家出遊。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "有點美中不足。\n\n花卉種類多，玫瑰，多肉，大麗花，繡球，薰衣草，鼠尾草，天竺葵，馬鞭草，紅葵，長壽花，藍眼菊，琉璃苣，囊距花，福錄考，耬斗菜，三色堇，仙客來..等。 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "台北市最漂亮的玫瑰園，大人小孩，情侶拍照或拍婚紗，平日遊憩放鬆的好地方，假日人多車較不好停，坐捷運到圓山站在，經花博公園走過來較方便",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "捷運中山國小或圓山站步行15分鐘\n這裡的玫瑰被照顧的很好\n附近沒什麼遮蔽物，建議下午再來",
        "日期": "9 個月前"
    },
    "評論 155": {
        "內容": "我去年（2022）在這裏渡過了一個難忘的聖誕節！\n從相識到結婚12年，老公第一次帶我過聖誕節🎄。\n我愛花🌹，他便帶我來玫瑰園看花，當時，花還沒全開，但就已經足以讓我驚艷、尖叫了。\n我真的很開心、很開心、很開心，這裡真的很漂亮，周圍也有很棒的自然空間可以散步，我真的太喜歡這裡了！ ❤️ …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "2023/01/22（大年初一）陽光露臉，享受陽光最好的地方，應該就是「台北玫瑰花園」了，可以一面賞花一面沈㓎在暖陽中。\n台北玫瑰園俱有國際水準，過去開展期間，會有很多外籍友人前往參觀，並成為台北ㄧ年一度的盛事，不過這次春節，好像沒辦特展，花園裡的花看起來也不夠「精彩」，蠻可惜的！",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "今天信步走到新生北路旁的臺北玫瑰園，\n它全年度都有輪開的玫瑰可以欣賞，\n花種特多應該有上百株以上的玫瑰隨時隨地都綻放著，適合闔家欣賞、情人約會、個人獨賞！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "雖然花沒有盛開，只有不到一半，但人潮也不多，散步曬太陽很舒服！",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "很久以前曾經住過附近，但是周圍環境和公共設施改變很大，差一點就找不到；從捷運圓山站走了好遠才抵達花博新生園區，這裡的玫瑰園栽植種類繁多的玫瑰花品種，並隨著季節搭配其他植物花卉，包括：蜀葵、大理花、紫陽花、鐵線蓮~等，吸引愛花及愛好攝影的民眾前來。",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "玫瑰和花卉種類眾多，園區大，動線寬敞風格多樣，很適合悠閒賞花，每個角落都有搭配長椅可以休憩",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "即使夏末來還是有很多品種的玫瑰花盛開，工作人員一大早就很心苦的忙東忙西，到處都看得到他們的身影。這麼一大片花園卻不收任何門票，實在太羨慕住在附近的人。如果開車前來最好早點出發，附近停車位相當有限。花園幾乎沒有遮陽，盛夏炎陽天最好帶著洋傘，防著太陽也防著突然開始運轉的灑水器。",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "春天正是賞花時，不去走走好像太浪費了。\n\n台北玫瑰園賞花是一大盛事，活動規模越來越大，玫瑰花種類越來越多，目前已是全台最大的玫瑰花園，群花爭艷，吸引了不少愛花以及攝影人士前往。 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "香香的地方，逛起來心情很好，是有在用心照顧植物的地方，導覽員阿伯在介紹玫瑰時的炙熱眼神，看得出非常愛這塊玫瑰園🌹 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "盛開的玫瑰花，有各式各樣爭奇鬥豔美不勝收的花朵綻放，在微風中搖曳，彷彿置身凡爾賽玫瑰，免費參觀，適合闔家觀賞。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "遛長輩的好地方！\n滿滿盛開的各種玫瑰花，讓人駐足許久，\n快門停不下來👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "台北少見的漂亮玫瑰園，裡面玫瑰很多，因為松山機場就在旁邊，也是少數能拍到飛機降落與玫瑰構圖的好地方．旁邊公有停車場收費便宜，玫瑰園免門票．",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "百花綻放、美不勝收。\n帶著爸爸媽媽來他們看的很開心\n玫瑰園蠻大的 看的很滿足！ …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "玫瑰花的品種多到目不暇幾，是喜愛玫瑰花朋友觀賞的好機會。來此賞玫瑰真是一大享受，還有現場音樂演奏，因爲是免費人人可入園，所以人真的非常多！",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "置身在萬朵的各式玫瑰叢裡，美麗般的幸福，自然的玫瑰香氛，分享與供養！",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "玫瑰花品種多，現場有演奏，很棒的賞花散步點",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "2022台北市9大花季景點之一，在新生公園的古典玫瑰園。 玫瑰花的規模非常的龐大又美麗， 假日又有音樂表演的團體在各角落表演， 非常值得去逛逛。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "園區有500多種玫瑰，可以看到各式各樣稀有品種的玫瑰花，有歐式造型小花園及洋傘座位，可以帶著餐盒及咖啡坐在這，享受鳥語花香的早餐。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "在台北市要看玫瑰花，是除了士林官邸外，還有就是新生公園的玫瑰園，在玫瑰花園內陣陣的玫瑰花香隨風飄來，真是芳香撲鼻，這個花園剛好位於松山機場航道上，偶爾飛機從頭頂飛過，聽到飛機引擎呼嘯而過的聲音，在寧靜的公園裡增添了一份熱鬧與吵雜。 …",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "停車位不是很多，平日接近中午就排隊等車位，假日建議利用捷運\n很多各式各樣的玫瑰花可欣賞，非假日也是有非常多的遊客前往",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "賞心悅目，心曠神怡，可欣賞幾十種類的玫瑰花，踏青去處的好選擇。但不知是否跟連續下雨有關，花展到三月底才結束，許多花卻已在凋謝了",
        "日期": "9 個月前"
    },
    "評論 176": {
        "內容": "3-4月正是盛開期，園區又是免費參觀，真的非常值得一去👍🏻滿滿的花保證殺光手機記憶體啦💓 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "可免費參觀的玫瑰花園，花展期間五彩斑斕、芬芳沁心；花園區域缺乏遮蔭，部分步道坎坷或是狹窄難以推行輪椅或嬰兒車需注意。",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "可以坐捷運，在圓山站下車，來這裏看飛機起飛，看看嬌嫩的玫瑰花吧～\n真的很感恩，園區種植的真的很美，\n維護的很漂亮，園區佈置很有美感，有特殊品種可以開圖鑑，真的很用心維護種植花兒，讓人大開眼界",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "新生公園玫瑰花品種很多 開的很漂亮  旁邊還有迷宮有兒童遊具可以玩，適合長輩 大人 小孩一起來玩",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "花季結束前,恨不得天天在那裡搭帳篷充分享受玫瑰的香氛氣息與璀璨。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "台北玫瑰園證明了自然與人類之間錯綜複雜的相互作用，不僅提供了遠離城市喧囂的休憩之所，而且還提供了一個思考生命短暫之美和自然持久力量的畫布。 …",
        "日期": "6 個月前"
    },
    "評論 182": {
        "內容": "這是日本一個大型且維護良好的收費花卉公園。什麼是免費的？\n適合悠閒散步。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "我在盛夏時停下來。\n又熱又流汗💦...\n可能是因為天氣太熱，玫瑰花🌹開得沒那麼漂亮。不過花園裡的花香還蠻好聞的^_^！ …",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "It's a great place to have a stroll, enjoy the beautiful flowers, spotting some birds, and having picnic nearby if you'd like. …",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "美麗的花園根據玫瑰的類型精心佈置。沒有太多英文標牌，但仍然可以欣賞到一年四季處於不同綻放階段的各種不同類型的玫瑰",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "這是一個美麗的空間，有寬敞的道路。即使在冬天，這裡也有很多花朵盛開，可供觀賞。\n\n我去的那天，地勤人員正在忙著修剪植物和施肥，所以這不是參觀的最佳日子。空氣中沒有了芬芳的花香，反而瀰漫著一股惡臭。 …",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "早在 2022 年 10 月底就來到這裡..仍然對這些花的華麗感到驚訝！\n\n這個地方真是一顆寶石！ 🌹 …",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "由於是星期日，所以人潮很多。\n雖然很寬敞，但是我想如果你想拍紀念照的話，會很難找到空間的。 …",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "驚人的！這個花園裡有很多不同的玫瑰，玫瑰被照顧得很好，現在正展現出極好的狀態，推薦您來這裡參觀。\n\n哦！最重要的是，它是免費的！\n另外，花園附近有很多停車位",
        "日期": "9 個月前"
    },
    "評論 190": {
        "內容": "我們昨天決定不去，因為天氣太熱而且陽光明媚。根本沒有影子，更像是一片像海灘的空地。花園裡只種滿了玫瑰，這些玫瑰很矮，甚至不能讓我們免受炎熱，也沒什麼好看的，灌木叢上有很多丟失的玫瑰。我推薦CKS Residence，它更好、更大、種類更多。即使在非常炎熱的天氣裡，也不像這裡那麼熱。",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "火車站附近有一個很大的公園，我是7月去的，所以花園裡的花不多。",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "每年春天舉辦的台北玫瑰節，您可以悠閒地漫步在芬芳的玫瑰花叢中。台北玫瑰園種植了來自世界各地的800多個品種。",
        "日期": "9 個月前"
    },
    "評論 193": {
        "內容": "出遊方便花園裡有各種類型的玫瑰，還有很多其他樹木，美麗，淡淡的芳香，成蔭，如果你來台北美藝術館，可以順便來這裡。對面還有一個小博物館，非常漂亮。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "正在舉辦玫瑰花展，值得一看。雖然沒有特別亮燈，但晚上也很漂亮。如果是白天，我們建議您在上午 9 點前抵達，以免人群增加。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "2024 年 3 月 30 日幾乎是玫瑰節的最後一天去了那裡。仍然可以看到一些，但大部分花已經落了。確實是一個可愛的公園！",
        "日期": "8 個月前"
    },
    "評論 196": {
        "內容": "玫瑰園佈置得非常整齊，距離中山小學捷運步行10分鐘，每年他們都會舉辦玫瑰節",
        "日期": "7 個月前"
    },
    "評論 197": {
        "內容": "除了玫瑰之外，許多其他類型的花卉全年開放。花園維護得很漂亮。這裡也是飛機的飛行路線，因此您可以觀看飛機從頭頂飛過，度過一段輕鬆的時光。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "各種玫瑰花等等，在乾淨的公園裡。是散步、賞花、享受寧靜時刻的好去處。",
        "日期": "7 個月前"
    },
    "評論 199": {
        "內容": "2022 台北玫瑰展 3/4(五)~3/27(日) 免費入園賞800種、5000株世界各地玫瑰花 🌹 玫瑰花開得很漂亮，很多遊客來賞花，公園很大 有一些紀念品出售...非常有趣。 …",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "我們在玫瑰淡季的時候參觀了玫瑰園。\n欣賞木槿和其他植物以及不擁擠時的寧靜仍然是件好事。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "進入台北市中心一座自由卻又優雅美麗的玫瑰園，真是太神奇了。交通非常便利，我喜歡公園裡的散步和玫瑰。春天，我在台北市和新北市享受不同的花卉節。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "台北最好的公園之一。\n玫瑰園在它的季節裡非常棒。這裡有很多種類的玫瑰（他們說有 700 種），聞起來就像香水天堂。徹底愛上它吧",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "這是一個美麗的地方，規模很小。只有這個公園，附近沒有餐廳或咖啡館。不需要門票，進去就可以了。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "被美麗的玫瑰花🌹包圍可以帶給你輕鬆的感覺。值得我們參觀。 …",
        "日期": "7 個月前"
    },
    "評論 205": {
        "內容": "很大也很好逛！",
        "日期": "1 週前"
    },
    "評論 206": {
        "內容": "以前出差國外時所參觀的大型公園內一定有個精緻的玫瑰園，從這個玫瑰園的花朵狀況及品種多寡，也就代表了這個公園的園藝水平。好像記得小時候那個榮星花園就有個很出色的玫瑰園，而現在別説雙北市沒有真正的玫瑰園，連幾個所謂大型公園都難得看到幾株玫瑰花。要提到士林官邸的玫瑰園，那就更丟人啦，零零落落的瘦小花朵再加上低矮的小樹幹，觀光客那麽多我就看不到有那位願意停下來拍照的。 …",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "好多玫瑰花！很不錯",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "這是一個坐落在城市中的美麗的玫瑰園。它修剪得很好，有數十種花卉。強烈建議單獨或與親人一起去。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "放鬆和享受壯觀花園的好地方。這麼多不同的花",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "就像千朵玫瑰在這個季節綻放著美麗。玫瑰花的顏色和形狀多種多樣，令人著迷。\n花園設計很漂亮，路很好走，很方便。 …",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "我是11月去的，可以看到所有的玫瑰花都在盛開。公園很乾淨而且很漂亮",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "最近我參觀了台北玫瑰園，對花園的美麗和寧靜感到驚喜。玫瑰花盛開，顏色和香味多種多樣，令人驚嘆。這是遠離城市喧囂的絕佳場所，也是放鬆和享受大自然的完美場所。花園維護得很好，工作人員很友好，樂於助人。如果您想在城市中尋找寧靜而風景優美的地方，我強烈建議您參觀台北玫瑰園。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "這是一個欣賞玫瑰🌹花的好地方，假日人很多，比較建議週間的時候再來，賞完花之後，還可以去附近的Maji Squares 吃東西，是與家人和朋友休閒的好去處。 👍 …",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "我們只是在去另一個景點的路上參觀了這裡，我們很高興我們這麼做了。閒逛時看到這麼多品種的玫瑰真是太放鬆了。可愛的雕像與展示融為一體。請參觀並放鬆一下。",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "我在網路上看到，花季的時候有很多人來這裡參觀，而且我是2019年11月來的，這裡有很多玫瑰花，開得非常漂亮。花開的那天也可以來這裡參觀，這是一個公園，有摩托車和汽車的停車場，但是要交停車費，可以過來拍照看花，免費買票。而且你不應該摘花或踐踏花，因為有很多人追隨你，他們真的想看到美麗的花。謝謝",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "大型公園，設有遊樂場、步道和花園迷宮。遇到了一個名字很奇怪的孩子。裡面很嚇人",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "真的很多玫瑰\n可惜不是花季",
        "日期": "5 個月前"
    },
    "評論 218": {
        "內容": "這麼多玫瑰！或觀看飛機降落。",
        "日期": "11 個月前"
    },
    "評論 219": {
        "內容": "一個非常美麗的地方，有各種玫瑰花。\n\n不。 10491 台北市中山區新生北路三段105號",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "每年三月中玫瑰花季很精彩",
        "日期": "9 個月前"
    },
    "評論 221": {
        "內容": "我想我是三月初到中旬去的，雖然花還沒盛開，但享受玫瑰節是沒有問題的:)",
        "日期": "8 個月前"
    },
    "評論 222": {
        "內容": "這個地方很寬敞，有很多鮮花盛開，總是擠滿了遊客，而且永遠不會空，因為這個地方真的很好",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "你可以看到美麗的玫瑰。我想推薦這裡與你的愛人一起參觀。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "美麗的花園，雖然錯過了開花的季節，但我並沒有錯過在外面散步的好天氣。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "交通方便，空氣好，玫瑰花很多（很多玫瑰花，很美的）",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "即使你待在那裡一整天也不會感到無聊。樂趣。\n松山機場就在附近，所以飛機經常飛來。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "很漂亮的玫瑰,也可以散步的好地方",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "美麗的花園，開滿了花💐🌻🌼🌷🪻⚘️🌱🌹🌺🪴🪷 …",
        "日期": "9 個月前"
    },
    "評論 229": {
        "內容": "玫瑰盛開，不過植物組織有點亂，可以再考慮一下",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "美麗的！當你到達目的地時，你已經聞到了玫瑰的香味！有很多蝴蝶和蜜蜂",
        "日期": "11 個月前"
    },
    "評論 231": {
        "內容": "風景很好，玫瑰會很美麗，不同的玫瑰",
        "日期": "8 個月前"
    },
    "評論 232": {
        "內容": "多麼神奇的花園啊！每朵玫瑰都盛開著（玫瑰節正在舉辦）。免費訪問。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "一個不錯的去處，尤其是在玫瑰花盛開的季節。 3月到5月是最佳出遊時間。",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "絕對美麗又放鬆的地方！\n花開得真美啊！",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "2023玫瑰花展，非常漂亮，快快去拍照！",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "很高興看到各種玫瑰和花園。",
        "日期": "9 個月前"
    },
    "評論 237": {
        "內容": "毫無疑問，這是最適合心靈的漫步之一🥰🌹🦋，如果您在附近，請務必前往！ …",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "花很美，有空可去走走",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "美好放鬆的地方..你可以聞到玫瑰的香氣...喜歡它😍😍😍 …",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "很美，自己去感受",
        "日期": "9 個月前"
    },
    "評論 241": {
        "內容": "平日看花的人也很多。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "哇這件事一直持續著。可以聞到很多不同種類的玫瑰花香，頭頂上的飛機也很棒。周圍還有其他有趣的公園，值得一去，可以在戶外度過愉快的一天",
        "日期": "8 個月前"
    },
    "評論 243": {
        "內容": "令人驚嘆的玫瑰園。自十一月起盛開，依然絢麗",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "台北看花的好地方👍 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "非常漂亮，不同顏色的玫瑰花，保養得很好。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "一年四季皆美",
        "日期": "7 個月前"
    },
    "評論 247": {
        "內容": "那是一個非常漂亮的玫瑰園🌹。 …",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "美麗的公園。花展很棒。",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "玫瑰節很棒。非常美麗的玫瑰。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "真的好好拍 超美超舒服！",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "感謝上帝，當我在那裡玩耍時，許多玫瑰都在盛開",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "精選的玫瑰，維護良好且禮貌的服務員",
        "日期": "1 個月前"
    },
    "評論 253": {
        "內容": "非常美麗非常喜歡這個地方！",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "花還沒開",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "簡直美極了。花園保養得很完美，有很多花朵，非常適合拍照或只是享受環境。工作人員非常小心，完全沒有打擾體驗。偉大的人有偉大的態度。",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "非常可愛的設計，但不幸的是前一天下大雨，所以玫瑰受損，但可以想像當一切盛開時的氣味和景像一定很美麗。看到很多似乎是志工在花園裡打鬧，所以謝謝大家。",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "春天這裡開滿了各種玫瑰花和鮮花。絕對值得來！",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "非常適合欣賞日落並觀看飛機降落在附近松山機場的好地方。各種顏色的玫瑰花，非常適合拍照。",
        "日期": "9 個月前"
    },
    "評論 259": {
        "內容": "我帶我的父母來到這裡，他們喜歡花，非常喜歡這個地方。拍了很多好看的照片。\n\n這個地方維護得很好，而且不收門票。也是超級大了！",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "如果您喜歡玫瑰，這裡就是您該去的地方。早點或下午晚些時候來以避免炎熱的天氣",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "很多美麗的玫瑰",
        "日期": "10 個月前"
    },
    "評論 262": {
        "內容": "我只想忘記時間，被玫瑰包圍。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "曬太陽好地方",
        "日期": "3 個月前"
    },
    "評論 264": {
        "內容": "花很多很漂亮\n拍了很多照片",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "幾乎所有品種的玫瑰都在展出。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "花季絕對值得一去！",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "他們正在整理，你可以看出什麼時候一切都在盛開，清理得非常漂亮",
        "日期": "8 個月前"
    },
    "評論 268": {
        "內容": "拍照的好地方。\n羅斯粉絲的好地方。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "非常漂亮。",
        "日期": "8 個月前"
    },
    "評論 270": {
        "內容": "非常輕鬆的小花園。我只能想像當玫瑰盛開時花園是多麼華麗。值得短暫停留。有一些桌子和長凳供您坐下來欣賞花園。\n\n玫瑰花品種好。在合適的季節裡，有很多機會拍出精彩的照片。",
        "日期": "4 年前"
    },
    "評論 271": {
        "內容": "2022玫瑰展超美！",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "這很好，因為那是玫瑰節的季節。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "很多玫瑰花，很美",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "玫瑰花季非常的美",
        "日期": "9 個月前"
    },
    "評論 275": {
        "內容": "花真的都很漂亮,園丁阿姨你辛苦啦~",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "城外的一個可愛的地方。非常適合下午散步並在美麗的環境中欣賞大自然。\n\n街頭藝人和偶爾表演的表演增添了氣氛。 100%推薦！",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "非常的美，只可惜雨季把花朵打散了",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "玫瑰都很好看\n整理得很好👍👍👍👍 …",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "如果你想拍照的話，這裡真的是一個很棒的地方，儘管花園從外面看起來很小，但這裡的花的種類還是很多的",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "花被草淹死",
        "日期": "8 個月前"
    },
    "評論 281": {
        "內容": "很美",
        "日期": "9 個月前"
    },
    "評論 282": {
        "內容": "舒適的花園展示了令人驚嘆的不同玫瑰系列。我真的很享受。\n只是因為下午去太早去拍照而有點自責。  都怪那天天氣特別好！ 🤣 …",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "台北人散步的好地方",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "與季節保持一致...",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "有趣的地方參觀",
        "日期": "9 個月前"
    },
    "評論 286": {
        "內容": "花節期間有很多美麗的玫瑰。只是有太多自私的人擺姿勢拍照，觸摸玫瑰。",
        "日期": "8 個月前"
    },
    "評論 287": {
        "內容": "多麼美妙的玫瑰園👍👍💖 …",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "台北市非常漂亮的植物園。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "一年四季都有各種花朵盛開。公園本身有很多不同的地點，所以最好在裡面看看。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "台北最美的公園！",
        "日期": "3 年前"
    },
    "評論 291": {
        "內容": "可愛寧靜的花園可供坐下來享受。錯過了花期",
        "日期": "6 個月前"
    },
    "評論 292": {
        "內容": "世界級的廣泛玫瑰收藏。",
        "日期": "1 個月前"
    },
    "評論 293": {
        "內容": "等待每 15 分鐘或更短時間降落的飛機😊 …",
        "日期": "2 個月前"
    },
    "評論 294": {
        "內容": "一年一度的玫瑰展",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "漂亮",
        "日期": "9 個月前"
    },
    "評論 296": {
        "內容": "很美",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "不錯的公園，適合散步",
        "日期": "2 週前"
    },
    "評論 298": {
        "內容": "非常漂亮的地方",
        "日期": "11 個月前"
    },
    "評論 299": {
        "內容": "這是一個很棒的地方，通常並不擁擠。在一個大型歷史公園內，北面有歷史悠久的清朝建築，路邊停車方便，確實是一顆隱藏的寶石。",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "玫瑰花的品種很多。  值得去那裡一趟。  我很享受。  最令人驚嘆的是我們看到幾架飛機在相當低的高度飛過。",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "種類繁多，美麗的玫瑰。  好好享受。但整體景觀美化仍有提升空間。",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "玫瑰品種很多",
        "日期": "11 個月前"
    },
    "評論 303": {
        "內容": "請選擇合適的季節前往。\n基本設定還可以，只有秋冬季節適合散步。沒有足夠的椅子供長時間停留。",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "很美",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "2024-3，玫瑰花海",
        "日期": "9 個月前"
    },
    "評論 306": {
        "內容": "它非常可愛，風景如畫。幾乎每個地方都可以拍到可愛的照片。氣氛平靜祥和。",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "適合長途散步、兒童遊樂區、花卉公園、許多綠地可以搭帳篷放鬆，對狗狗友好",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "美麗的地方🌹 …",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "好漂亮的花",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "它在錫上說了什麼。這是一個玫瑰花園。逛逛很愉快。作為一名園藝師，我無法提供更多的見解，但作為一名外行，我對品種的多樣性印象深刻。",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "對於那些愛花的人來說是個好地方。最好在花期參觀",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "照到很多漂亮的花",
        "日期": "3 年前"
    },
    "評論 313": {
        "內容": "玫瑰多又美",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "漂亮的花園，有許多不同類型的花卉。觀看飛機降落的好地方。",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "散步好地方",
        "日期": "1 年前"
    },
    "評論 316": {
        "內容": "好天氣，開出漂亮的花",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "蠻有趣的地方，有很多種類的花，...\n附近有火車，步行不遠即可到達",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "人潮超多，花多美女也多",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "很多漂亮的玫瑰花非常好逛",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "花很美",
        "日期": "2 年前"
    },
    "評論 321": {
        "內容": "一年一度的玫瑰花海",
        "日期": "11 個月前"
    },
    "評論 322": {
        "內容": "散步好地方",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "很漂亮只是玫瑰花的刺很多小心被刺到喔",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "各種品種的玫瑰🌹都盛開著，美麗極了。顯然它會持續到4月4日。 …",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "非常美麗的花",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "情侶的好去處，攝影的好去處。放鬆的地方。",
        "日期": "1 年前"
    },
    "評論 328": {
        "內容": "美",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "美",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "每年三月是玫瑰花季",
        "日期": "1 年前"
    },
    "評論 331": {
        "內容": "喜歡",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "非常美麗的地方和各種非常美麗的玫瑰",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "玫瑰花很多，可散步看看！",
        "日期": "1 年前"
    },
    "評論 334": {
        "內容": "有很美的玫瑰🌹～ …",
        "日期": "1 年前"
    }
}