{
    "評論 1": {
        "內容": "今天帶爸爸過來提前慶生，謝謝服務人員都有注意喝水的狀況，都有幫忙加水，而且知道天氣冷還提供溫熱水，這點真的很加分，謝謝你們的服務，讓爸爸可以吃到他朝思暮想的田螺～有機會再回來吃",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "以前在天母巷內  只是經過 從來沒有進來嚐過\n現在搬來忠誠路 跟堂哥一家來吃飯 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "洋蔥是位於天母的老牌西餐廳，已經經營非常久了，也來用餐過很多次，主要就是有排餐類和義大利麵類的選擇，再加上可以選擇單點或是套餐，套餐的話假日只有提供一種價格的加價（平日貌似可以選不同價格的，會有不同的內容）。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "從天母東洋蔥到甜橘再到忠誠洋蔥，是我滿滿的回憶啊！從特大水果茶喝到全果汁，也是時代變遷的過程，主餐都沒什麼變化真是太好了☺️。只是昨天的豬腳稍乾硬了點，沒關係的，下一次一定會更好吃的。畢竟你的水準是穩定的😘服務是好的！ …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "回訪多次的店！烤田螺獨一無二，是洋蔥招牌的功夫菜。菲力牛排軟硬適中，香氣四溢。羊排搭配蘸醬更是享受。每次來一定會再加點德國豬腳，肉質甜美外皮酥脆。\n海鮮堂濃郁，蛤蠣清甜。\n最後的英式奶茶不會太甜膩。 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "很久沒來吃了\n約會和家人聚餐的盛地\n烤田螺一樣美味 …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "今天特別想吃肉，本來想吃天母附近的錨隱廚，但訂位已滿，我的寶貝先生建議可以吃洋蔥，印象中我大學吃過一次，那時點義大利麵，已經沒什麼特別的印象，看了菜單有牛排等肉就決定吃看看，我點了法式小羊排和菲力牛排（7分熟），一份升級為A套餐，首先有生菜沙拉我選凱薩醬，生菜新鮮，醬好吃😋下一道前菜選醬燒炭烤杏鮑菇，前幾天就想吃杏鮑菇今天終於吃到了，鮮嫩多汁，調味我也喜歡好吃啦，下一道大蒜麵包屬於比較鬆軟溼潤的搭配入味的杏鮑菇剛好我也愛，下一道是西班牙蒜頭蛤蠣湯，味道蒜頭味滿滿香氣十分濃郁， …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "洋蔥是我20年前念大學吃到意外好吃的西餐 後來陸續造訪\n這次來找記憶的好味道\n沙拉跟過去相比顯得粗糙擺盤 有些失望 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "天母老牌牛排館，鼎盛時期每天都從外地慕名而來的人潮。後來店家拆夥之後店面分散不同處。踩了幾次雷之後未曾再度嘗試。\n事隔多年路過再次嘗試一次，是多年前的好味道。這次尋回了當年的好口感。價格合理。",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "服務生態度非常好，環境有點老舊但溫馨。餐點份量很夠品質還行。海鮮湯好喝，麵包酥軟，田螺就是田螺啦！海鮮燉飯好大一盤，不錯吃。兩條蝦，魚，透抽，蛤蜊，但應是飯加醬煮出來的。",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "終於來到傳說中的老牌約會餐廳，服務態度親切溫馨，有引進機器人製作咖啡及點餐。\n重點是東西都很好吃耶\n尤其那個熱呼呼的湯～～～料多又濃郁～\n推薦🫰🏻 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "老店\n吃德國豬腳的好地方\n環境很鄉村風，原木色系舒服 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "服務親切，餐點用心，環境氣氛很棒、值得我們特地從台中來用餐！依然是回憶中的味道❣️",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "這次用餐點了兩份排餐（菲力及沙朗牛）\n牛肉很嫩也不會很油，整體來說CP值很高～",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "一直都很喜歡洋蔥的牛排\n烤田螺、番茄海鮮湯、德國豬腳必點\n奶酪好吃、金桔檸檬也很清爽 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "餐點、服務、環境氛圍，感受普普；整體性價比也不高，老店感受不出亮點！有點可惜！",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "紐約客3分熟很好吃，奶醬海鮮天使麵醬料香濃有味也非常好吃。\n假日沒訂位幾乎沒位子。",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "好吃 環境很可愛 服務貼心 非常飽",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "閨蜜聚會 主打一個回憶殺❤️\n蒜味蛤蜊湯 不得了 蒜辣丁香魚 喜歡\n點餐人員 冷～～～～～",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "天母的老店了！久久沒來吃\n還是最喜歡點套餐的洋蔥湯配烤田螺\n味道都沒有變👍🏻 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "主餐前菜都很不錯，甜點真的不太行⚠️份量太少了，如果跟莎諾西餐相較之下，莎諾在各方面CP值高更多～許久沒回味來吃一下，洋蔥湯 蛤仔湯還是第一名，牛排火候似乎沒有控制好，口感不像5分熟偏八分硬，菲力版腱但都好吃",
        "日期": "9 個月前"
    },
    "評論 22": {
        "內容": "十年前家庭聚餐吃的時候印象中非常好吃，事隔多年，原物料縮水的也太嚴重了，田螺吃起來不像田螺，菲力筋又多",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "表現良好，湯夠燙很溫暖，麵包可以免費續一次，熱騰騰又鬆軟，前菜、湯都偏鹹，茄醬天使海鮮細麵夠味，海鮮都很新鮮，有魚肉、蝦子、蛤蜊、魷魚，份量很大，紐約客也很好吃，因為有小朋友點了5分熟，小孩也很喜歡。價格也不貴，CP值非常高！",
        "日期": "1 週前"
    },
    "評論 24": {
        "內容": "每次過來這裡～\n找尋的就是以前的記憶。。。\n喜歡這裡的用餐環境。。。 …",
        "日期": "11 個月前"
    },
    "評論 25": {
        "內容": "洋蔥湯 好喝到讚不絕口！烤到燙口 真的好美味 我心目中的第一☝️ 海鮮清湯也非常讚。不吃牛的我，羊排跟豬腳雞腿排首選 田螺必點 沾麵包 好吃到不行。沙拉跟甜點 我覺得可以再精緻一些，盤子餐具可以也有進步的空間。老店值得鼓勵加油！",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "很久沒來但是價格越來越高 餐點不錯",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "沙拉配蜂蜜芥末醬不搭，前菜的麵包有附兩種奶油，麵包現烤脆脆的還不錯。炸魷魚皮有點濕濕軟軟，個人感覺輸鹽酥雞店。\n\n蒜頭蛤蠣湯還不錯，還有一顆半熟的溫泉蛋，主餐帶骨牛小排，上面灑滿蒜還不錯，馬鈴薯有奶油調味不喜歡。 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "超過10年沒來洋蔥了，餐點跟以前不太一樣，但還是很好吃，從前菜湯品，主餐到甜點飲料都很好吃",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "很少寫評價\n也從來沒有給過ㄧ顆星的評價給了洋蔥\n但他的服務連一顆星都不值 …",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "食物美味，氣氛優美，出餐順序也是符合客人用餐流暢度，服務員的貼心服務也是值得好好讚許的，下次再來。",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "餐點推薦\n田螺的醬配上蒜味麵包\n番茄海鮮湯 味道很濃郁 好喝 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "美味好吃的多餐次套餐，讓人過癮且服務人員親切有禮貌，有耐心倒水及提供精緻餐點，享受到cp值極高的ㄧ餐。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "羊排十分優秀！完全沒有羊騷味！\n配菜蒜頭非常有層次！\n整體搭配讓人食指大動！\n（想請問那個蒜頭有名稱嗎？非常驚艷！）",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "可能是年紀大了牛排有點難咬不好吞\n氣氛還是當年的最佳約會地點",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "濃湯很好喝\n整體就是中規中矩 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "從前超強的牛排館\n不知道何時慢慢的越來越弱\n小時候吃真的是首選 …",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "從以前就耳聞天母洋蔥是多麼好吃，必須造訪的西餐廳，終於在天母啤酒節到訪，結果這種品質跟價位，我不會再第二次回頭消費。一進門，門損壞關不起來，坐到位置先發現沒洗乾淨的餐具，我當下是想直接離開的，誰知道其他餐具乾不乾淨，服務人員雖然比較隨意但還沒什麼問題，頂多就是少了些笑容跟熱情，麵包乾硬到必須沾湯才有辦法入口（我不知道是不是倒地的西餐必須要這麼乾跟硬才行），舉凡只要是點德國豬腳的各桌，每個人都是拿出吃奶力氣在切，不開玩笑，硬中帶點橡膠的特質，真的很難切的下去，刺下去也要花很大的力氣才切得開，甜點就是一般外面的加工甜點，鮮奶茶已經水到沒什麼味道，其他餐點我就不加評述了，真的沒什麼好說的。喜不喜歡就自由心證了。",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "女性服務人員態度很好！餐點還可以！\n被安排在較暗的角落，有蚊子在我身邊飛來飛去，我要求換到比較明亮的座位，男性服務人員說因為天氣變化所以有蚊子，有可能只有一隻在飛來飛去。那是什麼意思呢？是告訴我即使我換到別的座位也一樣嗎？沒有打算要幫我換座位的意思！我要求換才答應，請問這是什麼服務態度？傻眼🙄️！\n餐廳內部是木材裝潢而且很老舊，來到貴店消費我還要擔憂會不會被蚊子叮咬。為了衛生起見貴店是否該裝修了呢？ …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "1. 餐廳地點 - 附近有停車場\n2. 餐廳環境 - 店內裝潢古典/大門有些故障\n3. 服務態度 - 不錯 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "老闆真是寶刀未老，我二十年後再吃，還是一樣的好味道～推薦有蒜片的料理(真心覺得應該叫香蒜而非洋蔥)，如鮭魚炒飯、西班牙溫泉蛋蛤蜊湯等。",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "整體環境舒適\n可是很奇怪，大門有點卡🤣 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "那天點的是排餐+套餐(假日只提供加價250的)\n主餐點的是德式豬腳\n套餐內容 沙拉(和風醬)-前菜(田螺)-麵包-湯(蒜頭蛤蜊湯 友人-番茄海鮮湯)-飲品(現打果汁 友人-鮮奶茶)-甜品(提拉米蘇) …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "點了5分熟的菲力牛，不過覺得有點過熟，快7分了，不過朋友點的板腱牛看起來煎得還不錯。馬鈴薯泥我個人覺得還好，但朋友很愛。提拉米蘇普通。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "很好吃的西餐，之前常去中山北的洋蔥用餐，後來收起來了，就很少吃西餐了，這次剛好女兒提議去吃洋蔥才到這店來用餐，餐點很好吃氣氛與服務都算佳，但個人覺得有些太鹹（純個人口味），但整體上算是很不錯用餐的地點。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "來這裡主要是重溫小時候的回憶，可惜已經搬家了，餐點口味跟環境氣氛都還不錯，甜點提拉米蘇跟飲料鮮奶茶比較差一點，可惜上菜順序有點問題，單點的主餐應該要隨著套餐的主餐一起上才對",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "凱撒醬 蒜味蛤蜊湯（含半熟蛋） 杏鮑菇 田螺 （朋友點） 茄汁海鮮細麵 提拉米蘇\n茄汁細麵配A餐含服務費572\n老實說，覺得普通，可能這裡好吃的是排餐類 …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "已經吃30多年了，物超所值，沙拉很純粹的味道，菜葉類多，烤麵包換過廠商了，又酥又好吃，軟硬剛剛好，配上田螺湯汁絕配，海鮮湯很鮮美，只剩一個缺點，德國豬腳，有個肉味，又烤的太老，咬都咬不動，失望，最後香醇的咖啡和不膩不會太甜的提拉米蘇是完美的ending",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "蒜烤田螺，沒有以前年輕時吃到到那般濃郁。不過，蛤蠣蛋湯真好喝、生猛，小魚乾也不錯。至於牛排雖然很普通，但還算能對稱到菜單上它寫的價格。洋蔥強大的地方，還是塑造出中價位的老派約會空間，可能很多人念大學時去哪裡約會、群聚過，腳踩到地板還會有木頭聲響，新舊回憶在空間中交融，其實空間氣氛的意義大於食物",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "老店沒能守住老味道可惜....當中最傻眼的是焦糖布蕾快烤到熟了...硬硬的...口感像極蛋塔了...\n\n豬腳不錯但牛排就普普通通，為了喝洋蔥湯從信義區騎到天母去，結果洋蔥湯變的好淡...真是失望。",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "也許颱風天需要早一點下班，這一點可以先來和我們溝通，而非當詢問營業時間，服務人員回覆到10點，卻在9點開始拖地、清廁所、甚至將店裡的音樂都關掉，這很明顯的就是在趕人走⋯我不知道我一直很喜歡的、好吃的洋蔥餐廳，曾幾何時服務變成這樣了⋯最後只能悻悻然、「如人所願」的離開了。一個好的服務，不應該如此。",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "菲力點5分熟，旁邊還有一塊石頭，肉如果太生，可以自行調整熟度，牛小排搭配著焦香的蒜片，這兩道菜實在美味了，鮮嫩多汁的牛排，薯條沾著肉汁吃起來真香，洋蔥湯就是很經典的湯品，濃郁的焦糖洋蔥味，配上起司，喝完好滿足。番茄海鮮湯，滿滿的的海鮮料誠意十足以及香濃湯頭，這兩道湯品沒得挑剔呀！最後的甜點不是很滿意，點了招牌柳橙果凍，但果凍硬到一個不行，而且吃起來口感不滑嫩順口，至於奶酪也沒什麼記憶點，反正就是很普通啦！",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "小時候常常吃，久違到訪還是很好吃。\n菲力很嫩 熟度剛好👍\n10年前的價格，老闆很佛心❤️\n忍不住外帶 擺盤，冷掉還是很讚😎 …",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "非常推薦奶醬雞肉天使細麵這道菜，\n第一次去\n吃第一口 我感覺舌尖有人在跳舞 …",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "怎麼跟傳說中的洋蔥差那麼多😅 朋友之前推薦的不過這次去的時候整個失望，從第一印象，餐廳的大門超卡就給了一種不好的印象。一個餐廳的門面欸...\n沙拉感覺做的很隨便\n洋蔥湯沒味道 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "220114 多年未來訪 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "吃了20年的老店\n菜色更多了\n高CO值～大推豬腳 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "前晚菜烤田螺、丁香魚，味道都很棒，丁香魚看起來不怎樣但其實很飽滿，烤得非常香脆辣度也很剛好！主餐點了牛排和燉飯，牛排很不錯（薯條也好吃😋），燉飯味道偏淡但吃得到菇的原味，牛肉不柴，還蠻喜歡的。沙拉的和風醬很好吃，蕃茄海鮮湯料多湯頭好，店員也很親切，用餐區也乾淨，整體而言是不錯的用餐體驗。 …",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "餐點很不錯，牛肝菌燉飯的份量明顯比一般西餐廳大，且口味蠻好的（雖然有一點點台但是是好吃的）。羊肉非常嫩，醬料也很搭。甚至連餐前沙拉的蔬菜都很爽脆多汁，且套餐果汁還是現打的。有些西餐廳的套餐都會出現一些廢廢的食物讓人覺得很敷衍，但是這家不會，在這裡用餐的整體體驗是有質感的。服務還OK，感覺服務人員的人數是足夠的，因此有辦法有餘裕觀察到我們水喝完了，會主動加水。是值得回訪的店。",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "每年至少安排兩次的回憶殺，今天傷心了\n餐點完全走味～不是極度鹹就是沒味道，豬腳的脆變硬炸嘴甜點的脆卻變糊，反應給服務人員也視為當然\n(((清空餐盤只是我們尊重食物的習慣請別誤會)))",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "還是不錯吃的，但牛排似乎退步不少。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "以為跟以前是不同家～\n去過節外場只有三個人可能太忙臉比較臭哈\n但服務還是都有 辛苦～ …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "前菜、海鮮湯和提拉米蘇都很好吃， 豬腳份量有點多。若午間吃早午餐很划算！",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "歷經店家的幾番更迭，牛排及餐點還算維持不錯，裝潢也依然簡單，服務態度OK. 2020新菜單再改進，將副餐分AB兩種供挑選，黃金菲力貼心附上加熱石，不用擔心肉太生問題，自製提拉米蘇好吃不膩，就連桌旁的海鹽和黑胡椒都不隨便。值得佳許！",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "有一段時間沒來了\n以前的話還會給五星，但今天真的有點失望...\n不過還是有好的拉 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "從小吃到大的西餐\n雖然有漲價但CP值還算不錯\n餐點口味跟以前是有差別 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "27號晚間和家人去用餐，家人點了玉米湯，喝到一半反應覺得湯酸酸的，嚐了之後確實味道有酸味但玉米是甜的，跟服務人員告知來了一位男士告訴我們：湯是今天現煮的，酸味可能是玉米造成的。我問他：玉米怎麼會是酸的？但服務人員也就一句：湯是今天現煮的 我們也不知道。第二次又向服務人員反應請他們試喝看看，沒想要求償或是其他處理只是真心覺得湯有問題，以前的確沒有這種酸味，殊不知服務人員回答：上午也有一組客人反應過。我們也很傻眼，也有客人反應過怎麼今天還會繼續出此湯品！ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "今晚點了一客德國豬腳 不得不說這是我吃過外皮最香脆 肉質最軟嫩的德國豬腳了🥹還有他們的海鮮湯真的回味無窮啊～～大推大推 推薦所有想吃西餐的朋友。我想這裡大概是天母餐點最實在的西餐廳了！ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "目前吃到的全部主食都很棒，有家庭聚會還會來！",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "田螺配麵包很特別。無意中知道，光田螺的醬，前置作業要熬4個小時，湯汁濃郁，跟其他餐廳的口感，細細品嚐，會發現真的有差異。\n番茄海鮮湯的蛤蜊，每天從南部產地直送,番茄湯可以品嚐出湯的鮮甜度。\n不是主食的部分，就這麽用心，老闆真是佛心經營，不計成本。 …",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "外送選擇牛肉蕃茄義大利麵，份量多味道好\nNT 330 與其他麵食館相比CP值真的蠻高的。",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "工作人員除了不理解自己的餐點外\n服務態度也不佳 …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "今日的主餐：\n-海鮮燉飯-\n奶醬濃郁而不膩，海鮮新鮮外也給的非常豐富，整體表現非常美味，值得回購！ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "黑胡椒田螺大推👍🏻\n服務員很可愛，很親切！中午在這氛圍很悠閒～當時正在做聖誕佈置，不過建議不要貼那些完全跳tone 的靜電貼會把整家店的質感用low～～😂 …",
        "日期": "5 年前"
    },
    "評論 74": {
        "內容": "環境整潔舒適，服務中規中矩\n洋蔥餐廳這麼多年幾乎沒有太大改變，餐點ok\n墨魚麵是我多次造訪的因素（非常推薦\n今日沙拉搭配鹹豬肉@.@ 不喜歡",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "豬腳肉質很不錯 但皮超硬XD 然後皮下脂肪蠻多ㄉ\n推田螺！配麵包超好ㄘ\n甜點超普🥹 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "這個價位肉質不如預期鮮甜，三分沙朗居然比五分菲力硬很多，送餐速度非常慢，一客已用完許久，另一客遲遲未來，服務生態度雖不差，但也沒有親切感，完全不會想再來。",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "氣氛不錯，價格跟餐點來說CP值算高，菲力牛排滿嫩的，同時吃得到火烤香氣",
        "日期": "2 個月前"
    },
    "評論 78": {
        "內容": "年輕時代吃到現在 口味還是一樣好吃 新的菜色 烤雞腿真的很大隻 還不錯 版鍵牛排肉質嫩 肉質甜也蠻好吃的 算是會定期參訪的店",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "天母洋蔥用餐環境稍微有些擁擠，出餐速度也略微慢了些，但是整體服務跟菜色都還能維持一定有的水準。",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "雖然換了團隊，餐點依舊好吃👍\n服務員姐姐也很親切～(⁎⁍̴̛ᴗ⁍̴̛⁎) …",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "Cp值很高，德國豬腳跟小羊排非常好吃。但座位有點擠。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "我只能說跟以前的洋蔥已經不一樣了， 原本是衝著烤田螺去的，結果烤田螺的黑胡椒醬少的可憐 ，味道也跟以前差很多， 結論是，又是一家只能把美好回憶放在過去的店，我在農曆新年期間去還被當盤子一樣搶劫， 只能點他們店裡提供的新年套餐，每份價錢都提高了很多，重點是新年套餐的餐單上，也沒有註明要收去10%服務費的部份， 這點我非常確定，因為在點餐時我和友人就覺得， 這種餐廳菜單上沒有寫收取10%服務費是一件很奇怪的事情， 所以我們就想說那個可能是不是不用服務費的部分 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "跟以前回憶中的味道完全不同了\n從麵包非常乾硬到濃湯吃起來有種酸味再到主餐的海鮮明蝦很腥、中卷很韌 白醬湯汁吃起來也很不順口、菲力牛排也是肉質太韌 （服務生推薦五分）、薯條也是炸的不知該怎麼說..... …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "餐點非常好吃，燈光美氣氛佳👏\n餐點品質數十年如一日，誠屬難得 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "very bad meal 非常差的餐點，一直以為洋蔥餐廳是個很棒的餐廳，我今天點了一個海鮮義大利麵加上套餐 總共花了台幣$638元。 在餐廳裡我吃了沙拉麵包、前菜（炸中卷）以及蕃茄海鮮湯，後來感覺身體不太舒服就直接將主餐及甜點帶走，沒想到一個鐘頭之內我拉肚子了！ 身體非常不舒服，不曉得接下來的主餐義大利麵還有蛋糕是否該繼續享用呢？我想我不會再介紹任何人來這個餐廳用餐了！",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "今天吃牛嫩肩，油花多，口感及味道均佳，前菜及甜點多樣選擇（海鮮湯比洋蔥湯好喝，泰式牛肉有點辣）；用餐時間若有一小時半，比較不會覺得趕！",
        "日期": "6 年前"
    },
    "評論 87": {
        "內容": "牛排七分不像七分像三分，也有像全熟\n這個價位不應該是這樣，前菜還不錯",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "洋蔥在天母已經很久了，很小的時候有吃過（洋蔥在中山北路七段的時候）今晚下班後就過去吃吃看，因為太久沒吃了...環境氛圍還不錯、店內裝潢很舒服，加上我大概是八點多去，可能又因為是平日和近期疫情的關係，人很少，用餐起來蠻舒服的，上菜速度也還可以。點個青醬雞肉，香味很好香，吃起來口感也不錯👍 …",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "臨時決定來用餐，當時是客滿狀態，店員很親切的表示有客人已上副餐，但因並未規定用餐時間所以不能保證要等多久，詢問是否願意等待，而該桌不久後就結帳，店員也先幫我們安排另一桌保留給訂位客人的桌子讓我們減少等待收桌時間。\n餐點的部分口味算是中規中矩，莎拉和湯品份量都蠻大，但因我們食量不大，不敢點大家推薦的豬腳，下回可以試試。",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "黑胡椒田螺，有特殊香氣.值得一試\n英式奶茶，甜而不膩，好喝\n蛤蠣湯，係採用嘉義東石新鮮蛤蠣，鮮甜美味 …",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "今日帶家人在此用餐，套餐點了雞蓉玉米濃湯，跟服務生反應玉米濃湯是酸的，跟第一個女服務生反應後，她說去跟廚房反應，後來出來一個男生，跟我們說玉米濃湯都是當天現做的，應該不會壞，會酸應該是玉米的關係，我們想一想不對，哪一種品種的玉米是酸的，我們又跟一位女服務生說，我們沒有要索賠也沒有要跟您要一碗新的，我只是請你們試喝看看真的是酸的，女服務生回應早上就有客人反應了，那貴公司晚上還繼續端出來給客人喝，你們的品管是否出了問題？希望我的家人不要拉肚子！！\n我有訂位有留下電話貴公司不會打來嗎？晚餐時間姓林的用餐是有幾位！！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "當天點的是四分熟的菲力牛排, 味道還不錯, 肉質也算優, 比起 Mr. Onion真的好太多.",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "好吃啊\n士林店沒了 就只能來這裡\n超推烤田螺  海鮮燉魚湯 德國豬腳",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "雞腿排好吃，份量十足，其他配菜就普通。店內很有歴史感。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "廚師煎的牛排整個走味，還有一股很噁心的味道，店員竟然回我：「他們家的牛都吃草，這隻吃比較多草？」牛肉口感跟組合牛一樣爛爛的。",
        "日期": "9 個月前"
    },
    "評論 96": {
        "內容": "老店！烤田螺超讚，餐點皆在水準之上。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "紐西蘭牛排實在，焗烤田螺依舊美味，裝潢走懷舊風，始終如一的好味道。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "烤德國豬腳表現可圈可點，外酥皮內軟嫩\n洋蔥湯冷掉也很好喝~~~",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "肋眼牛排真的很好吃 價錢也很實惠 很多人有不好的評價 但來吃了後真的覺得他們桌邊服務很好 餐點CP值真的很優",
        "日期": "5 年前"
    },
    "評論 100": {
        "內容": "因為思念甜菊\n而來了洋蔥\n可...不行阿...",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "長大後首次上台北吃的第一餐,牛排很NICE,前菜.湯品都很有水準~",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "適合簡單帶孩子來用餐的地點。口味與份量都還可以。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "2/10 久違熟悉的味道\n\n空間昏暗了點點^_^\n食物味道 都還是記憶中的那樣",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "時光已過多年\n從巷弄中搬到新地方\n懷念的味道依舊\n回味",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "歲月是把殺豬刀，毀了我美好的回憶！\n現在的食物怎麼可以這麼難吃！\n這不是我的洋蔥🧅 …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "跟前任來吃的，是真的好吃，但前任真的不夠好那天我心情很差，有機會我還會去，就蠻好吃的",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "烤田螺超好吃😋還可以沾麵包💗💗\n建議先預約！不然人都很多噢！！\n附上烤田螺的照片🩷🩷 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "套餐東西很豐富，收取10%的服務費但是服務很敷衍 感覺就是隨便念念就走了。餐品質還可以。",
        "日期": "7 年前"
    },
    "評論 109": {
        "內容": "我心目中最棒的米其林餐廳，每半年一定會去一次喔！最愛烤田螺了。😘 …",
        "日期": "4 個月前"
    },
    "評論 110": {
        "內容": "與另一家拆夥的餐廳相比，比較有傳承原來天母巷內的口味。",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "現在平日有跟經濟部合作的美國牛，跟台灣牛。這次點美國板鍵330g，一套三百多含飲料飯麵包，很划算，牛肉肉質不錯，有炭香味，很好吃。另外點德國豬腳，因為要烤，等比較久，服務員會幫你桌邊切好，切下剎那滋滋脆響，所以口感脆香。整體cp高。因為有點經濟部鐵板牛，所以填問卷，送VIP，當次結帳就打88折。心情大好。\n上次去已經沒有活動了 失落",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "【舌尖上的旅行】餐點口味不錯，但餐具餐盤要再加強…",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "田螺、牛排、燉飯、洋蔥湯都不錯吃，就是服務上面的感覺沒有很熱情，牛排醬料的部分要另外講才會有！豬腳要等40分鐘，請他們烤酥一點說沒辦法所以就沒點.整體尚可",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "昨天點了紐約客牛排，來了塊疑似菲力，詢問店家、他們表示他們的紐約客是厚切所以形狀不一樣，老實講我對牛排沒有啥研究，但紐約客該有的香氣及油花都沒有，切開的肉質怎麼看都不像紐約客，可能我真的見識不多，就留給大家自己判斷了⋯⋯",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "已經是老顧客了，今天跟朋友來點雞肉燉飯跟牛肉奶醬義大利麵，味道淡到不行，已經不是養生可以解釋了，就是完全沒味道⋯\n跟店長反映，店長似乎也沒有要聽，只說只有我們這組客人反映而已，無言\n經驗很差，以後不會再來了",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "老店別有風情，可惜蛤仔新鮮度不夠，牛排豬腳不錯吃，卻不如期待。",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "德國豬腳還是依然的好吃，店員服務專業優秀，很棒的用餐環境 大推",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "一般用餐推薦，餐廳氣氛不錯，服務生比較慢半拍",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "頂級肋眼牛排的品質非常棒，而且烹調的手藝極佳，當天是點七分熟的肋眼牛排，牛排切面是非常漂亮的粉紅色，口感軟嫩多汁，更厲害的是居然做到沒有血水流出來，能把熟度掌握到這麼完美，真的是非常不容易的事。半年前有嘗試過一次，當時就是這麼優秀，這一次選在最忙的聖誕節再訪，表現還是依然完美。根據這兩次的經驗，洋蔥牛排從回我心中的天母牛排排行榜NO.1的位置。",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "從天母巷弄整排餐廳的洋蔥搬出來以後，就完全失去20幾年前，初開店的那份.....以客為尊的初衷。完全商業作法，餐點也都失去了品質，價格與餐點品質完全不值得再續一回",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "生意超級好，建議要前往的顧客要事先預訂喔~\n用餐氣氛佳，靠窗的位子有很大的落地窗，可以看到街上的風景，晚上的感覺又更漂亮",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "老店舊裝潢復古風😂\n還好餐點不另人失望😂 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "從小吃到大～ 值得推薦～",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "這間餐廳在天母深耕好久好久了，我也來訪過很多次，今天決定來推薦推薦這間餐廳給大家。整間餐廳給人一種古典優雅的氣氛。在這間店裡的大部分餐點都嚐過了，最推薦的就是鮭魚炒飯和牛排。炒飯粒粒分明也不過於油膩，非常入味，炒飯還會搭配甜辣的蘿蔔乾吃起來更增添了這道菜的口味層次。牛排的肉質非常好，軟硬適中，店家使用的是紅外線的碳烤技術讓牛排能夠有外焦香，內軟嫩的口感，也不會因為熟度較高而失去了牛肉的水分。 …",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "我們一行12人，謝謝帥哥底廸耐心的幫我們點餐。整體上菜速度快。感恩",
        "日期": "6 年前"
    },
    "評論 126": {
        "內容": "豬腳煮得入味，軟嫩多汁，一口咬下去就能感受到廚師的用心烹調。這裡的豬腳是我最喜歡的。店員也很親切，值得再訪。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "餐廳的裝潢獨具特色營造出舒適愜意的用餐氛圍 讓人彷彿置身於另一個時空 餐點美味 牛排是他們的招牌 打著50年老字號的經典美味。",
        "日期": "7 個月前"
    },
    "評論 128": {
        "內容": "湯很燙沒必要這樣搞員工 看他們拿都很心疼 牛排的品質對不上價格 唯一的優點就是服務員都很貼心",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "從小吃到大，久違再訪，只能說退步到令人非常無語的程度。\n1.店長從頭到尾在那邊擠眉弄眼，有客人進來了還在用眼光打量客人，不知道是什麼意思？\n2.明確告知飲料要先上，且去冰。但飲料遲遲未上桌，提醒後上來的是正常冰塊量。 …",
        "日期": "10 個月前"
    },
    "評論 130": {
        "內容": "餐點尚可，設備老舊，在天母經營許久。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "餐點水準高，服務優異且氣氛很棒\n雖朋友牛排口味稍差\n豬腳很推",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "大讚田螺 田螺好吃\n服務人員 也很貼心\n很棒的一餐～",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "幾年前聽朋友說洋蔥無敵好吃，這次從台中遠道而來來吃看看，我平常都喝無糖飲或少鹽少調味的食物，雞肉燉飯清淡到連我都懷疑是不是味覺失調(我應該沒得病吧)，飯+雞肉+海苔粉結束....真心覺得7-11隨便一到微波食品都比他好吃，菜色又豐富便宜，小孩想喝奶茶，有詢問服務人員能不能半糖，服務人員說甜度是固定的，結果送來是無糖奶茶阿!! 小孩整個心情很差，一直說店員騙他，晚上10點打烊，9點半就在關燈，我們還在吃欸...是在趕客人嗎? 我真的無法想像幾年前的洋蔥真的有那麼好吃嗎? 這種店怎麼還能存活到現在阿...",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "食物很道地，服務佳！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "味道沒什麼變，但是有些門窗裝潢老舊壞了，可以整修一下嗎？",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "2024.6.13.(忍不住懷舊，還是又來了）\n菜單選項變少了，沒肋眼可選，和友人点了菲力／板腱，洋蔥／海鮮湯 ，餐點和服務恢復以前水準，改評為4星。 …",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "不想吃牛的，\n喜歡吃海鮮的，\n一定要點這道「什錦海鮮」，\n真是銷魂~~~",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "服務員很殷勤的為客人倒水添水，服務很體貼。濃漿燉飯絲滑入口，滋味豐富。店設雖有歲月，但是很用心的在維持，反而因為歲月而更珍惜它的經營。",
        "日期": "11 個月前"
    },
    "評論 139": {
        "內容": "菲力牛排不夠軟嫩，五分熟煎過熟灰層質太多，味道可惜不算好，前菜不同菜色都用一樣的調味；湯倒是好喝；但環境還不錯，寧靜的感覺。",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "意大利麵好吃，但我不想跟你們說餐點名稱，我要獨享～🙃 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "奶油雞肉麵讓我驚艷不已！麵條彈牙 奶油醬汁濃郁香濃 搭配著嫩滑的雞肉 每一口都是享受 這裡的牛排也無可挑剔 厚實的肉質 外焦內嫩烤得剛剛好 搭配的配菜也很到位。",
        "日期": "9 個月前"
    },
    "評論 142": {
        "內容": "這裡的牛排絕對是我在天母吃過最好吃的！肉質鮮嫩多汁 烤得剛剛好 絕對值得五顆星！",
        "日期": "9 個月前"
    },
    "評論 143": {
        "內容": "用餐前有先到評論區看看評價如何，想想還是得吃看看畢竟沒吃過.\n\n門的部分個人是覺得還好.蠻喜歡這裡的用餐環境，讓人蠻放鬆，所以並不覺得扣分. …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "牛排煎得還不錯，但沙拉是太簡易的賣相，洋蔥湯溫溫的！\n廁所太小，環境差。用餐座位間距小，滿座時顯擁擠及吵雜！",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "餐點很普通但很貴～～會寧願選擇去連鎖牛排店，很多價格一樣吃得很飽 更精緻 環境好 服務也相對好。\n這邊真的找不到推薦的原因，cp值不太好",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "不到水準的餐點，疏忽的備餐態度。洋蔥僅剩天母老店的名號。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "洋蔥在記憶裡是最原始的味道.\n可惜.口味與氛圍都已經走味. …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "今天用餐體驗極差\n餐點難吃，服務差，尤其這杯奶茶閉著眼喝根本就是白開水⋯\n聽說經營團隊換人，果然不出所料，完全不是以前的樣子了，看來洋蔥已經不行了",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "久久沒來了，今天吃肋眼牛排. 菲力牛排.牛肉蕈菇燉飯都很好吃!",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "上次吃應該是21年前還在天母西的時候……今天臨時需要吃外食又想吃西餐（天母中菜好吃的很少）就想到他家 因為每次經過裡面都有人在吃 即便是疫情嚴重的時候。\n\n東西味道不錯份量很夠而且我覺得服務也挺好的希望老店能夠繼續一立不搖 以後會多多支持。 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "環境整潔，用餐無壓迫感，適合假日午茶時光，假日套餐優惠組合$230。",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "老牌西餐廳 溫暖又親切 用餐體驗很棒",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "過年去用餐 點了菲力跟安格斯套餐\n法式蝸牛、洋蔥湯及牛排的馬鈴薯泥好吃\n牛排的部分沒有預期那麼高",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "沙朗牛排好吃😋東西新鮮👍🏻 …",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "美式咖啡很美味，炒飯也好吃",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "快30年的老店 學生時期回憶",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "牛排要七分熟上來十分熟在加上熱石變12分熟？真的是又硬又柴，羊排乾乾沒啥油脂，雞排很大一塊可惜肉好像沒醃過還出水,湯蕃茄湯太鹹太油，甜點一般.",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "和之前的品質相比，真的退步到不行，應該是廚師全換了，價格不低，但是肉的品質不好、調味太重，真的從排名中踢除",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "品質一直都很好，服務也很好👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "糟糕的服務品質， 平日的中午時段只有兩，三桌客人，可是我們桌上該收走或丟棄的東西全部都要客人一再提醒才會過來收，完全不主動\n＊牛排/湯品調味都過鹹",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "裝潢走復古，但餐點稍差一點，跟以前比",
        "日期": "8 年前"
    },
    "評論 162": {
        "內容": "四個人去 第一個人都點完了換第二個點一樣點菲力才突然說沒菲力了要不然換一下 中午12點來的11:30營業才半小時就沒肉了？好這就算了我們點完了 開始吃沙拉了後面來了一桌服務人員居然還跟他們推薦菲力牛排餐廳跟他們反應他們說是廚師都是現切的 所以剛好還剩一塊 這內部溝通也太有問題了吧 那這樣我們在點的時候服務人員應該是說有可是要等而不是直接說沒了吧 而且從頭到尾都沒說過一句不好意思 這種時候不應該是說不好意思可能是沒溝通好 都沒有就一直推託說是內場廚師剛剛才說剩一塊的 這跟以前吃的洋蔥真的不一樣 服務不如以前餐點也是 聽到要倒了想說再來吃一次 真的是白來了 吃完心情有夠不好 一間這麼大牌的西餐廳能做成這樣也是真的很厲害",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "今天我是最後一位用餐的客人，確實我到的時間較晚 已經晚上8：30左右，店員說時間較晚上菜會快一點 我說可以\n但用餐情況如下：\n前菜田螺：6顆中一顆帶酸（還沒壞） …",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "帶骨蒜味牛小排 Good!",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "餐點有一定水準，裝潢偏舊，廚房的油煙容易飄到用餐區，服務人員親切",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "已收到店家致歉，並對情緒控管有問題的員工進行教育訓練。\n—————————————————————\n一位身材壯平頭的員工，安排入座後，又有一名女員工來重新帶位，重新帶位到一半，男員工出來大吼，說位置是有人定位的，接著直接態度惡劣的吼說：餐廳客滿，請你們離開。\n進去不到三分鐘，餐沒吃到倒是氣飽了。\n同行我還帶著三歲的小孩，被店員嚇到。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "可能因為老店吧才能開這麼久，店員態度差上餐亂送，跟店員要紙巾講3、4次才送來，甜點飲料說先上也是什麼都沒有，很多東西要記嗎？怎麼可以一直忘記？對了一個短頭髮的男店員講話非常不客氣欠你錢嗎？服務如此差勁還收服務費？連一個星都不想給不會再來了哈哈",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "家庭聚餐點了四份全套餐，分別是原味羊排、海鱸魚、豬排、雞排，肉質都超級硬的，味道也很普通再來服務生態度差，上餐及收盤子也不專業。小時候很常到9巷去吃，而且很好吃服務人員態度也很好。今天全家很期待上門結果超失望的，無論是餐點口味還是服務人員態度完全變質了而且是變很差",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "假日一個大桌的訂位就把其它零星客人的訂餐給毀了！廚房亂掉不說連服務生都手忙腳亂，前菜冷盤上桌要等半小時，還沒喝到湯主菜就先來，吃了一口才發現主菜上錯桌！用餐環境差，灰塵椅墊感覺從來沒清掃過！非常失望的經驗！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "態度好，環境乾淨，氣氛佳👍 …",
        "日期": "6 個月前"
    },
    "評論 171": {
        "內容": "肋眼牛排、焗烤田螺！讚",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "洋蔥湯跟墨魚海鮮義大利麵不錯吃，其他很難吃\n服務極度爛，上餐不知道在急什麼，湯才剛上不到十分鐘直接來主菜，還要客人先不要喝湯先吃主菜，真的是在趕羊嗎？反應上菜太快，還被服務生說 ，上菜速度就是這樣沒辦法 完全沒要反省自己上太快的意思 真的是傻爆眼\n不會再去了",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "餐點不好吃 店裡人不多 送菜速度還很慢，店員服務態度不佳。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "好吃，服務好，環境用心，不知為何那麼多人打低分",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "今天7月28日我兒子生日，因疫情無法外出慶生，在今天下午去電訂了二份套餐，晚上急忙由台北趕回天母取餐，餐廳員工回覆說對不起餐點忘了作，聽到如此回覆幾乎崩潰，只好另買晚餐回去幫兒子慶生，心想餐廳管理…………。",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "好吃，量也多，CP值高😊\n從竹北來到台北，不得不說竹北才是是天龍國。4個朋友一致推薦 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "牛排好吃，CP值還是不錯，\n但覺得服務不如以往，有的臉很臭口氣也不好，有點失望\n還有水果凍千萬不要點，口感非常奇怪",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "牛排真的跟以前比起來差太多了，今天用餐真的失望，點了牛小排，肉薄的跟熱炒店的牛小排一樣，說固定七分熟結果上桌根本全熟難以阻嚼，最貴的冠軍肋眼還沒灑鹽整個已經超鹹，整塊肉都是調味料的味道，完全吃不到肉本身的香氣，店裡推薦的甜點果凍有果皮的苦味不是很喜歡，一顆星送給過去曾讓我吃過的好味道，再見了洋蔥",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "速度很快，餐點很好吃",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "天母欒樹大道旁，裝潢可。前菜不錯，海鮮濃湯多料，海鮮義大利麵可口，只是豬排略小，甜點美味，飲料也佳，真是飽食滿足！",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "它確實很好吃，但我認為它沒有我想像的那麼好。\n但我還想再去一次。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "06-09-2023\n是20年前巷子裡每週日固定必會出現的常客....這次來台灣特地來天母找本店，才發現導航導往高島屋附近 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "耳聞許久的洋蔥，終於有機會來品嚐，走進店內偏黃色木質的桌椅，跟黃色系的壁畫，放著輕柔的西洋鄉村音樂，格外有種溫馨的感覺。\n\n一走到位子坐下來，服務員很客氣的為我們送上菜單，與倒上兩杯溫水，水溫剛剛好，倒水服務是很多餐飲都有的，但在冷冷的天氣中，這杯的溫水卻是大大的加分。 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "我已經有一段時間沒有來過這家餐廳了。  食物和服務品質大約是平均水平。  不過，食物的份量有點少。我可能會在 6-8 個月後再次嘗試",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "當天是晚上8點到達店裡 ，服務人員很客氣的告知：他們廚房到8：30，所以等下出菜會快點 ，這我能接受 。\n但8：30過後 ，還是有客人想進來用餐 ，他們還沒走進店裡 ，服務人員從落地窗看見了就說：哎喲，又有人要進來啦 ！音量還不小 ，加上座位區隔很近 ，使得用餐很有壓力 。 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "第一次造訪是一次非常愉快和美好的經驗。從外觀和內部看，好像40年沒有翻新過。這是一家經典的牛排館——點了蒜蓉牛肉排骨，沒什麼特別的，但牛肉的質地和味道真的很棒。給廚師豎起大拇指。主菜有沙拉、湯、開胃菜和甜點。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "食物很好，價格相當昂貴，但你確實得到了你所付出的代價。每張桌子的空間都很均勻，非常適合在飯後聊天。",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "服務人員對遊客非常敵對。不推薦。",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "雖然叫Onion，但其實是牛排餐廳。有洋蔥湯，但除此之外，沒有洋蔥菜。美味，但一般。如果在牛排餐廳點一份牛排套餐，每人850-1000元左右，性價比一般到有點高。\n如果你想在台灣吃到美味的肉，我想你應該去烤肉。麵包很好吃哈哈",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "非常好的地方，牛排也很好吃，強烈推薦",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "天目鎮餐廳。\n價格有點貴，但是味道不錯。\n請每月善待自己一次。",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "今天臨時停水，但處理的方式世界差，都沒有先跟我們已經入座的客戶打聲招呼說一下停水會影響出餐速度、還有可能沒辦法繼續提供開水就算了，請女店員幫忙收一下甜點的盤子，女店員竟然說等一下再一起收！林婆勒⋯我也知道我走了你在收,我現在就是要用桌面才會請你幫忙先收啊！ …",
        "日期": "9 年前"
    },
    "評論 193": {
        "內容": "食物還可以，服務很棒。祝美食呈現出台灣最好的一面。台灣以調味豐富的食物而聞名。  台灣風味（好吃）。幾乎接近加勒比海和墨西哥食物。  我希望他們能帶出魚和洋蔥湯的味道。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "舒適而經典的餐廳，與朋友和家人享受安靜的時光",
        "日期": "5 個月前"
    },
    "評論 195": {
        "內容": "非常有趣的牛排餐。肉一開始有點生硬，但用那塊魔石再煮一下，就變得嫩滑可口了。我會再回來吃那家特色牛排！",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "沙拉\n#LocalGuides #OnGoogleMaps\n#LetsGuide #Taiwan #台北 #Taipei",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "服務佳，口味合宜，停車可，交通可，佈置有特色",
        "日期": "11 個月前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "一個「安全」的晚上出去吃飯的地方。  Onion 的價格合理，菜單種類齊全，食物品質整體不錯，用餐環境也很好。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "還是懷念以前天母北路巷子裡的老店，菜餚及服務品質滑落許多",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "深感失望，認為它不值得它的舊聲譽。辜負了我這麼多年的期望。食物不好，服務不好。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "不知道為什麼這個地方還在附近，食物根本不好吃。看到他們的廚房工作人員總是在外面抽煙，然後想著他們處理食物，這也很噁心，這不是一個好形象。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好地方。小部分。  嘿，我是美國人，我習慣了大牛排。  哈哈。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "好吃🫶🏻 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "很棒的蝸牛和法式洋蔥湯",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "服務很好，食物品質一般。有時在午餐/晚餐高峰時間速度較低。",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "CP值低，已失去原有的美味",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "肉感有些過熟，本來要7分熟，卻來了個全熟。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "美味又好吃👍 …",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "9 年前"
    },
    "評論 212": {
        "內容": "之前吃的",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "美味的食物！",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "肋眼牛排真好吃～",
        "日期": "10 個月前"
    },
    "評論 215": {
        "內容": "台北西餐老店，有特色",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好吃溫馨有特色!",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "味道不如以前好吃了",
        "日期": "4 個月前"
    },
    "評論 219": {
        "內容": "老牌牛排就是好吃",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "大不如前 用了不少即食料理",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "美味",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "相當不錯的牛排和套餐！",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "普通到我不想拍照…",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "CP 值超高的全套西餐",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "走味了！好可惜",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "烤田螺好吃😋 …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "烤田螺很好吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "牛小排好吃",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好像今不如昔",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "牛排真的好吃",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "很好",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "老店好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "沙朗牛很普通",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "守住老味道的店👍\n牛排👍 …",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "超高 CP 值。",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "棒透",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "味道不錯",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "份量不多",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "不好吃",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "物超所值",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "潮好吃！",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "牛排好吃！",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "可口的",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "可口的",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "普普",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "牛排好吃",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "好",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "。",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "牛排好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃！ 😋 …",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "很普通呀",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃！ ！",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "大不如前",
        "日期": "9 個月前"
    },
    "評論 274": {
        "內容": "嗯~普普",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "普通。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "不錯的牛排",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "舒適的牛排館",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "新鮮烹飪",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "肉太生",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "家庭聚餐",
        "日期": "2 年前"
    }
}