{
    "評論 1": {
        "內容": "我是一個從小吃港式飲茶的人，\n兄弟飯店、鑽石樓（已倒）都吃到熟，曾短暫住過香港，交過香港女友，自己一個人可以每天去茶樓報到。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "週五晚來用餐無訂位，需等人到齊才能入座！\n港點都是一車一車分別推至各包間，我們被安排在很偏僻的包間，感覺被冷落等的會餓死，店員上一道青菜的時候直接手滑了一下，湯汁噴在我們手上跟朋友包包上🥲一句道歉不好意思都沒有，完全當沒事，態度非常不ok，老牌餐廳可能也不在乎評論，但員工素質非常需要提升！餐盤油油的且不乾淨，還是吃港點的就該長這樣才有味道？！\n腸粉點了叉燒跟蝦仁，都很好吃，蘿蔔糕是當天比較滿意的！叉燒包比拳頭大，燒賣也中規中矩，但奶黃包太令人失望了，不是那種會流汁的奶黃，是固體沙沙的，芝麻球有一個油蒿味，但可接受 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "老字號的飯店，\n老式的港式飲茶，\n保留了手推點心車， …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "平價老字號飲茶餐廳，光是有手推車就有必需來的理由，仍有些強項，有滿滿吻仔魚的翡翠銀魚羹好喝，蘿蔔糕、蝦餃、百花鑲豆腐都很具水準，鐵鍋嫩牛柳超級嫩，比較受不了的是只要有蝦就要搭芹菜這個概念，今晚怕芹菜的家人傻眼了@@~~ 網友推的奶油焗白菜小小一份但焗烤沒有很成形。服務親切但十分忙碌，平日晚上要等加茶也是等許久才來。即使平日也很堅持限時90分鐘這點須注意，同行的人最好能到齊再選擇這裡用餐。",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "我最近到兄弟飯店的梅花廳享用了一頓港式飲茶，體驗非常滿意，絕對值得五星推薦！\n\n環境 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "平日下午約15:30到達，没有訂位大約有6成客人，服務人員不多但上菜速度很快，餐車推到桌邊服務是特色，没去過香港也可以感受茶餐廳的氛圍，用餐環境走的是一種懷舊復古風；必點經典的腐皮卷、蝦餃、燒賣、腸粉、鳳爪、叉燒包和蘿蔔糕等…都點上一輪，每道港點都內餡紮實飽滿，小鳥胃的大概很快就飽😌；口味都在水準上不愧為台北港式飲茶的老招牌，但遺憾的是最愛的叉燒酥要17:30後才能供應，只能下次再度光臨；乾炒牛河不只鍋氣十足還有大塊的牛肉片不要錯過，還有看似平凡的芝麻球，甜度適中外皮香酥脆令人驚艷；地利之便位在車水馬龍的台北市區，不管捷運或公車都在距飯店外1分鐘路程，適合推薦給喜歡港點的朋友們聚餐好所在。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "第一次來吃兄弟飯店梅花廳，平日很多都是老人家在用餐、聚會，很有老香港的溫馨感，每樣小點也都在水準之上，整體CP值很高，我們4個女生吃下來，一人才600出頭，吃得很飽足😋 …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "傳統的推車港點飲茶，茶點樣樣道地好吃，奶油白菜想再點已經售完，鳳爪頗佳，茶餐廳必點的鹹魚雞粒炒飯高級版（鹹鮭魚/干貝），炒飯鬆散美味，但少了傳統的淡淡腥味。總之，口味、價位，全家都十分滿意。",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "這是我最愛的台北港點餐廳！推車是我最愛之一！ 每樣都是自製！腐皮蝦捲真的必吃第一！春捲鹹水餃雖然是炸的但是真的完全不膩！太厲害了！蝦餃非常飽滿美味😋！價格也十分實惠！其實真的不用推薦！人超多！ …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "聞名不如一吃～下午沒休息的港式飲茶，真的很方便，停車場在慶城街一號，要彎彎繞繞進入，好久沒拿過手寫的停車卡了，用餐可抵2小時，非用餐時段，停車場超級好停，位子很多。 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "和太太一家人來到兄弟飯店的梅花廳享用午餐～\n老字號的港式飲茶\n應該是台北少數還有保留推車服務的港式飲茶餐廳 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "📌假日需現場候位 人到齊可入座\n📌可刷卡\n📌收取一成服務費 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "第一次來不知道，厲害的都要在餐車拿。菜單的都是大菜，人少的話就比較不需要。\n\n▲芥蘭豆鼓魚片 ：單點的，很久，但很好吃又很大盤。 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "假日運氣不錯，排不到半小時就就有座位。\n台北現存三間(梅花廳.金獅樓.香滿樓)還有港式手推車，古樸氣候濃重，港式點心不錯，推薦腸粉和蝦餃。",
        "日期": "4 週前"
    },
    "評論 15": {
        "內容": "開業超過44年的兄弟飯店港式飲茶，是台北少有保持傳統推車的港式飲茶，幾乎是台北想要吃飲茶的首選。\n因為生意超好，所以二、三樓都是座位，如果要選二樓開放式座位或是大包廂一定要先訂位，不然臨時訂位只能現場等，現場要吃早點來也是有位置。\n一上座就會先來問茶水要喝什麼？然後推車來旁邊，當天看到的推車有四種，除了有蒸籠推車、腸粉推車，還有鹹點的推車，跟甜點的推車。 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "平日去不到11：30就客滿了，等了快半小時才讓我們上三樓。廣炒麵不是脆的，河粉也不像河粉，顏色.外觀都不對，料倒是給蠻多的。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "港式飲茶都偏粗糙！\n但假日人滿為患\n服務人員推車送菜有點失控 …",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "趁著連假來排隊人比較少～從好小好小跟阿媽一起來吃的店，的現在還維持著推車服務，吃了最喜歡的蝦餃和蘿蔔糕，可惜就是焗白菜有限時才有⋯。週六下午推車好像就三四台在推（一台蒸籠、一台腸粉、一台燒臘、一台炸物+甜品），總覺得有些東西吃不到。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "一直很想吃梅花廳和體驗傳統餐車試的飲茶點心，所以假日特地起了大早！直接空腹來排隊～所幸沒有等很久，很快就叫到我們的號碼了！對於每台餐車都非常好奇，很喜歡這樣的方式，但也不知不覺的吃了很多，哈！我最喜歡煎得恰恰的蘿蔔糕和鮮蝦腸粉，腐皮蝦捲也是必點！最後以芝麻糊收尾，真的超級濃，我很喜歡！下次有機會再來回訪！",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "台北的飲茶老店了\n服務和環境都在水準之上\n連裡面的員工都有些年歲 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "3.5顆星\n不愛吃芥蘭的我\n這盤芥蘭好好吃完全不會苦 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "領班小姐機敏\n服務人員親切\n生意超好 …",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "家人外帶叉燒包、奶黃包跟蜂巢芋角，因為都冷掉全部吃之前再一一氣炸，好吃到不行，我覺得可能比現場吃都還厲害，因為酥酥又熱騰騰的，美味到不行。不過我覺得這三款內餡都滿飽滿，很不錯！",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "真的很有港式飲茶的fu，人生鼎沸，餐車來來去去，我覺得最棒的是每一道菜的調味都很一致，盲點都不雷，缺點就是現場排隊要等一下",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "假日的午後來用餐，人潮還是很多，要等待一下，燒賣裡面的餡蝦子很大隻，芋泥球很好吃，芋泥很香，大推，蝦餃一般般，炒伊麵很厲害，香菇很大朵，很鮮美，叉燒包的麵皮很好吃，是厲害的叉燒包，奶油焗白菜賣光了，可惜沒吃到，唯一美中不足的地方就是燒賣跟叉燒沒有辦法附剪刀分食，希望下次可以提供剪刀分食。",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "多次回訪飲茶，涼拌竹筍大推，鴨肉ok，焗白菜很常售完，飲茶推車會詢問要什麼，很有趣，小點普遍好吃少地雷，平常日生意也很好，假日幾乎要排隊候位，飯店內的停車場位置不多又小.\n# 近捷運南京復興站（慶城街商圈）",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "芝麻糊好吃\n燒賣等小點普普～\n平日18:30抵達不需要排隊還有許多座位 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "帶母親來懷舊，我則是嚐鮮。 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "傳統的港式飲茶，推著車選自己想要吃的點心，老牌的星級飯店餐廳，店內擺設有著過去年代的味道，氛圍不錯。港點每一道我認為都很好吃，鳳爪、蘿蔔糕、芝麻球、腐皮蝦卷、焗烤白菜、燒賣。每一道！我覺得都很美味，性價比很高，平日的中午用餐時間大約要等候20-30分。",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "台北老字號的港式飲茶，平日饕客絡繹不絕，服務人員場控很好，確認用餐人數，會依序帶領客人入座。先點一壺好茶品茗，接著點喜愛的餐點，廣式蘿蔔糕、蟹黃、鮮蝦蒸燒賣、蝦仁腸粉、蠔皇叉燒包、鼓椒鳳爪、奶油烤白菜⋯每道港點都很道地好吃。最經典的是港片才能看到的港點手推車，在這能真實呈現，保證可吃到熱騰騰的美味佳餚。親朋好友聚餐的好地方，唯獨用餐時間太短促，限時90分，不能暢所欲言，只好盡情享用美食。",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "實在有夠舊的裝潢，却有最可口的港點，用料新鮮扎實，每樣都好吃，難怪在平日裡用餐，也是大排長龍。",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "港式蘿蔔糕很好吃\n手推車的點心也相當懷舊跟經典\n老派且周到的服務剛剛好",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "真的給不了高分，假日需要排隊可以理解的，因為老店名氣。\n但員工走路拖泥帶水，可能是實習生穿著皮鞋走路卡卡卡磨地，真的很難有好的用餐體驗。 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "非假日排隊領號還限時，在3樓房間沒人服務。茶水、點心都要等半天。點的燒鷄吃來不新鮮，馬蹄條味道也不對．．．十分失望",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "舒適的用餐環境，第一次吃兄弟飯店港式飲茶，不要點太多，因為每籠的點心都飽足感，再怎麼美食，量一多就是吃不下",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "燒肉吃了一口，五香味很重， 吃起來沒有口感， 蝦餃 沒有一點味道 ， 型狀包的不錯， 排骨 用炸的然後去拌味， 排骨沒吸收到醬汁的味道. 鳳爪， 小隻，沒有入味 …",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "<第一次造訪>\n平日中午用餐高朋滿座看得出來生意很好，候位約10多分鐘被帶到二樓的位置，服務人員沒有解釋用餐方式就離開，過不久開始有餐車進來，一直想吃蝦餃跟腐皮捲但沒點到，因為沒來過以為是等等的餐車才會有，直到後來才發現桌上的小單有些說要點以上兩種需要直接告知服務人員…在中間過程中也沒有服務人說這兩樣需要用點的… …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "蘿蔔糕很好吃！！！\n蝦系列的也好吃，\n雞肉跟鴨肉也好吃！",
        "日期": "1 週前"
    },
    "評論 39": {
        "內容": "餐廳環境乾淨衛生，這次坐樓上也不會吵鬧擁擠，是很舒服的環境，今次點的小點有一定的水準（烤鴨感覺較乾柴），但跟上次去獅子林的金獅樓比起來感覺金獅樓較有港味；至於價格方面並不算貴，惟單點的京都排骨與芥蘭牛肉都偏鹹，鹹魚雞粒炒飯還算正常發揮，缺點是單點的菜色遲遲沒有上桌（當時的時間是下午2：30）催了兩次後在已經吃的差不多飽的時會才上菜，優點是餐車會一直過了不怕沒小點；停車廠較低較小，車子太大需注意",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "每隔一段時間就會造訪回味\n什麼都好吃😋\n蘿蔔糕、燒賣、玫瑰燒賣、腸粉必點 …",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "這年頭要找到使用傳統手推車的好吃港式料理，已經十分珍貴又極其稀有，沒有雷的，最推薦芝麻球球，讚讚讚！！！",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "蝦子的所有菜色絕對值得\n炒飯撈麵只能看個人喜好\n蘿蔔糕一定要點\nCp值很高，但是不值得排隊",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "雖然味道不如前\n但是依然有餐車的傳統\n很有老台北的港味餐廳\n輕鬆吃飯的地方",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "好吃好吃一直加點鳳鳳爪、今天的茶是烏龍茶、下次就點香片、虎皮炸蝦卷",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "雖然週末排隊的人潮不少，但是叫號的速度非常快，很快就幫我們安排好座位，個人很喜歡腸粉和春捲，招牌飯的份量很大，可以幾個人合點著吃",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "台北市老字號的飯店， 2樓的梅花廳是有口皆碑的港式飲茶，也是台北市少數還有推車的飲茶，除了各式蒸籠餐點以外，還有叉燒烤鴨油雞以及各種大菜，這裡的菜色幾乎都不馬虎，灌湯包必吃，湯包裡面的內餡很豐盛，湯頭也很好喝淋上紅醋更讓湯頭的味道增添層次感，蒸籠點心也都非常好吃，除了朋友聚餐以外，也很適合帶家裡的長輩來這邊用餐。",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "1.地點方便\n2.CP值超高\n3.價格合理 …",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "1.我們大約是星期五的四點多到快六點多用餐，到現場的時候沒有排很久就有位子，但我們是三個人\n2.但我覺得服務沒有到很好，因為完全都沒給我們點餐的本子，也沒教我們怎麼點餐，要生辣椒也是要了兩次才拿到，或許是人力不足吧\n3.餐車推餐的速度超級慢的，所以說實在的並沒有辦法吃很多東西 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "足夠療癒職場或生活遇到的困難挑戰的，莫過於精心製作的美食和真誠友誼的傾聽，今天在兄弟飯店的港式飲茶將最終極的美好時刻結合在一起了，感謝好朋友的招待，感謝兄弟飯店的廚師與服務人員！",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "是傳統好吃的養茶，很少不排隊的！點的所有餐點中，除了燒鴨普通、摩摩渣渣有待加強（完全臺式口味，裡面居然有綠豆😂）其它都很好吃喔！\n\n🚗汽車停車：⭐️ ⭐️ ⭐️ ⭐️ ⭐️（有地下停車場，消費可折抵，記得結帳要把停車卡交給櫃檯，才能折抵唷！） …",
        "日期": "7 個月前"
    },
    "評論 51": {
        "內容": "非常知名的港式餐廳，還有手推車\n燒鴨，燒賣，春捲都令人驚豔\n肯定是回再回訪的。",
        "日期": "1 個月前"
    },
    "評論 52": {
        "內容": "2024/5/9造訪\n岳父岳母很喜歡的粵式料理\n說是港味濃厚，相當道地 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "整體吃起來很棒\n建議提早先訂位 …",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "2024/2/28來吃的，我人生中第一次吃港式飲茶就是兄弟飯店，那時候年紀還很小，但是就是記住有餐車，餐車這種就是一個很懷舊的fu，就是喜歡這種氛圍感，兄弟飯店的港式飲茶我還是最喜歡的，這一天點很多，我喜歡烤白菜，其實每一道我都很喜歡，放照片上來😁 …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "帶長輩來吃\n鳳爪很好吃 可惜的是沒有去骨版本的 長輩很喜歡味道但因牙口不好吃不了\n豆豉排骨有點重口 但味道也很好吃\n最喜歡的是海鮮羹 加上紅醋真的很鮮 一樣偏鹹口 但很好吃！",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "原本沒有想要評論這次的用餐體驗，但最後上的百花豆腐真的讓我吃不下去（它也是這次我們點到價格最高的一道菜，因為今天純粹是想吃港點）我不是一個會浪費食物的人，但也清楚就算打包回去，我們也不會有想吃它的意願，真的是可惜了這些食材。\n上方的蝦泥非常硬，中心還是冷的，不是蒸的溫度太高或解凍不完全，就是蝦泥的鹽太多，乾粉也太多。。。我並非廚房專業，但有時會自己作菜，這些基本概念應該還是要有的。 …",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "要提早排隊用餐時間兩小時\n炸的鮮蝦捲很好吃、鹹水餃也喜歡很Q\n蘿蔔糕好吃不油、雞肉燒鴨肉質好不乾柴 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "兄弟飯店港飲是好吃的\n服務態度看個人，有些很好有些很差\n所以餐點有四顆星（少一顆是因為芝麻球餡料變很少），服務只有一顆星（給態度服務良好的員工） …",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "非常好吃，推薦海鮮湯包、蘿蔔糕、蝦仁腸粉、蝦仁燒賣及腐皮捲。👍 …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "人潮絡繹不絕\n但平日下午6：00到可直接入座\n蒸籠類點心隨時都有得點 …",
        "日期": "5 個月前"
    },
    "評論 61": {
        "內容": "蠻失望的，蝦餅都含油，不酥脆\n還有2種顏色\n更不是現炸的，應該是回鍋炸的 …",
        "日期": "3 個月前"
    },
    "評論 62": {
        "內容": "道地的港式茶餐廳，雖然座位數很多，但用餐時間常常客滿。不過上菜速度之快令人驚艷！\n\n跟香港一樣的手推點心車，每樣菜色都可以試試，經典必吃的的就不多說了。 …",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "特別喜歡港點眾多選擇\n蘿蔔糕：首推，蘿蔔絲很多，不油膩，香甜開胃\n腸粉：覺得外皮還好，沾醬好下飯 …",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "台北市的飲茶餐廳，幾乎有一半以上都有朝聖過，時常來梅花廳主要是因為距離離前往聚會的大夥比較近😅😅😅😅😅😅\n\n餐點部份自從疫情前來朝聖過後感覺口味也不錯，唯獨服務人員的態度是稍微需要加強一下😅😅😅😅😅😅😅 …",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "The food looks so appetizing.\n走進飯店可由中庭的旋轉梯或搭乘右方電梯至二樓，看到港點招牌的烤鴨櫥窗即是餐廳入口處；用餐時段人潮不少，整體用餐空間舒適，三樓的桌距感覺較二樓再更寬敞些。\n港點是一小時輪流兩層樓推送，沒看到的直接用點的即可；鹹的甜的各有風味，口味清爽不膩，小份量的港點除了一兩人用餐，家庭聚餐也相當合適。",
        "日期": "5 個月前"
    },
    "評論 66": {
        "內容": "要提前訂位，豬腳麵線很值得推薦必須提前預定。人到齊了，才進去後面排隊的人很多中午沒有休息。是餐車會推過來詢問份量也是很足夠的，也可以用點菜式的方式點餐車上面沒有的，小點都很道地 …",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "1130609女婿請客，有先見之明，做完復健隨即趕往排隊，連假的威力果然強大，九點半不到，已排第五位，2樓有7個椅子可坐，到45分鐘時已排到近樓梯，十點準時營業，有港式飲茶的推車，現在台北市很難找到，留存的照片都是非常好吃的，尤其限量版去骨豬腳（服務員說明兩週出一次）特好吃，炒飯確實名不虛傳，到我們離開時，排隊人潮已經排到樓梯下面，而且已經開始發號牌了！不接受電話預約，只能現場排。",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "/ 𝐎𝐫𝐝𝐞𝐫. /\n▪️五香鹹水角\n▪️腐皮海鮮卷 …",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "口味蠻普通的，吃完後桌上發現小蟑螂。\n推車形式的港點還是蠻特別的",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "在台北，繼三合院後，終於找到一間像樣的港式飲茶\n看到「推車仔」已有濃濃的「港式風味」，有「推車仔」絕對加分，是香港情懷！\n帶著廣東人的舌頭試吃 …",
        "日期": "7 個月前"
    },
    "評論 71": {
        "內容": "基本都蠻有水準的！\n尤其腐皮炸蝦捲，\n不油不膩，甚是難得！ …",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "久違的推車茶餐廳，吃的是兒時記憶，好吃嗎？我覺得還行說不上最好的口味。",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "在朋友強力推薦下來吃\n1.入場很幸運沒有等太久。\n2.一到座位就有詢問是否要茶飲，但直到20分鐘後，經我們提醒才把茶上上。 …",
        "日期": "2 個月前"
    },
    "評論 74": {
        "內容": "看起來很多人在候位，其實不用等太久就可以入場了。\n推車會穿梭在座位之間，上桌時都還是熱騰騰的！\n茶碗蒸超級大一個可以共食，港點味道都不錯，尤其蘿蔔糕表面恰恰、內則軟嫩，大推推！ …",
        "日期": "7 個月前"
    },
    "評論 75": {
        "內容": "保留老氛圍的餐廳 烤鴨肉質好吃 還有麻油腰花 很嫩 也很不錯  還有隱藏菜單 有問才有 比方說小籠包 不是湯包喔 肉扎實好吃",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "難得不用排隊的週末時段⋯\n當然要來吃一下😋\n離峰時段座位不少、服務周到 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "這裡港點味道不錯，但是今天用餐非常不開心。候位時服務人員先帶了後面順位的人進去入座，跳過了我們，反應的結果告知因為人數到齊了沒有去報到，所以登記表上顯示人數還未到齊，但我們三人坐在門口一小時了，服務人員一直看到我們三人，也知道我們是第一順位，難道不能主動問我們人員是否到齊？管制現場的候位狀況是服務人員的工作，怎麼會把責任交付在候位客人身上？所以此次用餐非常不滿！",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "蝦仁燒賣 腸粉好吃\n魚翅餃 牛肉丸 有水準\n蘿蔔糕 必點👍 …",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "好吃😋 蠻有趣的地方\n甜點記得點摩摩渣渣❤️❤️❤️\n假日無法訂位 要現場候位 …",
        "日期": "1 個月前"
    },
    "評論 80": {
        "內容": "食材普普，口味普普，服務更是普…\n請服務元幫忙收盤子，叫好幾次也不收\n最後很不情願的收了盤子🙄 …",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "只能現場排隊（請跟著說三次）用餐環境跟對面海鮮餐廳長的很像別走錯了，捷運站七號出口穿過麵包店往二樓旋轉樓梯走就是了，侯位後由服務生帶位 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "有推車的老派飲茶樓不多了 點心還可以 服務不怎樣 環境懷舊氣息🥹 …",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "週六晚間約五點半抵達，門口已是人潮滿滿，須等要用餐人員全數到齊才可以向店員登記候位，好在餐廳座位非常多，當日共4位用餐，等候時間約20分。 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "燒賣還好，蝦餃特優～熟菜如奶油烤白菜也佳，但午餐賣完～五點半間就只剩點心囉！廁所五星級，未滿座時可以持續坐(我們待了兩小時多)。",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "時光總在不經意中從指尖溜走，在記憶之中夾雜著人海，在歲月的波瀾中慢慢走向平淡，習慣了一個人站在時光的角落裏靜靜的發呆，在不經意回眸中才發現曾經偏執於某些片段的回憶，最終還是得學會放下~ …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "炒飯普，燒賣都不錯，沒有烤白菜，可惜！1400/2人",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "一開始問要什麼茶，結果吃了一小時，茶也沒來，還漏單。\n鮮蝦腐皮捲很乾，不如外面的好吃。\n如圖6樣，$952\n不會再來了",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "蘿蔔糕跟腸粉真的必點\n叉燒酥與芋頭酥 香酥不膩口\n梅花庭也是裝潢不新 …",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "🇹🇼南京復興站\n✔️用餐時間常需候位。\n✔️吃回憶的，每道菜都有基本水準。 …",
        "日期": "6 個月前"
    },
    "評論 90": {
        "內容": "星期六包廂低消12000，用餐實在太糟糕，除了雞湯每一道菜都是冷的，感覺是先煮好放在旁邊等客人到齊後上菜，港點也是沒有以前的好吃，不會再去消費。麴燒豚骨味道死甜吃完很口渴",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "好久沒來了，傳統口味，選擇多，好吃人多。",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "假日人多可能顧不來，而平日服務非常好。\n餐點都非常有水平",
        "日期": "5 個月前"
    },
    "評論 93": {
        "內容": "服務很好，餐點很好吃。\n推腐皮蝦捲，魚翅餃，推車燒賣類。\n青菜類鮮甜清爽。 …",
        "日期": "10 個月前"
    },
    "評論 94": {
        "內容": "2024.01\n\n週日晚餐時段，一家四口不用排隊。 …",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "📅用餐日期：2023/10/08（日）\n用餐人數：5位大人\n- …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "用餐時間是平日的中午 ，\n現場等候的人數，已經非常的多人\n（有點嚇到😂 …",
        "日期": "4 個月前"
    },
    "評論 97": {
        "內容": "週六晚餐時間沒有訂位等5分鐘就直接入座，看起來翻桌率很高，個人推薦🈴炸鮮蝦腐皮卷、玫瑰燒賣（香菇味非常重很香很鮮）、和推車各種剛出爐的港點，當天的腸粉都已經賣完所以沒有品嘗到，另外也有高湯版本的鮮蝦卷，稍微比較不油但是腐皮不會清爽到哪裡去，想要口腹之慾的請點炸的！砂鍋蟹黃豆腐，有冷凍青豆和火腿實在很神奇，口味配碗白飯還不錯 …",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "兄弟大飯店知名的老港餐廳\n港點有推車選擇還有現點現蒸的\n燒鴨很好吃很嫩！ …",
        "日期": "11 個月前"
    },
    "評論 99": {
        "內容": "原本很期待保留餐車服務又是飯店裡的老字號飲茶餐廳，整體餐點普通，有幾道偏差，只有芝麻球跟奶皇包好吃。\n服務普通，態度不至於差但也感受不到熱度；兒童餐具只有碗叉（可能因為兒童不算茶資沒有提供任何杯子），於是請店員提供兩杯開水給小朋友喝。\n點餐時常常找不到店員，只好一直攔截正在收碗盤的店員；點了餐也不知道有沒有確實點到，所有餐點都快吃完了，還在等蘿蔔糕，詢問之後才送上來。 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "位置安排的很好4顆星上菜慢，餐車也不常在桌旁出現，吃的斷斷續續很不過癮。\n整天排隊人潮多，生意超好，服務能量沒跟上。",
        "日期": "2 個月前"
    },
    "評論 101": {
        "內容": "精緻的廣東飲茶，還保留傳統的點心推車，實在難得。",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "不是吃到飽餐廳還限時90分鐘，不管點多點少，還沒吃完強制要求打包，外面也沒人在等，現場還有很多空位，不知道在堅持什麼？是生意太好趕客人嗎？東西也不是便宜，隨便吃人均也要7,8百，三個人隨便點點也3千多，被趕心情就很不美麗。",
        "日期": "1 週前"
    },
    "評論 103": {
        "內容": "與長輩聚餐的好地方。\n\n十年前，在台菜餐廳辦宴席，停車感覺很好，服務員很幫忙，宴席餐點都是高檔食材，不會過份料理，賓主盡歡。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "想體驗老式推車飲茶，同時又要求服務和裝潢衛生都必須達標，那就來這家吃準沒錯。大推甜點類，每道都超好吃！",
        "日期": "7 個月前"
    },
    "評論 105": {
        "內容": "港點的部分還ok，尤其有蝦餃的部分料給的足，但是牛肉丸、腸粉、魚翅餃都普通。脆皮乳豬，皮蠻脆，但肉不嫩普普，小小一盤480元，CP值不高。\n可能一直聽說兄弟飯店的港點很強，所以實際用餐有些落差。",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "台北市少數僅存還有推車的點心餐廳！\n餐點口味均不錯，菜色多元\n裝潢很正統！ …",
        "日期": "9 個月前"
    },
    "評論 107": {
        "內容": "港式飲茶，每道菜都好吃，茶ㄧ壺也不錯。 下午四點到免排隊，吃完5點已大排長龍。 應是有點餓，兩人吃了 $1700多。",
        "日期": "10 個月前"
    },
    "評論 108": {
        "內容": "老字號老品牌真心有口碑~平日沒預約十點多就高朋滿座,個人覺得是餐點不貴&口味中上又高CP的緣故!飲茶在二三樓,扣掉老氣裝潢不說,中午時段有蒸籠推車,顧客可依照愛好點餐取用,餐食合乎大眾口味無雷品,出餐快速翻桌率高,用餐族群多是長輩或外來客,看來擁護者不少!此次造訪較驚豔的是叉燒酥(原本沒想點),餡料真的不會像坊間難以言喻泥狀物,吃得到叉燒的口感,但(軟)腐皮捲用蒸的倒是第一次見,而大家推崇的烤鴨個人則覺得一般般~真心還會想再訪!(ps:1F熟食商店的食物看起來很可口,超適合附近商辦輕食用餐,有興趣的朋友,可以去看看喔!)",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "群友代點，沒記餐點名字\n優點：\n①地點近南京復興捷運站六號出口，搭捷運超方便，大推 …",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "老字號的港式飲茶，今天坐在三樓，裡面格局還蠻擁擠的，有內外之分，我們位置是坐在有號碼的大包廂裡，包廂裡又有6-8桌的大圓桌，所以感覺空間稍微侷促了些。\n\n點了普洱茶，茶壺裡面有著不少的茶葉，整頓飯大概回沖三次都還是喝得到茶香。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "點心種類多，但老派手推點心車，但保温不足，令味道大減。加上小菜調味也一般，並不吸引。試過就算了。",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "入住順便來用餐，下午三點只需要排隊五分鐘，真的很幸運。\n茶點的部分，表現很棒，馬蹄條和馬拉糕都在水準之上，可惜內場人員太忙碌，常常需要等待，但是他們還是非常有禮，茶資1人30元，香片表現尚可，下次想再試看看普洱。今天烤豬售完，期待下次再訪能品嚐這項餐點，不過油雞吃起來蠻普。\n甜點的杏仁豆腐是已經切成細條狀，調味也偏大眾能接受的味道，推薦嘗試喔。",
        "日期": "11 個月前"
    },
    "評論 113": {
        "內容": "老字號餐廳，而且還有推車！！超懷舊！\n\n點心和餐點都不錯吃。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "2024/12/12（四）中午，與家人特地北上，於兄弟飯店梅花廳用餐，覺得十分美味。但隔天起家人陸續出現身體不適，多是胃腸狀況有嘔吐、有腹瀉、發冷畏寒。原先以為是感染腸胃型感冒，但卻都沒有其他感冒症狀，今天看見評論，也將家中經驗分享出來。",
        "日期": "1 週前"
    },
    "評論 115": {
        "內容": "很久沒去跟朋友路過就過去喝個下午茶，明明沒甚麼人也不忙要一碟芥末醬要了20幾分鐘吃完2碟小點問了5個服務員，最後看到一個服務員拿著我的芥末醬跟其他服務員聊天，過了2、3分鐘才過來，因為就在我前面很好奇他要聊多久才過來。 …",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "蝦子類的都不錯、蒸蛋也好吃、叉燒偏甜、烤鴨有點油（不推）、牛肉粥超級推薦，超嫩超好吃。奶油白菜、粉腸賣完了有點殘念，下次再來吃吃看~\n\n更新：這次吃到奶油白菜跟粉腸，真的值得推薦！",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "人氣非常旺的港式飲茶餐廳，訂位不太好訂，提早來現場候位需要人到齊才能進入，用餐時間人數眾多，建議還是提早訂位比較好。我們一行六人，因為訂不到位，所以直接現場候位。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "台北市老字號的傳統港式飲茶，口碑向海不差，母親節當天人潮眾多爆滿到樓梯口，很是誇張，平日晚上都不用等的說。\n推車只會有固定的幾樣小點，大多菜色需要看菜單跟服務員點菜，現點現做需約十五分鐘；個人推蘿蔔糕、炸春捲、烤鴨、蝦餃皇、油雞、炒飯，不推青菜類，大多菜色量都很少，都很小一盤，要吃飽的話可能要點多一點。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "非常好吃，在台北這麼久第一次吃，有點驚艷，尤其是蜜汁火腿，裡面有蓮子跟鳳梨，真是太好吃了。醉雞也是非常道地，酒味十足，沒有腥味，沒有血色，很喜歡。少數台北還有推車的港點，每個推車來都忍不住全點。最愛吃的叉燒包就，中上，個人覺得偏不夠甜。就是他不能預約，要現場等，但幾乎30分左右都可以排到。\n裝潢：雖然是老五星酒店，但還是比外面港點好看 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "位於兄弟大飯店二樓的梅花廳\n店內用餐環境蠻舒適的\n飯店本身有年代感但是依舊維持的很棒 …",
        "日期": "8 個月前"
    },
    "評論 121": {
        "內容": "星期六與家人一起來嚐鮮，這家開業至今 42 年的廣式飲茶梅花廳；由於不接受10人以下的訂位，所以我們到現場後大約等後約10分鐘內就入座了。餐廳除了一半的二樓外(另一半是台菜餐廳)，樓梯上三樓也還有包廂跟座位。 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "有傳統推車的港點店！而且車子流動率很高，不會等很久才會再來一次，如果沒來可以直接跟店員點\n從店員的平均年齡來看不愧是一家在地老店，香港的老店也都是資深的員工 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "身邊的香港朋友親自推薦\n在來這之前我也吃過一些其他連鎖的港式飲茶\n但真的到這邊吃了才知道 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "台北碩果僅存的幾家推車式港式飲茶餐廳，但環境相較西門町那兩家真的是完美非常多 呵。但一樣會有店員較老，服務態度跟風格不一定很多人可以接受。禮拜六日前往要有在外面大排長龍等候的準備，到了記得先去拿號碼牌。\n另外有開車的朋友，因為飯店的停車位真的少，大概11:30後就沒位置了，需要在外面排隊等待喔。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "油雞跟烤鴨好吃\n服務人員比較有個性😅 …",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "平日中午經過來吃不太用等候，用料實在味道也還不錯，茶水普通了些。另外就是餐點的部份，蠻多都含有蝦仁或是蝦皮(有些甚至連服務生都不知道)，對於甲殼類過敏的人要多注意或是再詢問一下~",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "點心類的都好好吃，食材新鮮，個頭飽滿，味道好。\n干炒豬河，調味好鑊氣足，只是太油了，吃完盤底一層油。\n海鮮灌湯包，湯頭鮮甜，海鮮料多新鮮。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "服務態度不佳\n好吃的有蘿蔔糕、油雞、奶黃包\n蝦餃、小籠包難吃 …",
        "日期": "5 個月前"
    },
    "評論 129": {
        "內容": "Taipei City港式飲茶首選\n仨姊妹難得與老公們一起喝喝烏龍茶和品嚐喜愛的港式小點\n相同的口感 一樣的老味道  好開心的悠閒午餐時光唷！",
        "日期": "11 個月前"
    },
    "評論 130": {
        "內容": "港點比桌菜好吃，15個人點$10,000的桌菜吃不飽，要加點一些點心才行",
        "日期": "3 週前"
    },
    "評論 131": {
        "內容": "梅花廳(粵菜飲茶) - 兄弟大飯店\n\n價位：建議一個人連茶抓　６００－８００ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "餐廳超寬敞，少人、多人聚餐都自在的空間。平日晚上還是人非常多，人聲鼎沸，推車飲茶很有風味，點心類都有中上的水準，廣炒麵跟銀魚羹也都不錯，請客不會失禮的餐廳。\n服務人員都老經驗，俐落有條理，整體用餐體驗很好。吃完還可以去一樓逛麵包店或蛋糕回家，很優的晚餐行程。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "兄弟飯店二樓的港式飲茶老餐廳，現場很多人排隊，這次12人用餐，有先訂位。服務生隨時推著蒸籠推車詢問客人要的港點，豆鼓排骨很入味，蘿蔔糕是粉粉的口感，腸粉可能出爐較久，端上桌已是冷冷的溫度。\n大菜較沒什麼特色，蝦鬆裡面只有蝦和油條，但口味還不錯，只是中份竟然要價上千元，結帳時有些傻眼。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "臺北知名的老牌港式飲茶\n兄弟飯店 - 梅花廳\n第一次被朋友帶來用餐 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "老牌的港式飲茶，台北市有推車的不多了!\n當天約 10:45 來，先拿號碼牌，\n門口超級多人在等 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "港點不錯，老店將招牌水準維持的很好。\n但用餐環境稍嫌擁擠與吵雜，座位也都老舊了。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "到餐廳的時候已經下午2點多，「奶油烤白菜」賣完了，沒吃到招牌大點有些殘念！\n沒有點很多菜，因為看到送上來的餐點覺得不太划算，比如說蒸籠小點「豉椒蒸鳳爪」&「豆豉蒸排骨」，一盤110元但菜量少得可憐。 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "位於老牌大飯店的二樓粵式茶飲，捷運站方便抵達。假日不接受訂位，用餐時間1.5小時。 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "因為媽媽很喜歡～所有我們很常來💛\n平日下午人都不多 ～ 不需要等候\n以往會先送菜單 後 詢問茶水及點餐 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "第一次來很期待。\n食物蠻好吃的，但服務態度真的不敢恭維，基本禮貌不知道在哪裡？\n點菜的男生講話只講給自己聽很小聲，請他大聲一點態度就差了🙂推蒸的港式點心的男生也是一樣多問一句就要不耐煩？？好像我欠他錢了？？ …",
        "日期": "3 週前"
    },
    "評論 141": {
        "內容": "服務⭐️⭐️⭐️⭐️⭐️\n食物⭐️⭐️⭐️⭐️ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "都蠻好吃的除了烤鴨，兩個人一千九在台北有更好的選擇。（照片沒有全部的菜）",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "用餐時段過來需要先向服務員取號碼牌，等候時間約0.5~1小時左右，\n建議盡量點蒸籠類、蘿蔔糕與現炸小點類，會熱熱的比較好吃~\n茶水費$30/人，服務費+10%，",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "蝦仁腸粉和腐皮炸蝦捲好吃 乾炒牛河不錯\n食物整體可\n但我在芝麻球裡面咬到鐵絲 嚇到…\n請再注意衛生和安全…",
        "日期": "10 個月前"
    },
    "評論 145": {
        "內容": "兩個字-難吃，五個字-真的很難吃。\n\n芥藍炒牛肉是半涼半溫的，感覺像炒好放涼再去微波加溫。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "老牌飲茶，品質穩定，就是人超多",
        "日期": "2 個月前"
    },
    "評論 147": {
        "內容": "第一次的家庭用餐經驗很棒，\n所以第二次帶另外的家人去用餐。\n卻可惜了之前還不錯的印象。 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "鼎鼎有名老字號的港式飲茶餐廳，今天終於帶家人來嚐鮮了！港點的表現都在水準之上，價格也不貴，叉燒包、燒賣、鳳爪等都很好吃，鹹水餃內餡稍微弱一點，這邊場地很大生意很好，氣氛很熱鬧",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "味道普通，口味偏鹹，味精下的有點重......\n\n服務好，老字號的港式飲茶餐廳，中規中矩",
        "日期": "6 個月前"
    },
    "評論 150": {
        "內容": "生意很好 無法訂位\n但現場位子蠻多 到齊進場 用餐限制一個半小時\n桌邊推車挑選喜歡的點小小菜很讚 …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "［時間］2023/01/24 中午\n［人數］4 人 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "早餐時間\n好懷念在香港天天早點吃港飲的日子呀！ …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "以港式度來說，分數很高\n點心蝦餃燒賣很好（忘了拍）\n燒味類也不錯吃",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "回台北一定要來品嚐的味道！🥰💜\n每份都很入味、好吃😋\n只是這次感覺烤白菜稍嫌不夠濃郁，和以前不太一樣！ …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "很棒的港式茶餐廳，令人回味無窮～",
        "日期": "2 個月前"
    },
    "評論 156": {
        "內容": "廣州炒麵上來時已經溫了\n而且麵體都已經被泡軟爛\n海篸也有藥水味 用料實在對不起這價格 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "吃來吃去口味最對位港式飲茶餐廳。 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "我最喜愛大蝦虎皮卷，非常好吃，今天的雞肉比較乾有點奇怪，還好其他都很正常，蘿蔔糕更是上選，一定要試試",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "好啦好啦老餐廳就算變差也是還有一定水平在\n蘿蔔糕燒賣經典烤白菜叉燒包很不錯\n一整支蝦子在的蝦餃以及油雞還不錯 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "附近停車位不好找，建議搭乘大眾運輸工具，假日用餐人潮相當多，事先預約比較不需等待，用餐環境略為擁擠，部分菜色不在推車需另外點，服務人員親切，單價略高，廚師手藝佳，適合親朋好友聚餐的地方。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "假日下午來用餐也人潮洶湧，要排隊但還是很值得，畢竟現在港點推車已經很少見了！\n推車讓人忍不住點好多，每樣都挺好吃的，尤其是焗烤白菜，是小時候懷念的好味道！\n美中不足的是油雞味道比較淡，油雞的精華滷花生也不夠入味，還有芝麻糊不夠燙（但味道好），儘管這樣之後還是會想再來吃！",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "2022.01.18 = ★★☆☆☆\n◉不推薦：乳豬，貴。\n◉簡評：口味中上港點，服務人員餐車到處問送餐速度快；但兩個人吃下來1849元，有點高於預期。🤔 …",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "推車式的港式飲茶\n算是平價",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "4.3\n現場若人多服務員會告知候位一小時，實際上稍快於被告知的候位時間，因為有些人可能會放棄等待。\n推車送來的點心是復古且正統的飲茶體驗，燒臘類推車送的通常已冷倒不如熱熱的港點，\n餃類不錯，蝦餃口感很好、海鮮灌湯包值得嘗試(這次沒點)、腸粉的皮好吃過料，整體服務及口味不錯。",
        "日期": "3 個月前"
    },
    "評論 165": {
        "內容": "每況愈下的餐點品質，著實令人感到不敢恭維。\n服務人員的服務，算是稍微扳回些飯店的名聲。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "經常來吃，廣東炒飯、蝦餃、蘿蔔糕是必點菜。\n價格公道實惠，人均消費約500就能吃的不錯了。\n週末假日不開放預訂，建議10點開門就來，不然中午的排隊人潮非常恐怖。",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "3樓服務超差、特別是一個平頭個子不高眼睛瞇瞇的年輕男服務生態度很厭世、跟他點餐就好像欠他很多的樣子。如果不喜歡這份工作的話可以不要出來，不要影響飯店的名聲跟用餐客人的心情好嗎！",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "平日中午前往生意也十分好，是現在難得還有的推車式港式飲茶～",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "餐點還不錯吃！還保有傳統港式餐點推車",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "11：30到，幸運排到倒數第幾個停車位，也順利入座。\n\n特地為了傳統的推車服務而來，點了普洱搭配甜鹹茶點，茶點都不錯吃，奶油白菜較普通（白醬麵糊多了些），大家都喜歡蘿蔔糕、花枝及蝦類點心。 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "首次來到職棒創始球隊，兄弟飯店餐廳用餐，這是個友善職場，候位時間短，上菜速度快，餐點好吃，還有停車場，很方便，很棒。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "是外帶餐點回去吃，乾炒牛河、滑蛋牛肉燴飯、腐皮蝦仁卷、鹹水角、豉汁排骨、蝦餃、魚子燒賣、玫瑰燒賣，每一樣都非常好吃，覺得物超所值👍 …",
        "日期": "1 個月前"
    },
    "評論 173": {
        "內容": "從小吃到大的港式飲茶，昨天3/18下午兩點左右前去用餐依然高朋滿座現場還需要候位才能用餐，等了15分鐘終於入座，好不容易入座候準備點餐，服務人員在桌邊詢問我們幾位人數？我們共四位，回覆服務人員我們先到兩位後，服務人員就在桌邊用mic跟其他同仁抱怨人數沒到期幹嘛先讓客人入座？感受實在很糟，就算抱怨也不應該在客人面前吧，即使餐點再好吃也讓人不愉快。",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "吃的超級飽，是香港朋友大推的飲茶餐廳，朋友說很接近香港的口味，我各人是比較愛吉星就是了😂但跟香港一樣推餐車這點蠻特別的，比較少見～ …",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "餐點普通～\n\n3樓推餐車的帥哥 態度很好！ …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "與同事來此聚餐\n小菜點了一輪\n喜歡海鮮灌湯包 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "整體餐點的口味都算是蠻好吃的，至少我們當天沒有吃到不喜歡的菜！\n現場提供的服務尚可😂 老牌餐廳吃的應該是氛圍跟感覺～而且是少見的還有提供推車服務的飲茶餐廳，這點是我一直以來最期待的！\n週五晚上前往用餐，現場大約九成滿。生意好！ …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "久違了，兄弟啊～\\(´ω` )/♡\n飯店業疫情後的慘況，停車場看得出來。。。。以前兄弟的車位難停，今日用餐空蕩蕩，意思是說久沒來的人客啊準備可以來開吃啦～\n中規中矩的飲茶餐廳，若只是淺嚐，叫小點即可，無雷。。。٩(*´◒`*)۶♡",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "已經回顧好幾次了～\n真的算港式飲茶裡好吃的～\n餐廳歷史已經4年的老字號了！ …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "超愛馬來糕，有懷念的港式餐點味道真的都很好吃，但是吃燒賣的時候裡面居然有小石頭有點驚訝",
        "日期": "7 個月前"
    },
    "評論 181": {
        "內容": "2024 年 10 月 24 日星期四 20:00\n關門前一小時，座位已經空了。\n這家餐廳以其港式點心而聞名。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "台北著名飯店\n\n飯店的點心非常好吃！ …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "我和奶奶去吃飯了👵\n工作人員會推著車子到處走，基本風格就是告訴他們你喜歡什麼食物，讓他們幫你拿！除此之外，您還可以從餐桌上的菜單中選擇和點菜！我們點了鮑魚粥和魚翅，鮑魚蟹火鍋！鮑魚粥特別好吃…！我還想再去一次！ …",
        "日期": "5 個月前"
    },
    "評論 184": {
        "內容": "上午 1130 點左右無需等待。  以香港標準，點心品質確實很平均。  最好吃的菜是蝦餃。  鳳爪被切成小塊，看起來一點也不好吃。  服務水準參差不齊。  點心車就像速度子彈。\n注意：大廳的麵包店對我來說很受歡迎。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "這裡的氣氛很好，有一種懷舊和復古的氛圍。\n然而，服務令人失望——工作人員似乎不友好，態度也不好。 …",
        "日期": "6 個月前"
    },
    "評論 186": {
        "內容": "7年來我第一次去那裡，所有的菜都變得無味了。\n也許廚師換了，但是特色小籠包是冷凍的嗎？皮厚無味，沒有汁，廣式炒麵少醬無味，配料看起來像凍的，沒吃多少就回家了。\n但令我驚訝的是，竟然有這麼多顧客！\n由於它已經存在了很長時間，人們只是因為它的名字而來到這裡。",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "這是一家使用馬車將食物送到座位上的餐廳。店裡大部分的人都是當地人。\n我是平日11:30左右到達接待處，拿到號碼票，等了10分鐘就立刻入座。\n多輛載著食物的推車會來到你的身邊，只要你點餐，當場就會收到你的食物！ …",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "台北一家非常好的港式餐廳，無論是服務還是氛圍。食物不是很正宗，但價格對得起味道。我們三位客人共用7份點心和1份主菜（炒麵），總計1430（含附加費）。總的用餐體驗是首屈一指的。 …",
        "日期": "10 個月前"
    },
    "評論 189": {
        "內容": "用於晚宴。馬車服務不常來，但終於來了！我覺得Wagon的菜種類不多，所以就從菜單上點了。\n我對點心很滿意。還有紹興酒。\n很好吃。",
        "日期": "5 個月前"
    },
    "評論 190": {
        "內容": "一家人去台灣旅行！\n我順便去參觀了酒店。\n有台灣特色的八角點心。 …",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "可能因為是聖誕節，這裡擠滿了當地人。有點心車服務，我很喜歡熱騰騰的燒賣。我們也提供多種海鮮菜餚和湯品。起初我有點困惑，因為我聽不懂當地語言，但年長的店員會說日語，而且非常樂於助人。非常好吃。",
        "日期": "11 個月前"
    },
    "評論 192": {
        "內容": "所有的蒸菜都很棒，與蝦子有關的食物也新鮮可口。甜的對我來說有點太甜了，或者我不愛吃甜食。\n服務不錯，但有點複雜，可能是粵式的？我們到達後 30 分鐘，餐廳就擠滿了人。\n*與其他菜餚相比，蔬菜菜餚有點貴。",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "23/1/2 訪問過。位於南京復興站附近兄弟大飯店（飯店）二樓的點心餐廳。我是13點半左右去的，店裡等候的顧客很多，所以等了30分鐘才進去。它分為馬車上的點心和您點的食物。在馬車上觀看時進行選擇很有趣。您可以品嚐蘿蔔麻糬、燒賣、腐竹等各種美味點心。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "1.等了40多分鐘，又出來了一份食物，被告知是錯的，所以我就接了，沒有反應。\n2.當我告訴別人時，他趕緊跑過去告訴工作人員。\n3. 我要求再等1分鐘，所以又等了10分鐘。 …",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "如果是平日的午餐時間，5分鐘內就能排隊。手推車不常行駛。食物中途停頓是不是很尷尬？您可以單獨訂購。你可以認為食物與香港相比是90%，與韓國相比是300%。 2個人6萬-7萬韓元就夠不吃飯了。 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "瀏覽日期：2022 年 12 月 18 日\n現在去不了香港，就跟一個台灣人一起去了梅花堂這個老大哥餐廳尋找馬車式點心。\n10 人或以上可預訂，但其他人都需要在入口處領取編號票。跨越兩層樓，取得了巨大的成功，幾乎客滿了。我們這張桌是唯一點了啤酒的一桌。除了馬車之外，您還可以從菜單上點各種菜餚。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "不那麼小的點心\n\n和我的同事在兄弟餐廳吃了一頓豐盛的晚餐。今天下午1點10分，我們到達並在分配了號碼後入座。 …",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "2024.1.1來過，點心很好吃😋\n服務很台灣化，食物甚麼的，不用擔心！放這樣的東西。\n我已經習慣了😅人們太興奮了！\n這是正常的！ …",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "台北一家老牌點心店...以前每週7天總是要等很久。雖然現在人不再那麼擁擠，但食物的味道還是大同小異。如果您喜歡老式手推車式點心，強烈推薦！",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "就 一般\n上菜偏慢",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "🥢台北正宗點心。我喜歡他們的燒麥、鳳爪、烤肉包、烤豬等等~太好吃了👍🏻\n\n📌 位於捷運南京復興6、7號出口旁，餐廳在二樓。他們也提供一些私人房間來慶祝生日或進行一些商務會議（最低消費）~ …",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "可能是整個台北最好的點心餐廳。仍然不是很適合旅遊，而且是我的一個非常秘密的藏身之處。價格非常公道，絕對值得一去。一定要嚐嚐蘿蔔糕，其他的點心都非常好。香港標準",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "這是一家馬車式點心餐廳。味道通常很美味。看來是老店了，歷史悠久，很有名氣。平日早上有訂單系統，沒有車皮，但是十一點以後就有車皮了。紹興酒300元起（其他桌沒人喝酒），檸檬是收費的。\n我也把我們三個人的收據貼出來供大家參考(^^)",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "大型點心餐廳，位於南京捷運站橙線和綠線交會處，交通便利。是家庭聚會或大型聚會的好去處。快速主動等待服務。  然而，如果您是點心鑑賞家，您可能想跳過這個地方，因為食材和烹飪品質都很普通。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "全部點的菜就假日限定的芒果奶酪最好吃很濃鬱，芒果醬吃的出來是真的芒果去製作的醬，奶味也很濃鬱，其他的餐點是不錯吃，但是沒有到經驗的感覺，而且價位不太便宜，海蜇皮和燒臘就要250元260元，實在太貴了吧，就是吃過就好的一家老店。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "聽說繁忙時間會等位，所以提前電話預約，結果還剩下不少座位。你可以看菜單點餐，也可以看著店員推著推車（？）操作，然後選擇你喜歡的東西。價格有點高，但是味道還可以。一個充滿當地人的地方。那道不知名的湯？旺加唐？看起來一樣，溫暖美好。我拿了很多香菜，撒得到處都是。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "我們和朋友一起去的，6個人花了2352元台幣左右。有些食物很好吃，像是燒賣、蝦腸粉和炒飯。\n\n我們不喜歡茶。不知道他們泡茶的水或茶的味道是否有問題。我們先點了普洱茶，第二壺嘗試用烏龍茶代替。兩者的味道都很奇怪。 …",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "直接，沒有多餘的點心。台北的品質相當不錯，但與香港相比只是中等。另外，餐廳很大，所以即使在繁忙時間也很容易找到座位。",
        "日期": "1 個月前"
    },
    "評論 209": {
        "內容": "兄弟飯店內的飲茶餐廳相當不錯，雖然不是你必須去的地方，但食物值得一試，老式的飲茶餐廳，人們推著小車到處送餐。很棒的經歷和美味的食物。愛它！",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "當我去香港或台灣時，我總是在早上尋找點心。去過好幾次店了，但因為新冠疫情已經有三、四年沒吃點心了，還是最好吃的！\n餐廳氣氛熱鬧，食物是用馬車送來的，菜色很棒！ ！\n我不會說日語，但年輕的店員會說英語。 …",
        "日期": "5 個月前"
    },
    "評論 211": {
        "內容": "現在已經很少推車的粵式點心餐廳了 大力推薦來兄弟飯店梅花廳支持並體驗正宗飲茶文化及美食",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "食物有待改進，有點鹹，但提供點心車，這在現在很少見了",
        "日期": "6 個月前"
    },
    "評論 213": {
        "內容": "簡單的味道，勾起美好的回憶。\n\n然而我常常忘記提供😢 …",
        "日期": "1 個月前"
    },
    "評論 214": {
        "內容": "馬車將各種食物送到你的餐桌上，即使你不吃食物，如果你詢問，他們也會告訴你成分，所以你可以只點你想要的食物。\n味道很濃。\n不過，我對價格有一些疑問。 …",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "這是兄弟飯店內的餐廳。\n這是美味的點心。\n他們還會用老式馬車給你送點心，這樣你就可以當場點你喜歡的任何東西。",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "因為人太多所以很忙，但是點心很好吃。\n我有點失望，因為北京烤鴨沒有我想像的那麼脆。\n儘管如此，工作人員還是很友善。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "至於韓國人，我點了小籠包，但是等了40多分鐘，當我問的時候，他們說會給我，但他們沒有給我，當我剛起身離開時，他們問我。沒有道歉，這是最糟糕的服務。",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "傳統點心的好地方。喜歡老式的推車服務。總是很忙而且不接受預訂。預計週末要等桌子。",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "我喜歡港式茶和點心。但現在人太多了，吃飯的時間也有限，完全不像以前了。",
        "日期": "1 個月前"
    },
    "評論 220": {
        "內容": "我們來吃早午餐是因為它就在南京復興捷運站旁邊，11:00左右已經很忙了。去年我來過這裡幾次吃晚飯，我不能說我有一次美妙的經歷。但這次，兄弟飯店飲茶的童年美好回憶又回來了！ 😋 會再回來吃午餐。 （吃得太開心，沒多拍照😆） …",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "非常好的點心。高效率且友善的服務。    由於這一切，它非常繁忙，但非常值得等待。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "這是一次非常不愉快的經驗。\n據我們介紹，這裡的點心很好，排隊 35 分鐘是可以接受的。\n入座後，菜單僅供參考，不用於點餐，而且需要等蒸點心，等了20分鐘車才到。女服務生也給人一種不安和不耐煩的感覺。炸豆皮蝦的品質非常非常差。點心低於平均。 …",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "味道很好，食物品質也很好！\n肯定會再次訪問",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "如果您在台北尋找美味的點心，那麼這裡就是您該去的地方。他們不接受 10 人以下的餐桌預訂。我們週六 10:30 就到了那裡，等了大約 30 分鐘才有座位。雞湯需要一段時間，所以要做好等待的準備。",
        "日期": "8 個月前"
    },
    "評論 225": {
        "內容": "當我提前打電話預訂時，被告知不接受預訂，於是就有代表提前預訂了座位。我得到了一個號碼，30 分鐘後我的號碼被叫到了。然而，由於其他成員都不在，所以我被要求等到所有人都到齊後。當我們大家聚集在一起喊服務人員時，我們被告知可以立即帶您去三樓，而且二樓現在正在清理，所以如果可以等的話，我們就坐下來等待約3分鐘。會說日語的人很多，服務也很好。從馬車上摘熱點心的樂趣是無與倫比的，看著周圍的台灣人也很有趣。還有一個菜單，所以如果你的車上沒有東西，你可以從菜單上點菜。",
        "日期": "11 個月前"
    },
    "評論 226": {
        "內容": "港式點心。它位於一家名為兄弟酒店的酒店內，但即使不住在那裡也可以吃東西。菜單很豐富，點心很美味。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "兄弟飯店二樓。我吃了美味的台灣菜😃 …",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "台北最受歡迎的點心餐廳之一。可口的。\n人太多而且等待時間長。你人手不足。  做好準備。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "正宗的點心是用馬車送來的，味道鮮美。次，當我追著它時，我得到了一些不愉快的目光，所以我把服務設置得很低。\n這可能很困難，因為其他餐廳的餐飲服務和清潔工作都很好，但不會說中文的外國人應該為此做好準備。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "可口的。他們營業這麼久是有原因的。不要點炒麵包蝦，雖然沒有人點，所以假設一開始就注意到了，那麼需要一段時間才能出來。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "食物很好，價格非常好。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "人氣很高，每次去都要等位，但味道很好。美味的點心菜餚，如奶油大白菜焗菜和蝦芹菜餃子，由馬車送達。透過指點即可方便訂購。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "令人驚訝的美味點心！老實說，我並沒有抱太大的期望，但身為廣東人，我總是好奇地想嚐嚐我熟悉的舒適食物在其他國家的味道。 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "平庸。我們一直等待著點心車的到來。有些商品只有在向他們訂購時才能獲得，但他們沒有告訴我們。然後他們丟了我們的票所以沒有為我們做食物。他們很快就拿著支票要求我們付款。 …",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "兄弟酒店的粵菜餐廳曾經是最好的之一，所以我的期望很高。雖然食物味道還可以，但是服務不太好，可能是因為是午餐時間，餐廳人多，服務員沒有笑容，態度粗魯……酒店應該加強員工教育……",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "去吃點心，非常好。價格不便宜，但是還算公平",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "很棒的點心和香港“臘味”菜餚。\n地點很好，就在地鐵站旁邊。\n管理良好的飯店餐廳環境。\n需要提早預訂",
        "日期": "11 個月前"
    },
    "評論 238": {
        "內容": "下午5點前到達的美味餐廳！我等了大約15分鐘！",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "在台灣有一家非常有名的點心餐廳的酒店來說，價格便宜，但是氛圍真的感覺像是20年前的酒店...是一家老酒店，但沒有氣氛，整體味道至少是。去吃的是鴨肉，所以除此之外，我真的不推薦鴨肉，如果你要吃肉的話，性價比高，味道也不錯，所以我強烈推薦！",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "飯店擁有8至10家不同的餐廳。  我們來這裡是為了點心。繁忙的地方，我們在午餐時間等了幾分鐘。食物還可以..就像一個像樣的點心應該是這樣。然而，它們是廣闊的。選擇有限，進展緩慢。我可以找到更好的。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "飯店的中餐廳供應美味的粵菜和點心。\n\n餐廳門口，海鮮料理中的海鮮正在水族箱裡暢遊。 …",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "農曆新年人潮超級繁忙，對工作人員來說很困難。儘管如此，還是很努力。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "菜餚品質一般，服務很差，他們經常忘記你剛剛入座，並拼命地等待他們推著食物推車讓你填飽肚子。\n有些菜餚嘗起來就像在手推車裡放了一段時間一樣。\n這絕對達不到飯店餐廳的品質，希望他們能改進。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "好吧，今天是我的生日，我不會說謊。這不再是我認識的餐廳了，今天邀請我的家人共進午餐我感到很羞恥。食品品質和服務不再符合標準，強烈不推薦。烤乳豬，皮硬如石，肉臭如狐狸。鹹魚雞飯沒有足夠的鹹魚，所以炒飯的味道很平淡。虎皮捲蝦沒有搭配正確的醬汁、黑醋，捲裡的蝦子也不新鮮。 …",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "食物還不錯，但服務和價格令人失望",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好吃，出餐速度快!",
        "日期": "3 年前"
    },
    "評論 247": {
        "內容": "為數不多的地方之一仍然提供手推車！我們從小就來過這裡，現在我們帶著自己的孩子來這裡。現在這是一個家庭傳統。",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "位於台北市中心的不錯的點心，托盤大多花費 110 新台幣，而且大部分都放在購物車上，所以你可以在上菜前看到",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "環境完全是粵式茶樓， 有點心車， 在香港都買少見少了。\n首先，叉燒腸粉， 完全不滑。\n卷賣，味道ok, 很大粒， 不要外觀有點散。 …",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "您可以在馬車上享用點心等。\n茶水費30元/人。\n點心95元/籃。其他細節取決於菜餚。有的盤子價格在300元左右，所以如果你撿到一些絨球，你會得到很多錢。 …",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "我和台灣朋友和家人一起吃了美味的點心。\n與中國大陸的廣州相比，台灣的點心要清淡一些。它的味道很好而且很好。很符合日本人的口味。 …",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "不錯的粵菜，傳統的點餐風格。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "幾年下來吃過不下數10次。每年的端午，中秋，過年前年後，家人慶生，或是朋友聚會，來台北市南京東路三段附近聊天喝茶，中午或是晚上，都會喜歡到這邊吃個港式飲茶，這家道地的港式飲茶，想想也至少開了20多年有了吧！ …",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "點心已經夠好了。吃了一碗魚翅鮑魚扇貝湯。不錯。\n\n服務非常好。 …",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "很棒的用餐體驗和美味的點心，甚至比香港很多地方都好。然而，這裡的人不會這麼早（11點之後）去喝茶，所以如果你想要更多種類的選擇，你應該晚點去。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "粵菜/點心餐廳 - 充其量是平均水平，這裡的點心和其他菜餚大多是常見且容易忘記的。\n他們在餐車上提供餐食，提供多種菜餚。  然而，服務很慢，從服務員到收銀員的態度都很差。  台北有很多更好的選擇。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "很好吃啊！我喜歡它！",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "這裡的食物非常出色。味道鮮美，擺盤精美，沒有太鹹的。有友好和樂於助人的工作人員。這是一個我父母從不批評的地方，而且他們是正宗的廣東人，所以有認可的印章。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "雖然食物總體不錯，但很多菜的味道有點不同，不像我所期待的唐人街或芝加哥、紐約、灣區和洛杉磯其他中國社區的很棒的粵式點心餐廳，尤其是燒烤豬肉酥、雞爪、排骨。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "馬車上的開胃菜很貴，所以最好從菜單上點。",
        "日期": "9 個月前"
    },
    "評論 261": {
        "內容": "台北難得一見的傳統手推車式餐桌點心值得一去。\n除此之外，您還有很多選擇來享用美味的點心。",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "20年前的兄弟更好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "我最喜歡的麻萊高（海綿蛋糕）是最好的！",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "服務很差，小菜要等很久。沒有菜單，你永遠不知道你會付多少錢。餐廳工作人員迴避或不喜歡外國人...當您尋求幫助或其他事情時，他們會帶著憤怒的表情向您回复...\n不能推薦給任何外國人去那裡...",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "這裡的食物非常美味。點心品質與香港著名點心餐廳相同",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "記憶中以前口味還可以現在說實話很糟蝦餃皮太爛腐皮捲鹹水餃芝麻球炸類的太油吃起來也有一股油味我最愛的鳳爪叫了三盤我只吃了一隻就放棄了實在是有個怪味道牛肉丸還可以鹹魚雞粒炒飯沒有鹹魚味乾燒伊麵也很難吃實在是太差了不會再去了",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "這是一家美味的點心餐廳。這家店定期用馬車運送各種點心和甜點，非常適合日本人參觀和點餐。與酒店相比，價格較低，而且擠滿了當地人。",
        "日期": "7 年前"
    },
    "評論 268": {
        "內容": "好食",
        "日期": "3 年前"
    },
    "評論 269": {
        "內容": "這裡的點心很受歡迎，一進來就座無虛席！準備好排隊等候。 所有的點心都很美味！我把點心放進購物車，小姐拿出各種東西，我就挑自己想吃的吃！價格差不多合適！",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "香港點心很好吃，我覺得很接近香港的味道。點心店仍然使用手推車來運送點心，讓顧客直接從手推車上選擇。環境和裝飾感覺就像你在香港一樣。點心餐廳位於飯店 2 樓，就在地鐵站外。非常方便的位置。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "這應該是最好的點心店。  食物還可以，沒有什麼特別的。  這項服務令人失望，不太友善。  下次我們會嘗試其他地方。",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "食物很美味但有點貴。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好吃……真的很好吃",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 275": {
        "內容": "沒關係。不是香港標準。價格過高，份量很小。但菜色新鮮，味道不錯。雞爪和排骨都不錯。 10%的服務費，不值得。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "點心菜很不錯，但是泳池服務。價格高於平均。服務生忘了我們點的菜，我們需要問兩次以上。糟糕的！",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "餐廳包含在飯店內。總的來說，食物很美味。吃飯的時候，像在香港，服務生會拉著小車送點心，你可以從桌上點菜來選擇，但如果你早上去得太早，就看不到小車了。",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃！ ！ ！ ！ ！",
        "日期": "2 個月前"
    },
    "評論 279": {
        "內容": "正在尋找道地的點心體驗，但不是我想像的那樣。他們的蘿蔔糕還不錯。\n服務不是很好，我們點了一些點心但從來沒有來過。",
        "日期": "8 年前"
    },
    "評論 280": {
        "內容": "還是喜歡他們的炒蘿蔔糕（外酥裡軟），黑芝麻湯（很香的甜品），湯包（裡面有很多海參等海鮮），烤白菜（需要適應臭味）不過是乾蝦）和烤乳豬（皮非常非常脆）。對於勇敢的人來說，你一定要嘗試龜苓膏（龜苓膏），據說是由龜殼製成的（*喘氣*）！ …",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "食物品質一般，服務水準也一般，唯一讓我去的原因是現在台北優質的港式飲茶餐廳越來越少了...",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "馬蹄條、海鮮灌湯包、腐皮海鮮捲很好吃，叉燒酥、香菇乾貝湯不錯，芝麻球、燒賣、奶黃包、蔬菜都普通，蜂巢芋角外皮酥脆很喜歡，但內餡一般。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "2/26晚間七點半，推車幾乎久久無法推出提供選菜，叫菜有得到服務員回應卻需要叫了兩三次才有被記單。印像不太好。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "上週六用餐 餐點味道佳 服務人員親切 價格合理\n唯一美中不足 結賬櫃臺人員應該太累 似乎無笑容",
        "日期": "7 年前"
    },
    "評論 285": {
        "內容": "不精緻但是味道很好。\n您仍然可以從小餐車上點餐。 :)",
        "日期": "2 年前"
    },
    "評論 286": {
        "內容": "體面的點心。生意還不錯，價格也實惠。它已經流行了很多年，而且他們保留了現在很少見的正宗推車服務。",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "這很正常。東京還有很多美味的點心餐廳。",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "關於帳單，我們很驚訝他們向我們收取了我們從不喝的飲料的費用，所以請確保在離開櫃檯之前檢查您支付的賬單。 。",
        "日期": "10 個月前"
    },
    "評論 290": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "我喜歡這裡的點心\n檢查訂單並提交\n馬車裡出現的東西 …",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "好吃好吃。",
        "日期": "1 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "美味的食物好快速的服務\n我喜歡點心，尤其是移動的手推車，我一定會回來的",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "全都好吃",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "疫情前比較好吃，而且菜色數量減少了？或許",
        "日期": "1 年前"
    },
    "評論 297": {
        "內容": "廣東炒麵勾芡太多，內容物豬肝太老，不太新鮮，麵條不夠脆。義燒肉好像蒸過的，不是烤肉的。",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "菜餚多且可口價錢合理",
        "日期": "11 個月前"
    },
    "評論 299": {
        "內容": "老派點心餐廳，提供手推車服務。這個地方勾起了我童年的回憶。",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "城裡最好的點心之一，桌邊還有傳統的手推車。不一定總是提供優質的服務，但這與地理有關。",
        "日期": "7 個月前"
    },
    "評論 301": {
        "內容": "點心都是工廠預製，不好吃",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "台北著名且歷史悠久的點心餐廳。高麗菜烤高麗菜和蝦腸粉是我最喜歡的點心。",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "7 個月前"
    },
    "評論 304": {
        "內容": "在兄弟酒店享用完台灣餐廳後，今天嘗試了點心，同樣成功！",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "好點心！非常大而且在晚餐時間超級繁忙的餐廳。價格合理。",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "道地港式口味",
        "日期": "2 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "不錯。",
        "日期": "1 年前"
    },
    "評論 309": {
        "內容": "這家餐廳歷史悠久。它是台灣最好的點心之一。",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "馬車點心很復古而且很好吃。味道比我在香港吃過的任何東西（高級餐廳除外）都要好。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "這個地方可能是現在台北最好的點心餐廳，食物非常棒，早上 9 點就開門了。",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "味道很好",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "食物除了芝麻球以外。 其他真的不太ok… 不推",
        "日期": "8 年前"
    },
    "評論 314": {
        "內容": "這是台北最好的點心店，還是一如既往的美味，老派的味道，強烈推薦！",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "我猜他很忙……一團糟……我想回日本。",
        "日期": "3 年前"
    },
    "評論 316": {
        "內容": "這很棒！很棒的點心",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "來這家店是因為想吃點心，不過工作人員沒有多解釋，味道也很好吃。",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 319": {
        "內容": "馬車點心真是太有趣了！",
        "日期": "10 個月前"
    },
    "評論 320": {
        "內容": "好吃👍 …",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "非常好的點心餐廳（與休士頓相比）。  強烈推薦！",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "物超所值，點心好吃，定價合宜。",
        "日期": "1 年前"
    },
    "評論 323": {
        "內容": "一家經典的點心店。  很不錯。",
        "日期": "1 年前"
    },
    "評論 324": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "真正好吃\n但桌子密度超高",
        "日期": "2 年前"
    },
    "評論 326": {
        "內容": "原汁原味的台灣美食",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "當我20:30左右去的時候，點心菜單已經結束了。令人失望！",
        "日期": "2 年前"
    },
    "評論 328": {
        "內容": "歷史悠久的點心餐廳。不會失望，但不會失望的高檔香港餐廳的水平。",
        "日期": "1 年前"
    },
    "評論 329": {
        "內容": "好吃~",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "它很美味，而且用馬車運來真是太棒了。\n價格高嗎？",
        "日期": "4 年前"
    },
    "評論 331": {
        "內容": "已經很久沒來過這裡了，但最近的訪問令人非常失望。  不會回來",
        "日期": "2 年前"
    },
    "評論 332": {
        "內容": "食物很不錯。週末總是排長隊。",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 334": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "海鮮灌湯包 叉燒包 五香鹹水角 好吃!!!",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "台北市少有的港式飲茶小點",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "有些菜不錯，但總的來說我認為它被高估了。",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "很棒的食物。  裝修很差。做一個預約",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "菜色都很好吃",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "午餐時間總是人滿為患，但味道正宗",
        "日期": "2 年前"
    },
    "評論 341": {
        "內容": "飲茶點心的老店，好吃服務好",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "糟糕透頂。那個推車的傢伙聽起來像是要死了。",
        "日期": "8 個月前"
    },
    "評論 343": {
        "內容": "真的很好吃",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "台北吃Din San的最佳地點。",
        "日期": "8 年前"
    },
    "評論 345": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 346": {
        "內容": "吃了30+年了。很好吃！",
        "日期": "4 年前"
    },
    "評論 347": {
        "內容": "Cp值高",
        "日期": "2 年前"
    },
    "評論 348": {
        "內容": "芝麻球超好ㄘ",
        "日期": "7 年前"
    }
}