{
    "評論 1": {
        "內容": "今天點了\n\n辣炒打拋豬：味道炒的很剛好，不會太鹹也不會太淡，肉末炒的剛剛好，可惜九層塔黑了。 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "辣度可以調整這點很好，檸檬魚、粉絲蝦、椒麻雞、月亮蝦餅都好吃，蝦醬空心菜的蝦醬味略顯不足。服務小姐端來檸檬魚時要我們把其他菜挪開讓她放魚🙄正確作法不是應該小姐先挪好位置，再放魚嗎？服務訓練有待加強 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "菜色還不錯，口味較重都很下飯，泰國米飯跟甜點很好吃；整體價位偏高。\n沙發看起來很漂亮，但不好坐，會一直往下滑。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "平日去人沒有很多，金錢蝦餅表現不錯，椒麻雞🐓表現一般，蝦醬四季豆口味很棒，飲料🥤表現不錯。適🈴多人聚餐的地點。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "1.服務尚可，餐盤很美，但品管和衛生及料理的味道都有待加強！！\n2.餐點份量偏少，整體價位偏高，點了八道菜，有好幾道菜的泰式料理味道都不夠，連基本的顏色都讓人搖頭！)椒麻雞的醬料不行、綠咖哩也沒該有的辛香、檸檬魚太酸、打拋豬雖然是小辣，但根本沒有酸辣味啊) …",
        "日期": "7 個月前"
    },
    "評論 6": {
        "內容": "軟殼蟹還有點心芋頭西米露推推👍🏼\n偏台式的泰式餐廳\n但過一段時間再回想 記不太起來餐廳的特色\n沒什麼記憶點 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "和家人二訪。\n今天的海鮮鐵板豆腐海鮮不夠入味，四季豆、青木瓜沙拉、羅旺魚、月亮蝦餅不錯。\n清炒高麗菜的份量少。",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "餐點調味中規中矩，一般泰式餐廳吃的到的口味，不過有山竹汁，很特別，雖然是濃縮果汁，但沒喝過，可以試試，過年去用餐，吃了套餐，有鳳梨蝦球，是真的鳳梨不是罐頭鳳梨，還不錯，蝦醬高麗菜偏辣，雖然已經點小辣，還是蠻辣的，松阪豬肉還可以，不會太柴，糖醋鱈魚蠻嫩的，過關，月亮蝦餅蠻後的，沾醬是梅子醬，也還可以，服務生的服務態度很好，很熱情，有任何需求，都會第一時間處理，值得給四星服務。",
        "日期": "10 個月前"
    },
    "評論 9": {
        "內容": "朋友說吃過敦南店味道不錯，\n所以剛好來這分店試試。 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "今天第一次認知到當美食街餐廳都客滿時，絕對不要進還有空位的店家！沒坐滿絕對有原因，很大機會會踩雷！ …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "環境明亮舒適，餐點選擇多樣且好吃，服務也很用心，商場裡面很推薦的泰式料理餐廳",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "泰式餐點美味程度平均之上，味道都很夠，對的起價位，平常聚餐可以選擇",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "月亮蝦餅很厚不乾柴、打拋豬偏少味道不錯有附包菜、蝦醬空心菜、泰式炒河粉不錯調味好吃、椒麻雞炸的很酥但醬還好調的味道我沒有很喜歡！\n沙發區是舒服，但用餐來說沒有很優離桌子有點遠。\n整體不錯吃，價位也不算便宜😊 …",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "商場中的一間泰式料理，價格偏高，餐點口味普通，價錢跟餐點對不上，服務還不錯。\n涼拌海鮮太鹹，蝦醬空心菜和薑黃烤雞普通，香料海鮮沒有香料的味道，月亮蝦餅不錯。靠走道的用餐區會被川流不息的人潮打擾。",
        "日期": "10 個月前"
    },
    "評論 15": {
        "內容": "店內十足熱帶￼南洋風格，門口就可以看到一面滿的植物打卡牆，這次安排的座位￼是大圓桌，牆面則是熱帶森林彩繪，座位桌椅採用木藤椅鋪上沙發很舒適，環境舒適￼境質感很棒，坐定位後、餐前會先送上一份蝦餅，香脆又有明顯蝦味挺涮嘴的，搭著微辣又酸甜的沾醬很開胃。這次餐點是五人份套餐，每道菜都非常的下飯好吃，長輩吃的很滿意，雖然￼價位偏高，料理偏重口味，辣度上￼需調整記得要跟人員說，￼說￼￼整體用餐和服務非常￼滿意。適合多人和家族聚餐￼￼一同享用泰式美味的好地方。",
        "日期": "2 年前"
    },
    "評論 16": {
        "內容": "本來抱著期待，心想晶湯匙應該會比心泰好，沒想到空間擺設、家具是承襲心泰的，沙發有舊舊的污漬，而且椅子凹陷超難坐，吃完飯整個腰酸背痛，一點都不像剛開幕的新餐廳，玻璃水杯也感覺沒洗乾淨，邊緣霧霧的，觀感不佳，你可以用舊的餐具，但不能基本清潔都做不好。 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "這家餐廳提供原創泰國料理，位於新北市新店區中央路159號的五樓，鄰近捷運站台北捷運松山新店線G03A小碧潭站)在七張站轉乘小碧潭支線)。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "1.打拋豬肉：請商家用小辣，好吃\n2.飯：飯粒偏乾\n3.月亮蝦餅：厚實好吃 …",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "週日中午用餐，時間約1點，座位很舒適，一就座馬上送來應該是蝦餅的小點心，點了雙人套餐，上菜速度很快，飲料馬上就來了，沒有感到絲毫需要等待的感覺，每盤菜的份量很夠，兩人吃稍微有點多，月亮蝦餅很厚實，看得到也吃得到蝦子，每道菜的口味都不錯，菜色讓人吃的很滿意。需要付服務費，價位中上，人多吃起來比較划算，下次會想試試別的菜色。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "點了4人套餐2980加一成服務費，餐點是不錯吃，但份量不多，還好飯可以免費續添。\n\n用餐空間寬敞，服務人員態度佳，座椅挺大，但每張看上去都很髒，一堆污漬，也許是洗不掉，但還是有礙觀瞻！",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "第二次來訪，感覺比三年前貴很多，三菜一湯近1800，綠咖喱很小份，脆皮芥蘭390！\n白飯每人45，覺得有點誇張，香米有這麼貴嗎！？亂喊價的餐廳不會再去了😐 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "心泰顛覆你心中的泰國菜口味\n🇹🇭羅望子脆皮豬\n🇹🇭Pad thai …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "位於小碧潭京站內的泰式餐廳，裝潢很漂亮，有濃濃南洋風情。\n\n店家有三人套餐，包括餐點、白飯和飲料。但我們不喝飲料，套餐內餐點品項也不是我們想吃的，最後選擇單點。三個人共點了四菜一湯。 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "咖哩雞奶味太重，空心菜不錯吃、檸檬魚剖半去骨還行)建議留魚頭，有些人愛吃魚頭，不過要看師傅刀工如何，畢竟整條魚剖半對有些人來說有難度)，鱸魚一條成本也才100多，炒飯上面的蒜酥有點潤ㄎㄧ，蝦餅蠻厚的，最好吃的咖哩豆腐沒拍到照，不過可以點點看，配飯不錯吃還附麵包！",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "原本看其他評論怕怕的～但用餐後覺得算是好吃～服務生也滿熱情有禮貌的！🌟 …",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "第一次到這裡用餐\n環境還蠻舒適的\n食物也不錯吃\n不過味道有點太台",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "雖然隨著物價上漲，份量有些縮水；但是煮出來的食物依舊美味！尤其是軟殼蟹咖喱跟泰式紅醬海鮮最對我的味⋯",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "有免費招待的蝦餅，服務態度很親切。月亮蝦餅的醬好好吃，因為太好吃忘了拍照。也許是因為星期一來吃飯，白飯是最讓人失望，竟然是溫冷的飯而且還硬硬的，感覺是隔夜的😱 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "第一次消費活動不透明，明明就是臉書活動卻不告知，讓我很反彈，隔了很久才再次嘗試，食物美味，店員態度也很好，整個改觀，雖然價位偏高，但份量都不少，吃得很飽很滿足",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "實惠的雙人套餐／心泰加)Thai Heart Plus，新店京站) …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "月亮蝦餅、炸芋頭、檸檬魚跟海鮮咖喱好吃\n泰式奶茶茶味很淡只有甜，摩摩喳喳上的椰子絲冰淇淋好吃，但裡頭的水果吃起來像是已經快要變味的樣子。整體而言的用餐體驗還是不錯的。",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "餐廳環境很好！服務非常棒，超貼心！食材都是有機的，菜色點心也很用心，這裡還有紫米飯，軟Q軟Q拌綠咖喱絕配啊😋😋 …",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "心泰❤️泰式料理\n在小碧潭京站五樓的\n泰式炒板條很好吃 …",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "整體味道不錯，打拋豬滿好吃的，比較起來綠咖喱口味上較普通。這次來人很多且好像春節價位較貴。米飯是泰國香米也不錯吃，但有個小缺點，米飯是一次給一碗，不是像其他泰式餐廳給一鍋的泰國米，需要一直向服務人員反映加一碗飯，而服務人員很忙碌，有次舉手了五分鐘才有人前來幫我們加飯，像我妹吃了四碗飯就要講很多次。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "好吃的泰式料理，可以小辣耶❤️對於想吃辣，又不會太辣的美食。椒麻雞、月亮蝦餅都酥脆可口，辣炒高麗菜還加了菇類，多層口感，松阪肉不膩，咖喱烤雞也挺特別。摩摩喳喳還可以做熱的喔！很不錯吃😋服務人員也挺nice👌 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "一直想吃一些不一樣的泰式創意料理，聽說小碧潭站有一間就特別來試一試。心泰座位很舒適，經理很親切。我們看了一下菜單，發現雙人套餐可點的選擇。很多都沒看過，就決定嚐鮮。餐廳先送了蝦餅來開胃，我們又先上薑汁檸檬茶，在寒流的時侯，先暖暖胃和手腳。 …",
        "日期": "3 年前"
    },
    "評論 37": {
        "內容": "口味絕頂入味，菜色道地好吃，尤其是辛香料的使用，雖然價格是中高價位，但讓每道餐點都增添許多特色！\n這次總共三個人用餐，沒有點套餐，直接單點，價格稍微比套餐便宜一點，可以視當天的人的食量決定。這次的餐點裡面，最讓人驚艷的是打拋牛跟酸辣海鮮湯，香料的使用跟味道的條理讓人非常印象深刻，也不會過度刺激跟不適合的味道，菜餚手幾乎都是泰北的餐點跟料理，來點的時候，可以點多一點平常在其他泰式料理點不到的菜。\n用餐環境乾淨整齊，在整間商場裡面的餐廳中客人不算多，所以環境上也比較清幽，不會人來人往吵吵鬧鬧的，推薦大家週末來跟親朋好友聚餐！",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "菜都蠻好吃，推薦咖哩軟殼蟹，摩摩喳喳很不推薦，感覺是從冷凍直接拿出來再挖冰淇淋放上去的，芋頭有點硬，不愛椰子味的人千萬不要點...",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "價格偏高 涼拌海鮮的洋蔥沒泡水整個辛辣味很重 服務很好",
        "日期": "10 個月前"
    },
    "評論 40": {
        "內容": "酸辣海鮮湯很辣！\n\n請店員幫忙推薦湯品，並且告知不要辣，店員推薦酸辣湯，說不會辣，再次確認，還是說不辣。結果超辣！ …",
        "日期": "11 個月前"
    },
    "評論 41": {
        "內容": "味道很台式\n好的是  不會太鹹\n但是，就沒有泰國味 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "一直很想全家一起來吃終於如願了、我們點了四人套餐、每一道都蠻好吃的、只有一道我們選了松阪豬我比較吃不習慣，其他的每一道我都覺得很好吃😋 還有每桌都會招待泰式蝦餅喔！飲品我也覺得很好喝 泰國奶茶不會太甜 山竹汁也很好喝，因為當月壽星有贈送摩摩渣渣也好好吃，但是我們太晚訂位了，想坐沙發的位子都被預定了、下次我要早點訂位指定要坐沙發區🤣、這餐吃的很滿足 好吃😋服務人員也很親切有禮、我問了一些問題她們都很有禮貌的回覆、意思就是她們這裡的服務品質態度很好、食物也好吃 👍 推一個 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "在總店吃了印象非常美好，所以推薦家人嚐嚐我們在地的分店，結果⋯⋯差強人意，有點愧對家人之感！",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "不推薦海鮮湯/菜根沒切掉，全煮進去了。若以餐點評估：價格偏高！店內在等待時會提供一盤免費蝦餅。服務員的服務品質不錯/值得這個價格。位置不好坐，太舊了@@逛累了可以去喝杯飲料，真的吃飯就不推薦..貴+不合口味。",
        "日期": "3 年前"
    },
    "評論 45": {
        "內容": "第一次光顧，菜色創新，刻意挑以往泰式餐廳沒吃過的點，意外都很好吃，導致唯一一道經典蝦醬空心菜整個太普通被冷落XD。經理很熱情跟我們介紹新莊店主要為泰北菜，特殊香料入菜有似曾相似又說不上來的特別，蝦排紅咖哩大推！！驚艷到需要特地上來給個評論，還有很多道沒試，下次再來吃泰北香腸，總結：cp值比瓦*高。",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "沙發墊有髒污漬，而且墊子歪斜，坐著會一直往前滑下去，很難坐。\n茄子炒肉末意外的清爽好吃，茄子炒的不會過爛，吃的到原本的彈性。\n三角芋頭酥上桌，菜是溫的，不夠熱，不知道發生什麼事了…\n綠咖哩雞則是中規中矩。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "心泰泰式料理-小碧潭京站\n\n上週因為碰到週年慶得到一張椒麻雞兌換券，今天就跟婆婆來吃啦！ …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "炸蝦餅跟芋頭皮都很軟，而且超油\n蝦球粿很厚\n軟殼蟹也很不酥⋯ …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "用餐環境還不錯，但是食物真的不太行，雖然看起來都還算不錯，但味道就是不對，而且每道菜幾乎都要300以上，今天吃下來我唯一覺得可以的是蝦醬空心菜而已，算是很久沒吃到這麼失敗的泰國菜，以後不會再來。",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "第一次用餐, 有些失望\n首先, 也許是太早到, 下午5點就入內用餐, 服務生的態度有些隨便, 菜單給得隨便, 光顧著聊天, 没注意到我們打算點餐的呼喚, 要走到他們面前說我們可以點餐了, …",
        "日期": "4 週前"
    },
    "評論 51": {
        "內容": "一開始招待蝦餅、中間紅藜麥飯沒有了送泰式奶茶、最後再送甜點金瓜布丁，會不會太會送😳\n\n點了月亮蝦餅、青胡椒松阪豬、蝦醬炒空心菜、涼拌海鮮、椰香鮮奶酪、百香花果茶，都算是水準中的泰式料理，跟我想吃的感覺差不多，服務也很不錯，可以給個5星👍 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "今天我們去捷運小碧潭站旁邊的京站，找有全素食餐點的餐館。尋找到的這一家有全素食的菜單這是對全素食友善的葷素餐館。很感恩在這裡可以找到這麼好吃的全素食泰式料理，真好吃呀。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "價格雖然不算便宜，但是整體來說味道不賴。菜的份量算是相當充足，不會有大家各夾一口就清空的情形發生。一般泰國菜該有的都有，月亮蝦餅是我吃過最厚的。但我只在新店京站店消費過，下次會想去大安那邊的看看。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "上菜很快、感覺內場只是加熱而已\n上桌就有附一盤蝦餅)好吃)\n菜品都還行 溫度熱一點會更好 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "服務與料理還ok，沒有特別驚豔的菜色，冬蔭湯與烘蛋還不錯，點了小辣空心菜，送上來卻是中辣以上的空心菜。謝謝店家主動告知送錯了牛肉料理趕快換，只是不吃牛的家人已誤食)囧)",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "佈置充滿熱帶風情，大籐椅沙發很舒服，可惜人多就不能坐這裡，標榜結合傳統與創意的泰式料理，口味較重，可選擇微辣，用餐時間先登記預約，再去逛逛，等待叫號再回到餐廳入口，價格不算便宜，舉凡月亮蝦餅、燜鳳梨炒飯、打拋豬、檸檬魚、椒麻雞、酸辣海鮮湯、摩摩喳喳~都不錯吃。",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "點父親節4人套餐，\n打拋肉只附了兩片生菜，\n經過反應後立刻補上， …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "用餐環境不錯，上菜速度良好。\n金錢蝦球太乾，醉仙腰果菲力牛的牛肉太硬。整體算可以，口味尚可！",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "很明顯的泰式料理，從上菜到吃完，反應了至少4次白飯。結果到最後還是硬吃菜吃完，從頭到尾白飯還沒出現。\n\n菜的口味不至於難吃，但就是沒有很傳統的泰式料理，服務生也沒有很積極在服務。 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "第一次在新店京站心泰plus用餐，\n餐前會送蝦餅，蠻特別的！ …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "平日中午不用等很多位置\n整層樓都走一種綠意盎然的感覺，感覺很舒服\n餐點都好吃，份量也剛剛好，上菜速度很快\n唯一缺點沙發皮該換了，每一桌的沙發都有污漬",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "點了三人套餐，兩千多加一成\n東西好吃，但感覺沒有那個價值)完全個人想法)\n椅子不是很好坐，腰很酸\n服務非常好👍 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "四人套餐 加一成近三千\n可選四種都很甜的飲料\n停車記得停三樓不然不能折抵 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "我第一次發現看評價不準，明明就蠻好吃的啊\n為什麼分數那麼低... …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "沙發區舒服，適合聊天用餐，氣氛不錯。當月壽星送摩摩咋咋冰，很大份很有誠意。",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "點了外送在家享用，每道菜都好美味有特色，令人驚豔！大推羊膝蔥抓餅、蝦醬四季豆、辣炒高麗菜！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "第一次來用餐，整體感覺是非常好的，本來就蠻喜歡泰式料理，所以至少知道泰式本身基本就會有辣、酸。\n再來就是看個人能不能習慣那酸度和辣度了。\n整體的用餐環境也很棒！只是真的不太喜歡他們的座椅，在大腿的部分會頂到椅腳，坐起來不是很舒適。",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "用餐空間寬敞，服務人員態度佳，隨時有注意顧客的需求，贈送的蝦餅口味道地好吃，泰式料理美味可口，甜點也份量十足，適合家庭、朋友聚餐",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "不用多說什麼覺得任何一道菜都很好吃😋\n一開始進來時候就送上超澎湃的蝦餅乾很好吃！\n重點是服務生也很親切人超好🥰 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "餐點還算好吃，但是價格偏高，還有小朋友最後半碗飯沒吃完想跟剩菜一起打包，餐廳方面表示白飯因為是無限續，不給打包，覺得有點浪費，畢竟我們不是亂點白飯然後故意要外帶，覺得餐廳提供一些方式，減少浪費",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "第二次到訪，這裡的菜名很多都不是台灣常見的菜色，菜單上每個看起來都感覺很新鮮特別。\n據說這裡的菜色多為泰北料理，口味上比較偏酸偏辣，可能因為這樣店經理多次來關心我們「吃得習慣嗎？有沒有需要調整的地方？」\n由於同行有小小孩，點餐時跟服務人員特別確認「能不能做不辣？」「這個會不會辣」，服務人員也都會細心說明和確認。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "一開始就招待好吃的蝦餅，香草牛肉好吃，椰汁咖喱海鮮沾麵包也很棒！麵包還可以續，外帶打包打拋豬還會幫妳打包香米，服務很棒！",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "位于小碧潭捷運站旁的京站商城，\n是泰式料理，\n口味稍重， …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "2022-7-23, 離上次來用此餐一年多了，今天再來用餐，疫情趨緩，用餐的多了，口味還是不錯，今天改點未吃過的餐點\n\n泰北料裡，傳統香酥香茅魚好吃、月亮蝦餅厚實，值得一試",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "用餐感受蠻好的！\n雖然忙碌，服務還是蠻積極的，一坐下來會先上水和「蝦餅」，餐點都蠻辣，也有先提醒客人。\n個人覺得比敦南的心泰分數稍高一點～😇 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "假日這裡其他的店沒訂位的話，通常要等一個小時，但是這家基本上都有位置。\n算是一般般的選擇，不用訂位跟排隊但不難吃，雖然cp值沒有說很高就是了",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "一上位就會直接招待一盤蝦餅\n大部份菜色都不錯吃\n涼拌海鮮、羅旺子蝦、月亮蝦餅好吃😋 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "價格高份量偏少\n涼拌海鮮非常不推\n海鮮本身完全沒味道 …",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "不知道是因爲接近晚上八點入場用餐嗎？\n蝦餅小的可憐…厚度也不夠😭\n史上第一次看到這麼短小的蝦餅\n但其他菜色量很ok！ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "假日晚餐時間前往用餐，沒等很久就可以入座，入座後桌面及餐具都是濕答答的，想說沒關係自己拿紙擦一擦就好，結果發現盤子上有像炸物的外皮碎屑，點餐時請服務人員更換一個盤子，服務人員不多時便拿了一個盤子過來，但上面同樣未清洗乾淨，一整個綠色的盤子上有紅色辣椒渣在上面，服務人員應該可以蠻容易看到的，但仍拿來使用，當下已經不想再換第三個盤子了，也擔心等服務人員拿來盤子，還是有菜渣的盤子，所以自己擦拭後便拿來使用，只是蠻影響用餐心情的 …",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "即使店內沒滿位，也要掃QR CODE登記候位，有點不便。店內的沙發位置是用大枕頭來做的，不太好坐，會一直滑移。\n餐盤有一股味道，說不出來的味道。\n餐點口味不錯，但蝦醬味沒有很夠。蝦餅厚。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "第二次用餐，餐點十分美味、服務人員態度親切、餐廳氣氛佳，十分推薦的泰式餐廳。下次還會再次光顧！",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "非常道地的泰國料理，咖哩很夠味，月亮蝦餅也很厚，打拋豬跟椒麻雞也好吃。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "今天晚上第一次吃晶湯匙\n點了幾道加飯，之後飯鍋底下跑出小蟑螂出來，還是不止一隻，當場沒食慾，菜好吃也水準以上，但請店家加強衛生品管，這樣體驗真的很糟",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "第一次光顧，\n看到評價其實有點擔心，\n可是我們點的5到菜都非常美味， …",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "用餐環境舒適乾淨，有收１０％服務費，點了三人套餐，菜色整體都有水準之上，但份量感覺偏少，付款方式有街口 linepay等方式很不錯",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "Google Map評分這麼低不是沒有原因的，點的五樣菜之中，有四樣是台灣快炒店的味道，而蟹肉烘蛋更是點菜之後40分鐘才上菜，此時店內並沒有客滿到廚房忙不過來。 …",
        "日期": "4 年前"
    },
    "評論 88": {
        "內容": "第一次來吃這家，看外面裝潢跟菜色感覺應該不錯，所以就點了幾道平常去泰式料理會點的菜，蝦醬空心菜，涼拌青木瓜，泰式打拋豬，蝦仁烘蛋，鹹蛋魚餅，豬肉泰式炒板條，我們總共吃了他們三種飯，一來白飯整個不行，有種米放很久煮出來的飯，光這個就扣一顆星了，另外兩種飯倒是沒什麼問題，再來蝦仁烘蛋也整個不行，涼拌青木瓜+打拋豬算是有一般水準，其他的就普普了，用餐環境算不錯，服務上我認為也很不錯，因為餐點上真的扣分滿多的，尤其白飯我認為是最不應該發生的問題，一家泰式料理白飯煮不好或是我認為有可能是舊米煮出來的味道，整個用餐就不太優，希望下次有機會再來吃有改善這些狀況。",
        "日期": "4 年前"
    },
    "評論 89": {
        "內容": "心泰打著星級泰籍名廚料理，「星級」是指新加波嗎？因為吃起來連我家巷口的普通餐廳都不及。\n\n招待的蝦餅：軟掉，所以有點味道。建議乾脆不要招待，印象一開始就會不好 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "氣氛還不錯，服務也可以\n不過，菜的口味只有辣的味道…..",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "三人用餐點了\n瑪莎曼燉羊膝\n青椒松阪豬 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "東西不錯吃 所以給兩顆星\n身為餐廳業者完全無法理解外場女服務生從頭到尾都聚在一起聊天 還一直笑？桌上盤子也不會來收 感覺只有男服務生有在上班 其他根本來聊天的",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "今天中午我姨媽帶我們來新店小碧潭站的京站5樓的心泰泰式原創料理吃午餐這是我們第一次來這裡吃泰國菜餐廳採泰式Villa風很有出國渡假的感覺他們這裡的泰國料理很道地老闆是泰國華僑他很用心所以做出來的泰國料理很好吃又很道地讓我感覺很舒適很悠閒的用餐環境下次有機會我一定會請親朋好友一起來吃或是約會的時候也會來這裏用餐",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "涼拌海鮮根本沒味道，可以教我要怎麼把蝦子跟蟹管肉、花枝小貝柱煮到連一點味道都沒有嗎？點了雙人套餐，1480加一成服務費，完全不推，真的不好吃…",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "類別：泰式餐廳\n餐飲：實際菜單請看官網\n每道菜都實分到味 除了空心菜偏老 煮未到熟度 其餘皆算有水準 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "座位寬敞舒適，有送蝦餅)可以續)，味道很香，但要盡快吃完，放到用餐後期就會覺得受潮影響風味。部分白飯有風乾的口感，是需要改進。餐點口味偏重可選辣度，食材有入味，好吃下飯。上菜時間可以，除了清蒸魚慢了點，但不影響。甜點甜度很夠，分量大，最好是 share吃。消費金額偏高。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "泰式口味一樣很下飯，但這間味道稍微有自己的路線，個人還好",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "用餐環境乾淨、服務人員態度好👍，餐點美味，價位在350上下，還要再加上一成服務費。\n推薦：蝦醬空心菜，青木瓜涼拌，酥炸蝦肉排佐紅咖喱蔬菜。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "餐點好吃，份量剛好，兩大兩小選擇雙人套餐加點就很足夠！服務人員很優秀！用餐愉快😁 …",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "沙發椅角度有巨大問題，斜度不對，非常難坐，看評論區裡面有人在很久之前就提過，但沒有改善，可能是為了省預算，但樓下就是IKEA，下去買幾張座椅既方便又省錢，但老闆心思可能顧不到這些細節，經理也不敢跟老闆反應，希望老闆家裡的問題趕快處理好，然後分一丁點心力來更新家具。 …",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "週末跟家人一起去用餐，雖然過了用餐時間，但生意還是很好，帶位的小姐非常貼心，一進門就有好印象，用餐其間的服務人員也都非常貼心，用餐最後主管來打招呼，也是親切有溫度，上行下效，非常棒\n餐點很不錯，每道菜的味道都好，可惜菜量稍少，四人份應該緊繃!! …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "味道很泰式 口味很好 沒有一道可以嫌棄的 滿好吃的 服務也很親切～",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": ")附菜單供參考)\n金錢蝦餅有點普通 不特別好吃😓😓\n酸辣海鮮湯的料很多 讚👍 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "2022/07/23 炒河粉味道很棒 酸辣湯很夠味也酸 食物都蠻好的 除了烤雞腿有點柴\n2020/8/3晚上 外帶打拋豬便當 蠻好吃的 服務員服務態度也很好 👍 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "月亮蝦餅吃起來像蝦餃，檸檬魚沒入味，鹹蛋花枝吃不到鹹蛋，坐墊彈性疲乏，坐的人一直往前滑。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "過很久再來京站 看到新開的心泰+\n位子看了就很舒服哈哈哈\n很地道的泰味 真的很酸很椰很好吃 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "比一般的泰式料理價格偏高了點，沒特別的突出，但還是可以的。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "服務人員很親切，幫我們點的菜色做口味平衡建議，選擇的餐點也都很美味！",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "交通方便，小碧潭捷運站下車上2樓就到。冬蔭排骨湯和黃金咖喱軟殼蟹。但價錢有點高。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "中午簡單用個便飯、出菜快、口味也還算很地道；但單點每道菜平均大概350元上下、且份量不多，算是中上價位。不過、內用泰國香米飯一個人35元不限量，平均一個人大概簡單吃一餐要花個500元左右吧！",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "新開幕的晶湯匙，開幕前三天套餐五折，服務生還特別告知打卡活動，讓我們可以多點一道不同的菜色😊 …",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "服務超級好，講解得很詳細，態度很好，調飲很好喝，食物很實在嗎，黑豆糙米好吃，3人份特餐，份量剛剛好，讚！",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "口味又辣又鹹又酸，炎熱天氣非常好下飯，當天用餐情況非常混亂，服務生就那幾個，每桌都要上菜點餐收盤，服務生明顯不夠，餐具餐盤看起來也是來不及洗，我坐在半開放廚房前面，看得我都想幫忙洗碗盤了🤣服務生實在過於少，導致整個亂七八糟，最後我的餐一小時吃完，最後一道菜竟然還沒來，想找服務生每個都忙到不行，只好默默去問廚房的，才趕緊幫我上菜，我第一次吃到超想幫忙的，口味是好的👌非常合我胃口。 …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "第一次到心泰plus吃，很喜歡吃泰式料理的我滿懷期待。\n此次點了蝦醬空心菜、泰式雞胸沙拉、黃金軟殼蟹、金沙蝦球、烤松阪豬以及酸辣海鮮湯、泰式炒河粉。\n白飯是以人頭計價，每人$40無限吃到飽，白飯是屬於粒粒分明的非常的好吃。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "雙人套餐每道都滿好吃，選的組合是月亮蝦餅.綠咖哩.涼拌海鮮.香米白飯兩碗.泰奶.百香花果茶，還有招待的蝦餅炸的很好吃又香，滿推薦的\n\n2022年二訪 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "鹹蛋花枝、打拋豬、咖哩牛、羅望子脆皮豬都好吃，當月壽星還有招待甜點。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "⚠️餐點普，價格太貴⚠️「服務人員都跟菜鳥一樣」？不會介紹就算了，還有上菜拿著菜盤站在那邊要客人自己喬桌面位子給他擺？wtf🤦🏻‍♀️\n⚠️一、)圖一)「盤子邊緣有兩處破掉」還端上來用？差點刮到手，跟店長反應只說了抱歉然後把盤子收走，也沒做其他補償？\n⚠️二、桌子「果蠅滿天飛」，比路邊攤感受還差？ 說是整個大樓空調的問題，我看留言一週前也有同樣問題，處理速度太慢還是怎樣？好奇隔壁的開飯有沒有這個問題。 …",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "第一次來這裡吃，每道菜都好吃，服務又很親切貼心\n下次會再來❤️",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "口味不錯\n飯一人45偏貴，但有三種選擇\n辣拌🐷頸肉超辣但好吃\n薑黃雞湯料多，口味像酸菜肚片湯 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "餐點非常的好吃非常的美味～服務人員態度都很棒～來了很多次～每次來都很開心，這家「心泰」超級推薦大家來！",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "出餐很快，菜好吃，但偏鹹，重口味者，會喜歡。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "1. 很好吃，口味跟瓦城比稍微淡一些，也能夠隨時調整\n2. 有招待蝦餅，可以續\n3. 服務很好，一開始會建議菜色搭配，中間也會詢問口味與是否續飯\n4. 最後附上這張照片，因為肚子太餓，菜都吃完來不及拍😋 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "推月亮蝦餅、脆皮豬及摩摩喳喳，冰的摩摩喳喳跟椰香西米露都是以冰淇淋加料的方式呈現，很特別，推摩摩喳喳~",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "餐點美味好吃\n但⋯⋯服務0分)板著臉、無笑容、態度冷漠)",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "環境舒適氛圍很不錯！\n一入座送上的蝦餅，非常美味！\n喜歡的話，還可以再續喔！ …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "服務很好，因為我們人多，有給我們大桌。菜色很好、氣氛佳，適合家庭聚餐。",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "食物ok，兩人套餐的品項都很不錯，服務如果不要那麼不耐煩就好了，有幾位送菜的服務生完全透露想要盡快打發人的感覺",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "覺得整體味道是算好吃，但價格偏貴，而且飲料不能續壺，湯裡的雞肉有些乾柴，檸檬酸魚的刺還是有吃到一點，並未完全處理好。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "非常好吃，每道菜都很用心在製作，味道與視覺都很享受，料理多樣化，而且甜點的泰式奶茶居然可以調整甜度，這很棒，",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "好吃，隨桌又有贈送蝦餅一盤，服務人員會詢問辣度。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "餐廳裝潢氣氛很棒，六人吃四人套餐差不多，怕辣的話有些菜可以做不辣的，服務態度很棒，聚餐很推這裡👍 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "推薦：青胡椒松阪豬、椒麻雞、南薑牛肉湯\n\n味道都很有層次，走精緻細膩路線 …",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "帶爸媽和全家來一起吃，無論是餐點或點心，都很合全家的口味",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "餐點好吃，服務態度👍\n\n冷氣風太強，不能吃太慢，一下就冷掉了 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "好吃又不貴，非常好下飯，不愛太辣可以點微辣👍 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "生平第一次吃晶湯匙，真是開了眼界，到底是有多爛，可以爛到快吃不下，蝦醬高麗菜炒得跟隔夜菜一樣，剛開門就進去消費白飯端來居然是微涼??? 鐵板豆腐很難做嗎? 豆腐搞得跟豆腐渣一樣，花枝跟橡皮筋一樣難咬，是很不想做生意就是了，還是生意太好可以隨意給? 拜託主管注意一下品管，再這樣乾脆收一收別做了，真的會笑死人，是吃不多啦，兩個人吃快3000而已啦~絕對不會再去~爛透了",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "有點貴，但菜色特別，裝潢也精心佈置，用餐環境佳！口味很個人，人多比較好點菜。",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "價格不比瓦城低，份量很少，菜餚晶緻度低，吃個飯一直在趕蒼蠅。",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "蝦餅像菜頭糕\n蝦醬空心菜有焦味\n松阪豬死鹹 …",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "椅子坐起來超級舒服\n份量是可以的\n口味是可以但可惜不太有記憶點",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "「烤松阪豬」有重重的豬腥味，跟店員反應之後重做一盤依然有味道\n點完餐兩分鐘就送來的「蝦醬炒空心菜」太軟爛\n「泰國椰子咖喱綜合海鮮」以為是咖喱其實是滿滿的蒸蛋 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "服務週到，椒麻雞、打趴豬好吃、當月壽星送摩摩喳喳、特調檸檬香茅飲料好喝。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "摩摩喳喳真的很優秀\n.\n菜也不會讓人失望\n.",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "第一次來這裡用餐，服務令人印象深刻。老闆很親切的介紹菜色，我們點了檸檬魚，也很貼心的提醒我們魚過熱會黏底盤。\n整體味道非常好，不會過鹹，符合台灣人的口味又不失泰式料理的特色。很用心的一家餐廳，下次會再來光顧。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "晚餐時間人異常的少。近期有$150晚餐便當可供選擇。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "環境不錯，餐點味道好，還有素食菜單，素食者也有不少選擇",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "節約用水，推薦環保人士來用餐。飯裏有鍋子上黑黑的銹斑，換了一鍋結果跑出一堆蟲子，應該是覺得我們蛋白質點得不夠多，真貼心，有在健身的可以來吃。然後叫了半天都不理，是一間體諒社恐的餐廳。餐點吃起來讓我想到部隊裏的伙食，回憶滿滿。五星好評👍 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "今天是第二次來，因為一直對三角芋頭酥的味道念念不忘，這次特別介紹給家人吃，加上有帶兩位兩歲大小朋友，店家也很貼心將嬰兒座椅事先安排在大人座椅間，服務非常到位！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "口味偏甜的泰國菜\n服務態度很好\nCP值普通 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "- 最基本餐廳衛生與食安都沒顧好, 直接0顆星才對, 可惜最低只能給一顆星。\n\n1. 餐點表竟然出現蟑螂爬來爬去, 還沒上菜先給驚喜 。 …",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "今天點的每道菜其實都不太ok\n說不上不好但是這個價位的餐點 不應該是這個水準 …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "口味道地，很好吃～\n超推薦愛吃泰式料理的人來吃吃看！",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "四人套餐\n炸春捲 普通 醬相較其他菜的醬相比沒什麼味道 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "偶然路過的地方，餐點都不錯吃。也有適合2人份的套餐，令人舒適的用餐環境。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "今天的椒麻雞，打拋牛，酸辣海鮮湯…相當好吃，服務人員親切客氣，態度友善是一個相當好用餐的地方！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "服務生都在跟彼此聊天\n上菜的時候卻一句 上菜\n都說不出來 …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "服務態度很好，照片是三人套餐，整體份量都滿足夠的，味道也很下飯價錢稍微高了一點，但整體來說是挺不錯的",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "東西普遍好吃，青木瓜沙拉有自己的特色配合旁邊的炸豬皮一起吃，有口感又清爽。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "服務態度和空間都還不錯，但是料理的品質普通，份量太少，價錢倒是不輸其他的泰式料理店。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "佈置精美、座椅舒服、服務良好；豬、雞、魚、蝦餅都好吃；四個人一起點了四人餐，吃完覺得份量中等。\n\n至於山竹汁 (mangosteen juice) 這次我沒點來喝，但服務員經詢問後解釋到有點像是水蜜桃汁。",
        "日期": "9 個月前"
    },
    "評論 161": {
        "內容": "創意料理很有特色，2人套餐組合夠澎湃，涼拌木瓜絲令人驚豔，綠咖哩很濃郁齒頰留香，經理贈送南瓜蛋糕出人意表外，風味也是一絕。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "用餐環境不錯！但菜色賣相不佳，份量極少，味道一般，牛肉很硬，魚肉偏老，國小小孩一碗飯都吃不了也要算一份，想知道香米是不是非常貴？五六道菜2600多真的有點貴！",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "店家乾淨又好吃🥺月亮蝦餅厚厚的嚼起來QQ的好療癒 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "餐廳很美食物很道地\n經理還招待了南瓜蛋糕👍🏻👍🏻 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "不算太差，但也無法給到滿分就是了。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "好香啊～\n但吃起來還好\nCp值不高",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "料理有特色，但是味道還好",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "環境整潔佈置泰式風，泰式經典料理月亮蝦餅、鳳梨炒飯、椒麻雞好吃很棒。是會讓人再度光顧的好餐廳。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "餐點非常好吃且服務優良。",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "之前來吃過，念念不忘月亮蝦餅的厚實感，想外帶一份給家人吃，結果送來一份小一號的蝦餅，剎那覺得價量不符，請不知是不是店長的來詢問，結果態度非常有禮，也承認確實做的有點小。然後，送來的這份請我們現場吃，已表它們的誠意，著實令我驚訝，我為了讓它們知道我感受到它們的誠意，就算已經很撐了，還是把它吃完😂😂《因為真的蝦料滿滿又Q彈》.真的覺得那位不知是不是店長的服務人員臨場反應很棒，讓原本有點失望的我，覺得一定會再來享用美食。🥰🥰🥰🥰謝謝您 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "菜色很道地，上菜速度很快，服務態度非常好，美味可口。讚喔!",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "餐點很好吃\n服務人員也很親切👍 …",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "點了雙人套餐+單點烤松阪豬\n第一道涼拌海鮮 醬汁完全沒味道、海鮮更瞎不新鮮好像是泡過水那樣沒味道。\n第二道蝦醬空心菜 普通偏鹹 …",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "好吃，與我們常吃的泰國菜稍微不同",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "我真的覺得這個椰子很可愛(⁎⁍̴̛ᴗ⁍̴̛⁎)\n好吃打好吃！",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "香料用得很實在，餐點精緻，好吃。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "週末提早慶祝母親節點了三人套餐，其中黃金咖哩軟殼蟹的麵包非常硬，難以沾咖哩吃；椒麻雞的外皮是軟爛口感，雞肉吃起來不是太新鮮；打拋豬的豬肉腥味有點重；蝦醬空心菜還可以，整體不是太好吃…",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "點了很奇怪的椰汁西米露，送上時詢問穿西裝的服務人員，可是他當下卻無法分辨是西米露還是默默渣渣，需要看我們的點菜單才能肯定告知這是什麼，酸酸的椰汁西米露真的很噁心",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "東西好吃 服務棒 介紹詳細～😊 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "無論平日或假日早上11點多打電話常常沒人接，已經是營業時間了吧，想說趁用餐尖峰時間以前訂位，還要打第二次才有人接電話。\n過幾天早上11點多想打電話取消訂位，響了十幾聲也沒人接電話，不懂！櫃檯不能一直都有人在嗎？電話是裝飾品？還是鈴聲不會響？11點多店員有這麼忙？",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "🌱素食者的評論🌱 …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "不幸的是這裡的食物不是很好。 「沙朗」牛排是一種便宜得多的刀片牛排，甚至沒有調味。青豆味道淡而水汪汪，這道菜在所有泰國餐廳通常都很美味。豬肉嘗起來像沙爹。它也相對昂貴。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "嗯，心情複雜。免費的餅乾很好吃，尤其是它的醬汁。五花肉絕對是脆脆的，但切得很厚，所以很油膩。炒豆子超淡。牛肉很有嚼勁。令人驚訝的是，青椒豬肉的沙爹味道非常好。",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "店內氣氛輕鬆，配有柔軟的沙發座位。綠咖哩非常美味，配上煮熟的米飯。蝦餅也很脆，份量也很足。這裡的服務真的很棒而且很周到。他們甚至為我們準備了一份甜點。如果您想吃泰國菜，絕對推薦這個！",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "這是我第一次來這裡。我以前吃過很多泰國菜。但這絕對是驚人的！你會對它的味道和價格感到驚訝。只適合「品味獨特」的人，不適合大眾。蝦餅是給一星的唯一原因。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "只有我媽媽和我蹣跚學步的女兒，我們仍然點了太多的食物，因為一切看起來都很棒！  幸運的是，我們很喜歡所有的菜餚，如鳳梨炒飯、蝦餅、綠咖哩、冬蔭功湯等。  湯很辣，但是很好吃！我們去的時候是工作日，所以很多受歡迎的菜餚都有 25% 的折扣。在工作日與幼兒一起用餐特別好，因為商場和餐廳不那麼繁忙。  會再去那裡！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "不錯的泰國餐廳。   美味的食物很好的服務。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "上菜速度快，好吃！",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "所有菜餚都融入了正宗的泰國香料和調味品。如果你曾經去過泰國，儘管有疫情，現在你可以省下機票和住宿的錢。這裡提供的菜餚與您在泰國北部所能吃到的最接近！強烈推薦。最重要的是，有史以來最好的服務，最熱情的服務，尤其是 Benny Chao 👍🏻 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "不錯的餐廳，擺盤也很漂亮。非常適合溫馨的家庭聚餐~",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "點了外送鳳梨炒飯，因為宗教信仰不吃豬肉所以備註不要香腸，最後還是給我放香腸導致整碗都不能吃，反應後也只得到四十元補嘗，三百快炒飯補嚐了40元",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "泰式料理，菜色道好吃。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "我可以毫無疑問的說，這是台北最好吃、最正宗的泰國菜。我在泰國生活了7年，學習了泰式烹飪。到目前為止，Thai Heart 比泰國的一些餐廳要好。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "很有特色的泰式料理",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "做菜很用心，菜都很好吃！",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "道地泰北料理，好吃！",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "工作人員非常樂於助人，幫我把嬰兒車收好並拿出來\n食物還可以更好，但服務很棒！",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "他們的冬蔭功湯一定要嚐嚐😊 …",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "所有的菜都很好吃",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "菜色好吃",
        "日期": "8 個月前"
    },
    "評論 208": {
        "內容": "上菜速度快👍 …",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "好吃，份量足",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "心泰料理 超美味",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "泰好吃啦！",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "如果您想獲得卓越的服務，請找 Beeny。美味的泰國菜",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "米香 菜味道 很棒",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "食物很美味，尤其是馬薩曼咖哩。服務也很棒。",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好友相聚 好心情 好心泰💖💕 …",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "好吃，味道很符合本身胃口",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃！好吃！",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "菜色美味又道地！很棒～",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "金瓜布丁+椰子冰淇淋😋 …",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "很棒~",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "Yuna的英文名字明明就叫vicky！ ！ ！",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "很好吃！",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "跟主任聚餐，好吃美味！",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 228": {
        "內容": "好好吃",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "道地泰北料理，好吃👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃😋份量足！ …",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "吃不止一次了，好ㄘ 😋 …",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "味道很好👍 …",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "很棒的餐廳，適合與朋友和家人一起出去玩。",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "口味道地，非常好吃",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "好吃😁😁😁 …",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "有史以來最好的泰國菜餐廳！",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "所有的菜，也太好吃了吧！",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "好吃\nCP值高",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "服務態度很好👍很好吃 …",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "等太久 菜色也普普",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "很好吃，很值得。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "太美味了！ ！ ！",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "好吃好吃😋 …",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "很好",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "不 好 吃",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "不是很好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "非常好吃",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "味道可口",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "一如既往的好。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "喝甲",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好吃~",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "口味退步，有失望",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "可口的",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "量少，久候",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "失望",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "👍 …",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "可",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "食物還可以",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "南瓜布丁👍👍 …",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃！",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 270": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "普通～",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "吃心泰",
        "日期": "4 年前"
    }
}