{
    "評論 1": {
        "內容": "菜色算蠻多的！小而巧\n還另附一個火鍋！吃這種吃到飽個人對火鍋就沒甚麼興趣！\n生魚片覺得切得太厚了，可以薄點，口味還行 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "週六中餐吃\n在台北\n以890+10%服務費的預算 …",
        "日期": "4 天前"
    },
    "評論 3": {
        "內容": "#三德大飯店 #buffet #吃到飽\n#三德大飯店向陽庭自助餐 $890+10%午間價格\n生魚片不怕別人吃！給的超大塊！不要點太多啊 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "113/8/8今天跟老公一起到三德大飯店的向陽庭吃下午茶，用餐的人不多，用餐時間是15:00-17:00，餐點的品項並不多，不知是不是因為是下午茶，所以基本沒有在補菜，今天吃到的酸菜魚(辣)是我喜歡的，辣度應該是不太會吃辣的都能接受的，因為不會辣，還有我喜歡的～麻，鍋裡有很多辣椒，應該嚇人用的，哈哈！鍋裡的魚肉不多，沒關係，還有火鍋料區，有菜，有肉，也有魚肉，可以自己加，生魚片(2人份)很新鮮好吃啦！老公還自製了一個焗烤蝦麵包給我吃，餐點部份都不錯，抹茶紅豆包，浦燒魚肚，牛肉，豬肉凍，蝦子，最後還好還有冰淇淋可以做Happy  ending！",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "113/7/21，二訪，選下午茶\n下午茶用餐人數不少，\n來試試酸菜魚鍋。 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "Gomaji 有優惠，\n地點在花博附近，交通方便但停車位\n很滿不容易找)餐廳旁有幾個位子要搶) …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "價位比一般飯店便宜，相對菜色較少\n生蠔，烤蝦，牛排必須夾夾子後送，平均20分鐘才會送上來，有點過久，其他熟食還不錯，布丁🍮好吃 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "母親節特殊價格來吃的，海鮮食材很優秀，干貝、紅蝦、牛排都很好吃，大家評價毀譽參半的生蠔當天也很棒！服務很好，取餐幾乎不用排隊，非常滿意！",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "整體餐點中規中矩，牛排沒有想像中好吃，天使紅蝦味道普通，主打的生蠔還可以，腥味只有一點，生魚片新鮮度還可以，師傅都切很厚。每桌都還可以煮一鍋火鍋，可以煮很多海鮮料理，湯頭很是鮮甜，天氣很很適合來吃。環境裝潢比較老式，週五平時中午人不多，可以很悠閒吃飯，不用人擠人。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "生鮮區有鮭魚\n\n現點現做區有生蠔 /天使紅蝦 / 沙朗牛排 …",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "剛好在整修？菜擺到外面來。不過找服務人員詢問都能很快得到指引。\n章魚生魚片和生蠔，以及冰淇淋不錯。",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "［20230728晚餐］\n先說結論：我會想再來訪😍 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "年夜飯，是家庭團圓餐聚的時刻，我們家提前在小年夜聚餐，因小年夜餐廳較好訂，且未加價，一舉兩得，聚餐的餐廳是三德大飯店向陽庭自助餐，離住家不遠，省卻塞車之苦，也解決在家吃飯的剩菜煩惱。 …",
        "日期": "10 個月前"
    },
    "評論 14": {
        "內容": "本來開心的家庭慶生，整場沒什麼客人，安排的左右很擠、冬瓜茶微酸，小孩還沒3歲，不到90公分，明明飯店外牆寫免費，員工卻硬是跟我們收幼幼費",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "向陽廳回歸後，在母親節週日中午用餐，本來很擔心是否會退步，畢境疫情停業很久後，還好沒失望，很驚艷！\n生魚片有新鮮、綠咖哩雞很夠泰味微辣、烤牛排夠嫩、\n母親節雖有加價)原價890+10%，變成1390+10%), …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "一個歷史悠久的老飯店，古典的裝璜，時光慢悠悠的走過，安靜的氛圍，可以盡情咀嚼食物的滋味，拿餐時不用排隊等候。九百多元就可以吃到大蝦，九孔，旭蟹，海瓜子等，除了餐台上已煮好的餐點，還有火鍋。很適合喜歡慢食的客人。",
        "日期": "10 個月前"
    },
    "評論 17": {
        "內容": "不寫評語感覺對不起這麼好吃的一餐，先總結，食材新鮮，美味可口，服務到位，真的是很滿意的一餐\n買了餐券來吃下午茶，原價約$700多吧。原本不抱太大希望，但整體吃下來，身心靈得到十分的滿足，怎麼說呢？ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "菜色非常少，少到很容易不知道要吃什麼。雖然口味大多還可以，但與價位相比食材品質落差太大。比較特別的是有生蠔與烤天使紅蝦吃到飽，但這兩款是投桌號夾後，由服務人員送至桌邊，所以每次都會需要等待10分鐘以上。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "\"口味個人而異\"\n年過55,來三德飯店吃飯，老飯店還是有它的優點在。👍\n有現點煎牛排、天使紅蝦。現點日本生蠔。熱食豬肋排，德國豬腳。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "衝著生蠔吃到飽而去，果然沒有失望，天使紅蝦肉質Q彈，窯烤牛肉鮮嫩多汁，蔬菜清脆爽口，火鍋中的蝦滑美味紮實，生啤爽口，紅白酒均順口好喝。\n缺點:蒸魚口感粉碎，火鍋中的青蔥丸子有股酸味，拍照時甜點有蒼蠅在透明遮蓋中飛進飛出。",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "疫情前，最愛的自助餐；看到一些YouTuber影片介紹，整個回憶都來了，特別抽非假日用餐，只能說：‘失望了’～\n生魚片：鮭魚很ok！\n熟食區：應該熱的，都沒熱；德國豬腳，冷又硬；其他熟食並沒有特別有想吃意願。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "『20240101午餐』 1人/979$ +10% 用餐2個小時。\n\n▪️用餐環境：飯店本身的裝潢還不錯，但座位的安排很詭異，原本規劃座位區的地方在裡面，但硬生出座位在外頭。 …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "真不知道為什麼這家分數會這麼低，但是今天吃了一次，是有驚艷到，而且覺得它的價值遠遠超過於他的評分，所以勸大家不要被分數綁架！他的料理從生食、熟食、海鮮、甚至還有隨桌附的火鍋，火鍋料品也真的很澎湃沒再跟你客氣…處處感受得到這家餐廳的用心，很推，已經列入口袋名單，以後想到想吃就去吃～\n個人比較不推的是爐烤牛肉和天使紅蝦，其餘的都很推！",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "#202402平日中午首次到向陽庭用餐，看到客人不多心中有些驚，入內更是驚訝，食材超好，每一道都可當主菜，同行友人也驚呼，生蠔、小鮑魚、天使紅蝦、鮭生、牛排都水準之上，愛吃炸物的我吃了不少土魠魚、台南蝦捲，那蝦捲真是好吃不是金仙蝦捲等級的，火鍋也是選擇多樣，一整個物超所值，若非要說缺點，蛋糕類有點乾",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "有稍微改變，菜色比較多樣有趣，海鮮非常新鮮，我還會再去的餐廳\n服務也不錯",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "美味程度真的2-3星。服務人員都挺好。\n這次去就主要吃海鮮、冰淇淋、飲料)有酒)。\n2人費用1958$，假日中午。 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "非常優秀的buffet 晚餐\n\n品項不多 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "大蝦很不錯，生魚片鮭魚鮪魚都有\n至於生蠔希望以後能吃到焗烤生蠔\n牛肉沒人顧沒保溫，但整體還行 …",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "就下午茶來講它的價位是不高 裡面的小姐服務態度非常的好 從餐點的調味可以感覺他們的廚師還是很用心的 但是非常遺憾可能因為太遷就成本或者是因為價位不夠 造成食材 感覺並不夠理想 很明顯有很多的 食材基本上都是 都是使用半成品 咖啡豆的 品質也非常的不理想 就連火鍋的魚漿 可以感覺到 基本上都澱粉 難怪整個餐廳 基本上只有 3，4桌而已。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "疫情解封後重新開幕，抱持著支持老店的心態再去用餐，現場約有3成滿，但突然進來一間公司瞬間補滿所有的座位，以平日中午的客量算高。\n餐廳的賣點在生蠔、烤牛肉、明蝦三大土豪餐吃到飽，生蠔、明蝦新鮮品質不錯，但是烤牛肉烤得過老。其他的副菜表現中規中矩，例如：炸魚、到退嚕蟹、白蝦、炒飯、德式香腸、火鍋)這湯頭很沒誠意)、現切生魚片。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "雖然都不是高價的食材但品質都相當不錯，個人推薦奶油螃蟹，殼薄肉質飽滿吃起來爽度一百，補菜的速度又快真的值得推一下，另外天使紅蝦的品質也很棒肉質Q彈飽滿且出菜速度蠻快的，整個用餐時間11:30-13:00大概點了6次以上，整體來說是可以再來的店",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "以價格來說，真的值得五顆星啊。\n\n主打的牛排🥩、生蠔、天使蝦🦐都有在水平之上，服務的阿姨也相當親切、裝潢是老舊了些、冷盤菜也會一直換、熱菜還行、生魚片普普、還有火鍋！蝦漿、焗烤蝦也不錯👍 …",
        "日期": "11 個月前"
    },
    "評論 33": {
        "內容": "生蠔給的很勤)自己要勤勞放夾子)，但是其他海鮮都非常不行，那真的是鮭魚嗎？小捲淡而無味\n牛排還可以反而無人青睞。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "生魚片推薦鮭魚，鮪魚筋太多\n甜點推薦抹茶紅豆包子，其他糕點數量有點少\n水果推薦哈密瓜，很甜很好吃 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "第一次來覺得服務真的很好，也很關心客人，今天主要想吃的是生蠔和天使蝦，雖然生蠔的品質會有浮動，但整體來說真的很好吃，天使蝦是真的香！炸物普普，冷食海鮮都蠻新鮮的，生魚片大推鮭魚，其他餐點也很棒，尤其是小九孔，火鍋料我最驚艷的是蝦滑，很少蝦滑料比魚漿還多很多的，再配點小酒和點心，今天吃的很非常滿足！！有機會會再訪",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "生魚片切的非常厚，一不小心會吃太飽其它東西吃不下。\n厚生魚片吃起來非常爽不過好像希望改薄一點......？ …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "為了生蠔跟生魚片來的，味道是新鮮的沒什麼問題，其他小吃都不在我評比內 。\n\n但是送餐速度待加強！雖然是吃到飽，但是一個夾子就是一顆等待時間差不多在15分鐘，如果想生蠔吃到飽我看是不可能的！ …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "和疫情前去的完全不一樣，去的是晚餐，烤豬腳和酸菜看起來就是中午剩下……甜點蛋糕乾巴巴、食材不是很好。\n\n能吃的就是白勺鮮蝦、淡菜、沙拉、牛排。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "以餐卷的價格來說很划算！\n提供鴛鴦鍋，但白湯真的只有水，\n生魚片、白蝦冷盤很普通， …",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "11:30入場拿到第一顆生蠔是半小時後，吃到2點總共吃11-12顆生蠔，一拿到夾子就去排生蠔⋯這樣積極的情況，總共才吃到11-12顆生蠔\n1:45就收夾子⋯\n其他沒什麼菜色⋯ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "下午茶心得~\n我覺得跟半年前晚餐大致差不多\n少了生蠔、牛排、扇貝...那五種大廚推薦菜色 …",
        "日期": "7 年前"
    },
    "評論 42": {
        "內容": "食材都非常新鮮多元及美味，另外還有自助式火鍋可以烹煮食用，我們全家人都非常喜歡也常過去用餐，相當值得向大家推薦用餐聚會的好餐廳。",
        "日期": "3 天前"
    },
    "評論 43": {
        "內容": "真的超喜歡這家的Buffet+火鍋吃到飽...剛好對我這種不吃生食的人是一大福音",
        "日期": "11 個月前"
    },
    "評論 44": {
        "內容": "老飯店重新開幕，來支持一下，買餐卷很划算，餐點種類不能說很多，但是口味品質不錯。\n服務人員，很有效率，隨時注意每桌用餐狀況。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "113.01.16.二訪\n紅蝦.生蠔.有進步，出菜的速度有比以前快，牛排煎的過老，服務人員也很快就來收盤子了，整體都有進步哦！ …",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "我是購買GOMAJI的餐券，感覺有點被GOMAJI騙，照片都拍的很棒，但實際去用餐才發現，下午茶的品項很少，三點開始，但熱的食物多爲冷的，只有蒸籠裡面的是熱的\n生魚片下午茶只提供旗魚、鯛魚跟黃金魚(尼信)，但圖片卻仍有鮭魚、鮪魚。\n酸菜魚火鍋的湯，超級鹹，火鍋類的肉品，肉的口感非常韌，魚的品項也很腥 …",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "好幾年沒來了\n高中同學約吃飯，雖然品項沒很多，有螃蟹就滿足了",
        "日期": "7 個月前"
    },
    "評論 48": {
        "內容": "主打日本宮城縣生蠔\n應該是台北市少有此款菜色的buffet\nPS: 晚餐是6-9 pm",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "比想像中好\n懷舊之旅\n生蠔，干貝，火鍋吃到飽 …",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "牛肉好吃，生蠔沒以前的大但新鮮，天使紅蝦放夾子出餐快，生魚片種類多，cp值高。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "新訪合併後的一二樓，自助菜色幾乎每道都是可當外面的餐廳主菜，天使紅蝦一次取用三隻，無限次數取用，港式飲茶較外面單點餐廳遜色，甜點西米露、杏仁豆腐還不錯，西式的則較粗糙。整體划算且自助餐菜色好吃，推薦試試看",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "種類很多但是某些餐點品質很普通\n握壽司的白飯實在有點太硬了\n烤牛肉也冷冷的\n烤天使紅蝦與一般白蝦相比 一般的蝦比較好吃",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "這次用餐是下午茶時段，感受非常糟糕，極度失望\n\n首先，生魚片區有極大的問題： …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "價格實惠，有生蠔和天使蝦 真的很超值 還有麻辣火鍋。當天是慶祝爸媽生日來用餐，爸媽都稱讚！",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "這次吃平日下午茶時段，全餐廳只有兩位客人。以下是這次的優缺點：\n[優點]\n👍 煙燻鴨胸很juicy …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "吃了平日中午時段，\n人不多可以很悠哉的取食，\n菜色推薦紅蝦、豬腳、焗菜和生蠔， …",
        "日期": "6 年前"
    },
    "評論 57": {
        "內容": "✡️1120901✡️來品嚐下午茶\n客人不多，餐點樣式不多\n還好還有火鍋，蝦子螃蟹最有價值，整体CP值不高，服務人員親切勤快，收空盤速度很快，附設停車場改用USPACE APP下載開地鎖,真不方便😬若有要來此用餐建議先下載，以免到了現場手忙脚亂誤了時間 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "生蠔沒問題  這價位這品質絕對及格以上的!!!!!\n可以搭檸檬+五味醬一起吃 非常爽!!!!\n天使紅蝦也沒問題 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "昨晚2人去用餐，，生蠔跟天使紅蝦剛開始很正常出但後來就出太慢，尤其是生蠔，，後來服務員都不去看生蠔盤有放夾子，後來還是我發現怎麼那模久沒來要在去丟夾子才發現還再哪，，感覺真的很差，，而且時間快到了",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "來台北玩，拖著行李坐捷運來飯店吃，結果網路上說5號出口離飯店很近，結果看到沒電梯要走那麼長的樓梯，老人家也沒辦法走，只好折返走到1號出口去飯店，所以沒有交通工具要坐捷運，真的好麻煩，要走一段路，飯店的自助餐不多，算少，但特色是有大鍋的火鍋，可以拿火鍋料可以吃，很適合上班族來聚餐坐一桌，還有新鮮生㠙，天使紅蝦，拿夾子無限次吃到爽(很新鮮好吃)，飲料有特色的酪梨牛奶，超好喝，大家搶著喝，很快沒了，但飯店也馬上補，現在到月底有折扣，吃午餐平均下來，一人要900元內，想來試試的，也算還OK的",
        "日期": "2 個月前"
    },
    "評論 61": {
        "內容": "朋友推薦之下，來此用餐，使用美食平台購買餐卷。\n是老飯店了所以環境較老舊，陳設也透露出年紀。乾淨但空氣不太好，加上裝潢因老舊的關係有些許的霉味。 …",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "一入座就立馬去放夾子等生蠔，等待時間偏長，生蠔送到後夾子沒有在我的桌子停留超過十秒過，十一點半到兩點之間，三個人四個夾子，一人平均下來吃8-9個生蠔，生蠔肉肥甜美，品質穩定好吃，旭蟹也不錯吃，蟹黃很多",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "喜歡吃大生蠔的， 來這裡就對了。 這裡必點 美國大生蠔， 烤天使紅蝦)新鮮) 黑金流沙包 ， 還有紅酒跟啤酒，讚， 放入口袋名單。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "餐點不算特別多，但以這樣的價位有大生蠔烤大蝦還有鴛鴦鍋吃到飽，蠻不錯的!!",
        "日期": "5 年前"
    },
    "評論 65": {
        "內容": "一顆生蠔至少要等十分鐘，菜色非常少又糟，一樣$1100元晚餐，不如吃旭集下午茶，非常不推薦三德向陽 👎 …",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "為了生蠔吃到飽來吃，結果試了兩顆都有腥味，第二顆噁到去吐掉，這個品質真的不行！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "5/17 午餐 乏善可陳 怎麼看到有人午餐po干貝跟蟹腿 是晚餐嗎？不然我怎麼什麼都沒看到！所有蟹類都不新鮮包括火鍋用的三點蟹 ！是前晚賣剩的吧？沙朗牛煎很老 醬汁很難吃沒味道！小九孔的五味醬也非常難吃 到底怎麼做到的！ 生魚片只有鮭魚尚可 ！生蠔很瘦用鹽水泡腫了 多夾起來幾次水都流出來瘦身的厲害😓  唯一值得點的主菜是天使紅蝦 ！但都要等很久才來！幾個熱菜還行整體非常失望 ！就算600 也要考慮一下何況是900多！不值！ …",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "以吃到餐廳來說，超級好吃！生蠔非常新鮮，可以不加任何醬料直接吃，吃完滿口留香。非常多樣化，除了自助吧及現點港點與快炒外，竟然還有自助火鍋。各種食材講究，連當季水果及甜點都好吃。最後，本來以為要加購的紅酒與啤酒也是喝到飽，這餐廳還要賺錢嗎？ 而且房客還可以再打八折，六七百可以吃到這些，在台北找不到更划算的了。",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "cp值不值得，以價格和其他一業者差不多，但菜色及整體而言就差很多,雖有火鍋卻未能加分。",
        "日期": "1 個月前"
    },
    "評論 70": {
        "內容": "點餐點一個天使紅蝦，半個小時都不上餐，後來補償一次給我五隻但我已經吃飽了有什麼用？可以吃的東西有夠少，你一個盤子就能把你想吃的東西全部拿完，就這樣的水準979元根本浪費我的錢",
        "日期": "6 個月前"
    },
    "評論 71": {
        "內容": "2023/08/19｜聚餐\n\n餐點還不錯，平價中的自助餐 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "平日下午茶團購卷\n食材及種類普普\n口味還行\n以450元團購來說cp值也算是不錯的",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "重新開幕時去的，生蠔好吃，其他菜色相對相同的自助餐覺得偏差",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "餐廳旁有停車場，但屬於外包，飯店消費無法折抵停車費，停車採雲端網路管理方式，感覺有一點複雜，但使用後覺得很容易上手。餐廳的規模及菜色較新冠疫期前縮小，以前因為小而精緻而常來，在疫情時停業一段時間，去年再度回歸，但規模氣勢已不若之前，或許跟觀光不振也有關係。但千元以下的價位，交通方便，環境單純，我覺得尚能接受。",
        "日期": "6 個月前"
    },
    "評論 75": {
        "內容": "過期n年的餐券可以當現金用，餐食跟之前一樣，也一樣有先打果汁跟一鍋的火鍋",
        "日期": "3 週前"
    },
    "評論 76": {
        "內容": "普普通通 週末晚餐餐券一個人699 生蠔冰水味很重不是很新鮮 天使紅蝦好吃 黑金沙包很好看但吃起來就seven等級 水果不錯 整體過得去 評3.8",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "可以打火鍋，火鍋料的蝦丸用料很好。螃蟹比某海港好，炸蝦卷好吃，熱菜區的炖牛肉很軟，中午用餐，人不多。",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "可以夾菜&肉煮火鍋的buffet挺特別\n牛肉&蝦&蟹挺不錯\n重頭戲生蠔一開始會等比較久 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "這是近幾年吃過的自助餐中，cp值最好的。寬敞舒適的環境，鮮甜的鹽煎大蝦，軟嫩的牛排，新鮮的生魚片，美味的火鍋食材。尤其是紅酒生啤酒無限供應，令人盡歡。值得再次光臨的餐廳。",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "美國大生蠔、黑金流沙包好吃，水果及海鮮都很新鮮，另有自助火鍋，口味豐富。",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "#2023/05\n#午餐\n#家族聚餐 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "由如所有一顆星們的評論確實如此不會再訪,看yt拍片是不錯的樣子,若繼續點會有怕人吃的感覺,因限點生蠔2顆後等很久才送上,不能再騙人哦!",
        "日期": "3 天前"
    },
    "評論 83": {
        "內容": "我們吃的是5月19日下午茶~廚師手藝不錯~熟食餐點都很好吃~但炸物要吃午餐剩下的~冷的~後來才補了蝦捲~拿過一輪或兩輪~很多菜色都蓋鍋了~只能拍些菜品名牌 ~動線不是很好~兩三個餐檯的餐具(或配料)集中在一處~導致這餐檯拿完還要折返回去拿餐具配料~還有~或許吃到飽客人素質較不一~一哄而上或取餐形象不佳也是有的~但希望服務人員要調侃客人時~到後廚再調侃~不要邊走邊說~被客人聽到會不舒服~客人還在座位~收盤也沒問還要不要用~直接拿走~有那麼急嗎?(不是每個服務員都這樣)",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "整體不錯吃\n以假日晚餐吃到飽來說\n這個還蠻划算的 …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "歷史久遠的飯店，服務人員人都很好親切",
        "日期": "10 個月前"
    },
    "評論 86": {
        "內容": "極致糟糕的體驗\n1.明明一堆空桌，卻安排在最角落，頭頂還漏水\n2.奶油螃蟹🦀鹹到以為在吃鹽巴，吃完立馬過敏的不新鮮 …",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "生蠔跟天使紅蝦都很棒，主菜們都很精緻，種類不多但反而吃的很開心，另外其實不需要火鍋，很足夠了",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "螃蟹有新鮮 👍有機會會再來👍 …",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "小而美，對於入住+餐點很方便，很懷舊風，自助餐點樣式雖少的新鮮精緻，生魚片都厚切",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "吃晚餐沒什麼人，跟以前不能比，飯店自己應該也感覺的出來，消費者不是笨蛋，德國豬腳都爛爛的，雖然該有的菜色都有，沙朗牛裡面也是超生，低於三分熟以下，生蠔也是，是沖水沖過頭嗎，拿上來溫度不是很冰，吃了一顆就吃不下去了，生魚片還是不錯的。服務阿姨態度很好沒話說。但嚐過一次不會在去了。",
        "日期": "8 個月前"
    },
    "評論 91": {
        "內容": "今天跟另一伴去吃晚餐時，服務生居然跑過來跟我們說：「你們不要只顧著聊天，都不吃東西」。甚至於約20：40的時候)餐廳營業到21：00)又跑來說：「不要一直聊天，我們營業時間快到了」。實在是太誇張了，連客人聊天都要管)我們只是小聲聊天，並沒有影響其他客人)，當下也立即向該飯店櫃檯人員投訴反應，這次用餐經驗真的是太糟糕了，希望你們飯店能重視處理這個問題！",
        "日期": "8 個月前"
    },
    "評論 92": {
        "內容": "店家衛生狀況需加強，生菜夾子沒有另外放，就直接放在盆子，多人的手碰過再沾到生菜上吃掉...很多人夾食物沒戴口罩邊講話聊天噴口水，甚至口中還嚼著食物邊噴邊夾...\n看到很多人拿了一堆海鮮蝦子煮滿滿火鍋，最後剩很多沒吃完...雖然是吃到飽，但也不應該這樣浪費食物，希望餐廳可以效仿其他店家，浪費食物收清潔費。",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "環境一般般  停車位不多 種類算是滿多的了\n食材算是新鮮.味道也不錯.還有大蝦喔\n甜點蛋糕都不錯喔推推....是我吃過便宜又好吃",
        "日期": "5 年前"
    },
    "評論 94": {
        "內容": "8/13中午和朋友共三位男生用餐，極差的用餐體驗以下可以分為好幾點來說明： …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "4/27假日下午茶，座位在1F角落，感覺像臨時隔出來的，很擠...\n菜色很差，都是平價食材，不過廚師手藝不錯，感受的到他盡力了\n補菜很慢，冷盤螃蟹一開場就空了直到吃完離開都沒補 …",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "1+2樓合併，今天真幸福，有生蠔+大蝦\n還有快炒+火鍋.....拼了",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "性價比最高的自助餐，但是生意清淡。是不是造成架上肉品不好吃？ 另外，我們在用餐，服務人員卻在旁吸麈，持續15分鐘。影響進食情緒很大。但是 性價比真的好，生魚片及蝦子很好吃。飲料甚至有啤酒。",
        "日期": "8 個月前"
    },
    "評論 98": {
        "內容": "1000出頭，可以吃到生蠔.天使紅蝦吃到飽 ，生蠔的出餐速度很快~",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "第一次是疫情前來訪，那個時候在樓上，服務員比較多，菜色已經忘記了，不過跟現在比起來可能多了一點東西，但是沒有印象。\n疫情後拜訪改成了一樓大廳，人手明顯減少，也因為這樣，google評論很多人不滿意，比如上菜速度等，我覺得都是人手不足的關係。\n能夠在台北市生蠔吃到飽的店不多，有也是炙烤生蠔，純生蠔吃到飽的店家要價翻了幾翻，現在能夠有一個地方可以過生蠔癮已經滿足了，只希望之後越做越好。",
        "日期": "10 個月前"
    },
    "評論 100": {
        "內容": "那天為假日，因為人太少所以一個服務員對兩個，一有空盤也馬上有人收走，讓你的蝦殼生蠔殼都沒地方可以丟😄。蝦和生蠔都不錯，啤酒為罐裝的有三種選項，還有白酒和紅酒，除此之外吃一輪大概就結束了，選項太少，生魚片還要按鈴請裡面的廚師從廚房出來幫你切)鮭魚根本沒有油花😂) …",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "很差的體驗，食材部分不說\n衛生程度和服務態度完全不行 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "服務人員真的很勤快來回收拾使用過的餐盤，只是一般下午茶時間都是14:30，15:00才開始覺得有點晚，Gomaji 餐券569元特價優惠，現已669元平假日都可使用不加價，下次有再特價會多買幾張，除了生魚片有點退冰不完全沒有很美味之外，其他食物都很美味，可惜有些食物是少少提供，吃了想再吃就沒有再補充，火鍋料很少，其實可以不用供應火鍋，甜點🍮蛋糕🍰類太甜了，吃得很飽冰淇淋🍦沒有吃不知道好不好吃？最棒的是鮮美的水煮蝦及螃蟹🦀️，讚啦！ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "相對小巧的Buffet，空間不太大、餐點種類不多，主打生蠔吃到飽。本身對於生蠔不熟悉，同行友人覺得生蠔屬於新鮮但甜味一般。另外有附火鍋，在煮青菜與海鮮後的湯頭十分好喝。)強烈建議不要或是最後再放肉，肉下去後湯的味道就走掉了。)\n另外比較有印象的是有提供紅、白酒和啤酒暢飲。生啤酒味道不錯，紅白酒則大致要搭餐飲用。也有一些罐裝啤酒可以自行取用。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "食材新鮮度高，服務人員態度也好。值得再訪的餐廳~",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "今天的生蠔腥味真的很重且不甜，真的吃不了第二顆～\n\n生魚片師傅切給客人的量需要稍微拿捏一下，一次就給一大盤吃不了那麼多就會浪費掉！建議放圖片給客人知道大概多少量是一盤，不然就讓客人自己夾取才不會浪費食物！ …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "漲價後首次回來吃晚餐。跟以前對比，生魚片區少了章魚腳，膠囊咖啡機沒了，煙燻鮭魚只有一盤吃了沒補，生食區的淡菜變雙殼超小的)原本是熟食區淡菜的大小)，提拉米蘇沒了。記得之前生菜沙拉區有一道幫你調好的生菜沙拉加小章魚沒了，熟食區多了許多平價美食如肉燥飯)記得以前沒有)。生魚片比以前切更厚，生蠔尺寸雖然比之前小，但剛好一口即化，紅酒好喝。希望熟食區、生食區跟生菜沙拉區可以再恢復之前的水準，畢竟價錢也漲了不少",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "9/23晚上大約6：45左右去用餐，當下右邊冷盤區很多盤子裡都是空的、左邊的海鮮卷剩四個，熱食區也很多是所剩寥寥無幾，只有火鍋區的食材有再補充，其他到8：45要離開時都沒補過，說真的990加一成的價格，這樣的食材和寥寥無幾的菜色和菜量真的是有太多太多的改進空間!\n唯一值得讚賞的是烤天使紅蝦真的好吃",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "2023年4月15日晚餐\n菜色偏少，主打生蠔跟天使紅蝦。然後有火鍋可以煮。\n海鮮當天我覺得沒有很新鮮，味道一般。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "訂位3 名 只到2 名 ，夾菜給 3 個  服務員 發現後  口氣很差 ＆ 立即收回 1 個夾子 。限制每次 1 個夾子 只給1 個生蠔 ，感覺 似 乞討 !!",
        "日期": "7 個月前"
    },
    "評論 110": {
        "內容": "生魚片區：魚肉鮮度勉強、部位太差，切工不行\n炸物一入場就取，但是全冷的又一次炸一大堆\n熟食海鮮以這個價位太迷你 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "6/4(日)去吃下午茶，價格比疫情前高了(通貨膨脹可以理解)，但菜餚補貨嫌不足，就拿火鍋區來說下午茶時段大概只有1/2-2/3的空間有菜可選，像熬湯的蚵蠣就自始自終沒看到，豬牛肉片偶而會缺(但豬肉燙過口感還不錯)，而生魚片區一開始只有兩種魚擺盤，過了一小時師傅才出現可以臨櫃點生魚片，優點是跟以前相比冰淇淋等級與咖啡機提升，但其他菜餚真的得再努力些， …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "缺點: 1.停車非常不方便 (需要透過app去搶車位, 原本詢問服務人員, 除了飯店右側約五個車位以外, 飯店後方也有車位, 但去的時候發現車位是空的, 但app就是無法選擇, 難怪都沒有人停, 因為根本停不了!)．\n2. 對素食者極度不友善(同行一位家人吃蛋奶素, 過往去任何一家同等價位的buffet, ex:豐food下午餐/饗食天堂午餐/饗饗平日下午餐, …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "餐廳偏小 菜色不多，但有提供天使蝦生蠔現切牛排等，算是cp值不低的自助餐",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "餐點數量少，補菜很慢，海鮮不多也不新鮮",
        "日期": "5 個月前"
    },
    "評論 115": {
        "內容": "在整修前就來過幾次了，這次再來，還是吃得很開心，螃蟹、生魚片、天使紅蝦、生蠔、爐烤牛排、綠咖喱、抹茶奶綠、布丁、火鍋的蛤蜊...都很好吃！尤其是螃蟹，每隻都有膏有肉！😘 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "星期六的中午全家10幾個人去吃、感覺火腿區、壽司區是早上或前一天的剩菜、可能別人也有同感、所以從頭到尾就那幾個也沒補貨、烤牛肉應該也是、我全都沒拿、火鍋料ok、果汁好喝、生蠔很腥)只吃了一顆)烤蝦oK、冰淇淋ok、有啤酒、紅酒對愛喝酒的人很划算、熱炒區看了一下引不起食慾、",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "疫情前就常來用餐，所有的餐點極可口，新鲜！服務人員盡責，且態度和藹可親，鄰座來用餐的客人幾乎讚不絕口，直.嚷好吃！下次還要來！當然我和老公亦是這家向陽庭的死忠客戶！幾乎每週都來！1",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "終於吃到復活後的三德了\n生魚片  螃蟹  燻鮭魚 天使紅蝦 牛排 生蠔\n冷冷的食物 火鍋暖胃還不錯\n現在吃到飽的價錢。吃這些就值得了",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "9月12日晚住宿及餐\n服務人員服務親切，且熱心幫忙拿菜。萬分感謝！\n菜色豐富又美味，海鮮新鮮好吃，鳳梨很酸要泡一下鹽水。",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "昨天家族聚餐，先講一下優點好了，嗯......收盤子很勤快，桌邊服務還可以，論食材慘不忍睹，把食物放進口中的剎那都笑了，這些到底是什麼東西啊，吃個生魚片，師傅只出現過一次，跟外場反應，外場還要到處尋找生魚片師傅，最安全的水果，木瓜有夠生，現打木瓜牛奶根本木瓜牛水，完全沒味道，其他飲品都死甜死甜，最後只能喝安全的白開水。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "完全不知道紅蝦生蠔去哪邊拿根本吃了個寂寞\n然後看到隔壁桌都有，是歧視單人嗎?\n應該不會再去了 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "菜色較為傳統,但食材新鮮,有提供微辣火煱,冬天吃挺不錯,有哈根達斯冰淇淋,也有提供紅酒、啤酒、新鮮果汁",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "本來是要給5顆星的，但是發現問題，吃過那麼多自助式餐廳，第一次看到，就是顧客問題，顧客手拿螃蟹，顧客一直用夾子把豬腳每一個都夾一遍，還有顧客挖冰淇淋，女生頭髮太長，頭髮掉落，超級離譜，也就是服務生沒有巡視，監督觀念，從來沒看過，希望立即改善！",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "吃東西的速度比不過收盤子的阿姨們，然後...有來吃過就好了！不用想說會有什麼豐富菜色。",
        "日期": "9 個月前"
    },
    "評論 125": {
        "內容": "下午茶 餐點普普 還可以。牛肉牛筋很好吃。其他餐點 隨便吃吃。停車場不方便。還要裝App才能停車。還要綁定電子支付。App操作不夠機靈的人。一定卡關。操作好了 地鎖不會自動降下。需要人工降地鎖。一個人降地鎖。一個人倒車停車。否則 會升起來刮底盤。App超難用。塞車了也停不進去。 牆壁寫30元。實際收40元。附近停車場有全部滿位。 。。。。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "所有海鮮食材都非常新鮮彈牙 份量也都非常足夠\n鹽烤天使紅蝦非常好吃",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "走進大聽、人不多、菜色太少、沙拉的蔬菜、沒有很新鮮、德國豬腳、是最誘惑我的、打開像是滷肉、剛看像德國豬腳、一夾像滷肉、夾1⃣️塊、吃起來什麼都不是的味道、要)多研究)配料也煮的太過爛、乳酪蛋糕、吃起來沒有味道、又水水、就改名叫蛋糕、客人才不會有失落感、那麼大",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "真材實料 不怕你吃  天使大蝦 生蠔 牛排 火鍋 都不錯 CP值超高\n現作港式料理也不錯！",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "很多東西沒了沒補 螃蟹不太新鮮",
        "日期": "5 個月前"
    },
    "評論 130": {
        "內容": "疫情後第一次回去用餐，三德是以前與家人聚餐的首選.\n這次用餐經驗 覺得日料小菜變少 生魚片部位及鮮度還好，鯛魚外的有點切太厚 口感會變較不精緻且容易膩口，下肚後冰感比較重 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "3/27回歸第一天就去捧場，其實品項看起來不多，比較沒有期待性，不過吃起來有火鍋)用料不錯)，有自助，紅酒白酒跟啤酒，牛排、天使蝦二輪下來可以吃很飽，這個晚餐價位來說我可以接受，吃飯時間也很充裕。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "用餐時間是在下午茶時間。開價含服務費落在500左右，因此可想而知其品質一定會有所限制。\n向陽廳改到二樓原本承德樓的點，但裝潢、擺飾因為合併承德樓沿用以前的樣子。沒有不好，但是會讓人有四不像的感覺。 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "昨天又再次前去用餐。懷念的滋味又回來了，除了喜愛的生蠔之外，牛排、鴨胸都讓人讚不絕口！海鮮類有煮火鍋來喝湯，鮮度可以。熟食冷盤的海鮮類在風味和鮮度上也都不錯。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "我只能說cp超高，牛排，生蠔，螃蟹超好吃",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "抱著試試看的心情買下餐券，但飯店的食材用料顛覆了我一顆不期待的心。他們提供的食材多樣且美味，第一次吃到如拳頭大的生蠔，新鮮多樣的生魚片且服務員不怕客人吃，切了超多片，讓客人吃的超滿足。喜歡吃海鮮的朋友來這裡一定會超開心，另外還有無限暢飲的生啤酒及紅酒，哇哇哇...給你一個讚!!!我一定會再來，超推薦~~",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "餐點部分種類較少選擇，甜食也是，不過有港點單點熱騰騰上桌(也不錯吃)及自助火鍋可以吃還有啤酒喝到飽及明治冰淇淋。\n可惜熟食部分吃了幾道都覺得調味不足，蒸蛋部分感覺像是少加了鹽......有點食之無味。但同行的父母說天使蝦好吃、鮭魚生魚片新鮮，水果及生菜種類選擇還算多。甜食部分要稱讚杏仁豆腐及巧克力蛋糕，巧克力的苦與甜在口中完美融合、杏仁豆腐的杏仁香氣十足。\n服務人員服務態度都很好、很和善，地點離捷運站近，有機會應該會再造訪",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "品項雖不多！品質不錯😃 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "實在太棒了！假日來入住順便預約午餐，沒想到這麼享受！超大生蠔任你吃，這是我在台灣吃過最新鮮的大生蠔！天使紅蝦現烤，鮮嫩到連海味都吃得到，非常挑逗味蕾！螃蟹也頗新鮮，現切牛肉鮮美口感好，各式配菜都在水準之上，另有提供2份菜單可現點現做，一個是快炒類，一個是港點，快炒這次除了魚以外，其他都好吃，港點有比外面更好吃的程度，水果都有甜感覺是精心挑選過，啤酒跟紅酒喝到飽，口味佳，甜點出乎預料的超好吃！起司蛋糕，提拉米蘇非常完美，甜而不膩，非常入口，我連吃了四個，這家餐廳真的很用心，一點地方都不馬虎，實在太心滿意足了！",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "午茶有些東西不會補盤 (要排前面搶\n火鍋不蓋煮很久 (洽服務生要鍋蓋\n進場前 先做功課\n有攻略 才有好體驗",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "說真的用餐真的擁擠\n有請主管換個位置給我們回覆說不行\n一個火鍋就佔了桌子中間了其餘要放餐盤真的沒空間 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "八月五號晚餐，餐廳本身裝潢平庸、動線不佳，但除了入座後首次取餐有壅擠狀況，之後都很流暢了，餐點補充之迅速亦值得誇讚；本身愛好生食和海鮮，生魚片及淡菜都很美味，生蠔的尺寸也快要和手掌一樣大又鮮美，爐烤牛肉是任意取用，非常大方，肉嫩味香。 …",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "以餐卷來說,算是相當超值,但是內容來說,天使紅蝦腸泥多,口感比較鬆散,牛肉還可以,火鍋比較沒有興趣吃,甜點的部分比較弱,專攻海鮮來吃還可以,生蠔生魚片,蝦子,旭蟹就差一點,飲料跟冰淇淋也比較弱,整體來說比較陽春！！",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "2018下午茶，甜點好吃，其他.....唉！",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "生蠔應該是擺太久了，生吃的時候有點噁心，後面都是放到鍋子裡煮，豬肋排有點硬，應該是烤太久，天使紅蝦不錯，生魚片也不錯，以800多的價位有紅酒喝到飽算划算，只要注意生蠔的時間就好",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "真心覺得還好~因為是下午茶應該有更大的改善空間😅😅 …",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "請問菜單上的第一張相片是生蠔，記憶中自助餐菜單是有的，現在也有供應生蠔嗎？",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "0512於向陽庭下午茶,餐飲內容較預期好,cp值oK,但仍應要求客人於取餐時戴上口罩！本人親見2女客帶一小孩取餐時均無口罩,還一直交談,讓人十分不安！請注重此狀況！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "2023/11用餐\n1.午餐 三顆星\n有啤酒，紅酒，白酒，天使紅蝦，生蠔，現切牛排，鮭魚生魚片，煙燻鮭魚，螃蟹)煮火鍋) …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "生蠔很新鮮甜美，櫃檯結帳小姐人很親切服務超好，服務人員都很和藹可親，讓人用餐很愉悅，值得再訪的好吃餐廳",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "生蠔，冷盤蝦，生魚片，水果以上還算可以，剩下的牛排太老太硬，炸蝦又乾又冷，豬腳硬又乾，蟹不太新鮮，起司蛋糕吃起來怪怪的，於是看著我同行的夥伴默默的吃起煮王子麵⋯",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "吃生蠔及大明蝦最推薦",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "下午茶餐飲種類少，數量也少，白蝦9成9以上的時間是屬於空盤狀態;德國豬腳空盤許久，再出現的時候沒有酸菜，就連沙茶醬和醬油都能被挖到光還沒人補，做自助餐能做到怕客人吃而從量管控也是奇葩了。",
        "日期": "7 年前"
    },
    "評論 153": {
        "內容": "算是有歷史的飯店，裝潢老舊些，餐點普通，因為價格平價，所以還能接受!",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "非常非常不推,尤其是下午茶! 進場後不到10分鐘,菜盤空一堆,補菜速度非常慢! 三個港式蒸籠經常是空的,一開始看到的現打果汁幾十分鐘才看到補...生魚片只有一開始有看到,半個小時後連師傅都不見了...然後果汁機飲料甜到膩! 倒是收盤很快,結束時催客可以連續廣播三次! 給兩顆星式服務人員還算親切,每人價格在五百元以下...",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "我吃的是下午茶，感覺還不錯，菜色應當是沒有正餐來得多；不過倒是提供了火鍋，這點倒是挺特別的。以飯店的層次來說，口味算是普普。用餐環境還好，整體說來就是average ，沒什麼值得大為稱讚也沒啥好抱怨的。",
        "日期": "7 年前"
    },
    "評論 156": {
        "內容": "種類少就算了 沒有一道菜是讓人覺得不錯的 生魚片勉強及格 甜點類也很少 以這價位來說CP值不是很好 到現場才知道空間也不大 動線有點亂 要不是訂不到其他餐廳也不會來這",
        "日期": "7 年前"
    },
    "評論 157": {
        "內容": "餐點有點小意外\n但服務真的沒話說\n餐點的意外不只給折扣還附送飲品👍\n下次一定要帶家人來吃看看🩷 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "來吃下午茶   第一次吃吃到飽時間還沒到就不想吃了😒\n火鍋部分:豬肉片整個超可怕   完全就是路邊100元火鍋的品質 甚至更慘.....\n牛肉片也是    比起那種麗媽.三媽小火鍋的肉片還慘   還有很噁的怪味  一吃就感覺是最廉價的那種 …",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "種類少貴又難吃，生魚片一吃就發現很不新鮮，生蠔則也是，同行的一群人回家全都拉肚子⋯整餐唯一可接受的大概是那可自己煮的泰國泡麵了吧⋯總知就是雷！絕不再訪。",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "假日午餐不用700，就能享受豐盛的中西式BUFFET,特色菜是現煎天使紅蝦與大生蠔，而且還有啤酒及紅酒佐餐。\n是適合全家聚餐打牙祭的餐廳。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "雖然沒有現代的華麗裝潢，也沒有過於營造出的用餐氛圍，但省下來的實實在在反映在價格以及食材上面，個人覺得CP值很高，下次會想再來的好地方。",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "菜色無值得一提之處，也沒有二訪的理由。以上已經是很客氣的說法了⋯",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "菜色不錯，服務員很親切。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "超級推薦，昨晚吃了30隻天使紅蝦+5顆大生蠔，取餐動線很棒，不會人擠人，熟食區的食物好吃，港式點心也不錯，服務人員親切，絕對會再訪。",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "假日下午茶餐卷495\n餐點種類比廣告文宣少很多\n熟食偏油膩又有點冷掉 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "餐點雖然沒有很多但是都很好吃，服務人員很熱情，會再回訪",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "最平價超值的吃到飽，生蠔天使紅蝦紅酒各式好料完全不怕人吃，非常有誠意的店家。",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "菜色豐富，很好吃",
        "日期": "1 個月前"
    },
    "評論 169": {
        "內容": "這樣規模的一間飯店居然沒有提供停車場，外面的停車場居然說是外包的",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "桌子傾斜，碗盤杯子無法放平。\n服務品質，完全沒有服務品質。\n食材不多，也沒什麼特色。",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "下午茶的新選擇，價格不高，一樣很享受。",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "失望 種類少",
        "日期": "2 個月前"
    },
    "評論 173": {
        "內容": "生蠔很可以。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "好吃 物超所值，服務好",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "生蠔與 服務很好",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "以台北市的自助餐來說，買餐券六百多元的價格不貴，餐點部分冷食部分選擇非常多，除了主打的大生蠔外，還有少見的醃小鮑魚，就是螃蟹提供的是旭蟹有些可惜，如果能提供三點蟹之類的會更好。\n熱食方面現煎的天使紅蝦是亮點，每桌還有火鍋可吃滿特別的。不過取餐檯的選擇偏少，且補菜速度不快，另有菜單可提供單點，裡面的老皮嫩豆腐很好吃，但上菜速度也是不快。\n整體來說感覺餐廳選擇把成本放在大蝦、生蠔等主打菜餚，如果喜歡的人應該會吃的很開心，如果對這些沒有愛的人可能會比較失望。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "一切都還不錯,下午茶有蝦有蟹有魚有德國豬腳有火鍋有哈根達斯有新鮮果汁甜點 可以了",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "下午的自助餐有很少的海鮮和點心選擇，與他們網站上顯示的不同。沒有獨特的食物選擇。火鍋的東西很少。總體而言，食物被認為是普通的。告訴女服務生一隻蟑螂來到了其中一張餐桌。發現很少有未清潔的盤子和弓，表面有先前的殘留物。每人730台幣，我不推薦。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "大推天使紅蝦!!大隻好吃!!而且補的很快!!\n生蠔味道也很濃鬱，好吃~",
        "日期": "6 年前"
    },
    "評論 180": {
        "內容": "Ok的啦，cp值高喔",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "兩週前我出於好奇去了那裡。\n食物不新鮮。我點的大蝦從頭開始就爛了。非常糟糕的經驗。",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "cp值高\n好牡蠣",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "菜冷菜少生魚片碎碎片片的可怕有火鍋不然就像吃剩菜點心飲料還行\n指下午茶",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "港式普普，很多不是港式",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "便宜好吃",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "美味物超所值",
        "日期": "9 年前"
    },
    "評論 187": {
        "內容": "料好味美",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "自助餐好吃",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "美味的食物",
        "日期": "6 年前"
    }
}