{
    "評論 1": {
        "內容": "今日預約參訪，導覽員劉大哥解說詳盡，依序體驗了強風暴雨，地震及大樓逃生和消防箱射水項目，體驗導覽時間可與館方協調，全程免費且非常方便，歡迎來參觀。",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "因為之前沒出席宿舍防災演練所以自行前往這裡要補證明，本來想說就跟逛科博館一樣自己到處看看，混過1個小時拿到認證章就好了，結果跟我原本想的完！全！不！一！樣！ …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "這邊的導覽員及工作人員都很親切，教導大家防災的相關知識。還有濃煙及地震的體驗，我也覺得在台灣會有許多天災，蠻推薦大家帶小朋友來認識如何防災。錯過學校的防災演練因此需來這邊，很推薦大家來！感謝今日的導覽人員們，收穫滿滿",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "很棒讓小孩體驗小小消防員，穿消防裝拍照，體驗地震來時防護，都是很棒半日遊",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "今天帶著孩子參觀防災教育館，正好旁邊有整團的安親班也來參觀，所以我們就跟著他一起參與活動！\n有老師上課,Q&A,還有讓孩子有親身的體驗。\n真的很不錯！！",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "除了靜態參觀，也可實地操作體驗，導覽人員解說清楚，增加很多防災與避難常識。",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "對不起，這段內容非常混亂且難以理解，看起來是一些無意義的文字串組成的。請提供清晰明確的問題或內容，我會盡力提供相應的幫助。如果你有任何困擾或問題，歡迎與我分享，我會盡力支持你。希望這些資訊對你有所幫助，讓你過得更健康、更快樂！如果有任何其他問題，歡迎隨時提出。祝你生活愉快！🌟✨ …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "因為在臺北工作，週五電話預約（可線上網路、電話、現場預約）了假日活動，近期也碰巧是防災救災月，所以安排了這場消防體驗及導覽。從古亭站搭乘214公車直達附近，步行到成功路二段的「防災科學教育館」，該館每週一休館，開放日時間為09-12時、14-17時，中午12-14時休息，導覽停留時間約2-3小時。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "很開心今天的消防之旅，楊老師的導覽太酷了💗 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "喜歡消防員的小朋友來會很開心，因為預約時段是每小時的，我以為只能參觀一小時，但如果參加導覽的話一小時根本不夠，建議留多點時間，因為時間不夠，導覽員很貼心帶我們重點參觀，及各種體驗，結束後還可以到隔壁消防隊與消防車拍照，去完孩子更堅定說要當消防員了",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "要提前預約，很棒的導覽，小朋友要大一點會比較適合",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "體驗了921和311地震，以及滅火活動，每年都值得帶小孩到此體驗複習了解防災知識。15號的美君阿姨說明很清楚！小朋友好喜歡。",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "建議先預約，會有導覽人員介紹各種活動操作，非常棒的體驗！",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "要先電話預約場次。\n開門後工作人員會請大家報到。\n之後會一層一層樓介紹，當天介紹地震及體驗地震，失火，家電走火，火場煙霧逃生，一樓消防員噴水演練，一樓小小消防員著裝拍照。 …",
        "日期": "11 個月前"
    },
    "評論 15": {
        "內容": "超讚的地方，事先預約就可免費參觀，超感謝志工奶奶熱心的地震避難解說、地震體驗、火災及濃煙解說、濃煙逃生體驗、滅火體驗，還有兒童版消防員及搜救員衣服試穿體驗，整體約1個半小時。\n很值得帶小朋友來體驗跟增加知識",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "去官網預約參觀\n每天都有上午9-12點跟下午14-17點兩個場次 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "參加防災教育活動後，我對災難的預防與應對有了更深刻的理解。在課程中，我學到了如何在地震、火災、洪水等自然災害發生時，保持冷靜並採取正確的行動。特別是在地震時，應立即尋找避難場所，避免站立在窗邊或高處，而在火災發生時，則要保持低姿態，避開煙霧，迅速找到安全出口。 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "很棒的地方，富有教育意義，以寓教於樂的方式，提醒大家平常要有危機意識。👨‍👩‍👧‍👦\n導覽員解說非常詳細，會帶大家實作增加體驗，邊做邊學更容易記得！👍🏼\n地震體驗區以921地震震度為模擬場景，解說員會在旁指導地震時該如何防護自己，提高自身存活率。 …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "強烈建議多找幾個親友一同前來，並且「事先預約導覽」！\n因為臨時前來，現場導覽志工可能不足，只能自己走走晃晃。\n展場規劃得再好，也需要靈魂人物導覽員來引導解說，這樣大幅提高學習成效，不至於走馬看花。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "本是宣傳防災教育的場館，卻只能\"團體\"預約導覽且\"團進團出\"；導覽員講解過程中，限制觀眾不能自行跑到別的地方，也不能再回到其他樓層參觀過有興趣的展版內容；導覽內容強調希望宣傳防災知識但卻不完全開放民眾自行參觀，只因為怕民眾亂使用現場教材等等，過多綁手綁腳規定、整個就是充滿矛盾的教育館。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "很適合學齡前小朋友做體驗\n志工阿姨講解清楚和幼兒互動也多\n只是今天参觀團體多各種的体驗活動等待時稍微長一點",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "張莉莉這位導覽人員真的很不好，時間不夠是她自己用的，然後在教學也不好好教，小朋友上去體驗他講他們的動作都不對，但前提妳也沒跟小朋友說要做什麼，態度也很差，一直說你的早餐你自己買的然後妳來當義工，沒領錢怎麼樣，我們帶小朋友出來是想讓他們體驗而不是讓你一直批評他們！",
        "日期": "9 個月前"
    },
    "評論 23": {
        "內容": "寶貝們搭配主題課程，安排到防災科學教育館戶外教學。\n非常感謝館方的導覽陳老師（Judy Chen)，溫柔親切地用淺顯易懂的話語，帶領寶貝們認識了消防員的服裝、遇地震時要尋找安全的地方「趴下、掩護、穩住」、還體驗了濃煙避難及消防救援。 …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "超棒的教育館！解說人員說明得非常仔細，很熱情，而且父母也可以吸收很多防災知識。\n\n小朋友來可以體驗地震、煙霧、打水、穿救火衣，超開心的💕 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "導覽人員知識經驗豐富，讓我們學到各種防災觀念，館內設施很棒，我體驗到地震、火災煙霧現場逃生、射水滅火及逃生自走梯，個人大大推薦，社區大樓可安排住戶來，家中若有小孩的家庭，也建議全家來體驗學習，強化防災知識和逃生避難能力",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "今天參與楊老師的導覽受益良多\n超級棒的體驗💗 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "很幸運遇到退休消防員擔任這次的解說志工，大人小孩都收穫多多～\n除了導正了很多火場、地震的自保觀念\n同時聽到退役消防員親身的救災經驗 …",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "帶兩歲多女兒來體驗，可惜抵達時間較晚，沒能全部體驗到。當天互動部分有體驗到的有VR救火、火災煙霧體驗、繪畫投影、救火小隊等等，整體的體驗都滿不錯的，也有學到一點防災的知識。有一點火災逃生建議：往上逃/往下逃部分，仍須依照實際火災狀況，之前中美路的小北百貨火災，我們在火災樓層正上方，就是跑到頂樓的社區平台，逃到別棟的樓梯口才得以逃生，希望可以教導大家要依情況做隨機應變",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "今日參訪\n學習到很防災知識\n謝謝導覽員：劉豪華老師詳細的講解\n有機會再帶家人朋友一起來體驗",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "很不錯，我很喜歡看演講，我也很樂於學習，所以一起混進政大學生群聽導覽介紹，近期不能體驗地震車可以等之後。",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "一樓裝修中；模擬火場逃生的霧超濃真的是伸手不見五指，牆面跟地面有點濕滑需注意安全；自走式避難梯很有趣，覺得比緩降機安全。",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "導覽員講解的非常詳細，園區內有很多有趣的設施可以親自體驗，非常推薦大家來看看",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "非常棒的體驗，讓小孩體驗在火災有濃煙時怎麼逃生，還有親自拿二栓灑水！地震時怎麼逃生！\n也很感謝專業的楊美君導覽員！！",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "要參觀一定要先預約，導覽人員真的很用心，體驗活動都很讚也很有教育意義！",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "多種防災講解，解說人員親切且認真，整體來說非常的吧，如果想要體驗及增廣任何的防災資訊可以到此處，由專業的講解人員為大家解說。",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "想說沒有來過這邊經過想說進去參觀一下 手上那這早餐店奶茶大廳就被服務人員攔下說禁止飲食或者可以在外面喝完 再進來結果我轉頭一看自己的人員在喝7-11飲料？？重點這位人員很跩讓我以為我不小心進入別人的辦公區一樣不能參觀\n想參觀的心情都沒有了口氣差到靠北\n自己人員都沒在遵守趕遊客",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "楊阿姨導賞員介紹得好詳盡，好用心的介紹每個體驗場景，讓我學到很多放災的知識，體驗了地震、防火射水，挺好的體驗，好值得來",
        "日期": "3 週前"
    },
    "評論 38": {
        "內容": "服務人員很親切的引導\n並且照顧到個體的需求\n楊導覽員很細心的解說\n可以增加不同面向的防災知識",
        "日期": "3 週前"
    },
    "評論 39": {
        "內容": "很讚的地方，事先預約就可以免費參加防災體驗課程，地震避難解說、地震體驗、火災及濃煙解說、濃煙逃生體驗、小朋友滅火體驗，還有兒童的消防隊衣服可以試穿拍照，整個防災體驗大約1個半小時。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "這次來，是跟著新竹站前社區媽媽們發起的親子團。\n我們一眾大小，在寓教於樂的教學方式下，學到了不少防災避難技巧；比如火災時，滅火器及消防栓等使用時機和方式以及如何逃生避險，地震來臨時該如何應變等等，除了影片教學，還有更佳的實際操演！！大家都收獲滿滿。\n防災科學教育館的各位工作人員，辛苦了，謝謝你們。",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "有導覽員講解和實際體驗",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "很用心的教育館👍\n小孩玩得超開心😄 …",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "解說員對於小孩似乎沒什麼耐心\n體驗活動適合小學生以上來\n6歲以下的 …",
        "日期": "4 年前"
    },
    "評論 44": {
        "內容": "今日遇到的解說員讓人感覺十分無奈，孩子們都想瞭解地震與防災知識，結果什麼都不能體驗還一直不斷說『不能在這邊吃食物以及不能站與摸』，真的很傻眼女兒們更本沒有做就一直在解說這些完全沒有解說地震由來等等，只聽見遇到濃煙該怎麼辦與不能在這邊飲食與觸碰等等...今天如果孩子有搗蛋讓解說員說那還無話可說，但孩子並未這樣還一直提醒就覺得解說員的用意是在解說這些事情上嗎？希望不要在遇到這位『嘉嘉』還是『思思』的解說員了，更本一點也不專業以及讓人明白防災知識。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "體驗了地震平台與煙霧逃生，有趣又實用。\n當天氣候不佳無法射水，孩子們挺失望。\n希望可以事先告知陰雨天一律不開放射水體驗，否則遠道而來的孩子們當日才得知無法體驗，挺難過失望。",
        "日期": "11 個月前"
    },
    "評論 46": {
        "內容": "服務友善，可以讓大小朋友體驗地震火災等，楊美君導覽員解說清楚且親切，值得推薦的地點❣️",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "育教娛樂兼具，很高興台灣也有這樣的展館來讓民眾及小朋友有防火災及地震逃生觀念，煙霧蹲走及地震屋實際演練讓防災觀念更印象深刻，如果可以加上垂降課程我想會更酷",
        "日期": "6 年前"
    },
    "評論 48": {
        "內容": "導覽解說人員講的很清楚，很適合大人小孩學習的地方，有機會還會再來的，導覽人員辛苦了",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "對於市民育教於樂，體驗地震火災等生活情境，平時預防自，災時才能自救而不慌亂『",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "預約制，硬體設施很完備，有火災煙霧體驗跟地震體驗，很育教於樂，可惜有些工作人員無法有效管控時間，演講內容太冗長，一同參訪的其他團體小朋友太不受控，降低了體驗樂趣。販賣區建議可以找本土廠商合作，賣簡體字的玩具有些怪異。整體很適合親子同遊。",
        "日期": "6 年前"
    },
    "評論 51": {
        "內容": "9/28 （六）下午二點\n導覽大哥解說的很淸楚\n對大人小朋友也很親切",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "楊小姐介紹相當貼心仔細，令人充分了解面對災害時應當如何處理及確保自身安全",
        "日期": "3 週前"
    },
    "評論 53": {
        "內容": "服務人員很客氣，熱情，課程可以學到很多。\n這次小小孩太小了，大一點再來一次",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "免費。對2歲的孩子而言也十分有趣，陪同的大人也學到很多的防災知識及地震體驗，十分推薦。解說導覽員很棒，不是沉悶的解說，孩子也能專心聽講。",
        "日期": "6 年前"
    },
    "評論 55": {
        "內容": "解說很詳細 解說人員很熱心 但是活動沒有桃園防災館豐富 館內的體驗對比桃園的就弱很多而且內容重複  只有兩項 有一些古董是桃園沒有的這部分沒有重複 建議去桃園防災館就好 而且桃園館停車還很方便",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "有豐富的防災知識，很適合帶孩子們體驗一下",
        "日期": "3 週前"
    },
    "評論 57": {
        "內容": "很不錯，建議要約導覽，才可以體驗很多設施，導覽員Judi阿姨親切又認真，小孩玩的很高興。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "詳細解說防災知識，人員專業親切，各種防災說明及實作讓小小孩能夠透過活動更了解並知道如何應對突發狀況",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "防災科學教育館需事先電話或網路預約，\n裡面寓教於樂，\n有相關火災及地震的避難知識。 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "在台灣有地震發生 且火災事故發生也不少 在此體驗一下當事故發生時 最應該如何應變與如何自救...等等需要注意的事項。",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "導覽員講解很有趣，讓我們實作勝過跟我們紙上談兵，早上下午才學地震知識晚上9/17就用到了了😂 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "適合親子教育的好地方 導覽員楊美君小姐講解細心\n也非常專業 推 👍 …",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "很棒的地方，很有教育意義，導覽員解說非常詳細，還有模擬體驗，邊玩邊學更容易記得，👍 …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "對小朋友們是一個消暑教學的好地方，小朋友從小有危機意識是件好事。對了，是要事先預約的喔！",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "非常死板的內容，一點都不生動\n講解人員都叫自己姊姊（笑）\n真的是教育館",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "112/2/5參訪，全程有導覽人員解說非常詳細，熱情友善。整體參觀環境很好，學習到很多防災知識。很適合全家大小一起來玩",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "非常好玩，小朋友可體會消防員幸苦，有趣又好玩，有幸由館長導覽，可看到非常多防災器材及常識。",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "很讚有導覽小孩學到很多防災知識。要注意前往的小朋友那裡不是遊樂園喔…裡面不是自由行動的地方,要安靜不吵鬧唷^^",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "小朋友校外教學來到這裡\n導覽老師非常親切噢👍🏻\n小朋友玩得很開心🥳 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "強力推薦大家帶親朋好友來親自操作器具與體驗模擬實境、學習遇到地震、火災等緊急狀況時的應變知識。會針對年齡層安排不同內容，免費，需預約，會有專人帶領導覽（注意VR的體驗假日可能沒有開放），還會再和自己的親朋好友一起來。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "具有教育意義，有專人導覽，也有體驗活動，很棒",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "這裡教學資源非常豐富 很多志工人也很親切 有看到幼稚園弟弟妹妹 大小皆宜",
        "日期": "5 年前"
    },
    "評論 73": {
        "內容": "我們4人是預約參觀，有服務員隨行引導及體驗！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "導覽員專業詳細解說，帶領體驗\n可惜風雨體驗沒有開，體驗消防灑水因為下雨暫停\n小孩還是很開心，玩了地震和火災逃生，充實許多知識 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "活動有趣，志工導覽用心，但平日要團進團出，無法單獨留下體驗比較可惜！",
        "日期": "5 年前"
    },
    "評論 76": {
        "內容": "導覽員很認真、很用心，2個小時的導覽中，可以體驗地震模擬、煙霧逃生以及實際拉水線噴水",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "以前都去桃園防災教育館，這次想說去台北的看看。入館之後似乎不能自由參觀，都必須有導覽志工帶領，耗時約一個半到兩小時，而且也沒有全部的東西都看都介紹，過程中濃煙逃生體驗，要進去時，我依照以前桃園防災教育館介紹的，當下跪趴在地上臉盡量靠地板，不過卻被導覽人員糾正，只需要彎腰不要跪趴的方式前進，實在是............。在導覽過程中志工似乎無法容忍孩子說話，頻頻制止並要大家安靜，也花費了許多時間。",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "我與內人帶小女前往學習防災知識，其中講解了地震、火災的正確避難姿勢及知識，並且體驗消防水柱噴灑及正確姿勢學習，講師細心教導，值得大家去學習體驗！",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "地震體驗跟濃煙體驗都非常真實有用。希望下次能去二樓的體驗區。",
        "日期": "5 個月前"
    },
    "評論 80": {
        "內容": "收益良多!\n\n現今的防災科學應用結合了先進的技術和科學研究，旨在減少自然災害對人類社會的影響，提高防災應對能力。 …",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "帶幼兒園的寶貝去體驗，孩子們都很興奮，很開心，也有哇哇叫的，消防叔叔很有耐心引導孩子完成館內的各項活動！",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "除了影片教學之外，還有實際的地震體驗，如何保護自己跟煙霧逃生體驗。小小消防員活動，可以讓小朋友用身體記住防災的知識，很棒喔！",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "志工爺爺很親切也很盡責導覽，但可能是因為太晚去，有一些設施沒有體驗到，現場免費參觀但是採預約制，大家記得要先預約哦！！",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "地震頭套很不乾淨 說有每日清潔 但裡面的味道告訴我沒有 然後衛生頭套也是布的 甚至是共用的 看不懂衛生在哪 而且我認為疫情期間 衛生頭套應該使用拋棄式的 況且有學生因為覺得衛生頭套很噁心問可不可以不要體驗 但導覽員強迫他們一定要體驗所以他們有幾個人沒有戴布頭套卻被導覽員在地震體驗區指責 導覽員還理直氣壯的說 如果有什麼不滿可以去服務台講沒關係 嚴重影響我和孩子的體驗活動 清潔有待加強 服務態度也是 同學只是來做作業 感覺不用對他們那麼兇 照片是那位導覽員 然後圖中爸爸帶小孩 也被導覽員規定不能動 請大家圍觀 完全沒有徵求意願。",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "很不錯的教育館，帶著小孩去學習大人也可溫習一下居家安全的小常識喔！",
        "日期": "6 年前"
    },
    "評論 86": {
        "內容": "感謝張志工詳細的解說，防災應變處理，超讚！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "導覽人員超專業，跟其餘類似的防災館完全不同，會針對不同年齡層，實施不同的體驗，小朋友超開心的，同時超注意安全的，時時提醒大小朋友注意，讓人感到安心，有時間再約好朋友全家再次前往。非常感謝台北市政府設立的好場所。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "今天很幸運遇到高中退休老師vivi當導覽員,介紹的精采，讓孩子學習到很重要的防災知識，結束後詢問孩子導覽時說到的重點跟注意事項，真的有吸收進去，不愧是老師，用淺顯易懂的方式讓孩子們學習跟體驗.",
        "日期": "9 個月前"
    },
    "評論 89": {
        "內容": "防災教育體驗，太棒了👏 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "寓教於樂的好地方  很適合帶小朋友來參觀",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "來參觀體驗火災地震等防災知識很有收穫",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "導覽人員講解詳細，體驗場域豐富多元",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "有點失望，管制很多，需登記導覽",
        "日期": "3 週前"
    },
    "評論 94": {
        "內容": "今天週日下午的導覽叔叔超級棒，對小孩很有耐心愛心，非常適合親子一起體驗學習的好地方👍 …",
        "日期": "10 個月前"
    },
    "評論 95": {
        "內容": "要預約導覽比較好一點,最近在裝修",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "不錯的教育地點，讓大家認識火災及火災如何因應",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "很適合小朋友參訪，有消防員服裝可以看，有3D立體圖可以拍照，還有影片可以看，讚!",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "今天帶孩子們到教育館，話說在預約後，館方人員即與我們聯繫相關事宜，並仔細回覆我們的提問，很細心，也很仔細。之後因為原定預約的時間有所更動，也積極為我們說明與確認，真的萬分感謝，孩子們今天都玩得很開心，回來後還畫了在防災科學教育館印象最深的事呢~解說員卞老師專業的安排，整體時間很合宜，謝謝老師的導覽，讓孩子們學習到許多防災避難的方法與珍貴的體驗。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "導覽員非常專業，改正了我很多處理緊急狀況的觀念，今天也體驗到了煙霧以及地震的模擬情境，整趟過程學到非常多有用的知識，謝謝😊（建議想過去參觀的，提早三天去他們官網預約喔！） …",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "講解很仔細 小孩很開心",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "教學認真且工作人員服務熱忱，實地操作加強記憶。",
        "日期": "6 年前"
    },
    "評論 102": {
        "內容": "館內導覽員介紹很好\n順帶一提視野也很好",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "帶小朋友上消防課，導覽員很認真（星星老師）！",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "適合親子體驗學習新知的場所",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "跟孩子來這邊參加校外教學，講解員講解的很詳細，裡面設施也很齊全，讓孩子學到了很多防災的知識，是個很棒的地方之後，也想自己帶孩子來這邊體驗🤗 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "服役三十年以上的前消防員們\n詳細的防災知識講解\nCPR 煙霧模擬 消防水管體驗 …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "明明是防災科學館。根本防災文學館\n什麼都不給孩子碰 實驗的物品也不跟碰\n所有的陳列品保持的很乾淨 很完整 因為小孩根本不能使用 …",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "很不錯的大人 小孩值得推薦的學習好地方\n今天原本是透過好朋友的預約幸運的可以在10點的時間到這個館參觀體驗\n也超級幸運的遇到了一位很幽默耐心的張阿姨導覽… …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "工作人員親切，也配合小朋友年齡講解內容，課程內容連大人都讓人覺得受教，非常好的一個地方，很用心。",
        "日期": "11 個月前"
    },
    "評論 110": {
        "內容": "楊美君導覽員解說，非常棒唷！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "疫情期間造訪，志工們都很熱心的講解，可惜很多之前可以體驗的設備都沒有開放變得有點可惜",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "免費參觀，須事先預約。導覽姊姊清楚的說明，再加上體驗活動，寓教於樂。防災觀念很重要，受用無窮 😍 …",
        "日期": "11 個月前"
    },
    "評論 113": {
        "內容": "相關資料詳盡，導賞員用心講解，模擬地震、滅火，以及濃煙中走火警，讓人有深刻體驗",
        "日期": "7 年前"
    },
    "評論 114": {
        "內容": "導覽人員認真、專業。學習到了很多防災的知識。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "還不錯的體驗 只是無法自己一個人參觀而已，需要導遊帶領 而且也要去登記入場",
        "日期": "11 個月前"
    },
    "評論 116": {
        "內容": "能體驗又有仔細的導覽，小朋友大人都玩的很開心。",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "多一分知識，多一分安全，多一分保護，居家生活用電、用瓦斯，隨時關係到你我生命財產安全，向下紮根，從小灌輸小朋友正確的觀念，謝謝湖口國小校長用心的安排。",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "楊解說員很風趣 盡責\n館內活動豐富",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "團體預約制\n對於災防知識的教授與指導完善\n人員親切，有禮貌",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "這位講解導覽員非常親切，館裡面有煙霧逃難體驗、噴水滅火體驗還有介紹相關消防衣及防災影片介紹，可惜時間太短，穿消防衣的…沒時間體驗，如果想去的，記得先預約，當天才能進行順利唷！",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "建議3天前先預約，有多位導覽員協助參觀過程解說，幼兒園小孩可以在一樓大廳體驗換裝拍照，消防灑水、地震模擬、火災煙霧逃生，以上這三項都大大加深整套導覽的體驗，小孩回家還不斷回想整趟體驗過程",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "可事先在網路上預約專人導覽，解說人員非常親切且專業！學到很多火災/地震發生該如何應變的知識，還有地震跟濃煙及噴水體驗活動，小孩三歲半可以全程參與快兩個小時，很棒的體驗！",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "可以睇到台灣，如何防地震，火災如何防煙霧及10號風的體驗， 講解員專業",
        "日期": "7 年前"
    },
    "評論 124": {
        "內容": "親身體驗火災地震的教育館，推",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "解說人員非常專業、態度親切，解說得超級清楚，大人跟小朋友都可以學到很多防災的知識，而且還可以實際操作，非常值得來的地方。",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "需要預約，免費參觀，小小孩的消防裝扮好可愛，寓教於樂的好地方，還有地震和濃煙體驗",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "沉浸式導覽互動很棒，記得要先預約參訪導覽",
        "日期": "7 個月前"
    },
    "評論 128": {
        "內容": "很多防災互動設施，不過比較適合中朋友，幼稚園以下可能不太聽的懂",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "真的是戶外教學的好場所",
        "日期": "1 個月前"
    },
    "評論 130": {
        "內容": "來這裡一定要參加導覽，讓小朋友學到地震火災的應變知識",
        "日期": "8 個月前"
    },
    "評論 131": {
        "內容": "增加消防常識，不錯的體驗",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "設備齊全 可多多利用  記得先預訂",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "3D互動跟防災說明都很棒，可惜今天下雨無法互外體驗",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "導覽員很親切，對孩子很有耐性。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "很豐富的體驗，認識防災避難的概念和實務演練，楊老師介紹的很棒，推薦給大家👍記得事先預約喔！ …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "要記得預約喔！\n然後都是團體行動\n導覽都超專業",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "小孩很喜歡 還有互動遊戲",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "廁所馬桶部分， 開燈後還是很暗，容易造成小朋友在裡面跌倒，非常危險",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "沒想過不用錢的活動能這麼讓人滿意😂\n解說人員很詳盡，很中肯很親切，該介紹的都介紹，該教該更新的防災逃命保命知識通通都不落下！！還有各種體驗模式！！👍👍👍真的很值得報名參加 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "還好我有先喝咖啡再去，裏面禁止飲食，體驗課程三項，濃煙，滅火，地震，免費須先預約，導覽員義工很有熱誠，課程2小時多，偏上課型態不是去玩的",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "不錯的地方，不過我們那批幾乎都是親子，志工在介紹時可再簡短扼要，小孩坐不住的，依參觀者年齡適度調整內容，可能效果更好",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "宣導防災意義重大，但是周邊非常不好停車，連摩托車都不好找地方停，算是硬傷，不然會想多帶小孩去走走看看！",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "很好的體驗。了解地震發生了，我們要如何應對。",
        "日期": "7 個月前"
    },
    "評論 144": {
        "內容": "體驗還不錯，學到知識",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "台北市消防局.防災科學教育館.裡有設備.pcR及AED.教育館供參訪人.現場演練場地.地震.感硬場地.有9.21地震的震感乘坐.有毫幾種試放還滅火器演練噴水",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "非常詳細解說各種防災知識及體驗和解說導覽，每個人都應該攜家帶眷去了解正確的知識，遇到地震，火災，颱風等等狀況時才能適時的保護自己，解救自己，還可以幫助別人，採預約制，整點導覽，按照不同的年紀做不同的解說，蠻貼心的服務，設定不同年紀也有不同的體驗項目，可以自由參觀但沒體驗，參加導覽的話可以體驗，身臨其境，中午休館，館內禁止飲食，和一般的遊樂館不太相同，安全考量也有一些限制，覺得可以接受，推薦每個人都該去學習",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "導覽員親切導覽，小朋友都聽的很開心哦",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "很棒的體驗，兒子很喜歡👍 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "楊服務人員真的親切爆了",
        "日期": "3 週前"
    },
    "評論 150": {
        "內容": "解說人員親切詳實 但可能礙於人員不足 只能由一個導覽人員團進團出 比較可惜 建議可以接受這樣的博物館再決定前往",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "很棒的地方 教學的人也都很用心 不過我覺得這種防災觀念蠻重要的 政府可以多多宣導這種教育館 如果不是宿舍需要做防災補訓 我也根本不知道這個地方 再來就是資訊不夠即時 很多老舊的錯誤觀念沒有導正 只靠解說員補充是非常不足的 希望可以改善",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "導覽人員講解很詳細😍，很棒的防災消防體驗，適合帶小朋友來學習參觀 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "可以長很多知識，讚！",
        "日期": "3 個月前"
    },
    "評論 154": {
        "內容": "已經開館很久，只是位在內湖，感覺有點遠，一直沒來，這次市政參觀，里長特別選了這裡，對社區而言，防災是重點工作，平常就得有概念及紮實的訓練，來這裡參觀也是加強與補充不足，只要是針對居家用電器，瓦斯及地震的防護，實地說明，從預防，發覺及如何因應，都有成套的教學與實作，包括隱藏性的危險，通常都是民眾小地方不注意或疏忽的慣性動作，都特別指出，很多防災的工具，不是民眾常見或使用者也有展出，值得大家去參觀與接受再教育。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "今天來參觀這個教育館先不說館內設施如何，但從預約電話開始就不是很舒服，接電話人員一直詢問我不是團體為什麼要來參觀？這裡是教育館知道嗎？最後勉為其難幫我們預約登記，參觀當天實名制我可以接受但預約的時候並沒有強調要帶身分證 ，現場一直質問我們當初不是跟你們說要帶身分證嗎 ？我不想浪費時間只能說有但忘了帶有其他方式嗎？我有駕照可以嗎？態度非常不好的說因為今天人不多所以幫你們用人工登記下次不行 ，明明人工登記時間不到30秒而且參觀的人只有三個人服務人員五六個為什麼呢 ？報到的時候又重複再問為什麼要來參觀，到這裡我只能說如果不是團體客，不用考慮來這裡參觀",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "不能自由參觀只能跟導覽，導覽的阿媽很盡責的想把自己知道的一股腦說完，很適合帶國小中年級以上學童參觀學校，但如果只是想當親子館的爸媽可以不用來了，小朋友和爸媽都會覺得枯燥及不耐",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "因小孩年齡（4歲）限制不能全部參觀（可以不用擔心小孩看到不適合的），解說員很好回答小孩有耐心",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "也許經費問題加上導覽員是義工，整體內容品質比起這個暑假去的捷運逃生體驗營有段差距、對小孩不是很友善、感覺還需加強義工訓練，除了義工導覽的部分還有其他主題的展覽卻不能獨自參觀。像其他人說的要看運氣碰到的義工這樣真的浪費了一個好地方",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "建議線上預約導覽，導覽志工熱心解說讓人收獲良多",
        "日期": "10 個月前"
    },
    "評論 160": {
        "內容": "請大家體驗火災現場跟其他許多活動都要大家席地而坐或趴著，建議館方應該改成一進入大門就脫拖鞋放在鞋櫃內比較衛生，不然煙霧室內趴完兩隻手臂都是沙石感覺不太舒服，也不符合防疫的衛生要求，但體驗做的還不錯。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "很好的教育體驗中心",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "要預約或有固定導覽的時段才能參觀。除了地震體驗，讓人最印象深刻的就屬於火災現場的濃煙體驗，很實際也很重要！！！",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "很不錯的地方！",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "致電預約了館內參觀，並留下姓名及手機號碼，但到了參觀當日，櫃檯內的所有人卻說沒有收到報名資料，並隨便將報名者安插至某團體的參訪行程中。\n除了CPR、AED有獨立的教室外，其餘都在館內的走廊席地而坐。\n活動當日還有國小參訪團隊同時在館內移動，所以館內鬧哄哄的，加上講解人員使用的是小台的麥克風，聲音聽得更不清楚了。 …",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "可以預約講解，適合學齡前小朋友。",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "寓教於樂, 提供無論大人或小朋友都很需要的防災知識, 其實整個活動流程及場館的設施都可以做得更好, 但因為是免費的, 也就不苛求了。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "帶小孩來共同吸收防災的知識真是一生受用，畢竟台灣地震多，何時何地會發生沒人知道，何時會有火災也不知道，學會自保很重要。從小培養正確防災知識很重要。為提昇民眾防災教育體驗災害，進而了解防災的重要性，於是設置這一座防災科學教育館。 裡面介紹各種災害的歷史資料及特質，防災科學教育以電腦、電子、機械設備，模擬各種災害發生狀況，供大家實地操作體驗，使防火、防洪、防震、防颱等緊急避難的知識與運用，自然運用在日常生活之中，以寓教於樂方式，強化大家災害應變的能力。",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "由科學與經驗，累積了這座防災教育館，讓國民能夠學習了解，對於各種災害發生如何應變，與提前做預防的重要性。",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "上班中的教育訓練。解說的相當棒。謝謝老師,教官",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "讚！專業的說明與體驗",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "館內有很多展區可以 體驗地震和煙霧逃生還能學習很多的知識\n是一個很適合全家大小都能學習的地方",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "超棒的體驗，解說員非常認真專業\n小孩子學到很多，大人也跟著一起學習非常推薦親子一起來！！",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "很好玩的地方，導覽人員講解很詳細也很有耐心，整個導覽大概1個半小時，很適合小朋友。",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "過年期間帶小朋友來這走跳，大哥大姐們都很熱心跟很熱情的介紹，推薦大家來這學習防災的知識!",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "可以帶小朋友來玩，過年及星期一休館。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "適合帶小朋友來的地方 很棒",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "導覽員很親切，學到很多東西",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "有免費導覽，適合小朋友，寓教於樂",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "很讚,講解人員非常專業與耐性,可以讓一群小鬼頭認真聽講",
        "日期": "8 年前"
    },
    "評論 180": {
        "內容": "富教於樂，而且小朋友可以體驗噴水，很開心。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "很棒的博物館！展出了許多裝備和消防安全材料。免費入場。工作人員會帶你到處走，或者你可以自己去。共有 10 層，其中 4 層有展覽可供參觀。我在那裡時看到工作正在完成。當情況發生變化時，前台友好的工作人員會告訴您哪些樓層可供查看。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "這個博物館的資訊非常豐富。他們提供導遊服務，並有各種有趣的模擬體驗。工作人員非常出色、知識淵博並且非常友好！絕對會推薦給任何有興趣了解更多台灣備災知識的人！",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "很棒的經驗。首先，非常感謝你們優秀的組織和領導。\n一些小活動，例如如何使用滅火器或煙霧時該怎麼做等培訓，非常有教育意義，同時讓參觀煥然一新。\n我沒有地震方面的經驗，甚至還有模擬。\n偉大的。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "您可以在參觀前3天致電預約免費參觀。了解緊急情況下該怎麼做的好地方。甚至還有煙霧室和地震模擬器！很高興去隔壁的消防局散步拍照。",
        "日期": "2 年前"
    },
    "評論 185": {
        "內容": "近年來不論是國內或國外發生的各種災難極多，似乎國內民眾的概念衹是遇到問題打個119電話處理，而忽略平日的防災概念及災難現場第一時間的急救才是重點。就我所知北部各縣市也衹有台北市與基隆市設有防災教育館，而且也衹有台北市設立在內湖區的防災科學教育館，不僅是設備較爲齊全還能開放讓民眾自由參觀。\n館內設備介紹如下： …",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "不錯的小型展覽，講述台北消防員和救援隊的歷史，位於消防局旁。工作人員非常友好，而且免費入場！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "和 5 個 2-7 歲的孩子一起去的。我們有一位出色的導遊李先生，他是一位前消防員，他為我們所有人做了一次非常有趣的旅行。我們從 15 分鐘的心肺復甦術課程開始。這裡的一切都是中文的，主要是針對當地人的，但如果你的中文還過得去，那麼我建議你預訂一次旅行。僅限預訂和旅遊。地震和火災模擬是很好的教具，給孩子們留下了非常深刻的印象。他們還可以嘗試消防員服裝和帽子，這也很棒！他們還有應急裝備我們可以試穿。 2 小時的會議內容非常豐富。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "提供優質的英語服務。超級友好和細心的員工。他們加倍努力，以如此有趣和良好的方式解釋一切。強烈推薦給所有想要更新消防和安全知識的人。超級適合孩子。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "所以他們檢查你沒有發燒，進門就噴洗手液，但浴室沒有熱水，衛生有多重要？促進安全的建築確實應該有更好的電氣承包商",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "免費的教育館所，志工講解導覽詳細有熱誠\n廁所乾淨，也有飲水機與親子廁所\n很建議學齡前孩童，家長可帶參與體驗 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "帶旅遊孩子或您的班級來的好地方，這樣他們就可以了解消防安全。  全部為中文，僅供參考。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "很棒的博物館，有導遊。請提前預訂。",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "適合兒童和成人學習消防安全並模擬地震和颱風的好地方。\n強烈建議參觀。\n完整遊覽大約需要1.5-2小時 …",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "和導演一起吃午餐。這個地方教育年輕人和他們的父母。您將學習如何識別和預防火災、如何在地震中生存、如何透過體驗強風帶來的降雨來了解颱風，以及如何透過預先規劃這些事件來保持冷靜。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "了解台灣自然災害歷史、預防和管理的有趣地方。展覽為孩子們提供動手體驗和互動拍照機會。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "對於小孩子來說很棒的體驗。  有很多有趣的活動，如果您和孩子住在台灣，一定要去。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "非常好的展品，您可以看到一些消防員的訓練。我們的導遊趕著我們過去，似乎很生氣我們沒有被她的演講吸引。",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "對孩子來說很好的教育，而且是免費的！",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "特推",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "可以親身體驗如何逃離煙霧繚繞的房間、如何使用滅火器以及如何在地震中安全",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "了解如何在災難發生時確保自己的安全。這個地方是所有兒童和成人的必遊之地。",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "哇，很棒的地方！",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "這是一個很棒的博物館，可以了解防災知識。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "學習如何避免火災和地震造成的損害的好地方。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "很快玩",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "了解火災和自然災害威脅的好地方。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "喜歡這個地方，在這裡你可以學到很多東西",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "很棒的經歷",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "對消防員工作非常有趣的解釋",
        "日期": "8 年前"
    },
    "評論 210": {
        "內容": "完美，絕佳的訓練場所",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "很好",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "小朋友教育的好地方",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "非常好玩",
        "日期": "11 個月前"
    },
    "評論 214": {
        "內容": "好逛",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "資訊非常豐富，乾淨，樂於助人",
        "日期": "4 年前"
    }
}