{
    "評論 1": {
        "內容": "不喜歡亂寫評價，但這次感受到，換老闆後更喜歡在這邊的老闆了，直來直往的，喜歡有什麼問題直說，我可以馬上去解決寶貝的狀況！\n價格雖然漲了一些，但現在物價都在漲，我覺得，老闆對我寶貝友善才是我最想要的結果😊 …",
        "日期": "3 個月前"
    },
    "評論 2": {
        "內容": "美容師很細心也很有耐性，因為我家狗狗容易對新環境很緊張，但我去接他時發現他在這邊很怡然自得，很值得推薦。\n推推大家可以帶寶貝們來這～",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "我家的毛孩從3個月就在這家店洗到現在一隻13歲 一隻12歲，從來沒有想換過店家，覺得毛孩也習慣原本的老闆 也配合的很好 很用心對帶每個毛孩子～自從貴店換了老闆之後 越洗越糟 毛亂剃 耳朵也沒清潔 說要漲價就漲價 要換時間洗就換時間洗！！完全沒有商量～覺得把前老闆努力留下來的顧客服務做成這樣也真的是白費了當初人家的美言推薦",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "因為原本洗的那間美容師沒做了，於是在臉書看到大家都推薦這間，想說來試試，結束之後店長會跟我們說寶貝今天的狀況，很細心！是可以繼續來的寵物店！",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "我家毛孩在貓狗已經剪差不多7-8年有了，一直以來都很好，我家狗狗很不愛人家剪腳指甲，只要碰到手手、腳腳就很緊張不好剪，沒想到換老闆經營後，一切都不一樣了，送去大美回來後指甲完全沒剪，碰到腳就感覺是痛到唉唉叫，還送去動物醫院，醫生初步判斷是有稍微拉傷的感覺，先開藥吃看看，如果狀況沒好轉可能要進一步檢查，幸好吃完藥基本上都恢復正常了，但碰到手手、腳腳比之前更抗拒了，真的很心疼，希望做寵物美容的可以拿出點專業能力嗎？",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "因為剛養狗狗，對狗很多都不熟悉，要送狗去洗澡前有先看一下，發現貓狗一家親很多人推薦，於是來帶狗狗到這裡洗澡，店長知道我們第一次養狗，也教我們很多，過程中也都沒有不耐煩，看他們很忙還怕耽誤到她，她也說沒關係，怕我們新手不太會顧，謝謝店長這麼細心的教導，也很推薦大家來這。",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "第一次帶二寶貝來這家美容洗澡回來香噴噴的寶貝也很開心的樣子沒有不適感或回家後也沒有悶悶的感覺還精神氣爽看來是喜歡這家的服務了,😚好吧😁身為你們阿爸的我就給你們包月月吧😍包月價格也比其他家便宜一些還替爸爸省錢不錯😘沒白疼而且服務上對談親切也會先了解寶貝的狀態 再加分👍 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "美容師非常親切又用心～\n我們家狗狗耳朵不太好，每次去都有把耳朵清得非常乾淨，真的很專業！",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "因為家裡的寶貝狗皮膚敏感去過多家的美容洗澡還是會東癢西癢神奇的是帶去此家美容洗澡回來後竟然比較少瘙癢啃咬而且皮膚也比較沒有起紅點終於找到適合寶貝的美容洗澡了很開心服務也很親切還會提醒主人對於寶貝的皮膚狀態應該注意跟保養喔😊 …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "來土城找朋友順便帶狗狗來洗，看到這間估狗評論還不錯，可以推薦給大家。",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "1.立刻漲價\n2.服務態度很差\n3.造型亂剪 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "覺得店員們都很親切熱心~~會不厭其煩的叮嚀我們對狗狗要注意很多細節，推推!!",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "服務親切，專業！毛孩也照顧的很細心，也很了解關於毛孩的照護事項，值得好評。",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "第一次帶寵物來這間美容，技術很好很滿意，老闆也很親切！",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "老闆娘非常的專業跟細心，每次寵物送去都漂漂亮亮的回來",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "服務真的很不錯！謝謝老闆們的細心 ，問很多問題都很有耐心的回答，感謝🙏🏾 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "我家毛小孩洗完都香噴噴 而且服務很好 值得推薦",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "說好的價錢後，去接狗狗時突然給你漲價！ 之前帶兩隻狗狗去洗澡剪毛，報價每隻950元，洗好去接時說什麼毛打結太嚴重每隻變1100元！也沒先打電話問一下！還有毛是幾乎剃光，約剩0.5～1公分，說打結不好處理要加錢！結果是直接剃光！好誇張！回家後還發現狗狗眼睛很紅，去過好幾家沒遇過這樣的，都不問，去接狗狗時店家就突然漲價，竟然有這種店！",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "試了很多間，這間讓我感覺服務親切又細心，是可以來的店",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "上來台北玩順便帶狗來洗澡看到人家推薦就來了，蠻棒的👍👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "服務態度好，老闆也是非常的用心與細心，是值得推薦的好店家👍 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "寶貝去洗好幾年了，看她每次漂漂亮亮回家就感覺很開心，謝謝店家的用心~ ^^",
        "日期": "7 個月前"
    },
    "評論 23": {
        "內容": "今天去才發現換新老闆，換老闆後發現服務更好了。",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "老闆娘人很好，對寵物也很好",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "店長服務好，很專業",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "在那邊包月大概三四年了，第一次狗狗在那邊洗澡，洗到洗劑跑進眼睛，當下也沒告知飼主，也沒有處理毛孩，是送回來家人發現狗狗眼睛很紅，隔天趕快送去看醫生，醫生說：弄到洗劑了啊！這樣真的讓人不敢再把狗狗送去了！打去告知店家，店家說就是她幫我家狗狗洗的，那還不知道狗狗狀況？也完全沒告知！到底是怎樣？根本完全不細心，誰會放心把狗送去那！",
        "日期": "4 年前"
    },
    "評論 27": {
        "內容": "打電話詢問洗澡的價錢，接電話的先生（一副新來的樣子）一下跟我說1250，一下有跟我說900.....我說我只是要洗澡，沒有要美容，你要不要去問問看價位？他才跑去問，過一會回來跟我說，洗澡要帶去看毛量才能報價！ …",
        "日期": "4 年前"
    },
    "評論 28": {
        "內容": "老闆超級nice, 我家老狗是非常膽小 容易受到驚嚇，但體型又是很大隻的米克斯, 是那種同時兩位小姐姐出馬也不是很好搞定的那種，但是老闆完全可以安撫我家狗狗,而且洗得很乾淨 也會很細心地幫我們檢查她的身體狀況  非常感謝離我家近近的貓狗一家親~",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "新老闆，技術一流，服務親切。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "孩子喜歡來這，因為這裡有很多他的好朋友\n每次來這就一直聊天，他也很喜歡姐姐\n寵物美容的價格都差不多，差價不到100元 …",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "晚上 半夜 都有貓咪莫名的哀嚎 不知道是店貓 還是外面是進來的 持續好幾年。….",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "家住延和路拿鐵寶貝超愛去洗澡  (*´˘`*)♡\n連接送的大哥機車聲他都記得~電鈴聲拿鐵就立馬下樓梯找司機大哥，並且乖乖的進去籠子裡\n有一次換工讀生來接送拿鐵就不願意跟工讀生走 …",
        "日期": "5 年前"
    },
    "評論 33": {
        "內容": "服務很好，價格公道",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "美容師很認真",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "服務超好👍🏻很推 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "店長很客氣態度很好\n洗完會送小點心 還有小領巾很有過節氣氛❤️",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "在這洗了應該有5年以上了，有接送服務很方便。",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "美容師小黑對狗狗很有愛，老闆人很親切",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "洗澡完會帶個可愛的領巾回家",
        "日期": "4 年前"
    },
    "評論 40": {
        "內容": "很愛護寵物的店家",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "讚就是讚",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "在這洗好幾年了，換老闆之後價格有稍微調漲，雖然調漲但是服務一樣好，我覺得調漲也是可以接受的，畢竟現在外面的價格也是比較高，跟其他間比起來，調漲之後還是算便宜的。",
        "日期": "3 個月前"
    }
}