{
    "評論 1": {
        "內容": "位於中正區同安街的小巷子內，記得很久之前25元，還有賣肉圓@@現在沒有了，但麵線羹&麵線&臭豆腐都還算銅板價格統一價格都50元了，傳統古早味的口感似乎都沒有改變且很好吃！麵線偏甜，羹料多味道佳多層次，臭豆腐不死鹹一點香辣~~~唯一不足店內只有一位員工（老闆娘）從頭到尾都是一人服務，所以常消失不見是正常（進去裡面備料） ......店內簡單幾桌無冷氣有小電扇，環境比較悶熱，吃完自己要拿去洗水槽放，要自備衛生紙....其他都沒什麽問題@@難停車，推薦各位來品嚐一下老字號的麵線小吃店@@",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "平日晚上6點多去 大約等了20分鐘\n麵線羹普普\n臭豆腐真的好好吃 那個湯汁是靈魂 …",
        "日期": "6 天前"
    },
    "評論 3": {
        "內容": "在排隊的時候發現很多人是排隊排了老半天只內用或外帶臭豆腐\n揪竟在鍋裡大火一直滾的紅燒臭豆腐是多有魅力🤔 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "名店口味還可以，見面不如聞名\n真沒需要專程跑一趟 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "很欣賞這個攤位老闆娘的態度！享受於自己的步調，不管客人再多，依照自己的行事風格，或幫客人舀菜餚，或清理桌面，或進屋內補貨，一個人不急不徐地忙進忙出，很有意思！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "鄰近濟州庵\n同安街附近有幾家麵線 跟臭豆腐的店家\n依照網路資料來看 可能這家算是老店 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "113.09.07\n在大家一片叫好聲中,獲得第二屆500碗之一（是某一位評審的愛店），為此慕名而來，前後排隊只花十分鐘。我想個人口味是很主觀的，因此沒有對錯，只有愛或不愛。\n一、50元的麵線份量不多，口味偏甜，個人並不喜歡。此外有幾塊類似貢丸切塊，二片大腸，三小條小腸。 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "現在一碗要$50以前吃一碗是$40物價上漲了，但是可能人手不夠每次都要等很久，然後有時候老闆娘都會消失一下子去裡面可能是準備材料吧，但是味道還是很棒我吃的是麵線跟吃麵線加肉羹，還有臭豆腐，但是我覺得可能臭豆腐還要再滷久一點比較好吃",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "這家位在同安街的麵線臭豆腐，幾乎都排隊，今天我排了大約40分鐘，實在敬佩這個老闆娘，一個人沒有停的加料、給客人餐點，大部分內用的人會自動自發把用完的餐具拿到洗手台，還好後來看到一個男生來幫忙。他的麵線跟臭豆腐真的很好吃，但是內用的環境差了一點，我多半都是買回家享受。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "餐點來說，的確有臺灣小吃500盤的水準。只是老闆娘看起來身心疲憊，隔著灶台都能感受到倦煩的情緒。\n\n紅燒臭豆腐，以大量蝦米提味，湯頭強勁猛烈，即使豆腐未完全入味，但吸附湯汁後，卻恰到好處。 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "一般要排 20 分鐘才排得到～價格不高但其實份量也沒有很多，男生可能要麵線羹、臭豆腐各 1.5 份才吃得飽！但味道真的很不錯，麵線羹裡面有大腸和肉羹，臭豆腐湯汁也很有特色，魯的也算入味🙂‍↕️ …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "沒有時間真的不要來吃，老闆兩人有時候會在大排長龍的時候直接進家裡，開店開得很自我，但真的好吃，生意很好，想吃只能乖乖等了\n這類在自家門口擺攤的老店水準常常真的高\n麵線整體的口感真的是少見，勾芡的效果非常獨特 …",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "位置不多，臭豆腐一大鍋看起來很有食慾，味道很不錯，但沒有想像中辣，但很夠味！\n麵線很特別有加沙茶。",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "雙北第一名麵線羹當之無愧 👍🏼👍🏼👍🏼\n如果總分100，這間加辣完美，不加辣99.99999分。\n臭豆腐也很好吃，板豆腐扎實Q彈，調味辣中略帶甜，很特別。 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "只有老闆一人、時常大排長龍的銅板美食， 口味有點偏甜（麵線羹和紅燒臭豆腐都偏甜），但口味不錯，麵線羹料多實在，肉羹不會硬。",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "麵線羹$50、臭豆腐$50\n想當作晚餐，但男生吃不會飽，後來又去吃了正餐… …",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "每次都要等很久\n排隊排的很不耐煩\n但還是會來吃 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "麵線羹$50，古早味勾起小時候的味覺記憶。臭豆腐$50\n排隊人龍不斷，排在我前面的先生吃了30年，從價位$25吃到$50",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "2024年6月1日首次造訪。當天下午飄著雨，依然持續有人排隊的銅板美食，真的好吃，有入味。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "每次經過都大排長龍，忍不住試試看，吃完覺得蠻普的，豆腐有入味，微辣但還帶有一點甜，價錢還算實惠，評價高應該是CP值不錯，但口味真的還好，不用特別來吃。",
        "日期": "3 週前"
    },
    "評論 21": {
        "內容": "不要以為身處天龍，就只有昂貴的食物，今天介紹這家隱身於同安街的美食不但平價而且沒有招牌，意圖使人找不到(？)\n麵線羹很不賴，把肉羹加入麵線，沒有鮮蚵搶鏡，可以吃到比較純的麵線，可惜大腸還是讓麵線變得不純(？？)\n臭豆腐是安坑派非油炸水煮類，口感滑順，湯汁入魂； …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "特色的麵線+肉羹\n口味適中偏甜，辣椒不會辣～\n臭豆腐不會辣，是鹹口的，裡面有蝦皮，怕蝦皮的人要注意喲！\n內用座位不多，戶外型座位，熱天吃會爆汗🤣 …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "麵線羹$50  臭豆腐$50\n排隊排很久，運氣不好，有預定大單，邊做現場邊準備大單，排五個人等了二十分鍾\n麵線羹裝很滿，容易被燙到 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "很隨性的店，工作人員會突然消失、也會突然換手！\n麵線羹是很特別的口味及調料；煮臭豆腐是甜口的辣，臭豆腐吃完，將湯汁澆至麵線羹上，更美味！\n美食強推，但就等待的很特別！",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "202404\n\n麵線羹偏甜，滿喜歡的，口感比較軟。臭豆腐醬汁好吃，但豆腐本身不太入味。只有一人老闆，備餐、結帳、收桌子，非常忙碌，等待時間偏長，環境蚊子多。",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "麵線爽口，大腸Q軟，肉羹微酸，口感好，搭配的竹筍夠嫩。二個月後再次光臨，點了臭豆腐，終於知道為什麼臭豆腐是她們家名氣最大，口感近似魯豆腐，但更爽口，湯汁有些鹹，剩下的湯汁加到肉羹湯裡頭，別有一番風味。",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "連天氣很熱沒冷氣都會很想吃的超好吃麵線羹！！麵線羹好吃到連剛買的紀州庵紀念品都忘記帶走了，一個小時後才想起來回去店裡，看到老闆娘幫我把它收好放在袋子裡，真的很感動，謝謝老闆娘的貼心，即使生意很忙依舊很體貼，謝謝您",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "很傳統口味,尤其是最後淋上的沙茶油蔥,麵線柔軟入口即化,肉羹Q彈配料豐富也新鮮,臭豆腐入味. 只是當天從內場到外場只有一個人,要等上一陣子.",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "看似小小碗但內容不馬虎，不愧是隱藏小路旁的名店。內用環境不是很好，空間很克難，另外來這邊內用要自備衛生紙",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "網說人手不足，但看到是有3個人手的，只是大都只有1人在填裝（有時2人）…\n麵線羹$50:其實就是麵線、肉焿的綜合，這樣總共有3個品項…羹體芡汁濃稠但偏甜，筍子、木耳、大腸、魚漿（不是肉塊那種），味道算可以。 …",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "人手不足所以排隊的小店\n只有老闆娘一個人 所以大排長龍\n客人吃完也沒時間收桌面 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "臭豆腐、麵線都非常好吃，平民小吃攤！臭豆腐有濃厚的蝦米味，豆腐非常入味，麵線濃稠，大腸、肉羹都很好吃！",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "臭豆腐王者！一定要點麵線羹跟臭豆腐，然後將臭豆腐汁混在麵線羹吃，超好吃推薦大家",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "【同安街麵線羹】🥘古亭在地超過50年老店\n其實這週主要是來吃這家麵線和臭豆腐！\n去年經過吃了一次就決定要再訪， …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "麵線是偏甜的口味，比較適合喜歡偏甜麵線的人，路過可以來吃，不用特地繞來",
        "日期": "2 週前"
    },
    "評論 36": {
        "內容": "臭豆腐滷汁味道濃郁不死鹹 好吃\n麵線羹味道偏甜 料算多 餐點好吃\n但是老闆娘真的臉很臭 補貨會消失很久 但是排隊的人潮 也是不曾斷絕 餐點可以 但是服務跟環境真的很不優 現場吃很熱 沒有提供衛生紙 吃過一次即可。",
        "日期": "6 個月前"
    },
    "評論 37": {
        "內容": "典型的台灣路邊小吃\n麵線羹加上為辣的臭豆腐堪稱美味",
        "日期": "3 週前"
    },
    "評論 38": {
        "內容": "古早味台灣小吃攤，吃過好多次了，每次都要排隊，但其實不會等太久喔！\n麵線羹料很多，有大腸、肉羹；\n臭豆腐香香辣辣的，有兩塊，大概是小辣的程度，如果需要再更辣一點可以額外再加～ …",
        "日期": "8 個月前"
    },
    "評論 39": {
        "內容": "偶然走到這才發現是，《同安街麵線羹》因價位一律都 NT 50 ，食材內容扎實餡料豐富，難怪大家寧願大排長龍也要吃這家，店內因只有老闆娘一人，內用客人會自行端餐，食用完畢再幫老闆娘放置洗碗槽。\n《同安街麵線羹》使用的是蒸的臭豆腐，因為本身就有辣，愛吃辣的人旁邊的辣醬蠻多人推薦的，麵線也是料好實在，因都有加香菜，不吃香菜的人記得先說不要加香菜哦！",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "麵線羹 麵線 肉羹 臭豆腐 都很好吃 人潮排不停的節奏",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "113/7/6約莫10:20到訪\n\n看google上的開店是10:30，等到30分，還是沒開，結果等到45分，才開始點餐，看過程都是闆娘ㄧ人作業，所以作業速度不會很快，要來吃的就自己評估 …",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "⚠️現場沒有提供衛生紙🧻\n每次經過都排隊，生意一直很好！\n以前吃過一次覺得很不錯 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "這家位於臺北中正區同安街上的「同安街麵線羹」，位在騎樓棚架下，每次前來都是大排長龍，但愛吃臭豆腐的我沒吃過，還是想來嚐鮮一下。 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "麵線羹和臭豆腐都偏甜，老闆娘只有一個人有時候會忙進忙出，要等一下。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "只有老闆娘一個人在弄食物，所以排隊時間會比較長。\n\n臭豆腐和麵線羹都非常好吃，是在北市難得的口味。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "均一價都$45\n臭豆腐滿入味，每個內用外帶都會點\n湯汁豆瓣味道滿重，口味也偏甜！ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "麵線羹與臭豆腐真的是一絕的好吃！",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "好吃的臭豆腐（非油炸），還有麵線（有大腸）和麵線羹，一碗50元，便宜，份量又足夠，排隊人潮很多，外帶內用都要排隊，有放香菜，不吃的人要先說，香菜放很多，愛吃香菜的人會很喜歡。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "麵線好吃 豆腐好吃 又便宜 美食是值得排隊的",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "🌸只收現金\n🌺半開放空間座位\n🌸沒有停車位 …",
        "日期": "1 週前"
    },
    "評論 51": {
        "內容": "排隊排很久，因為老闆很忙，自己要裝麵線、整理桌面、補食材⋯，麵線羹料很多、臭豆腐夠臭，味道偏甜，不會很辣，看得出開很久的店",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "它是一間街邊小吃\n很好吃，人小多，需要排隊噢\n辣臭豆腐是用蒸的，沒有炸過少了油脂 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "臭豆腐和麵線羹整體都還不錯吃，\n但相比其他台北的麵線更重口味一點有加自製沙茶有帶甜味，滷臭豆腐蠻入味，喜歡重口味的人很適合，最後用餐環境稍為差一點，可能外帶較適合",
        "日期": "10 個月前"
    },
    "評論 54": {
        "內容": "真的很好吃！\n每次去紀州庵聽演講，路過總是大排長龍，今天天氣寒冷，比較少人排隊，排了半小時終於吃到了，真的很好吃！\n每一種都值得點來吃看看。\n記得要帶濕紙巾或衛生紙，可以擦手跟口鼻。",
        "日期": "1 週前"
    },
    "評論 55": {
        "內容": "#吃了三十多年的好味道\n#麵線ㄧ定要加辣\n#排隊半小時正常",
        "日期": "2 週前"
    },
    "評論 56": {
        "內容": "越吃越餓,很開胃！ 厭食症應該一吃就好囉\n有魔性的美食🤣🤣🤣 …",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "麵線口味OK 但真的有點小碗 一次吃兩碗100元也只能當點心 豆腐口味也不錯但偏鹹見仁見智 要自己去拿可是碗邊邊一定就是會沾到手,偏偏又沒有提供衛生紙\n有考慮過是貴店的的碗太小嗎?別家就沒有這樣的情況\n比起麵線羹覺得還是蚵仔麵線比較對味,吃起來爽度較高",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "麵線和臭豆腐都很好吃，價格有點高，而且店內沒有冷氣夏天非常的熱，內用也沒有提供衛生紙，真的超級奇怪，希望之後會更好。",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "2024/4/21傍晚用餐\n麵肉羹$50：滿滿一碗，肉羹料給好給滿，本身底有加沙茶，但又不會太死鹹，以這價格來說CP值很高\n臭豆腐$50：不是炸的那種，重口味湯汁臭豆腐，微辣，平常不太吃辣的人也可以接受，若是有『飯』回家配，一定超下飯！ …",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "經過的時候看到很多人排隊，於是就跟著排，$50的物價可以吃到這樣的麵線羹和麻辣豆腐非常超值，口味偏甜。",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "值得一試的是臭豆腐，不會太臭跟辣，口感也不會太軟爛。麵線的料有大腸跟丸子，口味偏甜。",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "同安街的名店，永遠都在排隊。下午和朋友一起來，只有闆娘一人作業，排隊差不多20分鐘。環境就路邊，和蒼蠅為伍。\n\n*麵線羹 50NT …",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "朋友推薦我來，剛好今天有經過可以來這邊吃。賣的東西不多，但是喜歡的人都很多，看大排長龍的人就知道這家是非常好的一家店。麵線算是好吃，只是太白粉可能比較多一點，相對濃稠，料少了一些，可惜沒辦法自己加蒜蓉醬。但他的辣椒醬也算是很有特色。臭豆腐其實算是清蒸或者是滷的概念，就像是麻辣臭豆腐，好吃不是油炸沒負擔，湯汁甜甜。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "平時就有很多人會排隊購買，可惜附近沒有停車位，造成很多人違停",
        "日期": "2 個月前"
    },
    "評論 65": {
        "內容": "常常排隊，古早味老店，大腸是阿宗麵線那種的薑絲大腸，不是黑黑醬油香的滷大腸，大家幾乎都是一碗麵線一碗臭豆腐，臭豆腐是濕的，不是炸的，臭豆腐是工整不是毛孔多的那種，吃起來比較秀氣的臭，整體吃起來我想排隊是吃一種古早味，樸實的餐點，因為附近也沒臭豆腐跟麵線的樣子，所以應該想吃的時候會光顧一下！ …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "麵線、\n肉羹（魚漿肉那種）、\n麵線羹、 …",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "開攤就大排長龍的麵線羹和臭豆腐\n臭豆腐的香味傳千里，經過聞到忍不住排隊感受濃郁的味道\n臭豆腐是從一大過紅艷的的滷鍋出爐，一份有3塊，一個人吃滿剛好，喜歡臭豆腐的人應該要吃個2分才夠\n麵線羹相較比較普通，勾芡滿稠的，味道偏甜，有種南部小吃攤的感覺",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "📍 同安街麵線羹\nUScore: 6.8 (被麵線羹耽誤的香辣臭豆腐) …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "精緻食物吃太多\n就是想吃小東西！ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "今天看到沒排隊 ， 趕緊的來碗麵線， 味道還不錯 油蔥甜甜味\n下次有機會再吃其他的 看起來 都美美味味",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "今天平日來總算可以好好坐下來品嘗一番，老闆娘很有耐心一個人慢慢做，其他人也耐心的等待，一種社區和諧之感!",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "位於古亭捷運附近的巷弄美食，其實他的地點不算好，在自家門口賣的小吃。我是夏天去吃，完全沒有冷氣加上麻辣豆腐的關係，流了一身的汗。\n不過我跟大夥說，值得阿~~~~~ …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "臨近紀州庵文學森林的麪線羹及臭豆腐專賣店，由客人對話得知此為老店，有客人提到由一碗1.5元吃到現在（現在45元）！雖搬離這裡還特別回味；其實我們是路過看到排隊而激發味蕾想嚐一嚐！麵線羹濃稠料多、偏甜順口，沙茶調味很搭！至於臭豆腐微辣、很順口，是值得推薦的銅板美食！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "老店家了口味還是有維持一定的水準，麵線羹滿滿都是料，臭豆腐湯汁夠味微辣",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "老闆娘一人作業\n人手不足 大排長龍。\n麵線羹40+臭豆腐40 …",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "老闆娘態度不好，東西在煮要等待可以理解但要倒臭豆腐的湯汁進鍋時不告知也不小心，導致直接噴到我的外套上。眉頭深鎖口氣也不耐煩，這樣出來做生意再也不會來訪。",
        "日期": "3 週前"
    },
    "評論 77": {
        "內容": "雖然排隊要排很久，但臭豆腐真的好吃！很入味，鹹香中帶甜，湯裡面有小蝦米，味道很特別，是湯可以喝掉的湯！五個人以內可排（不然夏天排隊太恐怖了😅） …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "衛生很差，一入座就聞到蟑螂味，店家連一張衛生紙都要省，食物也太鹹了，沒去過的不要浪費時間了，真不知道此店四星是怎麼來的。",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "去逛紀州庵，經過的時候發現很多當地人排隊買，所以外帶回家吃吃看，我是請老闆醬料分開，不加沙茶醬吃起來就是清爽，加上老闆特製沙茶醬及辣醬真的就非常適合重口味的人。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "相當好吃的下午茶選擇！點了一份麵線羹和臭豆腐！",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "排隊吃過一次，真的覺得非常的不好吃 臭豆腐也沒入味 現場前面排隊的客人靠近麵線鍋在咳嗽老闆娘也不管  聽到後面面好幾個排隊的都說是臉書看到的我真的不知道為什麼這家會有人推薦",
        "日期": "3 週前"
    },
    "評論 82": {
        "內容": "更：颱風假也有營業喔！\n日常小吃，個人覺得臭豆腐是這家店的靈魂啊！\n最近每個品項都調漲5塊，但人潮依舊不斷，每次來必定在排隊。 …",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "#回訪超過1000次以上的店家 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "唸書時期因為朋友住在附近的關係，帶我品嚐過的路邊台灣味、這幾年常常開車經過附近、腦中也時不時閃過這個念頭「下次要找時間來回味一下」、但都是寄望下一回。\n這次因為陪家人採買年貨 送禮的關係 路過附近又想起這件事、再訪、沒想到已間隔超過了15年。\n店家賣的品項依舊沒變，麵線羹 臭豆腐。 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "點了麵線羹和臭豆腐\n都很好吃 比起現場吃 臭豆腐不如多買個三四碗 回家加料當臭臭鍋\n麵線羹就 很夠味 有人可能覺得咸我是覺得很好次\n經過很多次 但是人太多常常跳過 今天快打烊前去 等不到十分鐘 可以！",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "去紀州庵文學森林時經過\n看到大排長龍\n回來的時候剛好剩1.2個排隊的就吃吃看... …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "一個藏在小巷子裡不起眼的攤販，沒有招牌，只有一個斑駁的門牌，一個動作俐落的老闆娘服務大家，還有長長排隊的人龍，看起來很厲害，買回家吃吃看\n\n麵線羹，老闆娘非常有誠意，不但麵線足，還有肉羹，大腸，貢丸，木耳，竹筍，油蔥入料，整體分數有9/10，非常棒！ …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "面紙自備！！！\n2年前吃過一次就沒再來，想說名氣這麼大就給自己再一次機會。 食物偏甜，味道如何人各不同，不敢妄議。但這環境蚊蝇肆虐，碗盤沒人收實在令人不敢領教，很難想像後面廚房是啥光景。老板一人身兼數職效率奇差，我想這是排隊的主要原因。",
        "日期": "8 個月前"
    },
    "評論 89": {
        "內容": "排很久。\n但還蠻好吃的。\n老闆娘看起來很累",
        "日期": "1 個月前"
    },
    "評論 90": {
        "內容": "是真的好吃耶，原本不抱期待，結果沒有白排隊！尤其是臭豆腐，未來還會想再來！\n\n麵線羹🌟🌟🌟🌟🌟 $45 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "豆腐有入味，麵線味道也不錯，因人手不足…是需要排隊等待，如果趕時間就不建議了，店面是在戶外所以夏天會有很多蒼蠅",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "整體用餐結束後，餐品、服務、環境似乎與網路推薦有些落差。麵線偏淡，臭豆腐才是這家店的主角，建議將麵線倒入臭豆腐一起吃，味道才夠味。人手不足，也讓用餐環境不是很優。但我看大家也願意排隊等餐，應該也是習慣了。",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "臭豆腐超好吃,麵線算中上,小缺點人手不足且無衛生紙",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "第一次來，覺得怎麼老板娘進去裡面忙，沒人在管客人久等，因該這樣生意要有2人來做，確一個忙用麵線，一個在收桌洗碗",
        "日期": "8 個月前"
    },
    "評論 95": {
        "內容": "同安街超人氣麵線羹\n麵線羹和肉羹都料多實在\n米線裡面除了肉漿還有大腸 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "📍同安街麵線羹/台北中正。\n很有名的麵線羹，吸引長長排隊人龍，一碗麵線羹45元，便宜又好吃，因老闆娘只有一人製作餐點，要等一下喔！ …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "臭豆腐沒入味，湯頭很鹹。麵線羹鹹又甜味重 ，沒有香氣。羹裡肉羹跟丸子為加工食品口味。聞名不如見面",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "偶然經過看到很多人排隊就也順便來吃看看，沒想到滿好吃的，麵線偏甜是我喜歡的口味，臭豆腐也很好吃",
        "日期": "7 個月前"
    },
    "評論 99": {
        "內容": "在巷子裡，很多車會經過，不是很好停車\n臭豆腐和麵線不錯吃",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "這是一家大失所望的麵線羹小店⋯⋯\n麵線羹、肉羹、臭豆腐沒有一樣熱，而且也沒什麼特色。",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "只有一人要收錢、煮料、收拾～夏天中午外帶回家吃～",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "很好吃的麵線，臭豆腐很有味道，推薦要加辣，很好吃，而且老闆人很好，要客制不加湯或者不加香菜都可以",
        "日期": "2 週前"
    },
    "評論 103": {
        "內容": "朋友推薦的抖音推薦小吃\n\n肉羹的肉鬆鬆沒有彈性，湯頭偏甜勾芡太濃😅，黑木耳多👍 …",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "本來是為了麵線來的，但很失望，現在也都沒有加香菜，少一味 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "沙茶麵線羹，一上菜時很濃厚，吃著吃著就會變成水水的湯，很鮮甜；臭豆腐真的超好吃，只此一家。但環境可以弄的再乾淨一點就好了",
        "日期": "9 個月前"
    },
    "評論 106": {
        "內容": "會排隊是因為只有老闆娘一個人處理所有事情。\n餐點是傳統味道",
        "日期": "1 週前"
    },
    "評論 107": {
        "內容": "臭豆腐超入味很香又好吃，兩大塊很紮實，完全吸飽湯汁香味十足還吃得到小蝦米。麵線羹滿滿一碗，除了肉羹外還有大腸跟三絲丸，拌上沙茶跟醋整個很夠味，每一口都吃得到料大推。 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "因為想吃肉羹也想吃麵線，就請老闆加在一起變麵線羹。\n\n這是聽同安街紀州庵的走讀導覽活動老師說。 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "不管內用還是要外帶都要排排隊依序點餐，關於出餐速度真的不快若正常出餐應該不至於大排長龍久候。\n這次點了麻辣臭豆腐$40，麵線$40,麵線羹$40\n麻辣臭豆腐還不錯，溫和的辣度偏鹹了一點，豆腐很嫩。 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "座位：\n屋簷下，挺熱的，桌數不多，老闆娘自己一個，有時候會來不及整理桌子\n餐點： …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "臭豆腐魯的很入味，一定要加辣，麵線羹裡的肉羹很多相對的大腸只有2塊😅，排隊要有耐心 …",
        "日期": "1 個月前"
    },
    "評論 112": {
        "內容": "超級鹹也超級慢，髒，然後衛生紙一張都不給。但是有客人為了位子吵架，覺得很好看因此多給幾顆星",
        "日期": "8 個月前"
    },
    "評論 113": {
        "內容": "是想像中好吃的麵線，不過麵線再好吃大概就是這個感覺\n\n臭豆腐就不太ok，豆腐完全沒入味；大呼過癮臭臭鍋的豆腐都比這好吃 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "營業10：30開始，卻讓我等到11：05！可能是生意太好，不守時讓人等好像是正常的，又擺出臭臉！\n麵線羹45元料是多，有大腸及魚漿塊，但是碗小又淺，量不多！\n麻辣臭豆腐45元有兩塊，鹹度也太過頭了！",
        "日期": "2 年前"
    },
    "評論 115": {
        "內容": "臭豆腐約一~二塊量，並非預先滷好，一邊賣一邊放下去浸泡，所以中間還是白的沒很入味，但湯汁香氣十足，基本上臭豆腐都靠湯汁，豆腐本身還好\n\n麵線為中上水準，肉羹不是勾芡很多的那種，滿好吃的，個人覺得麵線水準比臭豆腐高 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "路過看到一堆人排隊\n好奇 排起來！（台灣人蓋章\n下午五點排了快40分鐘 …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "羹的調味真的很不錯，臭豆腐湯汁也很涮嘴，小缺點是小店人手不足要排隊，用餐環境偏簡陋",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "簡單兩道餐點，CP值極高，便宜料多實在啊！\n煮的臭豆腐味道濃郁且不膩，醬汁甚至有加入小蝦米增添風味，已經是變成湯的程度想喝，辣度微辣不會停留太久。\n麵線羹不錯吃但並無太大亮點，但40元那說料真的吃很爽很棒！\n唯一缺點就是沒有提供衛生紙…我剛好忘記帶身上，吃辣的又熱的流汗流鼻水不太方便。",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "給分標準\n5⭐ 很好吃 驚艷。會特地去用餐的店家\n4⭐ 蠻好吃。人在附近可能會去吃 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "沒有明顯的招牌但是大排長龍的情況下決定一定試看看看。點了大家都點的麵線羹和臭豆腐。非常的驚艷，兩樣加上滿滿的香菜，肉羹也給的很多湯頭很美味，臭豆腐也是很入味，原本擔心會過鹹味道過重的臭豆腐讓人一再回味。價格也是很親民，難怪大排長龍!",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "臭豆腐不會太辣，裡面用豆瓣醬魯的\n湯頭吃起來甜甜的\n兩塊大豆腐切三刀變成18塊小豆腐 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "路過看到排隊就好奇的嚐嚐，真不錯喔！\n臭豆腐是麻辣水煮作法，湯頭香濃而且不會太辣，只是豆腐可以再入味一點，不然只靠湯頭有點可惜。麵線羹超好吃的，料多實在不會太鹹也不油，味道真的很棒！至於排隊，其實是因為只有老闆娘一人在做，動作雖然熟練但一碗一碗準備，內用外帶沒有分隊，所以就必須等等等。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "每次來都要排隊，但很甘願～\n麵線很特別 而且夠濃稠、口味好吃😋\n臭豆腐是辣鍋滷汁的、不是炸的喔， …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "推薦臭豆腐！湯底下飯，不過臭豆腐容易不入味，建議還是買回家自己再多煮，額外加豆腐或豬血糕都合適！超級棒！",
        "日期": "10 個月前"
    },
    "評論 125": {
        "內容": "讚讚！銅板美食⋯\n口味有點點甜，但好吃。\n豆腐彈中帶嫩。辣湯開胃⋯",
        "日期": "9 個月前"
    },
    "評論 126": {
        "內容": "第一次吃；覺得很普通；很多街頭小吃都比這個優；網紅店來試試看…也算是一次店；趕時間的人；千萬別來活受罪…",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "好吃的麵線羹，碗看起來小小的，但料給的很大方。臭豆腐的湯汁濃郁，就算臭豆腐看起來白白的好像不入味的感覺，但吃起來是有味道的，生意很好，如過前面剛好有排外帶的就會等很久。就只有一個人在包沒辦法，不過等待是值得的。",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "碗小，麵線裝很滿，餐點很燙，還要客人自己端，手都弄的黏黏的，實在不ok。麵線偏甜不推",
        "日期": "2 個月前"
    },
    "評論 129": {
        "內容": "香氣口感一流的麵線羹、臭豆腐。\n但只有一人服務，沒耐心等待，不用來。一樓棚下路邊營業，夏熱冬冷，還大排長龍（我都下午時段到，沒有一次不排隊）",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "紅紅的麻辣臭豆腐激發起不少食慾，不過老闆娘是一邊煮一邊加新的進去，後去吃了之後覺得沒有想像中的入味，店內也有標語提醒，臭豆腐的湯汁是固定的並不會另外加湯，本來對臭豆腐期望很高，但沒想到反而是麵線比較好吃，除了是偏濃稠的麵線以外，肉羹也處理得很好吃，不過不太能理解的是，就算是外帶，店家都會先用湯匙裝入碗裡，再從碗裡倒出來裝到袋子裡，剛好去買的時候又是一人作業，等的比預期時間久，覺得可以稍微改進一下。",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "應該是二代在幫忙了\n速度有比以前快\n應答與態度都很和善\n生意好態度也不錯口味一樣的好吃",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "臭豆腐與麵線都很好吃，但是小攤子的衛生狀況實在不敢恭維，餐具未適當用流動的活水清洗，且親眼看到老闆娘用剛擦過桌面的抹布擦碗，然後即盛装食物給顧客，馬上不敢繼續吃。如要來吃建議先觀察幾分鐘，再決定要不要吃。或是自備容器買外賣。",
        "日期": "5 個月前"
    },
    "評論 133": {
        "內容": "每一樣都是銅板價$50，超實惠的餐點",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "料多實在，很推薦\n最愛臭豆腐，有豆瓣的香味搭配味道極好的辣醬，真的必推",
        "日期": "9 個月前"
    },
    "評論 135": {
        "內容": "禮拜一休息。醬油沙茶蒜口味，不至太油過鹹。開車可停水源路要右轉進同安街前的公有停車場 20/1hr。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "臭豆腐醬料非常非常香，每次吃完一碗還是覺得很不過癮，每次都還想再加點一份白豆腐（但是沒有這個選項阿~~）。\n常常會自帶餐具外帶兩份回家去拌煮金針菇，配上白飯真的很美味。 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "每個品項價格都非常親民，均一價皆為40元。 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "排隊需要排滿久的\n麵線好吃\n臭豆腐也很好吃",
        "日期": "5 個月前"
    },
    "評論 139": {
        "內容": "來到古亭捷運站搜尋發現離我去的目的地挺近，順道去吃，下午時間還是小排隊一會，豆腐還蠻入味但有點鹹口感嫩，剛好配上麵線淡淡帶點甜味，蠻驚奇有大腸也有小腸加上小塊丸子吧！重點是銅板價錢，天冷會再來。",
        "日期": "4 個月前"
    },
    "評論 140": {
        "內容": "平常只敢吃微辣-小辣，覺得這個臭豆腐超香超好吃！！沒有吃過類似口味的，感覺要用不少料才能煮出那個湯汁，好想加一碗白飯進去拌⋯⋯感覺阿姨是照著自己節奏、認真做好每個部分的人，雖然需要等待但個人覺得是值得的！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "臭豆腐和麵線是我的最愛💕\n兒子幫忙打包麵線謝謝您\n忘記和阿姨說不要香菜 不好意思.ᐟ.ᐟ …",
        "日期": "2 週前"
    },
    "評論 142": {
        "內容": "臭豆腐的味道很讚口味偏鹹，喜歡重口味的可以把臭豆腐的湯加進去麵線裡面，不過臭豆腐的湯偏油，對身體小負擔不知道能不能直接喝",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "賣的品項簡單、麵線羹有麵線腸子及肉羹、臭豆腐不是油炸的，單價不高、排隊人潮多，較推麵線羹👍 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "只想吃美食不注意其他細節的人一定要來試試這間，但是對環境非常要求的人千萬別嘗試...\n若純粹論餐點表現可以給到5顆星， 麵線羹滿滿一碗，都滿出來了，麵線看起來雖糊但非常有彈性很有嚼勁， 滿滿的肉羹跟大腸，感覺非常超值， 臭豆腐入味有點辣，不敢吃辣的人千萬別嘗試。 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "麵線羹的調味很棒，不用額外加辣\n麻辣臭豆腐會剪個3～4下，變成小塊狀好入口\n上面灑上些許香菜，愛食者必來😋 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "去紀州庵的路上看到的,假日傍晚人非常多,大概排了半小時。推薦臭豆腐(是煮的,不是傳統那種炸的),辣度也可請老闆娘微調整(最後那匙辣油加少一點)。;可惜麵線有點勾芡過頭了,但料非常多。內用要自助拿餐,記得要先備好衛生紙!!(老闆娘都會裝到超滿, 端完碗,手100%會弄到湯汁). 不過才賣40元 算很平價的巷弄美味~",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "小巷裏的好味道\n簡單的三樣料理\n口味、味道都很不錯\n覺得臭豆腐很新鮮，紅油滷的很好吃",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "麵線料多到無法想像才40元，臭豆腐美味可口也40元唯一缺點就是要有耐心等待美食的到來，還有老闆娘只有一個人做所以無法找零錢請大家幫忙體諒一下謝謝。",
        "日期": "3 年前"
    },
    "評論 149": {
        "內容": "同安街賣超過30年的老店，每次有經過都是人潮滿滿，原本是廈門街的攤販，後來才遷至此地。\n如同店名，一開始只有賣麵線羹，後來才增加賣臭豆腐和肉圓。\n來要先找位置，然後排隊、點餐、付錢，最自己端去座位。 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "麵線羹、肉羹、臭豆腐都很好吃，吃了八年味道都沒變，每次只要有經過附近一定會來這邊三樣各買一份，每份 40 元的價格也不貴，是個低調又美味的小店～\n\n不過店裡大多是老闆娘一人負責料理、包裝、洗碗，因此每到假日常常要排個 20 分鐘才吃得到，想嚐鮮的人記得早點去排隊囉！",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "🧡臭豆腐\n豆腐應該是沒有滷太久，切開後裡面都白白的，但蠻多空隙可以吸附醬汁，很厲害的醬汁，辣度適中，還拌入蔥花、蒜末、蝦米，整體味道是足夠ㄉ，感受得到料理的用心🥰\n🧡麵線 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "巷弄內美食，臭豆腐真的好吃，湯汁入味，麵線羹也不錯，可惜一人服務，沒冷氣，還要排隊排很久",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "超美味又平價的小吃！要有排隊及等待的心裡準備。\n\n二訪東西一樣美味，但餐點上已經沒有加香菜了！",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "母親節的今天老婆又說要來品嚐好吃的麵線羹跟臭豆腐，一樣的深藏在巷弄中，一樣滿滿的排隊人潮，一樣料好實在的臭豆腐，一樣的還是吃完之後意猶未盡，老婆的母親節真的很簡單，就是帶老婆去吃他愛吃的想吃的開心吃的，就好了......\n這是我們隱藏版的口袋名單，分享給大家囉",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "份量小，雖然裝得滿，但碗的面積真的小也淺，端碗到座位上時都會碰到邊邊的汁，整體份量其實吃不太飽。口味很鹹。 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "麵線料多，臭豆腐夠味，好吃，但需耐心等候。平均約4.1顆星。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "排隊等了半小時，非常值得👍🏼\n附近不好停車，只好外帶，只有老闆娘一個人做，客人們也都默默等待。\n麵線羹加辣很香很好吃，臭豆腐很有層次很入味！ …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "從捷運站要走去紀州庵的路上看到的小攤販，一直都很多人排隊，所以就跟著來吃看看～\n雖然一直有人在排隊，但翻桌率滿快的，大概等15分鐘就入座等食物，我們兩人叫了麵線羹和臭豆腐，麵線羹味道不錯，上面的料滿多的，大腸也有滷過的香味，整體來說推薦～～ …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "大約10:00多就開始出現排隊人潮，麻辣臭豆腐我覺得味道很夠，有點偏鹹😅 麵線羹是南部口味，鹹鹹甜甜的，我個人蠻喜歡的，不過餐點需要等比較久一點，還有座位蠻少的！ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "同安街麵線羹 Tong-An Street Vermicelle，銅板均一價45元臭豆腐，就賣四樣產品：限量的肉圓、肉羹、麵線羹與臭豆腐不同的風味好吃，客戶多半都會點上一碗麵線羹，再搭配上一份臭豆腐，既飽足又不傷荷包，是相當親民的銅板小吃。",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "人潮超多 內用外帶都要排隊  但是值得算是便宜料很多 也不算臭豆腐 算是麻辣豆腐 很夠味 只是要排隊",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "大腸麵線料多實在，但實在是太糊太黏稠了！臭豆腐湯汁不錯但本體不夠入味。只能說價格很便宜，但沒有好吃到排隊的程度，過譽了。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "吃了20年的好味道從來沒變過～臭豆腐微辣的口感接受度很高，鹹辣鹹辣的非常剛好～湯底非常油膩不健康但實在美味得讓人一飲而盡。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "為沒有招牌的小吃店\n菜單很簡單  只有麵線  肉羹  麵線羹  臭豆腐\n湯頭味道偏甜  但搭配醬汁後味道更有層次感 …",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "有麵線、麵線羹、臭豆腐，都各$50，雖然位子很少，內用外帶一起排，只有老闆阿姨一人，但就是好吃….",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "麵線羹真的不錯料很多，臭豆腐普通但湯汁很特別，會讓人想喝但不知道該怎麼喝超油，老闆娘一個人要煮要裝要收桌要洗碗，所以會排比較久",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "大概11:30就看到有人在排隊，老闆娘一個人準備客人的餐點又要弄後面的備料，東西賣的種類不多，但每一樣都很用心，老闆娘也很注重環境清潔",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "味道還ok，一鍋麵線（有腸子）跟一鍋肉羹湯，就看你要哪鍋，或是mix成「麵線羹」。\n麻辣豆腐味道也還不錯，配湯汁一起吃剛好。\n但就是每個鍋都在滾，然後直接裝塑膠袋，自備容器開口不夠寬會拒裝，只能塑化劑吃飽飽。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "藏身在 (巷仔內的~)小吃\n一定要排隊~~ 滷的香香 噴鼻的臭豆腐 好呷ㄛ~\n還有麵線羹 推啊~\n有路過一定要嚐鮮~~",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "全部通通40元 沒吃到肉圓可惜  臭豆腐好臭好好吃 第一碗麵線羹 太好吃了 再來一碗麵線試試 個人覺得麵線羹比較順口 麵線的話要來點辣 比較對味! 與麵線傳奇不同是 麵線傳奇是有蒜 這裡是沙茶 老店了對環境就別太要求 路邊小吃",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "沒有招牌也沒有華麗的裝潢，看著排隊人潮，好奇跟著一起排隊吃看看!一碗麵線羹，一碗臭豆腐，這裡是用滷汁燉煮的臭豆腐，滷汁裡加入小蝦米、辣椒和花椒，口味獨特。麵線羹口味偏甜，麵線比一般還要濃稠，上面加上特調的蒜味沙茶，配料除了大腸之外還有切塊的丸子。人手不足，要有點耐心排隊，如果你對用餐環境沒那麼講究，那這會是一家很親民的小吃店。 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "麵線羹剛好沒了要等，點了麵線跟臭豆腐\n麵線裡有腸子跟切塊的丸子，臭豆腐是煮的，兩樣都蠻好吃的。",
        "日期": "5 個月前"
    },
    "評論 173": {
        "內容": "今日回訪, 麵線羹水準不若以往, 麵線從原本濃稠高湯改為勾芡湯體, 辣椒也與過往不同了, 整體有些失望,\n雖然老闆娘依舊, 但是否不敵物價上漲改變了原本品質?",
        "日期": "7 個月前"
    },
    "評論 174": {
        "內容": "目前週日有賣哦！古亭捷運站同安街往河濱方向一直走就到了！便宜小吃，麵線味道較重，臭豆腐沒有入味（可能因為人太多），適合不吃辣的人吃看看。",
        "日期": "3 年前"
    },
    "評論 175": {
        "內容": "好吃！很多人排隊，也有人自備鍋子來買！麵線羹是麵線加上肉羹湯，臭豆腐(非炸物)雖然僅有兩片但搭上麵線羹一起吃剛剛好。星期一公休。營業時間10：30～19：30。品項有4種:臭豆腐/肉羹/麵線羹/麵線(均一價40)",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "最頂的！事實證明東西好吃是可以不用賣服務，超派！",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "麵線沒有蚵仔，沒有柴魚，有加沙茶，蒜頭味吃不太出來，偏甜。\n麵線羹料很多，有吃到魚漿的肉羹（約3條），菜頭，木耳，竹筍。\n沒人要吃豆腐，所以不敢點。 …",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "路過可以聞到臭豆腐濃郁的臭味，吃起來有別其他家不同的味道，非常好吃。這裡的麵線及羹是加沙茶醬，整體所有餐點皆偏鹹。",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "買了麵線羹與臭豆腐\n心得，\n1.漲價了。 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "這次去，幸好還有空位，但是剛好麵線和羹都沒了，得稍等一下，生意真的很好，客人超多。麵線的味道還不錯，麻辣豆腐的味道我個人覺得還好而已，可能我吃慣了深坑的口味吧~",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "作為攻克臭豆腐的項目，我和YouTuber Zoro一起去了！\n一道美味的臭豆腐，更堅定了我「台灣辣豆腐最好」的理論。\n剛咬下去的時候，你會聞到臭豆腐特有的香味，但吃的時候，你就不會注意到這種香味，你就會被臭豆腐的味道和辣味所吸引。 …",
        "日期": "3 個月前"
    },
    "評論 182": {
        "內容": "曾在台灣電視節目《台灣妻子》中出現的餐廳！我剛好路過！有一條線！\n夜市沒有臭豆腐的味道，排了5分鐘左右就能吃到！ …",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "美味程度媲美必比登美食推介",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "買了臭豆腐 麵線 肉湯\n口味很重 非常過癮 非常好吃 強力推薦 …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "這裡的食物，我給4顆星。味道還可以，但考慮到價格昂貴。 …",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "來台北絕對不能錯過！\n經過台北捷運古亭站附近的同安街發現一間排隊小吃店，原來是食尚玩家曾經介紹的同安街麵線羹，有賣麵線、麵線羹、肉圓及臭豆腐，剛好想找小吃，就停下來品嚐這人氣的排隊美食。 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "麵線羹用料豐富，滋味濃鬱，吃得到大塊肉羹，一碗$40。兩年前住在附近時偶然吃到，驚為天麵線羹。搬離古亭附近還是念念不忘，特地走路1小時來吃，感動。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "這家店從開業以來就已經排起了長隊。排隊後才發現，從煮飯到付錢，都是老闆自己做的，所以等的時間比較長。麵條串和臭豆腐很好吃，但我覺得不值得排很長時間的隊伍去吃。",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "來台灣一定要吃麵線和臭豆腐。不起眼的商店，需要排隊，但完全值得等待。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "麵線羹偏甜料多、臭豆腐濃鬱夠味。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "臭豆腐是蒸的，好吃，但真的臭",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "食物還可以，但不需要刻意過來",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "極品中的極品，臭豆腐和麵條。",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "面串、面串各40元。今天吃了湯麵，我覺得40塊還挺便宜的，因為裡面有很多肉湯和宮丸。當問到好吃不好吃時，我有點猶豫。你可能喜歡它，也可能不喜歡它。\n燉臭豆腐很好吃。裡面有兩塊麵條，上面沾滿了美味的乾辣椒油和蔥，我不禁想，如果裡面有一些麵條串，可能會更好吃。\n我自己準備、清理、清洗所有東西，所以我要等很久才能訂購。下單並付款後，您可以自行將其帶到座位上。沒有紙巾。",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "一碗40很便宜，口味中等",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "生意很好，非常入味的臭豆腐",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "很好",
        "日期": "6 個月前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "真正是老店古味",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "週日 5:30 左右來的。  已經有人排隊了。  只有一位女士負責所有的菜餚。  等了大約一個小時。  麵條很好吃，有很多沙嗲醬的味道。  湯臭豆腐很好吃，不像其他地方有酸味。  總的來說，如果你不需要等待的話，這是一個好地方。",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "好吃！ cp高\n臭豆腐辣得好吃",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "10 個月前"
    },
    "評論 204": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "臭豆腐棒極了。非常正宗而且有點辣。來這裡之前最好帶點飲料。麵條也很不錯。只有當地人知道這個正宗的地方。強烈推薦。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "料多 味重 值得一吃",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好吃！值得我再去吃一次。",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "好吃，每次都排很多人",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "豆腐好吃！",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "作為彈出式購物車，顧客不停地排隊。  我喜歡細麵條，湯汁非常順滑，口感絲滑。  肉丸也不錯，但鍋子裡的油太多了。  （不健康）",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "好吃又便宜\n臭豆腐超入味！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "反正就是很好吃",
        "日期": "2 個月前"
    },
    "評論 213": {
        "內容": "肉麵是我的最愛。\n最近花有時會開放。\n建議中午12點45分之後來這裡",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "便宜又好吃😋👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 215": {
        "內容": "等太久了，美中不足",
        "日期": "3 週前"
    },
    "評論 216": {
        "內容": "這太棒了！\n無需支付太多費用，即可享受絕佳的組合。\n好吧，排隊 39 分鐘。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "不錯的非常傳統的台灣街頭商店。臭豆腐真的很好吃，不太臭，燉在微辣芳香的湯裡。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 219": {
        "內容": "臭豆腐重口味，好吃。\n但做很慢要等很久",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "不經意的經過這家店，原本只是想說逛完紀州庵再來吃看看，想不到回逛完回來居然要排隊，於是想說點個肉羹、臭豆腐跟肉圓還有麵線來品嚐，結果老闆說肉圓沒賣了，臭豆腐跟肉羹都要等，想說都來了就等等看，果然肉羹跟臭豆腐真的太好吃了，臭豆腐綿綿的好好吃，不過看店家人員忙進忙出的，也不好抱怨什麼，只好默默幫他們把碗疊起來，保持桌上清潔，至少這樣可以讓他們省點事，比較不會這麼忙這麼累...",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 223": {
        "內容": "在地小吃",
        "日期": "3 週前"
    },
    "評論 224": {
        "內容": "就是很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "就是好吃",
        "日期": "2 個月前"
    },
    "評論 226": {
        "內容": "我的天啊也太好吃了吧🤤🤤🤤 …",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "味道很普通，尤其臭豆腐更不佳！\n但是是小吃名店！",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "便宜又好吃，是甜甜的味道，很像台南小吃",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "好吃～～",
        "日期": "2 個月前"
    },
    "評論 230": {
        "內容": "好吃人排超多",
        "日期": "5 個月前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃又回味",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "好吃，但要排超久",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "臭豆腐好吃",
        "日期": "6 個月前"
    },
    "評論 236": {
        "內容": "美味啊！",
        "日期": "5 個月前"
    },
    "評論 237": {
        "內容": "便宜好吃，臭豆腐越吃越有味道",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "只是等很久，口味可以，想吃要有耐心",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃！臭豆腐好吃到老公吃2碗！ ！",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "我從 30 年前就開始享受這種食物了！我很高興傳給第二代，現在仍然做得很好！",
        "日期": "7 年前"
    },
    "評論 243": {
        "內容": "臭豆腐好吃！",
        "日期": "8 個月前"
    },
    "評論 244": {
        "內容": "味道普普通通",
        "日期": "4 個月前"
    },
    "評論 245": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "餐點好吃，但是用完餐的餐具沒人收，有待改進。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "臭豆腐味道好，肉湯好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "很好吃 很多人 但值得去吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "你找不到比這個小食品攤更便宜、味道更好的東西了。",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "路邊攤美食好吃，CP值高",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "速度太慢～",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "超好吃，臭豆腐大推",
        "日期": "5 個月前"
    },
    "評論 253": {
        "內容": "人很多要耐心等",
        "日期": "8 年前"
    },
    "評論 254": {
        "內容": "從70年代開始，我們全家都喜歡美味。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃,CP值高的名店。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "慕名去排了很久但⋯真的很普通",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "別樣的臭豆腐，味道鮮美。而且價格便宜。",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "老店，好吃",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "臭豆腐超好吃\n非常入味",
        "日期": "11 個月前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "便宜 大碗 料超多！",
        "日期": "6 年前"
    },
    "評論 263": {
        "內容": "可以吃😘 …",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "我小時候的最愛。味道還是和以前一樣好。",
        "日期": "6 年前"
    },
    "評論 265": {
        "內容": "好吃!便宜又大碗!",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "很有特色的小吃",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好吃，只要有耐心",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "麻辣臭豆腐非常好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "便宜又好吃，在地老店",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "需要等很久，味道還是一如既往的好。",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "臭豆腐香辣入味好吃！",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "CP值高，便宜，美味",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "老店",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好吃的食物、好多的人潮",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "臭豆腐神秘小料",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "好吃但是人好多！",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "假日人多，口味重",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "一般伙食供應也不錯。",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "味道還不錯價格公道",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "臭豆腐超好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "口味太重，等很久",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "在地老店，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "好吃…",
        "日期": "7 個月前"
    },
    "評論 285": {
        "內容": "吃高CP值",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "便宜又料多味美",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "很好吃！料也很多。",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃！ ！豆腐大推",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "中午人超多的, 生意好好",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "小妹做好吃",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "偏甜 不好吃",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "好好吃",
        "日期": "10 個月前"
    },
    "評論 294": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "臭豆腐好吃",
        "日期": "1 年前"
    },
    "評論 296": {
        "內容": "好吃，人多",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "便宜大碗肉湯多",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "老店，好吃",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "巷弄名店",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "臭豆腐很好吃",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "臭豆腐很好吃",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "好吃 味道很重",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "好吃的不得了，推",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "吃了三十年的好滋味…",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "不是太好吃",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "便宜好吃，美味",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 310": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "非常好吃很棒哦",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "臭豆腐好吃",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "便宜，好吃。",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "很好吃呀",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "豆腐非常好吃",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "真的很好吃",
        "日期": "6 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 319": {
        "內容": "有特色的古味",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 321": {
        "內容": "食物很好，但環境很糟。",
        "日期": "2 年前"
    },
    "評論 322": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 323": {
        "內容": "太好吃了吧",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "超好味超好吃",
        "日期": "2 年前"
    },
    "評論 325": {
        "內容": "老店，好吃",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "可以一吃再吃的美味",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "便宜、好吃",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "一定要吃他的臭豆腐",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 332": {
        "內容": "美味的台灣麵條。",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 334": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 336": {
        "內容": "好吃,平價！",
        "日期": "4 年前"
    },
    "評論 337": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 338": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 339": {
        "內容": "料多 好吃",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "好吃老店",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "好吃~",
        "日期": "5 年前"
    },
    "評論 342": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 343": {
        "內容": "好吃!",
        "日期": "1 年前"
    }
}