{
    "評論 1": {
        "內容": "牙套人評論：廁所在店外 蠻多洗手台的\n\n這次兩人用餐，趁著生日當天到金色三麥 板橋大遠百店，假日中午人蠻多的。 …",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "食物很好吃，氣氛也很棒！\n跟記憶中的金色三麥一樣🌹\n很可惜遇到了一點小問題… …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "適合多人聚餐的餐廳，推薦大拼盤（德國豬腳和薯條炸雞都很美味）墨西哥餅也很不錯吃！鮭魚子炒飯份量滿大的～\n週末人潮很多，所以感覺服務生很忙，服務比較慢（例如換水）",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "家人久違回國，準備驚喜給長輩，謝謝在場店員協助，才能這麼成功！\n餐點都很好吃，份量也很足夠，和家人一起享用，幸福！\n除了經典大拼盤外，松露燉飯、蔬菜麵、夏威夷比薩（👍🏻）都很值得點懶分享唷！ …",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "之前都在信義誠品樓下的三麥用餐，當時常常覺得動線混亂、食物普通、氣氛繁雜 因此對金色三麥的印象沒有很好\n但這次到大遠百店用餐時，發現氛圍差非常多！這裡的環境比較寬廣、服務生也非常熱情\n我們五個人到店內用餐，點了雙人餐+大拼盤還差點吃不完🤤 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "七個人點四人套餐➕一沙拉➕炸花枝➕烤叻排剛剛好，7-8分飽。\n四人套餐覺得四個人一定吃不完…那個飯量超級多…炸物拼盤也很大分。\n🍟炸物拼盤豬腳跟薯條都不錯，椒麻雞皮有點厚，肉小小的。 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "今天來這裡慶生\n期待很久了\n10/7就先訂位，為了蛋糕 …",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "晚上聚餐基本上要事先訂位才會有位置，離南港車站近，適合同事間聚餐，情侶或是三五好友想聊天偏吵，常常聽不清楚間隔一人以上的人說話，晚上七點後有音樂表演，還不錯，用餐尖峰人多的時候上菜偏慢可以理解。 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "大推這家金色三麥，東西好吃，服務優。本來就很棒，現在又比去年更美味了。\n新店的太糟，所以我們開車來這邊慶生。",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "中午吃泰式料理後\n無意中去的 那天剛好送啤酒每人1杯\n已經吃飽飽了 …",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "一直以來都是金色三麥常客，這次生日也不例外來這報到，點完菜等半小時才上第一杯酒，店員忙到每個都說等一下但都沒人來服務，後來加點照片上很吸引人的慢跑雞，再度等半小時，結果上菜後，這雞是怎麼回事？？？又小又乾，醬料也只給了1/3，詢問店員說這就是正常的，呵呵這樣一隻$820只有傻眼，連一顆星都嫌多",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "蔬食的選項非常多，以下三樣都是蔬食\n辣味義式蔬菜麵炒得很香很好吃\n南瓜濃湯味道也很棒還附一個小麵包 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "琥珀啤酒超好喝，蜂蜜的也不錯\n餐點的份量都算多，適合跟親朋好友一起來，物超所值",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "餐點都很配啤酒，偏重鹹口味，份量很適合多人分享；蜂蜜啤酒大推薦！",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "是個可以喝酒吃飯，很輕鬆的地方，安排的位置還算不錯，可惜現場Life收音太好，如果要好好聊天可能就有點過吵～\n\n啤酒口味選擇多，對於不太喝啤酒的人算選擇性多～ …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "餐點無雷❤️\n建議提前訂位，假日人潮眾多。\n服務人員充滿著笑容（但真的很忙）。",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "店員推薦酸菜白肉鍋是中午的新菜單，以前只能點大鍋，現在可以個人點，整體口味偏酸，大概3.9🌟，正常水準😆 …",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "家裏慶生聚餐，點了Pizza, 西班牙海鮮燉飯，起司南瓜，炸雞翅，墨西哥taco餅等，餐點還行，個人覺得南瓜起司意外的好吃。 慶生出示銀行的貴賓禮送了個六吋的芝麻蛋糕，平日中午生意也很好",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "蠻喜歡這間店的氛圍，之前有去過信義店，但覺得這間的服務比較好。肋排非常的好吃。但可樂好小瓶。美中不足的是燉飯相較之下沒有這麼好吃。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "適合聚會\n喝喝小酒 聊聊天\n餐點還不錯 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "炸蝦香酥好吃，贏過80%的中餐廳；優格沙拉也好吃忘了照相，蜂蜜啤酒淡甜香卻不膩口，其他幾樣也還ok，點套餐很划算，5點前才有喔",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "蜂蜜啤酒好喝～\n如果晚上9點後點酒類，一律半價優惠！\n相關餐點也好吃，適合與朋友聚餐小酌。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "服務生人數不符合比例，造成服務品質超差！突然覺得除了送菜外，到底還提供什麼服務？ 9人擠8人桌，餐點都放不下，全部都是自己收盤子到服務台，才有空間容納下一道餐點；沒有服務生隨手收納桌面，杯盤狼藉樣，超不舒服！\n用餐完畢，打包食物也好了，我們媽媽的生日甜點呢？🤬🤬🤬🤬 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "必須得說食物比多年以前差了很多\n以及點餐時的照片與餐點實際品項差蠻大 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "法國奧運主題熱\n看比賽怎能少了啤酒美食\n必點奧運應援餐、法國淡菜、尼斯沙拉 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "這次內用經驗不是很好！\n服務生很忙，大多沒在在意現場客戶！\n忙著不斷收桌椅！ …",
        "日期": "3 週前"
    },
    "評論 27": {
        "內容": "適合聚餐 鍋很好吃，湯品很美味\n海鮮燉飯料多十足，你沙拉、披薩也好吃，炸物中規中矩",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "外場服務很棒，尤其黃先生服務親切接待。\n已經來很多次，每次來都有不同驚喜，謝謝生日蛋糕！很棒 很好吃😋\n尤其榴槤忘返披薩真的是流連忘返，從推出到現在，每次來必點❤️ …",
        "日期": "3 週前"
    },
    "評論 29": {
        "內容": "三麥在不同的商圈有不同的氛圍和客層，之前家人聚餐在南山微風坐在窗邊沙發座，氣氛相當好；第一次到遠百的金色三麥，我們喜歡找百貨公司裡的點，因為停車方便。 …",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "第一次帶家人來這裡體驗餐點與酒飲，感覺很不錯。",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "很棒的體驗！點了西班牙海鮮燉飯，但是拿過來的時候就是溫的了，所以吃個20分鐘就冷掉了...\n薯條很好吃，我覺得是MVP。吃飯時還有唱歌的表演，氣氛有到位。",
        "日期": "2 個月前"
    },
    "評論 32": {
        "內容": "金色三麥有活動 在7-11買酒可以送豬腳的樣子\n整體來說 東西好吃 除了蕈菇燉飯比較沒味道外 大概每道菜都蠻好吃的\n啤酒也有特殊的風味 氣氛也很好 …",
        "日期": "7 個月前"
    },
    "評論 33": {
        "內容": "用餐時間：3月下旬\n多年前跟朋友生日來聚餐，今年又再度生日相聚。食物的品質保持的很好，點的餐點都好吃。拼盤很讚。 …",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "二訪！整體吃起來一樣很不錯，是個喝啤酒吃美食的地方",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "和朋友在這邊聚餐聊天超讚 店內氣氛也超級好 服務一級棒  炸物跟酒都超推😆😆 沒吃完還可以外帶 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "餐點美味，炸物必點，生日加會員有送小蛋糕。",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "超值大拼盤裡面的椒麻雞是臭酸的！太誇張了，兩個月前到店裡用餐有老鼠從腳下跑過，這次家人去花費9000多，包回來吃，雞肉是酸掉的，一直以來我們家很愛去金色三麥吃飯，沒想到食安跟衛生問題很大，不會再去了",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "2024.06.30 16:23分點餐，座位A02桌\n首先，第一道餐點16:59才送來。\n第二點，豬肋排是冷掉的。 …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "食物方面沒有特別驚艷好吃，比較適合與朋友家人共享美好時光，是一個還可以聚會的地方。",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "第一次造訪，滿滿驚豔，美食當前，開動👍\n義大利麵🍝燉飯、炸雞🍗德國豬腳🇩🇪⋯⋯還有甜點🍮\n單位同仁一起吃吃喝喝，開心🥳 …",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "用餐環境乾淨寬敞，pasta和燉飯調酒好吃，可樂沒氣，甜點普通",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "氣氛很好，晚上有駐唱歌手，但有時候聊天會覺得聲音太大，可能當晚坐得比較靠近歌手。員工服務很不錯，食物都不錯吃，很適合一大群人來聚餐。當天2人用餐所以吃的東西不多，比較可惜。",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "非常適合多人聚餐或者是活動結束後慶功宴來的地方！非常有特色的木質裝潢已經現場歡樂的氣氛，會讓人一直想來回訪，炸物拼盤非常推薦，我本身雖然不太喝酒，但這邊的啤酒真的非常推薦！！",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "食物美味啤酒好喝，聚會慶生的好地方，不過價格稍微偏高，去之前建議了解一下菜單及費用，以上。",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "東西好吃，氣氛佳，服務態度很好👍🏼\n價位中等，點一杯啤酒🍻舒壓是必須的！\n是聚餐的好地方😀 …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "熱絡歡樂氣氛，服務迅速到位且親切，餐點好吃，最愛蜂蜜啤酒了，壽星當月有切片蛋糕慶祝，蠻貼心的。",
        "日期": "5 個月前"
    },
    "評論 47": {
        "內容": "部門聚餐好開心😁美食當前誰也不讓誰，甜點小太陽和聖代都超級好吃，氣氛佳，適合多人聚餐的好地方 …",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "太棒了 金牌 銅牌免費請啤酒很有試意 當月壽星提拉米蘇招待 本周來好多次了 餐點水準都很穩定 不同口味都應能點到想吃的 中卷和蜂蜜啤酒及披蕯都很不錯",
        "日期": "4 個月前"
    },
    "評論 49": {
        "內容": "蜂蜜啤酒好喝、椒麻雞好吃，每次造訪必吃！",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "和朋友小聚真的必來金色三麥，\n不但餐點好吃，\n酒也好喝~ …",
        "日期": "10 個月前"
    },
    "評論 51": {
        "內容": "西班牙海鮮燉飯有咖哩香，\n溫室嫩蕨貓沙拉清爽好吃，\n德式小麥啤酒氣泡感、琥珀啤酒",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "是因為假日嗎？\n舉手老半天，服務員看到也不理會。眼神都對到了，還是直接略過\n整個用餐過程，不主動收桌、不補水 …",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "2024 年二訪\n生日當日送6吋BAC芝麻蛋糕，濃郁不甜膩\n紅烏龍康普茶500ml 好喝推薦，健康益生菌 …",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "1、炸鮮菇超好吃\n\n2、墨西哥濃醬脆片，莎莎醬、起司醬可以續 …",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "餐點難以下嚥，餐點等40分鐘都還沒上（而且還不是用餐高峰時間），跟店員反應後才馬上端出來，結果餐點都已經涼掉了，觀感超差，白白浪費別人時間，難道別人的時間不是時間嗎==。而且端出來的海鮮飯沒味道，飯粒軟爛，還是涼的，真的不知道為甚麼要花錢來這裡當冤大頭欸。",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "多年沒進來消費除了部分座位有改變之外其他部分還是一樣維持著既有的特色",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "餐點口味較一般，人多出菜速度也有點慢",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "我們點母親節套餐，這套餐口味還好，優格那道我覺得很怪異🫣\n裡面的贈送母親節蛋糕不馬乎，是好吃的。😍 …",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "椒麻炸雞：每次必點，也是心心念念的金色三麥餐點，但是醬汁確實蠻麻XD，外皮炸的是我喜歡的那種，肉質也很嫩。\n墨西哥雞肉餅：之前吃過一次後發現很好吃，有點小辣，這次又點來吃，還是一樣很不錯 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "回訪多次的美式餐廳⋯\n推薦必點1.雞腿烤串簡單調味食材新鮮、必點2.墨西哥雞肉捲配上微辣莎莎醬好吃、必點3.海鮮燉飯料多米香不會讓你失望！必點4.麻辣炸雞腿1份4隻調味很剛好香麻酥脆 …",
        "日期": "11 個月前"
    },
    "評論 61": {
        "內容": "朋友聚會或是自己想要單獨耒一杯🥃，金色三麥這種美式餐廳是我喜歡的都是不錯的選擇，我耒過很多次，終於想到要分享一下自己的經驗^_^\n位於板橋大遠百樓上九樓，空間非常大，容納百人以上應該都不成問題，這是很聚會的好地方，每次去都是很歡樂的氣氛。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "生日當天會送一整個生日蛋糕\n建議APP先訂位預訂蛋糕\n（但我不確定有沒有限定日期，建議去之前還是要查看確認） …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "電影票根送啤酒的活動不錯，雖然價格偏高但服務品質和餐點都很讚",
        "日期": "4 個月前"
    },
    "評論 64": {
        "內容": "2024.01.25\n參加活動來此用餐，南洋沙叻鍋食材新鮮口味重，但份量小小的。不能喝酒所以選了現打果汁，非常好喝。這裡的用餐環境和服務品質都很值得讚賞。",
        "日期": "10 個月前"
    },
    "評論 65": {
        "內容": "朋友聚餐來金色三麥的板橋大遠百店吃吃喝喝。首先說為啥我給他三顆星的原因，並不是料理不好吃。而是我個人的感受上有一些覺得不合理及不好的地方。\n第一停車的部分一堆人來店裡吃飯，停車的部分只能給一台車停，這不是很奇怪嗎？這個是我去百貨公司吃飯時，第一次遇到的。其他的店沒像金色三麥只能一台車停車折抵的。\n第二晚上才剛開始，而天氣熱的要命，冰淇淋口味就沒了，這是我個人觀感的問題。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "本想著壽星當日前去消費有送蛋糕還蠻期待，但告知服務員許久了還不見蛋糕蹤影，無奈只好通知外帶蛋糕，但一拿到蛋糕真的超級失望，蛋糕缺兩個角就算了，我是不明白為什麼生日蛋糕上會有父親節蛋糕的特點，完全對金色三麥失望至極",
        "日期": "4 個月前"
    },
    "評論 67": {
        "內容": "很常來這邊消費，每次體驗都很好。\n東西也好吃！環境也不錯！\n辛苦服務人員們～😊 …",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "內部座位很多，但週日晚上人潮眾多，仍需要事先訂位。餐點中規中矩還行，有現場演唱，因中華隊比賽，還贈送全場每人一杯啤酒，氣氛佳的餐廳🍻 …",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "炸物披薩還是跟之前一樣很好吃，但海鮮燉飯跟之前比起來略微失色份量多但海鮮份量變少了，飲料也一般，啤酒很好喝，整體來說還是很不錯，對了～烤雞肉串很好吃👍 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "常常生日來這邊用餐\n提早三天左右可以預約免費6吋蛋糕～\n還算好吃，尤其是燉飯類，家庭聚餐適合的地方\n服務還可以，只是人有點少，沒法立刻照應到",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "南洋風味叻沙鍋 NT$480\n符合2024身分證活動免費(服務費照收)，1~2人份量可續湯，有蝦子蛤蠣花枝番茄等，湯酸酸辣辣，有用道地的辛香料，所以不錯喝。 …",
        "日期": "10 個月前"
    },
    "評論 72": {
        "內容": "本來是躲雨剛好發現有新菜色又遇到地震，今天的體驗值回票價",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "服務好氣氛佳的場所\n西班牙海鮮燉飯上桌時米飯沒有冒熱氣整個溫溫的，燉飯料理不夠濕潤偏乾，食材没有入味😅\n蜜香滿天飛精選中段雞翅，顛覆我對雞翅的認知🤣 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "食物不難吃，喝酒好地方，滿常來的，能喝酒，假日有駐唱。\n勸排CP值不高，口味一般，杏鮑菇不好吃，其他的都還不錯，榴槤pizza不錯，連我不敢吃榴槤都敢吃。不過近期來有點多次，有點膩了。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "東西不好吃、義大利麵的醬汁很稀，根本沒有奶香味，披薩很小而且餅皮很奇怪，感覺像烤麵包不像披薩，連沙拉的菜都很苦，只有飲料勉強還可以。\n\n服務員很難叫還要收一成服務費。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "我只能說 服務態度很好\n給兩顆星的原因是因為 現場環境蠻髒亂的\n尤其是小強的部分 …",
        "日期": "5 個月前"
    },
    "評論 77": {
        "內容": "好久沒來金色三麥了，今天因為過節就來重溫一下美味的啤酒.小麥啤酒還是一樣好喝，讓我不禁想起去德國玩的時候每天必喝。菜色也是美味在一般的水準上。如果從食物跟啤酒我會給他四顆星，但是服務人員針對地上打翻的水不聞不問，反應之後只是丟下面紙我們自行處理，那不是我們打翻的，好嗎？而且針對小孩子吵鬧奔跑置若罔聞，服務人員沒有考慮其他人用餐的權利，出言制止。這真的是我去過金色三麥多次最失望的一次。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "要訂位！要訂位！\n現場排要很久。\n內用環境很大 …",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "食物真的不行，不知評論出了什麼問題這麼高分。以下是我的感覺，僅作為參考：\n*櫻桃鴨超級硬，跟吃牛角零嘴的感覺差不多，肉完全硬到沒有味道\n*鮭魚拌飯很普通，不如去小吃店點個鮭魚炒飯。 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "餐點分量大，食物美味，套餐裡的啤酒需要加價99元以上換飲料感覺很不划算。服務生是蠻熱情的，一個帥哥幫忙拍照很親切。可惜的是部分位置太擁擠，有點小可惜，這麼放鬆的地方在座位安排上應該可以有讓人更舒適的感受。",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "偏美式風格，叫上三五朋友一起，或聚餐是不錯選擇，菜色頗豐，如西班牙燉飯，炸物，義大利麵，披薩，濃湯，鍋物等，沙拉等等菜單頗豐，建議愛好美食的您，要去嚐嚐！",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "啤酒買一送一不錯，但是三星蔥披薩真的難吃，一口咬下去豬腥味充滿嘴裡，像是冰了N百年的冷凍豬肉製成，打包回來也是進垃圾桶，吃了好幾次第一次踩雷",
        "日期": "4 個月前"
    },
    "評論 83": {
        "內容": "較適合喜歡喝啤酒配飲食之人",
        "日期": "2 個月前"
    },
    "評論 84": {
        "內容": "食物好吃沒話說，服務人員訓練要稍微再加強，星期六晚上用餐\n我們第一次點4人套餐，都是來一道菜槓掉一條，後來加點第二次2人套餐，一位女服務員送第一道菜來就把所有品項都槓掉，索性跟其他工作人員反應後，馬上找來組長（？）幫忙解決問題",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "這次是35人訂餐，事先分組訂餐到當天可以分組加訂，整體體驗很順暢也很方便。服務餐點都很優質，同樂會等很適合！",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "經典大拼盤🌕🌕🌕🌖\n有薯條、椒麻雞、德式豬腳、德式香腸，整體表現中規中矩，以cp值層面考量的話認為性價比普通，但朋友聚會一起聊天、看比賽時，很適合點一盤大家一起吃，氣氛會瞬間upup🤸 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "有夠爛不誇張\n啤酒都沒有正確的泡沫\n一送上桌六杯跟泡沫紅茶一樣 …",
        "日期": "2 週前"
    },
    "評論 88": {
        "內容": "很適合團體\n服務好 餐點好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "很寬敞舒服的環境\n有些服務員也不錯\n餐點有些很不錯吃 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "服務超級好 從帶位 餐點 還有需要熱水等 大家都服務超級好 用餐很開心",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "說實話披薩、酥皮海鮮濃湯、炸花枝都很美味，但加上服務費真的有點貴，差點讓我錢包破產！😂 …",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "總是充滿歡樂氣氛，第一次注意到座椅還是有輪子的，真不錯，坐起來很舒服，座椅不會太小。\n餐點都好吃，只是當日的酥炸椒麻雞肉質感覺不太一樣，有點粉粉的，不如以前的口感鮮嫩、酥脆，有點可惜。\n啤酒仍然好喝，好喜歡！",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "2024/06/10\n\n金色山脈啤酒🍻優秀讚👍 …",
        "日期": "6 個月前"
    },
    "評論 94": {
        "內容": "拼盤的墨魚很小，墨魚圈的寬度比大拇指還小，墨魚圈比較少、觸角比較多，個人不太推!! 中午外場服務人員送餐忙，不太注意其他細節，針對餐點想詢問可能需要等待剛好有服務人員對到眼，他們才會注意到。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "位於交通便利的火車站附近，有地下道可以直通百貨內部\n晚上基本上沒有套餐組合可以點，變成都是單點的模式\n比較合適多人聚餐share\n建議不能再出餐的餐點要先於提供菜單或於點餐時先行告知會比較好",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "一開始在外面看菜單，聞到莫名的ㄆㄨㄣ味，後來入座後還是會一直飄出來，不知道是抹布沒洗乾淨還是怎麼樣。\n\n冷麵的味道普通，麵條口感像煮爛的麵再冰起來，但上面的椒麻雞超好吃！三點五顆星🌟 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "裝潢、制服都有特色，蜂蜜啤酒有喝的朋友說不錯🍺，服務ok，只是可能店面較大，舉手不太會很快被看到，餐點味道不錯，算中規中矩，平日晚上生意也滿好的，可能因為這樣上餐速度較慢，跟朋友聚餐氛圍不錯，但大家點分著吃吃滿快的，就會覺得等待時間較長。 …",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "感覺餐點退步了，西班牙海鮮燉飯吃不出什麼味道，就是單純的軟爛（比較推薦貳樓香氣，味道十足寵物友善），烤大肋排蠻普通的（還是friday好吃)，椒麻雞聽說是推薦但以價格來說個人覺得還好，烤豬串應該是今天的第一名了。建議應該維持一下每間店的水平吧！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "10/26 餐點真的不予置評 只比超商的好吃一點 另外駐唱歌手也不知道哪裡請來的 基本唱功沒有就算了 單純演奏至少還能聽 結果每一首都是芭樂歌 沒有半點品味 （唯一給過只有酒：）",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "餐點好吃，整體單價偏高，三個人用餐點四道菜和飲料，一個人約$620。適合聊天久坐，超過兩小時用餐時間卻不會被趕，可以和朋友盡情的聊天，是不錯的聚餐地點~",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "適合一群朋友聚餐聊天的大空間\n\n假日人潮眾多一定要先訂位 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "餐點不是很需要功夫跟時間\n但今天竟然半小時才送第一道沙拉\n更傻眼連上個餐前的可樂與冰淇淋🍦連我都快罵人🤬 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "海鮮燉飯很美味，料也蠻實在的；水果沙拉的水果醬有點太酸了，口味不算協調呀！",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "打電話過去到大遠百店訂餐的時候接電話的小姐略顯不耐，然後一般官網客服極難打！打了一下午，分次打，不知道按幾次9等待～最後終於有一個女生服務人員，聽起來比較年長些，很專業，也很有耐心！跟打分店電話的馬上就有感差別～\n餐點還算可以，覺得炸山藥很好吃，比薯條好吃多了！酥麻川辣新魚柳也是滿驚豔的～雖然這兩個量都偏少，但可以接受！ …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "大拼盤，豬腳薯條還不錯。\n西班牙海鮮燉飯料多，好吃。\n蜂蜜啤酒好喝不澀。\n用餐時間2個小時，點餐掃QR CODE.",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "第三次來吃了\n比起10年前 餐點豐富多了\n生日月 有小甜點 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "為了有口碑的啤酒而來，用餐時間是下午三點，點了四人套餐，炸物拼盤有點炸過頭，德國豬腳吃起來蠻乾且硬的。松露燉飯好吃，份量十足，點了不同口味的啤酒，的確都挺好喝的，但美中不足的是，服務生一直催促提醒用餐只到五點，從四點半到五點，大概講了超過5次，雖然是連假期間用餐，可以理解訂位的人多，但結帳離開時，明明還有超過10桌的空位，感覺十分掃興。",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "優點👍：餐廳座位多，很適合各種人數的人來聚餐，桌子很大可以全部人通通坐在一張桌，很有熱鬧的氛圍🔥，而且還有各式啤酒可以助興🍻。\n缺點👎：食物超普通，招牌炸雞如果不沾醬幾乎只有炸油的味道🍗，沾醬之後味道又很突兀，剩下菜單沒推薦的我看應該也不怎麼樣🙃。\n總結：多人聚餐可以約這邊享受啤酒，如果想吃美食的話不用特地跑來這。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "價位稍高，適合多人聚餐，當天點到的餐點只對鹹鴨蛋口味的墨魚印象深刻，很好吃！其他餐點就普普，餐廳氣氛熱鬧音量也較大，有現場演唱，當天坐到的椅子腳不平穩，只要服務員經過一次就會大力搖晃一次",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "相隔六年再訪，品質依然穩定的很好吃！\n\n我們念念不忘的西班牙海鮮燉飯還是這麼美味，稍稍美中不足的是吃到青豆的瞬間會想起被曾三色豆控制的恐懼。 …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "到店用餐是為了之後的電影的關係\n金色三麥的餐點一如既往的都非常的好吃\n除了可樂我不清楚這可愛的價位是怎麼訂的之外 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "推：黑麥霜淇淋 (黑麥風味特別)\n\n不推：德國豬腳 (上桌時肉塊已經分切，皮太過焦硬，肉塊份量稍少，質地稍微乾柴)；起司蜂蜜小太陽 (塔底鬆而易碎，內餡冰涼無出爐的溫熱度)；酥炸椒麻雞 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "金色三麥位於大遠百9樓，是看完電影下樓吃飯蠻方便的地方，而且憑電影票根喝啤酒買一送一，店內位子寬敞、明亮，間距符合防疫規定，還有隔板，疫情時期用餐安心許多，餐廳防疫工作相當嚴謹，量額溫、實聯制一樣都沒少！ …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "🍻 #金色三麥 板橋大遠百店\n（❌無特定公休）（📝附部分菜單 ）\n（⭕️一成服務費） …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "久沒來消費，餐點樣式多了許多，不再只有單調的炸物，配上蜂蜜啤酒，真的不賴。\n但是，感覺價格也漲了不少，只能小酌，不再適合豪飲了。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "適合朋友聚餐、口味眾多、很多菜色可選。都不錯吃，只是人多時要等40分、超餓～ 價位偏高，比較適合多人share。蝦餅料滿、奶油海鮮麵的醬可再多一點、豬肋排肉超軟醬很搭、酥皮海鮮湯不推，雖然好喝可是單人份要價250",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "今天是二訪，對服務人員的服務還是依舊很好，另外驚喜的點2杯飲料就送蛋糕，所以我們點了四杯送了2塊提拉米蘇省了300元👍👍👍，優格沙拉的蝦子咬起來是有嚼勁的，如果加點季節水果應該更豐富，義大利麵加額外跟服務生要的朝天椒真的滿搭的，披薩就是正常表現😆，麻辣鍋以不是專門做火鍋的店，這樣的手藝可以了，蒟蒻很Q，今天天氣涼涼的真的很合適喝熱熱的湯，但喝多有點鹹 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "聚餐真的要來金色三麥！\n以前不喜歡聚餐的我被朋友拉來，然後就有點喜歡上這種快樂的氛圍，整個餐廳都很吵（真的很吵，比熱炒店還吵）但不會讓人煩躁，每個人都享受在自己的空間裡的感覺\n但餐點要多人吃才划算，經典的椒麻雞和鮭魚卵炒飯真的有必點的原因 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "餐點好吃份量也很足，但這次來訪經驗就比較差。 …",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "生日來金色三麥CP值實在太高了\n當月有個好吃的提拉米蘇\n當日有個6吋的維尼蜂蜜蛋糕 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "生日會員壽星送六寸蛋糕\n推可以單點椒麻雞\n建議大拼盤的薯條可以變成黑松露調味，畢竟拼盤的價格也不算便宜；海鮮燉飯好吃、海鮮火鍋湯頭濃郁香醇、也推薦蜂蜜啤酒真的棒",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "颱風天，來百貨公司閒逛吃喝，只是真的太吵了，音響聲音大，連客人都用吼的，還有連續狂笑那種......😮‍💨\n但，生日當月還有一塊蛋糕，真不錯\n🤓 …",
        "日期": "5 個月前"
    },
    "評論 123": {
        "內容": "會給五顆星真的是因為店長人真的太好了！\n剛開始進店，女性服務人員引導至座位，後續菜單放了就走了（嗯？）\n我們一桌六人討論好要吃什麼後，攔截服務人員攔截不到。（記得前幾次來都有QR可以掃） …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "112.2.27會給五顆星，是因為店長看到Google評價後特地打電話來了解狀況，其實店員只是餐點放了就走沒有介紹而已，並沒有服務態度差。沒想到店長還特別打電話來詢問有點驚訝，不過代表他很在乎店，這點很值得肯定。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "第一次到訪大遠百店，豬肋排一樣的好吃，炸雞翅也好吃，但服務態度跟其他店比起來差太多，全程服務人員叫了好幾次才來且詢問晚點時完全面無表情，送菜時餐桌上雖有其他大盤菜但也只是隨便一擺然後菜就傾斜.....有點傻眼，之後會考慮去其他分店。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "非常好吃！算是我心目中前幾名的餐廳，海鮮燉飯超有味、料也超豐富；炸物最喜歡焦香滿天飛跟炸花枝（忘了名字）。聽說啤酒蝦也很不錯，下次再來試試看！",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "12/3 酥炸嗆烏魚子（推薦酥軟好吃又優質）\n炸鮮菇降落傘（菇鮮甜多汁，沾醬很特別，是桔醬的調配醬，好特別）\n大拼盤（德國豬腳柔嫩皮酥很讚！） …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "2023-03-18（個人評價：３分；滿分：５分）\n\n點了義大利海鮮麵與西班牙海鮮燉飯，用料很實在。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "服務：\n中途服務人員一直巡桌，就算是為了確認上菜進度但每兩分鐘就經過一位把帳單明細拿起來畫畫寫寫真的非常影響用餐，與朋友談話一直被影響到，至少有四位在桌邊高頻率的在桌邊停留。甚至有服務人員應該是在教新人弄什麼會員？我沒有要申辦會員不知道為什麼要在桌邊教新人真的非常打擾。 …",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "帶位入座後服務生就消失了呵呵，座位很擠，坐得不太舒服，餐點品質都不錯，但可惜的是服務真的需要再加油欸，找個服務生找超久，問個問題女店員很不耐煩，口氣很差，愛理不理，用餐有收取10%服務費欸，真的拜託加油，跟其他間金色三麥差太多了！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "餐點不錯吃，西班牙燉飯、德國豬腳都是許多人必點項目，很適合4人以上聚會(每份餐點份量較多，適合分享一起吃)，雖然價位中上，但幾人週末聚餐喝喝小酒是個不錯的選擇！ …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "母親節套餐吃超飽！\n五個大男人喔喔\n以前是國軍儀隊 身高180 …",
        "日期": "7 個月前"
    },
    "評論 133": {
        "內容": "等一下，我四年前怎麼都沒寫跟放照片就貼上來了，哈哈哈哈\n112/07/02前往用餐，點一個拼盤，朋友以為吃的完，結果送上來嚇到，超大一份，豬腳好吃，排骨抓起來直接啃超舒服，我最喜歡酥炸椒麻雞，口感超讚，搭上我最愛的蜂蜜啤酒，完美~~",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "慶生來這裡絕對會+100%的開心🥳\nDefinitely it is the best restaurant to celebrate your birthday with a complimentary whole birthday cake on your birthday!🥳 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "3人點了2人套餐+一份1人套餐，餐點多到吃不完耶，好撐！金色三麥的餐點總是讓人想一來再來，椒香滿天飛跟啤酒超搭，還很喜歡季節啤酒，喝過幾個不同的限定口味都很不錯呢！",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "金色三麥有APP囉，現在到2024/10/24全時段啤酒買一送一唷！服務態度親切，座位區有插座可以提供充電，食物美味，下酒菜很適合手工精釀啤酒喔！",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "適合聚餐\n假日人多建議預約\n蜂蜜啤酒好喝 …",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "來這麼多次，第一次想主動給好評～\n浣浣服務真的太好了🫶🏻仔細又貼心\n主動解說各個會員項目，桌邊服務及清潔打掃都不馬虎\n遇過金三最優秀員工👍🏻👍🏻👍🏻值得特地記名字留好評 …",
        "日期": "1 個月前"
    },
    "評論 139": {
        "內容": "非常適合聚會慶生看球賽\n多人歡樂的地方\n餐多樣好吃，啤酒也很不錯",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "金色三麥不用多說，就是好吃的代表，激推披薩、啤酒蝦、炸小卷、墨西哥雞肉餅，當然還有必點的蜂蜜啤酒，店內氛圍佳很熱鬧，服務親切，值得再訪。",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "餐點都好吃，服務人員很好👍店長處理事情能力佳！因點單系統出問題，給了我很好服務，謝謝！ …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "中午套餐580，cp值高，但紐奧良燉飯覺得沒單點好吃，後來發現料少很多，沒有蝦蝦透抽之類的海鮮，少一味。炸物喜歡透抽，讓人忍不住一口接一口。優格沙拉醬有點少，感覺也是比單點口味差一點，不然這道應是很好吃的。濃湯是南瓜濃湯，即便加價也不給加酥皮，有點不知變通。蜂蜜啤酒500cc 喝的很爽，不過酒還是習慣晚上喝就是了。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "每次都很喜歡跟朋友來吃金色三麥，好吃cp值又高，最愛的啤酒是蜂蜜啤酒。\n啊不過季節啤酒，除了我喜歡草莓啤酒之外，其他的我都覺得還好。\n&當月壽星送的葡萄塔很好吃❤️\n椒麻雞熱愛❤️",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "只有啤酒覺得不錯喝\n點墨西哥雞肉餅、德國豬腳、炸拼盤\n可以理解店家客人多生意好 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "鮭魚卵什香拌飯很推！",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "用餐環境挺喜歡的，\n下午三點還有啤酒半價，\n然後世足預測，猜對了！ …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "舉手舉了3分鐘都沒有服務生理會\n三個服務生聚在一起聊天也沒有要來點餐\n走去找服務生說要點餐 …",
        "日期": "1 個月前"
    },
    "評論 148": {
        "內容": "生日蛋糕～🥰\n\n每樣都想吃，點的都好吃！ …",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "菜色及口味都還蠻不錯！生意真的是不錯的一家店！服務態度也算是積極有耐心！😊 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "金色三麥經典大拼盤必點，是人多聚會最佳的拼盤，裡面有好吃的酥炸椒麻雞、德國豬腳、美式薯條、歐式香腸，我們叫了第二盤，把德國豬腳換成了肋排， 一樣超豐盛！ …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "近三鐵共構板橋站，市民廣場有地下停車場，朋友聚餐方便。建議先訂位，生意非常好，晚上時段有時有現場演唱表演。服務人員非常忙碌，上菜不算快，價格不便宜，加收一成服務費。大遠百的廁所髒亂漏水故障嚴重影響前往用餐的意願。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "當天貝里斯檸檬優格和啤酒麵包都沒有，可惜沒辦法吃到，炸降落傘菇好吃，十月生日蛋糕是芝麻口味，味道很棒、特別而且不膩，但奶油口感較硬不太好，但免費的，還是很划算👍 …",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "海鮮水果沙拉～裡面大干貝、蝦、花枝都新鮮。\n西班牙海鮮燉飯～裡面滿滿是海鮮、雞肉、德式香腸份量足 米粒都有入味 好吃👍\n加入會員 生日當天用餐還贈送6吋蛋糕🎂 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "🔺蝦仁鮭魚披薩 ɴᴛ350\n榮登今天最好吃的餐點！\n裡面很多鮭魚、蝦仁 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "氣氛好，生日來慶生吃飯，服務也很好",
        "日期": "3 個月前"
    },
    "評論 156": {
        "內容": "跟家人聚餐首選，用餐空間舒適！\n餐點選擇種類很多，帶長輩/小孩都適合",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "蜂蜜啤酒好喝 炸物和薄餅都料理得不錯 搭酒很剛好 生日當天提前預約還有生日蛋糕可以免費贈送給壽星 服務人員動作都很快 只是整間店太熱鬧 講話的音量就會更大聲😄 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "桌與桌之間非常靠近！可能因為耶誕假期，整個餐廳超吵的！！是我吃過的金色三麥中食物最不怎樣的，或許我點錯了吧⋯海陸雙拼濃香拌飯的炸蝦竟然沒味道，不冷也不熱，不好吃⋯ …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "之前用餐體驗不錯，所以昨日再去光顧，但食材明顯不新鮮，昨晚點的雞軟骨雞肉腥味重，酥炸椒麻雞裹粉過厚，現場駐唱很吵，歌唱的很難聽，簡直花錢受罪！🙄 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "我們點了一份大拼盤 結果服務人說 剛剛不小心打翻了 不用錢？ 重點是我們根本不知道🤣\n服務人員的態度真的極好 尤其是一個沒戴眼鏡的男生 還讓我在櫃檯充電...光這個服務品質 我就願意再來 …",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "出餐超。級。慢。 ………30分鐘了只上飲料……\n餐不好吃，跟別間店例如中壢sogo, 大直店比起來餐不好吃，西班牙烤飯等了50分鐘才上，然後是冷的…..中間的飯一坨一坨的是熱的但都黏黏的。",
        "日期": "4 個月前"
    },
    "評論 162": {
        "內容": "三五好友聚餐喝啤酒的好去處，食物好吃，服務人員態度值得嘉許，整體很棒。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "炸物的皮很酥脆 咬下去裡面的肉也很多汁\n缺點就是份量偏精緻🤣 …",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "環境很棒～餐點好吃",
        "日期": "3 週前"
    },
    "評論 165": {
        "內容": "先說結論 好壞參半\n東西不難吃 但有些蠻雷的 豬腳好吃價格合理 椒麻雞還行 烤春雞八百多份量小 味道普 水果沙拉好吃 號稱招牌的魷魚一大盤 難吃  啤酒 原味的沒泡泡 本來以為是特色但蜂蜜的又有泡泡 …",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "服務人員態度非常好、餐點不錯",
        "日期": "3 個月前"
    },
    "評論 167": {
        "內容": "-\n《金色三麥》 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "這家有現場演唱，人很多一定要訂位，當月壽星有送一個蛋糕🍰另外覺得這家的蜂蜜啤酒好像特別甜🤔 …",
        "日期": "9 個月前"
    },
    "評論 169": {
        "內容": "環境舒適、空間座位很大，很適合聚餐聊天\n第一次去 照菜單上的推薦基本上都不錯\n這次點餐我最喜歡吃西班牙海鮮燉飯 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "除了豬腳以外，越來越不好吃，不知道是不是這年頭好吃的店太多了，不進則退。鮭魚炒飯是冷的，跟店員說，他們說本來就是做成溫炒飯，幫我們再加熱處理，飯熱了，鮭魚卵也熟了，服務不錯，可是平均一個人花個500這樣吃，C/P值很不夠。義大利秒的部份，口味有點單一，都是海鮮跟蝦，對於不吃海鮮跟蝦的人來說，就沒得點了，建議菜單調整一下，口味也得與時俱進了。酥炸杏鮑菇差不多鹽酥雞攤等級，拿來餐廳這樣也做ㄧ道，C/P值太差。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "很久沒吃金色三麥，除了肉類外也有蔬食的選擇，義式番茄海鮮義大利麵配料不少，調味比較清淡一些，握握手小農溫沙拉烤醬味道不錯，油醋的部分覺得有點偏多，酥炸類原本想吃鷹嘴豆做的歐式炸蔬球，不過剛好完售，鮮炸菇降落傘不錯吃。",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "歡聚兩人分享餐：戰斧豬排肉滿乾的。帕瑪森金沙南瓜滿鹹的，也很乾。可能真的要搭配啤酒。\n墨西哥雞肉餅一點點辣、配醬也好吃，雞肉很香。\n另外加點小份鮭魚拌飯，有鮭魚卵、堅果，口感不錯，味道剛好，好吃！（109.12.31 20:00）",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "服務生 ♤宥均♤ 服務很棒！很熱情！！！\n現場每個服務生都非常有活力，整體用餐非常棒，也能體會該企業對消費者真的用心，有賓至如歸的感覺！",
        "日期": "3 個月前"
    },
    "評論 174": {
        "內容": "餐點還不錯 但服務人員太忙 等打包服務就反應二次並等15-20分鐘",
        "日期": "1 個月前"
    },
    "評論 175": {
        "內容": "下午時刻啤酒半價與好友談天說笑的好去處！點了三種啤酒🍻真的都很爽口，炸物確實很對味！讚👍 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "服務態度非常棒。\n每道料理都還不錯。\n當月壽星會送蛋糕🍰 …",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "香腸有點硬，上菜速度也有點慢\n明明有很多位置卻給我們安排最門口 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "我也來留五星好評了🤣\n昨日用餐過程都很順利餐點也好吃！\n更要謝謝這位幽默風趣的徐隼翊先生和他的同仁們 陪我們度過這個特別的一天～ …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "至少五訪以上了吧~\n\n東西真的滿好吃的~ …",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "很適合配酒的料理，墨西哥雞肉卷辣到沒有雞肉味有點可惜",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "當她帶我們到餐桌時，工作人員沒有提及任何事情，後來我們發現我們需要掃描二維碼才能點餐，但是食物和啤酒都很好，直到我們為我們的第二份訂單啤酒，一位工作人員過來告訴我們時間到了… …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "正宗的德國餐廳，有現場歌手錶演。平日晚上有很多桌子，6 人團體無需預訂。非常歡樂的氛圍，是與朋友和家人一起放鬆的好地方。",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "多人聚餐好地方\n蜂蜜啤酒好喝",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "餐好吃😋酒也好好好好好喝🍻 …",
        "日期": "2 個月前"
    },
    "評論 185": {
        "內容": "【更新】\n與我上次去相比，內部已經發生了變化，看起來更好了。產品也很快到達。\n不過，我還不能說服務非常好。 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "服務生的德國妖精裝讓用餐體驗格外棒！飯菜份量很大而且非常好吃。我點了凱薩沙拉（如果你不喜歡醬汁很重的沙拉，可以要求在旁邊加調味料！）和帶有酥皮糕點的南瓜湯。都是不錯的選擇。服務生很細心，座位很舒服。很棒的餐廳，適合大型團體聚會。",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "美食天堂，啤酒好喝.\n\n-113/6（Lin)",
        "日期": "6 個月前"
    },
    "評論 188": {
        "內容": "雞肉很油，外面放了太多的粉，但沒有與雞肉混合，所以你可以嚐到雞肉和柔軟的外皮之間的奇怪質地。\n炸馬蘇里拉起司真的很好吃，很脆，但軟起司剛剛融化。\n你可以吃很多。 …",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "以啤酒、披薩、義大利麵和油炸小吃而聞名。非常好吃，服務也很好。孩子們友好。非常寬敞",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "令人驚嘆的桶裝精釀啤酒和良好的環境。我們要了樣品，他們免費給了我們5杯小啤酒，都很美味。另外，還有免費的脆餅。太慷慨了！",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "舒服",
        "日期": "3 週前"
    },
    "評論 192": {
        "內容": "非常美味的食物，美味的啤酒，喜歡員工的服裝！",
        "日期": "4 週前"
    },
    "評論 193": {
        "內容": "食物一般，啤酒的選擇很好。我們吃的披薩有點令人失望，但其餘的都還可以。三小杯啤酒很不錯，氣氛也不錯。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "美味的食物和喧鬧的令人振奮的人群，服務很棒，包括學員！",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "食物非常美味而且上菜很快。 👍 …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "只有海鮮沙拉味道不錯。蜂蜜啤酒和燴飯只是馬馬虎虎。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "如果您喜歡啤酒，推薦",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "美味的菜餚和服務",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "佩珊 逸榛 祥宇很棒！",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "舒服🤭🤭\n太舒服🤭🤭🤭 …",
        "日期": "3 個月前"
    },
    "評論 201": {
        "內容": "好食，但是不太便宜",
        "日期": "4 個月前"
    },
    "評論 202": {
        "內容": "很棒的啤酒，有著德國風格的氛圍。食物也很好。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "炸物好吃，下午3-5點有啤酒半價優惠。\n服務員志傑服務良好、親切，推薦的菜色也都不錯。\n不過有點價位（我們4人，吃飽的均消是$744），適合聚餐長聊。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "餐廳位於台北大都會大樓9樓。具有巴伐利亞風格。服務時穿著傳統服裝，例如： B.豬手肘、烤雞、小麥啤酒…毫不猶豫的就點了，味道不錯。值得一看。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "這裡的食物很棒。我吃了大蒜炒蘑菇和炸魷魚。如果您正在尋找與標準台灣啤酒不同的東西，他們的啤酒也相當不錯。我嘗試了他們的豆腐啤酒雞尾酒，因為我無法想像它會是什麼味道。這真是太噁心了。很難知道啤酒和豆腐哪一個破壞力比較大。否則，這是一個非常輕鬆舒適的氛圍，我一定會回來的。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "食物品質很差，不好吃...餐廳有太多選擇，這意味著他們無法讓所有食物都好吃",
        "日期": "8 個月前"
    },
    "評論 207": {
        "內容": "優質的服務。湯和蘑菇燴飯很棒。炸雞和魷魚至少可以說不是很好。",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "服務人員都很有禮貌，炸雞非常好吃，完全鎖住水份，吃起來不會乾澀，肉質非常嫩，意大利麵好吃濃鬱的白醬不噁心，非常適合朋友，家人聚餐的好餐廳",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "美食+美酒，好地方",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "送餐速度快",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "來這裡嘗試他們的啤酒。印像不是很深刻，但他們甚至不需要我詢問就提供了所有這些產品的免費樣品。菜單上有很多我們（靈感）的食物。素食披薩不是我所期望的，但仍然很好吃。我確實喜歡這種氛圍，儘管它顯然是假石牆。",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "好貴呀！每人近500元，只能吃披薩(薄皮，但是像是煎餅皮兩張疊在一起)、燉飯(太鹹，只有香腸與番茄醬的味道)……水果海鮮沙拉(不推，水果與蝦子、乾貝不合，醬太多，濕濕濕)。椒麻雞、啤酒🍺OK👌。所以，總結就是喝酒的地方，吃正餐就浪費錢了。 …",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "和我的朋友們度過了愉快的時光！",
        "日期": "2 個月前"
    },
    "評論 214": {
        "內容": "好吃(⁎⁍̴̛ᴗ⁍̴̛⁎)",
        "日期": "3 週前"
    },
    "評論 215": {
        "內容": "這裡提供大影幕電視，讓喜好運動的球迷，可以吃著美味可口的食物，一邊為自己擁護的球隊加油。雖然份量不大，但真的非常好吃！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "好食",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "蔬食很好吃",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "有好菜吃 有好酒喝",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "聚餐的好地方",
        "日期": "10 個月前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 221": {
        "內容": "口味偏重\nPizza好吃",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "跟朋友一起喝天下",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "好吃唷",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "老少咸宜的熱鬧遊樂園，是台灣主要的文化和經濟中心",
        "日期": "2 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "2016/01/03 我對這家店很有興趣，因為排隊的人還不少。當我一個人的時候，我很容易就進去了。當地啤酒有多種類型。",
        "日期": "3 個月前"
    },
    "評論 229": {
        "內容": "佩珊最棒👍 …",
        "日期": "8 年前"
    },
    "評論 230": {
        "內容": "環境不錯，菜色味道不錯，適合一家人來吃💗 …",
        "日期": "3 個月前"
    },
    "評論 231": {
        "內容": "聚餐的好地方！餐點好吃！灑好喝",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "食物很好👍😊但是這個地方非常擁擠並且噪音太大... …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "總是很高興參觀這個地方，現在他們更新了裝飾，明亮了很多... 😁 工作人員一如既往的出色... 完全推薦。  🍻🍺😁 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "聚餐喝酒的好地方",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃😋好喝 …",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "菜色都非常好吃，蜂蜜啤酒超好喝！",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "推薦板橋分店，鐘欣萍服務超好。很好的晚餐體驗",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "食物很好，下次我會嘗試啤酒。\n這個地方很寬敞，但他們擠了太多桌子。",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "送餐速度快！聚餐好地方👍 …",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "這裡有著名的蜂蜜啤酒。食物很棒。氣氛也很好。舒適。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "物有所值的美味",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "請注意，晚上 7 點至 8 點左右這裡會變得擁擠。除此之外，您可以在晚上立即坐下來喝美味的啤酒。",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "很棒的食物。美味的啤酒。優質的服務。絕對推薦",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "食物和啤酒都很普通",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "美味料理。\n老少皆宜。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "好吃好喝",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "我會在歡樂時光去，啤酒真的很棒，食物價格也很合理。",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "台北地區另一家Le BLe dór餐廳。漂亮的內部和美味的啤酒。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "可口的",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "好吃好喝",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "吃飯的地方不錯。  服務有時可能很慢。  食物很好。",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "蜂蜜啤酒甜，琥珀啤酒淡",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好好吃",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "可以",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "喝生啤酒的好地方",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "聚餐好地方",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "宥均好棒👍👍👍 …",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "聚餐好地方",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 261": {
        "內容": "有美食有好酒的好地方",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "份量很好，氣氛也很好。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃🔥🔥 …",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "食物充足，品質好，朋友可以在那裡閒聊。",
        "日期": "2 個月前"
    },
    "評論 265": {
        "內容": "和朋友喝點啤酒的好地方，沒有時間限制，食物和飲料都很美味。",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "聚餐",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "啤酒好好喝，食物也好吃....",
        "日期": "3 個月前"
    },
    "評論 268": {
        "內容": "舒適又美味的食物。 3@必須嘗試的啤酒類型",
        "日期": "3 個月前"
    },
    "評論 269": {
        "內容": "好吃！好喝！",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "好吃的。 。 。",
        "日期": "2 個月前"
    },
    "評論 271": {
        "內容": "啤酒好喝",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "非常好👍 …",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 274": {
        "內容": "有點貴。有了這筆錢，你可以在其他地方吃到更好的食物。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "好吃又好玩～",
        "日期": "10 個月前"
    },
    "評論 276": {
        "內容": "喝酒聊天好地方",
        "日期": "2 個月前"
    },
    "評論 277": {
        "內容": "如果您正在尋找一個享受啤酒的地方。這是正確的去處。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "披薩和炸雞嘗起來像冷凍食品😵‍💫 …",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好喝，久久一次",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "氣氛很好，啤酒很好喝，食物也很美味。",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "精美的食物和啤酒。我已經去過那裡三次以上了。",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "很適合聊天，有很多啤酒選擇...",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "啤酒好喝",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "享受精釀啤酒的好地方。",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "氣氛很好\n美味的食物\n各種啤酒",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "炸物ok啤酒ok",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "歡樂時光很便宜而且啤酒很美味",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "我很喜歡這次訪問。我愛台北！",
        "日期": "4 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 290": {
        "內容": "啤酒好喝，上餐速度快",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "休閒用餐和美味啤酒的好地方",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "放鬆的好地方",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "太妃糖蛋糕很好吃",
        "日期": "4 年前"
    },
    "評論 295": {
        "內容": "好地方",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "三五好友聚餐的好所在。",
        "日期": "3 個月前"
    },
    "評論 297": {
        "內容": "食物未煮熟，價格昂貴，啤酒還可以。避免。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "聚餐好所在",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "小酌好地方",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "大推蜂蜜啤酒",
        "日期": "3 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 303": {
        "內容": "蜂蜜啤酒好喝",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "上酒速度太慢",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "我最喜歡和女朋友一起去的地方",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "聚餐的好地方",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "出菜太慢",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "好吃😋 …",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "特殊口感的啤酒",
        "日期": "3 年前"
    }
}