{
    "評論 1": {
        "內容": "店家在舊址有特別寫搬家還有過去的歷史。\n我們剛好經過就來吃吃看。 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "店家對自家料理非常有自信，推薦的餐點都很好吃～～拉麵麵體Q彈，湯頭超讚👍麻糬真的一絕外脆內軟，可樂餅起司香濃馬鈴薯泥滑嫩順口，若雞唐揚和排骨都有一定水準，點炸豆腐還可以挑戰幸運鈴，店內裝潢復古有氛圍，適合三五好友小酌談天，連續兩天來吃也不覺得膩～～ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "在網路上看到北投很推的在地拉麵店\n結果這附近非常多家名字很像的山寨店\n了解了一下這家才是正宗的「創始」店 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "拉麵的麵條 比較粗比較Q\n不像一蘭那種容易入味\n吃不習慣 可以提前告知煮軟一點 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "(Please support this traditional shop! Ramen is amazing and you can feel their passion in preparing food!) …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "麻糬、溫泉蛋及炸豆腐，這三寶極推。\n麻糬外酥內軟，花生粉滿香的。\n溫泉蛋有芥末，搭上醬油滿香的，口感很滑順。 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "以下重點總結：\n「裝潢很日式、餐點很台式」CP 值不高，服務人員不太會做生意\n👇🏻 至於原因（詳細體驗）有興趣了解者可看下方內容，通常會讓我想詳細評論，都是服務體驗的因素，這就比較主觀了，大家參考就好。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "特色點心麻糬一定要點點看！\n拉麵的麵條很特別，QQ的\n湯頭感覺得出熬的很用心\n服務員很貼心，會提醒溫泉蛋的芥末，而且點心也會餐後再上",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "10年前就在這邊一路吃到現在的常客\n\n這邊才是正宗的滿來溫泉拉麵呦！ …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "香港過來玩一日遊～\n天氣涼涼吃碗暖笠笠的拉麵很好喔～\n拉麵很不錯！\n炸豆腐和麻糬也好吃～會再來喔～",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "今天來品嚐這間拉麵店，麵條的口感和常見的拉麵不一樣，好吃又特別。叉燒大塊又軟嫩、不柴，湯頭濃郁好喝。\n網路推薦的黑豆，和喜宴吃到的黑豆不一樣，有一個特別的風味，又不會死甜。\n老闆推薦的飯後甜點-炸麻糬，外酥內軟、裹上厚厚的花生粉超香。 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "東西非常好吃，價位適中不貴，老闆服務態度良好，客源不斷，服務人員人手大概可應付。菜單木製，非常有特色，店內環境復古，至今24年老店，真的有獨到之處 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "拉麵湯頭很清爽\n不會油膩 …",
        "日期": "3 週前"
    },
    "評論 14": {
        "內容": "20240912北投除了吃炸彈蔥油餅，還多了這家老店，東西不錯吃價格合理，炸豆腐還可玩甩條闖關半價遊戲，不過也才40便宜20（呵呵），但只能付現也沒發票喔。\n附近有大業停車塔，一小時30，還有一個大公園可散步，頗不錯！",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "店內環境乾淨，菜單竟然是木頭樣式的，超特別，這家才是創始店喔！別跑錯！\n叉燒拉麵的叉燒超大塊，喜歡吃肉的必點，什錦拉麵的料豐富有三隻大蝦子、海瓜子、魷魚、天婦羅、肉片、脆筍片等等，可以吃的飽飽飽，食量大的朋友可以加麵，拉麵吃起來超Q，連妹妹都吃的比我快速！可見超好吃的。 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "從路上看到這家店與進入店內完全是不同面貌，拉開拉門，木製桌子、筷子桶，連菜單也是木板呢，牆面設計完全日本風，點了拉麵、鱈魚肝、溫泉蛋，那個叉燒帶著碳燒味和軟嫩的肉質超好吃，湯頭也很不錯",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "有特色好吃的拉麵！小菜比如黑豆、炸豆腐都好吃！\n搬家後首次回吃，味道依舊美味，小菜都是必點的，比如炸豆腐，唐揚雞，排骨等等。\n比較想分享的是有很多仿店家，也許有意也許無意，請大家辦明這裡才是創始店，僅此一家別無分號。 …",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "✍️喜歡我的美食分享評論，歡迎追蹤按讚✍️\n\nIG同步 austinyoga …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "接待及服務皆很客氣。一間很有日式風格的餐廳。",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "2024/05\n非常日式風格的拉麵店\n菜單是一片木料所標示 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "無刺秋刀魚味道不錯（冷盤）\n老闆態度好、但不太會做生意\n炸豆腐還好..不必為了遊戲點",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "本來以為再也無緣的滿來 回來了！！\n餐點有些微調 價格也跟上時代的漲幅\n以前兩個人600吃飽 現在都要800多了（含淚） …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "拉麵湯頭濃郁不死鹹，吃完不會口渴，是我喜歡的。\n招牌炸豆腐酥脆得恰到好處，可樂餅薯泥綿密裹著濃香的起司，都超好吃！",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "「滿來」溫泉拉麵才是正宗的北投名物！C P值超高的，料超多，湯頭濃郁不死鹹，棒的不得了，麵條超Q有口感，每一種口味都好好吃，每一種小菜都好有味道好特別，尤其是噴水香腸，溫泉蛋，鱈魚肝，秋刀魚，炸豆腐⋯真的必點！ …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "氣氛很棒！麵大碗，湯和麵的配比剛好^^\n麻糬很好吃 第一次吃到炸麻糬，很好吃，有一種米香還是酒香?\n點炸豆腐還有有趣的小活動哈哈！ …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "北投開了幾十年的溫泉拉麵，溫泉蛋、芥末魚卵、麻糬等等都好吃",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "新北投的老店，屬於台式拉麵，口味比較適合台灣人了。麵有嚼勁，叉燒也夠厚，炸豆腐不虧是招牌，外酥內嫩，沾醬又特別好吃！",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "麵體很好吃，Q彈有嚼勁，或許是手工的所以粗細不一，叉燒給的很厚很大方；但坦白說，湯頭是台式的風味，跟正統日式還是有些距離，但也是滿好喝的！\n\n之前誤吃了另一間山寨店，難吃到讓我吃一半就離場，在這裡就不多說了⋯我去那邊說！",
        "日期": "1 週前"
    },
    "評論 29": {
        "內容": "就是台式的日式拉麵\n在現在很多正統日本拉麵進軍到台灣\n相比下就還好 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "✷揭秘正港的北投溫泉拉麵✷\n雖然店址搬家了但味道仍不變\n濃郁的湯頭搭配厚切叉燒 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "餐點全都很美味，裝潢很有傳統日式店家的感覺，老闆客氣有禮\n\n雞白湯湯頭香濃，麵條口感微微煙韌但不算掛汁，叉燒厚而軟嫩，和清爽的啤酒很搭 …",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "價格非常實惠\n點炸豆腐還可以玩遊戲\n正宗的北投拉麵在這裡",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "平常不太愛吃拉麵，但滿來的拉麵我真的很可以😍湯頭、麵、肉都好好吃！鱈魚肝跟炸豆腐也都很讚！\n\n有一直都很喜歡古色古香的店面氣氛，吃起來特別有感，推推！ …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "🍜 泡菜什錦拉麵\n顯透的麵條帶著白胡椒香氣\n每一個配菜在味蕾都很分明 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "很有日式氛圍的一間店，不管是環境還是餐點甚至服務都能給很多很多很多星星✨\n\n拉麵的部分真的無可挑剔，太好吃了！尤其是麵，煮的恰到好處，彈牙又順口！叉燒也很美味😋 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "拉麵Q彈順口，味噌濃郁不死鹹，奶酪（假日限定），是天然奶，吃了不膩。重點是服務真的很好😊\n給8.5分，很值得來吃。 …",
        "日期": "10 個月前"
    },
    "評論 37": {
        "內容": "CP值很低，麵條不確定是否為蕎麥麵，非常不Q彈，湯頭一般般，沒有濃郁感，糖心蛋40塊，因為湯頭一般般所以也沒什麼味道，酥炸魚排（如照片所示）看起來像是組合肉，也不知道是不是魚肉還是合成肉，口感很差，這樣一碗295+40 = 335 ！？",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "個人覺得拉麵系列不好吃，麵條偏軟爛，白湯叉燒拉麵湯頭口味偏重鹹而油膩\n\n服務人員和藹親切 …",
        "日期": "10 個月前"
    },
    "評論 39": {
        "內容": "地熱谷附近的滿來溫泉拉麵🍜回來了！！！ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "假日攜家人前往，“滿來拉麵”依舊👍，想要點評讚美一番！ 傻眼！ 最近這麼多一星負評，仔細研究，有“鬼”！我生性嫉惡如仇，善惡分明。\n分析：1.灌你一星的，大凡留言：“難吃”卻從來沒有人講述過用餐過程，因該是造不出來吧！2.更有甚者說：“你這樣的店，居然還說自己被山寨了,笑死人了…” 。這種話，會出自什麼心態的人？有何目的？如果只是單純的食客，為何用詞調侃、嘲諷？ …",
        "日期": "2 週前"
    },
    "評論 41": {
        "內容": "看評價來吃的，服務人員態度很好，但餐點不符合我的期望，炸唐揚很像鹹酥雞，而且好幾塊只吃到炸麵皮，拉麵的叉燒太厚，很難咬入口，炸雞卷還不錯，其他的就沒什麼記憶點，但整體裝潢很有趣味，連菜單都是實木印刷的，很特別。",
        "日期": "9 個月前"
    },
    "評論 42": {
        "內容": "麵體雖然很台式😂\n湯頭和氛圍整個很加分\n加上三片厚厚的叉燒！幸福給過啦☺️ …",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "老店新址，經過店面的風雨後，老闆手藝依然是記憶中的好味道！和一般日式拉麵略有不同，麵條有彈性，很像細條的烏龍麵，豚骨湯頭清爽不膩，醬油湯頭好甘美！\n麻糬沾滿花生粉，烤功太厲害了！必點 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "新鮮食材😋特色小食😋\n懷舊氛圍😍應景音樂🎙️\n不需要花俏的烹飪技術\n原汁原味呈現😋👍💗 …",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "新地點有點不好辨識，沒有明顯招牌或是暖簾。拉麵豚骨湯頭不像一般人認知的台拉風味，有自己的風格。叉燒很入味好吃，可惜筋比較多。麵條可要求硬些，口感像比較硬的油麵。加點的排骨很軟，還不錯吃",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "採自行登記制，兩個人假日中午等候時間約10分鐘\n店內空間較小，有日本長屋的氛圍感\n以下是食物的單獨評價： …",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "必須幫這間補血一下\n\n去吃了據說是屋主趕走店家後自己去開的滿足拉麵後再來吃這間 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "初次用餐ᶘ ᵒᴥᵒᶅ在捷運附近,5分鐘路程~很方便!\n環境走得是日式傳統,員工也很日式\n和善親切~認真推餐XD …",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "在北投打混二十多年，從排隊老店吃起，好幾年沒吃這次吃感到失望⋯麵條好普通沒有拉麵感，溫泉蛋很好吃但一顆38覺得好貴！秋刀魚也推薦",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "距離新北投捷運站很近，附近多家名稱類似的溫泉拉麵，不過這間才是正宗老店。古風懷舊裝潢，氣氛不錯，生意挺好，店員服務態度佳，餐點還OK，拉麵麵條是粗的，炸豆腐一定要沾醬不然會沒味道。最好玩的是點炸豆腐才可以玩的幸運鈴",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "Amazing place. The service is good is 1000% amazing. Not too salty like other Japanese Raman, I finished all the soup and hot spring egg and tofu (which you can play the game when you order it). …",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "內裝有特色\n上菜速度快 …",
        "日期": "2 週前"
    },
    "評論 53": {
        "內容": "算是好吃的台式拉麵，如不喜歡日式拉麵的濃厚油膩感的人應該會很喜歡，叉燒部分也都很入味且份量不少，只是拉麵的口像烏龍麵軟軟的感覺比較不習慣。\n還有小菜的部分像是麻糬、唐洋雞、溫泉蛋炸豆腐都蠻好吃的，點炸豆腐還能體驗古時候用繩索傳遞菜單的方法，力到夠大可以從頭丟到底可享炸豆腐半價。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "☀️溫泉拉麵湯頭很清淡，是台灣口味，但很順口，麵口感也不錯，叉燒就算普通。\n\n☀️炸麻糬很推薦，好好吃，特別的口感。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "某足山寨拉麵\n比不上就是比不上\n滿來拉麵真的很好吃，起碼溫泉蛋是正常，不是水煮蛋 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "果然是真正的\"滿來\"，點了白湯叉燒拉麵，湯頭很濃郁雖稍鹹但比起在日本吃正宗拉麵就不算什麼。叉燒三大塊厚度很足，很軟嫩入味完全沒豬膻味，遠勝幾家在台的日本連鎖拉麵店。炸豆腐外脆內嫩大推。在這裡要幫老闆喊冤，裡面一些最近的一星惡評看來都是有特定目的人士留的! 更瞎的是有些明明是吃到山寨店，都把對方店名說出來了，卻跑到這裡留一星! 二十幾年前剛搬來北投時就常吃的名店終於回來了!",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "北投很多滿「X」的台式風味拉麵 每一家都宣稱特色 創始店 老店 印象中的味道👅⋯⋯就是這個味 …",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "從舊地址移動來新址的滿來拉麵，同樣是來北投必須要體驗的餐廳之一。店內洋溢著濃濃的日本風，牆上可以看到許多古早味時期的裝飾和圖片，老闆和店員都非常熱情招呼。如果點炸豆腐的話，還可以玩玩推竹子撞鈴鐺的遊戲，如果撞到的話就可以享受折扣，整體來說趣味性十足！拉麵和秋刀魚本身也非常好吃，企秋刀魚因為醃製過，骨頭已經化掉，小朋友也可以輕鬆享用！整體來說，是非常愉快的用餐經驗。",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "台北車站坐紅色淡水線，北投站內轉車，到新北投站坐1個站，很快到！新北投站1出口，走路靠右邊🫱過對面馬路，穿過公園仔，－直走，對面見到高湯屋大廈，前少少就到，《滿來溫泉拉麵》\n因為被迫遷搬家，所以搬到新地址！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "泡完湯想吃個拉麵，沒想到附近還有兩家名字很像的店，選了價位比較合理的這間店，點了白湯叉燒拉麵，叉燒有三塊，還不錯",
        "日期": "1 週前"
    },
    "評論 61": {
        "內容": "原本是走到滿足拉麵，看了旁邊的標示才跑來😂\n餐點好吃，店員表現也很大方，有點炸豆腐可以玩遊戲，成功的話炸豆腐會是半價 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "一進門就被懷舊的氛圍吸引\n拉麵很道地\n湯頭是很熟悉的老口味～ …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "今天家聚（新店址二訪）！炸麻糬好好吃裹了花生粉又特別（要小心很燙，不要被外表騙了），雞捲也蠻不錯的。",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "搬到山下超方便\n一進門店員非常熱情的介紹\n這一次點了正油叉燒拉麵加溫泉蛋、麻薯 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "白湯拉麵好吃，味噌拉麵比較重口味，排骨、雞捲、炸豆腐、香腸、麻糬必點，然後重點是這家才是創始店喔！其他家都是假的喔！別在去錯間還亂評論了各位",
        "日期": "6 個月前"
    },
    "評論 66": {
        "內容": "這才是正常拉麵的味道呀，也是終於找到大學時回憶的口味，尤其是溫泉蛋一入口，回憶馬上湧現。\n拉麵湯頭濃郁醇厚、麵條彈牙有勁，叉燒除了正常的厚度有之外，也吃得到肉香味及油脂香，就連裡面搭配的筍乾也都是不可缺少的一味！這間店是一定會再回訪的好店，也是可以一再回憶大學時美好回憶的一間店。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "餐廳的氣氛做的很到位，頗有日式風格，另外湯頭很香、炸豆腐也很不錯。價格的部分我認為算合理，大概200上下就能吃飽，若有機會的話會再訪。",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "麻薯：很好吃！ 不像一般的麻糬，蛋一樣的soft！\n拉麵：白湯比較好喝！\n員工說：「溫泉蛋是必點的」關係，以為一定要點，但只是推薦而已..😂外國同學們！ 不點也沒關係！ 中文很難～加油 …",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "原本來到新北投不知道要吃什麼，看到另一家滿字號的拉麵評價很高，所以原先打算到那家用餐，但還好即將用餐時再進一步看評論，發現那家高評論是洗出來的😅，所以就再估狗查找還有什麼美食，赫然發現了满來拉麵，看了評價也是很多筆，索性改到該店用餐。 …",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "不管是餐點、服務、裝潢，無一處不透露出對滿來的熱忱。是一間不忘初衷的店。\n\n🦖拉麵：香辣拉麵👍🏻👍🏼👍🏽（超豪吃，辣度還可以調整） …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "『地熱谷-滿來温泉拉麵🍜。』\n‼️特別聲明‼️ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "正版北投溫泉拉麵\n很好吃的台灣式拉麵，叉燒瘦肉多、味道清爽，湯非常熱，麵體是看起來應該是全麥麵條，中等粗度有嚼勁，假日限定奶酪非常濃郁，炸豆腐個人覺得普通，小遊戲過關的話炸豆腐半價。\n缺點是有一點點小貴，其他都很不錯。",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "餐點好吃這就不用說了\n我們點了四種拉麵\n風味各有不同 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "整體就是平平無奇的台式拉麵，小菜好吃，但麵本身味道還好，有點不足，並且是Q彈類型的（烏龍麵感），叉燒也很澀，瘦肉部分有點硬，湯頭也沒什麼味道，很淡；招牌的炸豆腐好吃，醬汁就是熟悉的台式日式口味，不過不大懂為什麼點綴在上面的是台式花生辣椒醬。會建議對拉麵有期望的人不用造訪，但是想要吃飽又覺得口味淡宜的人就推薦。 …",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "以前來旅遊的時候店還沒有搬到現址，那時我沒有吃到。搬遷之後一直被「被山寨」的新聞所吸引注意。想一試本尊有多好吃。今天終於來試試，可是….試完之後老實說有點失望。一來第一碗白湯什錦拉麵，還未有吃，賣相已是一碗台式什錦麪。吃下去，湯頭是比較油膩，麪比較粗，辣油是有點像台式麻辣。從來吃東西不要論正不正宗，只論好不好吃。老實說，我個人不太喜歡。老闆算是北投老字號，以前可能是一碗難求的。但時代轉變，在台高質素的拉麵真的好多。不要執著過去，力求改進，才是生存之道。",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "不怎麼樣的拉麵…三片肉一小撮豆芽菜一點點老筍乾一小坨麵就這樣…沒了！\ncp值真的是馬馬虎虎而已，不死鹹倒是真的\n不知道是不是賺很大…所以附近開了幾家類似的拉麵店…算是不奇怪的奇觀 …",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "心心念念的北投滿來拉麵終於強勢回歸了😭😭真是太感動了\n找了一個假日直衝🈵️來溫泉拉麵\n怕中午人潮會很多特地快下午才過來用餐 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "門面看起來就是日本的風格嘛~ 店內的裝潢則是懷舊的日本風\n餐廳空間看起來並不大，座位也不算多~怪不得之前有見到排隊的人龍\n除了中文餐牌中，詢問店員能拿到英文版本的 …",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "以前在北投公園的時候有吃過，生意很好，也好吃\n這次來訪後很失望\n進去裡面都是油煙味，有反應，但他就是開空調，不懂為什麼抽油煙機沒開? …",
        "日期": "2 週前"
    },
    "評論 80": {
        "內容": "這裡的叉燒好嫩！\n出乎我意料之外的好吃，不然平常我很不喜歡吃叉燒的\n但這家的叉燒好嫩很好吃 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "從小吃到大的好滋味～\n不知道吃什麼點白湯叉燒拉麵就對了！\n有別於日本拉麵比較重的湯頭 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "這間餐廳的店面雖然坐落於繁忙的街道上，但因為沒有清楚的招牌，對第一次來的人來說有點隱蔽。走進店內，你會發現它充滿了日式的氛圍和裝潢，但值得注意的是，拉麵的風格更偏向台灣式，而非傳統的日本風味。然而，如果你能調整一下對於拉麵的期望，會發現拉麵本身的味道還是夠美味的。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "來新北投泡湯一定會來吃的店，後來舊址開了另外一家新的店，老店今年在中和街新址重新開張，趁著天氣變冷安排溫泉美食之旅，當然要來已經五年沒吃到的老店品嚐記憶中的美味。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "拉麵的湯不會很鹹，也不会很油，肉厚又嫩，麻糬的口感一定是大家沒吃過的，好吃到爆，氣氛也很好，見一大家一定要來吃吃看。",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "正油叉燒拉麵好吃。奶酪ok。\n點豆腐可以玩遊戲，成功的話豆腐半價。",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "服務態度好親切！\n餐點也都很不錯吃 炸麻糬口感蠻特別的 偏向麵包一點的感覺\n推薦白湯的湯頭 還有炸豆腐外酥內嫩 很讚",
        "日期": "8 個月前"
    },
    "評論 87": {
        "內容": "味增和正油（醬油）叉燒口味$160的份量，很適合女生想用的大小！口味是台式拉麵🍜叉燒口味很厚實煮的也很嫩，口感蠻像控肉的口感😂 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "餐點美味，服務優，老闆很用心。\n假日限定奶酪一定要點。",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "在新北投捷運站附近有幾家“滿”字頭的溫泉拉麵店，其中有一家步行約十分鐘內的老字號溫泉拉麵店“滿來溫泉拉麵”，裝潢充滿日式風情，用餐環境、感覺有點像在日本狹小的拉麵店用餐一般，也是網紅稱讚的美食店家，餐廳從牌子、筷子盒都是採用台灣國寶級檜木去製作，內部裝潢真的很有在日本的感覺，更像是台灣早期樣貌的縮影，遺留下日據時期的風貌，又把所有日本澡堂、電影院、酒館的元素全數佈置在店裡，超有懷舊的日式食堂感覺。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "常來北投泡泡湯，這是第一次在北投用餐，無意間找到這家拉麵店，極推薦這一家，真的超好吃的，我不喝湯的人他們家的湯是我唯一一家喝過真的超讚的湯頭。\n我們點一碗味增什錦拉麵，一碗香辣拉麵還有點他們的小菜真的都不錯吃，他的麻糬真的好吃😋。真的可以極推。不要跑錯家囉，上面有他們的地址。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "餐廳陳設 復古風\n濃郁的湯頭\n嚼勁十足的麵條 …",
        "日期": "11 個月前"
    },
    "評論 92": {
        "內容": "餐點味道還可以，湯濃麵條口感很好，店裡氣氛不錯，悠閒地吃碗麵、聊聊天，兩三佰元還可以啦。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "讚。很道地的日式溫泉拉麵\n叉燒太有誠意了，厚厚的肉片，瘦肥各半，吃起來超幸福。一般的台灣溫泉拉麵，肉片都薄薄的，價格也不斐。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "泡菜什錦拉麵 👍不錯吃\n白湯叉燒拉麵和泡菜叉燒拉麵也都不錯\n炸豆腐如果有參加活動中獎的話可以半價優惠 …",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "拉麵湯頭不會太鹹，味道剛好，份量也足夠。\n炸豆腐外酥內軟、溫泉蛋搭配獨特醬汁非常美味，招牌的麻糬甜點熱熱的咬一口真的讓人捨不得吞下去～平價又好吃！",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "環境充滿濃濃日劇時代與民國初年的台式日本味，雖然狹小又稱不上舒適，但在空間的經營上，頗讓人感覺身在異國的氛圍。\n餐點部分\n正餐: …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "難得來新北投 想說來逛逛\n剛好經過附近有寫說他們被山寨了的廣告\n好奇找到了本店來嚐嚐～ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "看了一下貼文，原來是以前的名店。\n點了白湯叉燒拉麵，湯頭好喝，叉燒軟嫩但較小，麵吃了一下感覺不像拉麵？ 問了服務員才知道蕎麥麵還沒出來。\n建議點餐前告知客人，感覺比較好。\n有機會再訪，希望麵有做好了 ^_^",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "拉麵口味不怎麼樣，就是「台式拉麵」的湯頭與配料，可能價格偏便宜而已，排一堆人，竟然還能等一小時，唯一覺得好吃的就是麻糬而已！麻糬不能加點，一開始就先點。不收服務費。\n喜歡吃日本味拉麵的人不要去。因為湯頭配料真的都太太普通。只是裝潢比較復古一點而已。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "已經來訪多次 我的愛店❤️\n1.白湯叉燒拉麵 $188🌕🌕🌕🌕🌕\n個人非常喜愛的一款 也是第一次來吃滿來必點的招牌 先說他們家跟日式拉麵口味不同 屬於較適合台灣人口味的拉麵 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "這間是真正的創始店\n當天在開門前五分鐘來\n門口已經排了一些人 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "【豚骨什錦拉麵】湯頭濃郁好喝、配料有鮮蝦、透抽、鮑魚、海瓜子、筍片、海帶、半顆蛋，蛋不是溏心蛋有點難過，海鮮是新鮮的。\n\n【味噌叉燒拉麵】叉燒非常厚實，第一次吃到叉燒是有厚度的，非常驚艷，個人一般不愛吃叉燒因為多半豬腥味很重，但這間意外的不會。 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "餐點美味 氣氛不錯 客人很多\n店員很會推薦點餐\n秋刀魚魚骨很軟入口即化，麵條是Q滑口感類型的。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "週一接近11:40到就已經排到第二輪登記候位，還好翻桌率還蠻快，服務人員很親切會依照登記號碼叫號確認餐點，到時候入座時餐點很快上桌，今日點了正油叉燒拉麵/味噌叉燒拉麵，叉燒為三片搭配了海帶芽筍片半顆滷蛋，麵條是蕎麥拉麵口感介於拉麵和烏龍麵之間！湯的部分對我而言偏鹹喝了幾口會想搭配水！ …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "服務態度很好，整間店很有日式特色風格，不收服務費，希望大家不要只看🌟就評論好或不好，滿來拉麵🍜讚讚👍🏻 …",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "味道永遠是最對味\n好吃的拉麵好吃的炸豆腐\n好吃的噴水香腸～ …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "靠近捷運站的那家太多人，沒想到店家提供載客服務（來回），很貼心。拉麵的料很多，日式麻糬的口感很酷也不會太甜，可以試試看！下次有機會還會再去！",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "難得悠閒在北投公園逛，上網搜尋了一下，發現這家店，於是就走了進來！！我們點了正油叉燒拉麵跟泡菜叉燒拉麵！比我們想像中的美味！！我真的很喜歡它的醬油味！！炸豆腐也很美味！！值得再來！！價格也算平價！我只能說：那個叉燒真的有夠厚實的啦！",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "鄰近新北投捷運站\n\n拉麵好吃又實惠👍，湯不會太鹹 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "餐點超好吃的，每一樣都很有特色，服務人員超有耐心的解說，點炸豆腐可玩遊戲過關炸豆腐可打折，麵可以續湯",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "@台式拉麵@環境跟服務很好，湯頭不濃厚，拉麵算普通，小菜還可以。有點炸豆腐可以玩小遊戲。",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "想給六星，但這裡只能給五顆星。總之麵加太多修飾澱粉，豆腐普通，偏油；剩下的不多說",
        "日期": "1 個月前"
    },
    "評論 113": {
        "內容": "口味偏台式拉麵，白湯胡椒味過重，味增口味一般，拉麵筍干過甜，叉燒肉尚可，小菜味道普通，麻糬口味還不錯，價格實惠。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "2021/02/02用餐\n座位不多日式風格小店\n炸豆腐很好吃 點炸豆腐還可以玩敲鈴遊戲 …",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "盼望好久的拉麵店開了，叉燒就是與眾不同的好吃，厚，香，糖心蛋蠻大顆的好吃，龍鬚菜，舒爽 。來北投一定要來吃一吃，裝潢超舊日本時代。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "本店客滿，有接駁到二店（可再接送回來），點了排骨拉麵，麵條不是Q彈的那種，感覺像是台式拉麵，最值得點的是炸豆腐好好吃很軟嫩，還可以玩日本傳統小遊戲達到可折價（男生玩比較容易）",
        "日期": "6 年前"
    },
    "評論 117": {
        "內容": "整體來說蠻合我胃口的，我們點了味噌跟白湯什錦拉麵、炸豆腐及溫泉蛋。唯一扣分的是麵裡的豬肉味蠻重的。其他都很不錯，我們現場排很多人，店家有接送可以到另一間店，節省很多等待時間。炸豆腐玩遊戲可以有半價機會！蠻有趣的！\n餐點美味：⭐️⭐️⭐️⭐️ …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "20191104 初訪\n當天我們是從「親山步道」沿著「溫泉路」直行，過「北投國中」後一個大右轉，即抵達當地小有名氣的店家「滿來溫泉拉麵」。位處住宅區寧靜巷弄中，門口一隅設有一個小型洗手台，這真的是個相當貼心的服務，不論進入或出來的客人，都能使用它。 …",
        "日期": "5 年前"
    },
    "評論 119": {
        "內容": "今天點了白湯叉燒拉麵與噴水香腸將近300元，實在覺得非常不值得-\n1.第一口湯下肚，並沒有正宗日式拉麵湯頭的回甘味，只有滿滿的油耗味殘留在口腔中。\n2.麵條也不是日本的拉麵啊，就是蕎麥麵，掛拉麵的招牌出的餐卻不是拉麵，真的要確定餒。 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "原本是計畫在1店用餐，一起吃飯的人數眾多，店家建議我們到2店用餐。因為兩家店有點距離，店家還準備了專用接駁車往返兩家店，超貼心。第一次遇到吃個拉麵都有專用接駁車接送，很難得的經驗。當天有點菜單上唯一的甜點炸麻糬，口感很特別，帶花生粉的香氣，有點像麵包又像麻荖的口感，值得一試。",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "今天來到人氣非常熱門的話題溫泉拉麵🍜，距離上次來吃已經有快半年多的時間了。今天點的是泡菜什錦拉麵跟白湯什錦拉麵。單點了溫泉蛋跟排骨、青菜跟麻薯。整體來說我覺得麵滿Q彈的湯的味道也非常喜歡。最讓我覺得很驚艷的是炸麻薯跟排骨。炸麻薯的口感外酥內軟非常美味可口、我其實對於排骨本身不是很喜歡。但這裡的炸排骨真的讓不喜歡吃炸排骨的我也覺得可以吃下一整塊也不會覺得膩口。在來這裡雖然非常忙碌翻桌率也超高的。但值得大家來的是我個人覺得他們的工作人員跟老闆老闆娘都非常親切又熱情也很有禮貌。這點我就覺得很好、因為我常常去吃很多人氣小店他們常常因為忙碌而忘了禮貌跟態度所以我覺得這點也非常加分不少值得大家來吃看看。 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "來北投公園似乎滿來溫泉♨️拉麵已經成為觀光熱門景點推薦之一！所以等候人多，到的人別忘了先填單等待叫號，否則你就白等了！外面裝璜因為有濃濃的日式拉麵🍜裝飾，特別喜歡，尤其店內點日式炸豆腐40元還可以玩遊戲，客人可以玩「送餐鈴鐺🔔」遊戲，你若是直接一口氣把鈴鐺送到廚房，炸豆腐就可以半價20元優惠！太Cool了！今天點了白湯什錦麵210元及味噌叉燒麵150元，麵的配料真的很多，叉燒肉也給的很大片很厚！湯頭很好喝，在回家前吃一碗熱騰騰的麵很享受 …",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "點炸豆腐會有活動",
        "日期": "6 天前"
    },
    "評論 124": {
        "內容": "類型: 溫泉拉麵\n交通: 捷運新北投站出來,開車對面有停車場,搭公車下來就到, 機車  有機車停車位, 整體交通方便又便利\n用餐環境:  日式風格, 舒適乾淨 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "麵條很Q 跟一般拉麵店的滿不同，真的滿台式的，拉麵裡的半顆蛋很像外面的滷蛋，工作人員都滿有精神的，溫泉蛋是沒熟的唷～價位普通，菜單滿特別木板的～裝潢是滿古早日式的feel，店內音樂也是日文歌曲呢～叉燒不會很薄、口感很嫩，滿好吃的～",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "環境很有日本的fu，拉麵感受到是台式（符合台灣口味）的拉麵，香腸好吃，尤其加了大蒜；炸豆腐外酥內軟好吃，有點炸豆腐還可以玩幸運鈴活動，成功的炸豆腐五折（我沒有成功，但我覺得是遊戲線太高，應該有一條線調低一點，因為這樣我少給了一顆星，Sorry~）",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "北投的特色小吃 ，就在北投公園的旁邊，日式的裝潢及相關溫泉的裝飾，好像是觀光客必來的景點之一~~XD。\n我點了白湯叉燒拉麵及排骨拉麵，拉麵湯頭不算濃鬱也還不錯（ 聽說可以加濃），拉麵的叉燒厚實吃起來不油膩， 排骨還算不錯吃 ，肉質軟嫩， 外皮的粉不會太厚，拉麵麵條我覺得普通。 …",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "第一張是4月18號重新開幕的\n第二張是今天的\n從以前吃到現在 回憶滿滿 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "台式拉麵店，麵的口感很好吃硬度也很恰當，湯頭很台式所以不會過鹹，配料豐富份量也大方，若需要也可加點，招牌炸豆腐很大塊也不錯吃，只是醬料分配不均（應該是碗太小，建議調整），溫泉豆腐口感擺盤味道都普通類似家常涼拌豆腐，吃不大出來明顯溫泉感覺或相關性。用餐流程門外有寫，有點亂建議重新審查SOP（要排隊的餐廳就是有本錢任性）。環境整潔，裝潢很有特色，座位不夠時會需要併桌，服務人員很直接（豪邁型）但不是無理，茶水是自助式，如果剛好在附近可以試試。",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "超級多人的啊啊啊！\n1130營業時間不到就有很多人排隊在門口，一到店面趕快先寫名字預約（有分店位於兩分鐘路程的地方，有接駁車）\n味道普通，沒有特別好吃的點哈哈⋯這次典味噌叉燒⋯必點炸豆腐（可以有玩遊戲獲勝的半價機會唷！）溫泉蛋也一定要吃～🥰\n店面不大大概30個位置，但是裝潢很日式古風，滿有味道的～ …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "點餐流程在門口寫的滿仔細的，服務態度也很親切！外帶湯麵會分開，叉燒肉很嫩、湯頭不會過鹹，麵條也夠Q。炸豆腐外皮軟黏內餡滑軟，口感很特別，配上沾醬味道不錯。雞捲味道中規中矩，沾醬會辣。 …",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "品項選擇非常多元，點了不少小菜，每樣都很符合期待。\n\n排骨炸得很香脆，不會硬很好入口，非常令人滿意。 …",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "雖然是分店，但中午還是客滿。\n因為愛吃海鮮 ，所以我跟友人都點了味增海鮮拉麵\n蝦子很大方給了三隻 ，花枝鮮甜彈牙，湯頭濃郁略鹹 但加了辣椒粉與七味粉卻意外順口 …",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "店內店外皆充滿日式風格設計，上餐速度頗快，平日晚上用餐時間遇滿座要稍等會喔。拉麵口感Q彈，但味增湯頭口味稍淡；溫泉蛋還有提供少許芥末醬可依照個人口味搭配食用，很特別的吃法，意外的無違和感。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "很有人氣的網路名店 店內風格簡單 古色古香 座位不多 很容易就客滿 假日容易大排長龍 這一次故意挑平日午餐去吃 等了大概5分鐘而已 還算幸運。 店內拉麵 價位在130至220之間 配料算多 湯頭略鹹 口味還可以 麵條很有咬勁 小菜點了炸豆腐跟炸排骨 都還不錯吃",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "星期六下午快2點到，很幸運只排了5分鐘\n麵條很Q，湯頭也很夠味，\n什錦拉麵海鮮新鮮甜美 …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "拉麵溏心蛋要額外點，麵體不像日式拉麵的麵，有點過於軟的口感，可以加湯。炸豆腐的醬汁跟豆腐擺在一起，導致上方的豆腐很難沾醬，下方的豆腐吸了滿滿的醬很咸。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "超級平價拉麵，有點像日式居酒屋裝潢很有味道。偏台式口味拉麵，醬油、味噌湯底湯頭太清淡，少一點香氣。溫泉豆腐很嫩，非常好吃。",
        "日期": "4 年前"
    },
    "評論 139": {
        "內容": "這間滿來是正牌，滿足是山寨的，第一日食了滿足有點失望，Google一下原來滿足是山寨的，正版是滿來，所以第二日再食這間滿來。 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "日本味十足的拉麵店\n🍴口味：湯頭和配料很普通，叉燒非常厚（但是新北投捷運站那家就沒這麼厚）麵條說不上很好吃但是口感不錯\n🚪環境：非常日式傳統風格，裡面還有趣味的點餐鈴鐺，有提供置物籃！ …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "拉麵好吃，小菜炸豆腐，秋刀魚必推，甜點炸麻薯是連我這種不吃甜食也不吃麻薯的人都說讚的甜點",
        "日期": "1 個月前"
    },
    "評論 142": {
        "內容": "便宜又好吃 每樣菜都好讚🥹大推麻糬&豚骨拉麵～～ …",
        "日期": "1 週前"
    },
    "評論 143": {
        "內容": "在觀光區來說，如此的價位尚可接受，個人覺得口味還行，但吃到後來嘴裡還是有太鹹的感覺，店家有提供開水很貼心。麵條的口感是Q的很有彈性，不同於日式拉麵。叉燒肉挺大塊也有厚度。服務態度佳，用餐環境乾淨。桌下有桶子可放包包。",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "是台式拉麵，身為吃素的我，有被他的青春拉麵驚豔到，雖然是醬油拉麵，卻很好吃。\n而我朋友是表示白湯拉麵的湯不夠濃，但還是可以吃吃看。\n店面的擺設真的很像進入了50、60年代，東西都傳統的還原，服務人員都很有熱情耐心的跟你解釋餐點。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "曾經一家人去過分店吃，當時店家還提供車子載我們過去呢",
        "日期": "1 週前"
    },
    "評論 146": {
        "內容": "（以下內容同步發佈至臉書社團《台灣拉麵愛好會》）\n店家：滿來溫泉拉麵\n時間：2021/03/11 12:45 …",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "一開始本店客滿需要等待，有專車接送我們到分店(2分鐘車程)，也可以先在本店點完餐，到分店就能直接入座！\n正油什錦拉麵湯頭不鹹，麵條Q彈有嚼勁，料也很豐富～\n噴水香腸也不錯，溫泉豆腐跟炸豆腐兩種都好吃，最令人驚艷的是炸麻糬！非常推薦，必點👍 …",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "店員親切\n餐點美味\n炸豆腐很好吃\n還能玩幸運鈴遊戲，挑戰成功",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "拉麵用的是蕎麥麵條，很有嚼勁！秋刀魚連骨頭都入味！麻糬裹滿花生粉，好吃到停不下來又加點一份！",
        "日期": "10 個月前"
    },
    "評論 150": {
        "內容": "桌位間的距離比較近，桌下有置物籃可以放包包及外套。上菜快速，份量足，溫暖蛋的蛋黃熟度剛剛好很喜歡！餐點的口味偏台式。\n本月有幸運鈴活動，炸豆腐半價，滿有趣的，整體用餐氛圍很滿意。",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "跟上面真的滿來拉麵味道完全不一樣，上面的比較好吃，但這間就配料給的大方，小菜也比較便宜跟比較多，上面比較貴也比較少，但整體味道我喜歡上面那間的味道湯頭",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "也許是期待越大失望就會倍加，今天吃泡菜什錦拉麵，湯頭頗令我失望啊！但是麵的口感非常好，下次再來換吃最原始的正油拉麵口味吃看看，希望別……推薦溫泉豆腐，入口沁涼入口爽入心門，值得一試！",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "溫泉拉麵🍜不錯，叉燒很軟爛夠味。\n點招牌炸豆腐可以玩遊戲一次，敲響鈴鐺🔔可以獲得半價優惠，蠻有趣的。 …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "正好是我喜歡的偏台式的拉麵\n不像日式拉麵那麼鹹\n麵體很Q很好吃 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "剛看到價位，，不便宜喔…看到外頭排滿了人！不便宜人還這麼多啊！一定有驚人之處。\n好吧，，這多人，，那我就外帶吧！對面是北投公園有位置可以坐，就當作野餐吧！外帶不用等待喔！ …",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "泡菜拉麵算是小辣的，想吃夠辣的不要點。泡菜還有點甜味，挺好吃的。他們的排骨值得單點，不要太老。\n湯頭很順，不死鹹，就是臺式風味的拉麵。\n海藻醋真的要好好拌過，不然剛開始吃會覺得踩雷，吃到下面才發現挺好吃的。 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "食物部份，可能是期待太高，所以失望越大。用餐環境很舒服，服務很周到。價位部份算是不高，但就以價值性而言算是略顯不足。",
        "日期": "2 個月前"
    },
    "評論 158": {
        "內容": "味噌叉燒拉麵、白湯叉燒拉麵\n\n心得只有⋯很台式的湯麵。大概只有裝潢偏日本風特，拉麵也沒有溏心蛋。進店裡有營造出日本的感覺，對於期待日式拉麵的心情，實在是有點失望。 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "應該不算日式\n但是是好吃價格稍貴的拉麵\n店內裝潢很有特色 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "店裡充滿日本復古擺飾，拉麵份量大，飯後建議點麻糬，口感很特別~  不時還會有小遊戲，完成的可以有小點優惠。",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "東西不貴。\n排骨太油，整個死鹹，蒜味太重。\n拉麵口味淡，單喝湯還可以。 …",
        "日期": "7 年前"
    },
    "評論 162": {
        "內容": "當天點\n\n味增什錦拉麵（海鮮、豬肉）、青春拉麵（無肉，可做素食） …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "台灣味的日式拉麵，叉燒肉片厚。料理價格實在，若住附近會常來訪。噴水香腸必點，多汁好吃。",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "點了兩碗拉麵，湯頭偏台式，少了日式的純粹與濃郁。小菜新鮮，炸豆腐好吃。環境具時代感，氛圍不錯。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "抵達時只剩這家拉麵店有開,店內温馨,店員服務也温馨,送來一塊木頭menu讓我好驚喜,拉麵好吃,料好多歐,炸豆腐是清爽的,凉伴脆魚皮同事說好吃",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "原本是在老店登記排隊（朋友說要在老店吃，下次只好再去排老店⋯😔）後來店員問有沒有要去他們分館的，我們去了分館點了香辣拉麵、泡菜什錦拉麵、炸豆腐、溫泉蛋～香辣拉麵的辣有孜然的味道這對於怕特殊辛香味的我不是很愛，喜歡炒的辣椒味；泡菜什錦拉麵料很多，溫泉蛋及炸豆腐好吃👍 …",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "cp值高，麵多料多的台式拉麵，叉燒也很厚，小菜有日式台式，選擇很多。點招牌炸豆腐的話，可以玩推鈴鐺遊戲，成功可以享炸豆腐半價。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "比想像中的好吃，有一點難過的是第一口麵有吃到沒熟還硬的部分，但整體來說是可以的。\n叉燒也很嫩很好吃，湯頭花20加濃真的很好喝，雖然到後面有些死鹹，但還是喝到剩下一點點了。\n麻糬意外的好吃！支持你們正版，加油",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "台式拉麵，麵條較軟，適合本地人口味，排骨、叉燒肉、雞卷、可樂餅都不錯，價格稍高於本地麵店。\n\n趣味亮點：點招牌炸豆腐(40元)，還可玩甩菜單遊戲，有機會獲得半價優惠。",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "第一次來這吃，因為看到了很多人排隊，說真的，店的外貌並不起眼，也不吸引我，但地點還不錯，附近好像也沒有類似的料理。 姑且一試的結果，微微的失望，因為真的很台式，湯頭沒有味道，肉卻很大塊……像滷肉而不是叉燒片，麵的口感也很台式。整體而言，稱不上好吃也沒有什麼特色，唯一的特色就是價格不高。蝦子有新鮮",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "台式拉麵\n每次去人都超多\n尤其是冬天時 …",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "剛吃完，很感動，還以為這輩子再也吃不到。\n原本店的位子已經換店家了，好不好吃見仁見智；現在中和街這家才是當初正統老店，料理用心很多，拉麵偏台式，CP值高，很喜歡他的正油湯頭，讚讚。",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "以前比較好吃，現在麵條換了，味道就不一樣了",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "叉燒拉麵的叉燒是有厚度的肉，有肥肥的部分\n白湯拉麵的味道不錯，店內有小遊戲可以玩，如果成功了招牌炸豆腐可以折價～",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "在北投公園對街，有著和風日式裝潢的特色小吃店，賣的倒是台式的台灣風拉麵。\n推薦雞卷(雞捲)、炸排骨。",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "來新北投會造訪的平價拉麵店，口味還蠻台式的，但裝潢卻很有日式風格，座位不多但等一下下就有位子了。",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "東西不會到特別驚艷的感覺\n裝潢特別\n如果用餐時間要排隊 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "很有感覺的一家店，無論是裝潢還是店家播放的音樂，都很用心營造日式的氛圍，沈浸其中，相當放鬆，拉麵麵條相當Q彈，非常喜歡，以台式拉麵來說值得一訪，小菜推薦炸豆腐和麻薯～！",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "看著評論來嚐鮮\n不過有吃過就好\n日式裝修 …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "價日10:00~10:30間可先登記候位,不然很有可能就要排隊,麵有一定份量,炸豆腐一定要點,因為可以玩送菜單繩遊戲 2017.03.23",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "我最近在看到一個關於模仿地點的標誌後參觀了這家拉麵店。工作人員解釋說，這是新地點，因為舊地點已被房東收回。他們提到老地方有不同的氛圍，食物缺乏原始的味道。\n\n我嘗試了一道推薦的菜，雖然還不錯，但並沒有讓我驚嘆。然而，酥脆的麻糬以其獨特的質地令人驚訝。 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "裝潢不錯很有氛圍感\n面是比較清淡的類型 可能不是正宗的日本拉麵的味道\n雞肉串很硬 口感偏甜",
        "日期": "1 週前"
    },
    "評論 183": {
        "內容": "這家餐廳非常漂亮而且看起來很正宗。份量至少適合1個女性😁拉麵大約是250-270TWD。我上傳了一張正面的照片，因為現在不同了，但他們的牆上也有一張照片！ …",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "這裡的氣氛很棒，類似日本拉麵攤。拉麵湯很好吃。\n一定要嚐嚐炸麻糬。",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "請記住，這款日本拉麵是用台灣麵條改良而成的，適合台灣人的味蕾。這不是正宗的日本拉麵。只要您知道這一點，您就會度過愉快的時光。\n\n拉麵湯和配菜的精選。我們點的所有東西味道都很棒，而且不像其他拉麵店那樣調味過度或油膩。服務很棒而且食物很快就出來了。 …",
        "日期": "9 個月前"
    },
    "評論 186": {
        "內容": "食物很棒，而且這是原來的餐廳，一定要嚐嚐桑拿蛋！",
        "日期": "4 天前"
    },
    "評論 187": {
        "內容": "這家是分店，雖然不像日式拉麵湯頭濃鬱，麵也沒有Q勁，但以價位來說算不錯吃的麵了，叉燒有厚度好吃，麵附的就是一般的滷蛋。溫泉蛋不錯，炸麻糬外皮驚艷，但內餡普通。裝潢不錯，很有日式氣氛。\n生意很好，需稍排隊，服務態度不錯。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "該地區的美味拉麵。這是一家開業 20 年的正宗品牌，最近搬到了新址。麵條煮得剛剛好！豬肉又嫩又厚，味道十足！我們喜歡我們點的所有菜，一定會再來的！",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "小小餐館。當你踏入的那一刻，你開始懷疑我是在日本嗎？\n服務很棒。食物價格合理。食物也很棒。魚皮很好吃。用餐時間可能會很擁擠。建議在奇怪的時間去。在您結帳享受折扣之前，有一個小遊戲。如果我在附近，肯定會再次訪問這個迷人的地方。",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "概括：\n台灣口味，日式裝潢 …",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "有名的拉麵，湯頭很鮮美，麵條很好，味道醇厚。但單點的配菜很淡，味道不太好，後來只點了拉麵。",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "舒適的小地方，可以享用美味的當地晚餐。溫泉蛋、拉麵、豬排、雞肉捲等等都很棒。不要指望正宗的日本料理。這是台灣人對日本菜的詮釋。新鮮可口。一大碗拉麵夠2個人分享。",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "美味的日本拉麵。價格便宜。使用烏龍麵作為底料。肉湯清淡可口。份量也很大！點了海鮮豬肉湯。味道清淡。麵條很好吃。蝦子很新鮮。豬肉也很嫩！",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "令我印象深刻的不是拉麵，而是溫泉蛋和炸豆腐的副菜。\n\n等了20分鐘後，我感覺自己被炎熱的天氣灼傷了。 …",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "拉麵價格不貴\n店員招呼很親切 手腳很快\n如果人太多～ …",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "逛完北投順便吃個拉麵\n裝潢完全是日本風格\n然而湯頭沒有日式拉麵濃鬱 …",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "在巷弄很有日式風格的小店，白湯叉燒拉麵超級好吃！白湯的蒜味香氣濃鬱，叉燒有三塊，很厚！吃得到肉汁，拉麵QQ的，看起來很像燕麥麵，推～",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "這家店外表裝潢有到位，價格也親民 (pk牛肉麵當然是貴了點，pk一般台灣無良不知在貴什麼的拉麵店又好多了)。\n總店小、客人多，竟有廂型車專門接人到分店用餐，也算一絕。 …",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "我於 2016 年 3 月訪問過。\n這幾乎是北投溫泉入口處除了肯德基之外唯一引人注目的餐廳。味道就像普通的飯菜一樣。北投溫泉谷是個爬山的山谷，所以需要很大的力氣，所以最好在附近的餐廳吃飯。",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "到新北投旅遊，除了享受溫泉釋放身心外，每次我們都喜歡點什錦雞湯拉麵，味道濃鬱，配料豐富，有蝦、紫菜、雞蛋、豬肉、鎮靜......",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "我們很幸運來的時候正值毛毛雨。週五晚上 7 點，我們兩個都沒有排隊。不要指望正宗的日本拉麵。這更像是台灣人對湯麵的詮釋。各種海鮮拉麵很大，配菜也很好。友好的工作人員。建議2人分享一碗拉麵和配菜。雞肉捲、炸豆腐和溫泉蛋都值得一嚐。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "滿來溫泉拉麵 man-lai-台北北投店\n\n餐點好吃\n服務周到👍 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "它適合我們一家人的口味，所以我們去了兩次。\n雖然以日本拉麵的感覺出售，但肉湯的味道並不像日本拉麵那麼濃鬱或濃鬱。我們更喜歡它，因為它有點軟弱，但這部分似乎是偏好問題。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "大熱天環顧北投，因為累了所以去了那裡。它很友好、美味、乾淨。我很滿意，因為我能夠體驗到超出我預期的食物。拉麵和溫泉蛋很棒。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "吃泡菜叉燒拉麵\n不會太辣\n湯頭濃鬱 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "這是一家日本拉麵店，晚上的時候氣氛很吵。可以說，這家餐廳有著濃厚的表演氛圍，從老闆開始，強項是愉悅的氛圍而不是食物。拉麵的味道不能說特別好，但是那種老戲院區的氛圍也不錯。豆腐菜不錯，還可以點清州酒和啤酒。請注意，由於內部空間狹窄，您可能需要共用一張桌子。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "有趣的拉麵店！\n- 你需要「按鈴」才能得到半價的炸豆腐。相信我，沒那麼容易也沒那麼難，關鍵是不要用手掌\n- 豆腐最好吃，外脆內嫩\n- 混合拉麵還可以。它的原料是海鮮和豬肉，可能有點不搭",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "什錦拉麵 …就料多 ， 服務也親切 ，等待的時間是久了些 ，生意很好 ，麵條是比較粗的拉麵 。湯頭不算濃鬱 ，蝦子很新鮮 ，炸豆腐也不錯 ！",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "總是排長隊的小拉麵店，拉麵味道一般，價格也不貴，還有和顧客玩遊戲的時間。如果你幸運的話，你還能享受到食物折扣。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "拉麵濃鬱 炸豆腐好吃\n但地點隱身在住宅區內\n不過是一間cp值高的特色小店",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "食物很美味，儘管我們有語言障礙，女服務員還是很努力。麻糬真的是一種享受！",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "在北投玩，來了這家很有名的溫泉♨️拉麵店～生意真的太好啦～點了味增叉燒拉麵🍜和溫泉蛋🥚，喜歡溫泉蛋，冰冰的很解暑～然後覺得拉麵有些鹹？拉麵還蠻特別的，肉超多…那個筍非常好吃👍🏿 …",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "味道不夠濃鬱，麵條沒有吸附到湯汁，湯頭也太淡\n對於常吃拉麵的人來說非常沒味道\n但唯一可以吃的是叉燒肥瘦剛好！",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "我去的溫泉阿姨推薦的。不是我習慣的普通拉麵，因為他們的麵條是耐嚼的類型。但味道還可以。孩子很喜歡醬油拉麵。",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "多麼可愛的日本餐廳。\n吃了非常美味的海鮮拉麵、阿德加什豆腐和熱清酒！\n即使排隊很長，價格也很合理，服務也很快速。 …",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "麵條的質地和味道都很差。湯底有點混合。看起來像是一段不錯的歷史，但僅此而已。",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "位於白頭溫泉附近的一流正宗日本餐廳。非常適合洗完澡後犒賞自己，物超所值。由於餐廳老闆提供的遊戲，甚至可以享受折扣。",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "令人驚嘆的香腸多汁~脆豆腐和豬肉拉麵。我會推薦給我的朋友。",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好好味的溫泉蛋，玩遊戲得半價的炸豆腐，主角當然係拉麵，舊義燒夠厚，肥左丁丁，但夠味。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "這不是城裡最好的拉麵，通常你要等很長時間才能進去，但總的來說，食物很棒（尤其是他們的炸豆腐），他們提供一些獨特的體驗。而且，這個地方有一些獨特的氛圍:)",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "本來期待更悠閒的餐廳，結果讓我大吃一驚。有古老傳統日本的感覺，非常舒適。\n拉麵味道一流，豆腐又是驚喜。甜點，可以更好。質地不是很光滑。飯後快樂的人。他們甚至舉辦了一個小遊戲（看起來肯定會贏），如果你點豆腐就可以獲得折扣。我沒有參加你。",
        "日期": "8 個月前"
    },
    "評論 222": {
        "內容": "一個小地方卻有很好的食物。服務速度相當快。\n座位安排有所改善。\n能夠提供前往另一分店的免費接駁車服務，以滿足更大的團體需求。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "吃我一生中最好的拉麵（注意，不是最好的之一，而是最新的最好的）",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "我吃了豬骨拉麵，但是\n這很正常！\n我的朋友吃了醬油拉麵。 …",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "湯頭感覺一樣的味道，湯不會熱騰騰，普通。如果再來不會吃第二次…",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "推翻了對本店不佳的印象，分店拉麵好吃，叉燒厚實甜美，湯頭口味濃鬱，小菜不錯吃。",
        "日期": "7 年前"
    },
    "評論 227": {
        "內容": "真是太糟糕了。看起來很好吃，但其實一點也不好吃。味噌拉麵是一種稀薄的味噌湯拉麵。如果與日本的拉麵店相比，那就太糟糕了。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "首先，沒有香料味。味噌拉麵比韓版的要淡一些，所以不會太重，如果不喜歡台灣菜的話也不錯。辣拉麵一點也不辣。\n鼎泰豐和這裡的拉麵很相配。",
        "日期": "9 個月前"
    },
    "評論 229": {
        "內容": "太好吃了……但誰說不好吃呢？ 作為一個喜歡拉麵的人……這是最好的。\n我要去吃泡菜拉麵、排骨拉麵、炸豆腐~♡",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "他們用烏龍麵！\n\n點了豬肉拉麵。  回到家打開一看，發現他們用的是烏龍麵，而不是傳統的拉麵！  非常失望。  仍然給三顆星，因為湯很好而且工作人員很有禮貌。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "非常好的價格美味的日本拉麵！\n喜歡這裡的環境。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "價格便宜。使用烏龍麵作為底料。肉湯清淡但味道鮮美。份量也很大！",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "排隊的時候，就去溫泉嘗試一下，因為那裡沒有人，點了白豬肉拉麵和辣拉麵，但是不咸，湯汁也不錯，還算可以吃。",
        "日期": "5 年前"
    },
    "評論 234": {
        "內容": "一星是因為美味的溫泉蛋。麵條太難吃了，湯太淡了。非常“中國”風格的拉麵。拉麵附帶的雞蛋甚至不是拉麵雞蛋，而是一個水煮蛋。失敗！但是......如果你是一個老人（60歲以上）你會喜歡它。",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "吃了醬油豬肉拉麵，高湯很美味，不太淡也不太濃。豬肉片又厚又嫩，配菜也很多。與普通的拉麵相比，拉麵的麵條較粗，但整頓飯都很有嚼勁，而且不太濕。如果拉麵配上半熟蛋就完美了。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "雖然來台北快11年了，還是第一次來🤣 聽過好評如潮，從陽明山下來就來到這裡。我吃了豬肉湯裡的燒烤豬腰肉麵。炸豆腐又滑又好吃，馬鈴薯和起司風騷也很美味。強烈建議嘗試他們的配菜。服務器非常友好和樂於助人。柔和的日本音樂和背景音樂營造出良好的氛圍。你一定要來這裡親自體驗一下！ …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "服務好，拉麵味道都很好吃還有其他小菜都非常喜歡。",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "服務人員很友好，並提出了很好的建議。拉麵煮得恰到好處，湯底很好，推薦的配菜也很棒。喜歡炸雞、溫泉蛋和風騷！",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "五星級吹捧👍👍👍🌟🌟🌟🌟🌟\n拒絕吃山寨版 …",
        "日期": "3 個月前"
    },
    "評論 240": {
        "內容": "拉麵濃鬱好吃，溫泉蛋必點，還有小遊戲可以折扣",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "來北投除了泡溫泉就是吃滿末溫泉拉麵了，我們要的是排骨麵味道還可以。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "它根本不是拉麵，而是美味的中式拉麵。",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "拉麵很好吃,試了青春拉麵和辣拉麵,可樂餅必推,還有香腸👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "很好吃的日式拉麵 愛豬一定要試",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "麻糬.溫泉蛋很特別，必點的小點心。",
        "日期": "4 年前"
    },
    "評論 246": {
        "內容": "店外排起了長隊，等待上菜。\n那裡的地方相當破舊，很難讓你享受食物。\n食物的味道並沒有什麼驚喜。",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "你是說說好吃的人不能吃嗎？\n炸排骨味道真好ㅠ\n這是我吃過的最好吃的拉麵。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "叉燒拉麵不錯吃～湯頭不死鹹、很濃鬱；麵條Q彈帶嚼勁，但又比烏冬面細一點，口感很棒，而且有加蕎麥下去做；叉燒3大片，厚實軟嫩，價位合理、真材實料！另外，排骨處理得很棒，香味很夠又入味，溫泉蛋也滿特別的，推薦喔。",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "他們提供大量的食材和麵條。不過，我個人比較喜歡濃稠的湯。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "吃過一次就不想再吃的店，會去吃是慕名而來，排隊的人多所以急著趕人我能理解，但語氣可以好一點嗎？\n排位子把其他客人的位子排給我們，別的客人迴座看到我們佔了她們的位子臭臉看我們\n我們也很黑人問號好嗎？又不是我自己亂坐的為何我要受這種氣 …",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "食物OK. 我吃比較重口味，這裡的食物略嫌清淡",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "以環境來說，坐位很擠，人很多\n以拉麵來說，我沒有點濃鬱湯頭，味噌味道稍微有點淡，還有一顆一半的滷蛋在裡面。 秋刀魚還不錯，但是有點涼。整體來說算是普通，哦，叉燒很特別。",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "裝潢有特色，出餐速度快。拉麵屬桌上型風味，湯頭不若日式拉麵濃鬱，但也不錯，叉燒大塊。推薦溫泉蛋與炸豆腐，溫泉蛋黃顏色深橘口感濃鬱，炸豆腐外皮酥脆。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "又來到離家很近的硫黃溫泉名地北投，這次打算品嚐當地名物，據說在這裡有兩家很著名的鬧雙胞的溫泉拉麵店，當地原始正宗老店「滿客來（原滿來拉麵）」從新北投站必須要往裡頭走個700米，而我要吃的這家「滿來」（懶得走進去）則因地利之便生意也很好，光是排隊也要排個30分鐘以上。台式溫泉拉麵是用蕎麥製成的麵條，比一般的日式拉麵粗且Ｑ彈富嚼勁，而湯頭濃鬱順口不會太鹹剛剛好、叉燒肉片厚實（不過我吃到一片切下部位有點醃得太鹹，另外一片剛剛好）我個人滿喜歡！另外還點了招牌小菜炸豆腐外酥內嫩優秀！ ！有趣的是店內的優惠「幸運鈴」活動只要點了炸豆腐就可以玩古老送菜單遊戲（把菜單推送到內場，成功送到鈴聲想起，我們原本不知道剛好點了所以有機會玩。畢竟女力士姊姊我有練！",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "口味普通，店有特色",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "拉麵雖然不錯，但不想跟日本的拉麵相比。香腸很一般。豆腐很好吃。工作人員很友好。洗手間在樓上，可以接受。您可以玩遊戲將訂單發送到廚房，但這對我們來說很難。如果您獲勝，您將獲得食品價格折扣。總的來說，這裡的體驗非常好。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "如果不是他們的炸豆腐和溫泉蛋，那將是三顆星。 …",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "這次點玉米叉燒拉麵，拉麵整體口味比較普通，湯頭不算濃鬱、蕎麥麵也不到Q彈、炸豆腐的調味也普通。今天用餐時間為星期四晚上18：00，等待時間不到十分鐘蠻快的！",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "幾年前來過，很高興它還在這裡。食物還是一樣好。如果有機會會再回來",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "拉麵料多實在。點外酥內嫩的招牌炸豆腐，可挑戰推鋼絲上的菜單到廚房鈴鐺，通常可成功獲得半價優待。溫泉蛋口感滑嫩濃鬱，香甜味美，除了海苔醬油，還有七味粉和蔥花。",
        "日期": "9 年前"
    },
    "評論 261": {
        "內容": "拉麵還可以，但叉燒就完美了！試試炸豆腐，有時他們還會有半價豆腐的特別時間。確保參與並且有趣！不過，要注意用餐時間哦！午餐和晚餐時間這裡總是擠滿了人，需要排隊等候。",
        "日期": "6 年前"
    },
    "評論 262": {
        "內容": "這是一家非常受歡迎的餐廳，每次都有很多人在外面等候，但好消息是你不需要永遠等待，他們有一個很好的系統來追蹤在外面等候的客人：首先你在紙上登記自己，你的名字和有多少人，一定要記住你登記的是哪個號碼，接下來，在你等待的時候，工作人員會撥打你的號碼並記下你的訂單，然後一旦有空位，就會引導你到座位，一旦你坐下來，你的訂單來得很快。 …",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "可愛的麵條、溫泉雞蛋和炸豆腐。不得不排隊並等待一段時間才能找到桌子。",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "很遺憾我沒能去，因為那是農曆新年假期，但那是一個小而可愛、安靜、平和的地方。我以後一定會回來的！",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "麵好吃！但去骨秋刀魚還是略腥，不適合我~基本上需要排隊，店內蠻小的但是裝修的很日風，感覺自己在日本澡堂，哈哈哈~老闆人很好，我在排隊時借用了洗手間~似乎點什麼小點心還能有活動參與免單和減價~（可惜我沒嘗試）",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "食物的味道符合預期，但服務卻不那麼友善。如果趕時間的話不推薦，因為外面總是有人排隊。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "拉麵餐廳：\n摘要 - 在舒適的地方製作精良的舒適食品。 …",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "還可以——當然不是周圍最好的拉麵。儘管外面排了很長的隊，服務還是很快。拉麵還可以，配料有很多選擇，但湯底有點不受歡迎。嘗試了一些配菜：招牌炸豆腐（小促銷遊戲後半價）、炸豬排（台式）和溫泉蛋（冷食）——都很美味，比之前的要好一些。",
        "日期": "9 年前"
    },
    "評論 269": {
        "內容": "湯頭不濃鬱，麵裡附的魯蛋和叉燒有點死鹹。但麵有Q，叉燒軟軟不會柴柴。他可+20加濃，不知道會不會比較好喝",
        "日期": "6 年前"
    },
    "評論 270": {
        "內容": "點了海鮮白湯拉麵。當我第一次嚐到湯的時候，味道平淡，很失望。然而，由於拉麵中的成分，3-5分鐘後肉湯的味道就改變了。海鮮新鮮，竹筍味道鮮美。麵條也很有嚼勁。還點了他們的溫泉蛋，味道也很好吃！ …",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "美味的日本拉麵。一定要嚐嚐特別的脆皮豆腐，但裡面很軟......太棒了。在營業時間結束或接近結束時，凡是在賬單上點此特色豆腐的顧客，都有一個獎勵時間，你將有機會玩遊戲，如果你成功贏得了遊戲.. 50％的折扣提供給你賬單上的豆腐價格。嚐嚐特色豆腐並贏得優惠。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "拉麵很好吃，很受日本人歡迎。正在播放昭和初期的老演歌。\n如果你能把一塊符咒大小的木板掛在繩子上飛進遊戲裡的烹飪室，那麼炸豆腐的價格就會減半。我能夠漂亮地飛翔。　　這會讓你感覺更好。",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "我喜歡拉麵，有時你會因為座位有限而排隊，但還是值得的。他們有時會進行促銷活動，他們會根據收據選擇客人，要求客人在線上揮舞一些東西來觸發鈴聲。我很喜歡這裡的拉麵。 2017 年 11 月訪問",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "泡完溫泉後的一頓美餐真是太棒了。吃了辣拉麵，很好吃。還會推薦味噌湯拉麵。一定要點一兩份豆腐，太棒了。你可以試試按鈴！還會推薦泡菜。",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "冰淇淋好貴350nt！味道如此平淡\n1杯冰淇淋，很貴，裡面是圓麵團，黏稠的，不滿足，會卡在喉嚨裡。 5個大腳趾大小的球，375泰銖，一頓美餐。冰淇淋的質地像冰片，實在是太糟糕了，我想把頭砍掉，所以我就買了和我們國家的聖代乳品皇后一樣的大小，但是味道很糟糕。",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "溫泉蛋與豆腐與香腸都很好吃\n拉麵湯頭建議點濃鬱",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "拉麵一般，招牌豆腐蠻好吃，還能玩個小遊戲。",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "點了海鮮豬肉湯。它的味道很清淡，我覺得還可以。麵條很好吃。蝦子很新鮮。不喜歡豬肉。雞蛋是煮熟的，而不是半熟的溫泉蛋。服務很好。",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "等待20分鐘。烏龍麵是一個meh。湯很混合但是還可以。台灣豬排比拉麵裡的豬肉好吃多了。\n\n請注意，每當盤子被清理乾淨時，他們的服務員就會一直打擾你，非常煩人。 …",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "雖然服務非常好，地方也很好，但拉麵湯裡的洋蔥碎太多了，對我來說，豬肉很硬，很難咀嚼。",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "很棒的食物和服務。一定要嚐嚐溫泉蛋、豆腐、炸豆腐和雞肉捲！",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "炸豆腐很好吃！",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "味道好極了，麵條特別粗，和其他拉麵不一樣。更像是有嚼勁的烏龍麵。喜歡他們的香腸、溫泉豆腐和雞蛋。點了濃湯豬肉湯和海鮮湯。喜歡三鮮海鮮湯！不錯的日式感覺，還有冷清酒。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "我們點了味噌拉麵，不過拉麵的味道一般般，不過這個價格我覺得來新北投至少值得吃一次，溫泉蛋很好吃，海苔很好吃，炸丸子也很棒！",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "嚐嚐溫泉軟煮菜，味道獨特。當地人多吃油炸食品。他們說如果你把訂單送到大廳的盡頭，你會半價得到一些食物。拉麵很整齊。",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "很棒的拉麵餐廳，價格實惠！湯做得很好，味道很濃鬱，但不會太鹹。我建議加一個溫泉蛋，因為它太棒了！",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "一大碗拉麵，價格合理，但湯底可以更好。他們透過貨車提供前往新門市的 2 種接送服務。",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "美味又豐盛的拉麵。炸豆腐必點！非常熱情的工作人員",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "我有一段時間吃過的最好的拉麵。友善的服務。到北投時一定要來參觀，請記下新地址。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "麵有嚼勁，湯頭濃鬱",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "價格有點貴但是很好吃\n如果你想吃點辣味的拉麵，我推薦清醬油的青春拉麵。請也點一些冷茶。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "很有氣氛和日式美學的日式拉麵店，開啟傳統演歌音樂。他們家的炸豆腐非常有名。由於北投歷史上曾被日本人殖民，因此餐廳的氛圍與該地區的環境和氛圍非常融為一體。",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "更像是混合台灣白面拉麵，帶有soso的味道。",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "台北很棒的拉麵..沒有人達到那個水平",
        "日期": "9 個月前"
    },
    "評論 295": {
        "內容": "食物吃起來還不錯，店內陳設有質感，門口招待給人印像很好，裡面還有小遊戲，達成還能該小菜半價",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "店家用蕎麥麵來做拉麵，幾特別，但義燒太鹹。而店內有得玩好久似前嘅飛單，一定要試玩。",
        "日期": "9 年前"
    },
    "評論 297": {
        "內容": "溫泉蛋和豆腐拉麵味道一般。",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "這是一家不錯的餐廳，但不要點任何有泡菜的東西。\n配菜點炸肉捲、炸麻糬、溫泉蛋也不錯。",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "味道清爽不油膩，適合喜歡清淡口味的，不是濃鬱湯頭類型，重口味的可能會失望",
        "日期": "10 年前"
    },
    "評論 300": {
        "內容": "很酷的地方，嘗試一下他們的每月活動，您將獲得活動“熱菜”半價。 .. 活動的行動是使用串鈴將我們網站上的訂單飛到廚房。  一定要嘗試。 😁 …",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "點了味噌叉燒麵和溫泉蛋，拉麵只能說普通，沒有亮點。溫泉蛋的調味料很不錯，好評。",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "特色溫泉蛋、溫泉豆腐、炸豆腐、香腸\n拉麵則是完全不行，不是濃不濃的問題，而是根本沒喝出熬過的味道，豬骨湯底還放胡椒，接受不了",
        "日期": "5 年前"
    },
    "評論 303": {
        "內容": "拉麵很正常。溫泉蛋不錯。豆腐也不錯。如果你點了豆腐，甚至還有一個小遊戲。",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "生意很好，口味普通",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "義燒拉麵不錯！",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "拉麵非常好吃 炸豆腐很特別 很嫩 而且玩遊戲得了半價哈哈 溫泉蛋我不適應 太嫩了",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "一般來說，還不錯。當你餓了，想找一些不傷心、又離地鐵站夠近的東西時，那就夠了。",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "就是普通的拉麵，如果你剛好路過，有位子的話就吃吧，沒有的話附近有肯德基或者漢堡王就更好了。",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "這是一家日本拉麵店。很好吃。不辣，寶寶也很容易吃。因為我不會說英語，所以溝通上有些困難。",
        "日期": "6 年前"
    },
    "評論 311": {
        "內容": "點排骨拉麵、招牌炸豆腐和麻糬。你不會後悔的。 :)",
        "日期": "7 年前"
    },
    "評論 312": {
        "內容": "每道菜各有特色，非常棒",
        "日期": "11 個月前"
    },
    "評論 313": {
        "內容": "很棒的拉麵配上海藻和醬油湯！\n一定要點炸豆腐和炸肉捲。",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "好吃份量足❤️",
        "日期": "4 年前"
    },
    "評論 315": {
        "內容": "美味的拉麵！還可以玩遊戲贏取免費溫泉蛋！你可以看到日本文化如何影響台灣:)",
        "日期": "8 年前"
    },
    "評論 316": {
        "內容": "豬排超級乾……同樣的價格還有很多其他選擇，不會再去不推薦。",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "不推薦！其標準比韓國那些從日本學來的日本拉麵店的標準低很多。除非你真的很餓，否則不要去。",
        "日期": "7 年前"
    },
    "評論 318": {
        "內容": "還可以。  我給它4分，因為它是台灣獨有的。  我確實更喜歡Japanes3拉麵。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "氣氛很好，食物很棒，飯後還有一個可愛的小遊戲可以贏得折扣。愛它！",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃又好玩",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "是一家有名的餐廳，但是還沒辣到可以用辣來形容，可能不太適合韓國人的口味，不過只是吃一頓飯也還好。",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "食物非常好吃！",
        "日期": "1 個月前"
    },
    "評論 323": {
        "內容": "部分不錯，整體令人滿意。炸豆腐和炸麻糬特別過癮。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "麵條很好吃，但豬裡肌肉有點硬。",
        "日期": "1 年前"
    },
    "評論 325": {
        "內容": "最好是單獨點一份菜單，而不是包含所有食材的菜單。數量很多。業主們有點不幸。",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃美味可口的好料理！",
        "日期": "6 年前"
    },
    "評論 327": {
        "內容": "味道跟以前的比真的差太多了，小菜也是",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "比較台式的拉麵 印像中更久以前比較好吃",
        "日期": "7 年前"
    },
    "評論 329": {
        "內容": "好吃的拉麵和北投老城區的好氛圍，炸豆腐是必點的！",
        "日期": "7 年前"
    },
    "評論 330": {
        "內容": "我去，什麼鬼，多難吃，這種也是網紅店，評分人都眼瞎的嗎",
        "日期": "7 年前"
    },
    "評論 331": {
        "內容": "非常好吃！",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "不好吃，一次店，不要踩雷了",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "上菜很快料多但味道普通",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "好ㄘ",
        "日期": "3 年前"
    },
    "評論 335": {
        "內容": "強烈推薦220韓元的泡菜拉麵，是最貴的！",
        "日期": "6 年前"
    },
    "評論 336": {
        "內容": "其餘的房間位於二樓，透過旋轉樓梯，有點糟糕...",
        "日期": "11 個月前"
    },
    "評論 337": {
        "內容": "食物不好吃而且很貴。不值得。不建議",
        "日期": "5 年前"
    },
    "評論 338": {
        "內容": "超快。超有效率。超級食物。不要眨眼。",
        "日期": "8 年前"
    },
    "評論 339": {
        "內容": "喜歡這個拉麵！",
        "日期": "9 年前"
    },
    "評論 340": {
        "內容": "溫泉後吃飯的好地方，很有趣:)",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "氣氛很好。豆腐確實不錯。",
        "日期": "4 年前"
    },
    "評論 342": {
        "內容": "我誤會跟日本的一樣，結果是完全不同。",
        "日期": "5 年前"
    },
    "評論 343": {
        "內容": "份量很大，味道也不錯，強烈推薦。",
        "日期": "7 年前"
    },
    "評論 344": {
        "內容": "好吃，好多覌光客",
        "日期": "8 年前"
    },
    "評論 345": {
        "內容": "普普通通",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 347": {
        "內容": "台北最好的拉麵......就是這樣！",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "不好吃",
        "日期": "4 年前"
    },
    "評論 349": {
        "內容": "湯頭淡，很台灣，不日本。",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "好吃，物超所值",
        "日期": "6 年前"
    },
    "評論 351": {
        "內容": "好吃推推👍 …",
        "日期": "3 年前"
    },
    "評論 352": {
        "內容": "糟糕的。",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "Cp值可以",
        "日期": "7 年前"
    }
}