{
    "評論 1": {
        "內容": "📍台北南港 靜岡勝政日式豬排\n\n玫瑰粉色炸豬排 #日式炸豬排🐽 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "腰內豬排套餐中份)160g)：份量很剛好，雖然沒什麼油脂但是肉質軟嫩\n\n伊比利黑豚腰內豬排：口感偏紮實，沒有一般腰內豬軟嫩",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "此次點了雞排及腰內肉，都很好吃！肉質鮮嫩，不會有hen味，推👍🏻\n生菜新鮮爽口，解膩清爽🥗\n贈送的小菜就普普通通，就是招待的等級，不能續。 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "這間是👉靜岡勝政炸豬排\n這間在南港車站的地下一樓的炸豬排店\n平日來也意外的多人 需要排隊 …",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "整體來說服務跟餐點品質都算滿分，但價格比同級競品高了一成至兩成，但餐點品質副餐的部分蠻棒的，而是續點送的速度也算快，整體來說可以\n豬排品質很棒但是白飯卻不太熱有點溫溫的，再來就是單點的蝦排價格一塊90塊…真的是太高了，我不如再點一套的套餐，千萬不要單點！！！",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "香草豬里肌和上次吃的toro 都好吃，個人偏好里肌。\n蔥蘿蔔泥豬排也好吃，相較其他日式豬排三百多價位的來說，勝政的肉排小一些，但肉質比較好吃。\n所有醬料調味，依然只喜歡三彩鹽和黃芥末，味噌湯非常好喝。 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "里肌豬排跟腰內都很好吃，\n豬肉味噌湯料多實在，\n軟殼蟹普普，嚐鮮即可。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "環境很乾淨，服務也很周到，餐點要等候久一點也會特別說明，使用QRcode點餐很方便，免費的高麗菜絲跟小菜好吃新鮮，茶好喝，這次點厚切豬排有點油花，炸粉不厚，整體而言口味還可以。樓下跟周邊有停車場，也可以搭捷運來，若是下高鐵也可以來嚐嚐。",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "進門開始就有不祥的感覺，在非用餐時間空位很多，硬要帶至狹小的小桌子，因為感覺壓迫，就要求坐後面較寬敞的位子，帶位的小姐東西用摔的，態度惡劣令人傻眼⋯⋯\n我點的是里肌豬排，三分之一是肥油，豬排邊邊一大塊是咬不動的筋，我不知道為什麼要花300多元吃一塊劣質豬肉～～那位超派的小姐過來”強勢”解釋他們家的里肌肉有肥油帶筋是正常的⋯⋯⋯ …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "份量完全恰到好處 男生也吃的飽\n炸物類酥脆可口。尤其是蝦排是兩三隻完整的蝦拼湊而成，不是一般的組合海鮮餅\n甜點巧克力也是水準之上 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "炸蝦+腰內豬排好吃\n但厚切伊比利豬排的豬腥味非常重 而且雖然店家標榜中間會粉色是有熟 正常的 但吃的時候最厚的地方都像沒熟那樣咬不斷.......",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "假日中午11:55到達，大概等30分鐘，腰內肉柔嫩可口，小朋友很喜愛，里肌肉油筋太多不好吃，咖哩也不推薦",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "店門外有設置候位區還有椅子可以坐，不時就會有服務人員出來登記用餐人數，等待時間不長，蠻快就可以入席的。\n本來想吃香草豬腰內但是售完了覺得難過😢\n後來點了一般豬的腰內覺得口感沒有很嫩，但還算ok！\n服務員態度都還蠻好的，幫我續了很多碗湯，好喝(￣∇￣) …",
        "日期": "7 個月前"
    },
    "評論 14": {
        "內容": "推薦第一次來用餐可以吃看看勝政套餐\n豬肉品質很不錯，很軟嫩\n高麗菜絲、湯可以無限續 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "The tonkatsu was particularly crispy, which I like. But the curry was too salty.\n⚠️ I also found a piece of a rubber band in my  miso soup…. …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "非常好吃，推薦香草里肌豬排，豬肉味增湯。👍 …",
        "日期": "4 週前"
    },
    "評論 17": {
        "內容": "勝政的豬排是我吃過所有評價豬排店裡面最嫩的！價位稍為比杏子豬排低一些些，一樣是高麗菜絲、白飯跟湯無限續，管飽。\n\n但茶碗蒸不推，沒有鮮味只有蛋的味道。 …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "一次提供小菜量跟之前來就差，變少了，兩個人來吃給的量是一個人份感覺，之前都覺得吃不完，不知道是不是太多人浪費了\n第一次來吃炸豬排小菜見底🤣 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "多年沒吃之後，整體感受下降。\n里脊豬排有肥肉，跟店家多要一片檸檬片搭配解膩，回覆是餐點不含的東西不提供。售價300元的套餐,這樣服務不太行。\n外面外帶200元左右的健康餐盒，也不會計較一小片檸檬的成本。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "幾年沒來吃了，說一下這次的感想。\n主餐還沒上，餐前生菜和公筷“丟”到餐桌上。2024//05/05, 13：36, 第6桌，長相來不及看，不形容，店家自己調出攝影機看看。能理解中午較忙，但絕對不該是這樣的上菜方式。主餐的里肌肉確實如其他評論所說，肥肉太多。\n加油！🤔(多人評論都沒改.....) …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "價格中上，厚切豬排等很久，外面裹粉很油，裡面的豬肉也有點油膩，筋不少，飯好吃，小菜也不錯，高麗菜絲可續，用餐環境等級頗高。",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "肚子餓了想吃點好料\n好友揪吃😋￼￼心心念念想吃炸豬排\n選了這家每次都大排長龍的 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "結論：普通。我蠻愛吃日式豬排料理，吃過許多家我只能說這家在我心中算普通。\n食用完畢後與家人討論，一致認為跟其他家相比，記憶點不多。\n不會為了吃這家而特地跑一趟。 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "第一次吃咖喱豬排的時候驚為天人\n很像日本的蘋果咖喱 甜甜的\n豬排本人很厲害 …",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "雖然說幾天後就來來去靜岡了，但我覺得我到靜岡之後肚子沒有空間來去吃這個，我就在台灣吃它了～齁呦，肉怎這麼多汁軟嫩沒有豬味！而且可以點勝政招牌，有炸蝦有豬排，嗯🫶🏻可以！ …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "這間勝政的品質很不穩定，豬排很含油軟爛不酥脆，尤其是里肌肉，翻背面都是爛爛的。\n\n門口帶位的短頭髮眼鏡帥哥很酷，講話一副欠他幾百萬的樣子。",
        "日期": "11 個月前"
    },
    "評論 27": {
        "內容": "貴店服務實在有待加強…\n1. 生菜一直沒上，以為現在改成要單點，直到詢問後，才補給我們。 …",
        "日期": "1 個月前"
    },
    "評論 28": {
        "內容": "南港環球裡面的日式豬排專賣，有點小抱怨，南港的餐廳真的都不好找，環境舒適乾淨，原本位置不夠五人坐四人位，後來旁邊雙人位空出來，店員也很好心的直接幫忙併桌，服務態度優。\n小菜；泡菜、醃蘿蔔、牛蒡等口味都算不錯又解膩，沙拉高麗菜絲配上桌上非常多選擇的各種醬料還不錯，最推薦胡麻醬。 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "豬排好吃，白飯好吃，高麗菜絲續的量很少，要一直請服務人員續加多次有點困擾",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "服務很棒\n\n上菜速度剛好 …",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "2024/12/14(六)16：40南港店，外場接待男店員態度極差，只是詢問是否可訂位，直接被大吼：不提供訂位，出去外面等！當時也非用餐時間，店內客人數也不多！不能好好說話嗎？十分不舒服￼",
        "日期": "1 週前"
    },
    "評論 32": {
        "內容": "飯、湯、生菜可以無限續\n\n小菜：泡菜跟牛蒡都是辣的，所以沒有辦法吃 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "手機掃QRcode 點餐很方便，坐位舒服，環境乾淨，咖哩飯味道不錯，米粒Q彈，高麗菜口感好，附加的小菜也很用心，茶湯🍵有溫度，味噌蔬菜湯清爽美味，炸豬腓品質好只要油多了些！\n整體來說不錯。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "有聽說朋友說好吃，想說來吃看看。\n真的驚艷到我，我們點了中份腰內、生姜燒後切、舒康雞雞排。還點了抹茶冰淇淋、巴斯克蛋糕，每一個餐點都不馬虎，連味噌湯也超讚的！！喜歡吃日料的絕對不要錯過這間！！！",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "第一次吃靜岡勝政豬排，我選的是一般的炸里肌肉豬排\n豬排肉很嫩，外皮酥酥的，好吃!\n免費續的高麗菜很清爽，還有可以續一次的小菜~ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐點和服務水準都大不如前！實在大失所望！\n因為以前在樓上的時候吃過幾次經驗都很好，才帶別人來吃，真是丟臉掃興，極不推薦這家店。 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "週六來用餐，中午約等待15分鐘就有位置可以入座。\n豬排，蝦子，炸物都很好吃，外送三份小菜也是非常的好吃。\n泡菜不會很辣。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "捷運「南港站」南港環球內\n迷了一點小路😅繞一大圈才看到店家，餐廳環境舒適乾淨，入口即有店員噴酒精消毒雙手，也有壓克力隔板👍🏻\n小菜有：牛蒡絲，醃漬蘿蔔與泡菜三樣，口感很清脆。高麗菜絲可以續，搭配上桌上各種醬料，再點一碗🤤偏愛和風醬。 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "位於車站所以可能會遇到用餐人數比較多的情況，店門口沒有門，所以冬天坐在門口的座位會比較冷。餐點的部分小菜有泡菜醃蘿蔔和牛蒡絲，都很好吃。主菜的部分大致上與其他炸豬排店大同小異，喜歡炸豬排的人應該都會喜歡。另外點了甜點也還不錯，但就是一般的口味，不難吃但不用有太多期待。",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "小朋友喜歡吃的餐廳，喜歡阿姨點餐)鄒小姐)，熱情有耐心，今日餐點兒童海陸餐",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "一個人去吃，坐在走道上，但是一直被服務人員踢椅子，也沒有跟我示意，然後上蛋糕甜點，放叉子衛生紙到我桌面時，樣態根本是已經使用過的衛生紙吧？",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "好吃，建議內用/ 飯，菜，湯可續比較讚，炸里肌豬排很嫩，外帶豬排會出油，芝麻醬讚，豬排醬太鹹，塔塔醬算好吃但沒什麼味道，附4種醬料，份量不少，吃的很撐，就是貴了點。味噌湯不會太鹹，好喝。👍👍 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "中份腰內肉 肉質鮮美多汁 口感嫩Q\n抺茶冰淇淋🍦 …",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "好吃推薦，中等價位環境舒適 ，日式豬排厚切相當鮮嫩，醬燒豬排也很好吃，米飯粒粒分明，芝麻要自己麼 很有儀式感，桌面3種小菜每種都很好吃， 沙拉新鮮，米飯湯品你可以自由任吃放題，整體吃飯的流暢性與環境，超級推薦，CP值超高。 吃飯過後可以加購60塊會有一個飲品跟甜品。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "點了薑燒豬排肉超級老而且肥油超級多，醬汁沒什麼味道還要淋沙拉醬才有味道，看同事的只有某幾塊比較硬不知道是不是烹調方式出了問題。\n\n小菜的泡菜蠻好吃的，但四個人也是給一份似乎份量有點少。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "中午的商業午餐還不錯，價格也合理，但是配菜的豬肉煮明顯是隔夜的，因為還有凍，而且也不熱。 其他的都ok，湯和白飯以及高麗菜絲都可以無限續，桌上有一次性的小菜，牛蒡絲、泡菜和醃蘿蔔都好吃！\n服務很好👍🏻 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "來勝政午餐n次了，往常服務都OK,今天👎\n可能帶位員心情不佳吧？\n豬排＆杏仁甜點好吃👍2023/12/27 …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "真的覺得店員服務態度很爛\n就算餐廳食物再好吃也挽救不了那種\n用餐時間90分鐘我才剛吃半個小時 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "腰內肉炸的很嫩，麥飯口感粒粒分明",
        "日期": "3 天前"
    },
    "評論 50": {
        "內容": "豬排炸的剛剛好，點餐時會特別提醒選擇的部位特色，肌肉一點不柴，配上自己磨的芝麻和豬排醬就是美味，不管那位服務生經過只要看到桌上有空盤會親切隨時詢問需不需要續加點，空間雖然不大，但感覺舒服。",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "2024/3\n點商業午餐，肉品是腰內肉、杏鮑菇、鮭魚，炸得很油。\n多碟的小菜，吃起來都是一樣的台式滷肉味。 …",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "於3/4中午用餐\n\n沒有香草豬，沒有黑毛豬 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "在門口等了很久才有人來接待\n這次吃的是Toro，覺得油脂的部分吃不太習慣\n瘦的部分吃起來也沒有招牌腰內的軟嫩 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "勝政真的是從以前還在 CityLink 樓上時就很愛吃的愛店，每次吃完除了飽足感之外也有幸福感。\n先說點餐後就馬上會附上的小菜，三個都是我很喜歡的口味，紫蘇蘿蔔/韓式泡菜(只有這點好像不太日式XD)/牛蒡絲，調味都很好，單吃配飯都可。\n高麗菜絲我喜歡加蔥油醬，鹹香很涮嘴。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "0分的店，為了省成本，讓客人自己用手機點餐，這樣也要收10%服務費?把餐點從廚房窗口端來桌上的服務??那要不乾脆以後發震動機，一震動客人就自己去窗口取餐，跟美食街一樣，\n高麗菜絲&茶水就跟一般小火鍋店丟在某個角落讓客人自取， …",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "想吃好吃的白飯可以來，豬排的水準稍比x子一點，小朋友有低消，招待的醬菜好吃，壽星有送一個蛋糕🍰 …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "炸豬排還不錯 另外附的醬超鹹 有些醬料罐無法使用",
        "日期": "10 個月前"
    },
    "評論 58": {
        "內容": "商業午餐很豐盛，這次帶朋友來體驗，朋友也覺得很不錯。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "點了中份里肌豬排套餐 及厚切里肌豬排套餐 豬排好吃 但是厚切有一半都是肥肉 如何給小朋友吃",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "服務態度令人傻眼\n已經先問了我有看到低消一個套餐\n有一個人吃不下想點單點的餐點可以嗎 …",
        "日期": "1 個月前"
    },
    "評論 61": {
        "內容": "份量很大 覺得此次點的豬排蛋鍋 非常好吃\n有壽喜燒的甜味\n還有烏龍麵 …",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "只能現場排隊等候，假日中午約等待30分鐘以上才入座，炸物都很好吃，沒有腥味啊？咖哩普普，小菜好吃，泡菜不會很辣。味噌湯的口味，我覺得比勝X殿好喝。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "這家店的平均服務品質蠻好的，自己一個人用餐也很舒服自在。餐點部分可能還是點店內招牌比較好。加購的抹茶冰淇淋口味不錯。",
        "日期": "2 週前"
    },
    "評論 64": {
        "內容": "✔️ㄧ入座會有熱茶、三種小菜)此次用餐是提供牛蒡絲/泡菜及醃蘿蔔，不確定是否依照季節會有所更換)及一盆高麗菜絲。\n✔️味增湯可選海帶或豬肉。\n✔️米飯可選一般白米或紫米。 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "使用熊貓外送點餐\n\n腰肉豬排便當$250 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "才剛坐下不久，一攤茶水從我腳邊流過，接著居然有送菜廠商過來，用台語說「借過」，我只能往前坐，用餐過程椅子一直被來來往往的服務同仁踢，我也只能換到裡面坐。\n可爾必思點餐已告知先上最後吃完也是我提醒才來，加點的草蝦也沒上，也是我要告知，後續上了也沒給醬。\n一位壯壯短、捲髮，戴眼鏡的服務人員上隔壁桌餐點，把筷子用到地板然後彈到我鞋上，芝麻醬也噴到我鞋、褲，他也若無其事撿起來，也沒跟我打招呼。\n一個連鎖集團怎麼會讓顧客有這樣的用餐體驗，從以前在city link樓上吃到現在環球樓下，讓人很失望，也很氣憤。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "這間餐廳我們大約半年左右會過來用餐一次，因為我們住新北。這間日本豬排店基本裝飾非常日式風格用餐感覺非常好👍另外餐點部分：里肌口感較不亁，有點油質，非常適合不喜歡亁乾的豬排使用；另外腰內豬排則沒有多餘油脂)瘦肉)。我們比較推薦附贈小菜，非常好吃！)口感偏台灣人喜愛，沒有很鹹！)另外炸蝦也是可以點的，不錯吃，但價格偏貴！\n另外一個優點是 提供 麥飯，白飯，高麗菜絲，味噌湯，豬肉湯無限享用。 …",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "20230129-\n飯煮的粒粒分明.附的山藥泥讓口感更滑順\n湯好喝，麥茶好喝，可以續 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "餐點非常好吃，相比其他家豬排店，炸豬排吃起來非常軟嫩juice ~飯、湯、高麗菜都可以再續加，服務也很好，不會因為再加飯湯而品質有所影響，值得一提的是，他們家的飯真的超好吃😋\n會一直想來試試其他料理 …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "南港除了遠得要命但也有一個優點，\n週末吃飯不用等太久(可能因為偏僻)，\n打開菜單發現好像都剩高價位的餐點， …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "在高雄已撤店的靜岡勝政日式豬排，到南港一定再回味一下，雖然勝政的價位較其他日式豬排店高了些許，但是質量與口感真沒話說，日式豬排裹麵衣的外皮炸的酥脆可口那沒話說，酥脆外皮下的豬排肉，嫩而不柴，而且有別於其他日式豬排店的肉排，勝政他家的肉明顯不是靠油脂來維持鮮嫩，讓我這對豬肥肉敏感的人都能吃的沒負擔，嚐過這麼多品牌，對勝政他們家的餐點著實有點驚艷，而且他家的飯後甜品算是用料實在，口感濃郁，來他家用餐算是對的起這價位。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "炸腰內肉套餐，肉軟嫩，外皮酥脆不含油感，高麗菜絲，飯，湯都可以續，菜絲搭芝麻沙拉醬很好吃，小菜也好吃但不能續，上菜跟續餐速度都蠻快的，環境也乾淨。",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "可刷卡，須加一成服務費\n高麗菜絲丶白飯丶味噌湯)豬肉或海帶)可續\n白飯煮的好好吃)米也是特選的) …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "今天跟老婆下班來吃炸豬排，我點了伊比利豬排，另一份是起士豬排，真心建議不用點到伊比利豬，跟其他餐廳的伊比利豬比起來，只有濃濃的豬味，而不是榛果味，肉有一部分筋要不太斷，還吃到好幾口肥肉，只有肥肉的部分，非常膩口！",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "今天中午在這裡用餐，店內裝潢還滿有日式氣氛的，我點招牌套餐，一開始會送上一碗芝麻讓你研磨後加入辛口或甘口的豬排醬，滿有趣的，主菜含有豬排和炸蝦，尤其是豬排炸的很嫩很好吃，飯可以選擇有麥飯不加價，還會附上一碗山藥泥，後來我吃到一半沒有飯了服務生還會貼心的詢問要不要加飯，副菜有蔬菜沙拉、茶碗蒸、味噌湯，飯後還有甜點和飲料，我點的是香草冰淇淋和玄米茶，後者有點苦味我不是很喜歡喝，不過香草冰淇淋還算濃郁，整體來說挺好吃的，服務態度也不錯",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "美味需要等待。\n晚餐跟假日時段都要排隊。",
        "日期": "2 週前"
    },
    "評論 77": {
        "內容": "從台中北上南港飯店，不知道吃啥，發現車站B1有勝政，大推，跟台中中友店一樣好吃，雖然飯少了點、生菜少了點，但都可免費續加，難怪得排隊，好吃。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "服務沒問題。\n\n餐點：腰內豬排不酥，一口咬下油感很重，點小份的但我無法完食。油炸品質需多改善 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "套餐的飯，小菜，味噌湯還有高麗菜絲都可以無限續加，高麗菜絲加上桌上的日式沙拉醬或是胡麻醬後味道很好吃，本身也不會太過乾燥，小菜部分的海帶有點偏鹹，泡菜則是有點酸辣，牛蒡有點甜味，都不錯吃，味噌湯不會太鹹，味道也不錯，飯加上山藥泥攪拌在一起加上配菜吃的黏綢口感也很棒。 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "這次點伊比利豬厚切里肌跟伊比利豬棒腰內\n里肌很柴，剛送上來表皮就爛爛的 很不ok\n腰內要放進嘴巴前，就聞到很濃很濃的豬騷味 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "今天點了豬排腰內小份，豬排很嫩，麥飯搭配山藥泥很爽口，生菜也很新鮮。\n不過今天味增湯有點鹹。",
        "日期": "4 年前"
    },
    "評論 82": {
        "內容": "肉很厚，不太嫩，可能沒炸好，有一塊肉很硬....希望可改善，高麗菜好吃，湯很棒，可續，整体ok",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "心目中最喜歡的連鎖品牌豬排飯，沙拉、白飯以及湯品都可以無限續加，小菜則是僅限一次。里肌豬排較帶油脂，腰內豬排要是較爲瘦肉部分，可以依照個人喜好挑選。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "在台灣最喜歡的日式豬排店之一。如同多數的豬排店，提供招待的小菜)一次性)、無限量的飯、湯、和生菜)可續加)。今天點了牡蠣+里肌套餐，讓人懷念起在日本吃牡蠣的滋味；美中不足的部分就是這個套餐的里肌沒辦法換成腰內)個人還是比較喜歡腰內的口感)。南港的分店，位在高樓層，窗邊的位子還有景可以欣賞，十分推薦！",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "服務態度非常散漫。\n需求水兩杯，經多次提醒尚提供。\n肉類有腥味和女服務生反應狀況時，其以嘲笑的語氣跟男服務生說本桌的餐點有問題，其才至本桌說明筋沒有去除。\n整體而言，用餐體驗非常不愉快，服務生的員工訓練待加強，不應以嘲笑的態度面對用餐者。餐點品質與服務希望可以再做把關。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "第二次來這家店，食物品質表現相同，但服務品質不佳，以下說明：\n1. 向服務生說明需要加班後，飯碗直接被收走，結果服務生後來完全沒送上新的飯，在五分鐘後提醒才再次送上。\n2. 由於坐靠近後場碗盤整理的地方，吃飯吃到一半時被服務生拿酒精噴到臉跟食物內，服務生雖有道歉，同時表示為食用酒精，但對於客人的觀感並不佳。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "我們點的是厚切里肌豬排特餐($430)和勝政招牌特餐($390)。\n厚切里肌名副其實，又厚又大塊，且皮酥肉嫩，肉質juicy，不用沾醬就非常好吃！)肉本身有鹹)⭐️超級推薦！如果是愛吃肉者，一定要點來試試！\n招牌特餐有腰內豬和草蝦，也不錯！腰內吃起來比較瘦，油脂沒有里肌多，故口感不及里肌；草蝦沾一旁附的塔塔醬，很搭～\n抹茶冰淇淋也很推，不會太甜、抹茶味很夠！吃完完全不會膩！",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "今天才知道～厚切里肌豬排的“油花”這麼多！230克的豬排扣掉肥肉不知道剩下多少？\n不敢吃肥肉的人要小心別踩雷了！",
        "日期": "11 個月前"
    },
    "評論 89": {
        "內容": "內用可以高麗菜)沙拉)、味噌湯)或豬肉湯)、白飯)或穀飯)免費無限續用 😋\n\n#收取10%服務費 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "我們五人給一張桌子很小，食物擺滿桌子特別擁擠很不方便。",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "喜歡吃肉肉配無限續的高麗菜絲和味增湯、麥片飯配山藥泥也好吃！麥片QQ的～ 不小心澱粉類會吃太多～ 😂😜\n\n店員也很可愛、服務很好！👍 …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "肥肉超多，店員態度有夠差，送菜用丟的，請他幫忙續菜還沒講完就說等一下，然後就沒有下文了，茶碗蒸湯匙也是隨便丟桌上就走了，客人也不是很多，就繼續裝忙沒關係，不想做沒必要這樣，是沒付錢還是欠你錢了？",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "跟其他分店一樣好吃！\n\n這次嘗試了黑毛豬的套餐，好像是開幕的優惠套餐，發現黑毛豬腰內肉跟附的蝦排都超級讚！",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "明明店裡空位還一大堆，硬是讓客人在外面多等了20分鐘。其實可以不用這樣營造出食物好吃受影響歡迎的樣子⋯⋯ 在車站的餐廳讓人多等不必要的時間讓人很煩躁",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "腰內豬肉非常軟嫩 但是豬排的份量不多 跟圖片有差異 但是味道不會讓你失望 米飯吃起來軟Q香氣也夠",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "我真的是很希望大家跟我一起體驗一下有多爛☺️\n從來沒遇過這麼差勁的店家，虧你們還是連鎖？\n服務差到讓人真的覺得花錢吃飯找罪受 …",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "附的小菜一次比一次少\n門口接待可不可以聽人把話講完？？？\n服務態度、餐點品質一次比一次糟糕",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "覺得勝政是所有日式豬排連鎖店中最好吃的，原因在於豬排夠大塊，油脂分布平均，炸起來不會太油，麵衣厚薄也剛好",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "真的超愛吃這家豬排 是我和妹妹的愛店\n雖然價格不便宜但每次吃都很滿足\n生菜、飯可以無限續 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "整間店只有帶十字架項鍊的男服務員最客氣，跟他說謝謝會回應不客氣，女性服務員工也都很親切！只是有明明隔壁桌是長輩連我都看到她手機點餐有困難，為何兩個服務員)各一次)一定要她手機點餐？還要我告知要把購物車的按送出！\n視而不見是很不好的餐飲服務態度！",
        "日期": "9 個月前"
    },
    "評論 101": {
        "內容": "中午用餐人數不多，大約五成滿，用餐環境很好上班族居多，中午午間限定20份的套餐，非常划算，餐前有附上無限量的高麗菜絲，還有三樣小菜，泡菜)不好吃)、紫蘇蘿蔔和小黃瓜，主餐就非常豐富，炸鮭魚排兩塊和起司豬排兩塊，記得趁熱吃，上面都是日式小缽涼菜，有些還被擋住看不見別忘記檢查一下，當天有菇類偏鹹、山藥絲、吻仔魚番茄、味噌花枝和被擋住的金針菇盤，差點忘記吃，整體來說非常棒，飯也可以選擇糙米或者白米飯，還有豬肉味噌湯，都可以續碗，可以吃的非常飽。",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "google map中的地址、電話都是錯的，請大家小心。重新開幕在global mall的地下一樓。美味細膩，份量充足，服務貼心。我很喜歡熱茶有淡淡類似蜜柚香的味道⋯",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "經常光顧的愛店。好吃，服務好！",
        "日期": "1 個月前"
    },
    "評論 104": {
        "內容": "服務態度極差無比～從候位開始只是詢問是否有自動候位機，服務人員就口氣很兇的說在這排隊！送餐員盤子都用摔的～服務品質很差",
        "日期": "2 個月前"
    },
    "評論 105": {
        "內容": "店內伊比利豬/香草豬皆已售完,\n排隊半小時後入席才被告知. 服務實在是有夠爛. …",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "厚切豬排380元 高麗菜跟味增湯 可以無限續 餐點還可以 但可惜熱茶不夠熱",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "伊比利黑豚腰內肉必點，厚度夠厚卻不失嫩度，白飯又好吃可續加，味增湯跟高麗菜絲也可續加，吃下來以男生來說會吃得飽，值得再訪。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "香草腰內肉軟嫩好吃\n蝦排酥脆，份量適中\n可惜酥炸花枝腳小條了一點\n服務人員主動針對嬰兒車調整位置，服務親切，適合闔家來吃",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "記得要夾著豬排去沾醬在吃，\n不要一開始就把醬全部淋在豬排上，\n這樣麵衣的爽脆口感都不見了。",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "身為一個在勝政吃超過60次的大大戶。我只能說豬排頂級全台最猛，品質也算穩定；麥飯也是水準之上。 只要能維持這個品質，繼續讓我加高麗菜絲加麥飯，我吃600次不是夢",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "靜岡勝政日式豬排是我喜歡的豬排店，這次除了每次必點的腰內肉套餐外還加點了炸牡蠣，腰內肉豬排還是一樣外酥內嫩搭配上豬排沾醬或黃芥末醬，都好吃。這次的炸牡蠣也是好吃，牡蠣不會軟爛，也相對大顆。外面的麵衣不會厚，所以吃的到牡蠣的鮮味，不會都是麵粉的味道。相對的不錯👍 …",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "單點蝦排 一片90不附醬應該寫在菜單上； 用餐期間蒼蠅飛來飛去⋯⋯",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "豬排表現普通，但炸鮪魚真的厲害，然後服務生對於一堆醬料講解使用方式可能要再加強，放著就走會不知道那些是幹嘛用的",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "湯料多實在，腰內豬排也很嫩很美味，但環境再更乾淨一些就更好了",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "腰內豬排很韌，幾乎咬不斷，而且有豬騷味，覺得很雷，品質與其他豬排品牌餐廳差很多，有跟服務人員反應重新補了一塊，但味道還是差不多，並沒有改善。\n\n桌邊有小蟲子在飛，吃飯的時候也不是用餐的巔峰時間，請服務人員補白飯也等了很久，結帳的店員態度很敷衍，很少在日系餐廳碰到這種服務態度。",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "炸豬排好吃，價格稍高了一點。\n服務人員態度都提好的，速度也很快。",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "豬排跟味增湯不錯 麥飯還行 山藥泥不太ok ㄧ個男服務生心情應該不是很好 詢問跟上菜都蠻糟的\n\n除非在南港站又特別特別想吃炸豬排，應該是不會再回訪",
        "日期": "5 個月前"
    },
    "評論 118": {
        "內容": "點大份腰內炸豬排套餐，一開始就會送上小菜和生菜，不會坐著乾等)其實也不會等很久)，生菜可以一直續盤，主角炸豬排很軟又多汁，覺得沾鹽好吃，不過160g豬肉不是一整塊肉而是4小塊，視覺上很扣分，硬是斜切結果有1塊左右大小非常不平均。整體味道還可以。\n店員也很殷勤服務，缺點是店內裝潢區分成好幾塊，有時候招不到店員",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "好吃到一個月來了10次",
        "日期": "6 個月前"
    },
    "評論 120": {
        "內容": "肉質紮實，米飯Q彈，小菜爽口，高鐵捷運台鐵客運交通十分方便.",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "臨時來逛一下意外不用排隊！這肉！這肉！這肉極品！\n當我說要點牡蠣時，店員硬要翻給我看讓我知道長什麼樣子\n『總不能讓你點到不知道的菜色這樣我會愧疚』\n總之肉炸很嫩很好吃，記得不要選太油的哦！",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "軟殼蟹好吃欸！\n以為是豬排搭軟殼蟹而已，沒想到還有蝦排，蝦肉也很多❤️",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "CP值：7/10\n美味度：8/10\n用餐體驗：8/10 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "不得不說勝政真的好吃❤️\n但這家可能是因為平日下午時段服務人員幾乎沒看到人，不然就在摸東摸西幾乎沒有主動詢問顧客需求，態度沒有不好，但就覺得服務沒有很到位🫠不過因為好吃我可能還是會來吧🥹 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "平價連鎖豬排店中吃過最滿意的！\n環境好，生菜的配醬兩款都很好吃)特別愛玉蔥) …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "目前爲我心目中的第一名的炸豬排\n好好吃又超級豐富❤\n招待前菜、高麗菜絲、茶碗蒸、味增湯、 …",
        "日期": "7 年前"
    },
    "評論 127": {
        "內容": "豬排外皮酥脆內裡軟嫩\n即使是牙口不好的長輩也可以吃\n推薦葛馬蘭豬排\n軟嫩中帶著一股炭火的香氣",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "每次來必點勝正招牌特餐，內容豐富非常划算的餐點，炸蝦外酥內嫩吃的到蝦肉的香甜味，腰內肉外酥內軟加點玫瑰鹽，能吃出食材本身的香甜味，味增湯、白飯、高麗菜絲可無限續加，非常優秀。\n豬肉味增湯-料多食材豐富非常好喝。",
        "日期": "7 年前"
    },
    "評論 129": {
        "內容": "炸牡蠣沒腥味！\n推薦厚切系列的豬排，甜點抹茶豆奶布丁也是必點，基本上來勝政沒吃過雷的！",
        "日期": "7 年前"
    },
    "評論 130": {
        "內容": "豬排與炸蝦都好吃，白飯、生菜、味增湯等都能續！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "食物很好吃，上菜快速，不過服務人員很趕的樣子，快吃完的時候問我們可不可以收桌子，其中還有一位朋友在吃，我們因為吃完了所以說了可以，她就連那個還在吃的東西也一併收走，感覺很差，今天杏仁豆腐的碗還破掉，品質沒有維持",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "好吃，道地，肉質不會乾，也不會太油膩，",
        "日期": "11 個月前"
    },
    "評論 133": {
        "內容": "喜歡很厚的豬排，所以點厚切里肌豬排，可惜肥肉有點多，不討厭肥肉，不過這個豬排的肥肉咬起來就是脂肪，吃到最後2塊還是放棄肥肉部份，也許點腰內豬排比較好吧？可是炸粉有吸到油...吃完有點失望，高麗菜絲小菜味噌湯白飯熱茶都不錯，謝謝招待",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "燕麥飯很Q很好吃\n整體都蠻滿意\n湯和高麗菜絲可以一直續 很讚☺️",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "豬排很好吃，但飯給超小碗，送上來只有半碗的量。\n原本想說反正飯可以一直續所以沒關係，結果飯吃完之後跟店員說要續飯，等了20分鐘飯都沒送來，豬排都冷掉了… …",
        "日期": "7 個月前"
    },
    "評論 136": {
        "內容": "豬排的部分沒有阪急百貨的分店好吃",
        "日期": "9 個月前"
    },
    "評論 137": {
        "內容": "用餐日期：111/09/25午餐\n\n豬排好吃，高麗菜絲也處理的很好。 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "到處都有的勝政到底有什麼特別，從一進店裡的接待到坐好馬上，上三樣一次性的小菜跟茶，再來你在看菜單的時候也不會一直來打擾你，而是會給您慢慢的看，對於我這種選擇性障礙的人來說壓力比較沒有那麼大，等慢慢的看完選好後在叫服務員來桌邊點菜既可，等點完菜服務員馬上端上一份生菜，也客氣的跟你說吃完還可以在加，至於調料下手就要輕一點芝麻醬比較清爽另一個洋蔥醬就比較重口，可以選擇把高麗菜分到小盤在把醬料放在菜旁，要吃在沾這樣比較不會太鹹，至於豬排的醬服務員會另外上一碗芝麻要自己磨，至於味道倒是 …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "不錯\n跟台中的一樣好吃\n而且味增湯溫度很夠不會越續越涼",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "C棟9樓，用餐流程順暢，高麗菜絲可以一直加，豬排也好吃～ 加60元可以同時有甜點和飲料 超棒！",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "豬排、高麗菜絲、白飯就算外送也都還很好吃，包裝也很用心，我相信現場吃一定更棒！推👍👍 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "點了勝政招牌特餐，主食的炸蝦、豬排都很嫩好吃，有附醬料，但單吃並不會覺得麵皮刮嘴，其他包含小菜、麥片飯配山藥泥也很特別；價位雖然偏貴，但整體來說體驗不錯，是下次如果與朋友/多人聚餐，還願意選擇的店！",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "要趕高鐵不要來買 不提供餐具\n\n咖哩味道普通 豬排可以 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "真的比坂急好吃，兩邊各吃好幾次了。坂急店油耗味比較重，吃到後來很膩，不知是油溫關係還是如何。都特地來南港店，酥脆好吃，讚讚",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "今天品嚐了新品，蔥鹽澎湖火燒蝦排，感覺略鹹，蝦肉本身已經帶鹹味，蔥鹽料也略帶鹹味，合起來的感覺就變成略鹹，這點是有點失望，其他的醬菜，沙拉，湯品都一如既往的好品質。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "店內一堆座位，外面沒人排隊，要入內內用請人在外面等，等很久都沒請人入內，可能店員覺得我吃不起這種尊貴的店家",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "雞排雖然不是取自雞腿但很嫩不柴，價位含服務費但價位中上。杏仁豆腐軟嫩濃郁，玄米茶味道很濃。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "Cp值高 豬排真的很好吃～還附小菜\n味增湯也很好喝 高麗菜白飯也能一直續加\n吃完真的很滿足 價位以豬排店來說偏高\n但我覺得滿值得的！服務算普通",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "從南港citylink百貨開幕至今真的是超級常來勝政吃豬排也一直很喜歡，\n今天豬排一端上來時聞到一股異味，翻開來看真的就是沒有熟，有人豬肉不是吃全熟的嗎....\n立刻告知服務員，也立刻補炸一塊，但是服務員說，每個師傅作法不同炸出來也有所不同，這樣是熟的什麼的， …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "幾家日式豬排專賣店吃下來，目前最喜歡這家。尤其它的黑豚棒腰內豬排。",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "從原本city link老客戶，自從離開後常去信義店支持姊妹店長，好的服務品質、管理，把關能力好，說不完優點，盼回南港給長期支持客戶，在南港可以再光臨\n\n殊不知，好不容易回來南港，改到車站B1,熟悉店長熟悉餐點，讓我們好開心，常光顧 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "雖然沒有想之前一樣很勤快的一直詢問是否還需要加飯加湯，可是豬排還是在水準之上，很好吃😋\n這次點了蘿蔔泥豬排定食，豬排配上蘿蔔泥單吃清爽很多，覺得味道不夠再沾豬排醬也ok，就是配上隨餐附的醬油很怪，又超鹹，建議不要全部淋上去 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "吃個400多的餐還要忍受這擁擠的用餐環境，跟隔壁的靠很近，2人桌不會格點距離不要用隔板嗎？ 吃個飯要一直聽旁邊聊天，吵死了，之前在市政府吃起來比較舒適。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "他們的豬排肉質軟嫩，不像外面吃起來柴柴的感覺，且不會油膩",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "家族聚餐很常來吃，服務親切餐點好吃❤️",
        "日期": "2 個月前"
    },
    "評論 156": {
        "內容": "這次選這招牌套餐，基本上豬肉部份算美味符合我的胃口，吃起來外酥內嫩、鮮嫩多汁、炸蝦料理也不錯，還搭配不同的調味料及山葵，湯是豬肉味增口味不會太鹹很適度的剛好，茶碗蒸也滑滑嫩嫩的。 …",
        "日期": "10 個月前"
    },
    "評論 157": {
        "內容": "餐點非常好吃，炸蝦和豬排都很有水準，環境乾淨",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "里肌豬排帶點油脂，肉質軟嫩。外面麵衣也很酥脆！\n白飯第一份上來有點少，不過可以續，所以不是什麼大問題，可以依自己食量決定。",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "好吃，價格合理!!\n腰內豬排整個軟嫩好入口，且沒有過多油味\n服務態度也是沒話說的好!即使週末忙的可怕，服務依然不打折。",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "吃了這麼多連鎖炸豬排店\n第一次遇到員工訓練這麼糟糕的\n態度不好 服務不好 口氣也很差 …",
        "日期": "11 個月前"
    },
    "評論 161": {
        "內容": "清潔度真的不OK…入座時，椅子上有飯粒沒有清，盤子有乾在上面的菜渣😤\n忘記提供芝麻缽，等到主餐都已上桌，我們詢問才去準備，胡麻醬也是詢問才拿出來，這次勝政的用餐體驗真的讓人很失望，之前在南港Citylink樓上，清潔度各方面都很好，怎麼現在差這麼多…😒 …",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "午間套餐CP值超高！份量與精緻度都很足夠～",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "蚊子有點多，十分影響用餐體驗，而且主管一直在廚房訓誡整個場都聽得到，影響用餐心情。餐點部分都非常好吃，腰內就如同菜單所描述的很嫩，除了用餐環境其他無可挑剔",
        "日期": "10 個月前"
    },
    "評論 164": {
        "內容": "炸物新鮮酥脆，搭配塔塔醬絕配，麥片飯搭山藥醬也是一絕，自己現磨芝麻再混合甜口或辛口醬汁，吃起來變化更豐富，另外生菜可以自行調味，推推",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "一直想去吃的豬排店",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "2/2晚上七點多用餐， …",
        "日期": "10 個月前"
    },
    "評論 167": {
        "內容": "食物，環境，服務，價格，上餐速度都令人滿意。\n但是還沒到令人印象深刻的程度。",
        "日期": "7 年前"
    },
    "評論 168": {
        "內容": "黑松露白醬里肌豬排香氣高雅，豬排酥脆。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "腰內肉豬排好吃，但是週末的口感差一些，比較推薦平日來",
        "日期": "7 年前"
    },
    "評論 170": {
        "內容": "若不是優惠.....原價還是要內用才有價值。",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "用餐體驗很糟糕，生菜加點也給超少，重點是特色研磨芝麻還忘記給，餐點等超久，上來的時候有點傻眼，飯只來一小撮，而且看起來像是鍋底剩下的飯還有些焦黃，加飯也是等超久，豬排都涼了飯菜來，很糟糕的用餐體驗，印象中，之前在樓上還不錯沒有這樣的問題，這次用餐大大踩雷，希望給大家知道～",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "日式豬排名店之一，從小菜，白飯到主餐豬排水準均佳，在目前日式炸豬排百家爭鳴的戰國時代裡可名列前3名無誤。",
        "日期": "8 年前"
    },
    "評論 173": {
        "內容": "炸豬排外皮酥脆不會過於油膩、豬肉軟嫩多汁，相當好吃",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "東西不錯吃！但詢問是否可以先來飯湯，店員表示可以，卻遲遲不來！\n送餐過來的服務生以為戴口罩吃東西就不會被發現，哪有人嘴巴吃東西還來上菜，太誇張了吧！\n店內服務員素質需加強⋯",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "餐點好吃，份量也夠，一家子吃得很開心！",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "2023年7月8日晚間20:30分\n排隊被告知沒有營業了\n營業時間是到22:00 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "炸的技術不錯\n豬排也好吃",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "連鎖的豬排店口味就是很一致，差別應該就只剩下服務態度，我們加了兩次的高麗菜，每次都等到10分鐘左右才會把高麗菜送上來，但是收盤子倒是很快，我明明還在動筷子，就已經要把我的沾醬碗收走，真是不懂上菜這麼慢收盤這麼快是怎麼回事？",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "爛到不行\n晚上已經5.多\n超多客人在外面等 …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "炸蝦看起來很大尾,吃起來也的確很扎實,不像坊間有些炸蝦是靠麵衣撐場面。\n\n但蝦子的鮮味較淡,說穿了就是沒有蝦子的甜味,有點可惜... …",
        "日期": "6 年前"
    },
    "評論 181": {
        "內容": "好：日式裝潢乾淨簡潔。炸豬排的外皮夠酥脆、蓬鬆，沒有油膩或腐臭味。\n\n推薦：伊比利黑豚腰內豬排炸伊比利亞豬裡肌排)份量不錯，肉質細嫩，配上酥脆鬆軟的外皮，少了一點豬肉味，多了堅果味，有點咸，味道鮮美，總體推薦。 ) …",
        "日期": "8 個月前"
    },
    "評論 182": {
        "內容": "非常好！\n可能需要等待，但這是值得的\n我點的起司炸豬排特別好吃！起司拉力太棒了👌👌🧀🧀😍😍 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "服務不友善。男女服務生對消費者不友善。送來的雞肉看起來好像已經枯萎了。",
        "日期": "4 個月前"
    },
    "評論 184": {
        "內容": "位於Citylink B棟9樓，所以靠窗的座位不少，視野不錯！  點了托羅豬肉和伊比利亞豬肉。  Toro很肥，味道還可以，很可惜沒有日本的好吃。   但伊比利亞豬肉卻不是，有那種糟糕的豬肉味，不知道為什麼。  服務很好。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "這裡是豬排店\n主要的主食也大都以炸物為主\n先前去的炸蝦有一點炸過頭 …",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "想要不排隊，開門後30分鐘內到，機會極大。\n餐前提供的一次性小菜挺好吃的，想再吃必須加購才有。這次點了蔥花蘿蔔泥裡肌豬排，撲滿了滿滿蔥花，喜歡蔥的人可以試試，豬排有一定水準。加60元，還可以有飲料跟甜點，抹茶冰淇淋好吃喔。提供的免費麥茶就很好喝，沒加點飲料其實也可以。",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "點了招牌套餐，結果連湯都喝完了，茶碗蒸還沒送來，還要我們主動詢問才上，那如果沒問不就沒了？價錢也不便宜，什麼能續加什麼不能也都沒說明，只說生菜可以續，覺得服務真的不是很ok。",
        "日期": "8 年前"
    },
    "評論 188": {
        "內容": "豬排厚但嫩，怕肥肉的可選腰內肉，喜歡油香的就選裡肌，別耽誤上菜後的最佳賞味時間！招待小菜用可愛的小甕盛裝十分特別，高麗菜絲、飯和湯皆可續，胡麻沙拉醬很好吃，麥片飯配上山藥泥也非常滑順，山藥泥還特別用柴魚高湯提味，非常推薦嘗試！",
        "日期": "7 年前"
    },
    "評論 189": {
        "內容": "厚切的炸豬排多汁而且非常脆。大蝦果然名不虛傳，味道鮮美。\n\n我很喜歡在這裡吃飯，會回來的。",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "吃一些油炸日本料理的好地方。\n我想說這是一個普通的地方。食物很好但沒什麼特別的。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "炸物皮酥肉軟，很好入口，生薑厚切裡肌豬排調味適中口感軟嫩～算同等價位中很有品質的豬排料理餐廳",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "點了黑豚裡肌跟香草豬腰內肉，肉都好嫩外皮酥脆！建議不喜歡吃太油的可以點腰內肉。\n無限供應的高麗菜絲清脆好吃，店員也很勤奮。",
        "日期": "6 年前"
    },
    "評論 193": {
        "內容": "不是油炸食品愛好者，然而偶爾吃一次炸豬排也是可以的。週末飯點常排隊，味道服務都不錯。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "好吃。裡肌肉豬排鍋膳超讚。小菜讚。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "點了裡肌)有點像豬五花，後端部位有些太乾太柴)和新口味野菜可樂餅)裡面麵包豆子、類似雞蛋豆腐和胡蘿蔔，吃到最後有點鹹)不是很合口味",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "造訪多次的分店，碰到的員工服務態度都不錯😙個人常點奶酪裡肌，在外層撒些海鹽，配上牽絲的奶酪餡，真的很好吃😭💕結賬時有街口支付相當方便👍🏻 …",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "炸豬排不錯。價格比香港同類品質低很多。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "豬排厚又軟，裡肌或腰內肉都好吃，還提供芝麻自己磨來調豬排醬，很特別，麥飯是燕麥風味，米飯口感很好，有些人覺得味增湯稍微鹹，對我來說剛好，生菜無限供應",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "米飯，味噌湯，配菜都很棒，但主食不ok。當天點厚切裡肌，外層裹粉很油膩，肉質粉粉的且有筋，跟期待中的紮實裡肌肉口感有落差，不知是否是當天處理的不好。",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "味道不錯而且服務也很好。\n但價格有點高",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "出乎意外的好吃\n也是跟朋友聚餐的好地方",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "服務好！\n餐點也很美味。\n之前有一次點了飲料，外帶卻忘記帶走，折返回去拿，卻發現已被處理掉，後來店員又重做了一次給我，印像很深刻，之前就已經是常客了，現在更喜歡了： )",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "裡肌肉肥度適中、瘦肉不柴",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "味道好，量足。",
        "日期": "11 個月前"
    },
    "評論 205": {
        "內容": "食物只是一般。不會回來",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "點了厚切裡肌，根本是厚切三層肉，超肥又油，第一次吃過這麼難吃的炸豬排，我印像中的里肌肉應該是瘦肉吧，怎麼可以長的那麼像三層肉呢~",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "很棒的炸豬排和乾淨的用餐場所，記得坐在靠近窗戶的地方欣賞風景。順便說一句，日本人相信炸豬排會帶來勝)勝利)，你覺得怎麼樣？強烈建議在工作日參觀，避免長時間等待。",
        "日期": "8 年前"
    },
    "評論 209": {
        "內容": "吃了很多次，但這次的腰內肉有嚴重的油耗味，但裡肌卻沒有。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "沒關係",
        "日期": "3 個月前"
    },
    "評論 211": {
        "內容": "吃的 感覺不優，味增湯味道怪怪的 ，另外，炸豬排吃起來滿口都是油，難吃到爆",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "麵衣酥脆細緻不紮口，豬排肉質在這價位勝過不少同業",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "跟工作人員說要買60元的飲料套餐，結果工作人員幫我選了正常的飲料選項。服務差",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "非常好的服務和食物。你有兩種湯)海藻和豬肉味噌湯)和米飯)白米飯和燕麥米飯)可供選擇。",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "厚切裡肌豬排肉汁保持的很好又有咬勁",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "性價比最差。服務費沒有意義。與杏子等相比，品質令人失望。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "非常好吃，量大超值。",
        "日期": "8 個月前"
    },
    "評論 221": {
        "內容": "上菜用摔的",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "好吃啦，交通便捷",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "到了午餐時間，這裡幾乎已經滿了。比總店的好吃多了。",
        "日期": "7 個月前"
    },
    "評論 224": {
        "內容": "必吃厚切黑豬裡肌",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "很好吃，ＣＰ高",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "不便宜但是好吃",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "好ㄘ",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "敲好吃",
        "日期": "8 年前"
    },
    "評論 237": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "好吃喔！",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "好久以來第一次吃的炸豬排很好吃。",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好的。非常好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃喔！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "厚切最划算",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "可",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "棒!\n脆而多汁!",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "週末很熱門!",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "美味的食物和服務",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "豬肉，豬肉，🤤🤤🤤🤤🤤 …",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "不是很乾淨。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 252": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "2020/06/27",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃哦",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "很棒的食物。",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "可以",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "等很久",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "可口的！",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "美味的食物。",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "老少皆宜",
        "日期": "7 年前"
    }
}