{
    "評論 1": {
        "內容": "2024/3月週五晚上17：30前來已經半滿，18：00吃完時已經全滿，建議要先訂位。座位都是以4人座為主，但也有一兩桌特別為少人數準備，用塑膠版隔開併桌的。老闆跟大部分店員看起來都是韓國人，口味和一般連鎖的韓式料理確實有點不同，看旁邊那對客人吃的時候不太滿意剩下很多，感覺應該是比較不符合台灣人對韓式料理口味的習慣，所以評分比較低，但是個人蠻喜歡。 …",
        "日期": "4 週前"
    },
    "評論 2": {
        "內容": "經典的韓國美食餐廳，小菜可以續/有點豬腳的話生菜＆醬料可以續，重點是店家續菜的態度[爽快][迅速][大方給]，毫無疑問我給五星的重點之一。\n從餐點到小菜都很美味，豬腳跟辣豆腐鍋口味很好，一般人不會注意到的辣豆腐鍋意外辣味很順口不嗆味食材新鮮，不過豬腳份量大，建議4人以上再點，比較不會膩也能點更多菜色。小菜真的有回到韓國的滋味。幾年前已吃過好吃的煎餅/冷麵/辣炒雞，幾年後口味能保持很不錯。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "提早到也無法提早進去的一家餐廳，一定要訂位，時間到韓國老闆才會一一讓你報到帶位，當天真的人滿滿的餒 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "生意很好，平日假日都建議要先訂位！\n韓式豬腳必點 ，其他的雪濃湯、牛章鍋、韓式肉餅、蔘雞湯、石鍋拌飯⋯⋯，隨便點都好吃",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "烤牛小排當晚餐，牛小排是好吃的，店家給三種沾醬外也附生菜丶蒜片丶青辣椒，這些搭配吃各有不同層次變化；隨餐附的韓國泡菜非常死鹹，跟店家反映居然得到「搭白飯吃」，有相片為證另單點一碗白飯$20元，泡菜配飯吃一樣非常鹹，紫菜小菜很酸，其他馬鈴薯泥與豆芽、魚板味道不錯。\n一踩進店家，鞋底感覺是黏的，每走一步就會有聲音，店家用餐環境有進步空間。",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "店內用餐環境還算寬敞，但是人潮眾多所以稍微吵雜了一點。\n男店員服務態度親切，但點餐的女店員不確定是不是聽不太懂中文所以很冷淡。\n雪濃湯很好喝，牛肉燉的很軟嫩!! …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "首先點餐速度很快，先來5樣小菜，泡菜不辣偏鹹，其他鹹淡適中（泡菜、黃豆芽、魚板、馬鈴薯、海帶），可無限續。\n海鮮煎餅口感外酥內軟，類似粉漿蛋餅的餅體，符合個人喜好覺得好吃，沾醬不鹹。\n五花肉搭配芝麻葉和生菜，芝麻葉香氣很特別，芝麻葉及生菜可無限續。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "定位週六七點但是六點十分就到了，很幸運的老闆先讓我入座，點了牛小排，豆腐鍋，春川辣炒雞。小菜的泡菜超愛！是真的韓國吃到的味道，有點鹹配飯配烤肉超棒，台灣的很多都偏酸\n牛小排好吃不柴 …",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "這裡的豬腳真的厲害👍處理的很乾淨，沒有豬腥味，沾著特製的醬料，搭配蒜頭、生菜一起吃真的很美味！三個人吃還覺得太大份，吃多了還是會膩😅冷麵表現的也不錯！服務就普普了 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "點了海鮮煎餅、豆腐泡菜、春川辣雞、雪濃湯、銅盆拌飯、韓式涼拌冷麵\n\n我覺得都挺不錯的，不會到太辣 …",
        "日期": "3 個月前"
    },
    "評論 11": {
        "內容": "第一次來韓式料理得到非常滿足，來這邊可以大口吃肉大口喝湯，飽足一頓心滿意足的韓式餐廳，真的只有在韓食堂。",
        "日期": "4 天前"
    },
    "評論 12": {
        "內容": "建議有訂位再過去用餐，點了辣豆腐鍋很好吃超推\n但冷面很不推很甜有點可怕容易膩....兩人完全吃不完..\n小菜都很好吃也可以續~~ …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "招牌豬腳份量大 口感Q彈好吃\n打包回去給家人 家人也很喜歡\n小菜好吃 泡菜鍋是家常味道 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "回訪好幾次的韓式！\n老闆跟店員都是韓國人，一進去的氣氛很好，記得要提前訂位！！\n小菜都可以續，超愛酸酸的海帶芽💗 …",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "！建議要先訂位！\n他們的份量比較適合多人吃 …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "現場人數很多，空間比較偏小一點。韓式小菜可以免費續點，喜歡吃小菜的可以多點！\n主餐部分，\n豬腳沒有甚麼騷味，推薦！份量不小，要多人分食比較好。 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "平常不吃韓式料理，沒什麼判斷依據，一下純屬於本人嚐鮮的心得：\n平日中午滿座的韓食堂，是小巨蛋附近知名的韓國菜餐廳。中午有定食菜單，價位大約兩百元。我點了牛肉石鍋拌飯，附一碗簡單的蛋花湯，我們這桌共三人，會再附上五碗小菜。\n對石鍋拌飯最有印象的地方是飯與鍋子接觸面上形成的焦脆部分，帶來新的一種口感。餐點份量充足，加上各種小菜，這趟午餐吃的很飽！味道不錯，爾後會時時回訪，試試其他餐點。",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "道地韓式料理「韓食堂」是韓國老闆開的，推薦必吃韓國豬腳、烤肉包菜，份量大又豐富料理美味👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "餐點菜色不多，但美味度滿分，即便週五的晚上用餐時間讓每位服務人員都很忙碌，在面對客人的需求時依然熱情十足，很棒！超推辣炒魷魚！極好吃\n\n2024.09.24再訪（午餐） …",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "慕名前來品嚐道地的韓式料理（連店內員工都是清一色韓國人？👍👍）雖然大熱天還是點了韓式拌飯以及最愛的豬五花，只是用餐的人太多了越吃越熱，但還是澆不熄下次再來的動力😋😋 …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "🔹小菜可免費續但整體口味不合我胃口：泡菜蠻鹹的、海帶偏酸，豆芽菜表現普普、魚板微甜，馬鈴薯泥微甜 …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "餐點普通\n辣醬偏甜 沒什麼辣味\n春川辣炒雞、辣炒魷魚、涼拌冷麵 吃起來都是很相似的味道。 …",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "✓✓✓ 辣牛肉湯：只有平日午餐才有\n✓✓✓ 烤五花肉：搭配生菜和烤肉醬\n✓✓✓ 辣豆腐鍋：豆腐很水嫩，辣味足，和辣牛肉湯不一樣的辣\n✓✓✓ 小菜好吃，可以續",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "冷麵頗具特色，算是比較少見的韓式料理，豬腳的份量也很足夠，生菜可續，小菜也可續，價格合宜，晚上的生意非常好，建議要先訂位",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "有用餐時間限制，要提前預約。\n餐點都很讚，唯獨就是沒有炸醬麵 好可惜🥹\n小菜吃到飽，豬肉也很讚沒有怪味👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "看到YTR介紹而慕名前來，5/1晚上五點多打電話訂七點的位子，可能因為下雨，所以有訂到位。抵達時內用只有兩個空桌，其他都客滿。\n*韓式豬腳（880）：第一次吃韓式的，口感很彈牙，搭配生菜蒜頭糯米椒等配料食用很好吃，份量很大，生菜可續，吃不下可以外帶。\n*泡菜湯（小/200）：剛開始喝很好喝夠味，偏酸，裡面有不少三層肉，喝到中間開始覺得過鹹，後來加水稀釋就比較好，相較沒那麼推薦。 …",
        "日期": "7 個月前"
    },
    "評論 27": {
        "內容": "銅盤烤肉，量多實在，不會有過度醃漬的死鹹，肉質不賴！\n海鮮煎餅厚鬆，料多，煎得香酥！\n小菜可以續，整體滿意！",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "海鮮煎餅是厚實類的，建議趁熱吃。\n銅盆拌飯很多黃豆芽，兩個人吃很夠。\n扣小星星因為訂位的時候店員態度好⋯冷漠⋯而且數字要復述三次。不過價錢算cp值高所以🉑️入店進食，小菜很好吃。 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "點了辣牛肉湯，一份220\n湯裡滿滿糾結的豆芽\n以及四片只有手心大的肉片，有一片還快碎了 …",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "韓食堂\n有_\n豬腳 $880 …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "總結就是“當你想吃韓式料理的時候，是一個選擇 …",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "生意很好的餐廳！老闆服務生都很忙….真有一秒到韓國的感覺！",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "在這天氣熱到想原地融化的日子，來一碗水涼麵真的好舒服❤️\n原味水涼麵可搭配黃芥末跟蘋果醋，非常清爽但卻不合我這種口味的舌頭😂\n個人超推韓式冷拌麵，上面的韓式辣醬搭配清爽的麵條，真的好吃。再喝一口水梨汽水就太完美了。 …",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "小菜好吃可以續，豬腳份量很多，要多人比較好分食，豆腐鍋和冷麵也很多人點",
        "日期": "6 個月前"
    },
    "評論 35": {
        "內容": "建議一定要先訂位👏\n份量適合多人吃\n老闆是韓國人但中文是通的 …",
        "日期": "4 個月前"
    },
    "評論 36": {
        "內容": "熱門的豬腳份量很夠，口感Q嫩不油膩，配辣醬和生菜蠻清爽的，起司春川辣雞正常發揮，雪濃湯和韓式拌飯不起眼但都很好吃！湯頭本身就很夠味，會另外提供鹽巴可依個人口味調整，整體餐點不錯，環境蠻熱鬧，3人共$2400左右",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "韓食堂的小菜選擇很多，但覺得泡菜味道有點淡。豆腐鍋和海鮮餅還不錯，味增鍋太鹹了，沒有附米飯，實在是吃不下去。當天的用餐人潮並沒有很多，但其他桌非常吵，所以吃完就馬上離開了。",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "食物都是賣相好但不好吃，不知道高評價怎麼來的..豬腳乍看很道地份量也很大，但吃下去完全沒味道，附的沾醬也只有鹹味不好吃.\n另外還點了五花肉烤肉如圖，這邊是店家烤好再出菜的，兩人份的量要700並不便宜，也是又乾又硬沒味道，奇怪的是肉品即使沒加任何調味料應該至少也有肉味..（之前在韓國吃過不少烤肉店的五花肉，幾乎自己隨便烤都很好吃） …",
        "日期": "5 個月前"
    },
    "評論 39": {
        "內容": "五花肉：店員會幫你烤好送過來並附上生菜及蒜頭，不錯吃。\n海鮮煎餅：裡面的內餡料夠，不會有全部都是麵粉的感覺。\n泡菜鍋：泡菜鍋比較普通，沒什麼特別的口感，料偏少，一人份，不會再點。 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "豬腳份量很多，好吃彈牙；小菜可以一直續，煎餅、石鍋拌飯、人參雞湯都不錯吃，適合多人一起分食。",
        "日期": "6 個月前"
    },
    "評論 41": {
        "內容": "預約時段17:30.18:30\n生意很好全滿座.出餐速度很快\n春川炒雞-味道偏重.雞肉嫩 …",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "「韓式料理選擇豐富、份量充足、餐點美味」\n\n和朋友聚餐共10個人，選擇了這間店，可以訂位、可以刷卡，非常方便。 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "韓式豬腳🍖韓風古石牆\n吃N次！！！超高回訪 …",
        "日期": "9 個月前"
    },
    "評論 44": {
        "內容": "偏日式木頭建築的韓式料理\n店內非常乾淨\n首推 …",
        "日期": "7 個月前"
    },
    "評論 45": {
        "內容": "生意很好建議先訂位\n五個大人點四道吃超飽\n小菜可以無限續 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "週末無法點一般的石鍋拌飯，只有兩人份銅鍋拌飯，且只限牛肉。部隊鍋多半是香腸和午餐肉。向店員詢問有沒有比較辣的辣椒（只附上一般辣醬），答案是“沒有喔”。個人覺得平日餐點的CP值比週末餐點高很多。以及，海鮮煎餅偏油。氣氛熱鬧，怕吵、不吃牛的人不建議前往。",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "如果很想念韓國料理的話，這邊口味是蠻接近的，推薦可以來這裡用餐，當天還有點烤肉，但沒有拍到，烤肉我個人是還好，覺得比較不道地，其餘雞湯、辣炒花枝、豆腐鍋和煎餅都蠻合我們胃口的，份量也都蠻適合三四人用餐",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "看到網路介紹，因為喜歡吃韓式料理，但在台灣苦無找尋到道地的韓式美食。找了時間，立馬前往。\n在過去的途中，一直擔心沒有位置，但很幸運的我們，兩人現場立即能夠入座。\n因為在韓國吃的豬腳讓我憶難忘，看到他們有一樣的豬腳，立即點來品嚐。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "這家生意超好的韓食堂，我終於吃到了\n一定要訂位❗人超多！還附贈小菜，可以免費再續🙌 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "今晚和好友一起度過快樂的夜晚，每道料理都非常好吃，ㄧ人份的肉肉很好吃份量足，大家記得要先預約免得還要等待",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "很普通 沒有韓食味 不知道在吃什麼東西 。\n唯一行的餐點是烤肉的肉品算新鮮 但餐點要稱得上好吃有一大段距離  五種小菜雖然可以續 但不像在吃韓國小菜的味道  若老闆與職員都是韓國人 這樣的味道滿讓人疑惑的",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "在韓國的時候只吃過一般的물냉면（水冷麵），這是第一次吃비빔냉면（韓式涼拌冷麵），好吃到讓人驚訝。冷麵拌上甜甜辣辣的韓式醬，對不太能吃辣的我來說剛剛好，醬汁也很開胃，店員烤的五花肉也剛剛好，一點也不會柴，小菜也不錯。下次來會想試試看他們的水冷麵，還有其他的料理。\n另外這家店生意非常好，不訂位我猜沒辦法進來吃，一到四晚上比較好訂，但週五到週日就要提早一點了。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "豬腳好粗，份量很多，但吃不完😂\n冷麵非常好粗！！！ 還點了兩碗！ …",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "和同事來吃商業午餐，點了泡菜鍋，口味挺道地，感覺有為了台灣人調整口味，比在韓國當地吃的還不鹹，湯頭滿好喝，只是選配的豬肉太肥，覺得不太適合。小菜可續，還加點一份海鮮煎餅合吃，料算豐富，餅皮偏厚。",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "各種韓式料理都有囊括的餐廳，特色的韓式豬腳跟冷麵都很好吃，份量也蠻多，適合5-6人聚餐，小菜部分可續加但味道偏普通，有機會會願意再回訪。",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "多人聚餐共點了11道菜，最喜歡豬腳和肉丸煎餅。豬腳非常Q彈，搭配生菜醬料一起吃超讚。肉丸煎餅的調味恰到好處，單吃也不會膩。其他如牛小排、五花肉、春川辣炒雞、牛章鍋、海鮮煎餅等也都很推薦；雪濃湯算是味道較清淡的一道，可用餐廳提供的鹽巴胡椒自行調味。出餐非常迅速，加小菜和生菜時服務生的速度也很快。一個人600多就吃得非常飽。",
        "日期": "10 個月前"
    },
    "評論 57": {
        "內容": "優：小菜五種可續；座位多，有各種人數桌位\n\n缺：未主動提供置物籃 …",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "好吃。豬腳份量很多，銅盤烤肉中規中矩。服務不錯但會漏單，上菜滿快，但桌子有點小，會造成桌子很擠。基本上沒雷，小菜給的比較小氣，五個人才給一份，不過可續。",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "韓食堂的菜色精緻且充滿地道韓國風味，服務態度友善，環境乾淨舒適。無論是泡菜鍋還是烤肉都令人回味無窮，絕對值得一試。",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "烤牛小排好吃！是店員幫烤的\n反而豬五花好乾澀不知道為什麼\n包上生菜大蒜泡菜是還行（但為何這口感大家誘惑） …",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "看完球賽後 順著路想走回南京復興附近\n再看看有什麼好吃的居酒屋\n但途中先經過這間韓式料理店 …",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "海鮮煎餅皮稍硬，老婆不愛但是我喜歡這樣的口感，韓式拌飯份量多，我們倆人實在吃不完。人參雞覺得人蔘味淡，不過雞是蠻大隻的，整體來說感覺是很道地的韓式料理，還不錯。",
        "日期": "9 個月前"
    },
    "評論 63": {
        "內容": "外觀有很可愛的韓式圍籬\n菜單和餐點也很認真還原韓式 …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "和同事於平日晚間到訪\n餐點份量都不少  適合點多種大家一起共食\n小菜都蠻好吃的  可以無限續 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "每道菜都非常好吃，且份量超大，適合多人一起來。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "餐點上菜速度快，適合多人聚餐～\n豬腳超大份！不會覺得很膩，而且醬料很好吃！洋蔥醬裏的洋蔥單吃很讚👍🏻\n部隊鍋也蠻道地，很多火腿腸～ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "那個豬腳真的太好吃😋！連皮都Q彈有味，沾上特制醬包生菜🥬！一口接一口肯定還加生菜！小菜免費續！冷麵也不錯！味噌湯也很好吃，但是吃到下面會有點鹹。位子不多，要訂位再去比較安全！巷仔內看板不大不要錯過囉！ …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "餐點還不錯，點了海鮮煎餅、泡菜鍋都好吃！海鮮煎餅跟一般常見的不太一樣，是比較乾的口感（不油膩，口感紮實外皮脆），內餡也放了蠻多章魚\n泡菜鍋裡的豬五花很好吃，豆腐也嫩，口味不會太辣 …",
        "日期": "11 個月前"
    },
    "評論 69": {
        "內容": "#薯吃薯吃 No.188 🍠\n\n#韓食堂｜📍台北 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "三訪，是一間偶爾會想吃的韓國料理餐廳，用餐時段人多一定要訂位，適合聚餐。\n韓式豬腳調味好，吃不完可打包。辣醬蟹完全沒有腥味夠辣蟹肉嫩。小菜可續，芝麻葉生菜也可續。銅盤烤肉會烤好才送來，豬肉口味偏甜，",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "看很多人說是道地的韓式料理，在跨年這天前訪！\n\n兩人點了泡菜豆腐鍋 中，最喜歡的就是這道。夠酸夠辣！料也算多。很推薦喜歡泡菜鍋的人點！ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "上菜速度快，進店不會有油煙味\n他們家的海鮮煎餅、豬腳及烤肉都非常推\n味道不會過鹹 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "價格合理，調味適中\n是很道地的韓式料理",
        "日期": "4 天前"
    },
    "評論 74": {
        "內容": "生意好最好先預約，牛小排、豬腳、海鮮煎餅、辣炒花枝都很棒！多種小菜免費提供補量，注意最後加點時間是八點半。",
        "日期": "8 個月前"
    },
    "評論 75": {
        "內容": "南京復興站走路5分鐘內，平日生意就超好，一定要先訂位！小菜可以續盤，雪濃湯很讚，豬五花是烤好後上桌，容易冷掉，收盤很快速，服務挺好！",
        "日期": "9 個月前"
    },
    "評論 76": {
        "內容": "部隊鍋滿普的，湯頭不太行也沒起司\n兩顆星是給辣炒豬肉魷魚，這道很好吃！",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "比較偏台式口味的韓料，料理算是中規中矩，用餐環境乾淨舒服！人多適合聚餐",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "店內裝潢一般，但人多嘈雜，所以內用說話要大聲點才能聽到同桌在講什麼，然後服務還不錯，餐點的話並未有讓人驚艷的，但都還不錯吃，豬腳份量是真的很多，三個人都吃不太完的那種，建議找多一點人用餐。",
        "日期": "9 個月前"
    },
    "評論 79": {
        "內容": "豬腳好肥 沒啥調味 一份850大概要6個人以上才吃得完\n豬腳給的配菜太少啦",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "應該是目前在台北吃過最好吃的韓式料理，菜上得很快，推薦點牛小排和韓式豆腐湯，建議提前訂位",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "海鮮煎餅粉偏厚\n豬腳本身沒什麼味道需要依賴沾醬\n冷麵還不錯 很特別 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "豬腳份量很大，但沒什麼味道，跟之前去韓國吃的差有點多，煎餅跟辣章魚還行，冷麵味道可以，但結成一坨。但最後要走的時候，因為在等朋友上廁所，但我們東西都在桌上，服務人員就很趕的要擦桌子，覺得感受有點差，而且我們好像6:30準時進去，結果7:50就來說只剩10分鐘了，雖然已經吃完，但覺得好像很趕！\n然後小菜可續，我們只續一次，但續的量很少，好像有點小氣，總之應該有更好的韓式料理可以吃！",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "🪬豬腳 💲800\n很多人應該都衝著這道來的‼️\n這是道地的韓國豬腳料理，和台灣的作法差很多 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "📍離捷運南京復興站很近\n👉整場吃下來CP值滿高的，小菜跟包肉的生菜可以續\n👉餐點的味道也都有中上水準。豬腳的份量真的很多喔~~~唯一沒有韓式炸雞😭 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "網路上高評價的韓式料理店\n約了一夥人來吃 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "店內油煙味蠻重，但因為有供應烤肉，還算可以預期。可刷卡，人均消$500上下，算是物有所值又吃得飽的韓式料理。\n\n提供五樣可續小菜，但都不特別好吃。部隊鍋吃起來有用豆瓣醬。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "第一次嘗試韓式涼拌冷麵，麵Q彈清爽，是夏天的好選擇\n海鮮煎餅外酥內軟也還不錯\n不過五花肉有一點偏乾柴，尤其放冷掉之後 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "雙北範圍內較為正宗道地的韓式餐廳，雖然海鮮煎餅跟正宗的韓式還是不同型態，但豬腳跟辣炒章魚以及肉餅都跟韓國當地口味很像，烤豬五花就是個普通的豬五花，跟自己在家裡煎的味道差不多，鍋類料少價格偏高，豬腳的口感跟味道都跟台灣小吃店的豬頭皮類似，服務生普遍很有個性，素質良莠不齊，但整體來說算是個適合聚餐的好店，只是食物水準會比涓豆腐稍弱一截。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "這家店的好處是五種小菜吃完可以免費續，小菜都滿好吃的，慕名而來吃有名的韓式豬腳，不過實際吃下來不沾醬的話吃起來就像有上色沒入味但有Q彈的豬腳，直接吃會覺得少了點什麼，搭配上店家附上的沾醬與生菜包著吃可以降低吃多了會有的油膩感。海鮮煎餅皮脆海鮮吃起來的口感是Q的還不錯，可沾甜甜的醬。銅盆拌飯還可以，搭配店家附上的韓式醬料下去攪拌，口味還不錯，而且多吃這個飯配其他肉還不錯。春川辣炒雞，吃起來比較像韓式辣醬的炒雞柳，相較於前面的食物會比較辣一點點，大概是小辣的程度。個人覺得這次吃韓食堂的這些餐點口味上味道比較重吃多了會膩口口渴，好不好吃見仁見智。",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "初次來訪\n吃了商業午餐 炒牛肉飯加肉\n沒想到商業午餐的價格也有五種小菜可吃 還可續 …",
        "日期": "7 個月前"
    },
    "評論 91": {
        "內容": "昨天（週五）人潮非常多 整個客滿\n還好有預約不然要等很久\n整體味道不錯 …",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "看詳細ig介紹iris_eating_0605\n- …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "朋友推薦，所以來嚐鮮！結果⋯⋯\n\n環境還不錯啦！餐點的部分，就一般般！每個人口味不同，所以我只是說出我的想法🥰🥰 …",
        "日期": "11 個月前"
    },
    "評論 94": {
        "內容": "因為想要吃韓式豬腳所以特地訂了很多youtuber 都有介紹過的這家韓式餐廳。點了韓式豬腳、海鮮煎餅、冷麵、辣炒章魚、雪濃湯。\n韓式豬腳會附生菜，肉有Q，肥肉部分吃起來不會油膩。味道其實沒有特別的重，比較像是清爽的醬油香氣，要搭配附的蝦醬、醃洋蔥、生菜和蒜頭辣椒、辣椒醬、香油等。我們剛開始不知道怎麼吃，服務人員也沒有主動介紹，是我們問了之後才跟我們說。 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "烤肉好吃，小菜、生菜跟芝麻葉可以續，吃得很開心，小菜每一種都很好吃，不會因為可以無限續就準備得很敷衍，整個用餐下來價格不會很貴，人多一點可以多點幾種肉再加點一至兩份冷麵及拌飯。五花肉偏油，在意五花要肥瘦均勻的人可能會失望，不用自己烤肉這點很棒，但是店內相當擁擠忙碌，彼此講話都要很大聲才聽得見，因為店員很忙，要續小菜的時候不是很容易馬上就有空。",
        "日期": "1 個月前"
    },
    "評論 96": {
        "內容": "很適合聚餐的韓式餐廳，可電話訂位，推薦豬腳！",
        "日期": "4 個月前"
    },
    "評論 97": {
        "內容": "銅盤烤肉調味帶甜，肉質鮮嫩好烤，吃起來很合味。豆腐鍋中規中矩，如果附一碗飯就更好了。店員服務很親切。下次想吃吃有名的豬腳。",
        "日期": "9 個月前"
    },
    "評論 98": {
        "內容": "生意非常好來真的要訂位\n豬腳好吃也很大份\n適合多人分食 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "2022/08月韓食堂한식당\n推薦指數5顆星\n老闆是韓國人，除了道地還是道地！唯一缺點沒訂位吃不到平日晚上也一樣客滿滿滿滿滿 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "用餐時間人潮很多\n餐點非常道地！ 最推薦雪濃湯 跟在韓國喝得味道一模一樣 超好喝\n泡菜鍋也是酸得恰到好處 絕對會二訪的店",
        "日期": "3 天前"
    },
    "評論 101": {
        "內容": "2022/08/20\n在南京復興附近小巷子中的～韓食堂！\n在如今台北韓式料理和歐巴肆虐之時 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "隱藏在小巷裡的店，大門非常韓式傳統風格，入門後座位超多，非常熱鬧，店員親切帶位，動作快隨時在注意顧客的需求，餐點份量多，吃不完就打包吧～老闆是韓國人，料理完全不馬虎，辣度剛剛好，不常吃辣也可以接受，小菜還可以無限續，是會想再來的店",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "8/26 晚上8點 九人 NT$5180\n蔘雞湯湯頭濃郁甘甜\n韓式豬腳：肉嫩皮Q彈 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "韓食館大概是我吃過最好吃的韓菜餐廳。\n菜不用多說，google前輩已談了很多，但我最要強調的是「冷麵」，在台灣沒吃過第二家能有這麼好吃！  小菜以海帶最好吃！\n服務5🌟，兵慌馬亂之中，還是保持著良好的態度與有條不紊的服務。 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "老闆跟店員都是韓國人，整間店非常有在韓國吃飯的味道，這次點了些菜色都很不錯！\n以下是我們這次點的，口感跟個人想法分享給大家😆 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "口味偏清淡，有點台式，整體蠻好吃。",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "IG: mori_ti_tsia\n#柒柒佇台北 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "朋友找的餐廳，看評價還不錯，有先預約，店內人潮眾多，用餐需要併桌。\n點了辣炒魷魚、韓式涼拌冷麵、海鮮煎餅、牛章鍋和瑪格麗米酒。\n辣炒魷魚🦑真的蠻辣的，不太能吃辣的我，吃不了太多。 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "海鮮煎餅\n表現的很不錯，是厚的那種煎餅，外皮微脆\n料給的有誠意，不管是蝦仁還是魷魚，每一塊都吃得到！ …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "日常的2人點4人份，今天點的幾樣都無雷，小菜都非常好吃（有比較少見的韓國魚板.馬鈴薯沙拉），然後汽水一罐50有點貴就是…\n#韓式豬腳 唯一要挑剔的大概就豬腳沒啥味道，給的醬也不太配，如果是有像台灣萬巒豬腳那種蒜泥醬油膏就好了，只能打包回家，明天買蒜泥醬回家繼續吃；個人覺得這邊是份量給非常多，但味道不如Nabiya的豬腳，個人覺得這道非必點，之後來可以pass。 …",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "今天來可能服務人員略忙一點，有時候找不到人。但整體來說菜色很好吃，我自己喜歡春川辣炒雞跟海鮮煎餅大於豬腳☺️\n小菜可以續也讓人覺得很開心，泡菜搭配烤肉跟煎餅吃都很提味👍 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "要先訂位\n小菜、生菜可以續，我們4個女生吃到最後，豬腳沒吃完，打包，若再次去吃會把一項肉移除改點人參雞之類的湯品。 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "韓式豬腳 800\n春川炒雞 400\n辣冷麵 200 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "說真的覺得餐點蠻普通的，因為生意很好店家忙碌，餐點ㄧ次全部炸滿桌子…是要顧客吃多快。\n除了豬腳跟雞湯另外好吃的大概是小菜吧⋯",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "還好有先訂位，人很多\n氣氛很好、適合朋友聚餐\n附贈的小菜也都很好吃尤其是薯泥、用料一點也不馬虎 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "雖然沒去過韓國，但是口味上很適合台灣人\n服務員好像很多都是韓國人，服務業很優秀！\n菜品的部分好吃順口！感覺有調整成適合台灣人的味道，最推的應該是人參雞湯和海鮮煎餅了！ …",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "微冷的天，來一部隊鍋，應該可以多點一份起司增加層次，不過加了韓式味噌之後口感就已升級很多，熱騰騰的滿足！意外的是，肉丸餅才是主體，一食入魂，難怪那麼多人推薦啊！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "週五晚上，人潮多到驚人，候位的人擠滿前院，建議一定要訂位，現場候位要等很久，有用餐時間限制，會很準時提醒，吃完無法久坐。\n上菜速度超快，先上五盤可以續的小菜，海鮮煎餅給料大方，上面還鋪了層蛋皮。銅盤烤肉可以在桌邊烤，牛小排則是烤好才端上桌，嫩度剛好，但覺得熱度差了一點，不然會更好吃。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "每一種品項都令人驚艷的美味！\n豬腳非常大份，建議四人以上分食\n煎餅超級酥脆厚實 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "2022/8 平日晚 有訂位\n用餐時間人很多、聲音偏吵雜，講話要比較大聲有點辛苦\n也會找不太到店員，要有耐心或是更主動一點 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "特地來吃韓式豬腳,最好吃的還是水涼麵,加上醋跟芥末,清爽又開胃超讚啦,還有海鮮煎餅也好吃",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "豬腳QQ口感不錯，但吃不出是何種味道，有點焦焦味，辣炒章魚跟海鮮煎餅好吃，冷湯麵普通，冷乾麵較好吃，泡菜鍋是雷....\n菜色跟小菜都有中等水準，價格算中上。但小菜給的很小氣，而且五個人跟兩個人的小菜份量一樣，泡菜一人一片，馬鈴薯泥分不到一口，很失敗。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "小菜四種都好吃，也很開胃～\n-\n韓式味噌湯 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "傳說中超好吃的豬腳😋😋😋\n的確不負眾望，口感超Q，不油膩，而且加上醃漬洋蔥、特製醬，用生菜包起來，一次塞入口中～超滿足！😍\n搭配 本人特調的燒啤（真露+韓國啤酒：黃金比例3比7）超級搭的啦～～～ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "台北剩這裡有賣韓式豬腳….. 餐點的   1.韓國豬腳是一大隻豬腳幫你骨肉分離，再附海鮮蝦醬跟醃洋蔥片搭配，也可以包附的生菜跟辣椒蒜片，豬腳肥外皮的地方口感Q彈沒有肥油味跟油膩感，瘦肉的地方不乾有碳烤香氣，份量很大建議兩到三個人分食！     2.韓國水涼麵有帶冰塊微甜的湯底，加上細的蕎麥冷麵，旁邊還有小黃瓜絲.醃蘿蔔絲.半顆水煮蛋吃起來非常清爽去油膩！   3.海鮮煎餅非常厚實，裡面滿滿的蝦仁.章魚，口感外酥內軟料彈牙，餅皮上還有一層蛋很好吃。 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "冷麵不錯吃。章魚牛肉鍋也好吃，不過，味道沒有想像中牛肉味道結合章魚海鮮風味，雖然食材新鮮，但其實感覺還是在喝餐廳事先做好的肉湯底，和一些大醬風味？\n至於牛排，我也同樣感覺小貴份量、稍微少了一點。小菜可以無限續。\n雖然整體價位偏高一些，但味道不會有問題，是韓食的安全牌。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "第一次到訪，室內裝潢的很有氣氛，外場服務生約六人，但不會主動服務，沒有招呼不會主動服務，水、小菜用光了沒叫也不會主動加水加小菜，口味很“韓”，所以應該很適合韓國人，因為很多韓國客人。所以用餐氛圍給高分，但服務方面分數就較低。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "先不說餐點（對了，海鮮煎餅不要點），服務實在有待加強：\n1. 一入座只有我們這桌沒有水，要自己去找服務生要\n2.點了燒酒，菜都要上完了，酒一直沒來，也是要找服務生要，好不容易來了，又沒給開瓶器，又要起身找服務生要 …",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "二訪\n⁡\n🍖豬腳 $800⁡ …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "豬腳去骨切片，完全沒有油膩感配上醬料生菜更清爽，冷麵麵體口感特別口味酸辣開胃，豆腐鍋香辣濃郁好喝，醬料生菜小菜都可以續加\n韓式道地的味道，食物份量足夠多人分食適合聚餐",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "於05/22星期一，下午01:15入座用餐。\n用餐氛圍：部分店員素質堪憂\n1.時不時強調營業時間合併不客氣的眼神，會一直看向客人。 …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "建議多點人來吃 才能多吃幾道\n份量都算蠻多的\n醬蟹只有辣味 可以放一陣子再吃 退冰後口感比較好 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "久仰很久都沒機會來朝聖，這次和朋友來一行五人，點了一整桌菜色，相當滿意。\n海鮮煎餅餡料飽滿，煎的軟嫩度剛好。辣炒系列相當夠味。辣豆腐湯和味增湯大推必點，味道真的超韓味，跟我去韓國喝的一模一樣。豬腳建議超過三個人再點，我們五個人沒吃完還打包，不過相當Q彈好吃，生菜夾上泡菜很爽口，豬五花是廚房烤好送上桌，肉質相當軟嫩，也是生菜去夾大蒜或青龍椒，配上燒酒或啤酒真的很爽。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "小菜可以續，豬腳終於吃到了！很好吃很飽，五花肉也烤的很脆～豆腐鍋湯很好喝，海鮮煎餅蠻紮實，難怪晚餐時間都人滿滿！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "疑似是韓國家族企業\n\n北市最喜歡韓食有之一 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "可以給五顆🌟\n這邊有很多其他韓式料理店沒有的料理，每道都蠻好吃的。辣炒小章魚🐙很驚艷，配飯剛剛好。辣蟹，口味也好，但不太敢吃生食的朋友，就可惜了。冷麵也好吃，還有炸肉丸子，扎實不用配醬就好吃。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "餐點口味不錯，不會每一道跟外面調味很類似，小菜還好沒有到很驚艷，吃完可以續，不過不要疊起來，重複使用，店內店員韓國人好像蠻多的，特別推薦豬腳，份量很夠；辣味的涼麵，酸酸辣辣的，夏天吃特別爽口；海鮮煎餅的部分可能是事先煎好，再覆熱，上菜時沒那麼脆，中心也沒熱，不過調味是好吃的！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "生意興隆，上菜算快，服務親切！\n辣炒魷魚吃來甜辣，很是喜歡。\n冷麵和水涼麵各有好滋味，偏愛冷麵。\n蔘雞湯的湯頭厚實，擄獲我心。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "位於南京復興捷運站，兄弟大飯店後方巷內的韓食堂，用餐時刻總是非常多人，建議先訂位以免客滿。依餐點份量來說，餐點的價格偏中上，但整體吃起來口味都還不錯，不會太辣，但蠻有味道的。韓式冷麵$300(上面有顆蛋跟韓式辣醬，搭起來很美味)、銅盤烤肉$450、牛肉烤肉$550、辣豆腐鍋$200(可以改無辣)、泡菜鍋$200(好吃，不會太辣，但很下飯，不可以改無辣)，店家有附非常淡的麥茶(常溫)。整體用餐環境還ok，隨桌的一位女服務生態度非常好，親切有禮有熱情，大大給個讚。其他服務生則是一般不失禮貌。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "海鮮煎餅是第一名！\n外皮酥脆，蝦仁跟魷魚也很多，推！ …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "小菜很多種都可以免費續盤(⁎⁍̴̛ᴗ⁍̴̛⁎)\n\n豬腳$800超大一份 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "🐯銅盤烤肉（豬）$450\n🐯春川辣雞$400\n🐯海鮮煎餅$380 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "聽說疫情後換了老闆，正好今天寒流來襲想吃嫩豆腐鍋暖身，就跟主管一起來吃吃～\n依照主管是韓國胃、我是韓國嘴的組合，我們一致認為：\n（1）嫩豆腐鍋的口味剛好，吃到鍋底也不會鹹膩！ …",
        "日期": "11 個月前"
    },
    "評論 144": {
        "內容": "✨️ 辣炒魷魚豬肉\n份量真的不少\n裡頭不管是魷魚還是豬肉都蠻多的 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "悶熱擁擠，店裡忙不過來，小菜可延續但都沒機會稍微可惜",
        "日期": "3 個月前"
    },
    "評論 146": {
        "內容": "雖然小菜和生菜可以無限續加，但因為店內人潮太多，服務人員幾乎應付不過來。比較可惜的是部隊鍋內的料完全不能替換。因為同行友人覺得午餐肉過鹹，因此續點第二鍋時，希望能將午餐肉換成蔬菜或別的料，但店家表示不能替換。感覺有點缺乏彈性。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "五個人點了兩份石鍋拌飯、海鮮煎餅、豬腳跟中份的泡菜鍋\n石鍋拌飯有兩顆荷包蛋，身為蛋的愛好者直接覺得幸福😍\n海鮮煎餅的料給的很實在，而且外皮煎的脆脆的，吃起來超順口，一片接著一片 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "太懷念韓國豬腳了，因此決定來韓食堂解饞，豬腳好好吃肉不柴而且還有筋的部位，小菜可以無限續很棒也很美味，起司雞也很嫩很夠味，外加旁邊還有一鍋湯麵，雖然吃起來很辛拉麵，但就是好好吃。 …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "全部都很讚，就是價錢不太美麗😅\n但是地點反應在價錢上 …",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "我點的餐點，個人覺得很好吃又對味，尤其水冷麵非常清爽 又解膩和辣味，豬腳切薄片Q彈又好咬，辣魷魚辣味很香有Q度~",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "店員很貼心的根據人數推薦點菜數量\n個人最愛豆腐湯！好喝到我想要獨享一鍋(˶‾᷄ ⁻̫ ‾᷅˵)\n豬腳份量很大也很好吃 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "餐點美味，CP值又高的韓式餐廳🇰🇷❤️‍🔥\n這次點滿滿一桌，四個人平均下來的價錢五百初\n豬腳肉本身就有入味，Q彈又不會油膩或過硬 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "平日晚上生意也是很好\n建議可以先打電話預約 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "肉丸煎餅 大醬湯 春川辣炒雞 冷面 烤三層肉都好好吃～",
        "日期": "8 個月前"
    },
    "評論 155": {
        "內容": "先說扣一顆星是因為「油煙味」非常大\n吃完所有衣服外套褲子頭髮都會有濃厚油煙味很恐怖🥹 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "豬腳的味道跟在韓國吃的味道大概有六～七成像，今天點的餐點味道都還算不錯，就是冷麵醬料偏甜，冷麵的麵條應該不是現煮，送上來的時候麵條全部都黏在ㄧ起，用筷子分開撥還很難撥開我不太喜歡，然後小菜味道也不太合我們的口味，另外就是服務態度很被動，服務人員的臉都很臭很厭世的樣子，讓人覺得都一副愛理不理的樣子，有興趣前往的朋友要有心理準備就是了",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "吃完很訝異google上才3.9星，必需來評分！豬腳真的很大份，沾醬很好吃，特別是配醃洋蔥超棒。小菜的泡菜也超好吃很大片，吃的到蝦醬的味道，可以續！其他小菜也都好吃。海鮮煎餅也很好吃，外皮酥～蔘雞湯也很好喝，裡面有一些粥，雞肉筷子一撥就跟骨頭分離了。\n同行友人們也都覺得好吃又服務不錯～",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "2022.07.23\n小菜無限續，有魚板給4分\n豬腳很讚但吃的會有點膩～ …",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "幾乎每一樣料理都不錯吃，尤其是醃製的辣螃蟹超級下飯蟹肉入口即化，不過怕辣的朋友不要輕易嘗試。還有辣炒魷魚、丸子、海鮮煎餅都超有料，冷麵系列也不錯吃，(除了泡菜鍋太水之外) 適合朋友或同事聚會的好料餐廳！",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "非常好吃且道地的韓式料理店。",
        "日期": "2 個月前"
    },
    "評論 161": {
        "內容": "光看這人潮就勝過千言萬語\n老闆跟服務人員都是韓國人\n但服務卻沒有因此而打折 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "豬腳口感很Q, 配上生菜、青辣椒很爽口。海鮮煎餅要趁熱吃，料很多，麵粉香氣很足。另外，也很推辣炒豬肉魷魚，不會過辣但又刺激的味道，很下飯。\n\n（大醬湯普）",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "記得一定要提前預約！\n餐點很好吃！服務生態度非常良好，價格部分一般般不算貴但不到便宜！\n個人非常推薦蔘雞湯！雞肉骨頭居然入口即化！\n下次來好想試看看豬腳",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "很好吃～可以來試試！價格也不會說很高～算是滿有CP值的！",
        "日期": "8 個月前"
    },
    "評論 165": {
        "內容": "韓式辣炒魷魚真的好讚！！！海鮮煎餅很夠味而且酥脆，銅盤烤肉份量很多吃得很飽足。",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "整體餐點味道都不錯 店內空間很大 服務人員稍稍不夠 但值得一吃 尤其是\n\n推薦海鮮煎餅跟韓式涼拌冷麵！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "據同行韓國人表示料理確實口味道地，個人感受東西好吃，但內用可能因為空間關係，超級吵～不太適合聊天的一間餐廳！",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "氣氛很好～非常好吃！小菜也很韓，會再回訪。",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "小菜可以續\n點肉的話 生菜也可以續\n但點了兩份肉 生菜只先上一份 …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "口味上有點依照台人口味做點調整，整個吃下每一道都值得一吃，如果說要推薦菜色的話\n‘韓國豬腳’&‘辣炒章魚’&‘蔘雞湯’這是必點的，真的很好吃，會讓你筷子停不下來！",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "我們訂位中午 11:30，大概 12:00 就坐滿了。\n這次比上次來點的少，還是飽到不行吃不完。\n📍銅盆拌飯的辣醬會分開放，對不吃辣的朋友和我來說簡直福音! 不過也因此味道清淡。 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "餐點好吃，但是客人太多太吵了，根本沒辦法跟同桌的聊天，感覺像是到熱炒店一樣。小菜可以無限續👍 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "高朋滿座的韓國餐館。有著很少見的韓式豬腳、炒章魚等菜色。食物兼具賣相及美味，價格也很公道，吃得讓人很盡興。\n\n如果能多人來叫一整桌菜，就太幸福了！",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "記得預約！客群很年輕，菜餚家常、親切。內場廚師還會協助關照顧客，幫忙提點外場，很窩心。\n\n飽到南京東路上散長長的步、豬腳外帶又吃ㄧ餐，哈！",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "很難得可以吃到韓國豬腳，非常想念的味道。連小菜都很好吃😋另外點了銅盤烤肉和中的辣豆腐湯就飽到炸掉。另外我覺得服務很親切喔 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "2023.03.29\n水冷麵不錯吃，但對我來說有一點酸，且口味比較單調\n海鮮煎餅很好吃！酥脆香配上Q彈口感，讓人忍不住一塊接一塊(ฅ´ω`ฅ)\n附贈的小菜普普",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "以前也是韓國店，換老闆了。\n同行友人點冷麵，說超好吃，也很道地。\n我是吃石鍋拌飯，中午來吃cp值高，一套下來吃很飽。\n豆腐湯好喝。",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "中午點了泡菜鍋，泡菜偏鹹，湯頭也覺得鹹，有白飯可以配，鍋裡只有泡菜跟豆腐，比較不符合我的口味給三顆星。海鮮煎餅好吃，不會軟爛，是好吃的，給四顆星！有機會再去吃別的餐點。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "餐廳很乾淨，服務生擦過桌子會再用清潔劑噴過再擦一次。\n餐點很道地的韓國味，泡菜沒有消毒藥水味。\n海鮮煎餅好ㄘ。\n很棒",
        "日期": "4 個月前"
    },
    "評論 180": {
        "內容": "下班後聚餐的好地方，有提供戶外座位蠻喜歡的。\n第一次嚐試水涼麵，出乎我意料的好吃\n五花肉包菜，肉的口感稍老了，其他部分都還不錯，小菜也是無限供應的！",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這個地方有點隱藏在小巷子裡，但是不太難找。我覺得他們的一些菜很好吃，有些則很一般。因為每個人都點了豬肉，所以我們得到了豬肉，它沒有讓人失望。我覺得他們的海鮮煎餅和冷麵也不錯。石鍋拌飯還不錯，但絕對可以多用一點辣椒醬。排骨已經烤好了，份量很小，而且有點貴，所以我會跳過那個。他們的烤肉牛肉醃製得很好，但感覺就像在吃碎床，因為它很容易被切碎。我確信他們使用的是更便宜的優質肉類。親自嘗試一下。這不是一個吃飯的壞地方。您只需訂購正確的東西即可。",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "烤肉真的非常難吃又貴沒桌邊烤肉也沒自助烤肉一份烤肉搞得比熱炒店的蒜泥白肉還不如蒜頭辣椒也給得很少需要一直請服務生補充醬料唯獨冷麵是值得一推的食物",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "科章章詹🦀\n\n我碰巧可以坐在外面，但是 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "是的，這是一家由韓國人（大部分員工）經營的傳統韓國餐廳。我特別喜歡海鮮煎餅，它的外觀和味道都不像我以前吃過的其他煎餅，上面覆蓋著一層薄薄的雞蛋，而且非常脆。除了煎餅之外，我們唯一滿意的食物是微辣冷麵。味道很新鮮而且份量很大。所以，除非你想體驗喧鬧而生動的氛圍，並享受燒烤和海鮮作為配菜。我可能只會來這裡吃冷麵。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "1. 交通/交通便利性：搭乘計程車或大眾運輸工具\n2. 是不是有名的地方：台北五大韓國餐廳之一\n3.人多、人少：人很多。桌子已經滿了 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "不愧是台灣台北排名前五的韓國餐廳之一😂 訂位很難，要等到8點30分以後才能有位子😍\n\n有點貴，但味道真的很好吃😂 以前都說不太好吃，現在不知道是換了廚師還是老闆，燒酒真的很好吃300。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "出差期間為了恢復活力而去的韓國餐廳。\n很高興能夠享用各種韓國菜餚，包括泡菜燉菜。\n看起來像是韓國老闆做的，配菜也很好吃。泡菜燉菜味道很好，與燒酒很搭。這是我出差想吃韓國菜的時候想去的地方。",
        "日期": "9 個月前"
    },
    "評論 188": {
        "內容": "Food is good, especially the seafood pancake and Pork knuckle, they are very yummy BUT service was horrible.\nIn general I won't visit again and won't recommend to my friends. Because we …",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "這是我在當地人的推薦下去的韓國餐廳，即使在韓國也不錯的餐廳。我嘗試了wanjajeon、water naeng和bean naeng，它們都是100%韓國風味的美味，配菜也很美味，看來廚師的基本烹飪技巧很好。我覺得其他的食物都很好吃，所以我還要再回來吃。另一個優點是點餐後食物很快就上桌，所以等待時間很短。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "目前為止台北最好的韓國餐廳！正宗的食物，食物份量充足，價格合理。強烈推薦，肯定會回去嘗試其他菜餚。",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "美味的韓國菜，良好的服務，但有點太擁擠了。一定要提前預訂，用餐時間只有 90 分鐘。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "非常好吃的韓國餐廳！嘗試了他們的特色菜餚，所有菜餚都超出平均水平！氣氛很好而且價格也不貴。一定會回來更多並帶上好朋友。 🤩🤩👍 …",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "美味的食物和工作人員都很好\n相當正宗\n但氣氛有點吵所以可能不是一個像樣的談話的最佳場所哈哈\n但除此之外食物很棒",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "其他的我不知道，但是拌飯冷麵是…\n我覺得有些不對勁。\n醬汁的顏色和奇怪的、濃稠的味道。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "食物很美味😋值得一試。韓國冷麵也很棒。 …",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "對我來說台北最好的韓國餐廳之一。 💯❤️ …",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "我覺得很好吃，所以就搭計程車去了。\n我抱持著很高的期望，因為配菜很好吃,,,,\n軟豆腐怎麼了？ …",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "美味的韓國料理（除了配菜）👍🏻如果你喜歡吃辣，請試試看！ 5個配菜中我只喜歡泡菜。 …",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "所有的食物都很美味，而且價格也很合理。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "5星評級，因為它在台北。食物大多接近真正的韓國食物。 Jokbal（豬蹄）和烤肉一樣都是一道出色的菜餚。韓式煎餅太厚了，不是韓式的（這種厚的風格在台灣隨處可見）：如果你想吃正宗的就跳過它吧。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "點了很多東西，但是sundubu jjigae、LA galbi、冷麵很好吃☺️",
        "日期": "5 個月前"
    },
    "評論 202": {
        "內容": "太糟糕了，辣牛肉湯幾乎沒有任何“牛肉”蔬菜…。\n🤷🏿‍♂️🤦🏿‍♂️😂 …",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "不錯的餐廳。價格不錯。受歡迎的。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "服務很棒，食物甚至更好。我們點了泡菜湯、大醬湯、海鮮煎餅、起司辣雞和牛肉豬肋排。這是一頓美餐。側面是無底的。既美味又充實。如果你喜歡韓國料理，請嘗試這個地方。",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "不錯",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "烤豬五花、水麵 和小菜很好吃！\n韓式味增湯口味偏鹹。\n價格合理，值得再訪的韓國料理！",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "非常正宗的台灣韓國菜。晚餐不配豆腐湯；每人最低消費新台幣250元。無服務費。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "哇~~~這家韓國餐廳最好吃\n好久沒吃韓國菜了\n非常好吃\n... 台北 5 佳韓國餐廳",
        "日期": "8 個月前"
    },
    "評論 209": {
        "內容": "真是太好吃了。最好的韓國餐廳！",
        "日期": "4 個月前"
    },
    "評論 210": {
        "內容": "喜歡他們的豆腐燉湯和泡菜jjigae。讓我想起在美國的美好時光，在那裡我吃到了正宗的韓國湯。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "這家的泡菜真的超好吃！\n這對當地人有好處，對每個人都有好處。",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "食物還可以忍受，但服務絕對還有很大的進步空間。",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "好吃！",
        "日期": "7 個月前"
    },
    "評論 215": {
        "內容": "這是美味的韓國菜。比首爾的韓國餐廳還好吃！偉大的！",
        "日期": "2 週前"
    },
    "評論 216": {
        "內容": "這家韓國菜不錯，但是選擇的人不多。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "比優秀的韓國餐廳好",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃😋 …",
        "日期": "4 個月前"
    },
    "評論 219": {
        "內容": "價格高了，就得比數量和口味。\n如果數量少，就得比價格、比口味。\n如果沒有品味，就必須努力、研究，才能創造出真正的品味。 …",
        "日期": "8 個月前"
    },
    "評論 220": {
        "內容": "我吃了豬蹄和冷麵。冷麵是韓國風味的，豬腳是冷的，不太好吃。反而數額很大。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "炒章魚有4塊章魚。\n金額確實很小\n如果你是男性顧客，兩把湯匙就夠了。 …",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "一般，我喜歡豆腐湯和免費的蕎麥茶",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "體面而正宗的韓國菜。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "實在是無味\n蔬菜也不是很新鮮。\n這是我去過的最糟糕的韓國餐廳。 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "這裡原本是漢陽殿的地方，但名字變了，內部似乎也稍作改造。韓國餐廳的味道和氛圍很一般。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "美味的食物和友好的服務。我一定會回來嘗試韓國冷麵！",
        "日期": "5 個月前"
    },
    "評論 227": {
        "內容": "Donggeurangttaeng餐廳！我覺得Donggeurrangttaeng比韓國大多數餐廳都好吃👍🏼 和馬格利一起吃最好吃 …",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "人山人海。缺乏服務。食物很一般，價格很低。不可怕，但不會再去了。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "味道非常微妙。我覺得不太好吃。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "在鄰居家很受歡迎。午餐時間很忙。泡菜火鍋很好吃",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "第一次嘗試這家韓國餐廳是我的韓國朋友邀請的。非常正宗的食物，價格實惠。一定要試！",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "魚餅、牛尾湯、豬腳、冷麵。",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "好吃，尤其是牛小排",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "午餐在下午 2:30 之前停止接受訂單，但從下午 2 點起線路就變成忙音。下一個！",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃！便宜！道地！",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "食物不正宗。有點平淡。氣氛很好。服務很好。會回去再試一次。",
        "日期": "3 年前"
    },
    "評論 237": {
        "內容": "好吃服務好👍喜歡韓式料理推薦這家😋 …",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "道地",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "正宗的韓國料理，價格合理。",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "cp值高 食物都很美味",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "小萊免費，口味道地好吃，價格實在。",
        "日期": "2 年前"
    },
    "評論 242": {
        "內容": "所有的食物都很棒，味道和我在韓國吃的一樣。",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "高CP正宗韓餐。員工很好，服務很好！",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "🇰🇷 …",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "道地、好吃",
        "日期": "6 個月前"
    },
    "評論 246": {
        "內容": "我的朋友吃完飯後就把廁所吐了出來。肉不夠新鮮。",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "非常傳統的韓國菜。\n噪音大，需要改良空調。",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "肉丸好吃",
        "日期": "2 年前"
    },
    "評論 249": {
        "內容": "正宗的韓國菜，午餐時間很忙。",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "雖然很貴，但真的又甜又好吃。\n我想韓國人會討厭它",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "非常好吃，超推",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "得牛肉好食，入面又有蚊子…",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "食物很美味\n如果有機會再來的話，我還會再來的。",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "就近方便吃即可",
        "日期": "6 年前"
    },
    "評論 256": {
        "內容": "隱藏在小巷子裡的韓國餐廳，價格有點貴",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "很普",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "整體來說所有的菜都很美味。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "食物很美味",
        "日期": "2 年前"
    },
    "評論 260": {
        "內容": "味道很道地",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "不好",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "烤肉，小菜都好吃",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "好吃~",
        "日期": "10 個月前"
    },
    "評論 266": {
        "內容": "好吃啊 又便宜",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "舒服 好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "蔬食餐也有喔",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃、量足👍 …",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "建議",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "道地",
        "日期": "10 年前"
    },
    "評論 275": {
        "內容": "不推",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "一切都很美味！",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "台北市隱藏的瑰寶",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "挺好吃的",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "菜色多元，地道",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "真的很道地",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "不好吃啊",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "一般",
        "日期": "7 個月前"
    },
    "評論 283": {
        "內容": "普通",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "淡而無味，豬腳又乾又乾。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "份量少",
        "日期": "3 年前"
    },
    "評論 287": {
        "內容": "美味道地",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "呃，我的錢",
        "日期": "1 年前"
    }
}