{
    "評論 1": {
        "內容": "台北知名的德式連鎖餐廳，店內還有各種德式特色麵包\n巧克力鹼水結 $60\n鹼水結外裹一層巧克力，非常好吃😍 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "大推德國豬腳！份量沒有特別的多，但真的很好吃～ 外皮酥脆到一個境界，但肉質又非常的嫩又多汁",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "食物普通、啤酒就是啤酒\n太明亮 像早午餐店 不適合來喝酒",
        "日期": "5 天前"
    },
    "評論 4": {
        "內容": "預約豬腳，真的如網路是評論很小份，皮很硬肉是軟嫩的還可以\n\n總匯香腸拼盤，除了辣味香腸味道不錯，其他的香腸有點過於五味雜陳...不太好吃 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "On August 21, (Wednesday), we went to the German Style Restaurant (for a light dinner)!\n餐廳整潔、乾淨；服務生之「Services」水準很棒！",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "餐點還可以、價格略高、或許客人不多所以坐起來算舒適",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "好久沒來了，都換地址了、比較沒有那麼德國的味道，但是德式麵包一樣好吃😎 …",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "服務很好，東西也還不錯吃，只是建議當日甜點可以有list可以參考，否則品項太多聽完就忘了或者還要去樓上比較麻煩😅 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "今天點的餐點都很好吃！特別推脆皮德國豬腳！豬腳肉質多汁美味不會因為脆皮而變乾柴！飯後甜點的蛋糕也是十分到位，尤推巧克力👍！店內員工的超級有耐心且有禮貌，更是令人印像深刻，I like it. …",
        "日期": "9 個月前"
    },
    "評論 10": {
        "內容": "每次來台北出差\n一如往常約了教授和同學聚餐😊 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "沙拉和麵包都還滿好\n個人口味對於不熱的肉類製品及蛋不是那麼喜愛\n沙拉算是新鮮 …",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "豬腳皮超脆的很好吃，肉桂捲核桃很多。\n但堅方餃菠菜餡就比較沒有什麼菜味，\n配菜太鹹。 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "東西不錯吃！氣氛氛圍也很好！\n上菜速度快！價格還可以有一成服務費！前面有麵包櫃可以供人購買！不定時會有外國人來吃！看來有受外國人喜歡(≧▽≦)",
        "日期": "8 個月前"
    },
    "評論 14": {
        "內容": "餐點具有德式風味，調味略重但還可接受，味道都還不錯，建議搭配套餐，吃完後頗有飽足感，吃的出來食材的用心與堅持。用餐區位於一樓和地下室，一樓的用餐位置較侷促，建議要先訂位，麵包很特別，選擇也很多，用餐完畢一定要買一些帶回家解饞。",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "各種德式料理，有分早午餐跟主餐兩種大類。\n份量非常充足，加點套餐跟豬腳之後很可惜我沒辦法全部吃完。\n怕太多可以選擇早午餐，內容比較均衡也美味。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "身為台灣人初次踏入德國餐廳，點了煎麵、羊膝、及德國豬腳，整體用餐經驗帶給我豐富的味蕾冒險。煎麵的豐油感令人印象深刻，然而與台灣習慣的炸麵相異，這種德國風味讓我更了解歐陸烹飪的獨特之處。至於德國豬腳，雖然表面可見滿溢的脂肪，與台灣滷豬腳相似，但口感上的區別讓我產生些許驚喜。相對於台灣滷至入口即化的口感，德國豬腳保有韌性，外皮卻未如預期的脆爽。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "無意間走進這家店\n帶著長輩去吃\n意外發現好吃、精致… …",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "喜歡附餐的麵包和甜點蘋果派。\n甜甜的紫色配菜不太合個人口味。\n進進出出買外帶沙拉和麵包的老客人非常多、無法不被打擾的好好的吃飯。",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "先說，是4.5顆星。\n\n這裡真的很適合親子，好友聚餐，位於金華街，鄰近永康街，走一段路可到榕錦園，地理位置就佔盡優勢。 …",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "餐點不錯，不過價格偏高，所以就是正常發揮\n偶爾吃可以，會吃飽 …",
        "日期": "9 個月前"
    },
    "評論 21": {
        "內容": "好吃到炸點，尤其是麵包、沙拉、濃湯及飲料，優秀到不行，主餐的話中上但不至於會驚艷，但來絕對會想起你在歐洲的那些日子，真的很道地，下次可以考慮沙拉4種外帶，真的划算。 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "香腸燉飯都好吃。空間稍小。",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "員工非常親切，店面不大，另外有賣店家自製的麵包。\n餐點類型相對其他餐廳來說比較特別，德國豬腳烤的很好吃，不過單價略高些",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "東門商圈比較有興趣的口袋店\n主打德式料理及歐式麵包\n點了特色的香腸拼盤與起司方餃 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "經過本來想吃個回憶，點了一份紅酒牛肉，我覺得滿像料理包的，可能應該就是料理包吧？畢竟他們有央廚，旁邊的蔬菜很水還有個像壞掉的味道，不知道是不是真的壞掉？豬腳感覺只是加熱過的，不像剛做出來的感覺，皮一點不酥脆，我覺得這個價格跟服務費應該有更好的選擇。我覺得唯一好吃的可能就是麵包塗奶油吧！應該去外帶麵包就好，不用特地吃餐點。",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "非常好吃的餐廳！❤️\n尤其是德國豬腳，脆又Q，\n還有屠夫拼盤，酸菜豬腳濃湯超好喝🥰 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "小小間的德式餐廳，有一樓跟地下一樓\n餐點還行，不過沒有到驚艷的地步（純粹個人感想：德國本來東西就沒有很好吃，去德國一個月都是酸種麵包跟各種香腸）\n被店員推薦豬腳，結果很硬很乾，超失望…… …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "平安夜到訪，服務親切友善、可惜沒有另一間同名早午餐來得好吃。熱紅酒味道不佳、麵包是冷的、羊膝肉質對個人過硬、腸類和鹹肉有的不錯有的普通、豬腳是加分賣點，皮脆肉Q，餐前可選擇想要的餐後甜點、但用餐完告知被其他客人拿走了？？另選了其他、是歐式傳統糕點口感味道、同桌人都吃不慣。 …",
        "日期": "3 年前"
    },
    "評論 29": {
        "內容": "服務非常好，對於菜單有任何問題都可以問，解說也很詳細。\n主餐豬腳符合預期，皮硬脆，中間有肥肉，酸菜跟馬鈴薯泥也是想像中的味道，非常棒\n早午餐也不錯，口味是喜歡的 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "特別來吃德國豬腳，可惜豬腳真的實在是太乾、皮也韌韌硬硬\n羊膝還不錯，但旁邊燉菜稍微有些酸味了\n套餐的湯不錯、甜點很紮實好吃",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "期待超久的口袋店，終於有機會來品嚐，店內座位比想像中少，空間也很小，入口處是賣麵包的地方，裡頭座位只有4桌，強烈建議先預訂（順便訂豬腳），平日店家也只營業到晚上8點。 …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "曾經在舊店吃過，搬過來金華街還是第一次來，感覺比較狹小了一點，桌距很近，點的是綜合德國香腸套餐，附湯沙拉和蛋糕，4種香腸搭配上酸菜酸黃瓜，還有烤馬鈴薯，好吃。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "位在東門一帶的德國料理。\n本次來訪點的是三種沙拉（299元+10%）、巴伐利亞香烤啤酒豬腳升級好想躺平套餐（600+198元+10%／小份）、總匯香腸拼盤升級好想躺平套餐（520+198元+10%）、以及HB慕尼黑皇家生啤酒（280元／0.5L）。 …",
        "日期": "10 個月前"
    },
    "評論 34": {
        "內容": "「歐嬤德式美食」\n📌屠夫拼盤（享肉天堂）\n他的原味腸、肉丸子，非常軟嫩多汁，真的很好吃！ …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "口味獨特，價格偏高，大約半年會拜訪一次\n服務人員非常熱心，會主動送分食盤等等服務，比辛亥總店優秀\n麵包：蔬食沙拉附的麵包不優，經典菜升級套餐的麵包比較ok …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "餐點還不錯吃，只是有點小貴，偶爾來一次，還可以接受，下次來試試豬腳",
        "日期": "11 個月前"
    },
    "評論 37": {
        "內容": "11點進店裡一個店員都沒有\n只有一名外國客人在等\n結果看到一位店員走出來在包裝麵包 …",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "推薦商業午餐的烤豬腳燉飯＄360元，香酥脆的德國豬腳皮且瘦肉也不乾柴，擺放在白醬豬腳燉飯上，咀嚼著香酥脆的豬腳皮⋯驚豔好吃，光這道主餐，就值得給五顆星了。\n\n商業午餐附湯（最喜歡豬腳碎肉蔬菜湯）、一人1切片德式麵包（塗好了蒜香醬不錯吃）、飲料（我們點熱咖啡）和自選一塊歐嬤自製蛋糕。 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "小小的一間店，地下室還有一個小空間可以用餐，餐點上的速度比較慢，單點價位落在300-500單點外加服務費，套餐要另外加，份量是比較適中且豐富，對女生而言單點吃的話可能七八分飽。\n這間店有名的是德國豬腳，但須一小時前先預訂，所以這次就沒有品嚐了！還有在賣蛋糕與麵包，下次可以試試看甜點！",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "上週中午才來吃過Brunch，看見隔壁聚餐上了一盤油亮油亮的德國豬腳，隔沒五天就跑來點一份念念不忘的特餐。\n特餐+165，內容有一碗份量頗大的每日濃湯、兩片歐嬤德式烘焙的香麵包、小份生菜沙拉，以及餐後會有一杯正常尺寸的飲品（我很愛喝他們家的水果醋），現場點心櫃裡只要是單片的蛋糕任選一份。 …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "服務不錯，一般的德國菜餚不算精緻但口味買好。CP值中上。",
        "日期": "1 週前"
    },
    "評論 42": {
        "內容": "德國豬腳搭配酸菜非常好吃，紅酒燉牛肉也好吃，甜點點了重乳酪，口感不綿密細緻、偏硬。\nCP值蠻高的餐廳，套餐附送的麵包跟湯都不馬虎，麵包沾醬也都不錯，會讓我願意再訪的餐廳。",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "初訪歐嬤，位於永康街和金華街的交叉路口附近，店面不大，座位約莫12人坐吧！想內用應該要提早訂位，老闆及服務人員都很親切，我們兩人點了德式豬腳套餐及四種樣式的生菜沙拉盤，豬腳外皮脆穌，肉則口感鬆軟多汁，搭配佐料非常好吃，四種生菜沙拉搭配油醋醬，因爲油醋量不足，因此味道清淡，不過搭配的馬鈴薯泥則非常好吃，大門進來有一個擺滿各式麵包櫥櫃，看起來麵包應該也是他們的招牌，下一次要來品嚐歐嬤的德式香腸，以及其他餐點，這是一家有特色的店，期待下次再訪。",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "喜歡歐嬤的鹼水麵包，有嚼勁又紮實。但店員可能心情可能不美麗，蠻冷漠的。哈。",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "2018/10/11\n價格偏高但在永康商圈還算可以接受，商業午餐非常划算，服務態度超好，加水送餐打包都很快，只是餐點盤子都很大，可是桌子有點小，如果點太多東西可能會沒地方放。\n餐點味道都不錯，只是上餐速度不算快，我們兩份主餐間隔超久。 …",
        "日期": "6 年前"
    },
    "評論 46": {
        "內容": "路過進來買麵包，被架上琳瑯滿目的品項搞到選擇障礙發作，每種看起來都超好吃！店員大姐熱情親切的向我們介紹，推薦第一次吃德式麵包可以參考的品項。\n最後買了一條綜合穀粒黑麥芽麵包當成隔天早餐，切片麵包烤酥後真是有夠好吃啊！要是開在我家旁邊一定會常常去買的！",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "不誠實的店家，標示有刷卡服務，結帳時卻說要多少費用以上才能刷卡。另外，用餐環境吵雜、座位非常狹窄。豬腳空有醬色卻食而無味，雞腿排外皮酥脆，肉質鮮美。但整體來說，不是一家會想再回顧的餐廳。",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "永康街的德式餐廳，豬腳肉腸都很好吃，豬腳的皮有點脆硬，牙口不好的人可以點肉腸。加套餐有附沙拉、麵包、飲料和湯，還有甜點，甜點蠻令人驚喜的，他們的扭結麵包也很好吃，感覺得出來是烘焙很強的店家。 …",
        "日期": "4 年前"
    },
    "評論 49": {
        "內容": "單點加價120可以升級套餐，不過個人比較偏向全部單點就好，甜點不是很甜，可是德國豬腳絕對是台北前五好吃的，光是豬腳就值回票價了",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "蛋糕很推很好吃，吃起來層次很分明，一口接一口\n主餐部分豬腳蠻不錯的，雙拼部分口味偏鹹，口味清淡者不推薦此道菜色，湯品和麵包都相當不錯，店內服務人員接待熱情，唯一比較不理想的是店內座位桌桌緊鄰在一旁，用起餐來比較不是那麼自在",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "十點準時抵達店家，被告知十一點才可以內用；但google和臉書都沒有看到內用時間資訊，提醒要去吃的人要留意時間喔！當天內用點了香炒黑森林式香腸與馬鈴薯麵疙瘩真的太好吃，是回到家還會想念的味道😋 最後還外帶了一些扭結麵包，回家加熱吃還是很好吃！ …",
        "日期": "2 個月前"
    },
    "評論 52": {
        "內容": "乾淨有一點擠的空間！東西蠻清爽不鹹\n豬腳是招牌可惜皮好吃肉柴\n蛋糕非常美味不膩口，價格讓人會想下手多買幾樣！\n因為內用工作人員很急著收盤，讓人吃的有些小緊張😓 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "交通：5星🌟。數家分店中我們選擇較好停車，隠身永康街巷內的這家。坐捷運來也很方便，走路數分可達。\n\n餐飲： …",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "環境溫馨，桌距小，有二樓及室外座位，前面有賣麵包餅乾等，外場服務員親切。提前一個月訂位聖誕晚餐，電話中店家還特別推薦當天的聖誕套餐，當下也有詢問並確認聖誕套餐是否有供應豬腳。用餐當天，不僅聖誕套餐七點半已售完，連豬腳都說沒有預訂到。點完餐五十分鐘後才上湯，再過十分鐘才上麵包；聖誕節人多難免出餐慢，但麵包和湯這種餐前開胃品應該不用花太多時間盛盤出餐的。主餐的德腸套餐很特別，蜂蜜咖哩雞也很香，都可以試試。甜點表現普通。建議非節日期間前往，以免掃興，且整體用餐感受也許會更好。",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "德式料理，德國豬腳點小份就可以，加點套餐很划算，有沙拉、湯、飯後飲料及甜點。\n德式香腸很好吃。德國豬腳真的是德式，味道很淡。\n餐點做得很好，麵包也很好吃。",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "🏷️巴伐利亞香烤啤酒豬腳👑 (大) NT.670\n外皮超級酥脆，入口可以聽到清脆的喀喀聲，瘦肉比肥肉多，重點是瘦肉還不乾柴，非常值得推薦。建議2-3人分食\n- …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "點的3道菜都很棒，有特色的餐點。店裡很溫馨，男服務員親切有趣。\n生啤酒喝起來薄，不是很搭餐點，也許下次可以試試其他總類的啤酒。",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "很期待的聖誕大餐，已在12/2就訂位，接電話的小姐很溫馨提醒德國豬腳可以先預留，也特別說明大份小份的差別，只差100塊，所以當下就預訂大份豬腳。 …",
        "日期": "3 年前"
    },
    "評論 59": {
        "內容": "與多年好朋友聚餐\n特地找了一家沒吃過的餐廳\n我們五位點了 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "專誠從桃園上去吃，果然沒讓人失望，德國豬腳太太好吃，燉牛肉也很美味，每道餐點都各有特色，請店員幫忙預留的肉桂捲也超好吃的~",
        "日期": "3 年前"
    },
    "評論 61": {
        "內容": "不要標榜德式做出來的麵包又不符合，當大家都沒在歐洲吃過麵包？",
        "日期": "1 週前"
    },
    "評論 62": {
        "內容": "點了豬腳和屠夫拼盤都很好吃，套餐印象中是加一百多會有兩片麵包、當日湯品、甜點櫃蛋糕任選跟飲料（可以補差價換別的）划算到爆炸～甜點很用心，每款都想點🥰\n貝禮詩伯爵超級推！水果茶也和其他餐廳的水果茶味道有很明顯的不同，香味很細緻～\n而且店員很熱情，態度很好、服務很周到，謝謝店家讓我們有美好的晚餐時光👍🏻 …",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "• 香烤啤酒豬腳馬鈴薯泥與酸菜\n• 香煎馬鈴薯麵疙撘蕃茄時菇\n（套餐含: 德式麵包，飲料，甜點） …",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "店員態度可再加強，\n早餐盤份量大有兩種麵包，\n沙拉附的麵包蠻乾的。",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "接近中午，天氣熱，但是用餐愉快。店員專業的介紹與服務，貼心的為客人調整座位還有餐點建議。\n豬腳必點。無酒精飲料，讓開車的人也可以有微醺感🌹 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "記得臨櫃現點的沙拉很好吃，可惜賣完了。一些傳統德國食物算有特色，味道也不錯。\n店不大，感覺沒壓力，很容易待。",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "脆皮豬腳又脆又好吃\n蜂蜜檸檬咖哩雞腿是收汁的很入味的那種\n湯品是四酸菜豬腳湯，意外的爽口開胃",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "喜歡去買麵包，也喜歡沙拉的選擇。雖然價格不斐，但符合健康概念所以願意持續支持。\n唯一可惜的是，每次去人員在結帳時都會忘了提供載具服務就直接輸出一堆的收據，很困擾，希望再細心一點。",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "價格有點高，以肉食為主，口味見仁見智，個人覺得還算合口味囉！推薦的德國🇩🇪啤酒🍻頗順口的，1樓座位區不多座位，一半是麵包🍞部門，麵包頗紮實的，要注意⚠️不要前面吃太多麵包，導致已經被膨脹的麵包塞滿了胃，而無法吃後面的料理！\n甜點🍮也很不錯，紮實不過甜，也有自製的冰淇淋🍦可以選擇\n整體來說，算是不錯的異國料理餐廳！可推！ …",
        "日期": "6 年前"
    },
    "評論 70": {
        "內容": "麵包 香腸 豬腳 缺一不可\n麵包吃起來不乾口⋯\n香腸每一款都啊嘶⋯ …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "用餐的氣氛讓人放鬆，餐品的品質沒有問題。服務人員態度也很親近，謝謝招待麵包。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "冷盤沙拉賞心悅目又好吃, 德式麵包更是深得我心的粗曠飽足。\n咖啡跟甜點都是水準之上，吃了會幸福的德式餐廳！\n------- …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "南瓜濃湯奶油香味濃厚，主餐份量都很足夠",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "【以甜點取勝的餐廳 • 歐嬤德式美食】\n\n某一天突然超懷念、超想吃德國料理 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "現場外帶麵包、沙拉、甜點的人很多，店員有時候會忙不過來，德式豬腳會分切好，吃起來很輕鬆，大部分皮酥肉香，可惜有幾片皮硬到咬不動。",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "買了$430的蛋糕，\n但要消費500才能夠刷卡\n以現在的支付習慣來說\n也太不方便了",
        "日期": "2 週前"
    },
    "評論 77": {
        "內容": "昨天來到這裡吃午餐、我們第一次來不知有什麼特別好吃以及必吃的所以一直翻著Menu看著該如何點呢？但是服務人員非常專業又親切的一一介紹他們店裡特色美食、讓我們一下子就選好自己要的餐點了，這裡環境還不錯還有B1、一樓環境感覺很明亮 挺不錯的",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "麵包跟豬腳湯很優，主食還可以，服務不錯，空調不太冷。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "在台灣很少吃得到這樣的口味，算地道的德式美食～無雷區可以放心的點。美中不足的是黑森林蛋糕沒有切片可以購買⋯😂 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "特色餐點價格不低，但地點落坐永康街可以理解，附圖為豬腳套餐大份770，套餐內容包含德式麵包+沾醬、湯品、飲料和蛋糕任選，豬腳是巴伐利亞的烤豬腳，表皮偏硬、肉質軟嫩，口味道地，酸菜不會太酸也不會過度醃漬導致軟爛，很貼心的是不需自己切肉，建議點一份兩人分食。\n麵包份量很足，附上六種抹醬也很有趣，口感偏乾偏脆，跟想像中有嚼勁的歐式麵包不太一樣。蘋果派甜而不膩，肉桂香氣十足，派皮富有麵香不軟爛。 …",
        "日期": "5 年前"
    },
    "評論 81": {
        "內容": "餐點整體都很不錯\n\n咖哩雞腿排味道很獨特，奶油飯也很香，整體很不錯吃 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "好久沒吃歐嬤，這次點德國豬腳小份的，附套餐麵包超強！點豬腳還能任意點一個蛋糕帶走，好吃又划算， 服務很有禮貌，還有抽獎，只是這一次東西沒有吃完，我把德國豬腳帶回家之後烤一下，皮還是酥脆入味非常的香，整個就是吃兩餐的概念，清爽的口味，骨頭給狗狗啃也沒負擔， 瘦肉的部分還能用叉子很輕鬆的用成一絲一絲的吃，最後還有醋飲，另外配上啤酒啵棒！ 還會再來的。",
        "日期": "5 年前"
    },
    "評論 83": {
        "內容": "久沒吃到，特地過來買，搬了地方，店內變漂亮，鹼水麵包一樣好吃",
        "日期": "6 個月前"
    },
    "評論 84": {
        "內容": "豬腳外皮烤的酥脆，瘦肉更是軟到用叉子就能戳斷！如果你以為只有主菜是重點那就大錯特錯了，他們的麵包和甜點也好棒，配上他們家自製的沾醬都超搭的，喜歡的話店內也有在販售～\n甜點的部分建議千萬別放過哦…超好吃的！ …",
        "日期": "5 年前"
    },
    "評論 85": {
        "內容": "蛋白質滿分的元氣早午餐，餐點超級好吃馬上掃光。\n雞腿排入味多汁，好吃到馬上想再來一份。\n必須稱讚店員，除了能針對特色餐點講解推薦，還可以綜合客人需求迅速排列組合出大家需不需要加點套餐搭配。最重要的是會關心客人有沒有吃飽，實在太貼心了！ …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "麵包超級好吃很紮實，很貼心附上6種醬料。經典菜的盅類滿推的，台灣人應該滿能接受。",
        "日期": "5 年前"
    },
    "評論 87": {
        "內容": "店面不大，雖有一樓位置和地下室，但桌距不大，客滿時還滿擁擠吵鬧的\n服務親切，補水補的很勤，可刷卡 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "很久沒有在台北吃德國豬腳了，皮很脆，燉飯也不錯吃，蔬食酥皮塔很清爽😄是全素料理，紅茶一般水果醋好喝，甜點好吃尤其是海鹽重起士跟重巧克力蛋糕👍，店內裝飾有特色，服務親切~ …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "裝潢很精緻舒服的小店\n沙拉的分量很大，一份可以選擇四種配菜，每一種看起來都很特別很好吃\n最令我驚豔的最令我驚豔的是肉桂蘋果醬 …",
        "日期": "3 年前"
    },
    "評論 90": {
        "內容": "小德國豬腳套餐\n外脆內嫩 很好吃\n覆盆子蛋糕也不錯 …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "一直很喜歡歐嬤的沙拉，但今天第一次晚上去買，量變得非常少（大概只有盒子一半），以前都是裝滿的，有當場跟店員反應但他們說是擺盤位置不同（？）\n建議是可以直接有規定的重量或者什麼方式避免爭議，如果都由店員自己感覺，那買到今天這種量的真的是蠻不舒服的。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "香烤啤酒豬腳外皮酥脆、裡頭的肉很嫩，搭配酸菜很對味。\n總匯香腸拼盤也很有特色，最愛法蘭克福腸，可惜沒有單賣。\n沒有限制用餐時間，可以悠閒的跟朋友繼續喝咖啡、品嚐蛋糕。\n戶外用餐區微風徐徐，很是舒服。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "熱紅酒滿滿的肉桂香，推薦。也有提供素食餐點選擇的德式料理餐廳，滿滿的蔬菜野菇及新鮮的手工麵。餐後甜點也好吃。室內桌子有些太靠近，如果拉開些用餐感覺會更好。",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "沙拉很新鮮。德國豬腳感覺不是現烤的。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "東西還不錯，但是我不明白200元的服務費是怎麼來的？我們好像也沒收到什麼特別的服務吧？送餐和收餐盤我還要額外付？送餐先上了啤酒，然後我朋友的餐上的很快，他不得不吃了否則會變涼，我的還有15分鐘沒上。你們都不會為了客人考慮到那麼小的事情還要什麼服務費？！非常不合理，不會再來",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "店員很親切，店內有點心麵包坊，提供無麩質產品，德國豬腳必點但要先預訂，跟ikea的差很多哦，香腸拼盤超好吃，可惜甜點普普",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "伯爵紅茶與熱美式\n沙拉🥗可 …",
        "日期": "1 個月前"
    },
    "評論 98": {
        "內容": "服務真的親切到不行 完全像是回阿嬤家吃飯\n（強調XD但老闆娘/店員年紀是姐姐 只是那種親切程度像回鄉下阿嬤家）\n包括附近找不到停車格到處繞遲到了 打電話來通知時還一直叮嚀我們慢慢來 並告訴我們這附近難停車建議找停車場（週邊有2-3個平面停車場） …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "餐前麵包和抹醬很有特色\n豬腳神好吃\n完美還原德國味 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "麵包跟沙拉都很讚，價格跟品質比起來真的不算貴，每次去店員都很熱情！",
        "日期": "1 個月前"
    },
    "評論 101": {
        "內容": "服務生親切即時，豬腳會幫切好溫度酥☺️☺️\n雖然要七百多但整體感覺是超值滿足的👍 …",
        "日期": "4 年前"
    },
    "評論 102": {
        "內容": "週五晚上和同事聚餐人不多，所以播放的古典樂聽得很清楚，我喜歡的土耳其進行曲還聽了兩次。食物還ok，酸菜及香腸好吃",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "最近食安問題才層出不窮，沒想到我就碰到！\n- 餐廳端上的鰈魚是臭掉的。（質感粉粉、軟爛，而且還臭掉！）\n- 餐廳一開始還欲狡辯，聲稱質感的確是粉粉的，但是雖然品質不佳、並沒壞。一直到最後結帳時才承認魚是真的壞了沒錯，感謝我們讓他們發現這個疏失。（我們是試吃員嗎？） …",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "換了地點後空間變好窄小，東西還是一樣好吃\n麵包甜點都非常好吃，麵包有嚼勁，甜點很紮實不甜膩\n沙拉好大一盆，搭配紅酒醋很健康 …",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "三條香腸450元，我不知道該說什麼。烤豬腳大份的670元，也是幾塊肉而已，氣到忘了拍照。",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "除了飯外（德國人主食是麵包）\n真的非常到地的德國菜\n麵包偏硬也非常符合德國的硬麵包 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "豬排肉很大塊但是超柴的肉質\n價格也高\n吃不下",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "久聞歐嬤的德國豬腳多時，訂位時特別先訂了一份豬腳(大)，不得不說豬腳真的非常出色！！酥脆的皮結合鮮嫩的蹄膀肉突顯出多層次的口感，再加上德式豬腳獨特的香氣簡直完美，我個人很愛這道😍 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "馬鈴薯餅和焦糖蛋糕很好吃😋\n但是還在吃麵包時，蘸醬就被收走了，感覺有點不好 …",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "麵包有特色，但醬料選擇似乎比台電大樓的少一點\n好吃選擇多",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "非常糟糕的用餐體驗。冷氣壞掉也不修理，店員的回答雖然聽起來很有禮貌但是實際上說出口的話相當無理。\n也許是賦予過多的期待了。",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "麵包好吃  搭配的醬也是絕\n德式香腸 和 豬腳很好吃\n其他就比較一般",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "不怕踩雷，每次吃都很滿意！約聚餐絕對有面子，吃飽買麵包還有9折優惠😋\n\n屠夫拼盤每種肉都好吃，尤其肉丸跟燻肉吃了會眼睛一亮！蜂蜜檸檬咖哩烤雞腿的肉質也很嫩，配的蒜泥奶油飯香到不行。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "啤酒必點，超好喝。服務親切，餐點有特色",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "搬遷之前來用餐過一次，時隔近兩年再次來新址用餐，體驗相當糟糕！先不論餐點，用餐將近兩小時，店長（身材較高大且沒有穿工作服裝的女性）毫不間斷的大聲跟員工討論工作相關的內容，什麼進貨、備料等等⋯⋯音量已經嚴重影響我們用餐了，不知是否因為當下只有我們在用餐，所以音量上毫無顧忌，讓我有如同路邊小吃攤的體驗。\n餐點部份，濃湯、麵包略顯普通，以前麵包可以續而且醬料很多種，現在也都沒有了，香腸拼盤這個份量450元真的cp值太低了，豬腳本身依舊美味，但酸菜的味道退步不少！\n兩份套餐，再加上啤酒，總共消費就要超過2000塊，卻讓我絲毫感受不到這個價位該帶給我的東西用餐體驗及環境，真的不推薦！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "主餐到甜點都無敵美味，服務也非常親切。 豬腳+生啤酒更是不能錯過🍻 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "這家德國豬腳非常道地，我們點套餐，除了德國豬腳外，還有總匯香腸拼盤、手工煎麵、咖喱雞佐甜薯地瓜、香煎肉丸、還有非常好吃的麵包，餐後還有飲料及甜點。這家還有販賣麵包及甜點，結帳後也可以購買麵包帶回家！",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "餐點有特色、美味，用餐空間略顯擁擠",
        "日期": "10 個月前"
    },
    "評論 119": {
        "內容": "這家豬腳好好吃 皮脆內層又Q\n\n店員有點兩光 漏點東西 提醒之後已經沒了🙄️ …",
        "日期": "5 年前"
    },
    "評論 120": {
        "內容": "內用低消150，下午茶199或250的套餐\n平日有商業午餐、商業晚餐，餐點較多；\n假日的餐點樣式較少但更別緻我覺得； …",
        "日期": "7 年前"
    },
    "評論 121": {
        "內容": "最推薦巧克力鹼水結，外面是苦甜巧克力裡面是有嚼勁很Q的口感的鹼水結，是台北少數有賣鹼水麵包的店家",
        "日期": "2 個月前"
    },
    "評論 122": {
        "內容": "因原味鹹水小圓麵包\n而來試試餐點\n每樣都好吃 店家貼心 只升級一個套餐 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "店內空間不大，麵包跟甜點選擇蠻豐富的，是很適合聚餐的一間店，可以點拼盤多人分食，餐點不錯用料實在",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "菜色美味，價格以永康街來算，其實還好。當天吃豬腳，整理得不錯，不用動到肉刀。唯，麵包果醬不夠不能再添加，很可惜，因為麵包實在不錯吃。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "吃了一段時間它的沙拉吧，很喜歡它的萊茵馬鈴薯泥沙拉、甜菜根蘋果沙拉、青豆仁核桃薑黃飯，幾乎是百吃不厭。它的麵包種類繁多，也都是健康取向的食材，吃了有飽足感又沒有什麼負擔，十分推薦。 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "意外的沙拉超好吃！食材新鮮、搭配得很不無聊，不像一般沙拉吧就只是把生菜加在一起而已，每種沙拉都有各自味道，加起來又很協調。麵包也是很出色，黑橄欖起司麵包、蜂蜜麵包等都很推薦，缺點是給的份量有時不是很足夠。但味道真的很棒",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "羊肉好吃😋～沒有腥味\n會再和朋友來吃💓💓\n唯一小缺憾是位置並不多\n要事先預訂喔！ …",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "德國豬腳有點難咬，另一道主菜就蠻好吃肉很嫩，甜點也很好吃。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "好吃的德國豬腳 沙拉 丸子 煙燻香腸  好喝的啤酒  讓人想一去再去",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "放入口袋名單很久的餐廳，用餐限時兩小時，店內氣氛舒適，價位合理，異國餐點特色十足，且合胃口～",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "此次體驗這家的商業午餐，整體來說CP值滿高的！\n雖然沒嚐過真正的德國料理，但食物確實都蠻特別新鮮的，吃得出手工的味道，尤其是附餐麵包真的很好吃！\n附餐紅茶也不是一般紅茶，有特別香氣，詢問後是蘋果紅茶，很好喝可惜偏甜\n下次有機會會再來嘗試別的主餐！",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "服務超好！我們選擇坐戶外座位，天氣炎熱，\n一位戴眼鏡的店員，親切詢問是否需要冰塊。\n總是面帶微笑，很久沒遇到如此好服務。\n平日商業午餐cp值高，附餐的南瓜蛋糕，淡淡肉桂香，美味。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "有服務費跟低消，德國媳婦跟婆婆學的手藝。餐點價位普遍偏高，又有服務費在。東西不難吃，還會再去第二次。",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "之前曾經在台大店用餐，點的也是今天的菜色，結果上次的驚艷變成失望。\n難過了。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "麵包好多種類 德國豬腳、羊膝好吃",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "肉丸白菜附手工麵，很有特色，好吃！",
        "日期": "6 個月前"
    },
    "評論 137": {
        "內容": "特別，好吃！推薦",
        "日期": "7 個月前"
    },
    "評論 138": {
        "內容": "好吃😋店長很親切 人很好\n東西有些小貴但cp蠻高的 …",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "羊膝真的很嫩， 香腸也很好吃種類蠻多的 ～ 主廚用的配料都用心的很到位",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "跟朋友三人一進店就很想睡覺，眼睛痠，可能是燈光太昏暗！\n\n素食很好吃，沙拉外帶會實惠許多，沙拉調味全爆炸美味，藜麥飯跟馬鈴薯泥很喜歡。 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "豬腳，牛肉都不錯，豬排比較沒特色！酸菜豬腳湯超特別",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "餐點好吃，很溫馨的一間小餐館",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "德式豬腳跟香腸都很道地，早午餐套餐很美味，份量也豐盛，值得再訪",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "麵包價格不便宜但品質很不錯。中午用餐建議也要先訂位，沒有訂位一位難求。餐點價格稍微貴了一點。",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "餐點普普，沒有特別好吃，也沒有特別不好吃，也許歐陸的東西就是那樣，但朋友聚聚是一個可以的場所。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "牛肉入口即化，麵包球吃起來有點像馬鈴薯的口感，與洋蔥、培根拌炒相當適合\n\n用餐環境佳，店員也十分友善，下次還會想來嘗試其他餐點",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "帶德國人來吃，經認證這家夠德式👍🏻 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "德國豬腳 🐷 讚，外皮超酥脆 甜點多種選擇，大推無砂糖巧克力蛋糕 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "久未造訪 餐點依舊真材實料 雖然下午茶的餐點內容吃了幾口就會膩 但還是好吃的",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "星期三和星期六有好吃的無麥麩麵包可以買❤️❤️❤️❤️而且也有其他無麥麩的蛋糕選擇，餐點也非常美味🥰🥰🥰🥰 …",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "餐點好吃，肉排比看起來美味好多、沙拉很新鮮、湯味道很棒。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "香烤德國豬腳燉飯 皮烤的酥脆 很香 肉稍嫌略硬 若能再軟嫩些更佳 燉飯米心偏濕軟 不太需要咀嚼 但個人較偏愛義大利米稍硬有口感\n朋友點了兩種肉類的拼盤 巴伐利亞肉排多汁Q彈偏鹹 蜜烤燻肉較似厚切火腿肉\n紅茶入口有特殊香料藥草味 但聞起來是蘋果香 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "餐點個人認為較偏向德國口味，肉類餐點軟爛，或許與臺灣人口味不同，但值得一試。",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "香烤白酒奶汁小羊膝佐烤時蔬\n肉質不錯沒有羊騷味\n搭配時蔬可以解一直吃肉的膩感\n店員服務態度很好👍 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "餐點滿分💯\n服務親切❤️\n一定會再來享受美食饗宴😋 …",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "推薦羊膝那道！醬很濃郁好吃！\n麵包也回購多次！酸種麵包好吃、肉桂捲也很讚～",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "店員親切、餐點用心且好吃😋 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "店員很會介紹產品，買回去的蛋糕大家都很喜歡\n麵包也非常優秀，下次會想試看看內用餐點",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "沒想到德國料理，竟然有三種自選沙拉+烤午魚的套餐😆👍午魚真的很新鮮喔 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "必點豬腳～外酥內軟，點大份（差100元）更划算！",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "特地從南部至北上品嚐，\n聚餐推薦好場所，\n推薦大安區永康街 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "第一次來金華店，外場人員很熱情，讓人覺得很溫馨。食物也好吃。停車是問題。推。",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "很好吃 看起來不多 結果主餐吃到一半超飽\n店員態度都很好！！",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "來吃滿滿的好物~心情愉快。健康不就是這麼來的嗎！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "中午的商業午餐划算，坐在戶外區享受暖冬的太陽非常愜意",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "那天買了三個品項，肉桂捲還不錯\n但佛卡夏和鹹派比較還好，會好奇其他品項的口味",
        "日期": "8 個月前"
    },
    "評論 167": {
        "內容": "南德香燉牛肩肉$420，萊茵起司蛋糕$88，點套餐加點甜點有折30元，加一成服務費\n料理沒有特別好吃而且太貴，甜點也不優",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "朋友介紹第一次去，和朋友約在那邊，但因為假日人多只能坐地下室，地下室沒有訊號，與外界失聯很不方便。一直想問服務人員有沒有wifi（應該要主動告知吧），她們很忙無法理會，後來發現桌上有寫密碼，但具體是哪個賬號，則要每個都試試看得靠運氣了。\n地下室很吵，即便後來只剩我們和隔壁桌而已，講話還是有回聲，說和聽的人都很吃力。 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "第一次因同事聚餐來這家店，進門時有種溫馨小巧別緻的感覺，坐下來看了菜單，才發現是德國菜餐廳～\n還在發愁不知如何點餐時，透過店員識途老馬般的解說，加上如同招待好朋友般的親切貼心，讓我們放心交給她來做餐點搭配設計～\n一邊享受驚艷著著她安排的餐點，一邊盡情和同事開聊，感覺非常棒～ …",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "特別喜愛他們的甜點。這次點的無糖巧克力蛋糕相當濃郁，質地很密實。",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "從來沒有吃過焦黑的烤豬腳套餐及帶苦味的魚套餐，今年聖誕夜在歐嬤都吃到了！",
        "日期": "11 個月前"
    },
    "評論 172": {
        "內容": "餐點美味，份量足夠\n食材的使用也很細心\n巧克力蛋糕太好吃了！",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "預訂晚間7點的位子，坐進去，才告知7：30廚師要下班，催促趕快點菜。\n為了廚師下班，而要求客人配合，還真是第一次遇到這種神邏輯。",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "沙拉好吃爆~~~~~都是健康食材，爆滿一大份才210元，比某日式沙拉質量還高，也可以自己做沙拉然後買他們家的醬（小盒15元，凱撒醬香氣滑口很療癒）\n\n看到一位媽媽買了6份大小沙拉，四人一仟的假日健康餐點非常超值（媽媽厲害，懂得幫家人補營養），一仟有時候亂吃就沒了，還不如補營養又爆炸好吃的沙拉… …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "大年初四和朋友去吃，餐廳地點搬家變得位置十分狹隘，隔壁桌的客人一直叫服務生做這個、做那個，我都覺得被打擾！另外豬腳價格太高，酸菜是台式口味！有點失望⋯⋯",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "不要點梅花豬肉那道菜。\n第一，量非常少。大概5片三層肉豬肉片。三四片蘋果，核桃大一坨酸菜，一碗白飯。\n第二，酸甜口味的煎豬肉，配白飯，酸爽一言難盡。\n德國菜不是這樣的啊啊啊。結賬時有一種受騙的悲傷。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "人均600-700的餐廳\n\n餐點_豬腳必點，可以在訂位時先預訂、海鹽焦糖起司蛋糕很好吃、但屠夫拼盤很普、套餐附的酸菜奶油豬腳湯味道特別 …",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "在東門晃悠時碰巧找到一直想造訪的餐廳的分店\n雖然未入內用餐\n店內的烘培物仍使我駐足 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "據說豬腳要等50分鐘，所以想品嚐的話要記得提早預約。另外豬腳本身皮脆肉厚，骨頭處理的很好，非常美味。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "份量頗大的餐點，已調整過口味，是適合台灣人的德式料理。店內提供多款德式麵包蛋糕供試吃，餐點中也運用。附餐的蛋糕可任意挑選，不過唯獨蛋糕不算大。女服務人員要穿可愛的裙裝制服。",
        "日期": "7 年前"
    },
    "評論 181": {
        "內容": "這不是一家正宗的德國餐廳，我是作為一個德國人這麼說的。\n\n首先是正面的事情： …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "食物非常美味，份量也很足。煎蛋捲和麵包都很好，但他們沒有給你足夠的果醬，無法真正將其塗在麵包和羊角麵包上。\n\n這些飲料的成分很好，但尺寸太小了。 …",
        "日期": "8 個月前"
    },
    "評論 183": {
        "內容": "他們很友好，椒鹽捲餅也很美味。\n真是太好吃了。我只吃了椒鹽捲餅，但我很期待嘗試其他麵包。我打算下次再去買。 …",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "美味的餐點，沙拉、開胃菜、飲料、主菜和配菜的多種搭配方式，讓您滿意。非常友好和耐心的工作人員。\n\n與其他麵包店相比，烘焙食品更加正宗。再加上非常合理的定價。如果您在餐廳用餐時購買，可享 10% 的折扣。 …",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "吃飯的好地方。菜餚的品質和擺盤都很好。份量很大，對於食量小的人來說，一份主菜可以兩個人吃。他們的套餐很值錢，有湯、甜點和飲料。甜點可以選擇照米蘇或冰淇淋，都很棒！同樣份量很大，你可以從我的照片看到。冰淇淋不甜，所以你不用擔心。 …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "（有英文菜單）我之前在這裡吃過午餐，體驗很好。不過，這次我在這裡吃了一頓晚餐。我真的認為這不是真正的德國風格。如果你認得是西餐廳就可以了。肉質還算可以接受。沙拉和蛋糕還可以，但沒什麼特別的。價格高於該地區的平均價格。一頓普通的晚餐花了大約850新台幣，這讓我很驚訝。",
        "日期": "3 年前"
    },
    "評論 187": {
        "內容": "本來想嘗試他們的炸肉排並希望他們有填充奶酪，但他們沒有。切換到豬肘，而不是看到他們有一小部分並完全切掉。我很享受不用自己去骨的便利，因為它不是一個完整的指關節，但味道可能不是我吃過的最好的。它的部分也相當昂貴。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "環境溫馨雖稍顯擁擠，服務員態度良好。\n餐點部分點了豬腳套餐，節瓜麵； …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "我和我又累又餓的三歲孩子在永康街的盡頭找到了這個地方。\n\n菜單上有很多選擇，包括兒童餐。工作人員非常友好，我們很享受這次訪問。廁所很乾淨，兩層樓有很多座位。烘焙食品也很美味。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "台北有德國菜嗎？這是檢查的地方。\n高CP午餐套餐 - NT300+即可獲得4道菜套餐，包括主菜、飲料、湯、沙拉和蛋糕。\n點了一份炸雞排（380~）和德國豬腳（780~）。雞肉的份量還可以，但豬手肘的分量非常足。雖然他們為你剔骨，但他們把指關節留在一旁供你欣賞。 …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "不太有德國氣氛。食物很好。啤酒，好。特別是。說到啤酒，台北有更好的啤酒。內幕消息 說到啤酒，「獅子」。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "耶誕特別套餐799+10%\n湯很濃鬱，開胃小點不錯，喜歡沙拉很清爽，主菜雙拼一次兩種口味，下次想試試豬腳。\n麵包、熱紅酒、甜點、花茶未拍照。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "有點貴，但考慮到在這裡創建和提供這個適當的菜單所付出的努力是值得的。他們提供一些典型的巴伐利亞菜餚（Semmelknödel Schnitzel），味道不錯。非常適合買一些麵包帶回家給家人或快速吃點甜點（提拉米蘇蛋糕看起來不錯）！如果您在該地區並且想嘗試台灣風味的德國美食，那麼這裡就是您的最佳選擇。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "食材非常用心\n吃了野菇燉飯 香菇味道非常濃鬱正點\n我們吃了兩個正餐餐前還有麵包餐後還有咖啡跟甜點不到$1000\n以後會常來",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "非常美味的 apfel kuchen 和其他甜點。天氣好的時候，露台很漂亮。這裡的甜點是更傳統的歐洲甜點，而不是你在許多台灣餐廳看到的相似的甜點。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "健康舒適的麵包店與餐飲都有。你可以在這裡購買天然的麵包、沙拉和蛋糕。\n\n現金支付💰 …",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "只嘗試過麵包店，但期待嘗試更多麵包和餐廳。非常想念 Bretzel 所以我試了一下。它是用塑膠包裹的，但鹽大部分「融化」到麵包中，但這是可以理解的，因為台北的濕度如此之高，生產鹹鹼液捲一定很困難。不過味道真的很好，我更喜歡的是烤餅（不是德國的，但誰在乎呢😅）！服務也很友善，麵包的選擇也不錯，所以這是目前我在台北最喜歡的麵包店。 …",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "我真的很驚訝台北的德國菜竟然如此美味！燉牛肉和酸牛肉都非常嫩，這是我們德國奶奶很少能做到的。優惠非常廣泛且實惠！服務很完美。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "可口的。食物感覺很正宗，很滿足。價格也不錯。\n一定要看看他們新鮮出爐的食品。",
        "日期": "2 個月前"
    },
    "評論 200": {
        "內容": "這是德國與亞洲的混合體。味道是有的，但質地完全不同。德國的麵包和蛋糕大多都很濃稠，但這裡的麵包和蛋糕都很柔軟、乳白色、通風。",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "美味的啤酒和肉丸。更不用說沙拉的絕佳選擇。他們的馬鈴薯沙拉是我的最愛之一！",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "這是一家德國家常菜餐廳。\n午餐包括幾種麵包、湯、主菜、飲料，330元起，很好的CP，很滿意👍 …",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "食物美味份量多，CP值高",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "炸肉排以正確的方式完成。我不再多說了。相對於份量的大小來說，價格有點高，但值得稱讚的是正宗。",
        "日期": "2 年前"
    },
    "評論 205": {
        "內容": "很高興在這家麵包店找到酵母，他們的午餐也很棒！肯定會再次訪問。",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "美妙的用餐體驗。真的很推薦那裡的肉拼盤。嗯！",
        "日期": "3 年前"
    },
    "評論 207": {
        "內容": "香腸和麵疙瘩超出了我們的預期！很想回去嘗試其他菜餚！",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "給水手的通知。我和兒子今天想去那裡吃飯。我們打算為我們倆點一個大指關節，還有一份包括沙拉、湯和其他東西的補充品。指關節只要 700 多，配菜 200 …",
        "日期": "11 個月前"
    },
    "評論 209": {
        "內容": "自從改了單點式菜單，便覺得餐點給人的豐富感降低很多。雖然可以加價湊成套餐，但失分已造成。麵包及餐點都還是相當可口，就是整體CP值給人的感受是下降不少。有時候買到的麵包感覺比起過去購買同產品時乾硬，不知道是否是隔夜的產品，店家應該要更積極把關，否則價位調整狀態頻繁但品質似乎並沒有相對應提升太多。\n值得一提的是，櫃台年級稍大的女性服務人員服務相當好，非常熱忱且不會幹擾客人的試吃選購，非常令人讚賞。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "重新審視。主菜+120元的套餐很豐盛，湯和主菜都很美味，覺得很划算。這是個人喜好，但是甜點蛋糕（從展示櫃中選擇你最喜歡的）對我來說太甜了，沙拉醬太酸了。\n\n----------------------- …",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "超級好的工作人員，很棒的早餐盤！這裡的麵包棒極了！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "我在這裡吃了雞肉午餐套餐。附湯、麵包、沙拉、飲料和甜點。所有的食物品質都很好，份量也很大。服務也很好。我坐在戶外的露臺上，非常放鬆。價格有點高，但值得。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "第一次在這家麵包店吃飯，他們的德國菜非常好吃，味道不太重，但也不淡，對我來說似乎是正宗的。\n\n套餐包含每日免費湯、4 種飲料（熱咖啡、紅茶、蔓越莓蘋果醋等）和 1 塊椒鹽捲餅形狀的麵包，其中 3 …",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "美味的食物和寵物友好",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "用餐的地方很小，餐品一般",
        "日期": "3 個月前"
    },
    "評論 216": {
        "內容": "很棒的德國菜。他們的豬手肘酥脆卻又嫩，當然還配有酸菜。他們的麵疙瘩很對勁。不過，德國肉丸配蘑菇奶油醬是我們最喜歡的菜色。我總是吃焦糖核桃派當甜點。 …",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "一家強調正宗德國口味的餐廳。點了豬扒套餐及大豬手。先說豬扒吧，十分日式，還有南乳味，豬扒吃了一半，湯、沙拉、麵包才到。大豬手送錯比我晚點餐的桌子，結果整個豬扒餐吃完才到。店家還好像可憐我似的送我啤酒，已說不要還放下，完全不尊重客人。而且不知道原來喝啤酒是用吸管的，大開眼界，當然也一口也沒喝。那個豬手不知是什麼菜式，只肯定不是德國菜，或是淘寶德菜！花1300買難受，整晚被破壞了！",
        "日期": "7 年前"
    },
    "評論 218": {
        "內容": "服務很好，但食物不道地。我們點了炸肉排和德國麵疙瘩，這是一個全新的世界，因為味道根本不是德國的😂 黑森林蛋糕還可以，但也不好吃。不過麵包也不錯。還會再來吃麵包的。 …",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "在這裡買了很多不同的麵包和蛋糕，都很好吃。這些蛋糕太好吃了，當你第一口咬下去時，他們會因為它的美味而打你的嘴。與台北的其他麵包店不同，他們的麵包實際上並不小。強烈推薦他們的麵包店。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "我的故事是這樣的：我帶了一些德國朋友去台灣，讓他們嚐嚐台灣的德國菜味道。正如您可能已經知道的那樣，外國食物在移植時往往會改變自己以適應當地人的胃口。這裡不是這樣的。當服務員（我猜她是店主或一些高層）走近我們的德國客人並用德語介紹他們的菜餚時，我感到非常驚訝。我的朋友告訴我這是德國的。我什麼都不明白。 …",
        "日期": "9 年前"
    },
    "評論 221": {
        "內容": "口味雖然過調整，但是是永康街商圈少數仍維持品質穩定物超所值的店家，只要不介意德式菜餚的蔬食選項較少，那就是適合聚會的好地方。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "一些不錯的香腸和甜點。會推薦來這裡，儘管它有點貴。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "德國食品的表現優於平均水平",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "維也納炸肉排的調味不夠好而且太貴了",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "正宗的德國美食，配上好的酸娃娃和上好的黑麥啤酒",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "糟糕的！可怕！\n一盤 3 根香腸只加一點點芥末。金額比5元硬幣大一點，比10元硬幣小一點，跟硬幣一樣薄。  還有那一點點芥末要30元台幣！沒有芥末怎麼吃香腸呢！我永遠不會回去。 …",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "德國風格的真正厚重的麵包，大玻璃杯中的稀有精釀啤酒，精選的晚餐食品，真正的德國香腸，可選的戶外座位 - 這個地方擁有一切。他們甚至還提供早午餐（希望是全天，但下午 4 點結束）。 …",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "我們喜歡 Oma 在台北周圍的所有分店。美味的主菜可供堂食或外帶，還有各種各樣的正宗歐式烘焙食品。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "蛋糕和飲料製作很差而且價格過高。陽台座位很舒服。服務還可以。不推薦甜點。三、四年前我上次來的時候，蛋糕比以前好多了。",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "【溫馨提示】週末請電話預約\n我驚喜地發現了一家德國麵包店和餐廳！從菜單上看，店主兼廚師嫁給了德國丈夫，後來又跟著婆婆學做德國菜！很棒的豬肘和椒鹽捲餅，根據季節他們還提供鄧克爾啤酒！在台灣品嚐正宗德國美食的一次愉快的冒險:)",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "美味的食物和美好輕鬆的環境。非常適合親密朋友的小型聚會。我肯定會把這個地方放在後面的口袋裡以便快速咬一口。",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "氣氛很好。\n我認為這是一件好事，因為這是德國菜，所以你通常在台北吃不到它。不過，味道一般。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "份量很多也好吃👍🏻 …",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "老實說，它嘗起來是德國味，但不是正宗的。香腸嘗起來就像添加了額外的香草。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "店家很友善",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "門口的麵包店確實可以說是台北最好吃的麵包店了，不過食物……嗯……最好說還不錯……",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "我來過這裡幾次。但上次，當我的孩子和我在一起時，他們堅持要我為我的小孩點一盤，他可以吃一片吐司。這家餐廳不適合兒童入住。畢竟我不在乎他們的食物有多美味。",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "我們來這裡是為了買一些椒鹽捲餅！食品烘焙食品，如果您想吃晚餐，他們也可以坐下來。我們坐在外面的一些桌子旁，他們還為我們提供了風扇和水，超級友善的人:)",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "非常好的地方，有戶外座位，非常適合午餐時間和太陽出來的時候。  菜餚非常德國，非常美味，但沒有巴伐利亞風味那麼重。",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "非常美味！我喜歡！",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "美味的德國舒適食品，非常好的麵包店，還有一家熟食店，裡面有一些可以補充你的食品的物品。\n避免像煎餅這樣的融合食物，它會剝奪煎餅的所有樂趣，最終變成濕漉漉的麵團。",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃，份量也很多",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "喜歡他們的杏桃奶油起司麵包。他們甚至還提供各種麵包的樣品，您可以嘗試，並在打烊時提供麵包折扣。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "不錯😍😍 …",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "如果您正在尋找正宗的德國美食，那麼這裡是個好地方。餐廳裡還有一家很棒的德式麵包店。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "餐廳裡的德國菜非常正宗可口。麵包店提供各種在其他地方很難找到的德國麵包",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "我總是在這裡買麵包。豐富的沙拉選擇以及豐盛的德式美食",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "優秀的歐式麵包。晚餐的菜單很棒，我絕對要去吃德國菜的地方。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "它看起來確實像德國菜。我真的很喜歡手工麵包。蛋糕也不錯。無論是吃飯還是喝下午茶的好地方。",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "很棒的餐廳，食物和服務都很棒。蛋糕非常好，主餐也很棒。我一定會再回到這裡！",
        "日期": "10 年前"
    },
    "評論 252": {
        "內容": "食物好價格好。很驚訝在台北發現了它。普羅斯特！",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "食物並不起眼，但麵包店的麵包很好吃。如需更多選擇，請前往台電捷運站附近的主要麵包店。",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "第一次來這裡太棒了..會給5顆星。但第二次不太好。肉有點乾，氣氛也不好。",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "我喜歡這裡各種麵包和糕點！  尤其是12月才有的德式聖誕餅乾。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "各種大小的椒鹽捲餅、各種麵包，在台北東門區享用美味的德國午餐或咖啡。",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "食物很棒，擺盤也很漂亮。服務員很周到，一切都處理得及時。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "在過去的20年裡，我來過這裡很多次。總是美味正宗的食物。很快就會再回來。",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "德國餐缺乏風味。我們略過味道，卻沒有把自己帶到德國。裝潢不錯",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "很棒的麵包店，在那裡你可以找到所有你想要的東西，例如全麥麵包、酵母麵包、黑麥麵包、玉米麵包…僅舉幾例:)",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "真的很喜歡他們的烘焙產品！美味的麵包和餅乾，不含人工成分。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "他們說他們開放到10點，但在9:00之前就差點吐了。非常糟糕的客戶服務。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "種類繁多、製作精良、高品質的麵包和糕點。知識淵博、樂於助人的員工。",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "販售各種麵包和美味餅乾、康普茶的優秀商店",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "經典的德國美食，價格公道。  在台北相當獨特。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "麵包很新鮮，味道也很好",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "食物很好👍很喜歡，推薦。 …",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "可愛的麵包店帶回了許多德國的回憶。雖然素食餐點並不令人滿意",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "南瓜湯濃鬱，服務人員親切、氣氛佳！",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "我吃了維也納炸肉排，還可以，但缺少一些東西。",
        "日期": "10 個月前"
    },
    "評論 271": {
        "內容": "非常友善的工作人員，東西就是沒有德國味。而且咖啡味道像髒水.. ??",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "食物非常好，服務也很周到。很好推薦",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "德國，肉多！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "美味的食物、生啤酒和服務。昂貴，但值得。",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "精選麵包，尤其是高蛋白低碳食品",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "上菜速度快速，食物也很好吃！",
        "日期": "10 個月前"
    },
    "評論 277": {
        "內容": "核桃糕好吃",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "去過那裡好幾次了——總是很棒而且健康的食物。",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "優越的地理位置、有趣的體驗和美味的菜餚！",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "食物好吃",
        "日期": "5 年前"
    },
    "評論 282": {
        "內容": "餡料份數",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "熱巧克力很淡，黑森林蛋糕不令人難忘。",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "食物不錯，但沒什麼特別的。貴也。",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "除了麵包，我實在吃不到德國菜的美味了。",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "服務很好，但我希望它更加一致。",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "非常好的餐廳！強烈推薦~",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "omati（蘋果茶）真的很好吃，牛角麵包真的很好吃哈哈。",
        "日期": "10 個月前"
    },
    "評論 289": {
        "內容": "健康食品，又好吃！",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "食物不錯，但太貴了",
        "日期": "10 個月前"
    },
    "評論 291": {
        "內容": "米飯麵條超好吃！",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "很道地很好吃",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "蛋糕很好吃喔～",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "羊肉很好吃，服務也很棒",
        "日期": "3 年前"
    },
    "評論 295": {
        "內容": "優質的服務和正宗的德國麵包。",
        "日期": "6 年前"
    },
    "評論 296": {
        "內容": "有一家不錯的麵包店，供應德國麵包和甜點。",
        "日期": "5 年前"
    },
    "評論 297": {
        "內容": "非常好吃的德式料理",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "每個細節都很好",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "真正的麵包和蛋糕。很好的服務。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "味道很好！好吃！",
        "日期": "4 年前"
    },
    "評論 301": {
        "內容": "美味的德國美食和良好的服務",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "很道地的德式料理",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "低消300稍高",
        "日期": "3 年前"
    },
    "評論 304": {
        "內容": "份量多好吃",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "不得不說味道不錯\n但價格昂貴",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "新鮮的沙拉，食材很棒！",
        "日期": "3 年前"
    },
    "評論 307": {
        "內容": "讓我回想起在德國的美好記憶",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "核桃蛋糕好吃！",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "非常好！",
        "日期": "10 個月前"
    },
    "評論 311": {
        "內容": "美味的食物和良好的環境",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "蛋糕超好吃的",
        "日期": "8 年前"
    },
    "評論 313": {
        "內容": "蛋糕很好吃😋！ …",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "美味的食物和優質的服務",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "好吃份量足",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "蛋糕和甜點很一般",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "道地美味的德式料理",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "絕對是很棒的食物。",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "好吃，安全！",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 321": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "很好",
        "日期": "8 年前"
    },
    "評論 323": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "好吃哦😋 …",
        "日期": "6 年前"
    },
    "評論 325": {
        "內容": "很棒的麵包店",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃好吃！",
        "日期": "3 年前"
    },
    "評論 327": {
        "內容": "失望，回不來了！",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃😋 …",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "好吃好吃",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "食物好吃",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "好吃！",
        "日期": "8 年前"
    }
}