{
    "評論 1": {
        "內容": "二個人一進門，接待人員推薦點套餐；一開始蝦鬆就讓人驚艷，之後的每一道菜，一道比一道好吃，尤其花膠雞盅，到其他地方要單點也至少要三五百元吧⋯⋯\n\n結帳時，被告知優惠期間免去10%，真的太划算了。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "我們今天定20人大包廂\n1.澎園有一定的層級口味，Cp值高。餐廳地點好。\n2.今天菜色很適合，品質也很好。 …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "謝謝地主隊-彭園 🥳🎉\n歷經了好久了籌備期\n真的是大感謝你們一直都在 …",
        "日期": "4 個月前"
    },
    "評論 4": {
        "內容": "昨天從花蓮到臺北彭園附近探望老同事夫婦，他們推薦並預約中午在此餐敘。由於是週間中午，只有我們跟另外一對夫婦兩組客人，所以餐廳只有隔出比較小的空間給我們使用，但是服務不變，四個老人，胃口不大，服務小姐很會根據人數來作出適當分量，我們都點招牌菜：炒鴨鬆，應該贏過臺北九成以上餐廳，山藥蘆筍：食材新鮮又碩大，炒起來非常好吃。芋頭米粉湯，份量適中，芋頭先炸過再下鍋，加上炒過的蛋酥，湯頭入味而且鮮美。紅燒牛腩，雖是家常菜色，ㄧ點都不馬乎，牛腩嫩而不爛，好咬入口，對牙齒較差的長者是很適合的，最讚賞的是富貴雙方，ㄧ人一份，入口即知味道還勝過南門市場名店，甜點芋泥捲則無特別之處。老牌名店果然底蘊雄厚，名不虛傳。結帳後尚有百元折價券贈送，鼓勵下次再來，即使無折價券也會再訪。",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "整體感覺很氣派！裝璜典雅別緻！\n餐點不錯，好吃！\n有些品項可以再多點變化，個人是覺得值得推薦的餐廳。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "謝謝壹品宴所有同仁協助及幫忙讓婚禮順利落幕，不管是主持人還是工作人員都認真盡責，再次感謝🙏，佈置非常讚，超推不後悔 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "整體空間規劃不錯\n會被擋住地方都有投影設備\n冷氣很足 …",
        "日期": "3 週前"
    },
    "評論 8": {
        "內容": "壹品宴的訂席人員：凱西\n下訂時有告訴我去年暑假會大翻新，風格很明亮，有種賺到的感覺，看見實際翻新後的場地非常滿意，餐點不多說就是衝著彭園訂的，實惠又好吃絕對不會後悔！\n婚顧：杰瑞 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "包廂的裝潢典雅 空間夠大 10個人的空間非常舒適。服務人員態度很不錯喔！\n每道菜都一掃而空 美味不在話下。\n豬腳肥而不膩 很少吃豬腳的我 也多吃幾塊 …",
        "日期": "11 個月前"
    },
    "評論 10": {
        "內容": "2024/04/20婚禮午宴\n完成一場婚宴真的不容易！\n真心感謝所有的工作人員， …",
        "日期": "8 個月前"
    },
    "評論 11": {
        "內容": "大家好，我是112/12/02畢業的新娘。\n趁著這幾天有些時間，想與目前正在努力籌備的新娘們分享我的優質廠商~ …",
        "日期": "10 個月前"
    },
    "評論 12": {
        "內容": "餐點CP值很高，都在水準之上\n開始前的六品小菜都蠻好吃的\n喜歡松阪豬肉片和煙燻鴨肉 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "參加喜宴，每道菜色都好吃，服務員阿姨們雖然不是笑容滿面，都跟她們說需要水或紙巾都會協助，只是偶而上菜放下的有點大力。停車還算方便，特約停車場會給3小時劵只是要走一小段或找代客泊車。",
        "日期": "1 年前"
    },
    "評論 14": {
        "內容": "近期在彭園壹品宴完成婚禮了～辦傳統婚禮雖然麻煩但結束後獲得滿滿的感動和許多美好的回憶！在這邊也要很感謝彭園壹品宴，幫助新人省了很多事🤣選婚宴地點要注意的細節很多以下列點分享，提供還在找場地的朋友參考喔～ …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "我們是2024/3/23畢業的新人~當初找場地時，一直沒有找到適合我們的場地，不是新娘休息室太小，不然就是桌錢覺得高，找了好久就決定是彭園壹品宴了~很順利的辦完我們的婚禮~ …",
        "日期": "9 個月前"
    },
    "評論 16": {
        "內容": "有包廂、舞台可辦團體聚餐活動，餐點美味",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "彭園的菜色一如以往的好吃\n但這間的服務人員跟場地規劃真的是令人稱讚\n人生大事辦在這裡真的是正確的選擇！！",
        "日期": "1 週前"
    },
    "評論 18": {
        "內容": "20231111在彭園壹品宴畢業的新娘～\n\n雖然辦婚禮真的麻煩但結束後留著滿滿美好的回憶。 …",
        "日期": "1 年前"
    },
    "評論 19": {
        "內容": "【2023年3月19日 我們結婚了】\n經過5個月的準備，一切出乎意料的驚喜與滿意。\n第一時間就決定要選擇風評很好的彭園壹品宴作為宴客地點，沒有後悔且真心推薦! 親友們的回饋都說吃得飽足、用料實在，和準備的紅酒特好喝的，讓我們也感到驕傲。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "前幾天在彭園壹品宴辦了婚宴。整體非常棒，新娘和我注重的部分，首先是餐點要好吃，空間簡單大方，不要有太奇怪的格局就好，也沒有要像戶外庭園婚禮之類的特殊情境。彭園壹品宴所在的第一大飯店是棟老建築，柱間距比較小是難免的，但靠著裝修解決了這個問題。看了幾間飯店，彭園壹品宴是裡面最優秀、CP值最高的。新娘準備室很大很明亮，方便新娘化妝及各項準備工作、親友拍照、暫置雜物等。尤其當天的新娘小秘書非常擅於和小花童們互動，讓小花童能減低緊張，快樂上場，這個真的是超級厲害。現場的燈光、音響等等都 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "今年在彭園壹品宴完成終身婚禮大事，因為疫情從去年延期至今，原本打算直接改成家宴或者取消，在老天很幫忙之下如期舉行，也感謝訂席傅珮熒小姐有提供相關防疫指引及他的多次電話安撫確認桌數及會場的環境清消甚至分餐處理讓我們放心許多。 …",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "我跟未婚夫已經跑了超多家來諮詢婚宴，終於找到一家有3/23這個午宴日子空的彭園，來諮詢訂席人員吳慧瑛小姐，她超專業的解說我們問的問題，我們有文定+迎娶，這裡就可以進行儀式，我們覺得符合我們的預算，交通方便，吳慧瑛小姐也在這裡辦婚宴，讓我很放心的相信彭園的菜，我們今天就下訂了，有免費可以換haagen dazs,真的太棒了，終於可以放下心中這塊找不到想要的場地煩惱，如果有想辦婚宴，真的可以來考慮壹品宴，我覺得很不錯",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "先前彭園有策劃一個ig活動送了兩張松露花膠套餐餐券，所以這次使用了餐券用餐。\n原本以為餐點份量應該不多，但實際上在整個用餐過程完畢後是非常滿足的。包含水果甜點總共十道菜式，體現了傳統料理十全十美的概念。 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "慶祝麟洋配奧運男雙奪金，一桌招待台啤金牌一瓶。",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "2022/12/18我們在彭園壹品宴畢業了☺️這幾年的疫情讓我們更謹慎地選擇最適合我們的宴客地點，2021年底我們就決定選擇了彭園壹品宴，除了菜色CP值很高以外，最主要是因為到達一定桌數就可以整場包下來，不用跟其他新人互沖，這是壹品宴最棒的優勢！\n在這要非常感謝壹品宴訂席人員-黃禹馨 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "吃了好幾次，因為只有這家的彭園最好吃\n每次必點富貴雙方、蝦鬆，照片這些都很常點😂 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "延了好久的宴席終於在昨天結束了，很感謝壹品宴團隊.企劃LuLu及小管家的幫忙，才能在慌亂的狀態下順利結束。雖然只吃到前菜，但味道不錯唷，跟其他宴會餐廳不一樣，地點又方便，cp值高，是很不錯的選擇",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "彭園適合桌菜聚會，但是對於套餐真的充滿失望，只是把大盤菜分一口的概念給你，裝盤配菜或是水果甜點工具，完全沒考量，出來是一口菜不是一道菜品，份量很少不適合男生，口味普普，不如金蓬萊，海霸王。  套餐CP值不如王品",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "菜色不錯，只是當天或許人手不足，服務人員沒注意到換盤子的時間，且廳中的音樂也是都快接近尾聲了才注意到要播放音樂。覺得以上是可以稍做調整的部分，相信調整後消費者的消費體驗可以更好。",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "值回票價的菜色，餐點好美味，價錢也很公道！",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "想跟大家分享我在彭園完成了一場很浪漫的婚禮~\n跟老公因為不想辦太多桌，預算考量也沒辦法負擔婚宴會館的低消，於是尋尋覓覓的找有小桌數的喜宴場地，跟老公第一次走進壹品宴，其實我就決定要辦在這了，但因為我們也約好了其他家要去現場看，所以沒有現場下訂壹品宴，不過協助我們訂席的凱西真的人很好的為我們保留優惠，讓我們有時間看完其他家再做決定。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "今日參加婚宴，菜餚好吃氣氛好，但桌面很小，場地的柱子很檔視線。附圖是好吃羊小排\n\n【員工訓練極待加強】 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "還不錯 台北朋友約吃午餐，所以大老遠的搭車前往，環境不錯，客人也不少。菜色都是單人份，所以是小巧可口。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "2022.4.10午宴在彭園壹品宴完成我們婚禮大事，餐廳地點絕佳，交通便利，位在南京松江捷運站附近步行可達，婚宴當天有免費特約停車場，也有代客泊車（數量有限，但可保留給新人及其親友），不管是新人或是親友都不用擔心。\n諮詢宴席時感謝訂席傅珮熒小幫手熱情介紹菜單及環境，因為婚訂合辦，壹品宴也可以協助完成儀式，能夠引導不知道禮俗的我們，超級棒！讓我們立即決定完成下訂。 …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "在超級大日12/11辦婚宴，要找到20桌上下、交通便利跟寬敞新娘房的場地花了不少時間，訂席人員Joyce / 傅小姐 /吳小姐在過程中都用Line 快速回答問題，並且在我們保證桌數達到門檻時，獲得包場（整個餐廳）、餐前一小時雞尾酒、席間紅酒暢飲，及招待招牌菜色「富貴雙方」，每個賓客非常滿意且很飽！連新秘老師也稱讚便當好吃 …",
        "日期": "3 年前"
    },
    "評論 36": {
        "內容": "與大家分享在彭園壹品宴舉行婚禮的感想:\n1. 接待人員傅小姐: …",
        "日期": "4 年前"
    },
    "評論 37": {
        "內容": "超級感謝彭園餐廳超級貼心的服務、非常體貼客人，可以用Line訂桌太方便了，而且訊息都回得很快，幫我們順利辦好了活動！價格公道、食物跟紅酒都很棒！",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "剁椒魚頭鹹香好吃，十分道地。左宗棠雞也相當下飯。還有酸脆可口的泡菜蝦球也是推薦之一。\n\n整體服務到位，口味相當好。",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "我們在2021/1/9在彭園壹品宴完成了終身大事，當初我們看了很多場地，最後選擇彭園的原因有：\n（1） 價格經濟實惠：當初我們比較了很多，聽了業務姜小姐的介紹後，我覺得菜單跟價格還有優惠方案很吸引我們。尤其是「免費換菜」、「好禮五選三」及保證15桌送婚禮主持人、背板這些，都很吸引人。在跟長輩討論之後及考慮到交通及菜色口碑後，決定選擇彭園壹品宴來舉辦婚宴。 …",
        "日期": "3 年前"
    },
    "評論 40": {
        "內容": "有獨立小包廂，給小企業弄尾牙跟春酒剛剛好，服務員手腳俐落，但整體出菜速度稍微慢了一點，中間空著的時間有點久，洗手間乾淨，菜色不錯，整體感受是好的",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "託一支會的福，終於吃到這家的菜。不難吃耶，至少有好酒的陪襯下，還能入口。感覺食運好一波🤣🍷～ …",
        "日期": "4 年前"
    },
    "評論 42": {
        "內容": "因為朋友在彭園舉辦過婚禮，有感受過彭園的專業度和菜色，因此我的終身大事就默默決定一定要辦在彭園。\n\n首先我的條件 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "挑選宴客場地最在意2點，1是交通及停車便利，2是菜色要豐富讓賓客飽足感！ …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "不能免俗地～阿爹爹父親節快樂！！💟\n感謝阿姐預定餐廳帶我們吃好料～🤩🤩🤩 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "從捷運松江南京站到彭園壹品宴240公尺，走路三分鐘，位於第一大飯店二樓，雖然是老字號了，不過用餐環境寬敞、明亮、舒適。服務人員態度都很親切，這次是使用個人套餐餐券，一張500元，套餐總共有十道菜，每一道都不馬虎，幾乎沒有地雷，上次是在他的旗艦店林森北路的彭園，也都很棒，不同的館做出來的菜都沒有感受到不同，相信他的和菜應該也很棒，下次再來換個口味。",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "上週剛畢業，來分享彭園的好讓大家知道囉～\n一年半前，為了挑到心目中的婚宴場所，我先生跟我做足了功課，上網看了超多評價，實際也參觀諮詢了七、八間飯店或餐廳，最後還是覺得要讓賓客吃的開心滿足，於是下訂了菜色出名的彭園壹品宴，只有一個宴客廳的壹品宴真的是要先搶先贏～ …",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "上個禮拜剛結束在彭園壹品宴舉辦的婚禮\n到現在親友跟我們還是意猶未盡.... …",
        "日期": "4 年前"
    },
    "評論 48": {
        "內容": "環境及餐桌擺設比以前精緻，套餐卷的套餐整體來說口味算是不錯的，份量看來不多但其實大家都還吃不完。",
        "日期": "6 年前"
    },
    "評論 49": {
        "內容": "2021/01/17 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "今天的個人套餐，一共10道菜，還有壽桃甜點忘了拍照，餐點好吃，環境整潔，不過上菜時有些餐盤破損，建議應更新才好，以免細菌滋生或割傷。",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "很開心選擇壹品宴作為婚宴的場地\n\n除了交通位置優越，因為疫情期間，給予新人的彈性也很大，服務上也盡可能幫我們客製化的挑戰。 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "這次吃的是團購的套餐，連甜點水果約 10 道菜，覺得普通的比好吃的多，還是有幾樣還不錯，然後桌子有點歪斜好怕吃到一半菜滾到我大腿上嗚嗚 …",
        "日期": "5 年前"
    },
    "評論 53": {
        "內容": "喜歡裡面的生菜蝦鬆、白玉烏魚子、小砂鍋魚翅、富貴烤雙方，朋友有有認識裡面的人還是有差，有招待小菜、沒收服務費",
        "日期": "5 年前"
    },
    "評論 54": {
        "內容": "老字號彭園餐廳的關係企業，小時候常與家人去林森創始店，每道料理都好吃，彭家豆腐很下飯，分店表現也優，中菜西吃的套餐方式，份量也剛好，服務態度到位，希望能永續保持招牌",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "台北老字號餐館，點了五六道菜與兩樣點心，味道都不錯，服務也可以，用餐環境舒適。",
        "日期": "5 年前"
    },
    "評論 56": {
        "內容": "2020.10.17\n我們是這天舉辦的婚禮的，\n在籌備婚禮的事項最先處理就是先看婚宴場地囉！ …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "首先～非常感謝我最得力的小秘書兼企劃兼主持人-佳芯Joy♥️\n根本神隊友～公司真的要給佳芯(加薪)一下啦!😆也非常感謝接洽我的傅小姐～還有一位隨行小秘書Rainy～\n壹品宴的每位服務人員都很親切很客氣，有什麼需求都盡力配合，而且回覆都很快速～不會讓我太過擔憂! …",
        "日期": "4 年前"
    },
    "評論 58": {
        "內容": "499 個人套餐\n\n太讚太滿足 499吃到平常較不易吃到的喜宴菜 而且還是個人小份量 …",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "一開始看了好幾間婚宴會館，而且由於疫情關係每間給的優惠都很吸引人，其實一開始蠻難選擇的，後來老婆傳了彭園一品宴的訊息給我，發現在就在我公司旁邊而已，立刻就決定下班過去問問看。 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "2020.10.10\n這場婚禮，我覺得一切都太美好了 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "一開始要找結婚宴客會場的時候本來沒有特別鎖定的餐廳,但是在尋找跟家人的意見中發現地點跟菜色大家都很推薦彭園婚宴，不僅菜色跟服務都非常好.所以便選擇了交通便利的彭園壹品宴，在台北市捷運能到又省下停車找車位浪費時間的困擾，介紹菜色的過程中也很細心詢問我們的需求，而且婚企與結婚當天的所有工作人員都非常用心，到現在宴客兩個禮拜的時間，還是有親朋好友對菜色讚不決口，謝謝壹品宴的用心，讓我們有一個非常棒的婚禮",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "有個人套餐雖然很好 但是 就是要等超久 還不如 單點幾樣 菜燒的很好 很好吃",
        "日期": "6 年前"
    },
    "評論 63": {
        "內容": "在旅展期間幾乎都看的到的餐廳，主打膠質多多的湯品為主，餐券生意賣的特別好。\n這次是親友在這裡辦喜宴。前餐加上主菜，還有最後的水果、甜點共有13道菜色，光看菜單就很豐富。\n跟其他婚宴場地不一樣的地方有泡泡機，新人華麗登場時，非常夢幻，另外無線麥克風唱歌的音響效果、投影布幕都還算不錯，算是場地的優點之一。 …",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "衛生⭐️⭐️⭐️\n感覺碗筷都不太乾淨，還有大湯匙拿過來反面是有湯汁還是油污有傻眼 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "下午在教會先參加了婚禮，原本擔心從教會到婚宴現場會花很多時間，還好壹品宴就在附近~很快就移動過來了，一進門就看到美美的背板讓大家可以拍照，真的很讚!!即使座位在比較後面的人也不用擔心，現場有螢幕即時轉播。此外、婚禮當天行程非常流暢、每一個環節、活動都恰恰好，時間掌控也很好，這都要感謝主持人 Rainy …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "位置很好，交通便利，不過沒有停車場，開車需要找附近停車位。食材很新鮮，料理也很美味，性價比很高的餐廳",
        "日期": "6 年前"
    },
    "評論 67": {
        "內容": "一直來收菜，不知在趕什麽，吃得超有壓力，一道莱大概吃七成就開始大盤子换小盤子或問要不要打包，魚吃到看到魚骨就要收走，魚肉還一大塊在盤邊都沒注意到嗎?甜點更誇張，拿沒幾個就把漂亮的層架收走，架上東西全拿下來放在盤子上，到底是有多怕下班要留下來洗盤子？主人家敬酒，桌上空蕩蕩的，好看嗎?收盤子的速度值得給五顆星，莱盤收超快，但每個人用的小盤子才換一次。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "1/24在彭園舉辦婚禮，從早上09:00開始進駐新娘房後，婚企RAINY就開始忙進忙出，除了將相本及活動的東西準備完善，也將喜餅擺放及文定的流程做到完美，在結婚的喜宴過程中也讓所有賓客都非常滿意的感受到彭園滿滿的祝福而結束喜宴，完全沒有一絲絲的遺憾，讓我非常感謝當天婚企的RAINY完全展現他的專業，以及傅小姐非常配合我們的需求而做到盡善盡美，除了菜色調整到盡善盡美之外，現場氣氛的規劃，服務人員的用心以及喜宴的完美展現，都讓新人雙方非常感覺到開心，也讓把所有的賓客盡興而歸，我非 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "今年1/14在彭園壹品宴完成終身大事，以大台北地區來說真的是CP值相當之高的婚宴場地，能夠以包套的形式一站式處裡，包含主持人，音樂影片及婚禮布置等等的事情非常便利，菜色也相當的專業，比許多婚宴會館的菜餚好吃而且豐富，不愧是以菜色出名的彭園，負責接洽流程的吳慧瑛小姐也非常的熱情且注重細節，而且對於那時候疫情起伏不定的情況下，吳小姐對於我們諸多的無理要求全力配合，而婚禮主持人Rainy(姜禮瑀小姐)也非常細心，舉凡婚禮用的音樂，影片、照片等等，都會幫我們一一確認，並且確認每一個環節，也會給予我們專業的建議，讓我們能夠放心地將一切大小事交由彭園這麼優秀的團隊，當天非常順利的完成我們夢想中的婚禮，非常推薦需要辦喜宴的新人們來彭園壹品宴洽詢訂席吳小姐，及Rainy幫忙喔~",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "是來吃尾牙的，沒有吃到富貴雙方或是生菜蝦鬆有點可惜，但是窩窩頭也好吃，然後拜託，小菜太辣了，那個泡菜辣到我飲料直接灌兩杯，嚇壞我了",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "好吃！老店了！仍維持一貫的手藝。\n假日人多時，服務會有一點落差",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "每道菜都用心製作，口味道地食材新鮮，服務也相當不錯，尾牙春酒的好選擇～",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "過年來吃的年菜，環境很棒，服務很好，也有停車的服務喔！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "聚餐，宴會，party好地方，餐點為一般中餐，可以來吃吃",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "外甥的婚宴在此舉辦，離公車站和捷運站都很近，很方便。菜色料理有水準，肋排外酥內嫩，海鮮新鮮，料理方式多樣，點心也不甜膩，用餐經驗愉快。新娘準備室很寬敞，環境也很舒服。",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "謝謝彭園壹品宴在整個流程以及安排的幫忙~~\n\n從一開始婚禮因為疫情延期，導致各種波折擇日；到後來細談婚禮細節，敲定流程與桌位等等。都感覺得到彭園的用心~~ …",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "海鮮都超新鮮很好吃\n服務人員大姐人服務很棒，很客氣又貼心",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "★從一開始規劃到執行都很好的，在規劃的時候婚禮企劃 佳芯Joy超級有耐心跟我們說明的，有什麼問題都可以問她，他都會協助解決，另外前一天跟當天會有很多東西要接收，都可以詢問說場地要如何配合簽收，雖然不知道其他婚禮企劃如何，但是佳芯真的一級棒，當天的音樂、燈光、活動熱度也進行得非常順利，主持也是不會有冷場的時候，以前去過別家還有把新郎新娘的名字念錯，我也有點擔心這一點，但是佳芯很用心，雖然我們的名字都不好念，但是完全沒有念錯。 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "餐點還好，上菜速度快，每道菜都很下飯",
        "日期": "4 年前"
    },
    "評論 80": {
        "內容": "菜品相當精緻，份量也是剛剛好，計劃得挺用心的。只不過像這種傳統川湘餐廳都有一個共通點——味精下得很重，吃完會口渴。\n整體而言，算是不錯的餐廳，服務態度也很好，可以推薦。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "旅展套餐菜色總共10道\n每種一點點從頭到尾份量就很多\n花膠肚湯.彭家燉元盅二樣非常棒 …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "從2020年就下訂，因為疫情的關係，延期到2022.04.23 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "菜色精緻，口味適中，許多都是功夫菜",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "最剛開始籌備婚禮的時候就很喜歡壹品宴的場地，可是當時選的日子都已經滿了，後來遇到疫情，婚禮一延再延後，最後確定了時間又再次詢問餐廳空檔，剛好有空，實在太開心了，唯一美中不足的大概就是沒訂到中午場次。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "場地不算大 ，餐點精緻度可，參加婚宴現場氛圍還不錯！不過停車不太方便，附近有付費停車場",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "在市中心最超值的精品中菜館,行政主廚非常專業",
        "日期": "1 個月前"
    },
    "評論 87": {
        "內容": "決定結婚日期以後，第一件事就是找婚宴場地\n網路上看了好多家婚宴會館，最終決定的理由是：1、交通方便2、菜色好吃，老牌子的餐廳3、場地漂亮4、價格實惠。\n看場地的當天，由傅小姐接，她親切且詳細的解說，讓我們立馬決定下訂！😁 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "煮大鍋菜分裝小盤的餐廳還能出菜這麼慢，菜沒吃飽茶先喝飽",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "3/11終於完成婚宴\n原本超擔心事情很多會準備不足\n還好彭園提供的婚顧兼主持人Demi很細心 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "今天使用五倍券方案499元套餐，非常滿意，服務人員也很迅速。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "餐點一份份的很棒，服務也不錯，上菜速度適中。",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "雙北的彭園都全跑過，還沒遇過說攝影師沒停車，這都小事，好好說就好，櫃檯兩個老女人不知到邱幾點的，態度好像家裡死人一樣！場地缺點柱子是鏡子和水晶燈會亂反射光源，頂部假天花只做立體不是全部，會導致光源不平均",
        "日期": "7 個月前"
    },
    "評論 93": {
        "內容": "本次前往壹品宴消費，是以彭園單人套餐券四張換選小桌菜，菜色可挑選，都是功夫菜，份量很足，口味道地。菜式水平與林森店一致。\n服務人員親切，點菜、上菜、增補茶水動作迅速，環境乾淨明亮，佈置用心，用餐氣氛頗佳。\n地點位於市中心，交通方便，捷運松江南京站附近，走路三到五分鐘。 …",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "趁疫情緩和的空檔補辦婚宴，因為從確定日期到宴客日大概只有一個月時間，一切都非常的蒼促，還好有傅小姐和主持人Ann的協助，才能順利圓滿！在籌辦期間典禮流程不知道改了n次,甚至到前一天都還在修正小遊戲的內容，但是傅小姐完全沒有覺得麻煩，不但配合我們的要求還提供專業的意見，在婚禮當天也是全程盯場忙到結束，另外可愛主持人Ann的主持功力也是一流，妙語如珠全程沒有冷場～因為訂婚時有婚顧公司幫忙，原本很擔心壹品宴一站式服務不知道能不能做到我們想呈現的氛圍，但是最終的成果讓我們和長輩們都非常滿意，長輩不停的誇菜好吃，推薦壹品宴給正在尋找婚宴地點的新人們～",
        "日期": "3 年前"
    },
    "評論 95": {
        "內容": "東西是還不錯，就是少了一點什麼的感覺...",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "真的吃到飽 味道真的很棒",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "宴客廳的設計不太好，很多角度看不到舞台，也沒有其他電視牆可以看，餐點還可以，幾道偏鹹，指引還可以清楚一些，去吃的時候只有提供水跟柳橙汁，會希望有熱飲（茶）。",
        "日期": "11 個月前"
    },
    "評論 98": {
        "內容": "一萬多元的桌菜，前菜好吃…",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "服務人員 衛生不佳 手摸到客人的筷子",
        "日期": "7 個月前"
    },
    "評論 100": {
        "內容": "我是今年1/21剛辦完婚宴的新娘，一開始就很明確想要在彭園宴客，壹品宴場地大小合適（我們請21桌）、交通方便、可以包場、菜色好吃都是我們下訂的考量點，感謝訂席人員凱西提供了許多的幫助，婚禮準備過程中常會詢問她大小事，也很感謝壹品宴配合的婚禮主持人Lulu，當天的完美場控讓我們很安心～ …",
        "日期": "10 個月前"
    },
    "評論 101": {
        "內容": "第一次吃到沒有水果的尾牙",
        "日期": "11 個月前"
    },
    "評論 102": {
        "內容": "我覺得這分店真爛爆了，服務員阿姨我沒欠你！一開始一直當柱子站旁邊，全場只有我們一桌和另一桌2人，該注意客人吧？要不慢的要命不然就是上菜用塞的⋯手套還碰到我筷子⋯濕紙巾還要客人去請你給我們，臉有夠臭的到底是？ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "數十年的中餐老品牌\n台北市中心交通方便\n經濟實惠的桌餐地點\n服務人員大都很資深",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "使用餐卷 食物還可以 但是餐具不乾淨",
        "日期": "6 年前"
    },
    "評論 105": {
        "內容": "疫情期間內，\n只能選擇外送外帶，\n縱使外帶外送不減美味。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "還算不錯的臺菜餐廳。\n有包廂服務。",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "尾牙在這，螃蟹，帆立貝，魚翅，鮑魚，干貝，全部不新鮮",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "東西很好吃😋又可以吃飽👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "旅展買的餐券套餐，很不錯喔！",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "婚宴菜色口味好，服務的大姊雖然有點粗魯，但俐落周到。餐廳合作的婚禮主持人口條好、節奏掌握得宜、不會太吵，但穿全身黑有點尷尬",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "剛參加朋友的尾牙$18000-/桌+10%, 菜色差量又少，吃那麼多年的尾牙第一次給餐廳負評",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "使用多年前買的餐券沒想到還是可以使用，但請記得預先訂位",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "老牌 中式合菜(套餐)  一人一份 合桌享用 親友/同學/同事… 聚餐喝茶 好所在！",
        "日期": "5 年前"
    },
    "評論 114": {
        "內容": "服務很好，東西很好吃，交通方便",
        "日期": "6 年前"
    },
    "評論 115": {
        "內容": "桌餐好吃，服務佳，場地包廂不錯。",
        "日期": "6 個月前"
    },
    "評論 116": {
        "內容": "菜好吃 服務好",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "味道好，份量也足，服務也不錯，套餐有十道菜，吃起來很豐富，CP值蠻高的！如果有優惠，可以來吃吃看！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "待客親切、菜餚精緻；物超所值、值得特推！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "菜色道地，在彭園各地分店消費了20幾年。店裡的員工或主管，都相當的客氣，讓消費者有賓至如歸的感覺。其實小菜的陪櫬就多樣化，偷偷告訴你^_^.還可以續盤噢！彭園是值得一再而來的老店，唯一的缺點是~不好訂位。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "花膠套餐，購買餐券，物超所值",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "江浙料理套餐，口味不錯 ，非常實惠。",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "原本覺得個人套餐(外帶便當)內容還不錯，睽違兩個月重新叫餐，卻大失所望，羊肚絲不是毛肚而用了奇怪的肉絲代替，嫩精不用錢的蔥爆牛肉油到不行，餐盒裡五格菜有兩格是現成的(泡菜，筍絲)，一格是生菜，水果也不怎麼新鮮，沒什麼誠意。",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "台北CP值超高婚宴餐廳-彭園壹品宴\n台北捷運交通超方便 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "整體而言菜色佳、包廂空間大，尤其裡面的蠔油鮑魚、酸菜豬腳切片非常棒，餐前4碟小菜也夠水準，建議小菜裡的花生降低鹹度（醬油）、再加一些白醋增加酸度更佳，另外就是甜點裡的棗泥包改為紅豆包較佳！",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "好處和服務很棒的餐廳",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "來參加婚宴,很明顯就是老飯店了,坐位很小。加上當天婚宴有拖到,所以後面上菜超快,然後服務人員也在旁邊急著要打包或收菜.....但彭園的菜,符合一般大眾口味,所以比較不會有出現很難吃的料理。",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "環境吵雜！上菜速度過快，比顧客使用的速度快兩道菜。整張桌子塞滿滿，我吃完水果才發現米糕還沒吃！\n我12：45左右開始用餐，1：40左右已經把菜塞滿整桌，工作人員趕休息下班的態度讓人不敢苟同。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "老餐廳還是有一定水準",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "位於飯店內，菜餚、服務、設備感覺上不及其他的彭園。洗手間狹窄，看不到有擦手紙供應。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "台北市首推🤵壹品宴👰價格優惠👌搭乘交通便利👌場地漂亮👌\n起初尋找宴會廳的時候問了好多家，事後都是參考參考有需要再聯絡宴會廳，但就只有壹品宴的傅小姐非常的用心與我們聯繫，細心介紹每個宴會細節，讓我們選擇了壹品宴。 …",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "餐點及服務不錯，但份量少～～",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "菜色不錯，價格實惠！",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "套餐餐券CP值高，交通方便，口味很好吃！只是開車不方便停車",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "套餐內容堪稱經濟實惠美味， 也適合外國友人口味 ，上菜的速度若能掌握客人用餐進度， 讓消費者享用菜色的溫度與美味， 而不致於落入恣意趕進度上菜的氛圍。 也更能顯示出餐廳外場的專業。",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "這裡無菜單料理口味非常特別師父变化美食及菜色很用心偶而改變餐飲也不錯",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "老實講辦完婚禮，\n個人認為，\n婚禮場地要追求不是多隆重， …",
        "日期": "3 年前"
    },
    "評論 137": {
        "內容": "宴客，包廂，七人。$10，000\n\n客人很高興，環境安靜 菜色有特色。事先透過email 看菜單 選菜。幾道網友推薦的都好吃 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "音樂放超大聲，服務生態度不佳，菜色平平以價位來講",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "實話說，菜色真的不錯，也很好吃。\n不過服務真的很糟糕，從上菜開始道最後一道，我都無法理解，這樣還要收服務費？\n喜歡享受臭臉服務的人真心推薦",
        "日期": "7 年前"
    },
    "評論 140": {
        "內容": "位置在第一大飯店的二樓用餐券四人聚食每人一份共有好幾道美食小吃",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "彭園壹品宴餐廳座落台北市南京東路與吉林路口（第一飯店二樓），交通便利，停車方便，餐廳約50坪裝潢高雅，照明充足，服務人員熱情招待，落實防疫規定，食材新鮮衛生，餐飲以個人食膳為主，高雅精緻，每道菜都由服務人員端送，適合公司行號舉辦會議用餐或上班族，及情侶或家庭扶老攜幼聚餐，餐飲收費公道，附合一般市民用膳喔！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "服務態度超差，請服務生幫忙收酒杯，回覆：不需要收喔！朋友在用餐，直接手插入餐盤內收餐碗...大家整個傻眼！新人結婚慎選...\n\n算了，工作難找，教育訓練再加強吧！",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "背景音樂是古典樂有氛圍感\n上菜速度一下很快一下很慢\n服務態度佳、環境乾淨程度佳",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "疫情期間，抱著熟客相挺的心情，邀請親友前來有口皆碑的老店聚餐，然而老店似乎已失去往日光輝，服務人員態度與原訂菜色質量縮水，令人卻步不敢苟同，曾經知名老店如此對待熟客，不知如何再相挺…",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "餐點好吃有特色，是家族親友聚會的好地點。",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "這裡是人氣場地，我們受客人委託 來生日 或婚宴佈置。場地方服務人員親切，圓滿完成✅佈置任務。下回見😄 …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "怎麼可以這麼好吃！好想再來，中式湘菜餐廳卻擁有現代前衛的餐廳裝潢！彭園吃那麼多次，就這間最漂亮🥰🥰🥰 …",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "菜色不錯，運用高齡勞動很棒，唯一小抱怨是喜宴收攤很急。客人才開始起身，服務人員便把椅子收走。",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "服務人員態度超差，菜色一般，好聲好氣的請服務人員收不用的杯子跟盤子，還一直被反嗆說不願意收，被搞的吃喜宴的心情超差，呼籲要來辦婚宴的新人們，要好好考慮。",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "非常好吃又有創意的台菜",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "近捷運站  交通方便",
        "日期": "10 個月前"
    },
    "評論 152": {
        "內容": "位於方便的市中心 用心的場地佈置 餐食佳餚是美味用心的 可以感覺出 是婚宴主人與餐廳所有工作人員的努力與專注 才能如此完美呈現 感覺是很強的彭園會館👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "地方比較舊，裝潢比較老派。東西好吃，尤其上網買套餐券（$499）非常值得的吃10道菜的套餐。",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "餐點可以，超慘的服務，案例1:向服務生詢問個人套餐等候許久的餐點還沒有上，服務生搖搖頭訕笑著說不可能．默默的離開，然後留下傻眼的我們．案例2：用餐結束想拍照請服務人員協助，服務人員搖搖頭說我不會拍照．\nPs.想看一個個晚娘面容的服務生可以來這裡用餐．\n去過彭園永春分店，那裏的服務好的沒話說！",
        "日期": "8 年前"
    },
    "評論 155": {
        "內容": "來這參加親戚的婚宴，餐跟環境都還ok，但我們這桌的服務生的服務實在不佳，上菜也有點慢。",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "老字號的飯店，中規中矩。有大包廂可選擇。價格相對於前市面上4~5星級飯店較親民。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "防疫隔板做的不錯，食物也都有一定水準，富貴雙方跟東坡肉窩窩頭令人印象深刻的好吃！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "食物是好吃的,但沒有包箱環境太吵雜位置太擠",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "菜色美味，價格合理，服務親切，環境良好，交通便捷！",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "吃喜宴時服務人員上菜態度很差\n要上菜時新郎在轉桌子要倒酒\n剛好要上菜的服務人員卻因沒辦法上菜而嘖了很大一聲 還把菜送往別桌 導致我們這桌同道菜等了十分鐘才到⋯⋯",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "過年食材偷工減料太嚴重，座位太擠很吵",
        "日期": "10 個月前"
    },
    "評論 162": {
        "內容": "菜色不錯 服務態度好 餐點夠吃 但又不會太多 食材不浪費",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "使用餐眷，個人套餐是不錯的選擇，另使用4張餐券可預訂烤鴨3吃",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "畢竟是老飯店，設備有點老舊，服務態度不錯，菜色也還好。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "家庭聚餐來老飯店用餐，招牌的烤雙方值得推薦",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "用餐環境幽雅舒適寧靜，沒有喧嘩，東西不錯，算美食!適合全家老小飽餐一頓的地方",
        "日期": "7 年前"
    },
    "評論 167": {
        "內容": "餐券的個人餐還不錯，上菜也非常快速。希望能多個AB餐的選擇。",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "長輩很喜歡的聚餐地點，價位比較高的套餐食材非常豪華，宴請親友很體面，也有辦喜宴",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "重新裝潢後變得好漂亮, 菜色依舊保持水準, 服務也很親切!",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "吃了那麼多家彭園的菜，這間菜色好,又好吃，服務品質也不錯",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "物美價優，服務親切，耐心解釋菜單，疫情警報解除後再去享用!",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "老店新菜，好味道永相傳…….",
        "日期": "11 個月前"
    },
    "評論 173": {
        "內容": "還不錯的婚宴菜，食材真實，料理不雷",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "湘菜的味道和羅斯福路店的不一樣\n份量也不一樣 有點讓人失望 😞 …",
        "日期": "8 年前"
    },
    "評論 175": {
        "內容": "套餐內容應可再提升些\n用餐環境，服務不錯。",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "老字號的飯店，特別驚艷他的清蒸午魚。帶客戶去的好地方。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "道地蘇州菜，上菜快，交通便利",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "菜色美味，交通十分方便的好餐廳，值得推薦",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "菜色不錯 應該是價錢高才好吃",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "2個字：好吃。",
        "日期": "11 個月前"
    },
    "評論 181": {
        "內容": "朋友喜酒超好吃的",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "有一些我以前從未嘗試過的不尋常的菜餚，例如吃起來像挖空瓜的白菜捲的菜，還有像白菜包蝦這樣的手撕菜。魚翅非常好吃。",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "我妻子的父親 Rodai 很喜歡這裡，經常帶我去那裡。可能是台北最好的餐廳。它也是蔣介石的最愛，也因創造左將軍雞並將其風靡美國而聞名。我們熱情友善的員工讓您感覺他們為自己的服務感到自豪。豐盛的晚餐包括鮑魚、紅燒魚翅、北京烤鴨、新鮮虎蝦，以及我妻子最喜歡的蘿蔔餡餅。不過，2、3人的時間是無法享受這麼多種類的食物的，所以最好還是一大群人一起去。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "這是一個相當小的地方，位於酒店的二樓。週日的午餐時間已經被訂滿了。我在那裡吃了一頓午餐，大約有十種不同的菜餚（份量是為一個人準備的）。不是一個新地方，但很舒服。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "一家非常適合舉辦婚禮和聚會的餐廳。工作人員很細心，營造出溫馨的氣氛。菜單提供多樣化、美味的選擇，即使是最挑剔的味蕾也能滿意。會場裝飾精美，營造出令人驚嘆的背景。美味佳餚超出了我們的預期，讓我們的婚禮令人難忘。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "一般，沒有驚喜，服務方面組織得不是很好",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "今天晚上在彭園壹品宴使用乾貝花膠肚套餐,\n其中一人比較晚到\n出完砂鍋後直接出荷葉飯和甜點 …",
        "日期": "10 年前"
    },
    "評論 188": {
        "內容": "真的很好吃～cp值很高",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "這家湖南菜餐廳的食物品質很好而且很美味。然而，裝飾和家具都很舊，需要翻新。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "Pong 主廚的原始左宗棠雞 - 這就是我來這裡的原因。然而，結果讓我有點失望。與美式版本相比，雞肉不是用麵糊炸的，這使得雞肉沒有那麼多汁，可能有點乾。我不確定廚師是否搞砸了，或者也許這就是它應該的樣子。從我訪問期間的所見所聞來看，我會說我更喜歡美國化版本。其他的菜例如醉油雞和Pong's豆腐也不錯。",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "用餐券吃套餐，很劃的來。\n空間十分之寬敞，很舒服。\n服務略有瑕疵，可接受。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "好吃🥰🥰🥰 …",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "這是一家高級商店。\n食物沒有任何問題。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "99% 的顧客帶著套餐優惠券進來。它簡單又美味。老派的用餐體驗。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 198": {
        "內容": "雖然價格有點貴，但確實是美味的湖南菜。我想如果你和熟悉該地區的人一起去的話你會很享受。",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "日本奢華海鮮蓋飯一直是我最喜歡的一餐。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "菜色很好吃，物超所值。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "上湯泡生魚，富貴雙方，彭家豆腐，辣味合， 說實在的",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "春酒",
        "日期": "10 年前"
    },
    "評論 204": {
        "內容": "今天可能是假日，上菜速度很慢",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "包廂,老闆親自前來了解顧客需求, 服務不錯",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "好吃，但隔音不佳",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "很好👍 …",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "—、二十年老客戶,萊色好,服務好.",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 211": {
        "內容": "每道菜都好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "非常好",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "菜色普通",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "好菜有特色",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "非常好又好吃",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "真好吃",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "超好吃天啊",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "料理十分美味",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "好吃、值得!!",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "今天生意很好👍 …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "套餐真的很用心！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "不吵",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "很好",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "好吃的食物",
        "日期": "3 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "好棒",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "老店生意好",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃的套餐",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "全家聚餐好地方",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "美味",
        "日期": "5 年前"
    },
    "評論 242": {
        "內容": "萊色不錯。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "顯然這裡有很多婚禮",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "菜好吃",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "喜宴的菜色不若以往。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "好i",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "聚餐宴客好地方",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "吃得很差",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "偉大的！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "服務有點慢",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "可口的",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "方便",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "美味",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "道地的。湘菜",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "交通方便.",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "好味道!",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "食物好吃",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "美味可口",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "美食",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "聚餐的好所在",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "菜色可以",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "菜餚中允",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "很棒。",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "菜色清淡!",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "柱子多",
        "日期": "3 年前"
    }
}