{
    "評論 1": {
        "內容": "日系小清新又有點外省風情，餐點美味有些創意，價格也不高，店員親切且認真會不停來補水。點了唐揚雞沙拉 唐揚雞有點微微麻辣、生菜很多連藍莓 堅果也給的大方。香氛雞手工寬麵的麵體是有麥香也有不規則手工感 沾醬起來口感美味，醬料偏粉紅醬那種有白醬基地又有點香料草味。特別 …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "台北民生社區富錦街附近，藏了不少好餐廳，這家「松果院子」名字就很神秘的樣子，按地址找到門前，卻不知道是不是「她家」，優雅的歐式門面，布滿了綠色植物，看起來確有歐洲浪漫色彩，但看不到餐廳招牌，就只有推門詢問，原來就是「她家」，這是浪漫式餐廳的新潮流嗎？用花草植物遮蔽著自已的名字，嗨！我是來找飯吃，不是要⋯⋯⋯\n門前幽雅，內裡裝潢也是簡潔之中，顯露了新潮藝術格調，說實話還滿真有看頭的，也顯示店主費了一番心思！ …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "很開心來松果院子用餐，這次是來歡送離職同事，當事人很喜歡店內餐點及氛圍，最後店家還送了折價卷，就把它給即將離職同事，謝謝店家給了我們很棒的位置可以好好暢談，餐點也是吃得很開心，美中不足是今日甜點有點少選項，下次會記得先預訂，感謝店員在忙碌之餘還幫我們在店家拍下美好的照片，大家都很滿意唷！此店我也收藏起來惹🫶🏻氛圍真的是太慵懶好不想回去上班唷～🤣 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "三訪泰式海鮮寬麵$380很好吃😋\n自製鬆餅$340也很讚😎 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "很容易不小心就錯過的一家店。因為招牌不大。 餐點很美味、創意。好吃。海鮮手工寬麵很好吃，湯汁入味。\n喜歡他們上菜的步驟，不會趕著上菜就隨意做。 記得先訂位。 有機會還是會到訪。",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "不太起眼，一個不小心就沒會注意到招牌，餐點很好吃，只是份量有點少，可能要多點幾道才會吃飽。\n\n收尾的甜點很棒，下次值得再訪。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "值得再訪！！\n唐揚雞沙拉必點耶！雞肉嫩又不油膩，份量也很有誠意！但更驚喜的是手工寬麵，有嚼勁又Q還很入味～跟一般吃到的寬麵比真的特別突出！\n環境也很適合聊天用餐！",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "造訪於2024年3月下旬的週日上午，與前公司的前輩小聚。\n座落民生社區、富錦街上，由民權東路的民權國小公車站步行5分鐘可達。\n有事先進行線上訂位，兩人用餐但被安排在四人桌，所以頗為寬敞舒適。當天的座位在樓梯旁，離窗戶較遠，所以光線比較昏暗，聊天無礙，但掃碼點餐時就有些吃力了。 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "燕麥蘋果派不錯吃，不會過甜，有蘋果香。\n黑糖肉桂捲麵包體很軟，每一口都有黑糖肉桂的內餡。",
        "日期": "2 週前"
    },
    "評論 10": {
        "內容": "回音有點大，裡面偏昏黃\n餐點是味道不錯，手工做的麵很特別，干貝燉飯送上來時稍顯單調)因為干貝都被混在飯裡 跟照片的放在中間不太一樣)提拉米蘇很勻稱、口感佳，燕麥蘋果派上面淋蜂蜜有點太甜了",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "很美的一間店\n氣氛也好 很安靜\n素食者有蠻多選擇 也有肉 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "2024/9/18\n跟熙熙果初訪！瘋掉～～～\n怎麼這麼好吃💞 …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "好像沒有點到適合的口味的料理，南瓜寬麵的南瓜味不錯，醬汁很濃稠。有機牛肝菌燉飯燉飯上面的生蛋黃太搶戲了，跟牛肝菌味稍微搶味了一些。綠拿鐵是值得推薦的，沒有可怕的菜味，很順口",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "餐點非常可口\n陽光從綠化的窗戶穿透進來，讓整體的氛圍變得更悠閑⋯",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "隱身在民生社區，因為沒有明顯的招牌，就錯過了\n氣氛靜謐且座位寬敞\n餐點好吃，會想要再訪 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "門面充滿了綠意，有許多的植物形成獨特的風格，進入其中昏黃燈光的氣氛，整個用餐的環境感覺特別有氛圍，會讓人是在很放鬆的環境之中享受悠閒的氣氛。\n\n這次很幸運的安排了靠窗的位置，也是整間店自然採光最美的一個座位區，灑落進來的光線，將整體的氣氛塑造的更加柔和。 …",
        "日期": "7 個月前"
    },
    "評論 17": {
        "內容": "店員十分的用心，為素食者準備素食餐點🫶🏻，每個品項都很美味，店內的裝潢也很有質感 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "和朋友去用餐\n一開始看了一顆星的評價還有點擔心\n但是服務跟氣氛整體還是感覺不錯 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "無意間在Google上找到的一家餐館，沖著肉桂捲而去的，試過發現老闆在肉桂捲和肉桂咖啡裡加的肉桂粉非常豪邁，肉桂咖啡喝第一口真的有wow的感覺，喝了真的會感動流淚🥹 炸雞也超好吃，必點！其他餐點也好好吃，義大利麵是手工麵條跟其他咖啡館不一樣。餐桌也很乾淨，老闆/員工都會把桌子擦得非常仔細，真的是一家值得回顧的一家咖啡館。 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "餐點非常好吃，泰式海鮮、青醬義大利麵、肉桂捲好吃，室內設計氣氛很好。",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "來訪三次的餐廳，泰式海鮮手工麵很入味，蝦子都去殼很方便入口，上面的蛤蜊也好吃，香蕉牛奶奶昔也好喝，法式香氛雞肉手工麵也很棒很美味，整體環境乾淨明亮有廁所，服務態度親切，值得再訪。",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "義大利麵好吃\n鮮奶茶也不錯喝\n店員服務態度友善 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "烏魚子干貝燉飯，很順口\n不會吃到後面有點膩 反胃 ！\n每次北上都會特地繞過來吃，上次還遇到戴愛玲超幸運🌟 …",
        "日期": "2 個月前"
    },
    "評論 24": {
        "內容": "【炸雞好吃 奶醬清淡】\n\n#唐揚炸雞沙拉 是評論裡面基本個人都推薦的菜色，炸雞是介於韓式跟糖醋中間風格，略甜不膩，底下的沙拉也蠻豐盛的，搭配紅酒醋蠻開胃的。 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "來訪時點的餐點都很喜歡，沙拉、燉飯、慢食餐、麵包、小點都很好吃。唯一的缺點是工作夥伴都看起來悶悶不樂，是不是老闆薪水給太少啊，加薪好嗎？",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "餐點、飲品沒有特別驚艷，提拉米蘇不予置評，店家服務親切。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "今天點法式香氛雞肉手工麵👍🏻\n主廚特製法式白醬，香茅，檸檬草....我給五顆星！😀❤️😁 …",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "朋友從對岸回來！東西好吃～推薦紅酒/干貝燉飯/菇菇😍但其他就還好⋯⋯⋯ …",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "餐廳氛圍非常喜歡🌿🍽️🧡✨適合與人約會，佈置的真的很漂亮，木質中的綠意與燈光增添了溫馨氣氛～\n餐點部分，早午餐盤不錯吃，但記得單點的唐揚雞炸太過、乾硬柴… 感覺這家適合來吃下午茶就好！ …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "後悔沒有先看最低評分就預約訂位，用餐心情受到影響\n本來以為會打電話來確認兒童座椅的餐廳應該對小孩比較友善一些，加上小姐電話態度十分友善，懷著開心的心情進入餐廳。 …",
        "日期": "2 週前"
    },
    "評論 31": {
        "內容": "第一次與姊妹淘午餐品嚐 是一家平日也必須儘早預約的餐廳喔！\n這次點了網路上推薦的餐點 手作麵包很是鬆軟",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "我住在民生社區裡，上周日特別帶家人聚餐，我訂的是11:30的位，當天第一個進餐廳，特別喜歡靠窗邊有光線和植栽座位，於是詢問帶位小姐是否能坐那個位子，她回答我只有平日可以指定座位，我好奇再問，那窗邊的座位是如何安排給將到的客人？現在餐廳只有我們一組客人沒有別人，是否能同意換位？服務人員表示同意，但是臉色立刻難看，正要換時剛好第二組客人進來了，她跟我說客人來了，表示來不及給我換窗邊的座位，我也配合放棄。之後我仍然對她很客氣有禮貌，其實並不是刁難或強求，只是想說既然店裡沒別人，如果 …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "食物不錯，環境也很優美。不過頻繁突兀的加水有點干擾客人，建議可以放水壺給大家自行取用即可。",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "松露燉飯的半熟蛋讓人食慾大增，蛋液跟松露完美結合好好吃🤤濃郁但不會膩口的燉飯！義大利麵是用寬寬的手工麵條，也很推薦👍 …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "法式香氛雞肉手工麵\n白醬香而不膩 伴有淡淡的香茅味\n雞胸肉嫩而不柴 厚度也很適合入口 …",
        "日期": "10 個月前"
    },
    "評論 36": {
        "內容": "有低消200，用餐環境不錯，冷氣蠻強的，價位稍高，但地段確實比較貴",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "第一次去這間只吃甜點\n聖誕節還是要幫自己找點開心的事\n但真的有1-2年沒訪這家了 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "就在家附近\n剛好有優惠券所以來體驗一下 …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "唐揚炸雞茄汁手工麵一般般",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "不顯眼的店，沒有訂位剛好還有位子，但，還是建議訂位，因為，客人蠻多的！\n菜色其實也很多，義大利麵，頓飯，沙拉，小點心，很多種選擇！！\n也有紅白酒、啤酒，咖啡，自製的烘培蛋糕。 …",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "店內綠色植物多 讓人覺得很舒服\n餐點也還不錯\n很多都是跟小農合作的特色餐點👍 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "食物不錯，但沒有特別驚艷，\n提拉米蘇、檸檬塔等熱門甜點下午2點就沒有了，原本是目標之一，很可惜，\n燕麥蘋果非常紮實，裡面抹肉桂醬，很香，\n店員態度淡淡的，沒有特別親切也沒有不好的地方；店家整體表現平庸。",
        "日期": "7 個月前"
    },
    "評論 43": {
        "內容": "室內被漂亮的植物圍繞著，環境也舒適乾淨但位置稍小，花灑烏魚子干貝燉飯大推(份量稍少)，香氣濃郁味道豐富。青醬野菇手工麵菇類不少但味道清淡，可能是太油吃到後面有點膩，可惜…手工麵口感倒是Q彈，有機會還是會想來吃其他餐點，可以預訂就值得多給一顆星。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "民生社區的餐館，餐點份量不多，早午餐剛好",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "很可以二訪的店！\n在民生社區～\n這天點的每一道都好好吃 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "沒有計畫的來到這間店，招牌小小的確實不好找，店門口也很有富錦街的氛圍😌💗\n坐位不多平日中午也很多人！\n幸運的有位置但點三道菜坐圓桌確實有點小～ …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "菜單吃一輪，每道都新鮮食材豐富味道好，手工寬麵一絕。",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "紅酒燉牛肉不溫不火，平平淡淡\n作為咖啡廳在摩卡咖啡上表現的還是恰如其分…正值聖誕期間，佈置氣氛上還是可以放鬆一下的",
        "日期": "1 週前"
    },
    "評論 49": {
        "內容": "店面隱藏在靜謐的街道中\n招牌小巧精緻，一不小心就會被錯過了 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "唐揚炸雞沙拉非常好吃😋生菜挑選完美不苦澀，唐揚炸雞炸到褐色非常漂亮內嫩外酥，搭配特製沙拉醬汁上面撒上甜甜的果乾和酸酸的番茄，OMG享受！\n\n後面的麵包、飲品、泰式海鮮手工麵都是上乘之作請一定自己來品嚐，只可惜Google只能給五顆星 超級大推😊😊😊 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "烏魚子干貝燉飯的米真的很有口感，奶味較多，個人比較不偏愛奶味\n第一次中午來用餐，總算吃到早午餐的麵包，真的很香又酥\n海鮮很新鮮，南洋風味很好入口",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "東西好吃，服務親切。\n南瓜優格義大利寬麵非常好吃😋\n甜甜香香，花椰菜也燉的很入味，很好入口。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "一個微陰黯淡的午後冬日。\n猶如水泥森林間一叢悄生的綠意，在推開門之後，細碎的人聲與暖意流淌而出，驅散了全身的寒冷，連心裡都讓鵝黃的燈光沁出一縷縷寧逸。 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "整個餐廳外都有被漂亮的植物圍繞著～\n平時路過時都不常發現是餐廳😂😂\n平日晚上用餐來享受一下店內的餐點！ …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "總能在這度過寧靜悠閒的午後\n餐點是很簡單但美味，讓身心舒適",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "座位寬敞，食物美味， 燈光可以稍亮些。 服務員笑容較少， 加水不夠主動。",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "1.大推唐揚雞必點餐點，干貝飯清淡，造型烘蛋\n2. 環境清幽，室內綠色植物，搭配戶外灑進來的陽光，十分自然舒適。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "法式香氛雞肉手工麵味道很好，帶有香草味道的白醬清爽不膩，雞肉煎得恰到好處，醬汁的多寡也恰到好處，不太多也不會太少。手工麵也好吃，就是覺得麵煮的時間不夠到位，有點偏軟，離所謂的al dente還是有點距離。覺得有點可惜了。\n店內的燈光對我來說太過昏暗，希望能明亮些。 …",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "11/16)六)下午三點跟朋友來店內用餐，遇到的服務人員態度都很冷漠，尤其時結帳時一位短髮中性的女店員，態度特別不ok …",
        "日期": "1 個月前"
    },
    "評論 60": {
        "內容": "環境、餐點都還不錯，大家聊天聲音都不小，兩個小時用餐時間到店員準時通知，沒吃完的東西會幫忙打包，但是點的叻沙海鮮是有湯汁的，只用錫箔盒裝，上面紙蓋子根本沒有辨法密封，而且店員也沒有提醒，提著走一段路，沒有留意就全部都漏出來啦，整碗沒吃兩口就打包，結果帶回到家湯汁也只剩兩口，整個盒子、袋子和雙手全部都油油的，有點氣，打包的吐司也有一部分會露在外面，感覺好差",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "唐揚炸雞沙拉的蔬菜非常新鮮，炸雞酥脆的外皮，軟嫩的雞肉，還會噴汁，推薦！\n手工寬麵的麵條Q彈有勁，泰式海鮮微辣的口感，滿滿的海鮮，蝦、蛤蜊、中卷⋯味道很濃郁。\n軟殼蟹和薯條非常非常好吃😋\n飯後來份提拉米蘇，滿足 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "外觀充滿綠意，沒有明顯招牌，容易路過。內部暖調燈光，搭配裸露的磚牆和水泥拋光地板，氣氛不錯，適合網美拍照打卡。)但價位偏高，且口味份量普通一般)\n\n需加一成服務費，支援載具和無接觸支付。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "跟家人聚餐，整體來說環境間隔也一定距離還蠻舒服的，這次我來點了泰式手工海鮮麵，海鮮新鮮給的份量我覺得以一個人來吃也算充足，整體調味蠻喜歡的，對於不吃辣的可能會偏向於有點小辣，唐揚雞沙拉也還蠻好吃的炸雞吃起來很香搭配沙拉吃起來不會膩！ …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "初訪，餐點不錯，服務普通\n\n烏魚子干貝燉飯 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "服務極好極貼心！餐點也非常好吃！份量很實在，價格也很合理，打破我對富錦街高美貴的觀念！🤣蘋果派外皮是厚厚的燕麥，小孩超愛！看照片每個餐點看起來都很誘人，可惜肚子只有一個，只能再回訪了！😆😆 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "餐點無雷，手藝和調味以及上餐速度極佳！真的好吃！連挑嘴的國小生都可以獨自一大堆份量！\n另外，服務態度十分貼心，小孩不小心打破玻璃杯，迅速處理，擔心小孩受傷；且很nice的告訴我們沒關係，希望我們放輕鬆享用餐點！\n是質感、敬業、美味兼具的美食餐廳，真心推薦！",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "餐點水準之上\n燉飯跟手打寬麵都很好吃\n大推泰式寬麵\n辣的很爽",
        "日期": "6 個月前"
    },
    "評論 68": {
        "內容": "炸雞是招牌還不錯吃，鹹香多汁\n香氛雞肉義大利麵，手工麵可惜有點軟但調味很不錯，很清爽的白醬\n燕麥蘋果派，覺得比較不好吃，整體冷冷的蘋果不夠香、燕麥也不酥脆",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "沙拉很特別微酸的口感，配上甜椒和黃瓜，十分搭配；義大利麵略硬，但確是原本屬於義大利麵該有的味道和硬度，甜點提拉米酥非常推薦，本身不會太甜，所以吃了不會膩，略帶酒香的口感，令人愛不釋口。",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "燉蝦子非常醇厚，但代價是蝦肉偏老，也可能是蝦種的關係；肉醬意麵很夠味，橄欖、香辛料的味道很濃。整體價格偏高。",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "臨時決定來吃吃看手工麵)剛好沒拍到)\n服務態度很好，環境也很乾淨。\n餐點部分： …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "唐揚炸雞非常好吃、多汁，很回味❤️必點\n想吃麵也想吃肉的，可以點唐揚炸雞茄汁麵～\n一次滿足！哈哈 …",
        "日期": "10 個月前"
    },
    "評論 73": {
        "內容": "環境蠻溫馨，也有收一成，但實在不是很推薦，麵條口感不錯但好幾款醬汁都偏清淡，擺盤跟配料也不算豐富，以價位來說是偏貴了，炒菇竟然是裝在淺盤而不是鐵鍋，看起來就很空虛也冷得很快，再來晚上八點初頭就把椅子都倒立收起來了，讓我們這一組人壓力很大～飲料倒是不錯～",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "與朋友相聚的小世界，雖不豪華卻很舒適。屋內綠意盎然，有著食物的香氣及恰到好處的燈光。\n餐點中規中矩，對於食物評選嚴苛的我，可以說樣樣到位。沙拉碗的紅酒醋清爽但夠味，唐揚雞醃得恰如其分、炸得香而酥脆，兩個人一張小圓桌剛好可以近距離說話，是個好地方。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "大年初五有營業，加分!\n唐揚炸雞沙拉的確出色，必點，榮獲今日最愛!!!\n堤拉米鮮的奶油有乳酪的口感，非常喜歡! …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "前菜的部分雖然炸雞塊有點出乎意料但味道不差、花生起士薯條有些糟糕、醬的口味完全不融合外薯條本身過軟⋯主餐的燉飯雖然有點濕、寬麵味道不算濃郁但都算好吃。巧克力戚風和香蕉花生起士都很讓人失望、戚風一口下滿滿冰箱味、真的很好奇究竟放置了多久⋯香蕉花生起士也是個不融合的濃厚口感、飲品表現平淡。餐廳整體氛圍算是舒服，但因為我們入座時刻已經偏晚，所以自點餐開始不斷感受到的催促實在無法讓我感覺舒適⋯是相當急促的一次用餐經驗⋯ …",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "炸雞沙拉份量很大方，口味令人驚艶！",
        "日期": "4 個月前"
    },
    "評論 78": {
        "內容": "住在社區多年從未在此消費過，因為要招待慕名而來的友人才有機會在這裡喝下午茶。結果服務態度很差，可能因為廚房快要休息了，沒有跟我們解釋清楚低消的模式，我們問了第二次服務人員就開始語氣不耐煩，一直跳針說廚房快要休息了。覺得風扇很冷，請服務人員關掉，竟然翻了一個白眼，而且每次提出服務要求就頻頻嘆氣。同行的友人說三、四年前曾經來此用餐過，但這次感覺菜色都走味了，香蕉花生乳酪蛋糕超級難吃⋯炸雞肉質乾澀炸衣油膩，店外看似秘境，其實店內裝潢陳舊，實在名過其實。喜歡來民生社區逛咖啡店的人，民生社區有許多更好的店家值得消費，真的找不到地方去再來這裡吧！",
        "日期": "3 個月前"
    },
    "評論 79": {
        "內容": "數年前拜訪過 已經忘記點過什麼唯一的印象就是”好好吃”  今天一嚐到炸雞沙拉馬上回憶起當年也點過 一樣的新鮮生菜酸甜均衡的調味 炸雞醃的程度剛剛好有入味又不過鹹 酥炸的脆度也剛剛好 義大利麵跟燉飯也是水準以上  一件好餐廳好吃是基本 能品質一致更是不容易 也難怪一直以來生意都很好 裡面有很多的用心跟管理 很推薦！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "適合與好友聊天的小天地)記得降低音量😆)\n唐揚炸雞沙拉是必點菜色❣️\n泰式海鮮手工麵口感微辣，手工麵條好彈牙，很喜歡💕 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "位於很悠閒的小社區間，外觀綠化裝潢，招牌很小看不太出是餐廳，內部座位不少，但建議訂位。\n內部整潔乾淨，尤其是窗邊造景很好拍照。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "消費時間：4/29\n平均消費：$1188/2人\n點餐：繽紛優格水果沙拉，唐揚炸雞茄汁手工麵，花生起司薯條，紫蘇野莓氣泡飲，黑糖拿鐵 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "好吃的餐點就是要有應有的溫度，我覺得這點很棒，今天點的都好吃😋。軟軟有溫度的肉桂捲、炸得熱呼呼的唐揚雞、薯條，燉飯都很不錯，下次最愛訪😋 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "聖誕節快到了🎄\n室內有擺放聖誕樹裝飾！小朋友很喜歡！ …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "內部環境營造的非常放鬆，室內綠化的部分也令人感到相當的舒適，許多的小巧思，都可以感受到老闆在裝潢設計風格的用心。\n餐點部分享用的義大利麵，醬汁濃郁，口感層次豐富，麵條Q彈好吃，唯獨份量的部分女孩子吃剛好，男生吃可能會稍嫌不足。\n至於燉飯的部分，口感一樣相當濃郁，松露的香氣四溢，搭配米飯的顆粒感吃起來也是相當不錯，很難想像如此的料理在簡易的廚房中可以做得出來，也是挺令人驚艷。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "原本只有點甜點\n看到大家都點義大利麵就心動也點了法式香氛雞肉手工麵，麵條有硬度且Q彈，醬汁的味道也很豐富且不膩，雞肉的熟度也掌握的恰到好處！\n甜點部分： …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "用餐時間兩個小時每個人有低消，餐點份量跟外面比偏小！    餐點  1.沙拉類的唐揚炸雞沙拉：裡面有炸雞.葡萄乾.堅果.蕃茄.兩種生菜.藍莓.油醋醬，炸雞無裹粉肉質軟嫩不乾完全的醃製入味，微辣微鹹微甜的味道很特別。     2.早午餐)慢食餐)類的松果德意：裡面有兩片酥軟蓬鬆的烤厚吐司.一盤柚香綜合)紫地瓜.小黃瓜.小番茄.葡萄乾.堅果.兩種生菜)沙拉 .一碗沙茶湯頭綜合海鮮)大蝦.九孔.中卷.草菇.香菇.蘑菇.洋蔥)湯.  一杯綜合)蘋果加紅火龍果)果汁.一顆新鮮百香果。 …",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "建議訂位比較保險！店員都滿親切，只有除了一位幫忙加水和結帳高高的男店員比較冷酷以外... …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "餐點好吃，環境氛圍很好三五好友聊天聚餐的好地方，\n服務人員算親切。 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "之前經過松果院子很多次，發現來這邊用餐的人滿多的，所以決定在連假期間來試試，這邊生意真的很好，事先預定好再來比較好，以免向隅。我們當天點了希臘沙拉(除了有feta cheese 整體調味用料都不希臘)，唐揚炸雞(調味不錯，炸雞本身很多汁好吃)，蕈菇燉飯(完全沒有味道，只有鮮菇味，這邊也沒有起士粉可以調味)，花生起士醬薯條，及檸檬塔(味道很好)，部分食物調味不足，但是也有好吃的部分，服務人員也很客氣，環境也打理的很好，或許來這吃下午茶會更合適。",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "氣氛恬靜舒適，環境乾淨，整體空間氣氛很棒👍\n\n🍰提拉米蘇：大人的提拉米蘇，帶點酒味，入口即化，好吃😋 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "民生社區的必訪餐廳。\n門口蓊鬱的植栽儼然是富錦街上的一處景點，搭配陽光灑落時，綠意映入眼簾讓人頓時充滿朝氣)希望店家能努力維持這片美好的小花園)。餐點的部份：唐揚雞炸的剛剛好，也吃得到花椒的香氣；早午餐的擺盤視覺效果很好，吃起來也很清爽；烏魚子干貝燉飯看起來很單調，但吃起來味道濃郁、米心也很標準得有點嚼勁。下次會再來吃別的料理！",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "202210\n\n義大利麵偏軟，味道還是很好。 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "✅餐點：\n\n點了「法式香芬雞肉手工麵」跟「肉醬手工麵」，吃起來不像義大利麵，但是非常好吃)畢竟菜單上也沒說分類義大利麵，而是手工寬麵) …",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "餐廳很細心，冷冷的天氣，上的是溫開水👍🏻\n\n唐揚炸雞塊雖然外表看起來黑黑的，可能是因為要醃製的入味，才會比較黑，吃起來真的很好吃，很Juice。 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "很舒服的空間! 餐點很好吃，我們點了燻鮭魚沙拉盤，非常豐盛，貝果很香有咬勁；法式雞肉義大利麵，白醬有個特殊的風味，寬麵條好吃! 友人點了法式吐司，上面有很多水果。\n推薦!",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "一片綠意的門口，低調的令人不禁多望幾眼，彷彿置身在自家院子用餐，店如其名。\n例湯是滿滿的蔬菜熬煮，蔬果的自然甜味，營養滿分💯法式寬麵是清爽的，應是香料的功勞，讓整體不膩口。日出松露燉飯的部分，軟硬度適中，香味四溢，但日出蛋跟松露的擺放應該可以更美？ …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "紅酒牛肉的部位不太適合\n太瘦 導致很難咬\n建議選用牛腩的部位做\n至少我自己做過更好吃⋯",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "環境相對舒適的早午餐\n需要提前訂位，假日用餐時間為120分鐘\n時間到前10分鐘會做提醒結帳 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "法式香氛雞肉手工麵，香草豬培根芥子手工麵，都很好吃，可惜兩個人吃不了無法多點。手工麵很Q,醬汁會充份的附著在麵體上，真心美味。End的提拉米蘇，也是好吃到立馬秒殺。完美的一餐！很棒⋯",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "前菜點了雞翅跟薯條都普普通通\n但是主餐兩個都很好吃!!非常推薦\n蛋糕也是無功無過\n下次來的話會考慮只點主餐+飲料",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "在日本的時候，看到朋友發的照片，就默默地標註在我的google map，就等天時地利人和的時候拜訪。當公車行駛進去民生社區的時候，有種脫離台北市區，到了一個清幽之地的錯覺，不知道是不是因為沒有捷運站的關係，少了點世俗和車水馬龍的感覺，大聲一點講話都顯得有點褻瀆。我們有事先訂位，還好有訂位，可能是因為假日的關係，據店員所述，當天是非常非常非常滿www，雖然我是覺得不用這樣特別強調，會想說是幾個意思？ …",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "燉飯好吃又濃郁香醇🥰\n\n📌當天有團體聚會，比較大聲比較吵雜…….. …",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "平日白天路邊停車格還滿多的)除非是我當天運氣特好？😂)\n\n沙拉🥗推～ …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "松果院子讓我最期待的就是自製的義大利手工寬麵，我們這次因為只有兩個人，所以簡單選擇了沙拉、小點以及一份義大利麵一起共食～\n唐揚雞沙拉讓我們讚不絕口！新鮮的蘿蔓生菜、萵苣搭配番茄、葡萄乾、核桃再加上熱呼呼又好吃的唐揚炸雞簡直一百分！清爽的沙拉醬搭配炸雞簡直絕配！\n雞翅份量不多，一份是三隻，不過非常入味，也是很好吃的一道！ …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "手工寬麵非常好吃，朋友吃的法式香草口味更是好吃！燕麥蘋果派也很好吃，整體來說是一個很讚讚的餐廳，環境也很好，會再回訪！",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "首推唐揚雞肉沙拉及青醬義大利麵！\n\n松果院子的佈置很溫馨舒適，所以也有很多親子一起前來用餐)誤以為置身在親子餐廳XD) …",
        "日期": "6 年前"
    },
    "評論 108": {
        "內容": "很乾淨的店面，空間不大，但是座位不會覺得擁擠！\n個人覺得沙拉很清爽，開胃菜的雞翅口味就顯得太重了，這次點了牛菌菇菇燉飯；口味跟以往習慣的不一樣覺得吃不太習慣，但這很見仁見智的🙈🙈🙈 …",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "非常推義大利麵)醬、面、肉完美結合)\n&綠拿鐵)幾乎沒有菜味，非常順口)\n麵包的油醬也非常香～比沾奶油好吃 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "為了肉桂捲而來，確是100%的失望，非常不美味\n服務也沒有熱忱，與服務人員的互動像極了機器人對話\n#很多時候，一間店的質感來自於“心”，就在第一線服務員的氣場，當服務人員冷漠的聲線與態度散發於這個空間時，那麼整間店就充滿無情，自然食物不會好吃\n所以，不懂這間店為什麼人多？\n可惜了我的千里迢迢",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "座位不夠舒適但窗外光景跟氣氛都很愜意\n提供的飲用水是溫水非常貼心\n我點的是［松果德意］早午餐拼盤 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "中午訂12點可以用餐到兩點，店內也不會太多組客人，可以和朋友閒聊享用美食，悠閒用餐。海鮮寬麵很夠味也有滿滿海鮮、炸雞醃很夠味好吃、肉桂捲好吃不會貴～",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "燉飯、義大利麵🍝很好吃 …",
        "日期": "5 個月前"
    },
    "評論 114": {
        "內容": "唐揚炸雞沙拉大推，薑黃飯搭配紅酒牛肉也推薦。假日人多，最好先訂位",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "位於台北富錦街上的松果院子，悠閒的街道上，不怎麼顯眼的招牌，倒是一處跟家人聚餐優選的餐廳⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "用餐時間一位難求的餐館，強烈建議提早訂位\n\n南瓜優格義大利麵的醬汁很濃郁，南瓜味十足，優格似乎沒什麼存在感 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "份量不多，男生應該吃不飽，女生剛剛好，但是真的很好吃，手工寬麵真的太厲害，麵越寬沾到的醬汁越多，超級好吃！松露燉飯是真的很厲害，剛上桌的時候還以為是灰色火龍果)哈哈)，很推薦綠拿鐵哦，蔬果汁帶一點點草味，但意外非常好喝，推薦隱藏版綠拿鐵！店家的服務很好，完全會再來吃！",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "松果慢食餐比較划算。\n這次點慢食餐的「松果德意」👍，叻沙的蝦子大隻，湯頭算微辣而已，沾麵包好吃，整盤吃完絕對飽。\n唐揚炸雞沙拉也好吃，炸雞有微辣，下飯，哈哈。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "輕鬆愜意的店，環境很不錯，主菜的味道都還不錯，但嚐了三個甜點，提拉米蘇比較👌，其他就普普，沒有特別突出，可以來試試主菜，燉飯跟麵類都蠻特別，份量不是特別多，份量一般。 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "富錦街上門口充滿綠意、讓人一眼就注意到的餐廳🌿🌳﻿\n室內空間明亮、清新　溫暖氛圍環繞﻿\n我放在清單上好久終於和好友一起來了﻿ …",
        "日期": "4 年前"
    },
    "評論 121": {
        "內容": "點了一個麵包加湯 麵包只有一塊份量有點太少但麵包蠻脆的\n干貝奶油燉飯的干貝不會咬不斷但是燉飯的口感沒有很特殊\n松露燉飯蠻香的但可能期待比較高有點小失望 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "日出松露燉飯$320 松露味道很濃，很好入口\n綠拿鐵初戀那件小事$180 很順口好喝，沒有奇怪的草味，有時候在其他餐廳會喝到草味很重\n手工黑糖肉桂捲$65 是濕潤的口感 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "喜歡這樣充滿綠意  清新風格的餐廳\n不過靠近吧台處的座位  燈光稍嫌暗了些\n年紀大 有老花  看起菜單有點吃力 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "裝潢使用大量的植栽，把店面隱藏在富錦街上，用餐可以選靠窗座位，氣氛佳。\n前菜點了炸雞沙拉，炸雞不會過於油膩，配上清爽的生菜、偏酸的醬，很適合開胃。 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "用ubereat點的外送，青醬野菇手工寬麵的麵條沒有入味，麵條沒有味道，份量充足，但咀嚼無味；花灑烏魚子干貝燉飯味道還不錯，但價格略高，只有2顆不太大的干貝，用料滿少的；義大利麵及燉飯相較之下，燉飯比較好吃。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "松露燉飯口感很好香氣足，\n唐揚雞調味不錯，外酥內多汁，\n但是要剪開確認有沒有熟的話，\n建議不要放在第一塊給客人看見，",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "義大利麵的手工麵條令人驚艷\n甜點的水準也很高\n整體上是個絕對會再次回來的餐廳 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "氣氛輕鬆。麵包跟炸雞好吃，小朋友很喜歡。燉飯味道很好，義大利麵麵體口感不錯，巧克力塔美味。可以再訪的店。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "店面不算很大，但空間舒服，桌椅間距寬，裝潢與氣氛很愜意。餐點無論內容或擺盤都有不錯水準，點啤酒附上的杯子還是冰鎮過的，很用心。\n結帳可刷卡或用line pay。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "義大利麵超級好吃，麵條是手工製作，非常有嚼勁；唐揚炸雞非常好吃，好香好嫩，吃了非常快樂，整個心情都超好的。紅醬的部分雖然不是什麼美食大師，但我覺得他有用心在紅醬上，不是普通的紅醬，香料非常豐富。人潮過後氣氛還不錯，雖然用餐時間比較嘈雜，但他的味道可以讓我再來一次、不嫌吵。而且整個氛圍很可愛，有森林的感覺。蛋糕的花生味超重，而且是那種天然花生的味道，雖然我不是很喜歡，但肯定他做蛋糕的用心啦～這是一家可以再訪的店，真的很棒，喜歡義大利麵，下次要嘗試更多其他餐點！",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "看網路評價很高而來，燉飯偏軟/義大利麵偏台式的味道，花生醬薯條的美乃滋味道偏重，油耗味偏重\n服務態度很好，環境很舒適；\n建議事先訂位，尖峰時段都是滿座的。\n上菜速度偏慢",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "位子沒靠窗，採光暗了點。\n我喜歡這裡簡單的裝潢擺設。\n食物很不錯，其實份量很足，2個人合吃沙拉再各點一份主食就飽了，但甜點是裝在另一個胃🤣 …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "民生社區很厲害的餐廳「松果院子」，招牌小到我路過沒注意到，店門口擺設好喜歡，綠意盎然好有氣氛～\n\n˙ …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "被同事的義大利麵照片燒到，當週立馬訂位來吃。座落在富錦街上，週末中午來吃不會太多人，店內氣氛悠閒，燈光稍微昏暗，但不影響食物的美味程度。\n當天好多食物都想點，最後點了唐揚炸雞茄汁手工麵、松果德意早午餐組合、和綠拿鐵初戀那件小事。 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "環境舒適、用餐整體感受不錯，不鏽鋼吸管很環保、看了一下裡面，洗的很乾淨很優秀。\n麵體稍軟些(個人喜好不同)、調味還可以，整體是種新鮮的味道蠻討喜的，餐點份量偏少，飲料份量更是意料之外的小杯，價格偏高。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "民生社區周遭小巧的西式餐廳，白天去附近停車格不少，算方便，用餐環境乾淨，搭配讓人愜意的裝潢擺設，可以給人一個溫暖的下午茶體驗。\n唐揚炸雞和風沙拉；唐揚炸雞，份量多肉質嫩並以微量炸皮帶著富有油脂卻不膩的雞皮，搭配著生鮮解膩的羅曼生菜與萵苣，很好吃。\n香草豬培根芥子手工麵；巧達白醬與芥子醬口味濃厚奶香味足，手工麵屬彈韌寬扁麵，口感佳，豬培根處理得很好，油嫩不乾柴。 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "富錦街裡一間很舒服的餐廳～門口佈置得很細心，像一個小亭園\n我們三個人點了唐揚雞沙拉)超推)、花生起司薯條)推)、泰式海鮮手工麵)超推)、牛肝菌菇菇燉飯。\n唐揚雞很惹味，一點點辣，肉質非常鮮嫩，沙拉汁酸酸甜甜很搭很清新 …",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "造訪過兩次，餐點很不錯吃，蔬食料理不應付，只是第一次的蔬菜義大利麵裡有鋼絲刷，最後附上肉桂蛋糕招待。假日人多建議先訂位",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "燉飯是很濕很濕的⋯飯芯偏硬的口感⋯沒有什麼起司的香氣 松露很多⋯但覺得整體味道偏淡⋯有點不像在吃頓飯⋯義大利麵蠻Q但調味也覺得稍偏淡⋯雞肉也沒到嫩的程度⋯ 飯麵大概價位約300-400元！羅馬燕麥蘋果派 很特別 很不甜⋯不過上面有加蜂蜜很加分！蘋果是冰的、燕麥很香 搭配肉桂，整體是特別的蛋糕🍰但如果想吃甜點⋯可能稍嫌不像！蛋糕價位80元左右！店內位子不多 建議要訂位 尤其桌子不踏 大 如果多人聚餐一定要訂位喔！整體來說環境很舒服 餐點中上一點點⋯下次還會想嘗試的一家餐廳 …",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "手工麵的口感很不錯，雖然調味非義式不過蠻好吃的。炸雞翅也好吃，辣度恰到好處，可惜沒拍到照片。我們點的餐點的份量皆較少，適合想要享用輕食的時候。喜歡門口的綠色植物，真的有走進院子的感覺",
        "日期": "7 年前"
    },
    "評論 141": {
        "內容": "餐點調味偏淡，與餐點內容及份量相比，價位偏高\n紅酒牛肉有種冷凍調理包加熱的感覺，調味非常的淡，沒什麼味道，清淡不濃厚的醬汁，配上水份充足的蘑菇，導致吃蘑菇時有種噁心感\n蘋果派應該是燕麥底，派底層及邊緣的硬度用叉子切小塊吃有點難度，用力切直接碎掉",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "炸雞非常嫩且保留住肉質 推\n手工寬麵蠻特別 點泰式海鮮 夠味且辣\n干貝海鮮燉飯的奶香足夠，干貝鮮嫩 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "平日中午用餐，未事先訂位，店內用餐環境不大，用餐時間客人絡繹不絕，有點吵雜。\n\n2顆星僅給食物還算好吃。 …",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "整體：東西好吃、價位偏高、裝潢燈光低調\n第一次來～炸雞沙拉的炸及調味好吃很香\n花灑烏魚子干貝燉飯主要以白醬為主，燉飯口感很好，不過干貝就只有一大一小⋯\n飯後甜點吃黑糖肉桂捲，香氣十足口感軟，不錯吃～",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "和朋友聚餐，若干年後再回來吃，每一樣菜依然好吃😋，同行的朋友都說也要帶他的家人來吃。 …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "民生社區一直是我認為台北市最愜意的住宅區\n除了老樹環抱之外，車輛也比較少\n許多有質感的小店也進駐於此 …",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "從外面路過很多花花草草容易錯過，進到裡面空間蠻寬敞舒適。\n今天點的餐點都非常美味，燉飯的口感特別喜歡感覺很用心，另外飲料有許多健康蔬果的綠拿鐵系列，非常推薦的餐廳。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "出餐速度神慢，第一道菜20分鐘來小點，第二道菜又等了30分鐘。用餐時間兩小時，只能喝水乾等，店員人數明明就很充足還在聊天。有待加強",
        "日期": "3 個月前"
    },
    "評論 149": {
        "內容": "週末午間在民生社區散步，來到熟悉的街道，無意間探訪到的幽靜小食堂，沒想到竟然是諸多網美會到訪的美食店。\n沒有計畫到到訪，當然是沒有訂位，沒想到竟還有窗邊的最後空位提供用餐🎉，再者服務生雖然缺乏笑容，但積極的服務，開啟了今日第一餐的好心情🌝 …",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "食物新鮮美味，注重食材，可以想見店家經營的用心。唐揚炸雞令人驚豔，香料炒菇鹹香開胃，花灑烏魚子干貝燉飯風味絕佳。和  [V.G Boom] 合作的 綠拿鐵也相當好喝。服務細心，唯座位稍嫌擁擠，價格略高。不過整體是會讓人想再回訪的一間餐廳唷～",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "低調的招牌，是印象中民生社區的樣子。\n室內保有老宅的風味，家的舒適感。\n義大利麵是手工生麵條)但一點也不條，是寬板麵，北部義大利餐廳少有)，味道不錯，但吃多微膩XD (個人口感)。\n可久久再訪～",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "# 區域：台北 / 民生社區\n# 用餐時間：2019 / 12\n# 餐點：優格水果沙拉、天然酵母麵包+每日好湯、溫體檸檬蛋糕 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "番茄雞肉麵，雞肉是像紐奧良烤雞那種有調味過，麵體偏軟。\n松露燉飯是當天比較合口味的餐點。松露味厚重，米粒軟硬適中。\n花生醬起士薯條是混在一起的，薯條很快就變濕軟，個人認為鹹甜的口味在薯條上不太適合，吃不習慣。\n餐廳整體氛圍很好，些微昏暗營造氣氛，但窗戶沒關導致蚊蟲叮咬，在用餐體驗上稍微扣分。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "環境，音樂，食物，都很令人享受的一間餐廳！\n原本有點令人猶豫的鯷魚沙拉，確也意外的美味，湯也很鮮甜，蔬果的鮮甜！  幾乎無雷！ 不過用餐時間有限，要注意時間.",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "主餐的味道非常好，炸雞沙拉的味道稍甜，蘋果派裡肉桂和燕麥的組合非常棒。\n店家的環境是走植物和木頭系列的佈置，整體來說是個溫馨舒適的地方。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "今天點的烏魚子干貝燉飯跟松果德意，都很符合期待！價格不貴味道也很好！有機會會再訪。",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "很適合放空的地方\n節奏步調不知不覺得慢下來\n愜意的享受「松果得意」 …",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "餐點好吃！而且速度算快～整體來說很不錯，有長桌可以八人左右進行會議餐敘等。店內裝潢風格很文青，舒服且美賣。喔對，店內不是自助式的餐具，因此需要餐具等用品可跟店員講喔！平均價位三百元上下！",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "點餐細心仔細，桌邊倒水服務也很貼心，內用杯水也更換成溫開水，細微的部份有用心。\n餐點美味可口，原型食物的呈現，味道拿捏的恰當，口味佳。",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "202211月再訪\n\n平日下午一點沒有訂位 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "唐揚炸雞沙拉份量十足，炸雞很美味！烏魚子干貝燉飯鮮美，雞肉手工寬麵有點微辣，燕麥蘋果派不會很甜，帶有一點肉桂味，和花生香蕉重乳酪比蘋果派甜但一樣美味",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "同行友人帶嬰兒出席，店家協助沖涼奶瓶🍼以便友人餵奶，以安撫幼兒，服務態度良好。\n餐廳很舒適，適合聚餐，餐點法式雞肉手工麵跟牛肝菌菇菇燉飯好吃，原本對花生醬起司薯條有很高期待，但味道與預期有一點落差😅不過還是可以試試啦。 …",
        "日期": "6 年前"
    },
    "評論 163": {
        "內容": "義大利麵非常好吃 也有提供相對健康的飲料選擇",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "覺得餐點、服務等等都還可以，只是下雨天的時候門口的階梯會滑，差點跌倒，安全性不足，所以給三星。如果有人跌傷，依我看會賠慘，建議還是重新做防滑設施，才能增加公共安全。",
        "日期": "3 個月前"
    },
    "評論 165": {
        "內容": "富錦街舒適的人性尺度街道空間，光是走去店家前就已經非常享受，用餐時間是下午五點\n裝潢走日式結合一點工業點綴，室裝不過度，\n算是舒適的氛圍 …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "炸雞沙拉真的是蠻好吃的份量又多，下次可以試看看別的餐點",
        "日期": "11 個月前"
    },
    "評論 167": {
        "內容": "二訪選擇慢食系列早午餐，非常喜歡餐點的搭配，清爽美味又健康天然\n大推松果德意Laksa seafood，海鮮都很新鮮且蝦肉肥厚有Q彈，醬汁微辣超開胃，非常適合夏天清爽的午餐 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "環境很棒!\n點了兩個義大利麵都很好吃，麵條是寬麵，很Q也很入味~\n本來想說咖啡類的沒什麼期待但是拿鐵很好喝!",
        "日期": "6 年前"
    },
    "評論 169": {
        "內容": "很容易被忽略的店面，但很喜歡這樣的風格，朋友還驚呼蛤～到了？\n在沒訂位的狀況下，沒想到平日中午人潮也蠻多的，很幸運的還剩最後一桌。\n法式香氛雞肉手工麵的白醬味道濃郁但不膩口，雞肉軟嫩不柴，平時不愛寬麵但這個口感我可以。 …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "蛋糕好吃很紮實但是有點太甜\n吃到後來有點膩\n鯷魚菠菜沙拉份量看起來少 …",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "非常難吃，洋蔥圈不脆又油，燉飯也是很難吃\n但是店員服務態度還不錯",
        "日期": "1 個月前"
    },
    "評論 172": {
        "內容": "燉飯非常好吃，咖啡也不會過度烘焙，很不錯！\n戚風蛋糕比較乾入不了口，但可能是冰太久，還未對店家反應就立刻知道，很有誠意的店家！",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "香，真他媽香，因為是外帶，裝在小的盒子裏，一打開我的車上直接被輕微炙燒過的迷迭香味襲擊，吃起來也是很舒服，寬扁麵有彈性又能巴住有層次不死濃的白醬，非常快速地就讓我將麵消滅。 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "2022.05.30\n環境相當不錯，隱藏在松山的小店，餐點也相當不錯，除了服務稍為制式化以外，都是蠻不錯的。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "手工麵條好吃。但整體氛圍跟網站呈現相差甚遠，服務如果能夠夠親切整體用餐感受會更好。",
        "日期": "3 個月前"
    },
    "評論 176": {
        "內容": "豬培根手工麵和松露燉飯都很好吃，之後想再來把其他口味都吃一輪😋咖啡和綠拿鐵也都好喝！店員的貼心服務也是加💯 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "店面小小的不太顯眼，但東西好好吃啊，不管是主餐的義大利麵，還是飲料的牛奶咖啡，真的都大大推薦！甜點則是點了，很多人推薦的燕麥蘋果派，也不錯吃但有加肉桂！不愛肉桂的人，可能要注意一下，除了位子較小，人多較吵雜之外，一切都很不錯～",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "服務生在外場嬉鬧，應對方面訓練不足。\n餐點出乎意料的很不合胃口\n香料炒菇份量少的讓人傻眼，吃完超空虛。 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "味道剛剛好，只是雞肉義大利麵的雞肉可以部位選擇，有點乾，甜點好吃)大推)而不甜膩，飲料的部分以份量來說價位偏高，餐廳環境不錯，附近有地下停車場可停，路邊的位子不要奢望。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "2021.08.26\n不知道是不是點的都不是店家的招牌 覺得沒有評分數那麼好吃 吃完沒有滿足的感覺 份量和味蕾都是 不過也可能是不合我胃口而已啦",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "食物很美味，但高峰時段人手有限，所以需要耐心等待。",
        "日期": "5 個月前"
    },
    "評論 182": {
        "內容": "我和我的四個男人的拍攝地‼ ️\n嚴爵拿著氣球結果出車禍那😹😹😹\n覺得燉飯的香氣勝過手工麵 …",
        "日期": "7 年前"
    },
    "評論 183": {
        "內容": "不錯的義大利餐廳，有一點時髦的氛圍…我們一行 5 個人，點了幾道菜來分享。炸雞沙拉被點燃了。蘑菇香蒜醬義大利麵和泰國香料義大利麵都很美味。扇貝阿爾弗雷多燴飯非常令人印象深刻。總的來說，這是一次很棒的用餐體驗。",
        "日期": "4 年前"
    },
    "評論 184": {
        "內容": "用餐氛圍非常舒適\n義大利調味飯真的很棒。不太軟。\n而且手工製作的意大利麵很有彈性。總的來說我喜歡它。\n哦，這裡的每個人都會點日本炸雞沙拉。 👍😁 …",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "第一次是自己來吃晚餐，點的比較少\n\n花灑的烏魚子乾貝燉飯： …",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "泰式海鮮義大利麵非常澎湃！味道也調得很好。超推日出松露燉飯味道濃鬱，上面還大方放一些松露醬，但把蛋和進飯裡並沒有比較加分。對了，燉飯很道地——米較硬，不合台灣胃口。黑糖肉桂捲肉桂味重，肉桂控的福音，價位跟星巴克的差不多但更好吃。\n就是價位稍高、份量不多，只能偶爾奢侈享受一下。",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "店主很友好，食物很美味。\n\n我正在觀看 YouTube 後來的。 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "戴眼鏡的工作人員絕對粗魯。餐廳完全空了，但不允許你使用另一把椅子。每張桌子只有4張椅子。\n\n3 歲的孩子想吃他自己包裝的零食，女服務生厲聲說道，並被告知只能吃餐廳的食物。",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "一家鄰裡餐廳，裝潢風格質樸，有一種獨特的感覺。  良好的服務。  價格處於中等範圍。  我們點了炸雞沙拉和扇貝燴飯。  雞塊是醃製的，稍微炸一下，不幸的是，不脆。  沙拉很新鮮，調味也很好。    燴飯有點過了嚼勁，味道不錯，但扇貝是小塊的，烏魚子是粉狀的，所以味道不太好。  整體來說CP不是很高！",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "最深刻的印象：出餐超快！\n第二個的印象：燉飯很濃鬱入味，一道烏魚子灑在燉飯上也是不惜成本，非常適合！另一道松露味道適中，配上菇恰好，上面的半熟蛋更是絕配～\n環境很有巧思，但就是桌數比較多，感覺稍有擁擠且少了一絲如店名般的悠閒～",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "不錯的餐廳提供美味的餐點。強烈推薦他們的炸雞；他們的手工麵條和燴飯也很好吃。建議預訂，特別是您想在周五午餐時間來這裡。",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "食物很好吃，拿鐵咖啡達到了四星。平衡的味道和光滑的泡沫真的很棒！\n雖然他們聲稱他們使用新鮮的食物，但價格有點貴。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "2018年10月10日：強烈推薦，儘管他們有2小時的時間限制規則！\n我們點了2種燴飯，1份手工海鮮寬麵條，一片檸檬釉面蛋糕和蘋果派，味道毫無疑問都很棒，氛圍很好，服務也很好，服務員一直給我們加水，一定要提前預訂以避免等待:)",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "很可愛的店，乾貝燉飯跟炸雞沙拉都很不錯，份量很有誠意，調味都相當不錯，炸雞也有酥脆。下次會想再訪點其他的餐點飲料來吃吃看。\n\n去的時候是晚餐時分，店裡的裝潢與燈光很好拍，女生應該都會覺得蠻喜歡的：p很有富錦街悠閒放鬆的氣氛，讓人想要一直坐在裡面聊天。",
        "日期": "6 年前"
    },
    "評論 195": {
        "內容": "松果院子評價不錯，來客皆多。招牌為唐揚炸雞手工麵、烏魚子乾貝燉飯，有些特別，可參考一下。價格偏貴，在富錦街上也是名店。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "可口的！喜歡手工製作的寬麵條配松果醬",
        "日期": "5 個月前"
    },
    "評論 197": {
        "內容": "咖啡略高於平均水平，但食物真的很棒！焦糖醬香蕉花生蛋糕也很棒。在高峰時段，地方通常很擁擠。建議提前預訂，但如果客滿的話，富錦街附近也有很多！",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "我個人不喜歡堆積起來的餐具，因為沒有人注意到那些底部在哪裡。但一切都那麼好，我不在乎它們是否只放在桌子上。 )不過，本來可以很完美)\n\n#food #brunch #cafe #treat #brekkie #breakfast #taipei #taiwan #weekender #veggie #stew",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "這個地方不提供像樣的意大利食物，我看了評論，對燴飯和意大利麵有一些期望，但它沒有趕上。啤酒很好。法國麵包和湯很糟糕，湯被過度稀釋，法國麵包顯然只是一小塊麵包。沙拉也不好吃。",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "我不得不說這個地方真的很漂亮而且服務員非常勤奮地給我們補充水杯。\n\n沙拉充滿活力和新鮮，我們被告知如果需要的話我們可以要求更多的沙拉醬，非常慷慨。 …",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "我們特別喜歡叻沙海鮮早午餐套餐——很棒的醬汁和很多海鮮。扇貝燴飯呈奶油狀，撒上烏魚子。",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "喜歡這裡溫暖、友善的氛圍和美味的食物。服務員非常友好，知道如何推薦好菜。試試了義大利調味飯和松果煎餅，都不錯👍 …",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "我們吃了「撒上烏魚子和炒扇貝燴飯」和「蘑菇松果醬寬麵條」。兩者都非常好吃。而且氣氛也很舒服。下次還會再來的！",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "和朋友一起出去玩的好地方。很棒的食物。強烈推薦有花生醬的薯條，但要把醬汁放在一邊，否則薯條會下垂。我們得到的所有食物都很棒，包括手工製作的義大利麵和燴飯。甜點還可以。會回來嘗試其他蛋糕。強烈推薦這個地方！",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "餐點非常好食，尤其是薯條搭配花生起司醬真嗆超美味",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "氣氛和食物都很好！甜點還可以，但是其中一位工作人員對我們的態度就像給了我們這樣的態度，這真的讓我們很不高興，這就是為什麼給了兩星評級。",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "這是該地區我最喜歡的餐廳之一。推薦燴飯和義大利麵。\n餐廳的氛圍很舒適，總是美好的體驗。",
        "日期": "5 個月前"
    },
    "評論 208": {
        "內容": "店員親切，環境舒適，餐點也好吃，花灑烏魚子乾貝燉飯連我挑食的一歲多小兒都買單，但是份量真的有點少⋯⋯",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "這不太好——不要吃意大利麵，它們煮得太熟而且味道平淡。開胃菜還可以，沒什麼特別的。我給了它 3 顆星，因為至少裝飾還不錯",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "芥末奶油醬培根義大利麵)很有嚼勁)和炸雞非常好吃而且令人安慰。燕麥蘋果派)碎？)也是不錯的選擇。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "美味的食物的良好體驗\n地方很舒適\n漂亮的服務生🤭\n價格合理 …",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "美麗的內飾，即使在工作日午餐也很忙。友好的服務和美味的甜點。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "推薦給來松山咖啡街的人，空間乾淨，食物也好吃，相對於台灣的價格來說是貴了，但按照韓國的標準，我點了醬油辣餛飩，也沒有花800台幣。",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "特別簡單的裝飾和美味的食物，你一定要嚐嚐肉桂捲。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "美麗的咖啡館隱藏在松山區富錦街。服務很好，環境舒適，雖然有點吵，不適合工作，但是如果你和朋友一起，打算聊一下午的話，這裡絕對是一個好地方。強烈推薦！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "雞肉沙拉和燴飯很棒！他們應該提供更多不同風格的啤酒。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "民生社區最喜歡吃飯的地方。特別喜歡義大利麵。",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "炸雞沙拉\n幹貝燉飯\n好好吃",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "工作人員非常友好，服務精神很棒！最後，一位員工用韓語說“謝謝”，我非常感激！\n食物很美味，友善的服務給我留下了深刻的印象！我帶著美好的回憶回到韓國！謝謝你！",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "從餐點的味蕾\n可以感受到真的很用心的店！ …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "東西還蠻好吃的，但如果要求CP 值！那還是別來。",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "非常好的早午餐套餐和良好的氛圍",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "非常好吃",
        "日期": "4 個月前"
    },
    "評論 224": {
        "內容": "1.用餐時間有兩小時限制，最低消費限制一人250元，收取10%服務費用。\n2.本次主餐有菇類青醬手工義大利麵)香味濃)以及香雞手工義大利麵)微辣)，份量對男生可能較少，手工麵蠻有彈性的，口感特別。 …",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "出乎意外的好店\n大推 👍\n泰式海鮮手工麵\n烏魚子乾貝燉飯 …",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "香氛雞肉寬麵每次必點麵條本身非常Q彈!!! 調味也非常棒有粉紅醬的氣味松露薯條也很棒薯條酥脆有鬆露的氣味餐廳整體環境相當舒適但八點打烊平日晚上有時候也很滿建議定位唷",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "客戶服務很好，但我認為他們需要以他們所說的價格提供更多食物。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "大部分都很熱門，但有些項目我個人不太喜歡。我不太喜歡卡拉奇雞肉)寬麵條或沙拉)，因為雞肉有點太油膩了，但是寬麵條配肉醬或雞肉，燉牛肉米飯真的很好，即使點了也很好吃去。份量有點小，但價格對該地區來說是公平的。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "如果餐廳承認他們的風格是「融合」的，那就太好了。製作義大利麵並不會讓你成為“義大利人”，尤其是當你將大塊亞洲蘑菇放入香蒜盤中時。\n\n我點的菜非常混亂，味道和質地根本不協調。 …",
        "日期": "3 年前"
    },
    "評論 230": {
        "內容": "我在一個工作日的下午參觀了。收到了一盤法式吐司，裡面有時令水果，用自製的法國麵包做的法式吐司，液體一路浸透，非常美味。有很多水果，如香蕉、草莓、奇異果、柳橙和藍莓。\n座位之間的空間很大，背景音樂的音量也很大，所以我自己也能放鬆下來。\n我真的很喜歡大廳那位女士安靜而周到的客戶服務，所以我一定會再來的。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "食物品質很好，但相對於價格而言，份量很小。內部裝飾精美，但人群擁擠，感覺幽閉恐怖。不知何故，噪音從牆壁上反射出來，使室內像週五的酒吧一樣吵鬧。不適合安靜地喝咖啡或早午餐。",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "法式雞肉寬麵和乾貝烏魚子燉飯美味程度破表，給矛極高評價！可惜份量偏少，男生會吃不飽，相對價格也略為偏高！",
        "日期": "7 年前"
    },
    "評論 233": {
        "內容": "一個雅緻文青的餐廳，服務人員的數值很高，服務實在太好了，)高顏值\n唐揚炸雞沙拉非常推薦，青菜新鮮，炸雞非常的 juicy，重點是搭配的醬汁清爽又可口。非吃不可\n手工麵很Q ，",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "他們的沙拉很棒，義大利麵也很棒",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "很棒的肉醬麵食。伯爵灰濃縮咖啡拿鐵非常棒。日式炸雞沙拉是必點的。如果滿分 10 分，則給出 9/10。受到推崇的。",
        "日期": "4 年前"
    },
    "評論 236": {
        "內容": "我的老天，真的很好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "麵食還可以，價格稍微高一點。花生醬薯條很奇怪，但我的朋友喜歡它 - 所以你自己決定哈哈",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "精緻又友善，台北最愉快的用餐體驗之一！",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "中午 12 點 16 分到達，預訂了中午 12 點的房間，兩個不同的服務員冷冷地通知取消預訂，因為他們只保留了 10 分鐘。我問這麼嚴格為什麼不打電話？他們在網站上冷冷地說已經標示10分鐘了，「你遲到了」。服務態度超級好，下次不會再來了。",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "舒適的地方。食物和服務都很棒。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "The fettuccine is handmade, and the rice is selected from the unpolluted land(Yilan). Recommend \"sprinkle mullet roe & saute scallop risotto\" and \"fettuccelle napolletane with Japanese ed chicken\". …",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "享受了我的下午，喝了熱摩卡咖啡和雞肉寬麵條，會回來的。",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "可惜仍要梅花座",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "乾貝頓飯好吃，燕麥蘋果派不喜歡。服務親切，但覺得可以再細膩一點",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "如果有零星，我想交付給他們。\n女服務生態度不好。服務氛圍冷淡。",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "泰式海鮮麵好吃\n烏魚子乾貝燉飯很普通，吃起來感覺不到烏魚子的任何味道\n油醋魷魚是大水雷",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "高峰時段非常擁擠，價格稍貴，但食物很棒，感覺與台北的常規瘋狂有所不同。美食融合了“西方”和亞洲風味。",
        "日期": "8 年前"
    },
    "評論 248": {
        "內容": "食物都很好吃，特別喜歡烏魚子乾貝燉飯和法式香氛雞肉麵，",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "拿鐵咖啡不夠熱，檸檬塔不好吃，服務也不好……不新鮮",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "令人難忘的店。很好吃。\n還有兒童椅和餐具，所以帶小孩的家庭很多。乾淨的。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "溫馨的用餐體驗！喜歡餐廳前面裝飾的植物。非常推薦下午來喝杯咖啡。",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "各方面都很好，平均分數高",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "非常可愛的地方。炸雞很好吃，Carbonara 義大利麵也很棒。",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "料理很好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "這裡的食物真的很好吃。\n服務很好。環境很溫馨。\n強烈推薦給喜歡麵食的人😎👍🏾👍🏾👍🏾 …",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "喜歡麵食！ ！他們的麵條真的很特別，很好吃！強烈推薦！ ！\n肯定會再次訪問它；)",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "總的來說，這是一次非常令人失望的經驗。糟糕的服務和簡單的食物。我吃了一份蘑菇燴飯，更像是蘑菇燉菜。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "良好的氛圍和美味的食物。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "氣氛很棒\n雞肉沙拉：3/5，太“正常”\n松露燴飯：5/5\n松果麵食：4/5",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "🍝🥖❤️‍🔥 …",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "可愛的地方和美味的食物！試試了松露燴飯和花生醬炸薯條)味道很有趣哈哈)",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "美味的食物和輕鬆的氛圍。和朋友一起吃午餐的好地方。",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "在網上搜好評才過去吃。食物尚可，店內昏暗無朝氣，兩星吧。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "感受不佳",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "幹貝燉飯好吃！手工麵也很棒",
        "日期": "2 個月前"
    },
    "評論 266": {
        "內容": "喜歡他們的飲料)梨汁和摩卡)\n美味的早午餐和友善的服務\n接受信用卡",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "他們做的麵食相當不錯...這是我一開始就沒有想到的~~~飲料也很棒~~~",
        "日期": "8 年前"
    },
    "評論 268": {
        "內容": "可以",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "整體來說，味道很純正。雞肉沙拉配日式醬很好吃。",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "我喜歡舒適的氛圍，但就所提供的品質而言，菜餚相對昂貴。",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "餐也太好吃了吧",
        "日期": "8 年前"
    },
    "評論 272": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "好好吃",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "環境很舒適，早餐也不錯。",
        "日期": "6 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "附近最好的早午餐。食材新鮮而且非常健康。",
        "日期": "3 年前"
    },
    "評論 277": {
        "內容": "舒適的地方有不錯的菜餚。我一定會再來的。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "歺點好吃，老闆帥",
        "日期": "9 個月前"
    },
    "評論 279": {
        "內容": "好吃，但份量對我來說還不夠",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "食物很有特色且非常美味",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "咖哩味道簡單，有點空虛",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "食物不錯，位置不錯，但太吵了。",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "有點吵而且貴。  但服務很好。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "我在任何餐館見過的最糟糕的服務之一。",
        "日期": "6 年前"
    },
    "評論 285": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "喜歡這裡的食物。還有氣氛。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "食物水平一般，地方很吵",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "份量偏少",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "食物相當不錯。  但有點擁擠",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "好吃！ cp值高啊！",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "非常好吃環境也不錯",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "美味的食物，舒適的裝飾。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "非常好吃的文青店",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "食物可口，很有特色",
        "日期": "6 年前"
    },
    "評論 295": {
        "內容": "好吃😋 …",
        "日期": "4 年前"
    },
    "評論 296": {
        "內容": "Cp值真的很高",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "精緻的食物和舒適的氛圍。",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "CP值不高",
        "日期": "8 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 303": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 304": {
        "內容": "蛋糕可口",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "好食物。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "偉大的！",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "非常好吃",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "很好吃！",
        "日期": "4 年前"
    },
    "評論 309": {
        "內容": "美味",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "咖啡好喝",
        "日期": "3 年前"
    },
    "評論 311": {
        "內容": "糟糕的服務。",
        "日期": "6 年前"
    }
}