{
    "評論 1": {
        "內容": "熱瑜珈教室清潔已多次反應都只清理空隙，並不是全部墊子移掉換新，還沒拖過的地方已再鋪新墊子！\n而且最近控溫秀逗，遲遲未修好，大家都流很多汗⋯\n這樣的清潔方式真的很髒！！！！\n即時跟櫃檯反應也只會說經理不在，留字條⋯⋯",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "我自己是true 的會員超過五年了。\n若你喜歡團課的話，true 還算是可以的選擇，但true 對會員的規範限制，確實越來越不友善。\n這篇的評價是對健身教練，如果在選健身教練可以參考。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "強迫推銷！強迫推銷！強迫推銷！\n\n頻繁打電話騷擾，說有事情也沒用、一直打電話來煩！ …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "器材人多就算了，教練常常巡視也就算了，但教練去跟坐器材的客人聊天聊到25分鐘以上，也不是在教學，可能比較在意業績？也不care 別人可能在等器材？我就想問我到底為什麼要選true yoga？？？？？",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "服務專員「Kirin」在沒有取得同意的情況下，擅自將公司所有員工通訊錄登入在全真瑜伽系統建立成客戶資料，還將推薦人寫成自己，造成公司所有同仁陸續接到全真瑜伽來電推銷，明顯違反個人資料保護法！！超級爛👎🏻 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "上了一年感想：\n想上的課越來越搶不到，無法固定上喜歡的課。\n小教室瑜珈墊排到最滿，動作超出瑜珈墊空間都怕碰到隔壁同學。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "在這運動了四年\n近二年品質下降\n晚上時間常常人數多到器材需要排隊，更衣室擁擠，假日人少但常常在施工或是清潔（9/14抽水肥是到當場才知道）\n收了不低的月費，但體驗一次比一次差，業務員簽完約態度就變得冷漠",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "一顆星都不想給！會館的業務ㄧ名叫 ’Mark’ 馬克 的真的有夠爛！持續打電話問要不要續約，已經告知不方便接電話還是打不停。而且話術很多欺騙盡快續約，後來告知會和另外的業務員續約，他馬上翻臉態度惡劣！全真的業務從以前就是出了名的素質極差！經常用欺騙話術而且如果沒有馬上簽約就會把人糾纏到死，沒想到現在素質更低！不跟他簽約馬上翻臉，我有權利選擇要跟誰簽約，麻煩貴公司好好管理跟教育你們的業務人員！",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "去了體驗一次就推銷買會員，差點還要同時騙你買教練課程，然後後續一直打電話，覺得其實不必要，感覺生意不太好才會這麼積極推銷吧\n沒有覺得環境不好，只是覺得不喜歡這種方式的推銷\n就算沒錢，小姐寧願借你錢也希望你入會，所以才感覺應該是生意不太好",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "開始運動謝謝claire專業耐心專業的介紹與規劃課程，真的很棒",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "朋友介紹來體驗瑜珈課超讚～Claire幫我分析所需課程很專業，推推",
        "日期": "3 週前"
    },
    "評論 12": {
        "內容": "近十年老會員，教練和老師們人很好，不會硬推課程，器材維護得很好，教練推薦Berg課程之餘還會監督飲食。\n#三媽從來不說謊\nIG:samatsai",
        "日期": "4 年前"
    },
    "評論 13": {
        "內容": "來這裡上Lucas老師課程，覺得老師很專業，很推薦大家來參加Lucas老師的課程👍推薦我的業務Claire業務服務很好專業不囉嗦👏 …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "館內有專門宣讀白紙黑字的打手，字很多，字很小，難怪業務也看不懂。",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "器材維護很好👍很乾淨推薦大家\n要來參觀可以找Claire服務周到 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "因為朋友介紹的關係，也從朋友身上看到了效果，下定決心來以前覺得不會來的地方，期待全新的改變💪🏻 …",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "比其他健身房更豐富的瑜珈課程，是瑜珈控的好選擇！",
        "日期": "2 週前"
    },
    "評論 18": {
        "內容": "每個禮拜一次電話推銷，比銀行業務還勤勞= = 已經要求資料刪除，還是每個禮拜都接到電話\n真的不會來這裡運動的，業務態度敷衍、空間擁擠",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "交通便利離市府站近，櫃檯人員親切，教練Ryan專業又用心，重點是為人態度溫和又帥氣，力推!",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "請你們不要電話打擾三次以上了\n還是一直打來\n教練教學良好的形象直接被行銷弄爛 …",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "瑜珈課程超棒，想體驗請找顧問Claire\n教練課程專業，想體驗請找教練Jay\n❤️❤️❤️❤️",
        "日期": "3 個月前"
    },
    "評論 22": {
        "內容": "全真的課程很多元化，教師都很優質 ，加入會員覺得CP質很高。",
        "日期": "6 個月前"
    },
    "評論 23": {
        "內容": "客服別鬧了 一間教室擠滿33人以上根本沒有社交距離也無達到疫情指揮中心符合相關規範標準。\n\n藉口為疫情而少開課程減少成本，之前有三間教室現在只剩兩間因有一間因建築安全檢查不合規定而關閉並奪走會員少上課權利。 …",
        "日期": "3 年前"
    },
    "評論 24": {
        "內容": "推～～全真忠孝館，運動環境以及健身器材設備都很不錯，位於市政府站交通也很便利，首推Peter教練，很細心也很專業講解身體運用的肌肉常理，也會一直調整我動作的正確度，讓我在接觸重訓才短短一年半的時間明顯感覺到固定健身的許多好處。",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "怎麼覺得全真瑜珈越來越不ok了⋯⋯\n疫情後課變少好多，上課環境也越來越差了\n原本9:40最後一堂的熱瑜珈 …",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "會員已經超過10年以上，原本一二樓空間改為地下1樓及1樓後半段空間，最近一年有將1樓後半段退租，只剩下地下1樓空間，空間越改越小，師資越來越爛，完全不顧及會員權益！好的老師很多都離開了，師資的流動性超大，等會員到期，我不會再續約了！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "Welly為達目的隨便答應，我體驗14天，已知期間過年休三天，要他先加開給我，結果仍僅開14天，Welly說之後補開，但之後系統加開失敗無法解決，不推薦這位對公司流程不清楚的業務！(或是他清楚但為達目的，讓顧客不清楚)",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "Emma講解的很詳細，人很親切，運動設施很棒，課程也很棒！",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "地理位置方便 運動空間寬敞舒適\n從照片中可以看得出會員協助店家所擺設的後現代反社會人格風格的裝置藝術 點綴了整體空間美感的同時 更彰顯了公司以客為尊的服務精神",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "2020/10/18 22:20 館方教練會教訓會員不能穿非運動用的鞋子使用器材，但自己的教練卻可以睜一隻眼閉一隻眼，連鞋子都可以脫下來不穿直接練？而且器材明顯過重，一直大力摔器材，造成其他在旁邊運動的會員被驚擾，這種雙重標準的健身房，大家真的要好好看清楚再加入！",
        "日期": "4 年前"
    },
    "評論 31": {
        "內容": "謝謝John 和 Luz!服務態度很好!\n讓我充分瞭解會員權益🔆 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "交通方便\n朋友都在這裡健身",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "想請問忠孝店週四晚上8:15伸展瑜珈，為何突然要改熱瑜珈？\n因為下班後只有週四的時間可上伸展課，所以才會固定上這堂課，其他晚上都有熱瑜了，有高血壓不適合上熱瑜，而且怎麼說改就改？沒考慮不適合上熱瑜的人？\n聽說只因週四沒有熱瑜，也跟櫃檯反映過，但意見卻被忽視，完全不考慮到其他會員的權益！！",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "Emma 親切解說清楚，教練認真教學！",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "忠孝館場地較小\n但交通方便\n在市府轉運站旁十字路口上 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "第一次參加健身房遇到Mark及他的主管Edison\n相當專業，而且感覺不像外面說的強迫推銷，這次跟妹妹參加的感覺相當好，推薦找他們～～～",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "我在true yoga 上瑜珈課很久了，一直都覺得這裡的瑜珈老師的素質整齊，沒遇過什麼不好的老師。但今天第一次上LuLu .L 老師的瑜珈課，我就嚇到了。老師的動作描述有點模糊，我看得出其他同學也在困惑，我還在想如何做動作，就被老師兇我不專心⋯⋯課程進行中，我也觀察到老師調整其他同學的動作是用斥責的語氣，而也有很多同學不知道如何做動作，因為老師的表達能力真的有問題。課才上30分鐘我就離開了，真的是很糟糕的經驗。",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "煩耶！離開前，遇到個頭髮燙起來的櫃檯，說抽獎卷沒有了，明天早上也不一定會有，那廣告那麼大在門口，是做給我們看的玩？還是做給員工耍我們的？我是創始會員，這企業文化是敷衍教育嗎？",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "除了vicky ,很兇。\n其他櫃台人員服務好，例如Eomo熱心負責。但是空間 、硬體、課程、師資跟網路系統都很糟。勸大家三思。\n課程越來越少，教室越來越小。熱門課程永遠搶不到，連開課的時間也越來越晚/少。 …",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "跟著教練Ryan學習重訓和拳擊三年了, 他會依照學員當下的狀態動態調整訓練方法和強度, 對身體的安全也極度小心, 是可以熱情推薦的教練. 還有他的小饅頭新髮型也弄得不錯, 趕快去看",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "因為手術後臥床造成肌肉大量流失導致生活上許多不便,還好遇到Ryan教練,在他細心又有耐心的指導下也訓練了兩年,不但在肌力上得到改善,也學到許多避免受傷的技巧,誠心推薦細心認真又風趣又帥的好教練喔!",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "我在全真已經二年半了吧！這是我第四位教練了，這次遇到女教練Jessie，她很有耐心也很細心的教導我運動，我屁股歪一邊，或者聳肩等、細微的錯誤她都會糾正與注意，連飲食及運動觀念也有跟我說，而且還有給我重訓課表，讓我自己來運動的時候不會沒有方向（只是沒有她、我真的不太想動😭，而且自己練會一直玩手機、也會對自己太好😀）\n有時候我筋太緊、Jessie也會幫我放鬆，希望全真的教練課可以降價一點，我一定會再找她❤️ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "Berg 的體態雕塑真的是蠻有感的，我有圓肩、駝背🥹肩頰骨又外翻，上課一段時間後慢慢有感覺到，姿勢好像比較正常；教練也頗常在上課時間外回答學生問題的，自己練的時候也不會太慌張🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "環境乾淨、舒服～～\n有需要運動的朋友可以找Berg教練，認真負責，人也很nice幽默喔😊\n會幫你客製化安排訓練課程👍課程中會幫你調整對的姿勢，以及正確的運動觀念！是一位很棒的教練😎 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "購買健身課程有健身教練教導\n環境好，櫃檯是熱心\n最棒是健身教練Ryan, 提供健身專業概念、如何使用正確的肌肉部位進行鍛鍊、依據需求提供合適的重量訓練，也相當重視健身安全以及健身後的舒緩。\n\n整體給予很讚的評價",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "櫃檯服務及業務經理比*態度有待加強，不好的業務服務和客服體驗，辜負了瑜伽愛好者我對true 的期待…我一直很喜歡true ，在新加坡就是會員了，老師那麼辛苦的在上課，我好想推薦朋友，這次一個月的體驗活動，只是因為我朋友來體驗過一堂課，就不讓參加了…我努力推薦true …",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "忠孝會館從改裝後，教室小，上課擁擠, 品質/格音差. B教室上瑜伽, 隔壁有氧C教室音樂敲鑼打鼓,全部聽到. 瑜伽A/B 教室同一個入口進出, 安全才是有疑慮\n課程種類/數量比以前砍了將近1/3, 這樣還收一樣費用? 有損會員權利,  師資也層次不齊, 很多好老師都走了.  每次發email complain, 都是同樣制式化回覆, 問題還是沒有改善.",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "等約期滿了，真的不想在這邊繼續運動了，近期在施工，每天在空氣這麼糟糕的環境下運動，我想身體該會更快壞掉吧！ …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "課程豐富多元,設備乾淨衛生",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "Jessie是年輕可愛的教練 很細心為我設計課程 而非制式化 且當我做不到時 會想法幫忙突破 很有概念~",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "Ryan是個認真嚴𧫴，且懂得視學員狀況調整不同訓練方式的好教練\n在這裡和Ryan教練上過四十多堂課，十分滿意也大力推薦。 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "推~想要健身推薦找全真忠孝館的Jay教練👍👍👍，教練上課都很認真，每個教學動作都會很耐心的指導，並且會根據我的身體狀況去調整我的動作，也會針對飲食給建議，但不會特別限制，讓我可以開心的朝目標邁進～訓練四個月了，逐漸達成原本訂定的目標，對於想要改善自己身型的人，非常推薦Jay教練！！ …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "離辦公室好近喔，可以開始運動了！",
        "日期": "5 個月前"
    },
    "評論 54": {
        "內容": "環境清潔，人員親善有禮，尤其要大推我的健身教練Edward，認真仔細，活潑風趣，讓我能開心度過每一堂課程！",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "教室不大，團課非常難訂，晚上尖峰時段，或教是假日熱門老師的課，幾乎是訂課系統開放一分鍾之內額滿，經常準時訂課還槓龜，如果無法容納會員，不應該超收。印度籍老師的課，明明超多人上，卻安排在一間最小的教室，會館收的是會員的錢，重點應該是滿足會員需求，而不是任由老師假品質之名要求降低上課人數，事實上團課老師本來就不可能看照所有人，且這位老師也只有看照少數人。館場在地下室，空氣已經相對不流通，卻要求老師上課關門和不開空調，跟在蒸籠一樣。教室都只有一個出入口，關門卻還要用東西卡住門，如果 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "很推Jessie教練👍👍很認真又很細心❤️\n每一次健身的時候都會觀察我姿勢有沒有錯誤、讓我可以用正確的方式運動，還會幫我看飲食有沒有正確（只是自己太不認真了🤣）～\n肩膀常常會酸痛，教練也會幫我拉筋按摩放鬆，很感動～🥲\n每一次上課都很開心和收穫～👍 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "大推STEVEN教練親切又專業還跟我說自己來健身時應該朝什麼方向做訓練而且聊天有聊到他竟然是素食者 打破我對素食者都瘦瘦小小的印象",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "已經在全真忠孝館運動好幾年了 交通方便 器材多元 維護良好 自從開始經Ryan教練上課指導運動訓練之後 體能和肌耐力提升 尤其教練會依個別體能身體狀況和體能狀況量身打造訓練課程 每次都必定會親自示範動作並且一定會講述需要注意的要點 避免施力錯誤 並隨時注意學生運動時的姿勢 隨時調整  讓原本運動小白的我 漸漸習慣運動",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "要不是一定要點星星，不然一顆星都不想給， …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "Vip休息室是獨處補眠的好地方，有按摩椅; 看起來，各方人士評論態度兩極化，反差很大",
        "日期": "6 年前"
    },
    "評論 61": {
        "內容": "忠孝會館從改裝後就越來越糟糕，教室小，兩間教室一個入口，真的不知道這安檢如何通過，只能勸想要加入的會員，多多考慮，尤其是現在教室小，會員人多，就算加入了也常常訂不到課",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "運動這麼久，原本想說不繼續了\n但這次續約有種不一樣的感覺\n不是為了賺錢而叫我續約 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "【轉讓】全真True Yoga👉🏻\n\n1.地區/場所：全真瑜珈健身 忠孝館 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "因為朋友推薦而認識了Edison,本來是想去其他地方辦會員的,但聽了Edison專業的解說介紹，讓我非常放心選擇來全真運動，後續也會持續的關心有沒有遇到問題，不是辦了會員就不理的顧問，非常推薦！真心推薦！想運動的人可以來全真找Edison！服務真的很好很細心",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "久沒來，一上瑜伽課整個被嚇到，改裝過後瑜伽教室不但有夠小，而且像倉庫。\n\n但是會費也沒相應折扣，這叫老會員情何以堪，雖想繼續支持貴公司，但支持了却感覺自己像二百五……",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "看不懂這是什麼奇葩的重新裝潢？？\n兩個教室共用同一個門進出，兩堂課一定要排在同時間進出一起上下課，\n浴室、廁所本來就已經夠少了，還把兩堂課的時間綁在一起，只能大排長龍 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "教練Jessie教學很鼓勵人，也很有耐心。我很笨拙、力氣小、也很難學會正確姿勢，總是需要麻煩Jessie解釋跟幫助很多次，但她都不會不耐煩或生氣，而是努力積極幫助我學會。我自己工作也是老師，所以Jessie的榜樣也激勵我在工作時或對待別人時都更進步！",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "會館於市府站斜對面，交通位置便利，讓人沒有理由用交通不方便為由不想出門。教練Jessie教學認真、細心仔細，課後還會協助舒展放鬆，雖然痛到唉唉叫但真的很有幫助，推推！\n雖然近期器材老是移來移去，讓人有點困擾～",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "在這跟著細心的Ryan教練學習，透過重訓把體態體能都調整得越來越好，很有成就感！Ryan教練非常重視適性教學，會根據一起設定的目標、當時體能狀態去調整教學方式與重點，讓運動是有感、開心、令人期待的事情，超棒！",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "業務馬克服務很好，場館環境很棒",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "教練非常專業親切，不會強迫推銷。環境整潔，團課老師也很棒，是想要運動健身的好地方。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "Berg 教練教學用心、重視細節且面對學員疑問都會認真解惑並後續追蹤，還會適時督促學員進步，我覺得是追求個人成長最適合的教練選擇！",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "Jay是一位非常專業且善於溝通的教練！\n在他的專業指導訓練下，讓身為忙碌上班族的我，能藉由他提供客製化的課程，保有身體健康及活化自己的肌肉和線條。Jay會依據學員的需求和練習當下的身體狀況給予適當的調整訓練內容，並會解說每組訓練所呈現的效益（肌肉線條區域性的頗析）及提供對應變化性的練習方式，讓協學員得以在平時自主練習活用。\n教練Jay真的是一位大推的優質教練👍 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "教練Berg是帥版黃鐙輝，教學專業仔細很推薦！另一個教練Ryan（可能是自稱）全真山下智久也推薦一下",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "簽約一定要找kevin他很棒\n其他業務就真的不予置評了\n我續約沒想太多給其他業務簽約 ，其他業務簽完就完全冷淡對待，之後我只能跟全真要求換回原來的業務kevin，但很不爽 讓不做事的爛業務領業績，全真應該要紀錄哪位業務被客訴最多，去做懲處吧！好維護全真的品牌",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "每下愈況的true yoga快要不行了\n簽長約風險很大要三思，這種地方通常拿了錢簽了約嘴臉就變了\n服務品質沒人在把關 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "教練指導專業，顧問親切",
        "日期": "1 個月前"
    },
    "評論 78": {
        "內容": "我從小看Ryan教練打拳長大，拳擊唯一推Ryan教練！而且車子改的越來越好看，尤其最近還改了輪框害我都不敢騎車了🥲 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "環境乾淨舒服，推薦給想找運動的人生，免費體驗以可以找claire",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "看了底下的負評\n原來也不是只有我覺得差\n要加入可以三思 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "在忠孝館上課5年了。工作人員親切。 專業健身教練Ryan 很認真。對於我期望的健身計劃也會想儘辦法一起和我努力達成。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "教練RYAN講解的很仔細, 會用不同方式去解說以讓我明白, 逐漸喚醒身上沉睡30多年的肉肉, 也讓我從彎腰駝背漸漸變的自信, 只是場地在地下室, 比較陰暗, 這是美中不足的地方.",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "離捷運站很近，訓練器材很多且團課多元。\n另外，教練Jessie教學認真，重視學員的訓練感受度，並會細部調整訓練動作，進而達到訓練效果。如果有新手想要接觸重訓，或老手想要增進自己的能力，我會推薦教練Jessie。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "在True Yoga多年，忠孝會館的品質每下愈況，原本課程就很難預約，且整修後的教室空間超小，導致上課品質極差；廁所也有臭味。\n新冠確診也不能請假，等於變相鼓勵確診者前往上課，枉顧會員權益。看得出貴公司只想收會費，毫無永續經營的精神",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "千萬別來全真，過了試用以後就無法預約課程，都會客滿；現在老師取消課程都不再找其他老師代課，一直壓縮會員的權利。",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "（1）館場在地下室，全部是密閉空間，上課為了避免音量互相干擾把門關起來就算了，明明不是熱瑜珈，也把空調全部關掉，反映過N次都沒改善，照樣讓會員揮汗如雨猶如在蒸籠上課。新聞有報，醫生說身體流汗過多可能導致脫水、血壓下降，嚴重的可能引發中風、急性心肌梗塞、甚至昏倒及休克。既然有氧課都得開著冷氣上課，拜託瑜珈課也保持適當溫度，不要又關門又把空調完全關閉好嗎！（2）硬體已經無法改善，至少把人多的課安排到大教室去，既然是預約訂課制，應該有統計數據能得知那些課上課人數較多，把受歡迎的老師安排在迷你小教室，是不是希望會員乾脆都不要來上課？",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "Claire 服務親切 熱情\n介紹的清楚～～",
        "日期": "3 個月前"
    },
    "評論 88": {
        "內容": "（要入會者請深思）（業主回覆根本唬爛…我講的都是事實 什麼叫與現實有出入…今天又聽到一個月費1299的..價差也太大了吧！靠當花1799的人是盤子嗎？）\n疫情以來你們處理事情的態度真很扯….\n有問題打電話給你們！打5通都沒人接！ …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "因為私人因素要從汐止館轉到市府館，約了業務參觀被放鳥…第一印象就很差，環境部分市府館位在b1一直有潮濕感，廁所排水系統也不是很好，飛輪教室很小間，相較起來我會比較推薦汐止館，團課老師的部分覺得兩間都很好，希望不要再亂訂一些政策來減老師課了！\n然後距離會籍到期明明還有半年，每次去運動就要被糾纏要不要續約，覺得很煩！",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "推薦Claire 顧問一極棒，非常實在！！！！愉快的消費體驗💕 …",
        "日期": "6 個月前"
    },
    "評論 91": {
        "內容": "一對一的健身課程，透過客製化的課程規劃，可以有效達到目標。\n尤其健身教練Ryan，會先了解學員需求及程度，針對個別狀況規劃適合的訓練課程。極力推薦選擇Ryan教練，細心、貼心及耐心，讓訓練過程更為安心。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "環境很乾淨，費用也很合理課程不錯的多，顧問Claire服務很好👍🏻推薦她非常專業 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "業主回覆一看就是複製貼上的官方回覆\n一點都沒有要幫客人解決的意思\n不知道有多少人跟我一樣請假被刁難 …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "地段好交通便利，Ryan教練用心又帥氣，神似山下智久，上課讓人心情大悅，還會在課外關心三餐是否均衡，亦師亦友的好教練!!",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "現在疫情期間，課程較難訂，相對來說問題也會很多，但櫃檯人員並沒有因此態度不好，仍然維持一定的水準，真的辛苦了，特別是之前打電話詢問的時候，有一位叫Wei的先生，覺得他態度很好，也有針對我的問題去解決，真的很謝謝他。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "員工很有善  課程很多 地點也很方便\n推薦想參加會員的人。\n價錢很合理～",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "運動場地明亮整潔☺️\n另外想來運動的朋友推薦一定要找Rina教練訓練，除了細心認真專業之外，訓練位置及動作細節講解很清楚，大力推薦👍 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "爛透了系統有問題不能訂課，原本說的補償方案又有但書，勸你不要來會氣死自己！想要運動還是要找正派一點的地方",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "櫃台人員服務親切，團課老師及健身教練專業且細心指導以避免運動傷害，尤其是Ryan教練及Jamie老師👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "健身很怕遇到賣課程像直銷的教練\n很幸運Ryan教練不是\nPs.他的手臂越來越壯我實在跟不上",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "服務人員親切且用心也沒有強迫推銷，去過其他間健身中心，覺得這家讓人安心。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "要不是最低是一顆星 不然根本半顆星都不想給\n業務Billy 一開始入會態度都很好很積極\n後來因為工作忙有段時間沒去運動 …",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "疫情期間 家有幼兒\n故健身房目前不在我們的生活方式選項中\n七月中已詢問也告知是否有無限期停會籍 …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "團體課教練教課專業認真。只是自從5月疫情爆發，並未依照官網所說自動停止扣款，還需要自行詢問，感謝我的顧問Kevin隨時提供協助及耐心回答任何問題。",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "曾經上課的時候，牆上時鐘掉下來的大間教室，至今仍然關閉一直未過安檢！使得能夠容納的上課人數變少，每次晚上九點～十點又得花不少時間在APP上訂課，和朋友一樣～好不容易訂到的課居然還被莫名其妙取消🙄不僅硬體設備沒改善，訂課軟體也讓人有夠受的！幸好還有櫃枱柯小姐的專業👍 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "對於環境有待加強\n位於信義區的全真室內空間裝修真的很差\n差到連他館全真業務都會建議學生不要來的那種\n希望這次裝修用心一點",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "Max教練專業人又好，日常都會幫我把關飲食，自己練的時候有任何問題也都會回我訊息教我怎麼練，更重要的是不會有被推銷課的壓力",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "結清租櫃算錯多扣了我一個月的費用、退刷時、還不能當場給我退刷收據，還跟我說因為是電子發票、但明明就是紙本的發票..不愉快的消費體驗。建議租櫃到期後、未取回物品要付費的相關規定請在合約上註明、以免產生不必要的消費糾紛。\n貴公司契約書有誤導消費者。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "Mark 很nice!趕快來找他！",
        "日期": "5 個月前"
    },
    "評論 110": {
        "內容": "關於貴公司行之有年黑卡會員上候補課不用一小時前到的制度，這影響到一般會員的權益而沒事先告知我們，實屬不可取。\n事後反應得到回覆是，這是公司十多年的規定！試問，十多年的規定為什麼在簽一般會員時收費時不事先提醒呢？事後當下解釋讓人難以接受。心情真的無敵差。 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "很喜歡這裡\n第一次來\n完全沒有壓力👍 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "顧問David於10/23邀請Willemijn Putz\n於忠孝館參加入會，她喜歡忠孝館交通便利，非常方案",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "交通方便的運動好去處，想鍛練肌力推薦Berg教練，教練人親切又認真，會看每個人的身體狀況客製訓練菜單",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "2020.08.19更新\nTrue yoga果真很有誠意！ …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "上一堂瑜珈課\n彷彿來到一場盛會\n不給六顆星 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "小心簽約陷阱，沒告知權益不小心簽約了，我跟老婆從頭到尾沒去過一次連水都沒喝到已支付好幾萬元，老婆因換卡沒扣款，已收到存證信涵及法院支付命令需要賠好幾萬元，結果是夫妻吵架還要上法院，夠衰...大家都被欺負忍氣吞聲被重罰，我打算不計代價跟大鯨魚玩到底，希望大家小心。",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "我因為膝蓋半月軟骨受損，經過復健治療一個階段之後，必須配合肌力訓練以增加膝蓋的穩定度，開始跟隨忠孝館專業教練Hanson上課，每次上課都針對我個人狀況有計劃的訂出訓練項目，碰到我無法達成或感到不適的動作，就立刻以替代方式讓我完成當次訓練，是一位非常專業、細心又有耐性，而且對我們長青族也有豐富經驗的教練，有了Hanson的指導我充滿了信心，也很期待每次訓練帶來的進步！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "已經在true yoga運動8年多了，從未遇到如此上課不愉快的經驗\n2022/10/13下午5:25哈達瑜珈Ellen 老師\n課堂上調整學員姿勢動作粗魯、還會用麥克風直接羞辱學員，最後還會說一句「反正現在學生也沒在聽老師說話的」，與以往其他瑜珈老師親切的教學大有不同，深感失望！！ 希望貴公司能妥善處理這位老師的教學模式，來上瑜珈的人都是希望身心靈放鬆愉快，不是來增加更多壓力與痛苦的！",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "我是黑卡會員 true fitness都標榜免費體驗 結果朋友沒有先預約體驗 當天直接去體驗要付750$ 朋友因為不想掃興直好硬著頭皮付了天價750 只能說這家顧問Fiona 非常黑心 可以幫忙卻只想賺錢 等我黑卡會籍到不會再續約",
        "日期": "3 年前"
    },
    "評論 120": {
        "內容": "疫情穩定後回到忠孝館上課真的好珍惜, 也覺得現場服務人員都很辛苦, 畢竟現在都還處於一個疫情不穩定的時代, 大家都要加油, 能在疫情期間告知會館配合政府得每個動向, 也贈送線上課程體驗後疫情時代的改變 當然最該感謝的還是我優秀的顧問Billy, 這麼值得我的信賴。",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "很喜歡這的服務人員,特別是AMAN, 在這邊遺失了一個半月重要的上課配件,可愛的妹妹幫我找回來💞 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "教練課程退費硬要收手續費，明明當初合約內容就沒有寫到手續費的部分，經理態度整個很差，問一個問題要一個禮拜後才回，整個退費從二月到五月都還沒處理好，拖了超久完全沒有誠意要處理，明明很多人都全額退費，為什麼有雙重標準，欺負消費者嗎？爛透了，拜託大家不要再去受騙\n到消會反映後，更是直接消失不回應不處理，這樣的公司要不要倒一倒算了!!!!!!",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "推薦專業教練Hanson！不管是體態維持或是體能訓練，都能針對學員的需求來安排客製化課程。授課時的耐心與細心，再加上豐富的經驗與專業知識，不僅讓運動不枯燥，在體能提昇方面更有顯著的功效，是一位不可多得的好教練。（推～）",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "器材很棒推薦\n大家可以找Claire",
        "日期": "5 個月前"
    },
    "評論 125": {
        "內容": "原本很喜歡到全真運動，但是請假開卡不通知，白白被收費連一次運動都沒有的感受真的不好！可能真的很缺錢吧！\n可是缺錢也不是這樣吧！\n當初簽約講的，隨時隨他們變，原先可以因工作請假的期間，現在最多只能三個月，開卡也不通知，結果時間被切成兩段，加上忙碌而忘了，全部責任都是自己的！\n而且每次請假就東切西切的，原本入會會在月底，請假都是以月來計，結果請到最後最終的時間竟然可以跳到不是月底，也不知道怎麼計算的！當初健身房的運動次數沒享用的歸零，真的一點保障都沒有！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "環境舒適 教練很專業",
        "日期": "5 個月前"
    },
    "評論 127": {
        "內容": "推Ryan 教練專業、細心指導及用心規劃每階段訓練課程，個人從中體悟每次訓練差異及進步。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "完全不會想去這家，因為朋友想要我一起去，所以預約了免費體驗，就是因為不了解環境、制度，才是透過體驗更加瞭解不是嗎？在電話中被告知會員制是1年，跟他說可能不太適合，就被說如果我開公司不會想要有人去玩玩而已？？我沒有只是想去玩玩，而且如果真的體驗不錯、喜歡也會考慮加入。態度真的非常差。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "看到一顆星評價有點嚇到，我是去年中加入會員，不管是體驗或是疫情請假，\n顧問billy一直很友善積極處理，感謝billy協助。",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "Fiobe 、Edison人好又親切。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "在全真運動好幾年 , 瑜珈課程多可以依據自己程度挑選老師,健身房設備也都維護的蠻好(可惜槓架少),業務私心推薦一下fiobe,有問題找他反映回覆都蠻快的",
        "日期": "3 年前"
    },
    "評論 132": {
        "內容": "這家教練素質真的很糟糕，體驗完不想買瞬間變一個人似的\n真的只會練不會教人欸，希望公司能淘汰這些自以為很厲害的教練，真的不懂在跩什麼",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "裡面的設施是很高級的、課程也不錯，但業務只會一直叫你續約或是幫他衝業績再刷退，就算瑜伽老師再好，也都會被這些業務拉低評價。",
        "日期": "7 年前"
    },
    "評論 134": {
        "內容": "Berg教練超認真超帥，教學方式循序漸進，可以沒壓力的輕鬆運動瘦身",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "感謝Billy的服務，之前有請問他一些續約相關、實體課程、線上課程的問題，他都非常詳細的為我解說，省去許多詢問的時間和麻煩。最近因疫情請假，也都請他代為辦理申請手續。真的非常感謝🙏 …",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "環境寬敞設備齊全!\n有器材使用問題隨時都有教練可問!\n(重點是不會一直要你一定要買課程) …",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "健身教練專業不強迫推銷，前台服務人員態度良好.歡迎來體驗忠孝館～",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "環境很好。\n大推Ryan教練，真的超讚！專業又有耐心。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "Too many members, too small. Feeling too crowding in class, the facilities are mostly  occupied.\nAnd it's usually out of lockers, a long queue for bathroom. …",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "非常的爛，下面有人說不錯，我真覺得廣告不用做太大，網路上一堆負評，月費還比地球貴，人家還比較有耐心介紹，笑死了，爛健身房！完全不推薦，今天去體驗，裡面一位男業務來帶，說找教練來幫我評估運動問題，我說先不用我先來體驗的後，整個完全不當一回事，場地要介紹不介紹，一副臭臉，問什麼也都說不太清楚，真的是超級不敬業，完全爛，真的只有爛而已。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "瑜珈的教室環境相比其他一些會館比較好，老師也都很有耐心，會儘量照顧到每個學生的狀態，唯一可惜是會員較多，有些課比較不容易登記到",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "教練很專業,也很用心,每次上課都會針對每個部位增加強度訓練,目前身材的曲線已有明顯改變,朋友也都說瘦很多,自己也覺得有增肌降脂,真心覺得上重訓課一定要找專業的教練,尤其推忠孝館的Berg教練,非常的專業,親切",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "雖然辦會籍在古亭\n但朋友推薦Edison真的不錯\n講解的很細心 很詳細\n推薦找他",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "前天朋友接到楊小姐的來電\n說明因為一直都沒繼續去true yoga\n能夠終止會籍 這幾個月錢都白繳了 …",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "環境好氣氛好，顧問Kevin服務也很好，有問必答，這邊課程跟器材很多品質又很好，可以好好讓我達到運動的目標！",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "教練berg很專業唷，有機會一定要來體驗看看。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "業務Aero Huang態度非常差，先說明曾經體驗過一次。經過8個月，總公司撥電話請我再去體驗，業務表示沒有想要加入的話沒有要讓我體驗。還說如果腦筋正常沒有問題的人，叫你幹嘛就幹嘛嗎？那我明天撥電話叫你簽約就簽約嗎？沒有判斷能力嗎？這種人可以當業務我還真是大開眼界了！！！！",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "忠孝館的健身教練都很專業，也會聆聽學員的需求去量身定製一套適合每個人的健身菜單，教練帶我整個孕期沒有停歇的重量訓練，所以產後也很快就恢復孕前體態 :)",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "顏值我選Ryan教練\n健身我選Ryan教練\n專業還是選Ryan教練\n每次上完課都收穫滿滿👍 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "櫃檯服務人員態度很差，女生廁所很臭、更衣室很噁心，置物櫃裡的毛巾一直沒人清，每週去看都還放在哪裡⋯⋯真的拜託這種一下衛生！",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "顧問Edison很有耐心推薦適合的方案，推薦想運動或想健身的人可以找Edison規劃合適的方案！",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "推~全真忠孝館教練Jerry，Jerry教練心思細膩且會使用較淺顯易懂的方式向學生說明肌肉構造，細微且專業的調整姿勢，讓肌肉感受度更好。\n日常也會幫助學生把關飲食，依據不同的健身需求，提供專業的飲食建議及日常可以自行運動的模式，讓學生可以更快更有效率地接近自己的目標。\n上課過程相處無壓力，開心的運動，同時收穫一個健康的身體。",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "環境乾淨，整齊\n設備很齊全\n教練們都很熱心的會指導我動作",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "需要給星星嗎?服務爛到爆的地方！\n老師很專業可能沒錯，員工教育是怎麼搞得?不懂！把別人辛苦賺的錢吸光就好，要做服務業起碼服務要好，拿錢的時候好聲好氣，退各會員需要預約，繳現金又要銀行跑流程兩個禮拜不包含假日再退支票給顧客，客服口氣又不耐煩！",
        "日期": "7 年前"
    },
    "評論 155": {
        "內容": "環境很好，業務馬克服務棒棒，感恩 Stanley 教練熱心且用心的解。說",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "環境很不錯，偶爾公出來市政府附近運動很方便。服務我的兩位業務 Popo跟 Fiobe 都很有耐心且專業，跟其他煩人的業務不一樣XD",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "個人體驗並無像下面評論這麼糟糕，特別是剛接觸健身還有很多不懂的地方，去電詢問以及到場時服務人員（wei服務人員）態度很好，充分解決了我的疑惑，詳細說明有哪些課程，非常感謝信義區提供這麼良好的健身環境！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "換分館要收兩千塊。還說每間分館會籍不同，月費可能要多收錢或調整期間。當初入會繳錢時都沒說，只說單館之後都可以換。大家小心不要被騙了。",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "在這邊使用健身器材近一年，感觸如下\n1. 設備很多，但有些設備的鐵片會互相吸住，使用過程中都會掉下來發生噪音。\n2. 男廁永遠都有尿騷味。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "客服很不禮貌，且每一個說法不一，作業程序非常沒有效率，出現問題只會互踢皮球。客人的權益不受保障。代辦業務實在消磨客人的耐心。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "半年前在加入True Yoga會員之前, 我花了3個多月體驗了所有信義區及大安區的健身房, 大型連鎖的, 小型客製化的, 以分鐘計費的, 貴婦等級裝潢的... 最後我還是選擇了True Yoga當作我每天日常運動的地方.\n之所以選擇這裡是因為業務顧問Popo 不催促, 有問必答, 隨時及時回覆的服務態度讓我覺得很舒服又放心. 在我入會前, 尋找比較各家健身房的過程中, Popo …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "在全真接觸重訓後，才懂得一般的運動，是無法將脂肪轉換成肌肉，經由HANSON教練的細心指導，終於在自己的體態上看見改變，以前認為減重要靠健康食品，或不吃就能瘦身，經過HANSON教練專業詳細解說，現在真心覺得愛自己的方式有很多，比起吃進肚子裡的一些東西，我選擇在重訓裡看到我想要的改變，HANSON教練在重訓專業知識及教學態度上，是一位值得尊重的好教練。",
        "日期": "5 年前"
    },
    "評論 163": {
        "內容": "轉館是會員基本權利，要收2千超不合理，連每月會費都要調漲，完全是趁機剝皮。難免因工作關係必須換地點，這個機制對長久用戶很不利。現在不用綁約的健身房很多，建議三思。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "在全真這邊運動了三年多加上投身這個環境，除了課程相當多元外，健身器材與教練指導都很專業，很適合做長期的運動規劃和入門想初步接觸瑜珈課程與健身運動的族群！忠孝館教室多地點方便加上店長劉經理親切負責，歡迎大家來共襄盛舉哦！",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "男客服態度差又不專業！電話聯絡客服問個事情，讓會員在電話上空等15分鐘（一直聽電話語音廣告），最後也沒有順利處理完事情，處理事情拖拖拉拉，讓會員怒火攻心！非常想退會籍！",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "Berg真的很帥，認真的教練，全真唯一指定大推哦～💪💪 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "環境乾淨，推薦顧問Lori 有問題可以問她👍👍服務很周到 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "環境好，地段超棒，老師教學認真，教練很專業，客服櫃台都很親切",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "行銷部楊小姐態度也太差了吧！\n有夠沒禮貌的！\n不適合的行業真的別待了！！！\n你就是那種會拖垮公司的人",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "環境乾淨整潔，美女很多 ，推薦給大家我的顧問claire 服務很好👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "剛加入不懂哪些課程要穿著什麼鞋子，教練就直接擺臭臉講話態度很差，工作人員常常消失不見，貴公司只有要錢的時候最勤奮",
        "日期": "6 年前"
    },
    "評論 172": {
        "內容": "原本有點畏懼這種健身會館，很慶幸遇到的顧問Fiobe，非常隨和不會感到有壓力，整個過程很自在不會強迫推銷，也很願意回答及替我們解決問題~",
        "日期": "4 年前"
    },
    "評論 173": {
        "內容": "常常約不到課，櫃檯人員常更換，希望經營者在乎客戶的感受🙏🙏🙏 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "預約了體驗課，結果到現場業務劈頭就說「我們這邊是會員制，而且會費很貴!」，最後預約的體驗課也沒上到，就(幾乎是被趕)走了",
        "日期": "8 年前"
    },
    "評論 175": {
        "內容": "推薦我的業務claire Chiangmai貼心專業的服務真的很棒👍 …",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "運動環境寬敞衛生，健身器材齊全\n健身顧問可以找Fiobe，講解仔細又有耐心，也不會像有些業務會強迫推銷，朋友來體驗也都請她協助，服務用心",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "業務馬克服務很好",
        "日期": "4 個月前"
    },
    "評論 178": {
        "內容": "教練berg很專業，很帥快來這她上課.",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "月費那麼貴，連最基本的WiFi 都無法穩定的提供，反應多次也是如此。從一年前差，到現在非常差。 真的很不推！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "推薦Howard教練，上課會額外聽到很多小知識，也不會強迫推薦課程，課外還會監督飲食",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "Berg 教練非常專業的能針對我體型去做訓練，每次上完他的課程感覺全身變結實體態很好！他很親切但帶有些嚴歷，當很想放棄時他會在旁一直鼓勵 總有辦法讓我撐下去 變得更強壯！ 很開心能遇到一位處了physically strong but also mentally strong 的教練！ 想改變自己但沒勇氣的人可以去找他運動喔！",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "設施不錯。然而，有一整個部分包含 trx、壺鈴、樂隊和其他有用的東西，這是我決定加入的主要原因之一。我在報名時被告知可以使用該區域，但最終被告知僅供培訓師使用。奇怪的是，我在那裡 90% 的時間裡，這個空間都是空的，所以基本上只是浪費空間和設備。我想我只能在他們強迫你在加入時註冊的培訓課程之一中使用它。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "我還有六個月的會員資格，他們不退款並竊取我的會員資格。我再也不會相信那種提前付款、稍後再享受服務的公司了……欺詐！ ！騙子！",
        "日期": "11 個月前"
    },
    "評論 184": {
        "內容": "有很多老師來自印度。我們提供從初級到高級的課程。還有很多來自台灣的優秀導師。如果你會說一點英語，我建議你練習瑜珈。",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "【生活中的美好】熱門練瑜珈點位，老師認真敬業，館內設施休息空間優質。美中不足的是：上課人數過多品質把關不足。",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "很好",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "我和私人教練彼得一起運動了一年多。他真的很專業！幫助我增強了臀肌和背部的力量。強烈推薦💪🏻 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "接待櫃檯服務很好。",
        "日期": "3 個月前"
    },
    "評論 189": {
        "內容": "輕👍 …",
        "日期": "4 個月前"
    },
    "評論 190": {
        "內容": "好的",
        "日期": "1 週前"
    },
    "評論 191": {
        "內容": "服務和環境都很好",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "好的",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "John 很棒",
        "日期": "5 個月前"
    },
    "評論 194": {
        "內容": "交通方便",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "地理位置真的很棒，有專業的教練、訓練師和高品質的設備！",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "裝潢環境不錯。練瑜珈時心情很淑靜。",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "乾淨的新設施和設備，大量的瑜伽和健身課程，樂於助人的教練",
        "日期": "6 年前"
    },
    "評論 198": {
        "內容": "裝修是新的，但人沒變。仍一如既往地嘮叨",
        "日期": "7 年前"
    },
    "評論 199": {
        "內容": "這是瑜伽課程和鍛煉的好地方。",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "Kevin人很好！",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "非常好",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "很棒",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "新的主管很nice。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "Berg很棒",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "偉大的！",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "超棒！",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "波波不錯",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "🎉棒棒～ …",
        "日期": "1 年前"
    }
}