{
    "評論 1": {
        "內容": "對於喜歡韓式料理的人來說\n北村豆腐家好吃又不踩雷\n還有還有小菜無限續 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "小菜好吃，而且可以續盤；\n餐點也好吃，主打的是豆腐煲，怕吃不飽還可以加點鑄鐵拌飯。\n飯後甜點的冰淇淋也不錯，每隔一段時間就會推出不同口味。",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "吃很多年了😂\n最喜歡小菜免費續\n這裡的豆腐是家人一致認同好吃的 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "內用有六款小菜可以續，小菜味道本身調味起來算是很濃郁的韓式風味，所以相當適合搭配主餐料理一起吃，結完帳還會另外加贈送霜淇淋，霜淇淋味道吃起來很濃郁清爽不甜膩還蠻推薦的。",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "上次來永和這間百貨公司的時候還是太平洋崇光，印象中整個格局沒差太多但感覺比較熱鬧。雖然是停機械車位但我的休旅車在保全指揮下也不太難停。來比漾因為好奇，吃北村因為老婆愛吃豆腐鍋。一家三口跟阿嬤點了3鍋、炸雞年糕、辣炒年糕加服務費一共1495塊錢，小菜好吃又無限續加這點加分不少，炸雞好吃，主菜湯頭味道尚可但鍋料倒也中規中矩。飯後有5個霜淇林但此時飽滿程度也只能拿兩個品嚐了，剩下3個在30天內還可以回來拿這點很貼心。總結北村還是一個很值得來吃的韓式豆腐鍋店。最後稍微逛了一下消化肚子再開車離開，兩小時停車也都以消費折抵了，開心滿足回家。",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "美味又道地的韓式料理，還有無限續加的小菜及飯後甜點，每次用餐都相當滿足也有宛如置身韓國的錯覺，相當推薦來此用餐，你不會失望的！",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "招牌豆腐煲很推薦，小菜無限吃到飽，停車方便，唯一缺點就是桌子稍微小了一點（建議一個人點一份餐點就好不然會放不下），價錢非常實惠，結帳後還有送芒果冰淇淋，整體而言很不錯，唯一缺點就是不能線上訂位，可以登記排隊等電話通知",
        "日期": "5 個月前"
    },
    "評論 8": {
        "內容": "菠菜難咬、咬不爛，其他北村分店都不會這樣，不是都中央廚房做的嗎？怎麼有如此差異\n\n主餐點：辣魚鍋+鮮菇拌飯，味道不錯，蠻好吃的！比7-11的韓式部隊鍋好吃，7-11韓式部隊鍋超噁心的！！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "服務態度親切，餐點好吃，煲的豆腐量給的好多，海鮮煎餅料多酥脆！\n重點韓式小菜自助無限吃到飽，我最喜歡菠菜，非常解辣和膩！\n飯後還有免費冰淇淋可以吃，真的吃的好滿足！ …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "豆腐煲味道濃郁，吃起來還OK，但覺得餐盤設計太佔空間了，為了一整片蛋皮，用這麼大的鍋子裝一碗飯，我是認為蠻沒必要的。\n裝小菜有六種可以無限續，口味都還不錯，尤其洛神蘿蔔家人很喜歡。 …",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "餐點豐富好吃👍🏻小菜吃到飽👍🏻口感十足👍🏻\n「建議各位小菜吃完再續拿，不要一時的衝動拿太多吃不完而浪費了美食唷！」 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "無限自助韓式小菜和單點套餐都很好吃，一鍋餐點再加一鍋拌飯，份量很多！吃不完可以打包！飯後甜點“冰淇淋”很好吃。\n筷子可以選擇用韓式的扁筷或用一般的圓筷！",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "一直都不錯吃\n嘗試蔘雞湯跟新品三層肉\n三層肉還不錯但就是肉量少一點 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "海陸嫩豆腐煲很好吃！\n小菜也很好吃！\n但是鐵鍋拌飯的鐵鍋不熱，所以沒什麼鍋巴，另一盤是完全沒有鍋巴⋯⋯ 吃到後面會有一點膩 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "跟朋友點了大醬、豬骨湯、人蔘雞、\n炸魷魚，海鮮煎餅有蚵仔在裡面😄 …",
        "日期": "5 個月前"
    },
    "評論 16": {
        "內容": "說真的不是很正宗， 非常台式口味， 氣氛跟擺盤有那一回事， 但大醬湯真的….? 小菜吃到飽很棒， 很像韓國， 不難吃但味道跟韓國無關。 餐的份量很大， 吃飽沒問題。 打卡評論可得免費一份的小菜，但還沒吃怎麼評價？ 送的也是下次才能使用? 用餐環境不錯， 最後的冰淇淋也很好。 反正是能吃粗飽， 但想要吃正宗韓餐是沒有。",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "今天跟以前同事聚餐，餐點🥘普通，但是不到難吃，還算可以，人蔘雞湯的雞肉煮的很軟爛，豆腐很嫩，很多，還有6樣小菜可以無限吃，結帳後有珍珠奶茶霜淇淋🍦可以吃，現場冷氣不涼，吃的滿身大汗。其他服務都還可以。 …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "第一次來用餐，店員很親切的帶我們入座，掃描桌上的QR就可以點餐了，現在很多店家都採用這樣的點餐方式，很方便也可以節省店家的人力，點好餐送出後很快的就送來六樣小菜，吃不夠還可以無限的自主夾取，每樣小菜的很好吃，甜不辣，海帶，泡菜，味道都做的很好今天點了一份北村嫩豆腐煲還有鮮蔬群菇嫩豆腐煲，均有附上一碗飯，飯上面有肉燥跟海苔，下面有一層蛋皮，擺盤看起來讓人食指大動，喜歡吃豆腐的可以來嚐鮮看看，鍋內豆腐的份量不少，湯頭也很好。 …",
        "日期": "8 個月前"
    },
    "評論 19": {
        "內容": "點了一個炸雞年糕便當外帶，裡面的食材只有炸雞要炸，其他食材都現成的，我等了四十分鐘才拿到，真他媽媽的有夠久，如果做不了外帶，就不要接外帶",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "韓式料理，以套餐的形式來提供\n六種的小菜無限的供應。\n說真的，套餐的份量對我很足，根本吃不完。\n餐點的味道一般般。",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "最喜歡炸雞年糕飯，以前上班的常吃的清單之一。\n今天吃了經典的雪濃湯，推推👍🏻 …",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "至該店至少用餐3次，因為是連鎖店，餐點具有一定的水準，每次小餐都不一樣，變化多樣，想試試看韓式料理的可以前進試試。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "新品烤肉配著生菜很好吃，炸醬麵也喜歡\n\n豆腐香嫩好吃，小菜每一樣都很喜歡！服務小姐非常熱忱，看我們帶幼兒主動幫我們安排有沙發的位置，寶寶舒服得睡了，讓大人能悠閒用餐、餐後冰淇淋也好吃！",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "吃了好幾次了👍Beyond店的北村豆腐家，這間的服務態度良好，而且店員的人數很多，有很仔細的服務。\n可能要先訂位。或者是現場要排隊的話才排比較久，不過可以電話號碼留著，有的時候等的算蠻快的。 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "我真的大愛比漾的北村豆腐鍋\n回訪好多次了！！\n因為工作關係下班過去通常都20:30了 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "餐點的口味和服務還不錯，用餐環境也舒適。\n\n但是最後的甜點(冰淇淋）卻不能在座位享用，而是要在買單後於店門口兌換，真是一件很不周全的規劃，不喜歡。但也有一個優點是，如果當天吃不下，30天內都可以來兌換。",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "口味不錯\n價位適中\n小孩吃的也很開心！",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "點了牛肉嫩豆腐鍋跟人蔘蛤蜊豆腐鍋 湯頭都不錯 鮮甜 料也足 生日禮是韓式炸雞年糕 肉比較硬沒肉汁 年糕不錯\n小菜可以無限續 飯可以加小菜及拌醬做成韓式拌飯 很有趣 吃完後還有冰淇淋可以吃 是葡萄口味的 用餐時間會要排隊可以提早來 也可以抵銷停車費 推薦",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "食物及服務都覺得很不錯，口味好吃，小菜好吃，感覺上比涓豆腐的更符合我個人喜好🥰 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "前一天打電話還可以訂到假日的七點位置，人潮絡繹不絕沒訂位的都要等到八點後了，到現場之後等了一會兒才能進去，帶寶寶的位置夠寬敞有兒童座椅旁邊也能放推車。餐點部分，部隊鍋湯底不辣非常鹹之後應該不會再點了，而且泡麵再加飯有點太撐，建議點一般的鍋專心吃小菜拌飯就好，不愛青菜的老公連續吃了好幾盤的蒜味青菜，整體而言CP值比涓豆腐高，餐後珍奶冰淇淋也很好吃，尤其珍珠讓我很驚艷，吃不完的冰淇淋也可以一個月內再兌換！",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "喜歡的韓式餐廳之一！\n\n🟣小菜提供無限量供應，點完餐服務人員會先 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "餐點本身4星，收服務費沒感受到服務扣1星。\n點餐自己用QRCORD按，水自己倒，小菜自己盛，然後還收10%服務費?!\n服務生只有帶位、拿菜單、端餐點上來，也沒有介紹菜單，端餐點上來也不親切，吃完的餐盤放很久也不會主動問要不要收走，真的有夠不合理。 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "菜色選項多、小菜免費續、還有飯後冰淇淋🍦！\n沒想到上次去是5年前，不過還是美味。 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "中規中矩，餐點還算ok，但也沒有什麼亮點；價位&環境適中，服務上感覺稍稍有點人手不足的侷促感，但上菜、服務速度都不錯，真是辛苦服務人員了👍 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "主餐基本上都不錯，小菜好吃，也可以自己一直續。\n服務好，吃完結帳後會送霜淇淋。",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "餐點精緻美味可口，小菜自取無限續，高CP值的韓式料理，服務周到細心，環境乾淨明亮，座位多，用餐氛圍溫馨舒適，推薦👍👍 …",
        "日期": "1 週前"
    },
    "評論 37": {
        "內容": "和涓豆腐旗下的另一個品牌，個人覺得北村更好吃，涓豆腐的湯頭一般般。\n比漾分店的服務人員人很好很客氣，即使較晚入座只剩我們一桌客人也是笑容可掬的請我們慢慢吃就好。 …",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "來吃好多次了！\n優點：\n1.性價比高 ，各式小菜吃到飽 …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "點豆腐煲，小菜可以無限續。\n首爾韓式年糕炸雞很讚，調味酸甜適中，年糕外酥內Q。\n雖然漲價了，但東西好吃還是會再來🥹 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "我建議點牛肉>豬肉，牛肉比較嫩，可以不用點泡菜鍋，因為小菜免費續，可以自己diy加泡菜，當然泡菜鍋一定會更濃，自己斟酌\n用餐有附冰淇淋，但我還沒去換XD，兌換期限一個月內要記得！！\n小菜我覺得都很讚沒有不好的，海鮮煎餅還行，沒有到會再點的程度\n以韓式來說我會再回訪，推推",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "在永和逛到比漾吃北村豆腐家，大概等約30分鐘，北村豆腐家的小菜可以免費續，當天有甜不辣、泡菜、菠菜跟黃豆芽，我建議點牛肉，牛肉比較嫩，可以不用點泡菜鍋，因為泡菜免費續，可以自己加泡菜到鍋內就是泡菜鍋了😂，整體吃下來會超很飽很滿足，用餐有附冰淇淋，但我們吃太飽，還沒換，兌換期限一個月內。CP和服務都相當好的一間韓式餐廳。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "海陸豆腐鍋很好吃\n人員服務親切可愛\n小菜要吃多少儘量",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "這次在永和到處繞實在不知道吃啥，突然想到好久沒吃北村，於是就到比漾排隊，大概等了兩組約15分鐘，就被店員邀請入座啦！ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "牛奶起司豆腐鍋+鐵鍋拌飯，吃完還有一隻冰淇淋！好吃好吃！",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "店員服務態度非常好！！！我吃不完還主動問我需要打包嗎🥹\n同為豆府旗下的品牌 忍不住會拿來跟涓豆腐比較🤣\n1.小菜有6樣 一樣可以續不過是自己去自助區拿～ …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "小菜可以免費續用，口味好吃，小朋友也適合",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "海鮮煎餅，是厚厚的那種煎餅，裡面的料蠻豐富的，有附醬。\n\n韓式大醬炸魚嫩豆腐煲，炸魚很好吃，但建議可以先撈起來，泡太久的口感我不太喜歡。 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "小菜好吃、冰淇淋對味，座位雖有些侷促，但勉強夠用，韓式筷子不是很習慣。\n\n推經典的牛肉嫩豆腐煲，給4顆星，會偶爾到訪。",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "寫評論送魚板讚啦👍\n好吃😋才會一直來\n部隊鍋讚\n牛奶起司豆腐鍋 …",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "豆腐質地滑嫩，口感細膩 ！製作工藝講究 好吃 小菜無限吃超讚👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "店員辛苦但服務好，環境乾淨舒適；料理有創意且味道很棒，贈送的霜淇淋更是出乎意料的好吃；低消260與贈送霜淇淋的標準一樣，以全額除以人數計算，非常有誠意。已列入必須再訪名單。 …",
        "日期": "10 個月前"
    },
    "評論 52": {
        "內容": "點ubereat外送\n豆腐煲要辣 結果來的湯顏色很淡根本做錯\n也沒給拌飯醬",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "每種小菜都蠻好吃的！吃完可以無限續～再加一鍋豆腐鍋就很飽了！飯後冰淇淋不甜好好吃啊～",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "味道中上，價格也中上。\n\n小菜豆芽菜有拌麻油滿香的。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "北村豆腐家跟涓豆腐同集團，在台北、新北、桃園、台中、台南、高雄皆有分店（分店資訊）。我們吃的這間在永和比漾廣場2樓。 招牌嫩豆腐鍋298元起，有附：嫩豆腐煲+韓式小菜5種吃到飽+韓式拌飯DIY+人氣霜淇淋，美味韓式料理又能吃很飽！\n北村豆腐家每人低消260元 12歲(含)以下免低消 餐點價格需加10%服務費 全餐點不提供外帶、打包服務 豆腐、豆漿皆使用「非基改黃豆」製成 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "以豆腐鍋為主，可點套餐或單點，有6種小菜可以無限續。套餐還不錯，但單點的部分就普通，飯後還提供霜淇淋，濃郁好吃。",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "今天吃得超滿足💯\n每一樣都好吃但湯對我來說偏鹹了點\n魚卵和海苔的鐵板飯好吃極了👍滿分\n下次再帶乾爸乾媽來吃☺️ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "平日中午餐期時間，不用等馬上有位置\n低消$260，不用每個人都點一個豆腐煲\n小菜吃到飽（甜不辣、黃豆芽、類海帶翡翠、蘿蔔、泡菜、菠菜） …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "超級滿足 每次來都覺得很棒",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "餐點中規中矩，點了炸魷魚偏鹹，雪濃湯牛肉味十足，海鮮煎餅稍油不過口味不錯，小菜吃到飽很不錯，其中的醃蘿蔔真的好吃，配上韓式這種重口味的餐點真的可以解膩。",
        "日期": "7 個月前"
    },
    "評論 61": {
        "內容": "餐點還蠻合胃口（非追求道地韓式口味），小菜免費續讚（大概有5-6種左右），飯後贈送的冰淇淋好吃，服務人員態度也不錯，價位大概中低價位，2大2小花費1200左右（點了2主食香辣海鮮炒碼麵、海陸嫩豆腐煲 ，3單點海鮮煎餅、首爾韓式炸雞年糕、韓味香酥腿排）",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "評論送魚板\n生意很好\n避開用餐時間或提前訂位\n小菜無限續",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "跟涓豆腐比起來有韓式伴飯醬，勝！可是小菜要自己來拿，老人家比較不方便。",
        "日期": "1 週前"
    },
    "評論 64": {
        "內容": "2024/02/26下午用餐\n今天是平日，所以下午用餐都有位子\n我們點了雪濃湯、辣牛肉湯、年糕炸雞\n辣牛肉湯真的狠辣…連我敢吃辣的人都覺得辣",
        "日期": "9 個月前"
    },
    "評論 65": {
        "內容": "以份量來說，很適合一組套餐一位大人與一位小小孩一起食用！韓式小菜的部分一共有提供六樣菜色，點完餐用服務人員會主動先上一次小菜，後續如果還有需要則是採取自助的方式夾取。最後完成結帳，一份點餐可以獲得一隻冰淇淋（口味會不定期更新），如果想要在餐廳內用冰淇淋，店員說可以先結帳再回到座位吃。整體來說是一間值得回訪的韓式料理餐廳。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "雪濃湯十分濃厚夠味 豆腐鍋跟涓豆腐蠻像的（因為是關係企業？） 小菜可以續 梅漬蘿蔔片很解膩 炸餃子就普普 鑄鐵鍋飯就普通的打拋豬飯的感覺 炸醬麵是台式的 有維力的味道🤔 點主菜結帳時就送一隻霜淇淋 蠻好吃的還不錯 會想再來 …",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "牛肉雪濃湯好吃，小菜可任添，百香果青木瓜香甜好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 68": {
        "內容": "喜歡吃韓式小菜的朋友們，來北村豆腐家就對了。韓式泡菜/甜不辣/涼伴黑木耳/黃豆芽/蒜味菠菜/紫蘇梅醬汁醃白蘿蔔（酸酸甜甜好滋味，餐中解油膩，餐後作甜點）無限取用。以前只有5款小菜，2022.12月造訪多了1款，太棒了。但主鍋價有調升10元。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "用餐時距百貨公司9點半打烊時間還有一小時，服務人員有貼心的事先說明，餐畢買單後可以換冰淇淋吃，餐點上菜很快，不過兩人桌比較小，小菜、餐點加上原本的調味料盒放置顯得侷促。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "小菜好吃，不夠可以自行續，嫩豆腐湯鍋也挺好，肉片大，豆腐嫩，量也足，小菜還可以拌飯吃，很棒。因為帶了孩子，所以服務人員說可以做辣與不辣，附的拌飯也願意將有辣的肉醬另外用小碟分開裝，我覺得很棒。假日中午的用餐人數較多，沒有訂位的話要等約半小時。服務人員的態度很好，動作迅速，上餐速度也快，餐後的甜點要先結帳才能拿到甜點兌換單，厚奶珍珠冰淇淋好好吃，冰淇淋本身有奶香茶味，熬煮的黑糖珍珠也很好吃，可以帶走也可以在店內享用，也可以在一個月內兌換，對於吃得很撐的客人來說是很有誠意的餐後甜 …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "服務員態度真的很好\n客人有問題服務員都能關心並幫忙做調整\n餐點味道也不錯 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "桌子有高低差 移動湯品容易倒或有噴濺的問題",
        "日期": "1 個月前"
    },
    "評論 73": {
        "內容": "吃過幾次，整體口味都很不錯。\n海鮮煎餅用料實在，雖然並不大，但餅是厚的。吃完很飽，建議分食。\n炸雞年糕也很好吃，分量適中。 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "這家韓式料理以鐵鍋湯物為主，牛、豬、雞、鮮蚵、海鮮，湯底可選擇泡菜、大醬或雪濃湯，都滿好吃的，海鮮煎餅特厚，內餡多加了鮮蚵相當有料。甜不辣炒年糕有夠鹹的，其他還不錯，小菜無限續，可自取 ，餐畢結帳依消費金額贈送霜淇淋支數，吃不完可寄存，下次再領。整體來說，算是好吃的。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "已經吃過好多次北村了，最愛的還是辣嫩豆腐鍋😍\n最上層的半熟蛋，包覆著滿滿的嫩豆腐，入口即化的滑順讓人一口接一口，還有牛肉、金針菇、洋蔥增加口感層次，帶有辣度的鮮甜湯頭，簡直最高！！\n這次特別點一個沒吃過的-牛肉雪濃湯，內容物很單純：牛肉條、韓式冬粉、豆芽菜，冬粉很Q我蠻喜歡的，湯頭喝起來很熟悉，但想不起來😂 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "豆腐湯柴魚味很重，味道又甜又鹹又辣\n吃完以後喝了很多開水。\n小菜可以自助取用，醃蘿蔔 泡菜 豆芽菜好吃 …",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "豆腐香嫩好吃，餐點結帳後還會附上冰淇淋，但好久沒吃到香蕉口味了，期待他強勢回歸\n\n但很常遇到杯子沒洗乾淨的問題，但跟服務生更換一下就好 …",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "有韓式炸醬麵，跟超好吃的小菜💕 …",
        "日期": "3 週前"
    },
    "評論 79": {
        "內容": "周六中午，雖沒預約但也沒有等太久，吃很飽，還有冰淇淋",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "套餐式的菜單，豆腐鍋的豆腐大概有半鍋吧，超多的，我覺得份量非常足夠，飯是放在鐵板上底下鋪上蛋液白飯上面還有肉醬，肉醬非常的下飯，很好吃喔。小菜有5種，吃完了可以自己拿，無限量供應，冰淇淋結帳的時候會問你要不要當場拿？或是給兌換券30天內可以換，今天的冰淇淋是紅薯地瓜圓，真的超級好吃，非常喜歡。",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "位於比漾廣場二樓，環境算不錯。\n鍋類除了海鮮類的味道不會那麼重鹹，其餘的都鹹到口好渴。加價換的雜醬麵很不行，一下子就硬邦邦非常不好吃。\n內用有提供小菜無限供應。小菜都很重鹹又甜，適合平常重口味的消費者。\n飯後有送霜淇淋。",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "在座位上用餐不到20分鐘，就被店員要求到櫃檯買單. 距離營業結束還有整整一小時，店員亦無告知任何原因，人都還在吃呢\n\n這邊的店員非常急著下班，會非常想要趕緊收拾、結帳。加上用餐環境相對其他店別擁擠，體驗不佳。建議要慶生、紀念日的不要來這邊享受這樣的體驗 …",
        "日期": "2 個月前"
    },
    "評論 83": {
        "內容": "好吃\n每次都一定要點泡菜鍋\n小菜超讚 尤其是蒜味菠菜",
        "日期": "1 週前"
    },
    "評論 84": {
        "內容": "氣氛好、食物棒、服務人員非常優秀👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 85": {
        "內容": "《韓式系列》\n市場上很多韓式豆腐料理店，北村豆腐家是就是其中一家連鎖韓式料理店，大家第一印象就這類型的店都是小菜可以無限享用，就是所謂的不怕妳吃只怕妳吃不下的店，今天分享一下本次用餐心得， …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "1.評價尚可係因五星評論送小點。\n2.桌子沒擦乾淨，有點髒。\n3.碗沒洗乾淨，有殘留菜渣乾凅\n餐點品質尚可，整體服務跟清潔度待加強",
        "日期": "3 個月前"
    },
    "評論 87": {
        "內容": "好吃 很道地豆腐鍋加拌飯絕配",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "不用出國就能體驗韓式料理小菜無限量餐後還有冰淇淋",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "喜歡吃韓式料理很棒的地方，小菜可以跟飯組成拌飯，小菜吃不夠可以一直拿，今天吃的是雪濃牛肉湯，牛肉還蠻不錯的，湯也很好喝，冷冷的冬天來上一碗真的很棒喔! 讓人好想去韓國😄 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "涓豆腐旗下餐飲就是品質保證👍\n餐點好吃服務好，可以說是名副其實的色香味俱全\n尤其是餐後的冰淇淋，足以讓整個用餐劃下完美的END，好吃到下次願意為了冰淇淋來用餐😅 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "小菜好吃份量多給的很大方，餐點個人覺得還好，飯後有霜淇淋吃，這點有加分",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "發現這個地方有北村～\n且他的草莓冰淇淋很吸引人\n鍋也讓我們 蠢蠢 欲動 …",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "環境乾淨，服務人員親切，北村嫩豆腐煲湯頭濃郁，嫩豆腐超好吃像豆花入口即化，鑄鐵拌飯加入各式小菜+辣醬就像石鍋拌飯很好吃，餐後還送美味珍珠霜淇淋，是我還會想再來吃的美食店",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "改名叫台式豆腐村，韓國元素越來越少多點了一碗飯等了老半天都沒來還要再提醒第二次如果很忙就算了，重點是也沒有多少客人還可以忘記，菜色越來越像熱炒店的菜，有待加強，上次來還吃到台式黃金泡菜真的是傻眼，各位朋友想清楚啊，韓國料理店很多好吃的也是很多。",
        "日期": "4 個月前"
    },
    "評論 95": {
        "內容": "等待候位，店員居然直接要幫後面的人結帳，叫一個大肚子孕婦等她結帳完，不是應該先詢問哪位先的嗎？對孕婦也太不友善了吧",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "-\n在比漾廣場2F角落的韓式餐廳\n- …",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "小菜吃到飽，主餐份量也很足夠，cp質蠻高的，建議筷子🥢可以有圓筷，因為扁筷真的不好拿😅😅😅 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "小菜吃到飽口味偏鹹餐點一般般，服務普通，價位偏高\n只覺得冰淇淋很好吃...",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "第二次進來吃\n每份套餐約300-350（小菜免費自取續用）\n覺得肉品與青菜口感較韌！ …",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "位於百貨二樓好吃的韓式料理，小菜可無限續，座位舒適，尤其沙發座位區桌面寬大！而桌距適宜，而新品鮮菇飯則是值得一試，煸香的菇類加上特製淋醬，一上桌服務人員淋上醬汁後鐵鍋便滋滋作響，香氣撲鼻，鹹甜的滋味、搭配牛肉雪濃湯，很適合！人蔘雞煲湯頭清爽、但鷄肉的肉質偏柴，是美中不足之處！用餐時段總是人潮滿滿，建議離峰時段用餐才能享受好的用餐環境！店內的服務人員態度良好，而補小菜的速度快速，用餐後店家還提供免費的霜淇淋，限外用，可於一星期內兌換！",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "服務人員服務的很勤，期間不間斷的加水。訓練有素，推推。小菜無限拿取，共有五樣，在小菜區還可以看到底部有放冰塊來保冰，滿用心的。鍋類的部分覺得還不錯吧。但我也沒去過韓國，無從知道到底道不道地。反正不難吃。就是鍋+飯+小菜。一人吃三百多吧。鍋不小碗，絕對會非常飽。但小心有每人低消280。不能外帶+低消要280+附餐冰淇淋只能帶走是我覺得稍稍不便民的部分，所以只給四顆。不過這些規則在菜單上都有寫的大大的很清楚，所以沒啥好抱怨的。個人喜好和感覺而已。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "每個月都會來吃一次以上，親子友善，CO值高",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "用餐體驗一直都不錯，只是最近餐廳的小菜位置都沒有加蓋子感覺衛生條件不是很理想希望這點能夠加強一下謝謝",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "豆腐鍋很好吃\n飯可以換酢醬麵\n關鍵牛奶起司豆腐鍋 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "點豆腐鍋套餐相當划算，小菜吃到飽，飯後霜淇淋一份，海鮮煎餅跟韓式炸雞份量屬小份，可惜整體餐點偏鹹，結帳時，服務人員說太鹹可以反映，廚師會再拿回去調整。",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "'24/4/17 更新。\n以往來吃都是一人一鍋，今天貪心多點了一份新菜單上的菜包肉。\n菜包肉並不是印象中常見的水煮豬肉，是烤肉。 …",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "西瓜汽水是台南等級\n炸豆腐 吃起來挺日式的 也沒有不好吃\n年糕炸雞 也還好 很像土魠魚羹只是換成雞肉\n起司炸餃子 吃完只有 「窩佈朱到」的哭哭貓咪能夠精準形容我的心情",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "菜色不錯，口味合適！小菜也很消暑！我最喜歡海鮮嫩豆腐鍋了！",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "大醬湯是第一次嘗試，喝起來有點像味增湯，加上蔬菜和肉的雜燴，單喝或是加進飯一起吃都很好吃。蝦醬飯香氣很足，在高溫的鐵鍋上攪拌香氣會更出來。\n小菜類點了魷魚、炸雞還有海鮮煎餅，煎餅用料實在，可惜口味沒有特別喜歡。魷魚炸雞就不推了。\n整體比較推薦點主食，鍋具是鐵鍋上菜時溫度都很高，可以保持溫度享用，另外會附上一些涼盤小菜還有餐後冰淇淋，很滿足👍 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "座落在比漾百貨二樓的角落，位置有些不起眼，中規中矩的韓式料理店，餐點價位約200+～300+，樣式約莫有十來種可選擇，可選擇辣或不辣，會主動詢問蛋是否能接受半熟？鍋及飯都用鐵器盛著會特別提醒小心燙。小菜種類約五種，小菜是吃到飽除了第一次是內場人員送上外，剩下是自己去添加，送餐的速度不算慢，位於百貨公司的餐廳假日還是事前預約比較保險，座位設計上切成好幾段的開放空間，相對內場人員在照應上會辛苦些，消費300元就送一隻免費的泰式奶茶口味的霜淇淋，可免費加珍珠，比較貼心的是可在30日內領取，否則吃飽要再吃下一隻霜淇淋可能會撐到不要不要的。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "口味挺好 小菜無限吃到飽 自己盛 每天都有隨機六款小菜任你夾\n辣的餐點不會太辣又有辛感 舒服的辣👍\n餐點份量都很多 女孩子有點無法自己吃完一份 不像一般韓式料理店都要點一堆小菜才吃的飽 …",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "北村豆腐家位於比漾百貨二樓，環境舒適乾淨，以韓式鍋為主，搭配一份主食，另外也有韓式小菜等，種類蠻多的，重點是五樣小菜可以免費無限續碗，加入鑄鐵飯中就變成韓式拌飯。\n豆腐鍋裡的豆腐和蛋融合在一起，軟嫩好入口，第一次點的燒肉，包在青菜裡，滋味很棒。另外韓式炸醬麵麵條Q彈有咬勁，是每次必點主食。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "菜廳空間不大，但小孩很愛吃這裡的豆腐鍋，飯後還有冰淇淋更是小小孩的心頭好，韓式小菜補很快，CP值算蠻高的。",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "第一次來北村，小菜5樣無限量供應（才吃一份就吃不下了），點了炸泡菜餃子搭配沾醬和醃菜真的好好吃，還有韓式炸雞外皮雖然有醬但不會讓炸的皮軟掉，肉也好嫩，咖哩炸魚是新品，但是有點跟我預想的不一樣，炸魚外層吸湯變太厚影響口感，炸醬麵算是好吃的（很多店的韓式炸醬麵都不好吃），北村豆腐鍋滿滿的肉滿滿的豆腐還有蛋，加上起司飯美味啊～西瓜汽水的味道讓我想起小時候的西瓜冰棒～突然好想吃西瓜冰棒哦～",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "小菜可以自己連續取用\n而且仔細看分別是五行的顏色，蠻有趣的！\n海鮮煎餅味道不錯，推薦點餐 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "吃了 1000多塊，連餐後冰淇淋坐在店內吃多拿個外帶紙碗讓小朋友方便吃都不行，有夠不友善",
        "日期": "2 週前"
    },
    "評論 117": {
        "內容": "套餐加點鮮菇飯超級好吃，小菜也是個個強，青菜調味不錯，最愛是洛神蘿蔔與甜不辣，炸腿排很酥脆又多汁，炸魚板就還好了\n附贈的花生巧克力霜淇淋很不錯",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "喜歡逛百貨公司，懶得跑臺北就去逛比漾，所有的餐廳都吃過了，剩下北村就去嚐鮮，果然對上我的味，小菜清爽、大醬湯濃郁配上白飯超享受，飯後再加上一支冰淇淋完美ending，列入愛店之一，讚👍 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "辣牛肉湯很夠味，牛肉份量也很大，海鮮豆腐湯也不錯， 小菜（炸雞年糕）份量有點少，辣炒魷魚有點硬，還有改善空間",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "，一個豆腐煲會附上鐵鍋的韓式拌飯，有無限量供應的韓式特色小菜：韓式泡菜、黃豆芽、韓式醋溜海帶芽、蒜味菠菜另外一個算是季節變化有時後是馬鈴薯泥之類的，可以用自己愛吃的韓式小菜搭配韓式辣醬拌成屬於自己愛吃的韓式拌飯真的是好吃又好玩😋 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "比漾廣場裡CP質比較高的餐廳，一份套餐328元，豆腐軟嫩好吃，北村豆腐鍋是最推薦的，微辣但湯頭我覺得最好喝，五樣小菜吃到飽，蘿蔔小菜最好吃，飯後送甜筒，值得來試試看。",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "點了泡菜豆腐煲、鮮蔬豆腐煲、海鮮煎餅\n海鮮煎餅非常好吃\n小菜可以自取 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "外帶一樣很好吃！吳博弈也可以幫忙，韓式炸雞與醬料分開，酥脆的外皮加上甜甜辣辣的醬汁，覺得很棒！",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "服務親切，食物好吃，環境乾淨",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "幾年前陪媽媽逛百貨來用餐！鮮蚵仔豆腐鍋的蚵仔有點腥，媽媽很失望！韓式炸雞很甜但年糕好吃！炸魚柳，小菜還不錯，香蕉冰淇淋很好吃！",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "應該有四年的時間時不時來這裏用餐。\n\n他們的服務方面，從來沒有失望或者不愉快。 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "2021/05/04 造訪\n\n這間平日晚上不用排隊，有提供非扁筷的選擇，可以跟店員索取。\n這次送的冰淇淋是地瓜口味，比較喜歡之前的香蕉或哈密瓜QQ",
        "日期": "3 年前"
    },
    "評論 128": {
        "內容": "平日午餐出餐快速，有5樣小菜可以自己無限續夾，都不錯吃，平均起來一人三百多可以吃得很飽，飯後每人還有免費霜淇淋(這次吃到蜂蜜牛奶口味加一片椪糖，蜂蜜味非常濃)，用餐體驗很好~~(飯或麵一定要加桌上的拌飯辣醬會更好吃）",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "昨天臨時起意去吃了北村，餐點還不錯，小菜口味也都蠻用心的，芒果霜淇淋很好吃，不會因為送的就有失品質。\n\n店內唯一有進步空間就是冷氣，不知道是不是喝熱湯關係，確實冷氣是不太涼(我本身還算耐熱，但還是覺得熱)，真的怕熱的人可能自己要斟酌，最近沒有韓國泡菜的餐點選項喔 …",
        "日期": "6 個月前"
    },
    "評論 130": {
        "內容": "小菜免費吃到飽.其中比較驚艷的是百香果醃蘿蔔.主餐有點空虛但味道還不錯.價格因為加了服務費我覺得偏高了",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "北村豬北村牛小菜好好吃綠色的菜第一名甜麥仁太妃冰淇淋超讚❤️❤️❤️\n每隔一陣子就會想吃北村",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "價格算中上\n豆腐好嫩好好吃👍\n小菜跟飯拌在一起又是另一種風味～ …",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "海陸豆腐鍋的湯頭很棒！豆腐非常好吃！無限供應的小菜每樣都很好吃很有誠意！很期待的餐後香蕉霜淇淋人工味太重，剛開始吃很好吃但吃到一半就不想吃了覺得很有負擔，整體來說會是想再回訪的店家～",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "韓式小菜自助可以無限吃到飽，尤其是菠菜非常爽口，而且飯後還有附冰淇淋可以吃，真的滿足味蕾！",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "小菜可以自取及續用，但調味太鹹\n\n魚卵飯好吃，豆腐鍋不錯～",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "個人覺得整風味不錯，小菜也好吃\n喜歡韓式料理的可以參考\n不過份量有點多就是\n大部份的餐點，餐後是有霜淇淋的 (需帶走)",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "這是在百貨公司內的豆腐鍋店\n原本環境就不錯，感覺上又高級些 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "韓式，雖然是鍋料理，但是搭配的不錯。整體餐點很討喜，份量還算可以。單點炸雞或年糕，也是不錯的選擇，只是炸雞不是特色料理，沒有炸雞專賣店好吃，但是也算很好吃的。小菜可以無限供應(很多人都留下浪費)，酸味的還好不多，泡菜微辣口感不錯。最後有冰淇淋，整個味道起承轉合很合適。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "每個禮拜必來阿！6道小菜吃到爽，最後還有冰琪琳，吃飽，很滿足",
        "日期": "1 個月前"
    },
    "評論 140": {
        "內容": "餐廳很乾淨\n非常喜歡韓式拌飯\n小菜無限供應",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "魷魚好吃，吃得很飽",
        "日期": "2 個月前"
    },
    "評論 142": {
        "內容": "疫情期間、還要排隊。\n好吃、小菜無限暢吃。\n可以來嚐嚐看\n可以預約喔。",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "小菜吃到飽，菜色選擇多，又可以自由搭配",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "菜單種類不多，小菜可以吃到飽，口味一般般，百貨公司級的售價。\n右邊客人走後，店員收桌動作很慢，總共看到2位服務員呼無線電，感覺就推來推去，等了10多分鐘才收乾淨。\n再來換左邊客人離場，這回來的收比較快，但是收一半人就走了，留下收拾一半的桌子……",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "點了兩份餐，嫩豆腐煲$298、蛤蜊海帶牛腱肉嫩豆腐煲$328 湯好喝小菜也好吃，但外送便當很小個，飯在下面薄薄一層。\n值得讚許的是將塑膠袋封死，衛生許多，但份量太少，外送不會再點，期待去店裡吃！",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "算滿好吃的，可惜外送醬料被打翻了....看那盒子裝醬感覺經不起外送員的曲折顛簸，用小袋子裝可能都比較好，現場吃還是好多了",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "比漾廣場2樓，用餐時間人潮非常多，今天6:15抵達，大約要等待1小時左右。\n每人有低消限制260元，五樣小菜任君挑選，飯後還有甜點冰淇淋，每人均消費300-450不等。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "能吃～  湯好但是大多餐點主食是飯  小菜不會固定幾種會換",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "#北村豆腐家 #豆腐煲 #黑糖珍珠冰淇淋 #小菜吃到飽 #一份套餐可以吃到三顆蛋\n豆腐煲推推.幾乎沒有雷😋小菜部分普普.炸雞的調味不夠韓國.但年糕有給過👍 …",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "好吃美味的韓國餐點 還有飯後冰淇淋",
        "日期": "1 個月前"
    },
    "評論 151": {
        "內容": "點餐的時候，服務生會詢問辣度會主動告知辣度，蠻細心的。點套餐後，服務人員會提供五道小菜碟，吃完後可以再自助補滿，套餐本身有一個豆腐鍋+鑄鐵鍋飯，結帳後會再提供冰淇淋，覺得CP值很高！",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "椅子皮都破了，觀感很不好，一直催收盤子，我才坐1個小時就很急著全收，連水杯也要收",
        "日期": "2 個月前"
    },
    "評論 153": {
        "內容": "今天下午1點多和朋友第一次去光顧，點餐時店員很親切的問我們每一位雞蛋要全熟還是正常（不熟），我們有點全熟和正常的，我是要正常的，我們邊吃邊聊，我是ㄧ邊吃飯ㄧ邊夾鍋裡面的料來配著吃，還跟朋友說他們的豆腐真的很好吃很嫩，朋友回：對，像豆花一樣嫩，這時我看著朋友在吃蛋，我就說：我怎麼沒吃到蛋呢，我不是點不熟的嗎？那時我吃剩一半了，不過還是找服務生來了解一下，結果服務生一副覺得不可能的樣子，說要拿去廚房檢查一下，我當場傻眼，覺得自己的誠信被侮辱了，但基於那是朋友介紹去的，就說：沒關係 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "韓國炸醬麵好吃👍\n小菜總類繁多道地\n主餐湯頭豆腐鮮嫩 …",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "這家因為是在百貨公司內住家附近我很常來，東西好吃，小菜無限供應，我和小孩都很喜歡。",
        "日期": "3 個月前"
    },
    "評論 156": {
        "內容": "湯頭還不錯，小菜好吃\n可以續～\n部隊鍋，裡面附的麵，不知為何有個味道…",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "12/13晚餐時段去用餐的。想表揚“林志瀚”服務員（如果沒看錯姓名的話，應該是的。），因為沒去過，此服務員很耐心的介紹菜單，到後來出餐發生了些狀況也都很客氣有禮的處理。食物部份我給3星，最後給5星，完全是因為此位服務員讓我在這店留下的好印象。",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "更新進度：打來關心的態度是很好，但是並沒有後續具體的方案回應，仍然是在安全衛生有疑慮的店家，請大家注意。\n\n衛生環境很糟糕，和朋友點兩種不同口味的鍋，吃了幾口就發現一鍋有蟑螂腳，另一鍋翻一翻更可怕出現一隻完整的小蟑螂！ …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "點餐的時候，服務生會詢問辣度會主動告知辣度，蠻細心的。點套餐後，服務人員會提供五道小菜碟，吃完後可以再自助補滿，套餐本身有一個豆腐鍋+鑄鐵鍋飯，結帳後會再提供冰淇淋，覺得CP值很高！ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "外帶一樣沒讓我失望，料好實在，感覺肉變更多了🤤湯頭好喝差點全部喝完\n但好想好想吃飯後的冰淇淋，小菜好好吃好想在續但超級飽～ …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "湯鹹了點~其他都很好~小菜吃到飽，味道不錯！紫薯冰淇淋蕃薯味濃",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "｜二訪｜\n\n今天的每一道菜都讓人驚艷！\n非常美味。唯一敗筆是紫薯🍦 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "豆腐煲搭配鐵鍋飯，一口接一口的溫暖。這次點了咖哩炸魚豆腐煲，第一次吃到豆腐搭配咖哩，很不錯的搭配。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "東西好吃！價格與價值相等⋯⋯座位也算寛敞，桌與桌距不會有壓迫感，是會再前往的餐廳",
        "日期": "7 年前"
    },
    "評論 165": {
        "內容": "小菜可吃到飽，拌飯也可自己隨性用，餐點都滿好吃的",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "食物好吃，小菜可續，加入豆府卡會員可以集點，收生日優惠。",
        "日期": "3 個月前"
    },
    "評論 167": {
        "內容": "今天第一次來，點了香辣海鮮炒碼麵，辣度酸度剛剛好，料又多到滿出來，麵也很Q!邊聊天邊吃都不會冷掉，超級好吃～～～～給滿分💯 …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "五種小菜都非常好吃，尤其是百香青木瓜，炸魷魚和韓式炸雞出乎意料的酥脆，很棒!",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "環境乾淨且空間寬敞\n套餐一個鍋物、主食+小菜吃到飽（自助式）\n算價格合理 CP值高 吃飽後還可以外帶冰淇淋",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "中規中距的餐點\n小菜吃到飽\n最後會送你冰淇淋🍦\n沒有特別驚艷但也不會難吃 …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "Cp質高，小菜吃到飽，飯後還有霜淇淋",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "豆腐煲好吃~還有免費小菜可以續😀😀😀店員態度很好，還有冰淇淋唷～我吃的是牛奶起司海鮮豆腐煲🍜 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "跟在韓國吃的豆腐鍋味道非常近\n懷念的味道\n------------------------ …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "挺好吃的\n\n比剛開幕時來吃進步很多",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "低消260，小菜不限補，可以吃到很多特色韓料理。",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "口味偏鹹，但整體餐點都還算不錯。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "飯搭配蛋皮，很搭！\n飯後霜淇淋，很可以！\n（霜淇淋再多繞個2圈就更有誠意了）",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "好好吃   最愛釜山豬肉鍋  湯好好吃  蒜味菠菜也很優",
        "日期": "2 個月前"
    },
    "評論 179": {
        "內容": "湯鍋材料種類有點少又小，海鮮煎餅沒有想像中好吃，小菜無限續不錯，霜淇淋也不錯。",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "好吃可惜炸雞份量很少。小菜可續",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "和朋友在比漾廣場相聚用餐，一起來嚐嚐北村豆腐家，一間感覺蠻舒適的店。\n這是一家韓國料理，吃豆腐鍋為主，另配有不同的小菜。\n小菜可以拌進蛋和飯裡，感覺很像自己手動現場炒飯的感覺。另外小鍋有點像一碗湯，主角吃起來像湯，是料還算多的湯。 …",
        "日期": "6 年前"
    },
    "評論 182": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "味道偏鹹，不過湯頭算濃鬱，但是點餐之後等了非常久，店員給的賬單顯示22分，中間一小段時間就忽略不計，收到第一跟第二份餐點是45、46分（中間真的等很久，等了23分鐘），希望送餐速度可以提升。\n另外點的大醬鍋，只有三還是四片肉，兩個蛤蜊，然後豆腐，就沒有料了，朋友點的麻辣的鍋還有魚板、年糕、料相對豐富了的多。 …",
        "日期": "5 年前"
    },
    "評論 185": {
        "內容": "黑糖珍珠霜淇淋是最好吃的",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "從 台中上來 台北 開店的 韓國料理 新店 點了鮮鯛魚嫩豆腐煲318元+原味鑄鐵拌飯 湯頭應為 柴魚 洋蔥湯頭 鮮甜好喝！生蛋黃 深得我心！內有 鯛魚片 蛤蜊 花枝腳 …",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "小菜好吃",
        "日期": "3 個月前"
    },
    "評論 188": {
        "內容": "今天中午吃完，晚上回家反胃大吐特吐🤢🤮🤮🤮🤮🤮 …",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "好吃～但位子太少了 😅 …",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "喜歡人參湯！分量很足，環境舒適！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "好👍 …",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "小菜好吃 冰淇淋好吃",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "太好吃了",
        "日期": "1 個月前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "1 週前"
    },
    "評論 197": {
        "內容": "好吃，常吃的店家",
        "日期": "2 個月前"
    },
    "評論 198": {
        "內容": "好吃👍👍👍 …",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "3 週前"
    },
    "評論 200": {
        "內容": "好吃喔",
        "日期": "3 週前"
    },
    "評論 201": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 202": {
        "內容": "北村豆腐家，豆腐真的好吃！",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "好吃一直吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "非常好吃",
        "日期": "1 個月前"
    },
    "評論 206": {
        "內容": "主餐小菜都很好吃，冰淇淋更是美味",
        "日期": "2 週前"
    },
    "評論 207": {
        "內容": "在家附近真好🥰\n吃了N次😍 …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "好吃!CP值高",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "比涓豆腐好吃～",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "出色的",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "霜淇淋太美味！",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "好吃，CP值高👍 …",
        "日期": "3 週前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "美味的食物和熱情的款待，當我需要吃點東西時會過來。",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "普通",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "很期待小菜是甜不辣",
        "日期": "2 年前"
    },
    "評論 218": {
        "內容": "好吃好吃😋 …",
        "日期": "2 週前"
    },
    "評論 219": {
        "內容": "好吃！",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "值得期待",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "🇰🇷🦐 …",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "雖然不太好，但是吃點快餐還是可以的！",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "好吃，環境好，乾淨，讚一個。",
        "日期": "1 個月前"
    },
    "評論 225": {
        "內容": "好吃的小菜，cp值高",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "食物和服務都很棒，而且價格也不貴",
        "日期": "2 個月前"
    },
    "評論 227": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 228": {
        "內容": "2022.04.21\n\n初次北村\n好吃😋 …",
        "日期": "4 年前"
    },
    "評論 229": {
        "內容": "冰淇淋又大好吃！",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "價格合適，食物很好。",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "CP值不高",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "美味可口",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "霜淇淋有栗子",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "日常用餐",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "好ㄘ",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃～推推～",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "食物好吃，值得再去。",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "好吃，值得一吃再吃。",
        "日期": "4 天前"
    },
    "評論 243": {
        "內容": "味道不錯",
        "日期": "6 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "超棒",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "好吃Cp值高",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "份量好多 好抵",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 255": {
        "內容": "套餐有特色",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "冰淇淋很好吃",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好吃推推",
        "日期": "4 年前"
    },
    "評論 259": {
        "內容": "好吃好吃呵呵",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "小菜好吃",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃便宜",
        "日期": "7 個月前"
    },
    "評論 264": {
        "內容": "冰淇淋好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "聚餐好地方",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃 😋 …",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "C P值高",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "非常棒",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 270": {
        "內容": "豆腐好吃",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "物不及值",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好好吃!",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "不錯的火鍋。",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "吃飽了~",
        "日期": "5 年前"
    }
}