{
    "評論 1": {
        "內容": "燕麥拿鐵 大杯去冰\n燕麥拿鐵 大杯熱的\n這兩杯的容量這樣有正常嗎請問 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "#後半部與二樓感覺就是圖書館\n#輔大同學來讀書的不少\n#透過掃碼或櫃檯前自助點餐 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "座位很多，沒有找不到地方坐過\n人多的時候一樓會連不到WiFi\n然後貴店的三明治真的很厲害，番茄片的厚度至少小於0.2公分，我差點找不到它，不愧是生在奈米製程稱霸全球的台灣。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "櫃檯旁邊的水杯墊真的夠噁！都髒成這樣還在使用！可以注意一下衛生嗎🙄🙄這麼大一間店連這也要省！ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "空間是很大 座位也不少 但人也很多 很輔大多學生來這裡\n但空調不涼 超熱 而且外帶三杯紅茶等20分鐘真的太久",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "用平板點完餐 號碼出現在準備中後20分鐘 後面的人的飲料都好了 去問之後又說先回位子等然後才給取餐叫號器 然後沒過十分鐘就好了 前面不知道在幹嘛 在櫃檯旁邊等的時候上面的螢幕也沒有顯示有新的訂單 但就是沒在做我的 兩杯飲料讓我等半小時",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "店員妹妹是新人嗎？\n講話很小聲而且也聽不太懂我說了要什麼？🧐\n一開始品項key錯有提醒過一次 …",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "環境超寬敞，\n會想坐一整天，\n很舒適。 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "目前去過裡面，裝潢超讚的路易莎，全部走工業風設計，完全就是高檔的k書中心，桌燈插座附好附滿，在這邊念書感覺特別起勁，政大的學生真幸福。\n還有好多書，真的好愛。",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "算是滿大間的門市\n在輔大附近\n所以也滿多學生帶筆電做報告之類的吧！ …",
        "日期": "11 個月前"
    },
    "評論 11": {
        "內容": "1、很大間的路易莎，有兩層樓，樓梯那裡有寫二樓開放的時間。\n\n2、空間很大、位置很多，但人也很多，去的時候幾乎全滿，也不是每個位置都有插座。 …",
        "日期": "11 個月前"
    },
    "評論 12": {
        "內容": "糖沒規定要先溶解再加冰塊嗎 紅茶一插下去底部都是一坨一坨超甜的果糖 然後上面超苦 炊米飽燙到不行也沒給墊的紙之類的要客人怎麼拿 然後餐點還沒好就響鈴要客人過去站在旁邊等",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "今天在這裡用環保杯買了飲料，結果拿回來之後多了貼紙痕跡（原本沒有貼貼紙）。\n\n蠻生氣的，很明顯就是貼了貼紙之後撕下來，但沒有協助撕乾淨，取回飲料時也沒有告知，感受非常差👎🏻 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "朝聖……😃\n挑高工廠概念～ 挺舒壓感的👍\n咖啡就不評論了…… …",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "廁所很髒.牆壁、地上都發黴，空氣很悶熱.不通風都是黴味，音樂開的太大聲。",
        "日期": "2 週前"
    },
    "評論 16": {
        "內容": "交通上不好停機車。環境寬敞舒適，位子間不會很擠，許多人使用筆電或是在看書。大家聊天的音量也不會太吵。此店有兩層樓。小缺點有些椅子有破損。整體來說很推薦，會想回訪。20230806",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "這間分店大概是新莊最大的一間旗艦店了吧，空間廣大，座位非常多，氣氛舒適。部分桌子有插座，甚至還有檯燈，對有閱讀的消費者相當友善。\n小農鮮奶咖啡，相對別間分店算做的比較濃郁，不會顯的太水；烤腿排佛卡夏，麵包烤的不夠久，吃起來涼涼的，略顯失敗，算是整體上唯一的敗筆。 …",
        "日期": "3 年前"
    },
    "評論 18": {
        "內容": "內用使用線上點餐 櫃檯卻遲遲沒有出餐\n半小時後至櫃檯詢問 回應餐點製作中\n但可能是網路問題 單沒有跳出 店員的回應態度也沒有不佳 因此持續等待 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "12:58點了一個燒肉堡 等到2:01都還顯示準備中 真的等太久去櫃檯想退掉 店員才說系統壞掉所以一直沒顯示可取餐⋯拿到餐點都已經冷掉⋯看標籤發現其實1:12餐點就做好了\n下次系統壞掉提早跟客人說會比較好喔💀🙏 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "2022-08-22初訪\n\nPerfect space for working！ …",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "就點一杯飲料而已是要做多久？點餐完櫃檯兩個一直在聊天沒有打算要做飲料的意思，錢那麼好賺的嗎",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "服務人員態度都很差，店長態度更差，完全不理會顧客的需求，連店長處理事情都能這麼不顧大局這教育訓練也只有在路易莎這麼大規模的公司看得見",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "場地超級大，裝潢蠻特別的😀（2年前的評論五顆星）\n- -\n更新評論：看完近3～4個月的評論，幾乎全部都是負評。 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "門口外就是建國一路公車站，附近還有輔大捷運站，所有當天晚上店內1.2樓幾乎客滿，餐點部分中規中矩，但廁所有點髒",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "店內環境很大且乾淨，整體走到工業風，上下各有一間廁所有時太多人也是需要等一下，店內大多都是學生帶著筆電在使用尖峰時刻會有點難找座位",
        "日期": "5 個月前"
    },
    "評論 26": {
        "內容": "很大很寬敞，座位很多很舒服，很棒的讀書空間也不會太吵，只是一樓的廁所有點髒髒舊舊，要上建議去二樓上",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "烘豆設備很威\n場地寬敞\n但是直營店總是給人一種...\n“除了吧檯裡的事, 其它都不想管” 的感覺😂 …",
        "日期": "10 個月前"
    },
    "評論 28": {
        "內容": "夫婦的休假模式👫\n露易莎享用早餐🍴 …",
        "日期": "4 年前"
    },
    "評論 29": {
        "內容": "櫃台那位小姐，我客氣的跟他說可以給我一張，包三明治的紙袋給我分食給孩子吃嗎？他說不行就算了，還多回我一句上次不就跟你說過了嗎！！！\n這是什麼服務態度，還有這間店的廁所有夠噁牆都爛了,也不修，貴店的回收台堆滿了也沒清，店那氣份不錯，但那服務品質真的比其他間分店還差，請總公司的好好處理",
        "日期": "5 個月前"
    },
    "評論 30": {
        "內容": "這是我目前待過空間最大的路易莎咖啡廳，這間連鎖咖啡廳一直以來給人的印象的是小小空間帶著設計感瀰漫著咖啡香，當然這間也繼承了這樣的設計概念，簡約又極具設計，雙人雅座、四人沙發區，甚至是會議長桌，在有限的空間錯綜擺設，獨具一格，今日點了典藏手沖曼特寧，我喜歡路易莎特有的手沖單品，咖啡香氣不輸其他高價位咖啡，店員很細心將咖啡沏成一壺，又用小咖啡杯裝了一小碗，雖只是簡單幾個步驟，卻意外形成視覺美感，與店內擺設陪襯下，更顯得格外雅緻，整體用餐過程愉快，不過稍可惜只營業到晚間八點半，推薦給大家！",
        "日期": "7 年前"
    },
    "評論 31": {
        "內容": "櫃檯前沒人但不讓客人點餐，店員是很大聲的說：「內用客人要桌上掃碼點餐哦！」這對換手機、不會操作、沒帶手機、年長長輩很不友善",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "咖啡喝起來差強人意，但價格漲了不少呀！重點傢俱也要維護吧！畢竟是營業場所",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "這裡座位排的亂，空調不涼，廁所比超商的還可怕，廁所天花板、地板、牆壁都發霉，還發臭，衛生局可以來關切一下子。",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "算是比較大間的路易莎，裡面位子很多，適合跟朋友一起去聊天喝咖啡，新口味椰子咖啡好喝，不用加糖就是甜的。",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "不會再來這家了\n態度差的跟什麼一樣\n我欠你了喔 …",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "自助點餐系統流程糟糕，體驗非常差，建議你們要用自助點餐，最好是簡單明瞭，觸控螢幕靈敏，不然被客戶問又要不爽",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "只有內用可以櫃檯點餐，造成明明沒有內用的人，大家只能排隊用超級超級難用的點餐機點餐，觸控完全不靈敏，一個人都要用好久，櫃檯如果直接幫忙點餐應該都做好了，有夠浪費時間，來內用可以，外帶完全不推",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "門口小小的，內部卻別有洞天，店員很親切的介紹餐點，環境寬敞，座位舒適令人放鬆，旁邊還有書籍可以借閱，是個適合聊天看書休息的好地方，坐在最裡面的話網路訊號有點微弱，但瑕不掩瑜。",
        "日期": "5 年前"
    },
    "評論 39": {
        "內容": "人很多，廁所很髒，餐點等很久，拿鐵很苦，不是專業該有的咖啡，去一次不想再去",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "適合讀書、談事情、家教，位子也蠻多的，應該是附近最大的咖啡廳，有時候人爆多，建議店家稍微把座位用開，像台北市有些門市貼紙膠帶+放牌子（一人只坐一位，請不要東西佔位）之類的",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "服務人員沒有表示卡布奇諾-中冰的冰塊程度，我點的是少冰，當下拿到餐點的時候想說可以有個放鬆心情的下午，但詢問完店員的時候，店員說我們的中杯少冰就是這樣呀…原來少冰的咖啡是半杯冰塊…當下很無奈，之前去別間分店的時候消費體驗不是這樣的，這次在建國路的路易莎體驗十分糟糕，下次是不會再來這間了，因為詢問後卻沒有解決問題的感覺十分差，虧這間還是直營店呢！請路易莎管理一下吧，不予置評。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "本人於2022年9月8日下午在該店點了一個未來肉瑪芬堡，餐點送來時本人發現其中沒放起司片，向店員反應後居然得到一個荒謬的答案：因為這是素的所以不放起司片。本人告知在其他分店的都有放，並且以官網照片佐證，但是該店員仍然顧左右而言他。更令人失望的是，本人立刻在網路上向官網投訴，可是時至今日（9/24）仍未獲得任何回答。",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "🌟🌟🌟🌟🌓4.5\n路易莎咖啡的總公司 也是總烘豆場\n環境空間很大 座位也很多 …",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "烘焙概念館\n\n輔大店是我參訪過Louisa 最大的館， …",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "從外面看以為是一家小店，一進去空間寬廣舒適。咖啡食物都還好，普普，環境優，桌上還可插電，蠻安靜的。",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "1-2樓座位很多，廁所也有幾間打掃乾淨，服務態度也很好，有內用杯。\n環境舒適，不怕沒位置坐。\n服務人員可能有限，所以桌面沒有擦乾淨。\n2樓營業時間到16：00。",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "沒空調，太熱了！服務人員也太辛苦了，在這個環境下，我坐著喝咖啡都冒汗，只能冬天再去！",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "冷氣溫度只有23-24度（店員告訴我的）\n過去請店員調高到26度\n回我說溫度太高會悶？ 不理我 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "舒適明亮的環境，座位也多，咖啡跟餐點也有一定水準，很不錯；寵物友善這點很棒",
        "日期": "6 年前"
    },
    "評論 50": {
        "內容": "每次買輔大店的東西都要告訴自己沒有期待沒有傷害，預約快取到現場還要等個半小時以上，買個早餐買到炭香吐司、買個米漢堡還以為是鍋巴漢堡、咖啡渣拿鐵，還以為有額外加料服務！👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "空間寬敞舒適、座位有許多插座、適合放空閱讀、討論一整天的地方。",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "2021年十月份的現場用餐體驗：\n其值班人員的態度尚可，用餐環境也不差；但後來遇到其人員面對消費爭議款項退費問題的處理方式，觀感極差。 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "等了半個小時，後面點餐的都好了，過去問結果米漢堡做好咖啡還沒好？\n排我後面點的咖啡都出好幾杯了",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "路過這麼多次都沒進來\n沒想到原來這家路易莎這麼大間 座位非常多 還有很充足的插座\n輔大的學生應該會很喜歡到這裡用餐、開會或唸書吧 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "今日到貴店點餐，員工飲料做完後遲遲不出餐，看著兩位員工不斷聊天，建議加強員工訓練",
        "日期": "1 個月前"
    },
    "評論 56": {
        "內容": "空間感很舒適，冷氣也夠涼快，黑咖啡很順口，適合與朋友相聚的地點",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "這我真的無法，今日五點20左右，可以的話店長教育訓練一下，點完餐，我只能傻傻的等，我知道網路可以查詢，但兩個男店員一個清潔機器，一個出餐，全程不發一語，餐出了就放著，還放裡面..\n，拿取的時候態度頗差？可能我的錯覺。我知道現在工讀難請，但這種的….應該會打壞路易莎品牌形象吧",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "一如往常點了莊園拿鐵\n味道相較一般拿鐵比較深且濃郁\n（單品真的不要在路易莎點，讓你後悔一輩子) …",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "店員不友善\n提出疑問，這是直營門市作法來回覆\n請問消費者會知道哪一家是連鎖還是直營店嗎？\n應對請再訓練吧！",
        "日期": "5 個月前"
    },
    "評論 60": {
        "內容": "服務實在真的太差了\n一直要求掃QR Code才能點餐\n因為本人換手機號碼 …",
        "日期": "6 個月前"
    },
    "評論 61": {
        "內容": "1樓wifi可以連線但是沒有網路\n2樓wifi則沒有此問題\n盼儘速改善",
        "日期": "2 個月前"
    },
    "評論 62": {
        "內容": "好大的地方 一樓閱讀燈和插座都有 讚👍 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "看過最大間的路易莎😊位置很多但不吵雜，這次外帶，莊園拿鐵溫度適中，牛奶跟咖啡融合的也很好，略久後會偏酸，下次有機會會來內用享受❤ …",
        "日期": "7 年前"
    },
    "評論 64": {
        "內容": "改為線上自動點餐，方便很多，可以慢慢看菜單，燕麥拿鐵中杯$75，很濃郁好喝",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "看不懂新的線上點餐是在瞎忙什麼 要做就把網頁用的順暢方便 用成這樣不如不要 爽到的只有店員 店員又常常態度很差==\n9/21更 晚班店員更可憐 看旁邊客人要自取講三次沒人要理 講到客人都生氣了 一直在洗自己的東西 急著收班回家怎麼不直接收東西走人",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "沒有網路wi-fi，冷氣不涼超熱，重點是廁所超髒，蠻恐怖的",
        "日期": "3 個月前"
    },
    "評論 67": {
        "內容": "因為都是網路訂單，沒有使用過，操作上不熟悉，現場也沒有太多客戶，我們只坐在櫃檯前，餐點已經做好很久也沒有主動告知，我們是等一會兒，詢問餐點才知道早已經做好擺在櫃檯，明知是我們的餐點可以提醒一下，還理直氣狀說我們自己沒看餐點進度，那我們都不問2個小時沒取餐，你們也不管？\n那位男生服務員態度很差？",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "明亮的空間，寬敞舒適的環境，喝著茶搭著早餐，聽著音樂放鬆一下，保持愉快一天的好心情.",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "二樓的環境很舒適，還能看風景，氣氛佳，適合學生唸書的好去處！這份腿排全麥土司超推！！腿排超多汁還有迷迭香而且不貴，60元！！真的要來試試看",
        "日期": "5 年前"
    },
    "評論 70": {
        "內容": "環境很不錯，可是店員臉很臭，飲料更不用說",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "App點好也扣款了，等一段時間過去問餐飲好了嗎？還問要不要排隊？店員在跩什麼，員工要不要教育一下！要是能選零分我一定給零分",
        "日期": "6 個月前"
    },
    "評論 72": {
        "內容": "一進門有驚豔的感覺，一般的Louisa店面小小的，這間空間很大工業風裝潢，店內播放爵士風格演奏音樂，吃著早餐配咖啡，很不錯",
        "日期": "6 年前"
    },
    "評論 73": {
        "內容": "外帶需要等候時間很久很久很久 …",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "直營門市，內用空間廣大，文青氣息與浪漫風格，不支援街口支付，只有Line Pay與其他信用卡支付。點餐後要等待許久，不適合趕時間的人士，外帶要自備袋子或付費買袋子。",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "空間很寬敞，裡面座位很多，裝潢的也很美，整體感受很舒服，但人蠻多的，如果做事怕吵的建議戴耳機",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "位置很多，蠻安靜的，適合學生與上班族討論事情。咖啡中上品質。\n2024.3.17 點餐已經改為機器喔！依舊安靜適合睡覺的咖啡廳😂🤣🤣 …",
        "日期": "9 個月前"
    },
    "評論 77": {
        "內容": "大概下午兩點45左右點了一杯抹茶鮮奶，櫃檯很客氣。但是不知道是單太多還是怎樣，大概等了20幾分，我詢問快要好了嗎？櫃檯跟後方人員說，抹茶鮮奶記得做。請問一杯飲料等了20幾分很正常嗎？忘記做就直接說就好，詢問之後還說是前面單太大。如果外送單做不出來，要等候這麼久是不是要提前跟客人說。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "這裡場地非常寬廣舒適，適合放鬆、朋友聊天、看書、電腦工作等，商品自己沒什麼問題，畢竟喜好是見仁見智，看評論大多是服務問題，但我遇到的都還蠻親切的，我是假日早上來的，大多人都是服務業的，沒到太誇張我認為應該都能互相體諒一下的，會是我下次想休閒的選項👍。 …",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "在最裡面放置一台很大的咖啡豆烘焙機，剛好遇到下豆不久，滿室的咖啡香。\n這個是很深的店面，座位很多，但是假日滿座，要早一點來坐。\n這麼大的店，只有設置一間洗手間，常常看見有人在排隊，建議至少要設置兩間。\n手沖黃金曼特寧咖啡好喝。",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "已先用黑卡點完餐，並通知可以取，到櫃檯人員在教學，客人必須要等到人員自己教學完才可以拿餐？那我用黑卡點幹嘛？",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "請問有九點點餐就不加熱的告示牌嗎，9:07點了一個蛋堡完全是冰的，如果店裡有這個告示牌的話，那就是我誤會了呢",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "今天第一次到店家點一杯抹茶鮮奶，結果點完等了半小時後面點的人都好了就是沒叫到我一問才知道我的放在桌上很久了，重點是抹茶鮮奶裡面的抹茶完全沒攪拌均勻都是抹茶的顆粒我叫半糖一點也沒有糖味而且很苦下次不會再來。",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "是怎樣跟店員詢問可不可以加糖，一個剪男生頭的女生口氣是在差什麼不行就不行態度是在差什麼，不想做服務業就離職啊，搞得客人欠你錢一樣有夠可憐…不想服務人對客人沒耐心建議離職啦，沒有服務精神就不要從事服務業…建議貴公司的員工訓練可以重新訓練，不要讓這種人禍害公司名譽跟用餐體驗…\n請貴公司重視一下此件事情真的很不高興",
        "日期": "9 個月前"
    },
    "評論 84": {
        "內容": "第一次用掃碼點餐不了解流程，店員2次回答態度差，這樣留在店的感覺就差了",
        "日期": "6 個月前"
    },
    "評論 85": {
        "內容": "店員態度有在差，看其他評論，那個店員已經不是第一次被反應了，問個問題也不行，好傻眼",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "用餐環境、餐點還不錯，內用如果沒特別提醒，就會用塑膠杯、紙杯, 店裡也大量使用塑膠包裝。企業應該帶頭採用提倡永續環保，而非被動由消費者提醒，對形象也有幫助。感覺蠻可惜的。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "真的很希望貴店可以注意一下餐點品質\n已經有過好幾次購買不佳的經驗了\n磚壓壓歪料都掉出來 而且超級硬口感根本像餅乾了 …",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "很大的一間路易莎\n還有二樓，內部也充滿了學生\n二樓前段空調沒開，有些悶熱。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "氣氛很棒空間很大很適合好好看書做事或是聊天！\n有插頭也可帶筆電來用電腦！\n讚啦",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "工業風格的路易莎，位置超多，很適合看書寫論文裝個文青。餐點和飲品價格都很便宜，整體來說相當舒適",
        "日期": "7 年前"
    },
    "評論 91": {
        "內容": "超痛苦 這個什麼爛系統 用到想去自S\n點了過了10分鐘 還要去提醒點單\nApp超級頓 找資料有夠難找\n一直跳轉頁面 用到很躁",
        "日期": "6 個月前"
    },
    "評論 92": {
        "內容": "大概19：50至本店消費，原先想內用感受氛圍，點餐時櫃檯一男一女，我說要耶加雪菲，女店員問要日曬or水洗，我回答「都行」，一旁男的便竊笑，如果是我錯覺就算了，後面還不只一次，整體服務態度讓我感受輕蔑、輕浮，隨後我說要內用馬克杯，這次徹底把我理智線折斷。 店員的態度不友善輕蔑不屑，這絕對會和個人主觀感受有很大關係，但絕對不是身為站在服務櫃檯的你們的角色合適來對顧客說的，竟然跟我回「那是你們主觀覺得」 ！ 搞清楚角色 ，穿路易莎咖啡店制服的不是我。  （後來我說要改外帶，兩位再輕蔑一次，一個大力放取餐呼叫器（男），一個翻白眼（女） ）",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "louisacoffee輔大慨念店第一家咖啡烘焙機器設備仍然擺設置於內非常特別也是輔大學生最愛空間大安靜讀書好地方位子200左右也是一位難求只是店家對環境衛生沒關注到沙發椅破舊不堪洗手間更是離譜",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "位子很多環境舒適，而且每次去都找得到插座，比很多路易莎門市都來得優秀，往往可以讓我專心辦公一整個下午",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "廁所門能不能修一下啊每次都被一堆白痴開門",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "氛圍不錯 很適合午後來一杯咖啡",
        "日期": "7 個月前"
    },
    "評論 97": {
        "內容": "原本要在櫃檯直接排隊現場點餐\n櫃檯人員說要掃QRCODE線上點餐\n然後我照櫃檯人員指示掃QRCODE線上點完飲料後 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "服務人員態度良好，有插座的座位很多\n位子舒適好坐👍🏻 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "貴店使用自助點餐機\n不會操作請求店員協助\n店員卻完全無視 …",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "適合讀書辦公的地方，以路易莎來講算安靜，兩層樓，空間大到不可思議，會想再去那邊讀書的咖啡廳，缺點是似乎餐點比較慢，但個人對這個比較還好，畢竟附近那麼多美食🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "假日學生很多來讀書\n位置不好找\n但整體感覺蠻舒適寬敞的\n店員講話速度有點過快",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "現場工作人員閒的沒事在聊天，現場點餐機出現故障，問可不可以現場點，又說那去用桌上QR點餐",
        "日期": "8 個月前"
    },
    "評論 103": {
        "內容": "怎麼跟別家差這麼多，這裡咖啡ok輕食ok\n其他家只喝一次就拒絕往來\n看裝潢進來的",
        "日期": "7 年前"
    },
    "評論 104": {
        "內容": "點餐的時候因為以前在加盟店買少冰店員做錯，所以特意強調說了要7分冰的少冰，也聽到點餐的人重複是少冰，結果寫杯寫錯成去冰，拿到飲料回去反應也只是倒掉飲料加冰塊？？少冰的重點不是冰塊的量，是濃縮與水的比例，去冰的比例喝起來淡的跟水一樣🥲🥲🥲🥲 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "店外冷，店內也有點冷，蠻寬敞的，吃的中等。",
        "日期": "7 年前"
    },
    "評論 106": {
        "內容": "超大間。空間感佳。明太子貝果好吃。",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "2023/9/10 下午約1點，點了一杯手沖等了十分鐘左右沒動靜，問了店員才發現我點的豆子沒了讓我選別的。接著再等了十分鐘，問了店員只說沒那麼快還在沖！又等了快二十分鐘，總共約半小時餘，真的等太久了問店員才發現我的「極品手沖」早就已經沖好了，一直放在吧台沒人處理。（看了其他評論也有這種狀況，看來不是個案。） …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "點餐點 主食非常少都是生菜 想說是店員的關係 又給機會再買結果還是一樣 跟我一開始吃的有落差 品質控管好有這麼難嗎 飲料也給錯幾次",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "去冰不滿杯的量給大家參考 大概是這樣",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "有些位子有桌燈覺得很不錯！但一樓冷氣真的太弱了，坐著不動會一直流汗，但店員的服務都滿好的！",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "很舒適放鬆的環境，喜愛整體的氛圍\n容易讓人一待就是一整天",
        "日期": "5 年前"
    },
    "評論 112": {
        "內容": "點兩次紅蜜鮮奶茶\n一次沒加鮮奶！\n一次點中杯去冰 結果冰塊給了將近半杯 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "未來肉瑪芬堡明明就有起司和醬，之前吃都有，這次什麼都沒有，等超久可以理解，但只有一塊未來肉而已是怎樣！反應之後就只夾了一片冷冰冰的起司還說本來就沒有醬。服務態度不佳廁所超髒都發霉還很臭，絕對不會再去",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "常常來真的很喜歡這裡的環境，唯一缺點就是音樂有點大聲，希望可以小聲點適合大家聊天或讀書～",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "點熊貓結果裡面花生醬只有一咪咪，會不會太節省成本了？",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "很不注重衛生的店家，取餐跟點餐為同一個櫃檯，馬克杯放在櫃檯前，客人點餐就對著杯口上方說話，真的很誇張！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "我剛剛外帶點了伯爵鮮奶茶 店員沒有幫我加到鮮奶⋯\n現在打烊了 請問我該找誰處理",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "我要火腿起司蛋堡，結果店員點錯成起司蛋堡...回去車上咬一口才發現，沒有現場確認是我自己也太大意。\n拿回去跟店員講~店員讓我補價差！要我旁邊等一下！\n這次又是回到車上才發現，店員竟然是拿我咬過的漢堡加火腿再還給我！ …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "臭泥馬的抽菸仔\n不要在外面抽菸看不懂是不是\n禁菸貼紙都貼在玻璃上了\nㄘㄠ、",
        "日期": "7 個月前"
    },
    "評論 120": {
        "內容": "空間寬敞乾淨，座位間距也大，很適合喝咖啡看書，不會互相干擾。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "空間寬敞有別於市區，且工業風的內裝更是少有,難得可舒服地喝杯咖啡談業務或同學應該是輔大生看本書的好所在。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "環境寬敞舒適，人員貼心親切。",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "既然店內訂單都已經超過能負荷的數量，就不要接外送。點單服務內用顧客一位可以點超過5分鐘，在人多排隊時真的很離譜。\n也沒期待店員在顧客走後消毒桌位，但提供酒精不應該是基本嗎。 …",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "冷氣完全不涼，一樓整間悶熱不通風，反應給店員也毫無改善，多組客人邊坐邊搧風感到不適，用餐體驗差。",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "寵物友善，值得給個👍。\n感謝尊重寵物者的需要。也希望帶寵物的能維持該有的寵物禮節，尊重其他客人。\n一起創造對人及寵物友善的環境。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "⚠️租借場地要注意⚠️\n\n員工訓練這方面真的有待加強 …",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "舒服的環境，專業的咖啡體驗，內部就是烘豆廠，咖啡香四溢！",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "我點了100%抹茶鮮奶茶，結果上的時候用吸管吸到全都是未溶解化開的抹茶粉。\n\n還有漢堡排餐點，飯完全是冷的，店員雖然跟我說趁熱吃，但實在是不太熱阿。 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "員工製作餐點和飲料的時候聊得很開心，一直嘻嘻哈哈的，甚至一度吵到裡面的座位都聽得到==\n結果一有客人馬上變臉，態度超差，幾乎每個員工都一樣，超傻眼 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "用線上點餐，時間到去取餐，店員問了手機末三碼後說要再稍等一下，接下來又等了10分鐘，詢問餐點狀況，店員才發現餐點早就作好（餐點都冷了）沒人叫號沒人通知取餐，\n我問是餐點早就做好只是忘了告訴我嗎？\n店員看著我，無視我的話 只看著我說餐點在這邊，一句解釋抱歉都不願意給。我等著回答，她怎麼就是不回答 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "空間舒適涼爽，店面有擴大開放空間，假日也有不少人在這裡唸書休息聊天！",
        "日期": "7 年前"
    },
    "評論 132": {
        "內容": "空間大座位多不限時，適合坐一整天處理事情",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "內用為何用外帶杯裝呢？另外用機器點餐我真的覺得沒有溫度",
        "日期": "8 個月前"
    },
    "評論 134": {
        "內容": "1.透過線上先訂餐的定義不是應該在預定的時間內可以取餐？足足比預定取餐的時間超過半小時，餐點還沒好🙂\n2.當日吧檯內和結帳員工共五位，每位自rush ,奶鋼沒清洗用超久～杯子掉地板撿起來續用～這樣不會有衛生問題嗎～？\n*可以體諒大家很忙～但如果真的要等很久，是不是客人點餐時先說明要等多久讓客人評估呢～而不是一昧各做各的一直點餐，餐出不去讓客人催喔😀 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "總部直營店廁所是我去過的路易莎有史以來最髒亂的，晚上的一名非常高的男性店員不知道是心情不好還是怎麼了？服務態度非常不佳，口氣也十分不耐煩",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "點了杯生椰美式、店員親切的說幫您做少冰好嗎、結果冰塊多到我吸管插不下去、弄了一會終於插入並且喝到、味道還不錯、可喝幾口就光了、在這炎熱的天氣裡看著剩下滿滿的冰塊真的涼透我的心、滿懷感恩的想著老闆的用心、辛苦了、",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "營業時間一下改晚上9點關一下改晚上8點，撲空好幾次…",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "1，非常體諒外送平台點餐客人，超過出餐時間30分鐘不只一次？實在對網路外送客人相當貼心？值得讚賞，給予6星？\n\n。2，外送員人到才製餐，非常體諒外送員，相當好的店家？、值得讚賞，給予6星； …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "輔大學生證9折優惠👍 …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "裝潢很漂亮坐的很舒適~坪數大可容納人數多...廁所卻只有2間~~廁所跟環境不太乾淨~跟其他路易莎比較差",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "地方很大，平常會有很多輔大學生在這邊念書～",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "晚上7:30巔峰時段只有兩位員工，明顯人手不足；線上點餐結帳的好處不就是到現在不用再排隊嗎？但卻還是被告知因櫃檯只有一位店員，所以要排隊覺得很無語。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "蛋糕點了兩個，我點的兩個蛋糕，\n其中一個居然是後面客人的蛋糕！ …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "2022/10/14-21：45到訪\n能理解因為快休息，店裡還一堆人坐在那，這時偏偏跑來客人點了一杯生椰拿鐵這麼麻煩的飲料覺得很煩，不耐想下班。\n但飲料至少要做對吧！ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "中午過後人會開始變多，餐點飲品準備的速度滿快的很快就可以拿到了，有一樓和二樓兩層，二樓好像開放到晚上九點而已，而且二樓比較悶熱一點冷氣沒拿麼強，一樓有包廂，若要討論報告非常適合，兩層樓都有廁所但都只有一間，整體是間非常適合讀書享受下午茶的好地方。",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "美式多元化風格！真是創意設計極品設計！",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "現場排隊10分鐘才告知需用line點餐，\n回車上用手機點完餐過了10分鐘才收到店家接單的訊息，\nline顯示依指定時間取餐，但時間到了店員又告知餐點未完成，但line上卻顯示已完成消費，\n店員就叫我們旁邊等震動取餐⋯⋯又等了20分鐘左右才成功取到餐，非常糟糕的點餐經驗。",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "店員服務令人感受不佳。",
        "日期": "2 個月前"
    },
    "評論 149": {
        "內容": "結帳也沒問是否黑卡還是載具就直接結了。熱到爆，一樓坐滿，問二樓空調能否開強一點還是壞的？旗艦概念店？這叫打臉示範店吧？",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "店員親切，咖啡好喝。旁邊是烘豆廠。",
        "日期": "7 年前"
    },
    "評論 151": {
        "內容": "環境非常的好也很舒服，適合「閱讀」和聊天的地方！\n不過，今天有位非常認真的學生告知我和朋友聊天太吵，影響到他們讀書...\n這裡是咖啡廳不是圖書館欸... …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "一家很特別的路易莎，裡面有咖啡製程機器、很多書籍，適合打發時間的地方",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "營業時間常常變來變去，一下21:00一下又變22:00了，時間一到立馬關燈也不管客人還在收東西，一副趕著下班的嘴臉，給人很糟糕的感受，另外在有插座的桌子底下，電線都是外露的，真的超級不安全，請小心",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "工業風的裝潢非常棒，而且裝潢算是所有路易莎中非常獨特又具精緻感的，挑高的室內空間和容客量大都讓用餐環境舒適許多！但二樓的燈光投射有點過於刺眼，出餐速度也偏慢（不過有叫號機還不錯，而且一二樓均有乾淨廁所）。",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "空間大，人很多\n但廁所只有一間能用\n上個廁所要排很久⋯⋯ …",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "近幾次現在網路訂餐，時間到了去現場還要再等10分鐘以上，甚至把我的餐點誤送熊貓我去取餐他們才發現，不然就是其他東西都做好了唯獨漏做一項產品導致我的食物都不熱飲料都不冰！那我乾脆在現場點",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "雖然咖啡廳本就是讓大家放鬆的地方，但是很不喜歡大家強佔座位的那種氛圍，一坐就不想走，寫作業玩電腦嚕手機，充斥著這種氛圍的咖啡廳很少再去第二次。而且因為座位極多，有一種人山人海的壅擠感...建議外帶就好。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "就個人經驗是大新莊地區空間最寬敞的路易莎分店，一、二樓的總座位數量應該有超過三百個，整體的環境算是舒適(少部份座位不太好坐)，許多座位周圍有插座並提供Wifi，牆面的書櫃有很多書可以借閱，不論是要工作或享受悠閒時光都是不錯的地點 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "店員一直聊天，幌來幌去，沒在做事，這樣的情況等了10多分鐘，忍不住直接走到櫃台瞄一眼，結果我的飲料還躺這沒做。 …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "空間舒適乾淨\n點餐時要求客製化（都是在規範內的客製化）\n服務人員態度很不耐煩 …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "1.我點的是熱美式，結果店家把我做成冰的。\n店家有問我要不要冰塊，我表明我要做成熱的。 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "店員叫我們內用也線上點，點餐後等40分，去問餐點 才知道他們忘了按機器叫我們取餐，雖説為了防疫，避免接觸，但是餐點做好了在那裡滑手機 對嗎？\n而且叫我們線上點餐的態度也很差！\n這是我去過服務最差的路一殺",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "點杯可可感覺杯子沒洗幹凈或許是人太多吧",
        "日期": "9 個月前"
    },
    "評論 164": {
        "內容": "這家店生意很好，櫃檯一直有現場客或熊貓在等待，辛苦了🙏咖啡的奶泡不錯👍餐點雖然要等比較久但很美味，熱壓吐司好吃😋少ㄧ星是因為廁所芳香劑的味道比較好😹不過幾乎每一家路易莎都是如此⋯⋯ …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "現在17度 二樓風扇不給關 是想冷死誰？",
        "日期": "9 個月前"
    },
    "評論 166": {
        "內容": "不愧是創始店，又大又舒服！但是其他加盟店可就不一定有這麼美好的結局了！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "氣氛佳\n場地寬廣\n大部分桌子都有充電插座 …",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "跟平常一樣點了拿鐵\n但是今天的做咖啡的不行🙅\n光打奶泡聲音就不對 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "工業風的佈置，店舖坪數算大，坐著喝杯咖啡很舒服，去的人還蠻多的，所以需要排隊點餐，出餐速度還不錯，不用等太久~",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "上週日下午隔壁在進行水電工程 非常吵鬧 蔬菜全麥三明治非常普通 裡面都是高中生 桌椅不少 但是是身高高的人不是很好坐",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "09/29\n早班的工作人員（團隊）十分貼心。\n最近不吃澱粉的我，還是不經意開口問：「是否有沒有澱粉的餐點？」 …",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "我點一杯南非國寶青檸茶40元\n店員A：打8折64元，\n我：打8折為什麼反而比較貴？？？ …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "飲料抹茶沒有攪均勻，廁所衛生不佳，假日人潮多應多注意衛生方面以及衛生紙的問題 謝謝",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "很扯的店咖啡豆沒來ㄧ開始沒說，等了18分在問他才說咖啡豆沒了在撿的路上，ㄧ開始說就好也沒說多久會撿好員工的訓練要加強，只讓消費者傻傻等",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "空間很寬敞，佈置的很用心，有獨立隔間的meeting room,也有四到五人的討論桌，很適合來這邊多人討論，或是享受自己的午茶時光",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "環境好，空間大，有上下兩層皆有廁所，有提供手機或筆電充電，可以說是LOUISA旗艦店！",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "空間大 店員態度不太優\n廁所地板很多水容易滑倒而去不太乾淨",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "咖啡好喝 但磚壓等很久 且剛做好就不是熱的...\n確實很影響心情😭😭😭 …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "店員自己聽錯冷熱\n因為要重寫杯子\n態度有夠差還摔取餐震動器",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "不知道為何店家放過年中國音樂（很大聲），明知有很多學生在閱讀，不知道用意是何，感覺糟糕",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "如果您入住以太酒店，請務必順便過來。\n咖啡真的很美味。",
        "日期": "3 週前"
    },
    "評論 182": {
        "內容": "這算是目前最大間的路易莎了\n難怪稱之為概念店\n擺設裝潢和格局與一般的店家完全不同 …",
        "日期": "5 年前"
    },
    "評論 183": {
        "內容": "從輔仁大學往Costco新莊店步行約5-7分鐘，位於POYA和PX mart之間。\n\n一樓和二樓都有座位，大多數輔仁學院的學生都會來這裡學習和作業。 …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "訂購系統不必要地複雜。  當你可以輕鬆地從櫃檯服務員那裡訂購時，這真是太好了。  現在，它是一台具有複雜選單、按鈕和選項的電腦。  對於這種類型的機構來說，這是一個糟糕的選擇。   另外，我來的時候網路不能用。  根據其他評論，這似乎是一個常見問題。  還好我來這裡主要是為了在等待棒球比賽的同時消磨時間和學習他加祿語，而不是在 WiFi 上使用我的電腦。",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "莊園級拿鐵(大杯)、各式冰滴、旅人/常溫蛋糕、金槍魚鮮蔬土司(還是三明治...名字忘記了)\n以上這些超級推薦ヾ(*´∀｀*)ﾉ\n手沖可以在吧檯和店員互動，私房系列還可以喝到一冰一熱的。 …",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "該品牌最大的連鎖店之一。\n烘烤和包裝都是在那裡完成的。\n有很多座位，非常適合閱讀和/或聊天。\n精品咖啡不錯，是手沖的，但是水比咖啡多，導致精品咖啡水汪汪的！",
        "日期": "7 年前"
    },
    "評論 187": {
        "內容": "我真的很喜歡大多數桌子上都有出口的地方。這樣您就可以為您的手機或筆記型電腦充電。 stidystu 有很多座位，如果你有一群人，他們有大桌子。他們有很好的咖啡和很多小零食。如果你想吃重一點的東西，他們有一個小菜單。例如三明治和帕尼尼。",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "現在流行的連鎖店。空間很大，所以你可以放鬆，不用太擔心鄰居。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "冰沙好喝，價格也不貴，餐桌有搭配插座給客人使用，舒適的挑高空間，大桌的椅子是覺得不錯。可惜不知道該怎麼說，位子方面的配置管理不太好，不少位子都被包包給佔了⋯⋯尤其單獨前來的不少客人⋯桌子再大也坐不了幾個人⋯⋯",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "這個 Louisa 非常有趣 - 似乎是面向學生的，從許多可用的商店可以看出，舒適、休閒的座椅與更多圖書館式的學習桌相結合，適合那些需要認真工作的人。非常寬敞，還有幾間會議室可供使用 - 可以提前預訂。空間利用非常酷。  典型的路易莎咖啡（非常好；便宜）和菜單（清淡）。  很受歡迎，有時也很擁擠。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "不錯。  價格合理，味道不錯，但是背景音樂一直播放賀歲歌曲，讓人感覺有點緊張",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "就咖啡而言，這個地方可能和路易莎的咖啡一樣好。唯一的問題是去那裡很痛苦（沒有真正的人行道，沿路有點遠，沒有停車位）。價格似乎也比我去過的其他路易斯高一點。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "在那裡工作的人都非常友好和友善。有很多空間可以坐下來學習。",
        "日期": "9 個月前"
    },
    "評論 194": {
        "內容": "寬敞的空間適合工作和會議！但我常常要等很久才能喝到這裡！\n有 5 名員工，但他們花了我 25 分鐘才喝一杯茶。",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "路易莎也快差不多了吧",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "店員態度差",
        "日期": "3 個月前"
    },
    "評論 197": {
        "內容": "適合學習、閱讀或只是度過一個慵懶的下午，但大多數時候無線網路無法正常運作。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "非常好吃，工作人員也很友善。店裡寬敞時尚。",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "事實上，我是一個學習的好地方，但大多數時候 WiFi 無法使用！",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "座位蠻多的",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "芝士蛋糕很好吃❤❤❤❤",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "很棒",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "美好舒適的地方。但有時 Wi-Fi 無法使用。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "世大運期間特別的製服支持郭婞淳，「挺」厲害的！",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "不錯的咖啡館，氣氛很好",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "座位多，有插座很方便",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "很漂亮的店，咖啡也很好喝",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "氣氛不錯，環境也蠻好！",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "小憩的好地方",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好棒的地方",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "一個令人驚訝的寬敞的地方，可以坐下來放鬆、學習或工作。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "美味～",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "咖啡好喝蛋糕好吃 人好多",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "好大的一家店，超乎想像",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "位比以前多非常多 比以前好很多！",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "學習、工作、聯誼的好地方！",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好喝",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "也是一個學習的好地方，喝著美味的咖啡",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "這是一個保留位置所以非常好",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "奶茶的口味都偏淡",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "蛋糕太久了吧...",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "美味的咖啡",
        "日期": "2 年前"
    },
    "評論 223": {
        "內容": "好喝！",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "咖啡還可以。甜點很糟糕。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "推推",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "閒逛的好地方",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "超棒的喔",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "很大",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "很大",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "早餐好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "咖啡有自己的味道",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "工業風格",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "達炸彈網！",
        "日期": "8 年前"
    },
    "評論 234": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "舒服",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "沉澱的好地方",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "人超多",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "位置很多",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "Ok，香",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "可以喝咖啡",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "人好多",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "咖啡好喝",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "好喝。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "超棒的",
        "日期": "1 年前"
    },
    "評論 245": {
        "內容": "舒服的地方",
        "日期": "1 年前"
    }
}