{
    "評論 1": {
        "內容": "具特色的店內裝潢與餐點擺盤吸引了尋覓晚餐的我們。\n\n炸小卷和牛肉是我們此行的最愛！",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "非常喜歡這家店❤️❤️\n\n今天點的是二人經典餐$1460+10%，包括： …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "第一次踏入這家溫馨的店，每道食物都好美味，真的非常推薦大家來品嚐。店長非常親切熱情服務。必須五顆星！",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "此餐花了2046而且餐點品質跟預期有落差\n點了需要預定的燉羊膝、雞肉塔吉鍋、菠菜餃，甜點是核桃酥和蘿莉蛋糕\n結果羊膝燉的很不軟爛，肉質也乾 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "希臘菜風味獨特，菜都做的極好，連甜點都有很高的品質，服務人員非常貼心，遇到世界棒球12強，第一次拿冠軍，店員說有始以來，餐廳第一次打八折",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "口感體驗很豐富，店家服務很棒🥹\n適合4人以下聚餐，嚐鮮的朋友～\n這次吃兩人套餐，份量跟餐點豐富度很棒 …",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "早上和朋友到師大喝了杯咖啡，之後選了這家主打希臘料理的餐廳用餐，這次的選擇真是超出預期，絕對是不踩雷的餐廳。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "台式希臘菜口味不錯，合胃口：4星\n廁所在外面，通風但沒冷氣，熱：2星\n用餐地下室樓梯小逃生危險：2星 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "希臘左巴早年在台電大樓附近的一家名店，當年去幾乎都是要侯位的。\n最近發現他在古亭站新開的店，其實新開多久我也不清楚，重點是可以線上訂位很喜歡這種有線上訂位的店家。\n原本訂的是五點，但是因為我們提早4點左右就到了，雖然沒有供應閑時，但是店家讓我們先點晚餐的套餐，先幫我們上飲料跟甜點，真的是非常佛心的服務。 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "家人生日聚餐來體驗異國餐廳氛圍, 特色香料口味新奇很棒的料理，服務人員很親切耐心講解餐點，黑啤酒特別好喝推薦！生日壽星還有送餐點喔！",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "今天是家人生日聚會，自從疫情之後很少外食，這家依然保有風味，感受出老闆的用心，從溫沙拉到新口味的牛排，每道菜都很美味，尤其是最近在體重管理，減少澱粉攝取是很推薦，每道甜點都有特色，首選燉蘋果是坊間少有做，推推👍 …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "平日裡生意也很好的地中海料理餐館！店內位置沒有到很多，有些區域會稍微有點擠，但店內的裝潢很有特色，希臘風格蠻濃厚的。 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "希臘歐陸特色料理，餐點好吃且價格合理，個人認為甜點都很不錯，飲料相較之下略顯普通，店內氛圍很好，且服務人員都非常親切，值得來嘗試看看。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "非常喜歡這裡的環境擺設，老闆招呼非常到位. 食物也都好好吃。 上菜速度也很快. 最推薦Lamb Shank. 甜點也很讚",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "第一次吃就驚為天人了～\n原本以為就是一個花俏的異國料理。\n結果發現今天點餐點都是自然的食物原味，單純好吃，調味也不會過重。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "服務人員非常的友善，地中海餐點很健康，烤肉口袋餅很好吃，特別是服務人員介紹的吃法，（加薯條一起吃）\n\n很謝謝給我們看得到外面的獨立空間，很適合聊天",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "推 蔬菜濃湯跟土耳其pizza！！\n甜點起司蛋糕也很濃郁 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "大學時代的店\n畢業那麼久回來找尋回憶\n有美好的料理 親切的服務 良好的氣氛\n強烈推薦大家都來試試看",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "如果是用餐時間一定要訂位，服務人員很親切，兩人套餐吃不完，如果食量一般的女生選擇單點會比較好～\n推薦鷹嘴豆泥，跟巧克力蛋糕！！豬排份量十足但有點太乾🫠 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "4人聚餐，離古亭捷運站步行約3分鐘，有地下室座位，服務態度非常好、老闆還分享甜點的食材。餐點都有不同的香料。不論湯、飲品、甜點。\n超推熱沙拉，牛肉鍋。",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "第一次嘗試希臘餐，餐點顏色就很吸引人，口味很驚艷，想嘗試地中海料理，推推",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "隱身古亭捷運站旁難得的異國料理、溫暖的用餐氛圍，茴香牛肉湯鍋美味，湯頭讓人一口接一口超級好喝，希臘傳統核果酥好特別、烤肉捲餅也是一絕，搭配副餐飲料的鮮奶茶濃郁超乎想像的順口，紅酒巧克力也令人驚艷….家庭定期換換異國風情口味的好選擇！",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "很漂亮的希臘餐廳👍🏼\n\n餐點好吃份量足夠 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "很好吃的店家❤️\n服務也很親切，想吃異國料理時推薦來試試！",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "餐點相當歐式，也加上一些台灣口味，\n店員服務態度很好，介紹的很詳盡。\n甜點每一樣都很想吃一遍，米布丁大推， …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "希臘傳統沙拉很有地中海的風味，烤雞腿烤雞波風味特殊也很美味，甜點也很特殊非常的有異國的有風味雖然我沒有去過希臘，但是很有異國感。👍 …",
        "日期": "1 個月前"
    },
    "評論 27": {
        "內容": "份量很有飽足感\n燉牛肉味道不錯\n肉也給好多 燉的很嫩\n糖漬藍莓薄荷飲推推",
        "日期": "3 週前"
    },
    "評論 28": {
        "內容": "台北少有的希臘料理，店內裝潢特別，氣氛好、服務好、重點是餐點好吃，推薦給大家～",
        "日期": "2 個月前"
    },
    "評論 29": {
        "內容": "第一次吃希臘菜系的料理，感覺是很注重香料調味的美食菜系，每一道的香氣都很誘人但也都平衡得很棒🥰\n\n經典羊肉派 - 有點像是牧羊人派，一層羊絞肉一層馬鈴薯泥上面再加上起司，還不錯吃，但相較其他菜色沒這麼突出 …",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "湯的香料味很濃，一開始喝不慣，但會愈喝愈順口，檸檬奶燉羊肉，聞著羊騷味很重，但喝湯及吃肉反而不會，把附贈的薑黃飯拌湯，味道更好，羊騷味完全消失而湯的味道更有層次，烘蛋及甜點也都好吃，唯一失望的是烤牛排，牛肉的大小與圖片差很多，而且非常乾，服務人員非常親切",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "交通部分：古亭捷運站附近 步行約3-5分鐘的巷弄內\n\n環境部分：桌間距離較擁擠 尖峰時段建議訂位 吧台座位偏高，服務人員服務態度親切 因為桌子也偏小 會幫忙換成小盤繼續食用👍🏻 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "希臘優格甜又不膩好好吃❤️\n好喜歡這種異國料理，做的好到味💖 …",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "甜點好吃，服務普通，地下室環境不喜歡\n三個人吃了兩千多，\n正餐死鹹到一個難以忍受的程度，和在歐洲吃的完全沒辦法比...",
        "日期": "6 個月前"
    },
    "評論 34": {
        "內容": "兩人豪華餐（1580元）\n湯：蔬菜湯跟番茄馬鈴薯湯各一\n沙拉：菠菜沙拉 …",
        "日期": "7 個月前"
    },
    "評論 35": {
        "內容": "好可愛！餐點也很特別喔\n來試試看不一樣的味道",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "希臘茴香酒讚讚👍\n還有各種香料的美味料理\n會想每道都收集到 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "📝四人用餐\n\n首次嘗試希臘🇬🇷料理！ …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "餐點好吃，選擇也多，用餐環境乾淨舒適，服務人員也很親切，家人們也都很喜歡，已期待二訪點不同的菜色來嚐嚐了！",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "這裡離捷運站很近，餐點非常有創意且新鮮，套餐選擇性多，適合聚會。",
        "日期": "3 個月前"
    },
    "評論 40": {
        "內容": "假日的晚餐,好不容易找到一家,終於可以坐下來,好好吃飯.點了純手工烤花枝鑲馬鈴薯拌飯,羅曼斯傳統燉魚附香料飯,南義綜合蔬菜鐵板烤飯,煎鮮蝦魚汁庫斯庫斯,家鄉味蔬菜濃湯,希臘傳統核果酥.香料燉蘋果.獨特的異國香料風味,滿足挑剔的味蕾😋 …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "三人豪華套餐，三個女生吃有一點小飽\n蔬菜湯會有很重的黑胡椒辣味，\n希臘檸檬蛋黃醬羊肉鍋，像酸奶味道，配上羊肉味超好吃， …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "松露奶油烤雞燉飯\nA餐有三樣前菜與飲料\n服務親切\n可選擇多樣希臘、地中海風味料理",
        "日期": "4 週前"
    },
    "評論 43": {
        "內容": "很歡樂的店，服務人員很貼心而且態度很好，上菜速度很快而且無敵好吃！招待外國朋友，朋友也很滿意。\n羊肉派好吃但好像沒有到那麼驚艷，披薩非常豐富而且享用起來相當有層次。香料燉魚也很香。皮塔餅皮搭配鷹嘴豆泥醬是很清爽的小菜。\n烘蛋以及起司烤茄子的味道也都好棒，幾乎無可挑剔！ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "環境略為吵雜，但食物是好吃的！\n只是因為店內客人多，所以詢問我們是否能安排吧檯的位置，實際坐了之後感覺桌椅高度及舒適度略有不足，但還能忍受😂小小的美中不足 …",
        "日期": "8 個月前"
    },
    "評論 45": {
        "內容": "很不錯的料理，我非常喜歡沙拉餐點，如果沒猜錯有淋上橄欖油。",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "今天的雙人分享大餐非常好吃，很高興發現這家好店。食物的量剛剛好，沙拉每樣的黃椒紅椒番茄大黃瓜節瓜南瓜泥，都很新鮮爽脆鮮甜，今天的表現非常棒。\n脆皮薯條一定要點，冷掉吃也香酥好吃，讚翻了。\n甜點的冰糖燉蘋果味道很高雅好吃，希臘傳統核果酥很特別也不錯，這家絕對會再訪。",
        "日期": "8 個月前"
    },
    "評論 47": {
        "內容": "地中海風情氣氛佳，餐點也很美味。\n我們點了南歐綜合海鮮臘腸鐵鍋飯、土耳其三色披薩，披薩層次很豐富，有濃郁的肉香和蛋香。\n菠菜蘑菇湯、家鄉味蔬菜濃湯，和一般的湯品很不一樣，品嚐希臘鄉村濃湯的異國料理。 …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "很幸運的第一次用餐，有很好吃的異國料理、用心美味甜點、有趣好玩的占卜咖啡，很感謝老闆和員工辛苦～",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "非常有特色的料理，是味蕾的新碰撞，特別喜歡起士蛋糕。（離開後才想起我是壽星啊！應該要再多吃一道甜點才是",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "終於吃到 💯💯💯\n預約提早到了 小姐態度很好 真的很感謝 這種大熱天 在外面徘徊會感覺很可憐😅 …",
        "日期": "6 個月前"
    },
    "評論 51": {
        "內容": "#希臘左巴古亭店\n創立於1998年的希臘左巴，歷經二十幾年一樣屹立不搖，在餐廳汰換率極高的台北市中心，實屬不易。\n完全是異國風味，從前菜、沙拉到主餐，都是平日不會吃到的料理方式。 …",
        "日期": "11 個月前"
    },
    "評論 52": {
        "內容": "超棒的餐廳氛圍, 服務人員很親切、耐心講解餐點，好吃！ 特別推薦平日晚上的商業特餐～～生日壽星還有送餐點喔！推推",
        "日期": "9 個月前"
    },
    "評論 53": {
        "內容": "羊肉派很有特色，風味特殊，蔬菜濃湯也好喝，老闆態度親切",
        "日期": "2 週前"
    },
    "評論 54": {
        "內容": "第一次來用餐，發現每一道餐點都非常美味又好吃，內部的裝潢非常溫馨又氣氛佳，服務也是超級一級棒的，無論是約會或是三五好友聚餐，非常推薦大家，超讚👍 …",
        "日期": "3 天前"
    },
    "評論 55": {
        "內容": "左巴十幾年來的忠實顧客！茄子小鞋最讚，其他餐點經過時間的洗禮換了一些菜單，但仍是很豐富的味道，香料奶茶也是我喝過最喜歡的配方，店員服務態度非常親切友善",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "沙拉還不錯。焗烤義大利麵也不錯。\n最推薦的是核桃蘋果酥，口感特別，買一塊外帶，回家陪著熱茶慢慢吃也很不錯👍\n店員服務溫馨體貼。 …",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "希臘料理在台灣好像相對比較少見，這次嘗試之後真的非常喜歡，整體的料理很清爽，也很有特色，可能是先前沒有嘗試過希臘料理，每一口都令人感到驚艷\n\n家鄉味蔬菜濃湯：濃郁卻不膩，蔬菜的香氣和香料很和諧，口感滑順 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "在舒適的環境中，再加上服務人員親切的介紹餐點後，初來嚐先，當然上菜的時間不會太久，而品嚐後，若以價格和環境而言是一個很好的選擇！",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "好久不見火在燒系列\n\n在此發誓！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "點了雙人套餐，有濃湯、沙拉、前菜、主餐、飲料和甜點，味道不會過鹹或重，但很高機率遇到菜品很溫，有點奇怪，像是濃湯，幾乎沒熱度，塔吉鍋也是微溫而已，雖然店家很熱情的願意幫忙加熱，但還是希望上菜前便能先確認好菜品情況。點了無糖奶茶但送上是有甜的，也謝謝店家願意重做一杯。服務態度很溫暖，送餐時都能感受到，也樂意協助打包。雖然食物的體驗沒有很好，但服務溫暖入心。",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "餐點很好吃～店裡有氣氛也不錯😌彷彿讓人置身希臘 …",
        "日期": "1 個月前"
    },
    "評論 62": {
        "內容": "位於古亭捷運站步行不到1分鐘\n有一間地中海料理餐廳-希臘左巴\n店外藍白相間色調營造出地中海氛圍 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "希臘風味餐點極具特色，來過多次，烤羊派、摩洛哥烤雞、烤花枝等餐點都很美味，偶而換點異國料理嚐嚐，彷彿舌尖出國走了一遭；交通地點方便、環境舒適、氣氛好，聚餐約會都很適合。",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "第一次吃希臘料理，有特色又好吃，平日有個人套餐選擇很棒。店內裝潢有氛圍，店員友善，會想再回訪~\n推薦羊肉派、核果酥！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "想吃這間超久\n推摩洛哥雞腿很嫩配菜也很讚",
        "日期": "2 個月前"
    },
    "評論 66": {
        "內容": "很有異國風情的地方❤️\n\n🔸酥炸小烏賊$320 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "非常好吃的餐點，香料調配適當，口味層次分明，特別喜歡與推薦羊膝，軟爛可口",
        "日期": "8 個月前"
    },
    "評論 68": {
        "內容": "用餐兩次，每一道菜都很好吃！口味多了特色香料味但不會到不能接受，反而是多了驚奇的感覺。 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "這是我第一次吃希臘料理，不僅餐點都非常有特色，點套餐的價錢也很划算，只要花$1460就能吃到價值$2210的套餐組合！每人低消一杯飲料，假日用餐時間兩小時，整體而言是很值得回訪的好店🔥 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "沒有去過希臘吃過道地的希臘料理，但是這間希臘餐廳的食物我覺得還不錯，是合台灣人口味的。可以放心點。\n\n最好吃首推漁夫海鮮烘蛋！一定要點來試試。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "位於古亭站附近的餐廳，餐點特別，使用香料不手軟，可以吃出特別的風味，特別喜歡烤茄子，漁夫蛋吃得太飽了。\n店內服務周到，恰好看到有桌態度差要求多的客人，店員們也都很有耐心安撫，服務業不容易，辛苦了。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "超級好吃…吃超飽😍是個很適合朋友聚會的地方 …",
        "日期": "2 個月前"
    },
    "評論 73": {
        "內容": "非常有特色的店，擺設很好看\n真的很喜歡裡面的氛圍和料理\n真的很有特色\n是在其他地方吃不到的！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "四人套餐，餐點算有特色，但我不是每道都喜歡，份量看圖，食量大的會不夠。有些菜有限量要先預定。價格上覺得有點貴，偶爾吃新鮮還可以。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "與家人第一次去，巷子裡的餐廳 一樓+ B1, 價位和料理尚可。只是桌間狹窄，隔壁客人點餐，服務員臀肉緊挨著食物，感受不佳...",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "第一次吃希臘料理，香料跟調味都蠻重的，不太習慣，但店內服務滿即時，有加分。\n\n原本很期待飯的表現，結果整體偏膩，裏面的檸檬皮（？）有解膩的效果還不錯，最推的是小米飯，好吃又特別。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "隱身在捷運古亭站旁的巷弄中，店內外裝潢得很有愛琴海風格，很適合網美拍照打卡。\n餐點部分，主食加160(三選二)或220可以加點湯/飲料/甜點，所有餐點都精緻且美味。牛排不會太柴或太韌，義大利麵醬料不會太鹹。\n價格稍微高了一點，但可以坐蠻久的，很適合想要輕鬆吃一頓午餐的人們來吃。",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "可能電費漲價的關係，店家不太開冷氣，套餐還行，單點有差。",
        "日期": "8 個月前"
    },
    "評論 79": {
        "內容": "整體不錯吃 有特色\n當天點了菜單寫要預訂的燉羊膝 剛好有備料\n肉蠻嫩不柴 但醬汁蠻鹹 一碗飯不夠配😂 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2024/11\n\n商業午餐， …",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "套餐份量十足，調味又非常道地，適合多人一起來用餐～推推",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "很適合喜歡嘗試異國料理的人！\n雖然口感可能是平常少吃到的，但我覺得很好吃，會期待吃下去的味道是什麼👍 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "牡羊人慢燉羊膝，真的很美味！\n甜點蜂蜜優格、起司蛋糕、傳統核桃果酥都不錯。",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "菜單看起來有很多道地的選擇\n商業套餐蠻划算的",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "這次點了雙人豪華餐，第一次吃地中海料理覺得蠻特別的，也可以感受到用料都很實在！\n其中特別喜歡海鮮烘蛋，甜點的部分也很優秀，而且店員服務都很周到，如果菜太冷的話，店員都會幫忙加熱，真的超貼心",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "餐點好吃有特色，服務人員溫柔可愛，想品嚐異國料理的好選擇!",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "之前才吃過評價4顆星的雷店，這次帶著期待又害怕的心情來，結果超乎想像！\n前菜的茄子鑲肉很爽口，魚酥脆而內部有滿滿的魚蛋；主菜的燉飯跟貝殼麵讓人停不下…\n起司更是～有濃郁的奶味跟一點淡淡地乳酪酸，配上乾燥玫瑰花瓣～好想再吃一塊@@\n這樣的星等當之無愧，很推薦^^",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "雞肉沙拉還不錯很清爽\n湯的部份味道也不錯\n但如果再濃稠一點 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "￼17年前吃的是台大店，想不到至今還開著，很驚喜。店長（是店長嗎）說是輾轉從師大店遷到永康又遷到古亭，一家店可以開20年太不容易了。服務很棒，親切貼心，推薦的酒很好喝！\n今天點的是商業套餐，下次會試試比較高價位的主餐（看起來好好吃） …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "從小到大的愛店在古亭站新開幕！\n裝潢溫馨、舒適，適合聚會、拍照留念。\n餐點精緻美味、非常有特色， …",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "這家餐廳真是令人驚艷！雖然我不確定它的菜色是否道地，但每一道菜都令我垂涎欲滴，美味無比。店內氣氛也十分迷人，佈置得充滿情調，讓人心情愉悅。唯一的小缺點是有點擠，但這絲毫不減少我對這裡的喜愛程度。雖然這家餐廳評論會送甜點，但我必須說，這裡的菜色絕對不馬虎，每一道都相當有料。我已經決定要再次光臨！",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "南歐風情料理，口感十足，特推希臘三種Pizza , 口味棒餡料足，店內播放輕音樂，放空享受美食的好地方",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "點了一份海鮮烘蛋套餐，食物非常美味且健康，養身或有健身需求的人挺推薦這一道。\n這間店老闆也會雇用外國人打工，看得出來他們在這間店非常愉快，幸福店家推薦。",
        "日期": "2 週前"
    },
    "評論 94": {
        "內容": "大愛馬薩拉奶茶、檸檬汁、米布丁。\n餐點非常有特色，提供套餐佐以小點的設計非常貼心，適合聚餐也適合一人食～",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "生意一直很好的老店。看得出來食物的製作都非常用心，口味相當有特色（因此喜歡還是不喜歡真的得看人），服務很親切，環境是溫馨小店的感覺，座位牆邊的雜誌書籍稍微顯得凌亂，座椅的距離也稍微近了些。食物份量頗大，兩人套餐可以吃得很飽，這樣的價錢實在非常超值。不過只能付現不能刷卡。這次點的主餐的雞腿很嫩，味道算比較清淡，沙拉清爽不錯吃，口袋餅和兩種甜點都含有肉桂，不喜歡肉桂的人要注意避開。薯條不錯吃。甜點和飲料都很甜，怕甜的人可能會受不了。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "🌟希臘左巴-古亭店\n不錯的體驗，裡面充滿異國風情，義大利麵、湯品、甜點一吃就知道有加了特別的調味。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "朋友訂了這家店慶祝我們的日子，點餐時服務人員很耐心說明菜色，畢竟第一次來，因為沒有很餓，所以我點了輕食沙拉配甜點，朋友點了飯。沙拉的橄欖油有點太多，我喜歡在旁邊自己酌量加，有部分蔬菜烤太焦。飯很好吃，咬久了覺得很香，雞肉的部分味道偏重，但也不錯吃。湯品我覺得普通，推甜點，我點了左巴咖啡，順口好喝，紅酒巧克力蛋糕最好吃😋 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "驚艷！ 好吃～～～穏身在巷弄內，今日點了雙人套餐（豪華），份量很足！ 一定再回訪",
        "日期": "9 個月前"
    },
    "評論 99": {
        "內容": "非常推薦的餐廳\n料理都很有特色\n適合情人的約會\n也適合好友聚餐",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "點了三人套餐\n大推以下三道，一定要點：\n牧羊人慢燉羊膝 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "本來就很喜歡希臘左巴，很高興開了新店～！店員很親切！！剛好遇到老闆，老闆也很親切～🥰\n\n在古亭的新店很美很舒適，還有地下室感覺10幾個人可以直接包廂包起來👍 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "到一家頗具特色的餐廳用餐，有一樓和地下室兩層樓，我們選擇坐在地下室，不限時間用餐，可以和久違的朋友們聊個痛快！環境裝潢設計讓人感到舒適、輕鬆、悠閒又愜意！\n菜單分成單點和多人套餐，人多時可點個4人套餐再加些其他單點，不見得每個人都要點套餐，這樣搭配比較自由。菠菜蘑菇湯、草原濃湯、香料烤雞拌熱沙拉、蜂蜜芥末燻鮭魚沙拉、南歐綜合海鮮鐵鍋烤飯、香烤牛肉佐紅酒肉汁、Ouzo酒蒸煮貽貝小鐵鍋、希臘婆婆手工菠菜餃、希臘蜂蜜優格、紅酒巧克力蛋糕為推薦必點，都相當有特色！\n服務人員態度客氣友善，訓練有素，是一間很值得去試試的店！",
        "日期": "5 年前"
    },
    "評論 103": {
        "內容": "當初電話預約有提到有帶嬰兒推車，原先以為會被拒絕訂位，結果店家很熱情的說會協助安排座位，真心感謝🙏\n一吃就會迷上的異國料理！從開胃菜到餐後甜點一切都非常美味，大推薦！ …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "評價的部分真的是用力洗出來的...食物的話我覺得有四星的水準，服務也不差，價位算是中價位，但份量每道都不大，但算是有特色的希臘地中海料理，魷魚飯就是兩隻不大的魷魚，蠻新鮮的感覺，加上檸檬有提味的效果，裡頭的飯倒是沒有記憶點，魷魚外皮有一點硬和韌性，不太好分食，羊肉派的份量好小，大概8x8cm的大小，裡頭也只有一些羊絞肉，但起司用量滿多的很香，可以配一旁的pita餅，甜點的部分大概是最普通的...沒什麼亮點，千層酥跟歐洲吃的不一樣而且超小塊...整體來說不會吃到很飽，可以到永康街附近的餐廳再吃一些小吃、小東西",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "先說用餐環境\n木質與透光裝潢非常舒適\n雖然沒去過希臘 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "超好吃\n\n推薦大家來來 …",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "原本在師大的店開來古亭了！環境非常舒適，優雅，非常適合聚會\n不過餐點很可惜，雖然口味清爽跟道地，精緻度也夠，但還沒有到好吃的地步，價錢稍貴，沒有值到這個價錢，cp值不高 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "店內氛圍輕鬆自在，餐點新鮮好吃，香料調味很特別，值得嚐鮮，甜點我很喜歡肉桂味，連奶茶也有肉桂香，超讚的👍🏻👍🏻👍🏻 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "藍白的地中海料理，是老字號的異國料理。\n初次造訪嚐鮮，不論軟硬體感覺都很棒！\n餐點美味、甜點好吃、服務又很友善親切，大推！",
        "日期": "6 年前"
    },
    "評論 110": {
        "內容": "和其他希臘餐廳比較起來味道較清淡，但仍有許多自己的特色風味。座席多，週末門庭若市，只收現金。地中海花香純露起司蛋糕好吃，上面點綴的不知道是什麼，但上下混合的口感很特別，起司本身也非常綿密紮實又好吃。香料燉蘋果這有熱蘋果的口感，味道卻完全不平凡，很難說得上是什麼味道，值得一嚐！經典烤肉捲餅的烤肉肉質不柴但較硬，保有一點點肉汁，上面的香料非常香，一口咬下去，嘴巴與鼻子裡就充滿香氣。希臘Moussaka經典羊肉派下面是肉醬跟馬鈴薯，上面放上一層充滿罪惡感的起司，味道溫和平淡，旁邊附上幾張捲餅的皮可以包起來一起吃。摩洛哥香料烤雞腿塔吉鍋味道溫和、雞腿軟爛，份量有點多，女生可能一個人吃不完。馬薩拉奶茶味道不會太甜，上面灑著以肉桂為主題的香料，味道非常獨特。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "具異國風味的餐點，會有意願再訪的店",
        "日期": "10 個月前"
    },
    "評論 112": {
        "內容": "從永康街遷來的希臘餐館，裝潢很用心、乾淨、服務很好。雙人餐約1400就很豐富可吃很飽，香料與火候都很細膩，每道菜都很精緻，口味偏淡，蔬菜很多，健康取向，可依個人習慣適量加鹽。地中海餐愛好者的寶店。\n外帶餐盒也很實惠👍🏻有方便素 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "平日特餐還不錯！份量剛好！\n有沙拉、湯品、兩種小點、主菜、飲料（紅茶檸檬汁或咖啡\n適合初次嚐嚐口味或少人數用餐！\n價位大約500-700/人",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "環境乾淨明亮，餐點美味可口，服務親切周到，很值得嘗試的異國料理！",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "聖誕節前夕包場聖誕趴，溫馨的場地，好吃食物，周到的服務，讓我們很享受整個過程，大推^",
        "日期": "4 天前"
    },
    "評論 116": {
        "內容": "原野湯頭的番茄味很重，口味偏酸\n羊肉派騷味偏重，但搭配上面的派皮可以中和騷味\n紅酒牛肉非常軟嫩，但紅酒醬汁也是偏酸 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "環境輕鬆，適合朋友聚餐。咖哩鍋味道很香、料非常入味，湯喝起來微微辣，非常值得品嚐。綠醬義大利麵條Q彈好吃，但麵汁口味偏重，烤餅還可以沒有太驚艷。牛排超優質，不加調味料也非常甜，大約7、8成熟，吃起來算香嫩。烤肉串就不推薦，因為雞肉有點柴沒什麼味道，豬肉算嫩但也沒什麼特色。奶茶有奶油在上面，喝起來卻不會感覺太膩，希臘咖啡就等喝完占卜！巧克力蛋糕賣相一般，但味道還不錯。希臘傳統核果酥...嗯非常甜、油，個人不推薦，除非配著苦苦的黑咖啡😂 價位偏高只收現金的異國料理 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "中秋連假，家人一起分享，希臘地中海飲食，香料特殊胃口大開，服務人員態度優，上菜速度快，用餐品質佳😋😋 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "單價雖高料理精緻份量也很夠，這次四個人用餐點了三人經典套餐就吃得很飽，尤其這次點全部都是素食，但味道很棒👍主餐推薦蔬菜派，甜點推薦起司蛋糕～ …",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "母親節慶祝 店內寬敞 不擁擠\n異國美食的先驅之一 從小時候就嘗過的好滋味\n套餐很豐推薦羊膝",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "草原濃湯味道獨特，其他地方的湯無法比擬。香料飯偏乾，但搭配主餐鱸魚的醬汁，味道口感剛好。甜點很美味，特別推薦燉蘋果，軟嫩帶點口感，檸檬汁讓整體增添風味及層次。美中不足的是，點了馬薩菈咖啡，上餐的卻是奶茶，幸好服務人員願意重新替換餐點；馬薩菈的風味偏重肉桂味，味道較簡潔單一，下次會想嘗試左巴咖啡。喜歡整體服務、環境、餐點味道。唯一想建議的是，希望湯點、前菜、沙拉、主餐的上菜速度可以有充足的間隔時間，避免餐點變涼，影響味道口感。期待下次用餐體驗。",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "味道獨特，口味多元。想吃不一樣的人的最佳選擇。",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "需服務費，出餐速度有點慢，大概等了20分鐘才出第一份餐，40分鐘後才出完主餐，服務態度不錯。\n\n燻鮭魚萵苣南瓜燉飯（280元）鹹度適中，南瓜味不明顯，吃起來不膩，搭配有鹹度的燻鮭魚片有豐富感，比較訝異的是萵苣是和燉飯一起煮，不是作為生菜搭配，是好吃的燉飯。 …",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "三個人點的三人份的套餐，披薩很好吃，米面口感特別，原擔心吃不飽結果超撐，甜點也很特別！值得一訪！",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "與左巴同系列的好室並列比較\n\n服務態度佳 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "今天外出開會後和客戶一起用餐（3人經典餐）從入座到用餐體驗都很棒，餐點品質也是令人驚艷～\n羊肉派、雞肉塔吉鍋、米布丁🍮還有masala tea讚讚讚\n米布丁跟以前在土耳其吃到的味道很像～ 懷念😭 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "很少見的希臘料理，因為沒去過希臘也不能夠說到底味道道地不道地，但其用的香料味道很豐富，以花枝塞馬鈴薯泥米飯這道料理來說，香味、口味都是很好的，只不過比較適合多人分享著吃，不然一個人吃一尾就已經有點膩了。另一個小點的口袋餅皮夾生菜和烤肉就純粹看肉上的香料，不特別，但是味道也蠻好的。不論點小點或是主菜都可以加價$140升級套餐，可以選湯、飲料、甜點任選二款。甜點的部分有特別，味道滿特別的，也好吃，算是這次我最驚喜的部分。環境就滿一般的，不能說有多特別，但可能就是仿照希臘當地小餐館的裝潢，也算有點風味，不過二人用餐的桌子有點小，餐點上一上就有點擠了。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "整體口味算清爽，吃完無負擔。湯的口味特別，大眾或特殊的都不錯；主菜覺得羊肉派雖特別但不覺得好吃，若說是豬肉派我也不會懷疑，但搭配Pita有加分些，經典烤肉串的肉偏乾跟柴不推薦；海鮮飯跟小鐵鍋雞肉餐好吃。沒去過希臘但在溫哥華希臘餐廳對希臘美食有驚艷的感覺，尤其是經典烤肉串，對希臘左巴的烤肉串表現很失望。 印象中十年前來此餐廳消費，每道料理都非常美味，此次來吃感覺有些許落差，部份美味，部份平淡，但仍然算是有特色的餐廳。點希臘咖啡還可占卜，有興趣的記得點。 …",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "料理極度有特色，物有所值，服務好，讓人回味無窮，很多餐點都會讓人忍不住嘗試呢！",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "好吃到讓人想起希臘\n真的是希臘小餐館的感覺\n味道夠道地 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "臨時來店裡超過十個人，老闆娘非常熱情，東西好吃又有特色，謝謝",
        "日期": "4 天前"
    },
    "評論 132": {
        "內容": "衝著12月份壽星招待來的～葷素可食，有個像樹的符號是素食可食，若要全素請先告知店員。音樂很好聽，店員也很貼心的服務～～\n想要來點不一樣的風味 地中海美食也是很棒的選擇唷～～",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "餐點有特色很好吃！酥炸小卷，希臘沙拉，牛肉佐紅酒和白雪公主啤酒都很讚！",
        "日期": "2 個月前"
    },
    "評論 134": {
        "內容": "每道料理都讓一行人讚不絕口，很有特色，也很好吃！值得推薦～",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "還會再回來!\n餐點美味 健康  甜點更是不可錯過!\n在此度過了美好的周末下午!",
        "日期": "3 天前"
    },
    "評論 136": {
        "內容": "價格380的燻鮭魚沙拉 燻鮭魚只有3片\n主餐價格高 但沒什麼味道 鱸魚很柴\n跟期待的希臘餐點不一樣",
        "日期": "1 個月前"
    },
    "評論 137": {
        "內容": "米布丁與馬薩拉奶茶都很美味。米布丁奶香濃厚，口感很特別。馬薩拉奶茶是較為清淡一點的口味，配上甜點很舒服。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "氛圍裝潢都不錯\n處處可見店家的用心\n餐點無雷甜點可口 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "餐點cp值不錯，服務也很好，地點在古亭站7號口巷子裡，交通方便鬧中取靜!",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "男老闆真誠推薦菜單，好吃，下次吃飯會再次光臨！！！",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "可以再回訪的異國料理店，環境氛圍良好～適合跟朋友聚會聊聊\n甜點部分大多偏甜口味，也點了米布丁，像帶肉桂奶味的堅果粥，不喜歡吃甜可以點這",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "異國風情蠻濃厚的，擺盤沒那麼厲害但味道很好。用餐氣氛很輕鬆。為了非常厲害的出餐速度和節奏可以給到5分。\n只能用現金有點麻煩。",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "今天點了四人經典套餐，餐點好吃、飲料好喝、甜點都很有特色，超值得回訪的店❤️😋 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "假日人會非常多，就算到一點多都還是客滿的狀態，建議一定要提早訂位\n家鄉蔬菜濃湯湯頭好喝，菜也蠻多的，喝完覺得蠻開胃的\n土耳其三色pizza也很推薦，好吃又蠻特別的 …",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "氣氛溫馨，店員很親切，餐點好吃！會想回訪！",
        "日期": "1 週前"
    },
    "評論 146": {
        "內容": "餐點好吃，但如果可以重來，我想換成其他餐點讓套餐組合更完美，小吃類的烘蛋，真的是相當普通，就是煎蛋而已，主食海鮮烤飯也沒有相當亮眼的地方，而且放在最後吃的時候已經有點飽，如果換成肉類會更滿足吧。 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "服務親切熱情，餐點精緻有特色。唯獨附餐飲料使用鐵壺，氣氛有點弱掉～",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "餐點好吃，在地特色，義大利麵也有水準之上",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "食物好吃，服務生還特別做介紹",
        "日期": "5 個月前"
    },
    "評論 150": {
        "內容": "沙拉裡面有頭髮 反應後收回去重新製作的很自然，換了上來了一盤更迷你的沙拉 感覺在懲罰消費者。其他都很好",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "覺得可以一訪再訪的餐廳，餐點好吃也算道地，服務好也氣氛好，下次要吃這次沒吃過的，期待中...",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "奇妙的單人閣樓包場，商業套餐很划算喔，羊肉派味道超級足的，老闆還會對餐點做介紹，很棒！",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "經典烤肉捲餅 ！6小塊柴到不行的雞胸肉，太經典了⋯與菜單照片完全不符😭🤬\n結帳時反應，櫃檯男竟然無感、表示就是這樣的菜色⋯ …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "料理很有特色，香料添加的很棒，口腔跟鼻腔都充滿了香氣，卻不會讓人覺得太過\n很喜歡米布丁的奶香，淡淡香香的吃起來很舒服，不會膩口\n價位非常親民，服務態度也很好~親切的介紹跟點餐，是開心的用餐體驗，會再訪",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "台北市少有的希臘餐廳，味道有稍微調成台灣人可以接受的，不像當地那麼濃厚。整體餐點美味，價錢中高，值得來嘗試的餐廳！",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "網路搜尋到＂希臘＂歺廳⋯嚐鮮心理去試試～\n菜單除了希臘風味料理也有義太利燉飯pizza等，但第一次我們選了兩人套歺 …",
        "日期": "4 年前"
    },
    "評論 157": {
        "內容": "家人之前來吃過一次覺得很特別再次來訪\n很喜歡雞豆泥沾醬和甜點\n推薦大家來嚐鮮👍 …",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "好吃耶，很特殊的香料充斥在每道菜中，真是新鮮清新好味道，服務人員都相當友善，並且優雅。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "真的好喜歡希臘左巴提供的餐點，一個星期內已經第二次來此用餐了！\n蔬菜烤飯很有特色，滿滿鮮甜的蔬果（蔬果真的很新鮮，又甜又多汁！），佐上檸檬與橄欖，香氣十足，使人仿若置身於湛藍的地中海旁！💙\n價格實惠、份量飽足，大大大大大推！ …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "餐點有特色且料理精緻但份量不是很多\n建議點雙人套餐應該比較剛好\n甜點很讚👍🏻 …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "很道地的希臘菜，有雙人套餐跟商業（個人）套餐，值得一試。",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "濃濃的希臘風，來這裡用餐，從餐點到環境都讓人仿佛置身希臘一般！\n點了雙人套餐，濃湯的奶香味調得剛剛好，不會過膩，開胃菜的菇類感覺好像先烤過很好吃，醬汁甜甜的吃起來很特別。茴香牛肉的香料很清香，但不至於覺得過重，牛肉的肉質也不賴，裡頭也放有不少蔬菜，波菜飯也很好吃！ …",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "第一次接觸希臘菜是令人期待的，但是肉質略柴的肉類主餐與健康的調味，對於是否會再次用餐是令人感到困惑的。反倒是饒據特色的前菜加分不少。由於座位安排門檻的狹小位置，惱人的陽光照射與客人出入，讓用餐過程讓人覺得不耐。",
        "日期": "5 年前"
    },
    "評論 164": {
        "內容": "不錯的環境，東西也很好吃，人也不少。就是上菜有一點慢。要來要先訂位。價格在這區算不錯，Cp值蠻高的。",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "服務佳、餐廳感到舒適、餐點好吃（蔬食鐵鍋烤飯有一點點硬）",
        "日期": "2 個月前"
    },
    "評論 166": {
        "內容": "臨時起意想吃個大餐，查查東門站附件的餐廳，意外發現幾家很不錯的選擇，最後選定這家店，因為希臘料理實在很少見，走進去發現很多用餐的都是有年紀的人，感覺不是年輕人在用餐的店，點了雙人套餐餐點內容也很豐盛，很多東西都是第一次吃到，也很多羊肉料理，最後吃了米布丁收尾",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "味道很特別 有很豐富的香料味道 地中海的味道\n餐點份量足夠 有套餐有單點的\n希臘家常茴香酒牛肉燉菜鍋 牛肉超讚 湯很好喝 …",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "扁豆沙拉有點過鹹，羊跟牛主菜還行，但是蛋白質偏少，蘿莉蛋糕讓我蠻驚艷的👍 …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "有特色的餐廳，歺點也好好吃。",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "朋友請吃飯所以有機會來嚐一下希臘菜餚………………價錢中等，環境還可以，服務人員親切，至於餐食的部份，不難吃但也沒有驚豔……不會特別再回來用餐",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "餐點很好吃～餐廳氣氛也很棒！下次還想來吃",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "場地舒適，服務親切\n下午茶時段的點心很棒，很適合朋友點多樣分享，南瓜蛋糕好吃😋 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "餐點好吃 有特色",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "氣氛好．服務熱心，最主要是東西實在又好",
        "日期": "4 天前"
    },
    "評論 175": {
        "內容": "相當有風味且不踩雷的料理，第一次吃就愛上了，特別是牛肉與羊肉湯的料理。 ❤️",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "從師大到公館\n從公館到古亭\n隨著地區的變遷 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "太好吃了！非常喜歡，服務親切周到，整體感受非常棒！",
        "日期": "7 個月前"
    },
    "評論 178": {
        "內容": "主餐份量很大\n口味不會過重\n無雷品\n非常好吃！",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "餐點美味氣氛佳，店員服務親切。\n感覺店裡很適合駐唱表演耶～許願一下🙏 …",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "異國風味足的希臘餐廳，推薦燉菜的部分，下次還會想再來吃不同的燉菜",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "陀螺（雞肉）：\n雞肉多汁，肥美，煮得很熟，是最好的。\n皮塔麵包的質地令人驚嘆，與雞肉搭配得很好。 …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "這是一家非常棒的希臘餐廳。我買了套餐b，包括湯、沙拉、主菜、配菜和主菜。我選了一道雞肉，味道鮮美，而且非常嫩。我通常不太喜歡青椒，但我真的很喜歡這裡。\n\n下次我一定會點果仁蜜餅。我將來肯定會再嘗試。 …",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "隱藏在古亭後巷的小餐廳……我本來不打算在那裡吃晚飯，但我偶然發現了這個地方，他們的菜單看起來很吸引人。我和我的妻子分享了兩人份的套餐，包括湯、一份沙拉、一份小吃、一份主菜、兩份甜點和兩杯飲料……一切都很棒，味道鮮美，調味完美。陀螺儀和甜點特別精緻。服務非常好、謹慎但很有幫助。我強烈建議您繞道這條距離古亭站 3 分鐘的小巷，因為這是值得的…",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "我們坐在可愛的小閣樓空間，工作人員很細心，提供及時的服務。整體來說地中海菜不錯。一定要嘗試烤茄子和披薩配羊奶酪和羊肉。哦，別忘了“果仁蜜餅”，這是我第一次嘗試這種甜點，我很喜歡它！我和我的朋友在這裡度過了愉快的時光。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "這裡的服務很棒。  食物非常好而且正宗。  鷹嘴豆泥/優格黃瓜醬/茄子開胃菜還可以。需要多一點味道。穆薩卡羊肉有點乏味。  蔬菜和烤米飯非常好。  甜點很棒。",
        "日期": "4 年前"
    },
    "評論 186": {
        "內容": "這裡的服務非常棒！我和一群朋友一起來的，儘管這個地方很忙，但我們都很快就拿到了食物。我們也非常感謝他們不斷為我們提供溫水，因為那是寒冷而痛苦的一天。有幾種素食選擇，儘管我希望素食陀螺儀裡面有更多的東西。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "我非常喜歡這道菜的令人驚嘆的味道 - 真的很好吃！我幾乎每週都會去兩次雞肉、米飯和蔬菜套餐，因為它離辦公室很近",
        "日期": "3 天前"
    },
    "評論 188": {
        "內容": "可愛的地方。我們的食物很美味！我們點了雞肉和義大利麵個人套餐。氣氛很棒，工作人員很友善，甜點很新鮮！\n\n真的很喜歡這裡",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "豬肉有點乾，可能醃得不好或醃得時間長，因為味道很微妙。菠菜餃子煮過頭了。總而言之，就品質而言，成本相當高。音樂讓我們感覺就像在一部恐怖電影中，非常不祥，而且不喜慶，當播放可識別的希臘音樂時，聲音非常響亮。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "（有英文菜單）在台北吃希臘菜很特別。這裡的食物很不錯而且份量很大。與一群朋友或家人一起來這裡真是太好了。這道菜上得不是很快，但這也是非常典型的希臘菜；）",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "今天，我很想吃一份捲餅，所以午餐點了雞肉皮塔餅卷，還配有番茄湯和奶茶。番茄湯清淡又酸。皮塔餅捲比預期的要小一些，但我喜歡它是一頓美味的套餐，旁邊還有一份小沙拉和炸薯條。服務很棒！",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "希臘餐廳：\n摘要 - 美味、半正宗、可愛的裝飾。 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "很棒的店家彷彿到地中海感覺 ，食材也都新鮮，水果沙拉一盤280很不錯值得推薦。\n洽商或約會小聚可到此享受美食餐點喔",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "對於主菜，我認為它的價值低於它的價格，其中麵筋和米飯構成了大部分。不過墨魚義大利麵味道不錯，尤其是醬汁！\n甜點（如圖）真的很特別，服務生說這是這個地方的傳統。嘗試一下！ 🤪🤪😛 …",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "我和男朋友一起去了那裡，氣氛很好，食物也很美味。雖然有點貴，但食物真的很好吃！",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "食物很不錯，但就其份量而言，價格絕對過高。鷹嘴豆泥的濃稠度也可以更濃。太水了。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "沙拉、配菜和羊肉穆薩卡都很好。\n然而，皮塔餅麵包（餅乾？）不知何故既硬又有彈性，使其很難咀嚼。\n台北西餐的價格還可以",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "他們沒有葡萄葉（沒有！！），但我喜歡來這裡。他們的慕薩卡是我吃過的最好的食物之一。工作人員很詳細，這簡直就是一個吃飯的好地方。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "不錯的地中海餐廳。我們點的所有東西都很美味！燉蘋果相當令人印象深刻！",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "當您想吃地中海美食時，這裡是個好地方。一定要嚐嚐他們的飲料，因為在台灣其他地方很難找到。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "嗯！每一口都很美味。我們想要蔬菜慕薩卡，但它們剛剛賣完了。我們選擇了一系列的開胃小菜，包括茄子混合物，結果發現它的成分幾乎相同……太棒了。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "食物很不錯，雖然湯很普通。用餐環境很好，工作人員也很友善。",
        "日期": "5 年前"
    },
    "評論 203": {
        "內容": "美味且相當正宗的食物！\n也喜歡這裡的氣氛。 …",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "很棒的食物和服務。  良好的氛圍和室內設計，適合與朋友和家人聚會。",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "那裡的食物還不錯，但就我個人而言，我不太推薦煎餃，因為它不太符合我的期望，皮有點乾，太厚了，醬汁也不太適合。 …",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "第二次來吃了 好好吃😋\n咖啡占卜🔮也很有趣🩷🩷 …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "食物好吃有特色\n核果酥太太太好吃🙌 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "鷹嘴豆泥不是我們以前吃的那種。有點失望。我們吃了燉羊肉、燒烤雞肉和豬肉、烤雞肉。主菜還可以，份量也蠻大的。平均價格為每人 700 美元。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "很棒的希臘/地中海美食！套餐的好選擇，但預計會吃很多食物。他們還有很不錯的歐式甜點！",
        "日期": "4 年前"
    },
    "評論 210": {
        "內容": "正是我所需要的：友善的員工、美味的食物和非常好的橄欖油！價格也很合理。這是我這一天的亮點。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "非常美味，而且希臘咖啡可以占卜很有趣",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好吃喔",
        "日期": "7 個月前"
    },
    "評論 213": {
        "內容": "⚠ 警告！ ⚠\n吃過的最糟糕的希臘食物，木莎卡里的生土豆！\n慕薩卡里的羊肉甚至沒有羊肉的味道 …",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "食物對我來說有獨特的味道，餐廳的風格很吸引人。這次沒有喝酒，不過這個牌子在台灣比較少見。",
        "日期": "11 個月前"
    },
    "評論 215": {
        "內容": "超好吃 想起以前😭 …",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "良好的氛圍和美味的食物！ 😋 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "就在中間。價格過高。食物很好，但是一份簡單的鷹嘴豆泥要300，而沒有那麼多的米飯和蔬菜要500+？",
        "日期": "7 個月前"
    },
    "評論 218": {
        "內容": "每餐都是主角",
        "日期": "9 個月前"
    },
    "評論 219": {
        "內容": "我在一個時尚又充滿異國風情的地方得到了療癒！",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "我喜歡這個地方！它裝飾得很漂亮，每個人都非常友好和熱情！食物新鮮可口，而且很快就到了。我唯一的抱怨是我貪婪的心想要更多！ :)\n我絕對推薦這個地方，尤其是 Opa，當我們試圖在那裡吃飯時，他告訴我們他們已經沒有任何蘸醬了。 Greek Go 氣氛很好，價格也更優惠。謝謝你的美餐！",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "美味的食物，美味的湯，我們點了 3 個，味道好極了！",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "味道很普通耶！",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "86/100 相當不錯的希臘菜，氣氛很好",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "老實說，我不明白所有正面的評論。我們吃了皮塔餅配薯條和串米飯。我們的兩餐都很平淡，配料很少，幾乎沒有任何醬汁。我在希臘吃過更好的皮塔餅，價格為 1 歐元（35 台幣）。不過果仁蜜餅很棒。",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "地中海料理很有趣",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "很特殊的地中海料理店家、好食喔",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "完全被高評價迷惑了。  在去過希臘並在世界各地的許多希臘餐廳吃過飯後，素食穆薩卡是我吃過的最平淡無味的菜餚。  米飯在慕薩卡里！  非常淡的番茄味。  如果在描述中註明它與正宗成分相去甚遠，那將會很有幫助。 …",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "整體體驗很好。頂部有一個不錯的僻靜空間和涼爽的音樂。皮塔餅有點小，茄子醬有點掉了。另外，串肉串的味道可以更好。除此之外。好東西。",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "這根本不是希臘食物。食物的味道真的很糟。\n\n我們的燉雞實在是太糟糕了。 …",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "食物有特色 好吃~~",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "好吃喔♡",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "希臘咖啡不苦好喝，花草茶濃鬱回甘。薄餅和瘋狂蘿莉風味獨特，不甜不膩。 Pita 餅口感佳。起士餃沾醬好吃。雙人套餐九百多，稍貴。",
        "日期": "11 年前"
    },
    "評論 233": {
        "內容": "在迷人的環境中享用一流的希臘美食。非常值得在這裡品嚐正宗的希臘美食，味道恰到好處。菜單豐富，有很多選擇。希臘風格的菲達起司沙拉是一道美麗的沙拉，由厚實的新鮮番茄、紅色和黃色的辣椒、黃瓜和薄薄的紅洋蔥片搭配黑橄欖片，淋上優質橄欖油、香草和胡椒。主菜的份量很美味而且豐盛。你的標準是烤肉串，還有一些意想不到的驚喜，像是烤豬排、雞肉柳橙和烤牛肉，都很棒。精心挑選的自製甜點和優質咖啡。他們做的也許是我吃過的最好的果仁蜜餅。來台灣吃希臘菜一定要來這裡，你不會失望的。",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "食物好吃🤤 …",
        "日期": "2 週前"
    },
    "評論 235": {
        "內容": "第一次吃古典希臘菜❤️",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "點了燉羊肉，味道清淡，不知道是不是正宗，不過還不錯。菠菜沙拉有大量的橄欖油；蘑菇被輕輕地預煮到適當的程度。我會再回來的。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "這是我在台北最喜歡的餐廳，提供美味的希臘菜餚和甜點。請務必預訂餐桌，尤其是晚餐時間和週末，因為這個地方大部分時間都擠滿了人。\n店主是你能遇到的最友好的人之一，因為他經營其他分店和商店，所以他並不總是在一家商店裡，而是在每個分店都有一位同樣友好和有能力的店經理和員工，他們會竭盡全力讓您感到賓至如歸。 …",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "希臘人別走！食物很糟糕。希臘沙拉的原料不好吃。一點點鹽就好了。皮塔餅不新鮮而且沒有烤。茄子醬的味道就像我的廚房毛巾。皮塔餅主菜有兩塊肉桂味的悲傷肉。什麼？穆薩卡太糟糕了！我不知道他們怎麼有超過4星的。一定是因為他們用免費甜點來誘惑你，以換取正面的評價。哦，它很貴。這樣你就得到了。 ⚡️✨💫☄️ …",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "避開這個地方！\n\n我一生中吃過的最糟糕的皮塔餅！義大利麵很糟糕，我的意思是如果你喜歡加水的義大利麵就去那裡！所有的菜色不到5分鐘就到了！ （一般都是用微波爐煮一下） …",
        "日期": "3 年前"
    },
    "評論 240": {
        "內容": "好吃又健康的地中海料理",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "以特價午餐來說，份量相當大。價格在周邊地區屬於中等。味道還不錯，但不知道是不是真的希臘菜。咖啡不是很好但是還可以。提供素食選擇。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "服務很可愛，除了一位年輕的十幾歲的服務員總是有點脾氣暴躁——雖然在台灣很正常:)食物需要更特別的說明。看起來一切都很棒，但不知何故失去了「特別」的東西。",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "4 天前"
    },
    "評論 245": {
        "內容": "非常令人失望。皮塔餅是 70% 的冰山沙拉，幾乎沒有任何醬汁。雞肉嘗起來就像剛用微波爐加熱過一樣。皮塔餅麵包是我見過的最薄的……不能很好地代表希臘食物。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "美味又優質的服務",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "食物和氛圍都很棒！",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "這是一個與朋友一起吃飯的好地方。",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "真好吃",
        "日期": "3 週前"
    },
    "評論 250": {
        "內容": "非常好吃！",
        "日期": "10 個月前"
    },
    "評論 251": {
        "內容": "好吃~",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "美味的希臘食物，漂亮的內部。但是當我們作為一個整體點餐時，每個人在不同的時間拿到食物，讓我們在每個人都等了這麼長時間的情況下感到不友善。",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "很棒的服務和食物。家庭聚會的好地方。強烈推薦。肯定會再次訪問。",
        "日期": "2 年前"
    },
    "評論 254": {
        "內容": "好的食物值得耐心等待",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "從字面上看，一切都很棒，從沙拉湯主菜到飲料，沒有一個令人失望。  服務很棒，裝飾溫馨，聚會或約會的好地方",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "氣氛很好，但完全被高估了（如果你的評分高於四星級，他們會提供甜點……）而且價格過高。食物還可以。",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "食物很棒。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "希臘美食的美味地點！",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "超好吃",
        "日期": "5 年前"
    },
    "評論 261": {
        "內容": "三色pizza非常好吃！",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "超好吃！ 😊 …",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "羊肉大小差很多",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "這裡環境優美，服務很好🥰食物好好吃。 …",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "真的很失望！食物是預先煮熟的，沒有任何味道。我們還沒吃完飯。",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "這裡的食物很好，但食物的圖像看起來比實際的要大。以當地標準來說相當昂貴。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "牛排🥩好吃 …",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "不要來這裡嘗試希臘菜。這根本不是。烹飪不好，價格過高，而且沒有服務。我應該拒絕支付10%的服務費！",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好棒的店",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好好吃！",
        "日期": "3 年前"
    },
    "評論 271": {
        "內容": "味道不錯，味道不錯，但由於位置原因，價格昂貴。",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "好吃～～",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 274": {
        "內容": "味道一般",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "我點了他們的蔬菜穆薩卡，雖然很好吃，但考慮到成分和質量，價格太高了",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很棒的地中海美食",
        "日期": "6 個月前"
    },
    "評論 277": {
        "內容": "好的",
        "日期": "6 天前"
    },
    "評論 278": {
        "內容": "食物不錯，但有點貴。這就是您在該區域將得到的。很適合約會。",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "如果你在旅途中吃膩了台灣美食，我推薦你去看看。",
        "日期": "4 年前"
    },
    "評論 280": {
        "內容": "希臘咖啡可以占卜很新奇！",
        "日期": "1 個月前"
    },
    "評論 281": {
        "內容": "美味的食物和服務，它讓\n當我踏入時，我感到舒適和放鬆。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "非常好吃!!每一道都很道地",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "美食天堂",
        "日期": "11 個月前"
    },
    "評論 284": {
        "內容": "好吃美味！",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "氣氛很好。食物一般般，不是正宗的希臘食物。",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "上菜速度快，食物也很好吃！",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "美味的菜餚和美味的甜點！\n我可以和我的朋友們再次來到這裡！",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "可愛的食物和服務。無麩質和素食選擇。",
        "日期": "1 個月前"
    },
    "評論 289": {
        "內容": "非常好的地方，有很棒的地中海美食和甜點",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "真的很棒的食物和服務。\n非常好吃！",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "主人是一個非常熱情的人，我很享受。",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "食物、服務和環境都很棒。沒有什麼可以期待的了👍 …",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "有特色 也很好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "永康街有此地中海飲食好吃~",
        "日期": "9 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "CP值很高，好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "食物出奇的好。美好愉快的氣氛。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "食物很棒，氣氛很棒，非常舒適的餐廳！",
        "日期": "3 年前"
    },
    "評論 299": {
        "內容": "豪華的服務生。音樂品味很高。",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "令人驚嘆的地方和食物。",
        "日期": "6 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 303": {
        "內容": "輕鬆的氛圍、美味的食物和友善的員工",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃，有地方特色",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "很美味",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "好.吃",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "好吃",
        "日期": "10 年前"
    },
    "評論 308": {
        "內容": "正宗的希臘美食，肯定會回來。",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "很好吃, 不同的口味",
        "日期": "3 年前"
    },
    "評論 310": {
        "內容": "好吃！有特色^_^",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "口味有特色 好吃！",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "好吃！菜色不錯，服務也很好！",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "食物有特色",
        "日期": "10 個月前"
    },
    "評論 314": {
        "內容": "美麗的地方:)美味的希臘餐",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "好吃～～",
        "日期": "4 年前"
    },
    "評論 316": {
        "內容": "好吃且有特色！",
        "日期": "6 年前"
    },
    "評論 317": {
        "內容": "好吃( ´▽` )ﾉ",
        "日期": "5 年前"
    },
    "評論 318": {
        "內容": "很棒的食物和周到的服務！",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "異國情調的美食，友善的服務員",
        "日期": "4 年前"
    },
    "評論 320": {
        "內容": "美味，20年如一日",
        "日期": "3 年前"
    },
    "評論 321": {
        "內容": "美味的食物和友好的工作人員！",
        "日期": "4 年前"
    },
    "評論 322": {
        "內容": "美味的地中海美食和舒適的地方",
        "日期": "11 個月前"
    },
    "評論 323": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "🤤🤤 …",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "好吃到不行~",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "烘蛋好吃",
        "日期": "4 年前"
    },
    "評論 327": {
        "內容": "非常好吃～～❤️",
        "日期": "5 年前"
    },
    "評論 328": {
        "內容": "強烈推薦“廚師茶”",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "好吃😋有特色 …",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "好吃有特色",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "涼爽的地方和美味的食物。",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "出色的",
        "日期": "3 年前"
    },
    "評論 333": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "餐好吃",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 336": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "倒了",
        "日期": "2 年前"
    },
    "評論 338": {
        "內容": "可口的！",
        "日期": "5 年前"
    }
}