{
    "評論 1": {
        "內容": "來第一次嚐鮮，門面不好找位處於在宏匯免費接駁車服務台的旁邊，有分鐵板燒、日式料理，我們今天是吃日式鐵板燒無菜單料理，進入空間不大但隱密性還不錯，環境整潔沒有過度華麗，料理主廚很年輕顏值不錯，口感上沒特別驚艷應該是此家對食物堅持的原味吧😊，擺盤稱不上第一但還行，沒吃到龍蝦有點遺憾😔我的和牛部位幾乎都是脂肪，老公跟朋友的都還有肉，這我實在吃不下去，跟老公換了2片肉至少沒那麼噁心。小菜是醃蘿蔔清爽好吃，但服務員沒有自動補，都要跟他說才補上（扣分），吃日式料理怎能不喝酒，所以點了半瓶360ml氣泡50嵐別誂純米直汲無濾過生原酒(只有2位仙女姐姐喝）🤣🤣香味足好喝，整個結束大至上只有8分飽😏，價位跟食材的對等是一樣的，我應該不會再來，可能我不適合吃「日式」鐵板吧！ …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "第一次吃初魚，價錢在無菜單鐵板燒不算高，食材品級也很高跟價格相符，最重要的出菜創意部分也很有特色，像是鮑魚天婦羅，外酥但內裏是有點漿感的，前菜的創意與蟹腳的擺盤都很不錯",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "這是我第五次吃初魚，最近2次是2024的7月底、8月中。兩次都是慶生，餐點真的十分好吃，用餐氛圍很好，份量我覺得很足夠，我們炒飯每次都打包外帶。 往後回台灣過寒暑假，仍會在去初魚家族聚餐😃，我們全家都超喜歡。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "環境不錯，服務也蠻好的，一位師傅張羅將近十人的餐點，真是辛苦忙碌。\n/\n份量以一個女生而言不算多，飽足感大概七分飽。味道還可以，有些比較特別的餐點，如菠蘿夾龍蝦、干貝烏魚子粉海苔。",
        "日期": "4 個月前"
    },
    "評論 5": {
        "內容": "初魚鐵板燒位於宏匯廣場一樓，隔壁是初魚日料亭，預訂須先付全額費用，一入座位子上已經放了用餐當天的菜單，人員到齊後廚師就依序料理，上每一道廚師都會稍微介紹，牛排等項目還可以加價升級；整體而言口味很好，而且會吃很飽！能喝酒的人，可以點清酒、啤酒增添氣氛。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "公司聚餐, $1,800+10%, 氣泡飲另外$150+10%(一般就有附上熱茶, 也不錯喝), 整體用餐體驗很好, 雖然是包場但是用餐區分開二邊不共通, 聚餐包場要注意。 …",
        "日期": "6 個月前"
    },
    "評論 7": {
        "內容": "必須推薦：以個人生活海外多年，偏好日式料理，尤其是Omakase。初魚的Omakase Teppanyaki，食材新鮮、搭配上等食材做設計：使用A5和牛、龍蝦、魚翅…等。然後在新莊這個區域經營，非常有挑戰。台灣美食文化，食物總類非常多，很競爭，大環境下，價錢戰的很厲害， 以海外吃餐廳的經驗等，這家已經是極高水平，體驗非常好。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "1.爸爸節家人請客，氣氛裝潢不錯，食材有升級和牛，口感不錯\n2.來第二次感覺一般的和牛跟上次的一般和牛品質不同，感覺品質不是一樣至於海鮮類的品質不錯可是料理拈粉類的太多了掩蓋了海鮮的天然鮮度，希望下次換菜單時海鮮類能以天然食料為主 …",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "#新北 #宏匯百貨 #初魚\n初魚鐵板料亭｜宏匯 …",
        "日期": "5 個月前"
    },
    "評論 10": {
        "內容": "因為幫家裡長輩慶生，特別想要吃精緻一點的料理。訂位後，看到評價有些負面，其實超級擔心，因為費用不便宜，平均每個人要2千初，怕帶著老人家踩到雷。但又無法後悔，所以還是前往用餐。\n但，我覺得實際上，我們是非常滿意的 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "好吃👍🏿每道菜都讓人驚艷，雖然價格偏高，但服務跟專業度都有到一定的水準，廚師也很帥感覺有挑過，炒飯也有鍋香氣，很好吃👍🏿 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "每一道都好好吃💕\n師傅掌握食材的熟度很好，整體服務人員也非常親切～開心🥳 btw梅酒&覆盆果汁好喝！ …",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "食材搭配與口感融洽，加點喜知次也不差，也有多種清酒可以選搭，整體感受體驗很好👌 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "餐廳佈置優雅  食材新鮮 量女生剛好 男生略少  服務親切",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "1/21晚間的用餐體驗相當差勁，至少吃超過3次初魚了，雖然漲價也都覺得還不錯，但是這次真的是相當不滿意\n\n1. 這次負責料理的師傅似乎不太熟練，分裝的量也差太多了吧！這不是鐵板燒師傅的基本功嗎！（可看照片的炒飯比較那張，差超級多） …",
        "日期": "11 個月前"
    },
    "評論 16": {
        "內容": "餐點不錯吃～\n但還沒有到驚豔的程度\n服務中規中舉 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "首訪初魚鐵板燒 是一家無菜單料理 價格偏高 但食材相對高級 餐點較精緻 餐點吃起來尚可 但沒有到驚艷的感覺 可能看師傅料理的視覺享受大過於味覺享受",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "來初魚慶祝媽媽生日\n\n整體用餐感受很不錯 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "初魚的水準很穩定，真但因為客人少出餐沒有注意到速度偏快\n食材新鮮好吃",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "位於宏匯廣場一樓，師傅專業、服務優質、每道餐點用心調味，相得益彰，和牛七星米炒飯美味！！",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "可能之前吃過其他較高價的鐵板燒，覺得初魚還蠻好吃的，廚師每道餐都用心的慢慢製造，所以用餐時間蠻久的，我們大約吃了2個多小時才吃完🤣 …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "食材等級比北市其他同等價位的鐵板燒餐廳高(巨很多，看著就厲害，新鮮度也夠)\n\n但感覺主廚還是比較青澀些， …",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "久聞大名初次來嘗試，整體心得感受覺得不錯。\n食材都很新鮮好吃，口味調理很精緻，也比較別於一般的口味，算是蠻有變化。\n整體帶著濃厚的日式風味，並非大火快炒的鐵板風格。 …",
        "日期": "10 個月前"
    },
    "評論 24": {
        "內容": "看過網上大家的評論，大家已經寫的差不多了\n我補充一些：\n1.要給客人擦手的布，應該要溫熱一點或是要拿食材前再換過一次會更好 …",
        "日期": "7 個月前"
    },
    "評論 25": {
        "內容": "環境和服務是沒話說，\n食物也算是好吃，\n不過整體而言沒有以前初訪那般的經驗，\n有些菜感覺不太融洽，而只是單純把兩種好吃的食材放一塊。",
        "日期": "7 個月前"
    },
    "評論 26": {
        "內容": "值得犒賞一下，整個服務很棒\n加購的海鮮也很新鮮",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "價格偏高，食物好吃\n缺點是訂位時可以輸入備註，寫了不吃的東西後無人來電確認\n當天到了之後只有確認在座是否有人不吃牛，之後還是送了不敢吃的食物上來，跟師傅提及有寫在備註，只有得到回應那這道請同行友人幫忙吃掉\n覺得這個價位+有備註服務的狀況下，至少致電說無法更改菜單，也比當天到達後彷彿沒人看到備註很正常一般，請客人幫忙吃另一位客人一開始就註明不吃的食物",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "🤤鐵板燒/每人1800加一成/預訂需先轉帳全額/提前兩個月訂\n🤤無菜單料理，只能選擇吃或不吃牛肉，其他食材不吃的也不能替換，只能給別人吃。 …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "整體來說口味很保守 吃起來不會有很驚艷的感覺\n看到師傅在做就可以想像得到味道\n食材新鮮度不錯 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "113/8/16，12：15。\n認真覺得價位餐點不符cp值，炒飯超油。",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "第一道餐品蠻有意思的醬油的味道居然沒有破壞整體的味道，反而後面才會出來。\n第二道餐品是紫蘇葉包干貝，這道我覺的是最好的，細節部分請自行去品嚐，但真的不錯。\n第三道餐品建議先把上面一粒一粒酸酸的（應該是柚子）咬破，在把牡蠣一起吃下去。 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "初訪宏匯廣場初魚鐵板燒\n餐點好吃 該有的龍蝦鮑魚和牛都有\n一個人$1800+1成服務費 …",
        "日期": "9 個月前"
    },
    "評論 33": {
        "內容": "很精緻的餐點 又好吃😋 它的白酒也很好喝喔！ …",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "初魚鮨（壽司🍣），品質比想像中好，CP值算不錯，菜色的變化算蠻多樣的，不會全都是生食壽司，最後如果吃不飽還有一道飯食，加點和牛50g/$600，如果全部都想吃高品質生魚片壽司，這家不適合也不到那種路線，整體吃起來女生蠻飽的，男生大約8-9分飽，比較可惜的是宏匯的座位稍擁擠了一些，與隔壁客人坐蠻近的⋯ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "第一次吃～\n1. 擦手的毛巾真的蠻冷的，有嚇一跳，因為大部分的餐廳是給熱的擦手巾。\n2. 沒有提供面紙，有點不方便。 …",
        "日期": "5 個月前"
    },
    "評論 36": {
        "內容": "若以不加點食材，$1,600+10%/位可以吃到松葉蟹，活鮑魚，A4和牛其實CP值算不錯，但加點了之後，CP值就顯得弱。\n\n整體海鮮，食材都新鮮，但卻是失望的一餐，也可能每家店的手藝有差藝也不一定。 …",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "一人1980的價格共12道，沒想到連小黃瓜也算一道菜，建議點飲料時要特別說明要加價，可能是期望太高,吃完沒什麼菜色讓我驚艷，和牛小漢堡居然是招牌，老實說真的很不怎樣，整體感想是CP值超低，不會回訪",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "料理每道都精緻有餘，餐盤、擺盤、創意都是很認真的，食材也非常新鮮，餐中行銷更是一流，但整個吃下來我僅能給予四顆星，美中不足的是華而不實，廚師的技術稍差，強調食材的創意但卻忽略了食材本身的美味已經被分散了，每道都是驚艷有餘遺憾收尾，80分左右",
        "日期": "9 個月前"
    },
    "評論 39": {
        "內容": "真心好吃！食材極鮮美，烹飪手法能吃出食材的原味，調味上也用心（讓味蕾多層次感，卻不搶主角風采）總之真的很讚啊。\n當日主廚孟師傅。\nPs貌似海鮮加購可在訂位時備註。 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "今日中午跟一段時間沒碰面的朋友來此聚餐，主廚很客氣，帶位小姐很周到，餐點主廚都會用心介紹，我不吃牛因此換成魚肉： …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "價位1,500元高品質日式料理。\n座位數不多，可以很悠閒的欣賞師傅的技術。\n相較於日本料理，鐵板燒的熟食比重較高，適合帶口味不同的家人聚餐。 …",
        "日期": "2 年前"
    },
    "評論 42": {
        "內容": "精緻，親切，不會吃不飽。",
        "日期": "4 天前"
    },
    "評論 43": {
        "內容": "服務很好，師傅很帥也很親切，茶水和小菜快沒了就會有人立即服務。\n但餐點普普，我口味比較淡，菜色有幾樣對我來說真的很鹹，吃的有點不舒服（小黃瓜去膩的那道超級鹹、最後的炊飯不燙吃起來也很膩），我覺得進步空間還很大。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "今天選擇的是初魚鐵板燒，整體用餐氣氛不錯，那區域總共8個位子，不會擁擠，服務人員態度很好，講話也輕聲細語，師傅每道菜上菜都會介紹（雖然還是有些不知道是啥🤣）個人很愛吃和牛，和牛很棒，海膽也推薦大家一定要加點～～ …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "座位隱密，彷彿8人座小包廂；服務周到，茶水永遠是滿的；無菜單料理用實力說話，小而精緻石破天驚；很適合中午和客戶吃飯，保證心滿意足回味無窮。用餐時間約2小時，但對於食量少大的我來說，還是吃饗饗CP值比較高～",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "今日晚餐吃初魚鮨，從主廚介紹每道食材的來源跟部位，以及服務人員都很客氣跟周到的服務，用餐2個小時整體下來是舒適的，重要節日感覺會在二訪的一家店。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "食材是新鮮好吃的，但是吃完卻沒有令人感到驚艷的記憶點，但基本上只要食材新鮮不用特別調味都會很好吃。\n生食級干貝、大牡蠣、蟹肉、和牛確實很好吃！鮮甜。這些菜色裡最特別的就是和牛堡了吧，吃起來有點像是冰火菠蘿，但也沒有到會讓人覺得說哇這好好吃的感覺。就覺得一般！ …",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "食材新鮮，但坐的位置剛好是出風口，加上天氣有點冷，所以等師傅把8個人的食材都擺盤好上桌時，食物沒有保持該有的溫度，這點滿可惜的，整體用餐還可",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "這是我第一次來吃初魚鐵板燒，對我來說屬於高檔消費，用餐的過程中廚師會不停介紹所使用的食材，及使用什麼料理手法，當然也可以跟廚師說自己有什麼用餐的限制，廚師也會協助用客製料理，每道料理都不錯吃，雖然份量都不多，但可以讓每個人都吃的很飽，這次我們加價點了一條魚真的超級美味，我個人覺得這家餐廳適合情侶過節的時候來或是一些重大的家庭聚會可以來吃，因為價位的關係，所以應該不能常常來吧😅，推薦沒有來過的朋友們可以來試試！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "整體是好吃，每道菜都有到水準，但沒有太多驚艷的菜色\n\n胡麻豆腐、螢光烏賊 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "吃過兩次初魚日式料理，初次體驗鐵板燒，整體而言比較喜歡日式料理，但鐵板燒份量比較足夠，cp值高，如果喜歡壽司的話推日式料理。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "這是第一次造訪初魚，但是沒有特別驚艷。食材本身都算新鮮，可惜料理方式掩蓋了食材本身的美味或口感。兩人套餐3980\n首先第一道前菜我看大部分都ㄧ樣所以直接跳過\n1.三小ㄓ小捲本身以熟稍做加熱淋上醬，ㄧ般 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "整個用餐過程都很滿意💯\n除了針對不吃的餐點做出調整\n餐點也都很好吃，份量也剛好👍 …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "菜色滿精緻，也感受到食材的新鮮，但推銷高檔的料理會讓人有點壓力，加選時一直說我們點的量會不夠吃，還好沒有聽店家的建議數量，吃到最2-3道就吃不下有點浪費，如果店家想要推薦高檔料理，建議可以把價位做分等",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "先說我是一個挑食挑嘴人，可能完全不適合去這種無菜單料理店啦，原本夢想是那種主廚會在我面前擺弄鏟子的場景，完全破滅。我的位子完全看不到料理的樣子，前面只擺了很多醬料，拍照都是要趁隔壁客人移動，有個空檔快門按兩下這樣。然後就是怕生食和海鮮太多，所以沒選初魚鮨，選了鐵板燒，豈知肉的部分只有一道！ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "這次跑來新莊吃我愛的初魚❤️\n師傅很用心介紹，算是初魚系列認真的師傅！\n這家師傅包含服務生顏值都很高哈哈哈， …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "用餐的費用每個人是1600元起，另外還要再加10 %的服務費，大概可以吃到10道菜的鐵板燒，但老實說這裡的鐵板燒裡面用的食材雖然不錯，調味也不會差，但沒什麼特別的記憶點。 …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "吃過全台米其林星級日式板前料理，這次來嘗試CP值高的初魚，以不到2000元來說餐點還算尚可，但完全吃不飽，畢竟價格已經很便宜了，也有18道，真的是沒吃飽的出來，由於第一次吃，中間出現拿食材出來推銷，實在嚇到😂，也理解因客單價不高需要拉高客單價，餐點部分中規中矩，海膽出乎意料好吃，甜點大福也不錯，但握壽司部分沒有很喜歡，醋味不足且捏的鬆散，不過還是一個大家不想花大錢想吃板前的地方。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "一直有聽說初魚這個品牌，不過都沒有去吃過，知道宏匯廣場開了一家，馬上預約訂位，進餐廳後氣氛是非常得好，很有高級的感覺，領班會先提供擦手巾然後會問說今晚希望什麼樣的飲品，也會幫忙介紹適合自己的清酒，如果不喝含有酒精的也有果汁可以挑選，現場會分成兩區第一區是八個座位有一個師父服務，師父的功力感覺很好，也會依依介紹每一個餐點途中還會有其他師父介紹可以加點的食材，總之這一趟下來雖然花了不少不過覺得很值得",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "已經第N訪，每次來吃菜單都很喜歡！雖然有漲價，但整體還是對的起價格！這次很幸運有季節限定的螢光烏賊搭配海膽醬超愛！雖然南非鮑魚這次料理搭配不是我最愛的紫蘇果凍，但還是喜歡，許願紫蘇果凍回歸！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "今天到新莊宏匯品嚐初魚，用料、烹煮、環境、服務都很不錯👍，有點東西😂，唯炒飯個人覺得太鹹了，沒辦法接受而已，值得ㄧ去。 …",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "位在宏匯廣場一樓，左邊綠色暖簾是初魚鮨日料、右邊紅色暖簾就是初魚鐵板燒，需在官網事先訂位並付款才算訂位完成。\n無菜單料理鐵板燒，入座後在吧檯上可以看到當日會用到的所有食材 一目瞭然。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "位置很小，服務周到，整體來說消費算是愉快。食材新鮮，普通高級，擺盤很美，調味也還不錯（和牛和豬都很老）但不適合團體聚餐，因為位置蠻少的（一個餐廳座位9+8個）",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "以omakase 來說，這個cp 值超高。會用時令的食材，如現在秋天的栗子，秋刀魚，筋子等等。\n自帶酒水每個人100 ntd, 自己自己帶酒很便宜！",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "公司小型聚餐。餐廳隱密，彷彿就是個小包廂；但覺得我們自己太吵。破壞了這樣的氛圍。哈哈。服務很周到，用餐時間約2小時。 茶水永遠是滿的",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "🎈食記IG: jinnnfood824\n餐點都還不錯👍\n須提前預訂及付款 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "以下圖片照上菜順序\n2023/3/21 （二） 晚餐時間\n一個人1700外加一成服務費 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "用餐環境的舒適度很高，師傅會將食材邊介紹邊料理。食材都很新鮮，龍蝦🦞邊煎還在動。用餐節奏也不錯，適合想要慢慢品嚐美食的朋友，用餐時間約1個半小時。共12道菜，都吃完也很有飽足感。\n對於加點的部份有影響到一些用餐的感受。 …",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "第一次初魚體驗\n道道都是驚喜 也很有特色\n非常新鮮,吃得也飽～～～ …",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "位於洪匯廣場一樓，新莊能用好水準的無菜單料理真的讓人覺得很振奮開心，開幕當天就有來用餐，今天家人生日再度回彷，壽星可以有小蠟燭的慶生貼心小服務。\n每個一到一個半月會換菜單，常設食材有新鮮還會動的鮑魚、A5和牛和龍蝦，其他隨當季食材做變更。\n每家店的菜單都會不一樣，台北電也吃過新莊也吃過品質水準都維持得很好，廚師說甜點跟泡芙什麼都是他們自己做的吃得到手工用心的溫度。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "CP值真的低。\n嚐鮮來一次，吃了個飢餓行銷。\n沒有什麼太大的慾望再來一次。 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "價位1980 ，整體來說我覺得沒有到這麼高的價值，每個餐點都不錯吃，但是也沒有到什麼特別會讓人家驚艷的感覺",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "他們不是只有把好吃的食材放在你眼前，而是將好吃的食材，變化成你沒想到過的滋味，放到你面前。\nps.連冰塊都講究……",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "無菜單料理，從第一道料理開始，師父就很用心的在料理食材,海鮮都很新鮮，口感佳。  國外客戶留下了很深刻的美食體驗。\nP.S.到訪時，剛好遇到店長稽核，建議給團隊多些正向鼓勵會更能激勵團隊。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "現場有高價食材加點，雪場蟹1公克8元。一隻腳+一隻800元的魚，等於多2個人的餐了。\n不加點的話也能吃很飽，而且CP值很高。\n推薦不加點。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "2024/01/16 再訪，補上照片\n\n漲價了，$1980，但感覺比以前更好吃了。 …",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "食材新鮮，師父料理手法很精彩，也很好吃。\n適合特殊日子慶祝。",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "師傅跟服務人員的態度真的很好很棒👍🏻\n會認真關察客人用餐情況，且適當添茶收餐具，尤其小菜醃蘿蔔真的很好吃，會一直幫我添加，真的超感謝的，很貼心的服務！\n餐點都很新鮮，師傅也很專業的講解每道食材，也會關心客人的口味，牛肉幾分熟也都會事先確認，服務態度再度肯定👍🏻\n是很值得再次回訪的鐵板燒👍🏻👍🏻👍🏻😆 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "第一次在新光A9用餐，第二次來宏匯新開幕的初魚\n每個月都會換菜單 （照片是8月的菜單）\n大致上的食材感覺都差不多 …",
        "日期": "2 年前"
    },
    "評論 80": {
        "內容": "食材很新鮮 一個人1700我覺得超划算\n每樣東西都好吃 而且店員很細心 師傅也是\n有看到評論說有推銷食材我是覺得沒什麼不好的感受 就是看當下心情➕點 也不會有壓力的感覺\n很棒 會再訪的地方",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "服務精緻周到，環境整潔乾淨\n餐點都很好，吃得出來食材很新鮮\n比較有印象的料理是 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "和老婆慶祝結婚周年, 今日初訪初魚, 心得供後面考慮來吃的人參考. 先說優點好了\n-- 服務很好, 最令人讚賞的是一般外場服務生都能說得出這道菜搭配的內容是什麼 (由於我們座位離師傅比較遠, 聽不清楚茗荷)\n-- 整體上菜節奏是舒服的, 雖說知道後面還有下一輪客人, 不過上菜速度很適中, 不會等太久也不會太急迫 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "帶媽媽去過生日，這個菜單好吃\n很期待每一次不同的菜單",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "食材新鮮餐點美味😋\n服務親切 …",
        "日期": "4 週前"
    },
    "評論 85": {
        "內容": "精緻的鐵板燒料理，總共只有17個位子，要先訂位，先付全額匯款，不好訂位，服務好，為無菜單料理，有和牛龍蝦干貝等，小而美的餐點，精緻美味，只是松葉蟹有吃到殼，龍蝦也吃到蝦殼，廚房沒處理乾淨，有待改進。",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "初魚裡面的用餐環境很舒服\n雖然位置少少的整體氛圍也還不錯 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "宏匯廣場新開幕的頂級美食。 類似私廚的無菜單料理，總共有12道菜，均單一價位，以此價位來說，鐵板燒料理算是可以接受的。但我猜可能是各項食材用料較好，價格比較昂貴的關係，所以每一人份的份量都很剛好，若是大胃王可能要特別注意。\n這次是來慶生，不過是沒有任何壽星優惠和福利，有點可惜。",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "不好的用餐經驗。師傅小宇。3/22，訂位5:30，新莊宏匯初魚，2 個人吃了8000元，因為有加點雪蟹，和牛跟 烤魚。但是用餐經驗並不好。用餐前 問過師傅 是否可以炙燒生魚，師傅很不耐煩的回答 不是所有生魚可以炙燒。他說他盡量。我說：因為我胃有點不舒服。然後師傅回答：胃不舒服吃什麼都一樣。很沒有禮貌。\n用餐期間 師傅會在我們面前現做料理。然後把包好的壽司 放在 桌子前面的小盤子上，或著直接遞給客人 用手拿著吃。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "8人小包廂，整體而言很不錯\n前菜系列驚艷，小漢堡很好吃\n朋友請客不太確定價位，但會希望二訪吃看看不同菜單",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "不知道是不是跟錯場了，雖說無菜單料理就是希望三不五時出現一道驚艷的菜色，但如果吃完一串最後只讓人有空虛感就有點令人懷疑“無菜單”是不是一種推諉之詞了。這次前來吃日式料理，整體吃下來服務很好，握壽司也表現不錯，不過印象中握壽司醋飯帶有手的溫度這點比較不習慣。另外整場下來沒有前湯，也沒有蛋蒸，似乎該出現的龍蝦沒有看到影子，眼睛一亮的帝王蟹，和牛跟牡丹蝦反倒是出現在加價場，而且本想一口咬的蟹腳肉卻要撥的爛爛的，剛起鍋的熱度甜水鮮嫩完全都沒有了，讓我覺得加價花的大錢全都不值得了。煎起 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "兩個人不到3800的價格覺得真的很超值而且可以吃到帝王蟹(需加價)，服務也好，非常值得👍👍\n\n每道海鮮食材都很好，料理手法也很出色，強烈推薦未來插旗林口三井2，市場很大😄 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "這次體驗的是初魚鮨 食材很新鮮 好吃 主廚也會細心講解 原本不敢吃海膽的我 第一次覺得海膽這麼好吃😋 生蠔也都沒腥味 超讚👍 唯一美中不足的地方就是吃不太飽😂 每樣東西都小小的  是我食量太大嗎🤔 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "真的不得不說，\n無菜單以這個價位來說，\n在北部真的很便宜❤️ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "超棒的體驗，非常感謝師傅跟服務人員，都讓我們非常的開心，食材非常新鮮，料理手法也都很棒，我跟家人都吃得非常開心的一晚，謝謝初魚的各個服務人員",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "價位ok\n味道一般，調味算是比較重的鐵板燒\n不吃蝦子，師傅冷冷的說不然你給別人吃 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "服務人員親切，用餐環境非常好。餐點食材精緻美味，而且都很新鮮，每一道份量都剛好。鐵板燒師傅還會看客人用餐的情況上菜。非常滿意！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "中規中矩，沒有特別驚豔的地方。以價位而言品質很不錯了\n酒的種類稍少，自帶酒的話洗杯費是一人一百，CP值很高！",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "1.CP值高，這麼多分店、水準品質維持一致的好，不簡單。\n2.獅魚、鮪魚、海膽新鮮好吃。\n3.另外有加點的和牛油脂豐富、牛味夠。也加點的海膽很大顆，非常鮮美！ …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "好吃！可以再訪\n拿碳去烤魚好香！也好吃！ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "猶豫鐵板燒跟壽司很久，最終還是希望吃到食材本身的新鮮度，所以選擇壽司！果然沒讓人失望。板前料理最精彩的就是一覽師傅的手藝，小茵師傅真的很專業～食材的料理技巧也很精彩！唯獨讓人尷尬的是服務人員的動線，因為是從後方靠近，總是會不小心打在一起，有點太親近了～～",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "第一次吃初魚\nCP值以鐵板燒來說很不錯\n食材新鮮品質優 …",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "日料這邊的座位滿擠的🫠\n吃的時候還要擔心會不會不小心用到旁邊的人\n會介意用餐座位舒適度的會建議去其他家分店 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "海鮮十分新鮮，每一樣的調味以及烹調方式都不一樣，餐點的搭配都非常棒，整體來說CP值很高吃得超飽，服務親切，每月都會更換菜單唷！",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "訂位後三日內要付款（全額）食材新鮮料理美味，都會解說每道菜色，大廚功夫了得且帥氣又健談，吧台共8位，整體用餐氣氛愉快，非常滿意❤️",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "以板前壽司來說$1600來說整體cp值很高\n初魚系列都很棒 食材新鮮 值得推薦\n總算在新莊開分店了💕 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "餐點一樣好吃，但美中不足的地方是，服務生問我們要什麼飲料，點完4杯才告知一杯柳橙汁290元？？？這樣感覺不是太好。",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "慢節奏的饗食。主廚及服務人員皆非常親切，讓人有賓至如歸的感覺！食材丶食物亦佳！😋😊…..但，個人不是很習慣用餐中場，餐廳人員推薦加點餐食的方式！建議可利用價位分等讓客人選擇希望享用的套餐！ …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "能近距離欣賞大廚處理這些食材本身就是個高級享受，跟隔壁比較不同的是這邊熟食較多，也非常好吃😋 …",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "每次的初魚體驗都不會讓我失望❤️這次品嚐到的食材依舊很新鮮很甜美，精心挑選的盤子，還有師傅的手藝。很值得推薦前往！對了～開始吃之前一定要去趟化妝室，因為蠻遠的😅 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "無菜單料理，但蝦蟹過敏無法換菜，有點不友善。\n魚類料理有吃到魚刺，當下主廚有馬上重新製作一份，態度也很好。\n整體而言是值得體驗的餐廳，但有些許不滿意的地方可以改進。",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "打電話超難訂，線上訂位比較快，好喜歡他的甜點🍮內餡是芝麻口味😋 …",
        "日期": "8 個月前"
    },
    "評論 112": {
        "內容": "整份餐點搭配門簾後的垃圾桶、掃把跟好神拖，也是蠻特別的…",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "料理很好吃，開胃菜醃蘿蔔吃完可以續，魚是要另外加購的，整體服務不錯。",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "等了一個月終於吃到❤️\n認真非常滿意 真的CP值很高\n以鐵板燒來說這價位跟端出來的東西很難輸 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "服務人員態度非常好！而且很親切！小細節都有幫你注意到，非常優質的服務要去哪裡找！每道菜都非常好吃美味，用餐下來很快樂！週年紀念來這裡用餐真的非常值得！",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "用餐時間大約兩小時，無菜單料理，除了主食和牛（不吃牛可換伊比利豬）外，每月會更新食材，海鮮新鮮好吃",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "今天在宏匯廣場吃日料，感覺比之前去內湖吃的還好吃，菜色也都不一樣，很驚艷！\n\n師傅認真，食餐新鮮，分量充足，口味特別，吃得很滿足，會再回訪。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "初訪「初魚」\n很難訂到位子\n半個月前訂到（包場 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "超雷的鐵板燒餐廳 ， 餐點、內部裝潢都很普通，廚師技藝也有待加強 ，整套餐吃完只有鹹味沒有美味，覺得這餐點品質實在對不起這價位，不會想再去了",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "餐點很讚，師傅料理的很好，龍蝦很鮮甜",
        "日期": "6 個月前"
    },
    "評論 121": {
        "內容": "好吃😋\n只有九個位子 要預約\n1-2個月換一次菜單 …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "於今天中午12:00到場用餐，一開始會先上小菜及熱茶，並詢問飲食偏好，由於我不吃牛肉所以將和牛改為伊比利豬，牛肉炒飯則改為櫻花蝦炒飯，接著就開始一道一道現場料理並上桌，師傅都會介紹每一道菜色的食材來源、搭配的佐料及建議食用順序，服務生的服務也都非常及時跟貼心，整體用餐體驗非常良好，餐點也很好吃，服務人員跟師傅都非常親切健談又專業，已經迫不急待換菜單後預約二訪！",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "價位就是反應食材新鮮、擺盤用的很精緻。\n廚師就不知道聊什麼可以不用硬聊天沒關係！不然也是尷尬\n挑食的我不吃生的不是鮑魚不吃鵝肝不吃九孔（平民嘴好像不適合吃這種料理😳 …",
        "日期": "5 個月前"
    },
    "評論 124": {
        "內容": "餐點每份都小小的但超多道！\n食材新鮮 擺盤精緻很好拍～\n當天師傅是店長 很用心的介紹每道食材 甚至還有開發新菜色的心路歷程 做吧檯才能感受到真正的職人精神👍🏻 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "巨龍的廚藝很精湛👍很好吃，忍不住全部吃完 …",
        "日期": "7 個月前"
    },
    "評論 126": {
        "內容": "食材新鮮 價格適中合理 單點的菜色有加分\n沒有強迫推銷 不想喝酒也都OK\n服務很好  之後會再次前往",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "儀式感不錯適合胃口小的人，食量大的誤入，因為炒飯不像連鎖集團的可以免費吃到飽🥱 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "透過朋友介紹訂位來品嘗初魚鐵板燒\n店員跟師傅都很親切\n部分食材跟食物也好吃 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "最佳cp值高的omakase 壽司體系\n重點口味穩定\n質量好 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "吃得出食材新鮮\n不過以這個價位來說，用的餐具質感普通\n是唯一比較可惜的地方",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "CP值100%，廚師超細心～每一道都很好吃😋 …",
        "日期": "8 個月前"
    },
    "評論 132": {
        "內容": "剛開幕不久時有過去用餐，服務好以外，餐點更是美味，現在假日晚上不太好訂位了，但一定還會再訪😋 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "前後吃過三次 (不同分店)\n以這個價位來說確實做的挺不錯的 XD",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "扣掉自己不愛吃的以後其它都很美味",
        "日期": "7 個月前"
    },
    "評論 135": {
        "內容": "從令人驚艷到滿滿失望，第一次吃漲價後的初魚，份量堪稱有誠意，但食材的等級不行，鮑魚、龍蝦都是有口感、沒鮮味。\n\n師傅的火候也不太行，龍蝦已經過熟老到很難嚼了，炒飯也超鹹，根本最後一擊。 …",
        "日期": "5 個月前"
    },
    "評論 136": {
        "內容": "每一道餐點都非常好吃，服務人員親切，唯美中不足的是座位真的不是很舒適。",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "用餐環境非常好~服務人員親切，餐點都很美味，會再訪👍 …",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "食物很美味，服務很優很親切，主廚手藝也一級棒，環境燈光美氣氛佳",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "價格不便宜，BUT....\n新鮮的食材+合宜的服務\n100%對得起這個價位",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "餐廳氛圍很棒，食材新鮮好吃，份量剛好適合闔家享用",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "白魽及炙燒白帶魚很好吃，口味穩定價格實在，服務也好不錯，值得回訪。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "真的很驚艷,每道料理都很值得嚐嚐,就是很難訂位",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "好吃是好吃 但這價位讓人吃不飽的體驗真的滿糟糕的 基本上都是一兩口的量\n信價比三思",
        "日期": "4 個月前"
    },
    "評論 144": {
        "內容": "新鮮的食材+簡單的烹飪\n很完美的呈現食物的鮮與甜\n很美味的食物  （記得訂位）",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "每道菜都好吃♡´･ᴗ･`♡\n師傅跟服務人員也都超級友善ʕ•ᴥ•ʔ",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "對兒童很不友善的餐廳！在注意事項並沒有告知，兒童收費定義，完全寫的不清楚！而且沒有兒童餐可以點，一個5歲小孩是吃的完全部餐嗎？\n就算要加位子，也是能接受，但店家就是沒寫清楚！\n今天都已經到這麼高價位的餐廳，會在意多一個小孩的錢嗎！ …",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "食材新鮮擺盤精美，師傅刀工專業（李祥榮），介紹詳盡，很棒的用餐體驗！",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "Cp值滿分 廚師很帥又細心～～超好吃",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "店員面對蒼蠅臨危不亂 說店面在門口沒辦法\n工法很差多道菜煎焦",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "食材都很新鮮\n男生吃完大概7分飽\n廚師會問飽不飽，會幫你加菜",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "海膽新鮮到讓不敢吃的我都驚豔\n結果還忘了拍照😂 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "餐點普通沒有很驚艷，有點失望\nA5和牛很油沒有很好吃，同價位有其他更好的選擇",
        "日期": "5 個月前"
    },
    "評論 153": {
        "內容": "一人花2000出頭\n\n但我覺得味道大不如前 …",
        "日期": "7 個月前"
    },
    "評論 154": {
        "內容": "會想再訪食材很鮮甜",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "欣賞師傅的手藝，美食再加分",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "好吃~值得推薦",
        "日期": "6 個月前"
    },
    "評論 157": {
        "內容": "服務態度很好\n在吃到某一道菜時 吃到魚刺\n主廚有立馬處理\n推薦！！！",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "CP值高, 值得再來消費",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "今天午餐服務的黃師傅出的餐點很有特色！之前在內湖吃過2次也很棒！今天是專程帶家人來體驗！價格漲了一些，但感覺有多大概2道菜，是可以吃飽的。如同報導所說，每個師傅都有自己的創意料理，所以常到初魚也不會重複吃到太多的餐點。期待迪化旗艦店的開幕營業，一定要去嚐鮮ㄛ。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "第一次吃握壽司吃到魚鱗，炊飯吃到魚刺，感覺超差",
        "日期": "1 年前"
    },
    "評論 161": {
        "內容": "Cp值不錯，後面小蛋糕超級好吃",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "位子很小 份量不大 好吃的都要加錢",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "什麼都好，但是面對對蝦子過敏的顧客還不願意提供龍蝦換其他東西的服務，讓客人只能分給其他朋友吃，這對非平價鐵板燒來說很不及格吧？",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "Cp值低，官網訂位沒有看到要全程手抱嬰兒，用餐期間帶孩子去廁所，因宏匯廣場假日電梯難等，一樓又沒有廁所，前後耽誤很久，回來還要被問孩子在哭鬧？回來後餐點就這樣一個一個的放到我的餐盤，我連吃什麼都不知道，希望店家之後可以在官網訂位就告知嬰兒/孩童需全程手抱，只有包廂提供兒童座椅，如果我訂位就知道此情況，完全不會前往用餐",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "整晚都吃得很急，廚師發板的料理只可吃1小時50分鐘。最後一口甜點剛放進口裡，茶還未來得及喝多一口就直接被服務員開口要求離場了。食物品質是可以的，裝潢也不錯，環境也舒服整潔。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "整體來說CP值真的不高\n而且在還沒開始吃之前興致就被搞砸了\n當天我們一行人已先全員到齊在外面等待服務人員出來 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "預定了座位，提前半小時到現場等，時間到說沒有空位。明明有發簡訊通知訂位成功，結果說系統有問題，要我改期。太差勁了。",
        "日期": "11 個月前"
    },
    "評論 168": {
        "內容": "餐點和服務都是一級等.一道一道的料理都非常精緻.味道也非常棒.因為不喜多吃生魚所以師傅都幫忙炙燒.因餐點豐富.坐位不多.難怪很難訂到位.很棒的一次用餐.",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "很好吃～～～\n要提前訂位\n裡面座位不多 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "食材好， 但口味偏鹹， 但依照價格， 整體還不錯",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "吃完的感覺是好吃，但價位太高，吃的時候隔璧的人講話和笑聲太大，氣氛不太好，服務是不錯",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "2/27 10:04電話客服人員的服務態度真的很差 想詢問是否有位子結果服務人員回話真的讓人覺得體驗很差 完全不會想再訂這間店==",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "用餐時的師傅親切有禮，整體食材給人的感受也是覺得CP值很高！",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "什麼都蠻好的，只有食物的溫度太低這點扣分，只有鐵板沒有燒！",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "店長阿學服務很棒 料理也超好吃\n食材很新鮮！\n服務生服務態度也很好❤️",
        "日期": "2 年前"
    },
    "評論 176": {
        "內容": "龍蝦🦞腥味很重不推薦 …",
        "日期": "9 個月前"
    },
    "評論 177": {
        "內容": "餐點不錯，但不便宜",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "服務餐點CP值超級好",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "週一晚上預訂了 3 人的晚餐。每人 1780 美元+10%。\n\n我們坐在一個8人間，鐵板燒在中間。房間裝潢得很好，寬敞，同時又舒適。服務員花了一段時間才接受飲料訂單，而且白葡萄酒已經沒有了。 …",
        "日期": "7 個月前"
    },
    "評論 180": {
        "內容": "第一次來這家著名且受歡迎的日本擔板燒餐廳。這是一次美妙的體驗。新鮮的食材、專業的廚師、乾淨的環境和高效率的服務。走不出這個地方，好飽好滿足😋\n然而，我們在用餐時確實感覺有點匆忙。他們只坐一個座位，12:00-14:00。飯後我們不能坐在那裡放鬆太久。 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "日本 omakase 餐廳。套餐1760元（含服務費），約15-18道菜。\n\n對於食物，我印象深刻的是我幾乎喜歡每道菜。沒有一個是我不知道的，這確實讓我感到驚訝。 …",
        "日期": "2 年前"
    },
    "評論 182": {
        "內容": "吉祥地另加新台幣1000元。很不錯。其餘的都還好",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "這是我在台北非常喜歡的一家著名的壽司 omakase 連鎖店的新成員。\n課程豐富，價格實惠，物超所值。據我觀察，這家餐廳的員工和廚師都是初級員工，廚師放錯了一道菜的食材，但能夠立即糾正。還有一些課程在演示中有缺陷！希望他們能夠進步。",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "哇！說它的高 Cp（總共 13 道菜加上甜點 17xxnt）就破壞了它的品質（鮑魚、海膽、otoro）。每道菜都以自己的方式刺激我的味蕾，讓你渴望更多，直到下一道菜到來。 2小時的品嚐之旅真是太棒了！它絕對在我的清單上名列前茅！",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "沒有什麼驚喜，考慮到價格，鐵板燒很一般。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "很好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "值得一去。新北市最好的壽司店之一。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "好吃❤️",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "CP值很高",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "cp低",
        "日期": "2 年前"
    }
}