{
    "評論 1": {
        "內容": "這家餐廳就在南港捷運站旁，\n交通超方便！\n店內外都有座位區， …",
        "日期": "2 個月前"
    },
    "評論 2": {
        "內容": "疫情前來過幾次 大約三四次\n後來他們有重新調整再營業\n就一直想要來剛好這次 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "板前屋鰻魚飯，便當盒看似不大，但是其鰻魚的份量是夠的，厚度也行，味道也具備一定的水準，值得一試。烤物的部份味道也很好，鹽燒蛤蜊每顆都很肥美，大推。",
        "日期": "3 週前"
    },
    "評論 4": {
        "內容": "蒲燒鰻魚飯烤的恰到好處，醬汁真的是靈魂啊，飯也很好吃😋，份量不大，串烤串物的味道都不錯，要先網路訂位，可以刷卡付款，位置不多 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "食材的處理的非常好，今天品嚐魚、雞肉、五花肉、牛肉丸等肉品都無異味，鰻魚的刺也都處理的很乾淨，這一點比肥前屋處理的還仔細，烹飪的火候都很到位，白燒鰻魚上桌時表面都還有恰恰的口感，雞肉外焦內嫩多汁，五花肉口感也不乾不柴。\n酥炸鰻魚鰭邊肉，這道菜應該是用鰻魚邊角料製作而成的，但炸的火候非常到位，除了酥脆乾爽外，還有吃到炸豬油渣的香味，是個可以下酒的好菜品。\n鰻魚飯偏小，大概是肥前屋的一半大小份量，所以沒有吃不完的疑慮。有機會會再回訪。",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "爬文都說這家很推\n選在週年紀念來試試看\n吃過真的會豎起大拇指👍 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "鰻魚是真的烤得不錯\n就是坐在室外實在是...\n得早很多訂位才有室內可以坐\n沒辦法 這裡太熱門",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "突然很想吃鰻魚飯，於是搜尋了台北的一些名店，來到了板前屋\n\n今天點了蒲燒鰻魚飯跟白燒鰻魚串，個人喜歡白燒多過於蒲燒，吃得到炭燒的香氣，沒有多餘的調味卻更顯得食材的優秀，而且無刺讓口感加了更多分 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "臨時經過，很幸運地在開店第一刻排到位子！\n網評滿意度極高，踏入後親自體會，不僅用餐環境舒適，連食物都令人驚艷。\n一行三人，點了招牌鰻魚飯、生魚片，肉質美味、飯香十足。串燒及蛤蜊湯也不遑多讓，每道都非常好吃😋 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "本次消費使用午餐。點的是鰻魚飯。單價480+服務費之後528。\n依照價位跟食物本身的量來說，個人覺得CP值不高。\n餐點鰻魚本身口味偏重，個人喜愛。口味也不錯。唯獨挑剔的是鰻魚跟飯量都偏少，有可能大人的份量會不太夠。",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "南港街邊的鰻魚屋老店\n有白燒跟浦燒鰻魚飯兩種，雖然一盒看起來偏小，但份量剛好，鰻魚也是給好給滿 …",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "必點酥炸鰻魚鰭邊、明太子系列、鰻魚飯，日式居酒屋，不好訂位，星期日晚上比較好訂，現場8點後來比較有位置",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "聽朋友介紹來吃，沒想到鰻魚飯這麼好吃😋，串燒也是好美味，很入味，值得再來訪。 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "用餐日期：2024/10/18\n每道餐點都好吃無雷\n------ …",
        "日期": "4 天前"
    },
    "評論 15": {
        "內容": "鰻魚處理得很棒👍無刺、碳烤焦香拿捏的很剛好，一份套餐的份量女生吃剛剛好，男生可能會不夠，最後加一碗鮭魚茶泡飯，清甜的湯頭搭配鮭魚的香氣，當結尾剛剛好😊 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "中午也能吃到串燒很幸福！\n沒訂位真的需要等🥹\n鰻魚飯不大碗但是滿飽的！！真的都非常好吃💓 …",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "真的需要提前預約，吧台位置還蠻寬敞不會跟隔壁很擁擠\n鰻魚好吃無刺，除了份量稍微少一點\n串燒、牛肉丸也都很不錯👍 …",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "鰻魚飯飯量不多，白燒鰻吃起來脆脆的，蒲燒跟白燒鰻魚飯的飯都有淋醬汁，吃起來都很有味道，串燒都好吃，晚上跟朋友在店裡坐到打烊，都沒有趕客人",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "每道餐點都滿好吃的。但比較偏重口味。應該是下酒菜的概念。不過服務態度蠻好的。又寵物友善，也是少數店家冷氣很強很舒服的用餐環境",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "推薦白燒鰻魚煎的脆香好吃，蒲燒也不錯沒有白燒來得驚豔，串燒吃了一輪都蠻屬於精緻路線，桌面的辣粉非常辣，以為是常見七味粉不慎一個失手，建議增加警語或品名，鰻魚飯附的味增湯品香醇濃郁，但運氣不好坐到自動門入口的兩人座位位置偏小，有點不太舒適。",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "鰻魚飯鰻魚蠻厚的，酒蒸蛤蜊、串烤牛橫隔膜、牛肉丸、櫛瓜都很好吃，吃的很滿足",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "主角鰻魚飯份量小, 但我沒辦法一個人吃完\n我是口味淡, 特別點了白鰻\n的確鰻魚肉質很好、完全無刺 …",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "鰻魚飯送上來的時候我還在想「好像有點小？」\n結果吃到後面還蠻飽的欸 小看它ㄌ\n鰻魚本人沒有小刺 烤得恰到好處 配上它的醬汁 …",
        "日期": "5 個月前"
    },
    "評論 24": {
        "內容": "又是老公帶我外出覓食的一天😅\n二次光臨此餐廳🍴\n這次是完美的😁 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "2024/1月初\n我們又來了,從高雄回來再次光臨,好吃的店一定要時常來,鰻魚飯還是一樣的好吃!!! …",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "鰻魚飯雖然小一點，但是480 CP 值很高。鰻魚是肉很厚的蒲燒鰻，不像有些店家用肉很薄的星鰻。",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "鰻魚飯外觀雖小，但一個女生吃完約6-7分飽，旁邊有附鰻魚醬可自行添加使用，但個人覺得原本調味就很剛好。小菜的蘿蔔絲很喜歡，味增湯卻比日本的還鹹。\n\n鮭魚茶泡飯味道偏淡，碗旁有提供芥末可自行添加，建議全加。鮭魚有烤過但稍嫌硬了點。 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "蒲燒鰻魚飯💰480，附上一塊玉子燒跟蛤蜊湯，鰻魚帶Q、沒有細刺，吃起來口感很好，醬汁的味道比較淡雅\n\n白燒鰻魚串💰220，外皮可以吃到炭火跟酥香，但中間還有一層Q彈的皮，用薄鹽調味恰到好處，大推👍👍 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "建議來之前要先訂位，不然容易要等很久\n點了蒲燒鰻魚飯 鹽烤雞腿 鹽烤鴨胸 柚香豬五花 羊肉串\n鰻魚飯好吃，飯跟魚都很棒，可以加一點旁邊的調味料增加不同的風味 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "鰻魚肥美多汁， 除了蒲)醬)燒口味還有白燒)鹽烤)口味鰻魚飯，朋友推薦他的白燒， 第一次吃還蠻不錯的， 推薦給口味清淡的朋友。 老闆推薦的烤魚也非常好吃新鮮；除了多種不同選擇的串燒， 店家對於每樣食材的掌握都很精準， 可以吃出食物的鮮味；離南港展覽館很近， 交通很方便",
        "日期": "3 週前"
    },
    "評論 31": {
        "內容": "鰻魚飯很好吃，搭配桌上鰻魚醬很不錯，鰻魚烤的剛好，表皮一點點的焦香，油脂很好吃，不會膩，搭配微甜的鰻魚醬剛剛好\n白飯也好吃\n鰻魚飯會附上一小碗味增湯，裡面也有魚肉\n烤物都還不錯",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "鰻魚完全沒有刺，處理得很細心，肥Ｘ屋什麼不知道是什麼賽，鰭和刺完全沒處理，吃一碗可以被刺牙齦三次，不要再去那種鬼地方了。\n服務員很細心，稍微分心看看環境就會過來問有沒有需要幫忙。\n位置不算多團客需要排隊，這次剛好路過，單人馬上就有位置。",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "父親節餐\n\n板前屋的烤鰻魚有白身 這考驗食材新鮮度 …",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "蠻舒服的環境，我們的時段比較晚，所以人比較沒那麼多，就很自在的邊吃邊聊，份量也是合理的，有機會可以再來訪",
        "日期": "3 個月前"
    },
    "評論 35": {
        "內容": "在南港研習偶然查到這間，看到線上訂位幾乎滿了，慶幸經過時詢問剛好有位子可以用餐。\n\n鰻魚飯甫開蓋就聞到烤的焦香味，咬下去脆皮的口感，淋上甜鹹度適中的醬油，溫度軟硬度適中的米飯，搭配醃製的薑片，只能說美味無比。 …",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "整體都很棒，最大推無刺鰻魚飯、牛肉丸串烤👍超級好吃😋店內服務的小姐姐們都可愛又親切！ …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "我認為一個優秀的關西派鰻魚飯就是要這樣\n蒲燒軟綿醬汁不殘留在表面、蒸的時間剛好吃不出魚刺的口感\n而白燒就要皮脆打開蓋子的那刻香氣四溢 …",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "店內充滿日本小店氛圍，坐在吧台前看著師父現場烤製串燒，視覺與味覺都能得到充分的滿足\n\n餐點新鮮度滿分，肉串香氣四溢，充滿汁水，帶殼玉米筍雖不算是珍稀，但是師父烤功一流，熱氣香氣騰騰，搭配炒製岩鹽)<-這個非常厲害)，完全帶出玉米香氣及甜味 …",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "鰻魚飯好吃，碳烤雞肉串不錯，推薦明太子櫛瓜，碳烤山藥，明太子烏龍麵吃到後面有點膩，生意非常好",
        "日期": "5 個月前"
    },
    "評論 40": {
        "內容": "浦燒鰻魚飯價格實惠\n雖說白飯份量上成年男性會稍嫌不足\n但淋上醬汁的白飯簡直無敵，非常好吃 …",
        "日期": "5 個月前"
    },
    "評論 41": {
        "內容": "我都連續來2天了，你不信這家店很好吃就算了，省得我排隊🥹\n\n覺得白燒鰻魚飯比蒲燒鰻魚飯好吃)個人偏好 …",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "📌有鰻魚飯/串燒，整體都很好吃。中午跟晚上的菜單應該不同，這次是午餐的評價。\n店內空間不大，一定要訂位，連平日中午現場也沒位子。\n我覺得串燒比鰻魚飯還優秀。 …",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "身為南港人第一次來店品嚐😋\n的確鰻魚飯有獨特風格‼️\n如果想要不同的體驗可以來吃吃看\nLexus沈副所長推👍 …",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "拜託一定要點串燒～～鰻魚飯可以2人點一碗就好，個人覺得串燒比鰻魚飯更好吃，串燒的表現非常好👍\n建議一定要定位～～ …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "南港日式鰻魚飯名店，招牌略不明顯，通常需要提前預訂才能有座位，多人團體或希望坐非吧檯區者建議更早預訂。 …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "一陣子沒來了但餐點依舊南波萬👍 服務人員思涵妹妹個性活潑服務又很周到❤️ 很推薦大家來消費，要記得指定讓她來服務唷\n給她10顆星✨ …",
        "日期": "2 週前"
    },
    "評論 47": {
        "內容": "202411\n\n餐點還是很好吃，新鮮度高，烤工也很厲害。 …",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "Computex後經朋友介紹初訪板前屋\n整個用餐環境很日式風\n點了招牌蒲燒鰻魚飯 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "颱風假期無風無雨，找了好友去吃心心念念的碳烤鰻魚飯，這次我們兩個點的都是白燒鰻魚飯，配上一瓶清酒。\n\n多年沒吃白燒鰻魚飯，還是記憶中好吃的味道，同行友人也讚不絕口；唯一美中不足的是我們點的清酒，太過甜口，不適合我們的口味。 …",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "鰻魚飯真的還不錯，鰻魚肉處理到刺少、碳烤熟度剛剛好，肉質嫩口也香氣十足！就是份量稍嫌小480元一份，小小一盒，女生吃可能剛好，其他串燒也有水準以上，有機會會再訪的鰻魚飯店家，除了價格比較貴點，其他都很不錯，四顆半星星💫 …",
        "日期": "11 個月前"
    },
    "評論 51": {
        "內容": "蒲燒鰻魚飯  份量普通 建議男生可以再加一碗白飯 經過炭烤以後表皮很脆 魚肉超嫩 而且完全沒有刺 也沒有腥味 調味也不錯 淋上鰻魚醬更剛好 米飯就算淋上醬以後也是粒粒分明 真心推 必點 …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "鰻魚飯附一碗味增湯，玉子燒和薑片，鰻魚是目前吃過前一二名好吃的，鰻魚底有點焦味又不會太重增添風味且有脆脆的口感，有機會還會再來吃，不過最好要先訂位，加收一成服務費，可刷卡、街口、台灣配 …",
        "日期": "7 個月前"
    },
    "評論 53": {
        "內容": "蒲燒鰻魚飯或是白燒鰻魚飯都很讚，而我較偏愛蒲燒鰻魚飯！鰻魚飯附有小菜和湯，個人覺得這兒的鰻魚飯，是目前在台北吃到數一數二優秀的！烤鰻魚的火候掌握的超棒，肉質細緻一點兒都不乾柴，相當嫩口，而且幾乎感受不到魚刺，好吃到會想要再回訪的程度！ …",
        "日期": "9 個月前"
    },
    "評論 54": {
        "內容": "超好吃 第一次吃鰻魚以為會踩雷\n結果想不到超級好吃",
        "日期": "2 週前"
    },
    "評論 55": {
        "內容": "口味上白燒鰻優於蒲燒鰻，不過都在水準之上，令人驚艷的是串燒以及烤物。生意相當好，建議提前訂位。",
        "日期": "6 個月前"
    },
    "評論 56": {
        "內容": "價位比較高一點，比中山區有名的某鰻魚飯好吃，串燒就中規中矩，感覺沒什麼服務，還要收服務費，不好訂位需要提前預約",
        "日期": "2 週前"
    },
    "評論 57": {
        "內容": "先說結論：鰻魚好吃！\n\n今天來南港找朋友，經過這間高評價的日式居酒屋風格的小店，決定進來嚐嚐料理。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "假日營業時間前抵達，仍要候位，真心建議要訂位。\n醬燒鰻魚飯$480中規中矩，不錯吃。\n烤白鰻邊邊一點點的薄脆感超涮嘴，很推薦，難怪旁邊的客人不點飯，全點烤物。 …",
        "日期": "6 個月前"
    },
    "評論 59": {
        "內容": "蒲燒鰻魚飯鰻魚好吃沒話說，醬汁也不錯，但是米飯不夠Q，不夠香，480元我認為是小貴。其他的烤串都算是美味，烤的都算軟嫩，最推薦酒蒸蛤蜊，非常大顆新鮮，給我的震撼甚至大於鰻魚飯，以後來可能當作居酒屋吃吃烤串和小菜，想吃鰻魚可能點個一串來吃就好。這家生意非常好，如果想來體驗務必要訂位。",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "服務親切、餐點美味，第一次吃到除了蒲燒以外的鰻魚飯，吃得到鰻魚本身的鮮甜味，串燒也都有一定水準，只能是大拇指👍 …",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "到南港北流聽演唱會前的晚餐，不知道餐廳這麼熱門，陰錯陽差4點多就到現場，五點營業第一組客人，幸運…\n燒烤師傅俐落專業幾乎無焦處、\n酒蒸蛤蠣飽滿鮮甜，最後鋁箔下方會有一碗鮮湯，把它和味噌湯混一起味道實在太鮮！鰻魚飯標準版不鹹很剛好，白鰻魚皮味鮮脆微鹹，必回頭店",
        "日期": "9 個月前"
    },
    "評論 62": {
        "內容": "用餐時間如果是訂位開店前去，就不太適合一直聊天的聚會，有時間上的限制，90分鐘的用餐限制",
        "日期": "5 個月前"
    },
    "評論 63": {
        "內容": "在南港展覽館開會剛好聽到同事推薦，無奈網路預約的名額都已額滿，只好準時在表定的開業時間到達現場詢問位子，於是就在店門外面的餐桌享用餐點。\n主餐選擇比較少遇到的白燒鰻魚飯，白燒的鹽味將魚肉的味道拉拔到新的高度，魚肉經炭烤後的香氣十足。外皮被處理的較為酥脆，把肉香牢牢的鎖住，一口咬下魚油跟魚肉同時進入口腔，非常美妙的體驗。 …",
        "日期": "10 個月前"
    },
    "評論 64": {
        "內容": "已光顧三次，鮭魚茶泡飯很好吃～鰻魚飯完全沒刺，讚讚～",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "鰻魚飯，$450，有拔除所有細刺，大推，因為個人不吃有刺的魚，之前去吃林森北的鰻魚飯，直接整盒丟，完全不能比。偏好蒲燒，不過簡單灑鹽調味的白燒，口感酥脆鮮香也不錯。\n串燒也好吃，除了明太子山藥彼此口感不太搭，柚子生啤朋友試過確實好喝～！",
        "日期": "10 個月前"
    },
    "評論 66": {
        "內容": "地點在南港\n\n中午平日去，人也是很多。記得要提早訂位，我提前前三天訂，幾乎是沒位子，後來是坐在外面)沒冷氣的地方)就可以感受到他們家有多熱門了！ …",
        "日期": "8 個月前"
    },
    "評論 67": {
        "內容": "午餐選擇不多 可是每樣都很美味。鰻魚的碳烤香味少了一點，可是還是肥嫩有味道。\n真正要推的是鹽味烤雞串，非常好吃。皮酥肉嫩，搭配七味跟柚子胡椒，一串真的不夠。",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "一如以往好吃，雖然菜色不算多，但味道很不錯，鰻魚飯更是招牌。",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "蒲燒鰻魚的醬太甜，吃起來蠻膩的。白燒鰻魚的腥味有點明顯，但我覺得比蒲燒好吃。不過兩個都普普，跟其他店吃過的比起來沒有特別美味，但也不至於覺得難吃。\n酒蒸蛤蠣沒有全熟，而且調味超鹹....\n烤串蠻好吃的，只是份量超小。 …",
        "日期": "11 個月前"
    },
    "評論 70": {
        "內容": "鰻魚是我吃過最瘦的 然後底下全燒焦 吃下去就是操灰搭 然後蒲燒吃下去沒甜 就是苦跟焦\n白燒更慘 腥土臭 焦苦味 串燒沒問題 份量很少 所以cp值很低 比台北精華地段的居酒屋更低  附近全家買的鰻魚飯應該都好吃一點",
        "日期": "2 週前"
    },
    "評論 71": {
        "內容": "品質、美味超頂，服務亦佳，\n心目中的平價台灣第一鰻魚飯👍 …",
        "日期": "3 個月前"
    },
    "評論 72": {
        "內容": "大家拍照角度可能比較近，所以鰻魚飯看起來很大盒，實際上上桌讓我們所有人都沈默，尺寸上比較可愛，但還算可以吃飽，附贈的湯等到大家都快吃飽了才送上來。\n\n松阪豬不推，滿乾柴的而且偏小。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "分數這麼高不是沒有原因的。\n這次特地點了蒲燒鰻魚和白燒鰻魚，一次試試看不同風味。\n雖然本身是蒲燒鰻魚重口味愛好者，不過吃到白燒鰻魚的時候覺得也不錯，烤的脆脆焦焦的口感，伴著淡淡的鹹味。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "讚賞炭烤白烤鰻魚，酥、香，ㄧ口咬下就知道這食材夠新鮮，其它的串燒當然也是好吃，最愛還是鰻魚",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "店內不大，小巧的日式料理店。點了胡麻醬沙拉，醬汁清爽生菜新鮮。如果你跟我一樣怕刺的鰻魚飯，一定要來嚐嚐這裡的鰻魚飯，可以說是無刺，可以放心食用，鰻魚很軟嫩，醬香味十足，白飯是偏硬Q的那種。烤物只有點了香菇，下次有機會再來點別的。這是一間我會再回訪的店。門口黃線假日可停。",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "建議先訂位，如果訂不到現場等大概要一小時。烤蛤蜊超級美味、超級大顆，好吃哭。七里香也是吃過最好吃的。\n\n鰻魚是走精瘦路線，喜歡肥肥的的人要考慮。",
        "日期": "4 個月前"
    },
    "評論 77": {
        "內容": "今年日本行都不小心錯過了鰻魚飯，所以我也不曉得這家出色的程度落在哪一個等級，但自己體驗下來是覺得非常美味，大概是台北屬一屬二好吃的鰻魚飯+串烤店。\n\n白鰻、蒲燒鰻都各有千秋，但我特別喜歡白鰻不知是煎炸還是烤出來的乾香，配上酥脆魚皮，光是回想就流下口水。加上一旁山椒粉和七味粉，更是提升味覺層次的秘方。 …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "意外覺得白燒鰻魚比蒲燒鰻魚好吃，味增湯很好喝。",
        "日期": "4 個月前"
    },
    "評論 79": {
        "內容": "路過看到店家裝潢就很想嘗試，下次再試試厲害鰻魚飯。\n串燒類鹽烤或醬燒都好吃，炭火香很讚，鹽烤蔬菜類有夠好吃只是無法狂點)口袋太淺)；蛤蜊湯鮮甜舒服，cp值來說但不一定要點；鮭魚泡飯，不難吃但比較不會有什麼印象。\n價格中上，這次點的餐點份量以女生可能是6-7分飽。)可以直接接著吃豪華下午茶的狀態)",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "從鰻魚飯一客$380吃到現在$480，品質依然優良，口味適中為鰻魚飯承上啟下的店家，鰻魚飯附一碗味噌湯，口味佳不馬虎。\n鰻魚肝口感豐富，有肝的軟嫩與腸的Q彈，來本店必點之餐點。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "二刷❤️\n但這次臨時起意，只能現場排\n只能坐到外面🥲 …",
        "日期": "6 個月前"
    },
    "評論 82": {
        "內容": "偶然來到這裡\n有白鰻 蒲燒鰻\n雖然沒有到很頂 …",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "雖然不是鰻魚飯老饕，但也吃過不少鰻魚飯。\n蒲燒醬汁較中規中矩，魚肉很好吃，無刺。\n我比較驚豔的是白燒，這算是我吃過白燒裡的第一名，皮脆、肉軟，又帶上炭烤的香味，真是口齒留香！非常好吃！ …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "無可挑剔的美味鰻魚飯\n魚肉 油脂 醬汁及白飯達到完美的平衡\n好吃到吃了一口馬上決定下次要回訪！ …",
        "日期": "11 個月前"
    },
    "評論 85": {
        "內容": "板前屋\n白燒鰻蓋飯\n蒲燒鰻蓋飯 …",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "環境\n座位數非常少，而且附近基本上沒什麼停車位\n但是店內的氛圍非常日式 …",
        "日期": "6 個月前"
    },
    "評論 87": {
        "內容": "一定要先電話訂位！\n第一次來16:40排隊第三組！\n現場先給電話訂位及中午梅吃到預排晚餐的客人～我跟朋友兩人平均一人一千就很飽！ …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "看了高評價而來，可能期待值太高，結果很是失望。所有餐點都僅有一般水準，不難吃，就是走過路過，不想跑遠，臨時想吃點串燒或鰻魚，不用候位的情況下可以。否則同價位下更好吃的店家太多，真的大可不必來這裡。",
        "日期": "1 週前"
    },
    "評論 89": {
        "內容": "氣氛不錯，鰻魚飯很好吃，份量剛好，口味適中",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "這個沒有推薦錯 真的好吃 要排隊 記得先訂位 不然要等很久 目前吃起來沒有一樣是雷 都好吃",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "超好吃的串燒店！醬燒系列的串燒超推薦，獨特的炭烤香氣，真的是香噴噴又好吃，若一次吃十串也沒問題，另外，鰻魚醬吃起來甜甜的，搭配起來很合，同行友人也推薦鰻魚飯好吃😋\n空間寬敞，位子舒適，用餐時間人多，不想等待太久的話，建議提早電話預約呦😊 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "5/14午間前往用餐，當天與另外兩位同行友人一共點三份白燒鰻，食材與料理功夫皆堪稱完美，鰻魚外皮口感細緻酥脆，內層魚肉鮮甜，油脂香甜而不膩口，鰻魚真的讓人為之驚艷，連同白飯的口感Q彈，加了調味，真的是可以一口飯一口魚吃的相當滿足！但是當天點的另一道蒲燒鰻魚肝串就不太喜歡，口感相當有嚼勁，味道則都是調味醬的味道，食物本身吃不太到什麼香氣。 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "生意很好，建議最好先訂位。鰻魚飯有白燒和蒲燒兩種，我點的蒲燒鰻魚好吃，如果醬不夠，桌上有醬可以自己加。七里香其貌不揚，烤的火侯掌握得很好。鰻魚肝帶一點點苦，口感QQ的。下次想試試白燒的味道。2023.8.6",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "鰻魚飯還不錯，而且價錢合理👍，建議點一份蒲燒鰻魚飯配白燒鰻魚串)口味互換也可以)，所有口味都吃得到～\n師傅製作串燒的功力不錯，調味也很恰當，很推牛肋條+塩蔥桂丁雞+櫻桃鴨胸😋\n這次是坐在門外的位置，很有特色，唯一的小小缺點大概就是桌面)白色那區)不好放東西，還蠻不穩的 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "鰻魚飯非常好吃！專業的就是不一樣 柚子啤酒大推 會再回訪",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "星期五下午4:50來，都有人訂位了，還好可以坐戶外區，柚香啤酒好喝、熱清酒好喝，點了蒲燒鰻魚、白鰻魚，白鰻魚外皮口感很粗獷，蒲燒是整體都有Q度，口感不同都好吃。明太子雞肉很濃很爽，蠻喜歡的",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "為了慶生來這邊吃鰻魚飯，鰻魚真的沒有刺😭好感動，同行友人覺得吃起來有一點土味，但我自己是沒怎麼發現，覺得還不錯吃，看起來小小一盒，意外吃起來超飽。\n\n在網路上用inline 訂位的時候有勾選要慶生，本來沒多想，想說只是軟體上有這個設定，沒想到當天用餐尾聲，店員拿出一塊小蛋糕給我們慶生，還點了蠟燭，儀式感滿滿，超驚喜💓 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "好吃，就是蒼蠅一直來碰食物很討厭。",
        "日期": "3 個月前"
    },
    "評論 99": {
        "內容": "鰻魚飯好吃 份量小)可提前說加飯)",
        "日期": "2 個月前"
    },
    "評論 100": {
        "內容": "約4.5🌟蒲燒  白燒鰻魚飯都好吃 …",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "鰻魚飯完全沒有刺，比較推薦白燒，串燒也很有味道，肉不會太老，上菜順序也很滿意，味道都好不錯👍 …",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "我以為我不是一個喜歡吃鰻魚飯的人，但是今年我吃了四家鰻魚飯，我才終於明白其實我喜歡鰻魚飯\n\n鰻魚飯啊，鰻魚飯，我愛鰻魚飯，白燒鰻魚串口感外脆內軟，風味絕佳，必點！！！ …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "很好吃！\n每道餐點都好吃\n外面座位有冷氣但還是蠻熱的🥵 …",
        "日期": "5 個月前"
    },
    "評論 104": {
        "內容": "已經去了三四次了，總是時不時懷念烤白鰻魚😍太好吃啦)又脆又香又嫩)～\n其它烤肉的部分還算中規中矩、鮭魚生魚片超好吃！烏冬也好吃😋\n喜歡明太子料理的很適合來這家o(≧v≦)o …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "這家鰻魚飯餐廳雖然價格稍高，但其美味的鰻魚飯絕對值得一試。餐廳的出餐速度很迅速，讓顧客能夠迅速品嚐到新鮮熱呼呼的料理，這是一大優勢。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "南港很少有好吃的東西 但這間是例外\n烤的入味 焦感適中 醬料調味非常好\n用餐環境寬敞 燈光氣氛佳 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "烤串類 不論肉質 新鮮度 食材處理都面面俱到\n特別喜歡明太子雞肉串和玉米筍\n明太子醬包覆了鮮嫩多汁的雞腿肉 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "鰻魚很好吃(好像是自己養的)，我不是很愛吃鰻魚，但這裡的蒲燒鰻魚我還蠻喜歡的。蛤蜊湯超鮮甜好喝)晚上點好喝)。串燒烤肉要看時間，我覺得晚上的學徒烤的較好吃，起司雞肉串及柚香豬五花很好吃，去之前都要訂位，因為常客滿~",
        "日期": "10 個月前"
    },
    "評論 109": {
        "內容": "位置比較少，建議先訂位\n招牌的鰻魚飯 分有醬烤跟鹽味的 480元附贈味噌湯小菜，味道很不錯\n各類串燒，本人認為豬肉比較普通 …",
        "日期": "10 個月前"
    },
    "評論 110": {
        "內容": "太好吃啦！白燒也很美味，本來擔心會有鰻魚的腥味，結果沒有。烤的外皮酥脆，裡面軟嫩，重點鰻魚都沒有刺，挑的非常乾淨，吃起來就是特別爽，特別安心，有種不怕被打擾的感覺，美好體驗不會被中斷。蒲燒當然也是無可挑剔，鹹甜剛好，十分下飯。我覺得飯量安排的很好，剛好全部被鰻魚蓋住，每一口都能吃到鰻魚，又有些空間可以吃別的小菜，超棒！！桂丁雞肉串也很好吃，肉感嫩中帶點脆，會讓人想再點一串。絕對是目前最喜歡的鰻魚飯！請記得提前預約，避免現場等太久。",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "空間小巧日式風，一桌坐4位剛剛好。鰻魚本人很棒！\n作為重點的鰻魚飯，裝在精緻的小盒中，蒲燒鰻魚完美五顆星，量多肥美，嫩且富含油脂。但飯比較普通，吃到最後口味會有點膩，需用調味粉加減轉換口味。",
        "日期": "11 個月前"
    },
    "評論 112": {
        "內容": "覺得網路上的評價有點過譽了！或許是我們太過要求？為什麼我們照著網路上一堆部落客推薦的點來享用，卻沒有品嚐到同樣的美味呢？不到一個小時我們已經結束用餐了！不是我們吃的很快，而是餐點上來的很快！我們沒有喝酒也沒點其他飲料，整個餐期只喝了店員倒的兩杯純水，一碗沒什麼料的味噌湯，但是離開後只覺得好膩！口好渴！好乾！胃不太舒服有些脹氣！",
        "日期": "11 個月前"
    },
    "評論 113": {
        "內容": "餐點上的很快，最愛明太子雞肉串，很特別的鰻魚肝，這次太可惜了沒吃到酥炸鰻魚鰭邊肉，2種口味的鰻魚飯都超級好吃",
        "日期": "8 個月前"
    },
    "評論 114": {
        "內容": "不建議現場等侯，鰻魚飯飯有點硬。清潔費10%",
        "日期": "2 個月前"
    },
    "評論 115": {
        "內容": "蒲燒是預期中的口味，白燒意外的好吃啊！\n戶外座位區有冷氣。\n當天是用晚餐，有些風，所以不會感覺很熱，不過如果是中午用餐，就算有冷氣應該還是很熱。 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "滿滿肥滋滋撲在Q彈飯上的鰻魚們，一口接一口超級滿足。\n這家鰻魚必點以外，串燒類可以說是這家店的靈魂之一，尤其是雞肉串和各種鮭魚系列，牛肉稍微柴可惜了些，瑩烏賊賣相好可愛😆\n板前屋的生魚片系列也不錯，屬於厚切鮮美系，蠻建議在開吃豐富濃郁串燒前先來點小清新的生魚片開胃呢～\n半年內兩次再訪，美味依舊，難訂位狀況也是一樣😅 然而，美好的值得再訪。 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "很棒的一家店，鰻魚飯很好吃！\n兩種口味都相當有水準，配上醬汁風味更佳！\n建議定位喔！不然客人滿多的😊我是運氣好才現場有排到位子！\n串燒也很有趣，可以點幾串來配酒！ …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "點一份鰻魚飯會附有兩個小菜跟一碗湯品，一份大約有四條鰻魚，每一條都肥美軟嫩，圖中是蒲燒鰻魚飯每份480元，沒有魚腥味，是來店必點品項，絕對不要錯過喔😍\n\n再來是限量的鹽烤瑩烏賊！老闆跟我們說這些瑩烏賊長不大了，才會這樣小小隻的，味道與口感都很特別，吃起來挺驚艷的！ …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "招牌的鰻魚飯很好吃！👏\n串燒烤功火侯都不錯，好吃也不貴。\n很值得再訪的店，有機會再來試試別的下酒菜&串燒☺️ …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "週五沒訂位，詢問前台後，說可能需要等待一小時以上，可接受又不死心的我，客氣問說請儘量為我安排。\n\n後續等待約半小時…有客人提早用餐完就順利用餐了。 …",
        "日期": "7 個月前"
    },
    "評論 121": {
        "內容": "環境舒服 串燒 鰻魚也燒得很香 特別是白燒鰻魚",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "2130前往用餐\n2300關門\n晚上沒有那麼多人 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "週日大約16:40抵達\n前面有一個人等待\n店長看到外面有人很快就出來招呼)超讚) …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "蒲燒鰻魚飯⭐️⭐️⭐️⭐️\n串燒⭐️⭐️⭐️⭐️⭐️\n串燒真的太讚了，尤其是烤白鰻、小羔羊、蔥燒雞&干貝",
        "日期": "6 個月前"
    },
    "評論 125": {
        "內容": "板前屋炭烤鰻魚飯是週五下班聚會勝地。店內氛圍濃厚的日式居酒屋風格讓人倍感舒適，絕對是小酌放鬆的不二之選。餐點種類繁多，每一樣都令人垂涎欲滴。 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "2023/10\n睽違一年再次來訪，價格漲價滿多的\n烤功稍微退步，鰻魚外皮沒有酥脆感 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "超強的居酒屋！蒲燒跟白燒鰻魚飯都太太太好吃，不輸其他知名鰻魚專賣店。酒蒸蛤蜊更是令我驚艷無比，超難得吃到如此大顆肥美鮮甜的蛤蜊。連鰻魚飯附贈的味增湯也很好喝。生魚片跟其他串燒也道道美味！真是很用心且專業的好店，謝謝老闆。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "台北的鰻魚飯，長久以來能被我供起來朝拜的，大概只有天津街的肥前屋、林森北路的魚庄。沒想到近年，南港地區竟然橫空出世這麼一家網評4.7的鰻魚飯人氣店，早就磨刀霍霍想去試試了。 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "串烤每一樣都好吃，而且有很香的炭烤味，生魚片的片數跟厚度也很足夠，非常推薦，只是店家生意很好，用餐一定要先打電話來訂位😆😆 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "來這裡必點的就是鰻魚飯啦！\n其他烤串每樣味道都很入味\n不論是醬燒或是鹽烤 …",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "慕名許久，終於來到這家以鰻魚飯出名的居酒屋。)但11點就打烊，好像又不算是居酒屋)\n鰻魚飯炭香味很讚，蒲燒的醬汁略多，但不影響整碗的評分。除了鰻魚飯價位較高外，串燒倒是不貴且調味都很剛好。\n假日應該都很滿，不定位的話應該比較難有位置，或是要晚點才去吃。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "鰻魚有淡淡炭火的香氣🐟\n但可能因為非冬季的因素鰻魚沒有想像中肥美，表面微乾但肥瘦均勻，可以另外加山椒粉、鰻魚醬、七味粉做調味，明太子雞肉串可以擠檸檬🍋非常美味🤤\n小菜佐紅薑玉子燒\n可以街口支付信用卡💳 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "非常好吃的鰻魚飯，蒲燒口味濕潤微甜，白燒魚味較足、口感酥脆，附有鰻魚醬，都不用怕有刺，明太子山藥和玉子燒也很好吃",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "平價美食，南港在地名店，店家炙烤火候控制得很不錯，鰻魚飯跟串燒都相當推薦，用餐時段人潮非常多，建議提前電話訂位；因為鰻魚現烤，而且店家有做外帶，如果恰巧遇到大單，入座後可能得再等待約半小時；桌上有鰻魚醬，味道鹹香甘醇，可以自行添加。 …",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "白燒鰻魚飯，是脆皮的\n非常好吃，上網看才知道原來鰻魚刺都已經被店家處理掉了\n我朋友吃過台北數家鰻魚飯\n覺得這家最厲害，所以帶我來吃",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "板前屋鰻魚飯：位於南港研究院路上，附近不太好停車，比較建議搭乘大眾交通工具。店裡營造的氣氛蠻有有日式風格。蒲燒鰻魚飯$380，份量不多，調味比較清淡，但鰻魚蠻新鮮的，但白飯煮的或是米的食材較為普通，不是太日式風格，個人不愛。白燒鰻魚飯$380覺得較為推薦，魚皮脆脆的不錯吃。不過因為自己有更喜愛的日本料理店的蒲燒鰻魚飯，所以從CP值來說，覺得板前屋的鰻魚飯偏低。鰻魚飯附贈的味增湯還不錯喝。 …",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "｜評價很高的鰻魚飯🍱｜\n朋友點了蒲燒鰻魚飯$380，男生可能會吃不飽，東西偏小巧精緻路線～整體來說是好吃的，只是價格偏貴。\n朋友還點了一些串燒的肉，但他覺得沒有到很好吃，覺得花這個錢不值～ …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "東西好吃，店員親切！位置不多，趕快訂位來吃\n鰻魚飯沒有腥味非常好吃、鮭魚腹非常新鮮且好吃",
        "日期": "6 個月前"
    },
    "評論 139": {
        "內容": "在南港研究院路上，坐捷運離南港展覽館站很近，開車附近不好停車，我都停在對面的全聯，車道稍微狹小一點之外，停車位不常客滿是優點。\n店內濃濃的日式風格，有賣鰻魚飯跟各式串燒；鰻魚飯380元，乍看之下不大碗，但吃完非常有飽足感，鰻魚的炭烤香味濃郁，還附有山椒粉改變口味，鰻魚飯一份380元也是很合理的價格，最近鰻魚價格大漲，老闆也沒因此漲價。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "蒲燒鰻魚飯、白燒鰻魚飯都非常美味，各有特色、難分軒輊；烤物有一定的水準，隨便點都很好吃，最好吃的還是鰻魚。\n\n訂位很難訂，平日晚餐或假日要提早訂位不然只能錯開用餐時間才能訂得到。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "想要成為一名合格的蒲燒鰻魚職人，您需要花費一生，反復練習，如果要更鑽研，必須連鰻魚都自己養殖，在南港就有這樣一個堅持每日現殺活鰻，堅持炭烤作法，連鰻魚都自己養殖的老板，那就是「板前屋 炭烤鰻魚飯」。 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "沒想到在美食荒漠的南港能吃到讓人驚艷的鰻魚飯～\n鰻魚飯分兩種，有醬汁/無醬汁)白燒)\n很喜歡醬油味的我，從沒吃過無醬汁的鰻魚，很怕有腥味，但保持嚐鮮冒險的心態點了白燒)僅炭烤灑鹽) …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "前男友之前一直想吃鰻魚飯\n後來我找到了這家\n白燒鰻魚必點‼️ …",
        "日期": "6 個月前"
    },
    "評論 144": {
        "內容": "到南港展覽館開會回南部前的最後一件事，就是到此慰勞一下自己。訂的是下午五點，方便趕車回南部，其實這也是唯一訂得到的時段。五點一到，門口滿聚的人潮，在服務生引導下一一就位，看了一下菜單速速點餐，否則一屋子人排在後面的大概有得等。我們坐在板前面前就是烤台，有玻璃隔板不會感到熱，可欣賞師傅燒烤的手藝，算是一等一的座位。店面不大感覺很像是日本鄉下有點歷史的小餐廳。先上一盤招待小菜，接著柚子啤酒和沙瓦也來了，炸鰻魚鰭邊肉是我以前沒吃過的小點，量還不少，口感酥脆和啤酒很搭，只是附的是醬油和哇沙咪，椒鹽應較適合。出菜速度飛快，蒲燒和白燒鰻魚飯都來了，小小的飯盒一打開就是鋪滿的烤鰻，令人食指大動，雞翅中節烤的外脆內嫩，功夫了得，一頓飯四十分鐘就吃完了滿足得很。",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "蒲燒有點小失望，味道偏甜，\n肉質偏軟外皮沒有Q度\n吃到一半就很膩口 建議兩人分食剛好 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "家住附近卻第一次來吃，個人覺得燒烤比鰻魚飯好吃 😆😆 這樣要價480，有點太高了，不過鰻魚本來就稀有，跟朋友特殊日子來吃一下是不錯的選擇。 …",
        "日期": "7 個月前"
    },
    "評論 147": {
        "內容": "外帶2份回家享用\n一打開精緻的餐盒。鰻魚燒烤的香氣就撲鼻而來，燒烤的功力好厲害啊👍\n現烤的炭火炙燒降低了鰻魚的油脂， …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "上網查許多人鰻魚飯推這間，鰻魚飯有附贈味增湯跟小菜，蒲燒吃起來甜甜的建議兩人點一份比較不會膩。\n所有的烤串都很好吃，也很適合下酒菜，第一次吃鰻魚肝味道很特別😆\n櫃檯的服務小姐態度很好，餐點好吃，值得二訪❤️ …",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "鰻魚偏瘦，香氣不錯但少了豐厚感，白燒會比蒲燒好吃。米飯外帶回家後還是很好吃，未開放內用前可以放心外帶。雞肉和橫膈膜考出炭火香氣，食材品質也不錯，個人覺得比鰻魚好吃",
        "日期": "3 年前"
    },
    "評論 150": {
        "內容": "2024/6/23\n蒲燒鰻魚飯有點苦 不推\n白燒鰻魚飯好吃 推 …",
        "日期": "6 個月前"
    },
    "評論 151": {
        "內容": "意外得知的鰻魚蓋飯好店～\n生意很好，平日中午去吃也是座無虛席，建議提早訂位 …",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "鰻魚飯真的好吃，而且沒刺。怕魚刺的人，真的可以來這家吃看看。鮭魚腹生魚片，肉質也沒話說，但份量有點少。店員服務態度不是很好，臉都蠻臭的，這是給4顆星的原因。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "這是我目前吃到唯一沒有刺的鰻魚肉很厚也烤得很香，非常好吃",
        "日期": "9 個月前"
    },
    "評論 154": {
        "內容": "店內空間不大，座位不多，強烈建議要事前預約訂位。鰻魚飯完全沒有魚刺，這是讓我最驚喜的地方，整個一吃就愛上，蒲燒吃到後面容易膩，白燒吃起來較為乾澀，如硬要選，我會推薦蒲燒。另外鮭魚茶泡飯也蠻推的，適合想吃很多串燒又想吃一點澱粉的朋友，這樣點餐很有飽足感呢！\n希望店家在安排座位上要拿捏的更為清楚，明明預約的時間已到，上一組客人卻遲遲不願意離開，導致我無法入坐，這一點小缺失希望能改進，因此只給四顆星。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "1. 鰻魚飯CP值台北最強，無刺超厲害。\n2. 推白燒鰻酥脆，特別，蛤蜊大顆。\n3. 鰻魚北港原產地，品質掌握高，包括營業前試吃當天餐點品質。\n4. 環境舒適，室外座位放置冷氣，夠豪邁。",
        "日期": "10 個月前"
    },
    "評論 156": {
        "內容": "餐點好吃)鰻魚沒刺)，份量偏少。主要是女服務生態度不是很好，店家收清潔費中途卻沒有幫忙收拾已空的盤子，水喝完了也沒補，有點可惜！)餐好吃，人卻不及格)",
        "日期": "3 週前"
    },
    "評論 157": {
        "內容": "據說要訂位才吃得到的熱門店。\n鰻魚飯有分白燒和浦燒的，個人更喜歡白燒一點，比較脆口，若味道不夠下飯，桌上也有醬汁可以加。 …",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "二訪 鰻魚飯\n真的很久沒去日本，也沒吃到鰻魚飯，今年幾度出差也排不到，這次事前的預訂也無法，只好看完展趕著16:30現場候位，幸運的沒有等太久👍 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "這個老闆很古毛，口感菜色就是要跟別人不一樣！搞到來吃了幾次，吃的東西都不一樣，因為菜單一直在變。像我今天就吃到野生香魚，好吃，限量五條⋯⋯所以直接問老闆今天的隱藏菜單是啥最快！也不知道要跟慕名而來的饕客推薦什麼，鰻魚飯是個入門的好選擇！",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "鰻魚其實還可以，但我覺得醬燒有點口味太重，很容易膩口，很期待白燒也太鹹，覺得調味沒辦法提升食材的味道，反而壓掉全部，個人覺得京都屋的調味比較適中，但這些都是純粹個人口感，我喜歡這裡會脆口的火候，但稍微可惜的是碳香不知道為什麼比較淡，油脂的潤澤感不夠好，覺得會集中在一點，咬到那口就會覺得太油，有搭配飯的時候會改善，單吃就會扣分。 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "餐點好吃，烤物有很濃厚的炭火味，柚香啤酒的柚香很足、啤酒很順口！",
        "日期": "7 個月前"
    },
    "評論 162": {
        "內容": "鰻魚很新鮮，燒烤的功夫不錯，不喜歡甜醬口味的可以點白鰻魚，簡單的鹽調味帶出鰻魚本身的香味跟口感，我覺得很不錯，飯份量少一點，但整體上是好吃的鰻魚飯。",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "台北最厲害的鰻魚飯當知無愧吧！\n推薦酒蒸蛤蜊和炙燒明太子，也很好吃",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "鰻魚飯好好吃！不是很肥那種口感，烤的還有點點焦焦的，一點都不會膩！鰻魚飯非常好吃～炸三角骨跟鮭魚生魚片也都非常推！！\n忘了說，推薦坐吧台最右邊，還有活鰻魚可以欣賞😂😂😂 …",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "週末晚上前往，生意真的蠻好的，建議用餐先訂位。\n鰻魚飯還不錯，魚肉肉質鮮美，蒲燒口味好吃，鰻魚飯份量不大但味道很好，也可以加點串燒或其他東西，整體都不錯，是間適合約會及朋友聚餐的店。\n生魚片跟清酒如果再冰一些會更完美。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "目前吃鰻魚的首選～\n白鰻和蒲燒都好吃，沒有土味，食量小的人半分鰻魚飯再加點燒烤就差不多飽了。 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "串燒幾乎都非常有水準，炭香味足，雞肉串烤完仍然鮮嫩多汁，七里香也烤的恰到好處，唯獨鰻魚肝不太滿意，內臟味有點重～\n鰻魚飯相對較沒有炭烤香氣，但份量很足，醬汁鹹>甜的那種，吃久不膩口，我先生很喜歡👍 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "今天是二度回訪店家….\n果真還是沒讓我失望😁\n上次來已經是去年10月底的事了🥹 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "CP值高的鰻魚飯👍🏻烤串的功夫也算是厲害的.\n回訪多次～推推 …",
        "日期": "8 個月前"
    },
    "評論 170": {
        "內容": "鰻魚飯480+10%\n刺處理的很好\n完全沒有刺感 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "炭烤鰻魚飯好好吃。掃QR code點餐,收10%服務費。",
        "日期": "9 個月前"
    },
    "評論 172": {
        "內容": "真的太好吃了！！以居酒屋來說算很平價\n鮭魚生魚片$280份量蠻多的，而且肉很嫩不會說有筋還怎樣的，上次半夜吃師傅還招待鮭魚腹2片，真的很讚👍🏻\n一大杯可爾必思也才90)日本大啤酒杯的大小🍺)比起很多居酒屋一小杯就1、2百划算超多🤣 …",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "蒲燒鰻魚飯好吃\n鮭魚茶泡飯也很香\n串燒推薦鹽烤的，醬燒有點太鹹 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "看到百工職魂的影片知道這家店\n想了很久，這次終於逮到機會，\n趁著上台北拜訪客戶，特別來吃 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "烤鰻魚水準很高，白燒香脆、蒲燒美味，品質媲美日本來的うなぎ四代目菊かわ。各種串燒也烤的恰到好處，特推手打牛肉丸、瑩烏賊、干貝串。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "2022/10/16\n三個禮拜訂到的位子 …",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "好吃又不貴 串燒很推薦 熟度剛剛好醬汁也很好吃 鰻魚飯是現殺現烤不是冷凍，他就",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "一直以來唯一會特地跑南港吃的店\n鰻魚飯兩種都好吃，但私心偏愛蒲燒\n配上各種串燒&啤酒整個超棒 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "美味新鮮，口味不會過於調味，吃得到食材的品質，可惜沒做好功課，沒注意到午晚菜單不同，晚上菜色選擇較多，價格一般，下回晚上再來訪！",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "白燒鰻魚飯很香，白飯和醬汁搭配的棒，不會太鹹或甜；燒烤系列都烤的很剛好，鮮嫩多汁；價格相當合理，很好吃的一間店。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "由於這是一家受歡迎的餐廳，因此需要提前預訂。\n不僅是鰻魚，串燒等菜餚也都很美味。\n另一個很大的特點是生啤酒泡沫細膩，可以倒入冰鎮的杯子裡！\n我感覺就像在日本居酒屋一樣。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "台灣最好吃的鰻魚店！\n關西風味，皮脆肉鬆。\n份量有點小，不過米飯很好吃。 …",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "非常新鮮的鰻魚蓋飯，無論是只用鹽烤還是有照燒醬。其他的菜色也都非常有味道。\n\n老闆很容易和你聊天，尤其是如果你想談論鰻魚的話。 …",
        "日期": "6 個月前"
    },
    "評論 184": {
        "內容": "- 空間小\n- 一定要預約，他們真的很忙。 11:50來的，只好等到12:30\n- 2種鰻魚，蒲燒或鹽烤)白烤)。我比較喜歡蒲燒 …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "烤鰻魚飯是必點的。不像傳統的烤鰻魚，沒有濃鬱的醬汁，只是新鮮的食材加鹽。",
        "日期": "4 週前"
    },
    "評論 186": {
        "內容": "我和我丈夫在周三晚上選擇了這個地方吃晚餐。其實我是開玩笑的。我在星期四晚上預訂了房間，但誤以為是在星期三入住的:))))\n\n不管怎樣，女服務員非常樂於助人，在等了 30 分鐘後嘗試安排 2 個酒吧座位。但我覺得它比30分鐘短很多。 …",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "很棒的鰻魚套餐午餐，配菜莧燒和鮭魚豆腐味噌湯也很棒。如果來台交所參展的話，推薦吃午餐或晚餐。",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "美味的鰻魚飯很受該地區當地人的歡迎，晚餐肯定很難預訂，但工作日的午餐沒有那麼有競爭力。食物份量很好而且價格也很公平",
        "日期": "2 個月前"
    },
    "評論 189": {
        "內容": "我一生中至少要去一次！台北最好吃的鰻魚店精選！一旦嚐到充滿盒子的魅力，就不會忘記♪\n/\n這是我第一次去那裡，訂購需要一段時間，但等待是值得的。 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "不加醬汁的鰻魚飯味道很有趣，肉質緊實可口。\n最好提前預訂，以免失望。",
        "日期": "9 個月前"
    },
    "評論 191": {
        "內容": "第一次嘗試鹽烤鰻魚飯，很好吃。鰻魚飯配有一碗味噌湯、一個蛋捲和醃薑。\n\n還點了一份烤雞和一份明太子。明太子有點太鹹了，但還不錯，但另一個烤得太過頭了。 …",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "如果你有喜歡鰻魚的孩子，這是一個值得去的地方。\n\n這是我迄今為止唯一知道你)幾乎)確定鰻魚是無骨的。家長可以放心地讓孩子無憂無慮地享用美味的魚。 …",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "吃鰻魚飯的好地方，價格相當實惠。別忘了點牛肉丸和明太雞肉。但服務就一般般了。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "烤鰻魚是完美的選擇，也是不錯的串燒選擇。",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "完全可以。米飯和飲料的份量很足。然而雞肉串有點乾。服務很好而且令人愉快。會推薦這家店。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "第一次在台北嘗試鰻魚飯，真是一次奇妙的體驗！絕對會推薦朋友和家人來參觀。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "廚師會讓你大吃一驚，鰻魚真的很好吃！廚師不關心他們的成本，他們只想給你最好的體驗。我不知道他們為什麼能活下來，但我會一次又一次地回來拯救他們。 🤣🤣 …",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "我預約並嘗試了。\n蒲燒的醬汁有點甜，但是很好吃。\n下次吃的時候我想嚐嚐白燒。",
        "日期": "11 個月前"
    },
    "評論 199": {
        "內容": "來吃鰻魚飯。味道很好，而且他們把骨頭取出來做得很好。我沒有嚐到骨頭的味道。\n\n烤雞肉串也非常好。 …",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "烤/烤鰻魚飯非常棒。夠香，但又不會太有味道。串燒還不錯，還可以喝點啤酒",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "居酒屋好味道，道地日式味蕾，口口回味，值得一推",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "即使不是最好的，也是鎮上東側的鰻魚丼店之一。家養鰻魚無骨，味道濃鬱，多汁，味道鮮美，烤得恰到好處。再加上本地產的)雲林縣)超級肥美香濃的台灣米，自家秘製的鰻魚醬，全部裝在正宗的日本漆器盒裡，真是史詩般的體驗。這個地方也是一間酒屋，串燒非常美味。強烈推薦！",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "美味的食物，價格合理。尤其是周五可能會很擁擠。如果您是一大群人計劃在這裡用餐，最好預訂座位。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "吃日本料理的好地方！我們很喜歡我們點的所有菜餚！",
        "日期": "3 個月前"
    },
    "評論 205": {
        "內容": "豬肉鰻魚飯和烤鰻魚都非常美味。極好的！",
        "日期": "4 年前"
    },
    "評論 206": {
        "內容": "齁ㄐㄧㄚˉ",
        "日期": "2 週前"
    },
    "評論 207": {
        "內容": "CP值高的美食，抱歉吃到一半才想起要拍照👍👍👍 …",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "一家不錯的日本烤鰻魚和燒烤餐廳。工作人員非常友好和樂於助人。",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "餐廳的門面和門頭都挑釁著古代日本的時代，讓顧客沉浸在異國環境的氛圍中。鰻魚飯的份量恰到好處。數量不足或過多都不影響我的美好用餐體驗。強烈推薦給那些長期尋找份量和口感均衡的鰻魚飯餐廳但沒有找到的人。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "這是一家小餐館。服務生很友善。食物大多都很好。我喜歡它的鰻魚。味道很新鮮而且不會太甜。記得先訂，不然要等很久。這個地方很乾淨，桌子有限，所以一定要先預訂。蒸蛤蜊是必點的菜色。蛤蜊很大而且很新鮮。聽服務生說老闆自己有鰻魚養殖場。這樣他們每天都能吃到新鮮的鰻魚。",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "這裡有鰻魚飯和雞肉明太子，一定會回來的。價格公道)鰻魚飯380台幣)，食物很好，服務又快又友善。\n\n座位非常有限，請務必提前預訂，否則可能會等待很長時間。",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "這是台北市最好的鰻魚餐廳之一。鰻魚的吃法有兩種。一種是紅燒的，另一種是簡單烤的。兩種口味都值得嘗試。\n吃串也很有趣。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "這就是您需要來這裡的價值！\n良好的服務和食物！下次一定會跟朋友一起來這裡👍 …",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "深夜美食 最近有新菜色",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "評論與食物無關。我們從宜蘭出發前查了一下他們的Google營業時間，花了20分鐘才找到停車位，在大熱天還要走10分鐘。我們到達前門，看到一個紙板牌子——今天關門了。經過 2 小時的旅行後，我們發現這真是太惱人了。花了 1 分鐘更新營業時間，但他們沒有這樣做...",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "服務很差。\n\n我知道您對我的評分不滿意。 …",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "很棒的食物！服務很棒！今天去那裡吃個快餐。透過電話預訂，他們甚至發送了一個txt來確認預訂。鰻魚飯很棒，他們的米飯份量太大了。\n雞肉串多汁，一定要嚐嚐。\n這家餐廳距離我住的地鐵站不太遠，一定會回來的",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "生啤酒好喝\n炭烤好吃",
        "日期": "5 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "嗯！ 2022 年 10 月 17 日",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "超好吃～點的每一樣都不雷😍😍尤其最愛明太子雞肉串明太子多且濃鬱及蛤蠣湯超新鮮又大顆！推！ ！ …",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "出門速度快，服務好，但食物性價比一般般",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "光用看的就知道 一定超好吃！",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "鰻魚飯有點貴，但是味道還可以\n鰻魚口感軟滑\n缺少了一些濃鬱的味道，所以有點可憐\n烤牛膈膜很好吃",
        "日期": "4 年前"
    },
    "評論 226": {
        "內容": "好的！",
        "日期": "4 年前"
    },
    "評論 227": {
        "內容": "不，不，不，不。\n我愛你，我很愛你\n不管酒有多烈\n不扭曲的記憶就像白痴",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "超級好吃，但是很難預約。",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "食物大概四星 其他五星",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "我的孩子們喜歡它！  美味的飯菜和優質的價格。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "品質好，價格實惠",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "食物很好，但即使他們不提供太多服務，也要收取 10% 的服務費",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃😋💖 …",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "七里香烤出完美境界，烤物一律天花板功夫👍 …",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "優質的食物，合理的價格...\n肯定會再次訪問。",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "對於品質來說價格太高了。服務器不夠，所以我們等待一段時間才能拿到食物。",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "很好",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "可聊天又可享受美食的地方,價格有點高",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "非常美味！",
        "日期": "4 年前"
    },
    "評論 243": {
        "內容": "整潔的",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "食物美味，適合下班後的聚會。然而，價格相當高。",
        "日期": "8 個月前"
    },
    "評論 245": {
        "內容": "好吃、cp值高！",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "一般般",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "可能是台北最好吃的鰻魚蓋飯了。",
        "日期": "8 個月前"
    },
    "評論 248": {
        "內容": "服務很慢，預計要花2個多小時。\n不知何故，週五晚上啤酒用完了。",
        "日期": "3 年前"
    },
    "評論 249": {
        "內容": "真的好吃！蜂蜜水超好喝！",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "絕對是鎮上最好的鰻魚之一，強烈推薦給所有人！",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "可能比日本鰻魚還好吃…",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "就是好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "好吃，但不便宜",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "真的是很棒的烤雞肉串，也是和朋友一起閒逛的好地方。",
        "日期": "4 年前"
    },
    "評論 257": {
        "內容": "好天啊",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃，上菜速度快。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "好吃但份量太少",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "柚子生啤酒超好喝！",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "店不大但好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "物超所值",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "很棒的食物！服務很棒！",
        "日期": "3 個月前"
    },
    "評論 265": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "烤雞肉串也很好吃！",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "一夜乾非常好吃",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "很一般",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "普通。",
        "日期": "4 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "好食",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "6 個月前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "推推",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "點讚👍 …",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "超好吃",
        "日期": "3 年前"
    },
    "評論 283": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "超好吃！",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃!\n好吃!\n好吃!",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "超好吃",
        "日期": "2 年前"
    }
}