{
    "評論 1": {
        "內容": "週日到附近用餐，順道買一直想吃的吉士蛋糕，同事說該店除了鳳梨酥之外，吉士蛋糕、綠豆椪是她必買的糕餅，另一個是必買老婆餅，吉士蛋糕有賣單片及整盒，這次買了單片蛋糕紅豆蛋黃酥及鳳梨酥，鳳梨酥就不多說了，吉士蛋糕真的好吃！但是效期較短僅有三天，每天上架的量有限，早早就會賣完，當天很幸運幫同事買到了6盒，至於老婆餅因為近午到，已經賣完了，所以只好下次再買來吃囉！大家參考！",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "鳳梨酥吃來吃去還是佳德最合本人口味，時常能看到店門口那誇張的排隊人潮。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "十分明白，受歡迎的商品值得排隊去購買。所以排隊30-40分鐘並沒有問題，因為是心甘情願。唯獨是去櫃檯付款的時候才告訴我，老婆餅賣完。\n\n我只是覺得商家可以做得好一點，在門口有一個告示註明是日售罄的品項，那麼排隊的人心裏也有一個預算。 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "素有排隊名店的聲譽，雖然做鳳梨酥的糕餅店眾多，但佳德還是相當出彩，餅皮細嚼之下越顯香氣，特別是鳳梨冬瓜餡，味道自然有層次，鮮甜的鳳梨味先出來，之後鳳梨的酸味才浮現出來，雖然已經吞嚥下去了，餘韻仍然在口腔舌尖蕩漾，回味無窮。 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "佳德鳳梨酥真的很好吃！平日來都要排隊，但購買速度蠻快的不會等很久，可惜老婆餅已完售，銅鑼燒、水果酥系列、小餅芝麻、麻糬、鳳梨口味都很好吃！",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "台北鳳梨酥名店\n每當中秋前來買\n一定會遇到排隊人龍 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "為了在中秋節前，買到蔥軋餅，達成阿姨的心願，特地致電詢問，說明今天會生產，於是一早8:10抵達捷運南京三民站，2號出口步行約2分鐘，已看見大排長龍的排隊人潮…\n貼心的工作人員，發放商品清單，可先思考購買的品項，還發送牛軋糖和飲用水，讓大家在排隊中，感受到滿滿的溫暖🥰\n這時，瞧見門口的公告，糟糕☹️不妙！「蔥軋餅系列暫停生產」，奈阿捏…我告知櫃檯人員，有致電確認今天會生產，也願意等候，但無法得到確切時間的答覆。 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "實測中秋期間 8:05到，已經排了30人左右，進入挑選到結帳排隊買完，大約8:50。\n建議早上來比較不熱，一人限買5盒鳳梨酥相關產品，貨源都很充足。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "每次來都超多人，記得先門口拿單子跟筆再排隊，進到店裡如果沒有要買散裝的可以直接拿填好的單子直接去排隊，把單子給結帳櫃檯，會直接按照你填的數量跟品項給你。\n如果要單買的，進門地方拿盤子自己拿，最後再去結帳就可以了。\n可以刷卡，塑膠提袋要另外花錢買，15塊一個，不織布的25塊一個，會另外給紙袋塞在裡面，不想多花錢的人可以自己帶大購物袋來裝。",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "臺灣最強伴手禮\n- …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "鳳梨酥的排隊王，但是一切付出都是值得的。所以排排隊吧。\n真的好吃每次來臺北必買手信。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "佳德鳳梨酥的外皮不硬，裡面鳳梨餡蠻多的，還可以看到鳳梨絲，真材實料，這個優質。內餡不會太甜，有點微酸，但配合咖啡或茶飲食用，就蠻搭的。\n整體來說，這適合當伴手禮，CP值很高。",
        "日期": "3 個月前"
    },
    "評論 13": {
        "內容": "鳳梨酥&銅鑼燒很好吃，\n隨時都需排隊，\n很適合送禮",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "排隊店，沒有時間，千萬別來，買個餅要花個一小時排隊。產品美味可口，但時間寶貴",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "每天都在排隊的糕餅名店，但其實結帳很有效率，人潮消耗的速度不算慢。糕餅點心都非常讚，鳳梨酥和鳳黃酥都是必吃！",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "鳳梨酥  $35/顆\n1. 不過甜，不酸，成份有 冬瓜和鳳梨（不是土鳳梨）。\n2. 2024/7/7 購買，包裝上保存期限至2024/8/15，算算約是40天（包裝上沒有製造日期）。",
        "日期": "5 個月前"
    },
    "評論 17": {
        "內容": "家人最愛的 蔓越莓鳳梨酥 下午 3:50  一樣要排隊 人還真多",
        "日期": "3 週前"
    },
    "評論 18": {
        "內容": "台中人來不知道要買什麼就先買個鳳梨酥\n平日早上大約11點就需要小排隊，\n但排隊時間不會很久 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "佳德最大的缺點就是人很多，要排隊等很久。\n優點也是因為人很多，所以產品都很新鮮，某些產品太晚去還買不到。",
        "日期": "3 個月前"
    },
    "評論 20": {
        "內容": "中秋節大排長龍\n佳德就是心中送禮自用兩相宜的鳳梨酥\n口味完全不出錯 品質穩定 喜歡原味跟鳳黃酥\n每年過年過節都會買",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "人潮滿滿 但是排隊有動線安排不會混亂\n鳳凰酥真的好吃，覺得贏過板橋名店\n買得很值得",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "顛覆我對鳳梨酥的認知，不管是外皮或是內餡，都重塑我對這類東西的既有印象，一定要給5星啦",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "老字號，基本上來台北旅遊都會來帶一點鳳梨酥回去\n最近說多人來買，因木村的一句😂反正我感覺不差就是 …",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "很有名的一間店，裡面賣的東西都很多，我買了三盒鳳梨酥，真的很好吃，下次再來要買別種的美食嚐嚐看",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "人數管制，需要排隊，流動速度很快。\n必買名產，鳳梨酥，外皮鬆軟，內餡甜都不膩，有冬瓜，看得到鳳梨絲。推。\n自己享用，也超適合帶出國送人。保存期限40日，12入/$420；20入/$700。\n若是，只要買盒裝鳳梨酥，直接到櫃檯點數量即可。",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "台北很有名的伴手禮 蔓越莓鳳梨酥真的蠻好吃的",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "113 年9月17日(二）\n中秋節吃了佳德原味鳳梨酥(20 粒裝700 元平均一粒35 元)， 正方型的鳳梨酥長寬約4,5公分厚度約2,5公分，放在冷凍庫冰凍之後內餡還是鬆軟，吃起來口感類似小潘鳳梨酥，算是台北市鳳梨酥店的排隊名店之一吧！",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "排隊人潮絡繹不絕～店家狠貼心跟客氣～有發礦泉水～排隊一小時～😂 …",
        "日期": "3 個月前"
    },
    "評論 29": {
        "內容": "網路訂不到，家人北上帶回美味的鳳梨酥，真是令人感動，酥酥香香的外衣，搭配美味的冬瓜內餡，好好食啊！得不到又得到的感覺，很開心😃\n\n官網訂不到，只好到momo訂購，比較貴，但很快速，送禮自用兩相宜！ …",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "為了最新鮮且心安，大家都會親自到這排隊購買。\n每節日前的排隊人潮會很多，但動線快且服務優。",
        "日期": "2 個月前"
    },
    "評論 31": {
        "內容": "佳德應該仗著生意興隆，服務人員的態度讓人覺得冷淡不佳，買了快600元的小點心只是因為不是買禮盒，所以只能給一個小紙袋不給提袋，真的服務不周，要是手上東西多還不容易拿。",
        "日期": "6 個月前"
    },
    "評論 32": {
        "內容": "難得中秋節買得到的棗泥蛋黃酥，蛋黃也算大顆新鮮，棗泥部分比犁記甜一點，如果能降低甜度會更好，照片蛋黃酥是被我擠壓到所以外觀變形了，拍的不美請見諒😆。 …",
        "日期": "3 個月前"
    },
    "評論 33": {
        "內容": "位在捷運南京線三民出口附近，最好不要開車過來附近都沒有車位很容易被開單。\n排隊人潮消化的蠻快的不用等很久，客人有八九成都是觀光客反而本地人很少。\n為了要送外國的朋友才過來購買要不然已經很多年沒有來買這個牌子了。",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "08/24 (六) 早上 8點半 左右到 排了大概十出頭分，上次下午一點多來，想買太陽餅跟牛奶酥餅，結果被告知早上就會賣完了，今天刻意早上來，老婆餅、太陽餅、牛奶酥餅 目前每人限購1盒，不管大小盒，但好像只有牛奶酥餅有12入的，老婆跟太陽只有6入的，幸好小孩有跟來才能多買1盒 😂 ，問了店員網路預購是否有限盒數？店員說沒有限，但目前網路預購訂單都滿了， 😂🤣😂 我還是乖乖排隊吧～ 幸好偶爾才想吃 😁 …",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "慕名而來\n\n但是中秋節前停售蛋撻 …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "店家休大假，門口淪為小販大敲盤子的修羅殿，外國遊客只能大失血，也不見警察來取締，無政府狀態。",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "不錯最近幾個月都不用排隊 （中秋前就不知道） 不太像台灣人的年輕女服務員臉滿臭的就是了",
        "日期": "4 個月前"
    },
    "評論 38": {
        "內容": "中秋佳節大排長龍，店家貼心的在現場派水給顧客，要讚揚！不愧我成為她們家的鳳梨酥忠粉",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "至少要排隊半小時以上，但鳳梨酥非常好吃，很值得",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "我常跟親朋好友說沒吃過佳德別說你吃過鳳梨酥。無論送給亞洲人或是西方人都備受好評而且會一再回購的點心。不管是外層酥皮厚度、鬆軟度還是內餡的味道都恰到好處。停售的櫻桃鳳梨酥希望可以再現，整顆櫻桃料好實在超級好吃！",
        "日期": "4 天前"
    },
    "評論 41": {
        "內容": "鹹蛋黃很大顆！\n但綠豆內餡的奶味偏重",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "早上八點去排隊，前面應該（不到）30人吧。進到店店員說太陽、奶酥、老婆餅都賣完，跟我一起進店前面的5位客人也買不到，所以一天的量真的非常“稀少”？\n如果要賣的人建議您只要排第二排中後的話可以不用浪費時間。\n說實在不是因為剛過世的老人家覺得不錯吃，想盡點孝心，否則根本不會來排，“本人”覺得不值得浪費生命時間跟這種“優良”店家玩這套。 …",
        "日期": "2 週前"
    },
    "評論 43": {
        "內容": "第一次來買，人真多。還好排隊一下就結帳了。",
        "日期": "5 個月前"
    },
    "評論 44": {
        "內容": "包裝動作細膩……將各類蛋黃酥品項整齊排列於紙袋底部。",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "第一次看到鳳梨酥店需要排隊的\n晚上來大概排個10幾分鐘 鳳梨酥一個35元\n我覺得是很好吃的鳳梨酥 咬起來很酥軟\n但是也是有很多其他間店也很好吃的也很厲害的😅 …",
        "日期": "8 個月前"
    },
    "評論 46": {
        "內容": "人潮很多，所以需要排隊入場。佳德對入店有人數控管，讓每個客人都能不用搶不用擠地好好選購，算是有在努力維持店內購物的氣氛。\n想直接買整盒同口味的鳳梨酥，就直接去櫃檯結帳、提貨、離開。方便又快速⋯👍 …",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "東西貴，口味普通，平常日還得排隊很久，過年期間也沒說清營業時間白跑一趟！",
        "日期": "4 個月前"
    },
    "評論 48": {
        "內容": "如果可以的話，建議大家不要在中秋節前夕來買佳德，真的非常多人。在早上7：50分抵達，那時候已經排到南京東路五段66巷口了，最後是在早上9:20進入佳德。中秋節會有一些品項停產，提早幾個星期買，不用排隊也沒有商品暫停販賣的問題。",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "越到中秋排隊人潮越多…排隊隊伍蠻有秩序，店員會依照店人數來開放進去購買。\n這次我是平日下午開始排隊，約排了45分鐘才進去，但結帳大約等待3-4分鐘而已。\n而且店內販售的商品比想像中的多，連小盒6入鳳梨酥也都有，也有單賣所有口味的鳳梨酥，可以自行搭配禮盒。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "📍鳳梨酥好吃，就招牌應該不用多說😂\n📍鳳黃酥、蛋黃酥個人覺得比較普通，鹹蛋黃的量跟味道覺得都可以最愛更濃厚\n📍生意很好，店家會控制人流 …",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "台灣之光，鳳梨酥！老婆餅也超級好吃！佳德糕餅就是讚",
        "日期": "3 個月前"
    },
    "評論 52": {
        "內容": "台北最熱門的鳳梨酥排隊名店之一，除了鳳梨酥，綠豆椪皮薄餡多，不太甜也不錯。鳳梨酥一個$35，CP值很高，可付現、刷卡。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "本地人也喜歡幫襯這店, 送禮給親朋戚友.\n見到條龍嘩一声😅真的嗎\n第一次幫襯, 買少許當場食, 好食再買手信🥰 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "年節後的平日早上10:20左右到只等了5分鐘就進去了\n但真的很看時間和運氣，昨天下午4點多到就排了半小時\n👍糕點種類很多元，熱門口味會持續補貨 …",
        "日期": "10 個月前"
    },
    "評論 55": {
        "內容": "很多觀光客\n店裡很擠\n鳳梨酥真的很好吃 …",
        "日期": "7 個月前"
    },
    "評論 56": {
        "內容": "這次僅買了咖喱魯肉綠豆椪，咖喱味剛好，不會蓋過綠豆餡的香味。酥皮可圈可點，似雪片般薄，入口即化。",
        "日期": "4 天前"
    },
    "評論 57": {
        "內容": "每次來都排隊，但不會排很久，門口控管的人員也會溫馨的提供小瓶礦泉水，很棒👍🏻\n但是假日其他熱門品項都被一掃而空！\n沒買到好可惜 …",
        "日期": "5 個月前"
    },
    "評論 58": {
        "內容": "蔓越莓鳳梨酥/原味鳳梨酥\n真的很頂⋯⋯⋯⋯沒什麼好說的！ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "不愧是外國旅客台灣伴手禮首選，人山人海、不過確實是台灣之光",
        "日期": "1 週前"
    },
    "評論 60": {
        "內容": "2024.09.17下午約莫2點，剛好路過，想說中秋節帶給禮物給朋友，在台北生活30多年從未排過隊也沒有吃過，難得沒人排隊想說去買一下，進到店內詢問請問有價目表嗎?\n店員簡單回覆：今天只有賣鳳梨酥喔，先說我可以理解節慶期間太忙無法微笑這件事。我說好，那請問有價目表嗎？ …",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "偶爾來台北，想說來買沒吃過的太陽餅和蔥嘎餅，順便買個知名鳳梨酥送人，有心理準備要排隊，但今天真的人比想像多。\n平日排隊接近1小時（可能近清明送禮人多）11點12分左右有人員告知（有些品項都售完，其中想買的太陽餅沒了）\n排到11:40終於進入店內，購入鳳梨酥和蔥嘎餅數盒，還買了散裝數顆回程車上先享用。 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "佳德 我的最❤️\n第一次到店消費...超讚啦👍 …",
        "日期": "1 個月前"
    },
    "評論 63": {
        "內容": "陪香港朋友來購買，下午才到，老婆餅已賣光！\n（以前只有早上去才能買到） …",
        "日期": "7 個月前"
    },
    "評論 64": {
        "內容": "因為想帶牛奶酥去給香港朋友，前兩個月起都去現場問可以先預訂嗎？結果門口管制小姐都說三天前在打電話預訂即可，從10月、11月到這個月初都還去現場買東西順便在問一次，有明確告知要買牛奶酥，結果得到的答覆都是說三天前在打電話預訂就好，結果今天擔心打去問看看，得到的答覆卻是12月的牛奶酥都訂滿了，真是天大的笑話，真的很喜歡佳德，每次出國都會買佳德的產品給朋友，沒有想到心心念念的問了這麼多次，今天卻是這樣的得到這樣的答案，心情真的大受影響，整個真的超無言的😡😡😡😡 …",
        "日期": "3 週前"
    },
    "評論 65": {
        "內容": "想要在這家買伴手禮的要有排很長隊伍的心理準備喔",
        "日期": "1 個月前"
    },
    "評論 66": {
        "內容": "🇹🇼南京三民站\n✔️總是大排長龍，但還是愛板橋的小潘。 …",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "鳳梨酥必買，綠豆糕買了一盒，沒看到老婆餅，可惜",
        "日期": "4 個月前"
    },
    "評論 68": {
        "內容": "個人大推推薦鳳梨酥/鳳凰酥/蔓越莓鳳梨酥，因為好吃＋送禮自用兩相宜.所以很多人慕名而來需大排長龍，尤其是很多外國觀光客會特別來此購買，店家也很貼心-有外文的菜單可供國外觀光客選購, 其中櫃檯也有已經安排包裝好單口味禮盒可以簡便顧客選購時間，結帳部分也有5個櫃檯輪流叫號，所以其實不會等太久。細心的發現，每個裡面的人員都會戴上頭帽，對於販賣食品的店家，可以避免毛髮的掉入，這個小細節，也是看得出店家小細節的地方。PS. 若有選購大量的客人，店家也有塑膠織帶打包機可以讓您提取時方便拿取。 提醒要來選購的客人們，外面停車要注意，因為很多違停的部分，警察會來開單，要小心。",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "佳得鳳梨酥\n出國送給國外朋友或大陸朋友的好物\n他們都一致超喜歡，每次去都一定點名要來買。 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "特地挑了禮拜一中午前去買佳德，竟然排到超過漢堡王😱😱滿滿的觀光客，大家都非買到佳德不可🤣🤣\n這次發現結帳動線終於改了，不用像以前要碰運氣，看排到的隊伍快還慢，現在統一排一條，再分配收銀台去結帳，要原味鳳梨酥的可以直接排隊，櫃檯後直接拿，速度變快很多，推推👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "好扯！第一次遇到買餅還有低消2000元的\n已經讓我們自己出運費了，還要有低消？\n如果你們要收取運費，那就不應該設低消。 …",
        "日期": "2 週前"
    },
    "評論 72": {
        "內容": "老台北人，好幾年沒吃了，今天路過看排隊人潮不多，就買了鳳梨酥，一吃覺得記憶中的好味道已消逝，殘念，佳德鳳梨酥掰掰。\np.s.好幾個店員似是大陸口音，態度還不錯。",
        "日期": "3 週前"
    },
    "評論 73": {
        "內容": "不論什麼時間都有人潮，疫情之後觀光客又出\n現大概半個小時可以排到，\n進到店內，自助自己裝盒，如果單一種類直接到櫃檯結帳領取就可以 …",
        "日期": "7 個月前"
    },
    "評論 74": {
        "內容": "不用被排隊人潮嚇到，其實很快，十幾分鐘就可以進去了",
        "日期": "2 個月前"
    },
    "評論 75": {
        "內容": "我覺得\n以鳳凰酥來說\n佳德的蛋黃比較多，小潘的鳳梨比較多 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "外國客人指定，晚上八點過去，排隊約半小時，整體來說還算舒適",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "東西好吃，但是最近的服務怎爛成這樣，買個酥餅，要客戶自己把餅封口，說沒人力；裝箱不確定數量，要客人自己在旁邊自己先塞完，在來結帳。說妨礙他們結帳，一切都是依照貴店服務員來引導，服務員不清楚流程，居然店長出來教訓客人，我也是醉了。 …",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "雖然好吃，但NG的也漲太多了吧，本來199，再來299，現在320，消費者也是幫店家回收成本，惜福。跟正品沒差很多，可能沒人要買，消費者都抵制不買就會降價吧。",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "這個阿桑好吵！一直大聲嚷嚷「牛奶酥餅」沒限購，進去要先拿，然後排前面的就開始討論要搶購，結果我們排後面都買不到，到底要多早排啊？（我們已經6:30到現場了）如果官網不能訂，現場商品又做不足，就像之前限購四盒啊！建議了又不聽消費者的⋯⋯🤬🤬🤬🤬🤬🤬 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "假日排隊盛況，消化客戶速度算快，大概半小時，外國朋友來指定要帶回的台灣名產，喜歡它的鳳梨酥跟滷肉豆沙綠豆椪👍 …",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "佳德是耳熟能詳的鳳梨酥，直到這次前來採買送禮，才發現原來要排隊，從店外就開始排一路到店內，假日在外大約排了20分鐘左右才進店，建議先預定到現場領貨可以省去很多等待的時間😉 …",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "2023/09\n平日晚上來排隊不會太久，有空禮盒讓給客人選擇要組合喜愛的鳳梨酥，很貼心!\n原味鳳梨酥34元，其他39元。原味保存期限40天，其他口味鳳梨酥是15天。每個鳳梨酥上有打上日期。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "非常美味的鳳梨酥！！來台北都會想要外帶享用！！不甜不膩口！！外皮相當美味鬆軟可口！！排隊名店！！名不虛傳！！",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "感覺觀光客又慢慢回來了，今天早上去，已經結帳區已經開始排了長長的隊了！\n個人喜歡胚芽核桃鳳梨酥、跟鳳梨酥，還有蛋塔也超級好吃，朋友也有喜歡老婆餅的，選擇多樣化，送禮給國外朋友都能得到讚賞！",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "朋友買鳳黃酥來，覺得餅皮不香，內餡味道也蠻普通的",
        "日期": "2 個月前"
    },
    "評論 86": {
        "內容": "要送禮所以直接網路購買，省去坐車和排隊的時間 ，而且可以指定寄貨日期，隔天就到了非常快。",
        "日期": "5 個月前"
    },
    "評論 87": {
        "內容": "蔥軋餅換包裝後，不如以往好吃。內餡量變少且容易膩、餅乾變很乾，以往的餅乾不乾，油量夠，有蔥香味，還有適量的鹽巴顆粒，一口咬下與內餡完美融合。\n\n但是現在的真的不如以往好吃，幸好來不及送給客人，以後不打算再買（還我以前蔥軋餅😫） …",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "10/28日受人之拖前往佳德購買蔥軋餅，大家很有秩序的排隊，將近一小時過後進入店內，店員告知蔥軋瓶賣完了，還有老婆也買完了，晴天霹靂，我餓著肚子排一個小時，得到的結果是這樣，不是因為名氣大服務就沒了服務，店內產品賣完就應該立即告知顧客，不要讓顧客像傻子一樣傻等",
        "日期": "2 個月前"
    },
    "評論 89": {
        "內容": "台北伴手禮\n最受歡迎的鳳梨酥名店之一\n每天大排長龍 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "超多觀光客喜愛的台灣禮品，果然名不虛傳，東西好吃",
        "日期": "5 個月前"
    },
    "評論 91": {
        "內容": "偏貴，但是好吃的。每款都買來吃看看。\n排隊很長，但很有規矩，井然有序（主要在其他平台買會變貴）\n結帳店員服務很好，讓人感覺到賓客至上，\n不愧是名店，員工素質和購物流程都挺好的。",
        "日期": "1 個月前"
    },
    "評論 92": {
        "內容": "我1130411早上9:40左右購入近4千鳳凰酥及綜合等等口味，帶出國給馬來西亞的朋友反應，沒有以前好吃。我自己吃結果口感跟以前差很多而且太甜太甜太膩太膩。我很失望口感變了。",
        "日期": "8 個月前"
    },
    "評論 93": {
        "內容": "鳳梨酥很好吃，但是近年排隊有點太長了，而且很多品項會賣到缺貨。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "平日來，依舊是「排隊」名店\n鳳凰酥不甜膩，個人挺喜歡的👍 …",
        "日期": "5 個月前"
    },
    "評論 95": {
        "內容": "看到「紅豆麻糬銅鑼燒」的標牌，我從後方的盤子內拿了兩個結帳，回家卻發現是普通銅鑼燒，這還是我特地北上來買的。就想請問，在店員比客人還多的情況下，確認一下商品與標籤的擺放，會很困難嗎？ …",
        "日期": "2 個月前"
    },
    "評論 96": {
        "內容": "購買銅鑼燒不能拿現場的，說要向櫃檯索取購買結果拿回家有效日期才兩天。銅鑼燒外面已發霉內裡還牽絲\n害我送人丟到整個面子都沒有了自己吃還拉肚子",
        "日期": "1 個月前"
    },
    "評論 97": {
        "內容": "上週末去台北經過看到人潮眾多，就放棄買的念頭，結果老公偷偷蝦皮代購買給我，我去取貨讓我有驚喜到❤️因為我只愛吃佳德，跟x潘的鳳梨酥！！我可以2天內吃光一盒😂😂 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "中午排了一個小時進去要買的東西完售，當日商品售完沒貼出來告知，每天都在排隊的店連這種基本事都不做？",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "口味普普，沒吃過的可以試試看，但一定要排隊。",
        "日期": "6 個月前"
    },
    "評論 100": {
        "內容": "台灣第一名鳳梨酥～佳德鳳梨酥成立1975年～美味獨特～風味歷久彌新～價錢實在～多次參加台北市鳳梨酥比賽冠軍～是最佳伴手禮首選～平常都是大排長龍～現在因為疫情關係～不用排隊輕鬆選購👍⋯⋯ …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "老牌鳳梨酥 常見的伴手禮 最近喜歡的原因是想跟木村拓哉吃一樣的東西",
        "日期": "6 個月前"
    },
    "評論 102": {
        "內容": "有一些時間沒來購買了，今天剛好路過順便買些禮盒送人，也帶點回家吃，看到的依然大排長龍，或許因役情比較緩和了，有些從境外觀光客聞名而來，人員增加許多，建議可到該商家官網訂購（2000元以上）再到店取貨，比較方便",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "佳德的鳳梨酥一直很好吃，最近有中秋禮盒需求，但沒有決定要買哪家，所以先來看看包裝跟大小，並沒有要買，但被店員擋在門外叫我要排隊…啊我就沒有要買呀，連看看都不行，不准進去，會不會有點over？",
        "日期": "3 個月前"
    },
    "評論 104": {
        "內容": "排了超過半小時才進到店裏，鳳梨酥及草苺酥口味很好。可惜老婆餅和太陽餅都賣完了。",
        "日期": "1 個月前"
    },
    "評論 105": {
        "內容": "昨日星期一中午十一點半去排隊時，排隊人潮已經很長了，等了70分鐘，買完花了10分鐘，6個一盒的空盒要自己裝鳳梨酥再去結帳唷，其他大盒的可以到櫃檯再買就好。\n我不喜歡鳳梨酥，因為覺得太甜很恐怖，但前幾個月吃到朋友送佳德的鳳梨酥，覺得很驚艷，甜度不會甜膩，意想不到原來鳳梨酥可以這麼好吃😻~~這次也買了鳳黃酥吃吃看，裡面是有包蛋黃的，我是蠻喜歡鹹蛋黃的人，但覺得就比較普通XD，還是鳳梨酥比較好吃😋\n太陽餅蠻好吃的👏👏，不太甜、吃起來剛剛好，喜歡用烤箱稍微烤熱一下再吃更好吃。 …",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "熱門且排隊很久的鳳梨酥：3星",
        "日期": "4 天前"
    },
    "評論 107": {
        "內容": "2023／09／17,長這麼大40多歲，第一次靠近中秋節來買佳德，7點前來就有約30人在門口排隊，8:30開門，8:35牛奶酥餅秒殺賣完，其實我們更愛吃佳德的起士蛋糕（中秋節前夕不販售），排到9:00買完，排隊的隊伍已經排到旁邊巷子的小7門口，儘管人潮眾多，裡面的服務人員還是很仔細的幫忙打包，一次買14盒就會有免費的紙箱包裝，今年已經來買了近百盒出國，吃了許多的鳳梨酥，就是佳德最得我心，來台灣的觀光客沒吃過佳德的真的有點枉然，之前疫情的緣故，好幾次到店購買都不需要以往大排長龍，自己觀光自己救，好東西好美食就靠我們來相挺!台灣加油!每次出國問外國客戶跟朋友想吃什麼～總是說：佳德～百吃不膩的鳳梨酥！",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "快來排隊\n蔥軋餅跟龍眼桂圓酥也是我喜歡的",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "知名排隊伴手禮店家，他們的鳳梨酥，家裡小孩老人都很喜愛，外酥內餡飽滿，但偏甜，有很多鳳梨意外的口味，例如哈密瓜，蔓越莓等等，店內除了銷售鳳梨酥也有各種糕點！\n\n店員都很貼心，服務周到，有需要也提供免費的水，整體而言是不錯的。",
        "日期": "2 個月前"
    },
    "評論 110": {
        "內容": "以前要排滿久的隊才能買到，現在完全不用排隊了。\n不過感覺鳳梨酥沒有以前那麼吸引人，現在倒覺得店裡面的杏仁酥條好吃。",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "一如往常的好吃，隨著物價波動 ，有再調漲一些，今年12 入是420 元，但是好吃，荷包會妥協的😂，另外現場有NG 鳳梨酥整盒用塑膠盒裝起來些許破碎，價格是一盒320 ，記得也是12入 一樣美味，整體來說我愛佳德的鳳梨酥勝過小潘，小潘的略油一些些 …",
        "日期": "3 個月前"
    },
    "評論 112": {
        "內容": "我吃過多家的鳳梨酥，還是佳德的原味最好吃且它的烏豆沙蛋黃酥没有鴨蛋黃的腥味，但要平日才買得到。接近中秋節太晚去人排太長又一早就銷售光光…\n我先生則喜歡佳德的烏豆沙喜餅，因中秋節人手不足，暫時停售喔~",
        "日期": "4 個月前"
    },
    "評論 113": {
        "內容": "家人帶回的鳳梨酥，外層微酥鬆，不用出力就會酥碎掉，有足夠的油香\n\n內餡軟 微綿，不會過甜帶一咪咪酸甜，大約四分糖到半糖的甜度，搭配外層一起咬，甜度會更融合適中",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "剛剛去很多人排隊，輪到我時是第一個進去，裏面服務生說如果購買整盒可直接去排隊結帳處購買，我就想拿張訂購單勾選再去排，店內沒看到想說門口有就去拿一張，結果顧門口那個服務生問我要買要排隊，我說我剛進來啊！好笑啊！後來她旁邊的服務生拉她他才沒趕我出去，真的感覺很差！當下真的想叫她調監視器",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "台北伴手禮名店，逢年過節必定湧現大批排隊購買人潮，五星鳳梨酥！\n\n🔸鳳梨酥 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "酥口、鬆軟、甜中帶點鹹味（不膩口的），一次可吃下三顆的鳳梨酥，值得試試看看呦！平日也有得買，所以別急著年節購買ㄚ（除非已做好排隊的心理準備呦！）",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "老店，就是無敵，以前常常收到好禮，今天也收到，鳳梨酥真的相當好吃，內餡水準之上上上，餅乾皮很酥。送禮，台灣味，真的人人愛",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "買了4000多塊的東西，其中有4個不能壓的圓餅和2個也不能壓的蛋黃酥，把它們裝在一個6個餅裝的小盒子裡，卻被5號櫃台的小姐要求加10元的盒子錢，感受很差！如果只買一點點也就算了，買這麼多的東西，卻計較這些，我沒買盒子，結果拿回去，餅全爛了，超幹！賺錢賺到沒服務了，黑心店家！",
        "日期": "2 個月前"
    },
    "評論 119": {
        "內容": "佳德鳳梨酥，鳳黃酥和蔓越莓酥不錯吃，店門口滿滿的人潮，不過度包裝，大小盒單價不變，只是蔓越莓酥內容不夠紮實，一切就散…佳德鳳梨酥是冬瓜做的，內容物和餅皮比較綿密細緻，容易入口，鳳梨酥一顆$34，鳳凰酥和蔓越莓酥一顆$39，尚可接受！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "佳德產品除了鳳梨酥外，還有蔥軋餅，太陽餅，牛軋糖，桂圓酥，小月餅，蛋黃酥，麻薯餅及綠豆椪等，其中當然以鳳梨酥為主，鳳梨酥有原味和蔓越莓二種，鳳梨酥外部酥餅不會過乾而易碎，更不會過油感，滿滿的奶香味，內餡鳳梨纖維很軟又不過甜，但沒有酸感 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "鳳梨酥、蛋黃酥都好吃，但是平常有賣蛋塔時，希望是能限量購買，要不。一樣都花了時間在排隊，被前面的人全部一口氣一掃而空，我們排在後面想要買蛋塔的人不就是在排心酸的嗎？",
        "日期": "3 個月前"
    },
    "評論 122": {
        "內容": "剛好住在佳德及微熱山丘的中間位置，兩家可說是常吃的甜品，如果微熱山丘是酸口軟糯的代表，那佳德則是甜口酥鬆的頂流。",
        "日期": "4 週前"
    },
    "評論 123": {
        "內容": "糕餅類真的很好吃！而且大排長龍，絲毫沒有被疫情影響到太多，建議大家都可以自行前往挑選，有時候還有可能會有機會等到有NG品的時候，雖然賣相不好但是食物美味的品質可是不受影響的喔！而且現場自己挑選也比較新鮮！更有多種口味可以做挑選，且付費方式也不只有付現金還可以用多元支付，真的是很方便！信用卡之類都可以！我想我以後會推薦給身邊的親朋好友也過來這邊走走看看的，畢竟好的地方好的東西就是要推薦給更多人知道，在這個疫情肆虐的時候，才能在有限度之下讓狀況更多的往好的方向走",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "中秋休假後第一日營業，8點半到達，排了一小時零十五分鐘隊才可以選購貨品，鳳梨酥很好吃",
        "日期": "2 個月前"
    },
    "評論 125": {
        "內容": "現金/信用卡/無載具\n\n台北鳳梨酥名店， …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "佳德從小吃到大\n還是喜歡這樣傳統口味的鳳梨酥\n自己不愛酸的土鳳梨 …",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "排隊名店，鳳梨酥品嚐起來沒有特別印象深刻，品質穩定應該是一大特色，觀光伴手禮必買，價位也一直漲",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "名店買來吃吃看\n餅皮入口很舒適的酥與鬆軟感。\n鳳梨酥偏甜。 …",
        "日期": "8 個月前"
    },
    "評論 129": {
        "內容": "明明可以更有效率讓大家購物就偏要刻意讓大家排隊，每次放進去五位，這就是刻意的爛手法，不值得再來",
        "日期": "1 個月前"
    },
    "評論 130": {
        "內容": "東南亞籍口音的女店員服務態度非常不好，結帳裝盒算錢時，還把餅壓破，甚至有壓扁的。\n希望店家能提醒一下店員，好好對待自己家的餅。",
        "日期": "2 個月前"
    },
    "評論 131": {
        "內容": "最喜歡鳯凰穌，就是鳳梨內餡夾鹹蛋黃，另外櫻桃鳳梨穌、蔓越莓鳳梨穌也好吃。常缺貨的牛奶穌餅跟太陽餅超好吃。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "蔥軋餅很好吃！蛋黃酥也很好吃！上次太多人排隊，沒有買。這次提早在網上預定，直接取貨，而且包得很好，否則要等最少30分鐘以上。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "不論國內外，都是送禮非常好買的伴手禮，但光是排隊購買跟結帳就會花很多時間，過年過節更誇張，想買到還需要一點運氣，有時候太晚去就沒了。",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "很愛的店家之一，每次回台北都要找機會來，除了買鳳梨酥和鳳凰酥，一定還會買老婆餅和起酥蛋糕。不過久久沒來，感覺產品都漲價了，尤其是起酥蛋糕漲得有點誇張，現在單片要48元，不買起酥蛋糕了，看看就好，有空再去買位在士林站附近的百合起酥蛋糕。",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "佳德鳳梨酥多元食材新鮮好吃\n送禮自用兩相宜",
        "日期": "1 個月前"
    },
    "評論 136": {
        "內容": "自己本身不吃鳳梨酥，但住在附近，常常幫朋友買，有時候要排隊有時候不用。\n\n有一次去取訂貨，買了16盒，對方找了十幾分鐘找不到我的訂單，都線上刷卡了，我覺得很傻眼，最後翻了同一本單很久才看到。 …",
        "日期": "4 個月前"
    },
    "評論 137": {
        "內容": "滿滿的排隊人潮，一定要拿單據才能買單，一人最多現場只能買十盒鳳梨酥，因為下班才去購買加上快排一小時，當進去八點多時很多商品已銷售完畢很可惜。每次從日本回來的家人必買必帶回去的伴手禮。每次來都會買的吉士蛋糕很好吃，綿密紮實的蛋糕加上外層的酥皮，要吃時用烤箱加熱一下更好吃。今天一號櫃檯結帳人員很親切，因有買零散的鳳梨酥，她拿了一個紙袋給我裝，她說鳳梨酥才不會跑來跑去壓壞。\n北部的佳德鳳梨酥在我心中排名第一👍 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "#佳德鳳梨酥 #甜點糕餅\n\n我想這間店大家應該不陌生 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "2022/12/01\n\n服務業準時關門我沒有意見，但是催趕確定會消費正在挑選鳳梨酥口味的客人我就覺得非常不行，尤其你們還是台灣數一數二的觀光名店。 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "為什我在網路買二盒36個鳳凰酥預購說有送袋子，今天送來結果箱子裡只有二盒鳳凰酥沒有袋子，你們的疏忽，這樣沒有袋子我怎麼送人，上次我有買鳳凰酥就有送袋子，這次你們就忘記了，造成我的不便，謝謝你",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "假日去也要排隊，不過很快就進去\n環境乾淨、明亮\n東西不錯吃\n建議包裝可以改設計一下",
        "日期": "8 個月前"
    },
    "評論 142": {
        "內容": "佳德糕餅有限公司創立於1975年，始終堅持有好的品質，才能擁有顧客對佳德糕餅長期的信任。使用最上等的食材，產品絕不添加防腐劑亦是佳德糕餅對顧客最真誠的承諾。現烤的當然最好，新鮮的口感才是美味。當您走進佳德糕餅的那刻，新鮮剛出爐熱騰騰的酥餅，夾帶著自然的奶香，瞬間感染您的嗅覺細胞，一定會讓您迫不及待就想咬上一口。2006為佳德鳳梨酥的光耀元年，榮獲台北的第一屆原味鳳梨酥冠軍。2007年又榮獲台北最佳創意鳳梨酥冠軍---本店總監發揮40年的糕餅功力，在台灣傳統食材以及西方健康食材 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "不錯👍排隊算蠻快的，動線分明，結帳時直接給單你要的東西，店員動作都很快。日本人很愛的伴手禮，選這個很安心，我自己也覺得好吃👍 …",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "天氣變冷，少了很多人排隊，今天經過很幸運的買到NG鳳梨酥，雖然比包裝的便宜價差130元，保存期限也不長，但自己吃的倒很開心",
        "日期": "11 個月前"
    },
    "評論 145": {
        "內容": "每年都會特地來台北排隊☺️\n全台最好吃的鳳梨酥跟鳳凰酥\n這次買了綠豆椪有意外的好吃🤩 …",
        "日期": "4 個月前"
    },
    "評論 146": {
        "內容": "只此一家別無分店，大中午的大排長龍，為了要帶禮物到國外去給親友，不過是值得的",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "每逢大節必排隊的店家，收銀人員如果不夠清楚數量、價格，只會讓生產線停滯，速度更慢。",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "買了些酥和餅，回到家仔細看，其中有五個棗泥餅的標示，不知所云，愈看愈糊塗。一個棗泥餅，包裝袋有3種標示，分別為礦石核桃巧克力，礦石花生巧克力，礦石原味巧克力（如照片）。我就是要買棗泥的，如今，不知所吃為何物。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "佳德的糕餅的商品已嚐了40多年了，品質一直很穩定，甚至提升很多，連服務都很優；綠豆椪、滷肉綠豆椪、吉司蛋糕、鳳梨酥、鳳凰酥甜鹹都適中，口感都很好；鳳梨酥沒有鮮明奶味非常好吃順口且不會膩，都是最愛；而廣式月餅口味就比較傳統，至于價位來説，都很合理，而且店裏乾淨整潔，是值得推薦的糕餅店，送禮或自用非常優。",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "老婆的最愛！每次回台灣 都會去採購伴手禮！",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "人很多，要排隊，但是不會等很久！\n鳳梨酥的皮是香脆好吃的！內餡稍微甜，口感比較普通一點！",
        "日期": "11 個月前"
    },
    "評論 152": {
        "內容": "鳳梨酥老婆餅太陽餅的口味算是還可以，服務人員算效率不錯跟因應國外觀光客也會英文日文，但還是希望外面大排長龍時能維持一下秩序。",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "不管前往歐美、日本、內地，伴手禮-佳德鳳梨酥一直是我的首選！簡單大方的包裝再加上一顆一顆單包裝的設計，送禮很有面子，自己吃也可以稍微克制一下，不會一次吃一盒😆\n我最愛的就是鳳凰酥，每次前往佳德購買伴手禮，總是也替自己帶上一盒鳳凰酥解饞。出國更不用說了，尤其是去歐美，一大盒鳳凰酥更是必備！ …",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "棗泥蛋黃酥 NT48 68g\n\n（剖面圖左邊那顆） …",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "不用多說了，最近又要開始排隊了，鳳凰酥絕對推薦，這個芝麻蛋黃禮餅也很好吃，超級飽。被我吃完了。送人買起來吧，就排隊很無聊。",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "‼️台北伴手禮名店，我去買有名的鳳梨酥有原味（保存期限40天）和蔓越莓（保存期限20天）都可以混搭。\n‼️他的老婆餅和太陽餅也真的不輸台中名店，奶油和糖糕比例很好，層次感也很讚，可以在這間店一次滿足。",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "約莫於今日16:00前後消費完。長輩因喜歡吃豆綠碰，帶來門市親自挑選購買禮盒組。\n當結完帳離開櫃台時（還沒離開門市），發現口味挑錯，而轉身詢問門市人員，因挑選錯誤口味（本來想買滷肉，但買到蛋黃），是否可以更換口味。當下告知無法更換，就帶著長輩離開。 …",
        "日期": "5 個月前"
    },
    "評論 158": {
        "內容": "鳳黃酥跟鳳梨酥我比較喜歡鳳黃酥，不會太甜，鹹蛋黃跟鳳梨的味道融合在一起真的是棒極了！",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "最愛佳德鳳梨酥，ㄧ向都是在百貨公司超市購買的，也一直不明白那些非得跑去總店排隊者的心態，是因為比較新鮮？還是因為種類較為齊全？\n近日又逛到百貨公司地下室，見那成堆的佳德鳳梨酥，順手拿起一盒去結帳，惠康百貨發票／12入520元，有點被嚇到！ …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "晚上來都不太需要排隊等候\n白天真的超多人在排隊等候要花很多時間\n真心建議晚上8點以後再來買鳳梨酥主要商品一定都還有喔！",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "來買給日本人的伴手禮！平日下午排了半小時！",
        "日期": "3 天前"
    },
    "評論 162": {
        "內容": "平日早上10點到要排1小時以上，結帳速度也慢排需要10分鐘以上，整個就是排排排等等等",
        "日期": "1 個月前"
    },
    "評論 163": {
        "內容": "9/1 上午10點左右購買佳德產品：\n請大家在佳德找錢後注意幣別，\n找錢後沒注意就收起來，後來發現找的錢有50分馬來幣被當成台幣10元。 …",
        "日期": "3 個月前"
    },
    "評論 164": {
        "內容": "佳德鳳梨酥店無論假日非假日經常門庭若市\n通常要排隊管控人數進入\n進入前先在門口取“黃色”訂購單 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "櫃台5號白麗小姐站個收銀臉有需要臭的這樣子嗎? 店內停售商品為何門口不先貼公告也不用排了一小時",
        "日期": "4 個月前"
    },
    "評論 166": {
        "內容": "還好今天早上10:40騎機車經過的時候約有10個人排隊，停好汽車走過來排隊隊伍已經消化完畢，順利購買四盒六入鳳梨酥，二盒十二入鳳梨酥。",
        "日期": "5 個月前"
    },
    "評論 167": {
        "內容": "台北市最有人氣的鳳梨酥店，平常都要排隊，逢年過節更是大排長龍，是人們伴手禮的最愛！",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "台北兩大鳳梨酥店之一，也是事實上的首選。每天排隊入店選購的人龍，堪稱一絕！平常日非節慶日前，白天時段，至少需要排隊一個小時。提供給有現場購買需求者參考",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "今天假日人不多、内人入店購梨酥給孫子吃、小孩很喜歡的可味佳",
        "日期": "3 週前"
    },
    "評論 170": {
        "內容": "週日早上九時到達，排隊大概四十人，需時大約35分鐘。可以預先填表格，排隊到收銀處付款執貨即可。\n蔥軋餅超級好吃，回頭再買。",
        "日期": "4 個月前"
    },
    "評論 171": {
        "內容": "現在不管買什麼都要先排隊\n店家可能想控制人流\n一次進去蠻多人的 …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "這次買了蛋黃酥和鳳梨酥\n蛋黃酥平均一顆48元\n皮酥的程度和料的紮實度輸金葡萄、不二家、小潘 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "永遠在排隊的佳德\n好吃的不是鳳梨酥\n最愛的好吃的都在照片裡 …",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "早知道買2盒，買了1盒，吃不夠飯後點心，吃了不會太甜，叫姊姊幫我們買的，有電話訂購，要去買排隊很久，排隊人潮很多，只好能打電話訂購，服務，氣氛，自己沒有親自去看看，沒辦法回答這種2問題，還會去訂購，連2個寶貝ㄓ女，連1個寶貝姪子，非常非常很喜歡吃，真的很ㄕ合飯後小點心喔。",
        "日期": "5 個月前"
    },
    "評論 175": {
        "內容": "網路第一名\n想試試看\n但對我來說太甜了\n喜歡微熱山丘的酸甜感",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "位置很好找，南京三民站2號出口直到，看到人潮就到了，店家為讓排隊速度加快，買禮盒可以勾選在選單，入內直接結帳，東西琳瑯滿目，看起來都很好吃。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "這一顆星不影響佳德的生意，但希望管理者看到能夠多注意客服的細節，無論如何你家的鳳梨酥是在地的與外來觀光客首選，所以消費者的印象理當是至關重要的，剛剛瀏覽了一下評論才發現我並不是唯一有類似經驗的顧客，也就是說佳德常常會多收錯錢，被抱怨服務不佳，感覺上應該是生意好到不把客人放在眼裡了，因為通常買很多，所以也建議大家離開前務必花2分鍾核對明細 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "鳳梨酥為傳統鳳梨酥，不是土鳳梨酥，所以跟微熱三丘比，比較甜，個人比較不愛，但皮不會太乾，比較好吃；另外推薦咖喱滷肉綠豆碰，皮很薄好吃，但好貴一顆$70",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "東西有名，遊客多，服務很普通也越來越貴。\n鳳梨酥 NTD$30/顆\n鳳凰酥 NTD$35/顆",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "還沒開門就排隊\n前面已經三十位\n金磚傳奇鳳梨酥 …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "這是台灣最著名的鳳梨糕點麵包店之一。\n我不喜歡吃菠蘿，但這真的很不一樣。\n塗層具有極好的鬆脆質地，餡料的味道絕對令人驚嘆和甜美。\n來台灣一定要嘗試一下，不然你會後悔的。距離捷運站2號出口（南京三民）僅幾分鐘路程。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "很多人在這裡購物，顯然是一個受歡迎的地方。如果可以的話我可能會給它 4.5 顆星。所以我特別喜歡他們賣的那種糕點，所以我很難最大限度地享受它，但話雖如此，在它的類別中它可能是我吃過的最好的糕點。更具體地說，裡面的填充物非常好。",
        "日期": "3 週前"
    },
    "評論 183": {
        "內容": "去了台灣著名的麵包店買鳳梨酥…排隊1.5小時差不多哈哈，可惜的是著名的老婆，太陽，牛奶蛋糕即使我來得挺早也賣完了。不過，還是買著名的鳳梨酥，而蔥牛軋糖，可惜每人只能買3包，每人6個，因為數量有限。朋友推薦的哈密瓜也很好吃，所以也買了哈哈，看看味道如何。對於想去的人來說一定要有耐心，因為你肯定會等待至少 1 小時，但根據我的看法，確實值得等待。",
        "日期": "3 天前"
    },
    "評論 184": {
        "內容": "老婆餅特別好吃。鳳梨酥比較適合當台灣的伴手禮，味道也很棒，不過我個人還是比較喜歡老婆餅的味道。重點：開門就要去排隊。",
        "日期": "6 天前"
    },
    "評論 185": {
        "內容": "麵包店，台灣人氣甜點伴手禮。\n🧇特別推薦零食超人氣香菜牛軋糖👍（均價15台幣）可單獨購買。\n🧇 台灣鳳梨餡餅這款也很受歡迎（均價38台幣/張）。 …",
        "日期": "2 個月前"
    },
    "評論 186": {
        "內容": "Chia Te Ponglisu...一旦嘗試過，您就不會想要其他任何東西。\n鳳梨酥是台灣代表性的傳統甜點之一，是以芋頭、蓮子為主要原料製成的甜食。這道甜點和許多其他台灣傳統甜點一樣，香甜順滑。",
        "日期": "5 天前"
    },
    "評論 187": {
        "內容": "我喜歡的兩個品牌的鳳梨酥之一。台北只有一家店。排隊的人一半是本地人一半是遊客。以為平日晚上沒有隊列，我們錯了。即使在正式關閉時間之後，隊列仍然存在。如果你第一次來台北一定要來。",
        "日期": "2 個月前"
    },
    "評論 188": {
        "內容": "幾週前我訪問了台北。  我做了一些研究，這是我在網路上看到的一家非常受歡迎的麵包店。  等了約20分鐘才進店。  我是周日11:00左右到達商店的。  我買了酥脆杏仁餅、蛋撻、鳳梨月餅、月餅派、草莓酥、鳳梨蛋黃酥、尖頂核桃酥，還有著名的鳳梨酥。  我最喜歡的是鳳梨糕點、尖頂核桃糕點和脆杏仁餅乾。  其他糕點就一般了。  小月餅品種，我不推薦，糕點版本更好。  不過菠蘿酥是必買的。  我想說有些東西真的很好，但其他的就一般了。",
        "日期": "4 週前"
    },
    "評論 189": {
        "內容": "被譽為台北最美味的菠蘿撻，至少需要排隊 45 分鐘，嘉樂麵包店還出售各種形式或口味的蛋糕、餅乾、小吃、花生、牛軋糖。這些商品包裝精美，作為禮物，而且味道鮮美，價格也很合理。週末排隊時間可能會延長至 2 小時或更長 - 公平警告 😅 絕對值得一去，為您的朋友和家人挑選一份美味的紀念品或一盒蛋糕和烘焙食品。小心購買超出您需要的東西，因為這家鼓勵品嚐的美味麵包店可能會讓您迷失方向👍 …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "Yoshitoku 總是排長隊！\n當我在工作日早上排隊時，大約15分鐘後就可以進去，但有時排隊時間可能長達30-40分鐘。 …",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "佳德一直是我們一家人去吃鳳梨酥和傳統台灣糕點的地方。\n\n訂購體驗： …",
        "日期": "3 週前"
    },
    "評論 192": {
        "內容": "性價比最高！  品牌有嘉鹿、Sunny Hill、Sun Mary等，但從口味和性價比來看，嘉鹿是最好的。  陽山的味道最好，肉質有質感，10個500元（每顆50元），Chia der 35元。如果你有錢，我建議購買Sunny Hill。  如果你想活得舒服，就多吃一點。  如果您需要給朋友很多禮物，請購買便宜的Sunmary。  （供參考。Soban Bakery以黃梨水（蘋果肉+蛋黃）而聞名，所以如果你想買黃梨水，就去Soban Bakery。更多信息，我推薦Gavin Bakery出售的蔓越莓牛軋糖餅乾。它們很甜原來的牛軋糖餅乾味道和現在著名的L'Atelier和Mimi很像。",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "Chiate 的訪問非常令人失望。這只能怪我自己。\n\n當我們到達那裡時，所有受歡迎的小吃都賣完了🙈。從我們要去的地方走了很長一段路🚶🚶‍♀️🚶‍♂️，儘管朋友👯多次警告⛔️⚠️‼ …",
        "日期": "3 週前"
    },
    "評論 194": {
        "內容": "旅行中遇到的台灣人送的鳳梨酥很好吃，就在Google上搜了一下就去買了，可惜中秋期間好像關門了，要小心哦！\n谷歌地圖上顯示它正在營業，因此有很多顧客在不知道它已經關門的情況下來到了這裡。強烈推薦菠蘿酥，當地人也很喜歡！我以為機場可以買到，但沒有賣的。",
        "日期": "2 個月前"
    },
    "評論 195": {
        "內容": "下午5點左右，等了5分鐘，就可以出發了。他們很快就流行了。服務很快而且不太擁擠。\n如果您只購買著名的鳳梨餡，而沒有時間去購物，那麼最好從超市購買它們（盒裝）（如果有的話）。",
        "日期": "7 個月前"
    },
    "評論 196": {
        "內容": "這次訪問的主要目的是我最喜歡的菠蘿餡餅。為了滿足我的渴望，我在網路上以接近 40 美元的價格購買了 12 個，但在台灣購買的價格還不到一半。 👍還買了老婆餅、太陽餅、牛奶餅和麻糬餅。妻子蛋糕是我最喜歡的，而牛奶蛋糕有點太粉了，儘管牛奶的味道很好。這三個真的很相似，下次我可能會去吃妻子蛋糕。麻糬糕點是給我兒子吃的，他不太喜歡它，只是更喜歡麻糬本身，而不是搭配太多糕點。 …",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "典型的鳳梨酥，在便利商店和超市都可以買到。 【第一屆鳳梨酥大賽】獲獎後也獲得了許多獎項，是一家成績斐然的老店了☺︎\n我買了鳳梨酥和其他幾種口味給家人。外面的餅乾麵團會散開很多，但如果放在冰箱裡冷卻，它就會變得更硬，更容易吃。 …",
        "日期": "7 個月前"
    },
    "評論 198": {
        "內容": "平日下午去的，甜心蛋糕和陽光蛋糕等一些東西已經賣完了。買了他們最有名的糕點鳳梨撻。還買了蔥牛軋糖嚐嚐。鳳梨酥至少還有一個月的保存期限。",
        "日期": "4 個月前"
    },
    "評論 199": {
        "內容": "很遺憾，\n這是5星！ …",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "我星期五早上去的，早上8點08分到達，在商店8點30分開門之前排隊。由於我自己計時，所以我有準確的時間，並在 9:05 進店。看起來他們一次讓大約 10 …",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "我們很高興早上7點就開始排隊，終於買到了太陽餅和牛奶蛋糕。如果你不是隊列中的前10名，可以放棄購買太陽餅和牛奶蛋糕，因為前5分鐘就會賣完。祝你好運🫠 …",
        "日期": "3 週前"
    },
    "評論 202": {
        "內容": "我最喜歡的兩個品牌之一！糕點非常酥脆，裡面有甜甜的鳳梨餡，新鮮可口。一定要有足夠的時間排隊等候；這是值得的！非常適合招待或送禮！",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "週五早上開門前 40-50 分鐘到達。已經有大約30人在排隊。看起來都是本地人的人買的不多，逛得也很快，所以雖然要分幾次進店，但進店後就可以自由自在地做自己想做的事了。沒有購買限制，我可以閒暇時購物。我一直很喜歡喝粥，但這個粥的味道和質地真的很好吃。",
        "日期": "5 個月前"
    },
    "評論 204": {
        "內容": "早上8點30分開門，但已經有50人在等了…\n如果你真的需要的話，你應該早點來。\n入口處有菜單，但如果不想混合不同口味的話，可以在這張紙上寫下編號，直接去結帳。",
        "日期": "2 週前"
    },
    "評論 205": {
        "內容": "這是我最喜歡的鳳梨蛋糕之一。\n甜度剛剛好，不油膩。\n這次是提前預約並收到的。 …",
        "日期": "4 個月前"
    },
    "評論 206": {
        "內容": "如果您已經知道自己想要什麼，我建議您在線訂購並在商店取貨 - 您無需排隊！但請注意，有些商品可能無法在線上購買。\n\n提前幾天在網上訂購，並可以在商店提貨。工作人員很友好，引導我到一個單獨的櫃檯取貨。",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "新加坡人來台北的儀式就是來這裡排隊買東西給家人/朋友/同事。如果你想買老婆餅/牛奶酥餅，請早上來。通常下午就只剩下菠蘿餡餅之類的了。",
        "日期": "1 個月前"
    },
    "評論 208": {
        "內容": "我認為有黴菌。我單獨買了幾個來嚐嚐，但沒有禮盒那麼好吃，所以一看，才發現都是快過期的產品，牛軋糖沒有平常那麼好吃了。不知何故，來自韓國的顧客把它當作零食品嚐，卻沒有人買。我要把買的剩下的東西丟掉。",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "昨天我們買了接近台幣一萬的菠蘿撻，但沒買到蔥軋餅。今天早上我很早就去排隊，並被告知要早點去，以免錯過早上 7:30 排隊的機會。隊列還不錯，我想九點前就輪到我了。不幸的是，那位女士說所有的蔥軋餅都賣完了。一大早排隊真是令人失望，服務人員仍然不友善。對於那些海外顧客來說，去之前一定要三思而後行，即使你很早，你可能也買不到你喜歡的東西。",
        "日期": "3 個月前"
    },
    "評論 210": {
        "內容": "蛋糕味道淡甜，吃起來方便，價格有點貴，天氣熱的時候排隊特別擠",
        "日期": "4 個月前"
    },
    "評論 211": {
        "內容": "由於農曆新年後第一天開業，平日排隊1小時多，我兒子非常喜歡他們的產品，沒能嘗試牛軋糖，賣完了:(",
        "日期": "1 個月前"
    },
    "評論 212": {
        "內容": "超級組織，一次限制人數。產品也很好吃。",
        "日期": "4 天前"
    },
    "評論 213": {
        "內容": "我分別點了三種Pongrisu，原味、蔓越莓和核桃，但核桃Pongrisu最好吃，因為它有堅果味，口感也很好... 。原汁原味不乾不濕，我明白它為何出名了！\n-\n@ivy_choice 發現正宗的餐廳... ？",
        "日期": "5 個月前"
    },
    "評論 214": {
        "內容": "著名又美味的鳳梨酥品牌。我們等了半小時才進店。工作人員很樂於助人，但不是每個人都會說英語。我建議你在排隊的時候在紙上選擇你想要買的東西，這樣你進去後就可以立即把它交給收銀台。",
        "日期": "3 天前"
    },
    "評論 215": {
        "內容": "距離捷運松山新線南京三民站2號出口步行約3分鐘的人氣鳳梨酥店。\n它非常受歡迎，尤其是在日本遊客中，顧客不斷湧入店內購買鳳梨酥。店內面積不是很大，週末白天，成群的顧客進店時，可能會受到限制，可能會出現排隊現象。 …",
        "日期": "11 個月前"
    },
    "評論 216": {
        "內容": "佳德最出名的是鳳梨酥，我相信這是台灣最受歡迎的伴手禮。我是早上8:00左右到的，等了40分鐘才進去。我最喜歡的是他們的紅豆糯米糕。我媽媽喜歡鹹蛋黃糕點，所以我也買了。牛軋糖蔥花餅乾也很受歡迎。他們的服務非常好；因為我買的很多，他們馬上就幫我把東西放進盒子裡。我帶回美國的鳳梨酥和花生酥太陽餅很受歡迎。",
        "日期": "5 個月前"
    },
    "評論 217": {
        "內容": "等待時間長達1個多小時。 Chia Te Ponglisu 的味道是無與倫比的。等待是值得的。不過，我認為我們國家不會這樣做，但這是一個系統性的製度，我們別無選擇，只能等待。所有員工都很友好，商店組織良好且乾淨。",
        "日期": "10 個月前"
    },
    "評論 218": {
        "內容": "全台灣唯一店！鹹蛋酥真的很好吃。強烈推薦紅豆和紅棗口味！",
        "日期": "5 個月前"
    },
    "評論 219": {
        "內容": "糕點的品質非常好，這就是為什麼人們不斷回來購買糕點的原因。我星期二早上8點40分來到這家店，已經排起了長隊。我花了一個小時才進入商店購買我想要的糕點。購買後排隊的時間更長了。 …",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "我去了一個有名的地方，因為聽說很好吃，而且比我想像的還要大。不過，店裡很乾淨，而且店裡的顧客數量有限，購物還是很舒服的。即使在便利商店，Pana便利商店的價格也比較貴，所以值得去商店。",
        "日期": "5 個月前"
    },
    "評論 221": {
        "內容": "無論如何，他們都在排隊。甚至當我們在商店開門前到達時，已經有40到50人在排隊了。然後一個又一個跟在我身後。不過，它有一種即使排隊也想買的美味。鳳梨蛋糕濕潤，甜度恰到好處，所以我想我可以吃兩到三塊，但我會堅持下去。它處於鳳梨酥價格範圍的中間，價格範圍從pin到pin不等。我覺得性價比還是不錯的。\n我相信，在工作人員的正確引導下，即使排得很長的隊伍也能保持秩序，因為排隊的每個人都想吃東西、送禮物。我多買一點，冷凍一半來享用。",
        "日期": "3 個月前"
    },
    "評論 222": {
        "內容": "台灣特產鳳梨酥。 讓我們吃美味的米飯吧！\n南京東路！",
        "日期": "2 個月前"
    },
    "評論 223": {
        "內容": "商店沒有開門。不過，它們在商店前面和附近的 7-11 便利商店有售。",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "我想這是一家有名的鳳梨酥店。到目前為止，我吃過很多餐館，但這家是我的第一家。值得排隊。除了鳳梨酥之外，還有很多其他口味。鳳梨酥沒有酸味，麵糊是奶油味的。我最喜歡的是哈密瓜蛋糕！ ！草莓也很好吃。只有一家店，不太好買，但如果去台北，我一定會去買！ ！",
        "日期": "6 個月前"
    },
    "評論 225": {
        "內容": "排隊排到腳軟，有幾樣已經賣光了。算是去的不晚，中午之前這樣排隊也估計是節日的關係吧。服務很好，買了超過4000塊新台幣有箱子可以包裝，次序很好，東西也很好吃。每次回台北都要帶很多送人。老店口碑不錯",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "來台北一定要嚐嚐！喜歡他們的牛奶蛋糕和蔥牛軋糖餅乾。即使我早上 11 點到達，他們的商品每天都很快就會賣空。他們的工作人員非常樂於助人且高效，可以滿足您的需求，並在需要時將其裝入盒子中",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "這是我第一次來台北，很多當地人和我的越南朋友都推薦我買那些蛋糕。\n我上午10點來到這裡，大約需要等待1.5個小時才能進入商店購買甜點。但我只花了15分鐘就收到了東西，因為我會選擇我之前要買的蛋糕（他們給了你菜單供你取貨）。這完全值得等待。 …",
        "日期": "10 個月前"
    },
    "評論 228": {
        "內容": "2023 年 12 月 3 日來訪。幸運的是，排隊的時間不會太長，10分鐘後我們就進入了商店。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "這是我最喜歡的鳳梨酥店。在過去的幾年裡，排隊的隊伍異常長，但它仍然是一家必去的餐廳。除了鳳梨酥以外的其他產品也很美味。根據您造訪的時間，您可以購買的產品可能會受到限制。尤其是中秋節的時候，他們只賣鳳梨酥和一些其他的品種。核桃蛋糕、蔓越莓蛋糕、哈密瓜蛋糕真的很好吃，推薦。這家餐廳深受當地人和遊客的喜愛。 …",
        "日期": "7 個月前"
    },
    "評論 230": {
        "內容": "24年5月15日訪問\n8:30的銷售人員等了很長時間，所以我在8:10左右到達，本來應該是8:30開始的，但我記得實際上是在5-8分鐘後才開門的。排在第一位，所以我在8點50分左右就進去了，即使進去了也有一條線。所以有理由去酒店免費送貨，但樹莓不能送貨，所以我嘗試了開跑，但味道很好。 …",
        "日期": "7 個月前"
    },
    "評論 231": {
        "內容": "我非常喜歡奇亞特！\n\n聽說台灣的鳳梨酥有3個知名品牌：佳特、新山、麗吉。我都試過了，但 Chiate 仍然贏得了我的心。 …",
        "日期": "11 個月前"
    },
    "評論 232": {
        "內容": "不得不說，他們的太陽餅絕對值得等待。商店早上8:30開門，雖然我是早上8:45到達的，但我發現自己排了30分鐘的隊。 …",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "週一上午10:00到達，排隊1.5小時。當我到達商店時，老婆餅已經賣完了。\n\n如果您想購買「盒裝」產品，可以使用訂單表。或者，您也可以獲得單獨的作品。 …",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "台北只有一家店，所以如果你想吃他們美味的菠蘿撻，就得來這裡。這是一家直接下單然後走的商店。您也可以瀏覽單品單品。值得慶幸的是，隊列並沒有我擔心的那麼長。",
        "日期": "1 週前"
    },
    "評論 235": {
        "內容": "1.Product quality is ok, but not really worth with selling price.\n\n2. Store clerks lack experience to provide efficient and effective service to …",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "下午3:30去的，奶糕、老婆餅、蛋塔等等很多都賣完了。\nQ 非常長，但它們移動得很快。\n強烈推薦他們的蔥餅乾。我確實覺得他們的鳳梨餡餅對我來說有點太甜了。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "與當地人熱烈討論風力素後，我去了佳特風力素。 （當地人推薦了其他地方，但考慮到禮品包裝和保質期...）我喜歡這家店。\n\n當地人似乎更喜歡其他彭麗素店，因為他們想買來馬上吃。",
        "日期": "9 個月前"
    },
    "評論 238": {
        "內容": "這是作為禮物送給我的，我必須說我非常非常喜歡這個。糕點有點脆，但外層是烤過的，味道鮮美。\n\n我喜歡薄薄的糕點，餡料豐富。餡料鮮美得讓人垂涎欲滴。足夠的甜度使其美味，但又不會因為糖分過多而令人膩味。 …",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "我是在工作日早上 8:30 開門的時候去的。\n線路很大\n等了大約40分鐘。 …",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "美味的糕點排了很長的隊。我是周三上午 10 點參觀的，等了 45 分鐘才進去。鳳梨蛋糕（含雞蛋和不含雞蛋）和芋頭雞蛋糕點都非常出色，味道鮮美且完美平衡。然而，我對餅乾的期望更高。",
        "日期": "4 週前"
    },
    "評論 241": {
        "內容": "我去 Sunny Hill 買了更多奇亞籽，但都排了很長的隊。看來這裡還兼作麵包店，所以人應該很多吧！我試過 Susu Bang、Sunny Hill 和 Chia The Pongrisu，這很好吃。就我個人而言，哈哈，這裡有麻糬和紅豆麵包嗎？我也吃過同樣的東西，但不太甜，而且很好吃。我真的很喜歡紅豆麵包，但我後悔沒有買盒裝的......ㅠㅠㅠ。麻糬很有嚼勁，也很好吃！如果我再去，我一定會買盒子！",
        "日期": "8 個月前"
    },
    "評論 242": {
        "內容": "就我個人而言，這是台灣鳳梨酥中最合我口味的地方。肉質極佳，帶有適量的奶油味。",
        "日期": "1 個月前"
    },
    "評論 243": {
        "內容": "蛋糕新鮮可口。這只是一家店，（沒有其他分店），所以我們必須排隊1個多小時..這是用美味的蛋糕支付的。",
        "日期": "3 個月前"
    },
    "評論 244": {
        "內容": "這家中式蛋糕店很受遊客歡迎，尤其以鳳梨酥出名，但不知道裡面有多少個蛋糕，不過7-11店裡也有賣。\n不過新鮮出爐的食物比較好，店前總是有人排隊，而且他們控制了一次進店的顧客數量，所以在店內挑選商品時不會感到局促。\n您可以購買單塊，也可以將幾種類型的蛋糕組合起來，自己裝在一個盒子裡，這樣您就可以購買不同口味的蛋糕組合。 …",
        "日期": "8 個月前"
    },
    "評論 245": {
        "內容": "當我在台灣唯一一家嘉德餐廳時，他們的擁擠程度絕對是真實的。由於這種排他性，產生的炒作使隊列變得更長😂😅\n\n但他們有良好的人群控制措施，顧客平均週轉時間相當快，因此不要被外面的人群/隊列嚇到。耐心排隊等待，開始規劃要買的數量😁 …",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "早先吃過佳德的鳳梨酥還挺好吃的，今晚是7點鐘過來的，還在排長隊入場，衝這陣仗先給五顆星。",
        "日期": "11 個月前"
    },
    "評論 247": {
        "內容": "2/6/24 - 早上 8 點排隊，上午 9:10 …",
        "日期": "9 個月前"
    },
    "評論 248": {
        "內容": "我去那裡買了一些紀念品，因為我聽說它們很好吃，而且所有的糖果都很好吃！這是我第一次為我的工作場所購買瓷製蛋糕碗，我強烈推薦它，因為它與鳳梨酥不同。\n工作人員一邊用智慧型手機翻譯一邊回答我的問題，非常友善和樂於助人。非常感謝。",
        "日期": "2 個月前"
    },
    "評論 249": {
        "內容": "工作人員告訴我，去台灣一定要買鳳梨酥！\n早上排起了長隊。喜歡香港的毒品餅乾~~\n我買了5組20塊鳳梨蛋黃酥，鳳梨+2顆雞蛋，還有3組20塊牛軋糖（蔥）。 …",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "我不明白為什麼這麼普通的烘焙食品要排很長的隊。有一些商品甚至缺貨。他們甚至還有一個降價餅乾專區，似乎非常渴望賺錢並在品質上妥協。\n也許他們以前就很好？但這無疑使它變成了令人討厭和傲慢的商店。我自己買了幾種菠蘿糕點和牛軋糖蔥餅乾的樣品。後來在西門7-11之一的貨架上發現了據說很有名的牛軋糖大蔥。他們真的有那麼特別嗎？味道和普通的蔥蘇打餅乾一樣，同樣7-11，NT37一大包。遊客真的很喜歡排隊購買那些可以在 7-11 便利商店買到的東西。",
        "日期": "10 個月前"
    },
    "評論 251": {
        "內容": "昨天下午晚些時候來的。沒有剩下老太太的蛋糕了...被告知早上來。  商店早上 8:30 開門...我早上 8:50 到達 - 隊伍已經很長了！在等待的時候，我看到很多大箱子離開了商店。我排隊等了一個小時，這對台灣來說真的沒什麼大不了的。  進店後，我被告知所有的老太太蛋糕和牛軋糖都「剛剛」賣完了！剩下的幾樣東西都不是真正受歡迎的東西——只有鳳梨酥。等待真的變得很荒謬……如果嘉德能以某種方式保證為排隊等候的人提供足夠的產品，那也不會那麼糟糕。",
        "日期": "4 週前"
    },
    "評論 252": {
        "內容": "比較受歡迎的鳳梨麵包店之一，在台灣只有 1 家分店，所以通常很擁擠。晚上八點關門前來的，人比較少。也是主要供遊客購買零食的地方。一盒6個的普通鳳梨塔不是最便宜的7美元",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "週二早上 7.45 去的。有5個人在排隊。早上8.30開門！如果您已經知道要買什麼，那麼實際上不需要瀏覽商店。填寫表格並直接前往收銀員告訴她您還想要什麼。老婆蛋糕不在表格上，所以直接告訴收銀員女士你想要多少。 …",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "我最喜歡的鳳梨蛋糕！\n鳳梨酥（面值35元）的餡料不太甜也不太酸，面皮也不太厚也不太硬，脆度恰到好處。\n蔓越莓蛋糕（蔓越莓蛋糕）NT$39也很好吃。 …",
        "日期": "7 個月前"
    },
    "評論 255": {
        "內容": "沒有試過佳德任何產品，只是剛朋友推薦吃佳德蔥軋餅。吃過台灣商場賣得再吃佳德的，覺得佳德的蔥味和中間那層白色的特別香。\n\n那天我早上8點40分到佳德門市，就已經排了大概8間店那麼長隊。這邊推薦建議大家可以提前至少3-4天到佳德網站購買（過後門市取貨 or 宅配到自己住的酒店） 就可以省了排長隊的煩惱。",
        "日期": "11 個月前"
    },
    "評論 256": {
        "內容": "這是一家有名的鳳梨酥店，我每次來台灣都會去的。\n您可以一次購買一件，也可以混合搭配各種物品。\n早上會有人排隊，但晚上就比較空了。",
        "日期": "9 個月前"
    },
    "評論 257": {
        "內容": "我們的首選台灣鳳梨撻，不管別人怎麼說，它太旅遊了。第一次來這家店買，以前朋友總是幫我們買，因為他們聲稱要排很長的隊。\n我們享受了優質又耐心的服務。他們甚至用「保護」繩子裝進紙箱，方便手提！",
        "日期": "1 個月前"
    },
    "評論 258": {
        "內容": "只有鳳梨蛋黃酥。與其他公司競爭的一個不錯的入口。味道不錯，但缺少一些成分來超越它。一旦你嚐到了最好的味道，我想其他的就沒那麼有趣了。",
        "日期": "3 週前"
    },
    "評論 259": {
        "內容": "人們等待進入商店購買零食帶回家的小吃店。無需選擇觀看當它到達時，我買了它。",
        "日期": "6 個月前"
    },
    "評論 260": {
        "內容": "買禮物的好地方（特別是20個裝的傳統鳳梨酥，保存期限為40天，比7-11的版本便宜）！如果為自己而避免！排隊時間約 30-45 分鐘。\n\n早上，他們會吃老婆餅和太陽餅，但下午就賣完了。 …",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "搭乘綠線南京三民站2號出口，直行約2分鐘即到。\n很容易找到，因為排隊的人很多！ …",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "我是在周日上午 9 點左右到達的，有人在等待。好像當地人很多，老婆餅因為太受歡迎，已經賣完了。就我個人而言，我喜歡雞蛋菠蘿。",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "喜歡他們原來的菠蘿蛋糕和蔓越莓菠蘿蛋糕。牛軋糖蔥餅乾太好吃了，不過我去的時候已經賣完了。麻糬蛋糕也很快就賣完了。佳德是來台北必去的地方。",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "不知道是不是全台最好吃的鳳梨酥，個人比較喜歡陽光山，佳德的其他糕點可能比較好。想買的話要做排隊的準備",
        "日期": "9 個月前"
    },
    "評論 265": {
        "內容": "絕對好吃，而且我很高興你不僅可以買到鳳梨酥，還可以買很多不同種類的鳳梨酥。\n即使你在商店開門時向右走，唯一的問題就是排隊等候。\n大量購買的人很多，排隊的速度比預期慢，所以最好有充足的時間到達。",
        "日期": "2 個月前"
    },
    "評論 266": {
        "內容": "嘉德的鳳梨派很好吃。香甜的麵粉，甜甜的餡料來南京三民綠線捷運附近的店裡買吧，距離車站2號出口步行不遠。但如果是盒裝，則必須在櫃檯訂購。至於什錦口味，您可以直接放入口味選擇盒中。餡料有很多，包括鳳梨。鹹蛋黃鳳梨餡、梅子餡、蔓越莓餡草莓餡，哈密瓜餡，每種餡都有不同的價格。",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "被譽為台灣最好吃的鳳梨酥之一。多年來榮獲多項獎項。送給朋友和親人的精美紀念品。有一條等候線。估計等待大約一個小時。他們開門後 30 分鐘我就到了那裡，隊伍已經很長了。如果您想訂購包裹，您將收到一張紙。您可以購買一盒 6、12 或 20 個，具體取決於您想要的蛋糕類型。除了鳳梨酥外，還有其他糕點可供選擇。商品也以件出售。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "2024年12月16日\n就像有些人提到的，奇怪的是，這家商店限制每人 1 盒（蔥牛軋糖）。我們排隊的時候前台沒有任何提示，顧客到了結帳處才被告知。就我個人而言，這家商店非常不專業和不體貼。實施限制是一回事，但在顧客排隊等待 30 分鐘前不事先通知他們，這簡直就是不尊重。而且每人1個的限制也相當激進。我的意思是我們畢竟是來買它們作為禮物的。為了避免經銷商，我認為施加 2 或 3 個限制是合理的。",
        "日期": "2 週前"
    },
    "評論 269": {
        "內容": "除了總店以外還有其他地方有賣，但是在總店可以以正價購買，所以我等了一個小時才購買。畢竟，它的價格比在新光三越等購買便宜。如果你有時間或想大量購買，我認為等待是值得的。據說店家當地時間12:30開門，所以如果你遊覽完12:00左右到達，就不用等太久就可以購買。我個人比較喜歡鳳梨酥，所以就買了一些，但他們也有賣覆盆子鳳梨酥，所以我也推薦這些。如果您先拿到訂單並填寫，結帳很快就會完成。",
        "日期": "4 個月前"
    },
    "評論 270": {
        "內容": "我是3月9日（星期四）早上9點多到的，已經排隊了！排了大約一個小時的隊，終於進了店。\n店裡很空，不知道他們是否採取了避免人群聚集的措施。我也是這麼想的。進入商店後即可順利購買！\n如果您提前決定要購買什麼，只需填寫表格並在收銀台出示即可！\n除了鳳梨酥，還有哈密瓜、櫻桃、草莓、龍眼等多種口味可供選擇⭐︎",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "作為禮物收到。我非常喜歡牛軋糖餅乾（蔥）！我從來不喜歡牛軋糖和餅乾的組合，但 ChiaTe 做得非常棒！牛軋糖又軟又有嚼勁，又不會太甜。餅乾很脆，蔥香很香！小心，因為它太讓人上癮了，我在一個座位上狼吞虎嚥地吃了三個。還必須買Sakema！太好吃了！ …",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "上午 11 點到達，排隊等待了 1 小時 10 分鐘...所有物品仍然可用...值得等待。非常高效，因為他們讓人群Q n 分批進入。最好的鳳梨餡餅和太陽糕點通常很快就會賣完......帶回家分享的好零食。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "菠蘿酥是台灣最好的菠蘿酥之一。總是買它們作為紀念品。可悲的是，服務低於平均水平。我想如果你是名人的話這很正常。",
        "日期": "1 個月前"
    },
    "評論 274": {
        "內容": "早上8.45到的，等了大概20分鐘才進去。我和我的家人真的很喜歡我們買的所有東西，這是世界上唯一讓我花很多錢的麵包店。要注意的是，老婆餅數量有限，每人只能買一盒6塊，送完為止，想要買的要早點來。",
        "日期": "7 個月前"
    },
    "評論 275": {
        "內容": "計程車司機告訴我們，無論一天中的任何時間，總是排著長隊。如果你要專門購買熱門的太陽餅，建議你在排隊前諮詢門口的工作人員。下午 3 點就賣完了，所以我們隔天早上 8:30 就回來了。早上第一時間就被搶購一空，前 10 多個排隊的人就買了。\n至於鳳梨酥撻，7-11或機場都可以買到，不一定要跟麵包店買。不過，如果你和我們一樣排了很長時間的隊才發現太陽餅塔已經賣完了，你也可以在商店買其他東西。",
        "日期": "3 週前"
    },
    "評論 276": {
        "內容": "我中秋節前一週去的時候，排起了長隊，熱門商品都賣完了。不過，因為店裡的工作人員對顧客很好，而且還補充了商品，所以我能夠安心購物。據說早上開門的時候去可以買到人氣商品，所以我想我會再去嘗試一下。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "每次我們經過的時候都會有人排隊，所以最後我們在一個工作日的下午加入了很長的隊伍，當時很多東西已經賣完了。考慮到排隊的人數，等待時間實際上出乎意料地短——\n只有20分鐘，我必須說，鳳梨酥實際上可能比我以前最喜歡的新東陽金盒新東陽精緻鳳梨酥更好，稍微油膩一些。個人對 Sunny Hills 微熱山丘的或 Fugi 福記餅店的印像不太好，因為我覺得味道太健康了哈哈，但義美的迷你金餅相當不錯，如果你想找的話可以保存更長時間其他選項。 …",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "我在台北嘗試了20多個不同推薦品牌的鳳梨酥。而這個就位於清單的頂部！\n新鮮出爐的鳳梨酥（15天內吃完） 4種口味（個人推薦蛋黃鳳梨！好吃）\n就這家麵包店的名氣而言（全台灣只有一家），等待時間也很合理（20到40分鐘，但比排隊買一個Ridiculous Brandes包更值得）\n一旦你進去了，速度真的很快",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "這是一家美味的鳳梨酥店。有很多人批量購買。需要排隊才能進去，但這是值得的。南京三民捷運站是最近的車站，但我能理解你為什麼要出去買。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "我是星期六8點25分到達的，等了大約45分鐘才進店。請務必從前面拿一張紙和鉛筆記下您的訂單，以便您可以直接在前台領取。每盒免費附送一個相應的袋子，但如果你的東西比較多，需要一個大袋子來裝東西，那就是10NTD …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "當地著名的麵包店，以鳳梨酥聞名。我是午餐後去的，那裡有很多遊客和當地人排隊購買。從外面排隊到排隊整個過程約1小時\n進店結帳。蛋糕好吃又實惠，來台北一定要買，作為送給朋友和家人的最佳禮物。",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "佳德餅店販售美味正宗的中式鳳梨酥！在我的照片中，他們不僅有傳統的品味，而且有各種各樣的品味。他們不僅有鳳梨酥，還有不同的中國小吃。身為一個台灣人，這是我個人最喜歡的台灣鳳梨酥品牌之一。我每次都會把它帶上飛機作為禮物送給我的朋友。強烈推薦去台灣買！愛它。",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "台北有名的買鳳梨酥的地方，總是人滿為患，服務生也很多",
        "日期": "6 個月前"
    },
    "評論 284": {
        "內容": "招牌鳳梨塔是不錯的伴手禮。奶油糕點和鳳梨餡料很好。味道不錯。",
        "日期": "4 個月前"
    },
    "評論 285": {
        "內容": "我早上 730 點和家人一起去那裡排隊，我們至少排在前 15 名之內。 835號輪到我們進去的時候，我們立刻就被告知老婆餅和太陽餅已經賣完了。這太荒謬了吧！即使這些商品每人限購 1 盒，我也不相信購買 10 盒的 10 個人是賣給上門顧客的唯一數量。 …",
        "日期": "4 週前"
    },
    "評論 286": {
        "內容": "一如既往的排長隊。我們早上8點半左右到達，9點45分左右就可以進去了。我建議儘早到達那裡，特別是如果您想買老婆餅（老婆餅），早上 8:45 就已經賣完了。建議嘗試他們的牛軋糖餅乾是最好的之一。如果您喜歡鳳梨酥的甜味，那麼佳德是最好的選擇。",
        "日期": "8 個月前"
    },
    "評論 287": {
        "內容": "鳳梨酥和麻糬銅鑼燒太完美了，一生至少應該吃一次。我上次去的時候排隊時間大約是1個小時，但絕對值得。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "最著名的是鳳梨湖。與其他彭麗素店在機場或其他地方設有分店不同，這是唯一一家店。附近沒有什麼特別值得去的地方，但是步行範圍內有一家Sunny Hill商店，還是值得一去的。 …",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "這是台北有名的鳳梨酥店。距離捷運綠線南京三民站2號出口步行約200公尺。這次出去是想買一些紀念品，但是到了之後卻大吃一驚！我是工作日上午10點左右去的，已經排了100多米的隊了（汗）。的時候我去的時候，雖然隊伍不是很長，但我感覺到遊客逐漸回歸。我想過回家，但我要排隊等40分鐘。我終於進了商店。我把想要的東西放在托盤上，但如果我想單獨購買很多東西，我會從展示架底部取出一個盒子，然後自己放入。如果您要購買一盒，請在一張紙上寫下您要購買的盒子數，然後前往收銀台。我能夠安全地買到我想要的牛軋糖餅乾和蔓越莓、甜瓜和龍眼鳳梨蛋糕。不過其他顧客也買很多！很多人回家都會帶著10盒20個鳳梨酥或兩個大紙箱回家！非常繁榮。我決定從現在開始早上第一件事就是去。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "說實話，只是小吃而已，為什麼要排那麼久的隊呢？因為想去所以沒去，但剛好發現家樂福有賣，就買了試試。\n\n我還是覺得不值得去排很久的隊去吃。只要不是長時間忍受的話，我覺得價格還算合理，也很好吃。 …",
        "日期": "5 個月前"
    },
    "評論 291": {
        "內容": "平日排隊的狀況還不錯，但我早上 7:30 來的，以防萬一，已經排到第五了！喜歡牛奶蛋糕和麻糬蛋糕。他們現在有賣冰布丁和蛋塔什麼的，一定要來看看！",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "我喜歡Chiate，每年我都會來運送一個大盒子回家，但這次我感到很難過，因為我點錯了訂單，這是我最喜歡的椰香蛋黃餅。回國後才知道。 小蓮子蛋黃餅和椰香蛋黃餅有很大不同。給我包裝餡餅的人需要檢查一下眼睛。即便如此，明年我還是會回去。我就是喜歡他們的椰子派和蔓越莓鳳梨餡餅。",
        "日期": "3 週前"
    },
    "評論 293": {
        "內容": "請務必早一點或晚一點，因為從他們那裡購買的人可能會排隊。絕對值得排隊，不過如果你不想等，可以在7/11或全家便利商店購買鳳梨酥，但價格有差異。",
        "日期": "2 個月前"
    },
    "評論 294": {
        "內容": "從這個地方買了鳳梨酥。糕點具有易碎的奶油質地，果醬的甜味恰到好處。絕對推薦！",
        "日期": "8 個月前"
    },
    "評論 295": {
        "內容": "需要在門口排隊購買，可以在門口預覽店裡的菜單。在裡面，你可以直接在櫃檯上選擇蛋糕，或者去收銀台訂購你需要購買的大量蛋糕。商店可以給你包裝在一個紙箱裡，並附有一個非常方便的把手。 ❤️",
        "日期": "11 個月前"
    },
    "評論 296": {
        "內容": "真菌的數量有多種。比百貨公司和便利商店便宜，商品種類豐富。",
        "日期": "1 個月前"
    },
    "評論 297": {
        "內容": "Chia Te Ponglisu，非常好吃。我問台灣朋友，他說他們不用真正的菠蘿，但沒關係，因為價格便宜。個人認為性價比最高的是彭麗素。推薦給那些只喜歡體面的包裝、體面的價格和體面的口味的人。",
        "日期": "1 年前"
    },
    "評論 298": {
        "內容": "2023年/5月/6月\n\n看來人數有限制啊！ …",
        "日期": "1 年前"
    },
    "評論 299": {
        "內容": "對於遊客來說，請早上7點開始到那裡領取太陽餅和除鳳梨酥外的其他糕點。\n他們只在早上烤太陽餅，一賣就賣了。\n因此，如果您上午/下午較晚去，請在開始排隊之前詢問他們是否已售罄。 …",
        "日期": "1 個月前"
    },
    "評論 300": {
        "內容": "恕我直言，台灣最好的鳳梨撻。預計至少要排隊一小時才能購買商品。但說實話，我在其他國家嚐過更好的。\n他們只有一家商店這一事實增加了他們產品的稀缺性和價值。 「太陽餅」是馬來西亞「Pong Pheah」的高級版本，也很獨特。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "不用再一早就下來排隊了，因為他們現在的首要任務是在線訂購。我們早上8.15左右排隊，早上8.40進店，被告知受歡迎的老婆/牛奶/太陽餅都賣完了，還有很多庫存等待包裝發貨。只有 10 個左右的包廂可供走進的顧客使用。嘗試在線訂購！",
        "日期": "2 個月前"
    },
    "評論 302": {
        "內容": "人氣牛奶蛋糕、老婆餅、太陽餅等開盤後15分鐘內就被搶購一空。雖然每人最多只能購買3打，但最多只有前30至50人能拿到受歡迎的餅乾。沒能拿到我們需要帶回家的兩盒蛋糕。希望店家能增加供應量，讓更多顧客一整天購買。店舖在南京三民站附近。",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "很棒的菠蘿蛋糕！  作為典型的台灣糕點，它非常有名並不奇怪。  服務也很好，對外國遊客也很友善。",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "精選糕點和美味的鳳梨蛋糕。菠蘿酥的標誌性且受歡迎的品牌之一。有時排隊等候的時間很長，所以要早點去。買這個牌子留念很不錯，不過其他牌子的味道也不錯，也便宜。",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "甚至當地人也經常光顧這家麵包店。前面排隊的當地人告訴我，節日期間隊伍會排到接下來的幾家商店。\n\n許多選擇。推薦吃鳳梨酥、蔥軋餅。",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "我們在十一月的工作日參觀了。排隊的時間很長，但你可以在等待的時候索取訂單單，這樣當你進入商店時就可以直接去收銀台。收銀員會說英語。他們家的鳳梨酥是必點的！",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "台灣最受歡迎的鳳梨酥店。\n\n除了鳳梨酥外，還有梅子、草莓等各種口味的蛋糕，還有銅鑼燒、太陽麻糬、月亮麻糬等。 …",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "這個地方是台灣最好的菠蘿蛋糕之一的悠久傳統。  他們還有其他美味的糕點，如老婆餅、太陽餅、蛋塔、牛軋糖等，都值得一試。總是有人排隊，但他們管理得很好。\n\n如果您已經知道為什麼要填寫表格並前往登記處。他們將填寫我們的訂單，而無需一次取一件物品。當然，如果您想看看他們展示的所有物品以及單個物品。 …",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "農曆新年之前排隊的人很可笑，但通常比較容易進去。不過，人氣商品雖然賣得很快，但鳳梨酥庫存充足，去的話也可以過得去。\n普通的鳳梨酥在大型超市都有賣，但稍微不尋常的鳳梨酥，尤其是生產過程中失敗的B級鳳梨酥，除非你來這裡，否則你是買不到的，所以如果你喜歡這個口味，就得等了排隊是值得的。它比便宜的貴，但我認為這是一個值得去的地方，因為他們使用優質黃油，並且烤成脆脆的質地，這是你在其他地方找不到的。",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "味道很好，我相信經典的鳳梨酥比其他口味的味道和質地都更好。\n\n當我下午 5:30 左右到達時，隊伍已經穿過門，蜿蜒繞著店面。",
        "日期": "1 個月前"
    },
    "評論 311": {
        "內容": "天啊，在這裡買蛋糕的經驗真是令人難忘。因為他們在台灣只有 1 家店，所以儘管他們早上 8:30 開門，但我敢打賭從 7:00 …",
        "日期": "1 年前"
    },
    "評論 312": {
        "內容": "當我們上午9.30左右到達時，已經排起了長長的隊伍。等了約45分鐘才可以進店。您可以透過表格填寫訂單，然後直接前往收銀台，他們會為您打包。他們還以單件形式出售該商品，您也可以挑選它們。雖然他們家的鳳梨酥很出名，但他們的牛軋糖也非常好吃！不過他們在台北只有1家分店。",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "我非常喜歡它，所以我總是讓媽媽給我買它作為我旅行的紀念品，但當我早上吃一些紀念品時，我發現盒子和裡面的東西不一樣！ ️其實我想吃盒子上圖片中的那個，但裡面裝的是不同的東西。 …",
        "日期": "1 年前"
    },
    "評論 314": {
        "內容": "我無法停止吃牛軋糖餅乾！ 😂 他們太棒了...我們去了兩次，一次是晚上 7 點左右，另一次是上午 10 點左右。第一次晚上，店裡人很多，但沒有排隊，很多東西都賣完了。但主打的原味鳳梨酥、牛軋糖餅乾等仍有充足庫存。隔天早上我們去的時候排了很長的隊哈哈但是我們大約20分鐘就進去了。當時商店裡的庫存較多，但一些較受歡迎的商品已經開始售罄。東西不是那麼便宜但也不是太貴，而且它們非常非常好吃所以我們買了很多哈哈我推薦紅豆Q蛋糕和牛軋糖餅乾！ …",
        "日期": "1 年前"
    },
    "評論 315": {
        "內容": "他們組織得很好，但也擠滿了遊客。收銀台排得很長。他們的鳳梨蛋糕和鹹蛋蛋糕味道不錯，但蛋糕和餡料太乾，無法黏在一起，所以每次吃都會變得一團糟。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "週末下午3點左右去的，排隊的人很多。不過，等待也不算太糟。您訂購您想要的盒子，然後在您付款的櫃檯上他們將為您包裝。蛋塔個頭很大，是台灣著名的傳統獲獎蛋塔。您也可以在商店內挑選各種散裝商品。結論：值得排隊拖著這些大餡餅回來！",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "這是我每次台灣旅行都會帶回來紀念品的地方。不過，自從上次來之後，服務態度是每況愈下。這讓我想知道台灣人的熱情好客怎麼了？地面服務人員和收銀員都嚴重缺乏客戶服務，說話的語氣居高臨下、對抗性。我不知道是他們工作過度還是組織已經到了服務不再重要的普及階段？我想我必須忍受這一點，因為糕點仍然是紀念品接收者的最愛之一。如果台灣人的熱情好客依然存在，那它就不是一星級的了。",
        "日期": "1 年前"
    },
    "評論 318": {
        "內容": "不管什麼時間去，等待時間通常都是30分鐘到一個小時！除了基本的Pongrisu，我家人說哈密瓜最好吃，因為我喜歡龍眼，所以嚐了一下，但味道像鰹魚，我不喜歡。類似洋蔥的炸丸子的味道和香氣，而且味道加了更多的調味料……不推薦的話。",
        "日期": "9 個月前"
    },
    "評論 319": {
        "內容": "今天早上我從商店買了 5 箱菠蘿卷，他們從我的信用卡上扣款並告訴我失敗了，我又用現金支付了。  在我走出商店之前，我的信用卡公司通知我，同一筆購買的費用記入了我的帳戶。  我回去與一個自稱是自己的人交談，並不斷聲稱他們沒有向我收費，儘管我提供了來自信用卡公司的兩條短信。  對於一次簡單的購買來說，非常糟糕的體驗和不好的感覺。  非常非常失望，付款人要小心他們向外地人收取雙重費用的伎倆。  最後的男性員工負責接聽電話，似乎對解決問題很有幫助。  但我不確定他的努力是否會帶來解決方案。  離開商店非常非常失望。",
        "日期": "2 個月前"
    },
    "評論 320": {
        "內容": "早點來避免失望，因為烘焙食品在午餐時間就賣完了。每位排隊顧客限購1盒太陽餅和牛奶餅乾（截至2024年11月），以確保公平並防止倒賣。 …",
        "日期": "1 個月前"
    },
    "評論 321": {
        "內容": "農曆新年即將來臨。線路很大\n除了鳳梨酥，其他都賣完了。\n我排了一個半小時的隊。當你進來的時候。櫃檯。另一條線...哈哈。\n我真的需要買這個嗎？  等待是一種浪費。 +@我買了更多",
        "日期": "1 年前"
    },
    "評論 322": {
        "內容": "可口的！我聽到了就去了那裡。我很驚訝竟然有一條線！我記得90%都是中國人吧？在中國應該很有名吧鳳梨酥微甜，牛軋糖蔥花餅乾也很好吃。",
        "日期": "9 個月前"
    },
    "評論 323": {
        "內容": "（後記）\n當我在一個下雨的工作日下午3點左右去那裡時，大約有10個人在排隊，我在5分鐘內就進去了。\n這一天，有一件上次沒有的“NG物品”，所以我能夠得到它。如果幸運的話，它就在架子上，所以尋找它也是樂趣的一部分。 …",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "很棒的商店，出售所有菠蘿蛋糕、太陽餅、糕點等。如果您想從海外購買給朋友和家人，這是很棒的台灣禮物。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "平日雖然早午餐，人卻那麼多那麼多…我出來買的時候隊伍就更長了;;;不過，掉得也很快… …",
        "日期": "6 個月前"
    },
    "評論 326": {
        "內容": "隊伍很長。儘管如此，它似乎還是下降得很快。我很擔心，因為Pongrisu的架子是空的，也許是因為是晚上，但我並不擔心，因為有很多鳳梨Pongrisu。收到卡很開心哈哈",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "鳳梨酥出奇的好吃，還有哈密瓜、草莓、核桃、蔓越莓蛋糕！ 🍍🍈🍓🥜\n梅子鳳梨酥 鳳梨酥裡面有梅子✨ …",
        "日期": "8 個月前"
    },
    "評論 328": {
        "內容": "早上去，等20-30分鐘再買。\n家樂福是570，總店是420，所以如果想買很多送禮的話，一定要去總店。",
        "日期": "1 個月前"
    },
    "評論 329": {
        "內容": "我最喜歡買鳳梨酥回家當禮物的商店。他們的產品永遠是最好的。蔥油餅也很好吃。我星期一晚上 7 點來的，但仍然需要等待大約 10 分鐘。對於某些產品，您將填寫表格（提供鉛筆）以在櫃檯訂購。店內還可以少量購買商品試用。對於 20 個產品的盒子，您將被指示自己模仿盒子。只需按照工作人員的指示或貨架上隨附的層壓卡進行操作即可。中小型行李免費。一個大包 10 新台幣，一個中型盒子 20 新台幣。品牌桃園機場沒有販售，請直接在本店購買或至少提前2天透過Klook客路預訂機場領取。 …",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "城裡最受歡迎的鳳梨酥店之一。   排隊很常見，因此最好避開週末。   一排隊伍可能需要大約 10-20 分鐘才能被允許進入。  因此，當我看到 3-4 行或更多行時，這可能需要 30 分鐘到一個小時以上，那麼我就不會費心等待，因為當我只看到一行或更少時我會回來。 …",
        "日期": "9 個月前"
    },
    "評論 331": {
        "內容": "根據你想買的零食，你可能要早點來。如果你想買太陽餅和老婆餅，你必須早在8.30am 就來排隊。我們第一天中午12.30來的，都已經賣完了。所以第二天早上我們只好再去一次。我們是早上8點15分到達的，已經有人在排隊了。等了約25分鐘才進店。每人限購4盒太陽餅和2盒老婆餅。\n如果您購買其他類型的糕點，可以隨時來。我們來的第一天，從中午12點30分開始排隊大約15分鐘才進店。\n工作人員樂於回答問題並獲得我們想要的物品。",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "屢獲殊榮的傳統糕點店，如今吸引了大量遊客前來購買。這些年來價格一路飆升，現在似乎比當地人更受遊客歡迎。不過，大多數糕點都是黃油和油膩的。",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "不知道有什麼大不了的——大量的人排隊購買產品，就像沒有明天一樣。\n新鮮的蛋塔一般般；外皮很好，但布丁非常甜，即使對於我這個愛吃甜食的人來說也是如此。\n杏仁餅乾是漂白劑-溫和和令人失望的。 …",
        "日期": "5 年前"
    },
    "評論 334": {
        "內容": "店外排了很短的隊，但等了大約10分鐘就可以進去了。\n除了鳳梨酥，還有太陽餅等很多東西。蔥餅乾有點油膩。\n您可以單獨購買它們，也可以將它們與您喜歡的類型組裝起來！",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "Chiate無疑是台灣最好的鳳梨酥。它具有最佳的餡料比例，而且蛋糕在冷藏時效果最好！\n會推薦給那些想給朋友和家人帶來台灣風味的人！",
        "日期": "3 個月前"
    },
    "評論 336": {
        "內容": "台灣小吃和糕點。以鳳梨酥、老婆餅、豆糕等糕點伴手禮聞名，還有各種獨立包裝糕點。共同排隊。",
        "日期": "1 年前"
    },
    "評論 337": {
        "內容": "上午11點左右到達的時候排起了長隊，排了一個小時才輪到我們。不幸的是，很多東西都賣完了，像是太陽餅、老婆餅，還有牛軋糖，因為中秋節即將到來，所以沒有生產。除了常見的糕點外，我們還買了一些月餅來嚐嚐。",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "谷歌給了一個假訊息，說中秋節期間不營業的商店都營業了，讓很多人白白浪費了時間。",
        "日期": "3 個月前"
    },
    "評論 339": {
        "內容": "有名的鳳梨酥店。\n除鳳梨外，還有哈密瓜、草莓、蔓越莓、核桃等多種品種。您也可以購買盒裝玫瑰。每張新台幣35元。 …",
        "日期": "6 年前"
    },
    "評論 340": {
        "內容": "鳳梨蛋糕和其他糕點的必去之地。\n\n位於南京三民站2號出口處，交通便利。 …",
        "日期": "4 年前"
    },
    "評論 341": {
        "內容": "我排了大約10分鐘。\n有很多不同的類型，光是看看它們就很有趣。\n我買了好幾種鳳梨蛋糕和牛軋糖餅乾，但我最喜歡酸蔓越莓那一種。麵團也很好吃。\n如果您購買 6 塊或更多（包括餅乾），您可以將它們放入盒子中。",
        "日期": "7 個月前"
    },
    "評論 342": {
        "內容": "早上 8.35 點所有東西都賣完了…他們早上 8.30 開門。沒有通知排隊的顧客售完狀態，等了1小時才進去才知道😭😞 …",
        "日期": "4 週前"
    },
    "評論 343": {
        "內容": "店外瀰漫著濃鬱的奶油香氣。\n有很多不同類型的蛋糕。但還是鳳梨酥最好吃。",
        "日期": "1 年前"
    },
    "評論 344": {
        "內容": "超長的Q，我們等了大約40分鐘，工作人員告訴我們這算短了。不管怎樣來台北一定要買嘉特鳳梨撻。真的很好吃。",
        "日期": "1 年前"
    },
    "評論 345": {
        "內容": "搭計程車遊覽台北後，司機推薦了台灣著名的甜點－鳳梨酥！\n\n搭乘輪椅時，前方有壁架，需要協助才能站起來。 …",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "這似乎是旅遊課程之一。我個人不太喜歡Penglisu，但這個味道不錯。牛軋糖餅乾不是很好。看來很多人買它們當禮物。",
        "日期": "6 年前"
    },
    "評論 347": {
        "內容": "剛買了他們家各種口味的鳳梨酥。蛋糕不是片狀的，而是脆脆的。鳳梨餡比潘餅更甜，蛋黃更鹹。這還不錯，但我吃過更好的。",
        "日期": "6 年前"
    },
    "評論 348": {
        "內容": "儘管排了很長的隊，我們還是很喜歡這裡的糕點，我們的朋友也很高興收到唯一一家 Chia Te 的糕點:)",
        "日期": "6 年前"
    },
    "評論 349": {
        "內容": "本來打算去Soban Pongrisu的，但剛好經過附近，不想買太多，就進去買了3個口味的幾個。\n我買了。\n不只台幣價格，還有韓幣價格 …",
        "日期": "6 年前"
    },
    "評論 350": {
        "內容": "這次晚上去，好多了！根本不用排隊。購買也方便。喜歡它，因為很方便，出口是南京三民2號出口（最近的）。晚上8.30關門，太好了！",
        "日期": "6 個月前"
    },
    "評論 351": {
        "內容": "它很濕潤，不脆，而且很好吃！下次去我只會在這裡買Penglisu。",
        "日期": "9 個月前"
    },
    "評論 352": {
        "內容": "下午4點就開始排隊了。 太陽餅已經用完了。隊伍看起來很長，但等待時間大約10分鐘。對我來說，這很簡單。只需前往櫃檯訂購即可。記得帶個大包包，不然要花NT5。",
        "日期": "4 年前"
    },
    "評論 353": {
        "內容": "去台灣買鳳梨酥一定要來這家店\n鳳梨餡料很足，而且很軟\n我個人很喜歡蛋黃鳳梨酥\n預計這裡會排很長的隊，尤其是在假期",
        "日期": "2 年前"
    },
    "評論 354": {
        "內容": "招牌鳳梨🍍蛋糕簡直太棒了！蛋糕套裝價格實惠，總是令人愉悅且整潔。 …",
        "日期": "3 年前"
    },
    "評論 355": {
        "內容": "我12年前買的，因為它很好吃。\n這裡還是比其他地方好。\n價格比Sunny Hill便宜，20個700。",
        "日期": "3 個月前"
    },
    "評論 356": {
        "內容": "從綠線南京三民站1號出口出來，直走右邊，過對面第一個人行橫道，然後反方向走一小段路，就找到了嘉德店！不過等結帳的時間比在店門口排隊長很多，據說早上早點去還便宜！ …",
        "日期": "4 年前"
    },
    "評論 357": {
        "內容": "這家店的體驗非常差。最初，我們來購買一系列令人驚嘆的產品。 1 月 4 日中午 12:25，我們離開了 4 號收銀台。我們確認了菠蘿蛋糕的數量（9盒和一些單獨的零食），並重新確認了幾次，因為我們不想有任何錯誤。收銀員跟我們核對了幾次數量，然後還是粗心大意，多收了 600 美元（一大盒 20 個鳳梨酥，我們從來沒有拿到過）。 …",
        "日期": "5 年前"
    },
    "評論 358": {
        "內容": "菠蘿蛋糕很好吃。這是絕對不能錯過的。當我去台北時我喜歡去那裡，而一年中剩下的時間我會想念巴黎。可惜在法國買不到。",
        "日期": "4 年前"
    },
    "評論 359": {
        "內容": "總店是最便宜的！它很好，因為它可以單獨食用，我不喜歡雞蛋，但我喜歡菠蘿和蔓越莓。",
        "日期": "6 個月前"
    },
    "評論 360": {
        "內容": "您可以在盒子裡裝滿您喜歡的物品的款式。包裝時思考盒子裡放什麼東西很有趣，而且你可以選擇6到20盒的盒子尺寸，所以強烈推薦。\n\n核桃鳳梨蛋糕很好吃，但牛軋糖蛋糕（加蔥）是最好的！ ！\n我應該買更多的...",
        "日期": "1 年前"
    }
}