{
    "評論 1": {
        "內容": "早已聽聞排隊人龍是絡繹不絕，特此週五下班提早前來增廣見聞一番。\n一到店確實高朋滿座，每一桌都擺滿了師傅的高超手藝，那是讓我看了一個垂涎欲滴。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "前兩天朋友介紹，今天去北投就順道品嚐，在北投這一帶名聲很響亮的”北投鼎泰豐”。\n天空開始滴起小雨，排隊人潮很多，依門口的告示就先到裡面櫃台取號填寫菜單，等著叫號。\n大約等了20分鐘入座，內用空間不大，環境乾淨整齊，去小菜櫃挑小菜，今天只剩豆乾絲了。 …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "當天還好11點開門前一些時間就到現場，因為如果是外帶，幾乎要等一個小時以後，才能品嚐到美食。\n一進到店裡，阿姨們親切帶位點餐，因為慕名而來，點了招牌菜-排骨蛋炒飯、紅油抄手、酸辣湯、紅油燃麵、餛飩湯，阿姨貼心詢問是否吃辣，因為這些菜色都是辣口味的👍🏻 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "炸排骨有點可惜沒有斷筋徹底，部份會咬不斷，但口味是不錯的。\n蝦仁蛋炒飯必須要給他鼓勵，因為外面很少蝦仁不泡藥水的，他們的蝦是真實紮實的口感，不是那種半透明脆脆的，但炒飯的鹹度我個人覺得還ok，但也有人覺得偏淡，但是如果跟鼎泰豐比，他的炒飯有點小小油了點。香蔥乾麵就一般般。 …",
        "日期": "2 週前"
    },
    "評論 5": {
        "內容": "推\n看人家說很像鼎泰豐的口味來嚐嚐看，廚藝真的很棒。\n排骨不會太濕，而且很香，也不會太油。 …",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "特地跑到北投吃\n酸辣湯很濃郁很香 特別的是桌上的醋是紅醋，不夠酸可以再加\n排骨炒飯粒粒分明，幾乎無可挑剔 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "遠遠就會看到有人排隊 不用怕找不到 店內座位不多 空間侷促 擁擠 有時候會跟陌生人併桌 麻醬麵條好好吃 燃麵夠勁夠香 炒手也有辣水準之上 炸排骨不柴不乾澀很香 酸辣湯也不馬虎 升級版小吃店",
        "日期": "1 週前"
    },
    "評論 8": {
        "內容": "店面不大，但慕名而來的人很多，要先拿菜單（上面有號碼），然後選好餐點後要先給服務員，然後等叫號，快12點到要等一陣子… 外面鄰近車道，要注意安全，上餐蠻快的，味道偏清淡，酸辣湯味道還可以，麵比較一般，排骨炒飯也是走清淡風，整體還可以，但要是遇到那種帶小孩的…就要等較久… 恐龍家長慢慢餵食屁孩，別人可能翻2-3桌了，那桌還在吃，建議店家控制每桌的時間",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "鮮肉抄手好吃。\n酸辣湯加點醋後不錯。\n排骨蛋炒飯，排骨不愛，蛋炒飯滋味淡，一點鑊氣都沒有…，加入些許抄手的醬有好些。 …",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "排隊名店，排骨和蛋炒飯令人驚艷，抄手也是一絕!整體都不錯!唯一缺點就是內用座坐太少和外帶要晚點才能點吧!",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "蛋炒飯 75元\n酸辣湯 55元\n炸排骨 85元 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "先說大家讚譽有加的排骨蛋炒飯，排骨肉很厚也很紮實但味道普通、口感偏柴，蛋炒飯鍋氣和口味也都一般。餛飩湯很可以，湯很好喝，餛飩皮薄肉甜，同行友人覺得有冰箱味或可能有加醋，但我沒這個感覺，還是最推餛飩湯。青蔥麵如圖。辣椒醬非常好吃一定要加！",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "好吃的炒飯，排骨入味且可口，紅油炒手美味，只是人潮眾多，可能外帶需要先電話點餐，需要等候一些時間",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "翻桌率快、出菜也快\n胡椒排骨軟嫩\n炒飯保有微微的蔥蛋香 …",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "沒有一道味道像鼎泰豐...\n像的只有店名都是3個字\n炒飯過鹹 沒鍋氣 …",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "好吃 飯粒粒分明 味道清淡 不油膩\n排骨很厚扎實好吃 份量滿足😌\n還沒中午就要排隊等候 人潮挺多的 要等一下\n環境乾淨 不過價格偏高 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "大推香蔥拌麵！\n擔擔麵個人不太喜歡\n排骨好好吃🤤蛋炒飯很厲害👍 …",
        "日期": "4 個月前"
    },
    "評論 18": {
        "內容": "平日中午人很多 ，空間位子不多，需先跟櫃檯告知領號碼，點完餐點，在去附近逛一下，打發時間 ，就可以進去用餐！\n入座後 出餐速度蠻快的。\n大推酸辣湯（口感好入口，滑口）很讚酸度也剛好👍👍 …",
        "日期": "5 個月前"
    },
    "評論 19": {
        "內容": "北投人氣排隊名店 還未到營業時間就已經有人在店門口排隊等候了 點了鼎泰豐級的排骨蛋炒飯與紅油抄手 排骨蛋炒飯飯粒分明清淡調味 排骨軟嫩不油 抄手皮薄餡飽滿",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "慕名前來享用平價鼎泰豐\n週六晚上7點多到 將菜單交出去後 很快就入座\n#排骨蛋炒飯 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "來北投玩 順路來吃 第一次之吃這家 覺得好吃 本來只點排骨跟蝦仁炒飯 但是太好吃 所有\n以又加點青蔥炒飯 跟一碗酸辣湯 覺得比鼎泰豐不油 乾淨",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "這是一個誤會的故事。\n\n覺得因為排骨很鹹，所以炒飯完全沒有味道是很正常的，原來是師傅忘記加鹽，我以為這是店家的設計😀 …",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "炒飯好吃，排骨酥脆，肉質軟嫩，酸辣湯不死鹹，在口中還能有酸甜感，非常好喝，紅油炒手肉質新鮮美味，辣油香氣滿溢，超級推",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "每個人都有自個喜愛的口味。\n這家正中我的喜好，好吃😋。\n（日後再來吃🤗🤗🤗) …",
        "日期": "1 個月前"
    },
    "評論 25": {
        "內容": "點了排骨炒飯  紅油燃麵 跟 蔥油麵 餛飩湯 小黃瓜\n排骨蠻好吃的 會想要再加點\n紅油燃麵 滿香的 辣度剛好 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "1.不好停汽車，只能停對面家樂福收費停車場。\n2.中午1100開門，如果開店後無盡等待，只能1030先去抽號碼牌。\n3.炒飯類真的非常好吃，粒粒分明不油膩，排骨及蝦都非常實在。 …",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "這家我已經吃過兩次了！為什麼只吃了兩次？因為每次用餐時間總是要排隊等候，所以只能望店興嘆！\n兩次都是在店裡吃炒飯；就只有說好吃！粒粒分明所給的料也很多，真的花錢都值得吃！\n最後希望店面以後可以再擴大一些！讓吃飯可以輕鬆一些！",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "慕名而來，生意超好\n一定要先跟櫃台拿菜單（排隊），填寫完記得交還櫃台才算完成（我就是忘了，所以等比較久）。\n因店面不大，幾乎都是「併桌」，會讓人比較不自在，當天坐在窗邊，外頭等用餐的人一直看裡面，壓力還有點大（所以很快就吃完）。 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "第一次剛來看到門口一堆人排隊，傻傻地跟著排，結果後來發現白排了，原來這裡點餐比較特別，到了餐廳看到一堆人也不需要排隊，直接走進去拿菜單點交上去就好了，以菜單點單交上去的時間為準，店家會陸續叫點單號碼入座，就是誰先進去拿單寫交上去誰就先入座。第一次來的人恐怕搞不清楚，因為也沒有店員出來發菜單點單，白白在門口等了30分鐘，餐點酸辣湯不錯，算是必點。紅油抄手也不錯，但是排骨湯麵就很普通，他的湯麵一點味道都沒有，排骨也沒有很好吃。排骨炒飯味道也稍微淡了一點，最主要是排骨沒有預期的美味。服務來講的話也不用說了，沒什麼服務。住附近的可以來吃一下，像我一樣專程開車來的就免了吧。不太值得。",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "炒飯確實是比外面的清淡一點，但還是很有味道，健康啊，師父的功力肯定是很好，不用加太多油就可以粒粒分明，是好吃的炒飯。鼎泰豐一份炒飯多少錢，比較就太誇張\n各項比評來說、我會選這家，吃這麼油會肥死，好吃又不油，多好",
        "日期": "1 個月前"
    },
    "評論 31": {
        "內容": "北區 平價鼎泰豐 丰清揚\n南區 平價鼎泰豐 小樂 …",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "喜歡炸醬麵，醬很香不會膩口，\n酸辣湯也好喝，如果不想要太酸就不要攪拌到底部，炒手是香辣好吃，不會死辣🥰\n但還是建議買杯飲料吃起來會更舒服🤣 …",
        "日期": "1 個月前"
    },
    "評論 33": {
        "內容": "酸辣湯好好味，紅油抄手好味皮薄夠滑，炸排骨炒飯都不錯，價錢合理",
        "日期": "3 個月前"
    },
    "評論 34": {
        "內容": "點了炒飯、抄手跟酸辣湯通通都好吃，惟一小缺點是價格高了點不然就滿分",
        "日期": "1 週前"
    },
    "評論 35": {
        "內容": "點了香蔥拌麵，麵細但有點不熟，沒香蔥味，餛飩湯沒味道，但餛飩還算可以，我看大家都點炒飯，應該他的炒飯比較好吧？",
        "日期": "1 個月前"
    },
    "評論 36": {
        "內容": "如果是抱著想吃鼎泰豐的心情 應該會失望\n口味其實真的差蠻多的\n鼎泰豐還是好吃多了 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "肉絲蛋炒飯清爽好吃！價格親民！\n車可以停對面的家樂福地下室收費停車場！",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "時間來的太晚，還有內用排號人潮，選擇外帶。\n排骨蛋炒飯好吃，排骨軟嫩，加上黑胡椒很搭，蛋炒飯粒粒分明不會太油好吃。\n餛飩湯餛飩蠻大顆，湯味道濃郁，外帶還貼心跟湯分開，避免餛飩糊掉，肉和麵皮分離，很優！",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "麵好吃、排骨飯算清淡、酸辣湯也好喝、紅油抄手讚啦！",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "蝦仁🍤炒飯真的好吃，酸辣湯普通，紅油燃麵也很棒！ 點餐的小姐可能因為人很多，所以說話口氣很急沒有辦法好好跟客人說話，講兩句就轉頭，還問你要點嗎？不然就下一組客人，太在意服務態度的客人請不要太高期待，\n附近不好停車，只有家樂福是最近的停車場。 …",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "經過幾次都看到客人大排長龍的店，朋友分享網路介紹後才知道原來是各種類鼎泰豐料理的店，菜色跟擺盤都非常非常相似（複製？）。一開始滿排斥這種複製名店的商人的，但後來有機會內用，發現食物是好吃的，而且其實口味「並不像」鼎泰豐… 不管是排骨還是小黃瓜還是辣醬，都跟鼎泰豐的非常不一樣，鼎泰豐的小黃瓜比較入味也比較甜，這邊的是辣味跟黃瓜是分開的，小黃瓜也沒先冰過，品質沒那麼脆，但小黃瓜擺盤就真的長一樣。我是覺得明明東西很好吃，也很有自己的特色，卻被「複製鼎泰豐」這種名聲蓋過實在很不妥…。 店內的幾位中年服務人員都很友善，這點大加分。希望有機會擴大店面跟座位數才不會每次外面都一堆人。還有希望廚師們不要一直在門口抽煙啦…",
        "日期": "8 個月前"
    },
    "評論 42": {
        "內容": "位於家樂福北投店/寶雅正對面，看到一堆人在排隊人潮就是了。捷運新北投站出口往中和街一直走過來約10分左右，聞名老板曾經任職鼎泰豐師父20年，掌握熟悉各式美味料理用半價的優惠回饋在客人身上！店面不大座位不多但翻桌率算快人多時需併桌........固週二店休/平日11：00~14：00，晚上17：00~20：30####店內的小菜只有小黃瓜和豆乾絲2樣皆45元.....菜單上的香蔥伴麵60、擔擔麵（辣）75、鮮肉抄手（辣）85、排骨蛋炒飯160、酸辣湯55..........都算 …",
        "日期": "9 個月前"
    },
    "評論 43": {
        "內容": "八點多門口還在排隊生意真的很好\n去就先去櫃檯登記屆時會叫號入座\n店員態度都蠻好的～ …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "聽說是鼎泰豐師傅出來開業？\n內用人潮眾多\n拿點餐單後在門外排隊 …",
        "日期": "3 個月前"
    },
    "評論 45": {
        "內容": "身為在地人有話要說：\n在北投這美食沙漠虐虐菜還行\n出了北投就不行了🤣 …",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "2024/5/4 N訪（內用+外帶）\n現場依然大排長龍（內用坐位太少），\n外帶電話📞依然難打⋯ …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "看網路介紹是鼎泰豐的師傅自立門戶，每天中午吃飯及下班經過都是有人在排隊，今天中午來朝聖。因爲要排隊想説外帶可能會快一點，結果是一樣要等，櫃臺很親切的說不會超過一個小時，傻眼，但都下單付錢了就等等看會多久，經過了40分鐘來電說好了，馬上在騎車去拿。排骨炒飯的排骨肉很軟嫩且沒碎骨或骨頭，要挑毛病就是重口味的會嫌清單，炒飯也是清淡所以少了鑊氣味，炒飯的米粒好像是用一般的米，口感就是差了一點，整體來說還是有鼎泰豐的食物感覺。",
        "日期": "10 個月前"
    },
    "評論 48": {
        "內容": "鼎泰豐大廚開業的麵食店，\n餐點的收費約為鼎泰豐的半價，\n餐點好吃值得到此消費。",
        "日期": "1 個月前"
    },
    "評論 49": {
        "內容": "我追蹤的部落客曾介紹過這間店，剛好經過北投，就繞到這兒用餐，聽說廚師曾任職鼎泰豐，有平價鼎泰豐之稱，能吃到媲美鼎泰豐等級的排骨蛋炒飯、紅油抄手。\n\n店址位在「家樂福北投店」對面，對開車族很友善。 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "一直被洗版的平價鼎泰豐，來朝聖了\n\n排骨蛋炒飯 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "用餐時段 人潮非常多\n排隊時需先進去店裡拿菜單\n上面會有編號 等點完單拿給店員後 …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "麻煩到了不管內用外帶先去裡面拿號碼牌，不要傻傻的就站在門外排隊（我就是那個傻傻的）然後點好餐再拿回去給店員，到時候等叫號就可以了，附近其實沒有侯位區就是站在大馬路吹風，但是生意就偏偏很好，明明沒有跟外送合作，打電話訂餐來拿的堆滿了整個櫃子，搞得跟麥當勞一樣專業，餐點的部分就是平價！！蛋炒飯70塊很可以，老實說我吃不出跟鼎泰豐差在哪裏，就是那個味啊，至於酸辣湯感覺醋放的有點略多了點，但是也不像外面一般的酸辣湯就是了，小菜是早就沒有了，吃完結帳要記得自己的號碼，去櫃檯買單囉，期待下次二訪吃炒手",
        "日期": "11 個月前"
    },
    "評論 53": {
        "內容": "平價鼎泰豐\n酸辣湯味道、食物切工都表現很好，讓人一口接一口！建議自己加辣加醋，味道才會剛好！\n抄手小辣基本上不辣，建議可以點中辣。 …",
        "日期": "1 個月前"
    },
    "評論 54": {
        "內容": "生意很好，中午過了1點鐘還需要發號碼牌，排隊20分鐘才有位置。\n看報導專程過來品嚐，大概期待太高，所以實際有些失落。並不是不好吃，只是沒有驚艷的感覺。\n蛋炒飯米粒分明，蛋味濃郁，也有青蔥香味，但是就是少了一些些鑊氣。\n其他品項也都有中上水準。有來新北投可順道過去品嚐，但是並不建議專程前往。",
        "日期": "11 個月前"
    },
    "評論 55": {
        "內容": "排骨不像是我想像中炸過的酥脆比較像是滷的\n\n紅油抄手不錯",
        "日期": "2 週前"
    },
    "評論 56": {
        "內容": "號稱北投鼎泰豐\n超級多人在排隊候位\n建議提前出門~ …",
        "日期": "7 個月前"
    },
    "評論 57": {
        "內容": "蝦仁🍤炒飯值得一試👍\n\n蝦仁炒飯大概有8隻蝦子🦐 …",
        "日期": "11 個月前"
    },
    "評論 58": {
        "內容": "粒粒分明的鹽味黃金炒飯,感覺每一顆飯粒都均勻的被炒過沒有差異的美味,排骨還好,酸辣湯偏酸不夠辣,不過那個炒飯我可以吃一年,停車要停對面家樂福,最好平日五點就來排隊,平常大排長龍",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "二訪終於吃到排骨炒飯了，真的讚那個排骨，好吃！\n平日中午來人剛好這次少一點，上次來也是一堆人，應該點排骨炒飯，排骨看起來很厲害，這次點蝦仁，蝦仁量也是不少但口感還好，炒飯好吃，確實有點鼎泰豐的感覺，但也是不便宜，餛飩還好，皮有點爛掉，不用排隊可以吃看看，要特別排隊就算了。",
        "日期": "8 個月前"
    },
    "評論 60": {
        "內容": "🔸排骨蛋炒飯\n排骨超級大塊 很厚實的肉 而且沒有肥肉\n調味好吃！上面會撒黑胡椒粉 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "好吃～來北投可以來排隊吃一下嘿嘿，好吃好吃好吃！絕對會再回來吃，吃不到鼎泰豐就來這裡吃抄手☺️\n地點/\n北投捷運站走過來大約10+分鐘，對面是家樂福，那天有點熱所以我感覺自己走了好久@@ …",
        "日期": "8 個月前"
    },
    "評論 62": {
        "內容": "因為是臨時跑去，剛好去到開店前的那波，其實還沒很餓，又一個人獨自前往，所以沒辦法點太多。 …",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "生意很好，翻桌率很快\n記得先跟店內人員拿號碼及單子點餐\n麵類、紅油抄手、炒飯都很好吃\n擔擔麵吃起來偏向麻醬麵",
        "日期": "5 個月前"
    },
    "評論 64": {
        "內容": "服務人員態度很好\n先入內取單得到號碼，劃單後交回給工作人員即可在門外等候，就桌後上餐速度很快\n經過、人不多的話，可以來嚐鮮，不用刻意來吃\n對面家樂福可付費停車",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "炒飯都很好吃(我們點了排骨炒飯、蝦仁炒飯、青蔥炒飯)。我很喜歡他們的排骨，有點酥酥的但又不會太硬，椒鹽也不會太多。\n擔擔麵跟我以前吃過的不太一樣，只有麵和醬(沒有肉)，但還是好吃。酸辣湯也很好喝。\n東西都不會太鹹也不會太油，很適合喜歡吃較清淡口味的人。 …",
        "日期": "7 個月前"
    },
    "評論 66": {
        "內容": "排骨蛋炒飯 正點！\n麵跟抄手都好吃而且很便宜！",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "朋友介紹來的，聽說是鼎泰豐的師傅開的。排隊排了半小時。排隊前要先進去拿菜單點餐，拿號碼牌，不然白白浪費時間，因為都沒有人出來說，還在外面傻傻排，還好前面的人提醒。進去的時候可能是空間不足，一直很急的要我出去。後來第二次進去問還需要多久的時候那個給號碼排的小姐甚至用手推我，推了4次，真的讓人覺得很不舒服。雖然餐點和鼎泰豐味道差不多，但是服務和夜市攤販無異。讓人失望。",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "慕名而來，\n點了排骨蛋炒飯、鮮肉炒手。 …",
        "日期": "8 個月前"
    },
    "評論 69": {
        "內容": "爬完軍艦岩剛好在找晚餐查到這間\n看了評論說是平價鼎泰豐決定過來嚐嚐看\n是說最近號稱平價鼎泰豐的店越來越多了😂 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "第一次是坐公車經過好幾次後才鼓起勇氣去買😅因爲排隊的人ㄧ直不斷！結果聽到要等一小時就算了！但老闆娘很親切，說下次外帶先打電話，前一天都ok喔！結果隔天5點訂，5點40分就好囉！還很親切地打電話通知、確認取貨大概時間，覺得很👍！\n餐點是排骨炒飯、酸辣湯、紅油炒手，剛好300元，不愧是排隊名小店，好好吃🤤\n前幾天星期日又預訂外帶，但這次等1個半小時😑已經等到快打烊！😵‍💫🤔吃這要看緣分 …",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "小菜很推薦干絲，味道調配的剛剛好\n小黃瓜很清爽\n紅油抄手我個人覺得皮太薄沒有嚼勁，我個人喜歡再厚一點有嚼勁的口感 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "內用人很多，大部分時間要有併桌的心理準備，上餐點的速度比預期快很多\n\n鮮肉抄手甜甜微辣 …",
        "日期": "6 個月前"
    },
    "評論 73": {
        "內容": "排骨炒飯、麵、炒手都很好吃，排隊也值得",
        "日期": "3 個月前"
    },
    "評論 74": {
        "內容": "用餐時段人潮洶湧的一家小吃店，要排隊一陣子也要併桌\n\n小菜種類不多只有兩種，這次吃的小黃瓜清脆爽口 …",
        "日期": "9 個月前"
    },
    "評論 75": {
        "內容": "平價版鼎泰豐\n假日中午接近休息時間前（下午兩點）才去還是很排\n之後就不接內用客了只能外帶 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "號稱平價鼎泰豐，價錢確實親民很多，週六中午用餐時間排隊約20分鐘，上餐後也是約20分鐘完食，翻桌率很快～只是都需要併桌\n食物本身中規中矩，紅油抄手較普通，醬微酸。兩個人點這些沒有吃很飽，小菜選擇不多，因此沒有點。\n但是店裡環境有點可怕，地板超油超滑，不慢慢走一定會滑倒的程度，希望可以改善。",
        "日期": "8 個月前"
    },
    "評論 77": {
        "內容": "炒飯有一定的水準，好吃！清淡不油膩，餛飩麵的餛飩料好實在，只是真的要等比較久一點。記得先到櫃檯詢問拿號碼牌點餐單，不要傻傻的跟人排隊。",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "如果是看董哥YT推薦內容想來的，可以打消念頭了，還是乖乖去吃鼎泰豐比較實在..",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "推薦紅油抄手微辣！\n酸辣湯，干絲不錯！\n香蔥拌麵，排骨炒飯！",
        "日期": "7 個月前"
    },
    "評論 80": {
        "內容": "聽朋友推薦從南部慕名而來，平日中午用餐排隊算快，品嚐招牌菜，點了排骨蛋炒飯，抄手，擔擔麵，還多點餛飩湯，首先炒飯粒粒分明，但少了點鍋氣，排骨是自助餐店也吃得到的味道，不過滿大片又厚的，擔擔麵沒想像中那麼辣，麵條中規中矩，抄手的醬好吃，但餛飩不是有腦花紋路的那種餛飩，內餡較鬆散，整體來說當成一般的小吃店享用的話會覺得不錯",
        "日期": "9 個月前"
    },
    "評論 81": {
        "內容": "剛好到竹圍工作，朋友推薦繞來北投嚐鮮，週五傍晚，進店拿點菜單，店內已是客滿狀態，看起來都是剛上桌的餐點，服務人員說需要等待一組客人，還好約莫15分鐘已能入座，原先已點菜，所以上菜很快，炒飯等了5分鐘，在週五這等待的時間還能接受 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "雖然店不大，但是餐點好吃，排骨肉很軟嫩，牙口不好的人也咬的動，人潮消化速度也很快",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "位置不多，兩人的都要併桌，營業時間前就要來排，不然會等很久\n今天5點到排了45分鐘，餐點還OK，排骨好吃",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "炒飯真的好吃，不輸鼎泰豐！",
        "日期": "3 週前"
    },
    "評論 85": {
        "內容": "其實就很普通的蛋炒飯跟酸辣湯，不用特地跑一趟，雖然是外帶，但是我立刻在旁邊的公園吃了，所以沒有因為冷掉而誤會的問題，而且價格那麼高",
        "日期": "11 個月前"
    },
    "評論 86": {
        "內容": "酸辣湯好喝\n炒飯好吃\n排骨好吃 …",
        "日期": "3 週前"
    },
    "評論 87": {
        "內容": "無訂位機制，現場排隊，假日用餐約排1小時，炒飯優，排骨不錯吃，紅油炒手還可以，燃麵普普。",
        "日期": "8 個月前"
    },
    "評論 88": {
        "內容": "還不錯👍，這個價位沒什麼好挑剔的！ …",
        "日期": "2 週前"
    },
    "評論 89": {
        "內容": "炒飯真的不錯吃\n不會太油 粒粒分明\n排骨厚又大塊 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "平價版的鼎泰豐，當天本來要外帶，打電話去問外帶要等一小時，先生說不然去現場看看，我們約莫12點多抵達，要先跟店家說要內用，店家會給菜單上面寫上候位號碼，我們運氣蠻好是內用候位第一組，很快就入座了，店內內用位子不多，店員態度也都不錯👍。\n本次點了排骨炒飯、紅油抄手、香蔥拌麵、酸辣湯， …",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "炒飯粒粒分明，有鍋氣👍，酸辣湯、炒手都蠻好吃的。\n品嚐的客人點的菜色，大致相同！ …",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "店面小小的\n擠滿人用餐的客人\n想必菜單一定是受到肯定的",
        "日期": "4 個月前"
    },
    "評論 93": {
        "內容": "第一次去，點了排骨炒飯和鮮肉炒手。排骨炒飯滿清爽的飯量也夠，排骨厚又大塊，食量小的可能吃𣎴了一份。鮮肉炒手應該算小辣，有辣的香味又不會太重口味，喜歡重口味的可以自己再加比較好。 …",
        "日期": "8 個月前"
    },
    "評論 94": {
        "內容": "內用桌子少需與人併桌.\n炒飯好吃但單價高. 排骨無骨蠻大塊的但筋多.\n酸辣湯好喝，可以點.\n抄手很普通辣醬不辣是甜口的.",
        "日期": "6 個月前"
    },
    "評論 95": {
        "內容": "住附近今天第一次去吃，提前一些去排隊剛好開門就能第一批內用，覺得以第一波進去吃來說的話，上菜速度很快，燃麵跟炒手大概都是小辣左右的程度很好吃，酸辣湯也是蠻好喝的，大概20分鐘吃完離開時已經很多人排內用跟外帶（有聽到當時需要等約1hr），個人覺得這家排隊半小時以內可以來，現吃不錯吃，但如果在夏天還要排很久或想要外帶的話，可能就得斟酌～ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "排骨不是帶骨的排骨，炒飯的色澤看起來蠻吸引人，建議避開用餐時間，人很多，滿多人打電話來點餐，點了排骨蛋炒飯，蝦仁蛋炒飯，紅油抄手，酸辣湯",
        "日期": "8 個月前"
    },
    "評論 97": {
        "內容": "很清淡不油膩、麻辣部分麻而不辣好吃、酸辣湯值得推薦好吃、紅油抄手一定要點配炒飯剛好、排骨超級推薦好吃",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "用餐環境：7.5分/10分\n\n1. 人太多了東西好吃新鮮 …",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "觀望這家很久，但因為總是生意興隆所以今天才第一次嘗試。到現場寫單等外帶大約一小時會好，店家會打電話就可以去拿。\n排骨很不錯，是厚的、嫩的，調味也不錯；炒飯本身蠻普通，有點過油，炒飯的特色是蔥的味道。\n加上價格和等待時間綜合評估，回訪意願不高。",
        "日期": "3 個月前"
    },
    "評論 100": {
        "內容": "6張桌子，22個座位，固定週二公休。先拿菜單點菜再等叫號入座。 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "🥘 排骨蛋炒飯  $150\n🥘 肉絲蛋炒飯  $100\n🍲 鮮肉餛飩湯  $80 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "平日約12：30到，內用排隊約20分鐘。\n點了排骨炒飯和抄手，號稱平價鼎泰豐，口味還原部分我給87分。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "雖然說是平民版鼎泰豐\n但是味道並不像鼎泰豐\n去用餐時，就當作一般餐廳就好 …",
        "日期": "8 個月前"
    },
    "評論 104": {
        "內容": "帶二老探訪北投號稱平價版鼎泰豐的丰清揚小吃店，位在北投中和街家樂福對面的在地小館，菜色不多但都很實惠可口，蛋炒飯跟酸辣湯就是天生一對，基本上吃來與鼎泰豐個人覺得口味脈絡沒有太大差異，鍋香氣上可能略少但這個價位我覺得非常可以，麵食也挺順口，整體都還不錯，建議略為避開正用餐時間可能比較不用等太久。",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "吃辣的一定要試試擔擔麵，和抄手，擔擔麵香氣十足，非常過癮。\n餛飩湯CP值很高，個頭很大，湯很清爽。週末晚餐時段來有排了一下，但翻桌率算快的，畢竟小吃店，大家吃飽就離席了，服務人員也很客氣引導入座。下次再回顧囉！",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "又一間鼎泰豐風味小吃店，開業不久就已經是北投排隊名店，尤其是假日排隊人潮非常誇張，要有排隊+等餐一小時以上的心理準備，不過平日晚餐不太用等待，這次是5點45分到，只等了約5分就有空位。 …",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "來朝聖⋯⋯好吃\n排骨厚實醃漬入味👍🏼大推👍🏼\n酸辣湯比鼎泰豐酸一點點但我喜歡 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "人多翻桌快，餐點用料實在，排骨肉厚、蝦仁不小；酸辣湯竹筍味香，紅醋超級香；唯一缺點是店小音樂不好聽，需要排隊等候。會再訪。",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "蝦仁蛋炒飯 蝦仁有大也a 彈好吃 排骨斜切吃起來倒覺得普普 擔擔麵有辣 紅油抄手反而不怎辣 整體還行 翻桌率挺快的",
        "日期": "9 個月前"
    },
    "評論 110": {
        "內容": "位置雖不多，但換桌速度不會等很久\n餐點真的很有水準👍👍👍 …",
        "日期": "6 個月前"
    },
    "評論 111": {
        "內容": "蝦仁炒飯推～排骨也很入味肉不柴！紅油燃麵味道很夠口感辣中帶點酸味！很好吃\n店員也都很親切～",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "排骨炒飯好吃，有入味但有的筋多一點點，紅油燃麵香氣足夠，酸辣湯也有到位。店面小生意好、要有與人同桌的機會。",
        "日期": "9 個月前"
    },
    "評論 113": {
        "內容": "炒飯不錯，真的和鼎泰豐頗為相似，但個人覺得少了點鍋氣，但還是不錯吃，排骨也是很入味，算是性價比很不錯的店家，炒手的醬汁也不錯濃烈",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "假日中午前往內用，大概候位10分鐘即可入座，翻桌率蠻高，上菜速度也算快。\n點了鮮肉抄手、鮮肉餛飩湯麵、酸辣湯，共210元，價格還算合理，酸辣湯則高於平均。\n抄手酸辣夠味，粒粒飽滿；湯麵湯頭也是鮮香，麵條是我喜歡的細麵，蠻加分的；酸辣湯則中規中矩。\n美中不足的是店面空間不大，外帶客人很多，稍嫌擁擠，小菜備料不足，員工也無暇補齊，架上空空沒得選。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "炒飯炒得相當有水準，濕度香氣都有把握到，排骨也炸的剛剛好，酸辣湯口味也還可以，蠻推薦大家去吃看看。",
        "日期": "8 個月前"
    },
    "評論 116": {
        "內容": "用餐人多顯得座位略擁擠\n餐桌不大與陌生人對面併桌略顯尷尬\n排骨嫩不硬柴,口味略淡,適合少鹽人仕口味 …",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "最近很多人排隊的店，吃完感覺還不錯。\n可以點排骨炒飯跟紅油抄手。\n燃麵的話就很普通，不用點。 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "有人說蝦仁炒飯的炒飯像鼎泰豐\n純蛋炒飯比較清淡\n覺得蝦仁蛋炒飯有味道比較好吃 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "東西不錯吃，店內也乾淨，炒飯就沒加醬油的一般炒飯！",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "平日晚餐也要等 大概十幾分鐘 非常熱門\n炒飯粒粒分明 以一般小吃店來說的確不錯！\n但鼎泰豐還是最優😂 …",
        "日期": "9 個月前"
    },
    "評論 121": {
        "內容": "網路上寫著來自鼎泰豐的師傅，果然沒有失望!\n中午時間很多人，需要等一下。但店家的服務挺好，流程都算快，那號碼牌後點餐，店家流程都跟單跟得很好。坐下不到幾分鐘就上餐不耽誤時間，滿意!\n擔擔麵的麵體軟硬適中，和醬汁融合得很好，不會太膩，鹹辣適中。排骨炒飯也挺推，排骨炸得很香，炒飯不油不鹹膩，粒粒分明，好吃~排骨湯麵的湯頭也很優，會讓人再訪!\n因為好吃，只拍了一張大家食物都搶光。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "如果趕時間和小孩會不斷哭餓的斟酌一下\n因為吃飯時間 真的需要等待15-20分\n店員會先給你菜單點菜 等待叫號 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "座位不多，用餐時間需要候位。\n擔擔麵辣度剛好，調味也不錯，麵的軟度是個人喜歡的。\n酸辣湯料多實在。 …",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "今天點2樣～真的好好吃 ～辣椒真的好好吃～店也真的有維護小店乾淨",
        "日期": "1 個月前"
    },
    "評論 125": {
        "內容": "第一次品嚐，雖然排隊有點久，但真心覺得CP值超高，讓我忘記等候時的不阿雜🤣\n重點是他的料理非常獨特層次感，都有他自己的美味，與眾不同。我喜歡他的擔擔麵麻醬濃郁，辣度適中。酸辣湯的酸是帶著紅醋香。總之這年代做餐飲真的不容易，廚師🧑‍🍳有著停不下來的手，做著一道道美食讓顧客品嚐👍👍👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "餐點口味CP值尚可，住附近應該會來吃。但若不是鄰居應該不會專程來吃。",
        "日期": "7 個月前"
    },
    "評論 127": {
        "內容": "聽說是排隊名店，很幸運兩次平日中午到訪都沒等到，唯一缺點是內用位置偏小，若是兩位用餐對面必須與人共桌。\n\n餐點部分只能用無可挑惕形容，很久沒吃到如此清淡卻會唇齒留香的炒飯，紅油抄手與燃麵很適合喜愛辣的人，排骨也很不錯👍但我是偏喜愛君悅排骨的類型～ …",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "蝦仁炒飯的蝦又大又多，炒飯粒粒分明，餛飩湯很普通，沒什麼味道，排骨也覺得很普通，下次會想吃看看炒手跟酸辣湯。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "113.9.12. 初次來比用餐，在外面排隊等候約半小時多，聽說這是鼎泰豐師傅出來開的店；嚴重懷疑是不是真的？\n*麻醬麵的麵條沒煮透就端上桌、麻醬沒有香氣。\n*朋友吃的擔擔麵，他說吃起我就像一般涼麵。 …",
        "日期": "3 個月前"
    },
    "評論 130": {
        "內容": "人炸多 整天的\n東西很精緻 看那麵整的\n隨便拍隨便美 …",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "這家網路人氣超夯的排隊美食，終於來朝聖了～～\n\n⭐️排骨炒飯 好好吃 飯粒粒分明 一口接一口 真的很讚👍👍 …",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "不貴。好吃但是口味偏淡，炒飯鹹度不夠卻找不到任何醬油與胡椒鹽，桌上有的只有辣椒與醋。酸辣湯中規中矩，並沒有特別凸出，湯裡面的配料也不是很多，唯一的優勢就是便宜。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "第一次到店家做餐點享用有內用也有外帶，餐點排骨很好吃酸辣湯跟抄手都很美味，但另外有外帶排骨炒飯跟外帶排骨可是打開來發現排骨大小真的查太多，在店家用餐時有打開外帶排骨現場有發現外帶排骨大小跟內用的差很多，得到的答案是廠商切的跟手工拍打的問題是有點傻眼，但回家大開發現兩塊排骨真的差很大，這點商家應該要避免這種一樣價格份量不同的觀感問題！",
        "日期": "11 個月前"
    },
    "評論 134": {
        "內容": "抄手不錯，排骨炒飯蝦仁炒飯更好",
        "日期": "6 個月前"
    },
    "評論 135": {
        "內容": "排骨炒飯 餛飩 跟麵條都好吃 不敢吃辣可以點蔥油麵配餛飩湯 但是有小漲價 總體來說還是好吃CP值高",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "炒飯、酸辣湯偏鹹，覺得菜色似曾相識，但味道卻令人惋惜！建議內用人多時，如店家硬要併桌，可以中間放個隔板，至少比較讓客人舒適點！感覺也比較好...",
        "日期": "3 個月前"
    },
    "評論 137": {
        "內容": "簡單清爽的味道但不需要跟鼎泰豐比畢竟成本人力物料都不一樣老闆的炒功不錯味道上雖然細緻度不足但光憑單價就滿血勝出 若鼎泰豐是4.5分那丰清揚也有4.3 就是簡單又單純的味道 愛吃清爽的食物 是首選",
        "日期": "3 個月前"
    },
    "評論 138": {
        "內容": "中午還沒11:00就有一些人在排隊\n炒飯吃起來普通 也不那麼油\n餛飩湯就是普通的餛飩湯 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "我最常吃去鼎泰豐吃的2樣東西。蝦仁蛋炒飯 跟 蝦仁炒手\n在北投中和街家樂福對面 有家店名 #丯清揚麵食館\n天啊 炒飯跟本是鼎泰豐炒的 ￼。炒手就 還行 重點是價錢。￼鼎泰豐的一半價。 下次還會再去光顧￼  炒飯有讚",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "電話訂餐, 餐點好了會通知實在太加分, 炒飯酸辣湯吃起來就是鼎泰豐毫無二致, 價格實惠服務又貼心。",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "店面不大，趕在開店前去排隊，幸運的進了第一批客人，第二批等內用大約等待一小時左右，紅油燃麵辣度較高，麵體屬於細油麵，紅油抄手辣度適中，炒飯口味不錯。",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "餐點有夠好吃\n炒飯粒粒分明，香味四溢\n強烈建議可以把紅油抄手的辣油淋在炒飯上\n那美味程度更是提升了不只一個檔次",
        "日期": "8 個月前"
    },
    "評論 143": {
        "內容": "炒飯粒粒分明不油不膩，混著蛋蔥香有嚼勁，炸排骨厚實火候恰到好處，肉汁都鎖在其中；紅油抄手皮薄拌醬輕麻辣鹹香；燃麵醬底跟抄手相似，簡單調味很好卻一口接一口，值得來試試。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "炒飯看起來平淡無奇\n吃起來卻非常有滋味 …",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "餐點好吃，炒飯粒粒分明，沒有加醬油，排骨厚片；紅油抄手調味十足。\n唯獨價錢偏高，用餐時間需排隊有人龍。",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "太好吃點擔擔麵、蔥油麵和清炒飯，每一個都超級好吃。雖然晚餐時間客滿，不過入店很順，料理很快出來，價格很親切。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "排隊等了一段時間才吃的到，必須要有耐心，我們點了紅油抄手、排骨炒飯、排骨麵、油蔥麵、餛飩麵，都好吃，不用幾分鐘我們就吃飽飽了😋 …",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "吃起來整體感覺的口味還不錯，但是就是裡面的量有點太少，而且不能夠加麵只有一種大小，這裡到了用餐時間人潮絡繹不絕，有一些在排隊的，還有很多都是打電話來訂餐，店裡面的座位不多，所以吃完的朋友盡量趕快離開，讓下一組客人可以用餐，這裡很特別的是用了鎮江醋，鎮江醋一般都是在一些比較高級的小籠包店會出現，不過這裡的師傅我看的出來應該也是從這種地方出來的，因為上來的每碗麵，師父他都已經折好了，所以雖然只是一碗很簡單的麵，但是也可以看得出廚房用心的地方，當天不曉得是不是假日太忙了，所以小菜的 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "週日晚餐人太多，只好外帶。\n肉絲蛋炒飯果然是鼎、豐的大廚！\n紅油燃麵、 鮮肉炒手，更令人齒頰留香！ …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "排骨炒飯很夠味 其它湯品和麵類再試",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "有三人過去消費者可能要注意了，店裡只有一張三人桌，若有空的桌子，尤其是四人桌都會為了做生意先給兩組二人，排三人的消費者就會被一直被跳號，等到在後面二人都進去了，最後只能等那張三人桌吃吃的等，望桌興嘆喔⋯",
        "日期": "2 週前"
    },
    "評論 152": {
        "內容": "外帶炒飯 感覺飯跟蝦都很硬\n排骨黑胡椒味沒感覺排骨香\n整體就很一般",
        "日期": "1 個月前"
    },
    "評論 153": {
        "內容": "蝦仁蛋炒飯和酸辣湯，味道跟原版的鼎泰豐幾乎一樣，炒飯吃到一粒米都不剩，呵呵",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "炒飯是我喜歡的味道平衡，口感Q彈的大飯店炒飯，有別於一般炒飯的濕氣及黏糊感，不會在入口前味道混雜產生油膩感，好喜歡。\n\n現場人偏多，現場吃需等20多分鐘。",
        "日期": "10 個月前"
    },
    "評論 155": {
        "內容": "剛好路過，看人沒那麼多立馬嘗鮮，進店後發現很多預先電話預約外帶，點了排骨蛋炒飯，排骨肉厚實，味道還算可以，個人很喜歡蛋炒飯，蠻好吃的，是白黃色沒加醬油的，吃完覺得很有飽足感，炒飯味道和鼎x豐差不多～",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "5.到就已經滿位，外帶聽到也要等一個小時，第一批上餐感覺炒飯已經冷掉，以平價小吃來說，還不錯吃",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "紅油抄手很水 餛飩很爛\n點了麵都超硬 不知道是不是為了趕客？\n店員態度不是很好。 …",
        "日期": "3 個月前"
    },
    "評論 158": {
        "內容": "離新北投捷運站有一小段距離，在北投家樂福對面，還沒到用餐時間就可以看到排隊人潮，號稱北投平價鼎泰豐。\n確實價格跟鼎泰豐比，快半價了。 …",
        "日期": "6 個月前"
    },
    "評論 159": {
        "內容": "今天的客人可能太多，米心有點還沒熟透，炒飯吃起來有夾雜比較硬的米粒。排骨感覺比較乾，吃起來有點柴。",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "不錯吃拉\n排骨蛋炒飯\n160 …",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "就是好吃的炒飯\n好吃的紅油抄手\n炒飯份量蠻多的\n建議外帶就好了",
        "日期": "8 個月前"
    },
    "評論 162": {
        "內容": "炒飯粒粒分明 炸排骨也很好吃 可惜常要排隊 打電話叫餐自取也要等一小時以上",
        "日期": "10 個月前"
    },
    "評論 163": {
        "內容": "餛飩湯麵超難吃…完全白開水湯麵\n第一次吃到想吐 不值得去的一間店",
        "日期": "3 週前"
    },
    "評論 164": {
        "內容": "2023/10/12 午餐內用\n\n非必要情況可以不用吃，除了炒飯價格還算親民，排骨單點$80，很驚人，紅油抄手價格也高，味道則普通",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "排骨還不錯吃 👍\n炒飯要等一小時，建議提早打電話預定 …",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "口味很好。店家很仔細細心，還會注重取餐時間的餐點品質。",
        "日期": "1 個月前"
    },
    "評論 167": {
        "內容": "生意超好來消費都需耐心的等待才能享受著美味，值得推薦的是炒飯一定要品嚐看看會讓你眼睛一亮，其餘還好",
        "日期": "11 個月前"
    },
    "評論 168": {
        "內容": "第一次消費是外帶餐點，點餐時有告知大概要等1.5小時，還好有提早做好並且主動通知，這一點很不錯👍！\n個人覺得餐點口味比較偏清淡，整體來說 東西口味ok,份量足夠，就是價位稍微高些 …",
        "日期": "7 個月前"
    },
    "評論 169": {
        "內容": "二次回訪，炒飯粒粒分明、酸辣湯夠味、炒手也超讚！",
        "日期": "1 年前"
    },
    "評論 170": {
        "內容": "排骨不太像（應該是自創口味）。\n炒手醬（紅油）很讚，炒手本身還好。\n炒飯、麵都很好吃。\n內部裝潢是普普通通。",
        "日期": "9 個月前"
    },
    "評論 171": {
        "內容": "和鼎泰豐還是有差\n炒飯沒鍋氣、太乾\n抄手沒有鼎泰豐的香\n若依價格還有更好選擇",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "下午約14：40到店，剛好要休息，就先下單可以17：00開店營業先拿到訂餐點，結果16：45到店，發現裡面座位座滿8成。約16：55有客人要用餐說座位已滿，要改外帶。結果先送餐給內用，內用還未用完順便外帶也做好放餐桌上。外面等候外帶排隊未結果，和櫃台詢問為何是這樣服務，內用優先法則顯不合理，應按到店順序先後給排號，好像沒有這樣處理。服務說明無法讓顧客滿意，衝著名氣來，敗興而歸。生意興隆真的有點奇怪。服務應待規範。和氣生財。還說內用早早就預定。哈哈哈",
        "日期": "10 個月前"
    },
    "評論 173": {
        "內容": "麵很辣 很夠味 餛飩好吃 炒飯也不錯👍\n怕辣的也可以嘗試看看 …",
        "日期": "5 個月前"
    },
    "評論 174": {
        "內容": "第一次前往非常非常不好的體驗，12:30店外至少10幾個人在等待結果告知說不接受內用，怕師傅消化不完，那是不是應該請貴店營業時間改成12:00好了？我就是從外縣市來的叫我外帶怎麼能夠接受，外帶回去就難吃了…雖然沒有吃到，但聽說貴店師傅是鼎泰豐出來的，那不如去鼎泰豐吃一吃就好了，寧願多花一點錢也不要再受這次的氣。浪費我寶貴的時間，從沒看過這麼囂張的店家，絕不再訪！再見掰掰👋 …",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "蝦仁炒飯真是好，我吃過最好的一家。\n鮮肉餛飩湯有一顆味道特別厚重，會不會是調味料沒有弄均勻，殘念。",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "點了排骨炒飯、紅油燃麵和餛飩湯都很好吃，但是要有排隊的心理準備。12：00到場先點完餐，12：40入座。",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "酸辣湯好好喝cp值極高，會再回訪",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "除了桌子太少了！沒有甚麼缺點，最好吃的就是紅油抄手，炒飯普通，酸辣湯還好，特別點是有紅醋",
        "日期": "10 個月前"
    },
    "評論 179": {
        "內容": "炒飯，大部分的人會使用隔夜飯，隔夜飯水分較少，翻炒時相對不容易沾鍋。而丰清揚使用剛煮好的熱飯，由於水分多，相對需要更多技巧的控制，來炒出鬆散分明的炒飯。\n推薦給不愛吃隔夜飯的人～",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "說不上特別好吃，但也沒有不好吃\n這家店的好吃程度沒有到讓人能夠排隊排到1小時的動力，服務人員待加強的服務態度比食物的好吃程度更讓人震驚\n再來，希望這家小吃店能夠等到客人用完餐再收桌子，客人明明還在吃，桌上盤子卻一直收，我知道生意很好，但還沒吃完一直收是在趕人的意思嗎",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "一言以蔽之，“熱氣騰騰的當地餐廳”\n\n中國人 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "排隊之前，先去找櫃檯那位女士。\n您需要檢查人數並取得等候號碼。\n如果您得到等候號碼，他們會為您提供提前查看菜單的方法。 …",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "約參點伍至肆。 網文主打媲美某鼎某泰某豐的話有些言過其實，兩者味道沒有太大關係，真要主打宣傳Din Tai Fung平替，算是高仿版吧，味道還原度約百分之四十、樣貌外觀還原度約百分之五十，做為家裡附近食堂會是挺好的選擇，若要專程遠距離跑一趟來吃的話可忽略。\n店內環境不大，約六張四人桌位，到店先入店排號碼畫單點餐後至店外候位等叫號，入座後空間有些擁擠會有椅背緊貼著椅背狀況，冷氣空調不太冷，店內油煙大。 …",
        "日期": "7 個月前"
    },
    "評論 184": {
        "內容": "太好吃了😋從東京千里迢迢來吃也是值得的。雖然是老店了，但是維護得很好，很乾淨，工作人員總是面帶微笑！ …",
        "日期": "4 個月前"
    },
    "評論 185": {
        "內容": "我一個人去拜訪，\n不用等那麼久，\n提前點單後，我就進去了。 …",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "這是該地區非常受歡迎的地方，午餐時間總是排隊。食物很好，可能是附近最好的食物之一，而且物有所值。麵條、排骨、餃子都很好吃，炒飯也很好吃。地方不大所以要早點來以避免排隊",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "公認的好餐廳！真是物超所值！兩個人花了405NT，吃飽了，味道真的不錯。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 189": {
        "內容": "美味的食物、乾淨的環境、熱情的服務、合理的價格使這家餐廳享有盛譽。午餐時間需要排隊，這讓我多次外帶炒飯。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "好ㄘ",
        "日期": "7 個月前"
    },
    "評論 191": {
        "內容": "自取要等60-70分 。等等中",
        "日期": "7 個月前"
    },
    "評論 192": {
        "內容": "美味",
        "日期": "8 個月前"
    },
    "評論 193": {
        "內容": "在我的選擇中，食物與鼎泰豐處於同一水平或更高，尤其是份量。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "我沒有抱任何期望去那裡，因為我對推薦的餐廳感到失望，但它出奇的美味。\n小學生也推薦！",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "真好吃",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 197": {
        "內容": "很好吃ჱ̒⸝⸝•̀֊•́⸝⸝)",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "真平民美食",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "便宜好吃！",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "好吃但是份量少",
        "日期": "2 個月前"
    },
    "評論 201": {
        "內容": "好吃就值得等",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "排骨好吃",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "好吃，很推",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "可口的",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "超高CP值",
        "日期": "8 個月前"
    },
    "評論 211": {
        "內容": "真的好好味！",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好吃💓 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "非常好吃！ ！",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "很棒的食物🥘 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "值得",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "高CP值",
        "日期": "11 個月前"
    },
    "評論 217": {
        "內容": "好多人",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "完美！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "值得等待",
        "日期": "1 年前"
    }
}