{
    "評論 1": {
        "內容": "台灣最後一家現存的活字印刷及鑄字行...\n這種中華傳統工藝很值得花時間去體驗\n一進店就是一列列字海，還有很多鑄字用工具 …",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "特地來做 準備送給外國朋友～\n年輕的老闆們很有耐心！\n老闆娘說話比較local 但其實很善良的✨ …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "很酷的店家\n印章還有兩個造型\n找字真的很難🤣🤣 …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "拿來送禮非常合適！\n刑做印章的字體：姓氏-一號、名-四號\n這樣三個字+印章殼+布袋+印泥總共340 …",
        "日期": "7 個月前"
    },
    "評論 5": {
        "內容": "解說詳細，而且想要找的字都能找到。\n像是進入時光隧道，回到舊日的臺北城活字印刷廠。\n應該要珍惜和保留。",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "非常有趣的地方！拿來送禮非常適合！\n店員也都非常樂意幫忙！\n推薦經過附近可以來了解一下活版印刷文化！",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "喜歡文字，所以支持鑄字行\n花了$720買四個鉛字\n但是發票要加%不合理，希望能改善 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "路過進來看看，因為是臨時進來的，沒有想好做什麼印章，不過以後應該會來做一個當作禮物送人。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "台灣最後的鉛字印章店家\n\n由於現在活版印刷、印表機的發達，這樣的傳統工廠已經倒光了！ …",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "幾個月前到台灣旅遊購買了一組四字印台套裝，回到香港才發現怎樣印出來都缺了一塊，這次再到台灣旅遊，特意開車過來作退換。店員一直努力修理，拆出來再裝，不停印出來試，都是不太成功，最後還建議我每次用紙巾墊底，但其實印出來都不是很完美。 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "早期製作活版印刷鉛字的鑄字行\n店內有各式各樣的鉛字\n也有不同的圖案可以挑選 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "店裡人員親切會仔細解說，告訴需要的樣式與字體後，工作人員快速的完成印章的製作。\n成品很特別又好看，拿來當禮物很合適，值得推薦。",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "很特別的店，做了好多的印台（小）－組260還是290（大約）？是一份特別的伴手禮",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "喜歡文具小物\n或想送人獨一無二的小禮物嗎?\n推薦大家來台北的 #日星鑄字行 🎉 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "只有挑選三個英文字，不做印章，要價$360@@ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "客製了兩個印章當作伴手禮帶回家挺值得的！是文青好去處。\n\n如果想省時間又不費眼力的話，可以在櫃檯旁邊的桌子用紙筆寫下名字或文字，選字體和大小，再讓老闆幫忙檢字。很快的，兩分鐘以內印章就弄好了！ …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "以前非常愛逛後站，但從來不知道巷弄裡藏了一間鑄字行，爬文看了很多網友推薦，放在口袋名單許久，今天終於可以專程前往，一樣走在熟悉的太原路上拐進79巷，怎麼沒有想像中的人潮，走到13號看到日星鑄字行怎麼門只有開一小縫，天啊！該不會沒開吧！！剛好有工作人員出來，才知道今天星期四沒有對外開放，他們一樣是有在裡面工作，幸好老闆大發慈悲允許我訂購一個姓名章，工作人員當場組裝不到3分鐘即完成一個鉛字印章280元，現場順便再添購一個油性印泥40元，覺得非常特別的經驗，下次要再找個時間好好來逛逛參觀。",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "感受超差，建議確認老闆在不在後再決定要不要去，免得破壞旅程的心情（之前朋友來過，說男生老闆態度很好）。\n這次去，一個年紀大的女生坐櫃檯，態度超級差，印章殼也沒問我們要哪款，自己幫我們選，最後還多收我們90元，因為她態度太強硬當下不敢跟他計較，就當作做善事了。\n還好裡面有一個年輕的男店員很有耐心，態度也很好，很仔細的介紹，如果沒有男店員的服務，一星都不想給。 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "友善與詳細解說規則的店家，大、小印章的組合與搭配皆有說明，可先在紙上寫出想要的排列及字體，可自己檢字或請店家協助，還有符號、英文字體區可供選擇。\n完成後會試蓋章，很酷的鉛字印刷，自用、送禮兩相宜。",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "實在找不到不給這家店五顆星的理由！\n\n全臺碩果僅存的一家鑄字行，不但保留活版印刷的文化，也保留了鑄字工藝。 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "到了現場要把包包飲料放在置物櫃\n印章有分大小,外型也不一樣\n我在桌上寫著邊研究印章要的格式等,他們的員工就過來協助要怎麼選.也問是否需要幫忙揀字還是自己挑戰 …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "解說很詳細，服務很熱情，很有歷史意義文化的店，選了一組字要刻印在我的陶土上😃很喜歡，會再去參訪。 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "是個自用、送禮、體驗，都能前往一試的老店！\n\n一抵達便能感受到店家用心設計參觀&撿字的流程。門口放置注意事項讓客人能先了解後續流程，店內設有 QR code …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "創作中好好玩啊～字海中尋找經典，\n店長驚訝不已也，原來散落日星辰，\n如此這般不同點，謋逸誒價格高低， …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "【日星鑄字行】～只要有一家印刷廠需要，就會堅持下去 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "超讚，歷史悠久的鑄字行，大家多去消費，不要讓這家店消失了。",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "對於電腦已經可以處理印刷編排的今日來說，鑄字排版印刷已經變得異常式微。但是活字印刷是印刷歷史的一個重要過程，日星目前除了商業營運，有一方面也在做印刷歷史環節的保存工作。 …",
        "日期": "2 年前"
    },
    "評論 28": {
        "內容": "台北行最後一天剛好它有開，早上10點到那邊因為很怕晚去就一堆人😂說實話去之前有看到一些負評關於闆娘態度差的問題，所以有點害怕，不過幸好遇到的是一位很親切的女店員，感謝她讓我有愉快的參觀與購物體驗🥰\n👍🏻推薦一定要來逛逛～並且要先看一下入店須知（規則）才不會造成彼此的困擾也尊重店家！ …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "無意間在yt看到介紹鉛字印刷，這行業以前只有課本上看過，於是穿上鞋出發前去，因為在巷子裡連停機車都很不方便，建議外面太原路上停好車在走進來，雖然是平日到訪也擠滿人潮大多是學生年輕族群，一到現場真的不知到要怎麼開始，讓我以我的經驗為大家解說3個步驟： …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "因爲職員們都慢慢地親切地說明，所以可以選擇自己喜歡的設計。 這是我在臺北最好的經歷。 我會好好用的！ 新年快樂。",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "其中一個年紀比較大的店員的服務態度很差，而且還算錯價錢，也沒有確實詢問我們印章外殼，我們到做出來才發現可以選，但也不能更換了，此外甚至沒有我姓名的字...我想過我的名字冷門，沒有想過會沒有，說如果要這個字還得多花加工費...大老遠來到這裡，逛完之後心涼了一大半，我想我不會再來了~即使他是很特別的一門工藝",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "復古凸版印刷時光，鉛塊鑄造文字之美\n老闆很熱心幫忙選字，協助編排，DIY自選字體大小，獨有私藏鉛字印章",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "全世界所剩唯一的繁體中文鉛字印刷廠，假日來人會非常多非常擠，很難自己去撿字。\n然後這家店在小巷子裡非常難停車，建議在附近停好車後再走進來店裡面。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "隱藏在巷子裡的台北小景點，很有文青感，若是找不到字可以請老闆幫忙，缺點是人真的太多了，很擠。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "今天11點左右，假日本來就預計會很多人，不過門口寫名字與格式的地方的確圍了很多人。\n進去之前務必看清楚規則呀！包包放在右手邊，櫃子的格子很多，不用擔心。\n接下來到進門口左邊拿紙筆寫自己要的格式（字型、大小與字），在我猶豫不絕的時候，旁邊有一位服務員妹妹來介紹，講解的非常仔細。 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "老闆娘服務尚可：但詢問其它種類圖案，只說本子裡面有，但店內架上有本子沒有的圖案\n男員工幫忙挑選好的圖案放在櫃檯，詢問老闆娘卻說沒有放在櫃檯實在很無言\n男員工服務給滿分：詢問任何問題都能夠滿足需要，很棒\n文字價位很清楚，但圖案價位沒看到",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "喜歡這裡很寧靜，大家都很有默契都小心翼翼，文字的力量很強大，當看到某個字時 ，你會佇足在那久久不能自我，所有有關的情緒會灌滿全身，真的喜歡這個有趣的😆現在好的壞的回想起來都好笑。\n一定要有禮貌的詢問店員是否能拍照，拍照時也不要打擾到他人影響店家，若有任何問題禮貌的詢問，老闆與店員都會協助你。 …",
        "日期": "5 年前"
    },
    "評論 38": {
        "內容": "那些真實存在的文字，讓心意也變得真實\n老闆娘其實人不錯，直接爽快，老闆雖然看起來沒有很熱情，其實都很實在幫你迅速解決問題，那個撿字速度只有快！那些抱怨服務不好的，我認為這是鑄字行不是賣笑的⋯",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "2016年生日那天去日星組了一個自己名字的小印章，翻手機相簿才發現留有照片紀念。\n但那枚印章不知道被我遺忘在了哪個角落。\n就好像活字印刷的處境一般，想起來覺得很珍貴，但日常生活中根本想不到它的用處。 …",
        "日期": "9 個月前"
    },
    "評論 40": {
        "內容": "適合帶學生校外教學的地點，人數上限30人為佳。有團體導覽，費用也不高。保存了60年代鑄鉛字排版的珍貴骨董。可以介紹華語文字之美也能帶學生看機械技術的進步。很值得去的地方!!!",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "第一次挑字送朋友當生日禮物，因為不懂排版，服務人員（男生）耐心的協助介紹不同排版的樣式，確認樣式後也幫忙完成找字工作，另一位服務人員（女生）在得知是要送禮時會協助提供質感小袋讓我選擇，甚至連拓印盒的外盒包裝上有極小小污點都會主動細心協助去除，真的是超棒的服務體驗，之後朋友收到也超開心的，大推！！！非常感謝07/09當天【日星】的兩位服務人員！",
        "日期": "5 個月前"
    },
    "評論 42": {
        "內容": "謝謝職人精神的老闆用心守護傳統工藝！這裡是「世界唯一繁體字鑄字行」了...\n\n「鉛字拿了就不能放回去」不是他們刁鑽，是因為「拿出來」的變因太多，會整個影響後續排版、印刷、結果等等！ …",
        "日期": "5 年前"
    },
    "評論 43": {
        "內容": "認識印刷術的好地方，也可以買字模收藏或送禮。老闆娘雖然樣有點惡，但其實很好人。店員也很友善。",
        "日期": "6 年前"
    },
    "評論 44": {
        "內容": "很有趣的體驗\n從一開始自己挑選想要的格式字體\n到後面開始找自己的鉛字 …",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "進店前，先看一下店家規則～\n很多外國人來這裡做印章，不錯的體驗～",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "第一次去時有點徬徨，因此想分享幾個製作步驟\n事前作業：包包放在門口右側置物櫃\n第一步：紙上寫好字及排序方式 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "很好的體驗🦄好玩有趣\n做了一些印章給自己及送禮，讚😉 …",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "隱身在巷弄間的一間老店，是全世界僅存的最後一間，繁體漢字鉛字活版印刷行，於1969年創立的「日星鑄字行」，會取名「日星」的意義，則為「日日生」產鉛字的意思。\n.\n在這科技發達的新時代，他們仍堅持守護著屬於台灣的世界遺產，可以掏個幾十元買了帶走，但除了實體的鉛字外，更珍貴的價值，是那份價值千年的繁體漢字傳統文化藝術。 …",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "很酷的一家店\n值得去看看\n可以把自己想要的字做成印章 …",
        "日期": "3 年前"
    },
    "評論 50": {
        "內容": "繁體字保育的沒有幾家了.  商品很有紀念意義, 員工態度很好會幫忙找字粒,  1號配4號字粒的組合印章看來最划算",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "好多字，我跟孩子逛了一圈覺得很有趣，一定要順便逛對面的一間印刷店體驗一下。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "成立於1969年\n古早文化的保存\n可以來體驗看看 …",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "店內空間偏窄，人偏多，要請老闆娘找字需要等一下，老闆娘態度還不錯。在這裡可以感受「字」的重量，讓我了解到知識的傳遞，與印刷的美。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "日星鑄字行，有點像是一個小型博物館。\n也能客製化自己想要的小印章～\n價格不會太高，照片裡面有價目表。",
        "日期": "4 年前"
    },
    "評論 55": {
        "內容": "很親切解說撿字技巧\n對於 第一次來的顧客有受到很好的協助",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "【日星鑄字行】#鉛字 #鑄字 #日星 #老行業\n［ 交通資訊 ］台北車站京站出口往華陰街太原路口右轉，97巷轉右走進去，97巷13號。\n［ #陳櫟好推薦 ］現場挑一句話或自己的名字，做一個活字鑄字蓋章吧！ …",
        "日期": "5 年前"
    },
    "評論 57": {
        "內容": "可以來逛逛看看，店家有些規定，記得要先閱讀！！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "推推推！\n本來只是陪同學來逛 結果也忍不住自己刻了一個鉛字印章\n老闆態度很好很用心！！！ …",
        "日期": "7 個月前"
    },
    "評論 59": {
        "內容": "1、店員親切，介紹的很仔細，除了中文字，還有日文、數字、符號可以挑選\n2、巷子小條，僅能一台車通過",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "是很有特色的小店，去之前真的要先想好想要的文字，和想做怎樣的章，才能大大減少時間的浪費",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "店員都很有耐心\n希望傳統文化能繼續保存\n可以自己來組合印章也不會貴 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "這真的是太療癒了\n\n文字有溫度 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "能組起來自己的鉛字印章超讚！超美！\n可以先想一下大致內容，不過要注意字級編排，指定的字體也可能沒有想要的字～再斟酌調整～\n也可以詢問幫忙找字的店員！",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "很特別的鉛字印章店，有多種類的字體，可以拼湊成想要的句子或是姓名，服務服務人員非常親切的幫忙組裝，就是單價有點高～",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "感謝服務人員的耐心幫忙，很不錯的體驗，可以找自己的名字作成印章。推薦來看看古早的工業藝術",
        "日期": "7 年前"
    },
    "評論 66": {
        "內容": "很有故事的地方，老闆的堅持，讓印刷鑄字記憶流傳了下來。有DIY，不錯哦。",
        "日期": "4 年前"
    },
    "評論 67": {
        "內容": "老闆態度非常不好！一進門詢問如何消費，沒有任何解說，只說旁邊有，自己看！也沒任何說明如何找，找不到問老闆，就說往那條，連站都沒站起來，還是其他服務人員來幫忙，找到後要去結帳才說：誰叫你們這樣選，這樣沒辦法做，抽出來之後就要購買！\n一開始就沒有對我說明，誰會知道上面寫的是什麼意思！對一個滿心期待去店裡的客人回答這樣的話，這樣對嗎？\n真不知道是在驕傲什麼！",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "室內悶熱\n背包要放在置物櫃 以免碰到鉛字\n建議將想要檢的字先寫好大小和樣式 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "日星鑄字行，日星指的是「日日生」的意思，以前的老闆希望「日日生財」而來的命名，在這能體會到少有的鉛字印刷，並能做成印章，使其歷史意義與紀念價值更高。務必記得將隨身物品放到置物館，讓陳列架保持其井然有序。",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "值得花時間去造訪這一個充滿故事性的地方，讓鉛字印刷不再只是書上才能看見的畫面，店裡的人也都很有耐性的解說～",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "店內很文青風，幫忙撿字的小姐也很有耐心幫忙更換字體或是加減字體，給個👍🏼 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "超級酷的一家店\n可以來撿字做印章\n依據要做的字 選出喜歡的大小和字體 …",
        "日期": "3 年前"
    },
    "評論 73": {
        "內容": "出版業的那個美好年代，在網路普及印刷技術日新月異下傳統產業得勢微，在這裡可以一探實況。",
        "日期": "7 年前"
    },
    "評論 74": {
        "內容": "今天帶孩子們參加導覽，年齡層橫跨國中小與高中，本來預期會很無聊，結果導覽員非常會導覽!除了用淺顯易懂的方式講解，與孩子們的互動也很自然親切。從整體場控、氣氛、導覽內容和活動規劃，都令人印象深刻，是會令人想推薦的地方。感謝導覽方的用心，保存這樣一個具歷史性與文字藝術之美的鑄字行。",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "2023年，開工第一天，回高雄前就來朝聖，人山人海，老闆娘知道我們趕車，立馬幫我們找字，還好都先打好名字，老闆娘熱情又親切，也自己下來做成印章，日後有機會再找時間回來，慢慢體驗這歲月的洗禮下，依舊散發味道的文化資產",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "很隱密的地方，但來的客人很多，還有很多外國人來，門口和店內都有規則介紹，值得走走，員工都不錯，收銀阿姨比較嚴肅",
        "日期": "7 年前"
    },
    "評論 77": {
        "內容": "不管是阿姨或是櫃檯的年輕夥伴態度都超級無敵好\n超有耐心而且手腳又超級快\n而且完成一個章不用花太多時間又超可愛\n推薦給大家！！",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "很有趣的地方，能了解以前鉛字印刷的歷史，也能選幾個字自己帶回家，揀字人員非常專業又親切解說，讓我知道保養鉛字印章的方法，還有揀字文化，作為目前僅存的鑄字行，很推薦去參觀一下",
        "日期": "5 年前"
    },
    "評論 79": {
        "內容": "可以自己選取姓氏或喜歡的字\n老地方再生的文青小景點\n很多老外，挺酷的",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "可選鉛字做印章，有歲月有溫度的地方",
        "日期": "7 個月前"
    },
    "評論 81": {
        "內容": "臉書上跳出的回顧勾起10年前的美好記憶，日星鑄字行保存了正在逐漸消逝的珍貴文化，謝謝老闆老闆娘一家的努力和愛，才讓我們還能以這樣的方式親炙文字之美。",
        "日期": "8 個月前"
    },
    "評論 82": {
        "內容": "店內參觀注意⚠️\n因店內保持鑄字行原貌，走道狹小\n避免撞掉鉛字造成損壞， …",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "很特別的地方，帶孩子們參觀以前的鑄字行，還可以做自己的姓名印章。如果店家可以加上一些簡單的導覽解說，工作人員臉上多些笑容會更棒的。",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "張老闆守護的日星鑄字行。清爽簡潔，可以看到許多少見的鉛字。適合各式送禮自用。\n結婚賀禮/週歲誕生/入學/談戀愛,適用！\n出國伴手小禮，特殊繁體字，也相宜！",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "感嘆美其名文青小玩具，然後看看日本，看看日星…\n買了一套英文字體，除了漏字為新刻，其他是架上撿拾出貨；\n圖中是我用小毛刷清理過後，但字間仍看得出卡厚灰… …",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "老闆和店員都非常有禮貌，有什麼問題問他們就可以解決。鉛字非常便宜，很適合當作伴手禮。",
        "日期": "3 年前"
    },
    "評論 87": {
        "內容": "店規都張貼在門口，請盡量遵守。（包包等先放在置物櫃中、鉛字拿了就要買…）老闆夫婦與店內工作人員都很親切，有問題就多問。\n在來店購買前可去官網找好要的字體與其編號，寫在紙上帶過來，這樣到現場會節省很多時間，請工作人員代找也會比較方便。\n很多字目前沒有再生產也已經賣光了，所以要多準備幾組想要的類似大小字體。\n只能用現金。",
        "日期": "7 年前"
    },
    "評論 88": {
        "內容": "一間看了很久終於踩點的文化深度之店！\n店內氛圍很有歷史底蘊，\n店員也是很細心解說選字的規定， …",
        "日期": "5 年前"
    },
    "評論 89": {
        "內容": "很棒的地方，可以自己撿字做成印章，像是幫已逝去的活版字印刷找回了新的生命。\n撿字過程非常有趣，店員也很親切，會一直詢問有沒有需要幫忙。",
        "日期": "4 年前"
    },
    "評論 90": {
        "內容": "台北· 日星鑄字行\n出發前往前記得注意營業時間一周僅營業三天",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "有機會一直很想來的店！裡面有滿滿的印章，老闆娘超親切超可愛，而且檢字的速度根本一流～",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "人很多，可以想好要排怎麼樣的字再到那邊寫給店員幫你排字，排好後就可以結帳出門了",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "保留了活版鉛字的技術，充滿歷史文化的店家，鉛字印章小物很超值又可愛，值得推薦。如果有製作復古印刷品的需求，例如喜帖或名片等，也能來這裡詢問印製，可以擁有獨一無二特別的成品。大推～",
        "日期": "4 年前"
    },
    "評論 94": {
        "內容": "店員很親切 是很難忘的體驗 希望可以繼續保存這項技藝🫶\n惟動線有點亂 讓人有點不知所措 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "英文的印章價格說不清楚，以為是20一但，結果最後在拼了總共近80個英文字母，用了接近5000在英文上。到這裏千萬不要拼英文，不然就是被騙了錢拿不回來。。。",
        "日期": "7 個月前"
    },
    "評論 96": {
        "內容": "非常特殊的舊產業，值得現代人前去參觀，瞭解早期印刷業的辛酸！",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "很有趣的店！！\n因為沒做過這種文章，那裡有人會教如何排版，好讚！！",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "剛好那日前往時客人不多，可以悠哉的逛，老闆娘很熱心，找不到的字可以寫下來請老闆娘幫忙找，製作印章前也可以跟老闆娘討論如何編排。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "店員很親切。找字超快速\n\n結帳的時候，店員說可以用FB 傳訊息線上購買，他們會幫忙寄，運費也不貴，這樣就不用跑一趟了。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "負責人詳細描述早期印刷業的流程，令90年代新一代得知印刷業轉變！",
        "日期": "6 年前"
    },
    "評論 101": {
        "內容": "小巷弄中藏有傳統產業，值得好好體會。\n老闆娘很像訓導主任喔！但是入門前就已經有張貼規則了，好好遵守就可以在這裡細細體會特有風光喔！",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "店員雖然忙碌，但依舊熱情親切。",
        "日期": "1 個月前"
    },
    "評論 103": {
        "內容": "人真的很多，但是也超美超酷超有特色的，一進去記得東西先放右手邊置物櫃，撿字不要自己來，1是容易找不到，2是拿出來就不能放回去了。\n記得到左邊櫃檯前找紙條寫好想要的字跟佈局方式，再請工作人員協助撿字，字體只有正楷跟宋體。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "非常有趣的地方，店員親切，一開始有點搞不懂流程，非常推薦來這裡做一顆印章",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "文字 可以有溫度 也有重量 值得一訪",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "花一百多到兩百多塊台幣  做一個自己設計的活字印  支持傳統工藝",
        "日期": "7 年前"
    },
    "評論 107": {
        "內容": "支持傳統產業保存，有人就有流動，產業才會是活的\n況且花少少的錢就可以買到有質感的禮物，雙贏，不過選字的空間小要非常小心避免碰撞，人多的時候有點不方便",
        "日期": "7 年前"
    },
    "評論 108": {
        "內容": "很久以前就想要來的店，終於有機會目睹裡面的風采，建議來的人可以挑戰自己揀字，找到的時候會非常有成就感呢！",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "充滿歷史感的活字印刷行，花了很多時間在找字，有點找不到店員且他們都非常忙碌。希望可以有除了找字以外的更多活動及提供更多樣的印章選擇。",
        "日期": "7 年前"
    },
    "評論 110": {
        "內容": "臺灣僅剩的鑄字行，專門生產鉛體文字提供給印刷業，在紙本文件快要消失的年代，傳統工藝的留存更是珍貴",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "齁森(⁎⁍̴̛ᴗ⁍̴̛⁎)\n\n一進去先把東西都放好（右邊有架子） …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "「 日星鑄字行 」成立於1969年，是目前台灣碩果僅存的活版鑄字印刷行，",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "印出來的字有活版印刷的質感\n服務人員態度良好",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "鉛字印刷唯一的保存者，充滿了故事\n現在開始有新的印刷方式做體驗，很適合當做紀念禮品\n前往如果是非假日要注意公休時間",
        "日期": "7 年前"
    },
    "評論 115": {
        "內容": "入內須寄放包包\n服務態度親切\n當天假日 人多\n（2023.01）",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "讚👍🏻老闆、老闆娘他們都很友善親切，會問客人需要幫忙找字，如果沒需要，可以自己去找。 …",
        "日期": "7 個月前"
    },
    "評論 117": {
        "內容": "買字😍 先想好要什麼字和大小，不然茫茫字海會很辛苦。中英文都有，中文字型：正楷、宋體、黑體。材料是鉛，觸碰後不要直接拿食物吃。 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "具有教育意義，文化價值，希望能繼續延續下去。很適合買來做紀念或送人！",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "一個老老的、沈甸甸的、有故事的地方，老闆肯定是帶著使命感去延續這難能可貴的活版印刷，而且他們人都好好又熱情，這種好店，我撐！",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "握在手裡的木盒\n用凹凸的表面述說著歲月\n承載的不只是金屬 …",
        "日期": "7 年前"
    },
    "評論 121": {
        "內容": "商品有特色，承續印刷文化的理想可敬。可能網購生意太好，親臨現場感受不到服務客戶的熱忱。",
        "日期": "6 年前"
    },
    "評論 122": {
        "內容": "注意，當店家說要這種嗎？這是幾級字才對喔的時候，價格就隨著字大小不同變了，要確認清楚再決定要不要購買，不然可能會和預期的花費有落差。 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "老闆娘臉很臭\n其他店員都很好\n商品也好",
        "日期": "6 年前"
    },
    "評論 124": {
        "內容": "在ig上看到，剛好隔週到台北就安排了行程，做完印章隔天決定要再做一顆給家人，結果週日休息，最後還好老闆人很好，剛好在店裡並且願意幫我們撿字做章，有來北部推薦可以來一趟！",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "進店沒得到任何回應，我自己看了一進門貼的公告，自己去找它上面說的置物地方並且把全身東西都卸下。我對這種傳統文化技藝很感興趣，是我期待已久的初次造訪。對於選購跟相關規定一頭霧水，主動詢問了櫃檯男店員，它初步釐清了一些如何選購的方向，後來女店員出現補充說明。我開始尋找想要的字，但我找不到，我再去櫃檯換坐了一位老太太，他口罩沒完整遮住口鼻，就跟他的態度一樣隨便。指著我前方說：「寫下來」，我照做，他問要什麼字體、什麼大小，我說我想看看這幾個字不同字體的樣子，他一副不耐煩地回你去看簿子 …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "可以幫自己設計個印章、品牌標章的地方！",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "評估了解中，\n待輸入...",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "沈浸在一片「鉛字海」中！喜歡💕\n感歎時代的推移，讓這些美麗的方塊字，差一點變成了落寞的故事。推薦大家都能來看看，同時撫摸一下這些曾經令人感動+沉甸甸的回憶！ …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "逐漸沒落的鑄字排版印刷\n在老闆重新包裝改賣印章後\n又火熱了起來 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "態度很差，還會兇客人，只討好異國面孔的客人。\n同樣是鑄字行比較喜歡澎湖馬公市的。",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "當場取件快速，滿屋鑄字塊挺有味道，文青必訪景點，可先想好用印文字組合再前往。",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "很有特色的鑄字行，值得一訪～",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "需要製作印章的話，建議直接找店家幫你找，不然會找很久，不小心也造成店家困擾，謝謝老闆娘熱心介紹服務，製作兩個滿意印章，非常有意義。謝謝",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "保留印刷歷史與文化的商店，不起眼的巷弄藏著悠久的底蘊，值得帶外國友人參訪",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "台灣僅存的鑄字行，很有味道的老店，尋找鉛字的過程很有趣。",
        "日期": "6 年前"
    },
    "評論 136": {
        "內容": "先到入口旁的桌上拿紙和筆寫下想要的字，桌上有貼格式和幾號字的介紹，按照步驟完成，再去櫃檯拿木盒，就可以開始撿字\n\n這是一個特別的體驗，找到自己需要的字後會很有成就感，當然也可以請撿字大哥/大姊幫忙，撿完字就可以去櫃檯付錢 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "一進店內就有服務人員詳細的解說如果選字\n店內也有告示如何排版 字非常齊全\n自己找也蠻好玩的！ …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "傳承獨特工藝，保留傳統文化，值得支持探訪的店",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "地點在巷子內，不好找也不容易停車，但值得有心人到此尋找自己設計且想要的鉛字印＇重點是很便宜",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "一入去已經好有文化感，員工親切，搵唔到嘅字可以嘗試拜託下店員幫忙。有好多字樣同大小，好多選擇，手感很實在。",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "服務人員超親切\n很溫柔\n很有耐心",
        "日期": "10 個月前"
    },
    "評論 142": {
        "內容": "第一次來這裡撿字感覺很特別，如有找不到的字可以請店員幫你找，每個字大小價格不同，連同殼也要收費，金額大致上算还可以接受的範圍。",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "第一次去 現場人非常多\n但是工作人員還是會耐心的問你需不願需要幫忙、要不要幫忙撿字\n因為要找的字有一點少用 還是非常認真的幫我找了很久，雖然後沒有我要的字\n非常推薦來逛逛 有時間也可以自己嘗試撿字 很有趣",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "古老行業。重新出發。文創產業。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "老闆娘不太友善，因為真的很喜歡第二天趕著行程再次過去體驗，當時請那裡的工作人員(工作人員很友善謝謝他們)幫忙找字但自己後來想要字句對換而已被老闆娘一句為何不先寫好，感覺真的很差，有時因為印出來總是會稍微調整，也從事過相關出版產業覺得這樣的態度很不舒服。第一天沒開發票，第二天特別說要開發票才會開。真心很喜歡貴店，也知道是得來不易的保存但人員的態度會讓整個體驗感受大打折扣。",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "充滿古老氣息的鑄字老店，還有幫忙將選字做成印章的服務。",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "裡面字很多，可以請裡面的人幫忙找字，比自己到處亂竄的找快多了",
        "日期": "7 個月前"
    },
    "評論 148": {
        "內容": "可以前來製作屬於自己的特別印章\n店內狹小燈光昏暗\n且找字不太好找 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "自己找字30分鐘，店員找字3秒鐘，交給專業。",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "收過很棒的印章小禮物\n所以想說經過可以來看看\n好可惜時間不對 …",
        "日期": "2 年前"
    },
    "評論 151": {
        "內容": "喜歡被字圍著的感覺 不妨到此一遊",
        "日期": "6 年前"
    },
    "評論 152": {
        "內容": "有趣的地方 但字不適合當開戶印",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "瀏覽留言發現有些關於服務的反應，但是還是想買，就來了。\n男店員俐落的拿著我事先寫好採購清單，幫忙在字海中快速找齊需要的數十個中英日鉛字(自己找會瘋掉)，老闆娘也親切的說明使用與保養方式，價格更是非常非常親民。\n不到10分鐘就買好了，是商品和服務都令人很滿意的商店。",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "10/24下午到訪，剛進去要把包包放在門旁的櫃子，避免包包撞到鉛字，文字是冰冷的，但店家整體來說相當有溫度，可以想像上世代店內的繁榮，希望店家可以永續經營，世代傳承。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "時代的眼淚，服務人員超熱心，很棒的地方！",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "有好多字跟圖案可以選😍\n不想自己慢慢找的話可以請店員找，會超快\n進去前要先看一下告示\n附近不好停車建議騎機車去 …",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "傳統工藝之美，世界上少數僅存的繁體字活字版印刷",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "幾年沒去，現在挑選鉛字的流程更清楚，入門右邊有架子可放包包，避免撞到鉛字。年輕店員很親切，缺字部分給了專業建議。旁邊多了幾間活版印刷工作室，鉛字彷彿有了新生命，現在可以多留時間逛逛這條小巷",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "保存歷史的一間店，能自己挑字來做成印章送人，那天幫忙撿字的小姐也很熱心親切，在這邊說聲謝謝。\n\n覺得很適合帶外國人來這邊看看，他們會很開心的。",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "很文青的店，在巷子裡不太好找\n重點是老闆臉很臭",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "老闆的家傳事業，鑄字行具有老專業，如果對人文歷史感興趣的人會覺得很有意思，目前團客報名會做比較詳細的導覽，散客則有待店家未來規劃",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "營業時間蠻短的，記得先確認是否在營業時間內才不會撲空喔。非常復古的一間店，店員也會熱心告知怎麼搭配，我做了中英文名字印章各一個，價格也平價，非常推薦造訪。",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "參觀滿滿鉛字架，自行撿字是非常棒的樂趣，帶些鉛字回去送給朋友當紀念品。十分推薦帶人來此感受過往風情的台北景點",
        "日期": "8 年前"
    },
    "評論 164": {
        "內容": "很有趣的地方，發揮點創意找出自己的風格。",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "今天到鑄字行時剛好五點打烊了，年輕老闆看了我們冒雨前來特別開放讓我進去參觀，小朋友大開了眼界非常興奮，謝謝老闆給了孩子們一個充滿故事的下午。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "態度差的不得了。 還有什麼用手拿了會對商品有害，就要買規定。 結果店員還不是用手拿。",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "有著歷史的味道，親生體驗了當年印刷報紙以及書籍的辛苦。值得體驗(位子有些隱秘喔！)",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "很快就合併好 一個印章。",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "很有特色的店家，老闆娘臉很嚴肅，但其實人滿好的，店內有些規矩，畢竟找字是一間複雜的事情，請理解店家的用心，別讓自己的方便造成別人的不便~",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "一種文化的保存，對經典的堅持。行規是拿錯的不能放回去，因為怕有放錯的疏失，而導致文章上有錯字。",
        "日期": "8 年前"
    },
    "評論 171": {
        "內容": "復古的鑄字，建議在門口左邊想好印章要啥字，可以麻煩店員幫找比較快(認真)",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "摸門釘了，店舖在整修，10/1/2018重開\nThe stop will reopen until 10/1/2018",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "很有代表性的一間店，但燈光太昏暗，字很小看得會很吃力....",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "可以找店內導覽會認識更多關於鉛字的事很棒",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "漂亮店員人很親切，會很仔細的幫你挑字。",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "老闆娘態度很差，拿錯字不能放回去，但他要你直接結帳！",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "有復古味的地方！可以做屬於自己的印章也很有趣",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "東西精緻又可愛，做印章或皮件都很適合",
        "日期": "8 年前"
    },
    "評論 179": {
        "內容": "導覽講的很好. Very impressive...",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "老闆娘態度不太好有點可惜",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "多麼特別的地方啊！\n您可以根據不同類型和大小的字元製作自己的印章。他們還需要添加一些圖標/圖像。 …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "11/10推薦日興鑄字廠。即使你對排版不感興趣，花200-300元購買一件獨特的紀念品也是一個很酷的地方。工作人員非常友好，會幫助你尋找漢字，或者你也可以挑戰自己去尋找它們。 …",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "這裡的工作人員非常非常友善而且有禮貌。 老闆娘沒那麼多。\n在這裡，您可以為您特別的人購買客製化紀念品。 :)",
        "日期": "2 個月前"
    },
    "評論 184": {
        "內容": "我在這裡度過了一次非常愉快和匆忙的經歷。和我一起工作的人是一位年長的女士，工作人員稱老闆為「老闆娘」。她的態度很糟糕。她問我想要郵票上的字母/字符，但沒有解釋整個過程，也沒有徹底審查郵票的結構選項。她說，測試可以是全橫的，也可以是全豎的，大小都一樣，除了文字，只有生肖動物圖片。真是太匆忙了。當她走開時，我注意到在方向和尺寸方面還有很多其他選擇。我問過這些，但她說她已經抓住了這些字母，所以她無法更改。她沒有詢問，就把信放進了盒子裡，並說一旦放進盒子裡，你就必須買它。她問我的朋友 …",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "必須去拿自己的印章！工作人員都很好，老闆娘還推薦了餐廳給我們！",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "我去的時候周圍沒有人。工作人員非常友好，如果你給他們看漢字，他們很快就會找到你。因為種類太多，可能要花很長時間才能找到。我要找的一封信在印刷中丟失了，所以我從兩個不同的字母中剪下並粘貼了所需的部分。這裡印象非常深刻！我會強烈推薦給我周圍的人。",
        "日期": "11 個月前"
    },
    "評論 187": {
        "內容": "下面我會寫詳細的使用方法☝🏼\n\n[預告訊息] …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "一個獨特的旅遊勝地，擁有排版的歷史和文化。強烈推薦去參觀。在這個古老的排字廠裡，你可以製作自己的印章或客製化中英文字符的迷你印刷機，還可以了解台灣活字印刷的歷史和藝術。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "這家郵票店據說是最後一種類型的商店。如果您在入口處掃描二維碼，就會引導您前往郵票和商店，因此您無需擔心需要提前研究，就可以盡情享受公園的樂趣。\n如果您打算製作某樣東西，如果您提前了解了它的外觀，那麼將其交給商店工作人員會更容易。如果你告訴他們，他們會很樂意效勞，所以請試著去做吧！ …",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "🇹🇼💮．鑄字行\n➖\n對！ …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "其他評論說不友好，但看起來像年輕女老闆的人很友好。他走過來並用英語友善地解釋了事情。如果你喜歡漢字郵票，我絕對推薦你過來看看。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "購買紀念品的好地方！漢字都是鉛做的。只需向他們提供您想要的印章樣式、您的姓名、字體（楷體、宋體等）、字元大小，他們就會幫助您挑選單字並將其製作成郵票。郵票（3個字元）+小印泥（藍色）+小袋子的價格對我來說大約是新台幣300++。",
        "日期": "1 年前"
    },
    "評論 193": {
        "內容": "我順便過來是因為我想做印刷郵票。\n店內有規定，進店時請注意。\n您可以自己查找，也可以請工作人員幫您找。 …",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "很有歷史感的地方，只是第一次來不太知道怎麼挑與結賬，缺乏明顯的製服或店員引導。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "文化方面的東西還是不錯的。不過店員不是很友善。幫助日本遊客的那位看起來不錯，但另一位不太好。她話不多，只想快點完成任務。如果不介意態度問題的話，在這裡製作紀念品還是值得嘗試的。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "部分店員會說日語。\n找信時，詢問店員會更快。",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "1) 將文字和版面寫在紙上，2) 交給店員，3) 選擇字體\n靠自己去尋找角色是不可能的。我完全不懂日語，但是日本人很多，所以還是多問問比較好。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "工作人員對我很好。我訂購了一張印有我名字的郵票。強烈推薦",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "可以購買鉛型的商店。除了漢字之外，還有字母、平假名、片假名。如果您給他們一張紙，上面寫有您想要寫的尺寸、字體和漢字，他們會幫助您找到它。您可以自己在每封信上蓋章，也可以請他們為您蓋章。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "隨著一切的數位化，這個地方是一塊稀有的寶石。大量的漢字讓你驚嘆不已。同樣令人驚訝的是，如何在一塊表面積很小的木塊上雕刻出大量筆畫的繁體漢字。它們也有英文字母、符號和數字的類型。 …",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "對我來說真是一個哇的地方，建議讓老闆娘去找字符，她眨眼就能找到所有單字！僅提供傳統字體！",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "走過這家店你可能不會注意到，但裡面的東西很有趣。單字/類型的數量如此之多（這也使得搜尋你的名字變得困難）。為您的名字製作印章可能會非常昂貴，具體取決於印章的大小和字數。但絕對值得一遊，或獲得客製化紀念品！",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "裡面擠滿了人\n沒有移動的空間哈哈\n我來刻《論語》裡的「君子不器」這個成語。 …",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "台北一個獨特的旅遊勝地。漢字的存在之多令人驚訝。字體和語言愛好者的特殊場所。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "非常有趣且獨特的鑄造廠。自製郵票的價格很合理。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "我想去參觀的凸版印刷店。\n我真的很感激我在收到我想要的信件時所經歷的艱難時期。",
        "日期": "8 年前"
    },
    "評論 207": {
        "內容": "這是一家來台北一定要去的類型店。好像是全台灣唯一店。\n我們建議您為自己製作印章或作為送給朋友的紀念品。 …",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "該店於1969年開業，是世界上唯一仍以「中國傳統」活鉛字為標誌的工坊。\n過去，這是列印文件或書籍的方式。它的作用就像一個小小的郵票。\n繁體字更有趣。它的美妙之處在於人物的構圖。它的設計結合了有意義的元素和均衡的結構。 …",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "當你進去的時候，寫下漢字並拿給工作人員看，他們會問你字體的類型、大小以及如何放置字體，你所要做的就是回答！我用了21點，郵票費用是280元！墨水的價格是40台幣，有很多漂亮的顏色，所以我認為挑一個是個好主意。",
        "日期": "11 個月前"
    },
    "評論 210": {
        "內容": "來台灣一定要去！特別是如果您了解《銀河鐵道》動漫！您可以選擇字體並用您的名字蓋章。沒那麼貴！這個空間令人印象深刻。收集信件並作為紀念品◎◎",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "我用它作為工作中的簡單確認和簽名的替代品。然而，有些字元只缺少中間的字元。\n只有 Hiro 具有相同的讀數。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "它不是每天都開放的！請留意營業時間！我很不幸地遇到了一個學校旅行團所以店裡很吵而且很擁擠。我設法引起了工作人員的注意，並在不到 5 分鐘的時間內完成了我的印章並付款！如果您知道自己想要什麼並得到工作人員的幫助來找到您需要的詞語，這會很有幫助。這個包很漂亮，如果你有名字印章，請買它",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "台北古老的中文排版生意，我沒想到會發現它是什麼，當你到達時，你會發現那些巨大的中央面板上寫滿了不同大小的漢字。\n這個地方非常經典，很多人都去製作個人化的郵票，在這個地方你可以看到很古老的印刷機在工作，這是一個你必須去的地方，當然還要製作自己的郵票。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "因此，作為一名遊客，我喜歡參觀這樣的歷史名勝，它有很好的歷史，還有中文、英文和日文的字體選擇。我本來想給它 5 顆星，但店主或戴眼鏡的胖乎乎的老太太非常粗魯，而且由於我們是遊客，她在選擇所需字體時沒有提供太多有用的信息。 …",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "Alphabet 不知道郵票不能製作，所以我選了一張並付了錢，因為他們告訴我不能歸還它，但同一個房間的其他人看著他們自己把它拿出來並貼在上面回到原位。\n\n最後，我只是支付了可選袋的費用，所以我不想處理它，所以我也支付了它。 …",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "友情提醒：真的要小心型磚。您不想損壞它們或掉落它們。 :)",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "鉛製繁體字的地方。\n台灣最後一個地方。\n寫下您的名字，他們會為您挑選單字並將其製成郵票。 …",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "排版太棒了！只要詢問商店工作人員，他們就會立即為您找到。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "現在字體鑄造廠已經很少見了，老實說我很感激日興仍然存在並且向公眾開放。這不是典型的旅遊景點，所以我不明白需要一流的客戶服務。在我去過那裡的幾次中，我只是自己閒逛，如果我需要幫助找到一個特定的角色，我只是把它寫下來並交給他們的工作人員，他們非常有效率。 …",
        "日期": "4 年前"
    },
    "評論 220": {
        "內容": "您甚至可以印上您的名字印章。\n您將會驚訝於從大量印刷文字中搜尋字元的速度。",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "最後的經典，郵票店。步行5分鐘即可到達台北火車站。  可以自行收集自己的印章。  或任何新台幣70元以上的郵票。  很棒的聖誕禮物。  必去的一家店。",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "第二次造仿了。很老一輩的感覺。老闆娘依然霸氣，但店員卻熱情親切。跟它搭配的還有「一間印刷行」(相隔十分鐘路程)，專門出售迷你印刷機，可以自已排字自已印卡片。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "客戶服務必須是任何企業的首要任務。然而，這裡實際上沒有。我一進店，櫃檯的一位女士就喊我把包包放在貨架上。沒有人照顧我。當我開始詢問有關這個地方的問題並尋求有關他們產品的幫助時，工作人員非常簡短，沒有提供太多幫助。櫃檯那位女士是最糟糕的。她堅持要我選好想要的作品後立即付款。我只想在購買前檢查價格。\n我通常不會留下負評，但這個地方確實給我留下了酸味。 …",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "我11月初去的時候人還蠻多的。我為我的中文名字購買了一張印章，那裡的工作人員幫助我選擇了樣式和字體。確保您可以寫下您要購買的名字，或讓其他人寫下它以便您攜帶！\n\n強烈推薦來台北的人來看看這個地方！",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "這些都是很棒的紀念品/禮物，而且價格非常合理。出發前你需要知道你想要什麼漢字，所以決定你的中文名字並將其寫下來或保存在你的手機中。我去的那天沒有會說英語的工作人員，但是店員非常樂於助人，我們成功了（也感謝一位好心的台裔美國顧客幫助了我）。您給他們您的字符，選擇您的字體/大小，然後您可以將它們製作成郵票或設置在盒子中。另外，進入商店時，請將包包存放在鴿子洞裡。我一開始沒有看到他們，工作人員顯然很擔心入店行竊。",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "對於排版愛好者來說，這是一個不可抗拒的地方。與網站不同的是，營業時間到中午12:00。在商店提供的便籤紙上設計您最喜歡的字元排列，並在查看小冊子時決定大小和字體。還有十二生肖、★、心形等符號。中英文名字和十二生肖是270元。",
        "日期": "8 年前"
    },
    "評論 227": {
        "內容": "店裡的工作人員非常友善。\n她為我做的，但是回家後打開袋子，發現有一個字母寫錯了(^◇^;)\n這是我的錯誤，沒有檢查，因為當我收到它時，它是帶著蓋子給我的。 …",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "第二次訪問。\n楊老闆親自挑選我的時候還很體貼，因為我是韓國人^^",
        "日期": "8 個月前"
    },
    "評論 229": {
        "內容": "進門後左邊的桌子上有紙和筆，以樣本為參考，寫下你想要的字母組合、大小和字體，然後交給一位戴著眼鏡的高個子女人。\n\n你可以放心，他們會指出你的日語不足的地方。 …",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "那裡的人很友好，樂於助人，現在我有一張看起來很不錯的郵票。它也很便宜。",
        "日期": "8 個月前"
    },
    "評論 231": {
        "內容": "普通的小巷裡有很多商店，除非手上有地圖，否則根本找不到。\n店裡到處都是印刷文字，自己去尋找是一件很痛苦的事。\n店員在尋找字母時有時會出錯，所以當你問「可以用這個做印章嗎？」時，最好檢查一下它們是否正確匹配。就我而言，當我要求他們搜尋大約 30 …",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "真的很特別的郵票製作地點！郵票是用鉛製成的！價格也很合理",
        "日期": "9 個月前"
    },
    "評論 233": {
        "內容": "來到這裡彷彿浸泡文化熔爐，鉛字在眼前飛轉了起來，不難想像舊時的書本頁頁都是困難的篇章，趁著消逝前也來感受握在手中的份量吧！ 巷子小不要開車進入，要弄得住民不便就不文青了",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "即使我用中文解釋的嘗試很平庸，但對於找到我想要的東西非常有幫助。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "提供不同的字體類型和大小，有符號和動物",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "它重視文化，充滿樂趣。\n自己挑選類型的體驗以及完成的郵票作為物品的令人驚嘆的感覺是令人驚嘆的。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "可以購買如今很少見的小印刷品的商店。有多種尺寸和字體可供選擇。店裡工作的女孩會說一點日語。有一條規則是您不能放回任何錯誤拾取的類型。",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "各種大小不同的字體並排排列的景象令人印象深刻。\n收銀台旁邊有一本樣本書，你看一下，把你想要的字體和大小的字母和數字寫在備忘錄上，商店就會把它拿給你，所以即使你看不懂語言，你可以過得去。\n如果您沒有提前大致決定字體和大小，那麼選項太多，可能會讓人不知所措。",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "這家小黑店是台灣僅存的olny鉛字體鑄造店。店內包含超過10萬個鉛字庫/中英文日文字。\n7種字體大小可供選擇，3種漢字。\n這家商店出售用於排版印刷的鉛字體。這裡不是博物館。可以提前安排購買首席字體選角之旅。 …",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "我的印章不平 ，印不出字。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "您可以購買漢字類型。一個看起來像排字的地方的製作室？我看了一眼同一個地方，上面全是印刷的字母，真是太神奇了。如果你告訴工作人員你想要什麼字母，他們會幫你找到，男工作人員比女老闆更友好，所以如果可以的話最好問他。有多種字體大小可供選擇，您可以從大約三種字體中進行選擇。三四個字符的話，韓幣2萬韓元左右就可以買到，包括一支墨水和一個儲物袋。",
        "日期": "6 年前"
    },
    "評論 242": {
        "內容": "對於那些希望使用舊凸版印刷*鉛字體獲得帶有自己名字的定制紀念品或小禮物的人..“但僅限繁體中文字符”..由於凸版印刷是一種即將消亡的印刷方法..獲得記憶/是件好事當不再生產時作為紀念品。 （*鉛很軟，因此請勿掉落或壓在堅硬的表面上！）",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "有趣的老台灣印刷廠，可以購買一些原創角色。世界上為數不多的考慮到技術類型和繁體漢字的同類產品之一。",
        "日期": "5 年前"
    },
    "評論 244": {
        "內容": "這其實是台北的一個機構。如果您對中文和/或排版感興趣，那絕對值得一遊。\n\n如果你想蓋上印章，請在開始之前先考慮一下角色。",
        "日期": "7 年前"
    },
    "評論 245": {
        "內容": "老闆娘臉臭，店員很親切，找鉛字特別快，我自己找10分鐘都找不到。只能現金支付。買鉛字時，有3-4個日本人也在買。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "我覺得任何對歷史文化有興趣的人都要來的地方，來時先註意店家的規定，店員有時候很忙會沒有註意到",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "來這裡訂製繁體字印章。特別的經歷。每張郵票平均價格 200 新台幣",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "工作人員很樂於助人。不過，如果您不是中國人，您可能需要在出發前考慮自己想要什麼。你不能只是說我想要我的中文名字。他們可以這樣做，但你會被警告說，這將是語音的，可能不準確。",
        "日期": "7 年前"
    },
    "評論 249": {
        "內容": "如果你來台北的話，我強烈推薦！",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "台灣唯一的鑄字廠。店面不大，但全是鉛字，字號和字體很多。當您訪問時有一些規則，您必須將包放在適合右手尺寸的卡賓槍上。",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "可以找到自己的名字喔",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "老派訂製姓名印章，價格合理。",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "工作人員沒有熱情好客和服務態度。即使知道我是外國人，不知道如何選擇縫我名字的碎片，他們還是扔了一張碎片和一張紙，讓我自己去找。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "如果您喜歡類型和字體，那麼會很有趣。\n最好認為你聽不懂英語和日語。\n開放時間可能與網站不同 …",
        "日期": "9 年前"
    },
    "評論 255": {
        "內容": "樂於助人的年輕員工回答了我們所有無盡的問題並幫助我們製作郵票。價格也很合理。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "非常有趣和傳統的地方，他們按照你的喜好製作郵票。讓自己了解自己想要什麼並看看他們是如何做到的，這是一種有趣的體驗。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "一個散發著古老和傳統氣息的地方。如果你想完成你的桶，這是最好的地方，他們擁有一切！他們非常好！",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "費了好大勁終於到了❗我立刻訂了4個角色，他們馬上就拿出來了。我很高興我得到了我想要的❗",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "迷人的地方，就像時光倒流。您也可以以非常合理的價格購買金屬印章等物品。",
        "日期": "9 年前"
    },
    "評論 260": {
        "內容": "您可以選擇字體並製作印章。\n如果沒有您想要的字體，店主會當場為您製作。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "非常適合遊客參觀的地方，可以探索繁體字，也可以蓋上印有你名字的國語印章。",
        "日期": "8 年前"
    },
    "評論 262": {
        "內容": "不錯的地方，可以為您的台灣之旅留下獨特的紀念。請記得提前為工作人員寫下或輸入收件人的中文姓名。",
        "日期": "8 年前"
    },
    "評論 263": {
        "內容": "我很害怕，因為我有一個不友善的女士。我被迫買了一些我不需要的東西。這是我第一次在台灣經歷不愉快的經驗。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "感覺就像不請自來地闖入某人的地方。看到所有的字母非常有趣。整個盟友都有自己獨特的性格",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "這裡真是個好地方，有很多小中文單字。",
        "日期": "6 年前"
    },
    "評論 266": {
        "內容": "最後幾個做傳統中文排版的地方之一。所有設計師和圖形藝術家的有趣場所。",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "條理系統，傳統藝術字鑄造技藝保存完好，值得購買留念。",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "非常完整的鉛字，週邊商品選擇也多，可以當禮物",
        "日期": "7 年前"
    },
    "評論 269": {
        "內容": "有趣的商店……只有當你不需要幫助或你能忍受那些懶得回答你的問題的粗暴的工作人員時才去。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "特色小店",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "我用懷舊而溫暖的字體製作了郵票。",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "可以購買漢字郵票的傳統商店。非常令人興奮和有趣。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "台灣僅存的颱風壓機",
        "日期": "8 年前"
    },
    "評論 274": {
        "內容": "很棒的商店。很難找到你的名字，但品質非常好！",
        "日期": "7 年前"
    },
    "評論 275": {
        "內容": "類型噸。當我們詢問特定角色時，工作人員幾乎沒有幫助，甚至粗魯。不忙的時候就去吧。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "正在消失的藝術，來台北一定要去看看",
        "日期": "7 年前"
    },
    "評論 277": {
        "內容": "文化保存好地方",
        "日期": "6 年前"
    },
    "評論 278": {
        "內容": "有趣的地方。可以選擇文字和形狀來製作自己的印章！",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "人文",
        "日期": "5 年前"
    },
    "評論 280": {
        "內容": "可用電視資訊和凸版印刷文字製作印章，4個文字700日元",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "很有趣\n(^-^)(^-^)(^-^)(^-^)",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "很酷炫也很有老味道的地方",
        "日期": "8 年前"
    },
    "評論 283": {
        "內容": "如果您喜歡古老的中國字體，這是一個值得參觀的好地方。",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "他解釋得很友善！",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "值得一逛的好地方",
        "日期": "9 年前"
    },
    "評論 286": {
        "內容": "找到一些珍貴的沖壓類型的好地方。",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "充滿歷史氣息的神奇「字」店！",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "有特色的文青店",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "很文青 印章很美♡",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "找到很多用於壓印和凸版印刷的字體（漢字）",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "有趣 ，有文化的好地方",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "挺有趣的店。",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "心愛的商店",
        "日期": "2 年前"
    },
    "評論 294": {
        "內容": "值得走一趟",
        "日期": "7 年前"
    },
    "評論 295": {
        "內容": "值得一逛",
        "日期": "8 年前"
    },
    "評論 296": {
        "內容": "值得一去",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "好店",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "值得一逛",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "非常好玩的地方",
        "日期": "8 年前"
    },
    "評論 300": {
        "內容": "不錯的體驗",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "文青好地方",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "涼爽的",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "😁 …",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "值得存在的店家",
        "日期": "6 年前"
    },
    "評論 305": {
        "內容": "很好的文化保留",
        "日期": "5 年前"
    },
    "評論 306": {
        "內容": "值得至少參觀一次",
        "日期": "5 年前"
    },
    "評論 307": {
        "內容": "涼爽的",
        "日期": "5 年前"
    },
    "評論 308": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "涼爽的",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "有特色",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "值得保存的文化",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "一定支持。",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "好地方",
        "日期": "8 年前"
    }
}