{
    "評論 1": {
        "內容": "餐點好吃價錢實惠CP值高，第一次去用餐不愉快是因為到櫃檯付款還沒完成也來不及對單就出餐完，看到餐點錯誤也不好意思退換。希望櫃檯以後能跟客人確認餐點再出單，以免不愉快說什麼也沒用。",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "這次入住在八里喜來登，聽說附近有一間非常有名的什錦湯麵，於是晚餐就決定來這邊填飽肚子。\n\n我們大概傍晚17:：45左右到達，可能是因為天氣的關係外面風大雨大的，一進去就有位子可以坐太幸運了，這個在平常時候應該都是要排隊拿號碼牌等的。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "本來要去北投吃張吳記的，結果網站上顯示“🚫暫停營業”，所以改到八里店。\n找到八里店，第一個感覺是“外觀好美啊！沒拍一張可惜了”😍，店外還立個鎮店石呢🥳\n進到店內，很有以前40、50年代的風味， …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "什錦湯麵跟炒麵份量很大，\n建議2人一碗，\n裡面的豬肝，軟嫩好吃， …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "虛有其表的一間店。\n整個環境跟裝修一整個都是古早味風格，結果菜品內容一點古早味都沒有。\n什錦湯麵/要湯頭沒湯頭，沒油蔥酥，一堆豬肝。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "老饕客才知道的在地名氣美食店\n用餐時間必大排長龍\n手腳不快還真搶不到號碼牌 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "什錦麵一碗120，可以兩個人吃，\n份量大料也多，整盆的供應團客，\n熱炒九層腸比較特別，其他普普，\n人潮很多，早一點來比較有座位",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "店內裝潢古色古香，大圓桌、木頭凳\n\n👍中碗招牌什錦麵（7人份）$588 …",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "昨36位前往,有點了大碗公麵 後來我看四桌都戰敗了 黃麵條 都變軟了份量實在太大了 是否以後不要做那麼多的麵條.. 其他的都還不錯 忘了點 鮮蚵",
        "日期": "6 天前"
    },
    "評論 10": {
        "內容": "新北八里人氣超高的小吃店🔥，去看沙雕展，慕名前往。\n8/1 7(週六)中午去用餐，人真的超多，等候的時閰約30分鐘。\n✨️店內裝潢古色古香，大圓桌、古早味碗盤、碗櫃，木頭凳……。餐具、調味醬料自取，有免費的熱茶供應。 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "八里「張吳記什錦麵」的特色是超大碗的麵，老板說開餐廳就不怕客人吃，吃飽最重要！",
        "日期": "4 天前"
    },
    "評論 12": {
        "內容": "復古餐廳，兩層樓、可以接遊覽車客戶，份量都很大份，一份幾乎可以分2人共食，最讓人驚呼的是網球🎾貢丸。\n什錦系列（內含蝦子、雞胗、豬肝、魚丸、洋蔥、青菜、炸豬皮、魚板）\n有油麵、米粉、烏龍麵、乾的湯的可以選擇 …",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "🔺在地人的家庭餐廳\n💰兩人結帳$220 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "八里淨灘完，過來外帶什錦炒麵，份量真是不少，一份可以分成三大碗了，且配料也多，不過下次有機會要換湯麵，炒麵可能因外帶乾了一點。",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "環境乾淨、空間大、裝潢有特色、餐點都新鮮好吃。\n湯麵超大碗，應該是店內特色，挺有趣的。適合多人聚餐。",
        "日期": "3 天前"
    },
    "評論 16": {
        "內容": "出菜速度快，每樣份量都很大，什錦炒麵有兩人份量多，宮保豬肝柔嫩，網紗青蚵卷有蚵仔、韭菜、紅蘿蔔，紮實豐富，其他桌點的快炒項目都感覺不錯，下次再來試試",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "2024/10/10午餐\n客人很多不是沒道理，不會因為用餐環境不錯就抬高餐點價格，什錦湯麵120份量很多，湯很好喝。\n炸雞捲100跟青蚵捲165也很好吃，兩個人花385元就能好好坐在餐廳裡吃美食。",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "等了超久，入座後也等超久，總共到吃到餐點，約1個半小時。\n結果難吃死了！\n再也不去的雷店🥲 …",
        "日期": "4 個月前"
    },
    "評論 19": {
        "內容": "先說明這裡連平日也會需要排隊，顧客必須在門口旁拿號碼吊牌，再將號碼寫在登錄簿，店家會在有空位時叫到你的號碼才能入座。120元的招牌什錦麵足夠讓兩人食用，用料不手軟，點了豆油肝，味覺上有粉肝加上膽肝綜合體，應該是年紀大些的人會有共鳴，黑排骨雖然賣相不佳，但軟硬適當微帶甜味，用餐區有自助去餐具與醬料區，吃不完的還可以自行打包。",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "無意中來到這裡。\n因地圖顯示高速公路大塞車，只好轉換道路改行駛61快速道路，途中又遇到了大腸告小腸，為了快速簡便解決一餐，不耽誤抵達目的地時間，地圖剛好顯示附近有家張吳記，嗯？張吳記不是在奇岩捷運站嗎？怎麼會？原來是後來開張的旗艦店。 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "第一次跟朋友來這邊吃晚餐，覺得好吃又大碗；遇到一個好心的歐巴桑服務人員幫我們介紹，兩個人要吃的餐點，要怎麼點才不會浪費喔！😊 …",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "離八里河岸很近，可以看看風景再進去吃飯。場地很大，先付款再出菜喔。招牌什錦麵超級大碗，真的便宜又大碗。麵是油麵喔，個人不愛吃油麵只吃了一點點。其他菜色份量正常。裝潢偏客家古色古香的味道，就是古早味啦。吃飽再去河岸邊散步，很不錯喔，一舉兩得。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "親子友善 ，人員都非常貼心\n餐點都無雷很好吃，價格優惠，很適合親朋好友聚餐.\n北投店已無營業，但八里更方便，附近停車方便，又可以遛小孩，散步觀光",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "原本想說北投大碗公麵在八里比較大間\n可能比較好排到\n沒想到這人潮多到誇張 …",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "什錦湯麵，湯滿好喝的。尚可\n青蚵卷，裡面貌似沒有蚵仔，要不然就是蚵仔存在感過低😱反正吃起來沒有蚵仔的感覺。雷\n黑排骨，吃起來滿甜的，類似炸排骨酥。 …",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "人氣店用餐時間人很多\n門口要號碼牌要記得自行拿號碼牌後填寫\n客人多時小組客人會安排到併桌 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "2024.8.17\n拿號碼牌先登記，等候叫號，人很多。\n什錦麵很大碗，一份可以好幾個人一起吃。 …",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "什錦麵超大碗, 料十足, 好吃. 另外點的紅糟鰻, 糖醋魚片和蚵捲也都非常好吃. 價格又非常誘人. 真棒",
        "日期": "4 週前"
    },
    "評論 29": {
        "內容": "常常吃，我爸媽很愛，八里來騎完腳踏車後請安排張吳記喔！小心份量兩人吃一碗$120",
        "日期": "4 個月前"
    },
    "評論 30": {
        "內容": "星期日中午去沒有排很久，整體來說大部分的餐點都很好吃。\n\n炒什錦麵-不敢吃豬肝，朋友說很嫩。炒麵沒有豬肝味，調味很好吃，一口接一口。 …",
        "日期": "6 個月前"
    },
    "評論 31": {
        "內容": "有古早的味道，麵很大碗，一個人吃吃不完。\n宮保豬肝很好吃的有點太鹹，排骨普通。\n下次來試試蒜泥蚵仔和蘿蔔糕。 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "第一次到八里的張吳記吃飯，以前都是到北投店吃飯，因為很久沒有到八里左岸走走了，也就順便到這裡吃吃看有什麼不一樣！\n八里這裡的裝潢跟北投差很多，這裡比較氣派所以才會是張吳記的旗艦店！菜色跟北投店都差不多，只有一點點小差異，口味都是一致的，反而這裡客源比較多！也聽講在北投店已經頂出去了！ …",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "張吳記什錦麵（八里旗艦店）😋😋😋\n一大夥人吃什麼都好吃～\n麵 好大好大碗呀/12個人都吃不完 …",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "店內環境整潔，什錦麵吃得很過癮中碗的大概8個大人吃還有剩，其他小菜也不貴，十分推薦",
        "日期": "2 週前"
    },
    "評論 35": {
        "內容": "1、週末五點多去就都要排隊了，外面桌上有號碼排自己拿，跟寫名字人數再候位單上\n2、💰120什錦麵超大一碗，裡面有蝦有蛤蜊有豬肝青菜等，女生可能要三人分食，湯很鮮甜\n3、💰180宮保豬肝滿辣的，偏油，但豬肝很新鮮沒有腥味，適合配白飯 …",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "慕名前來品嚐\n只可惜與我口味不同\n無法理解其中的美味 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "東西不貴 附近很多停車格\n什錦麵很好吃 一份可以夠兩人吃\n網球貢丸湯的湯很清淡很好喝 不會過於油膩 …",
        "日期": "3 個月前"
    },
    "評論 38": {
        "內容": "“什錦麵”聽名字～樸實無華，但味道卻是驚豔不少人，有點淡淡的豬油味，多道料理讓人不知如何下手，大大的一碗麵我認為可以3人一起吃了，價位更是美，只能說是老闆佛心",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "美食當前，實在是美味，食材新鮮，下次還會再來。\n北投店收了～～～以後只能到八里吃唷！",
        "日期": "2 個月前"
    },
    "評論 40": {
        "內容": "人氣名店，吃過就好了。蔡頭弄仔是醃蘿蔔不配白飯會太鹹",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "菜色都有水準以上，招牌特色什錦麵份量很足夠，兩人一份吃很飽。",
        "日期": "2 個月前"
    },
    "評論 42": {
        "內容": "多年前常光顧北投本店，覺得每道菜都好好吃。 第一次來八里旗艦店，真的蠻失望的.\n魚香茄子沒有入味， 宮保豬肝是焦的，好擔心我會不會致癌….只有什錦麵品質正常，其餘的熱炒都有失水準.",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "平日中午已經有人在候位了！\n候位流程： （第一次去霧煞煞）\n門口進去左邊有放置吊牌，吊牌上有號碼，往下看的桌上有ㄧ本候位本，須自行填寫拿的號碼牌以及人數，服務人員會叫號喔！ …",
        "日期": "7 個月前"
    },
    "評論 44": {
        "內容": "週末中午未營業時就第一個排隊用餐，還是有許多人不瞭解取牌登記方式。有人十位用餐就拿走十張號碼牌，還要特別挑號碼！跟老板娘笑稱是要給皇帝選妃翻牌用呀...\n什錦麵湯頭甘甜，份量非常足夠，兩人份ㄧ碗，ㄧ個人吃就真的太飽了。唯一不及格的是豬肝，實在煮的太老了。蝦子跟蚵仔也很新鮮，份量也很足夠。來八里遊玩是不錯的用餐選擇。",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "內用氣氛好，餐點乾淨好吃，什錦湯麵和網球貢丸湯CP值超高，必點",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "什錦麵$120很大碗，兩個大人一碗就吃很飽，湯頭清甜，料給得很足\n人氣黑排骨，味道很夠，肉不會太硬\n生意很好，中午用餐有可能併桌（不過店家會先徵求客人意願）",
        "日期": "6 個月前"
    },
    "評論 47": {
        "內容": "什錦麵$120 一個人會吃不完\n乾淨 服務 餐點 都很好 吃不完打包\n（$740 麵 XO炒飯 鹹蛋南瓜 塔炒蛤蠣 青菜）",
        "日期": "2 個月前"
    },
    "評論 48": {
        "內容": "人多的時候先在門口拿號碼牌，然後寫在候位紙上登記順序再入座點好菜之後到櫃檯結帳。\n什錦湯面跟什錦炒麵的份量很大一份，價位不貴。\n另外可以點一些熱炒來配，熱炒的選項還蠻多的，宮保豬肝還蠻好吃的，旁邊有茶可以倒來喝。整體不會很貴、份量還蠻大的。\n味道還OK。",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "什錦麵炒的比湯的好吃多了\n宮保豬肝很雷，不好吃\n黑排骨就不錯吃，讚",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "個人見言\n北投店時後滿用心的老店\n八里店吃了2次失望的晚餐，ㄧ進門態度口氣很差 …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "用餐空間寬敞，原木桌椅，店內裝潢氛圍古色古香很棒的用餐環境，主食什錦炒麵/什錦湯麵份量都不小，小份都足夠2/3人分食，其他配菜也好吃😋 …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "八里越來越繁榮了，慢慢有一些有特色的店，麵的份量很大，場地也很乾淨，用餐的氛圍也很不錯！",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "用餐環境超寬敞，假日前往已經很多組客人在外排隊候位了，不過翻桌率快，很快就能進去用餐。\n有提供幼兒餐椅、塑膠碗，所以帶小孩去也很ok！\n餐點選擇豐富，份量也大，很適合多人一起，能點更多不同的菜色！",
        "日期": "4 個月前"
    },
    "評論 54": {
        "內容": "第一次來，路邊就很好停車，事前先預約不用久候，座位算多，很適合家人或朋友一起，什錦麵份量多，料也多，湯頭溫順，口味不算太重，招牌黑排骨很特別值得嘗試，其他像是蘿蔔糕與青菜也很不錯，服務態度尚可，整體而言，來八里會再選擇的店。",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "2024/9/30 17：30\n終於第一次成功踏入（之前隨機來的時候都是店休日）\n內用，拿菜單劃好之後交給櫃檯，然後結帳。 …",
        "日期": "2 個月前"
    },
    "評論 56": {
        "內容": "2024年4月｜假日｜晚餐\n\n什錦麵 $120  份量够兩個人吃。料多、種類也多，湯頭不錯。\n生意很好，下午五點到，人就很多。",
        "日期": "6 個月前"
    },
    "評論 57": {
        "內容": "氣氛跟總店差不多\n但空間更大，等候區也更寬敞\n翻桌速度很快，用餐不用等太久 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "海鮮麵超大碗的 。聞名來的。還蠻好吃的。其它的熱炒類 也不錯。。客源不少",
        "日期": "5 個月前"
    },
    "評論 59": {
        "內容": "份量真的蠻多的\n看到很多桌都在打包\n什錦麵一盤等於兩人份，裡面豬肝很嫩 …",
        "日期": "9 個月前"
    },
    "評論 60": {
        "內容": "什錦炒麵就是一盤麵很多、料不多的麵，味道很一般，麵條偏軟，豬肝還帶點血，很大一盤，2人食用很足夠。招牌黑排骨肥肉居多，肉質很硬，那個味道我實在不知道是吃了什麼。生意很好，用餐時間如果人多，需要等候，環境乾淨，菜類單價都不便宜，個人的一次店。",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "一碗什錦湯麵120，超級大碗，可以提供三到四人使用，超大碗，大碗，大碗，他們只有一種碗，因為很重要，所以講三次，很多人進來直接一人一碗，等到菜上桌後就直接搖頭，冰鎮蹄膀讚，小管清蒸好吃，菜圃蛋普通，主要是比北投那邊大，而且停車也方便，好吃又便宜。\n值得推薦。",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "假日務必提早預約\n路邊停車格及收費停車場 算好停車\n室內懷舊風格 …",
        "日期": "11 個月前"
    },
    "評論 63": {
        "內容": "🔸桂竹筍：有幾塊超老的筍子，咬不動的那種，但整體來說就是普通的桂竹筍，可點\n🔸青蚵卷：總共5條，蚵仔存在感偏低，蔬菜甜味頗重，個人不愛\n🔸宮保豬肝：份量很大，豬肝很嫩，整體來說cp值很高，除了吃到幾口有點苦苦的，但還是蠻推薦的 …",
        "日期": "11 個月前"
    },
    "評論 64": {
        "內容": "第一來，沒有下次！\n都被一堆好評和人潮騙了！\n是那裡好吃啊！完全照騙！\n不如去711吃便當",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "只有紅糟鰻算是好吃，\n其他都超普通，\n點了幾道都是所謂的招牌菜色， …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "個人真心覺得很普通 非常普通就只有一個量大CP好  之前經過排隊的很誇張 今日一訪更是問號  附近的泰式餐廳明顯是更好的選擇",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "再訪，黑蒜雞湯好喝；蘿蔔糕不錯吃/什錦麵湯必點，宮保豬肝好吃，炒時蔬普普；環境乾淨有特色，很不錯的；什錦炒麵也很讚",
        "日期": "1 個月前"
    },
    "評論 68": {
        "內容": "才點了3樣，就2樣踩雷了\n什錦米粉湯\n蔥燒牛肉 …",
        "日期": "1 週前"
    },
    "評論 69": {
        "內容": "好棒的旗艦店，訪問八里景點，大推前往用餐，必點經典海鮮什錦麵，一碗可供二人分享，若自認為大胃王，當然獨享一碗也可，要是多人點用則改用超大碗公是張吳記的特色吸晴之處\n價格實在好吃才是最大的賣點。",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "什錦麵一碗很大碗\n除非是大胃王一人吃一碗\n2-3人吃一碗差不多",
        "日期": "3 週前"
    },
    "評論 71": {
        "內容": "在北投超有人氣的排隊名店，在八里開了旗艦店，空間更寬敞舒適，依然是排隊名店，假日八里，淡水玩一天了，很適合來用餐。\n超大碗的什錦麵，一碗夠兩個人吃，其他古早味的熱炒也不遜色。\n豬油飯就是想念的古早味，網紗青蚵捲，現在難得吃到網油ㄟ，香酥不油膩。 …",
        "日期": "9 個月前"
    },
    "評論 72": {
        "內容": "N訪好多年，人潮也越來越多，還好店家有二樓，雖然要併桌，但是二樓是大圓桌12人座，併成兩小桌也不會覺得不舒服或擁擠。只是人多的時候，點炒麵會比較慢上。\n\n湯的什錦麵和乾的什錦麵都很推薦，料都超多，份量都很大！ …",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "不是武俠小說的張無忌喔，是張吳記什錦麵，本來只是路過想說順道外帶大碗公麵回家吃，沒想到竟然也要等待半小時，滿滿的等人潮，建議您如果假日要去，一定要晚上六點以前去。 …",
        "日期": "9 個月前"
    },
    "評論 74": {
        "內容": "奇岩本店我們從開業吃到現在，一直是我們的愛店，常常帶朋友去，也常常介紹給親朋好友，不久前還剛帶巴西回來的親戚去吃，大家讚不絕口。\n可是今天來到八里店，一整個失望，尤其是孩子從小吃到大的炒飯，忘記放鹽，飯沒炒開，濕濕黏黏，超級失望，其他菜色口味跟火侯也都不想說了，以後會在奇岩吃過再出發出去走走，不會再來八里店了。",
        "日期": "10 個月前"
    },
    "評論 75": {
        "內容": "份量很多一碗麵大約2-3人可分\n蘿蔔糕口感偏軟\n宮保豬肝分類很多，豬肝也很軟嫩 …",
        "日期": "7 個月前"
    },
    "評論 76": {
        "內容": "在八里地區傳說一大碗公什錦麵，\n足夠2人享用，材料非常多樣，\n有蛤蜊，蝦子，豬肝，肉片，小魚干，高麗菜，湯頭鮮甜，Cp值高。 …",
        "日期": "1 個月前"
    },
    "評論 77": {
        "內容": "什錦麵份量2人份，湯麵一般般～\n蘿蔔糕、豬肝、排骨都好吃",
        "日期": "10 個月前"
    },
    "評論 78": {
        "內容": "2023年9月2日星期六\n平常的星期六晚上，張吳記外面總是很多人在候位外，所以，從開始想來品嚐已經經過3個月，由於不願意花時間候位，所以，總是決定下次再來光臨！\n這次不一樣的星期六，海葵颱風來襲，來八里左岸的人一定變少，所以，就再來碰碰運氣，果然前面只有幾組候位，不到十分鐘就入座了！事實上，可以事先訂位！ …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "算蠻平價的晚餐，晚餐時段等候的人很多，自己拿一個號碼牌，寫候位單，等叫號\n其實二樓滿多空位的，可能人手不夠吧，就不會都叫上去坐 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "超棒的用餐感覺，讓您吃飽飽\n傳統的湯麵，炒麵，真的讓我們驚艷不已，現在實屬難得！\n親身體驗才知道，趕快去！",
        "日期": "4 個月前"
    },
    "評論 81": {
        "內容": "感覺上還是可以推薦嘗鮮看看，體驗一下大碗公的威力，至於後續個人覺得還好。\n湯麵大約兩個大人份量，湯頭偏淡。\n什錦炒麵值得推薦，約莫兩個人的份量，味道夠味。\n豬油拌飯個人不是很喜歡，嚐鮮可以試試。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "店內的佈置非常有特色，我們當天兩點才到，人都還很多，碰巧有客人離開，所以沒預約也有位置。兩人坐下點了一份什錦麵，三樣菜，就吃得超飽，份量超足，男生來絕對沒有吃不飽的問題。他的招牌排骨料理外酥內嫩，很刷嘴！什錦麵好大一碗公，兩個女生吃綽綽有餘，料很豐富，花枝、豬肉、豬肝、類似柳葉魚的小魚、整隻蝦⋯等，都是真材實料，沒有含糊的！ …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "第一次來張吳記用餐，假日傍晚5:00不到已是滿滿人潮，什錦炒麵、什錦煮麵份量足夠，屬於經濟實惠的店家，想來品嚐要有排隊的心理準備，但整體翻桌率時間不長。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "看媒體報導來品嚐看看，吸睛的什錦麵，菜的配料都變少了，吃起來沒有什麼香氣，但份量很大，蚵仔卷不錯吃、金沙南瓜偏硬香氣不足，新推出的菜單（乾煎虱目魚肚）這道真的是貴的離譜！這ㄧ小片要240，這很平價易得的餐點，沒有特別的料理或香氣！是疫情過後，跟著狂漲！生意該做的長遠！\n不是讓消費者成為一次店！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "每樣菜都有特色😋\n第一次去的朋友\n推薦可以試試人氣招牌菜 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "用餐環境好，服務人員很友善！\n東西還不錯吃",
        "日期": "4 個月前"
    },
    "評論 87": {
        "內容": "北投的總店跟這裡的菜品味道都差不多\n不過這裡要先結帳\n個人覺得這裡麵的味道稍微淡了一點 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "什錦麵真的好吃極了～小菜也棒，蘿蔔糕也讚～",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "張吳記什錦麵（八里旗艦店）是位於新北市八里區的一家人氣麵店，以招牌的什錦麵和豐富的配料而聞名。這家店的特色在於新鮮的海鮮食材、多樣的配料，以及濃郁的湯頭，深受當地居民和遊客的喜愛。 …",
        "日期": "2 週前"
    },
    "評論 90": {
        "內容": "麵類份量大，口味普通，煎豬肝很好吃。蠻多人推薦的紅糟鰻有大根的刺，口味很甜。整體的菜餚都普通，屬於高CP值店家，但口味不算太精緻。",
        "日期": "10 個月前"
    },
    "評論 91": {
        "內容": "新北八里人氣最高的小吃 張吳記什錦麵（八里旗艦店）臉盆大的什錦麵保證是看過一輩子忘不了\n北投超有名的大碗公什錦麵是當地必吃的人氣美食，現在張吳記什錦麵來到八里也吃得到\n白天到八里左岸公園欣賞八里沙雕，晚上拍拍光雕秀～就可以準備到張吳記排隊吃什錦麵 …",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "菜單上的招牌什錦麵120元，大約是兩人份 ，湯麵和炒米粉配料蠻多的，味道也好，招牌黑排骨很香。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "麵便宜料多大碗，但未煮出焿味。炒菜屬台菜口味，菜量約3人份，紅醩鰻好吃。",
        "日期": "5 個月前"
    },
    "評論 94": {
        "內容": "120元的什錦湯麵很大碗，點1碗可2人分食，也有8-12人份的超大碗公什錦湯麵價錢500多，想挑戰超大碗公湯麵的可以試試喔，湯頭還不錯喝，湯麵的CP值很高",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "實惠的價格，超值的份量\n充滿臺式風格的店家 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "海鮮什錦麵$120非常值得，肉絲蛋炒飯個人覺得普通，招牌黑排骨入味好吃，餐具跟茶水自取，門口取號碼牌登記，二樓都是大桌，人數少的客人，店家會詢問是否可以併桌，上菜蠻快，服務不錯。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "入店是要先自選號碼牌後登記，所以都要在現場候位，不過不會太久，翻桌率還蠻高的，前面有15組左右，大約等半小時到40分鐘。\n兒童座椅也很復古，不過1歲左右的就不太適合坐。毛小孩也能入店的友善店家。\n一碗招牌什錦湯麵，大約3人份左右，再點2、3種熱炒，就非常的飽。炒青菜有鍋氣，炸雞捲很推薦。\n沒有附停車場，但附近很多收費或是公有路邊停車格。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "下午五點開始營業，沒有訂位的話就要抽號碼牌，大概等了10分鐘就有位子了，樓上都是大圓桌，所以通常需要跟別人併桌，有隔板。\n招牌宮保豬肝味道很夠好吃，但比較有嚼勁，上菜之後才發現，原來什錦湯麵跟XO醬什錦炒麵裡面也都有不少豬肝，可說是豬肝吃到飽🤣\n招牌大碗公什錦麵可說是兩個大人的量，炒麵也是兩三個人的量，千萬不要點太多\n黑排骨也好吃，但是今天點了一盤炒空心菜，對於重口味的我來說還是覺得很鹹，然後很明顯的裡面有好幾個黑掉的葉子 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "什錦麵，首先還是跟大家一樣要強調的是，他的真的很大碗，兩個人叫一碗就好，cp值很高。\n宮保豬肝，重口味，豬肝鮮嫩。\n蘿蔔糕，好吃，就是份量小了點。\n破布子豆腐，上菜後要等等再吃，等破布子的味道煮出來再。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "之前都是到北投那邊吃，第一次到八里品嘗看看湯麵味道一樣是鮮味好吃，蔥油雞滿滿的蔥油味道也不賴，炒豬肝真是物超所值，不過可能是生意太好炒類的菜色總是有股焦味(就是師傅火太大了啦)希望再訪時可以吃到跟台北一點的味道。",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "什錦麵味平量多，小卷非現流，鮮度彈性又別其他諸多推薦菜色也表現一般的平價店。心中什錦麵冠軍還是關渡的基哥。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "張吳記什錦麵(八里旗艦店) 包廂用餐\n裝潢的古色古香，整體用餐環境也相當不錯，入口還有懷舊童玩，在等待吃麵的時間，都可以在這度過拍拍照。\n➡️桌桌必點超大份量的碗公什錦麵，料多份量足，蔬菜、豬肝、雞胗、豆腐、魚板、鮮蝦等，海陸的配料通通有，料多實在，麵條就是一般的油麵，口感不會過於軟爛。 …",
        "日期": "6 個月前"
    },
    "評論 103": {
        "內容": "晚餐慕名而來，是網路有名的大碗公。\n這次點了什錦烏龍麵和什錦粥，份量大約可以給兩個人吃，裡面的料很充足，有滿滿的豬肝，兩隻蝦等，湯的味道很甘甜，建議食量不大的朋友，點一碗加小菜吃就可以了。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "分量很大的什錦麵\n一份很大一碗120元\n不過味道就是一般般 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "4.1星，假日排隊人潮不少，什錦炒麵（粥或湯麵）份量很大，建議可以2人共用一份，都不錯吃，6人共消費1240元，超飽足",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "這裡是第一次用餐\n什錦湯麵裡面的配料吃到臭掉的炸豬皮\n說臭也不是食物臭掉 …",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "點了一個中的碗八個人吃 店員說份量很多怕我們吃不完 所以我們小菜沒有點很多 結果店員不知是邏輯思維怪還是怎樣 又說我們小菜點太少 明明說中碗的大小主食我們吃會太多 但又看我們小菜點太少要我們多點一些 真的很難懂，麵條是真的多 但配料不多 吃一輪都剩下麵條，小菜吃起來正常發揮囉",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "人很多需要等待，大碗公的份量兩人吃差不多，價錢也不會很高。店內裝潢擺飾也很有古早味的風格。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "開餐廳怕客人吃？！\n晚上6、7點用餐時的客人，\n已經少到10隻手指頭可能 …",
        "日期": "2 週前"
    },
    "評論 110": {
        "內容": "在北投店很滿意，在這裡也不錯，凍肉跟糖醋魚非常普通，下次不點。",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "餐點有比剛開幕時好吃，出菜算快，份量也夠多，可惜我們人不夠多可以點大碗麵，下次再來吃大碗公,；第三次來用餐，點了中碗什錦麵，和一些餐點，越來越好吃！除了湯麵，什錦炒麵也很大份，一份3人都吃不完！",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "202306\n當天現場排隊，前面有七組人員等候，但20分鐘就輪到我們，才發現翻桌率如此之快！\n上桌後不到10分鐘，點的菜色都上桌，味道一點都不含糊，每道都不錯，推薦可以來試試！",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "口感差很多，點了店員介紹的隱藏菜筍絲魯肉(不入味，瘦肉超柴)及海瓜子(也是不入味)，真心懷疑會不會是週末剩的所以推銷。還有主要的麵湯沒有用心烹調，湯內的菜又硬，和以前在北投吃的差太多太多太多了。很失望不會再去了😡 …",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "小弟出門在外會本著有飯就吃的原則的生活，但這真的是太酷了，蒜泥白肉裡面有一整塊的肥豬肉，蚵仔裡面也有一個骨頭硬物，差點把我的牙齒被咬斷了\n\n生意好人手不夠我可以體諒，我也是做生意的，但是內場出了這種問題有點誇張 …",
        "日期": "11 個月前"
    },
    "評論 115": {
        "內容": "什錦麵真的很大碗！！！兩個人吃絕對夠！本來想著料有點少，但轉念一想是這個麵量太誇張所以顯得料少。碗120元真的沒什麼好閒的，味道就蠻中規中距，湯頭是醬油味，料有雞胗倒是比較少見。\n蘿蔔糕真的還好、海鮮餅跟想像不一樣但還不錯吃。 …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "宮保豬肝 - 份量充足，而且才賣 180。豬肝炒的很軟嫩，也沒有什麼腥味，不錯吃。但有一點點苦味，不確定是豬肝本身還是火候問題，個人覺得口味可以再重一點\n網紗青蚵卷 - 內餡是蔬菜加上蚵仔的組合，蚵仔有點少很可惜，但還算可以\n炒飯跟桂筍中規中矩 …",
        "日期": "11 個月前"
    },
    "評論 117": {
        "內容": "什錦麵的料很多、湯頭也棒，CP值很高的一家店！湯麵炒麵都是料多又大份。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "2022/07/21中午用餐🍽\n剛到時想說點一份炒的一份湯的什錦麵，還好店家提醒我所以改點一碗什錦湯麵🍜，上菜後一看才知道兩人吃一碗差不多（份量很多），我們還點了雪魚肝⋯口味覺得還不錯👌，皮凍也不錯吃⋯建議冰冰的趕快吃完⋯因為正常溫度後就有腥味了，其他炒莧菜、炸網紗青蚵卷，吃完大約720元⋯算是不貴。 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "什錦麵湯頭不錯麵體一般！宮保豬肝嫩是嫩但味道火候不夠且豬肝血水沒有處理好，失敗….海鮮餅、蚵卷👍 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "今天假日人非常的多，還沒十一點，門口就已經一堆人在等。\n\n先說明一下他家人多時排隊的方式：先到門口小桌子拿號碼木牌，桌上有登記單，你就自己把你的號碼牌與人數填好，營業時間到，他會依照登記順序告知你的桌號。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "什錦麵是他的招牌，面體本身軟爛，添加了兩隻蝦子、豬肝、炸豬皮、青菜，真的很大碗，四個女生吃一碗剛剛好！除了麵皮本身太爛以外，湯頭是好喝的！一碗$120，超划得來！\n再加點宮保豬肝、炸芋條，宮保豬肝一點都不辣，沒有入味，但豬肝本身很嫩度還可以，炸芋條滿滿的芋頭，推薦！ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "客人很多的當地名店，建議預留等候時間。\n門口及附近可停車的位置有限，開車的朋友週圍可以繞一下。\n個人覺得什錦炒米粉比什錦麵還吸引人， …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "不貴，算是好吃😄台灣Pay可以用，就這個有加分效果，其餘都一般般；靠近八里老街、左岸等景點區域，交通便利性尚可；節假日人多服務及餐點品質都略顯粗糙，品嚐不出店家真功夫。 …",
        "日期": "11 個月前"
    },
    "評論 124": {
        "內容": "什錦麵的份量真的好大碗，\n價格也很實惠~\n就是一個可以花小錢吃粗飽的所在~ …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "慕名前去但整體真的很普通。\n招牌什錦麵的確夠份量，夠2-3人分食且能吃得很飽，但除了料多外，湯頭淡如水也沒香氣，麵條也很普通，要自己再加醋加辣加胡椒才有滋味。\n招牌蘿蔔糕煎得爛爛的又焦苦，完全不推；其他菜色也是堪吃而已。\n唯獨香煎海鮮餅真的好吃，外觀似餡餅但煎得酥酥的，裡面餡料又飽滿。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "店內裝潢溫馨，餐點好吃新鮮美味可口海鮮什錦麵（果然名不虛傳）大碗料多一碗2人共享食才（$120元耶）但今天點的蘿蔔糕（可能煎的火候太大有點焦掉了）可惜，現燙小卷好鮮甜吶。菜頭龍屬懷舊口味😁😆也不錯吃 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "2023.10\n什錦麵屬清淡 料也算好吃 份量足！\n炸物就偏普通 沒太多驚艷感 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "📆May 2024\n來張吳記沒吃很夯的什錦麵 倒是覺得\n嚐鮮的 海鮮煎餅 和 豆酥酥鱸魚菲力很sorry …",
        "日期": "7 個月前"
    },
    "評論 129": {
        "內容": "道地的台灣味,服務人員也很棒！\n宮保豬肝、紅燒鰻、韮菜炒蛋、蛤仔排骨湯等都好吃！但比較油是一定的,炒米粉較普通,不過料超多。\n而服務人員的親切真的是非常有感！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "海鮮炒麵、海鮮湯麵超級大碗，料不是很多，但就價錢說CP值很高\n\n店家裝潢很復古\n用餐時間人多，要提前來排隊",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "有阿公阿嬤舊時光的菜櫥、餐盤，懷舊的用餐環境，來的客人也很多是年紀大的長輩，應該也是來體會年少時的感覺吧",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "他有兩間店北投跟八里，這一次來八里旗艦店用餐，提醒：如遇到假日，建議提早來訂位，因爲假日人多，可能候位時間較長，這裡附近很好停車，店內環境也很乾淨、寬敞，還有包廂可選擇（需預約，有低消價），不會令人感到擁擠，來這必點炒麵跟西魯大白菜，份量給的很大氣，炸雞捲也好吃，這間店的特色應該是那大碗到不行的什錦麵，不管湯的或炒的，都很大（碗/盤），C/P值很高。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "客人很多沒收服務費、所以沒有服務個人覺得還好、不要擺臉色給客人看就好\n經典的就是大碗裝的什錦麵\n出菜速度算快、需要在外面排隊等候、建議設置禁菸⋯畢竟都是老人小孩在、而且現在台灣越來越重視這個問題了",
        "日期": "1 個月前"
    },
    "評論 134": {
        "內容": "內部環境很有氛圍，走古早味路線，搭配餐點有加分不少，主菜什錦麵，份量以大取勝，一碗夠2-3人吃，但是個人感覺口感上可以更精進，湯頭如果濃郁些就更好了！",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "古早味傳統美食及熱炒，什錦麵還不錯，其他熱炒還算普通，份量足及平價大眾化消費。",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "宮保豬肝實在太好吃了\n炒麵有夠大盤料多又便宜\n蚵仔湯也好喝才100元 …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "張吳記什錦麵（八里旗艦店）什錦麵是必點要小碗還是大碗都有。\n聽說大碗的是有典故的、原來剛開始是小碗的、因為店裡放裝飾的大碗、後來被一位客人說要煮那碗的量、之後那大碗就是大家必點的、也是來都要點的。\n食材沒話說就是新鮮、口味沒過多的添加料、完完全全吃的到食物的原味和鮮甜、每道菜都不用多說就是好吃、份量也夠。 …",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "八里熱門餐廳張吳記什錦麵，外表古色古香，晚餐時段是五點開始，確在五點前就大排長龍，可見其人氣多旺，心想來到此一定要點一碗大碗公什錦麵，實際上桌的確是很大一碗公，目測應該有兩到三人份的量，只可惜吃起來味道普通，湯很淡就大鍋煮過的水味，蝦兩隻、蛤蠣兩個、baby小卷一隻、一片豬肝、脆肉絲跟青菜，令人感到失望。另外，假人人多青菜份量也變少了，上菜量跟其它桌比還少，希望能改善這點。不過菜脯蛋跟蔥燒豆腐味道不錯很下飯，雞卷味道不錯但是內餡太水太軟有點可惜。整體而言，張吳記什錦麵是普普通通的旗艦店，想要吃到好味份量足的食物，需要一點運氣。",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "星期一大部分的餐飲都休息，張吳記什錦麵星期一是不休息的  沒想到走進去看到每一桌都有小時候用的大碗公盛裝米粉湯或者什錦麵。\n\n沒想到真的是便宜又大碗幾乎一個人是吃不了一碗的。大食量的到這裡肯定沒有錯。",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "2022年04月 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "這次來八里四人一起來吃飯，終於可以點一湯一炒麵，好吃，料很多！",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "偶然發現的一家古早味麵店\n什錦麵真的很大碗\n一碗120元 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "門口可以停車\n生意很好\n桌位不少 …",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "帶孩子來很棒！\n腸中腸搭配的洋蔥也很好吃😋 …",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "雖然大家都推薦什錦麵，但實際都吃過後，覺得XO醬什錦炒麵比較好吃，XO炒飯其次。\n\n招牌什錦麵整體口味偏清淡。 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "這是什麼樣的店名！令人停下腳步瞧瞧👀\n門口的號碼牌也許是不想浪費木材而裁小片再用成號碼牌😊\n環境整體很乾淨和寬敞！不會令人感到擁擠不舒服！ …",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "海鮮麵不論是乾的、湯的份量都很大碗且不貴，\n但像宮保豬肝就不推薦在點了，不但吃起來有焦味且跟海鮮麵的豬肝重疊，炸雞捲可以嚐鮮看看，但我覺得還會",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "平日晚餐人也很多，台式古早味還滿道地，份量不會小氣，什錦麵份量大120元料也不少，可惜的是裡面的蝦子稍微不新鮮，我們有人當晚就拉肚子",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "因友人吃過北投店而來吃八里店，我是跟著慕名而來。\n外面看起來很壯觀，裡面有2樓，樓上都是圓桌適合家庭聚餐和人多的聚餐。服務員很熱心，但是不太會推薦適合人數的菜色。點了什錦海鮮麵15人份的，但是其實料沒有很多，若一碗一ㄓ蝦，這碗卻沒有15隻蝦子，豬肝還蠻多的。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "1130404-超級飽上菜快,鱈魚肝很好吃,炒麵,炸蚵酥也好吃",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "點餐時幸好有店家善意的提醒，我們兩個大人兩個小朋友勉強把一碗麵吃完，除了份量大味道也是濃厚的古早味，內有豬肉片、蛤蜊、鮮蝦和鵝白菜，此外我們還點了蔥油雞和蝦捲，蔥油雞的蔥整個蓋過雞腿肉，雞肉吃起來略帶嚼勁，蝦捲也是可口又不油膩，整體說來，餐點非常的經濟實惠，適合到八里一遊時順便前來一嚐",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "11點左右到1樓已客滿\n因為人少二樓的圓桌和別人拼桌\n整個店裡是懷舊復古風 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "張吳記在八里的旗艦店。\n地理位置比較偏，所以附近路邊蠻好停車的，但是吃飯時間店內還是高朋滿座。\n什錦麵請一定要點，超級大碗，男生一碗都會覺得太飽，如果食量一般，兩人一碗就好。 …",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "假日人很多，需要抽號碼牌，等約莫15-20分鐘，什錦麵好吃，用料豐盛，有蝦子、蛤蜊、豬肝…，一盤120實惠，海鮮餅跟想像中一大張不太一樣，面積較小，內裝古色古香，值得一訪。",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "因沒訂位，等了約一個小時，要自己拿號碼排，登記人數。店家會盡快安排位子，建議五人以下的拼桌會快一點！什錦麵很大碗，物超所值，用料實在！有許多古早味台菜，一般比較少見。店面裝潢古早風，很有年代感！小菜都很好吃😋適合家人朋友多人來吃！ …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "本店是在北投一家小小店面，最近才開始在八里新開了這間氣派豪華的旗艦店。\n今天點了很多傳統小菜，每道都特別好吃😋\n今天的主餐是隱藏旗艦版大碗公麵，此碗一出，大家驚呼連連，食材放的極為豪爽澎湃，那碗公還不是普通的大⋯我們這次有17個人竟然只能吃完一半，只能說，我們戰鬥力太差。 …",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "CP值很高，份量很足夠。一碗公的十錦麵是二個大人的量。味道還不錯。記得點選時要記份量。店內裝潢的很有古早味道。",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "大碗公什錦麵是它的特色，什錦麵不管是炒或煮，份量十足，一碗可2-3人吃，若訂大碗公那吃的人數更可觀啊！號碼牌登記的方式也很特別，自己拿號碼，在紙上照順序登記下來寫拿的號碼和人數，黑排骨不錯吃，整體來說還算不錯。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "騎車回來找晚餐意外看到的餐廳，位置很特別，附近就這一間，裝潢特別醒目。\n我們入座後，也幾乎是全滿狀態了；還好點餐時有稍微看下別桌點的，因為麵類非常大碗，適合2人一碗分食，再點幾道炒菜就很飽！破布子豆腐超級好吃！切的小顆但每顆都很完整，表皮一點焦狀整顆入口即化！ …",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "什錦麵120大碗cp值高，小卷280量多新鮮好吃，蘿蔔糕60四片尚可，海鮮餅130好吃，三人花600元內吃的飽飽！",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "什錦麵份量非常大，兩人份的份量價格非常實惠，裡面還有不少豬肝和蛤蜊。油蔥無骨雞腿味道較清淡，雞腿很嫩很好吃",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "餐點不錯吃也不貴，海鮮麵一碗能供二個人吃，貢丸讓我笑了，有拳頭那麽大，首推豬油拌飯",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "服務人員有點大聲，餐點好吃，飲料很貴～",
        "日期": "5 個月前"
    },
    "評論 164": {
        "內容": "什錦麵確實有2-3人份量,口味不錯有點偏淡。但是點了葱油飯、葱燒豆腐、客家小炒都用了濃醇的古早風味醬油燒製,口味偏鹹,所以搭起來還可以平衡。",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "很大盤，可以兩人分食，豬肝很嫩。網球貢丸湯還真的大如網球。",
        "日期": "8 個月前"
    },
    "評論 166": {
        "內容": "友善餐廳讚 狗兒也可以進去的\n環境可以 出菜速度很快 餐點也很美味\n推客家小炒 什錦炒麵 宮保豬肝都很好吃",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "什錦麵超大碗，一碗可以兩個人吃。宮保炒豬肝也很好吃，有機會再來品嚐其他的菜。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "超級雷。裝潢10分   食物0分。\n吃完後非常失望\n1、什錦麵真的很大份，但湯只有鹽巴死鹹味，完全沒任何什錦味道，廚師到底有沒有喝過湯頭？ …",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "大碗公什錦麵好吃...\n2024.10.21-1",
        "日期": "2 個月前"
    },
    "評論 170": {
        "內容": "真的有夠扯～\n\n朋友去用餐 …",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "什錦湯麵120很大碗，但有點嚇到是，整碗麵有個味道，讓我不敢吃，全家四人，兩人覺得口味不適合，兩人覺得好吃能接受。\n\n蔥油雞飯150有點貴，就蔥油雞好吃，其他三個配菜有待加強。 …",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "價位平實，份量大，餐點也適合小朋友，不會太重口味，多人可以吃超級大碗公什錦麵，炒飯，也蠻好吃的，碗大到可以洗臉了，客家小炒還行，味道普通",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "餐廳燈光明亮，氣氛不錯\n但餐具（小碗/醬油碟/湯匙）都很噁心，都油油的還帶點黏\n點了一盤肉絲炒飯，菜都燒焦，每口炒飯都有燒焦味；只有蘿蔔糕還行 …",
        "日期": "4 個月前"
    },
    "評論 174": {
        "內容": "八里最好吃的餐廳😋👍\n\n北投排隊名店 …",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "【榮枯必當有緣由】\n左岸沿海向北行\n途經餐廳五六家 …",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "CP值很高，每一道菜都很大份。但美味程度真的因人而異。生意很好。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "11點到成為第一組客人，生意很好，上菜也蠻快的，什錦麵兩人一碗👌 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "歐巴桑服務人員上菜要注重衛生，指甲很長還黑黑的，居然插在客人點的飯裡跟菜裡。第一時間直接跟她反應很不衛生，連聲基本的道歉都沒有。希望店家注意衛生！\n\n13人大桌，安排桌次時店員用命令式口吻，要求客人自己搬紅色椅凳。覺得客人搬沒問題，但態度有改善空間。 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "好好吃喔！做完爆米花工廠Diy~馬上來吃。美味的大碗公麵……兩個兒子都好讚……",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "物超所值，炒米粉有夠好吃.",
        "日期": "2 個月前"
    },
    "評論 181": {
        "內容": "食物還不錯。麵條碗很新奇。這麼大。有些不同。中號碗適合 8-10 人。你還可以點很多配菜。雞肉真的很好吃而且很嫩。看起來像棕色“lobak”的東西也非常好吃。工作人員很友好。相當有效率。",
        "日期": "9 個月前"
    },
    "評論 182": {
        "內容": "好吃又大碗",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "青蚵卷好吃～",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "這家餐廳相當不錯。大多數食物都很美味。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "好吃，份量都很大",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "太好吃了吧！",
        "日期": "1 個月前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃，好玩，古味",
        "日期": "1 週前"
    },
    "評論 189": {
        "內容": "座位很多，人多也不用等太久",
        "日期": "8 個月前"
    },
    "評論 190": {
        "內容": "好吃，假日人超多",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "好吃，CP值很高",
        "日期": "9 個月前"
    },
    "評論 192": {
        "內容": "返璞歸真菜餚香氣撲鼻讓人垂涎三尺進食後讓人欲罷不能服務也很周到和親切感",
        "日期": "3 個月前"
    },
    "評論 193": {
        "內容": "10人份大碗公\n高CP, 好吃",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "口味一般般，等好久🥱 …",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "好吃又大碗",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "好吃，份量足！",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃cp值高",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "想去用餐但休息日",
        "日期": "4 個月前"
    },
    "評論 200": {
        "內容": "可以吃到手路菜",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "味道好，份量足，提供超大份量可以多人共食",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "態度不好，工作人員粗魯，食物味道很差，請不要來，浪費時間\n工作人員非常粗魯",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃 😋 …",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "太好吃了吧！",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "好吃，料多又大碗，物超所值",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "大碗好吃，超高CP值",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "上菜速度快",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "便宜又好吃",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "上菜速度很快 好吃😋 …",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "正常膳食，只有XXXXL號的特色湯麵",
        "日期": "2 年前"
    },
    "評論 212": {
        "內容": "便宜又好吃👍🏻 …",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "海鮮很好吃，價格合理，總是很擁擠",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "尚可",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "份量十足，口味尚可",
        "日期": "2 個月前"
    },
    "評論 216": {
        "內容": "假日人多 要有耐心久候",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃又便宜",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "真的是大碗公，份量足，料多多。",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "古董 ～",
        "日期": "3 年前"
    },
    "評論 220": {
        "內容": "需要改進才能像原來的北投店一樣好。",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "Cp 值高",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "很好吃～推",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "CP值高，好吃",
        "日期": "6 個月前"
    },
    "評論 224": {
        "內容": "好食物好好食",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "份量很足，好吃😋 …",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "C/P 很高，值得去吃吃看",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "美味！ Cp值高",
        "日期": "4 年前"
    },
    "評論 228": {
        "內容": "口味可以，份量很大",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃又有特色的商家",
        "日期": "7 個月前"
    },
    "評論 230": {
        "內容": "原味盡失毀掉招牌",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "家常味小卷ok",
        "日期": "3 個月前"
    },
    "評論 232": {
        "內容": "口味比台北台不同。",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "美食好吃~",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "CP值很高",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "CP值很高",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "超好吃，老味道",
        "日期": "5 個月前"
    },
    "評論 237": {
        "內容": "送餐快速～",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 239": {
        "內容": "好吃便宜又大碗",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "很好吃的古味",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好吃，好大碗",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "好吃份量又足！",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "很好很好很好吃的",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "便宜又好吃。 👍 …",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "味道很道地",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 251": {
        "內容": "便宜好吃份量大",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "古味的好味道",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "好吃的古味",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "物超所值的好食堂。",
        "日期": "3 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "出菜太慢",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好大碗",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "推！",
        "日期": "2 年前"
    },
    "評論 267": {
        "內容": "普通",
        "日期": "11 個月前"
    },
    "評論 268": {
        "內容": "好吃又大碗",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好的\n不太貴",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好吃...太好吃了",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃，就是好吃",
        "日期": "10 個月前"
    },
    "評論 272": {
        "內容": "量多又好吃。 。",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "食物好吃又十分漂亮",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "便宜又好吃👍😋 …",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "便宜又好吃",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "'、",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "CP值超高的店",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "只是大碗而已..",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃！ ！",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "好吃😋 …",
        "日期": "2 年前"
    },
    "評論 281": {
        "內容": "新奇 好吃",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "食物很美味",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "物超所值",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "份量超大",
        "日期": "1 年前"
    }
}