{
    "評論 1": {
        "內容": "欣葉日本料理 健康店位於台北市松山區健康路156號，鄰近三軍總醫院，交通便利。餐廳以挑高壯闊的大廳和日式庭園為特色，提供寬敞舒適的用餐環境，並設有榻榻米和室包廂，適合各類聚餐場合。 ￼ …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "2024.12.4  klook票券約650~NT700\n有點後悔跑那麼遠的健康店，\n但唯一的好處是不用擠小小的兩人桌， …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "非常適合聚餐的地方 食物應有盡有 選都選不完\n人通常很多 就算有訂位進場時也要排隊 要算好等候時間 附近車位難尋 記得留足夠的找車位時間和步行時間 門外人行道和階梯設計不良 下雨時尤其需要注意不要摔倒 熱食偏鹹 用者請斟酌 生魚片和熱切肉排很超值 一不小心就會拿太多 服務生很盡責但他們也很忙 提出需求請簡明扼要 他們會比較容易幫助你 飲料很好喝 但是也很漲肚子 盡量每種稍微嘗一點就好了 以免沒肚子吃冰淇淋 甜點很豐富 各種蛋糕都有 餐點也會一直送上來 自助吧檯大約吃到5-6分滿就好了 不要吃到不舒服 洗手間在後面角落有點遠可能要排一下如果人多",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "113.11.04\n食材新鮮，調味適當，生魚片很好吃非常新鮮。海鮮種類不多但可以接受。\n飲料區小姐非常親切，飲料也很好喝。冰淇淋種類很少，但甜點是好吃的，沒有很廉價的感覺",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "9/27幫先生慶生，我們再訪貴店。餐點的美味新鮮始終如一，有口皆碑。\n今天寫評論，特別想要讚揚當天晚餐服務我們這區的劉芯茜小姐。\n她的服務態度非常週到，讓我感受到賓至如歸的溫暖。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "公司聚餐活動，吃下午茶時段，第一次來健康路欣葉用餐，裡面空間大&裝潢設計氣氛佳&用餐環境佳，看到生魚片、壽司、炸物、蒸蛋、土窯蒸、烤魚下巴，為多日式食物為主，或許是下午茶時間，可惜菜色比較不多，海鮮種類為多，新鮮度可，可惜烤物酥脆但偏鹹點，甜點小蛋糕不太行，但奶酪不錯吃，甜點櫃旁有專人服務點幾種特色飲料及沙瓦及其他酒可點。",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "欣葉Buffet消費定位在中價位，此次用餐沒看到現煎牛排，現煎生食級干貝，龍蝦等高檔食材。不過爐烤牛肉，現煎草蝦，現炸海蝦，現烤手羽先，現烤鮭魚三角飯糰，現炸天婦羅，各式中式熟食與新鮮生魚片倒是一應俱全。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "同事聚餐，覺得比A11的分店(要改成NAGOMI)寬敞許多，推飲品草莓奶蓋抹茶歐蕾、炙燒握壽司、珍珠奶茶冰淇淋。",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "天婦羅炸蝦表現優秀與各分店一致，烤蝦品質也挺好；但生魚片品質一般，比目魚壽司越拿越小塊，涼菜則實在不敢恭維；現切牛肉還行，但烤豬肉柴成那樣看到都不敢拿；甜點還不錯，不過冰淇淋卻還要用點的還要排隊...",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "生魚片海鮮才是招牌，吃好吃滿，服務很好貼心，很禮遇，可能我太久沒吃這麼好的店，整體乾淨衛生。",
        "日期": "3 天前"
    },
    "評論 11": {
        "內容": "主打日式料理的美食Buffet，不過餐點種類就不算是豐富，蝦子的部分很新鮮、搭配五味醬十分美味，在固定時間似乎還有特別的表演讓顧客觀賞。但店內空間不算大，排隊領餐動線稍嫌太亂，在用餐時間剛開始時會有種被人海淹沒的感覺，過了尖峰的取餐時間才會好一點。炸物及烤物表現很不錯，生魚片是向櫃檯師傅點餐領取的，壽司大部分是自己夾、比較可惜，飲料的部分比較特別的是有現打果汁可以飲用，而甜點表現則沒有到太好，整體來說有嚐鮮過即可。",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "老字號日本料理吃到飽，餐點選擇多樣化且菜色用心，近期有秋季料理新上市\n\n👉這次用餐吃的餐點： …",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "蠻喜歡吃欣葉的吃到飽，C/P值很高，健康店有提供停車，在隔壁大樓，當然不是所有東西都很好吃，但整體都不錯，覺得甜點較普通，生魚片、炸物、烤玉米筍、手捲、握壽司、飲品我們都很喜歡，推推推",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "場地很寬敞，所以有些座位離取餐區比較遠；座位有日式榻榻米，有四人開放式包廂，也有一般座位，可以排很長的座位，照顧到不同的用餐人數\n\n餐點安排有用心，種類豐富，還有拉麵，雖說是日式，也有牛排和烤豬腳 …",
        "日期": "3 週前"
    },
    "評論 15": {
        "內容": "1.鮭魚生魚片不知道為什麼吃起來有點乾乾，感覺狀態不是很好，表面皺皺的、爛爛的。\n2.桌子講了三次請你們來收，你們就是不收，有點影響環境…\n3.上完廁所要出去的時候發現廚師沒洗手，我在抽衛生紙，廚師看到我在門口又回去洗手。",
        "日期": "4 天前"
    },
    "評論 16": {
        "內容": "很棒的自助餐吃到飽的餐廳，菜色會一直端出來，完全不會怕你拿，而且還有好多都還沒吃到就飽了。\n如果有跟我一樣胃口小的朋友，來欣葉一定要去吃他們的生魚片區，那個魚肉簡直要入口即化（不過我還是好愛黃金鯡魚），現切牛排也很嫩，但我更喜歡他們的現切烤豬肉搭配上他們的醬料，真的是相當提味。 …",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "餐點美味\n服務用心 …",
        "日期": "3 個月前"
    },
    "評論 18": {
        "內容": "老牌台菜开的自助餐厅，去的大部分都是銀髮族，走的是日式风格，菜色不是很多，足足的可以滿足銀髮族的需要，好朋友相聚的地方吃吃飯喝喝茶再來點甜點，吃完揮揮手說再見，一天天又過。",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "113年8月13日下午茶時段到訪用餐，\n非常日式的自助式吃到飽餐廳，\n下午茶時段與正餐菜色差異不大，cp值很高， …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "信義店沒有開之後只好來健康店，整體而言，健康店的下午茶食物美味程度與信義店差不多，不過整體服務人員的服務熱誠，感覺上信義店還是比較好一些，所以沒有給滿分。但如果單指餐點的美味與CP值，五顆星沒有問題！",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "雖然全都是給4星，可是總結五星也ok\n選擇比其他分店多，座位寬闊，質量也相當好。",
        "日期": "6 天前"
    },
    "評論 22": {
        "內容": "和朋友來吃下午茶慶生\n一到就看到整個滿滿的人潮\n感覺就像戰爭要搶食一樣 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "環境乾淨而且取餐的動向很好，取餐時不會感覺很亂。\n現煮拉麵好，我跟我老婆各吃一碗。\n生魚片新鮮。",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "算是吃到飽餐廳裡口味比較清淡一點，喜歡吃到飽的話不能錯過，中日西式菜色都有，飲料也很多選項，尤其梅酒很不錯，推薦來用餐。",
        "日期": "4 個月前"
    },
    "評論 25": {
        "內容": "2024/11/26下午茶\n第一次來這聚餐\n菜色是很多沒錯 …",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "我第一次吃欣葉日料\n真心覺得棒！［健康店-假日午餐］\n其實 一直不愛吃把費，因為我吃很少  且其實各家都吃過，多是中看不中吃，看似精美 吃來無味，故多年沒再吃了，這回與家人臨時起意 來吃欣葉  沒想到，大有改觀！ …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "用餐環境寬敞舒適，不會太過擁擠吵雜，服務人員收盤速度及補菜速度都很快 。\n食材部分生魚片很新鮮、海鮮品項較多、有些菜色是以小巧精緻的擺盤呈現、賣相佳味道也不錯，其中各式天婦羅的炸物很好吃、尤其是炸蝦蠻大隻的，炸的恰到好處 。\n飲品部分還有調酒、沙瓦、梅酒等等，很適合親朋好友們前來用餐小酌，CP值高很推薦 。",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "1.外場服務專業\n2.生魚片魚筋有剔乾淨,但質地與甜味普普,蘿蔔絲有發酵味.\n3.醋飯類不優 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "生魚片與握壽司新鮮好吃，五分。炸物推炸蝦，麵衣薄脆蝦子新鮮帶甜，好吃。\n茶碗蒸土瓶蒸普通，牛排帶筋普通，甜點普通。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "這間是👉欣葉日本料理\n這間在台北小巨蛋附近的\n日式料理可以吃到飽～～ …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "環境整體不錯，服務人員很親切，收盤也很迅速。用餐中間還有解體秀表演，很有趣。\n餐點大致上品質都很棒，只是可能因為午餐時段，壽司供應種類較少只有兩種，以日式料理為主，這點有點讓人失望。另外沒有炙燒穴子就不宜在菜單上呈現，然後壽司師傅能跟外場一樣親切就更好了。",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "4月2號下午17：30去吃晚餐，店的環境氣氛是很棒的，收盤率很高，服務生態度就還好，吧檯裡有一位年輕妹妹的服務人員態度非常不好，是店裡面臉最臭的，幾次跟她點飲料都讓人感覺不尊重客人，紅酒裡有一隻蚊子在裡面也沒注意就直接拿給我，有夠誇張的！我一拿回餐桌準備喝時發現蚊子浮在紅酒上面馬上拿回吧檯請她換一杯新的，服務員也沒口頭道歉，牛排太生紅紅的，肉質軟爛一切就散開也沒醬料可用，餐盤,杯子也很多不乾淨的被我挑掉很多個，有的像很久沒洗了，菜色也很少幾乎都在吃重覆性的東西，烤雞翅.香魚. …",
        "日期": "5 個月前"
    },
    "評論 33": {
        "內容": "內用吃到飽品質優良，很推薦生魚片現切相當新鮮好吃，除了常見魚外這次還有期間限定的紅魽和海鱺，真的超級鮮甜！海鮮類還有蝦子、香魚/柳葉魚和淡菜也不錯。現切的牛肉和烤豬肉也非常有水準，不輸大飯店的品質。另外值得讚賞的是有許多精緻的小碟子菜色，現做手卷也是熱門品項。\n甜點部分幾乎沒有雷都好吃，推薦起司蛋糕、巧克力蛋糕和奶凍類，冰淇淋沒有品牌名稱應該是自製的，只有抹茶紅豆和芝麻兩種口味都好吃。另外門口還有外帶便當可以選購。",
        "日期": "3 週前"
    },
    "評論 34": {
        "內容": "椅子有列痕，東西很多可選擇，但生魚片鮮度館前店吃得到鮮甜味，雖館前店沒那么大，但下次會去館前",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "用餐吃到飽，食材很用心經營規劃很不錯，服務人員，也很好的服務，外場有裝潢過，動線及活動依季節都有不同的規劃，但是廁所部份跟外部裝潢有點落差",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "欣葉日本料理｜健康路\n\n欣葉日料 總不讓人失望 菜品維持多樣、美味 …",
        "日期": "3 個月前"
    },
    "評論 37": {
        "內容": "今天慶祝孩子的生日來到了「欣葉日本料理（健康店）」，這一家餐廳吃了三、四年了，品質一直保持的不錯，但價錢慢慢逐年的上漲，今天下午茶吃的費用一個人大約落在800到$900，餐廳的部分還是分為非常多的區域，如：熱食區、熱湯區、日式餐點、中式餐點、蒸的的區域、冷盤區、壽司區、飲料區，飲料區部分：分為小孩子的飲料（可爾必思）和大人飲料區（如咖啡、沙瓦、台灣啤酒⋯）服務上及整體環境都非常有水準。 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "謝謝侍餐專員郭雅繡小姐的帶位與服務，因為稍晚才到，幾乎滿座的狀況下，郭小姐親切又有耐心的協助找合適的座位，讓我們一家很舒坦的享用美食。此外，所有的食材都非常新鮮，料理師傅手藝嫻熟，十分滿意！",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "現在連路邊麵攤都開始重視帶口罩，你們這個價格竟然還可以有員工整個餐期口罩都是拉下來的，邊做餐邊聊天嘻笑口罩戴那樣還沒有任何一個領班或經理去糾正，對欣葉挺失望的\n\n給2顆星給外場服務人員，他們的態度都很好，尤其是收餐人員，離開前唯一一個喊謝謝光臨的人竟然是收餐人員，挺諷刺的",
        "日期": "1 週前"
    },
    "評論 40": {
        "內容": "很久沒有來吃，下午茶跟朋友聚會。整體感覺都下降了😄價格也漲了，不推薦吃下午茶。作為兩人聚會不適合，空間與鄰桌過近。 …",
        "日期": "1 個月前"
    },
    "評論 41": {
        "內容": "生魚片很新鮮，現切牛排軟嫩適中，炸雞多汁不油膩，湯品看起來清淡卻又入味，酪梨花壽司跟炙燒比目魚壽司美味！用餐環境舒服，停車方便；午餐CP值高，每道調味都蠻美味的，適合家庭聚餐，長輩及兒童都會喜歡的口味。",
        "日期": "3 個月前"
    },
    "評論 42": {
        "內容": "欣葉果然是越來越沒有吸引力\n只能說是小而巧\n很多道料理都是淺嘗即可",
        "日期": "1 個月前"
    },
    "評論 43": {
        "內容": "食材很不錯\n樣式也挺多且美味\n唯一感到不足的是甜點區 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "久違來吃欣葉了 特別來健康店吃\n地大也好停車，尤其遇到最近下雨，\n走到停車場都不怕濕掉👍 …",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "《20240813》\n🥈再訪意願：低\n🚂交通：汽車✔️機車✔️公車站附近✔️ …",
        "日期": "4 個月前"
    },
    "評論 46": {
        "內容": "總類選擇雖不多，但味道都不錯。\n服務很好哦～\n當月壽星可於用餐完畢至櫃檯領取代幣轉扭蛋哦！",
        "日期": "2 個月前"
    },
    "評論 47": {
        "內容": "欣葉餐食真的讓人一直想再訪，生食都很新鮮，涼菜類沒得挑剔，熱食、炸物、湯品樣樣滿足味蕾，甜點、冰品、飲料，該有的都沒少，唯一小小缺點，炸物、香魚補的較慢，但不影響用餐心情。這次恰巧有新鮮魚現場表演刀切。讚不絕口的buffet就是欣葉。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "優點：\n漲價後來到欣葉健康館用餐\n料理種類還是比館前店少 …",
        "日期": "5 個月前"
    },
    "評論 49": {
        "內容": "餐點普遍都好吃，動線有時候稍微混亂，飲料偏少，壽星活動可抽扭蛋不錯",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "CP值非常高的日本料理吃到飽，不才、在下、我非常喜歡💕吃炙燒握壽司、手券、烤魚、烤蝦等等⋯⋯簡單說：就是好吃！ …",
        "日期": "3 個月前"
    },
    "評論 51": {
        "內容": "。生魚片最優！無論是炙燒或直接切片。\n。炸物區種類偏好豬排🥩其餘品項較普通。\n。烤區雞翅優，烤魚也有限流，這區很推薦，都好吃。 …",
        "日期": "6 個月前"
    },
    "評論 52": {
        "內容": "餐點好吃美味，環境又有氣氛。推薦生魚片、爐烤牛排、甜點。",
        "日期": "1 週前"
    },
    "評論 53": {
        "內容": "第一次去，吃的是平日下午茶\n推薦愛吃日料解饞好地方\n服務一等一 …",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "壽司和生魚片好好吃🤤\n比起高級吃到飽，餐點選擇雖然沒那麼豐盛，但是該有的種類都有，飲料和水果的種類也滿多的，味道都不差，cp值高 …",
        "日期": "3 個月前"
    },
    "評論 55": {
        "內容": "從一開始的排隊帶位，到取餐區的動線都設計不良。\n（建議排隊帶位的方式可以參考看看漢來海港改善）\n無論是以日本料理還是台式口味日料來評價，食物都是不好吃⋯天婦羅炸的硬邦邦可以敲頭了，但是生魚片部分是新鮮的啦！雖然壽司的醋飯跟超派醋飯差不多😵‍💫 …",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "壽喜燒很好吃，炸蝦天婦羅也很不錯，其他餐點也算品質還不錯，可以到吧檯點酒飲。缺點在於座位較窄，空間較小，但餐點CP質算佳",
        "日期": "5 個月前"
    },
    "評論 57": {
        "內容": "20241026下午茶菜色變好少，收碗盤的服務人員沒問客人就把未食用完畢的菜盤收走，讓同行用餐的朋友很不開心，位上的熱茶也才補一兩次而已，怎麼服務比以前降低不少",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "初訪！是員工旅遊到台北玩的午餐～日式料理自助餐，想吃的日本料理都有吃到，甜點＆水果也很不錯！滿足的離開，下次再找家人一起去品嚐！",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "本來因為做人偏好日式料理，這是我覺得目前吃到飽最好吃的餐廳。\n每一道料理都不敷衍。調飲也好喝。甜點好吃。\n生魚片的等級比一般吃到飽餐廳高。 …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "因看球賽而北上，帶老婆補七夕的大餐，進去整體餐廳質感很好，空間大、動線上也行。老婆對鮭魚很讚賞，土瓶蒸也好喝，炸蝦等炸物也有中上的水準，她還跟我說，這是她吃過最好吃的吃到飽餐廳....讓我感到很驚訝...沒想到她評價那麼高，下次有機會一定再過來吃一次。",
        "日期": "4 個月前"
    },
    "評論 61": {
        "內容": "現在這價位的自助餐又沒限時的，已經不多了，東西的選擇性跟新鮮度也很不錯，算是近期吃到性價比最高的了。",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "餐盤收得很快，服務人員留意到孩子吃完後主動送上畫畫紙和畫畫筆，整個超貼心！\n\n用餐當天只有滿八成，餐點水準優秀，補餐快速，炸蝦也幾乎都有！",
        "日期": "4 個月前"
    },
    "評論 63": {
        "內容": "人流動線很亂，以為在難民搶食，抹茶冰很假，完全沒有日式抹茶味，但唯一值得讚許是小鍋壽喜燒，整體味道普通",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "CP值很高的日本料理buffet～\n燒烤、炸物、湯、魚生、壽司、茶碗蒸、薯仔沙律、蛋糕、紅豆湯、水果均十分好吃👍 …",
        "日期": "3 個月前"
    },
    "評論 65": {
        "內容": "中秋和家人來欣葉聚餐，吃得很開心，服務也很好，餐點也都會隨時補足，很棒的享受用餐時刻。",
        "日期": "3 個月前"
    },
    "評論 66": {
        "內容": "台北原空軍總醫院對面（現為國軍三總松山分院），食材算是不錯👌，樣式也不少，個人還是覺得日式握壽司🍣比較優\n空間不算規劃算是不錯也不會感到擁擠\n聚餐聊天好地方，價格算中價位還蠻值得\n👌 …",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "品項雖然不多\n但該有的都有\n生魚片樣式豐富且新鮮 …",
        "日期": "7 個月前"
    },
    "評論 68": {
        "內容": "6/15午餐，共7人用餐🍴1位全素🥗\n餐點非常美味！連全素的餐點都非常精緻\n我的最愛是：秋葵牛肉捲、焦糖布丁、馬鈴薯條（吃起來很像可樂餅）、少許生魚片配紫蘇葉的冷盤…太多好吃啦的啦！ …",
        "日期": "6 個月前"
    },
    "評論 69": {
        "內容": "隨著年紀增長\n小孩的出生 長大\n或許是一種時間宿命 …",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "下雨讓一堆人在外面淋雨等真的不太行。餐點還可以，唯一驚豔的是一個現煮的牛肉壽喜燒，其他的就不錯這樣。餐點還蠻適合有小孩的家庭聚餐。",
        "日期": "2 個月前"
    },
    "評論 71": {
        "內容": "午餐非常美味，食物新鮮，廚師料理美味，比饗食好太多，焦糖布丁非常美味一定要吃喔，宜改善有二個食物：1．現切牛肉不太美味，切的很小 2.烤雞翅品質不好，吃起來有點噁心，其他還有很多沒吃到，下次還想再去吃，希望品質能維持下去。😋✌️\n又去吃了平日晚餐，晚餐沒有中午好吃，不建議吃晚餐。🥲 …",
        "日期": "5 個月前"
    },
    "評論 72": {
        "內容": "災難般的欣葉便當訂餐過程\n7/18 訂了數十份餐點，想更改運送日期，打給客服，客服回應直接取消重訂即可，但oddle根本沒有取消鍵，又打了第二通客服，才回應說取消要從他們後台取消.... …",
        "日期": "4 個月前"
    },
    "評論 73": {
        "內容": "佔地比A11寬廣許多, 下次會想試試看包廂",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "海鮮類都蠻好吃的，服務品質優，附設停車場方便",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "餐點品項跟其他吃到飽餐廳比起來會少一點點，但對於吃不多的我來說可能就會針對平常比較少吃到的料理去選擇。有生食冷盤前菜區、燒烤區、排餐、蒸海鮮、日式炸物區、壽喜燒，當然飲料冰淇淋甜點也有，另外有提供酒精類飲品：紅白酒、梅酒、沙瓦、生啤等等。\n服務的部分，收空盤速度蠻快的，服務人員也都很有禮貌喔。 …",
        "日期": "10 個月前"
    },
    "評論 76": {
        "內容": "初訪欣葉健康店覺得服務相當優良，整體環境很舒適，用餐時間2.5小時也相當足夠，生魚片給的份量很大方，甜點選擇也非常多，算是CP值很高的buffet，推薦！",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "餐廳有提供素食餐點/與家人共餐算方便/下午茶用餐2小時/服務人員親切也貼心",
        "日期": "5 個月前"
    },
    "評論 78": {
        "內容": "很棒的情人節大餐\n\n24/11/3二訪 …",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "很幸運坐到包廂\n桌上的熱茶好喝\n氣氛食物都不錯\n聚餐好選擇",
        "日期": "4 個月前"
    },
    "評論 80": {
        "內容": "我吃的是平日午餐時間，以價位來說覺得餐點選項偏少，加上我不吃生的關係，飲品選項真的不多，炸物麵衣不合我的口味，蒸蛋也普普，現煮蛤蜊湯跟涼拌白蝦是我覺得還喜歡的。",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "生魚片新鮮，握壽司美味，手卷多樣口味，沙瓦好喝，大推👍👍👍 …",
        "日期": "4 個月前"
    },
    "評論 82": {
        "內容": "以日式料理為主的buffet, 比較有特色的是壽喜燒、冷沾麵、各式精緻的懷石料理，個人最喜歡的是墨魚義大利麵、干貝炒飯、蝦卵手捲、日式抹茶，環境日式風格，樓頂工業風挑高設計讓空間感很舒適，適合家庭一起前來~個人比較不愛的是現切豬肉、魚下巴，覺得偏油膩~",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "很久沒吃欣葉在連假第三天決定吃下午茶很幸運中午訂下午有位置，兩點半抵達外面排滿人等待入場，不等排隊取餐錯開排隊先取不用排隊的菜，多了悠閒少了排隊的煩悶，全部吃下來發現跟以前比真的差很多，我知道物價上漲許多是可以體諒生魚片沒有鮭魚，但我取了第一次軟絲想取第二次時牌子已經沒有軟絲這個選項，所以說吃到飽店食物卻不是吃到飽？整體吃下來不是很滿意不過服務生倒茶倒是很勤快。",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "第一次到訪，也是最後一次。\n出菜速度很慢，菜色一般，原本生日想吃噸好的，無奈父親節前夕的假日訂不到，搜尋後打來欣葉問，竟然有位子，嚇到，到店後取餐就知道有位子的原因。\n飲料完全是常溫的。東西也補的很慢。冰淇淋碗沒有，要甜點碗也要等。。。",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "食材精緻好吃。飲料多樣。",
        "日期": "1 週前"
    },
    "評論 86": {
        "內容": "欣葉餐廳健康店整體裝潢佈置的很有創意，跟一般的餐廳比較不一樣的特色，他的用餐區除了有一般的西式餐廳座位也有和室的專屬房間更有日式傳統榻榻米房間可供顧客訂位選擇。處於現在高消費的時代這家餐廳的價位上也十分親民，假日用餐千元大鈔即可享受美食。而且難能可貴針對60歲以上的老人家還有幼兒兒童都有特別的折扣優惠，這是一般餐飲業者很少有的優惠政策本人大力推薦給各位中老年的饕客。中場還有特別的介紹限量餐點現場製作解說，更提供給客人一起享用也讓顧客更能深入的了解美食的藝術，更有一種參與的感覺 …",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "餐點各方面都屬上乘，下午茶的cp值不錯，不管是生魚片或者熟食都很豐富，生魚片部分採師傅現切供應，不過師傅常常會給錯份量，壽司琳瑯滿目，種類很多，也有手卷可以點用，湯品很好喝，炒類比較普通些，炒飯炒麵跟一些較普通的炒青菜等等，另外也有壽喜燒跟煙燻肉可以點，超棒，還有炸物、烤物以及水果。\n飲料部分除了數種喝到飽的基本款外，還有台啤跟現煮咖啡、黑豆茶、水果茶可以另外點，冰淇淋部分也很好吃，雖然只有兩種，當然蛋糕甜點也有，烤布丁跟奶烙好吃。",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "平日晚餐用餐\n座位很多，分別有半沙發區，半包箱區，小包箱…，用餐於靠窗邊，可放兒童座椅，離取餐區又不遠，桌面空間足覺得不錯！只是走道間略小，穿梭易與別桌擠一下。\n餐點有熟食、現切現煮、炸物、冷食、生魚片、甜點、冰淇淋、水果、冷熱飲料…等。整輪下來，會重複取的大概就生魚片、酒、冰、蝦子、烤嫩雞。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "星期五中午自己一人去用餐，人很多.....\n\n服務人員很有溫度，特別拍一張照片🤗 …",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "服務態度有夠差 請問你是主管 我正在上班需要你教訓我嗎？？？？\n\n第一次用餐不知道章魚燒盤子要帶走 服務生竟然跟我說不要丟我們這邊？？？拜託也有人把盤子放旁邊所以我才這樣放啊 有沒有毛病啊 而且放旁邊不也是你們要收嗎？ …",
        "日期": "1 週前"
    },
    "評論 91": {
        "內容": "吃的好飽！當月壽星可以扭轉蛋。",
        "日期": "2 個月前"
    },
    "評論 92": {
        "內容": "於2024年1月12日星期五來這裡吃午餐時段，因為今年的機構年終聚餐安排在這裡，整體感覺挺不錯，日本氛圍營造的很好，有十分少見要脫鞋子才能入座的仿日式暖爐桌有趣設計，也有半獨立式小包廂位置，當然也有標準座位。取菜區全部都集中於某一區塊因此不用為了找某料理或倒飲料整間店跑來跑去。但部分位置離取菜區有一段距離，拿到菜或飲料要回位置可能會是一種考驗，但是可以請外場服務人員協助送菜，也可以請外場人員協助幫忙拍攝用餐紀念照，非常貼心。外場人員巡場頻率高，回收使用完畢餐盤的速度很快，值得推薦。料理選擇多，加上補貨速度很快，不用擔心有菜看到到名稱卻夾不到吃不到的問題。家庭聚餐或公司行號聚餐真的可以推薦來這裡。",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "食慾之秋來臨～\n正是享受豐富（蝦蟹…）、甜美食光的大好時節。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "BUFFET該有都有~\n但入場動線很差~門口很小很擠\n訂位17:30，排隊開始吃都17:45了，還要算入用餐時間! …",
        "日期": "2 個月前"
    },
    "評論 95": {
        "內容": "🏠捷運搭乘至台北小巨蛋站或南京三民站皆可，步行時間約10分鐘左右。店內空間大位置多，但桌距稍有些太近，提前訂位平日下午茶時段（用餐兩小時），基本為滿座的情況。\n\n📝主打日式料理，生魚片、冷盤、炸物、熱菜、湯類、現切肉類、酒飲及熱飲等。 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "吃過館前午餐來這吃下午茶有點偏失望，不過價位比較低，600多整體還能接受，炸雞好吃",
        "日期": "6 個月前"
    },
    "評論 97": {
        "內容": "餐點多但是真的令人難忘的感覺沒有，尤其是香魚看完YT介紹抱著期待心情，結果⋯是焦的，本以為是自己運氣好，後來聽到隔壁桌也這樣說，頓時紓解了。收盤速度確實快，但一直在身邊吃的壓力山大",
        "日期": "4 個月前"
    },
    "評論 98": {
        "內容": "生魚片切的很厚很有口感\n梅酒很甜台啤不錯 …",
        "日期": "5 個月前"
    },
    "評論 99": {
        "內容": "臨時起意想吃日式料理，昨天上網訂位、買餐券，今天就來吃中餐了😆\n\n因為現在懷孕行動不靈活，有特地請店員幫我準備比較方便且不妨礙其他客人的座位，今天看到座位安排也是妥妥的，非常滿意哦！感謝健康店服務人員們的貼心💋💋 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "服務人員的服務態度很好，尤其是較長年紀的服務人員，更是如此👍\n假日下午茶沒有現切牛肉，只有豬肉，冰淇淋只有少少幾種口味，握壽司、湯品、甜點跟熱食都算好吃，魚下巴肉質Q彈。\n覺得水果品項也少，飲料區差了點，冰拿鐵跟其他像柳橙汁ㄧ樣，是自己拿杯子裝的那種。\n這家店的顧客其實年齡層偏高，所以取餐時，可能都要再等一下😅 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "地震過後，前來壓壓驚，清明連假大家都去掃墓，難得吃自助餐人不多也不用排隊。非常特別的是平日竟然沒限定時間17:30～21：30，晚餐有足足四個小時可以慢慢吃，60歲以上也有95折優惠，取用餐點的動向也規劃的很好，以當今原物料上漲而言，CP值也可以，食物補充速度也很快，中間也有日式烤魚製作過程介紹。地下三樓有特約停車場，消費500元抵半個小時也很方便。",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "週末去的，座位很多，但進去還是花了點時間排隊。 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "秋季來臨，海鮮類相對肥美，此次回訪，變好吃了。而以往曾為人垢病的部份餐檯服務也變好了，人員似乎有換過或再訓練過，和善多多，很讚！\n生魚片我只拿鮭魚和鮪魚，豐富的油脂在嘴中散開，好吃極了，忍不住拿了第二次。 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "茶碗蒸、炸物、壽司、生魚片、手卷（蘆筍蝦）、水果、百香芒果沙瓦食材新鮮，料理餐點到位，牛肉太生筋又多。整體服務品質好，值得再光臨。",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "餐廳佈置溫馨，菜色新鮮多樣，甜點更是可口。不虛此行。",
        "日期": "2 個月前"
    },
    "評論 106": {
        "內容": "疫情趨緩來用餐及公司聚餐的人非常多，今日用餐打95折，冷盤類有一樣很特別本以為圓圓的丸子，結果是無花果，以往是炸大蝦，現在是小蝦，炸物有些油，熟食區幾乎是空盤，人多掃太快來不及補貨。\n2024/4/24 …",
        "日期": "8 個月前"
    },
    "評論 107": {
        "內容": "相當精緻的食物，菜色也算豐富，味道不錯且用餐氣氛良好，下午茶☕️時段真的划算，值得花時間前往消費、在台北體驗日式料理的質感。",
        "日期": "7 個月前"
    },
    "評論 108": {
        "內容": "生魚片吃起來有新鮮，但不突出，可能是魚部位的關係，熟食推豬里骨，炸類推炸蝦，不推藍帶豬排，有點柴，烤類推雞翅跟豬五花",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "1120128（大年初七）\n晚餐時段含服務費$1012 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "飲料選擇多，生魚片非常新鮮，壽喜燒也不錯。炒飯非常好吃\n甜點選擇多，波士頓派，芋圓跟奶酪系列都很好吃，尤其芝麻奶酪。\n但是牛排感覺還好不是很推薦。土瓶蒸味道有點太清淡肉太老。\n超過六十歲有九五折優惠",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "初二家庭聚餐，過年期間限定的庖丁式刀法表演值得一看。家人喜愛的料理有生魚片、手卷、蒸蛋、烤魚下巴、酸菜魚、雞湯、芝麻咖啡奶酪、草莓沙瓦，新鮮好吃，用餐愉快滿意度高。小缺點是希望可以主動告知65歲以上有九五折的訊息，我們是聽到別桌有才得知此優惠。",
        "日期": "10 個月前"
    },
    "評論 112": {
        "內容": "2023/12/03\n欣葉日本料理建康店\n假日午餐 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "東西好吃，價格又不貴，服務也很好，吃得很滿足，消費得很愉快",
        "日期": "1 個月前"
    },
    "評論 114": {
        "內容": "吃假日午餐 個人覺得菜色雖然沒有很豐富 不過服務很好 盤子也收的很快 場地也很乾淨 備註家裡有長者想安排廁所旁邊的位置 也都有安排 謝謝服務的人員和廚師們 還有重點地下室就能用餐免費停車很方便 吃飯可以免費時數停車 超過時間每小時收40",
        "日期": "3 個月前"
    },
    "評論 115": {
        "內容": "下午茶還蠻划算650而已\n我跟朋友的排行榜如下\n1烤布蕾（可以不用烤焦糖這樣比較沒負擔） …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "2023/10/9 下午茶750左右，生魚片不錯，但沒鮭魚，炸蝦好吃一次夾了7-8隻，甜點白木耳也不錯，有生啤酒喝到飽，甜點蛋糕都偏甜，推檸檬口味蛋糕，香蕉蛋糕很好吃但也很甜建議減糖！",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "欣葉日式料理下午茶時間\n食材新鮮 服務品質沒話說\n每回前來呢 總是飽足+無限滿足地享受豐盛的一餐後 開心賦歸囉！",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "取餐的路線有點像是正方形，感覺沒有到很方便，要走比較多趟，春日限定的抹茶還不錯～",
        "日期": "8 個月前"
    },
    "評論 119": {
        "內容": "第一次來健康店吃下午茶，空間舒適，比館前店寬敞很多，服務員清盤速度也快。炸物系列不油膩酥脆感夠，烤魚下巴、鹹豬肉跟玉米筍也不錯，還有壽喜燒 🤤。迷你壽司滿足口慾又不會佔胃，冷盤也很開胃，冰淇淋抹茶紅豆跟芝麻吃得到紅豆跟芝麻香，另外壽星還免費抽扭蛋，很愉快的用餐體驗👍 …",
        "日期": "8 個月前"
    },
    "評論 120": {
        "內容": "尾牙來吃，本人吃素，服務生會特別上素食料理，但每份都有點少哈哈，另外有個像放在茶壺裡的料理，我個人很不喜歡哈哈",
        "日期": "10 個月前"
    },
    "評論 121": {
        "內容": "普通，整體CP值略輸同價位同餐期的饗食，個人認為沒有必要特定前往。1000元吃到飽還是推薦旭集下午茶。\n\n生魚片整個餐期用的都是同一塊，吃到最後會退冰變得軟軟的，口感不佳。 …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "晚餐時段有兩個小時的用餐時間，上一時段結束後，會整理清潔跟準備食材，等時間到會統一全部人進場。\n室內空間很大，座位也很多，自助空間也很寬敞，但在剛開始用餐前20分鐘稍微會比較擁擠一點。\n基本上每一道我個人都蠻喜歡的，肉不會太柴、炸物不會太油，水果也不會太軟，如果怕太膩，也有可以解膩的茶。 …",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "健康店跟目前正在裝修的信義店的餐點與服務真的差太多了，健康店補餐速度慢（過了10分鐘還沒補...）、服務生厭世（除了做飲料的小姐跟生魚片的師傅之外），其它的我都覺得我花快八、九百元的錢是來看臉色的，信義店補餐快，服務生偶爾也是擺臉色，但沒有健康店這麼扯，菜色也很多是涼的（章魚燒...），是變成社區型餐廳了嗎？怎麼品質會差這麼多，寧願去吃差不多價格的饗食天堂或是多花幾百去吃nagomi，至少可以開心又滿足的吃頓慶生餐~真的很不推",
        "日期": "3 週前"
    },
    "評論 124": {
        "內容": "餐點還算不錯豐富。只是動線有點擠。",
        "日期": "2 週前"
    },
    "評論 125": {
        "內容": "欣葉自助餐健康店給人留下深刻的印象。千元內享受生魚片吃到飽，這讓人感到物超所值。餐廳提供豐富的日式餐點與中式料理，品質出色，讓人回味無窮。店內空間寬敞，座位充足，讓用餐環境舒適愉悅。尤其令人驚喜的是，平日晚餐時間長達4小時，提供更多用餐的彈性。更加特別的是，餐廳在特定時段舉行日本祈福儀式「庖丁式」的限定展演，賞心悅目的表演為用餐體驗增添了獨特的樂趣。總體而言，欣葉自助餐健康店以高品質食物、寬敞用餐環境和獨特的文化體驗，讓人對其CP值讚譽有加。",
        "日期": "11 個月前"
    },
    "評論 126": {
        "內容": "2024/2/17（六）\n下午茶普通，生魚片是新鮮，但提供的魚類就一般般了 …",
        "日期": "9 個月前"
    },
    "評論 127": {
        "內容": "11/30中午慶生用餐\n1.入門接待在客戶右前方,外賣櫃枱在正前方誤導,不標示清楚,指引往右前方態度又不友善,怎麽規劃的?\n2.鮭魚飯團/章魚燒盤子永遠是空的.有受騙感 …",
        "日期": "3 週前"
    },
    "評論 128": {
        "內容": "環境衛生乾淨，下午茶選擇比較少，沒有鮭魚生魚片，也沒有梅酒，食物中規中矩，沒有特別突出的項目，但都有一般水準以上，桌邊服務滿迅速的，都有很快收盤子跟補茶，湯類全部都有甲殼類讓過敏的有點難選擇。",
        "日期": "11 個月前"
    },
    "評論 129": {
        "內容": "餐點變弱，尤其無現打果汁！鮭魚湯區的高高小帥哥服務不錯，看到已無鮭魚料有馬上請廚房補，且服務態度佳！唯剛開始用餐時，位子被搞錯，拿完生魚片回來，位子竟被放了餐點，不曉得是別組客人被帶錯，還是別組客人坐錯，但現場服務人員後來並未處理？！ P.S 5星是給餐食及鮭魚湯區的年輕工讀生",
        "日期": "1 個月前"
    },
    "評論 130": {
        "內容": "選在2/2中午兩人用餐，前一天傍晚打電話訂位，居然可以訂到，真是意外；對面三總松山院區好停車，不用等健康路兩旁的路邊停車格，難停又有路樹落葉搞得全車髒兮兮，建議提早20分鐘以上先報到，然後開始排隊候位，這次我們排在第二組客人進場，獲得一個距餐檯很近的位置，有景觀、拿取食物又方便，從11:30開始用餐到13:30離開，時間非常充裕，每次來都能碰到幾位熟識的朋友，當然也包括工作人員，價格實惠、餐點CP值高，不得不說真是一個愉快的午餐時刻。",
        "日期": "10 個月前"
    },
    "評論 131": {
        "內容": "《欣葉日本料理（健康店）-小巨蛋站》\n［懶人短評］：\n*用餐時間：2023.4.23（日） …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "感覺還好沒有看影片中的好吃，以這價錢我會選別家，相片中壽司肉的表面都乾了拿生魚片又沒有人還規定一種2片說什麼土瓶甄多好喝喝了幾口沒什麼特別的感覺",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "之前吃中山以及信義店，\n不過與建康店相比，\n這𥚃更有日式風味， …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "平日晚餐一位1152含服務費 菜品總類偏少，烤牛肉很柴。其他品項不錯，生魚片新鮮",
        "日期": "5 個月前"
    },
    "評論 135": {
        "內容": "和同事挑了星期五來享用美食，一進門開始排隊，另一邊在抽號碼牌，但感覺會有一點混亂，令人搞不清楚狀況，後來可能人太多了，就直接一組組帶至定位。\n第一輪先拿了炸物區，有烤雞翅、炸蝦、唐揚雞、魚下巴，我們二人對這炸物就很滿意，熱熱的吃，加上酥脆的外衣，實在太美味了。\n第二輪排了一下生魚片，每一片的份量小小的，可能要多叫幾份來吃，口感都還可以。 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "位於南京三民與小巨蛋中間，捷運可達，走路約5分鐘。旁有健身工廠，菜色樣式中規中矩，場地座位與取餐較為擁擠，平時想吃吃到飽可以嘗試，以吃到飽價位來說不貴，但如果想要感受輕鬆優雅與空間氣氛，則可能要斟酌。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "入場有些小亂，所幸服務人員相當努力消化人潮。第一波取餐要排隊，餐點持續供應，時間也很充裕，停車位也充足；個人覺得不用急著搶第一波。不妨先享用甜點、飲料。\n菜色精簡，炸物烤物個人覺得不錯，生魚片的鰹魚完全不推…\n味噌湯有鮭魚，但刺非常多… …",
        "日期": "2 個月前"
    },
    "評論 138": {
        "內容": "平日下午來用餐，近8成滿的用餐位置，高挑的內用環境，空間不算小，桌與桌間距不算大，取餐比較要注意一下，隨桌都有提供熱茶，補茶算積極，生魚片和壽司的總類不算多但很新鮮，熟食區的炒飯和炒麵不得不說有一定的水準，湯品和烤物也是中等水準，大家比較推的炸蝦就不太符合胃口，很油膩，但其他的炸物又不會，蠻好吃的，甜點的冰淇淋有特色，甜點很一般，但是紅豆湯非常的好喝是帶皮的紅豆，不會過於甜蜜，用料也十足，飲料的部分有提供啤酒和調酒，調酒有點過於甜，其餘的飲品選項就是真的偏少了",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "今天用餐可能因為下雨，用餐人潮沒有想像的多，加上健康店有個玄關，讓等候的人可以派代表排隊確認即可進場。這點相當不錯👍\n欣葉不管生魚片或是熱食甜點，種類雖然不是很多，但是口味上確實算很不錯，而且中午時段其實也可以吃的很悠閒。\n停車部分因為旁邊有個地下停車場，停車也相當方便，整體來說是還會再回訪的餐廳👍 …",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "第二次造訪欣葉，感受還是跟以前一樣好。\n\n生魚片區都很新鮮，推薦魚蛋跟鮭魚，非常新鮮，建議可以搭配芥末跟蘿蔔絲做享用。 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "食物雖不多，但品質都有中上的水準，\n美中不足的是飲料甜點品項太少。",
        "日期": "6 個月前"
    },
    "評論 142": {
        "內容": "這家日式吃到飽餐廳去過幾回，算C/P質較優的。數月後再訪，則是疫情下餐廳臨時調整經營策略為外帶，姑且一試......畢竟官網價格雖誘人，然以餐廳的等級，如此定價想買好吃貨，心裡總低估......到手後確實不錯，下回可以再來！ …",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "欣業日本料理健康店週間午餐的經驗分享，週間人潮比較不擠，排隊較少，用餐環境就比周末人潮多時好，菜色很豐富，生魚片五種以上，日式炸物超過10種，各種日式壽司，生菜沙拉，各式甜點，果汁飲料種類豐富，還包含白酒紅酒雞尾酒，中式熱炒熟食，各式熱湯，4種水果等，中午用餐時間11:30-14:00，不同用餐時段價位不同，菜色也有差異。",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "大部分炸物和烤物都好吃、飲料有調酒很不錯，缺點是甜點很普通～\n鹹食的部分我很喜歡他們的烤香魚、炸蝦，向這些比較熱門的項目也補的很快，不用怕吃不到！ …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "第一次到松山區的欣葉日式料理聚餐，\n空間寬敞乾淨，人員都挺親切， …",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "推薦⬇️\n🌟鮭魚卵手捲-鮭魚卵新鮮也大顆。\n🌟日式炸蝦-蝦子都蠻大一隻，粉也不會過厚。 …",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "平常時間人超多東西算還不錯",
        "日期": "4 個月前"
    },
    "評論 148": {
        "內容": "平日晚餐5:30-9:30用餐時間充裕，剛開始用餐時人不多，6:30過後人就變多，熱門餐點區都需排隊，餐點多樣化，口味都算不錯，推薦：生魚片、干貝蘿蔔炒飯、現炸唐揚雞、巧克力花生麻糬、烤雞翅、烤下巴都蠻好吃😋 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "用餐環境寬敞，動線不複雜，人員親切，補菜收盤也迅速。 …",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "有一段時間沒來了，菜色依然是相當豐富，特別在握壽司的款式，不過比較沒有特別去凸顯主打的菜色有些可惜，但整體CP值依舊還算不錯是屬於平衡型的餐廳。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "期待過高，失望更大，餐點普通，選擇也沒想像中多，土瓶蒸感覺加了太多的香菇，吃起來吃有香菇味！",
        "日期": "3 天前"
    },
    "評論 152": {
        "內容": "今天來下午茶\n人還蠻多的欸\n兩人位子有小小包廂感覺 …",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "平日下午茶cp值很高，健康店的空間很大很舒適。對於日式料理愛好者絕對不能錯過，鮭魚生魚片吃到飽真的超讚，炸蝦天婦羅很好吃，甜點的部分比較中規中矩沒有特別驚艷。",
        "日期": "2 年前"
    },
    "評論 154": {
        "內容": "整體來說餐點不錯吃（雖然種類並不是特別多），人員的服務都還不錯～用餐環境稍嫌吵鬧跟擁擠 ，剛好跟隔壁桌很近會不小心有點撞到",
        "日期": "1 個月前"
    },
    "評論 155": {
        "內容": "公司聚餐吃這邊～只要提早預訂80人訂位也不是問題！感謝欣葉健康店詹雅淇，提供很棒的協助與溝通，讓這次聚餐順利圓滿！\n日式自助餐點都很好吃！特別喜歡烤物區跟懷石料理小缽！",
        "日期": "1 個月前"
    },
    "評論 156": {
        "內容": "週四（也就說是平日）的中午來吃飯，不確定週末會不會跟平日一樣，不過今天的用餐體驗很不錯，\n環境乾淨衛生、座位寬敞、取餐的動線標示清楚、服務人員很勤快、補菜的速度也不慢～ …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "餐點跟桃園店比少太多了吧\n甜點熟食飲料都少很多⋯⋯⋯\n吃完桃園留下好印象，一週後到健康店簡直傻眼\n寧願吃響食了",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "環境很寬敞，餐點動線也很棒，不會一直在排隊取餐的感覺。餐點偏日式，生魚片和壽司、手捲都很新鮮，炸物也很酥脆，只可惜現切牛肉筋比較多。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "算常客，優點更多就不贅述了，只講缺點希望有進步：\n1.現包手卷沒有乾燥箱或不夠熱/除溼，海苔受潮的口感有點噁心。(建議改用有燈泡的乾燥箱)\n2.不是常態，但這次吃的生魚片有些已經不夠新鮮了，口感稍微稀爛沒彈性，鮭魚有時會吃到肉/油脂分離的。 …",
        "日期": "3 個月前"
    },
    "評論 160": {
        "內容": "服務很好但餐點真的要加油。希望可以有冰的無糖茶，其他冷飲都很甜膩。餐點有不少以前喜歡的菜現在都拿掉了，或是這一季的剛好都不太合胃口。前菜沒有以前醃漬無花果冷菜，變成水果沙拉，熱食區也沒什麼吸引人的，炸物跟烤物超油超膩，炸蝦很小隻皮超厚，扣掉一兩樣比較厲害然後也不容易拿到的像是烤蝦，剩下的吃起來都像是早餐店跟鹹酥雞店會有的東西，只是包裝一下取個華麗一點的名字。同行的去拿現切烤豬肉，結果拿到都是肥肉。甜點也沒有以前超好吃的核桃蛋糕，很失望，整體吃下來喜歡的只有生魚片、手卷、壽司、小缽。",
        "日期": "4 個月前"
    },
    "評論 161": {
        "內容": "欣葉假日下午茶\n失望度相較於饗食天堂是滿高的\n連漢來海港也輸 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "昨日的聖誕夜🎄\n祝大家聖誕節快樂🤶\n有沒有交換禮物或約會呢 …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "餐點品項好像變少了...\n也不會那麼讓人驚豔了！\n但也幸好是跟著朋友公司聚餐去的，如果自己花錢可能就會覺得真的普普還好而已~ 🤣🤣🤣 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "今日用餐是午茶，以類似同等價位來說，漢來海港的cp值比較高，各類餐檯區域的菜色樣式在疫情期間開始縮水，去年剛解封開放內用在桃園吃也發現相同情形，健康店連可樂機都沒了非常意外，熱炒類剩5種，其中一樣是炒飯。\n印象深刻的是壽喜燒，現點現做，裡面標準配備是一塊豆腐，一撮白菜，一片豬肉片。 …",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "下午茶的生魚片沒有鮭魚.紅甘.海鱺.鮪魚，只有旗魚.竹莢魚.鰹魚.鯛魚充數；沒有爐烤牛肉.只有豬肉；冰淇淋只有2種口味，而且沒有巧克力口味；手捲、握壽司還不錯，炸蝦一直補，甜點好吃",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "用餐環境尚可、可容納人數多，動線清楚、服務人員也很熱情。 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "更新：吃過快十次，20220404 第一次遇到帶位問題，一開始進場帶位的人就走不見人影，一群人呆在場內等，後來經理出面處理，但還是走來走去找位子，5分鐘後才發現是原本位子被帶錯別人來，等到搞清楚再坐下時已超過10分鐘⋯唉～扣半🌟 …",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "健康店假日下午茶真的很不錯。人潮超多，生意也太好了吧。空間寬敞座位舒適。生魚片現點現切，下午茶也有鮭魚生魚片呢。炙燒鮭魚握壽司份量充足，不會拿完不補。兩種炸蝦都好吃，師傅的手沒停過。現炸就是讚。炸豬排厚度夠口感很好，雞唐揚也好吃。日式小菜會隨季節有變化看得出經營的用心。 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "服務親切，能及時為客人解決困難；\n餐點美味、新鮮；\n用餐環境寬敞、潔淨舒適👍 …",
        "日期": "1 週前"
    },
    "評論 170": {
        "內容": "2023.01.06下午餐，真的只是下午餐的等級，牛排變豬排，握壽司只有蝦子握壽司，生魚片沒有鮭魚，菜色都是一些吃粗飽的，但是以午茶這種價格也不能要求太多，切生魚片左邊的師父很兇，不高興可以切一切讓客人自己夾不是很好？何必切到一肚子火？不過服務生倒是態度很好，另外60歲老人有打95折，停車場消費500折抵0.5小時。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "現在欣葉跟以前吃到的感覺不太一樣😢\n食材吃起來都普普通通，口味上也是沒有特別突出。尤其是牛排吃起來很乾，口感也不太好。\n好吃的部分有炸蝦、鮭魚湯、看有沒有特殊口味的生魚片。 …",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "1/9號中午來這用餐，環境好，服務不錯，空間算寬敞，料理種類普普，但是料理還算不錯，沒什麼雷的，價格合理，整體來說是還不錯，有機會下次還會再來",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "氣氛好、食材好、中午餐期來，2.5hr吃起來游刃有餘。\n動線不擁擠，慢慢吃，享受美食",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "酪梨壽司裡面放紅蘿蔔？這樣的食材賣120，真的不值得，味道也不合格。只會買一次。",
        "日期": "6 個月前"
    },
    "評論 175": {
        "內容": "線上訂餐的系統有問題，也感覺不到店家想改善。\n\n線上訂餐後等了約20分鐘，店家完全沒回覆接受訂單，想打電話詢問，電話響了一分多鐘也無人接聽。 …",
        "日期": "3 個月前"
    },
    "評論 176": {
        "內容": "2024/8/17 午餐,每人消費1048外加10%, 滿60歲可打95折\n有6種生魚片+甜蝦, 魚還不錯但甜蝦最後一盤不新鮮,品質不一致\n烤物類的雞翅/牛肉/大蝦/香魚都不錯  但香魚只有公的比較可惜 …",
        "日期": "4 個月前"
    },
    "評論 177": {
        "內容": "裝潢很棒、用餐氣氛很好，餐點還可以，這個價位可以接受，整體不錯！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "下午茶,單純吃也很可以,各品項的食物大都是好吃的,有一定的水準,健康店空間動向比中山店寬敞多了,這間店用餐環境好、值得推薦。服務人員都很友善。",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "每次看日本電影看到他們我愛送壽司，就覺得很新鮮，因為很少有機會點壽司外送，剛好看到欣葉有壽司，就手刀下訂來嚐鮮。\n\n透過Uber Eats 訂購特選和食雙人餐$360，內容物包括：和風雞肉便當、特選盛合壽司、日式紅豆湯、鮮魚味噌湯。 …",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "欣葉自助餐健康店，以前來過兩次，當時的印象不是很好，因為菜色很少，今天再次過來用餐，發現他的晚餐菜色變化變多了，而且每道食材還不錯，服務人員也很親切，用餐的空間很舒服，只是烤牛肉肉質筋的部位太多，有待改進！",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "食物品質很好，生魚片非常新鮮\n他們清理用過的盤子很快，\n但要慢慢地添加更多的茶。",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "這個地方非常出色，擁有迷人的氛圍和豐富的菜單。壽司很好吃，質地很好，烹飪體驗很好，完美地捕捉了日本料理的精髓。對於任何想要以非常合理的費用尋求愉快和良好用餐體驗的人來說，這是一個必去的地方。",
        "日期": "11 個月前"
    },
    "評論 183": {
        "內容": "喜歡這裡的生魚片和熱食。客製化飲料吧也很有趣。\n\n魚很新鮮，煮熟的肉質嫩又香。服務周到且友好。 …",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "來這裡與同事一起參加春季聚會並吃午餐。我們很喜歡它的自助餐風格，與其他自助餐廳相比，他們的食物總體上很精緻。飲料吧還可以，服務速度有效率。位置和內部空間安排也令人滿意。最令人印象深刻的是他們對每張桌子的清潔服務。非常感謝您一直保持我們的桌子整潔😊 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "你會說這是自助餐的限制嗎？\n\n食物很多，但是吃的時候卻不太費力。 …",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "如果您喜歡日本料理和自助餐，這是最好的之一，有很多選擇。每個時段名額有限，請提前1-2天預約。",
        "日期": "10 個月前"
    },
    "評論 187": {
        "內容": "我們第一次預訂是在2021年3月探親時，由於疫情的爆發，我們的行程縮短了，不得不取消預訂，趕回美國。今天我們在靠窗的座位上享用了一頓美妙而美味的午餐，享用美味的新鮮海鮮。如果你來品嚐他們的白葡萄酒和紅葡萄酒（只是你不開車來這裡）。另外，還可以做炸蝦和魚！",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "最愛的日式料理店\n每一道菜都不隨便\n菜色或許沒有其他自助餐豐富，但都很精緻 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "出色的！一系列令人驚嘆的食物、甜點，甚至無限量的免費葡萄酒！服務很好，餐廳看起來很漂亮，氣氛也很棒。一定會推薦！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "健康店是欣葉日本料理的旗艦店，只有一樓，佔地很寬廣，挑高空間感覺很氣派。這裡的包廂採半開放型式，有四人座的小包廂，也有可依人數彈性調整大小的包廂，還有停車場，非常適合聚餐宴客。 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "還有什麼比包含生魚片的日式自助餐更好的嗎？這裡是日本愛好者必去的地方。我吃了三輪生魚片。鮪魚不太好，但鮭魚很好吃。除此之外，我還吃了茶蕎麥麵、壽司和其他一些東西，像是冰淇淋。凡事都嘗試一下是絕對不可能的！",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "這家自助餐廳主要提供日本和台灣美食，從什錦生魚片、海鮮到炸雞塊和天婦羅。去那裡之前一定要預約，因為那裡很擁擠，而且步行可能會很困難。由於這是一家連鎖餐廳，因此可以使用信用卡付款。由於大流行，他們限制了提供的食物，只有服務員才能拿走食物並將其放在您的盤子上。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "多樣性是我喜歡這個地方的原因。  美國菜、台灣菜，主要是日本菜。  我建議在工作日下午去，以避免瘋狂的人群，尤其是那些會把盤子裝得高高的，足以養活整個第三世界國家的人。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "這是市中心不錯的自助餐。\n海鮮很新鮮，自助餐和任何五星級酒店一樣好，下午還有折扣，所以去那裡嘗試一下不會後悔。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "自助式餐廳，非常適合家人和朋友聚會參加特別活動。他們的食物種類繁多，但主要集中在日本料理。在高峰時段，大多數受歡迎的菜餚很快就會售完，但補充的速度卻是固定的。他們在大樓的B1有一個停車位，所以非常方便。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "服務很好，小地方都有註意，餐點種類多，推薦的是牛肉食材(牛排切片.烤牛肉串.牛肉湯)給喜愛肉類的人;喜愛甜點的人也可享受12種甜點.蛋糕，另外有4種冰淇淋口味可挑選，飲品類較推薦梅子醋給喜歡酸甜口感的妳，比較可惜的是咖啡口味較淡，香氣不夠，但是別忘囉，他是一間日式料理店，推薦.推薦.推薦給喜歡日式風味的好者",
        "日期": "6 年前"
    },
    "評論 197": {
        "內容": "如果您來到台北，這是您必須去的日式自助餐廳。食物的選擇很豐富，什麼都有，不僅僅是壽司、壽司等。另外還有一兩種酒，還有咖啡、茶、奶茶、汽水等。食物本身很美味，裝飾也很漂亮。我們有一個攤位，這使它成為我們在晚餐時交談和放鬆的好地方。服務很及時，很棒，而且價格很便宜，真的很超值！我期待下次我在城裡時回來 回复",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "下午茶（下午茶），因此比午餐或晚餐便宜。品質是有的，服務也是無可挑剔的。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "有很多選擇，提供了各種優質的日本料理，我真的很喜歡。另外，牛肉也不錯。那裡的服務非常周到。",
        "日期": "5 年前"
    },
    "評論 200": {
        "內容": "不錯的日式自助餐，非常適合聚會。 CP值高，有無限暢飲。",
        "日期": "2 年前"
    },
    "評論 201": {
        "內容": "這是一家很棒的日式自助餐廳。\n\n費用每人新台幣900元左右。 …",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "約會之夜我和男友在這裡。餐廳非常寬敞。我去過很多自助餐廳，但這家不僅寬敞而且安靜。  女服務生把我們帶到了角落的一張桌子。我度過了一段非常愉快的時光。食物很好吃。我想再次訪問它。",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "體面的日本料理。好梅酒。工作人員很細心。這是一家自助餐廳，所以一定要餓著肚子來。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "服務態度好，都靈活應對客人要求，蚶子湯，茶碗蒸，炸蝦，推推，生魚片，一時之選",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "我預約了，週六白天去的！如果你要一份，他們只給你兩份，所以你必須每人要五份……生魚很融化，很好吃，但人太多了，我大部分時間都在等待。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "最近我去了欣葉日本自助餐廳，享受了一次很棒的用餐體驗！餐廳非常好，提供品種豐富的日本料理。從香脆的天婦羅和豐盛的蕎麥麵，到新鮮的壽司和精緻的生魚片，每道菜都美味可口，擺盤精美。 …",
        "日期": "5 個月前"
    },
    "評論 207": {
        "內容": "所有你可以吃的日本料理。食物對西方人來說非常清淡。服務很周到，氣氛很別緻。到底為什麼他們把鳳梨拿出來做模型，但沒有切好的鳳梨可供選擇！",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "值得一再享用的自助式日式料理",
        "日期": "5 個月前"
    },
    "評論 209": {
        "內容": "服務很好，但真的很擁擠。這是你可以吃的一切。只要餓了，就可以繼續吃。味道不錯。",
        "日期": "7 年前"
    },
    "評論 210": {
        "內容": "美味且高品質。台北最好的日式自助餐。",
        "日期": "2 年前"
    },
    "評論 211": {
        "內容": "在那裡吃飯後生病了。我不認為我會回去。食物的種類還可以。",
        "日期": "3 週前"
    },
    "評論 212": {
        "內容": "很棒又便宜的日式自助餐，種類繁多，你會滿意地回家。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "很棒的食物和大量的選擇。來吃天婦羅，留下來喝梅酒。",
        "日期": "9 個月前"
    },
    "評論 214": {
        "內容": "菜色一般.不值得花1千多去吃",
        "日期": "4 個月前"
    },
    "評論 215": {
        "內容": "中式及日式料理皆有，要有很好的胃才能吃遍所有的美食。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "來台灣探望我在軍隊醫院的父親，這間日式自助餐就在街對面。價格與美國相當，但食物要好得多。我的孩子們對新鮮的生魚片、新鮮的百香果、蛤蜊湯都吃不夠，僅舉幾例。烤牛肉很嫩，海鮮沙拉很美味，飲料有啤酒和葡萄酒，更不用說美味的甜點了……我的孩子們幾乎每天都要求回去🤣下午茶時間從下午 2:30 開始，價格也有變化。 …",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "我已經使用過幾次了，但由於某種原因，這次是最繁忙的。日式、西式、中式的食物種類繁多，整體味道不錯，但有點遺憾的是，天婦羅等用完後補充也很慢，炒麵也是冷的。",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "我們花了 NT850 吃了一頓豐盛的午餐（含服務費）。  生魚片嘗起來新鮮可口，而沙裡則有很好的平衡。如果這是一家點菜餐廳，我會對品質感到滿意。但選擇是有限的。大部分的產品是各種熟食。炸豬排很嫩。烤雞肉串的翅膀調味得很好，果汁也很好。  雖然自助餐沒有花哨的噱頭，但他們提供的食物品質很棒。品質超出了我對價格的預期。 …",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "這個地方很適合家庭聚會。我是平日午餐時間去的，但是人還是很多。我提前預訂了所以我實際上不需要等待。午餐時間價格也比較便宜。沒有時間限制，所以可以想坐多久就坐多久。 …",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "食物不多,但都很美味",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "舒適的餐廳，有很多選擇，可以吃到所有的東西。",
        "日期": "4 年前"
    },
    "評論 222": {
        "內容": "台北cp值超高的buffet",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "到目前為止最好的部分是生魚片、手捲、湯和甜點。有不錯的天婦羅和雞翅，切肉台還可以。缺少的是綠葉蔬菜和鮭魚或魚子的美味壽司。整體來說不錯，我會推薦這個地方。",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "刺身可以很棒\n雖然其他人mmmmmm\n還得吃三小時\n值得！",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "平常日中午680+10%=748（1人）",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "台北的日本料理很棒。天婦羅蝦非常好吃。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "訂位來吃個下午茶，整體衛生和食材新鮮都很好，但是對於饕客的我大失所望，比較以前來吃時，食材差異真的很大。\n只有一樣牛肉湯，不如以往還有烤牛小排或切牛排肉。\n冷盤蝦子約來越小隻，連孔雀蛤也不見踪影了。更不用說其他海鮮類 …",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "牛肉不行，其他大致上ok。",
        "日期": "10 個月前"
    },
    "評論 229": {
        "內容": "來這裡吃聖誕晚餐是一個可怕的錯誤。我有一種感覺，當他們讓每個人免費進入時，甚至不檢查誰有預訂，事情會很糟糕。我們不得不招呼某人告訴我們坐在哪裡，而其他人只是隨機選擇座位。 …",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "很棒的食物和服務。",
        "日期": "11 個月前"
    },
    "評論 231": {
        "內容": "牛排超好吃",
        "日期": "1 週前"
    },
    "評論 232": {
        "內容": "可怕的經歷！\n首先，當我去餐廳的時候，我已經在網上預訂了座位，並且已經在網上付款了，但仍然需要排隊！ …",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "與家人或朋友分享時光總是一個不錯的選擇。",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "台日式自助餐。食物很好，選擇也很大。  壽司、天婦羅、烤肉和中餐。甜點和冰淇淋的選擇很好，但味道一般。還有葡萄酒、啤酒和果汁。  最好在午餐時間去，因為價格便宜，但選擇相同。 6歲以下兒童免費，12歲以下兒童半價。",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "就我個人而言，我不喜歡大部分食物。生魚片很不錯，但是壽司很乾而且很硬。煮熟的食物大多無味。",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "一直以來都對欣葉印像不錯，但今天帶位服務人員態度令人十分不悅，我們有6位用餐有小孩跟老人，只是詢問能否坐在包廂區或是靠近廁所的地方，服務人員解釋包廂只有4人座椅而且現場位子有限，講的時候語帶不耐煩口氣…難道問一下也不行嗎🙄️ …",
        "日期": "6 年前"
    },
    "評論 237": {
        "內容": "我是欣葉的常客（欣葉健康店的前身是饌巴黎）就知道我吃了多久。說真的吃了多年後的今天2016.01.09發現菜餚越來越遜色，總價雖沒變，不過菜餚costdown許多，普通再普通不過了。不再那麼好吃，下次不考慮再去。餐廳的菜單調整隻能說失策，要用同樣價格留住客戶，但在餐單上調整方面（用廉價食物）太明顯了，沒有當初主打日本料理的特色，真可惜。",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "食物品質很好，但湯不熱，更不熱。\n而且給茶杯加茶的服務需要很長時間",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "這個地方真的感覺像高檔日本餐廳，而且是自助餐！這個地方看起來很受歡迎而且總是擠滿了人。你最好先預約一下，雖然我不知道你能不能來就座。食物菜單有各種生魚片、各種壽司、各種天婦羅、切片牛排、蔬菜、炒飯。您還可以享用各種飲料、水果和甜點。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "一人加服務費九百多元，菜色已經不復以往的豐盛高級了！ (以前有的日式海鮮食材菜餚豐盛，生蠔，幹貝，九孔…貝類，蟹類，烤蟹腳(今天全沒)，沒切大片的牛肉(排)只切像骰子牛肉一小條，沒羊(肉)排，烤乳豬，今天一樣都沒了) 。\n花了這些錢和過去差太多真的不再去了，吃不到高級的食物了！ …",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "服務很好\n非常友善的甜點很好吃\n牛排很一般\n非常滿意",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "N刷多次🧡 …",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "第一次去。 。 。好吃。 。 。",
        "日期": "4 年前"
    },
    "評論 245": {
        "內容": "食物很新鮮而且種類繁多。無限量的酒精飲料對我的伴侶來說是一個獎勵。工作人員很友好。當我們在台灣時，我們總是預訂會議！",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "如果你有一群人並且你了解時間表，這是一次非常愉快的用餐體驗。團體每隔兩小時入場一次，並且必須在下一組開始之前離開。一旦掌握了竅門，您可能會一次又一次地回來。",
        "日期": "4 年前"
    },
    "評論 247": {
        "內容": "中秋節或日本的十五夜\n度過了一段充實的時光",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "食物很好尤其是甜點。",
        "日期": "2 個月前"
    },
    "評論 249": {
        "內容": "更正：台式日式餐廳。中午需要排隊進入，但會依序入座。我認為午餐最好預訂。\n壽司、鍋飯、烤豌豆、天婦羅？還有很多，但就個人而言，金比拉牛蒡是最好的。\n下午 3 點左右開始的時間可能是最繁忙的。",
        "日期": "7 年前"
    },
    "評論 250": {
        "內容": "所有你可以吃的自助餐都有高品質的菜餚。由於地點有些偏遠，這個地方比市中心的分店少一些。但預訂可能是個好主意。\n\n一些桌子區域非常寬敞且誘人。其他區域不必要擠在角落。 …",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "就日式自助餐而言，這家還是不錯的。它不像一些競爭對手那樣種類繁多，但食物準備得很好而且非常美味。飯店還設有開放式酒吧，供應各種飲品。價格不便宜，但是如果你想大吃一頓的話，那麼這個地方是一個非常好的選擇。",
        "日期": "8 年前"
    },
    "評論 252": {
        "內容": "服務很好，海鮮很新鮮！ 喜歡鮭魚刺身，煙燻鮭魚沙拉，烤牛肉煮得很好，但有點鹹。",
        "日期": "2 年前"
    },
    "評論 253": {
        "內容": "以800元價位(含10%服務費)來說料理算精緻，生魚片、壽司算ok\n鍋物不夠標準，炸物一般般",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "食材新鮮．料理好吃．算價錢很實惠．停車很方便．有地下停車場。適合老少．團體聚歺．埸地很大．有大小包廂房。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "今年很喜歡！  已經來很多年了！  食品品質永不失敗；而且服務總是很周到。  這些選擇令人驚嘆不已；每個人都很高興找到自己喜歡的東西；而且空間乾淨舒適。",
        "日期": "5 年前"
    },
    "評論 256": {
        "內容": "物有所值，有多種日本料理可供選擇，從壽司、生魚片、炸雞到蒸蔬菜。飲料和甜點全包。同樣很棒的是沒有設定時間限制，至少在工作日是這樣。",
        "日期": "7 年前"
    },
    "評論 257": {
        "內容": "好的生魚片和其他標準的日本菜。還有一些不錯的甜點。咖啡很糟糕，咖啡、果汁、啤酒吧很混亂，一團糟，似乎總是排很長的隊伍才能喝一杯。",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "這裡太擁擠了，到處都是人們為了食物而打架！抓起2公斤蝦子放在你的桌上有什麼意義？冷靜點！每個人都有足夠的食物！食物沒有以前那麼好，感覺他們不再真正關心品質了。",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "我第一次在農曆新年期間來訪。適合大公司/家庭聚會的美味佳餚。",
        "日期": "9 個月前"
    },
    "評論 260": {
        "內容": "所有你可以吃的。日本菜和台灣菜",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "每份自助餐都很棒，老年人 5% 折扣\n乾淨安靜的空間，非常愉快的地方",
        "日期": "1 年前"
    },
    "評論 262": {
        "內容": "平日午餐。非常美味",
        "日期": "11 個月前"
    },
    "評論 263": {
        "內容": "透過外帶app訂購，原本預計30分鐘的訂單，最終花了一個多小時才到達，主要是因為準備時間太長了！\n\n如果餐廳沒有能力整理外送品類的物流，請不要為了一點點利潤而損害自己的聲譽，否則會很失望:(",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "推薦日式自助餐",
        "日期": "2 年前"
    },
    "評論 265": {
        "內容": "好吃，美味",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "地方寬敞，有如迷宮，有趣味性！餐點多樣化，色香味俱全！價格較貴族，有用餐時間限制，有壓力！",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "全家聚餐的好地方。",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "美味新鮮的食物有很多不同的變化。不錯的甜點和飲料選擇。友善的服務。會再回來的。請務必提前致電預約。",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "網評都說好就是好，可有聽到雜音或異議？口碑就是證明，無需再錦上添花。",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "菜品種類繁多。另外，幾乎沒有不能吃的食材，不斷補充，充滿速度感。",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "絕對是一流的體驗。工作人員令人難以置信，空間很大，食物也很棒。輕鬆五顆星。",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "不知道價格，我猜價格大概在800-900元台幣左右（我是對的）。不錯的日本料理，而且很適合孩子。我們肯定會回去。",
        "日期": "7 年前"
    },
    "評論 273": {
        "內容": "太好吃了吧！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "好一個！",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "太擁擠了。生魚片選擇有限，只有 5 種魚。沒有鮭魚。",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "菜色蠻多的，可惜個人不吃生魚片，所以感覺有些劃不來。",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "日式料理為主，東西好吃，種類不算多，沒有豬腳跟牛排。",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "非常好吃CP值高",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "cp值高 👍 …",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "大概四星左右食材沒有最好算的中等菜但尚可光顧",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "8 個月前"
    },
    "評論 282": {
        "內容": "各種各樣的日本和中國菜餚。 900台幣吃到飽。他們甚至還有酒而且很不錯。",
        "日期": "3 週前"
    },
    "評論 283": {
        "內容": "物超所值",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "家人聚餐的好地方",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "多種新鮮食材~",
        "日期": "5 個月前"
    },
    "評論 286": {
        "內容": "很普通",
        "日期": "8 年前"
    },
    "評論 287": {
        "內容": "我們遇到了一個小事件，但他們很快就解決了👍👍\n食物是最好的 …",
        "日期": "6 年前"
    },
    "評論 288": {
        "內容": "我吃過更好的自助餐，午餐很一般，晚餐好一點，但仍然不夠出色。",
        "日期": "7 年前"
    },
    "評論 289": {
        "內容": "物美檔次高，價錢大眾化，供貨不斷炊，交通很便利。",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "跟以前比 差很多⋯⋯",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "便當味道很棒，負責外帶服務的陳小姐非常友好，效率很高。",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "偉大的",
        "日期": "2 年前"
    },
    "評論 293": {
        "內容": "台北吃壽司和生魚片的最佳自助餐地點之一",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "來這裡喝下午茶，價格合理，但食物不多。",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "我迄今為止在台灣吃過的最好的自助餐❤️",
        "日期": "7 年前"
    },
    "評論 296": {
        "內容": "美味的食物和種類繁多的自助餐選擇，你不可能吃完所有的東西。",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "物超所值",
        "日期": "4 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "體面的日式自助餐，座位不錯，服務高效，菜餚種類豐富",
        "日期": "1 年前"
    },
    "評論 300": {
        "內容": "好吃的日式料理。",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "真的不好吃，cp值很低",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "東西多，CP值高，但口味不怎麼好吃",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "好吃，環境好，就是要排隊",
        "日期": "7 年前"
    },
    "評論 304": {
        "內容": "服務總是很棒。有多種食物、飲料和甜點可供選擇。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "裝璜的很漂亮，食材新鮮好吃",
        "日期": "4 年前"
    },
    "評論 306": {
        "內容": "用餐的好地方，但通常需要等待，預訂非常嚴格。",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "比想像中的好啊",
        "日期": "8 年前"
    },
    "評論 308": {
        "內容": "真的是太完美了！",
        "日期": "2 年前"
    },
    "評論 309": {
        "內容": "自助餐品質一流！",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "防疫做到很好，可以安心用餐",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "下午茶CP值高，好吃",
        "日期": "7 年前"
    },
    "評論 313": {
        "內容": "團體用餐的完美場所。價格實惠。精緻的食物。",
        "日期": "7 年前"
    },
    "評論 314": {
        "內容": "好吃😋\n下午茶很超值 …",
        "日期": "5 年前"
    },
    "評論 315": {
        "內容": "好吃 CP值很高",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "食物很美味加埸地很大~",
        "日期": "5 年前"
    },
    "評論 317": {
        "內容": "料理好吃、老店招牌good。",
        "日期": "4 年前"
    },
    "評論 318": {
        "內容": "吃日本菜和台灣菜的自助餐的好地方。",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "服務很棒，但食物還不錯，沒有想像中的那麼好。",
        "日期": "3 年前"
    },
    "評論 320": {
        "內容": "食物選擇廣泛，品質上乘，價格合理。",
        "日期": "5 年前"
    },
    "評論 321": {
        "內容": "好吃喔",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "好吃，但以前好像更好吃",
        "日期": "5 年前"
    },
    "評論 323": {
        "內容": "非常好的、高端的家庭式自助餐。",
        "日期": "3 年前"
    },
    "評論 324": {
        "內容": "人太多了，但食物還是不錯的。",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "交通方便用餐好屬美食",
        "日期": "1 年前"
    },
    "評論 326": {
        "內容": "食材新鮮，很有日本風味。",
        "日期": "2 年前"
    },
    "評論 327": {
        "內容": "好好吃！大推",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "好吃 cp值高",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "吃到飽最精緻的選擇",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "六百多元CP值很高",
        "日期": "3 年前"
    },
    "評論 331": {
        "內容": "有公司聚餐，很吵",
        "日期": "6 年前"
    },
    "評論 332": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 333": {
        "內容": "非常好吃的台灣餐廳",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "店很大，很好吃",
        "日期": "5 年前"
    },
    "評論 335": {
        "內容": "推薦炸物櫃台的炸雞塊",
        "日期": "5 年前"
    },
    "評論 336": {
        "內容": "尚可",
        "日期": "7 年前"
    },
    "評論 337": {
        "內容": "CP值很高的日本料理",
        "日期": "3 年前"
    },
    "評論 338": {
        "內容": "超值下午茶",
        "日期": "7 年前"
    },
    "評論 339": {
        "內容": "好吃唷！",
        "日期": "5 年前"
    },
    "評論 340": {
        "內容": "炸物好吃",
        "日期": "7 年前"
    },
    "評論 341": {
        "內容": "好喝好吃好爽",
        "日期": "3 年前"
    },
    "評論 342": {
        "內容": "不\n好的",
        "日期": "2 年前"
    }
}