{
    "評論 1": {
        "內容": "場地和淋浴設備還行 要自備吹風機\n下午的時候 聖光會從上面的窗戶射進來\n看不太到球 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "這個女教練好像叫（筑筑）是為目前觀察到最有耐心也最溫暖的教練 ，還很會教，顧及到每一位學員的程度些許不同都有察覺且細心教學，（旁邊）有些教練鬼吼鬼叫實在很不喜歡，尤其是男的，你的學生應該學的很有壓力⋯以為兇一點小朋友就會游了，純粹想掌聲一下筑筑教練～溫暖無壓力教學，我的小朋友很喜歡也很愛，暑期游泳不能指定教練，我只能說我們真幸運。",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "感覺滿老舊的，但運動中心大多都是這樣，可以想像，晚班一樓櫃檯女生服務不錯！",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "健身房空間很小\n器材舊且一半空間都放跑步機\n裡面還有一塊區域是團課有氧器材？\n好好的空間全浪費掉",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "永生不會再來了\n每個角落都都非常非常非常髒 赤腳踩在裡面只有崩潰 洗澡區牆壁每面都是小蟲在爬",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "不知道給三星會不會太多，我以前在板橋的待過，這間的設備很老，尤其是廁所很老舊，服務態度沒有不好，只是沒有溫度，除了這些我親眼所見，其他應該還不錯，我幾乎每個禮拜都會光顧！！",
        "日期": "3 天前"
    },
    "評論 7": {
        "內容": "除了一直在聊天的救生員之外其他都很好\n游泳常被打斷到中途停下來站在泳池中間\n可是旁邊救生員好像裝作沒看到一樣\n這不該注意嘛？",
        "日期": "3 天前"
    },
    "評論 8": {
        "內容": "櫃檯人員買票過程都不講話那幹嘛請你人類做櫃檯？不如用售票機還比你親切！\n\n游泳池 熱水區明顯白色漂浮物也不清理，水溫也不熱只能說溫而已（新北這種品質？有沒有尊重三重百姓？你要百姓泡在污水裡？） …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "推薦想游泳又學不會的人來找蘋果教練上課，他真的是非常有心的教練，每次上課時會上上下下幫我們拍攝影片，在岸上仔細看並提醒糾正，還有在水中拍攝讓我們即時知道我們姿勢，會細心提醒我們細節並不是只是在亂喊一些口訣，在寒冷的冬天願意跑上跑下的希望我們能游更好，讓我從零到現在能游自由式，仰式 、蛙式、還有自救。真的是很認真有心的教練。",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "三重國民運動中心目前由遠東鐵櫃鋼鐵集團負責經營，屬於公益組織，位於 迪卡儂 新北三重店的斜對面，買了運動運品就可以到此運動，非常方便。\n每月最後一周星期三女性可免費使用體適能游泳池，目前是全國唯一行銷的女性專屬優惠的場館。\n最近是天氣酷熱的夏天，週日傍晚5點左右前來，本以為會涼快一點，但室內依舊是熱到跟烤爐一般。 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "事發在2024年在9月18日星期三晚間約 20：30分至40分左右，\n那時從快速泳道長泳游完到練習道休息蝦游時，遇到一名男性年約20-40歲游到我附近，那時我剛好頭在水下看到那名男子在做尿尿完清槍的動作😏\n可能發現被我看見隨後就立即離場，當下也發現水變質了..挺無言的， …",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "健身房空間蠻小的且設備偏老舊，有氧幾乎都是跑步機，希望可以新增一些新器材像是划船機或樓梯機之類的比較不無聊。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "游泳池乾淨舒適！\n羽球場也很棒",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "推薦蘋果教練，雖然講話較直率，但熟悉後反而覺得親切有趣，對小朋友十分有耐心，會手把手的教導每位孩子，下課前的遊戲時間是笑聲最多的時候，讓我家小孩每周都很期待上游泳課",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "朋友推薦，學游泳要找蘋果教練，上課時非常細心指導，也會在岸上拍攝影片，讓學員回家 可以觀看哪裡需要調整改進\n\n我超級宇宙無敵怕水 …",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "三重運動中心，在地人休閒運動的場所，提供三重人運動的好去處，尤其七樓的射箭場教練，陳教練及李教練和櫃台小姐都非常親切，射箭靶道是自動的，省去撿箭的時間，甚至居住在外地的也會來這邊練射箭，對於身心障礙的人非常的友善，第一次覺得住在三重是很幸福的一件事，特別感謝一樓櫃台的蔡先生，人非常親切，全程傾聽客戶的需求，值得推薦，非常感謝他。",
        "日期": "1 個月前"
    },
    "評論 17": {
        "內容": "一顆星都不值得 每個角落都超超超超級髒的 牆壁上的縫隙都是小蟲在爬 游泳池的地板一片黃的 赤腳走路整個人崩潰 更衣室很滑 如果滑倒了誰要負責 教練態度超差  一大堆規定",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "射箭一小時八十，靶二十元，借弓箭一次一百五，加五十元疑似可以兩個人一起玩。\n\n可打電話問那個時段人會不會很多。",
        "日期": "3 週前"
    },
    "評論 19": {
        "內容": "如果當時游泳池是非開放時間，在購票時是不是要告知一聲，我們自己可以斟酌，換好泳衣要下水，說不行，還要等半小時，抱怨了一下，救生員還大聲吼說，我們都有公告喔！是誰會看到你的鳥公告啦！😡😡😡😡😡😡😡😡😡 …",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "櫃檯服務人員態度口氣一副做的很不耐煩的樣子\n可以和善點嘛……..\n建議營運公司用售票機器取代櫃檯.",
        "日期": "2 週前"
    },
    "評論 21": {
        "內容": "明明就有地下停車場 但運動的民眾不知道是沒長眼睛還是怎樣 車永遠都停在旁邊住家樓下 導致原本的住家都沒位子停 然後運動的民眾還會坐在別人車上抽煙聊天真的非常不理解 隔天要去上班看到車上坐墊一堆煙灰 這一顆星是寫給那些沒素質沒家教的運動民眾 可悲",
        "日期": "1 個月前"
    },
    "評論 22": {
        "內容": "運動中心逐步整修後，硬體設備更完善，也有小朋友的遊戲區，晚上很多人會來跑步及運動，但是有一群人經常邊運動一邊發出噪音，可惜了原本舒適的運動環境。",
        "日期": "3 個月前"
    },
    "評論 23": {
        "內容": "三重區 的 國民運動中心 就位在 住家 附近，早期 為 新北市 知名 的 中興游泳池。\n\n後來 在 多年前 經由 新北市政府 重新規劃 為 大型的 國民運動中心 的 場館。 …",
        "日期": "11 個月前"
    },
    "評論 24": {
        "內容": "冷氣超涼，球場質量超好，球友球品讚讚，停車場眾多。還有瑞莎跟洗菜可以看（誤！）\n週三打球前都會有小朋友練習體操，結果新聞報出來是瑞莎。\n瑞莎旁邊的教練是世界冠軍。 …",
        "日期": "3 年前"
    },
    "評論 25": {
        "內容": "救生員見游客眾多會分三邊三人觀看，但也看到年長女教練大多數時間都在岸上教新手，嘴裡喊著口訣教小孩，還說游得很好？看了泳姿真的搖頭",
        "日期": "3 週前"
    },
    "評論 26": {
        "內容": "幫孩子報名暑期假日游泳班 明天是最後一堂了\n必須分享一下這10堂課的心得感想 以及來自兒子的反饋\n兒子分配到的是鱷魚教練 雖然年輕 但是很有耐心、且教學用心也很細心觀察到孩子是否有嗆到或是不舒服的狀況 …",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "特地詢問員工健身房票卷剩多少時間，員工自己跟我說12：07，我設定12：07鬧鐘一響馬上出來卻被告知超時要補票，說那個時間有加上緩衝時間，我原本購買兩個小時到了就會直接出來，自己要偷加緩衝時間要凹我25塊",
        "日期": "5 個月前"
    },
    "評論 28": {
        "內容": "三重運動中心只要一每次出問題，現場的反應機制超級慢，今天停車場異常也沒有人員管制就算了至少要貼一下公告告知、完全都沒有，在1樓等了半小時進停車場內還要等快半小時才有車位，到底是~~打球都浪費了一小時去，麻煩是否員工的教育訓練是否可以在加強一下，告知櫃台停車問題一臉就是不然你拿我怎樣，很火大~打球的心情完全沒有了，還問我是不是不要停車，我不停是要把錢圖退換給我嗎。真的是~~唉~~唉~~~唉~~~。",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "很不錯的地方，有很多層樓很多運動服務項目，不過我跟小孩還是來玩水居多，疫情關係，第一次進場要建立個人資料檔案，未來再來只要報手機號碼，游泳大人100，學生75，小孩50，不過小孩要有證件證明自己幾歲，不然就收學生票（有一次我忘了帶鵝子證件才會這樣清楚），價格適中，取票後到地下室閘門刷票，刷票上的QR …",
        "日期": "3 年前"
    },
    "評論 30": {
        "內容": "一樓站櫃台的眼鏡染髮妹感覺不太行，還以為是去30年前的區公所櫃台洽公，2024/9月23晚",
        "日期": "3 個月前"
    },
    "評論 31": {
        "內容": "有地下收費停車場，\n不同樓層有不同的運動空間，\n有盥洗的地方（有熱水） …",
        "日期": "2 年前"
    },
    "評論 32": {
        "內容": "運動的好地方！裡面的場地非常多，也會有很多課程能報名，我是來攀岩的新手，這裡的教練非常熱心，可以來考確保證之後來爬$150而已～",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "羽球場租借490元，球拍一支80有點小貴。羽球要自備，說只能在一樓買一桶球，但其實羽球場有別人用完的回收羽球，可以不用買。\n\n泳池一次100元 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "謝謝群群教練的指導\n從剛開始動作不是很標準\n還只能游完25公尺 …",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "整棟運動中心蓋好沒幾年，看起來很新，泳池淋浴室的清潔有比以前更加乾淨，標準50公尺泳池，有烤箱、蒸氣室、溫水池、SPA水柱，項目齊全，每月3、13、23、30、31日三重區民游泳門票優惠$75元。",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "一樓櫃檯在聊天。射箭場的設備蠻乾淨的，沒有損壞，人員也教的不錯，場地在戶外是電動靶，廁所蠻乾淨的。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "在運動中心上過幾堂課，老師都相當的年輕有活力；疫情後則是租借場地打球，使用過羽毛球場、壁球場，環境維持的都還不錯👍 場地租借相當熱門，前一週才開始開放預約，通常早上時段都被秒殺，動作慢的就只能搶到極早的優惠時段或下午場次了。\n壁球場在七樓，隔壁緊黏射箭場，原本在壁球場打球，看著隔壁的射箭場覺得很好玩就跳槽到射箭場了😆 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "孩子想體驗攀岩，在運動中心五樓與羽球館同室有一面攀岩牆，有興趣的朋友也可嘗試。由教練拉繩半小時是400元，自己親友拉繩是300元，感覺還是教練拉繩比較專業，我們可以比較放心。攀岩需要技巧，也需要時日磨練，相信孩子多接觸幾次會逐漸有所心得和成就感。",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "外觀以及內部樓層規劃真的還不賴！\n使用了體適能室（健身房）\n有在做防疫 有氧器材有做間隔 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "有上官網做功課～先官網加會員，再找時間帶一張2吋大頭+信用卡聯名悠遊，臨櫃買季票$4000\n四千可以直接用綁卡的信用卡刷或者現金支付，還不錯吶！\n最近還有需要注意的事項： …",
        "日期": "3 年前"
    },
    "評論 41": {
        "內容": "超棒體驗，公共櫃子會有人把你的包拿出來，只為了把自己的包放進去。",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "謝謝 小辛游泳教練的教導\n讓我完成 2023 challange taiwan 515初鐵\n在比賽游泳的過程中 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "有射箭場的運動中心\n教練會一對一教學\n讓在座的各位 第一次射箭就上手",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "個人健身訓練室 有隱私 也不擁擠..",
        "日期": "2 個月前"
    },
    "評論 45": {
        "內容": "運動放鬆的好地方，課程種類很多，可以選擇喜歡的適合的。\n既然是國民運動中心，定價定位是大眾平價的市場，若是有更高預算或強烈運動興趣的人，可以選擇人數較少費用高一些的健身中心。",
        "日期": "3 年前"
    },
    "評論 46": {
        "內容": "射箭場設備好，電動靶拔箭非常方便，價格還比其他運動中心便宜。周一有靶道時數買一送一優惠，自備弓箭很划算。\n\n另外，三運射箭場有一群玩傳統弓的同好，每周還會辦傳統弓體驗活動，對傳統弓有興趣的人可以來三運看看~",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "清場時間卻仍有人可以在泳池裡遊玩跟使用水柱，現場救生員還走過去聊天，是因為對方身分特殊嗎？這不是雙標嗎？",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "週日下午游泳池人潮不少，但是相比台北中山運動中心，整體規格大了不少，設備維護也不錯，諾大游泳池至少也看到四個救生員，值得推薦",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "服務態度極差 一堆規定 體驗不好 一直說我們有貼公告不能怎樣怎樣的 麻煩",
        "日期": "2 個月前"
    },
    "評論 50": {
        "內容": "服務態度不加規則太多學生體驗不到一堆東西希望可以改進",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "7樓有射箭場，一小時+配備250/人，裝備不能多人共用，但配備感覺很棒，箭靶是電動定位可以拉回拔箭，除非脫靶😅\n\n之前去過內湖運動中心，配備相較下稍微簡陋，像是木弓拉弓較費勁，而靶是人工推送，也需自行進入靶場拔箭 …",
        "日期": "6 年前"
    },
    "評論 52": {
        "內容": "謝謝體育館租借這麼棒的場地讓我們舉辦OB賽\n還可以洗澡遛小孩真的不錯\n而且進場掃QR實名制很令人放心",
        "日期": "4 年前"
    },
    "評論 53": {
        "內容": "櫃檯服務很慢，健身房設備品質不佳",
        "日期": "2 個月前"
    },
    "評論 54": {
        "內容": "健身房場地偏中型大小；收費五十元，為正常雙北運動中心收費。健身器材除啞鈴之外皆為機械式器材，較適合練背肌；全健身房槓片數量稀少，且適用器材只有史密斯機一台，胸與腿的訓練受到限制；跑步機數量繁多（雙北市立健身房之特色），且每台跑步機前都有獨立螢幕，非常適合業餘跑者來享受。最後，健身房採光舒適，外面大太陽時，也不會感到不舒服。",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "一周前訂的羽球場，下午1:00過來才看到停電關館公告，從早到現在沒有任何通知，行政流程不知道怎麼運作的。\n\n難得的運動聚會直接毀了，還有朋友從桃園上來。 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "櫃檯工作人員處理事務的態度很差，因爲地震的關係延後開館，可是你們自己的工作人員提前開館時間五分鍾把地下停車場的門打開，讓民眾從地下一樓進場，要坐電梯上去時還大聲叫我出去，說還沒到開館時間，我就說那你們為何提早開放停車場對館內的通道，還說對然後就都不解釋也不道歉，叫我出去了等時間到在進來，處理事務的態度有待加強。",
        "日期": "9 個月前"
    },
    "評論 57": {
        "內容": "推薦想學游泳的小朋友和大朋友可以來這邊找蘋果教練上課，她真的是個有耐心的教練，而且每次上課時總是會想一些不同的泳池遊戲來讓小朋友更愛上課，也會細心提醒我們冬天上課時防寒衣該如何挑選，我兒子和女兒每次上完課都會很期待下一次的再上課。",
        "日期": "9 個月前"
    },
    "評論 58": {
        "內容": "週四晚上19:40-20:30\nStringNation 小郭老師✨\n屬於肌力有氧類型 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "前幾天買了暢游卡，回家後接到櫃台的電話，說隔天有新的優惠，請我回去換刷，感謝告知，幫我多省了200元。",
        "日期": "7 個月前"
    },
    "評論 60": {
        "內容": "大力推薦游泳課程的【蘋果教練】\n也感謝集美line群組媽媽推薦她\n才讓我兒子從一開始只會打水.. …",
        "日期": "9 個月前"
    },
    "評論 61": {
        "內容": "很常來體適能管運動、打羽球，很推薦有運動需求的人來，環境乾淨舒適，大大增加的想來運動的感覺。",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "運動環境及配備完善 但育兒不友善\n兒童球池改成兒童預覽室 但目前沒有書籍\n哺乳室內動線狹窄 嬰兒車推入後難行走 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "壁球射箭線上預約\n射箭有工作人員教學，感覺良好 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "三樓健身房的男櫃台東西用丟的。",
        "日期": "3 週前"
    },
    "評論 65": {
        "內容": "這五顆星完全給游泳池的蘋果教練！\n一直都學不好的游泳，某次促銷活動無意中報名到蘋果老師的女性專班，老師上課很輕鬆但卻很專業，讓一個原來怕水的我慢慢的熟悉水感，一直陸續上課，從原來踢腳都在原地的超初學者，到現在可以用蝶泳游完練習的25公尺！\n無敵推薦初學者可以再給自己一次機會來這裡上蘋果老師的課！",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "健身房顧門口教練態度很差，同一套衣服鞋子。士林運動中心可以，就你們家不行。你們就好棒棒",
        "日期": "7 個月前"
    },
    "評論 67": {
        "內容": "一顆星都不值得給，金玉其外敗絮其內完全就是這棟運動中心的最佳寫照，健身房超過一半的設備都是跑步機和腳踏飛輪，重訓機械少得可憐，一般其他運動中心健身房都會有的引體向上、登階機、臀推、腿推等等的都沒有，而且機械位置的擺放很令人匪夷所思，顯得非常擁擠，例如鏡子前放飛輪，面窗位置放史密斯跟cable機？？？健身房不是設備買來有位置就放好嗎？？而且空調設備完全不給力，練到後面好像在桑拿房一樣悶熱，這種爛地方就算收費30都嫌貴，奉勸想健身的各位不要浪費錢來體驗，會後悔",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "射箭跟台北運中不一樣適合老手來",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "必須給泳池的蘋果🍎教練5顆星，居然把超怕水的我教到會游泳～上課很有趣，課程變化讓討厭一成不變的我對上課充滿興趣～非常推薦 …",
        "日期": "8 個月前"
    },
    "評論 70": {
        "內容": "去年疫情前被關在家之前報名了三重運動中心的反曲弓課程,迄今已經第四期快上完了(且已續報第五期)\n\n非常感謝從第一期上課就指導到我到現在的\"熊梅茜\"教練🥰 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "蘋果教練是個很懂小孩心裡的教練，我家小孩從一開始說我好爛我好爛到後來願意克服挫折勇敢嘗試…到現在已經可以在水裡自由自在，學會自由式仰式蛙式蝶式….實在太讚了！",
        "日期": "8 個月前"
    },
    "評論 72": {
        "內容": "五顆星只給泳池的蘋果教練！\n從怕水不會游泳，到現在悠遊自在的用四式游來游去，都要歸功蘋果教練輕鬆好玩的教學。\n不同於只願意教漂亮女生或教會游泳的。蘋果教練給了我很多信心，讓上課變得很有趣。\n推薦內向女生一起來學呦！",
        "日期": "9 個月前"
    },
    "評論 73": {
        "內容": "來運動吧！設備新，服務好。",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "健身房該有的都沒有一個槓鈴+深蹲架就沒了\n連W槓都沒有是在搞笑嗎？\n此外空間狹窄很容易撞到人\n然後場地一半都是跑步機 真的可以收起來了有夠雷",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "中文寫綜合球場，英文寫籃球場，這個是不是要更正一下，旁邊的海報才有正確寫綜合球場",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "游泳池的衛生環境很糟，近期去了兩三次都是平日中午左右，一從更衣室出來要走樓梯上泳池隨即飄來異味，泳池的池水也是（像尿騷味混合著廁所芳香劑的味道，非漂白水的味道）水都是濁濁的還有懸浮物。有一次游到一半來了兩批附近國中的國中生上課，原本的泳客只好被迫擠到數量剩下一半的水道裡，練習、長泳、快速水道都混在一起很擁擠。不是不接受有教學這件事，但一般人進來都有付費應享有一定的品質，一次進來4、50名以上的學生實在影響游泳品質，應該在入館購票前就告知泳客當日有教學，讓泳客自行評估能不能接受再進去，不然單次花了100元進去只游了一下子就受不了出來。很不合理!！或許這裡不缺來運動的人所以不會改善這些問題，但還是把實際遇到的狀況寫出來希望提醒有要來的客人。",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "男 救生員超級噁 眼睛直勾勾的盯著女生看 假借教女性游泳 搭訕聊天 對其他男遊客則不友善大吼大叫 管制男女雙標  裡面還無法帶手機錄影存證自保 太恐怖了",
        "日期": "8 個月前"
    },
    "評論 78": {
        "內容": "運動的好去處，推薦射箭體驗。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "運動設施有符合需求，服務人員態度不錯！教練教學認真！環境清潔！收費合理！",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "跟三重綜合體育館，是不同地方\n每次都搞錯…\n打壁球要來這裡",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "早上八點進去，人超級多….中間水道都至少一道有3-5人，旁邊練習水道更誇張，大媽把練習水道當成群聚聊天的菜市場，一群一群的站在水池裡也不游泳，而且還會佔的泳道，然後有些人很像在練習水中走路，走很慢，但至少不要併排聊天走啊，但怎麼好像都沒人會管，真正要練習游泳的人，只能在這些聊天大嬸群跟泳池走路的人裏面繞來繞去，實在很不優",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "空間不大，但該有的都有，還不錯",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "每一樓層皆備有廁所、淋浴間及飲水機 讓您運動完清爽回家~~~",
        "日期": "6 年前"
    },
    "評論 84": {
        "內容": "因為三重精華區所以這人很多，所以規矩也很多，第一次覺得南港真好，空間合適又免費，自己不影響別人規矩沒那麼多就是自由，如果千里迢迢來這裡體適能場沒有毛巾，沒辦法用喔…還有…… …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "三重運動中心蓋好沒幾年、看起來非常乾淨又很新、泳池淋浴室的清潔有比以前更加乾淨，標準50公尺泳池🏊🏽‍♀️。有烤箱、蒸氣室、溫水池、SPA水柱，項目齊全，每月3、13、23、30、31如果你三重區民游泳門票優惠$75元。非常優惠的票價👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "健身房器材數量極少 尤其是自由重量\n而且場地非常擁擠 在臥推椅做臥推或是需要展臂的動作很容易碰到隔壁 深蹲架只有一個而且距離附近器材極近\n在其他健身房看到比較基本的機械器材也沒有 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "市民運動好地方，不同課程有不同價位，政府主辦，不會有倒閉危機",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "沒什麼大問題，只是課程有點貴",
        "日期": "5 個月前"
    },
    "評論 89": {
        "內容": "櫃檯剪男生短髮的女生，溝通與表達有待加強唷！畢竟她是門面，她的表達方式容易造成糾紛，不然工作會很不快樂，不快樂的工作我個人都建議離職啦，不用那麼委屈自己\n\n但也謝謝這件事，讓我再也不想去這個運動中心了",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "游泳池的淋浴間與更衣室非常髒，地上到處是頭髮，浴室的隔間佈滿厚厚的灰塵非常噁心 ，與小孩就近在此學游泳，很喜歡Apple教練，但對場地感到相當失望。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "游泳池不錯。\n但路線很有問題。要上下樓才能去淋浴區。很危險。 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "價格實惠\n單次50元\n但是一定要帶毛巾才可進場",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "游泳池練習泳道中間一直有小朋友聊天嬉戲打鬧沒有工作人員勸阻，擋到後面的人前行，使其他想運動的人都無法練習。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "TRX的教練 jerry很操～讚👍 …",
        "日期": "3 個月前"
    },
    "評論 95": {
        "內容": "離上次來運動中心隔了五年,票價50沒有變,但多了要帶毛巾的規定,然後就花了60買了一條帶有怪味的毛巾,應該放太久~跟朋有三人一起到健身房裡,本來看到很多位子還覺得開心,結果走進才發現因為疫情期間要保有安全距離....,所以看到的空位根本都不能用,然後我們站了10分鐘,裡頭空間也很小,站哪都覺得很怪,真的覺得很不爽,覺得賣票的人應該要評估上面器材的使用現況,提供給要買票的人,提醒因疫情期間可使用的設備數量較少,而目前可能都已經滿的情況,我們還三個人,提醒一下很難嗎?又不是每個人都常常去運動中心知道現在的使用規定,花110上去真的沒器材用,再那邊空等一陣子,就放棄離開,爛死了!",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "你好 我是無敵卡會員，我每天早、晚都會到你們那裏運動，各種設施、環境都很不錯，只有三樓女生淋浴間 真的很髒，尤其是第一間，從第一天看到地板一個垃圾，看了十天，今天第十一天垃圾還在，地板滑到不行，根本沒在刷，還有很濃的尿騷味，然後晚上剛九點，女生廁所就關燈，電扇也關掉！男生的都沒關 那我們在體適能的女生就只能去二樓上廁所，非常不方便，想問一下，不是營業到十點嗎？ 阿姨趕下班 ？還是什麼原因？ 希望貴店可以改善這個情況！！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "有游泳池 三樓是健身房\n健身房必帶毛巾 不然去一樓買要$60\n學生票$40/70分鐘 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "以體適能設備來說算是勉強及格\n器材間隔太近，相同功能的器材重複性高\n空調似乎不夠強 …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "2024/02/04，射箭場分機#701，弓箭場新穎，可預約，春節期間只提供自備弓的場地租借",
        "日期": "8 個月前"
    },
    "評論 100": {
        "內容": "第一次去體適能空間，置物、淋浴到盥洗簡直災難，健身器材太單一，空間壅擠，太無語.....",
        "日期": "11 個月前"
    },
    "評論 101": {
        "內容": "很棒的運動場所 各種運動都有 還有非常多的課程 個人覺得壁球場不錯 武術教室和游泳池也很大 各種課程都很推薦 也可以買試上一堂課",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "上上下下繞2圈才找到501教室，原本它躲在羽毛球室裡啊～\n希望羽毛球室門口有標示會更好。",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "不懂為什麼每天早上9點健身房才開一小時，十點就要清理半小時，難道不是應該要9點清理好了再開放給我們使用嗎，下午4點半清理就算了，這樣早到的我們浪費一堆時間，如果是因為疫情，在十點清場也是很奇怪啊，而且雖然蘆洲之前也是會清館，但現在也完全開放了啊，然後之前來也是現場突然就說停電要關閉，這裡真的很令人匪夷所思。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "更衣浴室牆壁都是霉，游泳池水很濁，泳池一堆沒公德心的使用者，被跨線者不注意的人撞到頭，被不長眼的超車者對撞，池邊聚集不游完全擋住岸邊",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "投訴2023/5/16櫃檯:林X君。一顆星單純給一樓的櫃檯，與教學課程無關！去過泰山/五股/蘆洲/淡水運動中心，唯獨三重的櫃檯最傲嬌，不需要你們笑臉迎人，但態度差臉色臭…是我惹你了嗎？（如果有下次，一定要錄影存証，我絕沒摻一點水）",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "為了健康，開始貫徹一日1萬步的走路運動，當汗水淋漓的剎那，心中無比開心，堅持堅持還是要堅持，我不理健康，健康就遠離我",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "沒有什麼特別的，特別熱",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "跟當初新開幕感覺差太多，櫃檯人員態度差sop也雙重標準，只是想去健身房跑步，但一路上給你一堆阻力，1.出發前看了官網，官網明明寫已入場40還沒額滿可進場2.官網沒要求健身房制式服裝跟必備毛巾3.官網也沒寫要求實名制\n但到了現場，阻力1:先是要求要掃qrcode …",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "完全不推薦來這裡，今天特地來體驗這裡健身房\n超級小，啞鈴一組 場地小到誇張。裡面超級擠。\n工作人員完全無故現場狀況埋頭看自己手機，唯一會注意你的飲料。運動飲料他也有意見。 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "游泳池牆上圖案和字體寫著\n“禁止私人教學”所以只有貴場所的教練才能教嗎？？",
        "日期": "9 個月前"
    },
    "評論 111": {
        "內容": "游泳池50米游起來就是舒服！\n工作人員辛苦了\n但數次排隊買票明明有劃分課程及單次購票區域，卻在單次購票區等待課程購票的花很久的時間詢問。甚至隔壁明明是課程購票區還比較快買完造成需要重複排隊的情況。\n建議可以檢討改善一下購票的動線，避免許多人混亂不確定該排哪的情況發生",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "爛死了 第一次來不會刷卡開門  他看好久 拿走我的卡 嘖一聲幫我刷 我跟同學看不懂機器 他也只是在旁白看著 也不敢問他 感覺他就是一顆炸彈",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "游泳池水質個人感覺不錯 且沒有過於強烈的氯氣味道\n一般水道應該是10條\n設備:親子水池，Spa池， …",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "體適能中心器材大多跑步機、腳踏車重複。其他部位器材不多，人多時有點難做。\n\n且不像其他運動中心提供酒精及抹布擦拭，相較比較不衛生。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "拜託請開除櫃檯那個陰陽不協調的\n故意拖時間耍人很好玩？\n這種反社會人格的T 真的適任嗎？\n你們是公辦民營的地方耶 也太過囂張了吧",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "游泳全身舒暢，而泳池夠長",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "第一次去游泳🏊🏻‍♀️\n覺得環境很不錯👍🏻\n也有很多設施可以使用😌\n50m游泳池、蒸氣室、烤箱、水SPA💦 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "健身房超級小…….",
        "日期": "1 個月前"
    },
    "評論 119": {
        "內容": "停車1H/20元 很便宜，但車位很少常常要排隊 。",
        "日期": "8 個月前"
    },
    "評論 120": {
        "內容": "設備很棒，收費不高，適合全家大小的地方",
        "日期": "8 年前"
    },
    "評論 121": {
        "內容": "糟透！不是價錢便宜不便宜的問題\n健身房不能帶袋子進去\n包包放櫃子可以理解 …",
        "日期": "3 年前"
    },
    "評論 122": {
        "內容": "相當棒，地下有停車位，不夠對面還有大商場的戶外停車位可以停，收費低廉器材維護得當，也有很多訓練課程及教練可以選擇，運動配備缺什麼就去馬路對面迪卡儂去買，運動完又渴又餓馬路對面有全聯支援，天氣熱...可以到對面馬路全國或是B&Q搬冷氣電風扇回家吹~~~",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "今天去游泳眼睛不小心進水隱形眼鏡跑位，當下很不舒服，一位很好心的救生員先生主動拿食鹽水給我，非常的謝謝他💓 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "場地寬敞，活動蠻多的，課程也很多樣。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "設備尚可，但工讀的妹妹素質很差，第一次去買游泳月票，問我說有登錄會員了嗎？但是從門口進來都沒看到什麼說明要先登錄會員才能買票…，然後接著就霹靂拍啦的問說說有沒有帶悠遊卡、照片等…，也沒等我回答就請我要不要明天再來買，說是登錄會員要花很多時間，然後我要掃桌面上的QR code要登錄會員，她就請我去旁邊用，但是旁邊沒有QR …",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "櫃檯服務糟糕透了，一樓櫃檯跟樓上場館的人資訊不流通，樓下說不能租場地了，但樓上實際還有場可以租，要我留電話說之後會再跟我說明，結果電話打來的小姐態度非常差勁，一副為什麼我們會不懂場地租借規定，但我們真的問過櫃檯跟樓上場館服務人員，兩個給的規定都不同，這就不能怪我們不理解租借規定吧？你們場館的人給的回覆不同混淆我們的耶，人員教育訓練真的需要加強，否則只會負評不斷",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "真的很問號？\n游泳水道一堆人逆向不管\n被別人踢到停一下就被叫要去別的水道 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "游泳池的女性更衣室、淋浴間跟廁所「非常」「非常」「非常」的髒，固定一週會去游1-3天，有些人會把垃圾貼在門板上，隔了一週再去同一間淋浴發現垃圾竟然還在，置物更衣間的部分滿滿都是頭髮，真的懷疑是否有在做環境清潔🤷🏻‍♀️ …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "因應防疫期間，入場需實名制，沒帶證件也可以線上登記還蠻方便的\n泳池、水療池、蒸氣室、烤箱設備都還蠻新的，泳池的水質也算乾淨 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "2021/04/24早上來這裡打桌球，櫃檯態度爛到有剩，給了我們比拖鞋還慘的桌球拍，沒得換。地圖指引沒有桌球室，花了三十分鐘才發現在籃球場旁邊的鐵網小空間裡，什麼鬼...還個球拍也沒人理，門口量體溫的是在兇什麼？整個服務人員都雷到爆，有沒有在教育？看過其他評論幾乎都在砲一樓櫃檯，到底？不是我的問題了吧？官網還不能投訴，無敵欸！有八卦嗎？",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "體適能中心小小的但基本的都有\n同樓層好像沒有看到飲水機水喝完了沒辦法裝水",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "櫃檯標示沒有讓人很清楚要強制帶毛巾才能進去，我們都已經買票更衣完、鎖完付費製物櫃，要入場時才被擋在門外，跟櫃檯說要退錢他們也毫不過問。第一次要去體驗就感受極差，讓人不想再去第二次。",
        "日期": "5 年前"
    },
    "評論 133": {
        "內容": "這裡游泳還行，但是服務態度很差，情況是：女兒在一個標示要滿12歲才可以進的圈裡玩，後來救生員走過來問女兒幾歲，女兒如實說了12歲，救生員卻叫女兒上岸，並說妳這樣有12歲才怪。女兒氣得直接上岸說我們走吧。並說再也不要來這裡了。簡直是身高歧視。爛透了，從來沒有見過這種救生員，想直接給0顆星，可惜沒有0星",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "因為搬到三重所以這期才到三重運動中心上飛輪，設備沒有新莊運動中心好（沒有飛輪速度錶），上4次課還因為老師請假而換了三次老師，另外雖然理解教室爲了好管理，不能帶背包進去，但我已經帶小提袋了，工作人員還處處刁難（別人跟我一樣大的都沒說不能帶入，每次只跟我說），這期上完絕對不會再報名！",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "環境乾淨整潔、體適能器材多元\n而且員工們都滿親切的\n游泳池也很棒喔，很乾淨而且有規劃親子空間\n適合帶孩子去玩水",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "提供許多種類的運動場地，也有健身房及游泳池，場地乾淨舒適，夏天常去游泳池只收100元，還有spa／烤箱等設施，真的很划算",
        "日期": "2 年前"
    },
    "評論 137": {
        "內容": "因為抽到動滋健身券，致電總機詢問其使用方式，服務人員非常的有耐心回答我的疑問，相較當天致電詢問其他家運動中心，服務人員態度都很冷淡，讓我更想要選擇在三重運動中心使用我的健身券了！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "泳池內的管理員態度很差。現場很多小孩，為了維持安全，態度是可以嚴肅一些但卻不應一副凶惡謾罵的態度對待現場的小孩吧。難道維持安全只能用凶惡的態度才能維持嗎？國民運動中心不是政府造福納稅國民的嗎？為何素質會那麼差呢？小孩快快樂樂的去，卻要遭受到凶惡的對待，這樣也會造成小孩子心裡負面陰影的。希望有關單位能關注改善，畢竟泳池是小孩子在夏天的樂園。眾多家長也希望小孩能過個快樂的暑假。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "這間運動中心就是三重人的福音啊，住附近的人真的很爽。健身房設備齊全，建議上午進場，晚上人很多（要花時間排隊等器材）。",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "相當差勁！櫃台服務作業雜亂無章、排隊動線不明確、購票/諮詢/候補登記沒有分流，夏天要游泳的人一多，整個服務櫃台就大亂！登記的不知道自己在等啥，等購票的被插隊也不知道，連服務人員也無所適從不知道自己在幹嘛！去運動練什麼身體，我看是去練脾氣！",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "一樓有根大柱，動線很差，人一多容易擠成一團。亦無法保持社交距離，不只一次被插隊，排櫃檯跟拍電梯都是。\n今晚上瑜珈課，另詢問櫃檯小姐的壁球的部分不耐心回答，或許櫃檯忙，我表示若你在忙有無其他人員能跟我講？他說：沒有。下一刻眼神態度表示讓後面的人往前。若能自助，我也不會想麻煩你的",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "去年夏天來泳池環境算乾淨，今日早上10點多發現女廁所地上，旁邊有用過乾掉的衛生紙，環境變髒，游泳完沖水回家後，發現皮膚澀澀的，消毒藥水很重.",
        "日期": "7 年前"
    },
    "評論 143": {
        "內容": "一個非常讓人舒服的運動場地，我真心不懂下面那些奧客們的評論是在哈囉？笑死\n尤其隨便批評服務人員，看來你們家教也堪憂喔😂 …",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "經常去體育館打球，每次預約的人（女生們）口氣及態度超差，到現場打球常常負責預約的人沒處理好，把場地安排重複的。三重運動中心的品質若要提升，建議從員工素質開始調整！若是改善會有很大幅度的進步。",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "我特別喜歡頂樓的射箭場，每個人都有自動靶可以射，只是今年107年2月28日以後就不會再營運了，不過我要更正一點，就是其實館方已經收回自營了，所以目前暫時還可以去射箭，以後就不知道了。",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "基本都不錯。但游泳館最近漂浮物好多...請多注意。有時會看到穿鞋直接走進游泳館的阿珠媽。希望這也能有人控管。泳池館的女性淋浴間，花灑固定器斷掉好幾個，可以找人鎖上嗎？希望去的人都要有公德心阿！！！",
        "日期": "7 年前"
    },
    "評論 147": {
        "內容": "很棒的運動場所，服務人員也態度很不錯",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "滿不錯的運動地方…場地乾淨，廁所清潔，可能疫情因素，人沒有很多，品質非常好…球友也都很好，打起球來特別有勁!",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "環境乾淨、救生員認真負責，很舒服的游泳池，如果櫃檯人員可以多一點微笑就更完美了",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "健身房真的很瞎 連臥推的杠子都沒有 只有史密斯跟啞鈴 新莊樹林的運動中心器材完善多了 做為人口比例多更多的城市只有這些器材 我覺得非常糟糕",
        "日期": "4 年前"
    },
    "評論 151": {
        "內容": "三重捧油運動的喝搜栽(˶‾᷄ ⁻̫ ‾᷅˵)\n還有女森優惠\n動起來",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "體適能中心(健身房)器材稱不上齊全，空間太小了。跑步機不太多，想健身者不建議。但游泳池就還不錯。",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "泳池部的人員不太友善，去電常常沒人接，轉到櫃台後，又要轉去泳池部一次，讓人在線上白白等2~3分鐘，以為別人電話費都不用錢的，很奇怪。\n沒有接來電電話SOP嗎?",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "設備好，健身房便宜明亮又乾淨，櫃台小姐很親切，課程價格也合理老師也不錯，推薦有氧老師的阿典很棒很用心教學，可以感受到老師對工作的熱情。",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "可以請問塑膠袋不能帶進去健身房的原因是什麼嗎？\n另外我可以理解牛仔褲不能穿去健身房的原因是太緊繃怕運動時受傷，但是牛仔短褲並不會有上述的原因發生，可以請問不能穿短褲進健身房的原因是什麼",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "內有各式各樣的運動可以進行體驗，有游泳、攀岩、壁球，甚至是射箭都有喔！但感覺出租的射箭器材偏舊，但如果是自己有裝備的人，也可以用自己的裝備去射箭場練習喔！",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "在家裡附近 超方便的😆 …",
        "日期": "1 個月前"
    },
    "評論 158": {
        "內容": "運動記得要自備毛巾，擦掉自己汗水用，保護自己也保護別人，忘了帶一樓也有賣，現金80元起跳。",
        "日期": "2 年前"
    },
    "評論 159": {
        "內容": "首先，大門的「推」與「拉」，建議附上中英翻譯，外國人士來這運動，很多地方沒有清楚的標示，譬如「往游泳池方向」只有中文卻沒有英文，外國人士在更衣間繞了許久，之後才找到。泳池的水溫、水質檢測沒有落實，只寫到下午之後就不寫了，請務必落實好讓民眾放心。針對第一次參訪的民眾建議工作人員需要多一些介紹場地內容服務，而不是無聊發呆聊天即可。",
        "日期": "7 年前"
    },
    "評論 160": {
        "內容": "健身房晚上的駐場人員好像跟某團熟識，上班只顧跟他們聊天，某團似乎也因為跟駐場的熟，就霸佔啞鈴跟bench，別人要用就說自己還沒用完，然後繼續聊天，整個扯！這bot像是私人專屬健身房一樣",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "設備好，是個運動的好好地方",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "晚上櫃檯（感覺應該是工讀生）\n態度真的需要好好的改善！\n不只一次，禮貌的詢問，但得到的是不客氣的回應。\n任誰都不會開心吧！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "人員素質感覺就像是沒有做員工訓練過, 每一個員工回答的東西都是不一樣, 然後跟他們說之前那位跟我說可以怎樣怎樣的, 她竟然回是誰, 誰知道是誰阿,  這應該是我去過所有運動中心服務人員最差的一間",
        "日期": "6 年前"
    },
    "評論 164": {
        "內容": "球場設備燈光照明都不錯\n但球場地板幾處空心 能改進就更好了",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "櫃台小姐 資訊不統一，一位說能預約場地，請我直接去現場付現才能預約，到了現場 另一位小姐態度很差的說不能，不給預約場地，感覺實在差!!，大老遠用中午休息時間跑去三重，結果不給預約場地!!!  太爛了   109年8/18 上午小姐說可，109年8/19 中午的小姐又說不行     這間運動中心偏僻就算了，還員工訓練不足",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "體適能中心的器材真的不夠用…\n很多人都霸佔器材玩手機🫠🫠\n巡場教練都不知道在幹嘛，一直滑手機 …",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "收費便宜，防疫措施做的很完善，器材也有逐漸更新，是一般人想親近各項運動的好去處。",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "三重運動中心是運動的好所在，離家很近又方便。\n推薦Michael教練上課認真教學～追求健康一定要找他。",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "每次去B1泳池時，我看櫃檯服務生永遠忙碌，排隊等待人數時間很久，加點人手吧!不然我看他們會過勞死",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "位於三重的市立運動中心，整體還蠻大的，可以游泳打球等等，另外也有好玩的人體泡泡足球，需事先預約",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "重訓室器材不多，常常會跟其他人搶，啞鈴最重只到30kg",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "硬體方面有點弱",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "感覺健身房的設備有新增了，人一樣不多不少，設備有些還是要等",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "教練以及運動的空間都很棒，只是外頭永遠有股散不掉的垃圾味",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "如撞球間 球打蠟 檯面整理 球桿頭用牛皮頭 增加架竿器 這樣一定五星",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "今天上午碰到的售票人員態度極差，是更年期嗎？爛",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "淋浴設備很差,小蚊子很多,排水不良,希望可以打掃乾淨",
        "日期": "8 年前"
    },
    "評論 178": {
        "內容": "停車蠻方便的，運動器材齊全！羽球場蠻不錯的",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "籃球場的場地有重新整理過，很不錯!",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "進場時的服務妹妹態度很差，介紹的時候愛理不理的",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "羽球教練阿保很敬業，只要你能跟上她的訓練，她就會把你訓練到你想要的程度。\n\n注意：帶上額外的毛巾和水，因為訓練可能會很激烈。 …",
        "日期": "11 個月前"
    },
    "評論 182": {
        "內容": "抱歉，這個健身房真的是一個災難，即使是 50 美元。總是滿的，設備太少——你要等很久你的機器才能釋放，我認為沒有人清理它......\n\n這只是個玩笑..！",
        "日期": "5 個月前"
    },
    "評論 183": {
        "內容": "本次評論主要僅針對室內籃球館。  我在這裡打籃球已經好幾個月了。  該設施維護得很好。  這個體育中心比一般的要大。  我想這是我在台灣見過的第一個擁有兩個連續的室內籃球場的設施！ …",
        "日期": "2 年前"
    },
    "評論 184": {
        "內容": "太小了，總是擠滿了想坐在那裡玩手機而不是運動的人。最大容量60人，太可怕了。他們甚至沒有臂屈伸和引體向上桿。此外，最大啞鈴重量僅30公斤。",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "難得一次一大早去泳池\n發現早上老人家很多，會佔著長泳跟快泳水道聊天，想蹬牆時很困擾\n看起來像是認識相約來的，圍成一圈在水裡聊天......要聊天也去練習水道啊！ …",
        "日期": "7 年前"
    },
    "評論 186": {
        "內容": "去年老公在對面士地公演布袋戲和放電影'我帶大孫子去集美街運動中心吹冷氣'",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "三樓健身房巔峰時間非常擁擠，一堆腦殘在重訓器材上坐著玩手機，且一坐就20分鐘以上，偶爾動一下假裝有在運動，嚴重影響到每款機器輪流使用的人的權益，向現場教練反應只得到可以自己直接去跟佔用機台的人說的回應= = 建議會每款機台輪流交叉使用的就別去這間了，但喜歡玩手機又想要假裝運動的人很適合花50元在那玩手機一小時 …",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "三樓體適能中心男生更衣室只有1間，裡面隔成4間淋浴間一間大號，外面就是小便鬥，完全沒有乾的地方可以站，不是站在人家淋浴完濕的地板上就是站在人家的尿上..\n運動要帶毛巾沒錯 我也有帶，只是小條可以擦汗用，體適能的規定是要帶長型毛巾，因為要鋪在器材上用，請問我只跑步是要鋪在跑步機上嗎",
        "日期": "8 年前"
    },
    "評論 189": {
        "內容": "我想回顧一下我使用過的健身房和游泳池。\n\n健身房 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "真的很漂亮的泳池。夏天的水有點熱。我真正的抱怨是他們更衣室裡有攝影機😳我意識到太晚了 …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "這是一座可愛、乾淨的新建築，但管理層或可能是政府的一些決定意味著它沒有充分發揮其潛力。例如健身房，一小時50元台幣，非常便宜，但都是機器。他們提供自由重量器械，但當我說實際上沒有地方可以使用它們時，我並沒有誇張。那裡沒有空閒空間可以做任何不需要他們的機器的事情；連臥推都沒有！羽球場相對來說有點貴，他們不會告訴你樓上實際上有免費的羽毛球可以使用，因為他們要你從商店購買他們的。絕對值得一次又一次地參觀，但有一些重大的改進需要做出。",
        "日期": "7 年前"
    },
    "評論 192": {
        "內容": "就在住家附近，常和家裡的小孩來打桌球。建築物新，木地板感覺不錯。可預約，可藉球拍。開幕到現在，球桌和partition開始有些傾斜和損壞。桌球空間在綜合球場旁邊，照明稍嫌不足。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "健身房每小時 50 美元。雖然不算瘋狂，但對於訓練來說已經足夠了",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "特別是夏天，有冷氣，健身的好地方，價格親民，辦月票更劃得來",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "新的和更新的。  對參加的游泳課程印象深刻。  哦，也許我來錯時間了？ （每月最後一個星期三是「女士節」）",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "鍛鍊的好地方！",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "在家附近方便",
        "日期": "3 個月前"
    },
    "評論 198": {
        "內容": "很好方便，還有小朋友國小前去玩免費，福利好讚",
        "日期": "8 年前"
    },
    "評論 199": {
        "內容": "看過最小的運動中心健身房，非繁忙時段都巨多人",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "環境優美，視野很好，水隼璊高的，器材充足。",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "很棒的地方 大人小孩都有得玩",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "打羽毛球的好地方",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "射箭超好玩",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "泳池是 50M，一次 100",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "泳池管理不太\n理想",
        "日期": "8 年前"
    },
    "評論 206": {
        "內容": "舒展筋骨好地方",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "很大",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "良好的管理和滿意的客戶服務。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "射箭很好玩",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "很棒的游泳池",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "很棒的地方",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "健身房小器材差",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "佳",
        "日期": "4 年前"
    },
    "評論 214": {
        "內容": "洗澡",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "很棒",
        "日期": "3 年前"
    },
    "評論 216": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "不推",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "4顆星",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "游泳池有spa",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "漂亮",
        "日期": "7 年前"
    },
    "評論 221": {
        "內容": "人多器材少",
        "日期": "7 年前"
    },
    "評論 222": {
        "內容": "yyyy",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "方便",
        "日期": "2 年前"
    },
    "評論 224": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 225": {
        "內容": "方便",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "暑假人多",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "健身的好地方",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "游泳的好地方",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "舒服啦",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "人潮不多",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "游泳好地方",
        "日期": "5 年前"
    },
    "評論 232": {
        "內容": "運動的好地方",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "器材好",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "太多怪人",
        "日期": "4 年前"
    },
    "評論 235": {
        "內容": "好地方",
        "日期": "8 年前"
    },
    "評論 236": {
        "內容": "人很多",
        "日期": "8 年前"
    }
}