{
    "評論 1": {
        "內容": "餐點跟佐餐酒，都讓人感覺像去到義大利當地一樣，耶誕節氣氛濃厚，價格平實。\n\n從前菜、熱呼呼的堅果烤餐包、湯、主菜（鴨胸佐肉桂蘋果）、義大利麵、飲料（鮮榨柳丁汁，非濃縮果汁）、甜點都讓人滿意，吃光光",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "這家餐廳下午時段還有營業正餐，我們一群人去附近辦事情，特意預訂後專程來的，\n\n上次吃這家餐廳應該有20年以上了，很開心當年覺得不錯的餐廳依然很棒。 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "1. 有訂位但踏入店裡沒有半個店員要上前詢問或帶位，而且是在明明有看到客人的狀態下。\n\n2. …",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "1. 有訂位但店內並未預備足夠的座位，而且是在明明有看到客人來的狀態下，仍沒有主動添加座位。\n\n2. 客人就定位仍沒有人點餐。要點餐時舉手反應多次才來點餐，態度還很不耐煩，說明我們需要先點餐還說時間一定夠...可以等一下？！ …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "好吃 選擇多樣 合理價格\n這次朋友來(3大3小)拍了些照片\n來介紹一下這家 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "意外發現這家看似蠻有以前小時候吃西餐的氛圍\n餐點選擇種類不複雜，選擇主食在看要不要搭配套餐，覺得290元蠻ok的，有前菜、湯、飲料、甜點\n以份量來說一個人吃會剛好稍微覺得撐但還能接受，2個人共吃一個套餐會顯得太少 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "簡約風格的義大利餐廳，麫包，沙拉，湯品均為優質之選，主食更是無可挑剔，滿足足了與會者的味蕾，最後的甜點做了sweet end，值得特別去用餐。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "存在Google 想去餐廳的名單已久，這次生日跟朋友聚會吃晚餐。\n爬了評論，主餐點了碳烤美國牛排香蒜蘑菇麵和豬腳，+290升級套餐會有前菜、湯、甜點和飲料。 …",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "周日下午1點50分前往用餐，採紙本菜單與桌邊點餐的方式點餐，都可加價升級套餐很方便。\n\n外場服務生除了一位感覺是主管的比較積極和善，其他都感覺死氣沉沉，話也說得很小聲，不過在擺餐具倒是很仔細！ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "臨時預約安排的聚會晚餐\n3位大人共消費約3200 …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "燉飯的份量偏小，🦐沒有那麼新鮮，奶油味到偏奶粉的感覺。\n麵包🥖很好吃，濃湯很好喝❤️\n舒芙蕾感覺是蛋白的味道居多，跟以往的舒芙蕾的味道是不一樣的，整體來說還可以😊 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "這是一間不管朋友聚餐、商業用餐、帶家人享受美食都可以推薦的餐廳。\n\n服務人員親切接待，解說詳細；餐點美味，環境整潔。 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "主要是評旁邊麵包店的(LULU bakery)\n找不到google地標 …",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "餐廳的氣氛還不錯，服務也ok。\n餐點味道箅不錯，除了咖啡、紅茶有點隨便。",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "睡不著起來發文，這家是朋友打卡後被我收藏但一直沒有來，直到前幾天下午大約三點左右，想吃東西的時候卻找不到想吃的店家（想吃的都沒開或是休息中），於是看到了這家下午沒休息的義大利餐廳，就跑來試試了！因為當時朋友推薦的是牛排，所以我點的是牛排白酒蘑菇麵（加價換成4盎司肋眼），果然沒有讓我失望，牛排煎的極好，大推！而且他們的商業午餐供應到下午四點半，我們3：30入座還可以吃得到，真是賺到了！ …",
        "日期": "8 個月前"
    },
    "評論 16": {
        "內容": "已經二三訪了，東西好吃，餐廳氣氛不錯之外服務也很好，可惜附近非常不好停車",
        "日期": "2 週前"
    },
    "評論 17": {
        "內容": "來了10幾次 也算老顧客 今天的前菜田螺微溫 炙燒鮭魚番茄麵 鮭魚烤太生麵也是微溫 主菜還沒吃完飲料趕著上 塞在旁邊 觀感不好 水準下滑不少 有點可惜",
        "日期": "1 個月前"
    },
    "評論 18": {
        "內容": "很高興和朋友聚餐時選擇了這家餐廳，所上的每道餐點不論是前菜、湯品、主菜、甜點都十分美味，店員的服務也很專業，不錯的用餐體驗。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "上一次來這用餐應該是28年前了...\n說真的...我不記得他們的餐點這麼好吃耶，以前就是喜歡這裡的氣氛，所以常常會約朋友在這打屁聊天；如果有朋友聊到這家店，我都是推薦卡布奇諾跟提拉米蘇。\n但是今天卻是每一道真的是每一道都讓我驚艷，其實我是一個味覺算比較靈敏的，每次吃東西都會想稍微調整一下下（不是嫌人家不好，只是想試著找到一個味覺平衡點）。 …",
        "日期": "6 個月前"
    },
    "評論 20": {
        "內容": "服務生很親切，也都能快速回應提出的服務，麵包好吃、生菜蠻大盤的，義大利麵的味道也做得很好，可惜的是中午用餐人較多，稍嫌吵雜。",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "環境跟氣氛都還不錯，義大利麵也好吃",
        "日期": "2 個月前"
    },
    "評論 22": {
        "內容": "平日晚餐時段來用餐，上餐速度蠻快的。\n前菜的炒蘑菇&甜點都還不錯。\n服務人員很nice，用餐氣氛佳！",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "👉白酒蛤蜊麵\n清爽不膩，蛤蜊很多很大顆👍\n👉鳳梨蔓越莓汁 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "服務生端來炒蘑菇，開心的拍了這張照片，然後我拿叉子叉進去其中一個，同時分享給同桌的友人，她的叉子也碰到了食物。結果服務生突然回來一瞬間端走這盤，遞了另一盤份量比較少的，說：「啊！套餐的蝦子只有一隻」，我回答他：「可是我已經有碰到了耶？」，他接著說：「沒關係」。接著就把那盤端走，應該是把他給正確的客人。 …",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "每次必選炭烤牛排配白酒蘑菇麵，如果覺得不錯就升級六盎司或直接單點肋眼Prime...爽快啊！",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "沙拉好吃，羊排肉味不錯，但是太熟太硬，麵不錯，但是堅果有部分烤焦。\n麵包不錯，飲料就一般\n甜點看起來像提拉米蘇，吃起來竟然是鮮奶油，不喜歡。 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "牛排真棒。建議五分熟。義大利麵的醬也不錯。驚豔的是甜點烤布蕾。蓬鬆且充滿濃郁的蛋奶香氣。有別於一般的鬆餅口感。",
        "日期": "7 個月前"
    },
    "評論 28": {
        "內容": "主餐還不錯 不過飲料跟甜點很普通 比較不值這個價位\n另外就是服務員有點急～😂 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "240515 跟熙熙果初訪！🍝\n好！！！！！！！！！吃！！！！！！！\n沒拍什麼像樣的照片，直接說～ …",
        "日期": "7 個月前"
    },
    "評論 30": {
        "內容": "都還可以，要點的話推薦豬腳、焦糖烤布丁跟鳳梨蔓越莓果汁。\n少數要改善的是紫蘇番茄寬麵希望可以標明是蔬菜麵…一般來說寬麵不是這種，很容易造成誤會😓\n然後舒芙蕾的蛋味實在太太重了QQ\n服務還不錯，個人覺得收餐盤的速度有點太快了。 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "怕沒位子，特地中午晚一點，約一點半，餐廳還是有8成滿，生意真好，今天用餐最大的缺點周圍鄰桌們每一個人都放大音量說話好大聲，耳邊好吵好吵，每一桌在談什麼聽得一清二楚，整個用餐時間只想趕快吃完趕快離開",
        "日期": "7 個月前"
    },
    "評論 32": {
        "內容": "開了十多年的好店家，玉山銀行信用卡還有九折😁\n\n一如既往的美食水準 …",
        "日期": "3 週前"
    },
    "評論 33": {
        "內容": "中午牛排套餐很熱門，價格實惠而且蠻好吃的，一次可以吃到牛排跟義大利麵真是不錯的組合。不過午餐時段很吵雜，算是熱鬧。\n但是我覺得加套餐沒有比較划算，雖然加價$150不貴，但沙拉很鹹/濃湯很普通，紅茶像水一樣淡，蛋糕普普通通。如果真的要點的話，可能單點一杯飲料會比較適合。",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "餐點好吃👍從小吃到大 品質都一樣，麵包也很讚，舒芙蕾是經典必吃👍 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "料理的蠻好吃，同事吃的是牛肉，我選擇吃羊排。",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "服務環境很好，大家可以探索不同的餐點吃。\n\n餐前麵包超級推，蔓越莓乳酪內餡和雜糧包，外脆內熱的非常好吃 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "麵包所搭配的橄欖油洋蔥醬非常特別！大推主餐鴕鳥肉唷！外皮有焦香味、肉質嫩！\n但是配菜使用馬鈴薯泥的比例太高了，很多菜都有馬鈴薯泥，稍顯無趣！且馬鈴薯泥的味道也需要再加強！\n最後，甜點一定必點舒芙蕾👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "牛排蘑菇麵 肉酥里嫩 麵醬有點濕但味道足夠。蘑菇卡布奇諾湯味濃，套餐加價290的開胃菜、湯、甜點份量跟精緻度都不錯。 麵包可續、奶油跟另一種橄欖油番茄塊沾醬清爽。",
        "日期": "7 個月前"
    },
    "評論 39": {
        "內容": "因為服務生比較少，所以大概從點餐開始，等了接近1個小時，義大利麵才上桌。但因為不趕時間，食物也蠻好吃的，所以整體上還不錯~\n\n還有水是要錢的，大概80元，一來服務生就準備要開瓶倒水了，才說價錢，感受度上沒有那麼好。我其實如果想喝水，自己也可以從菜單上點，所以希望這方面可以改進~",
        "日期": "11 個月前"
    },
    "評論 40": {
        "內容": "很少有義式餐廳讓我評價那麼高、那麼推薦的～這家餐廳厲害的地方是它每道料理都有走出不同於一般口味的風格！例如：一樣名稱的燉飯，她吃起來就是多了一股清香是一般燉飯吃不到的！ …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "支援多元支付，提供傳統式發票\n用餐會提供餐前餐包，熱熱的堅果雜糧麵包還有奶油自己抹，好吃\n前菜的馬鈴薯泥意外的好吃 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "義大利麵很好吃，用量很實在，奶油醬汁蠻特別，有很濃郁的洋蔥的甜味。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "豬肋排軟嫩南瓜濃湯濃郁還有餐前麵包很不錯，值得續一次  但是不知道是今天客人多還是有跟客人起什麼紛爭，ㄧ位黑色長頭髮的員工上餐跟服務的時候都不出聲，餐點還沒吃完就急著上接下來的餐點導致不太舒服，不知道在急什麼，我知道你們可能很想下班，在結帳時不知道是經理還是員工結帳的服務態度極差真的是極差就不知道有跟他有什麼結怨，但唯有一位染棕色頭髮的女生永遠面帶笑容很熱情的為我服務很值得嘉許是他拉高了這間店的品質！",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "服務超棒，親切又不會太打擾的周到！義大利麵和鴨胸還有豬腳都算是有一定水準，可能只有舒芙蕾沒有太大特別好吃的特色。布丁倒是很好吃！旁邊會有麵包可以購買，也是很讚。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "菜單那有標「咖哩奶油海鮮燉飯」會辣，個人覺得還好，希望辣味能再重點。當天有加價成套餐，選了凱撒沙拉和現烤舒芙蕾。\n餐點味道不錯，甜點很漂亮，麵包很好吃。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "1.上餐速度太快，前一道料理未使用完就上下一道\n以軟殼蟹奶油麵來講，酥炸最佳風味時間短，軟殼蟹一下子就軟化，前一道是湯都未喝完，是要如何選擇？\n以牛排、羊排來說等冷了就不好吃，先把湯放旁邊就被詢問可以撤走嗎？用餐體驗極糟有覺得被趕的感受 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "390的商業午餐牛排水準超出預期，這樣的肉質跟烹調技術是真的沒得挑惕。義大利麵口味比較清爽，麵條的硬度軟硬適中，不會煮過頭的過度軟爛。\n套餐內容濃湯、麵包、咖啡跟點心就稍微一般，不過150的加價也不算貴，整體來說中午簡單餐敘是個不錯的選擇。",
        "日期": "8 個月前"
    },
    "評論 48": {
        "內容": "說實在我對這家店的整體是滿意的 但是還是遇到一些不解的事情...\n1.首先這家的水要錢見仁見智，畢竟套餐價格不貴\n2.麵包好吃，但湯我點蘑菇是用咖啡杯這點無法理解，裡面沒有高級食材卻用那麼小的容器 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "今天點番茄海鮮義大利麵和鴨胸奶油\n兩樣都不錯，鴨胸的奶油不會膩、肉也很嫩 …",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "義大利麵料多美味，服務親切專業。",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "套餐總共有一個前菜 湯品 主食 甜點\n最推薦的就是主食 前菜只是普通的配角 甚至可以省略 湯品還不錯 點了卡布奇諾蘑菇湯 真的就像是喝卡布奇諾一樣的口感\n再來是主食肋眼牛排 真的太優秀 不只份量很多 肉質也很嫩 吃得到牛肉的原味 像我沒有加醬吃原味就很滿足 很推薦點一份肋眼牛排 基本上吃完主食就沒有空間吃甜點了 吃飽了",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "今天因為生日，所以去餐廳用餐，想說低調的過就好，餐廳很貼心的發現我的生日，並幫我做生日的舒芙蕾，上面插著蠟燭，並祝我生日快樂，老實說好吃的餐廳很多，但細心、貼心的服務，卻是少之又少、除了美食響宴,還讓我度過一個難忘的生日！",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "每道餐點擺盤精緻 餐廳一旁還有自己的烘焙坊\n核桃餐包：餐廳自己的烘焙坊的餐包本身香味十足 搭配上奶油 滑順香濃 及充滿九層塔香氣的莎莎醬 清爽開胃 使得味道不單單只是餐包本身的風味 並且是可以續的\n碳烤雞柳墨西哥脆餅：餅皮很酥脆且裡面的雞柳碳烤味十足 口感紮實 搭上一旁的番茄莎莎醬 多了番茄的香氣 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "IG:foodie_amuamu …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "帶位的姊姊很熱情\n送餐的有一位妹妹比較冷漠\n會讓人覺得冷淡些 …",
        "日期": "4 週前"
    },
    "評論 56": {
        "內容": "和家人在附近辦事臨時在 Google 地圖上找的餐廳，到了之後發現餐點比預期中好吃，燉牛膝燉煮得很嫩，蘑菇鮮蝦奶油燉飯也好吃，是間出乎人意料之外好吃的店，女服務生也很用心且照顧客人的需要，會願意推薦人來這家用餐",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "商業午餐\n牛排軟嫩、七分熟剛剛好👌🏻\n餐包香軟，熱呼呼的很好吃。\n義大利麵也頗有水準。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "午間套餐選擇很多，蠻多附近的上班族用餐。今天吃排餐，服務生都感覺很有經驗，上菜與收餐盤都很快。都蠻好吃的不雷，\n勒眼牛排🥩建議熟度5分,刀子很好用，肉也很大塊，搭配旁邊的配菜很解膩\n廁所在B1 需要爬樓梯\n個午間聚餐與談事情的好地方 …",
        "日期": "2 個月前"
    },
    "評論 59": {
        "內容": "服務生服務非常好，溫柔親切\n餐廳環境氣氛也很好\n從前菜 湯品到主餐，有感受到廚師的用心 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "LuLu義式餐廳用餐環境很舒適，來這邊很多都是常客，他們的出餐速度很順暢不會讓你等很久，料理上醬汁都很有特色，蔬菜烤菇以及烤田螺都很好吃，牛排一樣帶有肉汁軟嫩，義式麵條不會偏硬算是我們都喜歡的軟度，甜點的烤布雷更是從點餐時就開始製作，等吃完主時候就剛剛好上菜，這烤布蕾搭配百香果後可以解膩不會甜膩的口感，值得大家來嘗試！",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "物價高漲的關係嗎？麵是越來越少了，連女生都覺得少😂😂男生更不用講\n麵包有兩種，香蒜麵包跟蔓越莓麵包，都很好吃。服務還是可以的，收拾很快！ …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "餐點比預期中的好吃，但份量以男士而言，稍嫌少一點。",
        "日期": "7 個月前"
    },
    "評論 63": {
        "內容": "前菜香蒜奶油烤田螺，味道偏重，上面那片起士偏硬感覺烤過頭了。\n前菜鮮蝦炒蘑菇，蘑菇是整朵的所以味道未進入蘑，需搭配盤底的那些九層塔，味道才比較剛好。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "一如既往的好吃，牛排嫩、義大利麵蘑菇蒜香味十足，味道超好！大推點好一點的美國肋眼牛排+蘑菇義大利麵$590，一次吃到2樣菜式，份量剛好👍毛豆湯也很特別、好喝😋 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "牛肉沙拉很好吃，烘蛋一般，油蒜蝦可以但很鹹，西班牙燉飯不好吃，飯像炒飯又油又鹹！南瓜濃湯還可以但有炸豬油味",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "餐點可口、服務親切，裝潢雅緻，價位偏中高，所以商業午餐非常值得推，是民生東路商圈好選擇👍\n中午沒時間多拍，飯加價更換的義大利，也是烹調可口，相對滿意～ …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "假日晚上用餐 有定位\n\n點了水 喝不出它好在哪 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "中午點了羊排蒜味蘑菇麵350加130為套餐共480，主餐烹調美味，幾乎每道主菜皆可嘗試 ，不會雷到，麵包外皮酥脆裡面絲絲綿密，真的好吃，是一家會常來的老牌餐廳\n\n4/14再訪，點了👑鮮蝦龍蝦汁奶油寬麵340，無敵好吃，節瓜、寬麵用奶油龍蝦汁烹調的好入味，會讓人欲罷不能，真的超推！ …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "肋眼牛排跟義大利麵都好好吃，加套餐會吃很飽，CP值很高的店，生意很好建議先訂位，甜點地雷較多所以給四顆星",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "吃商業午餐\n選擇濃湯，普通\n餐前麵包，極度好吃，熱熱又香，不抹奶油都好吃，今日第一名 …",
        "日期": "8 個月前"
    },
    "評論 71": {
        "內容": "不錯的餐廳，已經很少這種服務很到位的餐廳了，食材也是很好",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "今天母親節 遇到疫情 不確定是否適合出門用餐.  路過這家似乎風評還不錯的店！今天與兒子一起用餐兩人1562！點了一份商務套餐 一份德國豬腳套餐！ 一頓餐下來好飽好滿足😘 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "甜點、湯品、前菜等各種餐點很棒，服務有溫度，吃了鮭魚排七分熟，油嫩好吃，飲品也很棒，裝潢也很有味道，麵包也很推",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "平日中午用餐有超值午餐的選擇還滿不錯的，\n雙主菜的搭配覺得很超值，晚餐時段的價格就稍微高一些，\n再加上套餐的話一個人用餐大概都需要消費到600元以上，點排餐的話甚至更高～ …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "義大利麵很好吃，羊排牛排都不錯。\n升級咖啡舒芙蕾也值得。\n上菜很快，服務好…聯邦卡有九折。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "整體體驗非常不錯，不管是服務或是餐點，都是一級棒。很值得推廣！",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "整體而言是滿意的用餐體驗，謝謝。\n優點：\n1. 套餐吃起來的用餐體驗是完整的，有餐前沙拉/湯、麵包、主餐、飯後甜點、飲品。（那個麵包真的很好吃） …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "麵包好吃，義大利麵還可以，不過量很少，而比較貴。最忍不住的是服務態度，24號下午我帶孩子去了，我其實不開心不過不用特別跟孩子說什麼，沒想到回家兒子跟媽媽直接說女服務員態度真的冷冷的，不想再去。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "餐點精緻，口味也不錯👍，午餐和晚餐的套餐不同，選自己喜歡的套餐喔！甜點黑巧克力很不錯👍，舒芙蕾是要加入奶油和百香果汁很特殊的組合，味道還不錯，可以來嘗試看看喔⋯⋯ …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "餐點味道：調味和醬汁都很好\n份量：商業午餐的份量偏少，正常男生應該吃不飽…\n上餐速度：行雲流水非常快，整套吃下來幾十分鐘能結束 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "非常棒的餐點 很好吃！\n服務品質很棒！服務生貼心～很推薦，氣氛也很好，不過生菜沙拉那道有點太鹹了，吃完口渴。",
        "日期": "9 個月前"
    },
    "評論 82": {
        "內容": "假日中午用餐\n空間寬敞舒適\n前菜沙拉很開胃，湯品濃郁度剛好 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "服務人員態度很不錯，情人節當天超客滿，可惜讓人吃的有點壓力（趕時間）\n餐前麵包非常好吃，而且可以續👍\n本次點的是紐約客牛排Prime等級但讓人非常失望，油脂太多到無法入口，希望是特例（因為評價都說牛排好吃），有機會下次還會去嘗試看看 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "餐廳內的氛圍還不錯 餐點蠻有特色的~\n餐前的麵包很好吃!! (所以離開餐廳後 我們還去LULU買麵包回家😆)\n主餐的部分 羊排很香嫩 但是義大利麵對我來說稍嫌偏鹹了一點點\n燉飯則是南瓜的味道非常好的包覆了義大利米 但是配上鴨肉的時候 鴨肉的味道太重太搶戲了 有些可惜 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "外表看似低調的LULU Restaurant，餐廳簡潔舒適，如同住家附近的咖啡館，予人一種安心自在的用餐感受。\n餐點美味卻也實在，份量豐富，讓每位前來的朋友都能在輕鬆的氛圍下，陶醉在把酒言歡的美好時光。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "聖誕節的中午到訪, 有特別的節日餐牌, 但仍保持原來的日常套餐, 豐儉由人, 藉得一讚！出品令人滿足, 收費合理, 地方也舒適, 推介嘗試！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "今天品嚐LuLu極品牛排1客3分熟，另一客5分熟，牛肉不錯，但周圍有點鹹，今天星期日晚上沒什麼人用餐，上菜有點慢，甜點很有創意，沙拉菜少了一點",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "跟家人一起去，有家人點了雞排，是因為他想吃這裡的煎雞腿飯才來，結果上了前菜，服務人員才告知雞排賣完了，當下覺得服務人員為何不能點餐時便告知餐點已售完，我們離開就好，搞到上了前菜，也都開始吃了，然後請我們改點其他餐點，就有種不好的感覺 …",
        "日期": "1 個月前"
    },
    "評論 89": {
        "內容": "午餐很划算而且真的好吃！羊排跟牛排都很不錯，義大利麵硬度也適中。缺點是店內蠻吵雜的，若是吃晚餐高價位的話可能會不太能接受，但商業午餐的話CP值很高！",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "義大利麵條硬度適中，但口味非常普通，前菜份量非常少，搭配態度消極的服務人員，從點餐一開始就說果汁可以先上，中間詢問了兩三次只回果汁是現做，到了甜點以後果汁才上，非常不推薦",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "今日晚餐用餐，餐點口味大致上都還不錯，唯有主餐海鮮綜合，900多元內容為2隻蝦一顆干貝一片魚、透抽，感覺上900多元稍嫌空虛感，這部分略為可惜，其它餐點口味還算是不錯的",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "一間在民生東路三段開了近20年的老牌餐廳，提供稍偏台式風味的西餐，商業午餐可以加$130變成套餐，老店品質一直維持著，旁邊的麵包店也繼續提供美味的麵包及點心。這裡是附近上班族很喜歡的聚餐地點，週五及週末要來建議事先訂位 hi",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "商業午餐CP值很高\n雞腿排的外皮酥脆\n內裡軟嫩 …",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "看完其他評論後，甜點選擇酥芙蕾，但實際吃過之後覺得普通，義大利麵味道不錯！",
        "日期": "11 個月前"
    },
    "評論 95": {
        "內容": "餐點好吃，但結帳人員小風的態度讓人不會想二訪，如果上班那麼不開心應該找更適合的工作",
        "日期": "4 週前"
    },
    "評論 96": {
        "內容": "從外頭望進去，似乎很高級，但內部陳舊，今天星期六，套餐提供的甜點真讓我嘆為觀止，實在太普通，舒服雷外表還能看但是裡面根本就是蛋白霜！還不提供白開水！強迫要喝一杯80的礦泉水！番茄意大利麵真是普通，服務人員看起來都面無表情，我真的好失望！",
        "日期": "2 個月前"
    },
    "評論 97": {
        "內容": "隱身於民生東路巷弄間的LuLu義大利餐廳歷史悠久，只要靠近這附近，就會被濃濃的碳烤牛排味所吸引，除了有餐廳，旁邊也有烘培坊。 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "Betty服務超好的😍😍😍\n還會安撫隔壁桌哭鬧的小朋友👍\n平安夜當天全滿，辛苦各位了！\n每一道菜都很蠻好吃的，推薦大家平日也可以去用餐！ …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "商業午餐份量剛好，價錢合理，餐點品質不錯，味道也好吃，很適合中午跟客戶或是同事聚餐。套餐內容包含沙拉(可換湯)、麵包、主餐、飲料，這次主餐點了烤雞排香料飯，雞排調味簡單，雞皮烤到很酥脆，風味飯的口感有點帶有米心，味道也很棒，飲料則是點了鳳梨蔓越莓汁，意外好喝，整體吃下來覺得清爽滿意🥰 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "餐廳氣氛還算不錯，水有氣泡水或是一般的Evian礦泉水，一大瓶80元服務人員會幫你開瓶倒水，喝不完可以直接帶走，服務人員非常多不怕需要時找不到人，麵包很香有五穀雜糧味可以續，我們點了香煎鴨肝配松露奶油飯，以及酥炸軟殼蟹配龍蝦汁奶油麵，加270元可以升級套餐，套餐的前菜與濃湯還不錯所以270元的加價個人覺得是划算的，香煎鴨肝很美味煎得恰到好處，松露味重，但男生可能會吃不飽，酥炸軟殼蟹裡面還看得到蟹黃，奶油麵的麵條也是很濃厚，麵有入味不會覺得麵和醬味道分開，湯品我們選奶油南瓜湯口 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "第一次訪店就感覺不錯👍，東西雖然份量都不多，但是每一份餐點都很好吃 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "12/27/'20\n餐點不錯,小羊排鮮嫩多汁,但可惜是訂位時並沒告知27日期套餐僅可挑耶誕套餐, 原本是預定點假日家庭套餐,價格差距大的.",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "餐點ok 價格有點偏高～\n服務尚可沒特別親切的地方\n紅屋還是附近香草餐廳的餐點&服務還是比較推薦！ …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "店開很久了，好幾年前就吃過覺得很不錯\n\n平日中午再訪 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "一個人來探店\n好好吃！每天還有超值午餐\n這價錢這的非常划算也值得！！ …",
        "日期": "7 個月前"
    },
    "評論 106": {
        "內容": "服務很棒\n餐點只吃了義大利麵，但我個人很喜歡\n番茄肉醬非常實在 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "超值午餐今天點了：\n1. 香煎嫩雞腿配香料飯\n2. 炭烤脆皮鮭魚 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "中午時段用餐，整體環境乾淨明亮舒適，但人多音量較大，聚餐聊天會比較吃力，坐對面講話就有點聽不太清楚了。\n\n湯是紫薯濃湯，滿特別的，很漂亮，喝起來是淡淡的鹹香味，純湯、吃不到配料。 …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "同事聚餐\n假日中午時段很多人\n服務不錯 …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "這家是開蠻久的義大利餐廳。生意蠻好的，店內桌子間距有點近，顯得有點擁擠，聊天聲蠻大的，有點嘈雜。\n\n這次吃是商業午餐，有加130元升級套餐。 …",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "推薦午間套餐，不馬虎的美味😋超推薦鮮蝦龍蝦汁奶油寬麵，麵Q彈、醬汁絲滑海味、蝦子新鮮，會讓人想念。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "藏身在我們從小長大的社區裡，一間餐點美味、環境優雅的西式餐廳，更值得一提的是他們貼心親切的服務（特別感謝宜蓮小姐🥰🥰）家裡長輩也常常邀請至親好友過來取餐哦～ …",
        "日期": "3 個月前"
    },
    "評論 113": {
        "內容": "位於西華飯店旁巷弄的Lulu餐廳，近中山國中捷運站。較推薦超值午餐例假日也有供應價格介於$280-$340之間，CP值算高，附當日例湯或沙拉擇一(洋蔥湯好喝)、美式咖啡或茶(咖啡品質普通)、甜點(大理石乳酪蛋糕或舒芙蕾-舒芙蕾覺得口味蠻奇怪的，最下方的蛋白沒打發，變成吃起來是蛋白的口感)，不太優)，當日點的煎羊排白酒蘑菇麵$300，羊排7分熟，煎羊排處理的不錯，鮮蔬鮮蝦燉飯$320(燉飯非常普通); 主菜份量不多。整體來說用餐環境舒適，餐點品質精緻，麵包、主菜都不錯，但舒芙蕾跟咖啡品質真的可以改進。",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "很有氣氛的餐廳，午餐有商業套餐，所以如果中午有想要跟另一半趁著午休的時候小約會一下，這是個很棒的地方。我本來要給5星，但是我的羊排本來是7分熟，有一塊變成全熟，但是味道是不錯的。下次有機會會再去！",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "鮭魚做得很好，搭配奶油燉飯很適合，加套餐也很划算，沙拉好大一盤，甜點soufflé 也很特別。cp值很高的餐廳，必定要再訪。",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "出餐迅速又不失美味。\n可惜因為空間關係略為吵雜。",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "朋友介紹好美食～來嚐鮮、驚艷到我\n餐點都很好吃、尤其豬肋排肉質很軟嫩\n肉質很有味道、義大利麵好好吃 …",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "感謝店員小梓服務非常親切且周到\n在猶豫餐點時能給予建議\n且觀察細微了解到客人的喜好 …",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "店員親切，服務周到，餐點好吃，CP值高，帶客戶來用餐讚不絕口！\n還會再來捧場~",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "商業午餐CP值超級高，但晚餐套餐滿雷的，主餐份量少，肉質普通。最好吃是調味醬，附餐充滿廉價感，但麵包是亮點。氣泡水只有小罐超貴。服務不錯",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "點的意大利麺醬不是很喜歡，但是餐前附上的麵包好吃哦！餐點的炸雞也很好吃。會再回來。服務態度也很好。\n\nDidn't like my spaghetti sauce but loved the fried chicken to bits! The bread before the meal was great too! Lovely atmosphere and great service here, will definitely be back!",
        "日期": "7 年前"
    },
    "評論 122": {
        "內容": "偶然在地圖上查到的餐廳，已經回訪第二次，兩次用餐吃了燉飯、義大利麵、肋排、牛排，都很好吃，甜點也不會太甜，是會繼續回訪的店",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "目前吃過最好吃的餐前麵包！非常軟、有嚼勁和香氣\n卡布基諾蘑菇湯很特別，小小一杯、湯頭濃郁\n海鮮盤的干貝非常美味，非常值得一吃 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "續個麵包等到天荒地老。舒芙蕾也是  害我賓士差點被拖。要不是女服務生在義大利餐廳問答用台語一番風味。不然我真的只給ㄧ星",
        "日期": "3 個月前"
    },
    "評論 125": {
        "內容": "本來要吃別家\n意外訂了這家\n服務生親切又專業 …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "份量少但麵好吃",
        "日期": "1 個月前"
    },
    "評論 127": {
        "內容": "Lulu的麵包店真心不會做人？\n剛買完下秒 真的是下一秒 就一秒！！！！\n我看到全店八折 …",
        "日期": "2 個月前"
    },
    "評論 128": {
        "內容": "麵包超水準的好吃（可續），服務佳，主餐除牛排外，義大利麵跟燉飯也都很棒！豬腳也非常入味。甜點舒芙蕾跟布丁甜度也恰到好處，唯一能挑剔的是咖啡豆烘焙略過深，個人比較不喜歡。",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "麵偏油，麵包不能續\n感覺人手不足，上菜很慢",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "大概算是中價位的西式餐廳，好像也開了滿久的\n午間套餐假日也有，比一般套餐少一點但也不錯了。\n幾次都是家庭聚餐來吃 …",
        "日期": "5 年前"
    },
    "評論 131": {
        "內容": "商業午餐cp質高又好吃😋，附餐麵包也好好吃😋，用餐後還可以去隔壁用8折價買好吃的麵包喔！ …",
        "日期": "11 個月前"
    },
    "評論 132": {
        "內容": "大蒜蘑菇蝦超好吃，份量也蠻多！\n最推牛排義大利麵，一次可以吃到兩種主食，牛排外皮煎的微脆🤤很香很好吃！服務也如其他人所說的：超級好！\n已經推薦數個朋友來了，來過的也都很推！ …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "今天在這裡開小學畢業後40周年的同學會，感謝店家美味的餐飲，以及親切周到的服務，讓同學們有一個美好的午餐",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "價格合理，服務週到，餐點口味也不錯，女生來說份量還可以，男生較不足，持用餐發票隔壁麵包店打九折喔！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "酥炸蝦球龍蝦汁薯泥\n碳烤牛排配白酒蘑菇麵\n肋眼牛排 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "上次來的時候品質還不錯的 ，但這次吃的真的像來亂的 甚至不如超商微波義大利麵\n醬汁沒收乾也就罷了 麵條也軟爛",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "雖然只是假日的超值午餐，但是口味一點都不馬虎，肉質，麵條的質地，擺盤及服務，每個細節都讓人感到愉悅，很享受的用餐體驗",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "用餐環境比較吵。\n餐點非常的精緻喔！\n有低消150元/人。 …",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "餐廳環境不錯，空間不會太擁擠，餐點都蠻不錯的，升級套餐加290很划算。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "多年來一樣不變的好味道，每一道料理及麵包火睺操作純熟，飲料一般",
        "日期": "3 年前"
    },
    "評論 141": {
        "內容": "口味、價格、份量、服務態度都不錯，很適合上班族午休時間的小聚餐唷！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "服務相當優異，尤其是門口的領班人員。儘管是中午用餐時間人潮很多，餐點依舊上菜快速準確。\n\n商業午餐大推炭烤牛排+白酒蘑菇義大利麵，軟嫩牛排吸附著微焦碳香，而義大利麵則是扮演恰到好處的輔佐者。 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "假日也提供商業午餐CP值高\n義大利麵條、燉飯 煮的軟硬剛好\n羊排完全沒腥味、肉嫩 …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "非常美味的義式料理，加套餐非常實惠！海鮮麵的用料非常實在，麵條口感也非常特別與美味。服務人員態度優良、對任一顧客皆很親切。唯一美中不足的是餐廳內油煙味稍重",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "感覺有點再趕時間，空間小了點，不太合適聚餐慢聊",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "菜色多樣、服務親切有禮，烤麵包非常好吃、義大利麵不錯。Pizza麵皮鬆厚。",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "很久沒來LULU吃飯了\n十年前在附近讀書所以很常過來吃飯，當時覺得LULU是相當不錯的餐廳，但隨著年歲漸長、lulu已經變成還ok的小館子，畢竟在這用餐的價格越來越高，但硬體質感卻漸漸比不上新裝潢好的新西餐館了。 …",
        "日期": "7 年前"
    },
    "評論 148": {
        "內容": "德國豬腳Q嫩好吃😋，推薦。烤舒芙蕾的奶粉味道稍重，吃不習慣\n服務生不知為何很急著收拾餐盤，麵包還沒吃完就一直想來把奶油刀收走。 …",
        "日期": "5 個月前"
    },
    "評論 149": {
        "內容": "服務親切，餐點精緻，\n商業午餐價位合理，麵包熱熱的好好吃\n每到台北必定造訪的餐廳。",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "位於巷弄內的低調美食餐廳，服務人員親切專業，用餐環境氛圍舒適，餐點美味另超推薦加點麵包，可以續點不同的種類口味。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "就像家附近街角好吃的義大利麵，帶點家常的溫暖，料多實在，味道也很好，十分令人滿意。",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "佈置十分西式，彷彿到高級西餐廳，但是餐點卻十分平價，兩個午餐套餐只吃了990，餐點也在水準之上，舒芙蕾和葡萄萊姆酒捲都蠻令人驚艷\n\n唯一可以改進是羊排的熟度可以再生一點，吃起來不嫩，筋也太多 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "店內氣氛輕鬆、餐點多樣化且平價好吃；服務人員很貼心會時時刻刻來倒水、換餐盤等；午間套餐超值、服務不打折扣～",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "前菜跟主菜的蝦子的口感有點硬，蝦線也沒有處理掉。料理的水準還不錯，不過餐點的份量都不多。",
        "日期": "4 個月前"
    },
    "評論 155": {
        "內容": "在靜謐的民生社區的優質餐廳。\n食物好吃外，女服務生親切貼心的問候讓下班後的心情為之溫暖。",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "想給3.5顆星\n以中午的超值套餐的價位來說可以接受\n但若是以正常價位人均700來說價格偏高了\n前菜跟甜點口味都算普通，義大利麵、麵包、湯口味不錯，義大利麵推清炒的",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "每次吃都覺得不錯\n服務也讓人很舒服\n聚餐的好地方❤️",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "餐廳裝潢乾淨明亮，\n海鮮燉飯海鮮不多&份量有點少，\n服務人員態度不錯會主動關心， …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "台北老字號的餐廳，假日晚上8點了，還是一樣的熱鬧，服務人員熱誠，可以感受到員工訓練的非常到位，餐點沒有話說就是“好”，非常有溫度的餐廳",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "商業午餐很划算，很喜歡店內的氣氛，生意很好\n麵包是隨機的，但是都是熱熱會冒煙的非常非常好吃，整體來說餐點表現都很不錯！",
        "日期": "7 年前"
    },
    "評論 161": {
        "內容": "服務佳，義大利麵也好吃的餐廳，不管是餐前麵包、套餐選擇的凱撒沙拉、蔬菜燉湯、或飯後甜點，真的覺得物超所值\n而用餐空間也舒適，不會過於擁擠很舒服",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "精確的服務\n精確成本控制\n精確的SOP …",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "這是一個餐飲可口，服務親切的地方，看著相擁的調味罐，走溫馨路線可見端倪！\n最最令人驚訝的，好像沒訂低消，也不排斥二人共餐⋯⋯\n在西華飯店旁，極力推薦！",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "品嚐的是午間套餐～還蠻划算\n口味還不錯 不過份量偏小",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "很有氣氛的耶誕聚餐地點，麵包可以續點，上菜也很快。",
        "日期": "2 年前"
    },
    "評論 166": {
        "內容": "下次會再來 ❤️\n都很滿意 👍\n點了 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "服務員反應遲緩\n動作很慢\n要一個空碗或置物籃或盤子需要提醒兩三次\n服務員不太適合在外場服務",
        "日期": "3 個月前"
    },
    "評論 168": {
        "內容": "假日也可點商業午餐很超值！主餐、加點套餐中的沙拉、餐前麵包都很美味，甜點就普普⋯",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "一次愉快的用餐經驗❤️\n麵包籃內熱呼呼的麵包直接收買我的心😋\n超值午間套餐每道都很用心👍下次還會再去的！ …",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "餐點好吃\n值得造訪",
        "日期": "6 個月前"
    },
    "評論 171": {
        "內容": "商業午餐份量很少，即使是胃口不大的女生仍不足；義麵的蘆筍部分很老難以吞嚥，反映後也只是說會跟廚師反映",
        "日期": "8 個月前"
    },
    "評論 172": {
        "內容": "從小吃到大的餐廳，環境跟餐點都是五星好評無可挑剔！",
        "日期": "5 個月前"
    },
    "評論 173": {
        "內容": "服務人員很貼心，帶小孩去還送我們貼紙",
        "日期": "2 個月前"
    },
    "評論 174": {
        "內容": "該餐廳位于民生東路三段巷內，附近銀行與公司行號林立，中午生意相當鼎盛。可惜主餐份量不多，對胃口好人士而言或許會沒有飽足感。",
        "日期": "10 個月前"
    },
    "評論 175": {
        "內容": "義大利麵好好吃❤️\n前菜湯品也都很棒～\n很適合朋友聚餐的餐廳！",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "餐點普通偏中上，但服務生欠缺訓練。問了兩次紅茶要點冰的還熱的，都說是冰的了，還是上成熱紅茶，還一直堅持單子key的就是熱紅茶（你key錯單的關客人什麼事？）因為僵持不下，key錯單的那位就忽然衝很快過來直接把熱紅茶拿走，什麼都沒說，整個傻眼🙄️然後每次要來收盤子還是詢問菜色感想時都是站在旁邊，也不說要幹嘛，還要我們自己問，整個過程都讓人覺得很沒禮貌。 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "商業牛餐物有所值 牛排好吃 就是有點吵",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "餐廳氣氛好、上菜也很迅速！\n前菜的麵包非常鬆軟、主餐也好吃😋\n手工寬麵值得一試！ …",
        "日期": "7 年前"
    },
    "評論 179": {
        "內容": "餐點不錯,  但服務人員素質太差,  (長髮馬尾跟短髮戴眼鏡的) 都像壁畫, 呆呆的站著, 點個菜要求多一點時間 竟然顯現出不耐煩且跟其他服務生白眼.  這麼基本的服務都做不到 , 幹嘛做服務業.  一點也不在乎客人是否看到, 態度真的糟透了！！！  還好有位年長一點的服務生服務比較好一些.  LuLu這麼老字號的口碑不要被這幾位年輕服務生搞砸了!!",
        "日期": "9 年前"
    },
    "評論 180": {
        "內容": "商業午餐性價比高，甜點舒芙蕾很不錯 ，中午去人超級多有點吵嚷",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "露露是一個很棒的小地方——舒適、輕鬆、而且足夠優雅。我和我的妻子很喜歡它，我們實際上在那裡舉辦了婚宴晚宴，所以這對我們來說有點特別。\n\n食物總是新鮮而且做得非常好。舒芙蕾令人難以置信——如此輕盈和通風——而我作為甜點的檸檬餡餅也非常完美：濃鬱、甜美，而且擺盤精美。 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "食物還可以，但是羊肉本來應該是70%，但結果卻做得很好。我不喜歡的是課程同時出現。當我的夥伴還在吃主菜時，我們得到了兩份甜點。餐廳本身看起來不錯，工作人員很友好，儘管看起來有點疲憊。",
        "日期": "6 個月前"
    },
    "評論 183": {
        "內容": "最喜歡的商店。\n台北地區比較便宜嗎？不過晚餐套餐也就1000元左右，但很好吃，是我的最愛。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "今天早上經歷地震後想吃一些安慰的食物。我用谷歌搜尋發現有一家評價很高的意大利餐廳，所以為什麼不呢。我大約下午 1 點到達，現場座無虛席。不過翻桌速度很快，等了10分鐘才上座。 …",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "這次和朋友一起吃午餐。提前預訂並獲得了靠窗的座位。但過年聚會增加了午餐客流量，餐廳裡吵得無法說話。始終如一的優質食品和精美的擺盤。為其酒店品質的麵包店按讚！",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "我們有一個課程可以選擇開胃菜、湯、主菜和甜點😊🎶脆皮生蔬菜，大量湯，義大利麵食💖\n而且出貨速度很快✨\n這是一家很受歡迎的餐廳，所以我們建議您提前預訂。 …",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "他們提供美味的意大利麵，氣氛愉快，工作人員很友好。我和朋友在這裡度過了愉快的時光。價格相當合理！",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "份量不大……味道還是不錯的。午餐時間非常擁擠。 Lulu是一家非常古老的義大利餐廳，歷史悠久。\n食材新鮮。氣氛和裝飾可以更新以保持其魅力。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "湯頭濃鬱順口，前菜也好吃，主菜義大利麵蝦子好多，蘑菇麵也好吃，絕對推薦！",
        "日期": "7 年前"
    },
    "評論 190": {
        "內容": "絕對令人驚嘆的食物和服務！每餐都煮得那麼好！絕對值得再來！",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "我是義大利人，這是一家假義大利餐廳！他們的食物有台灣風味和法國風味。我很驚訝在這裡看到好評。也許是來自老闆的朋友或對義大利菜沒有任何了解的人。我相信這裡的高分，但我錯了！ …",
        "日期": "4 年前"
    },
    "評論 192": {
        "內容": "主電源出奇的好。我所知道的台北唯一一家供應鴕鳥的地方。開胃菜注意到特別的、美味的甜點。雖然不是真正的義大利菜。需要更多的調味料，但這在台灣是正常的。價格也合理。服務低於平均水平，但也在意料之中。 …",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "非常好的餐廳，有非常友好的女服務員和非常好的午餐。希望當我回到台北時能再次來到這裡",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "與家人和朋友共進晚餐。我們享用了蝦沙拉、蝸牛馬鈴薯泥、天使麵食、檸檬對、提拉米蘇、阿爾卑斯山泉水、軟糖巧克力，最後是拿鐵！我吃過的最好的味道。優秀的組合！",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "Great flavor and cool dessert!\n舒芙蕾超好吃",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "好吃，使我回想起西班牙旅行的美好",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "這個地方真是太棒了。台北有太多的義大利餐廳，而且大多數都被高估了。但這一個，它值得這篇評論中的每一顆星。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "超好吃😋 就是好吃… …",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "另一半遲到十分鐘才來，所以在位置上等被服務員來問要點餐了嗎？回答等另一半再點， 總共來回兩次！第三次是另一半才剛坐下。有那麼急嗎？只是平日晚餐，想說點兩頓主餐就好。服務員一直想要我們點套餐，說不要態度就開始變差。後續上菜也不會想特別理我們，問其它桌要不要續麵包，唯獨不問我們，雖然沒有想續 但感覺已很差！隔壁桌義大利麵會問要不要胡椒，我們也沒？主餐點了義大利麵尚可 …",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "一天晚上九點左右才來到這裡。服務生很有禮貌地讓我坐下，並沒有催促我。她回答了我關於菜餚的問題並幫助我選擇。食物非常好，氣氛也很好。上午10點左右，餐廳接近打烊時間，沒有人搶走剩下的幾桌顧客。優雅的餐廳提供固體食物！",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "台北市中心的正宗義大利美食！",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "食物的品質令人滿意，雖然有點貴，但物有所值。麵包和麵食都很好吃。  隔壁有自己的麵包店，所以喜歡麵包的人可以直接去那裡買。工作人員很友好，樂於助人。不過，最好避開尖峰時段，以便享受更好的服務。",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "和我的朋友一起吃商務午餐，令人驚訝的是，餐廳已經在那裡站了 20 多年，但磁碟仍然很好。 CP比高。非常適合商務餐。",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "美味的食物和優質的服務！\n台北市的精選義大利麵\n去吃番茄醬番茄醬……你永遠不會後悔的。 …",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "女工作人員很可愛又友善。我會說一點英語。食物是經典的義大利菜，雖然烤魚有點淡，但肉醬義大利麵和沙拉非常美味。礦泉水始終收費。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "隔壁麵包店的三明治和布丁很好吃😋 三明治還蠻大的。咖啡也很好喝☕️ …",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "義大利麵配牛排是最好的...超級好吃，在其他地方找不到...",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "食物很不錯。工作人員很友好。氣氛很好。",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "雖然不是很傳統的義大利風格，但食物很好。仍然有點台灣風格的西餐但可以接受。價格合理。",
        "日期": "2 年前"
    },
    "評論 210": {
        "內容": "始終保持穩定和良好的品質。如果您來到E.SUN FHC。這是午餐的最佳選擇。還沒試過晚餐。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "今天是我第一次在這裡用餐，算是物超所值的餐廳，東西好吃環境OK服務到位，最主要是重視客人的感覺，不得不給它按“贊”！",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "主菜和配菜都不錯。",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "我沒去過餐廳，但去過麵包店。\n相當平均的當地標準。\n我並不完全期待一家義大利麵包店，但是……是的，有一點，不幸的是沒有像它這樣的。\n經過。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "優質的用餐體驗；落地窗的照明讓您感覺就像在戶外用餐。  工作人員特別好，一切都是新鮮製作的，連醬汁都是新鮮的。",
        "日期": "9 年前"
    },
    "評論 215": {
        "內容": "西式食物不錯，價格合理。服務周到。",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "我在這裡預訂了我的生日。服務很棒，埃琳娜在活動之前和活動期間都非常專業。食物也很美味。強烈推薦這個地方！",
        "日期": "4 年前"
    },
    "評論 217": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 218": {
        "內容": "窗明幾淨，喝下午茶，蠻舒服的！",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "用餐氣氛很好。食物還可以，但還沒有達到令人印象深刻的程度，但如果你想來這裡吃飯，我會說那就去吧。你不會後悔的。",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "嗯，我對這個地方期待更多。相當失望。\n\n沙拉一般般，我點了鴨肉，味道太濃烈了，很奇怪，不知道是不是保養得不好，還是烹飪方法… …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "CP值超高的舊店",
        "日期": "5 個月前"
    },
    "評論 222": {
        "內容": "食物（開胃菜到甜點）很美味，但份量很小，價格平均。服務有待提升。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "這家餐廳已經營業了 20 多年。  找回舊的記憶。  食物還可以，商務午餐套餐很不錯。",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "Taiwanese Italian food\nCP值高因為500TWD 商業午餐 …",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "食物很美味，但服務員有點慢",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "一家老牌義大利餐廳。\n\n這家餐廳在正宗的意大利美食流行之前就已經存在了。隔壁的麵包店也很好吃。 …",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "很不錯XD",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "因為離我住的飯店很近，所以就順便去那裡吃晚餐。義大利麵很好吃，裡面有融化的巧克力的巧克力蛋糕是我吃過的最好的...工作人員非常友好",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "很棒的經驗。盤子看起來很棒，食物很美味，餐廳很乾淨，女服務員努力用英語提供菜單。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "反正很好吃",
        "日期": "4 年前"
    },
    "評論 231": {
        "內容": "完美的",
        "日期": "4 年前"
    },
    "評論 232": {
        "內容": "很棒的餐廳。非常好的服務和精緻的菜單。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "這是一家很棒的餐廳而且價格也不是很貴",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "很棒的地方。去過那裡很多次而且總是很棒的食物和良好的服務。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "每道菜都很好吃！不愧是老店一枚！",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好的",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "美味好吃",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "真的物超所值！太棒了，胡同美食",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "很棒的義大利餐廳，價格實惠，服務一流！",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "台灣風味的義大利餐廳。推薦給當地人。",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "商務午餐是CP值高的最佳選擇。",
        "日期": "8 年前"
    },
    "評論 244": {
        "內容": "以他們的食物品質來說價格有點貴",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "環境舒適，肉質優良。",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "Cp高",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "美味",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "物超所值",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "這週日又來到露露家吃午餐。好的",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "11 個月前"
    },
    "評論 251": {
        "內容": "真的很好吃！",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "食物美味，份量略少",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "附設的麵包店也不錯。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "美味的食物，舒適的地方。",
        "日期": "5 年前"
    },
    "評論 255": {
        "內容": "普普通通",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "巧克力蛋糕口感很好",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "很棒的食物和服務👍😊 …",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "羊俳很嫩",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "燈光美，氣氛佳！",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "沒關係。",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "好地方&我的食物很好！",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "商午CP值高",
        "日期": "1 年前"
    },
    "評論 263": {
        "內容": "真的好吃",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "良好的業務啟動",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "不錯的地方和美味的食物",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "2022 年聖誕節快樂！",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "家庭聚餐好地方",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "很好吃",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "食物精美",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "食物和服務都很棒！",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "色香味俱全",
        "日期": "10 個月前"
    },
    "評論 275": {
        "內容": "咖啡好喝",
        "日期": "8 年前"
    },
    "評論 276": {
        "內容": "優質的服務和食物",
        "日期": "1 年前"
    },
    "評論 277": {
        "內容": "cp值高",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "菜色精緻的餐廳",
        "日期": "6 年前"
    },
    "評論 279": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "很棒的服務。",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "好的",
        "日期": "9 年前"
    },
    "評論 282": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 284": {
        "內容": "食物很好吃！",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "很棒的午餐！",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "Souflee 一定要試試！",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "好吃好吃",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "好吃。",
        "日期": "5 年前"
    }
}