{
    "評論 1": {
        "內容": "謝謝有機會可以有機會參與這次的計劃\n在這幾週我順利完成了增肌減脂的效果\n從來沒有想過我可以在一個月中達到自己想要的目標 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "運動氛圍很棒，教練也都會觀察每個人的動作和重量適時調整和協助，可以在短時間內 push 到極限，而且看到大家一起跑站就更不會放棄努力完成！ 很適合想要有效率或需要一點激勵完成運動的人",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "這次參加了六週挑戰，沒想過很少運動的我\n居然能達到增肌減脂的效果\n每次45分鐘高強度的訓練效果非常顯著 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "教練人都超有活力，只要發現姿勢或是施力有問題就會立刻幫你矯正，幫助我體態改善非常多！而且會很積極的找你一起運動，還會幫忙盯著飲食，很好玩又很有成就感！",
        "日期": "5 天前"
    },
    "評論 5": {
        "內容": "滿喜歡這裡的運動氛圍，大家其實都被操到快不行了，可是看到其他人還在繼續做就會push自己完成。教練為了每個人的狀態也滿用心的",
        "日期": "2 週前"
    },
    "評論 6": {
        "內容": "第一次體驗這種無固定器材的健身模式\n每次雖然只有45分鐘，但都非常高強度\n讓自己體驗到什麼叫用最短的時間獲得最大效益 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "教練都很親切專業，經過飲食訓練課程跟測量能更清楚身體狀況跟變化，體態稍微有變化體能也變好，不用太嚴格改變習慣，也不用花上太多時間運動，是很讚的ㄧ件事",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "團課模式；教練會一對一的給予指導。在這裡健身很快樂，運動氛圍超～棒！教練們很專業、團隊非常用心，透過他們的飲食/運動計劃，是真的可以達到理想的「體態目標」！ 維持住好的習慣，一輩子都受用，謝謝F45!!! …",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "第一次在健身房運動就選擇F45，一開始蠻緊張也很擔心會跟不上。這裡的教練跟運動夥伴人都很好、也會互相加油打氣覺得很溫暖。\n參加六週挑戰計畫，我的目標增肌1kg減脂2%，很謝謝在過程中教練都會不時關心運動以及飲食的狀況，最後也有順利的完成目標，體力跟肌肉量跟一開始相比有非常明顯的進步，訓練過程教練也都會關心每位學員的狀況、即時的調整姿勢以及給予建議！\n課程的訓練項目也很多元，每一次練完都有滿滿的成就感！非常推薦大家來這裡運動💪🏻 …",
        "日期": "10 個月前"
    },
    "評論 10": {
        "內容": "我報名參加六週挑戰活動，目標增肌1.8kg，教練會追蹤飲食內容並提供改善建議，雖然最後數字上沒有達標，但是跟第一週相比很明顯感受到體能、心肺、動作控制、肌肉量的進步。謝謝教練們的教學跟鼓勵。\n推薦給想高效率運動的現代人，只要45分鐘你就會感受到高強度間歇+肌力訓練的威力，每個月還會有幾堂瑜珈課可以伸展放鬆一下😆 …",
        "日期": "1 年前"
    },
    "評論 11": {
        "內容": "課堂氛圍超級棒！教練都很熱情也會一直給予指導跟鼓勵！6週下來搭配飲食控制體脂降了4.2% 體態也進步了很多，很推薦減肥總是失敗的人來試試，找到適合自己的方法真的很重要😇 …",
        "日期": "8 個月前"
    },
    "評論 12": {
        "內容": "這次參加的是6週減脂挑戰，在教練的協助下順利的完成挑戰，很推薦給屢屢減脂失敗的人。\n教練會依照個人減脂期望目標，協助規劃訓練計畫及飲食建議。團課內容多元，45分鐘高強度、高效率的全身訓練。\n6週挑戰，建立我健身習慣，從中也學到健身、飲控的知識，受益良多，真心推薦F45 !",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "教練們超級可愛，安排的課程也好好玩，非常紮實的重訓跟有氧！氛圍超級好，大推！",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "第一次參與六週計劃，包含有氧及阻力訓練，一堂45分鐘課程非常紮實，會使用器材及徒手訓練，視學生多寡基本上都會有2-3位教練，在訓練期間都會適時給予協助，評斷能力加強訓練部位或是加重，有特別想訓練的部位，都能提早或是課後留下諮詢，也有訓練群組可以隨時發問 …",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "當初會選擇 F45有幾個考量，運動選項多樣化，團體課，還有教練全程指導，我因此有機會來到這邊。\n課表雖然光看名稱其實都不太能知道會是什麼（但也保持了神秘感🤣）一三五是有氧，二四六重訓，每個月週日還會有瑜珈課可以參加，課表多元化真的很棒，不會因為重複而覺得無趣，有時候同一天的課有分上半身或是下半身訓練，即使你來兩次也可以有不一樣的痠痛（？）感受。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "看到臉書訊息，開啟了我參加六週體態調整計畫，計畫開始前，透過電話聯繫、參觀場地，教練會依照學員的生活/飲食習慣，建議可以做更健康的選擇，不會一昧的建議吃水煮餐，反而在我體重沒有改變的時候鼓勵我繼續吃，這六周，我真的沒有因為想要降體脂肪而感覺到飢餓，反而吃了各式各樣的蛋白質。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "這次參加六週計劃，逐漸讓運動加入自己的生活當中。\n\n在這邊感受到F45的教練們滿滿的活力，也有別於之前上過其他健身房的團課，課程設計很多變化，讓運動變成一件很有趣的事情。 …",
        "日期": "11 個月前"
    },
    "評論 18": {
        "內容": "團體上課的氛圍很好會讓你不自覺的跟著大家努力的做下去，教練也會幫忙調整到正確的姿勢，累但是很值得！",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "45分鐘的課程設計的非常充實，一三五六有氧二四日重訓核心，全身都練得到，對上班族來說，高效率減脂真的很有用。參與了課程計劃，教練們親自指導飲食與運動方針，讓我成功維持想要的目標，甚至達到我的運動目標。每天大家都是非常有活力彼此打氣，也結交了很棒的朋友，真心覺得這裡很棒。",
        "日期": "2 年前"
    },
    "評論 20": {
        "內容": "參加六週減脂課程，讓我體脂少了6.5%\n教練們很用心，真心感謝",
        "日期": "1 週前"
    },
    "評論 21": {
        "內容": "第一次減脂體驗，包含有氧及阻力訓練，每堂課內容超豐富，會使用各式器材及徒手訓練，也提供飲食建議。\n雖然是團課不過仍配置2-3位教練會隨時調整及協助，教練也都非常親切有活力。飲食也可和教練溝通自己能接受的飲食。\n參加這次的六週計畫，培養了飲食及運動習慣！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "上了五週之後，很推薦這兒的運動模式！\n每堂課程多半是45分鐘，有效率，最重要是出乎意料的好玩有變化。\n第一堂肌肉超級痠痛，後來慢慢習慣節奏＆強度，覺得自己變強了（錯覺？） …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "設立目標真的是很重要的一件事！\nF45的教練在一開始除了協助設立目標外，還會很有技巧的透過各種問題讓參與者更確立自己要達標的動力，配合課程+飲食建立，不管是要增肌或是減脂都非常有幫助！\n非常推薦給新手小白不知道如何開始的人呦",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "一開始是為了結婚瘦身，透過21天挑戰活動開始入門F45的課程～\n課程的規劃安排，很適合上班族的短時高效率運動🥰也因為團體上課的方式，運動氣氛很好，教練們和同學都像好朋友一樣，互相打氣加油💪🏻挑戰結束後完全愛上！\n每天早上最期待就是去F45運動 …",
        "日期": "2 年前"
    },
    "評論 25": {
        "內容": "謝謝F45讓我重拾運動的熱誠！一直在尋找離公司近、有挑戰性、有效率的運動環境，透過21天挑戰，讓我找回曾經熱愛運動的自己！\n教練們都非常熱情且溫暖，他們更熟知每一個學生的名字，依照每個人的運動強度去安排課程，就算是一個人去報名也不會讓你感到孤單，因為在那可以認識一群跟你一樣熱愛運動的朋友們，一起鼓勵彼此，完成團隊運動，更一起享受每一堂課的汗水！",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "比起自己去健身房一個半小時，F45提供更有效率的訓練模式！即便是團課，每位教練都細心觀察每一位學員，適時的指導動作。一天天看到自己身體的改變真的很棒，推薦所有想改變體態的人加入",
        "日期": "6 個月前"
    },
    "評論 27": {
        "內容": "經過來這裡上課快兩個月的時間，搭配教練們給的飲食建議，加上很充實的運動過程，我的體脂肪降了4%肌肉量增加1公斤多！真的是我自己都很驚艷的結果！\n第一次上這種團體課程，每次上課氣氛都很好，教練們都會調整大家的姿勢動作是否正確，也會適時幫助我堅持到最後一刻～\n對體態或體能不滿意的人來F45運動，在忙碌的生活中能夠完成有效的訓練，非常推薦！",
        "日期": "6 個月前"
    },
    "評論 28": {
        "內容": "1.台北信義店的f45 教練非常細心 都會事先安排好號碼（不像美國都直接在暖身時分配相當隨意）\n2.信義店的教練至少兩位在巡視提醒調整動作 非常到位\n2.信義店交通實在太方便 直接出門加搭公車十分鐘就到 不像在美國我要預留30分鐘通勤 …",
        "日期": "6 個月前"
    },
    "評論 29": {
        "內容": "教練們親切熱情，且都高顏值！在信義店那一次健身都有很棒的體驗！",
        "日期": "3 個月前"
    },
    "評論 30": {
        "內容": "第一次來F45是參加21天挑戰，其實21天還沒過完我就決定想繼續在這運動了～因為每個教練跟運動夥伴都好熱情、好溫暖❤️撇除挑戰結束後瘦了不少體脂，更開心的重新找回自己愛運動的心！F45 Family讚讚",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "我參加了6周挑戰計畫，挑戰的目標雖然是體脂 -3%，但我其實更在意的是可以受用一輩子的「健康習慣」。\n\n我認為 F45 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "很喜歡這裡的運動氣氛，45分鐘的上課內容非常活潑、也會不斷變化，讓人不會感到無聊，而且教練們都會隨時注意狀況、協助修正動作、並給予許多鼓勵，之前因為受傷，已經好多年不敢嘗試重訓，這裡讓我重拾對運動的信心，感謝F45所有可愛活力熱情的教練們，更感謝Tommy的耐心陪伴與肯定～ …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "Such a fun place to workout! If you’re not a gym person like me, F45 is the way to go~ I had a 45 min 體驗課程 and it was one of the most intense workouts Ive had… I was immediately sore the next day! …",
        "日期": "3 年前"
    },
    "評論 34": {
        "內容": "為什麼要健身\n\n其實健身是身份的象征。它反映了你为它付出了努力：没有钱可以买到它，也不能借，不能继承，不能偷。只有自己的付出才能得到的身分。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "這六週運動我很用心的去體驗、感受教練們的指導\n其實一開始沒有抱太大的期望😆\n因為自身瘦身經驗的失敗和對健身房總是推銷的壞印象紮根在心中 …",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "每個教練都很用心指導，大家一起運動的氛圍有趣，每堂課都大爆汗😆 …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "第一次在F45運動就直接挑戰了六週計畫，運動中氛圍非常棒，教練也會指導教學，讓我的體能與體態更進步於自己想要的成果。",
        "日期": "7 個月前"
    },
    "評論 38": {
        "內容": "我參加六週訓練，本來只是抱持著姑且一試的心態沒想到體驗跟效果都超乎我的預期！上課氛圍很熱絡，看到旁邊的同學努力也會更有動力，教練們也都非常專業親切，每隔一陣子會關心訓練狀況進度跟飲食狀況，整體感覺真的很棒，讓每次來上課都是件很開心的事！最後也成功達標-3%體脂，感謝F45",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "參加完「六週計畫」後體脂真的降3%了！🥰 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "來這裡運動一段時間 很喜歡自己的改變\n這裡跟以前來的健身房都不一樣\n氛圍很輕鬆歡樂 讓運動變成一件很開心的事情 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "很久沒有運動了，所以參加了六週的精實計畫，強迫自己重新開始運動。原本覺得應該跟之前的健身房模式一樣，還擔心自己無法堅持下來，想不到每次的上課都很有趣，每次的課程內容都不一樣，讓我開始期待每一次的課程，從一週上四堂課變成一週上六堂課，每次上課都不像以前一樣掙扎，即便遇到雨天也是很期待可以去上課！教練們平時除了指導動作外，也會關心我的飲食，跟學員們的互動都很好，還收到教練寫給我的打氣小卡呢！運動的氛圍真的很好，整個感覺也很溫馨～",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "我報名參加六週挑戰活動，教練會追蹤飲食內容並提供改善建議，很明顯感受到體能、心肺、肌肉量的進步。謝謝教練們的教學跟鼓勵。只要45分鐘就可以進行高效率運動，非常適合忙碌的上班族",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "參加了六週計劃，教練都像朋友一樣，很親切會記得每一個人的名字！\n上課採團課的方式很有趣，大家一起努力運動會讓人更有動力！是非常有趣的運動體驗！",
        "日期": "10 個月前"
    },
    "評論 44": {
        "內容": "看到臉書訊息，開啟了我參加六週體態調整計畫，計畫開始前，透過電話聯繫、參觀場地，教練會設定6週目標，不會一昧的建議吃水煮餐。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "廣告打著六週免費計劃，實際上是先繳費，有達成目標才會退還，這種商業模式可以理解，畢竟不可能白白服務學員。\n雖然業務包裝的故事乍聽之下是很合理的，以邏輯來說卻有點怪怪的，你幫助我減重，沒有達到效果卻是我要繳費給你；我也想像，減重成功後，退費也會受到強力阻礙，畢竟健身房100%希望我將費用投入在後續課程，而在諮詢室的我甚至沒體驗過課程內容。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "45分鐘的訓練時間覺得很剛好！不會因為太久覺得太累或花太多時間而不想去，也不會因為太短覺得沒有練到。整個45分鐘時間很精實，教練們也都很熱心的指導跟鼓勵讓整體氣氛很好，也因為不是只有一個人，讓訓練的過程都很有堅持下去的動力；訓練的效果也是有感，很推薦！",
        "日期": "10 個月前"
    },
    "評論 47": {
        "內容": "參加六週體態精實計畫，第一次體驗團課的重訓方式，雖然不是一對一教練課，但課堂中的教練們都會隨時來關切指導你正確的姿勢及不斷鼓勵你。每堂課時間一分一秒都不浪費真的很精實。課後教練也都會定期關心提供飲食上不管是增肌或減脂的建議，有這些幫助對於身形體態的改變比靠自己一個人單純偶爾想節食減重或偶爾的運動更有效率跟動力。",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "課程是由壺鈴、啞鈴、地板動作、器材運動等多種動作組成，搭配不同的組數與秒數，組合成多元的課程，我一周運動三次總共六周，目前還沒有遇過哪一堂課程是一模一樣的，而且在訓練過程中教練會不斷地來回巡視，適時的矯正我的錯誤動作，並且還會在一旁鼓勵大家。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "氣氛好、教練專業\n課程內容很充實，每次上完課都滿身汗，讚",
        "日期": "5 個月前"
    },
    "評論 50": {
        "內容": "參加了六週挑戰，教練們的專業跟上課的氣氛，讓我很有動力的每天6點起床從內湖通勤到信義區運動，飲食上也會依照實際狀況討論調整，整個減脂過程是非常開心快樂，沒有太大的壓力。 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "必須要說 45分鐘高強度的運動方式 真的cp值很高 可以用最短時間達到最極致的熱量消耗\n謝謝6週計劃中所有幫助我的教練 減脂目標在教練們緊盯的訓練及飲食調整後 順利達成\n這段時間真的很精實 效果明顯 也很感恩",
        "日期": "9 個月前"
    },
    "評論 52": {
        "內容": "以前有短暫自行去健身房，但因為對設備完全不熟，姿勢不對，所以什麼都不太敢碰，有時候還會因為姿勢不對不舒服。\n這是我第一次參與團課，感覺很不一樣！\n教練學員就像是一家人一樣，互相打氣，互相幫忙，有時候會看到學員們課後一起完成每週目標。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "因朋友推薦參加F45六週挑戰活動，目標減酯3%，一開始教練會針對個人飲食習慣調整客製化菜單，後續也會不定期追蹤並提供改善建議，雖然是團課但教練還是會看每個人的動作並給予指導，第一週明顯感受到運動強度，但後續漸漸跟上課程速度能知道自己的心肺/肌肉量的進步，運動過程中教練們也很活潑地激勵大家讓 學員能堅持下去。\n每週三次，每堂45分鐘，很適合想要短期內迅速減酯的人，有朋友一起會更有動力，親朋好友可以揪團運動，也可以聯絡感情～ …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "參加了6週計畫,從一開始上課跟不上大家的動作,一直到6週後體能上漸漸可以越撐越久,感覺到身體的變化真的很開心,原來自己在運動方面可以不只是宅宅 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "特別設計的運動方式讓每次上課都是新的體驗，專業的教練在場指導，幾乎每天都可以學到新的動作；有氧和重訓交互訓練，一邊消脂一邊培養肌肉，6週讓我體脂肪減少3%，如果只靠自己節食一定無法達成。感謝專業團隊的協助！",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "✨✨六週體脂-3 每天還都吃飽飽\n\n先前就知道F45 但那時只有內湖 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "參加六週計劃是我做過最好的選擇之一！！完全改變我對不止運動、飲食、還有lifestyle和對健康瘦的認知！教練們人都非常好，也很熱情耐心指導和照顧大家，讓我覺得來F45 Xinyi上課很幸福，加入了一個溫暖有活力的大家庭。",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "為了找回過去規律運動的生活，體驗了六週的挑戰計劃。\n整整六週，配合教練規劃的飲食控管以及規律的上課運動，每天的飲食幾乎都是一樣清淡健康，每週至少上四堂課，最後體脂降了5%，肌肉量增加了2公斤。\n很喜歡這裡的上課方式以及氛圍，教練們個個都非常專業、熱心、美麗、帥氣，以後要是換了工作，交通條件允許的話，一定還要回來這裡！ …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "開始全職工作前，會去玩三鐵，嘉義布袋、微風運河、宜蘭梅花湖⋯，但是長時間的工作型態，想運動的念頭跟精神都沒有了，只想在家當個couch potato，不然在健身房還要動腦筋想做什麼動作。\n第一次接觸這種45分鐘毫不浪費時間又高強度還有新鮮感的運動方式，每次就豁出去把一身汗都逼出來，下課都是腿軟的狀態，有種盡情放電的放鬆感，重點是 好省時間喔！ …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "參加F45舉辦的「六週精實計畫」，體驗不一般的團體課訓練形式：每堂課45分鐘，分有氧、重訓、有氧+重訓三種課程，每次課都是經過教練精心設計，六週沒有一次課的訓練是完全一模一樣的。運動中，一同訓練的夥伴相互打氣，教練耐心教授與修正動作。運動過程愉悅、無壓力，又很有效率，六週穩定增肌減脂，超額達成參加前和教練一起制定的訓練目標！除此之外，教練們都記得每位學員的名字，每次到健身房都有一種回家的感覺。不僅在訓練中，平時生活飲食，都有指定教練每天耐心指導與解答，因為健身不只是在健身房，更是在日常中健康生活的習慣養成！總之，非常感謝F45，我親自見證十分有成效的訓練，以後好身材繼續維持。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "我參加六週體態調整計畫，透過電話聯繫，教練依照學員的生活/飲食習慣，做更健康的選擇，平常在課堂鍛鍊也會鼓勵我。",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "F45 的教練都很有熱情也很有耐心，很喜歡這裡的運動氣氛。除了運動課程之外，教練們也會給予適合的飲食指導，在這裏的六週，體脂下降了6%以上，肌肉量也增加了2公斤！在F45,可以非常有效率的獲得想要的效果，推薦大家來這裡上課！",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "感謝F45的課程設計與教練團隊，這大概是我人生第一次這麼心甘情願地來健身房運動。\n\n當初會報名F45是因為我喜歡動作有比較多變化的健身方式，而F45的課程設計是可以讓我們在8到10個不同動作的變化中，訓練到不同的肌群，超讚👍🏼 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "我一直都有運動的習慣， 參加過很多個健身房，f45 信義是我參加的健身房中，氣氛最好的，大家討論的話題圍繞著運動，認真提升肌力、運動表現，學員都很有禮貌。我自己並不是運動專業戶，偏向媽媽開心運動型，教練很耐心聽我的問題 ，認真解答，當初我試上時，對於設備不豪華，有點遲疑，上了一周後，就覺得一定要參加！因為經營者很認真要幫助我更健康，不是只是想招募我加入會員，量inbody也是開放的，讓學員隨時知道身體狀況, 課程設計編變化很多，重點是很有效，身體改變很明顯，原本的直筒腰，總算有曲線了，肌力也變強，以前完全做不到一次仰臥起坐，現在可以做了，教練也會提供飲食建議，非常實用！每天都很期待去運動！",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "看到自己在短短的六週內，從一個無法持之以恆，到成為一個飲食運動自律的人，其實還蠻被自己感動！但沒有F45的幫助，我想我不可能為自己做成這件事。一直以來身材看起來都不胖，所以在飲食上也很鬆懈，想吃什麼就吃。但在今年健康檢查後，發現體脂高得驚人，覺得不能再這樣了，就開始找方法瘦身，但都很難維持下去。今年11月開始在F45到現在，體脂肪成功降了4.8%達成目標，肌肉增加1kg，並且感受到體態的明顯改變。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "最近結束6週挑戰，只能說只有F45能讓我把自己這樣推到極限。我本身已經有重量訓練習慣，想要嘗試看看不同的訓練方式，真的一上愛上，每堂課都幫你規劃好，只要到現場油門催到底就好。整體的運動氛圍也都非常好，教練們都很細心，也會激勵我挑戰自己極限。大推",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "過去有參加過其他健身房，但因為不熟悉器材，也不知道怎麼練，看到成效不大就放棄了。\n今年經過公司附近的F45，想說來試試21天挑戰活動；雖然課程很累很爆汗😂但看到自己體態改變&體脂肪下降很開心。\n而且每次運動只要45分鐘，課程內容也規劃好，不用再去想要練什麼；雖然是團體課，但教練們還是會去注意姿勢是否正確及飲食如何控制，讓我覺得不是上完課就走沒有交流。 …",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "這六週的體態計畫，讓我有得吃也有得練，不會餓到瘋掉，會跟我討論應該怎麼吃，遇到聚餐時也不擔心，可以靠其他餐彌補，不會很有壓力的節食，快樂有規律的飲食控制，讓我成功達標非常驚喜🎉 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "疫情後遲遲不想重回健身房的我，藉由六週找回了運動習慣\n45分鐘的課程時間一點也不浪費\n一堂課會有兩三位教練巡堂教學，有不會的隨時都可以提問 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "去過幾個健身房，第一個遇到真心關心學生的地方，每次進門熱情的教練們很有精神喊著我的名字打招呼，真的很用心在認識每一個學生，也有幫上課狀況做紀錄，覺得很特別也很細心！也喜歡井然有序有條理的課程安排，每堂課的內容都超豐富，沒想到運動可以蹦出那麼多的變化，上課真的不無聊且充實，能在最短的時間完成最有效率的運動！真的很推忙碌的社畜們！要練就要練有效果的呀！努力跟著同學們一起完成絕對能達成目標！F45信義棒棒💪 …",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "教練都非常的親切跟熱情 整體上課氛圍是非常棒的 會激勵自己在訓練時更加努力\n本來就有運動習慣了 透過F45 偏向HIIT的訓練 讓不管是體能 日常生活 還是原本受傷的復原 都改善許多！",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "很開心在F45參與六週計畫，教練無微不至地照顧學員飲食、健身過程。環境、場地、氛圍也都相當不錯，是優先的好選擇",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "謝謝6周 F45帶給我很棒的運動體驗，感謝Poca教練溫暖的卡片筆觸，謝謝每一位在場訓練的教練，鼓勵、換槓片、給予更高的標準訓練自己，謝謝教練們你妳們很棒，真的由心感謝。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "之前就耳聞F45訓練很厲害，剛好藉由六週計劃來體驗魔鬼般訓練。\n第一週訓練完隔天都會腿軟2-3天，直到第三週開始肌肉已經有些記憶、恢復得也更快，加上有一群互相鼓勵的朋友可以相約一起上課，讓我更加愛上運動，45分鐘的課程一下就過了 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "整日的課程都是一樣的，可以選擇自己想要的時段👍👍\n\n這裡就像一個大家庭❤️ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "如果你跟我一樣對於跑步、腳踏車這類自己一個人做的有氧，覺得一成不變難以維持，那麼F45的課程非常適合\n在這45分鐘內很有效率的流完汗、達成每日有氧目標，也很容易結交一樣熱愛運動的新朋友，過程中有一群很鼓舞人的教練，並隨時關心你的健身與飲食計畫，尤其是每天代訂健康餐盒這件事我覺得非常方便，完全沒有偷懶的理由，非常推薦",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "很喜歡F45的教練，本來在別的健身房運動，自己練一直沒什麼起色。後來透過同事介紹才來到了F45，一堂課45分鐘，這邊的教練都很用心，會關心每個人的身體狀況，後來試上後就直接報名參加21天的減脂訓練，本身自己就不是易瘦體質，但參加後減了2公斤，非常開心，教練也會協助注意飲食控制跟選擇，提供很好的服務，每天上課前都很開心，氣氛很好，自然而然就開始喜歡上團體課程了，運動後自信心也慢慢出來了，雖然目前體態還沒有太多改變，但大家都說有瘦，變得更有動力認真訓練，大推F45信義店~~~",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "教練每個都很熱情也很有耐心，會細心幫你調整飲食跟給運動建議，沒有運動基礎跟運動習慣也可以參加，淋浴間可以馬上洗澡真的很貼心！",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "參加F45的42天挑戰賽，心得如下：\n1.教練專業示範動作，並會指導動作\n2.有氧運動幫助心肺功能，氣色變好 …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "參加了六週挑戰，成功超過設定目標，最受益良多的是教練對我身體的重視，真心的為學員整體的身體健康著想，而不一味的要求數字，鼓勵飲控與運動的努力，同時讓我學著傾聽身體的需求，自律且溫柔對待身體的起伏。漂亮的數字不是重點，我帶走的是更長遠的健康密碼。大大推薦這裡！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "來這邊養成了「動」的習慣，對身體幫助很大！重點是還有一群很棒的教練跟同學，會陪著你成長、鼓勵你、關心你的生活，可以來這裡很歡樂的把力氣全部都消耗掉，然後再吃個好吃的健康便當😊 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "我覺得這裡是台北最適合快速高效鍛煉的地方\n教練們好相處,超級的友好\n只有45分鐘卻能幫助我挑戰極限 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "之前沒上過教練課\n這次來上才覺得原來自己是喜歡這種重訓團課的！\n上課時假如動作有不會教練也會馬上過來指導 …",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "感謝 F45 的教練們！\n每天都有充實的運動～！\n希望之後還有機會回去上課～",
        "日期": "7 個月前"
    },
    "評論 85": {
        "內容": "參加六週瘦身計畫後開始想每天運動，現在已經停不下來了！在信義區附近的朋友一起來吧，我是很內向的人但這裡的團課讓人非常自在！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "在這裡上課的氛圍跟外面的完全不一樣，大家一起動一起往目標邁進，教練們在上課的時候也會很仔細地講解每個動作要注意的事，上課過程中也會注意每個人的動作，下課時也會很仔細的告知每位學生的INBODY的數字變化原因和如何控制飲食，在這邊運動讓我知道運動是開心流汗是舒服的。 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "上課環境乾淨明亮！\n教練活潑專業，雖然是團課，但是教練都能照顧到每個學生，來這邊運動真的是有效又開心❤️非常值得推薦！",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "參加了六週計畫😆is magic🪄 身體的變化真的讓人覺得不可思議🎉每一天每一餐都是造就身體變化的神奇魔法，這裡最珍貴的是氛圍😍學員教練都非常棒🌞亦是朋友也像家人👪教練們像是用不完的energy每當疲憊的身軀到了這裡👨‍🎤瞬間像充了⚡️電ㄧ樣～🥰相似整顆世間的溫情都在這裡大家ㄧ起完成mission Impossible揮灑汗水淋漓在每個細胞🥰這樣甘甜的果實值得大家都來嘗試～我這又是一個不小心寫成作文📓了😜😜 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "教練都超Nice ，團課氛圍很好，每次都運動的又累又開心，重點也很有效率的降低體重體脂，超級推 🙌🙌🙌 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "在另一半的鼓勵（慫恿）之下參加六週計劃\n六週結束後體重成功-3kg 肌肉量增加 體脂-4% …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "F45 Xinyi的教練都很專業、很有耐心、也不會推銷，可以很放心的問教練問題，而45分鐘的課程都很有趣，完全不會無聊，課程節奏很快，連去想累的時間都沒有，而訓練效果也非常好。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "教練們都很熱情很關心學員們，45分鐘的高效運動真的很適合上班族，每次上完課都覺得自己再進步了一點，很有成就感^^",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "教練人很好，課程也很棒有成功減脂，非常熱情有活力的地方值得來玩玩",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "謝謝教練讓我變壯變好看",
        "日期": "2 週前"
    },
    "評論 95": {
        "內容": "非常棒的健身房，課程每天不一樣很有趣，教練們也都耐心糾正動作並且鼓勵大家，讓健身變得不無聊！會一直想去😀😀 …",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "原本就有固定運動的習慣，\n因為這裡離家比較近所以抱著試一試的心態來報名，\n結果3週體脂肪就降了4% …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "F45 Xinyi 信義真的是最棒的大家庭❤️\n因為工作的關係很久沒有運動，自己搜尋找到F45 Xinyi想要在工作之餘轉換心情，抱著害怕又有點期待的心情來上第一堂課🤣\n高強度的訓練讓第一次去上課的我有挫折～但又覺得很有挑戰性的持續努力～ …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "誤打誤撞的走進這個不像健身房的健身房.問都沒問的就參加了一個挑戰.但身體的收穫是驚人的.\n從沒嘗試過透過高強度HIIT 課程連續21天-------讓身體進化.\n在信義區的朋友千萬別錯過. 如果你希望2022年有一個嶄新的體格. …",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "教練們親切專業\n瞭解很多運通營養的知識\n提醒 剛開始不要太勉強自己做完\n先掌握節奏 享受運動‼️",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "不知道找我去參觀了解的目的是什麽？\n全程80%都是我在講話 一直問我有沒有信心？\n折騰了半小時之後，只說：等你下定決心再回來找我們，然後就放我走出去！感受很差！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "非常有效果的健身體驗，教練都非常的專業與親切",
        "日期": "8 個月前"
    },
    "評論 102": {
        "內容": "非常有效率跟效果  教練也很認真  讓我養成運動的好習慣！",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "教練很有活力，瘦身很有感！",
        "日期": "7 個月前"
    },
    "評論 104": {
        "內容": "按照教練指導來運動和控制飲食，真的看到很棒的成效！👍 …",
        "日期": "9 個月前"
    },
    "評論 105": {
        "內容": "老闆總教練親切了解學員需求，運動氣氛活躍，很多學員一週來三四次",
        "日期": "1 年前"
    },
    "評論 106": {
        "內容": "剛體驗完，非常讚！  教練皆專業用心！ 大力推薦！！！！",
        "日期": "11 個月前"
    },
    "評論 107": {
        "內容": "一則意外的FB廣告，重啟了6年前認真運動的生活～教練和同學們都相當親和，一起奮鬥的運動太令人開心了🥳 …",
        "日期": "1 年前"
    },
    "評論 108": {
        "內容": "短時間就可以見到成效 要乖乖聽話 教練們真的好讚喔🥹 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "教練認真專業\n同學認真有趣\n團課氛圍很好\n一起運動超快樂的！",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "很棒的Hiit團課!優秀專業的coach~課程氛圍熱情無壓力!!!非常棒",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "教練很關心狀況，運動很有動力",
        "日期": "9 個月前"
    },
    "評論 112": {
        "內容": "Taipei needs more of this, location is prime! HIIT運動帶來的革命情感在這裡發光發亮，氣氛超棒！",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "裡面又悶又臭、唯一出口平時還鎖著，感覺超級危險，工作人員介紹體驗也介紹的莫名其妙⋯",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "適合現代人的運動方式！",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "6 週挑戰讓我體脂掉4.6%",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "教練們很熱情，有種家的感覺",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "服務很好 教練很有活力",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "教練細心仔細",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "非常讚, 有效率且親切的地方😁 …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "喜歡tommy讓我好累的感覺",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "孕婦也很友善☺️☺️☺️☺️",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "在 F45 中度過了六週的偉大挑戰！這裡的教練非常友好，但有時他們可能會“邪惡”，將你推向極限！他們將為您提供有關如何分配有氧運動、舉重和飲食計劃的最佳建議。",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "在f45訓練心怡時，大多數教練都非常鼓勵，幫助你糾正姿勢，改善你的形態。我參加了為期六週的計劃，經過六週的密集訓練，我注意到不僅我的體力得到了改善，而且我的整體健康狀況也得到了改善。我睡得更好，我更注意蛋白質的攝取量，健身房已經成為從工作到家庭過渡的好地方（經過一整天的工作後，去健身房可以幫助我理清思緒，當我回家了，我感覺更堅強，更健康，更快樂）感謝f45信義所有優秀的教練的指導和支持。下次見！",
        "日期": "3 個月前"
    },
    "評論 124": {
        "內容": "對於一個完全不熟悉 F45 的人來說，而且在國外，我並沒有感到格格不入/迷失。\n\n✔️培訓師非常鼓勵、激勵並在正確使用設備/姿勢方面提供了很多指導。他們甚至適應了用流利的英語交流，為我提供所需的指示。 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "我第一次體驗F45是在7月的朋友邀請下。經過幾次訓練後，我發現課堂上 45 分鐘高強度運動的效率對我來說非常有效。從7月到10月，我的體脂肪從17.8%下降到12.3%。我每週去 4-5 次，將其作為承諾和例行公事。教練和同學都非常鼓勵和幫助。獲得更好體型的旅程並不容易，但在其他人的幫助下會變得更加容易。 「改變是痛苦的，但沒有什麼比困在不屬於你的地方更痛苦的了。」\n如果您決心做出改變，請來這裡嘗試一下，您就會親眼目睹。",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "F45信義很棒。他們提供有氧運動和肌力訓練，運動很有挑戰性，我可以真正注意到我身體的變化。我參加了21D挑戰，總共減掉了6.3%的體脂。所有的教練都非常出色，他們在整個課程中為您提供幫助，激勵您並指導您完成練習。每次訓練結束後，他們也會帶領小組進行伸展運動。我喜歡團體運動的氛圍，音樂讓課程過得很快。 F45信義的整個團隊都很棒。超級友好和專業的員工！強烈建議10/10。",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "它位於大樓的二樓。如果您在網上預約並參觀，我們會向您提供設施的詳細說明、使用方法以及使用費。\n\n最早的一堂課是上午 7:45，最晚的課是晚上 7:45。練習時間45分鐘，動作多樣，練習結束後可以淋浴。 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "台北最適合快速高效鍛鍊的地方之一！所有的員工都超級友好，真的可以幫助你挑戰極限 💪🏽 F45 Xìnyì 的社區也很棒！您一定會遇到其他志同道合的人，他們會幫助推動您並使課程變得更加有趣！自從加入 F45 Xìnyì 分會以來，我一直期待著每天來上課，因為各種各樣的鍛鍊和結構讓事情保持新鮮和令人興奮。我還看到我的有氧運動和全天的整體能量有了巨大的改善。我強烈建議嘗試！ …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "F45 是一項快節奏的鍛煉，針對您身體的各個方面，您一定會看到結果！教練們都超級友善，非常支持我~我喜歡我不需要考慮我需要什麼鍛煉，因為他們為你做這一切。強烈推薦",
        "日期": "7 個月前"
    },
    "評論 130": {
        "內容": "我在台北度假了兩週，並報名參加了為期兩週的試用。教練們太棒了！他們充滿熱情和活力，非常激勵和鼓舞。\n我喜歡所有的鍛煉，它們很有挑戰性，讓我流汗。感謝您為我們帶來了愉快的體驗。我很快就會再見到你！",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "這裡的教練很友善！他們確保我理解所有內容並盡可能為我翻譯 😭他們絕對讓你興奮不已！ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "我參加了為期 6 週的挑戰，並在那裡度過了一段美妙的經歷。\n\n所有的教練都非常專業、友善、貼心。最重要的是他們也幫助我實現了我的目標：體脂-4%，肌肉+1kg。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "我向任何尋求具有挑戰性和有效鍛鍊的人強烈推薦這款 F45。 45 分鐘的課程非常適合忙碌的人們，健身房位於信義的位置非常方便，交通便利。 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "F45信義位於超級中心，而且寬敞。我上週來到這裡，受到了那裡教練的熱烈歡迎——他們都訓練有素、專業且充滿活力。他們多次來確保我的姿勢正確，這對於班級健身房來說是非常罕見的。服務是無與倫比的。很遺憾我只去過一次的健身房，因為我是在度假的。如果我留在信宜的話，那將是一個完美的健身房。強烈推薦！",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "超級友善的教練和可愛的環境！一定要來這個地方鍛煉一下，這樣你就可以燃燒卡路里並最大限度地享受台北提供的所有美味佳餚！而且位置超方便，就在101旁邊。再次感謝所有教練的精彩訓練！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "這間單人公寓擁有最好、最乾淨的設施之一。當我到達時，很棒的教練迎接了我。教練們似乎認識所有的成員，並且在整個訓練過程中都非常鼓勵和支持。很高興在台北度假時能快速鍛鍊身體。",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "我去過的最有趣、最有支持的健身房。向 Poka 和 Pocky 教練致敬，他們太棒了！希望我們能長期保持良好的身體素質和多巴胺:) 我喜歡在 F45 xinyi 進行訓練！",
        "日期": "8 個月前"
    },
    "評論 138": {
        "內容": "我們在台北暑假期間在這裡度過了 3 週，這是有史以來最棒的 HIIT 3 週。感謝所有教練的支持、熱情和耐心。很棒的氛圍和很棒的人。我們會非常想念這個地方，迫不及待想明年夏天再來！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "適合各種能力的人的完美鍛鍊環境。所有的教練都非常樂於助人，他們總是為每個人量身定制鍛鍊方案；從重量選擇到站難度調整。除了運動之外，他們還提供全方位的飲食控制和生活方式的建議，例如睡眠習慣和飲水量等。強烈推薦！ :) 在我與他們的旅程中，我最大的收穫是明白，減肥或減少身體脂肪儘管是一個沒有捷徑的長期目標，但如果我們一起努力，我們最終都會變得更好！",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "第一次嘗試F45（帝國鍛鍊）+在異國他鄉。 F45信義團隊讓它成為了最好的體驗。對於所有初次嘗試的人，請減輕恐懼並親自嘗試。\n\n教練（特別感謝 KC 和 Tommy！沒有你們倆，我想我不會那麼喜歡這門課） …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "如果您正在尋找在友善的環境中進行高效鍛鍊的地方，那麼這裡就是您的最佳選擇！隔天我醒來時感覺肌肉酸痛，這是我以前從未意識到的，這意味著它確實鍛鍊了你的整個身體。教練會讓你保持活力，但也很溫柔，讓你知道如果你需要休息也沒關係。如果您發現自己很難保持鍛鍊動力，那麼這裡是個好地方。您會驚訝地發現，在短短 45 分鐘內您可以燃燒多少卡路里，同時還能享受樂趣！",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "這裡是我和我忙碌的朋友聚會的完美場所，運動時間短，效率高，燃燒大量卡路里。來自社區和教練的正向能量鼓勵我進一步推動自己再做一次。我覺得自己透過最正面的經驗變得更堅強！我會推薦 f45 :)",
        "日期": "3 年前"
    },
    "評論 143": {
        "內容": "我喜歡在F45信義訓練！這些鍛煉不僅適合任何程度的人，而且教練還幫助修改鍛煉，使其對每個人來說都是安全可行的。我認為F45信義與其他健身房的不同之處在於所有教練（Justus、Tommy、Poca、KC你們超棒！）的用心、真誠的關心和支持，這有助於使它成為一個有趣和令人鼓舞的訓練環境，甚至當訓練有挑戰性時。一探究竟！",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "和妻子去台北度假，決定去 F45 信義鍛鍊身體。很棒的空間和氛圍。培訓師們熱情而細心。如果我們再次訪問台灣，我們肯定會回去。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "喜歡這次經歷，度過了一段美好的時光。感謝您支持我們的非營利組織 SALT Collectiv，我們會回來的！",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "正在造訪台北，想要好好鍛鍊一下。順便來一下，預訂很容易。教練很友好，很好地指導了初學者到 f45 的練習",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "對我來說非常有效，因為我是一個需要建立日常習慣的人，社區也鼓勵我從每週 2 次堅持到每週 3 次。\n可惜我的背受傷了，有時還要出國工作，所以就不去了。",
        "日期": "9 個月前"
    },
    "評論 148": {
        "內容": "強烈推薦！教練們充滿熱情，真誠歡迎所有有或沒有運動經驗的人。如果您正在尋找一個健身和健康的地方，現在一定要嘗試！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "很棒的健身房，有超級友好和支持的教練。",
        "日期": "3 個月前"
    },
    "評論 150": {
        "內容": "乾淨又寬敞。鍛鍊身體的好地方。工作人員和教練都很友好而且專業！進行 HIIT 鍛鍊的好地方。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "我的第一次訪問非常棒！享受課程，良好的設施，友善的教練。",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "您不會覺得自己運動了 45 分鐘！\n時間過得很快，你卻流汗了！",
        "日期": "8 個月前"
    },
    "評論 153": {
        "內容": "很棒",
        "日期": "5 個月前"
    },
    "評論 154": {
        "內容": "最好的位置最好的健身房很棒的社區和氛圍！",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "很棒的社區！喜歡這種氛圍❤️💎 …",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "教練很棒，環境很好",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "友善的員工，超有趣的運動！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "很棒的鍛鍊！很棒的社區氛圍",
        "日期": "3 年前"
    }
}