{
    "評論 1": {
        "內容": "這邊的觀景平台看夕陽跟夜景視野遼闊\n可以看到松山機場飛機起降 還有101 真的很漂亮\n冬天來的話如果想看到太陽本人落下大概4:30就要來了 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "來白石湖吊橋，順道來碧山巖的開漳聖王廟逛逛....\n建築很壯觀，雕刻也很細緻。此廟周圍還有桃園三結義、岳母精忠、報國刺字、慈母園等石像，真的很適合來慢活吸收芬多精。走上廟旁的階梯，四周都有不同節義，能慢慢欣賞！ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "廟前有公車站、免費停車場、公共廁所、小吃攤販，十分便利；一入寺廟，聞到香火的香味，心靈都平靜了許多，可以來這裡參拜開漳聖王，心誠則靈；廟裡有許多忠義人物的人像、石雕，如劉關張三兄弟、岳飛，是我們學習的楷模；該廟可以看到整個內湖的景致，甚至可以看到101，夜景一定更美，只是上山的道路，有一點點難開，上下山務必小心；附圖為本人2024年10月27日造訪，以蘋果十二代手機所拍攝之照片，給有興趣的朋友參考看看！以上內容如有錯誤、問題，可以寄電子郵件給我，煩請賜教，謝謝！",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "開漳聖王廟\n環境清幽\n視野開闊 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "內湖碧山巖開漳聖王廟很靈驗，風景優美，推薦大家參拜，也可爬山上去，順便去白石湖吊橋走走，看看美麗風景！",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "視野超棒的，整體佈置也很有規模，看得出來前人的巧思與用心良苦",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "來好幾次 一直以為是拜鄭成功\n原來是唐代的陳元光\n這裡景色有台北前三\n一覽無遺，配上廟宇的音樂很舒服",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "內湖碧山上有間廟，遠遠就可看見，庇佑著內湖的鄉親子弟，相傳康熙年間一黃姓漳州人來此地，留下開漳聖王的香火袋在一石洞中，直到乾隆年間碧山土匪橫行，一夜正要打家劫舍，遠望山上金光雷鳴，石洞的石頭裂開成弎，即後來供奉的聖王及其部將李、馬二位將軍，到了清嘉慶六年，鄉間人仕才塑金身建廟奉祀，故事雖然遙遠，但一旁的石碑都有敘述，廟前的廣場相當好的環視大台北的遠景，依然如舊。地下一樓有藝文中心，適合看風景喝咖啡。\n廟裏的主神為開漳聖王，一旁有文昌帝君、武身聖王、福德正神斗姥元君。往二樓的是當時的石頭為開基聖王，適合參拜。",
        "日期": "6 個月前"
    },
    "評論 9": {
        "內容": "超美的廟，可以遠眺101，咖啡隨喜，裡面訊號很差所以有免費wifi",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "為了來拍一下飛機與101的交疊照，特地來這邊走走，從停車場往上走兩三分鐘的階梯即可到達，非常方便！ …",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "超棒的視野，看到台北市東區 101 香山 汐止遠雄，乾淨的環境，坐下來觀賞松山機場的飛機起降，是靜心的好地方！",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "主祀開漳聖王\n來到這裡心情變得非常平靜\n可以靜靜的在這個舒服的磁場淨化沈澱自己的心靈\n雨中的碧山巖別有一番意象",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "爬山過來拜拜！晚上看夜景也很漂亮",
        "日期": "2 週前"
    },
    "評論 14": {
        "內容": "主祀開漳聖王，副祀武身聖王、土地公祖、文昌帝君、斗姥元君，背後上方還有開基祖爐，非常殊勝~",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "內湖碧山上有間廟，遠遠就可看見，庇佑著內湖的鄉親子弟，相傳康熙年間一黃姓漳州人來此地，留下開漳聖王的香火袋在一石洞中，直到乾隆年間碧山土匪橫行，一夜正要打家劫舍，遠望山上金光雷鳴，石洞的石頭裂開成弎，即後來供奉的聖王及其部將李、馬二位將軍，到了清嘉慶六年，鄉間人仕才塑金身建廟奉祀，故事雖然遙遠，然曾在內湖讀書就學，及曾住過一段時日，對於開漳聖王廟也算熟悉，今日和友人從大溝溪上圓覺寺步道，再轉個彎就抵達那高高的階梯，廟前的廣場相當好的環視大台北的遠景，依然如舊，憶及當年同學一起同遊此地的景象，接著朝白石湖吊橋上去，至同心園、夫妻樹，再健行上金面山，一個上午的運動量充足滿分。",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "看台北市風景的好去處，可順求平安，咖啡館17：00打烊",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "來的時間很不巧剛好雨天，廟的歷史很多人說過了，我就來說說難得遇到台灣最好的風景，人的故事\n\n想說來山上拜拜順便喝杯咖啡看風景，沒想到一來就遇到奇怪的人…. …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "*是一個台灣歷史悠久的廟宇，位於內湖碧山的山頂，從內湖各處平地就可以遙望這座莊嚴肅穆的廟宇，夜晚幽暗的山頂上透著亮光，彷彿開漳聖王庇佑著整個內湖，涼爽的氣候可以考慮夜遊碧山上，遠觀廟宇遙拜，另有一番感受。廟裏求籤，心誠則靈。 …",
        "日期": "9 個月前"
    },
    "評論 19": {
        "內容": "無敵的展望\n靜懿的長廊\n爸媽都喜歡來這裏坐坐看風景、喝咖啡",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "高中時期學校校外教學活動與老師同學一起參與登山健行體驗，碧山巖開漳聖王廟周邊環境一直保持著維護著很好，是台北登山步道人士可以在這裏欣賞風景，管理處旁邊還有咖啡廳可聚會休閒觀景窗玻璃活動空間",
        "日期": "8 個月前"
    },
    "評論 21": {
        "內容": "過年期間無意中發現的好景點\n風景超級美 完勝烘爐地\n可以看到101、松山機場 …",
        "日期": "10 個月前"
    },
    "評論 22": {
        "內容": "住台北那麽久，卻沒來過碧山巖，今天特別趁放假期間來，雖然不知道今天為何空氣霧霧的，風景還是很不錯，爬到山頂還有蔣公的銅像，下次希望有機會來看看夜景，推",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "內湖具有歷史的宗教信仰場所。除了有自乾隆年間以來的古蹟寺廟外，也是居高觀賞台北風景，及連結附近登山步道的好去處。\n\n寺廟下還有隨喜手沖咖啡，可一面遠眺景觀、一面品嚐咖啡。",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "年初四來拜拜，還是很多人來拜拜，人潮雖多，一切都景然有序，沒有人聲喧擾。碧山巖在內湖山區半山腰，居高臨下，俯瞰台北盆地，天氣好時，新店，三峽，復興方向的山脈清晰可見，可惜今天台北天空濛濛的。\n碧山巖服務處旁有樓梯往下層藝文中心，這裡有現泡咖啡，遊客自由隨喜投入現金，就可以享用香醇咖啡，很多遊客坐在戶外長廊，邊喝咖啡，邊欣賞台北盆地景觀。 …",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "今天下午來到了碧山巖走走，碧山巖位於台北內湖，是台灣最大的開漳聖王廟之一，亦是內湖大廟。 …",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "地靈人傑，是非常好的景觀區，更重要的是可近性比較高，是不用花錢就可以到的夜景觀賞，可以觀賞百萬級的豪華夜景，還可以看到黃昏日落，廟方也非常好，提供光線的照明，照葉景人像也非常的適合！是值得推薦的好景點，",
        "日期": "10 個月前"
    },
    "評論 27": {
        "內容": "碧山巖開漳聖王廟～位於內湖，風景優美，可俯瞰整個大台北地區，交通方便，停車場空間很大，不收費，櫻花季節時，不能錯過內湖碧山巖，整個階梯步道，就像是浪漫的櫻花隧道，除了櫻花，園區內有步道、涼亭，可野餐、拍照，附近有幾個景點，各有特色，沿著圓覺寺走有白石湖吊橋，同心池，圓覺步道，享受一日遊的優閒自在。\n到碧山巖時記得在藝文中心戶外咖啡廳，淺嚐一杯隨喜有機咖啡，很棒喲。 …",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "內湖地區超棒的登高賞景地點，位在忠勇山的山腰位置，供奉開漳聖王陳元光，一樓為本殿，擁有寬廣的廟庭，後方二樓為開基祖廟，地下一樓為藝文休閒中心，是免費的開放空間，提供有免費 WIFI 及隨喜咖啡（依意願捐獻香油錢），但是禁止攜帶外食，每週一為公休日，除了室內桌椅，室外陽台則是咖啡座，視野展望超級棒，也是黃昏看夜景的著名地點。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "2024/02/19\n20幾年前來過看夜景，舊地重遊為了咖啡配夕陽美景，結果星期一公休，很重要‼️好吧，今天霧氣瀰漫可能也看不到夕陽，就當作可以再來一次喝嘎比的機會！",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "初訪 過年期間 果然一位難求 後面停車場還真的有點距離 還好天氣不錯 還可以去旁邊白石湖吊橋走走 查到幾個農場下次有機會在去附近採草莓",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "2024 初三走走拜拜，好久沒來碧山巖，人不少但是不會感到擁擠\n\n現在車子大台些，上山小路當心發生碰撞，很多人會跨越中線請小心～ …",
        "日期": "10 個月前"
    },
    "評論 32": {
        "內容": "從碧山巖停車場往碧山巖開漳聖王廟，可以走階梯(右線)，也能走柏油路(左線,沿路左邊有情人雅座)，都能運動甩肉；如果要消耗更多熱量，可以停車在內湖大溝溪親水步道入口，爬山上碧山巖再到寺廟參拜。\n寺廟可以鳥瞰大台北，不管白天，晚上都有好風景。樓下咖啡廳只能內用(自由捐獻喔)，在窗邊看風景，喝咖啡也是一種享受。",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "很漂亮的景點，有很乾淨的廁所和飲水機，爬一點點樓梯就可以俯瞰台北市景。\n\n可以搭配旁邊白石湖吊橋的景點一起安排套裝行程。",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "這座廟宇不僅主祀開漳聖王，也擁有一個極佳的景觀位置，白天和夜晚都有不同的美景可以欣賞。 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "2024.10.19到這拍攝夜景，廟內平台臺北夜景一覽無遺，視野超好！！\n\n廟內有供應洗手台、販賣機，可以在抵達時稍作休憩，需注意閉廟時間！才不會白跑一趟~ …",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "內湖最有名的廟宇,也是看夜景的最佳景點,可享受風味獨特的咖啡.\n2024／10新增新的觀景台",
        "日期": "2 個月前"
    },
    "評論 37": {
        "內容": "非常觀賞夜景、遠眺整個台北的好去處\n沒有想要走階梯 可以從開到旁邊小山坡那看看有沒有車位\n很適合常來這走走 …",
        "日期": "2 年前"
    },
    "評論 38": {
        "內容": "夜景一定很漂亮\n很可惜每次都是白天來\n櫻花季來的時候 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "在離開那充斥著擾人念佛聲的圓覺寺之後，又是一段爬山行程，但來到這裡，終於覺得不虛此行。碧山巖的眺望景觀絕對能在大台北地區名列前茅，其壯闊景緻是三星J6+完全呈現不出來的，加上那天是陰天，如果好天氣的話，拍起來一定會更加有料的。這間供奉開漳聖王的廟宇維護得還真好，建築乾淨整潔俐落，果然是外國人會想專程來欣賞的地方，漂亮到下次也想帶家人一起來呢！",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "內湖碧山巖開漳聖王廟以初春櫻花隧道有名，但是在平常日子，廟前的觀景平台上，一望無際的寬闊視野，可以遠眺台北東區、101大樓、南港、內湖、及蜿蜒的基隆河，搭配遠處的山巒，也是欣賞夕陽餘暉、觀賞夜景的好地方，年底應該可以來觀賞101煙火",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "我跟本不能說住台北30年 我真的真的第一次上去 真美 真美  內心好平安的感受\n\n好推薦非假日喔 ～",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "香火鼎盛的廟宇，位於視野佳的制高點，\n有免費停車場，休閒中心附設隨喜咖啡很貼心；搭配白石湖吊橋草莓園區，是個不錯的半日遊行程。",
        "日期": "8 個月前"
    },
    "評論 43": {
        "內容": "2023.10.09\n星期一\n國慶假期 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "景觀特色：10分\n門票：免費參觀\n交通便利：9分（搭小2區，班次算多） …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "爬了大縱走第五段，又累又渴\n\n所幸碧山巖寺廟裡有飲水機可以引用，萬般感激🥹 …",
        "日期": "7 個月前"
    },
    "評論 46": {
        "內容": "登上碧山巖的禮拜開漳聖王廟,除了可增添平安喜樂也可遠眺101在雲中虛無飄渺的美景亦俯瞰松山機場看著飛機起降,當夜幕低垂華燈初上時分更提共無敵的台北東區夜景,櫻花綻開的季節登山步道兩旁的粉嫩的寒櫻盛開更是美麗非凡,配上兩旁的佛像及日式就如同置身異國賞櫻,,,廟裡在早上10點到下午5點在賞景台有提供免費咖啡唯一美中不足的是大眾運輸不是很普及",
        "日期": "2 年前"
    },
    "評論 47": {
        "內容": "台北最方便的夜景平台之一，停車場有好多位置可以停放，稍微走一下就到夜景平台。\n如果早起，大概五點多廟方就會開門，這時候迎著朝陽的光拍攝廟門其實也是另一種樂趣。",
        "日期": "2 年前"
    },
    "評論 48": {
        "內容": "賞櫻季節，開車上山假日時人多車多，不好停車，目前步道入口兩旁櫻花開的很漂亮，就是人滿為患，步道稍微考驗腳力，適合全家出遊的戶外景點，到達廟宇時景色開闊遠眺101，搭配山景十分漂亮，可在裡頭乘涼稍做休息，有洗手間供使用。",
        "日期": "2 年前"
    },
    "評論 49": {
        "內容": "碧山巖是台灣最大開漳聖王廟\n位於內湖碧山路\n開車一小段山路即可到達 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "第一次到碧山巖，台北大縱走第五段的起點，開始此行程前，先參訪開漳聖王廟，寺廟宏偉，有其傳神的建廟歷史。\n\n觀景台視野廣曠，台北盆地盡入眼前，可眺望大台北市景及101，新光大樓，松山機場等地標，此點應該是台北最佳觀景台。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "住在台北第一次來碧山巖，讓我非常驚艷這裡的環境與景色。廟的正前方可以遠眺整個大台北的眼鏡非常非常的棒。平時想放鬆心情可以上山來看看遠景或夜景也還不錯。",
        "日期": "3 年前"
    },
    "評論 52": {
        "內容": "視野大概是全台北最佳的地方\n隨喜的咖啡☕️好喝\n10/26-30改成隨喜湯圓有甜有鹹～\n桌區請勿外食喲",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "風景很棒，這裡很佛心的提供有機咖啡給人隨喜捐，店家一入口就規定請勿攜帶外食進入，不懂為何還是有一些不識字的人帶一堆食物來吃。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "位在內湖山區，廟前廣場可俯瞰台北市區的夕陽夜景，開車騎車都方便抵達。",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "內湖碧山巖開漳聖王廟莊嚴隆重環境清幽，廟前還有一個瞭望台可看到整個台北市區&台北101、松山機場很漂亮的地方。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "碧山巖是我很喜歡的ㄧ個景點，可以健走、看夕陽、夏天賞荷（鄰近同心池）、冬天賞櫻，每年2月前後櫻花盛開，圓覺寺往碧山巖的長階梯，變成名符其實的櫻花道，再漂亮浪漫不過了！ …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "晚上很安靜，可遠眺台北夜景，廟前還有座椅可以坐，晚上看夜景聊天的好去處",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "有歷史的廟，維護得非常好，屋頂與浮雕非常漂亮，若天氣佳則展望會非常好，大眾運輸也非常方便，從內湖站搭小2區約10分鐘即可到達",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "上星期天氣晴朗，帶著一家大小來趟台北近郊的碧山巖開漳聖王廟小旅行，雖說天氣晴朗但山上氣溫並不太高加上有風，所以蠻舒適宜人。把車停好後，走一小段階梯即可到開漳聖王廟，如果覺得意猶未盡也可以繼續上山（附近有很多郊山的登山步道可走）或是到廟附近的白石湖休閒農業區走走玩玩都可。但我只選擇在廟裡看看，可能是疫情關係，廟裡並不多人，簡單參拜後心想今天天氣晴朗加上有風，果然站在廟前露台望去視野極佳，汐止內湖南港歷歷在目，然而如果是雨天或陰天蒞臨於此，那能見度應該會打個折扣。不過整體而言碧山巖是個既可欣賞風景也可不太累地爬爬山的景點！",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "正氣凜然，自然端正恭敬合十敬拜❤️\n孝道處處可見，自然薰陶之下，心慈心善人好。\n宗教信仰，有宗教信仰是重要的！你的心可以安定不浮躁，遇事可以冷靜思考！ …",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "居高臨下觀看台北市，風景優美黃昏夜景，都很不錯。\n附近還有櫻花及吊橋，走走散步欣賞櫻花，賞心悅目。\n花期人潮眾多，可乘大眾運輸工具，捷運坐到內湖站，轉坐小2公車即可到達。",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "黑咖啡濃醇好喝功德金隨意。汐止到林口景觀真是壯觀。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "詳和寧靜的氛圍，洗滌城市裡的煩燥，大片美景就在眼前，到此一遊，清靜一下，沖飽電在下山，明天會更好。",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "要爬快500階，但能看到台北第一美景也值了",
        "日期": "5 個月前"
    },
    "評論 65": {
        "內容": "旅遊日期2022/2/26 上午十點到，汽機車停車位算多且免費，但遊客也多，到達時要小排一下等車位；洗手間乾淨且備有衛生紙，廟方設有販賣部，洗水果的洗手枱有飲水機 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "請導航到停車場，再下車走上來\n\n不然會走到斷氣XD，風景很美非常遼闊，可以看整個台北盆地， …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "此地方四通八達\n有五指山…………\n好多入山口從大湖到劍潭 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "開闊的視野，台北盆地盡收眼底，一覽無遺，看古蹟的同時，還有美味的咖啡可以享用，金額是隨喜的，可以坐下來享受寧靜與美景",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "視野超好，可以俯瞰整個台北市，可看到大湖公園、南港，松山機場的飛機坪、101大樓及圓山大飯店，位置真的蓋得很好！\n來健行的人可以走碧山路上來，可開車也可以走路，大門有停車場可以停車\n也可以從大湖公園沿著大溝溪生態治水園區及鯉魚山小人國步道抵達，會看到廟旁邊有一個460階的步道，上來就會進入廟了 …",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "這裡非常適合欣賞台北盆地，\n看夕陽賞夜景時間一下就過去了:D …",
        "日期": "3 年前"
    },
    "評論 71": {
        "內容": "碧山巖開漳聖王廟，位於內湖近郊，周圍有臺北大縱走第五段及白石湖吊橋，聖王廟前廟埕視野開闊，是觀看松山機場飛機起落的好地點，也是欣賞台北市夜景、101煙火的最佳場所。",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "與我小時候來時，沒有太大的改變！\n在早晨，深深被廟外廣闊的雲霧美景給吸引住！\n你可以坐木柵捷運線到內湖站再換小12公車上山。\n區間車班次比較多，不過有位白髮綁馬尾的司機，他的服務態度並不是很好。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "絕佳的日落拍照景點，180度無死角的台北都會景觀，廟方還放置多張椅子供遊客休息等待日落時刻的到來，等到看完日落還可欣賞台北百萬夜景，絕對是台北人或情侶必來的景點，走路到捷運站約40分鐘，但要注意交通安全。",
        "日期": "4 年前"
    },
    "評論 74": {
        "內容": "喝咖啡觀景好地方，有飲水機和廁所可供遊客方便",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "碧山宮闕仰巍然疊嶂屏空景物鮮，\n翠竹青蒼名聖蹟開漳德澤永流傳。\n峰高廟古祀開漳護國雍民俎豆香， …",
        "日期": "11 個月前"
    },
    "評論 76": {
        "內容": "補記先前的追櫻行程\n雖然行前下雨、櫻花不如傳聞中滿路盛開，但仍是個適合走走散步的地方。周邊也有小景點可徒步或公車前往，推薦半日遊～",
        "日期": "2 年前"
    },
    "評論 77": {
        "內容": "2021/10/09，位處內湖碧山頂，是台北市知名廟宇，建築突出群山環繞，高約400公尺。有公車小2號碧山巖站到。上有觀景台，環顧群山，近眺台北盆地，地標處處。夜晚觀星、賞燈火。登殿有梯階，有無障礙坡道。碧山巖將於110/11/5日至11日，上午九時祈安植福禮斗法會。自行開車有停車場多處，時間允許也可順道前往白石湖吊橋漫步田野風光。",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "風景好，環境清幽，很舒服，樓下有隨喜咖啡，可以坐下休息，但一定要在倒咖啡阿姨面前投下她滿意的錢，不然臉就很臭",
        "日期": "2 個月前"
    },
    "評論 79": {
        "內容": "是一個美美的地方，可以愜意悠哉的慢慢晃晃，也是一個看大台北夜景的好地方！如果想要坐著聊聊天，這裡也不少咖啡廳可以坐下休息！假日沒事，開車來這邊逛逛也滿推的喔！！！😊😊😊 …",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "神聖的道教信仰中心香火鼎盛，面向台北市可以眺望遠方台北縣市景觀是著名的賞景盛地",
        "日期": "11 個月前"
    },
    "評論 81": {
        "內容": "這邊好停車，廟前有180度的視野，可鳥瞰台北及101大樓，可欣賞廟宇建築藝術，也可誠心點上三柱香，祈求平安。坐下來好好欣賞眼前美景。值得一遊",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "碧山巖位於內湖白石湖旁假日爬山小走一下很輕鬆停車也方便",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "建議可從圓覺瀑布-圓覺寺-碧山巖-忠勇山-鯉魚山繞O型。\n碧山巖開彰聖王廟為內湖知名大廟，香火鼎盛，而更有特色的是B1的藝文休閒中心，可點一杯有機單豆咖啡跟朋友聊天、賞景，不管是白天景色或是夜景絕不失望，寒流冰凍好幾天，好久不見的夕陽西下，暈染一片天際，靜謐的氛圍增添浪漫的氣息。\n遼闊的視野可以從台北101看到林口台地，俯瞰台北景色。",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "開車上來爬ㄧ小段樓梯就抵達\n風景漂亮，環境清幽\n有來碧山巖可以上來走走喔",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "視野開闊可在附近走走逛逛、喝喝咖啡，而現在櫻花步道盛開粉色櫻花🌸好美。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "可以來走走爬山\n一整個早上到下午繞一整圈\n還可以俯瞰台北城市景色",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "傍晚風景蠻美的 但是晚上廟裡的燈太過明亮 導致夜景看起來不像其他夜景勝地那麼耀眼😅（受光害影響 不過也有可能是當時天色還不夠暗） …",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "內湖登山健行的好地方！廟方超貼心，有免費咖啡，因為是隨喜，所以也有投錢表示感謝！風景開闊，日景夜景都很美。環境乾淨清幽",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "今天上來天氣很好，看到彩虹，101，松山機場的飛機起降是值得來的景點",
        "日期": "10 個月前"
    },
    "評論 90": {
        "內容": "汽車可達的美麗夜景,還可以順遊白石湖吊橋.在碧山巖,向南可賞台北市夜景,遠眺101大樓,清涼山風,浪漫燈火.",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "捷運內湖站1號出口右轉搭小二公車直接到很方便、剛好遇到內湖草苺季塔公車免費、爬樓梯也不錯，遠眺台北市傳來陣陣的花香⋯！\n櫻花季有和風寺廟的櫻花隧道！",
        "日期": "10 個月前"
    },
    "評論 92": {
        "內容": "碧山巖開漳聖王廟位於台北市內湖區忠勇山腰上，是目前台灣地區最大的聖王公祖廟。寺內供奉開漳聖王陳元光，\n，亦是內湖大廟。香火鼎盛。 …",
        "日期": "3 年前"
    },
    "評論 93": {
        "內容": "位在碧山路上，知名度高、香火鼎盛的一座廟宇。假日時人潮（包含香客與觀光客）眾多，許多人選擇開車前來，因此常造成附近的停車場滿位，也常造成附近交通堵塞，在規劃旅程時需特別注意。\n但還是一座建築華美，許多細節都保存的很好的廟宇，值得一來。至於拜神明是否有用，在此不方便評論，也不予評論。\n附近有白石湖吊橋、忠勇山等景點，走路很快就能抵達，拜拜完可以順便去走一趟。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "景色優美，微風宜人,觀景平台可以眺望整個大台北盆地，不管是日景或是夜景都是很美，周邊景點相當多，適合一家老小安排出遊一日的好景點。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "來內湖絕不容錯過的景點，一眼飽覽台北盆地的街道/河道/湖景/山景與機場飛機起降。開漳聖王廟宇的精緻雕塑，更是值得細細品味，適合全家踏青出遊散心的好地方。",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "這邊是看台北景色的好地方,主要是內湖,汐止,南港的方向\n天氣好的時候可以看到101,新光三越,圓山飯店等,\n還有可以看到夕陽, …",
        "日期": "6 年前"
    },
    "評論 97": {
        "內容": "鯉魚山步道+碧山巖一日遊 …",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "碧山巖開漳聖王廟香火鼎盛，綠蔭繚繞，朝拜後有觀景台可眺望大台北之美，繼續往上走又有忠勇山步道可健身，讓人身處大自然呼吸芬多精的好地方！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "全台最大的開漳聖王廟，建築雄偉莊嚴，有附設免費停車場，也可以搭捷運到內湖站，從1號出口，走路到內湖路二段452號前再轉乘小2公車 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "從劍潭走到碧山巖，爬山結束之後來杯冰涼的咖啡真的很痛快，景色很美，又有好喝的咖啡，由衷感謝碧山巖！",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "從碧山路走460階的登山階梯便能徒步直達開漳聖王廟，感覺這個廟與芝山巖惠濟宮在北部主祀開漳聖王宮廟中算是頗具規模的；來這裡如果在二月中旬櫻花盛開時，460階梯的兩邊櫻花綻放，覆蓋在階梯上方，形成像隧道的櫻花步道，那是非常美的風景線，但同時擠滿了人也有點失了某種賞花的情懷；開漳聖王廟三川殿外的景觀，可以把台北指標性的建築盡收眼底，居高臨下看看那都市叢林也是現代人的一個美景；主殿主祀開漳聖王而後殿其實還有個開基祖廟，廟外還有戶外的開漳聖王騎馬的英姿塑像，旁邊有個面帶慈容的慈母像， …",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "清幽雅致的環境、平日週一上午來人不多、獨享美麗的風景",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "有特色的廟宇，歷史悠久展望佳，是台北看日夜美景的聖地。\n廟下方、白石湖吊橋旁有大片停車場，自停車場須爬階梯才能登廟。",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "碧山巖有個大停車場，若沒位置，在左方有一條小路，車子可直接開進去，會到一個小停車場，也就是欣賞夜景的好位置，再往上走可以到開漳聖王廟，看看百年古蹟。",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "捷運內湖站1號出口右轉小巷底，轉小2公車至碧山巖站下車即到達。沿著階梯走上來，即可看到聖王騎馬英姿，山門轉進即入廟埕，亦可於此右轉至忠勇山。進入感覺石彫的人物造形雕刻藝術之美，彩繪刻龍畫鳯的華麗色彩之絢爛，搭配歴史典故的教忠教孝，來此即文化巡禮。依據廟沿革記述，康熙年間漳州人黃某佩帶開漳聖王廟香灰，來台掛於尖頂中之神石，乾隆十六年聖王顯靈，神石分為三，居中者為聖王，居民祈求均顯靈驗，故黃郭林簡鄭等姓建石室小廟，嘉慶六年原基擴建本廟，咸豐十一年重修規模閎美，居高臨下。故正殿右側 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "莊嚴廟宇，景觀視野，隨喜咖啡，驅車可達。",
        "日期": "3 週前"
    },
    "評論 107": {
        "內容": "從山下或山路望著一片翠綠中的開漳聖王廟，得先練練腿力登上460層階梯，才能登高望遠全台北盆地。在聖王廟的觀景區俯瞰，南港捷運ˋ內湖焚化爐ˋ信義101大樓ˋ中正新光摩天ˋ北投焚化爐ˋ士林圓山ˋ中山大直豪宅。\n由內湖路二段碧湖公園遠望碧山巖，感覺開漳聖王廟好像很近。 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "⭐️晚上來有不同風貌\n⭐️順便採草莓\n⭐️ 「開漳聖王」歷史典故",
        "日期": "9 個月前"
    },
    "評論 109": {
        "內容": "風景很漂亮可以看見101大樓及機場,環境很清幽空氣也不錯,廟裡雕刻也很不錯看,如果晚上前來夜景應該更漂亮，參拜結束還可以去白石吊橋走走。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "可以遠眺台北盆地的廟宇，但要欣賞這美景得先經過一段階梯，但階梯數不算多，所以應該不算太困難，順便也可以練一下腳力，然後就可欣賞這美麗的景致了。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "開漳聖王是內湖人的信仰中心，在休息時會特地上尖頂來拜拜，平日很好停車，漫步走上階梯，也能感受山的氣息，平靜且美好！\n先燒香，到每一個爐上香，共有三爐，謝謝神明庇佑，讓心中更加篤實；拜好走到欄杆向下望，台北市景色一望無際，坐在地下一樓文藝區外面，品嚐香醇的咖啡，欣賞美景，感受著生活的休閒！！",
        "日期": "5 個月前"
    },
    "評論 112": {
        "內容": "台北市最便利的地方，就是大眾交通便捷系統完善。好好利用大眾交通工具就能輕鬆到達許多景區，不管是想健行還是賞景，通通都很方便喔～台北市的碧山巖位於；內湖區成功路，上面有白石湖吊橋，位在碧山巖開漳聖王廟的停車場旁。白石湖吊橋，如果只看這名稱，或許會以為是一座白色的吊橋，白石湖吊橋是白石湖休閒農業園區裡面的吊橋。這可是一座山裡的紫色吊橋，因為顏色特殊，所以才有如此稱呼的。最主要是；開漳聖王廟也稱「尖頂開漳聖王廟」是台灣最大的開漳聖王廟之一！亦是內湖大廟香火鼎盛。\n廟內主祀開發漳州的唐代民族英雄陳元光，陳元光被視為漳州人守護神，並尊稱「開漳聖王」。配祀其大將李伯瑤、馬仁兩位將軍。廟宇前就是大大的停車場，方便旅客停車。👌👍 …",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "能量場很好👍看夜景的好地方 …",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "適合下午傍晚來走走的好地方，風景好也涼爽。",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "白石湖吊橋的紫色夢幻，和景觀生態及絕佳的視野觀賞\n101夜景的 碧山巖，還可以\n順繞爬大崙頭山，大崙尾山， …",
        "日期": "2 年前"
    },
    "評論 116": {
        "內容": "碧山巖和白石湖可以同時規劃前往\n\n🅿️停車場：碧山巖牌坊進去後有兩個停車場，最上方的約6個位子、下方的約10個位子，建議停在白石湖的停車場，比較大位子多。 …",
        "日期": "2 年前"
    },
    "評論 117": {
        "內容": "櫻花開的很美，走上階梯到開漳聖王廟還可以看內湖景色，假日人潮蠻多的，停車方便，景色優美，全家出遊好所在唷！",
        "日期": "2 年前"
    },
    "評論 118": {
        "內容": "台北市東邊區域的親山好去處，清幽、空氣好，可遠眺市區，101大樓、松機一覽無遺，也有親山步道，可上忠勇山，並與白石湖可規畫為半日遊行程。如果還有不過癮，附近同區的圓覺寺、鯉魚山步道，具再上一層的挑戰度，也可考慮規畫，但若體力不允許就他日再攻。",
        "日期": "4 個月前"
    },
    "評論 119": {
        "內容": "古色古香的廟\n交趾陶跟漆多數都很新，部分樑柱的水墨風畫保存完成\n磨石子地的圖案也很搭！",
        "日期": "4 個月前"
    },
    "評論 120": {
        "內容": "視野不錯  可以看松山機場飛機起降 可以爬樓梯運動 又有美麗的櫻花看 可走吊橋 散步在小走道  草莓季節可以採草莓 也有咖啡廳可以喝咖啡  是慢活休閒的好地方",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "從內湖捷運站搭小二公車在白石湖站下車\n走上牌樓就是長長的階梯後就是開漳聖王廟了\n廟很大，風景超級好的！尤其是夕陽真的絕美\n附近也有很多景點，可以一起走走",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "內湖信仰中心，主祀開漳聖王，廟前景觀平台視野遼闊，一覽台北市景、夜景，非常宜人。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "可以在內湖搭小2公車上山\n車程大約只有10幾分鐘左右\n附近景點有白石湖吊橋 …",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "2023/11/05\n這個要說是北市的億萬夜景\n也不足為奇吧🤭 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "台北一處室外桃園，遠離塵囂，可以俯眺台北市，每年3月擠滿賞櫻的人潮，要賞櫻的強烈建議要早點出發，不然坐公車跟開車都會塞爆",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "台北大縱走第五段：劍潭支線\n劍潭到碧山巖最後一站。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "碧山巖開漳聖王廟\n廟庭有寬廣的視野\n蘋果老師開講導覽解說歷史 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "參拜開漳聖王請安問好，感謝好友休假日載我出去走走散散心，風景很優美的，白石吊橋，愛心湖，夫妻樹",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "來了很多次，這次才知道是開漳聖王廟…\n樓下大廳竟然這麼Fashion風景超好！還有座位可以吹風喝咖啡，廟很莊嚴也很漂亮！",
        "日期": "6 年前"
    },
    "評論 130": {
        "內容": "對神明要有敬意。\n這裡是很適合帶外國朋友來的廟宇，相較旅遊介紹一定會講的行天宮與龍山寺，碧山巖居高臨下可以從 眺望汐止到內湖到松山機場到北車到三重等地，顯眼的101與信義區旁邊就是象山連稜，臺北除了文化與美食，與自然也很接近。 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "寺廟後方有一個觀景平台，觀賞層層堆疊的山脈及藍天飄揚的白雲，鳥瞰不一樣的大台北，只能用一個「美」來形容。\n#letsguide",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "臺北大縱走第5段南末端，有無敵夜景平台可看夜景",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "有著很棒風景的廟宇\n登高望遠欣賞美景\n遠眺秀麗的風景與大台北都市風情\n天地萬物瞬息之間盡收眼底",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "好山好水好風景，",
        "日期": "3 個月前"
    },
    "評論 135": {
        "內容": "台北市郊一個很適合看夜景的地方，不過那天公車APP顯示的時間失靈，讓我們搭車下山時有點膽戰心驚，一度以為沒有車了。",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "150年的寺廟維持的很好\n還有絕美的地點眺望整個台北盆地\n推薦外國遊客來這裡欣賞整個台北！",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "碧山巖開漳聖王廟香火鼎盛，風景很漂亮令人心曠神怡，廟內環境很乾淨，有廁所非常方便。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "跑來碧山巖開漳聖王廟這邊看夜景，第一次晚上來這，這裏晚上很寧靜，除了另外一群遊客帶了兩三個小孩在那鬼吼鬼叫跑來去也不管外，這裏算是很適合浪漫看夜景的地方，愈晚人也愈多，果然是有名的台北看夜景的景點，而且到這也不遠，很喜歡的一個台北夜景點!",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "由一塊懸掛聖王香火的石頭建立起來的廟(傳說石塊乃開漳聖王的化身)，成為全台最大的開漳聖王廟。風景優美，有附設咖啡廳，景觀很棒，適合放空~~~",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "風景超好不管是看夜景還是白天去都很適合",
        "日期": "1 個月前"
    },
    "評論 141": {
        "內容": "可遠眺市區，101大樓、松機。附近登山步道跟白石湖吊橋可健行運動，台北市近郊登山健行好去處",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "停車方便，有厠所，有飲水機。我是從捷運內湖站，一路走步道到這裡，目標是台北大縱走第五段，也就是從這裡走到劍潭，再回來這裡，來回共20公里，5個小時搞定。",
        "日期": "2 個月前"
    },
    "評論 143": {
        "內容": "台北很舒服的半山廟宇，環境清幽，景觀無敵。參拜同時，也可享受美味咖啡。",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "香火鼎盛，視野非常棒",
        "日期": "2 個月前"
    },
    "評論 145": {
        "內容": "視野很好，可以遠眺台北市區以及101，不論是白天或是夜晚都是賞景的好地方",
        "日期": "7 年前"
    },
    "評論 146": {
        "內容": "開漳聖王是唐朝將軍，是漳州福佬人和漳州客家人精神信仰。碧山巖上的開漳聖王廟可以俯瞰台北市，可惜去的那天是陰天，雲霧遮擋，但青山綠樹的景緻也相當怡人。\n記得去地下一層的藝文休閒中心，有可以隨喜買單的咖啡，一邊喝咖啡一邊欣賞美景，悠哉悠哉。\n從這裡走到白石湖吊橋也很近",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "晚上上來真的滿漂亮的！\n可以拜拜看夜景，求包平安米回家！",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "去的時候有開櫻花🌸 廟裏幽靜 廁所也很乾淨 往外山下可以看到台北市的繁華景色 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "View極佳，可以看夕陽\n公車可以到，也可以自行開車，附近停車場蠻多位子的",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "好棒的地方，可以飽覽台北盆地風光。還可喝杯咖啡，放鬆心情。",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "視野開闊180度 台北盆地 一覽無遺 旁邊有忠勇山步道 牌樓旁邊有公廁  樓下有景觀咖啡廳",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "俯瞰大台北的好地點！",
        "日期": "4 個月前"
    },
    "評論 153": {
        "內容": "碧山巖的景觀超讚，遠眺大台北美麗景色，還可以看到101，這裡也是看夜景的好地方。",
        "日期": "6 年前"
    },
    "評論 154": {
        "內容": "環境清悠乾淨、 免費提供觀景平台觀看台北美景、 有機咖啡隨喜投錢就可享用 、很好喝。",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "心靈放鬆\n登高望遠\n祈福🙏的好地方 …",
        "日期": "9 個月前"
    },
    "評論 156": {
        "內容": "山上的廟宇，氣宇軒昂\n地下二樓可以喝咖啡看風景，大家不要錯過囉！",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "碧山巖近期進行大幅整修, 工期預計自2019/4月持續至2020/1月; 整修期間, 勢必進行局部封閉; 目前情況是參拜尚可, 但前方觀景台已全面禁入, 僅留存側面金爐的平台略有些空間, 視野相對有限, 可改至B1的咖啡廳遠眺台北市; 期待早日完成.",
        "日期": "5 年前"
    },
    "評論 158": {
        "內容": "香火鼎盛、維護良好、視野佳的廟宇。搭小2接駁車上來也只要爬五分鐘而已",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "夜景很美麗，步道短短的，晚上車停停車場後，慢慢輕鬆走上來，很舒服的地方",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "景觀非常棒，附近景點也很多，還可以賞櫻花！附近有停車場，也可以搭小2公車上來！",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "可以看台北盆地的好地方，附近也有很多可以健行的山路，希望大家一起維護這個好地方",
        "日期": "6 年前"
    },
    "評論 162": {
        "內容": "晚上來的\n夜景視野很廣闊很舒服\n不燒金紙 以平安米代替很棒耶😊 …",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "名勝古蹟，神門聖地。",
        "日期": "1 個月前"
    },
    "評論 164": {
        "內容": "山不在高，有仙則名．景不必深，綠意叢林",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "目前廟在施工，所以，有所不便\n最愛拜拜完去地下B1樂捐，喝有機咖啡，欣賞風景。環境真的很好",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "廟視野佳，附近也有吊橋，濃濃鄉村氣息，小吃，咖啡下午茶，隨興一下午，快來快閃。好地方，錯開熱門時段，停車也算方便。",
        "日期": "3 年前"
    },
    "評論 167": {
        "內容": "櫻花還沒全開，只有少少幾些有開花，難怪還沒有交通管制。\n\n適合假日走走放鬆心情，山上車位不多，廟宇提供乾淨廁所與飲水機。不過樓梯很多要注意膝蓋。",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "貌似只有步行入口有櫻花🌸，112/2/28目前櫻花開的還不錯 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "看夜景的好地方，廟方只開放看夜景到21:30",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "景色優美 清幽的寺廟\n可以眺望台北101\n地下一樓有環景咖啡廳",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "風景很美的廟宇，整個看盡台北盆地風景。",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "爬山路過祈求平安，今日來此碰到在做法會人潮眾多。\n2018.11.11.\n拿香請拿好別燙傷他人",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "看夜景的好地方 也是許多香客拜拜的地方之一\n因鄰近白石湖吊橋 所以也吸引不少遊客前往\n周邊停車方便 去完了吊橋 也別忘來這走走～",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "天氣好可以走走，還可以喝個咖啡、看看風景，視線好還可以看到101喔~",
        "日期": "1 年前"
    },
    "評論 175": {
        "內容": "有很寬廣的平台可以欣賞台北市的風貌，可看夕陽與夜景.",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "晚上看夜景，沉澱心靈，拜拜，讓我們將台北整個城市盡收眼底。",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "莊嚴。\n\n有個拍攝好角度，可以試著找找看！\n下山的小巴班次較少，位子也較少，建議避開人潮或以其他方式下山",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "在這裡可以眺望大半個台北市 也能拍出許多美好的作品",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "整理的很好ㄝ，夜間散步🚶看夜景好地方！ …",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "環境清幽，還有隨喜咖啡可以喝，來這邊拜拜可以享受心情的寧靜，內湖人一定都知道的好寺廟！",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "內湖郊區可愛的寺廟。我們搭乘捷運棕線到內湖，然後搭乘Uber上山。 Uber 車程約 15 分鐘，費用約 150 台幣。從地鐵站也有前往寺廟的巴士。",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "台北地區最令人印象深刻的寺廟之一。可從台北內湖站搭乘「S2」接駁車（小巴士）前往。巴士單程票價為 15 新台幣（低於 50 美分）。請確保您的金額正確，否則司機無法為您找零。它可以多人使用，例如兩個人你可以支付 30T$，比找到 5T$ 硬幣容易一點。\n如果運氣好的話，您可以欣賞台北及週邊地區的壯麗景色。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "我從捷運內湖站搭巴士來回。上下車時請攜帶禦禦卡。\n\n由於它位於山頂，從寺廟看到的景色真是太棒了！松山機場、101等以及城市的景色都不錯，山的景色也不錯。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "一座非常漂亮的寺廟，位於山頂。  「白石湖」吊橋就在附近。",
        "日期": "7 個月前"
    },
    "評論 185": {
        "內容": "Taipie 上方很棒的小寺廟。寺廟周圍的美景和建築。別忘了上樓！一路走來，隨處可見的色彩和藝術品都令人驚嘆不已！",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "因為在山頂所以風景最好(^o^)v\n從巴士站走上斜坡和樓梯，從後面進入。\n香是免費的，但是有類似供養盒之類的東西，所以我認為放任何你喜歡的東西都是個好主意。還可以自由製作神簽，不妨嘗試看看。 …",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "非常美麗的寺廟，有非常生動美麗的繪畫，精美的雕塑和屋頂裝飾，可以看到台北的美景。這裡有許多歷史和文化值得一看，但作為一個外國人，很難理解這座（道教）寺廟供奉的是誰。該寺廟實際上供奉的是一位因平定和開發福建地區而聞名的中國將軍，因此他與台灣的非原住民居民有著密切的聯繫。如果您步行前來（從內湖或劍潭），您會很高興找到飲水機和廁所。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "在那裡的經驗非常好。從寺廟的頂部看到的景色很美。",
        "日期": "2 年前"
    },
    "評論 189": {
        "內容": "台北市的景色真的很棒，寺廟的建築獨特，環境幽靜。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "風很大，很涼爽，一眼就能看到台北市中心。\n我覺得天氣好的時候夜景會很美，沒有細塵。\n攀登很困難，但攀爬是值得的。 …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "愉快而寧靜的遊覽地點。從寺廟上看台北市的景色非常美麗。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "通往山上寺廟的美麗小路。從那裡可以看到台北市的美景。",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "禮拜的場所是寺廟。當你想爬樓梯去寺廟時，發現樓梯相當高。\n所以四處走走，從停車場看城市景觀。城市的景色非常迷人，城市建築都是綠樹環山的建築。 …",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "從山上可以看到台北市的全景。我從乃湖站坐公車，但由於路窄，車子多，一路上擦肩而過就很擁擠。附近還有一座吊橋。回家路上公車站有100多人在等車，而且公車很小，只有20人左右，所以我在走下樓梯的時候就發現了櫻花。這裡是台北少數的櫻花聚集地之一。之後是一條狹窄的路，但如果沿著樓梯走近路，步行即可到達奈湖站。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "光是看看這裡的景色就夠了。風景很棒，附近也有餐廳，是個消磨時光的好地方。我完全推薦它。",
        "日期": "5 年前"
    },
    "評論 196": {
        "內容": "景觀開闊，廟宇莊嚴，環境優美，週邊登山步道及休閒步道眾多",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "台北的美景和令人驚嘆的雕塑 - 尤其是引人注目的屋頂裝飾！還有一家「捐贈你想要的」咖啡店（帶上你自己的奶精——他們只提供黑色奶精）。",
        "日期": "2 年前"
    },
    "評論 198": {
        "內容": "喜歡它：充滿活力的徒步旅行、景色宜人的寺廟以及咖啡館裡令人驚訝的好咖啡！",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "1751設立開漳聖王祠，1801建廟，主祭開弳聖王。大型廟宇，入口有精美牌坊及石燈籠，走道旁有各種大型塑像（桃園三結義，精忠岳飛，騎馬開漳聖王，養育深恩，水牛），廟門旁有碧山晨鐘歌曲碑，廟史沿革牌坊，廟內有戲。正殿主祀開漳聖王，右殿供奉武身開漳聖王，左殿供奉福德正神，右旁殿供奉文昌帝君，左旁殿供奉鬥姥元君。樓上另有早期石頭神像開基廟宇及走道兩旁的忠孝信悌牌坊。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "俯瞰城市的最佳景觀之一。不過，可能需要從內湖地鐵站開車或優步前往。",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "該寺位於內湖山腰。它很漂亮而且景色優美。",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "適合親子活動的地方，可看到成群台灣藍鵲，週邊還有步道可走，視野景觀很好",
        "日期": "7 年前"
    },
    "評論 203": {
        "內容": "週末遊覽台北附近的好地方。  台北的風景真美",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "這是一座美妙的寺廟。如果你慢慢看的話，可能要花半天的時間。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "隨時欣賞台北美景！美麗的寺廟值得參觀並徒步穿越內湖地區！",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "非常好的地方。徒步旅行的好地方",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "非常美麗的地方值得參觀。當您造訪台灣時，不要錯過參觀這座迷人寺廟的黃金機會。我兒子的朋友山姆陪我們去了那裡。山下有一塊寬敞的空間可以停放車輛。我們必須爬很多階梯才能到達寺廟。當我們到達那裡時，我們可以享受涼爽的微風，平靜的氣氛，來自寺廟的舒緩氣味引導我們進入精神思考。寺廟內部及其周圍環境管理良好，保持其美麗和清潔。牧師們非常有禮貌，對外國人特別照顧。我們可以從這裡欣賞氹仔市的美麗。",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "113 中秋",
        "日期": "3 個月前"
    },
    "評論 209": {
        "內容": "這是一座建在山上的寺廟。在內湖車站搭乘2號小巴可到達寺廟前。灰泥建築非常漂亮。可以從高角度看到台北市的景色，非常美麗。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "這個地方是如此美麗和多彩。景色太棒了。我真的很喜歡它😌 …",
        "日期": "3 年前"
    },
    "評論 211": {
        "內容": "漂亮的寺廟，可以欣賞台北市的壯麗景色。確保你在晴朗的日子去。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "這個地方很漂亮，很安靜，很高興坐在這裡看著起降的飛機，我已經來過這裡三次了，我從來不厭倦回到這個地方，當我在這裡的時候我感覺很放鬆這裡。在 yuotube “Philtai Traveller” 中觀看完整視圖",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "美麗的寺廟，可以欣賞台北的美景。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "沒想到在廟後面竟是如此的美景,遠眺台北市真的很美,還可以看到松山機場的飛機起降,是台北CP值很高的賞景好地方,只是假日人多開車上山容易塞車,建議騎車比較好停車,週邊附近也都還有景點,採草莓,吊橋等",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "城市的美景，值得在日落時參觀。",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "接觸精神層面或與家人健行的好地方。搭乘巴士即可到達寺廟，或者如果您想開車前往，這裡有一個停放摩托車和汽車的停車場。有一條遠足小徑可帶您前往山的其他部分和吊橋。我們沿著那條路過橋，然後四處走走。地上有餐廳，還有心型的情人湖。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "內湖地區擁有超棒夜景的祕境！可以將整個大台北地區的樣貌一覽無遺，整體來說不輸貓空、象山。不過由於地處偏僻，交通僅有小2公車能夠到達，需要非常注意班車時間！另外因為晚上這裡較暗，最好是結伴至此。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "夏日炎炎，走走陽明山附近的山路，這條從內湖碧山路通往士林外雙溪，也可到風櫃口往萬裡，途經開漳聖王廟，入內拜拜保平安，廟前風景遠望台北盆地，風景秀麗，拍個照留影－－許大大到此一遊*_*",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "碧山巖的印像其實不多，來的次數也不多，雖然天天抬頭就可以瞧見。\n\n本身廟宇蓋在山頭邊，地理位置很險峻，也就造成從他往下看，大台北盆地一覽無遺，尤其在天氣好的時候，早上或傍晚時候。最美。 …",
        "日期": "9 年前"
    },
    "評論 220": {
        "內容": "台北美景盡收眼底；我想說的是，僅次於象山更著名的觀景台的第二佳景觀。可以一直開車到寺廟門口，或是從捷運站步行半小時",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "山上的寺廟很漂亮。從寺廟也能欣賞台北市的美景。",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "美妙的遠足小徑，有許多隱藏的寶石和花園。從寺廟觀賞台北盆地和松山機場的最佳景觀之一。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "我去過台灣最美麗的寺廟。還可以從這裡欣賞台北的一些最佳景觀！不過，週六停車可能會很困難。",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "這是一座可愛的寺廟，可以欣賞台北的壯麗景色。您可以駕駛汽車/摩托車、搭乘 S2 巴士或從內湖捷運站步行前往。",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "寺廟古色古香，景色優美，寧靜祥和。但這裡的主要景點是令人驚嘆的城市全景，包括南港軟體園、環東大道、松山機場、台北101和台北車站的新光人壽大廈。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "位處台北市郊區的廟宇，也是歷史很悠久啦，是家裡朝拜很久的廟，週邊步道建設很棒，跟鄰近景點連接，可以抽空來這邊逛逛一整天",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "很美的520",
        "日期": "7 個月前"
    },
    "評論 228": {
        "內容": "白天天氣好時可遠眺101，俯瞰整個台北盆地，真的是祕境，可想而知夜景一定更迷人！",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "這座寺廟是一顆寶石。他們在上午 10 點至下午 5 點之間供應咖啡。咖啡味道真好。",
        "日期": "2 年前"
    },
    "評論 230": {
        "內容": "這座寺廟不是特別古老，但很漂亮。大多數人來這裡都是為了看風景。俯瞰整個台北的壯麗景色！",
        "日期": "8 年前"
    },
    "評論 231": {
        "內容": "看夜景的好地方",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "由於是山上的山寺，可以看到台北市區（雖然有點郊區），所以晚上去的話還可以看到夜景。",
        "日期": "9 年前"
    },
    "評論 233": {
        "內容": "台北最美夜景",
        "日期": "1 個月前"
    },
    "評論 234": {
        "內容": "徒步旅行的好地方。前面有停車場。有公共浴室。白天和晚上的景色都很棒。",
        "日期": "8 年前"
    },
    "評論 235": {
        "內容": "看夜景的好地方",
        "日期": "2 個月前"
    },
    "評論 236": {
        "內容": "看夜景的好地方～～",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "令人驚嘆的景色\n白天也可以和晚上一樣好\n台北最棒的Rlly場景",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "維護良好且美麗的寺廟，是台北市最佳景觀之一。",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "美麗的休閒場所。\n爬山，散步，空氣新鮮，景色好，去的時候還看到了櫻花。",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "整個台北市的景色非常好。尤其是晚上的時候...\n如果你在身邊，你就永遠不會錯過它。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "壯麗的景色🤩 …",
        "日期": "8 年前"
    },
    "評論 242": {
        "內容": "台灣最美夜景之一！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "雨、冷風",
        "日期": "1 年前"
    },
    "評論 244": {
        "內容": "很棒的台北市景",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "內湖香火鼎盛廟宇，最近附設藝文咖啡館，年輕化了～",
        "日期": "1 年前"
    },
    "評論 246": {
        "內容": "可以看夜景，不用爬很高的山坡",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "祈福",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "很舒服的地方",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "台北的美景",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "風景好",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "從北側可以看到台北市的全景。有點像北方的象山。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "令人驚嘆的放鬆氛圍",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "真的是拍照的好地方，踏青也很棒",
        "日期": "6 個月前"
    },
    "評論 254": {
        "內容": "白天和晚上的景色真的很美。內湖必看的最佳地點。",
        "日期": "8 年前"
    },
    "評論 255": {
        "內容": "很美的地方😍 …",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "寺廟更大，從這裡可以看到台北市的美景",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "自拍的好地方",
        "日期": "7 年前"
    },
    "評論 258": {
        "內容": "好地方..也可以享受航班起飛..溫暖的地方..",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "美麗的寺廟！  台北101的景色真棒。",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "強烈推薦",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "夜景很好，開車或搭乘城市巴士很方便。",
        "日期": "5 年前"
    },
    "評論 262": {
        "內容": "晨景",
        "日期": "3 年前"
    },
    "評論 263": {
        "內容": "晚上可以看夜景的好地方",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "地理位置優越，位於受保護的森林中，鼓勵我們冥想和祈禱。",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "山頂風景優美，是台灣人的聖地",
        "日期": "2 年前"
    },
    "評論 266": {
        "內容": "櫻花太棒了！",
        "日期": "8 年前"
    },
    "評論 267": {
        "內容": "台北夜景最佳之一。",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "台北、淡水景觀",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "台北市夜景最好的地方！",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "夜景很棒！",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "美麗的景色和休息的地方...正在建設中",
        "日期": "3 年前"
    },
    "評論 272": {
        "內容": "非常好的景色",
        "日期": "2 年前"
    },
    "評論 273": {
        "內容": "可看台北盆地的好地方",
        "日期": "6 年前"
    },
    "評論 274": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "夜景美爆",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "可以俯瞰台北市的好地方",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "夜太美",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "能看到夜景還是很不錯的",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "開漳聖王 偉業世眾 德望鄉裡 !",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "眺望台北市，日夜皆美",
        "日期": "4 年前"
    },
    "評論 281": {
        "內容": "登山拜佛好地方！",
        "日期": "8 年前"
    },
    "評論 282": {
        "內容": "View很棒！可以看到101！",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "台北市夜景很棒",
        "日期": "8 年前"
    },
    "評論 284": {
        "內容": "看夜景的好地方。",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "台北最美的夜空！ ！",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "可以看到台北市全景",
        "日期": "7 年前"
    },
    "評論 287": {
        "內容": "理想的旅遊目的地！",
        "日期": "2 年前"
    },
    "評論 288": {
        "內容": "祥和感，夜景很美",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "吊橋不容錯過",
        "日期": "6 年前"
    },
    "評論 290": {
        "內容": "看夜景的好地方！",
        "日期": "7 年前"
    },
    "評論 291": {
        "內容": "新年走春的好地方",
        "日期": "2 年前"
    },
    "評論 292": {
        "內容": "看夜景好地方",
        "日期": "5 年前"
    },
    "評論 293": {
        "內容": "可欣賞內湖和台北美景的寺廟",
        "日期": "3 年前"
    },
    "評論 294": {
        "內容": "看夜景的好地方",
        "日期": "6 個月前"
    },
    "評論 295": {
        "內容": "非常好",
        "日期": "3 年前"
    },
    "評論 296": {
        "內容": "城市的美景。",
        "日期": "6 年前"
    },
    "評論 297": {
        "內容": "景色不錯",
        "日期": "7 年前"
    },
    "評論 298": {
        "內容": "令人驚嘆的景色。",
        "日期": "4 年前"
    },
    "評論 299": {
        "內容": "夜景很美",
        "日期": "4 年前"
    },
    "評論 300": {
        "內容": "喝咖啡~",
        "日期": "2 年前"
    },
    "評論 301": {
        "內容": "宗教氣息濃鬱",
        "日期": "7 年前"
    },
    "評論 302": {
        "內容": "很棒的夜景",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "美麗的寺廟！",
        "日期": "5 年前"
    },
    "評論 304": {
        "內容": "假日人多",
        "日期": "7 年前"
    },
    "評論 305": {
        "內容": "夜景超棒",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "晚上漂亮",
        "日期": "7 年前"
    },
    "評論 307": {
        "內容": "美景",
        "日期": "3 年前"
    },
    "評論 308": {
        "內容": "景色怡人",
        "日期": "9 年前"
    },
    "評論 309": {
        "內容": "心情好",
        "日期": "7 年前"
    },
    "評論 310": {
        "內容": "好地方",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "山明水秀",
        "日期": "4 年前"
    },
    "評論 312": {
        "內容": "美景。",
        "日期": "5 年前"
    },
    "評論 313": {
        "內容": "香火鼎盛",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "景色宜人",
        "日期": "8 年前"
    }
}