{
    "評論 1": {
        "內容": "總結：滷味比牛肉麵更讓人驚艷，牛肉肉質帶類似肴肉糯感，很有特色。\n評論：\n在大台北 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "這間店每天都在排隊\n老宋記真善美牛肉麵\n是安居街的扛壩子 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "招牌在比較高的地方太近看不太到，但看到外面排隊人潮不難發現店面。\n\n車位建議繞繞附近公園，中午大概繞了20分才有空位。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "慕名而來，\n結果變成目前台北最愛的牛肉麵店！ …",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "💫重點小Tips💫\n1.還沒開門店外就排一堆人，不愛排隊者需三思\n2.滷味很強，豬頭皮、蘿蔔、大腸…等沒有一樣雷的 …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "2個人點了2碗红燒牛肉麵，牛肉有三大塊牛腱肉，軟爛適中，一碗140元，另外也點了一大盤小菜，155元，味道不會太鹹",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "很幸運在第一輪就進入用餐，點了一碗招牌牛肉麵，麵條及肉質均在水準之上，湯頭也非常濃郁，如其他評論所言真的好吃。",
        "日期": "2 週前"
    },
    "評論 8": {
        "內容": "老闆和氣，環境整潔，紅燒牛肉麵好吃肉大塊軟嫩，看得出來有用心燉的牛肉，很推薦，人很多要排隊",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "牛肉湯裡的牛肉多又大塊，超乎預期的想像。\n牛肉軟嫩入味咬下去不乾柴，紅燒湯頭略有中藥的清香味，喝起來香甜醇香，讓你口齒留香。\n小菜也好吃，切點小菜佐餐最是搭配。",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "滷味財富自由！點到爆，很不錯吃！\n價錢也非常甜！\n牛肉麵的肉份量也很足，\n難怪排隊！",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "老宋記真善美牛肉麵｜六張犁美食\n\n真人不露相、露相非真人；老宋記真牛 …",
        "日期": "5 個月前"
    },
    "評論 12": {
        "內容": "很好吃，滷味也超讚，個人比較愛清燉，但紅燒也讚\n缺點是要排隊排一陣子，附近很難停車",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "環境：☆☆\n服務：☆☆☆☆☆\n食物：☆☆☆ …",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "平日晚8:10抵達 排隊10分鐘內，牛肉已賣完，點了半筋半肉牛肉麵家常麵條170元，滷味所剩無幾 點了一份滷蘿蔔20元，半筋半肉牛肉麵有2大塊的筋2大塊的牛肉，肉質燉得很軟嫩充滿膠質 很好咬纖維不會硬不會卡牙縫，湯非常香且有層次 沾一點辣椒醬超美味 可是有點重鹹，店內提供免費麥茶 適合最後好好收個尾\n最喜歡香氣辣氣十足的辣椒醬，還有店內像館子的氣氛 …",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "牛肉麵很好吃,湯頭也很棒,怪味拌麵很好吃,店裡滷味加上2種辣椒真的非常讚,服務人員也很好",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "雙紅牛肉麵很特別，所謂的雙紅是指紅燒牛肉和鴨血。湯頭和鴨血有淡淡的藥膳中藥味，牛肉給得很大塊是厚切的，肉質不會太硬太柴，缺點是湯頭有點鹹，拉麵麵條也算普通。小菜滷味非常值得推薦，豆腐很嫩，豆干飽滿，菜頭不會太過軟爛，豬頭皮Q的。每樣都在水準之上，比牛肉麵好吃大推。果然是真善美啊！",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "附近送貨 大樓管理員推薦而來\n\n平日晚上6點左右來就要排隊了..... …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "湯頭真的不錯.牛肉本身火侯剛好\n其實店家的招牌應該是說小菜\n種類多讓人不由自主想多點 …",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "午後2點到，只剩紅燒牛筋麵。\n家常麵Q，滷味還不錯。",
        "日期": "2 週前"
    },
    "評論 20": {
        "內容": "2024/7/16 平日中午\n10：50營業，大約11：30就客滿了，牛肉麵湯濃厚，牛肉燉的很軟嫩且有一定厚度，好吃。\n照片中的小菜140，豬耳朵被遮住了哈哈。小菜推薦白蘿蔔肉捲豬耳朵，非常好吃，海帶則稍硬（個人偏好軟一些的) …",
        "日期": "4 個月前"
    },
    "評論 21": {
        "內容": "吃了30幾年心中第一名的牛肉麵家～價錢平民化（臺北市上樣的店家都要160～250元).餐具皆使用瓷器衛生又精美.牛肉大塊軟嫩湯頭鮮美.滷菜入味好吃一大盤才一百多元。\n*近日光顧見招牌被颱風吹散尚未整修復原。",
        "日期": "3 週前"
    },
    "評論 22": {
        "內容": "紅燒湯頭甘甜厚重不死鹹，麵體可選擇，肉塊多又大；小菜滷味樣式多，附兩種辣椒。\n環境乾淨整潔，服務態度親切。\n優質的老牌店家。",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "齁～～～～\n\n看到大牌長龍，扛棒燈還不亮…. …",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "第一次來，點了清燉牛肉麵，光是從外觀看就很美味，但湯似乎少些甜味。另外這裡的花椒非常好，搭配滷味完美",
        "日期": "2 個月前"
    },
    "評論 25": {
        "內容": "「老宋記」位在安居街的教會旁邊，用餐時間看到店門口有人龍排隊，就知道麵店到了，是六張犁一帶的名店。\n\n牛肉燉的十分軟嫩、份量也足，家常麵的麵條也有不錯的Q彈口感，紅燒湯頭醇香，是碗相當均衡的牛肉麵。 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "中午時間路過，看到有很多人排隊就來試試看\n半筋半肉170，牛肉麵140，算便宜\n湯頭應該是有中藥入味\n滷味的味道也不錯",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "紅燒半筋半肉好吃平價 滷味也很讚 辣醬很威",
        "日期": "3 天前"
    },
    "評論 28": {
        "內容": "半筋半肉Q彈軟嫩非常好吃，拉麵條沒彈性稍嫌不足，兩種辣醬都很棒👍 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "不愧是網路評分高店\n清燉牛肉湯果香味很值得 …",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "門口放著附近停車場的地圖說明，放著爵士樂的牛肉麵店，排隊但也不讓人覺得不悦。去點小菜，回座時老闆就先擺好餐具了，這個價位的麵店，有此服務，不簡單。不一會兒就出餐，等候時間不到兩分鐘！湯頭偏甜，但異常順口，可加湯，甚佳！滷味、辣椒醬也很有水準，只可惜沒賣啤酒。這店老闆不是普通人！這樣的店不知道在英、美國接受度如何？",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "價格俗份量大～生意超級好～\n\n上菜速度蠻快的，旁邊有可以自己夾的加熱滷味，選擇非常多也都很好吃ᕦ( ᐛ )ᕡ",
        "日期": "5 個月前"
    },
    "評論 32": {
        "內容": "紅燒牛肉麵與滷菜一大盤，單人吃很爽快，肉嫩又大塊",
        "日期": "1 週前"
    },
    "評論 33": {
        "內容": "滷味滷的恰到好處，味道不會過重，搭配香香甜甜的醬油膏，一口接一口吃起來沒有負擔；\n小魚乾，一看到小魚乾時，原本以為會是重鹹口，沒想到....是鹹鹹甜甜還帶著小魚乾的鮮味，直接光盤\n紅燒牛肉麵湯香濃夠味，喝完嘴巴會回甘，好好喝，\n炸醬麵醬香汁濃，吃起來卻是清爽沒負擔的留香，麵QQ有筋道，真的不枉一小時的等待",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "味道中上的牛肉麵，肉很大塊，肉質也相當好，筋、肉都軟韌適中。滷味口感乾淨，值得嘗試。",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "外帶，今天點牛筋麵+滷味，滷味加麵一起吃很不錯，牛筋有三塊，算大塊，很嫩不爛",
        "日期": "3 個月前"
    },
    "評論 36": {
        "內容": "**牛肉麵中的翹楚：這家店是台北市不可錯過的味蕾盛宴！** …",
        "日期": "4 個月前"
    },
    "評論 37": {
        "內容": "藥膳湯頭的紅燒牛肉麵\n湯頭好喝不膩，肉份量也多\n在台北市的價格很佛 …",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "初次造訪此店，點了一個小碗的紅燒牛肉麵（140元)，湯頭濃郁、牛肉軟嫩，非常讚！然後也入境隨俗點了一盤小菜（滷菜頭、豆包、肉捲風)，好吃！回想再訪！",
        "日期": "6 個月前"
    },
    "評論 39": {
        "內容": "牛肉麵的湯頭順口，厚切牛腱肉塊燉的軟嫩，牙口不好的也沒問題，滷味切盤是重點，99%9顧客應該都會來上一大盤，吃起來才過癮。用餐時間要排隊，想吃的人早點去排喔～",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "這家店的牛肉份量很大，而且味道相當好，讓人印象深刻。滷味也是必點，風味獨特，讓人回味無窮。此外，服務人員的態度非常親切，整體用餐體驗非常愉快。",
        "日期": "3 個月前"
    },
    "評論 41": {
        "內容": "滷味小菜很不錯，很多種類\n牛肉麵整體偏油，湯頭不膩\n肉很大塊，但不是特軟爛，是有口感的 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "晚上6:00前去\n排隊一下下很快就可以入坐\n6:00後開始要排隊 …",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "假日開門時間一到很多人排隊，不過是可以直接入座的，會有人指引位子，接近12點就會很多人排隊入座了\n📍紅燒牛肉麵$140 ：端上來都傻了，肉有四大塊又超嫩，完全沒想過在台北能吃到這種cp值，紅燒湯頭濃郁偏油，麵條普通不Q，不過絕對可以接受，絕對會想回訪的店\n📍紅燒半筋半肉$170 ：牛筋超大塊，口感軟爛，喜歡牛筋的可以點 …",
        "日期": "4 個月前"
    },
    "評論 44": {
        "內容": "老闆休息回來後好幾次路過隊伍都排超長，今天隊伍比前陣子短了一些，終於睽違的吃到了。\n牛肉麵還是好吃，但肉好像比以前小塊了點，不知道是不是我錯覺。家常麵每次都吃不完，所幸這次註明麵少，終於可以完食。朋友點了大滷麵，料多，看起來也很不錯。 …",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "小菜跟牛肉麵都好吃，雖然看起來每次都要排隊，可是我覺得等的時間還算蠻快，推薦！",
        "日期": "5 個月前"
    },
    "評論 46": {
        "內容": "滷味都很好吃，推薦蘿蔔和豬鼻子，不推腸⋯味道有點濃郁⋯\n怪味麵像是麻醬+辣",
        "日期": "1 個月前"
    },
    "評論 47": {
        "內容": "小菜挺優的\n清燉湯頭還不錯\n需排隊 店內生意很好",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "果然是人氣排隊牛肉麵\n牛肉入口即化\n湯頭剛好也是我愛濃郁的微甜微鹹口感 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "📍台北｜ #老宋記真善美牛肉麵\n-\n平日晚上太晚去就沒有牛肉了😓 …",
        "日期": "9 個月前"
    },
    "評論 50": {
        "內容": "紅燒牛肉麵 牛肉很嫩 肉又大塊\n還有豐富的滷味可以選擇\n店家的兩種辣醬也很香 👍 …",
        "日期": "5 個月前"
    },
    "評論 51": {
        "內容": "*2訪後決定應給予5星評價。\n第一次麵軟的問題沒再發生，小菜也都美味好吃。 …",
        "日期": "2 週前"
    },
    "評論 52": {
        "內容": "牛肉麵跟滷味都好吃！週末用餐時間人比較多會需要排一下隊",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "用餐時間：2024/1平日下午14：00。\n離峰時間店內不用排隊但仍幾乎坐滿，當天點了半筋半肉牛肉麵（$170)，肉軟嫩又大塊，整體份量很多，滷味好吃搭配辣油更是出彩，難怪平常用餐時間總是大排長龍。 …",
        "日期": "11 個月前"
    },
    "評論 54": {
        "內容": "牛肉麵的牛肉很嫩而且給得很大方。麵好吃、滷味的味道很讚。一碗140元吃得很滿足。\n\n週四晚上7:30左右小小排隊了20分鐘。\n吃完好渴",
        "日期": "5 個月前"
    },
    "評論 55": {
        "內容": "紅燒牛肉麵 𝗡𝗧𝟭𝟰𝟬 /家常麵\n外面少見的切長條型超大塊牛腱肉棒\n有三大條牛肉！好巨！入味軟嫩充滿滷醬香 …",
        "日期": "10 個月前"
    },
    "評論 56": {
        "內容": "位於一級戰區安居街比較後面的地方。牛肉很嫩，滷味是招牌，可以為了滷味特地來吃！\n店內空間寬廣，用餐環境很舒適，人多的時候要排一下隊。",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "朋友點的牛肉麵肉多CP值高，雪菜百葉麵湯頭清爽不錯喝，麵體較Q要咬蠻久，小菜好吃（蘿蔔豆皮滷蛋雞捲)。服務蠻好。\n\n走完福州山公園，吃這家補充蛋白質剛剛好，等半小時也值得。",
        "日期": "7 個月前"
    },
    "評論 58": {
        "內容": "1. 環境: 空間還蠻大的，有一位先生外場控制還蠻有條理。清潔桌面也很落實，環境很好。有提供熱茶水。\n2. 麵條: 這次點了一碗牛肉麵與小菜，麵條是粗的，份量很大一碗，紅燒湯頭有微辣，很好吃。\n3. 小菜：每一桌都點了很大一盤的小菜， 最後結帳時很驚訝，價格比想像中便宜很多。總覺得來吃的人是衝著這小菜來的 …",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "麵很大碗，紅燒牛肉湯頭有藥膳味，牛味不會太濃，小小辣\n很推薦點半筋半肉，牛肉跟牛筋各2大塊，牛肉很大塊又軟嫩，牛筋很軟Q，截然不同的口感都很好吃\n家常麵不會太硬，煮得剛剛好 …",
        "日期": "10 個月前"
    },
    "評論 60": {
        "內容": "肉超大塊而且很嫩，滷味也很好吃\n人很多要排隊，不過上菜和收拾都很迅速！",
        "日期": "2 週前"
    },
    "評論 61": {
        "內容": "上一次吃應該是十一年前\n幾十年過去了，味道沒變\n推~~~ 然後朋友說清燉味道真的太清\n建議紅燒~",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "112.11.1.中餐\n「老宋記真善美牛肉麵」在臺北市大安區安居街47號：搭捷運到六張犁站，步行約9分鐘可達；多線公車到富陽街口站，步行約5分鐘可達。店家附近有2個停車場：嘉興公園B1停車場、EZPARK臥龍街場（易亭停車場)。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "很好吃的一家牛肉麵店，開始營業前就有人潮排隊了，牛肉麵口感也很好，清燉和紅燒都很推，cp值很高的一間牛肉麵。 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "優：空間寬敞，座位不少\n\n缺：動線不明顯，進門沒人接客，也看不出找誰 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "牛肉麵的牛肉口感，有別於一般牛肉麵\n不柴但軟嫩，湯頭偏向家庭口味，滷味部分入味好吃",
        "日期": "4 個月前"
    },
    "評論 66": {
        "內容": "小菜超級好吃的一家店，牛肉麵也好吃，只是口味有點辣，有小孩一起去吃的要準備水，內用有提供熱的麥茶飲用。\n小菜點太多了後來我們牛肉麵還沒吃完外帶啊～會想再訪！",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "牛肉麵老店之一\n幾年前來訪過一次，那時的評價是覺得差心中的愛店一點，但也不錯吃。\n但今日來訪整個壞了好印象😯 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "半筋半肉的牛肉蠻嫩的，筋也很軟很好吃\n湯頭也很濃郁好吃，但是可能湯頭帶有一種五香味個人比較不愛這種味道，如果能夠不要有這種五香味就好了，就是一碗很滿分的牛肉麵 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "第一次來建議是紅燒+滷菜；紅燒的有點小辣，建議自帶飲料，店家有提供茶水",
        "日期": "6 個月前"
    },
    "評論 70": {
        "內容": "真低好吃\n肉嫩 湯濃 麵香\n還有滷味配菜可選購 …",
        "日期": "5 個月前"
    },
    "評論 71": {
        "內容": "11：10開門，假日可以提前20分鐘至門口排隊，滷味雞捲不錯，紅燒牛肉麵湯頭有點鹹、肉大塊，下次會點清燉試看看，家常麵條口感佳！",
        "日期": "6 天前"
    },
    "評論 72": {
        "內容": "#愛吃的史小姐\n#從今天起的六張犁探店之旅\n#2_牛肉麵 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "隨時播放著古典、爵士樂，搭配著咀嚼軟嫩即化的牛肉塊，應該是很難得的享受體驗吧！\n吃了好多年，店裡除了主打紅燒、清燉各式部位的牛肉麵，雪菜肉絲麵、大滷麵同樣擄獲人心，各有死忠者，麵體概分為細拉麵與粗薄寬麵；滷菜是招牌非點不可，以上均隨君挑選喜歡啥就點啥，都不會讓人失望…要說唯一缺點就是口味略偏鹹，吃完需要飲料沖淡解膩，偏偏店裡提供是熱茶，著實讓人難以恭唯。 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "非常優質的一間牛肉麵店呢!\n一碗牛肉麵竟然才140元! 價格夢幻到讓你以為你人不在台北! 連學校附近也不見得賣得那麼便宜。 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "牛肉麵是真的會煮，牛肉又多又大塊又軟嫰且不柴，不管是紅燒或清燉的肉都好吃，各有不同味道，麵條的量也給很足，只是對我來說，紅燒的湯頭略鹹，清燉的湯頭又偏淡，混在一起喝倒是挺好的。那個滷味也是必點的，水準至少有中上，滷汁有帶著一絲中藥味，真的好吃。 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "牛肉麵好吃，麵條很Q. 小菜更是優秀. 假日中午每次都要排隊20~30分鐘，餐點好吃值得等待。服務態度好，用餐環境乾淨舒適。",
        "日期": "9 個月前"
    },
    "評論 77": {
        "內容": "老闆人很好都會告訴你怎麼吃，店內放bossa nova氣氛放鬆，滷味豆乾肉卷好吃，牛肉麵推薦紅燒的，小黃瓜、滷牛肚必點店內的自製辣醬真的厲害，一口接一口，這是受附近居民喜愛的店，一定二訪",
        "日期": "9 個月前"
    },
    "評論 78": {
        "內容": "牛肉麵湯頭濃厚特殊，肉多且肉質軟嫩入口即化！滷味則中規中矩。平日晚上7點來人潮稍多",
        "日期": "6 個月前"
    },
    "評論 79": {
        "內容": "牛肉麵名店真讓人驚豔\n排隊長到一開店秒客滿\n湯頭喝的出裡面的功夫 …",
        "日期": "11 個月前"
    },
    "評論 80": {
        "內容": "沒想到在台北也可以找到如南部相似的滷味和小菜！一走進店家就發現排了許多人，老闆會發送號碼牌讓大家等待，而等待的同時可以順便看一下菜單還有想吃的小菜。非常推薦可以點豬耳朵、肉、海帶、蛋、蘿蔔，配上淋上的醬汁以及蔥花，真的心滿意足～重頭戲的牛肉麵也不會讓人失望，但如果喜歡偏軟嫩的牛肉，這個肉對我來說稍硬，需要咀嚼一下，不過整體上的湯汁、味道是不錯的，也可以選擇家常麵、拉麵、米粉或細粉的麵條。這家店的牛肉麵有蠻多口味可以選擇，我主要點的是清燉牛肉麵，如果喜歡重一點的口味，也有紅燒唷 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "便宜且味道也不錯 外帶手腳要快 雖然可以先交單 可是麵好了也是要等滷味 而滷味味道剛好很涮嘴必吃！所以在意麵的軟硬口感的人 請自己抓其中的時間差",
        "日期": "3 天前"
    },
    "評論 82": {
        "內容": "上次平日中午來吃還沒那麼多人，沒想到假日也是從開店前就開始排隊，這次除了紅燒牛肉麵外也點了清燉的，兩種都好吃，配上選項眾多的滷味，蠻值得繞過來吃碗麵，推",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "第一次去吃，今天1/21中午11：45去，大概排隊10-15分鐘進去內用，\n\n點了紅燒牛肉麵、紅燒湯麵、牛肚、一盤滷味 …",
        "日期": "11 個月前"
    },
    "評論 84": {
        "內容": "很傳統的牛肉麵店。\n\n滷味是自己去櫃檯旁的小餐車挾，切好燙過淋上醬油跟香油再端上桌！非常好吃～推薦豬耳朵、滷蛋跟干絲，香腸跟牛肚也都不錯😍家常豆干就比較不推，普普通通～ …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "吃了10幾年了，喜歡他家的鴨血，價錢依舊經濟實惠，小菜可挑選的種類眾多，現在每到用餐時間都是排隊人潮，需要慎選時間前往！",
        "日期": "7 個月前"
    },
    "評論 86": {
        "內容": "用餐時間需排隊 真的很多人\n牛肉麵 牛肉雖然很大塊但是真的蠻軟嫩的 家常麵很Q彈 湯頭個人覺得普通\n滷味也都不錯 基本沒雷\n如果可以不用排隊 常吃沒問題",
        "日期": "11 個月前"
    },
    "評論 87": {
        "內容": "到附近採買無意間路過，看到一群人在排隊想說進來嚐看看。\n魯味和牛肉麵都很讚，魯味的調味醬油是少數我嚐過麵攤當中，能夠做到清淡不會太鹹的店；牛肉麵的湯也很濃郁，重點是牛肉雖然只有兩大塊，但都有燉軟，不會讓人有咬不斷想砸碗的念頭。 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "假日中午11.30要排40分鐘左右，生意好到非常誇張，推薦紅燒半筋半肉，清燉是真的清淡，牛肉大塊軟嫩好吃，滷味個人覺得還好",
        "日期": "7 個月前"
    },
    "評論 89": {
        "內容": "前前後後吃了八年左右，是越來越好吃 （這次回去明顯湯頭變得好喝有層次)而且服務越做越好的店家， 超級難得的！牛肉無敵霹靂大塊，非常軟嫩 完全不塞牙縫，牛筋滷的軟Q，麵煮的剛好 上來的時候還感覺到他有一點硬 攪拌後開始完全變軟，湯頭淡淡的中藥味 不會有醬油死鹹的味道，尤其小菜看起來跟吃起來都很美味，我每次去 總是小菜切的比牛肉麵還要貴🤣🤣 價錢合理 環境整潔 服務人員大家都很有禮貌 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "這價位匹配這碗牛肉麵給5星沒問題！這次吃漢點了半筋半肉家常麵，豆乾、豬頭皮、小黃瓜。他的半筋半肉真的是2塊牛肉2塊牛筋，給的也都很大塊！肉軟嫩好吃，牛筋有彈性軟硬適中！湯頭看似油其實不會，喝下去帶有一股應該是中藥清香味！喝完可以加湯～家常麵配牛肉湯也是煮得恰到好處！至於小菜，豆乾不錯，豬頭皮跟小黃瓜給過範圍！服務態度也不錯，不會因為一個人就不招呼！這間可以收藏到口袋名單，下次來吃其他口味的麵跟小菜！",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "生意很好，紅燒牛肉麵味道還不錯，屬於比較清淡口味，有酸菜就是加分，但辣椒不辣有點失望。",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "店內用餐環境乾淨，與隔壁桌間距不會太擁擠\n🔸紅燒半筋半肉牛肉麵 170$，牛肉跟牛筋很大塊，也都燉的很軟嫩，不會卡牙縫，紅燒湯頭微辣，屬於重口味的湯頭，有別於傳統牛肉麵，湯頭也不會太過油膩\n🔸紅燒湯麵 80$ …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "第一次來吃還沒11點半，就沒位置囉，還好我們提早到。🤗\n半筋半牛牛肉麵，牛肉有軟嫩好吃，豬頭皮有入味軟嫩，很好吃。滷味每一樣味道都可口。😊\n清燉半筋半牛米粉湯，湯頭清淡不油膩。小黃瓜清爽。 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "第一次來震撼到,因為店面不大,內用需要排隊,晚上店家5點開始營業就已經大排長龍,招牌的紅燒牛肉麵,清甜的清燉牛肉麵都是非常值得一吃,建議配家常麵（刀削麵)比較搭；\n順便切盤滷味小菜，店員會放入滷汁燙熱,醬汁不會過鹹,蘸點辣油椒麻提味會很涮嘴！ …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "店內乾淨整潔, 滷味區夾取方便誘人,滷味品質相當好,每一樣都想夾! 怪味麵類麻醬麵, 但沒麻醬麵那麼濃, 有加了一些其包的醬調合, 雪菜麵湯頭好, 牛肉麵友人大推, 麵條都有咬勁也飽口, 份量不小且價位合理, 全5星推薦!",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "常常路過被那股香味吸引，今天終於忍不住踏進門一探究竟，看到菜單發覺不得了，竟然都是我愛的，可惜一次無法全部嚐過，只好留點遺憾下次再來。\n我點了紅燒半筋半肉牛肉麵，可以選家常麵是粗的那種，非常合乎我對牛肉麵的期待，咬勁十足。牛肉也給的很大方很大塊，湯頭濃郁香醇，整碗我是喝光才罷休。\n小菜也是非常好吃！種類繁多，價格公道！難怪經常客滿。",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "清燉牛肉家常麵 好吃！湯頭好\n\n家常麵是寬麵 適合喜歡有嚼勁的人",
        "日期": "2 個月前"
    },
    "評論 98": {
        "內容": "排隊店一直沒去嘗試過，這價位在台北很可以了，小菜選項不少。算是好吃的紅燒牛肉麵。怪味麵吃起來就很普通。小黃瓜不推，沒啥味道。",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "內用空間不大，用餐時間需要排隊，但是不會等太久。小菜價格稍高…牛肚一小片＄100，但是小菜整體來說是不錯的，涼拌大頭菜加了香菜末吃起來蠻香的（本人是不敢吃香菜的)。牛肉麵湯頭普通，牛肉算軟嫩，但是稍有肉味。雪菜百葉麵湯頭清淡，適合配小菜一起吃，但百葉有點硬。另外就是我們吃完停筷子沒多久就又有服務生直接過來說要先幫我們收桌子，問我們有沒有需要打包的東西（因為有2盤小菜剩滿多的)……這點會讓人感覺比較不好，有種在拼翻桌率，或是想要趕快整理完好休息的感覺，讓人吃飽想要坐著休息一下都不行的感覺。",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "牛肉牛筋麵美味，份量也很大，中午一人差點吃不完，滷味也好吃，價格非常合理，人很多，要等一下。",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "吃過之後會再回訪的店!\n喜愛重口味的人會喜愛這間店~~\n每次去都會需要排隊，但翻桌率很快。 …",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "點餐動線順暢 但如果有標內用外帶分開動線會更好。\n可以學習南勢角麵管 他們就做得很好",
        "日期": "7 個月前"
    },
    "評論 103": {
        "內容": "假日13:10仍有隊伍不過13:20即入座\n紅燒半半有兩片肉三塊筋，口感都很軟嫩，口味是微微刺喉嚨的小辣(鹹味夠)\n滷味點了豆腐/豆皮/大腸/蘿蔔/杏鮑菇/小黃瓜，其中最推爆汁蘿蔔",
        "日期": "11 個月前"
    },
    "評論 104": {
        "內容": "牛肉麵的牛肉處理得非常好，軟嫩又有口感。\n怪味麵是麻醬+醋跟一點點辣，但我覺得麻醬味太重，酸味不足，所以自己又另外加醋變比較好吃。\n小菜的話，很推薦蘿蔔跟豆乾，兩個都非常入味。炸肉捲也很好吃，如果平常喜歡吃蝦捲的應該會喜歡。\n滷大腸比較普通，主要是靠醬油膏才比較有味道。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "🔺紅燒牛肉麵 💰 120\n傳統的紅燒湯頭 帶有微微的辣\n湯頭相當順口 很適合天冷的時候喝 …",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "湯頭好喝有药材味, 一口接一口喝湯.\n牛筋腩嫩易溶化口中, 麵條少少Q🥰\n如果不是之前食完拉麵, 我应該食埋滷味😅 …",
        "日期": "1 年前"
    },
    "評論 107": {
        "內容": "開門見山，\n首次用餐建議選紅燒，比較符合你心中牛肉麵模樣。\n無論肉塊軟嫩，紅燒湯底的醬香微辣，是那種時常會想吃的味道。 …",
        "日期": "10 個月前"
    },
    "評論 108": {
        "內容": "$110 清燉、紅燒、清燉雙紅（牛肉+鴨血)牛肉麵\n$40 燙青菜\n來超過10次以上的愛店❤️ …",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "雖然很多餐點都漲價了，但肉質鮮嫩，且有三大塊，湯頭也恢復水準，椒麻辣椒的很香，如果飲料是冰的就好，太燙了，六張犁回憶的味道，推",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "很好吃的一家牛肉麵店，開始營業前就有人潮排隊了，滷味必點，基本上每桌都點超大一盤的滷菜，牛肉麵口感也很好，清燉和紅燒都很推，cp值很高的一間牛肉麵",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "紅燒雙紅牛肉麵\n鴨血加上滷製軟爛的牛腱超級讚！\n不吃香菜的可能要注意 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "11:20左右第一次到訪 再晚3分鐘馬上就開始排隊了🤣🤣🤣用餐環境乾淨明亮 雖然有漲價了 但還算便宜 今天點的是紅燒半筋半肉牛肉麵170元+花甘25元=195元～肉的部分2塊牛肉+2塊牛筋 但都超級大塊 牛肉很軟嫩 牛筋也是很軟嫩 但又不會過於軟爛 稍有嚼勁 膠質感豐富 麵條我選的是拉麵=細麵 Q彈好吃 湯頭部分 味道濃郁又不會太鹹 店家有附贈2碟辣椒 喜歡吃辣的可以加上去 整體而言 好吃 不貴 店家態度親切 我要起身買單時 女店員還問我有吃飽😊😊😊值得推薦 …",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "本人不接業配老實說；若喜歡可按讚追蹤👍\n\n1.老闆及店內阿姨招待親切。 …",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "店內乾淨，滷味突出，並且很多可以挑選！\n菜頭、雞捲、豆乾、海帶、豬頭肉都好吃！\n紅燒家常麵不錯，但湯沒有到燙口，有種美中不足，就吃起來很順，但不會聽到舌頭！ …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "是被牛肉麵耽誤的滷味店！\n一定要點滷味！",
        "日期": "1 個月前"
    },
    "評論 116": {
        "內容": "傍晚5點20分經過，看到一堆人排隊進去，就好奇跟著進去用餐。\n第一次來用餐，老闆給了單，自己找位子就坐，2人坐4人桌老闆也不介意，裡面大概十幾桌。 …",
        "日期": "4 個月前"
    },
    "評論 117": {
        "內容": "店面非常大,店裡氣氛有別於一般牛肉麵店(請聽影片中的音樂😁),座位非常寬敞舒適! 老闆和店員服務態度都非常有禮貎,非常客氣. 我第一次遇到要求麵條只要一半,老闆人超謙虛超客氣,回我:沒問題!若是待會你覺得餓的話,告訴我,我再替你加麵!(天~~~怎麼有這麼好的老闆!)\n*點餐流程:接近門口的桌上有菜單,將劃好的菜單給收銀機那的老闆,若需要滷味-會在盤子上夾桌號,再自己夾滷味(影片中有錄滷味價格),送來時會告知滷味多少錢. …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "物美價廉的麵店，滷味、小菜選擇多且美味。乾拌牛肉麵是稍帶酸的麻辣味，也算是有特色。\n每次中午用餐時段前來，都是滿座，但安排座位及清理桌面，迅速且俐落。",
        "日期": "2 年前"
    },
    "評論 119": {
        "內容": "老闆服務親切，紅燒牛肉麵的牛肉很大塊，入口即化，口感甚好，且眾多滷味裡尤其滷蘿蔔更是厲害，牛肚牛腱美味，果然名不虛傳，不枉排隊等了30分鐘，值得。",
        "日期": "1 個月前"
    },
    "評論 120": {
        "內容": "清燉牛肉麵的牛肉非常嫩，滷味點好後會再加熱，東西都很好吃！就是店家太忙了，沒有人引導客人，以致有些人一進店裡就先找位子坐下來了⋯⋯",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "牛肉麵肉大塊.麵Q.湯頭好喝，鲁味很多可選，很入味，價格便宜，小黄瓜很爽口有點酸很推，常排隊的店，朋友說這家清燉牛肉麵更好吃，下次一定要試試。",
        "日期": "8 個月前"
    },
    "評論 122": {
        "內容": "在和平東路三段附近（在安居街上)一家從開幕至今，生意一直都不錯的牛肉麵店（加上有幾種自行研發的麵，如怪怪麵….)大部份客人，除了點一些麵類當主食外，還會點他家的滷味。是一家值得推薦的小吃店（店內有冷氣、用餐環境也不錯，很舒適乾淨)",
        "日期": "2 年前"
    },
    "評論 123": {
        "內容": "牛肉麵及滷味都好好食",
        "日期": "4 個月前"
    },
    "評論 124": {
        "內容": "又一個給錢沒給貨的，我還特別的問過牛肚在哪裡，結果指著小魚乾說是牛肚，然後牛肚沒了錢也沒了。我沒吃過這種特別味道的紅燒，吃一口就丟掉了牛肉像是泡太久了軟爛的口感，湯的味道難以言喻反正我沒吃過，個人接受不了，生意爆好.工作人員超沒耐心的，還有人給五顆星應該是....還以為是我....重點現場員工不想上班可以請假，客戶不是妳的出氣筒。跟我們說東西在哪裡是應該的不屬於服務，又不是我家怎麼知道醬料在哪？",
        "日期": "11 個月前"
    },
    "評論 125": {
        "內容": "用餐時間需要排隊等候，但依舊值得...\n\n點了紅燒半筋半肉家常麵條的牛肉麵，肉煮得非常軟嫩，老人家吃了也很OK， …",
        "日期": "3 個月前"
    },
    "評論 126": {
        "內容": "為了吃遍大台北的牛肉麵而展開全國巡迴的我，來到這間開了40年的老店，哇靠用餐時間真的排隊滿滿人龍，點完餐之後發現有一台餐車在賣滷味，要什麼現拿現切，因為兩個人吃而已吃不多所以只選了基本盤的滷蛋豬耳朵，淋在上面的醬汁真的非常好吃又搭配，完全沒有外面店家的那種死鹹感，很厲害！完全吃光光！燙青菜很基本，淋醬油，希望能多放個蒜頭，現在疫情嚴重大家多吃菜比較健康，再來紅燒牛肉麵香氣四溢，而且已經放了很多酸菜，湯頭濃醇香，但是家常麵的麵體感覺不是很適合拿來放在牛肉麵裡，不太搭嘎，牛肉很大塊，牙縫會瘋狂卡筋在裡面哈，清燉賣相不錯，蘿蔔好吃，肉塊一樣會卡牙縫有點討厭，整體來說有到一定水準，滷味麻煩一定要吃！讚",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "看網路介紹，隔天我就身騎褐馬前去嚐鮮，提早20分鐘前到，就已經有兩位老兄擋在我前面，所以我是排第三號，過了20分鐘吧！後面又來了7、8位有，後來發現排隊只是維持秩序，因為在我外帶拿到東西時，排我後面的已經完成購物揚長而去了，牛肉麵不錯吃，網路上都說紅燒的好吃，本想帶碗清燉的也因此取消了，否則常聽專家說牛肉麵要好吃，清燉的絕對吃得出，滷味小菜確實不錯，尤其是加他們的專制辣椒醬（似乎每店家都是一樣，增加風味)，吃過之後，我還是另心有所屬……",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "【被牛肉麵耽誤的滷味店 • 老宋記真善美牛肉麵】\n\n我這四年來，來這邊吃過八次，一次又一次發現越來越偷工減料：湯頭越來越淡，同時以前會回甘的味道不見了。有一次看到店員一直往牛肉原汁鍋裡加水…… 😳 …",
        "日期": "3 年前"
    },
    "評論 129": {
        "內容": "真的好吃\n紅燒或清燉各有特色\n小菜非常厲害，雖然偏愛涼拌，但他們家滷味加熱還是能保有那種涼拌的入味和清爽的感覺\n態度好，翻桌率快，通常不用等很久",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "牛肉麵+小菜\n吃飯時間生意真的很好\n不過不用排很久，大概20分鐘 …",
        "日期": "11 個月前"
    },
    "評論 131": {
        "內容": "「紅燒牛肉麵」、「紅燒雙紅(鴨血)牛肉麵」，牛肉麵份量不小，價錢110元，價位合理。\n首先麵的部分，可以選擇家常麵、拉麵、米粉、細粉，大部分去這家店都選擇家常麵，因為寬條比較有嚼勁，比較吃得出麵香味。比較不推薦的是拉麵，因為沒有嚼勁，也吃不出麵香味。在這碗麵中，肉、麵、湯三大元素中，認為家常麵表現的最好。 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "清燉牛肉麵120，滷味65（白蘿蔔、海帶2、花乾)。清燉牛肉麵，湯底是自然的清燉湯，沒有很濃郁的牛味，也不油，略微偏鹹，家常麵有一定寬度，軟而順滑。牛肉帶一些筋膜，口感有彈性但會塞牙。中間的那塊紅蘿蔔燉煮得軟爛清甜。附了香麻辣椒油和辣醬，前者的麻香畫龍點睛，加一點到湯中，就讓整體的香氣與鮮味提升。滷味平價而量大，這次沒點的香腸不錯吃。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "台北市牛肉麵的愛店之一，最初是同事推薦來的，然後一試成主顧，加上離住的地方距離也不算太遠，偶爾想解饞就來報到。用餐時間生意總是特別好，都是需要排隊的，但翻桌率算快也不用等太久，滷味區是自己夾要的東西，隨意夾了一些豬頭皮、豆皮、海帶、豆腐、肉捲...等等，再配上辣油味道真的超讚der! 每次總是不小心就夾了一堆^^\" 再來回到牛肉麵本身, 這次點的是紅燒半筋半肉家常麵, …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "本來要看爬山路線的\n無意間剛好看到這家店\n顯示在google map上 …",
        "日期": "3 年前"
    },
    "評論 135": {
        "內容": "牛肉麵、大滷麵都很好吃，小菜也都在水準之上，建議可以點一盤牛腱，更有一番風味",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "第一次來人家介紹超好吃的牛肉麵店\n果然人氣超旺…想吃可能要稍微等候一下\n距離六張犁捷運站不遠… …",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "希望不要上米其林，要不然人會更多！滷味很特別，紅燒牛肉麵，有古老的口味。",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "牛肉麵（選家常麵)好好吃\n麵條Q彈、湯好喝！！",
        "日期": "3 個月前"
    },
    "評論 139": {
        "內容": "用餐環境寬敞、乾淨、有空調（雖然是冬天)，還有舒服的音樂。入座點餐流程安排流暢。洗手間寬敞、乾淨。\n\n平日中午2點抵達，稍等大概了5分鐘才有座位，數個品項已售完，給菜單時有告知（清燉牛肉麵已售完，紅燒牛筋也售完⋯) …",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "價錢實惠，滷味多樣化，CP值高，唯一就是排隊動線差了些，辣醬醬很香，配麵跟滷味都很好",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "店家生意很好，需排隊不過還算有秩序，店家老闆會安排入座，照順序排隊，雖然候位及要入座時有點小狀況，但老闆很親切客氣有彌補。\n紅燒牛肉麵110元，約有三塊蠻大塊的肉，肉有入味，軟嫩不柴，紅燒湯頭不錯，家常麵有嚼勁，以女生的食量來說，一碗吃完可以飽。\n紅燒半筋半肉麵140元，牛筋處理得也不錯，不會太過軟爛也不會太沒味道，半筋半肉以這樣的價格來說蠻不錯的。 …",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "週六中午來訪，附近嘉興公園有地下停車場，但中午需要排隊入場，走路到店前面排了5組以上，翻桌速度蠻快，約再等20分鐘，只不過後面老人家一直碎碎念速度很慢🙄，可先拿菜單點餐，入座填桌號給單後，就可以去點滷味。\n紅燒牛肉麵，湯頭就只有醬油味，沒牛味香氣，家常麵份量很足，但吸到很普通的醬油湯實在可惜，酸菜是直接加在麵裏，慢慢的泡開湯頭才有味道，牛肉很大塊，燉的很軟爛。 …",
        "日期": "2 年前"
    },
    "評論 143": {
        "內容": "牛肉麵湯夠燙，整體來說是好吃的牛肉麵。附贈的辣椒蘸醬值5顆星。不知怎的，在裡面吃麵會有微微的壓力感",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "湯頭醇香濃度適中，家常麵條感覺太細了，與牛肉湯不是很搭，滷味的生意很好，選擇也多，用餐時間經常大排長龍，得有耐心等候的心裡準備。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "3 年前"
    },
    "評論 145": {
        "內容": "台北有這麼便宜好吃的牛肉麵真的很棒\n另外滷味也很夠味 好吃👍 …",
        "日期": "7 個月前"
    },
    "評論 146": {
        "內容": "口味極好！\n麵體咬勁十足，滿足饕客對於口感、口味等多層次要求。\n牛肉塊，入口不柴也不軟爛，吃出纖維質感、同時又能品嚐到筋肉交纏，大台北地區讓人印象深刻的有名的店家。\n極力推薦。",
        "日期": "3 年前"
    },
    "評論 147": {
        "內容": "中午經過時看到長長人龍，引起我們的好奇想一探究竟。\n彼時我先生讓我先去排隊他則去停車，排隊等候當中，有位看起來很像是老闆的大哥負責場控，態度很親切的問我幾個人，並送上菜單先行點餐，還倍感歉意的說不好意思讓我們久等，此舉相較其他排隊名店的高傲，真的令人心中舒坦。 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "紅燒牛肉麵非常好吃，牛肉的份量很大，肉感十足，滷味也很不錯，整體價格不高，是個很實惠的餐廳。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "店內位置偏少，人員走來走去容易撞到，小菜滷味很多可以選擇，吃起來也都不錯，去的時候紅燒已完售，此次只吃到清燉的口味，湯頭還不錯好喝麵條點到我不愛的細麵，希望老闆下次可以說明一下麵條的區分，聽說粗麵是家常麵，下次想再去嚐嚐看囉～",
        "日期": "4 年前"
    },
    "評論 150": {
        "內容": "清燉牛肉湯鮮甜，肉有點肉膻味，怪味麵有點類似酸辣粉調味，整體倒不錯，只是用餐沒主動引導內用是要先排隊，有點亂，會導致插位入場的混亂。",
        "日期": "3 年前"
    },
    "評論 151": {
        "內容": "點了雙紅牛肉麵（家常麵條、110元)，內有兩大塊牛肉跟鴨血、酸菜，店家附上的花椒辣油很對味，一定要加喔！牛肉燉得還行（雖然有點會卡牙縫⋯)，家常麵是手工粗麵的感覺，很有嚼勁。鴨血也有入味，整體來說是好吃的一碗麵。\n滷味的豬頭皮也很好吃～ …",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "假日來說，單人位子很少，要等20分鐘以上，滷味一般般，紅燒牛肉麵還可以，肉算嫩，清燉就有點太清淡了，個人不愛。",
        "日期": "3 個月前"
    },
    "評論 153": {
        "內容": "可能看評論期待較高，有些失望。 …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "當天吃的牛肉麵牛肉軟爛、家常麵有彈性，滷味也很好吃，且價格合理。",
        "日期": "2 週前"
    },
    "評論 155": {
        "內容": "在大安區安居街上的一家人氣牛肉麵！\n牛肉麵表現中規中矩，口味還不錯，但個人覺得湯頭稍微鹹了一點點！\n除了牛肉麵外，小菜多樣性也是這家店的特色之一！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "經由友人帶路前往用餐，乾淨明亮的用餐空間，牛肉麵有紅燒清燉兩種，麵條也可自行選擇，特別是魯味有單獨一個區塊，開放式的讓顧客自行夾取，魯味多樣，色澤誘人，加上自製辣椒醬口味更是美味。清燉牛肉麵裡特別放了一大塊紅蘿蔔，牛肉也燒的軟嫩是宜。這裡價位非常親民，顧客幾乎包含所有階層都會來光顧。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "紅燒牛肉麵味道相當棒！湯頭濃郁、家常麵口感佳、牛肉夠軟易嚼。滷味的小菜也很好吃。是一間相當值得回訪與推薦的餐廳。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "牛肉麵真材實料，物有所值\n牛肉大塊又嫩、牛筋偏軟Q好入口\n麵條有勁，湯頭有中藥香味 …",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "CP值第一名的牛肉麵，還是得過獎的名牌牛肉麵店呢！各色滷味樣樣入味好吃，牛肉麵的牛肉是真正大快朵頤！家常麵彈Q有勁，涼拌大頭菜是老闆推薦，真的很讚，一定要嚐嚐！總之，排隊是值得的！",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "刀削麵很好吃，還有麻辣的醬可以配。\n還有賣滷味也好吃！\n雖然是很忙的店，但服務人員脾氣都很好，人也很好，雖然只有兩個人但還是會幫東西多的人安排大的座位。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "台北知名牛肉麵之一 入座後 會送上兩種不同辣椒 一個是花椒為主的麻辣感 另一個則是辣油 一定要去夾小菜 豆乾切得很細孔洞很多 豆皮也是必吃的項目\n\n牛肉麵湯頭除了大骨湯味及醬油鹹香 還有淡淡的回甘甘 鹹度剛好不死鹹 酸菜已經附在湯內 攪拌均勻後 味道雖更鹹但更有層次 家常麵麵體較粗 口感十足牛肉非常大塊且口感很嫩 不會柴 更不會卡牙縫",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "算開的滿晚的牛肉麵，店內放爵士樂滿特別的，價格實惠，東西又好吃，炸醬麵不錯，滷味因為太晚來只剩不多選擇",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "很差勁的牛肉麵店，排隊等到位置，昨天要去吃因為有一人停車比較晚到一分鐘，沒有全員到期不能入座，還將位置給其他人，要我們再重新排隊，這規矩也沒貼公告，排隊時也沒說，最後才說，真是大牌的牛肉麵店啊，各位要去吃的人要小心啊",
        "日期": "2 個月前"
    },
    "評論 164": {
        "內容": "生意很好，建議要11點多過去，才不需要排隊喔\n\n一坐下來就會附上兩種不同的辣油，我喜歡左邊那種的，有花椒的麻和香 …",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "平日下班排隊20多分鐘才入場（第一次來就差點放棄XD（但翻桌滿快，位子也滿多ㄉ很ok👍\n\n今天點了最招牌ㄉ紅燒牛肉麵❤️湯好喝（但不算特別)家常麵非常Q彈！肉超級好吃～瘦肉軟嫩，帶筋處綿到化開🤤偏小碗但很滿足！ …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "點的是清燉牛肉家常面，140，真不算貴。小菜自己夾，這樣兩碟,110。沒有多元支付只能付現。大約晚上六點四十分進去，排隊快排了20分鐘。等的實在有點久，店家好像不會讓陌生人並桌，比如我一個人來吃坐兩人位的桌，店家全程沒有安排別人來並桌。我吃起來確實是比較舒服，可能也因此導致排隊時間過長。我是覺得陌生人並桌無妨。\n清燉牛肉麵還不錯，味道沒有很驚艷卻也跟永X牛肉麵，林XX牛肉麵是同樣水準。小菜加好多蔥，喜歡蔥的人狂喜。辣椒很辣，不錯。 …",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "推薦！好久沒有路上隨便找，而且沒踩雷的店了QQ\n點了紅燒半筋半肉拉麵，肉的部分算是純瘦肉，口感吃起來是燉的很軟爛，不會咬很久。筋的部分就保留的口感但不軟爛，好吃！\n麵條我點拉麵很有嚼勁 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "小菜不錯 豬頭皮好好吃,滷味醬很怪!清燉牛肉麵普通,訝異本來以為很好吃的,湯頭不錯牛肉有點腥，湯頭加上送來的醬比較油的那個更好喝！ 4.2星個人覺得過頭了！",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "材料紮實好吃，麵還可以加湯，用餐環境乾淨寬敞，真心推薦！！",
        "日期": "9 個月前"
    },
    "評論 170": {
        "內容": "湯頭不錯，家常麵Q肉大塊軟嫩，小菜配上店家特製辣椒真很好吃，價格又蠻親民的",
        "日期": "6 年前"
    },
    "評論 171": {
        "內容": "這家CP值破表，品質也絲毫不馬虎。\n牛肉麵不論是清燉、紅燒湯頭都很香、肉質軟嫩，份量也足夠。滷味口感也很好，每一個都好吃（我們點了牛肚、大腸、海帶、豆皮……)雖然本身偏淡，但配上付的兩種沾醬（豆瓣或辣油渣，都蠻辣的但很好吃)非常好吃。 …",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "點的是半筋半肉，湯頭剛喝的時候還不錯，喝到後來有點甜，稍稍膩了點，牛肉沒話說，軟嫩適中。\n小黃瓜是用烏醋醃製，跟想像中的白醋口味不一樣，滿特別的。\n滷味不錯，一定要加點辣，很唰嘴，會讓人想再去~",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "生意很好的牛肉麵店，招牌雙心系列是在牛肉麵加入鴨血，意外地合拍，鴨血品質很好不輸一些麻辣鍋名店，牛肉雖然數量不多但都是長條大塊的牛腱肉，滷味可供挑選的種類也很多，推薦黑豆乾與豆皮還有滷蛋",
        "日期": "4 年前"
    },
    "評論 174": {
        "內容": "滷菜比牛肉麵厲害，清燉的湯頭很鮮甜，比紅燒的湯頭好喝，但紅燒的肉比較好吃，魯牛腱嫩而不柴，其他小菜也好吃，但小菜比較貴",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "牛肉麵有紅燒跟清燉兩種\n家常麵是粗的，拉麵則是細麵，還能選米粉或細粉\n比較特別的「雙紅牛肉麵」問了裡面有鴨血+牛肉 …",
        "日期": "7 年前"
    },
    "評論 176": {
        "內容": "麵主食跟小菜_辣椒都非常一絕用心經營🥰 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "喜歡怪味麵(五辛素)和豐富的滷味小菜鍋邊素):滷豆腐、白蘿蔔、豆皮、海帶、大豆干必點。",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "這次同時點了紅燒跟清燉\n兩個口味都蠻好吃的\n店家的生意也很好 …",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "滷味蠻有特色，牛肉麵湯頭的味道有點淡，不管是紅燒還是清燉，可能水加太多，稀釋牛肉的鮮味，所以不太融合的感覺，至於鹹度還算剛好，家常麵有咬勁，拉麵有點軟，肉看部位不一定，有些較嫩，有些較柴",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "肉大塊鮮嫩，牛筋入味帶點彈性，小菜也很好吃。生意很好，快兩點來還是要排隊，老闆服務貼心，會儘快安排座位。",
        "日期": "5 年前"
    },
    "評論 181": {
        "內容": "很棒的牛肉麵。價格也非常合理。你可能需要排隊，但隊伍移動得很快，主要是因為這個地方很受歡迎。我把最後一滴肉湯都喝完了！肯定會回來更多！",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "聽說這家店的牛肉麵很好吃。終於有機會去參觀了。\n我在下午晚些時候來到餐廳，沒有排隊，工作人員非常熱心地提供幫助。我一坐下，餐具和辣椒醬就端上來了。\n我點了牛肉麵和兩個配菜，都很棒，尤其是牛肉麵。我可以感覺到這家店在他們的食譜上下了很多功夫，這次訪問真的沒有讓我失望。\n我認為唯一值得抱怨的是它總是排很長的隊，我不太欣賞這一點。",
        "日期": "2 年前"
    },
    "評論 183": {
        "內容": "我個人認為這是城裡最好的牛肉麵店之一。 …",
        "日期": "9 個月前"
    },
    "評論 184": {
        "內容": "老宋珍山美牛肉麵的台灣紅燒牛肉麵，將鮮嫩的牛腿肉與濃鬱均衡的肉湯和有彈性的自製麵條完美結合在一起。我的有兩種豆腐和一些蘑菇。一開始有點混亂，非常友善的老闆給了我另一種清淡的湯。也許最重要的是（至少對這個德克薩斯人來說)，他們有一些滾燙的油！ 10/10！值得在外面等很久才能找到座位！",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "牛肉麵湯棒極了，肉質鮮嫩，高湯味道鮮美。你自己選擇配菜，他們就會為你做一道菜。強烈推薦",
        "日期": "1 年前"
    },
    "評論 186": {
        "內容": "我新喜歡的台北牛肉麵，牛肉、湯汁、麵條甚至紅燒都恰到好處，如果你能吃辣的話，可以試試他們的辣椒醬。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "天啊，鎮上最好的牛肉麵之一。  勝過林東方或永康麵條。  距離地鐵站步行 8 至 10 分鐘，位於一條繁忙的小巷，周圍有餐廳和商店。  由於沒有人行道，請小心行走。   非常值得通勤，因為我要花半小時才能來到這裡。一份牛肉麵湯的價格是 120 美元，天哪，太值了。  你會得到大塊的肉，又嫩又令人垂涎欲滴，麵條的份量對我來說也很大。  全部只需 120 美元！   在其他受歡迎的地方，您必須支付雙倍或更多費用。   即使您認為其他產品同樣美味或更好，但事實上它只有 …",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "太棒了，牛肉麵真好吃，紅燒菜味道也很棒。老闆人很好，環境也很乾淨。我一定會回去再拿一碗",
        "日期": "3 年前"
    },
    "評論 189": {
        "內容": "朋友特別介紹專程過去試了一下， 坦白說有些小失望， 他唯一的優點就是CP值高， 試想以110這種價格要吃到有店面的一碗牛肉麵，是很不簡單的。 當天點的是家常清燉牛肉麵，麵條—般湯頭清淡過稀，在這種價位實在沒理由去苛責或要求。要提的是滷味，當天我點豬頭皮，豆乾豆皮及海帶，小萊及滷味在我那年代是屬前菜，要肩負開胃之責，滷汁香甜且滷的入味，近些年燈籠滷味橫行，淡淡的滷汁猶如過水一般，起鍋後再淋上醬油膏而非滷汁，滷味入口自然滿滿醬油味，用熱茶漱口也不能沖刷乾淨， 這英寸再喝清淡過稀的清燉牛肉湯，完全就跟喝開水一樣， 不知湯為何物。 強烈建議，吃清燉就不要叫小菜跟滷味。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "已經去過那裡3次了。很棒的麵條，喜歡你可以選擇配菜（稱為滷味)，他們會給你做一道美味的菜餚。夠3個人吃了，我們只付了245元台幣！無法擊敗那個。老闆也非常友好和樂於助人！長著一張“娃娃臉”，很符合他的個性😄 …",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "在台北所有的牛肉麵店裡，這家是最好吃的。很棒的寬麵條，很棒的肉湯，還有大塊的牛肉。很棒的氛圍和價格。",
        "日期": "1 個月前"
    },
    "評論 192": {
        "內容": "最好吃的牛肉麵。如果有必要的話，我會和大猩猩搏鬥，讓它再次回來。完全擠滿了延伸到下一個街區的線路。",
        "日期": "7 個月前"
    },
    "評論 193": {
        "內容": "飯前吃肉會不會太多？哈哈 辣辣椒和胡椒個人的最愛。台北最好吃的牛肉麵！鹵味也很好吃，是一家很滿意的餐廳。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "嘗試了非常獨特的紅燒鴨血牛肉麵，味道真的很好。紅燒菜也很好吃。 CP值很高，午餐和晚餐時間常排隊。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "清湯牛肉麵的味道比其他類型的更好。牛肉的嫩度剛好，不像牛筋塊不太軟。在等待食物的同時，您可以走到開胃菜攤前挑選要切割的食物並定價。這個「自己製作」的組合開胃菜盤其實非常美味！義大利麵本身有點未煮熟（這可能是我個人的喜好)。整體來說，性價比不錯，味道也不錯，但不值得花時間排隊。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "肉好吃，麵好吃，而且價格便宜！\n如果你住在六藏裡附近，一定要試試看。\n午餐時間排隊的時間很長。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "台北市少見的110元牛肉麵\n牛肉軟嫩有三大塊 湯頭濃鬱好喝\n小菜種類很多價位也算合理\n※內用牛肉麵沒辦法加大",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "好吃",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "酸辣湯非常鮮美。而且紅燒牛肉麵比清湯燉牛肉麵更好吃。",
        "日期": "7 年前"
    },
    "評論 201": {
        "內容": "味道還可以。可能會推薦給喜歡粗麵條的人。週邊環境正在遠離台北市中心，所以更有當地人的感覺，但餐廳內部的用餐環境很優美。問題是從車站進去很困難。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "我真的為你感到驕傲👏，保持食物美味，而且成本不太貴。是一家值得推薦的良心店。 …",
        "日期": "4 個月前"
    },
    "評論 203": {
        "內容": "牛肉麵不錯。服務馬馬虎虎。價格合理。",
        "日期": "1 年前"
    },
    "評論 204": {
        "內容": "好吃又大碗！\n小菜也都很好吃～～",
        "日期": "1 年前"
    },
    "評論 205": {
        "內容": "我喜歡這個地方的原因是，在我開始吃飯之前，它就感覺很寬敞，而且在炎熱的夏日，空調感覺很棒。  配菜真是好吃極了。  我很難決定要選什麼，但一旦我選擇了我的選擇，他們就會把它切碎放在一個大盤子裡，然後在上面加醬汁。  他們還在小盤子裡放了兩種不同的辣醬給你。  我點了乾牛肉麵，味道不錯；然而，我必須回來嘗試湯版本，因為這是他們的招牌菜。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "非常不錯的牛肉湯和非常好的牛肉。投標。不過我不會為此排隊。幸運的是我們在午餐人群到來之前就坐下了",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "我吃過的最好的牛肉麵。推薦給愛吃辣湯的你",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "如果你有興趣研究台灣的招牌菜牛肉麵，這可以說是最好的去處之一。\n\n兩種湯頭，5種麵條，還有多種牛肉部位可供選擇——雖然我個人最喜歡的是清湯的，但捧著一碗又紅又熱又辣的牛肉湯真是太提神了裡面有粗麵條。 …",
        "日期": "2 年前"
    },
    "評論 209": {
        "內容": "店面寬敞中午時間人潮雖多但消化的也快不用等太久即可入座這次點了紅燒牛肉牛筋麵牛肉煮的軟嫩不柴但風味不足無法齒頰留香麵條夠Q有嚼勁湯頭則是醬油味較重並且過於平淡缺乏牛肉湯的濃鬱但以110元的價位來說有這樣的品質已經非常優秀了滷味表現中規中矩新鮮便宜配上店主特調的辣油更添風味點了一大盤只要190算是cp值很不錯的一家店",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "來真善美就一定要點一盤最大盤的滷味啊👍👍牛肉麵也很可以 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "紅燒半筋肉（拉麵)140元 牛腱肉大塊 滷的入味卻又不失口感 稍有嚼勁又滷的入味！牛筋也是滷的入味 也稍有嚼勁 配上 加入店家自製 辣椒醬 花椒鹽 湯頭 顯得有 深度 加上少許的 酸菜 蔥花 Q彈好吃的拉麵！是 眷村老伯伯 的 古董 牛肉麵的滋味！滷菜也鹵的 入味而好吃！白蘿蔔 海帶 豬耳朵 樣樣好吃！服務親切有禮 價錢便宜！大推！",
        "日期": "7 年前"
    },
    "評論 212": {
        "內容": "牛肉麵非常好吃。強烈推薦",
        "日期": "7 年前"
    },
    "評論 213": {
        "內容": "牛肉很大塊，又可以自己夾滷味吃。可能餐點人會稍微多一點會等位。上次和朋友去試了招牌牛肉麵還有一個怪味拌麵，都很好吃。紅燒牛肉麵湯頭濃鬱，怪味麵裡面有加芝麻醬和醋。另外面的粗細都有四種可以選擇。",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "特色牛肉麵，湯頭是辣味鮮香，還帶有相當濃鬱甘甜的牛骨湯味。牛肉也是大塊，配上店裡的滷味，感覺挺不錯的。",
        "日期": "8 年前"
    },
    "評論 215": {
        "內容": "這帶住戶都會光顧的一家食店。喜歡四種面的選擇。極力推薦：\n1. 紅鹵牛筋\n2. 鹵料",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "台北很多有名的傳統牛肉麵店，因為老舊，衛生條件都不佳，但是老宋記的環境很舒適，算是窗明幾淨的類型（當然比不上文青咖啡店，但是比起老麵店真是好太多了)。點了半筋半肉牛肉麵，湯頭不錯，筋軟肉韌，不輸知名老麵店，份量也很足，是想吃牛肉麵的時候會再去造訪的店。",
        "日期": "7 年前"
    },
    "評論 217": {
        "內容": "相對較新的牛肉麵湯店。湯可以續杯，牛筋的份量很足，推薦手工家常麵。開胃菜也有很多選擇（豬腸、香腸、滷豆腐蛋和海苔)。好吃又有趣！",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "強烈推薦這個地方的清湯牛肉麵。一碗麵很便宜（110NT)，份量也剛好。也建議您在麵條上放一些小菜，並在上面淋上非常美味（但不太辣)的辣醬。",
        "日期": "10 年前"
    },
    "評論 219": {
        "內容": "湯頭很濃鬱，香味也很足。麵條可以選粗的家常麵或是細麵。粗麵超級有嚼勁，對有些人來說可能會有點太粗。",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "牛肉很足，性價比超高",
        "日期": "3 個月前"
    },
    "評論 221": {
        "內容": "好吃，小菜也好吃",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "平價又美味的牛肉麵，重點是份量超大，老闆可能怕大家沒吃飽吧！哈哈! 雞捲必點，老闆常常招待小菜，好親切啊！",
        "日期": "12 年前"
    },
    "評論 223": {
        "內容": "老闆親切好喝!\n東西不算便宜, 但味道精緻! …",
        "日期": "11 年前"
    },
    "評論 224": {
        "內容": "我在20140104晚上8點一個人來用餐，因為我喜歡吃牛肉麵，全台灣的只要介紹好吃的我都會吃吃吃看，的確人不少，服務也如網絡說的老闆態度不錯（但我乖乖的排隊，後面也有一個單人客比我晚到卻入座了)，最重要的是～切魯菜的阿姨把我惹毛了，問豬耳朵還有沒有，因為我只看到豬頭皮，我也知道要自己夾，但實在只有看到豬頭皮，這時問了阿姨，態度不好的丟了一句：沒有你不會吃別的，我不動聲色但老子非常不爽，所以我把我人生第一個極差送這家店，除此之外客觀來說，肉大塊好嚼，但沒有牛肉的味道，湯只有香料味和芫綏菜味，一開始想說老闆態度不錯離家也不遠偶爾可以來吃吃，謝謝那位大陸腔的切菜阿姨讓我不會再來，而且我也會讓我所有朋友知道！",
        "日期": "10 年前"
    },
    "評論 225": {
        "內容": "總是很忙，總是有美味的食物",
        "日期": "3 個月前"
    },
    "評論 226": {
        "內容": "台北小巷裡的好味道❤️",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "很超值，是我吃過同價位，肉最多。\n家常面沒了，拉麵口感不Q.\n湯頭還可以",
        "日期": "9 年前"
    },
    "評論 228": {
        "內容": "不錯吃的牛肉麵>牛肉湯麵切點小菜如牛肚牛筋豆乾吃起跟純牛肉麵不同感覺>",
        "日期": "6 年前"
    },
    "評論 229": {
        "內容": "我在台灣吃過的最好吃的麵條。醬汁裡有芝麻、花生，有點辣，有點酸。甚至素食。\n試試一下，你會愛上它的！",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "蠻溫馨的一家店，口味湯頭不錯，值得試試看！\n我是屬回頭客，今日特地來品質",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃 生意超好",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "可能是有史以來最好的台灣牛肉麵。不要側睡",
        "日期": "11 個月前"
    },
    "評論 233": {
        "內容": "加上豆瓣醬的牛肉麵更好吃，可惜湯頭有點水水的，不夠濃鬱",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "價格實惠，提供麵食餐飲及可口小菜，牛肉麵頗有特色，用餐時間經常高朋滿座。",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "最好吃的牛肉麵和小菜之一！\n如果你來台北你一定要來！他們的辣也很棒！",
        "日期": "7 年前"
    },
    "評論 236": {
        "內容": "好吃又便宜！ ！",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "排隊時，沒有按照順序叫位，只憑老闆印象叫位，反應後沒有得到任何處理，人很多可以有很多處理方法，例如：發號碼牌，而不是便宜行事，讓人期待的心情完全消失殆盡。",
        "日期": "8 年前"
    },
    "評論 238": {
        "內容": "牛肉麵不錯",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "名聲很響亮的一家牛肉麵店，建議不要休假日(週六週日)的中午跟6～7點去，如果這個時候去可能要等很久，很多人",
        "日期": "7 年前"
    },
    "評論 240": {
        "內容": "不錯的麵條！附近最受歡迎的餐廳之一。強烈推薦。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "高超！強烈建議半牛半筋。它也很快售罄。配菜也很好吃",
        "日期": "9 年前"
    },
    "評論 242": {
        "內容": "4塊錢一份牛肉麵很划算。配菜很適合併推薦。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "城裡最好的牛肉麵店之一。用餐時通常要排很長的隊。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "市內最好的牛肉麵餐廳之一。\n紅燒菜也很好吃。\n一定要來。",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "美味的紅燒牛肉麵肉（紅燒牛肉麵)和他們自製的麵條也很棒。價格合理。",
        "日期": "9 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "小菜很好吃，但是要人多才可以吃的爽。",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "很棒的台灣麵條和配菜！紅燒牛肉麵對我來說有點鹹。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "美味，肉塊大氣，魯味佳。老闆親切。會再光臨。",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "小菜好吃",
        "日期": "7 年前"
    },
    "評論 251": {
        "內容": "我從台北大老遠來到這裡就是為了吃牛肉麵，如果這能說明這裡有多好吃的話。\n記得也嘗試一些「Lu-Wei」。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "我喜歡他們的牛肉麵。很好。",
        "日期": "1 個月前"
    },
    "評論 253": {
        "內容": "好吃！尤其是小菜 很爽口 人多越滑算",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "很好吃 香",
        "日期": "11 個月前"
    },
    "評論 255": {
        "內容": "紅燒湯頭濃鬱，家常麵條口感好，平價",
        "日期": "8 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "4 個月前"
    },
    "評論 257": {
        "內容": "牛肉很適口，香味足，小魚乾再酥脆一點！",
        "日期": "6 年前"
    },
    "評論 258": {
        "內容": "好的",
        "日期": "6 個月前"
    },
    "評論 259": {
        "內容": "不錯，但並不令人印象深刻！",
        "日期": "6 年前"
    },
    "評論 260": {
        "內容": "該地區最好的牛肉麵之一。價格下降而且味道鮮美。",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "傳統台灣環境中的優質牛肉麵。強烈推薦！",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "牛肉大塊味道鮮美，滷味多樣好吃。",
        "日期": "7 年前"
    },
    "評論 263": {
        "內容": "大塊牛肉加濃鬱的湯頭:) 推薦滷大腸",
        "日期": "7 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 265": {
        "內容": "高品質的小腿和美味的肉湯加上各種傳統的燉菜小吃。",
        "日期": "8 年前"
    },
    "評論 266": {
        "內容": "好吃cp值高 辣椒也很香",
        "日期": "7 個月前"
    },
    "評論 267": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "真的很好吃，牛肉挑的部位都很棒！",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好吃美味",
        "日期": "3 個月前"
    },
    "評論 270": {
        "內容": "味道好像又更重口了些",
        "日期": "9 年前"
    },
    "評論 271": {
        "內容": "便宜好吃大碗值得常去",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "非常好吃，物有所值，但沒有英文菜單。",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "平價精緻有特色的牛肉麵店",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "湯頭濃鬱，麵條帶勁，好吃！",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "非常好吃，當地人喜歡的地方，遊客應該嘗試一下",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "牛肉麵品質上乘，價格便宜。  一定要嘗試！",
        "日期": "8 個月前"
    },
    "評論 278": {
        "內容": "今天休息",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "食物不錯，但午餐時間要等很久",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "便宜好吃，辣油很香。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "享受真正的台灣牛肉麵的好地方。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "台北最頂級的牛肉麵店之一。",
        "日期": "5 個月前"
    },
    "評論 283": {
        "內容": "極好的。非常有價值。牛肉和牛腱的切塊很大。",
        "日期": "7 年前"
    },
    "評論 284": {
        "內容": "不多說了！我嘗試了，因為評分很高，而且一點也不讓我失望！",
        "日期": "4 年前"
    },
    "評論 285": {
        "內容": "尤其是小菜～超好吃",
        "日期": "7 年前"
    },
    "評論 286": {
        "內容": "便宜、大碗又好吃！",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "好吃cp值高，略清淡",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "非常好的食物，價格實惠",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "便宜又好吃，物超所值😃 …",
        "日期": "7 年前"
    },
    "評論 290": {
        "內容": "我把它留作你所看到的..我認為它不適合韓國人的口味。",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好好好吃。",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "好吃！很傳統的味道。",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "真爆好吃",
        "日期": "4 年前"
    },
    "評論 294": {
        "內容": "好吃又便宜，值得一吃",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "真正快速有效率的服務",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 297": {
        "內容": "cp值超高",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "你永遠無法想像的最糟糕的態度。\n永遠不會再回到這裡用餐。 …",
        "日期": "12 年前"
    },
    "評論 299": {
        "內容": "滷味很好吃，肉的份量也足！",
        "日期": "5 年前"
    },
    "評論 300": {
        "內容": "好吃 但人多",
        "日期": "5 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "謝謝你的飯菜",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "牛肉湯頭超濃鬱",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 305": {
        "內容": "好吃！",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "這家的牛肉麵很好吃！",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "台北最好的牛肉麵",
        "日期": "1 年前"
    },
    "評論 308": {
        "內容": "清燉牛肉麵超好吃",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "可口的 ！",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "每到安居街必吃美食",
        "日期": "8 年前"
    },
    "評論 311": {
        "內容": "好吃 小菜多",
        "日期": "6 年前"
    },
    "評論 312": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 313": {
        "內容": "半筋半肉超好吃!!!!",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "好吃cp值佳",
        "日期": "7 年前"
    },
    "評論 315": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 316": {
        "內容": "好食",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "好吃唷！ ^_^",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 319": {
        "內容": "超推 CP值高",
        "日期": "9 年前"
    },
    "評論 320": {
        "內容": "美味，CP值高",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "美味\nCP值高",
        "日期": "3 年前"
    },
    "評論 322": {
        "內容": "CP值很高",
        "日期": "3 年前"
    },
    "評論 323": {
        "內容": "好吃又高cp",
        "日期": "7 年前"
    },
    "評論 324": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 325": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 326": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 328": {
        "內容": "好吃唷！",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "超值",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "好吃又便宜",
        "日期": "7 年前"
    },
    "評論 334": {
        "內容": "CP值偏高",
        "日期": "7 年前"
    },
    "評論 335": {
        "內容": "CP值超高",
        "日期": "8 年前"
    },
    "評論 336": {
        "內容": "方便的好地方",
        "日期": "8 年前"
    },
    "評論 337": {
        "內容": "CP值高",
        "日期": "7 年前"
    },
    "評論 338": {
        "內容": "最好的",
        "日期": "6 年前"
    }
}