{
    "評論 1": {
        "內容": "對我來說24小時營業的牛肉麵店一直以來是個有些難以理解的概念，不過，或許對於某些人來說同樣地一個24小時營業的書店也很”remote”，而對一些人來說可以時時刻刻、無論是凌晨2點或一早六點都可以享用牛肉麵就是北車附近幾家24小時營業的牛肉麵店的光是存在本身就有的價值。此次造訪北車附近其中一家24小時麵店富宏或許也是其中人氣最高的一家，一早不到七點就常態性地幾乎坐滿，其中還有些許國際觀光客(!)，而這次所點的三寶麵無論湯頭、麵條、或肉料都頗普通，整體風味偏平淡，不過加了桌上的牛 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "❤️點了牛雜麵跟水餃🥟水餃吃起來飽滿表皮滑溜，牛雜麵紅燒湯頭，加牛油拌在一起吃更香😍有細麵跟寬麵可以選擇，寬麵吃起來比較有嚼勁！桌上有酸菜、牛油🧈辣牛油🐮辣椒醬🌶️白醋、烏醋可以自由添加，酸菜直接吃會太鹹😆泡在湯裡ㄧ起吃就不會感覺那麼鹹。內用還有附飲料可以暢飲喝🥤😆\n🚇板南線捷運西門站6號出口走路10分鍾，洛陽街有好幾間牛肉麵店😆可以輪流吃🚗西寧南路上路邊有汽車停車格，我們運氣好，晚上21點到時還有一個空位😆 …",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "個人綜合評價3.1 …",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "牛肉麵小的粗麵$110\n點完很快上桌，直接吃跟喝湯味道只有淡淡鹹味，沒有很特殊。\n要加旁邊罐子裡的辣牛油顆粒跟酸菜，香氣翻倍，好吃，但蠻辣，加一點點就好惹",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "散步路過～\n\n午後肚子餓了、剛好走到此地、 …",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "非常遠近馳名的店。\n雖然人氣很高，但是翻桌率也蠻高的，位置還算多。\n內用還有飲料可以喝到飽，價格也非常划算。 …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "2024.11月\n\n沒有很多的服務，職員各自在忙。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "牛肉湯$100:大約七八塊牛肉，都滷的入味也好咀嚼，酸菜、花式牛油、辣椒粉任加，有畫龍點睛之妙，內用飲料暢飲！\n小菜$40:中規中矩，加點辣油好吃！",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "大碗130元，內用直接找位子坐，然後找店員阿姨點餐即可，水餃的話要有耐心。因為是現煮的，有飲料機台自取，小菜在冰箱，因為很多觀光客，所以就沒取小菜，麵上齊了就要先結帳",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "牛肉麵軟嫩好吃、牛雜麵口感豐富\n小菜有很多種都用塑膠袋包起來的\n有附可樂免費暢飲很加分，來吧",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "生意很好\n也有蠻多外國人來吃\n餐點經濟實惠 …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "2星期待過高有點失望宵夜牛肉麵\n\n畢竟是老牌宵夜牛肉麵戰區，總想試試看沒吃過的，就來了這家谷哥評價更高星等的富宏啦。 …",
        "日期": "3 週前"
    },
    "評論 13": {
        "內容": "24小時營業，喧囂的氣氛，熱氣騰騰的面，摩托車來車往，給人的感覺很好\n\n面是寬麵，不勁道但是柔和，堿性不大發麵適中，是南方面的味道 …",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "價位算不高，因此對於環境需求與服務上就沒有那麼講究，在意的就可以路過。在附近可以順便，特別過去品嚐，可能就需要再說了。",
        "日期": "2 週前"
    },
    "評論 15": {
        "內容": "去西門町閒晃去吃最多的就是富宏牛肉麵，肉多湯頭好，細麵或寬麵都好吃，小菜選擇多又便宜，常常高朋滿座的店觀光客比較多，覺得觀光客都蠻喜歡的店，桌上的酸菜，牛油，辣椒和鎮江醋我也喜歡加，一碗麵可以有很多種滋味，免費的飲料也貼心，還有生大蒜可以自己剝來加，cp值高的牛肉麵，在現在物價高的時候去富宏不用300元就吃的飽飽的，我愛的好店！❤️",
        "日期": "3 週前"
    },
    "評論 16": {
        "內容": "牛肉麵寬麵 肉塊大小適中 蠻好化口的 湯頭很有味道喝完不會覺得口渴 反而很清爽 小碗的份量當下午點心或早午餐間來墊個肚子剛好～",
        "日期": "3 天前"
    },
    "評論 17": {
        "內容": "我都是帶朋友來吃牛肉麵，我吃魯肉乾麵，我都選寬麵，魯肉還有加麻醬，很對味，好吃，內用餐點還送飲料，這間算開24小時的麵店，算是平價的深夜食堂",
        "日期": "2 個月前"
    },
    "評論 18": {
        "內容": "24小時營業的牛肉麵店，夜貓子的好選擇，價格實惠，味道也不錯，加上牛油更是對味，小菜有多種選擇，旁邊有洛陽停車場，路邊停車要注意警察常來驅離。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "上菜快，有冷氣，份量足，吃的超飽足的，非常喜歡，營業時間24小時，隨時隨地都可以吃到牛肉麵，推薦大家。",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "第一次吃他們牛肉麵以外的麵，我點了麻醬麵小碗的，但是份量不算小，很適合吃初飽，味道還可以，但沒有特別，還點了兩個小菜，這樣才$110，因為在臺北算很便宜了，還有ㄧ瓶鋁箔包蜜茶可以喝，平時省錢是不錯的選擇。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "晚上12點來還是很多人 面很筋到 肉不是那種很軟爛的 但是有嚼勁 點綜合 部位不一樣 不錯 旁邊很多不同東西可以加 可以試試看 湯頭味道會改變 很神奇",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "牛肉麵小110\n水餃10顆80\n飲料是汽水機和鋁箔包二擇一（限內用） …",
        "日期": "4 個月前"
    },
    "評論 23": {
        "內容": "CP值爆高，一碗只要110元的牛肉麵，還附贈一瓶茉莉綠茶。湯頭清淡美味，想吃口味重一點的可以加辣牛油。還有爽口的酸菜可以搭配。\n\n推薦點牛肉而不是牛雜，牛雜可能需要再重一點的湯頭才能比較入味。",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "正宗地道台灣牛肉麵，估唔到牛肉麵可以做得咁出色，肉淋湯香，難怪得長期擠滿客人，附近幾間牛肉麵店就冇乜客人。\nP.S.堂食提供免費汽水，值得一讚",
        "日期": "1 週前"
    },
    "評論 25": {
        "內容": "有兩間舖，地方很大，價錢便宜，牛肉麵湯底很好，牛肉份量足和好味，麵條份量亦很多。\n不過酸菜味道不太合口味，加之前要先試一下。\n工作人員很有禮，上菜速度亦很快，地點有點遠，如在附近可以一試。",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "_24/05/18\n\n❕牛肉麵（小）$100 …",
        "日期": "5 個月前"
    },
    "評論 27": {
        "內容": "話說洛陽街這處路口集結了富宏、建宏、老劉、小吳、隴成五家牛肉麵店，各店家價目表上的品項與價格幾乎一樣，堪稱台北市的「牛肉麵一條街」；記憶中個人好像二、三十年前曾來品嚐過，但口味如何已沒什麼印象了，於是日前特地再來朝聖一下！ …",
        "日期": "3 個月前"
    },
    "評論 28": {
        "內容": "富宏牛肉麵，台北知名百元牛肉麵，剛剛漲價變成110😌。吃麵送飲料。桌上的牛油、辣油可以增添風味，肉是使用牛腱心，相當軟嫩好吃，幾乎入口即化。湯頭也很香，是一碗吃完感到滿足的牛肉麵。 …",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "113/10/20週日午後來訪：\n130元大碗牛肉麵，細麵仍粗，富有咬勁，湯頭不油膩，牛肉塊不少，價格經濟實惠，餐點還可以。\n用餐環境：人潮不斷，座位之間，略嫌擁擠，空氣悶熱，有必要常開動空調。環境部分，仍有改進空間。",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "過了晚餐時間去吃也是很多人\n這個價位來說真的沒什麼好批評的\n味道肉量麵質已經合格 …",
        "日期": "5 個月前"
    },
    "評論 31": {
        "內容": "這是計程車司機介紹的，中伏！\n坐下不夠兩分鐘，男店員一直催我們點餐，在旁邊不斷說吃什麼，吃什麼，吃什麼\n煩死！ …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "先說這家店的牛肉麵確實夠便宜，110圓就可以吃飽，光這點我認為就可以給它一個讚，但也因為便宜，想要吃美食的朋友就不推",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "普普通通 便宜吃粗飽\n有飲料喝 質量不追求\n生意非常好的觀光店 半夜人很多\n建議吃細麵軟一點",
        "日期": "2 個月前"
    },
    "評論 34": {
        "內容": "好吃便宜，附近也有停車場可以停車，但是用餐方便！\n\n入內老闆娘都會招呼安排位子！\n上菜速度快，東西又好吃！是一個會再來訪的牛肉麵店。",
        "日期": "2 個月前"
    },
    "評論 35": {
        "內容": "時隔好幾年再度造訪，湯頭淡了些，牛肉塊少了一點點，小菜也少了一點（變成定量塑膠袋裝自行倒入小碟子）\n免費加湯，牛油、辣牛油、酸菜、生蒜頭、白醋烏醋都免費自己加，曾經是台北市內最超值划算的牛肉麵店，也不敵物價飆漲，部分商品2024/6/24起調漲10元。\n漲價不打緊，但整體味道吃起來跟之前不太一樣有點失望。（感覺就是吃了個回憶）\n沒用的環境倒是多年來都沒有改變。",
        "日期": "6 個月前"
    },
    "評論 36": {
        "內容": "6/24起漲價了\n我是台北人這家從小吃到大，近期發現湯頭變得淡如水，沒有以前濃厚的味道，麵條一樣Q彈，但掛不住湯汁還是大扣分，肉塊變得像泡麵調理包大小，現在吸引很多觀光客來吃，是不是有名氣了之後就不再保有原本的好味道，應該還會再去吃幾次如果湯頭一樣淡如水那就真的很不行了",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "很好吃，在地好味道，CP值相符合,加點辣牛油味道更足喔～",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "店員及煮麵的阿姨態度超級差，麵感超級硬！雖然是24小時營業，但這也沒有幫助他的評分更高！",
        "日期": "4 天前"
    },
    "評論 39": {
        "內容": "早上臨時起意想吃牛肉麵，便搭了捷運來到了富宏。店面交通頗方便，綠線北門站出站後過個路口走幾分鐘便可抵達。 …",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "價錢平,但味道的確唔錯,小食就一般,冇怎麼味,但牛肉麵一讚,牛肉夠多,入味,湯頭好濃,我試牛肉麵$120飲品免費自取",
        "日期": "2 個月前"
    },
    "評論 41": {
        "內容": "🐂應該是台北市目前最有名也最划算的牛肉麵店了！即便現在非常有名（感覺應該上過外國旅遊推薦，非常多外國人，尤其港日韓旅客來吃），價格雖稍為上漲但在台北還是非常便宜的價位！ …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "哥哥從兩三點\n真的跟我看書看到了九點咖啡廳關門 …",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "麵食食記\n《牛肉麵-小 細麵》$110\n剛好經過傳說中的牛肉麵一條街就選一家吃吃看 …",
        "日期": "2 個月前"
    },
    "評論 44": {
        "內容": "這家牛肉麵是我上台北一定會來吃的店，\n便宜好吃，CP值高，\n尤其是還有南部很少能看到的牛油任客人自行取用，還有酸菜和超棒的辣椒醬，小菜也是很便宜，\n雖然環境不是很好，但是個人還是很推",
        "日期": "6 個月前"
    },
    "評論 45": {
        "內容": "牛雜麵好吃。\n湯頭不咸不油膩，可以自行加酸菜與牛油調整口味。\n牛雜切成適合一口的大小，軟嫩適中。\n但細麵的口感略軟，可能要寬麵才會比較有彈性。",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "麵Q,湯好，肉又多\n幾年了還是不變的好吃",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "台北要吃到這種價格牛肉麵不容易，牛肉的本體味道較重，就看個人接受度。我喜歡寬麵，厚實有嚼勁不錯。\n店面環境老舊，衛生度還可以，美食老店能維持這樣已不容易，店內本地人也不少，應該是附近的常客。可惜離鬧區有段距離，有順路會再去品嚐。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "朋友臨時推薦的宵夜場\n12點多人還是爆滿\n現場撲鼻而來的牛肉湯香氣四溢 …",
        "日期": "7 個月前"
    },
    "評論 49": {
        "內容": "老牌牛肉麵.外帶有分裝：辣/鹹/酸菜，原汁湯頭加辣加鹹加酸菜都很好吃.生麵的麵條就是好吃.很Q又厚實.牛肉麵份量很大.平價好吃",
        "日期": "4 個月前"
    },
    "評論 50": {
        "內容": "2024.01.13 補評\n\n下班後來這邊朝聖有名的牛肉麵！ …",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "這裡的東西以台北來說非常的便宜 很能在台北吃牛肉麵還可以在100初左右 但是呢？整體來說雖然C P值很高，但是就是吃一個粗飽。 人非常多，而且有很多老饕都會來吃感覺吃了非常多年了 裡面有一個阿姨人很好服務很周到，還會跟我道歉說他們年輕的店員脾氣不是很好 小菜是自己拿的 豆腐絲，其實也蠻好吃的 不過湯頭騎其實就是還蠻一般的 麵本身也軟Q好吃 其實吃完不太會記得他的味道 肉的話，本身的話就是一般比較便宜的牛腱肉 煮的也算爛，可以咬得動 …",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "位在西門町及忠孝橋附近的傳統牛肉麵店，大概4.5年前來吃過，當時人就很多了，幾年後的今天再次光臨，風景依舊但被發了外國版菜單，看來已經轉型成國際化餐廳了呢！\n店面24小時營業，真是夜貓族的一大福音",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "深夜食堂的牛肉麵：你口味的百變樂園\n\n在城市的一隅，這間24小時營業的牛肉麵店像是一盞溫暖的燈，吸引了無數饕客前來探訪。無論是半夜餓了，還是想找一碗紮實的好麵，都能在這裡找到屬於自己的味道。 …",
        "日期": "1 週前"
    },
    "評論 54": {
        "內容": "台北夜宵好去處，久久會懷念來吃一次。牛肉麵好吃CP值高，今晚是來吃湯餃的，它家牛肉湯頭好喝。然後一定要加辣椒醬。",
        "日期": "4 個月前"
    },
    "評論 55": {
        "內容": "走在一條群龍爭霸的牛肉面街，幾乎每家都是牛肉面，吃哪家就成了選擇題。\n\n富宏牛肉面可免費加湯，也可以加面一次，內用附飲料，還24小時營業。 …",
        "日期": "8 個月前"
    },
    "評論 56": {
        "內容": "牛肉麵湯頭、麵條口感都不錯，但料稍為比較少一點，但台北市$110的牛肉麵確實不多見了",
        "日期": "4 個月前"
    },
    "評論 57": {
        "內容": "《富宏牛肉麵》\n·108台北市萬華區洛陽街67-69號\n🍜🍜🍜🍜🍜🍜🍜🍜🍜🍜🍜🍜🍜🍜🍜 …",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "一碗麵送1瓶10元飲料.,記得要拿...牛肉麵就普通,吃過就好了,不會再回沖🤣 …",
        "日期": "4 個月前"
    },
    "評論 59": {
        "內容": "點的是牛雜麵小碗110元是真的蠻小的，女生吃也吃不飽，照片中是600ml的水瓶做對比，料不多就上面這些底下撈也沒有，建議點中碗(120元)或大碗（120元）\n\n味道沒有很好吃也不會不好吃就一般，果然和住附近居民說的一樣，就是便宜大碗吃粗飽的，他們也不知為何會有很多外國人特地來吃 …",
        "日期": "4 個月前"
    },
    "評論 60": {
        "內容": "除了價格便宜外，似乎其它無啥優點可言，湯頭根本是醬油水，完全無滷湯應有美味，小菜普通，豬耳朵像是煮完沾一下醬油就用塑膠裝，點菜的歐巴桑嗓門超大，有些受不了🤦🏻 …",
        "日期": "3 個月前"
    },
    "評論 61": {
        "內容": "在台北（甚至中南部）牛肉湯/麵已經找不太到這樣的價錢（可能店面是自己的比較沒有租金煩惱？但整體裝潢也是陽春）\n可以理解的是和價錢相比，牛肉大塊且熟嫩度口感適中，中碗的份量已經很足夠，麵體嚼勁也不是太差，湯底口味不會死鹹過重、或透太多水過清淡。 …",
        "日期": "6 個月前"
    },
    "評論 62": {
        "內容": "小碗牛雜麵細麵，110元在台北這物價算便宜，但是可能我吃不慣這種麵，只有喝湯吃料，其他剩一堆沒吃就走了..但有冷氣在八月+1，飲料機有可樂雪碧那些可以喝",
        "日期": "3 個月前"
    },
    "評論 63": {
        "內容": "台北牛肉麵一條街的其中一家店面\ncp值高得嚇人 吃完麵可以續麵 甚至汽水喝到飽 這兩點我就必須給他五星好評\n110而已在台北 …",
        "日期": "1 個月前"
    },
    "評論 64": {
        "內容": "十幾年前就常常來這吃了，吃的是種記憶啊！以前最常半夜跟朋友大家一起騎車來吃宵夜，現在搬到其他縣市，根本找不到這種價格！\n\n這次特地再去買外帶，牛肉湯麵65，湯超級大包，太划算了！牛油跟酸菜一樣可以自己打包！ …",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "2024/1/21造訪，一份中碗牛肉麵刀削麵（寬），我完全沒加牛油、榨菜等桌邊免費🆓配料，因為看到有些素質低落的客人直接用他的筷子🥢夾去，很不衛生。\n\n牛肉好吃，切成一口一口小小的，每一口每一塊的口感都不同，增加了享用過程中的豐富度與口感之探索。寬麵條口感紮實微硬，有嚼勁；未加任何伴料湯頭喝起來不會太鹹。 …",
        "日期": "11 個月前"
    },
    "評論 66": {
        "內容": "24小時營業的牛肉麵店，夜貓子的好選擇，價格實惠，味道也不錯，加上牛油更是對味。",
        "日期": "2 個月前"
    },
    "評論 67": {
        "內容": "原本要吃建宏只開到凌晨2:00，改來吃富宏，沒有菜單可以畫，外場或直接帶位幫你點餐買單，還不錯，居然有飲料機！牛雜有軟！",
        "日期": "5 個月前"
    },
    "評論 68": {
        "內容": "沒想過開24小時的店，岀品不馬虎，湯底不是太咸不是味精，喝完也不口渴。肉質軟冧的。寬面是滑滑的，口感極好。推薦！",
        "日期": "4 個月前"
    },
    "評論 69": {
        "內容": "大牛肉麵，可以選擇寛麵/幼麵，湯好味😋，牛很嫩滑，但略咸。桌上有調味醬及鹹菜添加，外面有自助飲料機（只供堂食），餐到付款！上菜速度快🙂‍↕️\nSize相信係講麵嘅多少，食唔多嘅，建議要細size! …",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "打電話想要外帶，接起來是一個阿姨，問我要細麵還是寬麵，只是想問細麵是哪種細麵，是像拉麵還是陽春麵之類的，阿姨開始大呼小叫說我不知道你說的是那種麵啦啊萬一我跟你說的不是你想像的那樣怎麼辦什麼的，什麼意思啊？？現在一家店客人連問個問題都不屑回答是不是，講不到兩句就大吼大叫，不想做生意可以不要接電話啊，問要多久時間可以過去，也是超不耐煩說現在啊現在馬上就做好了，到底？？這種沒耐心愛大吼大叫的就在裡面安靜煮麵就好吧，電話或跟客人溝通什麼的都不要碰最好，沒人欠你什麼，也沒必要接受你的臭脾氣！",
        "日期": "2 週前"
    },
    "評論 71": {
        "內容": "🔍ig: jia.hambobo__\n\n—————— 𝔽𝕠𝕠𝕕 —————— …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "醬油與味精放好放滿，鹹的會高血壓\n只需吃肉跟牛雜部分即可。麵體普通，勁道也普通",
        "日期": "5 個月前"
    },
    "評論 73": {
        "內容": "今天，我有幸品嚐到台北市萬華區洛陽街上的富宏牛肉麵。這家24小時營業的牛肉麵店，以其平價和美味聞名，是美食愛好者的好選擇。 …",
        "日期": "11 個月前"
    },
    "評論 74": {
        "內容": "份量很足夠，牛肉很嫩湯很鮮甜\n還有滿滿的酸菜自己加",
        "日期": "3 個月前"
    },
    "評論 75": {
        "內容": "生意非常好，但吃起來感覺普普通通，唯一驚艷是店家提供非常多的調味料可以自由添加使用。\n牛肉的口感偏硬偏柴，我不喜歡。但是牛雜倒是還不錯，有滷到軟嫩入味。\n可以加湯加麵，吃粗飽的。",
        "日期": "5 個月前"
    },
    "評論 76": {
        "內容": "實際上我只會給3.7\n富宏名氣最大兩個店面空間\n座位數最多 …",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "建議麵可以再煮久一點才會嫩嫩QQ的\n僅外帶無內用故無法評論內用區～ …",
        "日期": "6 個月前"
    },
    "評論 78": {
        "內容": "內用如果裡面有位置可以先去坐，找工作人員點餐，或者工作人員會幫你帶位並點餐。\n外帶要在外面排隊。\n麵上來再付錢，麵條有寬的和細的可以選。 …",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "餐點為牛肉麵(小)100元，共5塊肉，有點柴，醬油味湯頭，偏鹹，麵體沒有什麼特色。以北部而言算便宜。\n\n2024年6月24日這附近的幾間牛肉麵店全都上漲10元。",
        "日期": "6 個月前"
    },
    "評論 80": {
        "內容": "還能在台北市吃到百元初頭的牛肉麵實在難得\n而且還有飲料可以暢飲\n環境就不用太多講究 …",
        "日期": "6 個月前"
    },
    "評論 81": {
        "內容": "台北市萬華區西門町鬧區附近的平價牛肉麵，內用可免費續湯及麵及飲料一杯，外帶回家可沒有，牛肉麵價錢有分：大＄120、中＄110、小＄100：，麵條體：細麵及粗麵；必點牛肉麵、牛雜麵、小菜，麵條Q彈有咬勁，牛肉軟韌，份量十足，湯頭淡淡中藥材料味道，醬油鹹香牛肉鮮甜味，冰箱小菜需自取約4～5種類。牛肉乾拌麵也是不錯選擇：牛肉肉燥加少許湯頭、蔥及芝麻醬，碰出令人意外味道。",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "這間位於台北萬華洛陽街上的「富宏牛肉麵」，是一間相當推薦的台北萬華牛肉麵、萬華牛肉麵以及台北24小時牛肉麵好選擇，台北萬華人氣牛肉麵店「建宏牛肉麵」與「富宏牛肉麵」，原本是同一家店，後來大哥出走開了這間「富宏牛肉麵」，由於24小時營業，來這裡吃宵夜的客人真的是滿滿的，真的是越晚越多人，連啦啦隊女神李多慧都曾經來吃過，Google評價高達4.2顆星、19000則評論，各位朋友如果還沒來吃過的話，真的很推薦可以來富宏牛肉麵試試",
        "日期": "4 天前"
    },
    "評論 83": {
        "內容": "從小吃到大的牛肉麵，出來吃去果然還是這家最對味，一口蒜頭一口牛肉麵再加一些酸菜真的超好吃，我點的是一碗中的細牛肉麵",
        "日期": "5 個月前"
    },
    "評論 84": {
        "內容": "非常傳統外省口味，價格110可以無限加麵湯真的太頂",
        "日期": "4 個月前"
    },
    "評論 85": {
        "內容": "不如以前了，以前吃到最後都還有肉\n現在維持原價份量縮水\n除了宵夜場，特別來吃好像就沒有特別必要了",
        "日期": "3 個月前"
    },
    "評論 86": {
        "內容": "本人只吃寬麵 這家有牛肉寬麵而且超好吃 牛肉也很香",
        "日期": "2 個月前"
    },
    "評論 87": {
        "內容": "非常喜愛牛油香味，獨家牛油醬跟濃湯混合，非常香👍🏻幼麵比扁麵容易掛汁😊\n唯獨夏天店內冷氣不足 …",
        "日期": "4 個月前"
    },
    "評論 88": {
        "內容": "價格便宜，牛肉麵又好吃的24小時牛肉麵店！大碗牛肉麵才120元，牛肉很多塊，肉質軟嫩，麵體Q彈，湯頭香醇，桌上還有牛油、麻辣牛油和酸菜可以添加，甚至還有生蒜頭可以添加，店內還有提供飲料機，整體餐點美味，但環境較髒亂。這次點了麻醬麵（小碗）、牛肉湯（小碗）、牛肉麵（大碗）、牛肉麵（小碗）。香濃麻醬搭配有口感的細麵，再搭配香醇牛肉湯（要記得加桌上的牛油會更加美味），牛肉湯的牛肉塊也非常多且軟嫩，非常滿足！牛肉麵也是麵Q肉嫩，湯頭甜美，份量也相當多！價格又很便宜！很值得推薦，但店內較為擁擠和阿雜，壞境也偏較不乾淨，但以129就能享受大碗又美味的牛肉麵，還是很值得推薦。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "牛肉麵寬麵口感比較普通沒什麼Q勁，湯頭喝起來比較沒有韻味也略鹹一點點，牛肉塊口感還可以，用餐時段人蠻多會需要併桌，桌上一樣有酸菜、牛油、辣醬自行搭配著吃，這個價位的牛肉麵表現的已經算還可以了。\n服務態度：有個瘦瘦黑黑矮矮綁馬尾，口音不像台灣人的服務員口氣跟態度很不好，比較需要教育訓練。",
        "日期": "7 個月前"
    },
    "評論 90": {
        "內容": "都市傳說，很久很久以前，在鄭州路的巷子裡，有一條牛肉麵街，許多間牛肉麵攤賣牛肉麵、牛雜麵，經過的騎士、行人都被這濃濃的牛肉味所吸引，用餐區就在大馬路邊，大熱天的一邊揮汗一邊喝牛肉湯，超平價的價格，超香Q的麵條，超多的牛肉塊，超多的配料，可續碗的湯頭，牛肉麵攤的對面賣著袋裝便宜果汁，西瓜汁、木瓜牛奶、檸檬汁等，吃完牛肉麵再來袋冰涼果汁，不但吃得飽，也可消暑，簡直是絕配，然而，因都市計畫道路改建，這些牛肉麵攤位目前都移到洛陽街附近繼續營業著。 …",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "這價位台中都很少了，更何況是在台北！\n肉是偏Q的，不是魯到軟爛，切成小方塊\n湯就是一般中藥湯，但是有再下功夫 …",
        "日期": "1 週前"
    },
    "評論 92": {
        "內容": "早上六點來用餐，約有六成客人，點了牛肉麵小碗和牛雜麵大碗！價格便宜，但牛肉都是小塊，感覺擺設看起來多而已，而且偏硬的牛腱肉很難咬！牛雜麵牛雜夠軟，店家只有紅燒湯頭，湯汁清淡，桌上有牛油，辣牛油，辣椒醬和酸菜！辣牛油加入立馬變統一滿漢牛肉麵口味！看網路牛肉大塊，難道是因為小碗給小的嗎？環境乾淨，沒啥服務，冷氣風扇電視全！附近都是紅線難停車…100-120價格也不能要求太多了！",
        "日期": "10 個月前"
    },
    "評論 93": {
        "內容": "麻醬麵中碗60 可加湯加麵一次 可樂雪碧可以喝",
        "日期": "1 個月前"
    },
    "評論 94": {
        "內容": "牛肉麵好吃還有牛辣油可以加，加了更是美味，牛肉塊也是不會柴，牛雜麵的牛雜也燉的很軟，門口還有可樂機可以喝，價格也是很便宜，外縣市都沒這個價！店員也很合善有禮貌！",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "吃一口就可以讓你回到30年前的牛肉麵😭 坐下去才1分鐘，就有4個人問”你點餐了嗎？” …",
        "日期": "5 個月前"
    },
    "評論 96": {
        "內容": "煮麵這個態度有夠差 跟他說我的麵沒有味道\n因為湯給太多導致沒有麻醬的味道\n拿過去跟他說麻醬味能多一點嗎 又給我加一次牛肉湯 說不夠鹹就是加湯 我整個大傻眼 態度有夠無敵差 從小吃到大 還推薦帶過很多朋友來吃 這種態度不敢恭維 特地跑過來就是愛他魯肉麻醬很香 吃了好多年 這次以後從此不會再來也不會再帶家人和朋友來了 反正生意好 不差我這一個",
        "日期": "5 個月前"
    },
    "評論 97": {
        "內容": "問一下點餐被用兇的等一下ㄟ\n心情直接不好了 …",
        "日期": "6 個月前"
    },
    "評論 98": {
        "內容": "在地口味，傳統，走低價美味路線！\n今早剛好路過吃了一碗！\n依舊美味😋 …",
        "日期": "6 個月前"
    },
    "評論 99": {
        "內容": "覺得言過其實，粗麵麵很軟爛（應該是先煮好的），細麵根本沒煮熟，肉很少但還不錯，水餃還不錯但一顆八塊偏貴，冷氣不冷\n照片是吃到一半的細牛肉麵",
        "日期": "4 個月前"
    },
    "評論 100": {
        "內容": "24小時營業的牛肉麵老店、洛陽街牛肉麵街，湯頭是紅燒口味濃郁麵條Q彈有勁、有牛油跟酸菜可以自由添加",
        "日期": "3 個月前"
    },
    "評論 101": {
        "內容": "113.09.10（星期二）造訪\n半夜宵夜的好選擇，牛肉麵中規中矩～👍 …",
        "日期": "3 個月前"
    },
    "評論 102": {
        "內容": "算便宜 量多\n湯的味道跟某連鎖店味道很像",
        "日期": "2 個月前"
    },
    "評論 103": {
        "內容": "非用餐時間內用上餐的速度蠻快的，湯頭很清爽，喜歡重口味的可以自己另外加酸菜或牛油，可以免費加湯加麵一次。\n內用飲料不是無限暢飲的，店裡的阿姨說一人只能喝2杯，大概因為我幫同桌的人倒飲料，她以為都是我要喝的吧！我也只能回她不好意思，把倒好的半杯拿回去喝，雖然知道這內用飲料算是額外小福利，但沒明確公告限喝2杯，自己也不是過度取用或浪費，聽了心情不好，所以扣一顆星。",
        "日期": "6 個月前"
    },
    "評論 104": {
        "內容": "麵沒煮熟，全都半生，有點麵粉味，是客人太多急著出餐嗎？\n很可惜\n水餃有熟好吃 …",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "湯頭清淡，麵條Q感\n澳洲牛肉不錯吃，可以安心吃!\n這家有春節初二開工可以吃，外面牛肉麵店都沒有開，很難找! 本人不敢吃美國牛和日本核牛。",
        "日期": "10 個月前"
    },
    "評論 106": {
        "內容": "這價格不能吃了\n幾個月前是牛肉麵100小菜20\n現在我牛肉麵120小菜30 …",
        "日期": "5 個月前"
    },
    "評論 107": {
        "內容": "講好的先：這應該是台北市最便宜也實在的牛肉麵（真的有牛肉）。不油膩，味道不錯，吃完不會覺得滿嘴味精味。若是從新開業有乾淨的裝潢我肯定每週吃。\n\n不好的就是…服務很亂，一下忘了餐點（後來來的拿到麵都比我早），一下忘了收錢，桌上也沒收拾乾淨，整體上就是有潔癖的人絕對不要來，應該會吃不下。",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "以一碗大碗的牛肉細麵來說，上餐速度夠快，在評論上看到很多反映牛肉較硬，但是今天的牛肉都非常的軟嫩，值得讚賞！另外對於第一次來的客人來說，感覺比較沒那麼友善，店員不太會招呼，也不太會說明用餐注意事項，全部都要自己問，也是吃完了才看到網路有人說可以免費加湯加麵一次，飲料因為有貼一張說明可以自取，所以就自己去倒了！環境比較沒那麼乾淨整潔，醬料罐也不是每一罐都有公筷母匙，這是稍微比較美中不足的地方，但如果要吃粗飽的話，我覺得還是非常棒的選擇！",
        "日期": "8 個月前"
    },
    "評論 109": {
        "內容": "牛肉麵（小） $100\n皮蛋豆腐 $25\n覺得有點過譽了 整體吃起來很普通 肉小小塊的 大概有7-8塊 但是偏柴 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "用餐時間：約晚上7點\n店內用餐時間人潮很多，上餐速度非常快，點完餐大概7分鐘內就上餐了！ …",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "便宜治百病，小碗牛肉麵$100又有飲料喝，雖然麵很硬感覺很像剛煮有熟就撈起來了（變成特色？，湯好喝，而且吃到一半加酸菜是一種風味，還有牛油加了微辣又是另一種風味，小菜一盤$25也很可以了；水餃不推等超久（20分鐘）非常不怎麼樣",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "來了好幾次了，他的牛肉及湯頭是別家沒法比的，他的牛肉肉質Q彈得來又夠軟，他的麵無論是細麵還是那幫寬麵都一樣很好吃，也是我喜歡的Q彈口感，一碗小的已經夠飽，還有免費飲料真的很划算喔！記得要加他的酸菜，讓整碗麵更好吃。",
        "日期": "1 年前"
    },
    "評論 113": {
        "內容": "2024年10月 依目前的物價來看，富宏牛肉麵算是很平價的牛肉麵，因為先前來都是外帶，這次來是帶家人來內用，點了主食之後，小菜就要去前面拿取，而小菜是用塑膠帶分好，因第一次拿取詢問是否將小菜裝盤並淋上調味料，我就依此方式處理。只是覺得因為是由服務人員代為處理才是比較適當嗎？\n2020年07月 到富宏牛肉麵來享用，好吃。",
        "日期": "2 個月前"
    },
    "評論 114": {
        "內容": "富宏牛肉麵以低廉的價格提供美味的牛肉麵，確實在現今的物價上漲潮流中顯得難以想像。這樣的價格在台北市的寸土寸金地段仍然存在，絕對是一個引人注目的特點。現在的確很難在一碗牛肉麵上花上160至180元，因此富宏牛肉麵能夠提供這樣的價格給顧客，確實相當難得。 …",
        "日期": "9 個月前"
    },
    "評論 115": {
        "內容": "內用可免費續湯跟麵，麵條有分細麵及粗麵，麵條Q彈有嚼勁、湯頭清香有點中藥味，桌上有酸菜跟三種辣醬可以自行取用，小菜目前用袋裝放置冰箱，冰箱旁有飲料機，可以暢飲，可以吃的很飽👍🏻 …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "今天喝完飲料再去倒一杯的時候這位阿姨就抓著我的手（跟你很熟嗎？）說飲料只能倒兩杯，但門口有飲料機上面僅貼限喝一種飲料，我就問哪裡貼了，她說外面有寫，大概是覺得自己生意夠好，就可以對顧客瞎扯。\n以前從來沒被限制過，今天人多就自己突然新增規矩了👏👏\n好吃也不願去受氣 …",
        "日期": "6 個月前"
    },
    "評論 117": {
        "內容": "24小時營業名店，許多觀光客慕名而來，價位在台北基本上是平價等級。一定得加入牛油和辣油調味，整體滋味完全不同。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "18歲吃到30歲，常常吃會膩，我個人都吃小碗。\n久久吃一次就讓人感到幸福。\n習慣加一湯匙橘色辣油，增加風味，如果沒加上這個靈魂，基本上跟外面吃到的牛肉麵不會差太多。 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "富宏牛肉麵是人氣相當高的平價牛肉麵，絕對可以稱的上是老店囉！富宏的寬麵條相當有嚼勁，湯頭有點類似三商巧福的牛肉湯味。份量上相當足，而且點麵還有附飲料喔！\n\n店內是長桌式的座位，桌上放有辣油、牛油、酸菜、蒜頭 可以自行搭配自己的麵。小菜採自取的方式，一份才25元，富宏是24小時營業喔！半夜來吃麵的人也很多呢 ！有機會絕對推薦你來富宏吃一碗麵喔！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "雖然有著免費加湯加麵及汽水機的優點，但還是無法忽視湯頭實在不怎樣的問題，湯頭不是光沒啥香氣，而是完全沒有層次，即使可以自行加入大量的牛油及酸菜調味，但湯底本身就不優也沒有救。 …",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "說來慚愧這是我第一次富宏，以往來這吃的都是建宏，拜新年許多店家沒開的福，突然發現原來富宏更對我味，不管是麵、湯、肉都讓我吃的很開心，牛油酸菜爽爽的加，小菜也是相當清爽，整碗吃的見底，好久沒有這樣好好的吃碗牛肉麵了。",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "大名鼎鼎的牛肉麵街～\n晚上約7:30左右用餐\n客人很多，店家的服務人員也很多🤣 …",
        "日期": "8 個月前"
    },
    "評論 123": {
        "內容": "剛點了一碗中的跟小黃瓜外帶 收了150元\n結果回到家才發現沒有小黃瓜\n希望下次能注意",
        "日期": "1 週前"
    },
    "評論 124": {
        "內容": "結論：初訪會想再訪，CP值好高👍🏾\n心得感想：很佛系的店家，一碗麵都有送一罐鋁箔飲料👍🏾\n1.喝原味湯覺得有點普通，後來飯友建議我可加牛油會比較香，我立馬加一匙，試玩後……….覺得也太加分了🥹🥹🥹，立馬把湯嗑光！ …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "低消NT$45，內用續麵（湯麵還可續湯）免費外加可口可樂隨便喝真的很超值。",
        "日期": "1 個月前"
    },
    "評論 126": {
        "內容": "味道還好但不是我期待的，價錢平易很接地氣。台灣本土原始。感覺。",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "從小吃到大 今天來懷念一下\n依舊非常的美味\n大推綜合麵 有牛肉牛雜牛肚 …",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "2022/12/29再訪。\n去過蠻多次，真的是西門町外圍為數不多，CP值超高的小吃店，女生點一碗小的麵就很飽，搭配牛油吃起來很香～麵可以挑寬跟細。食量大的朋友很適合來，用餐首選👍 …",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "整體用餐環境可以，現場服務歐罵桑是講話比較大聲一點，態度上我感覺還好不會這麽差啦！24小時營業，CP值高，先不談口味合不合適味道，每個人在乎的是牛肉、湯頭、細/寬麵、小菜，各有所需愛好不同......以平價份量又多的牛肉麵大120 中 110 小 100 搭配酸菜/（辣）牛油/醋/醬油 …",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "2020.07.12 = ★★★★☆\n◉推薦：豬頭皮、牛雜。\n◉豬頭皮一盤20元，便宜大碗；牛雜口感彈Q，有甘甜味。 …",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "☛富宏牛肉麵☚ …",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "吃了很多次，但是感覺越來越糟了，點大碗的滷肉乾麵，來了只有碗一半的量，只有碗比較大而已，湯餃先來放著還沒吃，後面也還是沒什麼味道，內餡蠻少的，但一顆也要7塊，一次要買10顆，內場服務人員兩位，但是好像有跟沒有一樣，點的餐點過五分鐘再問一次，再過三分鐘再來餐點，吃的時候發現每桌客人都會再問一次，如果真的不行要不要改劃單？甚至發現別桌有漏給的，好處是沒什麼錢跟隨時都能吃這樣，味道別強求了吧",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "台北歷史悠久的本土知名牛肉麵店，價格一直都很優惠，很多遊客會慕名來用餐。店內用餐可以免費取用飲料，不要忘記。",
        "日期": "8 個月前"
    },
    "評論 134": {
        "內容": "113/12/07用餐-晚餐，今日用餐：小碗牛雜麵+小碗牛肉麵。桌上有牛油-辣和不辣，可以依個人喜好添加。小菜一碟份30。\n用餐人數雖然很多，但店家的出餐速度也很快，不會等太久喔。\n外國朋友來，也有圖片可以點餐，不用擔心。",
        "日期": "2 週前"
    },
    "評論 135": {
        "內容": "牛肉麵小碗100元（還送一罐飲料）真的佛\n中碗110元\n大碗120元 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "牛肉小塊偏硬，但價格便宜，服務生不曉得是請外勞還是什麼人，講話不是很清楚，就一般有店面的麵攤。未來不會再去。",
        "日期": "1 個月前"
    },
    "評論 137": {
        "內容": "很喜歡很久以前就有在吃了\n學生時期的好夥伴💕💕💕💕 …",
        "日期": "5 個月前"
    },
    "評論 138": {
        "內容": "平價又好吃的牛肉麵！牛肉麵小碗$100 / 中碗$110 / 大碗$120\n小菜也很好吃！而且才$25",
        "日期": "10 個月前"
    },
    "評論 139": {
        "內容": "洛陽街牛肉麵店之一，消費低廉，紅燒牛肉肉質軟兒不爛，湯頭稍淡，搭配牛油酸菜還ok，自製辣椒辣度有進步",
        "日期": "9 個月前"
    },
    "評論 140": {
        "內容": "從學生時代吃到現在。\n牛肉麵好吃也不貴，量多又吃得飽。\n一碗麵可以附一瓶飲料。 …",
        "日期": "1 年前"
    },
    "評論 141": {
        "內容": "老板的的很大氣👍👍,大碗牛肉麵只要120元，滿滿一大碗牛肉大概有十塊，高通膨時代在台北市還能吃到CP值這麼高的牛肉麵真讓人感動，桌上還有牛油，辣牛油，酸菜，蒜頭讓客人自由加，還有免費汽水可樂提供，還有免費加湯服務，小菜一樣才25元，下午三點離峰時間來吃麵，店內還是高鵬滿座人潮洶湧，可見這人氣不是一般。一定要給大氣的老闆五顆星，感謝他的薄利多銷造福愛吃牛肉麵的饕客們👍👍 …",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "很久以前來過一次，現在好像換了店名。麵條有寬有細，細麵比拉麵再粗一點。湯頭偏醬油味，牛肉不至於乾柴但也不會太軟嫩。牛筋不至於硬Q但也不會軟綿。牛油很香微辣，是我可以接受的辣度。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "從小吃到大的平價宵夜牛肉麵\n餐點都有一定的水準\n然後24小時真的很方便！！！",
        "日期": "5 個月前"
    },
    "評論 144": {
        "內容": "幕名而來，凌晨2點店內坐滿8成，因為聽說可以加湯加麵，所以就點了小碗牛肉麵，但牛肉塊目測大概也有6-8塊，雖然不大，但也算有誠意了，一碗100塊是很可以的價格，特別是在台北市，還點了2個小菜，小菜是25塊一碟，150可以加湯加麵，還有免費飲料可以喝，CP值個人給9分的高分，牛肉麵味道的話因自己本身就愛吃牛肉麵，所以我給7.5-8左右，牛肉本身味道有入味，點了細麵，麵體吃起來就是一般水準，湯頭的部分偏鹹，另外也有免費的酸菜和牛油可以加，對愛吃牛肉麵的我來說不會特別想再來，就可能宵夜的時候肚子很餓然後剛好在附近會有的選擇",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "牛肉燉的很軟好吃，加點辣油湯頭不錯，麵條軟硬適中。\n環境雍擠，要先擠入座，等店員好不容易發現你就能成功點餐，但所有比你晚到的客人卻比都比你先來，反正一團亂…\n美耐皿餐具碗底就那樣自行想像。 …",
        "日期": "2 個月前"
    },
    "評論 146": {
        "內容": "第一次路過就看到牛肉麵超多人，結果要進去吃的時候客滿，服務人員態度很好的請我們去隔壁位置坐🤣\n原來他是兩間一起的！\n只要有點麵就可以自己拿一瓶飲料☺️\n真的好特別的牛肉麵店🥳 …",
        "日期": "10 個月前"
    },
    "評論 147": {
        "內容": "價格&口味雙王者的台灣牛肉麵🍜\n\n在這個物價飛漲的年代，💰100能吃到什麼？來富宏吃一碗真材實料、味道能打的牛肉麵，絕對是個明智選擇~ …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "二更\n-\n今天去吃大退步 而且大媽服務態度超差🙄 …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "來過幾次吃宵夜 結果漲價後變難吃\n環境髒亂 桌子黏黏的\n最無法忍受的還是員工和幾位阿姨莫名其妙的態度 不只會互相吵架 還會罵客人？\n建議外國人不要去 他們非常不友善。",
        "日期": "1 個月前"
    },
    "評論 150": {
        "內容": "因為住的地方可以透過ubereats 叫到，所以很久沒有到現場吃了\n2023/07來現場吃真的只能從五顆星降到三顆\n漲價$10還是非常的便宜！ …",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "《Ivan小小美食趣》\n\n地點位於熱鬧的西門町後街，遠遠就可以看到絡繹不絕的人聞香而至😆 …",
        "日期": "11 個月前"
    },
    "評論 152": {
        "內容": "中細牛-中碗牛肉麵細麵110元 小菜只吃過豬耳朵25元。\n一直以來只吃這家，上次連假人多 跑去吃 x吳 吃完有點空虛，才發現舊愛還是最美 …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "非常多觀光客的麵店（下午時段也有營業），有牛油跟蒜頭可以自行使用，以這牛肉麵價格在台北算很佛心，牛肉麵味道也還不錯，比較可惜的是店面環境偏小髒亂，希望可以稍微整理一下座位給下一位客人入座～",
        "日期": "2 個月前"
    },
    "評論 154": {
        "內容": "營業24小時\n大碗$120價格在台北也太佛\n細麵有咬勁 粗麵口感偏軟 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "道地的牛肉麵，湯頭濃郁，有很多醬佐料可自由添加，牛肉整塊的有滷過不錯吃。",
        "日期": "9 個月前"
    },
    "評論 156": {
        "內容": "100元小碗可以吃飽，吃完才看到網友分享可以加麵加湯的淺規則，也沒被告知可以免費取用飲料，整個店內就是鬧哄哄的，地上也有衛生紙飄著，從進店就不知道怎麼點餐入座，有種忙亂感，和其他客人併桌完全無法出入，需要抱著自己的東西吃麵沒有位置放，有距離太近的壓迫感，口味不錯，但整個用餐經驗實在不是很好，詢問工作人員語氣也不太耐煩，可能因為客人沒有停過生意太好，有種快快吃完快快離開的氛圍。小菜建議不要用塑膠袋一袋ㄧ袋裝，很不環保。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "口味真不錯！\n物有所值，生意好，店家難免有疏漏或臉色…",
        "日期": "5 天前"
    },
    "評論 158": {
        "內容": "春節時期去吃了。\n\n優點： …",
        "日期": "10 個月前"
    },
    "評論 159": {
        "內容": "牛肉麵很好吃，建議一定要加他們提供的醋和牛油，口味會更有層次（不然湯頭就比較普通）食物品質很穩定，牛肉非常好吃，私心覺得粗麵比細麵好吃不少（細麵覺得太硬）門口有提供汽水可以喝也很貼心！是會一直回訪的牛肉麵 …",
        "日期": "11 個月前"
    },
    "評論 160": {
        "內容": "價格便宜\n\n口味也不錯 …",
        "日期": "10 個月前"
    },
    "評論 161": {
        "內容": "很常來吃，我通常都會先吃原味品嚐一番後，再加上桌上的牛油，加下去後很像泡麵的湯，偏鹹偏辣但是好爽😄 肉量加大+$50。\n\n夏天常常覺得冷氣不夠涼。 …",
        "日期": "3 個月前"
    },
    "評論 162": {
        "內容": "我點的是寬麵的牛肉麵，個人覺得吃起來有點費勁，建議還是點細麵比較好，也會比較吸附湯汁。\n\n以台北來說非常非常划算，一碗才100出頭，還可以自己加桌上的牛油，味道濃厚香氣充足。 …",
        "日期": "9 個月前"
    },
    "評論 163": {
        "內容": "量多味道好吃！\n在這個物價上漲的時代！\n能有一碗一百元的牛肉麵真的不容易！ …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "第一次吃這家牛肉麵，肉真的給得非常大方，湯頭也很多，牛肉湯非常好喝！小菜配著一碗牛肉麵真的很幸福，列入好吃的牛肉麵口袋名單！",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "跟朋友約吃晚餐 約9:30進入到店裡，店內內用人數滿多的，我去的時候，只剩一兩桌有空位。\n\n空間 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "個人比起牛肉麵更喜歡鳳爪\n冰冰涼涼很入味骨頭也不多\n但辣度是真的有喔需要配涼的\n唯一可惜的是服務人員臉上都沒什麼笑容",
        "日期": "7 個月前"
    },
    "評論 167": {
        "內容": "位於台北西門町商圈旁，在台北好吃的牛肉麵名店之一。牛肉麵一直都是台灣美食的特色，如果來台灣沒吃上一碗也就白來了！ …",
        "日期": "6 年前"
    },
    "評論 168": {
        "內容": "牛肉麵為招牌\n牛肉份量多 有分寬細麵\n但細麵不是很細的麵 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "牛肉是真的很軟加起來順口；麵體還不錯，可選擇寬麵或細麵；湯頭顏色雖然像紅燒，但味道是清淡的，甚至可說有點太淡。\n\n桌面有提供牛油、辣牛油與酸菜等，可自行依偏好酌量添加。飲料機貼著只能喝一種飲料，覺得這個規定是有點妙。 …",
        "日期": "2 年前"
    },
    "評論 170": {
        "內容": "進去店裡時沒有人在門口招呼，於是就進到店裡面找位置時，年輕店員用非常不客氣的態度告知：沒有叫你們進來，不要進來....\n\n誰知道你們的規矩，反應可以客氣提醒就好，年輕店員繼續酸言酸語的方式一直回應，我想這樣就飽了，謝謝。\n後續在隔壁用餐，口味也不錯不見得比較差",
        "日期": "3 個月前"
    },
    "評論 171": {
        "內容": "真有趣，第一次看到有24小時的牛肉麵，而且整條街都在賣牛肉麵，重點是價格實在太便宜了，一碗100元，肉量幾乎是台南的兩倍，湯頭不錯，麵條好吃，肉也滿軟的，搭配好吃的酸菜和牛辣油，讓長期減澱粉都只吃半碗麵的我，忍不住全部吃光光~",
        "日期": "11 個月前"
    },
    "評論 172": {
        "內容": "111.05.14當天運動完，想說吃個牛肉麵，一入座還沒看完菜單就催我們快點餐，\n應該要讓人看一下菜單吧？很趕時間是嗎？ …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "點了牛肉麵小，牛肉軟、好咬，但味道普通。酸菜難吃，但湯還不錯。下次可能可以試試牛肉湯餃",
        "日期": "1 個月前"
    },
    "評論 174": {
        "內容": "略淡的紅燒湯頭，牛肉和麵都中規中矩，加入靈魂的牛油之後，醇厚的牛味與香辣就出來了，搭配生大蒜吃有更多層次。以百元價格評判，物超所值。2021.9.12，小碗綜合寬麵，寬麵明顯比細麵更搭。牛肚軟爛入味。",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "這樣的價位能夠吃到這樣的口味這樣的品質，已經是頂中之頂了，沒什麼好挑了。服務態度還是環境就別計較了，論紅燒牛肉麵，這附近不用再試別間了，外面一堆賣200多的也比不上這間，就算你牛肉品質再好，不會處理的，還是難吃。",
        "日期": "2 個月前"
    },
    "評論 176": {
        "內容": "湯頭其實不算太厲害，紅燒也撐不大上，好加在有牛油加分，蒜頭跟酸菜隨你加，以前是飲料機，現在一碗麵就一罐飲料，加湯也不用錢，營業24小時，肚子餓隨時都能來，大碗只要110元，牛肉也燉得夠入味，即便它沒有幾家名家牛肉麵來得那般濃厚，但這樣的價格這樣的營業時間實屬難得，這年頭，只要便宜味不差還是有人買單的！",
        "日期": "6 年前"
    },
    "評論 177": {
        "內容": "120元就能有這麼大碗的牛肉麵，在台北這塊地區實屬難見。 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "CP值很高的麵欸\n好吃到一個我下次還想去吃 …",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "120元大牛肉麵價錢超划算，肉不柴還不錯，湯加辣油超讚，但用餐時段人爆多位置超擠，翻桌滿快的不會排太久，冰箱有無限量的鋁箔包花茶可拿",
        "日期": "8 個月前"
    },
    "評論 180": {
        "內容": "肉滿嫩的價格算是不錯，但湯頭沒什麼味道，就是中規中矩的麵～還有其他更好的選擇",
        "日期": "3 個月前"
    },
    "評論 181": {
        "內容": "在這裡吃牛肉麵是一次非常好的體驗。有中文、英文、韓文菜單，非常nice。\n\n一份份量很大！我訂的是中號，我吃不完。湯頭又熱又清淡，非常好吃。還有一種辣醬，我認為它與香料和酸味物質結合在一起，你可以將其放入湯中，使其更美味。 …",
        "日期": "2 週前"
    },
    "評論 182": {
        "內容": "這裡的早餐非常豐盛，有多種牛肉麵可供選擇（您想要的部分組合）。肉湯味道鮮美，牛肉塊特別好吃，我們點了兩碗中碗麵條和一些餃子，三個人分享，吃得很飽。大碗其實不貴，所以如果胃口好的話，那是最值得的。",
        "日期": "1 個月前"
    },
    "評論 183": {
        "內容": "當我向一位台灣熟人詢問西門町推薦的牛肉麵時，他推薦了這家餐廳。\n\n早上7點半左右到達。顧客不少，但座位有空，所以很快就進去了。 …",
        "日期": "2 週前"
    },
    "評論 184": {
        "內容": "我們點了幾頓飯：\n紅燒牛肉麵——不做作，它就是字面上的意思——牛肉麵。牛肉很軟，入口即化。\n花生醬紅燒牛肉——天啊，這是我這次旅行吃過的最好吃的麵條。 …",
        "日期": "1 個月前"
    },
    "評論 185": {
        "內容": "這裡的食物相當不錯，其實這50m長的店都賣牛肉麵。牛肉麵湯確實不錯，但是乾紅燒肉麵就很普通了。但在我看來，明星必須是餃子。而且人均花費100元台幣多一點，而且吃得滿滿的，非常實惠。服務人員不是很友好，但服務很快，但很難找到 6 人以上的桌子。",
        "日期": "2 週前"
    },
    "評論 186": {
        "內容": "晚上 9 點抵達台北，中午 12:30 入住我們的旅館後吃了這些麵條。太值得了！它位於一條繁忙的街道上，顧客既有外國人，也有本地人。每個人都非常友好。下次去的話，一定會把皮蛋和豆腐放在前面的冰箱。一碗中等大小的牛肉麵大約是 4 美元。\n- 嫩牛肉 …",
        "日期": "1 週前"
    },
    "評論 187": {
        "內容": "這家台灣餐廳名單上經常被提及的牛肉湯麵店，24小時營業，而且就在西門町附近，所以看起來交通便利。上菜速度很快，湯很濃，麵條很粗，但感覺麵條沒熟？ 3塊腸做的牛腸湯麵和牛肉湯麵是同一個底嗎？我感覺自己就在裡面，餃子很好吃。",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "湯很好喝，但是麵條的口感很令人失望。\n【只收現金】 …",
        "日期": "1 個月前"
    },
    "評論 189": {
        "內容": "我看到一些評論說好吃的是餃子而不是牛肉麵，花生醬拌飯真的很好吃。如果超過兩人，一定要點一份拌醬。飲料是免費的，所以帶出去吧。醬汁包括紅油和兩種明太魚子（也稱為黃油），我建議先直接吃，然後逐漸添加更多醬汁。拌麵裡加奶油真的很好吃。你可以稱它為「麻醬麵」。我很抱歉。\n我要的是細麵，他們卻給了我粗面。 …",
        "日期": "2 週前"
    },
    "評論 190": {
        "內容": "24小時營業\n還有日文菜單\n我凌晨3點去的，店裡擠滿了顧客。 …",
        "日期": "1 週前"
    },
    "評論 191": {
        "內容": "這是很多當地人和韓國人常來的地方。\n這是一個你可以隨時去的地方，因為它是24小時營業的，而且味道也不錯。不好意思，而且可以免費喝蘇打水就在入口處，所以可以用紙杯喝。\n份量比想像中大，建議吃幾份最小的份量。",
        "日期": "2 個月前"
    },
    "評論 192": {
        "內容": "我選擇這家著名的24小時牛肉麵店純粹是因為他們在早上我準備吃飯的時候就開門了。當我早上 8 …",
        "日期": "3 週前"
    },
    "評論 193": {
        "內容": "台灣的經典牛肉麵店 - 也很狂野，他們 24-7 營業。肉湯很紮實，牛肉煮得非常好。我喜歡他們的什錦醃菜和辣醬。老實說，週日早上 6 點比較忙，但還是不太擁擠。",
        "日期": "2 個月前"
    },
    "評論 194": {
        "內容": "簡單的牛肉麵店，非常適合早點去吃早餐。我們點了混合碗，裡面有嫩牛肉塊和混合內臟肉，種類繁多。加入蒜泥和辣椒油調味，就能將麵條的勁道發揮得淋漓盡致。",
        "日期": "1 個月前"
    },
    "評論 195": {
        "內容": "美味的牛肉麵湯，軟嫩可口的牛肉，有嚼勁的寬扁手工麵條。我的錯誤是添加了辛辣的牛肉脂肪，這破壞了我的味道，所以也許可以跳過它——否則我認為牛肉麵湯相當不錯。",
        "日期": "2 週前"
    },
    "評論 196": {
        "內容": "台北最好的牛肉麵店之一。價格很便宜而且分量很大。麵條質感完美，肉質鮮嫩。距離西門町購物區僅幾步之遙。強烈推薦！",
        "日期": "2 個月前"
    },
    "評論 197": {
        "內容": "隆重介紹富宏新樓門，一間 24 小時營業的牛肉麵館，距離西門站步行 12 分鐘。大塊的肉和不油膩的湯汁相結合，可以品嚐到美味的牛肉麵。這是一個人們有不同意見的地方，但就我個人而言，我對這頓飯感到非常滿意。 …",
        "日期": "3 週前"
    },
    "評論 198": {
        "內容": "正值傾盆大雨，我一邊避雨，一邊尋找附近一家人氣餐廳，順便過來了。看來這是一家很受當地人歡迎的餐廳，所以人很多。桌上有各種各樣的配料，但我不知道該加什麼，所以我就加點自己吃的。而且，它最初就像預付款一樣。我犯了一個錯誤，點了粗牛肉麵，而且它們很硬，我根本吃不完。",
        "日期": "3 週前"
    },
    "評論 199": {
        "內容": "我點了中湯牛肉麵120元，太棒了！牛肉很嫩，有果凍般的質感，麵條類似烏龍麵。湯汁濃鬱，鮮美，充滿了牛肉的味道。一定要加上桌子上提供的辣椒醬和鹹味蔬菜——它們真的會增加風味。我強烈推薦它！",
        "日期": "1 個月前"
    },
    "評論 200": {
        "內容": "台灣從這裡開始，也從這裡結束！\n24小時營業，所以你可以隨時去吃。\n牛肉麵好吃，芝麻醬拌麵不好吃，肉末拌麵值得吃！不要點水餃",
        "日期": "1 個月前"
    },
    "評論 201": {
        "內容": "經典牛肉麵\n價格合理，而且是現場製作的\n有室外座位，也有一些有空調的室內座位 …",
        "日期": "3 個月前"
    },
    "評論 202": {
        "內容": "看來在韓國人中也很有名。工作人員生硬地遞給我一份菜單...我猜我是韓國人，所以我給了他們一份用韓文寫的菜單並說“現金...”所以我付了現金然後坐下。\n味道很好，我吃得很開心。\n一名員工正在煮麵區清洗抹布。 …",
        "日期": "2 個月前"
    },
    "評論 203": {
        "內容": "營業到深夜的餐廳不多，但這個地方很棒，因為它24小時營業！一整天都在下雨，很冷，但我得到了足部按摩和熱牛肉麵湯！太好吃了！\n這是一家許多當地人常光顧的餐廳，有韓國菜單真是太好了！幾乎沒有香料味，非常適合韓國人的口味！ …",
        "日期": "1 個月前"
    },
    "評論 204": {
        "內容": "這裡真的很好吃。太好吃了，我連續去了兩天。我點了牛肉+腸湯麵小（寬麵），系統是從冰箱拿小菜，算什麼時候出菜。這是一個自然的坐下來的地方，自動販賣機免費提供飲料。但是，如果您對衛生很敏感，請三思！",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "這是我第一次台灣之旅的開始！\n我真的很想去吃的地方！\n我覺得最貼切的形容就是它的味道就像醬油排骨湯一樣，雖然很鹹，但是調味恰到好處，很適合我的口味！\n麵條筋道，肉嫩，價格又便宜，太棒了。",
        "日期": "1 個月前"
    },
    "評論 206": {
        "內容": "食物非常美味。\n清澈清爽的湯非常棒。\n當地氣氛不錯，但工人們互相打架聲音很大……而且很難訂。\n如果你不一坐下就點菜，你就得等一會兒。",
        "日期": "1 個月前"
    },
    "評論 207": {
        "內容": "當地人最喜歡的之一，來這裡吃早餐，點了牛肉湯，告訴並用手指指著，但奶奶給了湯和麵條。牛肉真的很好吃，湯也很好吃，麵條太粗了，很難嚼。有免費的蘇打水，你可以補充你想要的一切。您可以添加許多調味品。這個地方就像當地的餐廳，沒有空調，與其他人拼桌，電視節目是當地頻道。",
        "日期": "3 個月前"
    },
    "評論 208": {
        "內容": "頭髮濃密的人，擁擠不堪，即使是平日白天也是如此。 Epa 的工作人員沒有推薦任何東西，只會說一點英語。吃完才發現有免費的軟性飲料。自製扁麵條湯汁濃稠鬆軟，味道鮮美，燉肉味道濃鬱。必須加點辣醬沾醬才香醇，就像我們國內的冬蔭功一樣。",
        "日期": "5 個月前"
    },
    "評論 209": {
        "內容": "牛肉很嫩。肉湯很好吃。不太喜歡麵條，因為它幾乎就像吃烏龍麵。感覺這不是一個很好的組合，但總體來說還是不錯的。餐廳前面還有免費飲料。",
        "日期": "2 週前"
    },
    "評論 210": {
        "內容": "你得走了，超級好吃。\n\n只要進去坐在其中一張共享桌子上，耐心等待忙碌的工作人員過來問你想要什麼，準備好告訴他們麵條的粗細，準備好現金在他們為你提供食物時支付。",
        "日期": "4 天前"
    },
    "評論 211": {
        "內容": "對我來說原汁原味的牛肉麵配上清湯就很不錯了。湯很好喝，牛肉也很軟。不過花生醬的不是我喜歡的類型所以建議點清湯。",
        "日期": "2 週前"
    },
    "評論 212": {
        "內容": "牛肉非常非常嫩。路邊攤有室內座位。麵條做得非常好，咬起來很舒服。好發現！",
        "日期": "2 週前"
    },
    "評論 213": {
        "內容": "我決定在那裡吃早餐，因為它是 24 小時開放的。\n我來這裡是因為聽說牛肉麵很有名。\n不太好吃。 …",
        "日期": "1 週前"
    },
    "評論 214": {
        "內容": "湯頭醬油味很濃，但不鹹，調味也恰到好處。\n即使你點的是細麵條，你仍然會得到足夠粗的麵條，所以最好記住這一點。",
        "日期": "3 個月前"
    },
    "評論 215": {
        "內容": "2024 年 6 月的一個週日上午訪問過。因為是24小時開放，所以有一些獨特之處。食物的調味簡單、直覺、強烈。牛肉湯麵簡單鹹而不複雜，肉切丁。拌麵很美味，因為裡面有肉末和花生醬。我想，大概是為了迎合重度醉酒的客人的口味而設計的吧。下次，我會在喝完酒後一大早去拜訪。",
        "日期": "5 個月前"
    },
    "評論 216": {
        "內容": "聽朋友說這裡的牛肉麵味道不錯，就來試試看。我認為它的品質很好，你可以看到很多當地人來到這個地方。如果您想要一些便宜但美味的麵條湯和當地體驗，推薦這個地方！",
        "日期": "2 個月前"
    },
    "評論 217": {
        "內容": "保存照片並展示給年長的女員工。打開速度有點慢，但會發出嘰嘰喳喳的聲音。味道非常鮮美，肉質鬆軟，湯香瀰漫整個餐廳。電視傳來週一早晨新聞的聲音。不會說中文+不敢打電話給工作人員。看向旁邊，發現桌上有紙杯。等了半天，也沒有人要水。所以我決定自己步行去買點水來喝。我一轉身，差點就被抱起來了。很高興我能夠及時告訴你我還沒吃飽。",
        "日期": "4 個月前"
    },
    "評論 218": {
        "內容": "果然，當地人常去的麵館很好吃。\n6年前我來這裡的時候，還沒有韓國菜單，但現在有了。\n如果你不明白我在說什麼，有時點完餐後我必須去另一張桌子等我點的東西，但它仍然是一個美味的地方。 …",
        "日期": "5 個月前"
    },
    "評論 219": {
        "內容": "當地一家好吃的餐廳！時間是24小時，所以我建議保存下來，然後去Yes Jinji Tour。我嘗試點粗面，當我說“厚面”或“粗面”時，他們都能聽懂。他甚至會說簡單的英語。事實上，這是我第二次來台灣，食物很美味。拌飯麵以芝麻醬為主，但有點油膩。值得一試體驗。讓我驚訝的是，餃子比我想像的還要好。這是我這次吃到的最好吃的餃子了。飲料是免費的。它有蘋果/蜂蜜的味道，蘋果味就是我們都知道的那種。桌上有各種各樣的醬汁，但沒有的最好吃。",
        "日期": "4 個月前"
    },
    "評論 220": {
        "內容": "混合訂購。牛肉的肉質不是很軟，但是很嫩，味道鮮美。湯清淡可口，不鹹。",
        "日期": "2 週前"
    },
    "評論 221": {
        "內容": "真的不太好...工作人員不會說英語，他們向我扔菜單哈哈，當我寫下菜單時，他們突然坐在了一張額外的椅子上，所以我真的很尷尬；;  衛生也很差。對於頭髮基礎知識，請將食物存放在冰箱中打開的塑膠袋中。我什至不知道它是什麼時候製作的。那麼味道好不好呢？味道不太好……我把它全部留下了。我不知道那個說他來過兩次的人在做什麼。如果你想來這裡的話我只是建議去別的地方哈哈",
        "日期": "1 個月前"
    },
    "評論 222": {
        "內容": "感覺就像是一次實地考察，而且24小時開放真是太好了。如果倒一點紅色容器裡的醬汁，辣湯的味道會更好。然而，麵條的質地並不好。肉和肉湯都很美味。\n\n請注意，入座後即可點餐。",
        "日期": "1 個月前"
    },
    "評論 223": {
        "內容": "價格實惠而且沒有多餘的裝飾。他們的牛肉麵很棒。高湯味道鮮美，牛肉片很軟。它有 3 種不同尺寸。裡面和外面都有座位，有不同語言的菜單，拿到食物時就可以付錢。如果您在該地區，絕對會建議您停下來。",
        "日期": "3 個月前"
    },
    "評論 224": {
        "內容": "店裡有空調，盛夏涼爽\n牛肉麵湯頭味道鮮美，牛肉吸水，配上酸白菜很好吃\n我不太喜歡麵條，有點粗",
        "日期": "3 個月前"
    },
    "評論 225": {
        "內容": "谷歌地圖上評分最高的酒店之一，我很高興它位於我的住宿附近。到目前為止，我在台灣吃過的最好吃的牛肉麵。湯汁濃鬱，牛肉鮮嫩，醃製得很好。強烈推薦給所有訪問該地區的人。",
        "日期": "4 個月前"
    },
    "評論 226": {
        "內容": "牛肉和部位都很嫩。湯味鮮美。如果你想讓你的飯菜更有味道的話，還有醃菜、辣椒醬、辣椒油等調味料。簡單又美好。",
        "日期": "1 個月前"
    },
    "評論 227": {
        "內容": "我在台北的最後一個晚上在這裡吃了牛肉麵，這無疑是我整個旅程中吃過的最好的菜餚之一！評論是真實的，肉湯味道鮮美，調味得當，牛肉很嫩，份量很大，價格這麼便宜！我絕對後悔沒有早點嘗試這個。如果有機會再次訪問台北，我會再次訪問！",
        "日期": "5 個月前"
    },
    "評論 228": {
        "內容": "由於行程原因，我只有早上有機會吃飯，所以早上六點前，捷運還沒運行的時候，我從民權西路搭計程車過來。在永康街週邊，110元就能吃到300元的東西，很好吃，只是這次搭計程車費（180元）貴一些。",
        "日期": "2 個月前"
    },
    "評論 229": {
        "內容": "免費提供高品質醬汁和蔬菜配料。牛肉麵味道鮮美。份量十足的肉，讓你的心充滿了滿足感。烏龍麵的口感與刀削麵類似，也是藝術品。湯棒極了！台北人最愛的牛肉！",
        "日期": "2 週前"
    },
    "評論 230": {
        "內容": "很棒的牛肉麵！晚上很忙。當你收到食物時付款。菜單有中文、韓文、英文等。",
        "日期": "1 個月前"
    },
    "評論 231": {
        "內容": "我來這個地方是因為它以牛肉麵而聞名。\n味道還不錯，但麵條太硬了。\n當我吃了一點點的時候，它並沒有擊中我。 …",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "位於西門的一家24小時營業的當地餐廳，當地人和遊客都擠滿了人！\n它是旁邊的建功牛肉麵的兄弟。\n原本是一家家庭經營的牛肉麵館，後來分成了哥哥和弟弟，一邊變成了建功牛肉麵，一邊變成了富紅牛肉麵。 …",
        "日期": "1 個月前"
    },
    "評論 233": {
        "內容": "我去這家餐廳是因為我對一種叫做牛肉麵的食物感到好奇。\n我相信韓國人會覺得麵條太黏了，不適合他們的口味！\n當你第一次吃餃子時，你會想：“這味道怎麼樣？”我做到了但是 …",
        "日期": "3 個月前"
    },
    "評論 234": {
        "內容": "有韓式菜單，收到食物後付款。按照金雞指南的烹飪方法，加入一輪黑醋，加入芥末泡菜，根據自己的口味加入紅辣椒油…\n我花了5000韓元享受了一頓奢華的牛肉燉麵。由於我只有一個胃，明天打算吃兩小塊拌飯和牛肉。謝謝你24小時。",
        "日期": "1 個月前"
    },
    "評論 235": {
        "內容": "美味的有彈性的麵條和快速的服務。芝麻和豬肉太棒了！謝謝你們在台灣的最後一餐這麼美味❤️",
        "日期": "1 個月前"
    },
    "評論 236": {
        "內容": "工作人員很友好而且食物很快就出來了。麵條湯配上泡菜味道更好。強烈推薦。",
        "日期": "5 天前"
    },
    "評論 237": {
        "內容": "24小時開放，所以我一大早就去參觀了。\n雖然已經凌晨1點多了，但人還是很多，而且很友善。\n不過牛肉湯麵不是我的風格，芝麻醬拌飯麵細細可口，但吃完太油膩了，還是分一小份吃比較好。 …",
        "日期": "2 個月前"
    },
    "評論 238": {
        "內容": "非常美味的湯和非常嫩的牛肉。自製的麵條非常美味。座位有點緊張但值得。還有免費果汁讓你降溫。",
        "日期": "3 週前"
    },
    "評論 239": {
        "內容": "湯和肉都很美味，而且份量真的很大。\n他們大多是當地人。它幾乎看起來像是一家具有當地口味的餐廳。很難指望有什麼衛生的事情。如果你以為你要去當地的一家餐館，並帶著融入這個地方的想法去，你就可以滿足了。 …",
        "日期": "3 個月前"
    },
    "評論 240": {
        "內容": "雖然不是特別好吃，但值得一吃。\n我點了綜合湯大醬，麵條有家常的感覺，有嚼粗麵條的感覺。感覺就像咀嚼多薩克面。有點濃。推薦橙子調味。點了一大份，但感覺麵條很多，肉和腸子都不夠了，只剩下麵條了。我想下次我會去另一家餐廳 …",
        "日期": "3 個月前"
    },
    "評論 241": {
        "內容": "我想說麵條很棒，肉湯也不錯——但是如果你在裡面添加自己的辣味和豆瓣醬，那就更棒了，而且牛肉塊又硬又耐嚼。\n\n如果有永康牛肉和牛筋片我會喜歡的。這裡也沒有肌腱選項:(",
        "日期": "1 個月前"
    },
    "評論 242": {
        "內容": "這家 24 小時營業的餐廳提供美味的麵條。我們凌晨 2 點到達吃點東西，這個地方很忙。麵條很飽滿而且味道鮮美。還提供醃製蔬菜和辣椒，因此您可以客製化您的菜餚。所有顧客還可以獲得一杯免費飲料。總的來說，這是一個非常令人愉快的地方，我強烈推薦任何人參觀。",
        "日期": "4 個月前"
    },
    "評論 243": {
        "內容": "我決定嘗試牛肉麵，所以我做了一些研究並最終來到了這裡。距離西門站步行一段時間。\n\n我點了粗牛肉麵和細牛雜麵。價格為每張120台幣。 …",
        "日期": "1 週前"
    },
    "評論 244": {
        "內容": "24小時營業的牛肉麵店，有很棒的餃子\n你可以選擇圓形和麵條，牛肉和內臟超級嫩，沒有任何氣味，肉湯是最好的鮮味，如果你訪問台北，一定要嘗試",
        "日期": "4 個月前"
    },
    "評論 245": {
        "內容": "24 小時營業的廉價牛肉麵店。份量很足，還有英文菜單！  可以肯定地說，我在台北度過的一周在這裡吃了七次以上。\n\n他們在桌子上提供醃蘿蔔大蒜和其他油。很棒的地方！",
        "日期": "8 個月前"
    },
    "評論 246": {
        "內容": "對於外國人來說，瀏覽菜單很難，因為菜單都是中文的，沒有說明，因為它們都用中文貼在牆上……我們和周圍的當地人一起看了和復制，結果發現辣黃油配料是炸彈！ ！把它加到你的牛肉麵湯裡",
        "日期": "1 個月前"
    },
    "評論 247": {
        "內容": "最喜歡的之一。牛肉很嫩而且沒有煮過頭。菜單簡單且有限。唯一的缺點是商店空間非常有限且擁擠，不太適合家庭入住。儘管氣氛很好，但如果你不介意的話還是值得來的。",
        "日期": "3 個月前"
    },
    "評論 248": {
        "內容": "很有當地的感覺，而且味道鮮美。\n明太魚子很辣，所以加一點就好了。\n可樂是一種非碳酸甜味飲料。喝水或果汁，都是免費的哈哈哈哈 …",
        "日期": "3 天前"
    },
    "評論 249": {
        "內容": "濃鬱的湯汁和鬆軟的肉麵口感有點陌生，但很好吃。還有韓文菜單，所以選擇菜單沒有困難。",
        "日期": "4 個月前"
    },
    "評論 250": {
        "內容": "一個可以以非常合理的價格吃到正宗的新肉麵的地方。\n如果您是住在附近的當地人，您可能會覺得經常來訪會很舒服。\n如果你是國外遊客，我想你不會再來這裡了（因為是24小時，所以如果我願意的話我可能會晚上去哈哈）",
        "日期": "2 個月前"
    },
    "評論 251": {
        "內容": "因為好評而去那裡。湯的味道很淡。我可以說它確實是無味的。我吃過更好吃的牛肉麵。餃子還可以。服務很差。感覺他們超不耐煩。永遠不會再在這裡吃飯了。",
        "日期": "2 個月前"
    },
    "評論 252": {
        "內容": "老字號感覺的性價比高的牛肉麵館。預付現金。",
        "日期": "1 週前"
    },
    "評論 253": {
        "內容": "一旦你點了菜單，它很快就會出來。\n大碗很大，容量也很大，小碗足夠一個普通成年女性填飽肚子了。\n即使加點醬汁也很美味。\n牛肉麵裡面充滿了牛肉（+內臟）。",
        "日期": "3 個月前"
    },
    "評論 254": {
        "內容": "儘管非常繁忙，我們幾乎立即就座了。氣氛超級在地化，顧客也非常友善。毫無疑問，這是我吃過的最好的牛肉麵。強烈推薦。",
        "日期": "1 個月前"
    },
    "評論 255": {
        "內容": "我當地的朋友向我推薦這個地方最好的牛肉麵湯。她沒有錯，食物也沒有讓人失望。 …",
        "日期": "8 個月前"
    },
    "評論 256": {
        "內容": "以牛肉麵為主的餐廳，24小時營業。除了義大利麵外，還有小盤和水餃。\n至於麵條，你可以想像沒有嚼勁的日本烏龍麵。它很軟，所以味道各不相同，但我認為最好將其理解為台灣麵條，而不是將其視為烏龍麵。\n該地區有很多牛肉麵店，雖然不是24小時營業。",
        "日期": "6 個月前"
    },
    "評論 257": {
        "內容": "我早上參觀過。\n我點了牛肉麵（小份，110元）。味道是淡淡的醬油味，麵條比較粗。桌上有調味料，如果口味不夠可以換口味。\n就我個人而言，我非常喜歡這個味道。我加了辣椒油來改變味道，但是辣椒油很辣，讓我嘴巴發麻。\n*不限於本店，但我們不備有濕紙巾或水。我認為提前做好準備是個好主意。",
        "日期": "1 週前"
    },
    "評論 258": {
        "內容": "因為是台北非常有名的牛肉麵館，前來吃飯的顧客很多，所以我們不得不坐在一起，有點分散注意力。牛肉湯很好吃。當我加了酸菜的時候，調味剛剛好……但是太複雜了，我不想再去一次。\n我吃了一頓美餐。",
        "日期": "2 個月前"
    },
    "評論 259": {
        "內容": "福宏牛肉麵是一家24小時營業的牛肉麵特色餐廳，位於台北市萬華區洛陽街。受到了當地人和遊客的一致好評，尤其以其高性價比吸引人。\n\n菜單以牛肉麵為主，有大、中、小號可供選擇，粗面和細麵也可以選擇。牛肉麵價格非常實惠，小碗90元（約300日元）起，特色是牛肉燉得軟嫩，湯清淡。 ￼ …",
        "日期": "3 週前"
    },
    "評論 260": {
        "內容": "我連續使用了兩天。\n第一天是半牛肉和內臟（sogo麵條）和餃子。\n第二天的乾面 …",
        "日期": "7 個月前"
    },
    "評論 261": {
        "內容": "有韓文菜單，是點餐後立即付款的系統。飲料是免費的。只要把大蒜、醬汁、蔬菜等放在桌上就可以了。除了牛肉麵之外，花生醬豬肉拌飯也很好吃。您可以選擇面的厚度。",
        "日期": "7 個月前"
    },
    "評論 262": {
        "內容": "從台北車站往西門町步行約10至15分鐘即可抵達。顯示韓語選單。如果點上牛肉麵和餃子的話，價格是180台幣，換算起來就是7600到8000韓元左右。您可以從前面的飲料機取得免費飲料。每桌一大容器醬油和芥末泡菜？諸如此類的東西是有的，但是如果加上紅豆醬之類的東西，會不會吃起來辣呢？額外。我看到你可以選擇麵條的粗細，所以如果你不提前告訴他們，他們總是會給你和烏龍麵一樣的大小。 …",
        "日期": "7 個月前"
    },
    "評論 263": {
        "內容": "另一家美味的台灣牛肉麵餐廳！\n如果您想在當地人常去的地方快速進食，那麼這裡就是您的最佳選擇。他們有一系列不同的麵條和配菜供您選擇。\n他們有辣椒醬、辣椒油、醃菜和其他調味品供你根據自己的喜好使用。\n如果您在該地區，一定要去！",
        "日期": "5 個月前"
    },
    "評論 264": {
        "內容": "非凡的麵條！我在台北待了5天，來了4次……湯、麵條、肉都簡直完美。一定要註明是寬麵條！\n\n桌上有很多調味品，兩種辣椒，酸菜等等……（我作為西方人最能形容了） …",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "這是感受當地氣氛的最佳方式，對於那些對內臟氣味敏感的人來說可能會很困難，但對於那些不敏感的人來說會很美味。很多當地人也來了。",
        "日期": "4 個月前"
    },
    "評論 266": {
        "內容": "富宏牛肉麵,一間人氣牛肉麵店,在飯點時總是人滿為患。\n其實店裡的牛肉麵對我來說還好而已,牛肉是蠻鮮的,麵條也不錯,但湯頭卻稍淡了些,(但沒關係,台灣的牛肉麵店一樣都會提供各式醬汁調配湯頭味道),這裡也一樣提供牛油,辣牛油,酸菜等等的調味料來調配一碗適合你口味的湯頭。\n其實這裡最大的賣點是二十四小時營業外,湯是可以續湯的,而且飲料也是免費的。",
        "日期": "8 個月前"
    },
    "評論 267": {
        "內容": "第三次去台灣\n這次是從高雄到台北。\n新肉門店我也去過，在其他地區評價都不錯，但價格合理，味道最好。 …",
        "日期": "1 個月前"
    },
    "評論 268": {
        "內容": "是當地人推薦的。當地人常光顧的美味又經濟的牛肉麵店。芥菜、辣椒醬、湯料等都是桌上的配菜。前面的冰箱有多個側面。您也可以從噴泉中喝水。",
        "日期": "6 個月前"
    },
    "評論 269": {
        "內容": "牛肉麵！ …",
        "日期": "9 個月前"
    },
    "評論 270": {
        "內容": "我點了牛肉麵和豬肉餃子。牛肉麵的味道和其他餐廳差不多，豬肉餃子湯也很好吃，但湯底和牛肉湯差不多。入口處的碳酸飲料是免費的。",
        "日期": "5 個月前"
    },
    "評論 271": {
        "內容": "我早上10點很早就來這裡吃早餐，那裡很擁擠。但還有一些空間，我和其他人共用一張桌子。你坐下後，他們就會接受你的訂單。牛肉麵湯有3種不同的大小。大的是新台幣120元。你點餐後他們會直接給你送來，你在吃之前付款。 …",
        "日期": "8 個月前"
    },
    "評論 272": {
        "內容": "人氣牛肉麵店。\n點餐流程有點難懂，但是找到座位坐下後，會有工作人員找到你並打招呼，然後你就可以下單了，等你的訂單出來後，會有一個收貨的人來取貨。您的座位結構。\n您可以選擇普通烏龍麵和捲曲寬麵條，但絕對推薦後者。 …",
        "日期": "7 個月前"
    },
    "評論 273": {
        "內容": "韓國人也能享受美食的地方！這是一家很有當地特色的餐廳！很多遊客來，也有很多當地人來。\n價格不錯！ …",
        "日期": "11 個月前"
    },
    "評論 274": {
        "內容": "真實世界的食物價格實惠。湯很美味，麵條也很有彈性。牛肉很嫩，豬肚和其他東西都很嫩，煮得很好。\n餃子裡有大量的韭菜。\n簡單的食物做得很好——非常正宗的當地美食。",
        "日期": "1 週前"
    },
    "評論 275": {
        "內容": "雖然是有名的牛肉麵館，但是和評級相比，味道其實很一般，你以為去你家門口的牛肉麵館也是這個味道嗎？感覺\n\n不過營業到很晚，價格也低得離譜，但是從麵條的粗細到大小都可以選擇小/中/大，所以我想這家餐廳一定會很特別！ …",
        "日期": "7 個月前"
    },
    "評論 276": {
        "內容": "每次來台北，我都會在這裡吃早餐…\n我想我已經吃了10年了，但味道始終如一。\n這是一棟有很多個人故事的房子，所以希望以後能繼續維護下去…",
        "日期": "4 個月前"
    },
    "評論 277": {
        "內容": "這是一家完全老舊的餐廳，但真的很好吃。\n進去後會有店員來點餐，然後先付款。店員只會說一點英文（非常感謝）\n小菜從冰箱拿出來是要付費的，店門口冰箱裡的果汁包是有服務的，可以自己拿出來。 …",
        "日期": "6 個月前"
    },
    "評論 278": {
        "內容": "我是平日晚上 11 點左右去的。\n席は、相席で注文を指差しで注文してから集金係にお金を渡してお釣りを貰ったら何故かチップくれとハンドサインをしてきました、この店は、チップ渡さないと行けないのかと気分悪くなりました。 …",
        "日期": "5 個月前"
    },
    "評論 279": {
        "內容": "喜歡吃肉的老公點了燉腸，我點了肉牛肉麵。\n我丈夫非常滿意。我最終嘗試了一次。\n100台幣的便宜價格，肉很多。 …",
        "日期": "9 個月前"
    },
    "評論 280": {
        "內容": "非常失望！ 🥴😭😡\n\n昨天，我在饒河夜市後面的一個攤位上吃了一碗簡單的紅燒牛肉麵。  然而，早上 8.30 氣溫已達 34°C，富康的牛肉麵低於平均值。 …",
        "日期": "5 個月前"
    },
    "評論 281": {
        "內容": "台灣牛肉麵是世界上最好的牛肉麵，這個地方不負眾望。一碗純正的美味，可以用他們的各種調味品和醃菜來調整，價格很優惠。我添加了很多橙色的東西，但它從肉湯中消失了，所以要小心。他們還得到了免費的（？）清爽的蘋果汁！抱歉，如果它實際上不是免費的",
        "日期": "7 個月前"
    },
    "評論 282": {
        "內容": "牆上有個洞，有很多當地人在吃快餐。我深夜抵達台北後來到這裡！點了牛肉麵湯，肉湯美味又豐盛，牛肉塊很棒，麵條有點粗，符合我的口味。",
        "日期": "4 天前"
    },
    "評論 283": {
        "內容": "我是星期六凌晨1點去的，其他牛肉麵館的顧客稀少，而這家（有空調的）餐廳卻擠滿了人。外面有一張桌子可以容納大約 3 個人，那裡非常潮濕，所以我們等待裡面有空位，但是隨著越來越多的顧客進來想要外賣，工作人員很忙而且很混亂。\n（左前方是不是已經關門了？感覺像是租了一家牛肉麵店，引導人們入座。） …",
        "日期": "6 個月前"
    },
    "評論 284": {
        "內容": "看到牛肉麵評價不錯，就想嚐嚐。\n\n😊 快樂的選擇....湯味道濃鬱，但出於冒險精神，我添加了冷醬，我認為…🤯棒極了 …",
        "日期": "9 個月前"
    },
    "評論 285": {
        "內容": "真正的交易。正宗口味，24小時營業！快速又實惠，調味料很棒，微笑服務。",
        "日期": "4 個月前"
    },
    "評論 286": {
        "內容": "食物是傳統的台灣麵條。  它本身就很好。  份量很大，味道也不錯。  如果你多花一點錢，你就能變得更好。  但就像我說的。價格就其本身而言還是不錯的。  我會再在這裡吃飯。  我的孩子們都很喜歡它。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "非常質樸的氣氛，你幾乎在街上吃飯。我嘗試了蒸餃和牛肉麵。份量既美味又豐盛。服務非常快而且價格很低。",
        "日期": "5 個月前"
    },
    "評論 288": {
        "內容": "我來這裡是因為我的朋友告訴我這是一家美味的餐廳。\n烏龍麵和湯不一樣...\n不過，肉還是值得吃的！ …",
        "日期": "4 個月前"
    },
    "評論 289": {
        "內容": "味道5/10，味道中等，不是特別好吃或難吃到不能吃。\n服務0/10 如果不會說中文，Ipa就一臉暴躁，不接待客人，毫不客氣地出來服務中文。我太匆忙了，以至於我對我點的東西感到困惑。至於年輕的員工，他們也不會說話，給他們拿東西吃的時候，還會用手打響指。 （發送支付訊號） …",
        "日期": "1 個月前"
    },
    "評論 290": {
        "內容": "這個地方以其牛肉麵湯而聞名韓國人。\n但服務是我在台灣去過的所有商店中最糟糕的。 …",
        "日期": "1 週前"
    },
    "評論 291": {
        "內容": "這是一家著名的Yuyukmyeon餐廳。湯和肉確實很好吃，但是麵條似乎沒有煮熟，而且有很多麵粉味，感覺像是和湯分開玩的，對於不喜歡麵條的人來說可能不太好。而且我午餐後去了一會兒，店裡的地板上有很多垃圾，大家去的時候可能要記住這一點哦，一定要帶一份免費的飲料來享用。",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "富宏牛肉麵，深受當地人喜愛的地方。  台灣特色菜的簡短菜單，包括紅燒牛肉麵。\n\n嗯，首先，有地方可以坐。  桌上有3種調味品，包括醋和2種濃醬。  另外，還有餐巾紙！  這種商品在亞洲通常很少見，我們常常必須自己提供。 …",
        "日期": "9 個月前"
    },
    "評論 293": {
        "內容": "這是我這次旅行去的第一家牛肉麵館，離北門站很近，但直到今天回來，我還沒有吃過比這裡更好吃的牛肉麵。\n\n大多數牛肉麵湯的味道都缺乏深度，但這款牛肉麵充滿了湯汁，這對於韓國這個湯之國來說有很多優點。 …",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "台灣最好吃的牛肉麵！從來沒有吃過這麼好吃的東西！這個地方很平靜，有很多當地人。服務很快，菜單有中文和英文。有多種配料，如香料和蔬菜。牛肉麵湯可能是台灣最好的美食體驗，小籠包（裡面有熱湯的餃子）也很棒。價格非常低，但品質非常高。這個地方很乾淨，廁所也很乾淨。",
        "日期": "5 個月前"
    },
    "評論 295": {
        "內容": "牛肉燜麵真的太對了！即使在炎熱潮濕的夏天。 …",
        "日期": "6 個月前"
    },
    "評論 296": {
        "內容": "除了高峰時段的在地化服務（時間至關重要）之外，強烈推薦這裡的食物。\n\n西門地區最好的牛肉麵之一，性價比很高。強烈建議也點他們的皮蛋配菜。",
        "日期": "8 個月前"
    },
    "評論 297": {
        "內容": "食物是我這次去的台灣餐廳中最好的，幸好餐廳有越南員工，所以我很熱情地介紹。\n\n餐廳空間很火辣😥 …",
        "日期": "4 個月前"
    },
    "評論 298": {
        "內容": "太好吃了，吃了兩次，我承認感覺麵條是分開的，但是湯和肉太好吃了……我想是麵條的量。如果想嚐嚐的話，點牛肉加點肉也不錯，50韓元。肉的味道就像燉好的牛肋骨。我們把它打包起來，在家裡吃了兩次作為宵夜。黃瓜配菜25韓元 美味推薦！餃子的血很濃。",
        "日期": "9 個月前"
    },
    "評論 299": {
        "內容": "其他評論說大部分都沒有說謊。\n\n點了中型牛肉麵，吃得很飽！麵條的種類有細麵條和寬麵條可供選擇。 …",
        "日期": "2 個月前"
    },
    "評論 300": {
        "內容": "24小時營業的牛肉麵館，隨時可以去。\n與台灣牛肉麵相比，它是少油的風格，而且湯汁味道濃鬱。\n每天 24 小時都能提供這種質量，真是太瘋狂了。 …",
        "日期": "1 年前"
    },
    "評論 301": {
        "內容": "當我寫這篇評論時，我真的哭了，因為我知道我今天要離開台灣，不能再在這裡吃飯了。這是我人生中第一次為食物流淚，如果我能評價這一顆或兩顆米其林星星，那是當之無愧的。食材的簡單、口味的複雜、角落裡電視的氛圍和廚房裡的喊叫聲，使這成為終極的美食體驗。口感清淡豐富，麵條質地完美，牛肉柔軟多汁。您可以添加的黃油會融化並添加到所有口味中，形成濃鬱、簡單但複雜的肉湯，既有趣又不會太諫媚。 …",
        "日期": "1 年前"
    },
    "評論 302": {
        "內容": "還不錯，但不值得出去吃飯。\n不喜歡厚餃子皮的可以過去。\n桌上有紅辣椒粉…放棄清潔。",
        "日期": "2 個月前"
    },
    "評論 303": {
        "內容": "位於北門站附近的著名牛肉麵店。點標準牛肉麵、大份、細麵。沒有單據，你向店員口頭申請。由於人們經常坐在一起，工作人員在上菜時也會招呼顧客並檢查他們的情況。您可以在食物到達時付款。 …",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "乍看之下很難進去，但如果你嘗試進去，你會被帶到後面的座位。\n有日文和韓文的菜單，我指著點了100元的牛肉麵（小）。\n很快就會到來。貨幣與產品同時交付的系統。 …",
        "日期": "1 年前"
    },
    "評論 305": {
        "內容": "價格好，量大。小份量很大，所以我認為吃多於中份不太容易。肉質鬆軟，沒有任何奇怪的難聞的氣味，非常美味。飲料是免費提供的，並且有各種醬汁可以添加到您的餐點中。有韓式菜單，肉和腸子也沒有什麼難聞的味道，吃得很開心。工作人員非常友好，儘管他們很忙，這很棒:) 人太多了，很難找到座位；",
        "日期": "1 年前"
    },
    "評論 306": {
        "內容": "我一天24小時都去參觀。\n哦，我的..好吃。 …",
        "日期": "4 個月前"
    },
    "評論 307": {
        "內容": "矮個阿姨真是太善良了！我早上7點去的，還有人！牛肉也很好吃。",
        "日期": "1 個月前"
    },
    "評論 308": {
        "內容": "真的是我吃過的最美味的麵湯，味道十足，牛肉嫩滑，麵條新鮮。價格也很合理，我會推薦給附近的人。",
        "日期": "6 個月前"
    },
    "評論 309": {
        "內容": "我在台北西門的富宏牛肉麵吃過牛肉麵。地點位於福星小學北側。\n我們90%以上的客戶來自台灣。充滿100%當地氛圍的餐廳。\n我訂的是小號的（100元），但是……這個金額小得讓我不敢相信。這是在日本的正常食用量。湯很清淡，所以最好在桌上添加一些適合您口味的調味料。 …",
        "日期": "1 年前"
    },
    "評論 310": {
        "內容": "這是一個可以感受到當地餐廳氛圍的地方，而且價格也便宜，所以你可以順便過來享受一下！\n因為是細雨天，熱湯的味道更加鮮美。\n沒有等待，我們自然而然地和當地人一起吃飯。 …",
        "日期": "1 年前"
    },
    "評論 311": {
        "內容": "好像是當地人常光顧的牛肉麵店。\n年輕的工作人員英語說得很好。\n羊的數量很少，但牛也不少。 …",
        "日期": "7 個月前"
    },
    "評論 312": {
        "內容": "24小時營業、榮獲米其林必比登推介的著名牛肉麵店。店內面積很大，但是卻很擁擠。它很便宜。即使是小份或100塊，也和其他店差不多了。它有多大？絕對好吃，牛肉很好吃，麵條和日本烏龍麵差不多。不過，我吃的是牛肉麵，但吃到一半就膩了。在這種時候，最好用大蒜、油和芥菜來改變口味，這些都可以在桌子上找到，可以根據需要添加。",
        "日期": "7 個月前"
    },
    "評論 313": {
        "內容": "牛肉湯很棒。牛肉本身的調味也很好。麵條很有彈性。按碗大小和麵條大小訂購。 3碗約2500台幣。週一 2.30 位置已滿，但無需等待。",
        "日期": "11 個月前"
    },
    "評論 314": {
        "內容": "我點了牛肉麵、水餃、黃瓜配菜。牛肉麵有大、中、小三種，但「大」意味著肉多，所以中號最好。我個人覺得不是特別好吃，感覺牛肉麵有點辣，但是牛肉很豐盛，不錯。餐廳人比較多，所以如果去的話最好在用餐時間以外去。就像吃得快，走得也快。",
        "日期": "10 個月前"
    },
    "評論 315": {
        "內容": "很棒的一碗牛肉麵湯，尤其是當你添加他們家的辣椒油時。  還有豬肉餃子，又軟又多汁。  服務很快，沒有任何微笑。  當你拿到食物時支付現金。  乾淨的。   有很多風扇來保持牆上的這個洞通風和涼爽。  看起來當地人多於遊客。  又便宜又好！",
        "日期": "1 個月前"
    },
    "評論 316": {
        "內容": "這是我們離開台北機場後的第一站。方便、快捷，24小時營業，長途飛行後到達目的地！美味的牛肉薄湯或濃湯，味道簡單大膽。每張桌子上的食材都可以輕鬆訂製。只收現金，所以一定要做好準備！",
        "日期": "1 年前"
    },
    "評論 317": {
        "內容": "非常好吃，牛肉湯+燙青菜配上魚籽，讚👍 …",
        "日期": "1 個月前"
    },
    "評論 318": {
        "內容": "如果你喜歡鹹味食物，我建議將其與 Jemajang 等醬汁混合，價格為 45 美元（以牛肉為主）。\n腸子很好吃，但是腸子沒有那麼多，而且牛肉麵的肉質介於軟糯和嚼勁之間，所以牛肉麵和腸子的湯汁同樣清亮~\n味道有點像草藥和香料，所以很好吃。\n工作人員很懂事，很友善~！",
        "日期": "9 個月前"
    },
    "評論 319": {
        "內容": "美味的牛肉麵，湯汁濃鬱。皮蛋豆腐等配菜也非常好吃！桌上有一碗牛油/奶油供您隨意享用。微辣，配湯非常下餐。我們也非常喜歡這裡的餃子。餡料豐盛可口。\n\n他們家招牌的粗面非常有嚼勁。下次我去那裡時我可能會選擇更薄的選擇。但如果這是你第一次來的話值得一試！ …",
        "日期": "10 個月前"
    },
    "評論 320": {
        "內容": "一小碗牛肉麵100元新台幣。喜歡QQ麵、嫩牛肉和醃菜調味品。只希望高湯的味道不要太像泡麵瑪吉肉湯。\n\n服務非常快！訂購後幾分鐘就收到了麵條。麵條上桌後付款。",
        "日期": "7 個月前"
    },
    "評論 321": {
        "內容": "就在牛肉麵街這樣的地方。就去人多的地方吧。\n有很多當地人，也有很多韓國人。\n他們給了我一份韓文菜單，所以我在上點了中等大小的。小型 …",
        "日期": "3 個月前"
    },
    "評論 322": {
        "內容": "一開始我心裡咒罵著\n不鏽鋼桌上有一個類似紫蘇黃豆醬的東西。\n辣的不是舌頭，而是嘴唇周圍。辛辣的。就這樣。在另一個容器中，有一種你所說的泡菜蔬菜。 …",
        "日期": "1 週前"
    },
    "評論 323": {
        "內容": "（小100美元）\n他們沒有具體詢問麵條的粗細，所以我只是從菜單上點了。 …",
        "日期": "9 個月前"
    },
    "評論 324": {
        "內容": "湯很濃鬱，肉也很多。\n如果數量較少，請訂購最小尺寸。",
        "日期": "1 個月前"
    },
    "評論 325": {
        "內容": "一個人不到5000韓元就可以吃到豐盛的一餐。您可以在濃鬱的湯中品嚐到嫩肉和內臟。氣氛嘈雜而忙碌，但即使這樣的氣氛也讓人感覺充滿異國情調和有趣。由於數量較大，我們建議訂購較小的尺寸。",
        "日期": "8 個月前"
    },
    "評論 326": {
        "內容": "由於牛肉麵店太多，我不知道要去哪裡，就問了一個當地人，他告訴我這個地方。\n我問了兩個人，他們一致指給我吃的就是這個地方，非常好吃。\n那個配餃子的也很好吃。 …",
        "日期": "1 年前"
    },
    "評論 327": {
        "內容": "有韓國菜單！我吃了滷肉拌飯拉麵，很好吃，不像烏龍麵那樣鹹，也不辣。",
        "日期": "3 個月前"
    },
    "評論 328": {
        "內容": "對我來說它被高估了，因為我只能嚐到醬油而無法嚐到牛肉湯。說到肉，它缺乏質感和愛。麵條還可以，沒有什麼問題，但也沒有什麼驚喜。我想是因為我習慣了越南牛肉河粉湯和其他類型的麵條。整體體驗對我來說一般，這個價格對於在北美和歐洲地區工作的人來說非常值得。",
        "日期": "7 個月前"
    },
    "評論 329": {
        "內容": "台灣最好吃的牛肉麵，24小時營業。\n\n這是一家完全當地的餐廳，但是他們很友好，而且肉很軟很好吃。價格很便宜而且... …",
        "日期": "1 年前"
    },
    "評論 330": {
        "內容": "我說小一號，他聽懂了，給了我120ㅡㅡ。我點了一張 100 美元的鈔票，我想知道他們是不是故意的。",
        "日期": "3 個月前"
    },
    "評論 331": {
        "內容": "驚人的！我男友多次說這家店很乾淨。\n\n牛肉麵也很好吃，雖然很小，但對我來說很大。可以加辣和蔬菜。另外還有免費的水、可樂、蘋果、雪碧 …",
        "日期": "1 年前"
    },
    "評論 332": {
        "內容": "燉牛肉麵有小碗、中碗、大碗之分，麵條筋道，鬆軟可口，湯汁醇厚。店裡有3個辣椒和切碎的酸菜。將其放在桌子上。加入辣椒各 1 匙和大量酸菜。與湯非常相配。服務人員態度很好。我們推薦一切，最重要的是，店裡提供軟性飲料，你可以免費自己喝。從台北車站或西門站步行即可到達商店，並沒有您想像的那麼遠。我推薦大家來嘗試這家餐廳。",
        "日期": "2 年前"
    },
    "評論 333": {
        "內容": "這是一道基本的牛肉麵，撒上黑醋要4000韓元，而且份量很多，所以點了最小的一份。每一道牛肉麵，冰箱裡都會附贈一杯免費飲料。我是唯一的韓國人，當地人很多，所以等了10分鐘才吃飯。\n年輕女員工接單後有點困惑，但年輕男員工接單後，3分鐘後食物就上桌了。",
        "日期": "1 個月前"
    },
    "評論 334": {
        "內容": "牛肉真的很軟。在我看來，如果不加醬料，湯的味道就不太好。我真的很驚訝有些工作人員是越南人，而且在夜班時還能說普通話 😅\n美味的牛肉麵，開啟您的台北之旅 …",
        "日期": "1 年前"
    },
    "評論 335": {
        "內容": "有嚼勁的牛肉麵不喜歡清淡口味的人可以加點調味。點了冷豆腐、皮蛋和煮豬耳朵來吃，很好吃，純正的台灣菜。不過點起來也不難，把照片給阿姨看就好了。價格也不貴😊👍🏻 …",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "牛肉麵的對峙？\n附近有多少家牛肉麵店？  至少4個或5個？\n品嚐？  是的，確實很好。 …",
        "日期": "2 年前"
    },
    "評論 337": {
        "內容": "麵條未煮熟，味道與湯不同。看起來和5年前的我是一樣的。兩個接受命令的年輕人非常粗魯。如果你想體驗一下，可以去。他們沒有把凌亂的桌子擦乾淨，而是把桌上的垃圾掃到地板上然後丟掉。我很好奇餃子的味道，就加了，但是皮厚，沒有汁，必品閣餃子好吃三倍。量產的小籠包要100台幣，但這裡的水餃要80台幣，真是不少錢。自動販賣機裡的可樂是非碳酸可樂水……我想就算來了台北也不會再回去了。我不明白為什麼評分超過4分。",
        "日期": "3 個月前"
    },
    "評論 338": {
        "內容": "牛肉湯麵很棒，味道也很好。工作人員非常友好和樂於助人。\n對於這種類型的餐廳來說，這裡的氛圍非常好，因此也很棒。\n我會很高興在這裡再次吃飯",
        "日期": "9 個月前"
    },
    "評論 339": {
        "內容": "我們來這裡是因為我們聽說這是一家有名的牛肉麵店。這家店很受歡迎，所以如果有空位，他們會把你安排在陌生人旁邊。 …",
        "日期": "9 個月前"
    },
    "評論 340": {
        "內容": "如果你什麼都不說，結果就會很厚。肉很多，湯清淡。  不過，麵條太粗了，生麵粉的味道很重。桌上的配料我一點點吃完，但也不是特別討厭。我點的是中份，對於平常吃兩碗拉麵不加湯的人來說已經足夠了。",
        "日期": "1 年前"
    },
    "評論 341": {
        "內容": "當地的小吃店，價格不貴，菜很多，點了S號，還吃不完我們點了牛肉麵，好吃，花生醬肉乾面，豬肉餃子，好吃>>麵條像烏冬面，是。那個奇怪？ 好，味道平淡，中國風。\n*這家店有免費的蘋果茶和軟性飲料。\n*工作人員會說一點英語。\n*菜單為英文。",
        "日期": "8 個月前"
    },
    "評論 342": {
        "內容": "儘管是半夜，餐廳裡還是擠滿了人。餐廳不乾淨，但服務很快。食物非常好。牛肉麵雖然份量不大，但是肉量很大，吃起來很飽。菜單上沒有但非常美味、特別且必須嘗試的一道菜是中國雞蛋和冷豆腐。",
        "日期": "7 個月前"
    },
    "評論 343": {
        "內容": "美味又便宜，人氣牛肉麵店。我在工作日的午餐時間去過那裡。 90%已滿，但仍有座位。黃瓜味道很棒。甜、酸和鹽之間的完美平衡。牛肉煮得很完美。麵條也很棒。不太軟。橙油聞起來很香，有點辣。總的來說，這是一個吃牛肉麵的好地方。扣一星是因為環境不太好。 …",
        "日期": "5 年前"
    },
    "評論 344": {
        "內容": "由於評論數量很多，我期待這個地方很棒。然而，它很一般，而且這個地方到處都是外國人，所以是的。\n\n這裡的食物還不錯，但是麵條湯沒什麼特別的。辣醬很棒。",
        "日期": "8 個月前"
    },
    "評論 345": {
        "內容": "無論你去哪個國家，都有一些你不知道為什麼出名的房子。\n我不知道這對當地人來說是否是一家好餐廳，但就我的口味而言，湯馬馬虎虎，肉質鬆軟可口，但麵條沒有煮熟，讓我很失望。",
        "日期": "4 個月前"
    },
    "評論 346": {
        "內容": "幾乎沒有什麼獨特的香味，味道就像韓藥排骨湯。肉質鬆軟，桌上還有小菜，吃起來又鹹又鮮美。大小看來可以一小塊兒吃。肉的量感覺有點少，但是麵條的量很足……而且老闆看上去有點強硬不友善，但是他接受了我的所有問候，這很好，我看著也猜不出來。 “請給我一份小牛肉麵”，然後把它拿給帕帕戈看，他就把它拿給了我。食物一出來就給現金。至少值得嘗試一次。好👍 …",
        "日期": "11 個月前"
    },
    "評論 347": {
        "內容": "富宏牛肉麵提供優質的麵條、嫩牛肉和美味的湯汁。該服務友好而高效，增添了積極的體驗。不過店裡的氣氛感覺有點陳舊，可能不是每個人都喜歡。儘管如此，食物的品質還是非常值得一去——總的來說，是實實在在的四星。",
        "日期": "2 個月前"
    },
    "評論 348": {
        "內容": "最好的本地！\n\n距離台北北門酒店步行 3 分鐘。富廣牛肉麵位於一排牛肉麵店的一角。 …",
        "日期": "4 年前"
    },
    "評論 349": {
        "內容": "感覺70%是當地人，30%是遊客。\n預付款\n我從來沒有嘗試過牛肉麵，因為我覺得香料很濃。我第一次在這裡吃的牛肉麵真的很好吃。嘗起來像烏龍麵和濃湯。\n推薦 推薦",
        "日期": "9 個月前"
    },
    "評論 350": {
        "內容": "因為是有名的好餐廳，所以韓國人很多。\n我吃慣了韓式牛肉湯麵，所以味道還不錯~^^\n根據數量，大或小 …",
        "日期": "1 年前"
    },
    "評論 351": {
        "內容": "我特意去的，因為我聽說這是一家當地的牛肉麵館。也許是因為我一到台灣就去了那裡，味道很好，但對我的標準來說太鹹了。和其他地方一樣，麵條沒有煮熟，一開始很難吃。氣氛很好並且有當地的感覺。",
        "日期": "2 個月前"
    },
    "評論 352": {
        "內容": "我在台北最喜歡的牛肉麵。牛肉很嫩，湯頭也很鮮美。我建議在湯中加入橙油以增強風味。他們還有辣椒油，適合喜歡吃辣的人。他們的麵條有兩種選擇：粗麵條和細麵條。我個人喜歡厚一點的。有 3 種尺寸：小、中、大。我想說小號適合孩子，中號適合成人。飲料是免費的，而且是自助服務，他們有多種選擇。店主非常友好並嘗試用英語與我們交流。總是會回到這個地方吃牛肉麵！",
        "日期": "1 年前"
    },
    "評論 353": {
        "內容": "紅燒牛肉麵店這和在泰國吃麵條很像。有調味品，炒辣椒，橘色的，不知道是什麼，像魚蛋。配上大蒜和切碎的酸菜一起吃，肉質鮮嫩，味道鮮美。但線條會又大又粗。結果就是，即使點小面，麵條也比我們當地的麵條大。",
        "日期": "2 年前"
    },
    "評論 354": {
        "內容": "這似乎是一家不錯的餐廳，但根本不合我的口味。\n人們源源不絕地進來，裡面已經滿了。",
        "日期": "4 個月前"
    },
    "評論 355": {
        "內容": "首先，拋開其他不談，我對味道非常滿意。我很擔心，因為我對香料敏感，但這與此無關。周圍飄著油，但一點也不油膩，說實話比濟州島的肉麵好吃。女性最有可能擁有少量物品，而男性則很可能不缺小物品。  它是24小時營業的，當你坐下來時，他們會給你一個看起來像書架的菜單，上面寫著韓文。餃子很好吃，飲料無限續杯。",
        "日期": "1 年前"
    },
    "評論 356": {
        "內容": "很好吃~~我想我們兩個點麵和餃子就夠了。",
        "日期": "4 個月前"
    },
    "評論 357": {
        "內容": "牛肉麵平均110元。肉裡充滿了大塊。不是切片而是塊。味道很深，豐富又美味！加上桌上的辛辣調味料，味道更加鮮美。\n你可以在店門口選擇你喜歡的免費果汁並倒上。可樂、蘋果酒、蘋果汁等\n店裡的人真是太熱情了！將顯示日文選單。",
        "日期": "1 年前"
    },
    "評論 358": {
        "內容": "小號的是100韓元。\n又豐盛又好吃！\n他們說內建一些東西就可以了！ …",
        "日期": "7 個月前"
    },
    "評論 359": {
        "內容": "我吃了牛肉麵和楓糖麵。雖然是當地的商店，但卻是許多當地人光顧的人氣商店。這是我第一次吃，真的很好吃。這是連日本人都不介意的調味料。非常好吃，推薦去日本旅遊的日本人一定要嚐嚐。",
        "日期": "5 年前"
    },
    "評論 360": {
        "內容": "小碗100，中碗110，大碗120（每個大小差價新台幣10元）。有牛肉麵、牛肚面或金橘麵。據我看菜單，還有餃子 🙂\n店裡有一位非常帥氣的越南員工。當我來點菜時，每個人都感到困惑，當她說越南語為這道菜提供建議時，每個人都感到驚訝\n這碗麵值回票價 …",
        "日期": "1 年前"
    }
}