{
    "評論 1": {
        "內容": "平常有在上瑜珈與重訓課程，一直對空中瑜珈有興趣，第一次的體驗就獻給了衡享，Nina老師很有耐心且溫柔的引導，會即時發現學員需要協助之處，整堂體驗下來節奏舒適，而且教室明亮乾淨，剛好我們是當天最後一堂課，看見老師用心打掃消毒每一個角落，是會讓人安心的環境，誠摯的推薦大家一起來運動！ …",
        "日期": "5 個月前"
    },
    "評論 2": {
        "內容": "來這裡運動的時間不長大概兩個多月。\n因為有脊椎側彎椎間盤突出下背痛的病史，長期接受物理治療所的徒手治療，但因為沒有運動的習慣所以這只能治標不治本。\n下定決心好好運動，把錢實實在在的用在自己的身上。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "試上過不同家的器械彼拉提斯，覺得衡享的老師觀察力很好，在調整動作上面跟肌肉的使用上也講解的比較清楚，有時動作發力錯誤的時候也可以立刻調整，說明的很仔細，真心推薦！",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "Nina老師非常專業又親切，上器械式皮拉提斯的課時老師會根據自己的身體狀況進行動作調整，上完課有種運動到了身體也舒展到的感覺，老師會細心觀察可能是什麼動作引起身體不適，也會教學如何改善及在家裡自己放鬆，非常推薦🫶🏻 …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "《2024-10-08》\n\n偶然在住家附近發現這間猶如世外桃源的溫馨小空間！抱著嘗試心情，首次上完Samantha老師的「禪柔」課後，便深深喜歡上該氛圍了。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "突然在家裡附近找到✨️衡享✨️\n真的覺得太幸運了啦～～～\n終於有地方能讓我好好運動 好好放鬆❤️ …",
        "日期": "3 週前"
    },
    "評論 7": {
        "內容": "Nina老師很專業, 在這一對一上課3個月, 我長年只要運動膝蓋內側就痛的毛病都沒再出現, 上課過程中會常問有沒有哪邊不舒服, 一有就立刻做處理, 讓我運動得很安心~",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "看過那麼多骨科、傳統整復，終於在這裡找到救贖，而且相信很多人跟我一樣，每次去一個新的地方就很怕遇到愛尬聊的醫生或師傅，但在這裡完全不用擔心，你只會得到一個很好動作調整體驗，與一顆愉快的心離開，然後下次身體有出狀況時，第一個想到的就是再回來給 Nina 處理。 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "老師上課溫柔細心，第一次體驗空中課程，讓人產生很大安全感，最後收操伸展躺在吊床上非常舒服，非常願意帶朋友一起上課！",
        "日期": "3 週前"
    },
    "評論 10": {
        "內容": "因為薦椎疼痛看了很多家復健科骨科神經科都沒改善，直到我找到了Nina老師的一對一器械皮拉提斯！第一堂課依照老師專業的指示動作，很快就幫我檢查出了疼痛的根源是薦髁關節錯位，且經過幾堂課的訓練真的明顯改善很多！Nina老師在每堂課開始前都會先檢查目前的身體狀況，再根據我的需求和身體狀況，細心又專業的幫我調整每次的上課訓練內容，每次課程結束都明顯感受到了身體又有了更進一步的改善，真心非常推薦大家來找Nina老師進行運動治療～",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "來到衡享已經一年多～每一個禮拜維持上2-3次，從來不運動的我遇到Nina以後解決了各種身體的不適，身為朝九晚五的上班族每天長時間的使用身體過度其實久了真的身心靈都很不舒服，以前一直按摩常常沒兩下又不舒服，這樣反反覆覆的讓我無意間按找到衡享，從此變成我人生中必來的地方，身體心靈舒服才有更多心思去看待世界，然後我覺得運動不能急不是一下子就有成功，必須得慢慢的累積然後會看到身體的變化～但我還是有私心希望不要太多人來這樣我會沒有位子上課!!",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "Nina老師非常的專業，第一次上課前會詢問身體健康狀況，例如身體有沒有哪裡受過傷，目前有沒有做那些動作不舒適，上課動作指令講解的非常清楚且仔細，團課的時候也會依照每位學生的狀況給予難度上的調整，甚至會搭配輔助的工具讓妳可以達成指定的動作。上課空間小巧精緻，團課四個人一起上課，有社恐的人很適合來，不需要跟太多人一起上課😂😂😂 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "從第一胎生完就跟隨Nina教練上皮拉提斯，到現在生完第二胎了還是沒有間斷！專業細心又安全的指導，讓我非常安心！對產後修復也有很大的幫助，這次恢復超級快速👍🏼真的好感謝她！ …",
        "日期": "6 個月前"
    },
    "評論 14": {
        "內容": "超級推小班制的嬋柔運動，老師會運用道具讓你更了解身體伸展的方向以及適時的幫你調整姿勢，不會有團體課很多人老師顧不到全部人的問題發生！很適合平常想放鬆的人來嘗試看看喔！",
        "日期": "9 個月前"
    },
    "評論 15": {
        "內容": "大推Nina老師！非常專業，因為下背疼痛困擾一段時間，朋友推薦來找Nina就對了🥹上課非常關心我疼痛的位子，適時的糾正我的動作讓我得到改善！也會提供我回家可以做的運動，讓我的身體一天比一天進步！可以少吃一餐，但絕對不行少上一堂Nina的課！ …",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "喜歡和Nina包班，可以挑選自己想要上的課程，跟一群好朋友說說笑笑的上課！上完之後還可以跟Nina拿美食口袋名單，吃飽飽！",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "因五十肩、肩關節沾黏，經由長時間的復健後，覺得應改善全身肌肉、筋膜的協調度及肌力的狀態，所以選擇來到「衡享」這兒。\n因為Nina老師不單是運動教練，更是物理治療師；會隨時、適時地指導動作，注意肌肉與軟組織之間的協調性，讓每次運動後，身體的狀態都獲得改善，也得到身體的正向回饋。 …",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "Nina老師非常細心講解、調整每一個動作，只要一有不舒服或是做的卡卡的，就會立刻出動各種法寶；而且因為Nina背景是物理治療師，無論重訓或姿勢，只要有任何問題都可以跟她討論，上課的每分每秒都很值得，推薦給在找器械皮拉提斯或是其他運動項目的朋友。",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "Nina教練 耐心專業，透過一對一的皮拉提斯課程，有效改善肩頸的疼痛狀況。很推薦大家為了健康來這邊鍛鍊身體。",
        "日期": "5 個月前"
    },
    "評論 20": {
        "內容": "每天上班坐太久加上各種運動加乘身體的負擔，怎麼復健都沒有用，但靠著Nina的指導，運用對應的動作訓練調整身體肌肉的不協調，困擾3、4年的問題就這麼被解決！\n再多的放鬆也無法解決肌肉之間失去平衡的狀況，Nina專業的判斷並替我找到正確的訓練就此解決身體不舒服，非常感謝Nina!\n(也運用Nina指導的動作觀念解決家人因超慢跑產生的不適）",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "脊椎術後預約了Nina一對一的皮拉提斯課程，過程中Nina總是可以即時針對個別狀況進行討論與客製化訓練動作（也很親切但不廢話），而且當下馬上就可以感受到效果！這讓我很放心的進行復健和回到日常生活，也學到適合正確的站坐姿勢，不用擔心再次受傷、被疼痛影響活動，現在腰酸背痛真的改善了很多，完全是救贖🥹🥹🥹 …",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "第一次走進去衡享運動工作室讓我感覺到狠溫馨的感覺，非常讓人放鬆，沙發也差點讓我睡著（喂～～^_^）在等老師教課完的同時坐沙發好放鬆\n第一次體驗空中瑜珈，Nina老師超有耐心的教學，且人好健談，不會讓人有去上課的壓迫感，下次會再去找她體驗更多的運動💪 …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "由於工作的關係，我常常需要久坐，再加上不太合適的桌椅，這天背部疼痛得讓我快要無法行走。Nina老師透過徒手調整和放鬆動作的教學，讓我得到了非常大的舒緩。我真心大力推薦Nina老師！🍻 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "今天去體驗多功能滾筒課，出乎意料的有趣，\n能挑戰平衡感，也訓練到肌力，\n下次還會想嘗試不同的課程！ …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "每天坐辦公室極少在運動的我，實在很害怕去上教室課程，因為總是跟不上別的同學，但現在每次去衡享就是一種享受，沒有壓力的運動，當然Nina老師就是那個靈魂，課程氣氛和節奏掌握得宜之外，更是專業又細心，不論是紅繩、滾輪、高空或低空，老師會注意每個學生的狀況隨時調整，每次都受益良多！教室環境更是小而美、乾淨又舒服，超級推薦～運動這種東西，老師很重要‼️",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "老師清楚的指導語和細心的帶領，讓第一次嘗試空中運動的我也可以很好的享受運動的過程跟身體延展、放鬆！上班前來衡享動一動讓一整天更有活力了☺️☺️",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "Nina老師一對一皮拉提斯的上課氛圍很歡樂，但不失專業，會仔細注意並調整姿勢及呼吸，希望持續上課能夠調整好自己的體態跟不良姿勢！",
        "日期": "9 個月前"
    },
    "評論 28": {
        "內容": "很喜歡老師上課的方式，老師人非常nice，細心又很有耐心，還會保護我們新手的安全，讓身為新手的我非常有安全感，上課非常享受，推薦給大家。",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "低空很適合平常沒有運動習慣，想嘗試空中瑜伽的人；動作相對簡易且不會太高，可以先嘗試再慢慢進階。\n\n老師解說示範易懂，也會幫忙調整姿勢，\n推推👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "老師很細心！紅繩運動過程中，不斷詢問每個動作後的感受。運動完後有一種從新認識自己的感覺~~~",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "可以運動兼喬身體的神奇空間😍\n持續上一對一機械皮拉提斯快半年了。每次課程Nina都會根據我的身體狀況設計&及時修改課程，做完都有很舒服暢通的感覺！每一次都是帶著滿意&感恩的心情回家。\n真心建議想要改善體態的人可以來試看看。\n因為Nina的專業建議還可以讓你延續到生活中練習。 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "跟著Nina老師上課好些時間了，真的好喜歡上課!\nNina注意細節且專業的指導方式讓身體感受度較低的我也慢慢有些成就感。上週嘗試徒手後也超推薦，溫柔的手法，卻為患部與身體帶來輕盈的感覺，真的舒緩也降低了我的疼痛。謝謝Nina物理治療師，無敵推薦❤",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "蟹老闆開的這就是我要的運動空間必須給讚👍👍\n沒有買課的壓力，依照自己喜歡的課去上，老師也能隨時調整姿勢（上蟬柔認識身體）\n有機會會在多報幾堂 …",
        "日期": "9 個月前"
    },
    "評論 34": {
        "內容": "找Nina上彼拉提斯之後 去外面按摩的次數就減少了 長期的肩頸痠痛和下背痛都神奇得到緩解🤩 有物理治療師的背景果然就是非常專業👍 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "初學者的我都驚呼自己竟然可以做這樣動作！過程中會很放心交給老師，非常專業，讓身體很放鬆💪💪💪 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "這裡的教練具有物理治療師背景，她會依照每一個客戶的身體狀況和生活習慣，做專業的動作評估和調整，讓你即使有不適的狀況下，還是能安心且開心的活動。她的教學很專業又親切，內容也相當多元，每次上課都有不同的驚喜。讓我從完全不運動狀態，慢慢願意嘗試重新認識自己的身體，也逐漸感到因為規律地訓練，身體痠痛情形減緩不少，願意持續跟著教練運動，期許身體活動更自在!",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "超棒的運動空間，項目又多元，每次都覺得很新鮮！專業的謝老師口令十分清楚，人又溫柔，真的很推！",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "這裡的空間很舒適，一到就會有放鬆的感覺。老師很親切、教學很細心，小班制的團課，老師會隨時照顧到個別成員的身體狀況，依照不同的需求做適度的調整，完全不用擔心自己會跟不上！\n很推薦報名團課來體驗看看！",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "第一次到這邊場地，覺得明亮乾淨舒適，一走進去就放鬆很多。老師認真的聽我說明我的疼痛，協助我做調整，也告訴我平日應該注意什麼動作的衛教，真的幫助我很大。 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "有很多元的運動種類可以參與，可以在老師們專業且舒服的引導下自由的訓練和開發自己的身體，是非常舒服的運動空間！",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "脊椎側彎和工作的關係，背腰的酸痛一直是我的老問題。\nNina老師的徒手調整，快速找到我不適的因素，有效處理酸痛問題！ …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "在Line 群上先跟老師說我的狀況後，老師先建議半小時的徒手。因為肌肉位置使用不正確，墊上運動也達不到預療效果。經過老師矯正動作和清楚的解說讓我知道需再微調的地方。\n很舒服又明亮的空間，老師很親切真誠，徒手放鬆非常專業，放鬆了右腳骨折術後及過度使用左腳造成不舒服的肌群，並給了幫助肌力的作業。很棒很推薦。",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "衡享是個很溫馨的空間，一進門就可以聽到老師熱情洪亮的招呼聲，同學們也都很可愛，就是那種會想要繼續來上課的地方。重要的是，老師很專業親切，上課時會依每個人的情形指導，而且一出手便知有沒有，老師一調整的位置會馬上有感，也會更知道在動作上可以怎麼使力。非常值得五星好評!",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "從幾年前Nina還在診所的時候我就會特別搶她的課了，\n現在Nina有自己的教室之後開的課比以前更多元了，\n我最喜歡的是皮拉提斯和空中運動。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "兩年前因為腰傷，曾經找Nina老師徒手治療，按照老師的治療方法，非常有效。因緣際會得知老師在家附近開課，立刻報名，老師會先了解每個學生的身體狀況，再進行教學，因為是小班制，老師能照顧到每位學生，隨時調整姿勢，肌力、核心都得到訓練，身體也得到舒展。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "小班制的教學讓老師上課可以隨時注意到任何一位學員的狀況，都會隨時調整，及不斷地鼓勵，即使有些動作很吃力，老師也會找方法讓我做得更好，看起來很簡單的動作每次上完課都是大流汗，感覺整個身體都活起來了，課程的CP值很高，老師也非常專業及親切，真的很推薦給大家！！\n謝老師真的是一位專業的好老師！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "Nina老師非常專業，環境也很舒適！",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "上課環境非常舒適，可以很舒服的運動不會有壓迫感～教練非常專業，會幫忙調整很多姿勢的小細節，也很注重運動安全性\n總之上課體驗整體很良好～^_^",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "Nina教練很會引導動作，環境舒適很親切，記得先上網預約報名",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "跟著Nina運動兩三個月了，身體真的非常有感的進步，不管是一對一還是團課收穫都非常多，以前我一個月就要去2-3次徒手治療，但效果都沒有在這裡運動明顯！",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "小班制所以老師可以照顧到每個人，如果身體有那個部位不舒服的地方也會依各人來調整運動姿勢。運動環境舒適，老師也很親切，是個可以快樂運動的地方。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "上過坊間人數很多的運動課程就懂，學員只能在台下模仿動作，不但容易受傷也學不到東西，這邊”小班制”，老師會仔細觀察學員的動作並調整，但是更厲害的是老師能解釋動作背後是那些肌群應該要發力，除了避免受傷還能學到東西，學員也能更充分了解動作背後的意思，上完課可以感受到老師滿滿的專業度跟細心。",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "已經固定上了幾近一年的一對一課程，從一開始的徒手治療，一直到後來器械式皮拉提斯；每次上完課，腰痠痛、緊繃的狀態都會直接消除，非常感謝Nina讓我現在擺脫不知道該如何緩解慢性疼痛的困擾了！🫶🏼 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "場地超級舒適放鬆，地點交通方便👌\n\nNina老師非常親切又專業， …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "無意中發現這邊有小班制，一開始只敢報墊上彼拉提斯，後來有試其他不同的課，就算初階也不會害怕，因為Nina會很貼心按照同學的程度去上課。\n從完全不運動的，到現在一有時間都要到這邊報到❤️",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "產後很想快點恢復產前的體態與體力，同時照顧小孩也常常會有各種不同的疼痛與痠痛。還好遇見Nina 每次都可以讓身體放鬆與訓練同時並進，讓產後的身體慢慢的找回原本的狀態！十分十分👏 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "老師非常專業且有耐心。自己本身不太擅長運動，老師能評估學生的狀態，動態式地調整運動難易度與器材合適性，讓學生能在舒適的氛圍中體驗運動的樂趣，並學習專業的運動概念與技巧。相當開心自己選擇了衡享！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "第一次來到教室覺得好溫馨舒適、乾淨，很喜歡這邊的環境，而且器材每次上完必定消毒，很讓人安心!!\n上了彼拉提斯，跟Nina說我的問題進行調整後，改善很多，但也真的很考驗我，上完覺得身心愉悅，近期比較忙碌，之後有空會再回來上課!",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "老師很專業又很親切 過程不會有疼痛但卻得到很好的緩解 我非常推薦值得來試試看",
        "日期": "6 個月前"
    },
    "評論 60": {
        "內容": "謝老師非常專業且有耐心！\n每次皆能在豐富的知識支持下 深入淺出的解釋動作\n對於運動 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "謝老師會從頭開始找問題，一層一層的剝開找到真正的問題在哪裡，對症下藥的去處理，老師手法也很細膩，過程中大概只有一開始變換位置時會疼痛，運動時完全沒有感覺到疼痛，在謝老師的神操作下，原本痛到連翻身都不太行的我，後來可以正常地走出教室，雖然背仍然發炎中會疼痛，但，至少在變換動作及走路都可以變舒服了，多虧有謝老師啊～～～～",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "小班制，教練可以隨時「盯梢」學生，上課也會注意學生身體負荷狀況進行微調。課程多元，器材多樣化，教練專業，推👍 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "環境非常舒服，乾淨，寬敞，重點是老師非常專業，本來有長期肩頸酸痛問題，上課ㄧ段時間後改善很多，也更了解自己身體構造，知道日常生活中習慣性錯誤動作才導致長期身體不適，真心覺得應該要早點認識老師才不會看ㄧ堆復健科浪費時間啊～",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "環境明亮乾淨\n小班制3-5人的課程對運動小白很友善\n開始上課前Nina老師都會先詢問上課者有沒有身體不適的情況 因人而異的調整\n推推",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "媽媽骨折後一直容易單邊臀痛，看遍醫院都得不到改善，謝謝Nina專業細心的徒手調整，還教了很多放鬆的方法，終於找到改善的方向～",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "謝老師超級專業人又溫柔，會依照每個人不同的條件和需求做調整！ 空間明亮寬敞令人感到放鬆舒適，絕對是台北需要好好運動放鬆的不二選擇！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "每次請謝老師調整都有深刻的感受，專業的手法與建議總能讓我的問題在很短的時間內改善。今天玩了多功能滾筒很有趣，下次要再試試紅繩訓練。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "放鬆過程細心認真\n很快就排除身體一些問題^_^",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "老師專業細心又風趣，目前雖然只上兩個月，但是感覺體態真的有改善，身體也比較不容易疲憊酸痛😁，推薦大家來上課！ …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "專業復健師又有很多專業證照的教練，很有耐心又專業，會依照每個人的身體情況來訓練，本來不喜歡運動的我現在每週上兩次課，教室很溫馨，舒服，很喜歡",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "謝老師的忠實顧客惹，從左膝前十字術後一直到現在右膝半月板術後都能放心交給老師處理，平日有疑問的時候只要老師能幫忙處理的也都會盡力幫忙解答，只能說是位認真用心的好老師！！ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "沒有高冷的距離感..\n卻有暖心的溫馨感..\n沒有昏暗的慵懶感.. …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "在衡享動運動…就是喜歡 Nina 專業、溫柔細心的指導每個動作，讓運動變成一種安全、安心，放鬆愉快的一件事！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "空間十分溫馨舒適；Nina的親切專業多元教學以及非常細膩觀察和調整動作細節，讓我每次上完課都會覺得很有收穫、很有成就感、迫不及待想再約課！",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "寬敞舒適空間！專業的師資！乾淨俐落的上課環境！配合課程的活動讓人身心靈都達到放鬆療癒的功效！超讚👍 …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "小班教學，隨時可獲得最佳的指導與解說。視個人狀況調整動作，安心運動不怕受傷。\n老師和同學相處融洽，氣氛不錯。",
        "日期": "1 年前"
    },
    "評論 77": {
        "內容": "非常感謝Nina老師耐心及專業的指導,看著一點一點進步的自己也感到很開心,會持續努力堅持下去的!謝謝~~",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "能夠用專業的角度和方式處理問題\n處理完身體的疼痛之後，也可以直接在這邊得到專業的運動指導\n空間又大又溫馨舒適 …",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "很棒的運動空間 很溫馨\nNina 教的空中運動很有趣 也同時具有挑戰性\n老手新手都友善 ～ 很喜歡來上運動課",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "乾淨明亮的上課環境，給人沒有壓力的舒適感，老師的幽默風趣及專業！讓我可以在這忙碌的生活中，找到一個放飛自我的空間！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "老師的專業，讓你運動也不怕受傷。\n小班教學，可以照顧每一個人。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "謝謝每次受傷都是謝老師幫助找出問題原因、加強訓練，慢慢康復❤️\n困擾我很久的發炎問題都有明顯好轉，真的很專業人又很好～❤️",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "Nina老師很專業，在教學上能針對不同學員的需求去做各種調整。",
        "日期": "1 年前"
    },
    "評論 84": {
        "內容": "因脊椎側彎困擾了很久 很開心找到謝老師 除了專業外 也很溫柔細心！",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "第一次上皮拉提斯，Nina教的很好，指令很清楚。每次上完身體很舒服！",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "謝老師教學專業有耐心，每一個動作都會仔細說明講解，還會錄影片，方便回家跟著做運動。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "謝老師非常專業！推薦大家一起來運動，會讓你們流汗不虛此行",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "專業且耐心的訓練，快速解決長年的身體問題。",
        "日期": "6 個月前"
    },
    "評論 89": {
        "內容": "在朋友推薦下特地北上來體驗好玩有趣的空瑜課程，大推～",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "空間舒適老師細心按照每個學員的狀況調整最適合的課程。",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "教學專業認真，老師會即時注意並調整學生的動作，安心運動，來這裡獲益良多，很棒！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "很溫馨的空間，設備應有盡有\n老師很專業很有耐心一步一步指導\n給人信心及成就感",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "專業的教學，老師很幽默輕鬆！\n很好的物理治療師！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "謝老師非常專業，親切又細心。運動空間十分舒適",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "謝老師很專業！空間很大也很棒！價格優惠地點也方便👍🏻 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "老師很棒，上課很用心，很有收穫",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "在衡享完全不用擔心跟不上動作，專業的老師隨時查看學生動作，立即給予協助。👍🏽👍🏽👍🏽 …",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "很好玩，空間舒服！\n老師人超耐斯，動作指導細心到位！",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "這裡的課堂非常棒，Nina教練也很熱情。",
        "日期": "1 年前"
    },
    "評論 100": {
        "內容": "向最好的教練學習的好地方！",
        "日期": "1 年前"
    }
}