{
    "評論 1": {
        "內容": "這間牛排館不接受訂位，我們的經驗是\n假日早上建議約10：45，先去門口寫候位單，接近開門時間再來聽叫號入場即可。\n有專門機車停車場，早上11點後開放。 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "【特製牛排】370⭐⭐⭐⭐ 另收一成服務費\n很台式的醃漬牛排，筋有點多。 …",
        "日期": "3 週前"
    },
    "評論 3": {
        "內容": "網紅介紹的，來試試看，好吃耶！水果，生菜沙拉都新鮮，還有自助滷味，讓我驚艷的是有魚皮湯，當歸山藥蛤蜊湯，藥燉排骨！",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "其實是被花枝搭配牛排（540+10%）吸引而來\n整體來說，菜色都很豐盛，熱炒四菜沒有一定菜單，由店家出菜，今天有醬炒肉絲、藥燉排骨、虱目魚皮湯、白菜滷\n蔬菜水果沙拉吧，有足夠保冰，哈密瓜、木瓜、紅龍果切塊大器\n店家自製布丁，意外滑順又嫩滑好吃，沒有偏硬",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "2024/11/10，二訪，用餐時間大概排隊30分鐘以上，無提供訂位，現場領號碼牌\n2024/10/27，牛小排跟沙朗牛排都好好吃，玉米濃湯也好喝，大推~沙拉吧超級豐富，炸物、熱炒、麻辣燙、滷味....還有泡菜鍋、海鮮鍋跟牛筋湯，甜點、水果、冰沙、挫冰跟冰淇淋的種類也很多",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "三重中興橋旁的家堤牛排館，算蠻有CP質的牛排館！\n僅可以現場排隊等候訂位，\n生菜沙拉吧、水果、飲料（氣泡、咖啡、水果醋、茶...等）甜點、剉冰、冰淇淋、霜淇淋等冰品，樣式滿多的 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "餐點口味不錯，會一直有新的熱菜，但餐檯環境維護極差，牛筋湯只有肉末，牛排賣相不佳",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "推薦：花枝排\n平日下午三點用餐🍽️\n客人稀少！不用排隊\n服務生一直在整理環境，辛苦了😓 …",
        "日期": "3 週前"
    },
    "評論 9": {
        "內容": "老舊牛排館，空間比較小，也還算乾淨\n熟食，炸物，小菜，甜點，冰淇淋應有盡有。飯點時間上菜速度也很快，不錯",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "113-10-19（六）14:16到訪，東西很多，牛排吃完了忘記拍照，其餘總類繁多，可參考照片（附上菜單）用餐2小時",
        "日期": "1 個月前"
    },
    "評論 11": {
        "內容": "是一間老牛排店改良成吃到飽餐廳，可以不點餐只吃360元吃到飽，現場也有不少人吃吃到飽而沒點排餐，排餐不像貴族世家那樣落漆，老牛排館還是有一定的技術水平，很明顯多數人不點排餐肯定是吃不完，雖然排餐麵量不多，但排餐的主副食都算好吃，環境跟衛生有些差強人意，各式料理得確有部分令人想一吃再吃，當然也有令人摸不著頭緒的料理，整體來說料理都還算水平之上，只是要稍微挑食一下。",
        "日期": "3 個月前"
    },
    "評論 12": {
        "內容": "旁邊有機車專用停車場🅿️，服務人員也滿認真的，排餐不錯吃，自助吧很有趣有火鍋、麻辣燙、滷味可以點，其他熟食就一般般，環境有點糟 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "店內以三重地區來說偏高\n但是有還不錯的沙拉吧 所以還是很推\n花枝很大味道不錯 牛排點5分有點太生 味道還是不錯 …",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "總類選擇多樣，cp值高，可以吃自助吧就超級飽了，水果炸物滷味菜盤都很好吃，牛排根本吃不下，以後會考慮只吃自助吧，避免浪費食材。😅😅 …",
        "日期": "6 個月前"
    },
    "評論 15": {
        "內容": "特製牛排非常軟嫩！沙拉吧樣式多又新鮮美味！好吃！👍 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "是一家沙拉吧比牛排主餐好吃的概念設定。如果是這麼想，就十分推薦來吃吃看。\n\n沙拉吧的選項很多元： …",
        "日期": "6 個月前"
    },
    "評論 17": {
        "內容": "環境：懷舊式氛圍喜歡，座位間隔略近\n餐點： …",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "女員工說 你要在門口 看得見這三個字 「準備中」 看不見是我們自己的問題喔 他們有寫^^\n大家來找找看從門口的角度拍的 準備中各位看得清楚嗎^^",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "衛生環境部分可接受，\n大概北車美食街程度。\n周日傍晚入吃~主食點什麼不重要~ …",
        "日期": "8 個月前"
    },
    "評論 20": {
        "內容": "就是平價吃到飽牛排，這價位算不錯，有牛排，麻辣燙，挫冰，熱炒食物，冷盤菜，冰淇淋，水果，飲料，蛋糕，玉米濃湯。",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "把費種類多不勝數😳，主餐比預期好吃😊，撐😅 …",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "今天的特牛比較小，肉汁味道也沒上次香\n有看到別人麵換蛋\n第一次拿包子類，下次不敢了 …",
        "日期": "1 個月前"
    },
    "評論 23": {
        "內容": "餐點多樣美味，除了主餐選擇外，自助吧才是味蕾天堂，可以吃到滷味、🐷豬腳、魚🐟、蝦🦐、蟹🦀⋯不同的菜色，還有火鍋區可以點泡菜鍋🤭小朋友愛的巧克力瀑布跟炸物薯條🍟我也喜歡，女生愛的蛋糕區也是有🍰肚子撐到一個不行😳老闆娘親切又熱情❤️服務員也是熱情👍很棒的用餐環境👍推推 …",
        "日期": "9 個月前"
    },
    "評論 24": {
        "內容": "沙朗牛排本身調味鹽漬的味道很棒，夠味又味道不會太鹹，肉質也很嫩，也是整塊原肉，不是重組肉，調味我喜歡，就算不用淋上黑胡椒或蘑菇醬就已經很好吃了\n廚師算很會鹽漬牛排，下次來再來挑戰其他品項牛排比較口感看看 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "👀CP值高，絕對值回票價！\n排餐440-580元，自助式餐點（Buffet meals）即可吃到飽，低消350元［鐵板麵或兒童餐（雞豬牛）］即可，我家國小三年級的孩子，每2個月就要來大快朵頤一番🤫 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "沙朗牛排-440元\n排餐份量相當大，麵不多但肉相當大塊，味道還行，可以自行搭配醬料。 …",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "平日11點40到.生意還不錯.客人陸陸續續有7成滿.用餐2小時.最便宜的牛排370元+10%.價錢跟我家牛排差不多.但自助吧只有他的一半左右\n菲力牛排480元.還不錯.但是.是我吃過最薄的菲力牛排\n沒有吃過我家牛排的會覺得還不錯.如果吃過中和店或者林口店的你會有點不知道要吃什麼的感覺 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "吃牛排像在吃buffet, 熟食區有許多選擇，補菜也快，牛排反變成配角，牛排的品質，個人覺得差了點，體驗一下即可。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "不知道要等多久，這部分有點麻煩 (¯(∞)¯)\n不過餐點非常好，牛排真的是原肉，肉味濃。\n沙拉吧極為豐富，不多說，看照片比較實在。 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "這次跟媽媽一同前往\n點了\n📌鱈魚排 …",
        "日期": "9 個月前"
    },
    "評論 31": {
        "內容": "營業時間到11：00\n21：00進來 什麼都沒告知\n入座後點完餐才說「自助吧」只供應到22：30 …",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "沙拉吧很豐盛\n加一成服務費",
        "日期": "2 個月前"
    },
    "評論 33": {
        "內容": "平價牛排以附加自助吧、涼拌菜、麻辣燙、冷熱飲、水果、炸物、冰品、也有烤麵包機、牛排🥩還不錯，自助吧熱食區有3樣熱食、涼拌菜樣式也不錯、有兩種熱湯、麻辣燙還可以、適合小資家庭聚餐、三五好友聚餐及公司聚餐的好地方。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "特製牛排還行；自助吧不賴，推薦豬腳、虱目魚皮湯、炸雞、雞塊；冰品是杜老爺跟客惟您；甜點類就不怎麼樣了。\n雖然要加一成服務費，但整體CP值還是蠻高的。",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "家人多次到訪的店\n當天還沒開始營業就有多組客人在外等候 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐點好吃\n牛排口感不錯\n附餐也很豐富新鮮 …",
        "日期": "6 天前"
    },
    "評論 37": {
        "內容": "點了主餐，就可以享用自助沙拉吧。\n裡面有滷味、 麻辣燙、炒菜 、水果 、沙拉 、醬料、 濃湯、冰品、飲料、甜點……\nCP值很高，東西也很多很好吃喔～會再訪。",
        "日期": "11 個月前"
    },
    "評論 38": {
        "內容": "看到食尚玩家的推薦來的，想說不到5點應該還好，結果已經是拿到6號了，5點半就已經有10組人在等了，真的是超人氣。\n\n非常有誠意的自助吧，熱菜沒有重複過，飲料也蠻多樣化的，連炸物都會有新貨，有紅糟排骨真的很驚喜！熱門的菜色也會有服務人員協助分菜，盡量讓大家都能吃的到。 …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "供應的熟食料理超級好吃也一直補給新料理，排餐肉是大塊厚的原肉，很會煎，要五分真的就是五分，很讚！會吃到超級飽。非常勤勞補充每一種食材備品又忙收桌，完全不懈怠及時接迎每一位顧客超強忙爆的店員。人真的無時無刻超多，消化客人很快。滷豬腳跟那個汁很給力，可以敲碗白飯嗎（笑",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "生意很好，\n機車有專屬停車位，\n開車就不行。 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "禮拜天晚上用餐時間人多，工作人員現場忙碌，沒辦法很周到這都可以理解體諒，但我來消費不是應該讓妳擺譜看妳的嘴臉大小聲。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "餐點多樣，但是只有水果和冰好吃，其他菜色調味實在不行，個人感覺，服務可以",
        "日期": "4 個月前"
    },
    "評論 43": {
        "內容": "這是沙拉吧的炒牛肉，肉沒熟，而且是生牛肉…\n跟服務生反應後，回：「哦，好的」，大家都在裝傻，經過我這桌後當作沒看見，甚至沒有過來有任何解釋…",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "該告知的都不用提前告知客人？\n女員工真的很會做事👍\n還要硬拗 到底是要凹什麼 …",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "依照導航非常容易騎過頭\n有機車停車場\n喜歡滷味或麻辣燙很推薦 …",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "平日中午尚有空位，需加一成服務費，可台灣Pay，美食YT推薦，有點過譽，但值得一試。",
        "日期": "1 週前"
    },
    "評論 47": {
        "內容": "來這裡吃要考慮\n烤盤不會熱\n牛排還不到7分熟 …",
        "日期": "5 個月前"
    },
    "評論 48": {
        "內容": "花椰菜吃到飽 超棒！酥軟好入口\n味道超棒 不死鹹 補菜就在這裡！\n雞排肉質可口 牛排也棒 60秒下肚 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "東西非常豐富！有西點、中餐、爆米花🍿️、杜老爺冰、霜淇淋🍦、麻辣燙、水果🍉、巧克力吧、燒賣、烤土司、排餐….\n沒有點排餐要使用沙拉吧會酌收費用唷！\n大人未點排餐會收取沙拉吧費用約310左右喔！ …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "用餐時間是週日，無接受電話預訂僅現場排隊。\n開車前往需於集成路、成功路上找車格或於成功路上有一停車場。\n客來量於用餐時間需等待，用餐時間兩小時為限！但是流動率快。 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "排餐好吃，自助吧種類豐富，用餐當天是星期四晚上，雖然進入店內時不用等排隊而且還有些許空位，但沒多久漸漸客滿，就知道這家在三重有多厲害，絕對讓人飽到不行👍 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "於下橋旁右手邊有設置停車場，11:30開，開前老闆會於門外擺放椅子，讓大家排隊時可以坐。場域內座位空間舒適，服務人員熱心，點一份排餐可以享用沙拉吧，沙拉吧非常多元，有甜食、鹹食、涼拌等。且熱食區只要吃完一盤，就會換菜色，讓人都很期待下一道，人潮絡繹不絕，想吃建議提早排隊。 …",
        "日期": "2 年前"
    },
    "評論 53": {
        "內容": "於111.12.29晚餐時間造訪，來之前看很多人推薦且還有食尚玩家報導，心想要來吃看看，北部這價位還ok，主要是熱炒菜我蠻愛，選項多樣且豐富，滿5百才能刷卡 有開發票，車位不好找需多繞繞，整體下來氣氛佳且 可以吃很飽！",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "非常滿意的感覺：花枝餐的花枝是脆的💯💯💯本以為會很有咬勁？服務員特地幫我問廚房，說脆脆的感覺，所以用力的點下去，果然非常美妙😝😝\n我想我會因為這 花枝 常常跑來回味🤣🤣🤣🤣🤣\n有竹筍雞湯🌟🌟🌟而且 竹筍經師傅的巧手分切，非常嫩，好好吃！！桂竹筍若切得不好，真的會影響口感？這個桂竹筍湯，真棒！！ …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "讚，吃到飽CP值超高的啦，平日較不用排隊，很超值、熱炒、滷味、火鍋、排餐、甜點、挫冰、冰淇淋⋯⋯⋯⋯隨意吃，👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "最便宜的特製豬排$300，原本不抱期待，沒想到又嫩又好吃沾鹽就行還有蛋，連我今天剛拉完牙套都咬的動！沙拉吧東西也很多，海鮮鍋也很好吃。\n2021/01/08二訪，豬排還是一樣超好吃，尖峰時間換菜很快，可以吃到好多東西，還有香菇雞湯，都是雞腿肉超嫩，臭豆腐也入味泡菜好吃，還有鹹酥雞的魷魚，300元真的太划算！\n缺點就是衛生不佳😅有時候會吃到蟲 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "這間牛排館真的不錯，自助吧真的很不怕客人吃，基本上牛排不用點的太厲害或份量大的牛排，因為自助吧都快吃飽了！😂😂菜色也很不錯，價錢合理，又好吃👍🏼 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "來吃第二次了 推薦沙朗牛排五分熟👍\n很嫩 沙拉吧也很好吃 蠻多種類的\n離峰時段來吃也不用人擠人 …",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "CP值超高的餐廳！\n現場的小菜種類繁多而且補餐的動作迅速！有香酥臭豆腐、麻油腰花、虱目魚皮湯、涼拌粉肝等等\n足以表達店家的用心！\n大推👍👍👍 …",
        "日期": "2 年前"
    },
    "評論 60": {
        "內容": "以這個價位來說，CP值算高了，自助吧的餐點不錯，服務也很到位，最重要的是用餐的環境很乾凈，時時都有人在整理，希望店家能一直保持，會再二訪。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "自助吧東西都比主餐好吃",
        "日期": "5 個月前"
    },
    "評論 62": {
        "內容": "點最便宜的豬排才360元，buffet 有牛筋湯跟豬心湯，而且湯好喝，還能說什麼，5星好評奉上，對了隔壁是機車專用停車場，方便啊。",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "服務即時，自助吧超值👍\n\n2023年1月 …",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "網路上看是禮拜一店休，我也都只能休禮拜一，清明連假剛好經過，看到有開店當然要去吃看看，店家說假日會延後休，當天點了雞排拼大蝦，雞肉嫩味道也不錯，大蝦讓人看了也很爽，是明蝦的尺寸，蝦頭味道很好吃，但蝦身炸的有點過乾，自助吧到豬腳很讚，海鮮鍋的量也不小，鍋燒意麵的小鐵鍋裝蝦子，火鍋料適中，有很大顆芋頭，所以湯的芋頭味蠻重，但讓我覺得好好喝，可惜胃不夠大，不然會在點碗牛筋湯，下次會在去，只是沒法再去三重店，蘆洲店禮拜一有開，會去吃大蝦餐，味道真的算平價牛排好吃的。",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "姪女的天堂，因為有巧克力噴泉，不用跑到台北市或其他地區XD\n\n熱食很有誠意，出菜也很快，去過2次，2次都不錯！（有吃到鯊魚煙、甜蝦、炒螃蟹和糖醋魚）\n一次還是大過年，大家都很開心。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "平價牛排館價位介於340-550之間，空間還蠻寬敞，大多是四人桌有少許圓桌卡坐區，用餐只要點任何一種套餐都能享用自助吧，自助吧有水果沙拉區，麻辣燙，炸物，涼拌菜及燒賣熱食區，有烤吐司片有四種抹醬可塗抹，另外有冰品區，冰淇淋飲料無限供應，口感都還不錯。 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "吃了很久的一家店，性價比一直很好。牛排的品質很穩定。沙拉吧的部分則看當天的情況，吃完了老闆會補上新的菜色。這次去有魚片湯、鮭魚下巴味增豆腐、炒小螃蟹。幾乎固定會有的是藥燉排骨、炒時蔬。冷盤區小菜多樣，旁邊會有不定期更換的菜式，這回是炸臭豆腐。滷味與麻辣燙是固定的有的，王子麵吸飽辣湯，不夠辣還可以再加辣椒籽醬。炸物區也是吃完了，老闆會再現炸補上。另外還有生菜、水果、濃湯、蒸籠區、巧克力噴泉、現點鍋物、湯品、爆米花、烤麵包、甜點、冷熱飲、冰淇淋。\n之前疫情在家期間，也有點外送支持，UE、熊貓都有。真的吃了很久的一家店，遙望以前還有自助鐵板燒的年代，現在因應疫情，內用取餐要戴手套、口罩。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "CP值很高 且平日午餐不趕人 推\n旁邊有專用機車停車場",
        "日期": "1 週前"
    },
    "評論 69": {
        "內容": "份量不少味道不錯，有自助吧，不過補充速度來不及客人取，有機車停車場，店內位子空間還蠻大，價位中上，用餐分兩個時段，如果不想太趕，可以選1：30用餐，沒有電話預訂採現場填單等級順序，裡面估計最低有80個座位以上，假日11點多到現場等，算了一下排第12，前面加我11人就有78人",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "整體來說中上\n牛排肉不差，鐵盤不夠燙，蛋很容易沒熟，鐵板麵偏軟爛，\n自助吧種類多： …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "第一次7.用餐體驗超好，後來去的時候是8.多，發現時間一晚吧台的菜就不會換了（菜也都沒了），蠻失望的，只好吃水果，營業時間終究是到11.，希望能多注意菜的替換，不然花一樣的價格因為時間吃到的品質不一樣會不太開心。",
        "日期": "2 個月前"
    },
    "評論 72": {
        "內容": "全場服務人員及老闆服務態度客氣親切  一直勤快收盤子。\n主餐豬排煎的手藝很好煎的剛剛好有熟卻不會硬 肉是厚切的很有誠意還給到2片。\n熟食區一直補菜 最重要的是熱炒手藝很棒比熱炒店的還要好吃 😃 ， …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "剛搬到附近，第一次來品嚐，看外觀因為是類似我家牛排那種平價牛排店，沒想到這裡的自助吧檯非常有水準，內容豐富且用料新鮮實在，可以吃到撐的餐廳",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "今日再度造訪，生意果然是好的嚇人😆熟食區菜色也比某連鎖貴xx家好。熟食多樣化今天有幸吃到無刺虱目魚，吃飽要回家時看到店家霸氣端出整尾大隻的糖醋魚👍服務生也都很專業服務態度很好看見桌上有吃完的空盤都會主動來收才不會佔桌面空間👍炎炎夏日在這家店用餐很舒服😄即使大客滿冷氣依舊很涼🥰個人列入三重牛排館第一首選💯 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "點了沙朗牛排 七分熟\n單吃或加玫瑰鹽 非常好吃\n一客440元再加一成服務費 值得！ …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "餐點多，喜歡吃到飽的人很適合，就是要等待約一小時（假日），有滷味、家常菜、湯、小蛋糕、果凍，雙淇淋，飲料，水果，沙拉吧…吃到走不動，限時2小時，每次去都想跟老闆說，謝謝招待",
        "日期": "2 個月前"
    },
    "評論 77": {
        "內容": "非常超值又美味的本地牛排館，光是buffet 的餐就已經吃到非常飽。有自助式的麻辣燙、冰淇淋、霜淇淋、水果、巧克力噴泉配棉花糖。剉冰、甜點、爆米花。還可以點湯品、冷熱盤菜品真的非常豐富。",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "沙拉吧超級豐盛\n熱炒區有看到炒小螃蟹、藥燉排骨、魚皮湯、炒花椰菜…\n麵包區有巧克力 奶酥 大蒜 花生 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "自助吧餐點真的都在水準上，基本上點個排餐最低的330會比單點自助吧划算，服務人員態度很好，肉真的很厚！",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "隔壁有提供機車停車區，餐廳環境衛生及餐具整潔皆有待加強，如果硬要說一分錢一分貨的話，夜市牛排整體品質都比這好。\n\n自助吧雖多樣化，但骯髒的檯面實在不敢使用，加上還不少顧客不遵守規定，不戴口罩及手套取餐，店員也沒去提醒。 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "店員和善老闆親切\n商品口味都到底實在\n疫情提供手套 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "用餐時間生意中上、店內環境有一段歷史、還算寬敞舒適且有特殊的搖椅及圓形沙發區，自助Bar多樣豐富(推薦小火鍋及熟食區，定期會推出豬腳、蟹腳、蝦子及海鮮類，炸物滷味個人覺得很普通)，服務員收盤速度慢慢的沒有很勤勞在收，優點是只要花大概330就可以吃到粗飽，歡迎愛吃的肥宅來朝聖怒吃。",
        "日期": "4 年前"
    },
    "評論 83": {
        "內容": "食材中規中矩，種類豐富CP值還可以\n自助吧比貴※牛排好很多，水果新鮮會甜\n有機會會再光顧，但只僅是就這個價位3百多到4百多的CP來說。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "來過這裡相當多次，算是比較在地感的牛排店。提供吃到飽自助吧，熟食類口味做的都很不錯。門口還有特色搖椅，第一次就是被那個吸引的。只不過衛生還是有待改善，加上中島還提供吐司醬料，濃湯，冰品，飲料區。所以較容易因為清潔不易產生小強。但店內提供的排餐品質都還不錯，也很適合親友聚餐。但作為客人，不喜歡那種跑來跑去或是把食材隨意弄亂搞破壞的小孩。畢竟店內空間有限。店內提供的麻辣燙，滷味也是相當推的。但有時有些人煮了不取，或是刻意亂丟食材弄亂的...真的拜託別給商家添亂了！商家提供好的餐點，但還是需要共同維護的。謝謝~~",
        "日期": "5 個月前"
    },
    "評論 85": {
        "內容": "某女員工真的很會凹 辯論比賽出來的是不是\n該告知的不告知 客人反應跟客人說有寫\n那個女的要不要自己站在門口看看自己看不看得到啊可悲☕️",
        "日期": "1 個月前"
    },
    "評論 86": {
        "內容": "排餐有點油，可能火喉太大，有點焦，還有進步的空間。\n沙拉吧還不錯吃，蔬果種類多，很推薦。\n提供的碗都是偏小型的。 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "兒童餐很不錯有幫忙切😄，只是有點硬😥香蒜果醬的顏色怪怪的☹️，服務態度還不錯👍👏🏻。     😁😇😌☺️😋🫠👏🏻👍🏻✌🏻⋯⋯ …",
        "日期": "1 個月前"
    },
    "評論 88": {
        "內容": "飲料機內有蟑螂 跟店員反應也沒怎麼想處理……",
        "日期": "4 個月前"
    },
    "評論 89": {
        "內容": "擁擠吵雜，自助吧上餐慢，動線規劃不良，價格也不親民",
        "日期": "1 週前"
    },
    "評論 90": {
        "內容": "一個禮拜內接連吃了附近的X家牛排和這間店，整個是....差距太顯著，家堤沙拉吧熱食種類比較多又不錯吃，炸物有保溫吃起來不會乾硬，冰品甜點也標配，整體水準還不錯，大大滿足了味蕾",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "沙拉吧非常豐富，不只是沙拉吧這麼簡單欸，還有藥燉排骨、虱目魚皮湯、泡菜鍋、滷味麻辣燙還有大腸、肉，光吃沙拉吧就飽到不行了，超級推薦。",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "雞排好吃、沙拉吧種類多樣好吃、還有現煮的海鮮鍋、泡菜豬肉鍋、牛筋湯，麻辣燙、滷味⋯霜淇淋好好吃",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "排餐味道及肉質普通，自助吧菜色也還行、但其實種類就那幾樣東西再輪，水果還不錯，以價位來說有自助吧吃到飽可以推薦。\n另外當天用餐人蠻多位置被安排在廁所旁，廁所內芳香氣味飄出有點影響食慾。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "8月29日晚上6點半2人去用餐，點了2份沙朗牛排，自助吧菜色中規中矩，大概7點40分時有一位店員把端出來的白蝦準備再端進去，我剛好站在旁邊，看了看蝦，他問我需要嗎？我說好啊，然後幫我夾了3隻就整盤又端進去廚房，然後一直等到8點25分也沒再端出來，期間問了一位幫忙收餐盤的店員，他給的回答是時間到才會出，到底為什麼已經端出來的蝦子還要再端回去？只能請當日吃到9點半的其他客人來解答後續是否還有蝦子！",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "沙拉吧種類少，而且都不好吃，吃下來唯一覺得好吃的竟然是吐司巧克力⋯⋯\n檯面上都給人油油膩膩的感覺，感覺都沒有清潔乾淨，都髒髒亂亂的，水果也不甜\n雖然價位不高不能要求太多\n但寧願去吃貴族 我家之類的",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "牛排好吃 😋 自助吧菜色豐富又大盤，客人幾乎盤盤都秒殺，這也代表著口味都在水準之上，以這個價位算是CP值高的平價牛排餐廳。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "如果有6顆星，我一定給他6！ 豬排雞排都很好吃！ 最特別的是配菜也太厲害了吧！ 藥膳排骨，臭豆腐 非常好吃。 還有沙拉，點心，麻辣燙， 水果，冰等等的。 CP值太高了",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "這家的重點不會是牛排而是自助吧，牛排本身的表現也很不錯，自助吧種類多，炸物、滷味、還小鍋、夏天還有黑糖珍奶，還有台菜、冷盤、水果、甜點、冰淇淋，有時候還有滷豬腳等等，不定時食材都會換，讓你吃到爆炸還不會破300元台幣，以這個價位與食材表現真的超級高的CP值，我個人覺得很推。",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "如果你是老饕，這裡應該是三重人的「12廚」或「柏麗廳」，吃個夜市牛排可以同時看到麵包、玉米湯、麻辣燙、鍋燒麵、炸物、清蒸魚就算了，冰淇淋、蛋糕、水果、冰沙、爆米花 ... 等讓你吃到飽，你已經忘了自己是來吃牛排還是 buffet 了！ …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "我吃過雞排、特製牛排、沙朗牛排都很好吃，朋友每次都點牛小排，副餐：滷豬腳、魚、麻辣燙食材和味道都不馬虎，霜淇淋也很好吃喔！",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "空間真的很擁擠、副餐很多，唯一特別是麻辣燙、而且有自動泡熱茶、還有一個最後面的牛肉清湯、熱炒口味都很清淡、雞排還可以打成很薄也是不簡單、食材沒有到很新鮮、麻辣燙的肉有味道、甜點的巧克力噴泉的餅乾是軟的",
        "日期": "3 年前"
    },
    "評論 102": {
        "內容": "雖然大家都狂推沙拉吧，但老實說我覺得沙拉吧還好，食材普通，只能說是吃粗飽的；反而排餐的用料比較好，以台式牛排來說應該這個水準就是極致了，比起其他家價格差不多的，這家用心許多，所以生意一直超好的都要排隊，老牌餐廳很有年代感。",
        "日期": "4 年前"
    },
    "評論 103": {
        "內容": "牛排館，但buffet吃到飽。種類很多除了一般牛排館的沙拉濃湯飲料外，還有超多東西，自煮滷味，涼拌菜，甜點，連鍋物都有應有盡有。十分超值",
        "日期": "2 個月前"
    },
    "評論 104": {
        "內容": "四顆星都是給沙朗牛排、醉蝦\n\n魚下巴有土味及很多魚鱗 …",
        "日期": "5 個月前"
    },
    "評論 105": {
        "內容": "第一次去吃 算然整體算有點老舊  但還可以  牛排算可以  自助式的東西也算還不錯 排骨還蠻多肉  水果也不賴  食材算不錯 很給力 可以去吃吃看",
        "日期": "4 個月前"
    },
    "評論 106": {
        "內容": "那個女的有點本事好不好 敢亂凹不敢出來面對\n留老闆一直道歉\n不會覺得當妳老闆的很可憐嗎？",
        "日期": "1 個月前"
    },
    "評論 107": {
        "內容": "吃了好幾年了，整體蠻不錯，牛排很大塊也很好吃，物超所值，另外自助吧齊全，飲料、冰品、沙拉、各式熱湯、水果......，有種早期貴族世家的感覺，吃都吃不完。唯一缺點就是假日人比較多，會擠一點，假日餐期要排隊約20-30分，故在離峰時段體驗應該會更棒",
        "日期": "5 個月前"
    },
    "評論 108": {
        "內容": "從小吃到大的家提牛排，點一客主餐後，裡面是自助式吃到飽，真的很划算，然後就在那吃到吐～～長大就怕了！\n因為疫情外送剛好看到，點看看囉\n👍🏻👍🏻沙朗牛排＄220 肉質軟嫩，肉好多，吃完一層還有一層！ …",
        "日期": "3 年前"
    },
    "評論 109": {
        "內容": "餐點都很可以  只是服務員收盤慢  坐位也很擁擠",
        "日期": "1 週前"
    },
    "評論 110": {
        "內容": "真的很好吃CP直很高\n尤其要來試試看炸餃子🥟\n是有脆的 …",
        "日期": "7 個月前"
    },
    "評論 111": {
        "內容": "有滷味火鍋熱食吃到飽，不過除了這幾項，飲料冰品甜食都是非常平價到我不敢吃的那種。\n\n意外的是主餐其實不差，透抽很好吃，不點排餐有點可惜",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "不管是豬排.牛排還是魚排，都很好吃呢，10%服務費收的合理，真的都有來收盤子，沙拉吧熱炒的東西每天不一定，沙拉.甜點.飲料.水果.湯.熱炒.麻辣燙 選項真的很多，這間算有CP值滿推薦的，下次還會帶家人來聚餐👍🏻 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "牛排好吃、沙拉吧多元、水果新鮮、霜淇淋非常好吃，假日去吃菜色輪替的很快，不太會有空盤的狀況，會一直補菜，服務人員也很勤勞幫忙收髒盤子維持桌面清潔。餐點部份價格對的起食材，高CP。 …",
        "日期": "6 個月前"
    },
    "評論 114": {
        "內容": "這是一家被牛排耽誤的熱炒店，誠如貴族世家和我家牛排一樣都有沙拉吧，但這家沙拉吧與眾不同的地方是熱炒類一直更新，只要你吃的夠久，拿的夠快，保證可以吃到各式不同熱炒，雖然環境與服務都只有本土化的特色，但看在熱炒類與水果的強項份上，大家吃的也是十分開心。",
        "日期": "4 個月前"
    },
    "評論 115": {
        "內容": "老牌三重在地牛排館，位在重陽橋起點旁，雖然叫牛排館，但真正的本體是傳統buffet?! 中式、西式小點豐富，連麻辣燙滷味都可以自己來，如果想要高CP吃到飽的，真的不錯。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "沒吃過cp值這麼高的牛排店，牛排以這價位表現中上，重點自助吧非常多種選擇，海鮮、炸物 滷味、水果，重點品質都有在顧，除了一般的玉米湯和清湯，還有三種現煮湯任你點，牛筋湯也太棒了，服務也很周到，我的牛排有的太生了，我向服務生反應幫我回烤熟一點，他說麵和蛋需要幫我換新嗎？我表示不用不用，只需要肉熟一點即可，很棒。（我不懂那些給負評的人是不是沒吃過其他平價牛排，）",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "三重在地經營很多年的牛排店，裝潢設備比較舊了，價格跟我家牛排差不多，一般自助吧有的都有（一般般吧），比較特別的應該是有自己動手的滷味，還有4盆大菜，聽說有專門請一位熱炒的師傅在做熱菜，今天有看到藥燉排骨，蒜頭田雞，炒螃蟹，蔥爆牛肉...等等（熱菜意外的好吃）。",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "東西好吃又新鮮，還有很Local 的搖椅，非常有趣！桌面和地上都沒有牛排館會出現的黏膩情形，非常乾淨，大推薦！",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "用餐空間不算擁擠，工作人員態度好。自助吧種類多。以這種價位來說算是蠻超值～",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "二人的座位有點小，沙拉吧樣式多選擇，涼拌小菜好吃，水果新鮮，平價物美",
        "日期": "1 個月前"
    },
    "評論 121": {
        "內容": "CP值高的牛排館 什麼都有吼😋😋\n環境乾淨 服務員態度良好親切\n下次會在光顧的牛排館呦！！ …",
        "日期": "1 年前"
    },
    "評論 122": {
        "內容": "吃粗飽的地方，食物非常一般，賣相也不是太好，下午非用餐時間，沒什麼人，東西也比較少，有麻辣燙很不錯",
        "日期": "2 個月前"
    },
    "評論 123": {
        "內容": "以平價牛排的CP來說,這間家堤是很好的選擇,280元的沙拉吧真的物超所值,因為疫情關係,所有的吧台都用透明塑膠布隔開,讓人很安心,有4個熱炒菜色,滷豬腳是一定有的,還可以吃到鮮魚跟小炒螃蟹,玉米濃湯很好喝,最特別的是還有麻辣燙跟滷味燙,以及各種炸物小點心,還有雙淇淋,沙拉吧也不錯,排餐方面,兩次消費都點雞排,建議可以跟服務員要求把排餐的麵去掉,比較不會漲肚子,可以多吃些沙拉吧的菜色,因為這家店在顛峰時段生意真的太好,服務員非常忙碌,可能有時候說話會稍微沒有表情,總之整體來說,是非常值得去的店",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "被牛排耽誤的辦桌餐廳\n無醃製的菲力，口感和味道都不錯\n各式熱炒，不停更換新的菜色 …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "食物跟自助吧不賴，花樣多，但各食材口感本身就是中等價位該有的品質\n\n另外三顆星去哪？ …",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "與其說是牛排館\n倒不如說是以自助吧為本體\n尤其是熟食區的豬腳和水果區\n一定不能錯過！！",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "自助沙拉吧很優。應有盡有!!\n水果也很甜。熱炒小菜都用料實在。還有燒賣炸物。烤麵包的醬料也多。。自助式麻辣燙。巧克力噴泉。湯品還自成一區有泡菜鍋。。。台灣已少見~CP值高非常佛心。",
        "日期": "6 年前"
    },
    "評論 128": {
        "內容": "上回吃菲力全是筋＇12/ 17晚上五點多又去吃，朋有的菲力正常大。 我的非常小 反應後也沒來看一下只說都秤重。很無言",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "在地老店家\n第一次來吃覺得很驚豔\n不只有牛排、沙拉吧 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "假日滿滿人用餐唷⋯😚旁邊有個摩特車停車空間，座位也算多 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "家堤牛排館！是好友今招這裏的牛排，豬排，雪魚排，鮮蝦大餐和各類新鮮水果切片及一整排各式自助餐點非常各樣。\n今天是農歷新年特帶家人同來品嘗，內部很整潔，感到舒服，清爽及這兒服務人員名個非常熱心帶者笑容，讓來這兒用餐客人開心滿足！\n會再來這用餐及介招親朋好友來這裏用餐。",
        "日期": "2 年前"
    },
    "評論 132": {
        "內容": "吃起來還可以，味道不會很鹹\n但唯獨水果，爛爛的，好像泡過水，咬了一口吃看看，很不ok",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "用餐時間座位幾乎全滿，店家不接受訂位，建議早點抵達\n點一道菜單上的排餐就可以無限享用店內自助吧，有分熱食區，約5道熱食區（會隨機變換菜色）,沙拉吧，麻辣燙滷味區，烤吐司區，炸物區，水果區，飲料機，挫冰區，冰淇淋和霜淇淋 …",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "以300-400排餐的價格，其沙拉吧真的選擇算多樣，除了一般的沙拉冷盤，還有比較特別的麻辣燙熱滷味和泡菜鍋，海鮮鍋等選擇，CP值很不錯。很愛門邊的搖椅座位，可惜只有2組。店家有附機車停車空間，對於騎車族真的很方便。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "自助吧菜色還可以 菜色不是很多，喜歡喝杯黑咖啡，不過可惜冷冷的天只有抹茶拿鐵，吃到飽的自助吧是真的吃很飽，甜點差強人意，選項不多，推薦的餐點是藥燉排骨跟麻辣燙，有不辣的湯可以自己煮，唯一主菜是好吃的～晚餐假日人很多，今天是平日下午去吃不用等，但是牛肉湯到傍晚才出來，平日人不多，桌面的盤子也只收過一次，自己要稍作整理桌面後，才可以再續盤，好好用餐～要另加10%服務費，吃飽還可以，兩人消費快1000，沒辦法先電話預約，都要現場排拿號碼牌唷！",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "路過-下來吃中餐\n自助吧還不錯-丁骨大塊-肚子裝不下了\n跟兒子來慶生4/4兒童節生日快樂",
        "日期": "8 個月前"
    },
    "評論 137": {
        "內容": "他餐廳有提供機車停車場很體貼！\n牛排也洽到好處，很好吃！\n就沙拉吧感覺有點舊，還要收10%服務費，不親民",
        "日期": "4 個月前"
    },
    "評論 138": {
        "內容": "拿點心的動線、環境偏擁擠\n炸物在保溫櫃裡暖得很乾扁\n環境吵鬧很適合小朋友來 …",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "好吃態度佳價合理乾淨",
        "日期": "6 個月前"
    },
    "評論 140": {
        "內容": "cp值高，飲料，挫冰，霜淇淋，冰淇淋，湯，火鍋，滷味，麻辣燙，水果，沙拉，熟食，甜點，吐司，棉花糖吃到飽，東西吃完有些品項會換，排餐表現也不俗，一客3.400元加一成服務費，可以接受的價位，推",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "排餐本身就很好吃了，其他自助吧的料理又都很不錯，真的很超值，沙朗牛排五分熟很軟嫩好吃，但剛上桌要記得把牛排先拿起來另外放，才不會在鐵板上越放越熟，就會老硬不好吃嘍！ …",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "牛排加沙拉吧吃到飽好吃\n沙拉吧超讚\n有泰國蝦 …",
        "日期": "4 年前"
    },
    "評論 143": {
        "內容": "東西整類很多，牛排跟豬排煎的技術很好，吃起來很嫩。不過霜淇淋部分很雷不推薦",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "看到美食節目報的，結果疫情影響，拖到現在才來享受美食，真心推薦，超好吃，自助吧超級多，而且很多都很好吃，尤其吃到豬腳，天啊！可以屌打五燈獎",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "平日晚上人潮不多，旁邊有自己的機車停車場很方便。\n自助吧種類蠻豐富，覺得水果好吃，其餘普普。",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "每次去孩子都點菲力7分熟，但最近3次，菲力肉質真的每況愈下，這次去柴到一個不行，以後真的點一般牛排就好。一個被牛排耽誤的熱炒店👍 …",
        "日期": "4 個月前"
    },
    "評論 147": {
        "內容": "本來想吃滷豬腳，結果沒有很失落，如果為了豬腳要去的人先打電話問，出的菜ㄝ越來越差",
        "日期": "3 個月前"
    },
    "評論 148": {
        "內容": "牛排很難吃 說是原肉我其實不太能信\n湯有清潔劑的味道\n總體 就是⋯ 謝絕來訪",
        "日期": "4 個月前"
    },
    "評論 149": {
        "內容": "從高中吃到現在，這家店的價格調漲過，份量也感覺有縮水過(個人主觀認知，我是能夠理解)，但不用擔心吃不飽，因為他們的沙拉吧很豐富。有時假日早上11點多開門，還需要記名排隊入場。好不好吃全看個人喜好，反正我是覺得很合我胃口。\n補充一下:這家沙拉吧有麻辣燙很讚，但是用滷味跟烤土司的人可以再有水準一點不要佔著讓後面的人無法用好嗎",
        "日期": "6 個月前"
    },
    "評論 150": {
        "內容": "雖然是牛排館但牛排真的好難吃⋯\n不要看外面都排這麼多人就被騙了：）\n一上來 牛肉就硬到吃不下去 鐵板完全不熱所以蛋也熟不了 麵也爛爛的不好吃 …",
        "日期": "5 個月前"
    },
    "評論 151": {
        "內容": "真心超推cp超高，情侶只要點一份排餐就可以，小菜超多，裝潢傳統，但很乾淨",
        "日期": "1 年前"
    },
    "評論 152": {
        "內容": "Cp值高到爆表了 每次下班經過門口都ㄧ堆人排隊 今天終於明白為什麼了",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "物超所值。消費500元以上才能刷卡。",
        "日期": "10 個月前"
    },
    "評論 154": {
        "內容": "3百多吃到飽有牛排又有多樣菜色吃到飽現在實在不好找了，假日都排隊了，最好平時就來，很不錯。",
        "日期": "4 個月前"
    },
    "評論 155": {
        "內容": "cp值高食物合我口味 終於坐到搖椅",
        "日期": "1 年前"
    },
    "評論 156": {
        "內容": "自助無限的沙拉吧菜色眾多，光吃沙拉吧就可以飽了。\n點了沙朗牛排，肉質跟味道算普通整體來。",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "餐點就平價來說無可挑剔，整潔又衛生的用餐環境，是我下次還會想來的地方",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "會來這吃都是因爲這裡有自助吧吧 都很雷 尤其是肉 都有醃過的感覺 好難吃🥴 這價位真的不要欸 …",
        "日期": "5 個月前"
    },
    "評論 159": {
        "內容": "食物好吃, 沙啦吧有滷味及麻辣燙可以食用, 是一般沙拉吧較少出現的項目,對面巷子內有付費停車場",
        "日期": "5 個月前"
    },
    "評論 160": {
        "內容": "沙拉吧豬腳好吃 ！魚下巴好吃！蝦子沒吃到😞牛排普普！黑胡椒醬普普！玉米濃湯太濃普普！涼拌蛤蜊太鹹！\n不過整個用餐環境可以，算寬闊！桌邊服務也很好！ …",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "主餐還不錯啦.\n沙拉吧也很好.\n值得一去再去",
        "日期": "4 個月前"
    },
    "評論 162": {
        "內容": "很擠的用餐環境，把人數少的都塞在一起，很不體貼客人的需要的餐廳☺️\n\n自助吧比排餐好吃？",
        "日期": "4 個月前"
    },
    "評論 163": {
        "內容": "牛排好吃我點五分熟， 雖然麵量少但自助吧很豐富不輸吃到飽餐廳，但人多的時候去很擁擠。",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "主餐不難吃，沙拉吧so so，要1成服務費，用餐時間2小時，最便宜的主餐是350元，500元以下需現金支付，CP值不高。\n寧可去貴族",
        "日期": "7 個月前"
    },
    "評論 165": {
        "內容": "看得出來已是有點年紀的在地店家，自助吧餐點很多元，但東西普通，都不能稱上美味，勉強就是吃粗飽，主菜的牛排真的是不行，肉質軟爛到不行，雖然強調是原肉非重組肉，但完全沒有半點牛肉味，如果是比較在意牛排口感，這家就不太推薦，但吃粗飽是可以。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "CP值超高的一家店\n排餐好吃\n自助吧 用料超誇張 不惜成本\n而且不馬虎 也很好吃",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "菲力切開還鎖在裡面、特製豬不柴很嫩\n麻辣燙、冰沙、霜淇淋、吃得很撐",
        "日期": "2 年前"
    },
    "評論 168": {
        "內容": "牛排滿厚 味道還可以，藥燉排骨 海鮮鍋⭐ 沙拉霸水果很鮮甜 還有麻辣燙鴨血 ，蛋捲冰淇淋。非常棒👍👍 …",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "三色豆和蛋都烤焦了 但是沒關係 我是去吃自助吧的",
        "日期": "10 個月前"
    },
    "評論 170": {
        "內容": "打電話詢問訂位部分問題，就被掛電話！\n\n傻眼🙄 …",
        "日期": "2 週前"
    },
    "評論 171": {
        "內容": "很台式有主餐可點的自助餐廳",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "價格合理!食材新鮮!口味也很棒!",
        "日期": "1 個月前"
    },
    "評論 173": {
        "內容": "午餐晚餐時刻有蝦子或螃蟹等等可以食用，自助吧部分還是表現不錯，牛筋湯很棒。假日要提早到店登記排隊不然要等很久…\n大部分的食客都很棒少數還是有人因為貪心插隊自行進去找座位騙老闆是前面進去客人的朋友（親身經歷過）罔顧一堆在排隊的人。 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "牛排不錯吃，食物的選擇也不少，缺點是現在店內環境衛生個人覺得沒有很優，如果很注重氣氛的人可能會有點小失望",
        "日期": "6 年前"
    },
    "評論 175": {
        "內容": "自助吧非常多選擇\n會吃的非常飽！",
        "日期": "1 年前"
    },
    "評論 176": {
        "內容": "便宜好吃，自助吧非常特別。",
        "日期": "5 年前"
    },
    "評論 177": {
        "內容": "假日去吃出ㄧ道螃蟹員工夾的這家不是吃到飽嗎！還讓員工夾，平日也吃過一次結果出兩次青菜是沒什麼讓客人吃嗎",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "自助吧真的豐富，菜色常不一樣蠻好吃。\n\n小插曲是女友被機車排氣管燙到，和店員反應後借到藥膏和冰塊急救，人好好哦。",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "沙拉吧真的是太讚了！\n遇到熱炒區：炒蝦、麻油腰子、絲瓜蛤蜊、炒時蔬、炒孔雀蛤、虱目魚皮湯。\n還有海鮮鍋、牛筋湯、麻辣燙、炸物、玉米濃湯、筍湯、生菜沙拉吧、水果區今日還有草莓！\n真的很划算。",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "我在地人，起初特製豬2百多，現在360元，瞬間沒了CP值，因為以前覺得食材不夠新鮮所以15年沒再光顧，因為親友看美食節目介紹一直很好奇，只好再光顧，不變的是食材一樣不夠新鮮，客觀分析生意好全是因為附近沒有吃粗飽的店",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "今晚兒子帶我來離家開車不到五分鐘的平價牛排魄一起晚餐！\n旁邊就有收費停車場。\n點了主食，就可以享用自助吧！這家牛排館的特色就在自助吧！菜餚琳瑯滿目。沙拉、麻辣燙、湯、甜點、冰淇淋、串串應有盡有！就怕食客的肚子量不夠大！ …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我第一次來這家餐廳。每次經過這家餐廳時我都很奇怪，因為每個週末他們的餐廳都會排隊。我也試過了.. 這家餐廳提供很多食物，飲料可以吃，冰淇淋，水果可以吃。如果你選擇一份菜單，那麼你可以盡情地吃蛋糕、飲料、水果和甜點......真的建議你應該帶上你的全家人來。",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "首先，基本的沙朗牛排是最低等級的——旁邊的丹尼早餐牛排質量更好。好的一面是，自助式酒吧提供品種豐富的沙拉和火鍋等多種選擇。然而，整體品質並不能證明價格合理。",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "今天吃花枝餐400,快吃完才想到拍照",
        "日期": "4 天前"
    },
    "評論 185": {
        "內容": "目前沙拉吧成人$340/人，特製牛排$370/客",
        "日期": "7 個月前"
    },
    "評論 186": {
        "內容": "好吃～cp值超高",
        "日期": "5 個月前"
    },
    "評論 187": {
        "內容": "小菜好吃、牛排尚可算是CP值很高的牛排店！",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "CP值高",
        "日期": "4 個月前"
    },
    "評論 189": {
        "內容": "好食物。價格好！起初，進入這家餐廳有點令人生畏，因為你會覺得這是一家昂貴的餐廳。但事實上它真的很實惠。他們的食物價格很合理。您可以以優惠的價格選擇較薄的牛排或較厚的牛排。喔對了，這是一家吃到飽的餐廳，所以一定要空著肚子來！ :)",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "來了第3次，第一次來：服務餐補料的速度很快。不怕你吃..不到1週又來捧場！這是第二次。\n這.....第三次。客人已進來許久，確無人帶位..（也需人手不足..生意太好：點餐需喊：哈囉我們可以點餐了!沒衛生紙了！麻煩補一下......我都乾脆下場服務了.....不過大製上都還OK",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "沙拉吧很有特色",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "牛排真的很好吃，廚房廚師很樂意滿足您的所有願望。除此之外，他們還有豐盛的自助餐，包括各種蔬菜、湯、水果、蛋糕、咖啡、茶和所有軟性飲料。嘗試一下。 ;-)",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "CP值太高了！沙拉吧大推",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "基本的牛排就像老拉斯維加斯4.99早上的特價早餐。還有很多其他的甜點和甜點，可以讓一個人忙上一個小時。 Strioin 蝦子與自助餐 540 加服務",
        "日期": "4 年前"
    },
    "評論 195": {
        "內容": "家堤是我搬來三重每年最少會光顧2至3次的牛排館，它不正宗但價格平俗內容卻子平實，除去餐牛排它至少還有十數道熱炒魯豬腳炸柳葉魚，炸薯條",
        "日期": "6 年前"
    },
    "評論 196": {
        "內容": "PC值很高的牛排",
        "日期": "4 個月前"
    },
    "評論 197": {
        "內容": "中午吃飯的時候，看到一隻蟑螂在我朋友身邊爬，我們都尖叫起來，太噁心了！最後老闆確實給了我們10%的折扣，但這毀了我們在餐廳的用餐體驗！",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "CP值高！",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "CP值很高。",
        "日期": "7 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "5 個月前"
    },
    "評論 201": {
        "內容": "這家半自助式牛排館萬歲！價格公道又好吃！",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "牛排很棒，配菜也有很多選擇..這個價格你會很滿意的...😋😀 …",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "cp值很高,食物又好吃喔~",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "肌肉",
        "日期": "1 週前"
    },
    "評論 206": {
        "內容": "牛排+沙拉吧+好湯+冰淇淋+甜點++，適合家庭、班級、團隊、團體聚會，cp值高",
        "日期": "6 年前"
    },
    "評論 207": {
        "內容": "CP值高",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "好的",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "一般般",
        "日期": "2 個月前"
    },
    "評論 210": {
        "內容": "Cp值超高，牛排自助吧都超棒！",
        "日期": "7 年前"
    },
    "評論 211": {
        "內容": "CP值很高",
        "日期": "10 個月前"
    },
    "評論 212": {
        "內容": "家堤牛排館我常吃也不貴啦也有停車場",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "Cp 值高",
        "日期": "3 年前"
    },
    "評論 214": {
        "內容": "CP值高，牛排又好吃",
        "日期": "5 個月前"
    },
    "評論 215": {
        "內容": "哎",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "服務好，但客人多時面和肉不熱",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "好吃 又有沙拉吧～～",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "副食不少，也有冰淇淋",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "水果好吃😋 …",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "一家很好吃 很嫩的牛排",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "便宜又大碗",
        "日期": "10 個月前"
    },
    "評論 222": {
        "內容": "很好吃",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "排餐及自助好吃",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "CP值很高的牛排店",
        "日期": "10 個月前"
    },
    "評論 225": {
        "內容": "很可以😋😋😋 …",
        "日期": "3 年前"
    },
    "評論 226": {
        "內容": "好吃，分量足",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "每月一次家庭聚餐的好地方",
        "日期": "4 個月前"
    },
    "評論 228": {
        "內容": "主餐份量太多了！",
        "日期": "3 年前"
    },
    "評論 229": {
        "內容": "菜色普通不好吃",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "口味多，又好吃。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "便宜好吃",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "好吃，有彩蛋",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "牛排口感和以前比差很多…",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "食量大的人一定要去",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "CP值很高",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "是否提供刷卡",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "自助吧食材好吃。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "超好吃😋 …",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "自助吧不錯",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "CP值很高",
        "日期": "9 個月前"
    },
    "評論 244": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 245": {
        "內容": "是我吃不懂，不懂吃",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 248": {
        "內容": "Cp值很高",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好吃便宜",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "Cp值算高",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "聊天聚餐的好地方",
        "日期": "3 年前"
    },
    "評論 252": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "當地的老牌排餐店",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "讚喔",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "好吃又便宜",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "便宜又好吃",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "自助吧台多元化",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃好美味",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "吃到翻 爽",
        "日期": "6 年前"
    }
}