{
    "評論 1": {
        "內容": "交通超級方便 搭乘綠色松山新店線\n南京復興站1號出口 出站右轉即達 …",
        "日期": "4 天前"
    },
    "評論 2": {
        "內容": "地點很好與捷運相聯通，來用餐非常方便。\n\n這次預定一隻烤鴨，價格不菲，但是陳盤真的很用心，還有示範包烤鴨卷，不只美觀也很好吃，讓人躍躍欲試嘗試更多 …",
        "日期": "4 個月前"
    },
    "評論 3": {
        "內容": "不愧是米其林一星餐廳，用餐環境奢華大器，餐點精緻，服務人員細心。非常多功夫菜，脆皮豬、烤鴨還有甜點杏汁木瓜都很厲害，連熱炒店常吃到的乾煸四季豆、麻婆豆腐、豆酥鱈魚都很用心。包廂環境非常美。每個人的餐具都有附上一雙公筷，這點很衛生很讚！因為聊天很開心有些東西沒有吃完，大家都開心的打包回家。連烤鴨剩下的鴨架都包裝的很好，還附上酸菜筍絲讓大家帶回家煮鴨架湯。超級推薦的米其林一星餐廳。",
        "日期": "2 個月前"
    },
    "評論 4": {
        "內容": "這次吃的菜色主要以粵菜爲主，算是很精緻的中菜，烤鴨很好吃，皮脆肉嫩，餅皮厚薄恰到好處，叉燒也不錯，甜鹹適中，肉質也軟嫩，最後的點心沙鍋餅甜度也剛剛好，每道菜都算中上水準；用餐環境也很舒適，很適合帶長輩或家庭聚餐",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "2024.05.01\n服務很好 菜色豐富\n但大多菜色都吃不懂 …",
        "日期": "5 個月前"
    },
    "評論 6": {
        "內容": "當天預定了一隻掛爐烤鴨，口味令我相當驚艷，皮酥肉嫩非常好吃，川菜類餐點“麻”度非常適合台灣人口味，辣度不辣，香氣有出來，道道都好吃，甜點-杏仁木瓜（熱）也讓我印象深刻，木瓜的香甜加上杏仁的溫潤配上微微鹹的油條，整體口味非常舒服，吃撐了都😂👍 …",
        "日期": "4 個月前"
    },
    "評論 7": {
        "內容": "米其林中餐廳，空間舒適，服務態度不錯。龍蝦料理到位吃來滿意，松鼠魚酥炸可口，蔥油餅包乾煸四季豆、炒什菜和小點也合口味。難怪朋友一來再來。",
        "日期": "6 個月前"
    },
    "評論 8": {
        "內容": "五星級飯店及中餐廳。高貴裝潢，服務不錯。和牛很嫩，燉雞排翅也好喝。\n在夏季，甜點竟然是熱湯。花生大湯圓，這個不對味。",
        "日期": "5 個月前"
    },
    "評論 9": {
        "內容": "❤️推薦蘿蔔糕蠻好吃的，如果還有機會來會再點\n\n豌豆肚條湯也蠻特別，不錯 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "餐廳環境還算寬敞舒適，餐點都好吃，五更腸旺尤其驚豔，麻辣鹹酸都恰到好處，豬血跟大腸都非常好吃。人員服務也很親切客氣。\n餐椅很特別，從坐墊下方可以拉出一個平台置物。",
        "日期": "6 個月前"
    },
    "評論 11": {
        "內容": "捷運一號出口不用走出地面，地底有捷徑（往渣打銀行指標）可以通往餐廳（坐電梯）。\n和牛好軟爛，九十多歲老人家吃的開心、木瓜杏仁養生美容、口感驚艷，建議一生一定要吃一次",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "老字號的飯店餐廳 …",
        "日期": "8 個月前"
    },
    "評論 13": {
        "內容": "非常好吃，環境優雅，每道料理都非常有記憶點，好吃",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "從一開始的開胃菜，份量就十分充足，菜餚多偏川辣口味，取用的食材也十分新鮮、精緻，從前菜到甜點都令人滿意，服務人員也很貼心。菜單內容為：富貴喜碟/花好月圓/花膠濃湯排翅/乾燒龍蝦球/百花松葉蟹鉗/慢燉和牛臉頰佐時蔬/古法麒麟蒸龍虎斑/蜜汁松阪豬貝酥糯米飯/四季鮮果/哈根達斯冰淇淋/蘿蔔千絲酥。",
        "日期": "11 個月前"
    },
    "評論 15": {
        "內容": "每一道菜都好吃\n服務到位",
        "日期": "1 個月前"
    },
    "評論 16": {
        "內容": "餐點口味基本上到位，但服務品質及用餐環境整個糟，首先服務員上菜叫錯菜名，其次點茶時服務員說要等一下才能喝然後就置之不理，我很想知道妳的一下是多一下？\n\n再者用餐時包廂內歌聲大到干擾外面客人的環境。 …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "川粵風華／國賓中餐廳 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "套餐算是精緻，但這價位上，尚須有需要再多一點驚奇的菜餚！",
        "日期": "6 個月前"
    },
    "評論 19": {
        "內容": "餐點口味很不錯。\n訂外帶餐時，電話的服務態度都很不錯，訂了隔天取貨～需回傳信用卡綁定信用卡。\n取餐時感覺櫃檯蠻散漫的，服務態度也不是太好，很冷漠，回覆也都冷冷的，感覺不到是國賓的服務。 …",
        "日期": "9 個月前"
    },
    "評論 20": {
        "內容": "以前老地方是粵菜川菜分開 印象蠻好的\n但是\n本次用餐經驗 20231203 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "包廂場地夠氣派，但洗手間需走出包廂與其它客人共用，美中不足。小菜精緻好吃，主菜烤鴨入口即化，龍蝦鮮甜，加上木瓜當甜點，份量有點過多，消化不良了！ 剛好友人生日，多一道手工棗泥包，人間美味！不枉此行！",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "菜單上看起來份量一般，上菜時份量都超乎預期。\n\n味道上超乎預期的有：手撕茄子、雙刀耳片、油餅四季豆、豌豆肚條湯。 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "食物都不錯\n但服務人員真的有待加強\n沒有這個價位該有的服務 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "乾鍋花椰香氣十足，重慶小牛酸味辣味平衡拿捏剛好口感溫順醇厚。港點相較之下遜色不少。燉木瓜杏仁茶個人覺得木瓜只是點綴，並無畫龍點睛的作用。只單點杏仁茶就好。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "非常推薦蔥油餅卷乾煸四季豆，令人驚豔",
        "日期": "2 個月前"
    },
    "評論 26": {
        "內容": "太讚了，烤鴨香甜肥美，油而不膩，烤鴨腿也超讚！吃得非常開心！",
        "日期": "2 個月前"
    },
    "評論 27": {
        "內容": "據說一桌超過三萬元，但不得不說全部菜色都非常有水準，前菜開始沒有一道是雷，大概只有香辣龍蝦球那道覺得龍蝦拿去炸成蝦球有點可惜，但算是很少見的料理手法，所以吃起來也是覺得很好吃及新奇。雞湯濃到已經成了比勾芡還更濃，裡面還有一個大干貝。和牛臉頰肉上菜時看起來全熟感覺會好老，但一入口才發現軟嫩無比，這道也是讓人回味無窮。場地由於是新裝潢，所以中間沒有大柱子，前後也有螢幕可以投放資料或影片，要拿來開會也是相當適合。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "服務很好，整體菜色都不錯！",
        "日期": "5 個月前"
    },
    "評論 29": {
        "內容": "國賓餐廳新址，粵菜跟川菜合併後的餐廳，整體覺得粵菜的菜色比較好吃～開陽白菜跟魚香蛋都非常好吃！但叉燒三拼有點冷掉，酸菜魚很像湯味道蠻淡～整體店內裝潢跟服務都很高級但價位偏高",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "四季豆餅，豆皮，瓜仁吻仔和鎮江排骨很好吃。烤鴨皮好吃但肉有點柴。花膠有點薄。小失望。",
        "日期": "10 個月前"
    },
    "評論 31": {
        "內容": "東西好不好 就看他們招牌菜。麻婆豆腐根本花椒等香料不新鮮，又煸糊，肉碎炒得焦乾，把整道菜味道都壓沒了。我第一次吃到這種毫無味道的椒麻牛肉，淡而無味，不鮮不麻。跺椒魚頭的魚連味覺已經退化的老爸媽都吃得出來濃濃土腥味，每道菜的盤子上菜前都沒擦乾淨，盤子外面哩哩啦啦的菜油。所有的菜都跟雞肋一樣食之無味 棄之可惜。台北有這種餐廳拿米其林，是台灣的悲哀。",
        "日期": "1 個月前"
    },
    "評論 32": {
        "內容": "完美的環境，安靜的包廂，不突兀的裝潢，適當的服務，一群好朋友；地點很好，捷運站出口5秒鐘，上二樓一邊中餐廳，一邊A Cut牛排館；兩家餐廳都是無敵",
        "日期": "10 個月前"
    },
    "評論 33": {
        "內容": "包廂環境很好，烤鴨火候沒控制好\n很柴，鮑魚好吃、木瓜杏仁湯很棒！",
        "日期": "8 個月前"
    },
    "評論 34": {
        "內容": "用餐者多為長者，推測是不符合年輕人口味。\n🗣️ 回訪意願：0％ …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "台北最好吃的烤鴨和叉燒，每一樣餐點都超乎水準，大推烤鴨三吃（需先預訂）蝦餃、牛舌、叉燒，美中不足是蔥油餅（厚）溫度不夠，內餡不夠多香氣稍少，另外訂位完成是需要先付訂金的唷！停車方便",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "交通方便場地新穎，不過停車場進出車道彎度過大，務必要小心。\n餐點美味，食材新鮮，但用餐人數多到五六十位，就使得菜餚溫度沒有很恰到好處，失去了驚艷感。",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "烤鴨水準很高，皮沒有過熟，很脆\n剁椒魚頭沒土味，剁椒醬香而沒有過辣",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "中山北路國賓飯店改建中，老台北喜愛的摘星樓雖已不在，但經典的川菜、粵菜集合在遼寧街的國賓中餐廳持續飄香～ 高山烏龍茶好香，不過茶資NT$120.-有點偏高價！😅 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "烤鴨推薦，四人點一隻還可以，可惜米粉鴨湯覺得普普，片皮鴨最好吃，甜麵醬像香甜甜，肉粉嫩不乾柴，好吃😋\n小蔥豆腐意外超級順口，非常喜歡💕\n上湯白菜是濃郁雞湯配蝦米，不錯不錯👌🏻 …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "老字號飯店中餐廳，招牌是烤鴨，前菜也很有水準，甜點的部分蘿蔔絲餅很入口，木瓜搭配杏仁茶很有特色",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "1、掛爐烤鴨2吃：片皮不是酥脆的那種，吃了有點不習慣，還是比較喜歡酥脆皮的那種～但同桌友人都說鴨肉表現很不錯\n2、椒麻雞：山椒醬很特別，跟你心目中想的泰式椒麻雞是不一樣的～有點口水雞加山椒醬的概念\n3、清炒蝦仁：相對來說中規中矩的一道 …",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "推薦：老皮嫩肉。魚香烘蛋。",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "「國賓川菜」有別於一般對川菜的麻辣壓掉原味之刻板印象！味道細緻，走高端路線！更融入了台湾豐富的食材，開創新菜！\n烤鴨亦是一絕，而且是品質最穩定的一家高檔烤鴨！服務人員訓練有素，親切到位！\n一次可吃到多省的料理，且高貴不貴👍 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "餐點好好吃\n服務人員很周到\n用餐環境也很棒",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "上次來吃的時候烤鴨很漂亮\n今天第二次來烤鴨皮完全不脆\n記得上次有個西裝戴眼鏡的女服務生詢問是否烤鴨剛出爐很漂亮要先上烤鴨 …",
        "日期": "1 個月前"
    },
    "評論 46": {
        "內容": "吃下來很空虛，不是很麻也不是不辣，跟正宗川菜相差甚遠，應該是迎合台灣人口味吧！甜點比主菜好吃，剁椒魚的土味不算重，這點可以嘉獎ㄧ下",
        "日期": "3 年前"
    },
    "評論 47": {
        "內容": "我們這次五大一小去用餐，預訂座位時就先預訂了一份廣式片皮鴨，所以餐廳服務人員就建議我們可以不用在點禽類的肉品料理，所以愛吃肉的我們最後又點了一道薑蔥牛肝菌松阪豬，主食選擇干炒河粉，再搭配牛肝菌炒綜合時蔬、鮮蝦腐皮卷、一品海鮮豆腐煲，實在是非常飽！最後我們五大一小含服務費總共吃了6300多（餐廳每人會酌收茶資100元，小朋友沒有被收費），超滿足！ …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "環境很好，餐點CP值高又美味，港點也精緻美味，甜點木瓜杏仁茶很驚艷",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "因爲推薦餐飲科優秀學生來就職多年，特別找時間來品嚐一她的手藝。（飯店業者也因改建而搬遷至此）\n\n常常到飯店吃飯，除了對用餐環境挑惕外，對菜品當然更要求。本次，同學🧑‍🎓特別給我吃了燒賣跟蘿蔔糕（她主做的港點），真的是口感扎實，味道香醇，好吃😋！ …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "台北五星級飯店，最好吃的川菜，沒有啥麼其他可以比較的。真的非常好吃。個人非常喜歡的像是烤鴨，鴨掌，辣椒皮蛋，椒麻鳳爪，紅油抄手，四季豆捲餅，毛血旺，花椒蹄花，還有其他許多的川菜都很不錯。",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "外帶烤鴨二吃，片鴨帶回家雖已餘少少的熱度，但外皮仍酥香且不油，鴨肉軟嫰不柴，非常好吃!😋😋😋鴨粥已將鴨架子入味於粥!👍\n\n今天到新的位置聚餐，吃了好幾道平常沒吃過的菜，廚師炒鍋功夫了得，菜色香氣十足，每道都很好吃！ …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "菜色非常不錯好吃、服務人員非常專業、烤鴨三吃需預訂、龍蝦泡飯非常美味可口！",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "烤鴨很推薦～燒烤的技術與師傅的刀工感覺都蠻厲害的，現場示範的時候，烤鴨的香氣十足，應該是剛烤出爐的！鴨皮是可透光且有厚度的油脂，入口就化開了啦～ 烤鴨的醬汁我覺得還好，味道足夠不過鹹，鴨肉本體就很好吃了～\n香辣龍蝦尾也非常地推薦，第一次在川菜料理中吃到如此鮮甜多汁的龍蝦，搭配山椒的麻，以及花椒的香，整體是麻而不辣，上層蓋著碎碎的炸物，兼具美味與口感的料理！ …",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "菜單分別粤菜，川菜。可惜上第一份烤鴨片是冷的。蒸紅條石斑極佳，蔬菜甜點有特色。宴客可也。",
        "日期": "3 週前"
    },
    "評論 55": {
        "內容": "#藤椒肥牛 $680\n國賓的川菜被列為台北三大川菜館之一，川菜的靈魂在於麻香，反倒不是辣，我覺得這道靈魂是他的湯頭，超好喝！入口是舒服的微辣跟花椒香，到口中之後麻才上來，肥牛就是水準表現，底下是吸飽湯汁的豆芽菜，脆又爽口，剩下的湯還留到隔天煮麵（客家精神） …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "請客的餐廳，能做到讓賓主盡歡，就是最高的境界了。\n寬敞的環境，沒有太多桌的聲量，慷慨的桌距，明亮的燈光。還有許多包廂可以選。環境真的沒得挑了。\n菜單一看：也是令人驚艷。各樣道地菜色，多到還有點選擇障礙。選的菜真是樣樣好吃，絕無地雷。 …",
        "日期": "3 年前"
    },
    "評論 57": {
        "內容": "一上來的椒麻雞，讓人很驚艷，雞肉的口感脆彈，帶著淡淡的酒香，椒麻醬入口前段淡淡青蔥務，不知道有沒有➕香椿，中段會有一點點的香椿味，後段才是花椒的，但是花椒的尾韻偏苦一點。 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "這次是吃公司尾牙\n菜色豐富 連小菜都好吃 非常滿意",
        "日期": "10 個月前"
    },
    "評論 59": {
        "內容": "因國賓飯店原址重建工程，中餐廳搬至富邦遼寧大樓，樓下B3可直通南京復興捷運站，地下B4至B6有非常多停車空間，對於開車的朋友們十分方便，川菜、粵菜和港點都十分精緻，唯一美中不足的地方是人手可能比較不足夠，有時需要協助或是加點的時候第一時間找不到人可以幫忙處理！",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "今天特別為了歐梓鹿師傅的北京烤鴨而來，果然還是一樣好吃，皮脆肉嫩，即使涼了依然豐腴可口，肉片稍厚卻一點也不柴，肥、瘦適中，吃完唇齒留香，幸福的滋味難以忘懷，鴨架子做的米粉湯清爽又有味，非常適合家人親友聚餐。 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "第一次來吃國賓川菜館，用餐氣氛不錯，人員招待很熱情，與老婆來吃前做了些功課，點了重慶小牛/酥炸黃魚/蔥油餅/乾鍋花椰菜/椒麻雞。\n\n吃過後，個人很明顯感覺到，國賓川菜有因應台灣口味做了一些改變。 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "前菜的雞爪花椒香真的是驚豔到我了，麻麻辣辣的，芝麻雞甜甜又爽口，水煮牛又辣又鮮嫩。餐具都好精緻，氛圍很舒適，推薦的米其林餐廳！",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "改裝後的川菜館，環境明亮而且用餐環境很舒服。很喜歡他們的水煮牛，雖然沙茶味很重，不過可以吃出來麻的口感。還有干鍋菇類，味道很夠，很推薦這兩道。點心的部分點了蔥油餅很好吃，小小一塊但裡頭的餡料是滿滿的鮮蔥。 最特別的是甜點，溫木瓜裡面有杏仁茶配油條，很像木瓜杏仁奶，意外的搭。如果喜歡杏仁茶的人，可以點這道試試看！他們家最有名的是烤鴨，這次很可惜，人數太少，下次會來試試。",
        "日期": "4 年前"
    },
    "評論 64": {
        "內容": "疫情間外帶\n烤鴨三吃 $2200\n片皮鴨（果然不辜負這麼貴的櫻桃鴨，吃起來多汁不乾柴、有皮有肉的，現吃肯定更讚！）（餅皮也很讚，厚薄口感都剛剛好！） …",
        "日期": "3 年前"
    },
    "評論 65": {
        "內容": "很好吃，細皮嫩肉、芝麻雞、蒜泥白肉很好吃，樓下有嘟嘟房富邦遼寧大樓停車場，可以1000元抵1小時，預計2028年才會搬回去，這邊除了中餐廳還有麵包房跟A CUT。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "烤鴨沒有想像中好吃，台北市好吃的烤鴨餐廳太多了，服務人員的素質也不夠水準",
        "日期": "10 個月前"
    },
    "評論 67": {
        "內容": "2019/12/30 初訪\n\n早就聽說，國賓粵菜廳頗為有名，無奈忌憚他的高價位，終於找到一張頗有折扣的信用卡，才終於在2019年底一償所願。 …",
        "日期": "4 年前"
    },
    "評論 68": {
        "內容": "雖然沒有訂位，臨時跟朋友約去用餐，想吃點四川口味的餐點，這次用餐點了夫妻肺片看起來很辣，實際上不太辣也沒有麻的味道，但是有一些些的油耗味（不知道是白芝麻還是花生所產生的，因為我對油耗味很敏感，同行友人沒有覺得不妥），水煮牛跟印象中的不一樣，裡面有沙茶和蒜末味道很中，醬汁濃稠，裡面的牛肉吃完了，醬汁很適合拌光麵，香根牛肉絲，很下飯，不過應該改叫香菜香根干絲牛肉絲，干絲，香菜，牛肉各自擔任自己的角色，就炒一炒在一起，實屬適合配飯的菜，整體來說，環境乾淨整潔，服務人員很忙碌（當然也很謝謝她們的服務），餐點食材和口味沒有太大驚艷感（當然口味是個人主觀意見），普普通通有點小失落，淺嚐就好。",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "原來中山北路的國賓飯店，搬到了遼寧街後，第一次來用餐，原來的二樓粵菜跟十二樓的川菜，合併為國賓中餐廳，所以兩種菜單都有，川菜的水煮牛感覺變得不一樣了，變得比較稠，但椒麻雞、木耳、茄子、依然美味，粵菜的腐皮捲，感覺稍油，蘿蔔糕軟、鳳爪香，這個季節的木瓜杏仁盅，非常香甜！",
        "日期": "4 個月前"
    },
    "評論 70": {
        "內容": "本來訂國賓的川菜廳\n但去到那代位那邊不知道出了什麼差錯\n說沒有位子 因此帶我們到粵菜廳 …",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "烤鴨很棒，其他菜色口味幾乎都很好，但水煮魚的味道相對沒有出來，由於在飯店內所以價格也偏高，偶爾試試一次不錯，適合家庭聚餐！",
        "日期": "5 年前"
    },
    "評論 72": {
        "內容": "烤鴨要預訂\n我不知道川菜有烤鴨\n一鴨二吃 …",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "個人心得：菜單拿紅色那本就好 藍色那本放旁邊就好。\n米果雙味牛：很藝術的一道菜 我沒吃懂👍 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "選在一年的最後一天來川菜廳大飽口福\n服務很好 餐點一樣更是不在話下 總是在水準之上 …",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "烤鴨為必點招牌，食材用心、每道料理都呈現出精緻做工，道道色香味具全，服務人員都非常的客氣、用心，來這吃飯真的很放鬆開心，很值得品嚐！",
        "日期": "3 年前"
    },
    "評論 76": {
        "內容": "記得以前的中餐非常道地，是所謂的功夫菜，然而現在的口味，火候明顯不足，餐廳主管不妨吃看看，尤其是那道雞燉排翅，相當耐人尋味。服務方面，還是中高齡比較親切，演好演滿，年紀輕的不是很情願的展現，還蠻影響胃口的。請珍惜中高齡勞動力，薑還是老的辣。🤭 …",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "食物和環境是挺不錯的，在以我吃過的粵菜來說部份的菜色也都是平均之上，但燒鵝跟蠔油空心菜就是非常的普通，燒賣跟蝦餃則是能讓我滿意的。但以CP值來說是不優的，這樣的料理程度不見得別人端不出來，但價格應該不會有那麼高。或許是我與招牌菜失之交臂，希望下次能讓我感覺物超所值。",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "國賓大飯店的川菜廳飄香55年，川菜廳一直以提供最正宗道地的川菜料理為目標。\n去年中旬，川菜廳不僅在空間，連菜色也重新大改造，為的就是讓舊雨新知有更美好用餐體驗。此次改裝，以「Modern Chinese」的氛圍，打造「最好的川菜靈魂、最華麗的精品空間」，除了延續百道經典菜色，再推出45道全新「絕頂美味新川味」。 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "你們吃過任何飯店開瓶費，－瓶紅酒兩仟元嗎？我們八個人開了四瓶酒，每位餐費四千元加一成（這種餐在同樣氣氛餐廳如果兩仟五百元左右尚可）",
        "日期": "2 個月前"
    },
    "評論 80": {
        "內容": "包廂環境很清靜，菜色很精緻。乾鍋豆腐皮跟四季豆捲餅都很推。宮保臭豆腐很香口，剁椒魚頭的鰱魚頭處理得當，沒有土味。花膠豆腐湯的淦可惜陳麻婆豆腐沒有花椒味，遜色不少。",
        "日期": "4 年前"
    },
    "評論 81": {
        "內容": "相隔五天後，再次來到國賓，相較於五天前用餐的粵菜廳，本次國賓十二樓的川菜廳，在服務的過程中，無論上菜時機、整理骨盤，甚至是菜色介紹，都讓人感到十分滿意。\n特別是我們的服務人員一個人負責我們十人大桌，還是面面俱到，分菜、添酒、清理等時機都掌握得恰如其分，真的值得讚揚。在用餐過程中，該餐廳陳碧蘭副總還到桌問候，更讓人感覺賓至如歸。 …",
        "日期": "6 年前"
    },
    "評論 82": {
        "內容": "點的餐食都還不錯吃\n\n但服務流程就不是很好 …",
        "日期": "6 年前"
    },
    "評論 83": {
        "內容": "國賓飯店12樓的川菜廳 20多年前 就名揚台灣 它的川味創意菜 贏得老饕們的青睞 舉凡\n南瓜粉蒸肥腸\n家常碗豆酥 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "國賓粵餐廳，因為疫情，許久沒有外出用餐，國賓粵餐廳是這陣子吃過最好吃的中餐廳，家人葷素都點，甜點桃膠燉奶也無比美味。一個月內來兩次是我們對國賓粵餐廳的敬意",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "今天慶祝父親節想說全家們一起帶父親來吃～結果可能是當天訂位人數太多吧～結果帶我們來到類似像辦桌那種一堆人一人一桌整個氣氛就先廉價了一半⋯⋯再來服務員其實蠻多的但也沒到超忙但都不太愛理人揮很久手人才來幫忙加茶⋯⋯⋯唯一吃完讓我覺得比較有印象的就是排骨跟杏仁茶⋯⋯⋯",
        "日期": "4 年前"
    },
    "評論 86": {
        "內容": "去年旅展買了四人一組龍蝦套餐，正好需要宴客拿來使用，平日晚上的時間，無論是服務、上菜速度、回沖茶、安靜程度，都讓人覺得舒服。 …",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "烤鴨很入味，其他菜色很好吃",
        "日期": "11 個月前"
    },
    "評論 88": {
        "內容": "國賓飯店的烤鴨一直是我的前三名！\n\n真的很美味 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "全台數一數二的粵菜和川菜餐廳👍！菜色豐富，太多美味佳餚推薦！還有很棒的酒水選擇💪👍 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "東西CP值越來越低，服務也尚可而已，不會主動換盤子、倒茶水，上菜時的順序也沒講究，前菜拼盤在幾乎上完菜才來。以前很好吃，客人很多，現在不用預約，隨時來都有位子。\n最後結帳的時候，金額和菜單上寫的不一樣，經過詢問，他說他們都會用口頭說清楚，我跟他們說應該以菜單上面顯示的內容為主，要非常清楚才對呀！怎麼可以另外再加錢呢？",
        "日期": "6 年前"
    },
    "評論 91": {
        "內容": "一貫的美味！川菜有特色，不流於俗套！",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "很失望 包廂桌菜一人 4500+一成 菜色真的少得可憐 口味上沒有比飯店婚宴桌菜來的好 服務也沒特別到位",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "餐饮水準高。服务態度好！環境，氛围佳！值得造訪！",
        "日期": "6 天前"
    },
    "評論 94": {
        "內容": "朋友找我來吃這間連續兩年米其林推薦的餐廳，因為人少很不容易點菜，還好他們很貼心的有拼盤這種東西，想要吃一點燒鴨、烤乳豬、滷牛腱、燒鵝、叉燒等等，都可以一次滿足！\n在口味上算是相當不錯，烤乳豬的皮脆到咬在嘴裡卡茲卡茲作響，很好吃！收押的表現也很不錯，燒鴨的皮有一點焦脆，肉卻是相當嫩，吃起來不老不柴，相當好吃！ …",
        "日期": "5 年前"
    },
    "評論 95": {
        "內容": "川菜的麻香在每道料理中表現得淋漓盡致，但在調味的技術上就稍不足，鹹淡之間的輕重與拿捏，尚有改善的空間，服務人員親切的關心，並特別提供冰水，讓在用餐過程，因料理麻辣所引發的燥熱，得到愉快的舒緩，值得嘉獎！",
        "日期": "6 年前"
    },
    "評論 96": {
        "內容": "生活與工作在中山區很多年了，ㄧ直有聽說國賓川菜，但昨晚第一次吃到。很好吃，口味味道都吃得出來很精緻。第一道吃到後就沒聽下來，甚至飽到不舒服因為太想吃。這次臨時來所以沒吃到烤鴨，但其他菜都很出色。小蔥豆腐，豌豆肚條湯讓我驚呼不斷。環境非常乾淨，舒服，服務好。已經很期待要帶朋友回去，很適合請客的餐廳。",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "國賓的餐廳品質都在水準之上，粵菜廳也不例外，點心和各種點菜都不錯。餐廳主廳區的氛圍低調典雅，人員服務品質通常都符合五星飯店水準，惟今天中午用餐的人多，服務速度稍微不盡人意，但仍在可以體諒的範圍。推薦！",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "搬了家，味道不差。",
        "日期": "1 個月前"
    },
    "評論 99": {
        "內容": "蔥油餅不行，面粉太厚都是面粉味蓋過。反而沒蔥香味！\n\n烤鴨二吃2600，價格偏貴但我覺得很好吃！是會再來想吃的店！鴨皮的油脂香+嫩嫩的鴨肉👍🏻 …",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "同學推薦來吃烤鴨\n我們做成鴨鬆\n酸菜鴨肉湯 …",
        "日期": "3 年前"
    },
    "評論 101": {
        "內容": "#國賓粵菜廳\n#台北市 #中山區 #中山北路二段\n#推薦指數★★★☆ …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "餐點很好吃，不愧是老牌餐廳。鵝掌花膠的醬汁調的很出色。蔥油餅四季豆也很美味。清蒸活魚肉質細嫩，醬汁入味不會過鹹。甜湯就比較普通了。我們點了核桃露，喝起來像是花生湯，沒有核桃香氣並且質地非常稀。現在川菜粵菜合併，一次可以點到不同菜系的名菜，感覺選擇更多元。尤其他們就在捷運南京復興站，不出站也可以通到餐廳，在炎炎夏日來說很是方便。",
        "日期": "5 個月前"
    },
    "評論 103": {
        "內容": "重新開幕，服務好，場地比以前明亮，菜品好吃，不吃辣的人，也有像四季豆包餅／碗豆肚條湯等好吃的菜色可點，非常適合想吃精緻中菜／宴客的人。",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "2022家庭聚餐First🎉\n帶摩羯老爸品嚐他最愛的烤鴨，慶祝他的生日🎂\n全家都吃的心滿意足，還打算要馬上約訂過年圍爐的用餐時段哩😆 …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "魚翅好吃，其他餐點也不錯。",
        "日期": "6 個月前"
    },
    "評論 106": {
        "內容": "用餐環境好，服務好，餐點好吃",
        "日期": "7 個月前"
    },
    "評論 107": {
        "內容": "不愧是北部二大川菜餐廳\n服務好！\n烤鴨好吃 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "烤鴨皮脆而不膩口，鴨肉鮮嫩多汁，搭配清爽的黃瓜與蔥段很美味，鴨粥吸收了滿滿的鴨肉汁，只是略遜一籌。水煮牛辣味溫和，豆芽鮮脆，可能我期待的是更重口味的水煮牛所以沒有那麼驚艷。糍粑好吃不黏牙，有一道是豆子做的湯很好喝～",
        "日期": "4 年前"
    },
    "評論 109": {
        "內容": "米其林😆⋯⋯我真笑了，服務生態度很傲、找個人可以舉手跟東張西望五分鐘還找不到，只好自己找餐具跟紙巾\n椒麻雞只有四口吧！圖片差很多，其他菜也太油不會辣，菜端上桌還掉一口在外面，米其林好有水準呢👍 …",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "素食套餐六菜一湯一甜點，一份1800元+1成服務費。\n餐點美味，唯服務人員服務品質略待加強。",
        "日期": "4 年前"
    },
    "評論 111": {
        "內容": "好吃歸好吃\n但不驚豔\n而且價位偏高 …",
        "日期": "4 年前"
    },
    "評論 112": {
        "內容": "裝潢明亮，乾淨舒適，座椅設計貼心。餐點好吃，份量飽足。此次用餐經驗相當愉快。",
        "日期": "4 年前"
    },
    "評論 113": {
        "內容": "每道菜都算好吃\n都有做到特色\n除了鴨肉……",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "菜都不錯吃，尤其是撈麵跟湯。\n相比明園西餐廳，真的好太多了，有飯店的水準。",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "停車方便，東西真的好吃！",
        "日期": "7 個月前"
    },
    "評論 116": {
        "內容": "餐點精緻有水準，裝潢別緻，服務員服務態度良好，中午時段人稍多但不影響用餐品質！",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "星期日5/28晚上訂了五份1800的套餐，主餐羊排，又硬又厚全是筋，完全咬不動，跟服務生說羊排太硬，她說會跟廚房反應以後就沒有下文，我們都沒吃幾口只好全部打包。結帳時又反應一次，櫃檯卻反而怪我們為何不第一時間反應否則就能重做，完全沒提供任何其他說明。當時我們明明就反應說很硬，餐點也沒動了，國賓在顧客表達意見當時沒有任何動作，事後結帳還責怪客人，真的不配1800的服務。我很常吃羊排，以過去的用餐經驗，就算是一客三四百的平價羊排，也不敢提供這種多筋難咬的肉。除了羊排，其餘的菜色澎 …",
        "日期": "7 年前"
    },
    "評論 118": {
        "內容": "國賓的港點真不錯，叉燒包、鮮蝦腸粉都很滿意，炒飯口味偏甜粒粒分明，整體算滿意",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "搬家後美味度不減，環境更佳、交通更方便🥰 …",
        "日期": "10 個月前"
    },
    "評論 120": {
        "內容": "低調奢華 食物好吃 服務品質佳",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "用餐環境不錯，推和牛臉頰，非常軟嫩多汁，龍蝦泡飯也很特別！",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "飲茶烤鴨都好吃",
        "日期": "7 個月前"
    },
    "評論 123": {
        "內容": "餐點品質沒有到達飯店水準，價格也讓人覺得cp值很低。",
        "日期": "2 年前"
    },
    "評論 124": {
        "內容": "鴨肉好吃😋皮脆、鴨粥清爽！！\n海鮮豆腐煲好吃！廣東炒麵脆！\n鮑魚燒賣、XO醬茄子牛肉煲！\n都是美食～ …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "先說東西都很好吃，但是上菜很慢，服務也很懈怠，一開始上茶水把我們晾在那裡很久，好不容易催上來了了茶壺也是用摔的，我沒欠你欸XDDDD油雞跟核桃糊湯圓很好吃。",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "中秋節來用餐。烤鴨不輸米其林三星的頤宮。最近有螃蟹料理和鮑魚套餐",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "裝潢過後空間變更好，椅子也滿講究的可以抽出一個架子放包包。烤鴨好吃，水煮牛跟銀絲卷也不錯，菜色都滿好吃的，甜點核桃露讚。服務可以加強一下，都看不到客人要叫人，都叫不到。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "餐廳改裝後變得明亮高雅，但菜色口味普通，當天朋友慶生用餐，點了多道菜色實在沒有特別有記憶點的～但是甜點木瓜燉奶好吃",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "上菜速度超快超趕\n結果最後鴨架米粉隔了半小時才上\n每道菜份量感覺都蠻少的 有些失望",
        "日期": "3 年前"
    },
    "評論 130": {
        "內容": "有裝潢，服務不錯，味道太一般般了。",
        "日期": "3 年前"
    },
    "評論 131": {
        "內容": "泡菜餃不推薦 其他還可以 以都點點心類來說 一人約莫消費金額會再4-500左右",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "每一道都非常好吃！\n烤鴨肉質軟又多汁 推爆！",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "口味非常棒，是目前吃過最好吃的川菜餐廳！",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "菜色及服務均屬一流\n今年 8 月將拆除重建\n想吃須把握最後機會",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "老店改建新開，應該有股東支持，能支應各種成本。",
        "日期": "2 個月前"
    },
    "評論 136": {
        "內容": "海鮮新鮮、料理美味，但大多菜色都有勾芡，感覺不健康清爽，吃多有點膩。工作人員服務也用心。",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "烤鴨很不錯！值得一試。餐廳內位置寬敞，但包廂價格非常貴，必須$3000/人。",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "川菜和港式小點心都很精緻好吃",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "環境服務很棒，口味料理處理不錯。",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "重新裝潢後高雅舒服非常喜歡他們的烤鴨跟剁椒魚頭",
        "日期": "4 年前"
    },
    "評論 141": {
        "內容": "菜色特別，烤鴨好吃😋 …",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "因為川菜廳在整修，所以今天吃的是川粵合一的菜色，然則重點在烤鴨二吃😂😂😂 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "還好 --\n謝謝在意顧客感受:加星. 我外食的大宗是為嚐鮮;記得當天是看到電子報而衝過去的,外帶的可選項和用餐體驗未達期待; 用3星或\"還好\"的標記 是\"不回頭\"的意思",
        "日期": "8 個月前"
    },
    "評論 144": {
        "內容": "烤乳豬皮脆肉也不會太柴，鹹醬配砂糖味道很不錯，腐皮卷炸的酥脆，沾醬微辣的很恰到好處。👍🏻 …",
        "日期": "4 個月前"
    },
    "評論 145": {
        "內容": "鮑魚套餐餐點好吃(一桌只能選一種鮑魚的口味)；這次用餐感受不到服務生的熱誠，回應冷漠，對於客人的疑問也不會主動解釋。",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "東西有一定要品質。",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "我特別推薦這二道菜，剁椒肥牛和花椰菜",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "餐點很美味，很道地的港式料理，餐椅很貼心有置物架，服務很親切，但價位偏高，可惜沒有設置殘障廁所。",
        "日期": "9 個月前"
    },
    "評論 149": {
        "內容": "五星級飯店的價格，但物有所值",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "烤鴨乾柴沒味道\n魚入味軟嫩",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "許多菜色都很有創意，漂亮又好吃！",
        "日期": "5 年前"
    },
    "評論 152": {
        "內容": "現場服務人員非常親切。\n但是餐點和餐具非常有問題！\n厠所也不乾淨！ …",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "烤鴨三吃還不錯，點心也可口",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "料理可口，服務親切，環境舒適！",
        "日期": "5 個月前"
    },
    "評論 155": {
        "內容": "好吃！超級好吃！鴨子烤得又香又脆，引人垂涎，鴨湯濃郁爽口，喝一口就令人欲罷不能。就連屬於庶民料理的蘿蔔糕都能處理得層次豐富，讓到場的吃客搶成一遍。除此之外，粵菜廳的點心和甜點也相對的十分新奇有趣，其他的菜色也都好吃到不行（而且非常精緻）可謂少數色、香、味與創意俱全的合菜！",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "貴且份量少，既然是走傳統中菜路線，菜色湯品都份量少少就很沒道理，上菜順序跟上菜速度也很有問題，服務人員又人手不足，應該不會再光顧了",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "連三年拿米其林，照理來說服務和菜色都應該有優質水準，但我帶家人去吃超級失望。出菜超級超級慢，我們六大四小，六人一壺茶只有一個茶包，加水也要三催四請。以前的國賓粵菜廳在我小時候是美好回憶，有港點推車，價位適中，菜色也道地。現在菜色普、價格貴，服務更不到位。順帶一提A Cut拿星之後菜色也變差了。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "今天去吃用餐體驗非常糟糕，餐點或許見仁見智，但服務的品質一目瞭然：\n1.這桌是9人用餐，服務生於未告知狀況下將我們的龍蝦泡飯變成兩份，看到帳單才知道真的很傻眼。\n2.因朋友生日有帶蛋糕來慶生，但用完餐後在15分鐘內和三位服務人員說了好幾遍才上來，我不知道這樣的服務是怎麼在櫃臺掛上米推 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "餐點方面變化跟特色略不足。問題是服務愈來愈差，難怪這次一顆星都摘不到。點菜請他推薦菜色，只會幫你翻菜單然後一句話都不吭，特別詢問會不會點太多還說太少，結果外帶一大包回家。桌邊服務也不行，沒公筷、整頓餐除非自己提要求不然都沒換餐盤，服務經驗明顯不足。仔細看近一年的評論問題都是服務不滿意，但飯店一點改進都沒有。好吃東西到處都有，不會再到國賓受氣了",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "服務生走來走去，叫了也不搭理",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "假日臨時訂位很方便，飯店後方有附設地下停車場。用餐可折抵。\n當日安排六人靠窗位置，很舒服。\n港點好吃😋，上湯圓鱈份量充足。 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "因為龍蝦套餐1200不錯吃，所以二訪，煎龍膽石斑好吃，但真的太鹹了，兩次都一樣。但這次點了一份1800套餐，炸圓鱈乾又柴、蒸籠裡面的三種餃子皮都爛爛的，這個真的要改進一下....",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": ".\n餐點水準參差不齊\n木瓜是苦的 …",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "東西好吃，價格高！",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "烤鴨很好吃，不會太油膩，特別推薦麻婆豆腐雖然辣但不會嗆喉，花椒香氣足，如果拿來拌飯一定會多吃一碗飯",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "無愧為米其林餐盤，這個價格非常可以！一鴨兩吃、炒蘆筍、圓鱈等等每一樣都超乎預期地好吃👍 家人聚餐大家讚不絕口，絕對會再回訪！幫忙拍照甚至自備手燈，太驚喜了啦！\n謝謝國賓粵菜廳的服務與餐點👍👍 …",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "五顆星就給飯後的甜點「核桃糊」！\n吃完鹹香辣夠味的川菜後來一碗熱騰騰有濃郁奶香.堅果香的核桃糊真是太完美！必推！ …",
        "日期": "4 年前"
    },
    "評論 168": {
        "內容": "包廂來說菜單品質及環境都算有守住台灣早期飯店的水準",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "今天用完正餐後加點了甜點。服務人員先將桌上所有餐具收走，僅剩下茶杯。待甜點上桌 3-5 分鐘後，服務人員也並未送上餐具，因此只能請服務人員提供。告知服務人員後，僅送上餐盤，未提供刀叉或筷子，只得再次提醒。用完甜點後告知服務人員要結帳，服務人員表示瞭解，不過等了 20 …",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "創新可口的川,粵,台混搭中式料理，寬敞明亮，舒適高級感的環境。",
        "日期": "10 個月前"
    },
    "評論 171": {
        "內容": "保有往日水準，鴨子👍 …",
        "日期": "3 個月前"
    },
    "評論 172": {
        "內容": "被迫坐在離廚房最近的位置 空調熱到爆炸\n點餐人員也很不用心 可以漏三個餐.....",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "菜色精緻，口味極佳道地，服務亦週到！值得推薦……",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "乾淨 好吃  時常有划算的季節食材 比如龍蝦粥\n記得訂靠窗的的位置",
        "日期": "8 年前"
    },
    "評論 175": {
        "內容": "咖啡有獨到之處，簡餐口味特殊，適合與親朋好友聚餐的好地方",
        "日期": "3 年前"
    },
    "評論 176": {
        "內容": "菜色頗有特色，服務優質，不愧是星級飯店",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "經緻美味，不敗的中餐廳！",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "品質一如往昔，未叫人失望！",
        "日期": "6 年前"
    },
    "評論 179": {
        "內容": "菜色精緻，服務佳",
        "日期": "7 年前"
    },
    "評論 180": {
        "內容": "服務好，環境優",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "我吃了一頓美餐\n不過4星的原因是價格高。\n我認為這個價格比凱悅或其他著名的五星級飯店還要高。 …",
        "日期": "1 年前"
    },
    "評論 182": {
        "內容": "它的新菜餚和菜單給我留下了深刻的印象。  卸下舊川菜時尚，更換一些不同的菜色。  雖然有些菜不是川菜，像是烤牛肉，但我一點也不介意。   烤牛肉確實是個東西。  最棒的是開水白菜，它真的讓我大吃一驚。   濃鬱的雞湯。  奶油豆腐。  均衡的小白菜。  簡直太棒了❤️❤️❤️",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "烤鴨肥美，酸菜魚真好吃，乾鍋娃娃菜也蠻不錯的。麻婆豆腐個人覺得不夠麻辣，豆苗蝦仁勾芡較重。服務親切到位，環境舒適，是聚會宴客好場所。當然，價格高，但有所價值。",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "我去台北時用它當午餐。\n即使在繁忙的午餐時間，食物也很快送達，工作人員也很友好。店員日文說得很好。\n食物的味道很好吃，我就買了。地下還有停車場，連開車前來也不用擔心停車問題。",
        "日期": "4 年前"
    },
    "評論 185": {
        "內容": "好吃！詳菜單，食材慎選，味道用心調，服務分段排，空間粉典雅。開胃小菜爽！佛跳牆必吃→湯醇厚丶料分明丶味層次。 (小菜→四季豆餅/玫瑰油雞/黑義燒→贊)",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "新裝潢的，明亮又優雅，只是桌子靠得太近，顯得很擁擠。  我們點了各種菜，有鴨肉、魚頭、海參、辣雞。  每道菜都很美味，品質很高。  鴨肉有一種不同的烤味，但很美味，不乾。  魚頭是非常受歡迎的菜餚，新鮮的魚和均衡的味道，出色的辣紅辣椒。  小雞很嫩，和青辣椒醬很搭。海參也高於平均。  總的來說，這是一頓很棒的餐點。  服務很好！",
        "日期": "4 年前"
    },
    "評論 187": {
        "內容": "川菜風格的絕佳去處。他們這裡提供的食物非常精緻，品質上乘，食材也很不錯。\n\n我特別推薦“椒麻雞”和“麻辣魚頭”，如果你點烤鴨/北京烤鴨，點鴨米線也是不錯的選擇。不過，烤鴨本身還不錯，但對我來說並沒有那麼出色。 …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "一家不錯的餐廳內的優質食品。嚐嚐北京烤鴨。",
        "日期": "6 個月前"
    },
    "評論 189": {
        "內容": "很好的餐廳，舒適的座位和裝飾。不太喜歡辛辣的菜餚，但整體來說菜餚還不錯。價格有點貴，建議提早預定。",
        "日期": "3 年前"
    },
    "評論 190": {
        "內容": "食物很棒，螃蟹也很大。接待需要改進，因為我們正在等待那位女士帶我們入座，她在櫃檯上一直發短信，這不是五星級酒店餐廳應該有的服務！",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "有史以來最好的用餐體驗。我們也是直接從麵包店訂的蛋糕，味道也很棒。",
        "日期": "3 年前"
    },
    "評論 192": {
        "內容": "麗晶酒店的老絲樓（現在是粵菜）是我在台北吃最好的麻婆豆腐的首選。現在我不確定。這個地方真是太好了。最重要的是，他們所有的其他菜餚都很美味，服務也是一流的。將其添加到我的最愛列表中。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "烤鴨還是一如既往的好吃😍，鍋巴蝦仁可能不夠熱好像少了那種小時候滋滋的那種聲音😎 …",
        "日期": "3 年前"
    },
    "評論 194": {
        "內容": "國賓飯店川菜廳烤鴨真的是必點美食，訂位時一定要先預訂。但幾乎每桌都有預訂，所以烤鴨上菜速度非常慢，其他菜餚如乾扁四季豆、麻婆豆腐、小黃牛、乾鍋臭豆腐、椒麻雞、空心菜都是不錯的選擇。美中不足的是資深服務員態度僵硬，資淺的生澀，服務流程不順滑𣈱。 …",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "台北國賓館二樓的粵菜餐廳。米其林推薦的，絕對好吃，但工作人員的服務不太好。",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "日本辣椒又辣又好吃。鴨子也很棒！我有一個私人房間，服務非常周到。",
        "日期": "4 年前"
    },
    "評論 197": {
        "內容": "食物：好，甜點：好，服務：好，環境：好，必須嘗試：烤鴨",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "令我驚訝並超越我的預期。這家餐廳超過了我在台北吃過的所有粵菜。",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "米其林餐盤推薦的國賓粵菜廳，旋轉樓梯上來就是位在二樓的粵菜廳，高掛著好幾隻油亮的烤鴨；當天另一側在舉辦婚宴，但動線分開完全不受影響喔！\n這次用餐已接近聖誕節，大廳佈置了美麗的聖誕樹，很適合停駐欣賞。\n晚餐時段推出港點及料理菜單，這回品嚐多道米其林推薦港點，即便是老字號餐廳也不忘時時創新，值得稱讚。 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "服務人員頗為專業，態度好，會幫助客人點菜。上菜速度適當 菜色好吃 我們家這次很喜歡乾絲牛肉及五更腸旺。價格在四星酒店屬於合理範圍",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "環境很乾淨，湯包等非常好吃，很方便，覺得炒飯普通…服務生也很專業，但上菜速度偏慢…心理保健準備可能中間會等10-15分鐘，但等待滿值得的！\n環境乾淨，餃子很好吃，做得很精緻，但是炒飯很普通。男女服務生都很專業，但是上餐時間很慢，等待時間長達十到十五分鐘。我本來以為會有等待，但為了食物的味道，我想說等待是值得的！",
        "日期": "6 年前"
    },
    "評論 202": {
        "內容": "一點也不辣，但是很好吃",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "我只能自信地說，那裡的桌布很乾淨。我對他們提供的食物和服務沒有評論。",
        "日期": "4 年前"
    },
    "評論 204": {
        "內容": "令人驚訝的粵式美食。他們所有的常規菜餚都很美味，我們會準備。絕對值得米其林。我喜歡醉雞。這很有趣，因為我曾經討厭醉雞，但他們改變了我的想法。我也很喜歡蟹殼黃，因為我沒想到它的味道比街邊攤的好得多。專業又優秀！而且他們的茶也很棒！",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "這裡的食物總是令人滿意且美味。",
        "日期": "6 年前"
    },
    "評論 206": {
        "內容": "鴨子做得很完美，雕刻也很完美。點心價格昂貴，但一分錢一分貨：優質原料和美味。服務很棒而且很及時。沒有什麼讓人失望的。絕對是舉辦特殊場合的好地方。",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "五星級飯店餐廳最糟糕的經歷之一。我們為 12 人的餐桌點了三隻鴨子，但我們強烈建議不要這樣做，說這太多了，當我們堅持打了三個不同的電話後，他們無視了我們的要求。不用說，鴨子還不夠。點餐速度很慢，一次只能上桌，12個人都餓了，這不是愉快的經驗。服務器沒有把我們的全部訂單都放進去，我們最終得到了帶有甜點的菜餚。付帳後，我告訴經理（並給了她我的卡）向我收費，但王經理沒有告訴她的員工，賬單就被帶到了餐桌上。不好的評論，但至少可以說這是令人失望的。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "好食物。鴨子很好吃。服務不錯，但明顯人手不足，有些員工沒有接受過良好的訓練。",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "非常高級的川菜餐廳，位於雙連站附近的國賓大酒店內。\n每道菜都非常精緻，味道各有特色。\n這是一個很大的數目，但當我剩下的時候，他們把它全部包起來，我們把它當晚餐了。\n很美味。",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "兩天前預訂了一張三人桌並要求一張靠窗的桌子。工作人員同意了。當我們到達酒店時，我們被帶到了一個吵鬧的宴會廳，而不是照片中裝飾得更合適的粵菜餐廳。服務員告訴我們，假期期間他們關閉了粵菜館和川菜館，把所有客人都搬到了一個宴會廳。他們在 COVID-19 大流行期間做出這樣的安排很好，但他們應該在我們抵達之前告訴我們。我個人不喜歡這種環境，如果我知道我們會在宴會廳而不是餐廳用餐，我們就會取消預訂。 …",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "和家人一起來這裡吃新年晚餐。食物還不錯，但也不是很好，考慮到價格，這是你所期望的。服務還可以，但同樣不是很好。即使我們在茶壺出來時打開了蓋子，我們也不得不要求更多的茶。對於 12 個人的桌子，他們應該給我們 2 個茶壺。他們確實有舞獅表演，很酷。 …",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "由於我住在大使飯店，所以我去了同一家飯店內的這家餐廳吃午餐。\n\n還有一位會說日語的工作人員，所以我可以放心點餐。 …",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "一家高級粵菜餐廳。北京烤鴨非常美味（需要提前預訂），點心和烏龍茶也足夠好。服務、氣氛和菜餚的品質都很棒。由於是在飯店內，所以預訂起來還是比較容易的。有點貴的地方，但價格有很多好說的。",
        "日期": "8 年前"
    },
    "評論 214": {
        "內容": "料理特殊，味道佳",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "即使在進入 L'Assiette Michelin 或米其林餐盤名單後變得更受歡迎，這項服務仍然很棒。 *\n\n大使廣粵閣現在透過創意地重新發明傳統粵菜菜單，提供所謂的當代粵菜， …",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "很棒的餐廳訂單，尤其是北京烤鴨，因為這裡真的很好吃！美麗的氛圍和非常友好的服務。",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "家庭聚會和商務場合的好地方。美味的食物、優質的服務、舒適的座位和輕鬆的氛圍使餐廳有別於其他普通餐廳。如果你喜歡中國菜，值得一去。",
        "日期": "8 年前"
    },
    "評論 218": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "不錯",
        "日期": "6 年前"
    },
    "評論 220": {
        "內容": "中上",
        "日期": "2 年前"
    },
    "評論 221": {
        "內容": "這裡還不錯\n人們總是在這裡遇到問題\n而且他們的飯菜和一些同等級的餐廳相比也不是特別出眾",
        "日期": "2 年前"
    },
    "評論 222": {
        "內容": "為我的家人和孩子準備的晚餐。服務很棒，座位整潔舒適。以這個價格，食物幾乎無法滿足我們的期望。",
        "日期": "5 年前"
    },
    "評論 223": {
        "內容": "台北市川菜老店，每道都有特色，特別是瓜子吻仔魚，太讚了！",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "台北非常好的餐廳，有粵菜和川菜！當你在台北時，應該嘗試一下這個！",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "之前也一直聽說這家味道不錯，今天晚上沒做菜就近到這家來吃飯。",
        "日期": "8 年前"
    },
    "評論 226": {
        "內容": "品質不便宜，但是內容可以接受。裡面塞滿了配料，所以你會很飽！",
        "日期": "6 年前"
    },
    "評論 227": {
        "內容": "美味可口，配上優雅的調味。由於是一場盛宴，價格不詳。",
        "日期": "5 年前"
    },
    "評論 228": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "良好的氛圍和服務。  食物高於平均。",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "美味，值得一品。",
        "日期": "2 年前"
    },
    "評論 231": {
        "內容": "民族賓館，12樓川菜館，麻婆豆腐好吃，350元幣",
        "日期": "6 年前"
    },
    "評論 232": {
        "內容": "各方面都高水準。",
        "日期": "6 個月前"
    },
    "評論 233": {
        "內容": "在12樓，吃飯舒服，味道寵溺味蕾…喜歡",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "好吃真的很好吃😇 …",
        "日期": "3 年前"
    },
    "評論 235": {
        "內容": "好吃很棒美味",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "優質的服務和台北最好的食物之一",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "價格有點過高",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 239": {
        "內容": "台北一直以來最喜歡的川菜餐廳！",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "獨特的中國民族品味。你會感到驚訝的。",
        "日期": "4 年前"
    },
    "評論 241": {
        "內容": "很好吃。 然而，很難理解",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "川菜道地好吃(≧∇≦)！",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "很道地的口味，很棒",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "台灣最好吃的川菜",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "乾淨，服務好，食物美味",
        "日期": "2 年前"
    },
    "評論 246": {
        "內容": "色.香.味俱全",
        "日期": "7 年前"
    },
    "評論 247": {
        "內容": "素菜很美味",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "非常好 接下來即將到來",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 252": {
        "內容": "尾牙! 道道美味!",
        "日期": "8 年前"
    },
    "評論 253": {
        "內容": "非常好吃",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "最好吃的川菜",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "花椒用的很棒",
        "日期": "8 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "很好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "香片好喝.",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "這裡的川菜是Warkunai...",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "_一直以來的最愛。",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好的！",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "美味",
        "日期": "4 年前"
    },
    "評論 267": {
        "內容": "好的！",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "好的",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 270": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 271": {
        "內容": "好吃👍🏻 …",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "服務好",
        "日期": "8 年前"
    },
    "評論 273": {
        "內容": "讚喔！",
        "日期": "1 年前"
    },
    "評論 274": {
        "內容": "GOO",
        "日期": "1 年前"
    },
    "評論 275": {
        "內容": "好吃!",
        "日期": "7 年前"
    },
    "評論 276": {
        "內容": "太好吃了！",
        "日期": "8 年前"
    }
}