{
    "評論 1": {
        "內容": "外帶排骨炒飯打開後很傻眼，像吃剩打包的。\n\n打電話過去，工作人員說不是吃剩的，因爲是他製作的，在做的時候就知道比較薄比較小，但廠商來的一片就是這樣，會和廠商反應。 …",
        "日期": "5 天前"
    },
    "評論 2": {
        "內容": "點餐的人動作很慢又搞不清楚，一直點錯單，太多單就無法往下點，什錦麵沒有難吃，但衛生需加強，店休息後來了朋友要用餐，手沒洗也沒帶手套直接去拿排骨的盒子裡的肉。",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "位於萬華興寧街上，在萬華車站對面的巷弄內是一般傳統民宅店面，內用桌子約7桌都以4人為主如果6人以上就分開坐了！有冷氣付現金且提供多元支付很方便、固公休一~~~~鄰近阿默蛋糕&霸味薑母鴨（冬天才營業）........搭捷運龍山寺站走過來有一段路遠，搭台鐵萬華車站過馬路走過來4分比較快喔@@旁邊也是著名的麗珠麵館後來結束營業+疫情+退休+2家私人的種種因素而導致網路上流傳至今~~牆壁上也有美食天王陳鴻&非凡大探索+一些媒體報導加持和簽名~~第一次來用餐還會送梅子果棟一份喔###店 …",
        "日期": "5 個月前"
    },
    "評論 4": {
        "內容": "離峰時間來用餐\n點了什錦湯麵$120\n排骨飯$110 …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "什錦湯都非常不錯，\n有發現排骨飯內蔬菜有綠蟲和長髮很可惡，\n吃到半放棄了想很吐⋯🤮 …",
        "日期": "3 個月前"
    },
    "評論 6": {
        "內容": "1.排骨飯，排骨味道中規中矩，肉質也中規中矩\n\n2.招牌什錦炒麵 各項食材新鮮又有鍋氣 …",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "吃來像醬油拉麵口味的什錦麵，厚碗很保溫。\n隔壁社宅有停車場和小誠品。\n經過可以吃。排骨飯普普。",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "聽說（網路上說）這家是台北四大排骨名店之一，然後店家的招牌又是什錦麵，所以2024/5/1我剛好到西區辦點事情就過來嚐嚐看。 …",
        "日期": "7 個月前"
    },
    "評論 9": {
        "內容": "10：50打電話過去等到11：35才拿到餐點（我是第一位客人），期間還拿錯餐點給內用客人，結果那碗麵應該是外帶的就先拿給內用的。\n\n建議以後可以不用開放外帶讓點餐的人去現場等就好，訂餐體驗非常差勁不會再去了。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "炒什錦麵好吃！裡面還有放一隻劍蝦欸\n炒飯也非常好吃！\n豬肝湯豬肝會硬，但湯頭還行 …",
        "日期": "7 個月前"
    },
    "評論 11": {
        "內容": "很有誠意，料很多，蝦三尾，還有鮮蚵，肉絲，軟絲，豬肝，虱目魚丸，湯有用洋蔥去熬煮很香，油麵麵條也不會軟爛，值得推薦給大家，下次再去品嚐排骨飯，排骨飯的排骨果然不錯，沒有厚厚的炸粉，是醃製過的排骨肉直接油炸，好吃",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "什錦麵料多，排骨香。可以用LINEPAY",
        "日期": "2 個月前"
    },
    "評論 13": {
        "內容": "服務人員態度惡劣\n即使用LINE pay付款的過程當中態度也不好 …",
        "日期": "1 週前"
    },
    "評論 14": {
        "內容": "曾經在好多年前有吃過隔壁的麗珠，曾因為內用等了30多分鐘都吃不到一口麵的狀況仍歷歷在目，今天來試試網友推薦的名廚，跟麗珠兩家店間的恩怨糾葛就不多提了，今天來這吃到的還是印像中什錦麵會有的味道，現炸排骨也不錯吃，想吃傳統味道真的可以來試試，推",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "今天中午（113/10/12）在11:08有去電詢問是否可以在11:30保留八位，當時接電話是位年紀較大的男性表示現場目前沒人，期望能儘快前來，也會盡量幫我保留座位。 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "什錦麵還算不錯 排骨也好吃 單價略高 整體還行",
        "日期": "2 個月前"
    },
    "評論 17": {
        "內容": "在辦公室對面麗珠的旁邊\n原本是麗珠的位子，後來搬家到隔壁\n出餐比較快，而且蠻好吃的(比麗珠便宜又好吃) …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "陳鴻推薦的名廚什錦麵，招牌什錦麵真的還不錯吃，臭豆腐應該也很讚！有機會想吃它的蚵仔酥",
        "日期": "1 週前"
    },
    "評論 19": {
        "內容": "比旁邊那間便宜一點，也比較容易有位置，不用等太久。什錦麵+單點排骨200元。",
        "日期": "11 個月前"
    },
    "評論 20": {
        "內容": "建議老闆把越南人員工請回來吧，自從他離開之後點餐慢、上菜慢。找一些阿里不達的阿伯、阿姨來幫忙，過幾個禮拜就換一個人站收銀，不知道是什麼意思⋯⋯每次要點餐，櫃檯的阿姨只會重複說等一下等一下，是不是要找一個熟悉操作電腦點餐的人啊？\n但什錦麵味道都沒有變，只有椒麻雞的醬汁好像變難吃了而已。",
        "日期": "1 個月前"
    },
    "評論 21": {
        "內容": "麗珠什錦麵揚名萬華多年，和隔壁的名厨間的恩怨我不是很清楚，但這碗什錦麵的湯頭真的非常棒，食材用料也頗豐，炸排骨一整個古早味，油酥香一體，如果可以再厚一點就更好了，炒飯鑊氣油香，炸蚵仔好酥好好吃，酸梅湯更是我喝過小吃店中的佼佼者。",
        "日期": "2 年前"
    },
    "評論 22": {
        "內容": "老貝的愛店，一週可以吃三次😁 實際走訪果然是親生的沒錯～大推什錦湯麵👍🏻👍🏻 有古早什錦麵的油湯味，湯頭非常濃郁，但沒有傳統的油膩，是不輸日式拉麵的功夫湯底💕💕 新鮮料也是擺好擺滿～5歲小姪女拿著店家給的小碗，等著吃他爸比的炒飯，被我強餵了一口麵以後，自己拿湯匙一直撈我碗裡的湯🤣 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "店內環境乾淨整潔 店員服務很好\n走到路口會有很誇張的隔壁店瘋狂拉客\n但是今天要吃的是更裡面的「名廚什錦麵」 …",
        "日期": "2 年前"
    },
    "評論 24": {
        "內容": "洽公時Google到的點，第一次來不懂點錯成排骨湯麵，應該要點什錦湯麵加排骨的😆排骨很酥很入味，炒過料的湯頭夠味但偏油，個人不喜歡油麵，店內太悶熱🥵\n#愛女廚爸 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "兩家都吃過，青菜蘿蔔各有所好\n我喜歡名廚多一點\n因為沒過多味素問題，吃完不會口乾舌燥 …",
        "日期": "2 年前"
    },
    "評論 26": {
        "內容": "最近用餐感覺品質和外場服務人員素質不如從前，排骨變薄變小就算了個人覺得好吃較重要 。今日送來的炸排骨竟然是冷的  完全冷的那種….. 啊不是生意好到我們用餐都要排隊 （中間還放任她的熟客插隊） 炸都來不及了 怎會有冷排骨？ 我不是第一次光顧是常客耶 跟外場大媽反應竟連ㄧ聲抱歉都沒有",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "喜歡吃重口味的，可以跟店家要求重口味\n\n👉  什錦湯麵：我覺得味道不錯欸，料頭豐富，且蝦子新鮮好吃 …",
        "日期": "3 年前"
    },
    "評論 28": {
        "內容": "結帳人員態度惡劣，客人站在旁邊要點餐，因為自己忙，把客人撞來撞去，假裝沒看到有人在等這也沒關係\n不好意思、稍等一下半句話都沒說\n最後我提醒桌面碗盤要麻煩他們收拾一下，這位大嬸最後用瞪的說：他會去收\n做的那麼不爽就不要開店啊！莫名其妙！",
        "日期": "2 週前"
    },
    "評論 29": {
        "內容": "看過節目多次介紹【麗珠什錦麵】，特地造訪\n發現2家店開隔壁，賣的餐點好似一模一樣\n上網作作功課後，選擇先試試【名廚什錦麵】 …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "希望價格可以再親民一點，排骨肉偏瘦，炸蚵仔希望外面的裹粉不要太重，什錦麵好吃！店家裡貼蠻多感謝狀，老闆經常做好事再加一顆星",
        "日期": "2 年前"
    },
    "評論 31": {
        "內容": "台北今夜冷支支🥶\n\n當然要來碗熱滴🍜 …",
        "日期": "9 個月前"
    },
    "評論 32": {
        "內容": "這裡的什錦麵是一碗一碗炒，經過爆炒的湯頭果然很香。裡面有蝦子，肉絲，豬肝，蚵仔，透抽一圈，丸子，蔬菜，湯頭還不錯，滿古早味，麵條也很Q，價格比麗珠便宜。排骨也是古早味，口味類似梁社漢，但厚度不足，價格偏高。店裡有冷氣但風口方向不對，主要都吹向店員，不過桌上有小風扇可以對著自己吹，否則這大熱天吃湯麵會熱死",
        "日期": "2 年前"
    },
    "評論 33": {
        "內容": "招牌古早味什錦湯麵新店家為求較健康飲食少油少鹽其實湯頭也不賴就少了古早味、但裡面的配料主角豬肝由3-4塊變成1塊、劍蝦小了兩號、木耳花枝都減半價格却漲了20%、要經營一家店不容易也不能太短視但若把增加出來的成本、直接反應在賣價上又要削減食材等級只會嚇跑老客人，萬華難得的真正古早味什錦麵恐怕吃不到了！",
        "日期": "4 年前"
    },
    "評論 34": {
        "內容": "跟同事聚餐，跟隔壁比起來，也不錯吃，炒麵份量蠻大，蝦子很多，我是吃排骨飯，覺得配菜略輸隔壁，不過排骨本身ok，特價100，合理，蠻大塊的。有附湯，整份餐醃蘿蔔最好吃，味道夠重！",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "什錦麵值得吃，但收銀的女士態度真的情緒管理不好，進入門沒關上，是因為店內油煙為太重，她自言自語說哪個白痴不關門。好言告知就好，不需得罪客人。",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "好吃偏油，即使人多還是感受的到他們的認真，用餐有三種方式，最好先了解，不然跟我一樣排到了還要再等一次：\n1.內用的正常排隊等填單。\n2.外帶的先進去拿單，填單後進去排單繳費等電話通知。 …",
        "日期": "6 年前"
    },
    "評論 37": {
        "內容": "餐點沒話說，好吃份量又夠⋯⋯但櫃檯人員真的超不行，問問題都是答非所問還白眼，只是詢問一下外帶餐點需要多少時間，居然回我，他又不是廚房人員，他怎麼知道要多少時間，而且現在單量這麼大⋯⋯傻眼。\n安排座位也有問題，空間已經很小了，我們兩人又點了很多餐點，他還請客人直接跟我們併桌⋯⋯ …",
        "日期": "5 個月前"
    },
    "評論 38": {
        "內容": "以前是麗珠古早麵的時候，就是老顧客了，每次來就是點什錦煮麵和炸排骨，\n今天是換新老闆之後第一次來光顧，什錦煮麵～麵條依然好吃古早麵在嚼感，比以前的不油我比較喜歡，炸排骨可以前不一樣，肉比較厚，口感不錯，辣椒是特製的👍。比以前的服務親切多了。 …",
        "日期": "4 年前"
    },
    "評論 39": {
        "內容": "炸排骨，麻油蒜苗腰子，什錦湯麵，湯米粉料多湯美味。炸蚵仔不錯。因為店面不大，另外我覺廚房不是人手不足，就是 卡路 不好，導致出餐太慢。老闆及服務人員算在這種老店風格中不錯的。因為炒麵聽說要等太久，約一小時，所以沒點，下次要來外帶或預訂座位時先點啦！值得，值得！\n還有許多小菜我沒拍照，不好停車，真的要等很久喔。",
        "日期": "7 年前"
    },
    "評論 40": {
        "內容": "-\n店內裝潢明亮乾淨。 …",
        "日期": "5 年前"
    },
    "評論 41": {
        "內容": "2019.11.12 = ★★★☆☆  什錦麵配料繁多，湯頭算好，但麵軟趴趴，是屬於老年人口味。看別人點的排骨算不錯，應該吃排骨的...\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ …",
        "日期": "5 年前"
    },
    "評論 42": {
        "內容": "什錦麵單碗現煮，這本來就是古早台式煮麵的做法，湯頭濃郁有層次，但又不油膩，用料豐富，每一種都加一點，蝦有三尾兩種品種，都算是新鮮，整碗吃完不渴不燥，可見他們所標榜少油少鹽少味精有點可信度。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "好聲好氣請服務員來擦桌子，大媽服務員居然說不要命令我，我自己會去擦。這是什麼服務態度？自尊這麼高就不要來做服務業。\n賣場談笑大聲已經影響到客人，冷氣不涼。\n東西再好吃我也不會再去吃了。",
        "日期": "3 個月前"
    },
    "評論 44": {
        "內容": "這家名廚什錦麵還是跟60年老店麗珠古早味什錦麵還是有所略差，我是麗珠什錦麵的30年老饕顧客，湯頭完全不同但各有各的特色，我本身還是比較喜歡懷舊的麗珠古早味什錦麵，湯頭濃郁鮮甜海鮮很新鮮，雖然麗珠什錦麵已永久停業，但至少還有這家名廚什錦麵，可以彌補我懷念對麗珠什錦麵永久歇業的遺憾！☺️ …",
        "日期": "4 個月前"
    },
    "評論 45": {
        "內容": "原麗珠什錦麵，現在易主改為名廚什錦麵，感覺人氣已不若以往。\n點招牌的什錦湯麵因為味道較濃厚，所以老闆會問要不要少油、少鹽或去味精。\n若外帶什錦麵因為麵和湯要分開放，所以喜歡喝湯的可以要求湯多一點。 …",
        "日期": "5 年前"
    },
    "評論 46": {
        "內容": "來吃超過10次了吧！喜歡這裡有家的感覺！料好實在，不遠千里早上肚子餓就想來一碗溫暖人心的好麵，也會發現在地的人很多，會外帶回家，真心喜歡！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "在星期日傍晚來訪\n我點的是排骨飯，我覺得排骨肉蠻好吃的，而且四大塊只有一點點骨頭\n蛤仔湯又大碗又清，蛤仔肉也是粒粒飽滿\n覺得他們把菜色貼在牆上的設計不錯，這樣客人也比較可以知道要點什麼",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "這是一間吃蠻久的麵店了，口味很棒價格也一般，只是店內座位不多，加上是現點現做且一鍋鍋的煮，所以出餐速度會慢一些，在現在的步調忙碌的社會，難得可以放鬆一下，加上有一些名人的推薦可以來嚐嚐",
        "日期": "3 個月前"
    },
    "評論 49": {
        "內容": "從Google搜到的～萬華車站往艋舺大道出口直走右轉就可以看到了，業者也很貼心在路口設了一個小招牌～什錦面真的好吃😋口味吃出來是大廚精心製作的無誤！\n\n（只是有點腥味，可能是有內臟豬肝的關係？下次去不知道可不可以不加～😁） …",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "#台北市萬華區\n#興寧街48號\n#名廚什錦麵 …",
        "日期": "4 年前"
    },
    "評論 51": {
        "內容": "好像原麗珠什錦麵廚子獨立開店，\n就開在老店隔壁，\n炸排骨肉片較薄，外層沒麵衣 …",
        "日期": "2 年前"
    },
    "評論 52": {
        "內容": "對兩大平台的外送員不友善\n糟糕的兩件事都被我遇到了\n大媽店員情緒控管很差。 …",
        "日期": "3 個月前"
    },
    "評論 53": {
        "內容": "古早味排骨的確有獨特之處，吃來肉感足，味道香而讓人懷念；小菜的包餡炸芋球也值得推薦。炸豆腐外頭酥香豆腐大顆又軟嫩燙口，搭配沾醬確實屬於優秀之作。蚵仔蛋的香酥外皮裡頭有著滿滿鮮蚵，吃來過癮。廚房動作慢，上菜速度和品項不固定，人多需要併桌，服務比以前好多了。炒麵口感偏軟，調味和清爽度屬於古早味，至於好不好吃見仁見智。",
        "日期": "6 年前"
    },
    "評論 54": {
        "內容": "非常合我口味，覺得湯頭很棒，料也蠻多的，倒是蝦卷沒那麼驚豔，有點普通，如果是重口味的人可以特別說一聲，但我覺得正常的就已經很夠味了",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "一顆星，實至名歸！曾經的麗珠已經永遠消失了\n\n超級難吃有夠難吃 …",
        "日期": "4 個月前"
    },
    "評論 56": {
        "內容": "特地來享用什錦湯麵此店名店也是排隊的店好吃*味美料多",
        "日期": "3 個月前"
    },
    "評論 57": {
        "內容": "什錦麵的內容物蠻豐富的～～如果有想吃微辣或者調味清淡等等的需求，都可以在點餐時跟店員說，他們都會很樂意調整！",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "什錦麵：麵體不軟爛，很棒！但是配料的丸子和肉絲我不愛。\n炸排骨：肉的厚度很好也很多汁！\n炸豆腐：麵衣薄脆，但是沒什麼味道，C/P值低",
        "日期": "4 年前"
    },
    "評論 59": {
        "內容": "料滿滿的什錦麵 每隻蝦都新鮮好吃\n但沒什麼記憶點 就是還不錯的什錦麵\n排骨 中規中矩的好吃 …",
        "日期": "4 年前"
    },
    "評論 60": {
        "內容": "2023.7.18午餐\n排骨飯，好吃 …",
        "日期": "10 個月前"
    },
    "評論 61": {
        "內容": "什錦麵味道還不錯食材也蠻新鮮的 排骨也蠻大塊的 只是去的時候就一定要併桌 所以感覺起來消費 服務上沒有那麼OK 而且我們去的時候 廚房似乎忘記了我們還有點什錦麵 你至於比我們晚到的都有麵吃 感覺作業的流程上還需要再改善 美味程度可以給4.5顆星 但是他的服務只能給一顆星 所以總共平均起來 給他三顆星",
        "日期": "7 年前"
    },
    "評論 62": {
        "內容": "什錦麵湯頭很濃郁卻清爽，麪條燙且食材新鮮💕👍一整個就是好吃啦😊～\n環境乾淨，態度親切，自己做的朝天辣椒🌶️醬油👍老闆很善良～因為我們遇到一個男生來幫上次女友吃飯沒付錢的狀況！心善心美！👏👏👏\n下次到台北一定再去吃😊 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "湯頭味道很濃、鮮甜，應該是先炒料再加湯加麵，不過油了點，出菜速度也慢，糖醋排骨切太大塊很難咬，粉厚、筋多不知是取哪部份排骨做的。",
        "日期": "6 年前"
    },
    "評論 64": {
        "內容": "份量都相當驚人，傳統做法的什錦麵料多很好吃，排骨飯也不錯，蚵仔蛋感覺像烘蛋，裏頭蚵仔非常多。小菜的芋球裏頭有包菜脯很特別。",
        "日期": "6 年前"
    },
    "評論 65": {
        "內容": "原店搬到隔壁了，大推薦排骨飯及炒什錦麵，老闆用高湯底去炒麵好吃，有古早味，排骨肉很厚實也很好吃。\n可以加點熱炒商品，也很好吃。",
        "日期": "3 年前"
    },
    "評論 66": {
        "內容": "態度不好，牆上貼說，第一次來的客人可告知櫃台，會送一份梅子果凍，可是因為已經沒有了，那就跟客人說一下就好了，可是老闆卻出來說：一些有的沒的，櫃台人員也是一直在說，我今天也是第一次什麼的。\n不是你們牆上貼的嗎？叫人跟櫃台說卻是那種態度，我在旁聽了都很不舒服，感覺這家店越來越不好了。",
        "日期": "5 個月前"
    },
    "評論 67": {
        "內容": "第一次為了吃一碗麵等了3小時，聽說麵是老闆娘一碗一碗煮的，誠意十足但老實說吃起來頗普......，排骨跟小菜我不得不說真的是好吃，但如果要排這久我真的提不起勁來，總結在歇業前一天來朝聖這比我年紀還大的麵店，這3小時就就當空前絕後吧。",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "聽說快要歇業（可能是要轉手），先來嚐嚐這古早味，老店才從裝新不久，但價格頗高級。什錦麵料滿滿，湯頭不錯。排骨飯的排骨炸的脆香，點了一盤要價90元的炸豆腐，個頭份量比較大，好吃。但都快成為主菜啦。",
        "日期": "6 年前"
    },
    "評論 69": {
        "內容": "老闆會食客安排座位，不喜勿造訪。什錦麵湯調味厚重好味，是本店特色，麵條還可以，料還好。排骨好吃調味亦重。小菜則一般。",
        "日期": "7 年前"
    },
    "評論 70": {
        "內容": "跟隔壁的什錦麵不知道哪一間比較好吃。\n不過這家什錦麵還不錯。排骨也好吃\n但是用紙碗扣分，免洗餐具扣分。 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "家人説，麗珠什錦麵有新人接手經營，就來嚐嚐。味覺是記憶性的，所以家人來此也有與原店比較的心態。坦白講，我味覺記憶力差，分辨不出差異，只是家人説現在的味道較淡。\n今天點了海鮮湯麵，排骨湯麵和炒腰只。湯麵的湯頭都一樣，只是配料有所不同。排骨是現炸然後切片，肉排並不厚但入口有汁有咬勁，麵衣薄，相當適口好吃。海鮮麫有蝦、花枝、蚵仔、豬肝和豬肉絲，份量足夠。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "排骨炸得酥脆不柴\n湯頭味道濃厚很特別\n麵條Q彈\n食客很多",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "老闆不煑了\n六月底就結束營業\n可能電視新聞都提到 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "從小就吃麗珠什錦麵到大，後期麗珠名氣大了，口味也偏了，最慘的是最後一次帶好友用餐全部吃完拉肚子，之後再也不去了，但是心中還是念念不忘那一碗濃郁湯頭豐富的海陸鮮料麵。\n這次偶然看到網路介紹，在麗珠旁有一家味道相近的什錦麵店家，心中難掩雀躍的去嚐鮮一番。 …",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "點了什錦炒麵，確實蠻好吃的喔！料很多！\n店家說現點現做，煮德要等30分鐘，炒麵要等40分鐘！真的等了很久！連內用的客人個個都是嗷嗷待哺的狀態哈哈....真心不懂店家已經開了50幾年了怎麼煮東西還要煮那麼久，明明店裡也沒有到非常多人.....",
        "日期": "7 年前"
    },
    "評論 76": {
        "內容": "什錦麵湯頭超好吃，排骨外酥內軟，且老闆有禮貌非常親切，絕對會再二訪。",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "推薦鮮蝦麵與什錦麵，料非常多又好吃。只是不知道為什麼老闆要在店內用果汁機打東西蠻大聲的。\n推薦小菜，好吃！\n附近不好停車，需要提前找車位。",
        "日期": "4 年前"
    },
    "評論 78": {
        "內容": "趕在營業結束前再來吃一次，這萬華古早味，什錦麵料多味美，一定要搭配炸排骨，不過可惜以後再也吃不到了",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "口味還是不錯湯是屬於古早味，應該用豬油洋蔥等爆炒，但從以前吃到現在總覺得現在的什錦湯麵湯頭少了一份甜，炸排骨熱熱吃不錯 不過現在不像以前要等半小時到一小時，可能今天8點多到大約等10-15分鐘就吃到，大約半年會想吃一次。\n不過一碗又漲價囉變125 …",
        "日期": "6 年前"
    },
    "評論 80": {
        "內容": "餐點口味還不錯，什錦麵料多，雞腿排酥脆皮薄，就是服務態度有待加強...",
        "日期": "3 個月前"
    },
    "評論 81": {
        "內容": "從麗C吃到名廚、麗X重開吃了一次，吃了後，還是覺得名廚跟原麗X比較接近，只是、今天吃了後覺得失望，湯頭不對、湯的濃郁口感沒了，還有油耗味，著實不好入口，要用蘿蔔干來增加鹹度口感，排骨也變鹹了點，不知道是不是我這份麵跟排骨才這樣，還是廚師換了呢？希望老板看看是不是那裡沒注意到、第一次對你家感到失望\nPS：櫃檯的服務態度快趕上原麗C老闆了",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "我在裡面吃飯，錢包不小心掉在桌上，沒帶走，我回來拿的時候被人家拿走3500元，有點想報警。",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "中午客人非常多，排骨飯幾乎每桌都有人點，排骨厚實香酥，配菜份量多，另點的小菜蒜扮茄子也非常好吃。",
        "日期": "8 年前"
    },
    "評論 84": {
        "內容": "一顆星評價都快追上五顆星評價的水準😎\n吃老店名氣沒突破無所謂 連基本水準都維持不了 妄稱「名廚」什錦麵 實在刺耳😏 …",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "湯麵類都很好吃！尤其是鮮蝦湯麵，一整碗有8隻中等的蝦子，再加上鮮味的湯頭，Q彈的麵條。吃光光是一定的。服務員阿姨們都很熱情❤️‍🔥 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "招牌湯麵料還算豐富，110元的價錢也不便宜。麵條有點像油麵類，口感偏軟。炸排骨單點一份70元，肉厚不油，還不錯。\n等候很久。\n併桌ok，但若是擠到吃東西不舒服，整體感覺就會打折扣。",
        "日期": "7 年前"
    },
    "評論 87": {
        "內容": "第一次到訪 就從第一項打星號的 “什錦湯麵”開始點\n湯頭口味鮮甜 真的不錯吃。$120值得！\nPS: 梅子凍甜點 看起來小 不起眼，但意外的好滋味",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "什錦湯麵湯頭是古早味湯頭好吃，現在台北已很難找到了，配料新鮮又多，對於現今胃口變小的我，有點大碗的 負擔。烏梅湯好喝夠濃釅有味，排骨味道算普通，但什錦湯麵值得再來。😄😃🙂 …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "在巷口就看到一大塊的人形立牌，好像競爭很激烈😅？顧客自己👅會分辨哪家味道的好與否，老闆加油👍做出自己的味道，就像滷肉飯，各家都有自己的味道，也各自有擁護者\n這次沒有點什錦麵，因為有要事無法內用，衹能外帶，又怕影響到麵食風味，所以外帶了排骨飯，排骨帶點胡椒的香氣不裹厚粉，白飯軟硬適中，整體是個好吃的餐盒，店家服務態度友善，有機會再來嚐試主力商品🍜什錦麵 …",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "什錦麵不錯清爽不油膩味道也剛剛好份量也夠大方,排骨炸的酥脆但是肉沒醃入味，豬肝湯的湯好喝但豬肝煮的太硬太老了……",
        "日期": "2 年前"
    },
    "評論 91": {
        "內容": "重新開賣了，什錦湯麵必點，排骨也還是老味道，好吃😋 …",
        "日期": "1 年前"
    },
    "評論 92": {
        "內容": "下午去吃，排骨感覺像回炸過，皮很硬，太鹹。\n以萬華來說，便當這價位不是很親民。",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "回訪：隔壁老店年初收手了，沒有了競爭對手，這的服務也不如以往熱切！\n\n我覺得兩家店一起把這條巷子的餅做大蠻好的，趕時間又要經濟實惠，份量適中的吃名廚，不趕時間願意花20-30分鐘等待，多花25 %的價格吃到更豐盛的食材就選麗珠！真心希望兩家店都能長長久久！",
        "日期": "7 個月前"
    },
    "評論 94": {
        "內容": "在萬華車站附近巷內的這家店店面裝潢簡單不大有麵飯填單後先買單我吃排骨飯排骨不小肉嫩好吃配三樣小菜跟金園排骨可比中價位服務尚好",
        "日期": "6 年前"
    },
    "評論 95": {
        "內容": "排骨非常好吃，什錦湯麵必點,炒麵炒的很糟糕，還燒焦，建議別點。",
        "日期": "7 年前"
    },
    "評論 96": {
        "內容": "排骨好吃，什錦麵量多，麵條稍顯軟爛，小菜木耳超好吃的；桌位不多，需要併桌.如無法接受者勿前往。",
        "日期": "7 年前"
    },
    "評論 97": {
        "內容": "整體價位偏高 很多年長者看起來就是老顧客\n店面乾淨明亮\n點了什錦炒麵 和一盤小菜 …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "2019.12.01 食記-\n其實我個人很喜歡這家店，什錦麵的料非常豐富，有兩隻蝦以及花枝、肉絲、丸子、豬肝、木耳等佐料，麵的份量也很足夠。\n排骨很軟嫩多汁，吃的時候會燙口，肉厚但是不會乾澀，很好吃。 …",
        "日期": "5 年前"
    },
    "評論 99": {
        "內容": "第一次進來點了什錦麵跟川辣炒麵發現比原來的（麗珠）好吃喔！",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "說實在的沒吃過旁邊的麗珠，但看照片覺得好油，就不會想去，這家湯好喝味道很濃，排骨也好吃，已經連續三週至少光顧一次了，看到店面牆壁老闆寫的故事，替老闆不值，老闆的堅持味道吃得出來，請繼續加油",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "厚實排骨肉和脆脆蘿蔔乾必點！招牌什錦麵好多料:鮮蚵，手工魚丸，透抽，蝦*2，豬肝，嫩瘦肉，油蔥，高麗菜",
        "日期": "7 年前"
    },
    "評論 102": {
        "內容": "搬到新店面後第一次買，店員阿姨很親切，但排骨退步很多，一半粉太厚一半正常，排骨超黑不知道是醃太久還是換醃料，總之完全消滅了去年吃到的感動，老闆加油啊！下次吃如果變美味在幫你把星星改5星",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "今天外帶排骨便當很酥脆沒錯，但越吃越奇怪很Q,發現幾乎沒有肉都是皮！而且幾乎每一塊都是粉漿！排骨飯的靈魂是排骨！！其他飯和配菜很好吃2顆星是給菜飯的",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "經濟實惠，蚵仔很大顆很新鮮，簡單好吃",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "炸魷魚好吃，什錦湯麵湯很好喝，建議可以點一盤熱炒類再點個主食兩人吃剛好，但現點現做等待時間有點長",
        "日期": "6 年前"
    },
    "評論 106": {
        "內容": "各式炒菜份量多，排骨好吃，什錦麵口味偏淡份量多，是很傳統的味道",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "乍看單價好像很高，實際上用料相當實在，尤其招牌什錦麵無論湯頭、用料都相當厲害！",
        "日期": "4 年前"
    },
    "評論 108": {
        "內容": "離峰時間來感覺很不錯！\n什錦麵大碗又好吃…\n炒鍋煮出來的麵香味就是不一樣…\n料超多！",
        "日期": "7 年前"
    },
    "評論 109": {
        "內容": "排骨飯肉變好薄，建議價格調漲，恢復以前自豪的厚片排骨。",
        "日期": "3 個月前"
    },
    "評論 110": {
        "內容": "排骨看起來很大，實際上變薄了，個人覺得沒有以前好吃。排骨麵105元，小菜50元，單點排骨70元。",
        "日期": "7 年前"
    },
    "評論 111": {
        "內容": "什錦麵$125湯頭很濃，豬肝很嫩，用的是劍蝦，炸排骨$80，離峰時段去上菜速度很快的。",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "什錦炒麵很油，約130元上下，其他炒菜都在一百多到三百之譜。料不會到太少，但是吃起來卻覺得沒有很驚艷，三個人點大概要九百元。出菜速度很快，所以可能是有先初步處理再組合∼",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "生意好 是好事情，替店家感到開心\n\n先不談口味如何，因為我還沒吃到。 …",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "什錦麵是一碗一碗的煮，所以上菜的速度會慢一點，湯頭還不錯好像有加了些許醬油。排骨飯我個人不太喜歡，我覺得豬肉有腥味，附菜豆皮炸的乾巴巴",
        "日期": "8 個月前"
    },
    "評論 115": {
        "內容": "什錦麵真的料多澎湃十分好吃，湯頭像日式拉麵般濃郁可能是大骨湯底，酸梅湯好喝合我個人口味，對我而言，排骨相較之下就不如前二項出色",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "以前還沒改裝潢時客人超多，東西也蠻好吃的，但現在店員態度不太好，東西普通又貴。",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "排骨肉厚且不柴，但味道真的平凡無奇\n\n配菜有點過油，就能吃的 …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "店面,有座位,服務人員有效率。\n什錦湯麵 什錦湯米粉$135/碗,\n湯頭好喝,食材多樣,白蝦3隻 新鮮好吃。 …",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "有心裡準備了。店內桌子少要併桌吃，口味普通，這份排骨比黑殿差一點點點\n等待什錦麵中\n太⋯⋯⋯大碗了，降小碗價格。應該就完美了，湯頭好喝，可惜了料好幾樣咬不斷",
        "日期": "7 年前"
    },
    "評論 120": {
        "內容": "濃厚湯頭很夠味，但喝完會爆血管，排骨不薄調味好，嚐過即滿足。",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "就名氣大的老店而已，什錦麵還可以，其他老闆推薦的炸蚵仔酥超難吃又貴，應該不會再來了",
        "日期": "7 年前"
    },
    "評論 122": {
        "內容": "打電話訂餐，第一通接起，秒掛；第二通接起，秒掛，隨後號碼被封鎖再也打不進。換了另一部電話打進去，再次接起後秒掛。人在做天在看，這種服務與態度，遲早有報應",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "什錦麵好吃，蝦子很甜很新鮮，湯頭超厲害 🤤\n排骨飯還有附炸蝦覺得特別，排骨也很好吃 💕 …",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "什錦麵是古早味。感動。\n老闆娘到底是哪一位？",
        "日期": "7 年前"
    },
    "評論 125": {
        "內容": "吃排骨飯\n小菜的海帶\n幾乎都會有一段咬不下去 …",
        "日期": "3 年前"
    },
    "評論 126": {
        "內容": "份量，湯頭都還可以，但是沒有任何可以回味小時候吃什錦麵的感覺。味道說不上來有什麼特別\n白蝦兩隻，劍蝦一隻，豬肝少許，鴿子蛋一個，肉絲少許，蚵仔5隻左右，魚丸三顆透抽圈一個。最奇怪是有小木耳。記憶中好像什錦麵沒有放木耳。125元，應該不會再試",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "吃了招牌什錦麵，湯頭好喝，但不知道為什麼有點油，因為太晚去，炸鍋已收，沒吃到炸物，有機會會再去試試。",
        "日期": "7 個月前"
    },
    "評論 128": {
        "內容": "需要排隊超久，但實際吃完不懂為何需要排隊，量多但都偏油，吃到最後也膩了",
        "日期": "6 年前"
    },
    "評論 129": {
        "內容": "今天來買午餐 店員大姐的態度很不好\n我12:25進店門 她只顧看出餐口\n排單送餐 出了兩個餐點給現場客人 …",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "什錦麵、川香什錦麵好吃，下次要吃看看其他的。",
        "日期": "9 個月前"
    },
    "評論 131": {
        "內容": "身為在地人從小吃到大吃麗珠，自從開了名廚口味上改來名廚吃，但是我不得不說，櫃檯的工作人員態度極差，給他菜單他用力拉扯就算了，從頭到尾皺著眉頭，口氣不耐對待客人，用餐期間還聽到他掛客人電話，對待身心障礙的外送人員態度也極差，空有廚藝態度極差，枉費了，請多一點同理心，如果生意太好是不是也要申報營業額",
        "日期": "7 個月前"
    },
    "評論 132": {
        "內容": "什錦麵好吃，炸排骨也好吃。但是炸雞腿普普。",
        "日期": "7 年前"
    },
    "評論 133": {
        "內容": "什錦麵&炸排骨還不錯，但是有位女服務生，口氣不太好(生意太好了？)",
        "日期": "9 個月前"
    },
    "評論 134": {
        "內容": "什錦麵 料多味美 湯頭好喝\n排骨飯 排骨好吃😋 …",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "麵沒有特色又貴\n人多時才要一起大鍋煮\n排骨也普普通通\n慕名而去非常失望",
        "日期": "7 年前"
    },
    "評論 136": {
        "內容": "湯頭 吃的出來有洋蔥的甜 不油膩 麵裡有2條蝦 肉片 丸子 花枝 牡蠣 黑木耳 等等。感覺得到廚師的誠意 。好吃  我喜歡。掃菜單QR code 有說明喔！",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "麵一碗大概130左右 口味真的不錯 但要等很久 趕時間要考慮",
        "日期": "6 年前"
    },
    "評論 138": {
        "內容": "覺得難過\n老闆娘說外場跟內場都是新人（10601001）\n但外場姐姐讓人無言 …",
        "日期": "7 年前"
    },
    "評論 139": {
        "內容": "環境乾淨，什錦湯麵份量夠、料多、美味。(現在有九折)",
        "日期": "2 年前"
    },
    "評論 140": {
        "內容": "很少留負評，可是櫃檯歐巴桑態度真的超級無敵差",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "什錦麵料多、炸排骨不會沾太多粉，好吃。\n但店內冷氣很弱-向店家反應無效，最低只能室溫30度！夏天來吃要有心裏準備",
        "日期": "1 年前"
    },
    "評論 142": {
        "內容": "第一次來吃點了什錦湯麵，湯頭很濃郁，麵體是黃麵，配料算多，吃得蠻飽的。下次再試試其他餐點",
        "日期": "11 個月前"
    },
    "評論 143": {
        "內容": "排骨非常小，麵的配料也少",
        "日期": "3 個月前"
    },
    "評論 144": {
        "內容": "夏天這麼熱冷氣也不捨得開，開那一點點的怎麼讓人好好吃麵，隔壁收起來後就無所謂了嗎？真的是讓人無言⋯",
        "日期": "5 個月前"
    },
    "評論 145": {
        "內容": "兩家都師從麗珠\n，都偷工減料完全走鐘，態度傲慢。1星",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "服務態度極差！！！實在是連一顆星都不想給！",
        "日期": "5 個月前"
    },
    "評論 147": {
        "內容": "爛 服務超差 自己點錯單不認帳 還說有確認 對於這種店 難怪覺得多付15元\n另外其實份量很小 炒麵一大堆湯",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "2022/11/24更新：\n離上次吃麗珠已經是6年前的事了，有些不滿意的批評。後來就搬到苗栗去了，各位看官可以看我的評論就知道都是苗栗市的店家為主。\n這回北上本來要和同事在公館聚餐的，突然想說來萬華再試試看，畢竟新東家不論回應的文字跟受訪的影片都讓我覺得很有心！ …",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "份量十足，湯料和炒麵配料也算有誠意，口味也有古早味！",
        "日期": "6 年前"
    },
    "評論 150": {
        "內容": "在短時間已經去過2次了，滿喜歡料理口味，但就是排煙系統需要改善，在店裡用餐出來身上都會有油煙味，這點希望老闆能聽見我們的小小心聲，謝謝",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "上菜沒有等很久，炸排骨好好吃！",
        "日期": "7 年前"
    },
    "評論 152": {
        "內容": "味道，品項幾乎都跟隔壁的麗珠一模一樣，老闆，你的招牌上怎麼可以寫60+2年，這樣子是騙人的行為，你並不是真正的老店，你跟麗珠的恩怨外人不便置評，但是也不能寫個60+2年吧！你明明是師承麗珠的手藝，因為我已經吃了40年，所以我很清楚",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "服務態度較之以往改善很多\n也很誠懇在回應這裡的意見\n整體而言我覺得老闆是用心想要經營好",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "以前麗珠便當配菜優炸排骨或炸雞腿都很美味⋯價錢稍貴但覺得很值得⋯但換老闆後⋯買了幾次便當⋯配菜都非常糟糕⋯排骨薄⋯粉粿很厚⋯雞腿炸到肉都柴了⋯以前用餐時間整間客人滿滿⋯現在⋯⋯\n貴沒關係⋯但用料真的要用心啊⋯現在貴⋯配菜也糟～ …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "排骨很好吃，海鮮麵一般水準之上",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "隔壁的老伯熱烈招呼.. 但還是來了這家小店\n上次來訪是N年前，相比之前的體驗，這次味道更有記憶點\n點的是排骨湯麵 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "2022/10更新：以前便當會附湯，現在沒了，櫃檯說很多人不喝湯所以怕浪費，惜食是很好，但建議訂餐點餐時多問一句，而不是要客人自己問。\n結帳阿姨臉超臭口氣又差，好像欠她幾千萬，沒戴口罩還瞪人，建議改善櫃檯品質，以免再好的味道都被服務拖垮。\n----- …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "尋地圖找到這間店、鮮蝦米粉湯好好吃喔、不同於其他的煮法、酸梅湯也是出奇的夠味、下次再去吃不同口味的食物。",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "買了兩家的什錦麵做比較，名廚相較相較麗珠來說口味比較清爽，但同樣是價格不太親民，Cp值比較低，如果能在價格上調整或內容更豐富一些，比較能跟隔壁做出區別😀 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "這次是搬遷後第一次來，也可能是最後一次。\n點了一份排骨湯麵，排骨上桌後鹹香脆依舊，但肉質不如以往柔嫩，皮肉有明顯分離，是醃製時間太短嗎？不清楚，只是推測，但總體還是好吃的排骨。\n湯麵內有油麵、高麗菜、小黑木耳以及一些洋蔥芹菜的碎末，湯汁失去以往濃稠的口感，麵條及高麗菜也沒煮透，較失望的是湯的味道明顯淡了許多，沒能找到記憶中的味道。\n只能說如果是排骨飯的話，還是好吃、很有競爭力的，但要說招牌是什錦麵的話，仍需在味道上多下些功夫。",
        "日期": "3 年前"
    },
    "評論 161": {
        "內容": "今天去用餐的時候，想點排骨飯但是店員說排骨還沒解凍，說還剩一隻雞腿，所以改點雞腿飯。結果半小時之間詢問兩次店員為什麼餐點還沒上？比我晚到的客人也都點了排骨飯，且快吃完了……直到第三次店員去問廚房，廚房才說沒有雞腿了。我不清楚貴店的員工教育和外場的反應是如何訓練的， …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "兩家店各吃看看，發現我比較喜歡名廚的味道，比較是我記憶中濃純香的什錦湯麵，白蝦兩隻，劍蝦一隻，豬肝少許，鴿子蛋一個，肉絲少許，蚵仔3粒左右，魚丸三顆，透抽圈一個。還有小木耳和高麗菜，很健康。還比原店便宜，店面雖然沒有裝潢，但是我還是會常常光顧，加油！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "給認真又客氣的店家5顆星。\n以為這家店沒開了，經過就來吃看看。\n新店家什錦麵好大一碗，3個蝦豬肝蚵滿豐富，湯頭也不錯。吃不完打包帶走。炸排骨中規中矩，完全沒印像和以前比如何。\n整體而言還不錯吃。",
        "日期": "4 年前"
    },
    "評論 164": {
        "內容": "經介紹前往用餐，值得推薦，古早味排骨飯讓我想起奶奶的好廚藝，不像普遍類似的醃漬口味，菜色清幽味味分明口感不老，非常推薦，越式春捲食材飽滿，紮實爽脆，炒飯便當也不錯粒粒分明，但希望分量多點，搭配的湯品感覺不隨便，有丸子有蘿蔔挺清甜的。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "每次去都是吃排骨飯加什錦湯，有時候會來個小菜，排骨很大塊，什錦湯現煮的所以等很久，食材新鮮湯很鮮甜。在台北市的價格cp值很高.沒有很好的服務，因客人多店 小，老闆會要求併桌，可以理解店家做法。服務態度沒有很親切，我個人覺的可以接受，畢竟平價消費。",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "我也是看報導去吃的，多人點的例如鮮蚵蛋是新鮮ok的，但少人點的糖醋排骨就不ok了,什錦麵過爛湯頭沒有到味，但小菜還不錯。我想也許以前生意沒那麼好之前或許一份一份煮真的好吃，但由於報導後，都是多份一起煮，為了省工快速，所以少了質感。",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "可以選負的話是負5顆星\n一進門女服務生態度超差，坐在椅子上一副大爺樣完全不鳥人也不招呼，後面來的客人要點餐也是不耐煩的語氣，從頭到尾都是坐著，只有送餐才很不願的站起來，看到顧客進門就擺臭臉，似乎不要再進來了的表情，廚房的人要炒還要兼送外場的餐點，態度還比她好，做的不甘願可以不要做 …",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "量多麵大碗，可以一試！",
        "日期": "7 年前"
    },
    "評論 169": {
        "內容": "看了電視美食家介紹就跟朋友5個人去吃，大家一至評論排骨很一般，什錦麵也還好，不需特別跑一趟，真的不值得去⋯\n服務態度更是超差的，旁邊客人跟我們一樣第一次去！也是說電視報導中的美食家們浮誇了，地雷啊⋯⋯超差的用餐經驗！\n第一次給負評！！！ …",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "連續吃兩天，昨天什錦湯麵\n今天什錦炒麵，還單點椒麻雞\n口味都不錯 …",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "排骨飯地雷,配莱少沒變化,排骨變小薄了,其他還好,木耳成了主角,每樣都加,麵份量和以前麗珠比真的少很多,唯一進步是出菜速度比麗珠好些,以前麗珠強在口味不錯,份量超多",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "什錦麵亮點在於湯頭，的確喝的出來是熬了許久的雞湯，但其餘配料真的量不多，麵也煮的糊糊爛爛的。然後服務人員的態度，真的非常不友善，不要求一般的麵店有多優質的服務，但服務人員連基本尊重都沒有，真的是吃的一肚子氣。",
        "日期": "7 年前"
    },
    "評論 173": {
        "內容": "很老的古早味麵面有三十年以上的历史，目前可能换人做，但味道没变，尤其是炸排骨麵及什錦麵都是老味道。不錯吃，價位也合理。",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "什錦麵吃起來跟東園街復興小夜市賣的差不多，但是貴了40元!\n煮麵的速度，好像是懷胎十月，要你慢慢等\n東園街小夜市的攤子煮很快，頂多讓你等十分鐘，一樣是很多人在排隊等著吃。\n麗珠店老闆很跩，難怪以前開珠寶店會倒，經商的態度是關鍵，現在只能靠老婆撐場面了。",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "什錦麵和排骨均有維持原店家的水準，唯一美中不足的是原店家的排骨有肥瘦均衡，口感極佳，但現店家的排骨只有瘦肉，即使味道不變，但排骨口感較柴，原店家(麗珠)的排骨略勝—籌。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "比隔壁的好吃🤤\n店員也比較親切\n吃很多次了\n可以考慮加小菜給客人選擇 …",
        "日期": "1 年前"
    },
    "評論 177": {
        "內容": "美味古早味價位偏高",
        "日期": "7 年前"
    },
    "評論 178": {
        "內容": "許多人都評論味道大不如前店主，青菜蘿蔔各有所好，苛於过往没意義。現狀吃來就是好吃，一碗一碗煮的工時就顯現在味道裡，好吃。但建議老闆可以多点笑容。",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "東西介於普通跟不錯之間，但價格非常貴...吃一次就很難再光顧第二次，排骨很軟，但是一小塊要80元真的太貴了。",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "普通，麵很爛湯很油，味道尚可，價格高",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "真正紮實且令人滿意的卡比深夜食物！營業至晚上 9 點，即使我們 8:30 華爾茲進來，仍然為我們服務！乾拌裡面有很多蘑菇、蝦子、牡蠣、肝臟等食材，非常辣！他們家的特製辣醬也超級辣又好吃～炒肉飯配素菜也很好吃！\n推薦魚乾麵紅燒豆腐，還有辣蒜黃瓜麵~~\n推薦作為半常光顧的鄰居:)",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "離凱撒地鐵飯店很近，吃飯也不錯。\n你真的需要換一下 Jjamppong 的麵條了。\n我不喜歡它，因為它太薄了。\n食材非常新鮮，肉的味道也非常好。",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "精心準備的傳統麵條湯。湯裡肉味濃鬱。炸肉丸和蝦丸也不錯。",
        "日期": "8 個月前"
    },
    "評論 184": {
        "內容": "炸排骨醃的入味、炸的剛好，搭配小黃瓜美味加倍；什錦麵料多實在。\n\n來這裡要有久候的心理準備。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "海鮮什錦麵雖然要等一些時間，但非常好吃，湯頭濃鬱!配上有汁的排骨，讚!",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "一定要嚐嚐這裡的麵條...湯很道地。\n儘管我不會說這種語言，但他們很友好，而且味道就像在當地餐廳吃飯一樣。\n不管怎樣，一定要吃麵條",
        "日期": "2 個月前"
    },
    "評論 187": {
        "內容": "炸豬肉有點難以咀嚼，但味道對我來說很棒。什錦麵條很好吃，不過，規則是要等40分鐘，點完菜才煮。各位趕時間的請不要來這裡！ ！",
        "日期": "7 年前"
    },
    "評論 188": {
        "內容": "老闆人很好，推薦了炸雞的醬汁。肉還是多汁的。",
        "日期": "4 年前"
    },
    "評論 189": {
        "內容": "自助取水。一定要嚐嚐排骨套餐，非常美味。\nJjamppong也強烈推薦！",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "排骨好吃😋\n小菜一碟50 …",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "傳統古味。什錦麵湯頭濃鬱，唯個人認為偏油且味素不會少。炸排骨符合預期。感覺上價些微高了些。若考慮等待時間就要再扣一顆星了",
        "日期": "8 年前"
    },
    "評論 192": {
        "內容": "今天點的是招牌什錦麵110元因現點現做等約25分鐘內容有（劍蝦、軟時、木耳、豬肝、蚵仔、魚丸、肉絲、小白菜）有用豬油爆炒過，讓這湯頭本身帶有濃稠的豬油香氣，湯頭本身則呈現微濁的狀態好像有用雞高湯麵條為油麵吃來配料豐富好吃每口都吃的到料湯頭濃鬱好喝略鹹香氣十足但麵吃來較軟爛是萬華CP值高的什錦麵專賣店。",
        "日期": "7 年前"
    },
    "評論 193": {
        "內容": "什錦炒麵配料豐富(印像中有七種)，110元/份，份量蠻夠的。炸排骨厚實多汁，配菜辣蘿蔔乾也很好吃，建議離鋒時段用餐，尖峰時刻可能會等很久很久很久～",
        "日期": "8 年前"
    },
    "評論 194": {
        "內容": "具有傳統風味的海鮮麵。炸豬排也不錯。",
        "日期": "7 年前"
    },
    "評論 195": {
        "內容": "這是台北萬華的麗珠什錦面。食物很棒，尤其是炸豬排和什錦豬肉麵湯，但服務很差。專橫的老闆只是大喊大叫給人們分配座位，並告訴他們要有耐心。牆上寫著他們煮麵條要30分鐘。 （實際上需要15-20分鐘左右，但還是要等很久）",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "太好吃了！避開尖峰時間免排隊，上菜不用等太久，好吃、古味，一級棒！\n\nP.S. 現在4 個人可以訂位噢（低消 $1000）！老闆人很好的 。快來哦！",
        "日期": "8 年前"
    },
    "評論 197": {
        "內容": "什錦麵條和炸豬排很美味，但我等了將近一個小時，即使我問了好幾次，工作人員也只是站在一旁。當服務很糟糕時，食物似乎不太好。推薦給有時間浪費的人。",
        "日期": "7 年前"
    },
    "評論 198": {
        "內容": "便當還不錯，但有點貴...",
        "日期": "6 年前"
    },
    "評論 199": {
        "內容": "普普通通的什錦麵，湯頭濃鬱偏油。等很久，不知道為什麼要煮碗麵那麼難。",
        "日期": "8 年前"
    },
    "評論 200": {
        "內容": "CP值高、好吃～",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "等很久也就算了，東西都不好吃又超貴，炸豆腐等了快50分鐘還滿是油，軟爛的麵皮裡麵包中華豆腐天阿，還賣80元",
        "日期": "8 年前"
    },
    "評論 202": {
        "內容": "老闆娘太累了，煮的什錦麵全都走樣，我吃了40幾年了，太傷心了，回不去了，失忘回家吧",
        "日期": "8 年前"
    },
    "評論 203": {
        "內容": "很棒的老式麵條，炒菜或湯。  請期待傲慢的老人收銀員的可怕態度/服務；我來這裡是為了食物而不是服務。",
        "日期": "7 年前"
    },
    "評論 204": {
        "內容": "老老闆很摳\n下午時段沒啥人\n還硬要7個陌生人擠同一桌，桌面擠的要死，完成不能自在的吃飯!!\n等到我吃完時，隔壁那桌還是空的沒人坐!",
        "日期": "7 年前"
    },
    "評論 205": {
        "內容": "Champon 非常美味。\n骨頭便當盒（套餐）也是最棒的！",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "什錦湯麵味道確實很濃，洗腳水味道好濃鬱",
        "日期": "7 年前"
    },
    "評論 207": {
        "內容": "份量多又好吃，大推",
        "日期": "9 個月前"
    },
    "評論 208": {
        "內容": "餐飲食物很好吃\n但是老闆常常為了排位置常和客人吵架（很不好）而且附近超難停車\n最好別開車來消費",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "麵條還可以吃，排骨很大塊，價錢偏貴一點。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "什錦炒麵好吃，蚵仔湯，蚵仔好肥，鮮美",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "好吃喔",
        "日期": "3 年前"
    },
    "評論 212": {
        "內容": "道地的好味道 尤其是他的排骨 好好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好的*",
        "日期": "7 年前"
    },
    "評論 214": {
        "內容": "超好吃~但客人太多，要等很久~!",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "美味 好吃",
        "日期": "7 年前"
    },
    "評論 216": {
        "內容": "太好吃了，感謝店裡提供之美食，太幸福啦。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "好吃 但人多要等很久",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "它不值得它的價格。",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "古味，但座位不多，常需要等待",
        "日期": "5 年前"
    },
    "評論 221": {
        "內容": "排骨大片好吃，CP值高。",
        "日期": "8 個月前"
    },
    "評論 222": {
        "內容": "好吃，但是要有耐心等待",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "尚可",
        "日期": "7 年前"
    },
    "評論 224": {
        "內容": "友善的員工，傳統的食物，價格實惠",
        "日期": "6 年前"
    },
    "評論 225": {
        "內容": "偶然發現這個地方，食物很棒，但服務不太好。這個地方擠滿了當地人",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "真的要等很久，也真的很好吃！",
        "日期": "7 個月前"
    },
    "評論 227": {
        "內容": "久久就想吃一回的古味",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "小萊不錯，麵條還好",
        "日期": "9 年前"
    },
    "評論 229": {
        "內容": "炒麵太爛，名過其實！",
        "日期": "5 年前"
    },
    "評論 230": {
        "內容": "食物很好吃，尤其是肉絲米粉湯",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "古十錦面，味道很好！",
        "日期": "4 年前"
    },
    "評論 233": {
        "內容": "味道不錯麵口感稍差",
        "日期": "3 年前"
    },
    "評論 234": {
        "內容": "古董 美味第一",
        "日期": "7 年前"
    },
    "評論 235": {
        "內容": "排骨炸太熟，粉太多。",
        "日期": "6 年前"
    },
    "評論 236": {
        "內容": "炸排骨很好吃",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "很好",
        "日期": "7 年前"
    },
    "評論 238": {
        "內容": "好吃，但是要等很久",
        "日期": "7 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "比老店好吃多了",
        "日期": "5 年前"
    },
    "評論 241": {
        "內容": "非常美味的古口味!!",
        "日期": "7 年前"
    },
    "評論 242": {
        "內容": "好味道",
        "日期": "3 年前"
    },
    "評論 243": {
        "內容": "很不錯的店，口味很好",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "口味普通，等太久了！",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "排骨,小菜好吃",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "排骨很好吃",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "中上可",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "排骨必定要吃",
        "日期": "2 年前"
    },
    "評論 250": {
        "內容": "好ㄘ",
        "日期": "1 年前"
    },
    "評論 251": {
        "內容": "不錯",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "豆腐、排骨真的很棒！",
        "日期": "7 年前"
    },
    "評論 253": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 254": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "古味",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 257": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 258": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "9 個月前"
    },
    "評論 263": {
        "內容": "可以",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 271": {
        "內容": "排骨好吃",
        "日期": "6 年前"
    },
    "評論 272": {
        "內容": "排骨好吃",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "古味的好味道",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "道地古味",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "人們非常友善。",
        "日期": "6 年前"
    },
    "評論 276": {
        "內容": "好吃！",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "味道沒以前好",
        "日期": "7 年前"
    },
    "評論 278": {
        "內容": "古董味，超妙",
        "日期": "7 年前"
    },
    "評論 279": {
        "內容": "好吃的古味",
        "日期": "11 個月前"
    },
    "評論 280": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 281": {
        "內容": "一般般",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "普普",
        "日期": "7 年前"
    },
    "評論 283": {
        "內容": "失望",
        "日期": "1 年前"
    },
    "評論 284": {
        "內容": "美味",
        "日期": "8 年前"
    },
    "評論 285": {
        "內容": "好吃便宜",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "量夠味佳",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "普普通通",
        "日期": "8 年前"
    },
    "評論 288": {
        "內容": "生意很好",
        "日期": "8 年前"
    },
    "評論 289": {
        "內容": "一定要試試看。",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "很油~很油！",
        "日期": "10 年前"
    },
    "評論 291": {
        "內容": "好好吃",
        "日期": "1 年前"
    },
    "評論 292": {
        "內容": "好好吃",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "炒功非常了得",
        "日期": "8 年前"
    },
    "評論 294": {
        "內容": "很道地",
        "日期": "1 年前"
    },
    "評論 295": {
        "內容": "不推 !",
        "日期": "2 年前"
    },
    "評論 296": {
        "內容": "好味道",
        "日期": "2 年前"
    },
    "評論 297": {
        "內容": "好吃。",
        "日期": "2 年前"
    },
    "評論 298": {
        "內容": "口味古",
        "日期": "7 年前"
    },
    "評論 299": {
        "內容": "等等...等...等......",
        "日期": "2 年前"
    }
}