{
    "評論 1": {
        "內容": "台北老餐廳。菜單品相眾多，炒菜麵點烤鴨都有正常水平，調味也都挺好，可惜火候近年來稍嫌退步。烤鴨廚房分切完後上桌，很容易涼掉。服務員清一色資深員工，服務頗周到。只收現金，建議訂位，多人更好點菜。",
        "日期": "3 天前"
    },
    "評論 2": {
        "內容": "這是一家菜很棒、服務也到位，因客人多就是有點吵的餐廳，已有70年歴史，但在google上的評分卻未達4🌟，有點訝異！\n在證劵交易所樓下的山西餐廳，以前年輕時一年總會去個三兩回，尤其冬季的高煙囪銅鍋涮羊肉，更是令人懷念！\n中秋節中午在這裡過了中秋，菜餚依舊鮮美，尤其烤鴨正宗、鴨架加燒鴨湯，也意外夠味，麻辣臭豆腐真想再來一盤，唯獨蔥油燒餅不夠香有點小失望，其他豆瓣魚等都很滿意！\n感謝美味佳餚，讓我們家族過了快樂中秋！ …",
        "日期": "3 個月前"
    },
    "評論 3": {
        "內容": "走進餐廳感覺回到小時候，還是維持老餐廳的裝潢，很有味道，顧客跟店員也都是年紀很大的。餐點還不錯。",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "第一次來吃，是間接近70年的老店！感謝長輩邀約🙏🏻\n生意很好，坐的空間有點小😅然後不時有很小很小的飛蟲出現🥹\n點了：#涼拌白菜心👍🏻 #肉絲拉皮 #炸小丸子👍🏻👍🏻 #炸肥腸 #豆瓣醬魚👍🏻 #長嘴銅火砂鍋羊肉鍋👍🏻 #炒貓耳朵 #花素蒸餃👍🏻👍🏻👍🏻👍🏻 #蔥花油餅👍🏻👍🏻👍🏻👍🏻 #白糖手抓餅👍🏻👍🏻👍🏻 #炸芝麻球👍🏻👍🏻 #白糖糕 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "▪︎餐點道地好吃，部分口味略重。\n▪︎桌距很近，現場氣氛熱鬧。\n▪︎個人建議，選自己喜歡或想嘗試的菜色就好，不必非點網路 (或服務阿姨) 推薦的，畢竟每個人的口味都不盡相同。",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "生意很好的店 餐點還行可惜沒驚艷的\n阿姨很可愛 會怕我們吃不完叫我們少點一點🤣 …",
        "日期": "1 週前"
    },
    "評論 7": {
        "內容": "位在捷運善導寺站附近的山西餐廳。餐點偏家常，用得不是什麼高級食材，不過相當實在，鑊氣十足。生意很好，用餐環境偏吵雜，不過還算舒適。整體用餐體驗佳，在這一帶想吃山西菜或酸菜白肉鍋的好選擇。 …",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "位於善導寺捷運站旁的老字號餐廳，大廳桌數不多且桌距較近，雖然沒有低消，但有2小時用餐時間限制。如果希望有隱私的可訂包廂，最低消費8000，但沒有用餐時間限制。\n餐廳服務人員年齡較長，但都很有經驗，會主動幫忙換餐碟及茶水。菜品用料新鮮實在，份量十足，味道傳統，中規中矩，沒有特別驚艷的菜色，較為可惜。",
        "日期": "4 個月前"
    },
    "評論 9": {
        "內容": "發現低調但在地生意好的小館子總是讓人興奮，每回到喜來登時，總會經過後巷轉角的上園樓，但從來沒進門過，像是在等待一個緣份那樣，相信直覺總是對的，幾道麵食或菜品都有水準，酸菜白肉鍋裡的料也是滿出來，雖然當日店內客人不算多，但阿姨還是很熱情的招呼介紹，甚至仔細的手把手教大夥兒合菜戴帽捲餅怎麼包才好看，會是以後家庭聚會的好所在。",
        "日期": "7 個月前"
    },
    "評論 10": {
        "內容": "精選老饕餐廳，慕名而來，果然美味，道地經典，雖然口味稍重了些，有壺茶在桌隨時自倒。炸醬麵還有桌邊服務協助拌勻，合菜戴帽好吃好玩。桌距較小，人潮不斷..",
        "日期": "5 個月前"
    },
    "評論 11": {
        "內容": "說到北平上園樓 是源自1954\n年成立的 山西晉記餐廳 在\n延平南路 中山堂附近 因大樓 …",
        "日期": "2 週前"
    },
    "評論 12": {
        "內容": "經過好多次了，第一次來店用餐，分享一下每道菜的心得給大家～\n小籠湯包，他們家屬於帶薑味的，湯包肉汁不多但好像特別大顆，一口塞一樣有噴發的爽度在，給過。 …",
        "日期": "6 個月前"
    },
    "評論 13": {
        "內容": "服務人員都很親切熱情，重點是每一道上桌的菜都十分好吃，非常下飯，三兩下就光盤，建議預定",
        "日期": "4 個月前"
    },
    "評論 14": {
        "內容": "烤鴨 合菜玳瑁 好吃😋\n小籠包 很普通\n店員都老阿姨了 點菜要喊大聲點 …",
        "日期": "4 個月前"
    },
    "評論 15": {
        "內容": "最愛：煙燻龍鱈)需預訂)、雞絲豌豆、山西過油肉、炒貓耳朵與棗泥鍋餅。",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "老店\n有一些頗有特色的菜色\n我們一桌約十個人花費六千多元\n烤鴨要提早預約",
        "日期": "8 個月前"
    },
    "評論 17": {
        "內容": "烤鴨就是要在老字號的餐廳才好吃\n上園樓烤鴨肉質嫩而多汁，皮更是脆的！\n鴨肉炒銀芽更是好吃！ …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "老店人潮多，上菜快，烤鴨三吃好好吃，是傳統口味，片鴨皮脆，鴨肉炒銀芽清爽，醬爆鴨架香酥，臭豆腐夠味，麵食類都好吃。推薦。是2023 500盤之一。",
        "日期": "2 個月前"
    },
    "評論 19": {
        "內容": "以前也會偶爾來吃，覺得味道普普，因為都是別人請客，所以不知道價錢。\n這次聚餐也是朋友請客，因為是超級好朋友，所以有偷偷問了價錢，超過7千元。\n我只能說這家的美味是建築在金錢上。 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "2023.10.25晚上用餐\n需要提早訂位的酸菜白肉鍋！雖然是老餐廳，但維持的不錯！烤鴨、酸菜白肉鍋、老皮嫩肉、小籠湯包、鳳梨蝦球、炒飯、煎餃、豆沙鍋餅都要點～吃不完打包就對了😊 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "菜做的好吃，五更腸旺、牛腩煲都燒的好吃到位，蝦仁蒸餃味道很不錯，可能是因為旁邊有人在吃酸菜白肉鍋，吃到後來覺得很熱然後滿頭大汗，美中不足的地方。",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "北平上園樓已經是超過一甲子的老店，特別要稱讚他們的前菜-小魚乾很夠味，超適合當下酒 菜，大菜也都非常道地，不愧說是老店老口碑的餐館，值得推 💕\n用餐環境也許有人會覺得稍嫌 狹窄吵雜，但我覺得有濃濃的人情味，很像過年團圓的感覺超熱鬧，這次只有三人用餐，點不了太多，還有超多想嘗試的菜單，道地的北平菜在台北已經愈來愈少了，會再回訪的！ …",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "蔥油餅非常好。經典的北方麵食都不錯，像是蒸餃，炸醬麵，魚片都不錯。酸菜白肉鍋一定要再加酸菜跟配上他們的羊肉(上腦肉)，很棒。烤鴨還可以，搭配一桌菜。要會點菜。",
        "日期": "1 個月前"
    },
    "評論 24": {
        "內容": "老餐館，很多傳統服務阿姨，覺得很親切。大餅捲牛肉好吃，可惜小了一點；酸辣湯不錯喝",
        "日期": "5 個月前"
    },
    "評論 25": {
        "內容": "2024 二訪\n✨上園拼盤)雪凍羊羔/油雞)小份$398⭐️⭐️⭐️⭐️\n羊羔凍Q彈，咀嚼時會覺得微黏，有淡淡的羊味，搭上沾醬多了一絲甜味，但又不是純粹的甜，有一股味道 …",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "當日是因為聚餐前往，單點的菜品都好吃，而且口味鹹淡意外的剛好，極不推酸菜白肉鍋，湯頭跟料都蠻沒有味道，原本應該是靈魂的酸白菜、豬肉及丸子都蠻解離的哈哈🥲\n另外服務人員阿姨會推薦吃法，但上菜放不下時，會不耐煩地捧著菜、站在旁邊催妳吃完，而不是詢問是否要繼續用或協助換成小盤，感覺滿不舒服的 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "餐點其實應該要給五星的，不過對我來說實在有點鹹，下次一定要跟店家叮嚀少鹽！ …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "餐點還不錯，但CP值普通。\n由於餐廳人多，所以服務不是很及時。",
        "日期": "8 個月前"
    },
    "評論 29": {
        "內容": "炒靑菜不錯。糖醋排骨算可以。包點肉饀只有咸味，沒有鮮味。銀絲卷結構鬆散。小籠包子內湯汁現時來說全世界最少最乾。\n環境及服務都不可以追求，週六晚在這區域還有位)可能因為一般店不會這把人客擠作一團，椅背碰着另外一桌的椅背坐)，上菜速度快，就算吧。",
        "日期": "1 個月前"
    },
    "評論 30": {
        "內容": "豌豆雞絲令人口味一新，合菜戴帽口味醇厚，貓耳朵也不錯，以下菜色完全不合個人口味：肥腸，鍋貼，小籠包，烙餅。 當天吃的韭黃鱔魚，有種喝酸辣湯的感覺。 價格不貴，算是CP高的餐廳",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "整體來說，菜色大多偏油，普遍菜色如同想像中味道，並無特別驚艷的餐點；用餐時間人偏多，建議先訂位。 …",
        "日期": "4 年前"
    },
    "評論 32": {
        "內容": "餐廳雖然有年紀但保持的很不錯\n尤其廁所讓人很意外 怎麼這麼乾淨！\n服務人員都是阿姨等級的 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "「北平上園樓」民國43年創立，老字號餐廳至今已近70年，是美食家胡天蘭老師推薦的餐廳，也是許多饕客聚集的地方，菜色多達兩三百道，除了北方菜也有其他地方菜餚，值得一探究竟。 …",
        "日期": "1 年前"
    },
    "評論 34": {
        "內容": "實際評分：3.5/5.0\n到訪日期：2023/09/24，晚上初訪\n得知該店訊息：姐姐帶來的 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "這邊用餐看客人，氣氛0...\n可以不預約直接入座，外場沒低消，包廂才需要。\n銀絲捲很看人，皮不酥，軟爛的Fu...\n鳳梨蝦球超級推！",
        "日期": "7 個月前"
    },
    "評論 36": {
        "內容": "雞肉非常柴，和店員阿姨反應，她拿到旁邊大聲喊，我吃不會啊！我說客人願和你說菜的問題，代表還會有機會再來光顧，但妳死不認錯，以為堅持到底和大聲，其他鄰桌客人，難道就會信妳？誰會沒事找事啊！收了一成服務費，也不會主動加茶水和送紙巾，收這個費的服務態度，讓人一次店就行。請客吃飯，這店會讓人尷尬的氣氛。",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "「打滷麵」算是在台灣很接近北京口味的大滷麵，滷子有金針、蝦米、筍片、紅蘿蔔片、蛋花、五花肉片，湯裡嚐得到蒜末和花椒油的香氣，麵條也筋道，吃著相當感動，滷子的湯不算太稠，容易澥)稀)掉，應該是為了符合台灣人喝湯的習慣，整體來說已經很驚艷了。 …",
        "日期": "1 年前"
    },
    "評論 38": {
        "內容": "好吃美食又便宜的老地方，家人聚餐、請客的首選！小菜到位：苦瓜、茄子，保有食材特色的好吃！碗豆雞絲，嫩香；牛肉捲餅，肉多Q彈；香軟的盒菜帶帽必加荷葉餅；羊羹更不能錯過；小籠包滿口香；鐵板豆腐配上清爽的拌白菜心；必點的韭黃鱔糊：完全滿足想念美食的食慾！大推！\n112.6.23.再訪 …",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "趁著中秋連假來吃北平上園樓，第一次吃這間有著懷舊風的餐廳，當天我們是第一組到的客人，服務人員都是有經驗的姐姐們多，有眷村阿姨的親切感，一坐定位就熱情地介紹我們菜色。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "碗豆雞絲太特別了，第一次吃北平菜。\n吃的過程有驚喜，嘴巴裡面吃的出來用好的香油料理。所以嘴巴裡面有香氣…有雞肉的香氣跟碗豆的甜味。咀嚼的過程中豌豆吃的口感，很像在吃魚卵。波波波的。對我來說很有意思的一道料理。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "算是老一輩的人會懷念的口味餐廳，餐點配合高粱酒一起享用真是美味極了。用餐環地點有包廂可以事先訂位，包廂有低消限制，一間坐上10-12人沒問題。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "烙餅🥞好吃😋，品項單價較高 …",
        "日期": "5 個月前"
    },
    "評論 43": {
        "內容": "整體服務態度不錯有老式情懷，炸小丸子外壳酥脆塩香好吃，芥蘭炒牛肉柔軟好吃，可惜招牌炒木樨耳並不Q，並無法比凝意式麵疙瘩，鍋氣也不顯，但調味還行下次可能自己就會點了，反而金泰刀削麵較比之出色，盒菜帶帽味道普通稍油點，但餅及醬還不錯",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "是歷史悠久的店，餐點美味，推薦過油肉，但去吃飯要看服務生臉色，排隊等候全看外場心情，全無順序可言",
        "日期": "1 週前"
    },
    "評論 45": {
        "內容": "北方風味老館子，在台北已經愈來愈少了，北平上園樓還保留著這些老菜色。\n合菜戴帽可以加點一份斤餅，搭配甜麵醬、蔥段捲起來品嚐。\n鍋貼豆腐在早年小館子還算常見，屬於豫菜，原本是河南開封的地方菜，現在很少有餐廳做了。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "看到美食老師胡天蘭介紹，這次上台北立馬去吃，最愛羔羊凍，真的好新鮮，好Q彈好吃！\n合菜戴帽也超棒，清爽脆口，一定要包他們的荷葉餅，更完美！\n回鍋肉比較鹹，其他都真的好吃！",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "食材處理上中規中矩\n環境尚可，冷氣很舒適\n服務人員略顯急躁，不過還算可以 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "這是一家我跟我愛妻都很喜歡的餐廳，每次都會點的是炸醬麵，合菜戴帽跟蔥油餅！再隨機點些沒吃過的菜，每一次都可以吃的心滿意足！\n有經過的時候，一定要去試試看！",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "吵啊，熱鬧，東西好吃，推～",
        "日期": "1 個月前"
    },
    "評論 50": {
        "內容": "烤鴨一只1400若要做兩吃再加150\n還可以的價格鴨肉有嫩有柴湯偏清淡口味\n臭豆腐的味道做的很重口味韭黃鱔糊卻偏淡 …",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "這是一家老店，阿姨們感覺都做很久了，服務很親切，生意很好，建議先訂位。\n\n雞絲拉皮，拌海蟄，真的是記憶中的家鄉味，有一個麵點師傅專門製作：餅類、餃類 …",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "林森北平上園樓🦆\n看盡繁華與憂愁🚦\n侍者年邁不溫柔💁🏼\n借酒澆愁愁更愁🤣 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "不能刷卡有點麻煩。\n店內吵雜，吃飯講話需要很大聲。\n菜色豐富，口味滿好算是很道地，點了超過十道除了辣子雞丁家人覺得雞肉味道怪怪的，其餘都很美味。不過定價根據有用餐人數有分量差別，以性價比而言，吃下來其實也不便宜。",
        "日期": "4 年前"
    },
    "評論 54": {
        "內容": "餐點很好吃，尤其是麵點類，蔥油餅、貓耳朵、鍋餅都超好吃。烤鴨也很可以。服務人員人手不足，點菜送茶等都找不到人有點可惜。",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "榨醬麵麵體Q彈且調味好吃不死鹹，酸菜白肉的湯頭酸得很舒服、且加不完的、可以永遠可以續湯值得大力推薦。\n鴨肉份量大、刀工很好，加肉炒豆芽及炒鴨也很好吃。\n雖然桌子跟桌子間的間隔空間很小超級擠，但餐點好吃、CP值偏高，推薦給大家。",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "服務很親切，都是老員工的感覺，介紹菜色上也很清楚，個人是覺得蠻喜歡「蔥油餅」的，美食家胡天蘭介紹的「合菜戴帽」搭配「餅皮加蔥與甜麵醬」一起吃確實不錯，味道非常的鮮明強烈，層次感也很好 …",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "雞絲拉皮很清爽，酸菜白肉鍋、蔥爆羊肉好吃，花素蒸餃也蠻特別是包青江菜和莧菜，貓耳朵有一股鍋香氣，合菜玳瑁就一般般，東西不錯吃…不過價錢偏高，份量少",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "這是家老店，只要想吃家常菜、片鴨、酸白菜鍋、蔥油餅、麵食..及好友相聚就會想來這裡，近捷運、有包廂、親切、喜歡吃的菜單都很齊全，尤其是冷冬、更是暖洋洋…",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "東西貴，不好吃\n雞絲涼皮沒有甚麼雞絲，芥末太多很嗆\n酸菜白肉鍋料少，很貴 …",
        "日期": "3 個月前"
    },
    "評論 60": {
        "內容": "老派的北方餐館\n招牌的羊羔凍、貓耳朵、合菜玳瑁、碗豆雞絲等好吃的北方料理\n但用餐那次的酸菜白肉鍋上的長嘴竟然就自然掉落\n嚇死人了  還好沒發生什麼事",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "酸白菜銅鍋中一份\n剛剛好分額\n味道真的很一斑斑完全沒有味道 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "看了胡天蘭介紹來吃的\n點了這四道：木須炒耳、炸醬麵、雪凍羊羔、雞絲拉皮；\n木須炒耳)$158)味道不錯，但並不特別，略有鑊氣，貓耳說有多Q也還好，台北市目前吃過最好吃的木須炒麵在天母宋江。 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "這次入住喜來登飯店，已在飯店停好車子便想在附近覓食就好，上園樓就在喜來登後面，吃飯時間就看到許多人進去用餐，但清一色大部分都是年齡較長的長輩，餐廳沒什麼裝潢，看的出來已有歲月的痕跡，價格偏高，但推薦他們家的花素蒸餃，蛤蜊冬瓜湯很鮮甜，但烙餅有點失敗太碎了，雞絲涼皮也很讚，下回有空來台北再嘗嘗別的菜色～",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "片烤鴨太好吃了～\n酸菜白肉鍋每次去必點\n記得提前訂位，烤鴨要預訂👍 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "雞絲拉皮：雞絲+涼皮配上小黃瓜絲 搭上濃郁的芝麻醬跟芥末 清爽可口\n\n木須炒貓耳朵：醬香味及鑊氣十足 每一口都有蛋香加上醬香的味道 貓耳朵有嚼勁但不過硬 很難得 …",
        "日期": "4 年前"
    },
    "評論 66": {
        "內容": "跟預料中的好吃，小籠包，牛肉蒸餃必點，配上酸辣湯，清蒸臭豆腐，好好食啊！",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "網路介紹的老餐館，口味是小時候的記憶，炒貓耳朵有鐵鍋的香氣，份量與價格不成比例，大餅包牛，只能切成薄薄的四塊，三個人都點小份量的，吃了1950元，價格稍貴。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "道地的北平菜，店內大多為資深員工，點菜阿姨會提醒你份數大小跟人數是否符應，可以避免點太多或太少。烤鴨要先預訂，有附餅、蔥段，鴨架子可以煮湯，就不用另外點湯了，烤鴨表現普通，皮的部分比較好吃。推薦鐵板系列)鐵板牛柳不錯)、酥炸系列也都彈牙順口)酥炸中卷好吃)；飲料自取，最後再一併結帳即可，目前店內只收現金哦！",
        "日期": "2 年前"
    },
    "評論 69": {
        "內容": "老餐廳的好味道，酸菜白肉鍋，烤鴨，蔥油餅，清蒸石斑，小籠包，花素蒸餃，炒羊肉......都很美味",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "Old fashioned style service - staff is very friendly and caring once you get to know them. My favorite dishes: 蔥油餅，酸菜白肉鍋，炒貓耳。",
        "日期": "1 個月前"
    },
    "評論 71": {
        "內容": "不懂既然下午休息，為什麼菜單新價才改1、2本？(這麼忙？)問算錯帳還說不會錯，雖然最後算對了，但過程讓人不高興。\n建議其他顧客，還是自己先算一下再去結帳。\n明說後面有預約客、只能吃多久，這樣很好，但坐下來沒菜單看，又耽誤了…… …",
        "日期": "2 年前"
    },
    "評論 72": {
        "內容": "豌豆雞絲及合菜玳瑁真是讚\n麵點類也都有一定水平\n自備酒不會收其他費用\n沒有刷卡服務記得要帶足現金",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "吳老師推薦的餐廳，所以特地來嚐鮮。雙拼選擇的滷羊羔凍加雞肉，完全沒有羊騷味口感冰涼好吃。合菜戴帽滿滿的蔬菜，搭配著甜麵醬及蔥段包著餅皮，特別值得推薦。其他雞絲拉皮及炸醬麵就有著一般北平餐廳的水平。",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "個人覺得餐點沒有很好吃！又很貴…\n阿姨服務還可以，但有一位短髮稍豐腴的阿姨，用手剃牙後沒洗手，又開始端菜，感覺很噁心！\n收空盤速度很快，吃完馬上收走，因為外場阿姨很多～",
        "日期": "4 個月前"
    },
    "評論 75": {
        "內容": "老店真的好吃，接待服務的姐超棒的。點的份量很夠，兩個人4樣菜就撐了！",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "大推：烤鴨)需預訂)、貓耳朵、碗豆雞絲、炸肉丸子、烙餅、蔥油餅\n\n他們的酸菜白肉鍋也不錯，裡面會加螃蟹、豆腐、蛤蠣、肉丸、鴨血(或豬血不確定)",
        "日期": "3 年前"
    },
    "評論 77": {
        "內容": "以前常常經過，每次都是很多人，週六下午，趁機來試試看，結果真的很好吃。\n京都排骨的口味，難得吃的這麼有味道的，有段時間我都覺得京都排骨是吃感覺，但這家的京都排骨還真的很有風味，吃了以後會突然有種很不錯的感覺，覺得真的有吃到京都排骨的風味。 …",
        "日期": "6 年前"
    },
    "評論 78": {
        "內容": "老店獨有的人情味，很棒，喜歡貓耳朵，蔥油餅，棗泥鍋餅，酸菜白肉鍋的獨家炸肉丸好吃，還有很多菜色來不及拍，其實我們點了滿滿一大桌🤣 …",
        "日期": "6 年前"
    },
    "評論 79": {
        "內容": "菜不錯，吃得出師傅數十年的功力，果然有老店屹立不搖的水準，服務也親切。\n\n可惜…真的不便宜，CP值偏低。 …",
        "日期": "5 年前"
    },
    "評論 80": {
        "內容": "本次點選麵點與酸辣湯。\n口味普通，份量中等，價格中高(加一成服務費)。 …",
        "日期": "3 年前"
    },
    "評論 81": {
        "內容": "一家饕客都知道的老店，老師傅的廚藝，不油不膩的真功夫好吃，值得品嚐。",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "口味道地好吃\n酸菜白肉鍋大推好吃",
        "日期": "7 個月前"
    },
    "評論 83": {
        "內容": "第一次嚐鮮依Google好評點了合菜戴戴帽+荷葉餅、烙餅、湯包、鍋貼、蝦仁蒸餃、蔥爆牛肉、除了蝦仁蒸餃較不優外、幾乎沒踩到雷值得推薦。",
        "日期": "4 年前"
    },
    "評論 84": {
        "內容": "經過很多次，今天剛好住北喜，想說帶點點心回房間吃，先瞄了菜單一眼，雖然貴了同類型的北方餐館約一成，但是還是能稍稍點一點，牛肉捲餅105元，尚可接受….\n點了一個菜單沒有的紅豆鍋餅，我想差距應該不會太大。\n結帳的時候老闆說，紅豆鍋餅一份320元，整個大驚…但也來不及取消了，我也想開開眼界，一個320元的紅豆鍋餅到底是多麼好吃。 …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "🔸️花素蒸餃👍🏻👍🏻👍🏻)甜點類，蒸籠料理，內餡味道很棒，我個人喜歡原味，我朋友喜歡沾多醋加醬油)\n🔸️軟兜帶粉)鱔魚＆冬粉，很入味，鱔魚是軟的沒有硬硬的口感，我喜歡)\n🔸️炸蝦球)像丸子的口感QQ的) …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "內裝頗有上世紀7、80年代的風情\n上菜速度快，服務人員看起來也都是老手，不知道吃什麼可以問他們。\n貓耳朵是用豬油炒的，調味剛好，貓耳朵吃起來頗有口感。 …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "位於捷運善導寺站附近 地點方便 中國風裝潢 環境佳 菜色選擇性多樣 口味皆不錯 價格偏高 服務ㄧ般 顧客大多上了年紀",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "【大病後同學聚】\n貓老闆又之四君子社又有同學會啦\n原定是1/31(日) …",
        "日期": "3 年前"
    },
    "評論 89": {
        "內容": "我家兩代不僅是山西餐廳的老顧客，而且也帶朋友光顧。\n幾個月前去北平上園樓，對於菜色與價格都十分失望，較原餐廳的水準相距甚遠！",
        "日期": "2 個月前"
    },
    "評論 90": {
        "內容": "衛生很不好，外帶炸饅頭 服務人員居然用手抓放進塑膠袋，不會再去了、也不推薦給周遭親友",
        "日期": "2 週前"
    },
    "評論 91": {
        "內容": "餐點美味，種類多。口味正宗，上菜速度快。很推薦！",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "口味不錯 菜色很多 但偏油 需要事先訂位",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "豌豆雞絲、雪凍羊羔、合菜戴帽都好好吃！牛肉蒸餃、花素蒸餃也不錯",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "今天在附近忙第一次進來吃晚餐 之前客戶就很推薦一直沒機會 今晚就來小品一下 點了幾樣菜 小魚乾前菜很夠味 小籠包也可以大餅捲牛更是好吃宮保雞丁及脆皮蝦都很棒 不愧說是老店老口碑的餐館 值得推 下次可以約更多人來挑戰幾樣大菜 ！",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "店員都很資深，服務親切。\n烤鴨好吃、酸菜白肉鍋料多湯頭好，\n臭豆腐CP值高，豆沙鍋餅也不錯。",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "很不錯的老餐廳，口味都令人滿意",
        "日期": "9 個月前"
    },
    "評論 97": {
        "內容": "老菜館！每道菜都經典美味！\n軟斗代粉！羊羔肉凍！過油肉！鍋貼豆腐！葱油餅！炸小肉丸！燒雞！合菜玳瑁！",
        "日期": "4 年前"
    },
    "評論 98": {
        "內容": "上菜速度超級快\n小菜也很好吃\n貓耳朵——⭐️⭐️⭐️⭐️⭐️ …",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "烤鴨需事先預定，烤鴨皮脆多汁，可惜肉較乾澀，蝦鬆好吃值得點，餐廳離捷運站近，客人很多。",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "今天的酸白菜鍋一點都不酸，白菜完全沒入味，以前吃過幾次都覺得不錯，今天特地來吃，跟老闆反應，竟也沒客氣的反應，用餐感受真差勁😮‍💨 …",
        "日期": "4 個月前"
    },
    "評論 101": {
        "內容": "老字號，烤鴨，臭豆腐，羊肉爐，抓餅，蝦仁，小籠包，東西都很好吃😋 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "烤鴨皮脆名不虛傳，多樣桌菜也十分到味",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "用著豬肉、雞蛋簡單調味\n\n裹上麵粉酥炸的北方炸丸子 …",
        "日期": "6 年前"
    },
    "評論 104": {
        "內容": "只能給一星，本來都不想給的，專程從外地來吃，酸白菜鍋一鍋1480元，不酸不好吃也不新鮮，跟櫃臺的老闆娘反應了，她只說好，反應說下次不會再來了，她也只說好，態度很差沒差我們這組客人的感覺",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "烤鴨預定一整隻，但片來的肉量可能連半支都沒有，鴨架做成湯品，以這樣的價位，只能說就是吃服務",
        "日期": "5 個月前"
    },
    "評論 106": {
        "內容": "看過美食家推薦\n看過部落客文章\n整體吃下來 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "一看就是老店，服務人員也是老員工)老經驗)，前台的麵食老師傅感覺做了一輩子的麵食，就是好吃，抓餅超級酥脆。小籠包是不太有湯汁的老式做法，麵皮微帶嚼勁，肉汁鎖在內陷內，就是小時候的小籠包。花素蒸餃跟天津口味一模一樣，不會有米粉過重的口感。雞丁超級嫩的，醬爆肉絲滑嫩清爽，但口味十足，火候一等。一般菜色價位在300起跳。\n裝潢：非常的老了，也不是十足乾淨 …",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "很讚的東北料理！\n服務生態度良好",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "這回吃了銀絲卷 蔥油餅 酸辣湯 肉絲炒飯 基礎中的基礎 好味道見證廚房深厚功力 外場服務人員資深 下回再來嚐嚐其他厲害菜色",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "老店北平菜，靠近捷運站，聚餐好場所",
        "日期": "5 個月前"
    },
    "評論 111": {
        "內容": "上菜很快，菜色選擇很多，傳統好味道\n炸醬面也非常好吃",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "口味道地、份量超多\n很適合家庭聚餐\n山東燒雞、烤鴨超好吃😋 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "應該有超過半世紀的老餐廳了，從小吃到大，最近幾天去吃還是喜歡的味道，姐姐們都很俐落，當然美味也是讓人垂涎三尺",
        "日期": "4 個月前"
    },
    "評論 114": {
        "內容": "口味上中規中矩\n沒有吃到太多驚艷\n但也沒有到很失望 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "餐點有點小鹹，服務態度有進步空間，對面有收費停車場🅿️ …",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "炒飯跟蔥油餅普通，其他都好吃～",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "價格偏高，除了一些常見的北平菜，合菜玳瑁很好吃，平凡的材料變得很豐富有層次，粉絲、蔬菜、蛋品、蔥段跟甜麵醬搭配餅皮，是最有印象的菜。甜點棗泥鍋餅水準極高，沒想到棗泥能做出燒出的鑊氣，不會太甜，皮薄又香，討厭棗泥的家人都說好吃。)但價格要超過400，個人認為嚐鮮尚可，若人少不建議)\n前菜的紅燒茄子跟干絲都很好吃，不會因為小菜就馬虎。 …",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "週六中午生意不錯，內用八成滿，不少人外帶。\n\n大餅捲牛)105元)餅皮有些微Q勁，每口都吃得到牛腱肉。 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "只要到台北如果時間允許，一定會去品嚐的美味！",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "服務親切， 餐點也很好吃， 特別是銅鍋系列， 只要有來必點銅鍋！",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "餐點美味熱呼呼，服務親切，多次回訪。",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "如果要收取服務費一成應該要有到那個價格的服務吧？我們還是訂包廂的！！！首先整趟用餐只有換一次茶水，再來也無進場更換吃過湯碗的部分這些都算了，只是一直進來告訴我們離包廂的低消差距很遠，這就是服務嗎？？？？首先強迫拿取桌上需收費40的6碟小菜因為規定的)？)，因為是家族聚餐而且也從未聽取任何餐廳會強制要求拿桌上的小菜，都無所謂！！！！ …",
        "日期": "6 個月前"
    },
    "評論 123": {
        "內容": "酸菜白肉鍋 烤鴨 必點！\n好美味啊\n大姐服務人員也超讚！\n5顆星給辛苦的大姐們",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "IG : peifen_hsieh\nFB : @thepeifenhsieh …",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "涼拌白菜心真的很好吃 但是今年的白菜心有縮水 豆干份量少了 現在阿姨服務都不錯 唯一不佳的是小籠包上來 一邊熱一邊冷 沒有蒸熟",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "好久沒來上園樓了。懷念的滋味。和菜戴帽+荷葉餅真的是太美味了。",
        "日期": "4 個月前"
    },
    "評論 127": {
        "內容": "百吃不膩的烤鴨、木須刀削麵、蔥油餅、糟溜魚片、清炒蝦仁、白肉鍋、清炒豆苗、椒鹽排骨、嫰豌豆雞絲、羊肚絲、川丸子。從四十年以前的中山堂旁的山西舘，到今天林森北路的北平上園樓，一直是我同學、家人聚餐的首選之一。 …",
        "日期": "5 年前"
    },
    "評論 128": {
        "內容": "可能是全台最好的北方館子。外頭不少老北方館基本小菜都走味了，這裡的涼拌白菜還是小時候一樣的調味，不放糖，不放芥末，蒜泥下足。豌豆雞絲鮮嫩，白案點心老師傅出手，麵點香氣口感都久違了！酸白菜鍋滿滿的酸白菜，正宗純發酵，不加醋，湯頭的酸甘濃郁是別家完全比不上的。白肉也用的層次分明緊緻的五花肉，不是外頭的培根肉。價格是比較貴，但非常值得。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "食物非常好吃沒話說。\n服務很本土，休息時間員工會開始打麻將，很有趣。",
        "日期": "4 個月前"
    },
    "評論 130": {
        "內容": "好吃！\n上菜速度快，服務的大姐們非常親切，幫我們推薦好吃的菜色！\n下次還要再來",
        "日期": "2 年前"
    },
    "評論 131": {
        "內容": "烤鴨，酸菜白肉鍋。烙餅都很好吃。",
        "日期": "1 年前"
    },
    "評論 132": {
        "內容": "東西還不錯，服務滿滿。只是休息時間到了就需要趕快離開。不過問題不大。4.5星",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "料多 味美 好滋味\n烤鴨比有名的飯店好吃\n酸菜白肉 紫銅鍋是真正用碳火煮的 …",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "菜好吃，服務親切，會推薦好吃合適的菜餚，每道菜都吃光光！",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "北平烤鴨要事先預約，所以這次可惜沒有口服，牛肉鍋和捲餅好吃必點，此外蔥油餅也值得試試，另外人多的話推薦酸白菜鍋",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "本來覺得開很久的老店應該是品質有一定的水準，所以元旦連假想說來吃看看。\n沒想到烤鴨肉吃起來有點柴，份量有點少，說是需要至少前一天預定才吃得到，但當天於前半小時前打電話訂位的客人卻可以點烤鴨而且當場有)我目睹全程，有傻眼)不確定是不是我的烤鴨流離失所到別桌去了。 …",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "也算是老字號餐廳了，以前常跟家人來用餐，印象不錯，木須炒麵好吃，可惜最近再去覺得品質有點下降了",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "以前叫山西館，味道很道地！這裏都是全家大小、老饕，來吃經濟實惠的美味菜餚。",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "鱔糊 肉凍 合菜戴帽 素蒸餃 雞絲拉皮 都是回憶中的美味",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "202409\n\n豌豆雞絲很香很滑嫩，雞絲切得很細，口感特別。",
        "日期": "2 個月前"
    },
    "評論 141": {
        "內容": "平價實惠美味佳餚，讓人驚艷！牛肉捲餅、豌豆雞絲、豆乾肉絲、炒豆苗、酸菜白肉、通通都好好吃！價格也不貴！大推！",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "服務熱忱親切，餐點好吃",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "酸菜白肉鍋一定要點，羊肉片完全沒騒味",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "餐點普普沒有驚豔，服務人員態度很差，對客人說話服務等各方面都很讓人覺感覺無語甚至受氣，應對語氣與回應態度也是很經典。例如菜單沒看完急著拿走，我們還要點菜，對方說：但是菜單不夠耶 只有五份啊！😵‍💫🤣。烤鴨份量也偏少，加上隔壁桌二客人沒有提前預訂烤鴨，跟我們著同時上了盤烤鴨，我都不知道端出來看到已經片好的所謂整隻是不是整隻了。湯包上桌的時候還已經破掉了😮‍💨。雖說是老店但是還很納悶為什麼生存到現在？\n以上純屬個人感受，有興趣可以親去體驗。是雷不要踩。點出還try躲不過～ …",
        "日期": "11 個月前"
    },
    "評論 145": {
        "內容": "菜色普通，蒸餃皮有些爛掉)蒸太久嗎？不理解)，推薦蔥油餅。\n只收現金，其他付款方式通通沒有；外帶也需加收一成服務費，真奇怪！\n師傅習慣添加味精，對味精過敏者要小心！",
        "日期": "9 個月前"
    },
    "評論 146": {
        "內容": "有60年以上歷史，個人愛吃的菜是：酸白菜火鍋、蔥油餅、合菜玳瑁、北京烤鴨、莞荳蝦仁、滷羊羔凍、棗泥鍋餅 。)上報介紹)",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "服務真的是夠了，12點半入場)因為怕不讓我們訂11點半或12點)，訂位前已得知2點休息。我們訂了12人，但只準備10人位子，光是等2張椅子就超過5分鐘。點餐時一直催我，我前一天已經想好要點的菜，所以根本不耽誤時間，但我剛點完第一道菜，服務人員就去忙隔壁桌了，等了10幾分後回來還抱怨怎麼還不點菜)明明是她跑掉了)，當我點到第9道菜時，就被服務人員阻止，說這樣就夠了，但我們12人耶。最後，菜上的差不多了，只剩一鴨二吃的湯，久久不上菜，最後因為快2點了，服務人員有要趕人的意思，經詢問後她才說“噢，弄錯了，廚房用成鴨架，難怪一直沒上桌”，送來的竟然在台子上放很久完全冷掉的鴨架。這真是一件很可怕的店，為什麼還活著？",
        "日期": "11 個月前"
    },
    "評論 148": {
        "內容": "我跟太太兩個人用餐，運氣不錯還有位子，後面再來的兩人用餐因沒預約都要等位子了。餐食不錯就是價格比較高，但按現在的物價指數還是可以接受。",
        "日期": "8 個月前"
    },
    "評論 149": {
        "內容": "味道普通，有些菜太鹹有些菜太淡。",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "大部分都好吃 小籠包普通 環境蠻吵的",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "用餐環境不佳，這種天氣冷氣完全沒作用，彷彿汗蒸浴",
        "日期": "4 個月前"
    },
    "評論 152": {
        "內容": "老北京的味道 氣氛佳 服務人員親切",
        "日期": "1 年前"
    },
    "評論 153": {
        "內容": "還是當年的老味道\n可以懷舊 可以打牙祭",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "是多年的顧客，從爹媽那代就在吃了\n味道真的好！也不算太貴，是CP很高又非常好吃的餐館，在老號餐廳越倒越多的時代來講有這家真的很幸福 …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "那個染紅頭髮的阿嬤就是在講你\n不要懷疑\n那三小態度 跟你問一下有沒有什麼菜色 …",
        "日期": "7 個月前"
    },
    "評論 156": {
        "內容": "炒飯跟蒸餃超級好吃 有點油但都吃北方料理了在意什麼健康 爽就對了",
        "日期": "7 個月前"
    },
    "評論 157": {
        "內容": "北平烤鴨的做法是皮肉分離，皮脆肉軟，口感極佳，其他所點的每一道菜也都很好吃，下次想嚐嚐他們的火鍋，看起來很棒。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "每週都會來吃！炒飯火鍋跟每一道菜都很經典",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "美食專家胡天蘭推薦羊羔肉凍非常好！",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "酸菜白肉鍋和烤鴨一定要吃。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "素菜餃加不怎麼新鮮的小蝦米，為何叫素菜餃？",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "點心不錯，戴帽有點小盤，人不多的選擇",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "北平菜師傅料理色香味棒極了",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "好吃！現場服務人員講話很大聲",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "去這家吃需要點運氣 如果運氣好 你會覺得是一家中規中矩稍貴的店 運氣差 可能會遇到有菜沒上跟店員反應店員跟你說是現做要稍等 最後還是沒上才發現根本是點單漏點的敷衍情況 或是上錯菜跟店家反應只會聽到店員在外面大叫怎麼會上錯了然後不來處理 最後還默默算在你帳單裡之類的情況 建議想去吃的朋友心中先跟我默念三次：南無觀世音菩薩。不然遇到問題 等著你的只有最糟糕的服務。",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "道地又實在，老味道的北平菜",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "明明在訂位時就預訂一隻烤鴨了，接電話的人沒註明，我沒烤鴨也就算了，想說服務員難免會出錯，結果貌似老闆娘的人衝出來對著我大罵你沒訂、你沒訂，還跟我爭執當初接我電話的是先生還是小姐，莫名其妙，我也不是第一次去，主辦聚餐時也常辦在那裡，絕對不會再去下一次了，妳生意好妳家的事，我的錢不爽讓妳賺！",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "氣氛好，服務佳，適合聚餐",
        "日期": "5 個月前"
    },
    "評論 169": {
        "內容": "環境普通食物味道還行",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "餐點很不錯👍🏼是記憶中的老味道～～\n不過 服務生的素質 差 差 差！太差勁了\n但不是針對所有人員，餐飲業的大家辛苦了 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "這才是正宗烤鴨！讚……好吃",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "激勵自己努力工作。小份豆乾牛肉絲+1份蔥油餅+10%服務費=590元\n中山站附近的天廚餐廳，比較讓我沒壓力",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "玲瓏小可的貓耳朵，佐以木須、肉絲、小白菜，好一個晚餐。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "食物有一定水準，考量裝潢、店內氛圍、價格，就覺得有其他更物超所值的選擇。\n\n店內感覺都是老員工，如果是熟客就超級熱情寒暄，如果是一般路人就....，可能要有包廂才能接受服務吧😂 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "其他菜色價格還能接受...口味中等\n但兩個人合菜戴帽給收中份價格$348\n點菜時不先告知合理嗎？ …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "酸菜白肉鍋口味不錯，肉片、丸子跟酸菜的搭配很順，蔥油餅、煎餃鹹香夠味但稍微偏油，菜色表現都蠻有水準的，但是老牌服務生點菜都比較有個性一點⋯",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "兒童餐具很不乾淨，稍微用指甲就可以摳下贓汙，外場竟然沒有檢查一下就拿給客人使用。菜色沒問題，但服務阿姨們有些很親切、有些很粗魯，有外場拖垮內場的感覺。",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "老飯館，料理口味有保存住，就是有點過鹹，如果能減少50%塩分就健康美味了",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "生意興隆，記得訂位，店家服務態度甚好",
        "日期": "9 個月前"
    },
    "評論 180": {
        "內容": "這是難得的ㄓ老口味 如果你喜歡傳統的北方菜這是少有的選擇",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "由於顧客較多，客服沒有客氣，但也很熱鬧，不錯。酸火鍋很酸，所以可能適合也可能不適合不同的人。還有日文菜單，但有時會省略小菜單，所以最好都看看。還有小籠包之類的點心。 …",
        "日期": "1 個月前"
    },
    "評論 182": {
        "內容": "我點了一份炒羊肉貓耳朵和一罐蘋果酒。\n你需要請服務生點一杯飲料，因為菜單上沒有飲料。\n羊肉鮮嫩多汁，比大多數羊肉好吃得多。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "有日文菜單，如果他們認出你是日本人，就會給你。\n小籠包皮厚，餡料多，味道鮮美。\n就我個人而言，我覺得炒蛋和蔬菜的味道是在日本找不到的，我還想再吃一次。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "食物整體來說很美味。雖然翻譯有點馬虎，但也有英文和韓文菜單。因為是當地的餐廳，所以很友善，但是除了中文以外的交流很困難，而且不能用信用卡付款，有點不方便。",
        "日期": "8 個月前"
    },
    "評論 185": {
        "內容": "我們兩個人想嘗試一家不同的餐廳，提供不同的正宗菜餚，我們很高興嘗試這家。食物不錯，我們嘗試了海鮮火鍋和牛肉餃子，800多元。\n\n我只能說食物很好，但服務很普通。 …",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "食物品質很好而且非常美味。這裡提供經典的中式菜餚，價格合理。這裡的服務充滿了“台灣式”，一位看起來像經理的老大爺跟你打招呼，年紀不小的服務員引導你入座。靠近地鐵站，地點好，吃的也不錯，真心推薦。對了，建議來之前先預約一下。",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "不推薦鴨子。鴨皮不脆，肉質很厚，很有嚼勁。恕我直言，所有其他菜餚都不好吃。客戶服務也很糟糕，其中一位女服務員甚至徒手抓蔥，這讓我很震驚。最後只收現金，不接受信用卡。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "由於在附近的 Moon Moon 餐廳等了很長時間，我們決定來這個地方，因為它正在返回酒店的路上。也許我們點的不對，這裡的食物只是一般般，再加上兩個相當粗魯的老太太工作人員，用我妻子聽得懂的當地方言對我們進行評論。不會再回去了。",
        "日期": "3 週前"
    },
    "評論 189": {
        "內容": "最初的餐廳於 1953 年開業，即使是「新」商店，現在也已經營業了 26 年。雖然不是世界上最奇特的地方，也不是世界上最好的服務，但美味的傳統美食和懷舊之情足以彌補這一點。 …",
        "日期": "4 年前"
    },
    "評論 190": {
        "內容": "很老式餐廳，若稍懂得山西菜系，可以點到一些別家餐廳少見的口味(例如:過油肉...)，雖然大賣的是酸菜白肉鍋，但個人覺得北平小菜和麵點反而是做的比較好的，而且不似一般北方菜的鹹。價位不貴,地點交通方便，家庭聚會或小宴是不錯的選擇。",
        "日期": "6 年前"
    },
    "評論 191": {
        "內容": "老派餐廳，傳統風味。雖然我覺得菜色有點淡。總而言之，這還不錯，但並不壯觀。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "家常北方菜。友善的服務",
        "日期": "6 個月前"
    },
    "評論 193": {
        "內容": "美味的菜餚！唯一的問題是烹飪方式太油膩了。也許應該問廚師下次少用油。小籠包很普通——皮太厚了。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "這是我從小就吃過的40多年老店了。所有的蒸餃和菜餚都很好。東北酸肉火鍋那麼有名，那麼好吃。如果週末去的話一定要預約等待時間",
        "日期": "8 個月前"
    },
    "評論 195": {
        "內容": "好吃",
        "日期": "2 個月前"
    },
    "評論 196": {
        "內容": "食物還不錯，但是服務很差。\n服務生態度不友善，也沒有禮貌。\n這是一個我再也不會回去的地方...",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "老店，但便宜又好吃！\n推推推。",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "為我們服務的一位員工/收銀員態度非常糟糕，食物一般般",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "中國北方傳統美食。工作人員在忙碌的時候確實會有點不知所措，所以要有耐心。火鍋所用的羊肉可能是我在台北吃過的最好吃的了。",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "老店好吃😋 …",
        "日期": "11 個月前"
    },
    "評論 201": {
        "內容": "老北京美食我台北，烤鴨棒極了",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "老阿姨們全都態度很差。全都。不是某一個。是全部",
        "日期": "11 個月前"
    },
    "評論 203": {
        "內容": "傳統的北京和山西菜系，食物非常好。\n我們吃了貓耳麵條，義大利麵看起來像小汽車耳朵，非常好吃，而且很老派！豌豆和雞肉的菜也很好吃，精緻又美味。  這是一個嘗試過去風味的好地方！",
        "日期": "2 年前"
    },
    "評論 204": {
        "內容": "您可以以實惠的價格享用台灣風味的山西美食。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "真好吃！請嘗試一下。但一定要提前預約！尤其是在公共假期。",
        "日期": "7 年前"
    },
    "評論 206": {
        "內容": "非常好吃的老店",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "在台北享受傳統北方美食的好地方，在喧鬧的晚餐中充滿樂趣和歡笑。",
        "日期": "7 個月前"
    },
    "評論 208": {
        "內容": "不好吃 吃到的餐點味跟我這幾年在山西五星級酒樓、一般街坊小吃餐館吃到的不一樣，山西的比較好吃，這裡的大概是口味停留在上個世紀的山西。價格也很不山西，正統山西菜才沒這麼貴",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "一如既往的美味！\n我總是吃酸白菜火鍋。\n不過預設的不是很酸，所以如果你想吃酸火鍋的話，可以要酸菜原湯，他們會加給你。 …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "它已經存在了這麼多年，而且仍然表現良好，這是有充分理由的。今天下午就想起來了，想給老公看看正宗的北方菜！這是一家合適的餐廳，價格也是。這是一次愉快的用餐體驗，有非常優質的食物和多年的故事！",
        "日期": "4 年前"
    },
    "評論 211": {
        "內容": "這家靠近喜來登的餐廳的食物非常好。點心、湯、蝦炒飯、蔬菜料理都很美味。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "菜很棒，設備老舊。有懷舊情懷者值得一嚐。特別推薦酢醬麵和山西涼拌高麗菜。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "它位於喜來登酒店後面。羊肉火鍋熱氣騰騰，非常美味。似乎沒有懂日語的工作人員，但我們還是透過手勢進行了交流。",
        "日期": "6 年前"
    },
    "評論 214": {
        "內容": "上園樓前期是中山堂對面山西餐廳，以有6O幾年歷史，廚師都是4年級的老師父了，老師父傳承下來味道，都沒變，",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "優秀的傳統北方風味美食。非常正宗，值得一去。尋求建議，你不會失望的",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 217": {
        "內容": "美食總是有的",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "回到以前和家人常來吃到飯店，菜色和以前一樣美味可口，下次再來。",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "我們晚上 7 點左右去的，我知道現在很忙，但對餐廳來說這很正常。這裡的工作人員非常粗魯而且不耐煩。食材和蔬菜甚至肉都不新鮮。我不建議來這裡！",
        "日期": "8 年前"
    },
    "評論 220": {
        "內容": "正宗的台灣美食和無可挑剔的服務！",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "很少有傳統的中餐廳。味道一如既往地令人驚嘆。我們都喜歡它作為家庭記憶。",
        "日期": "3 年前"
    },
    "評論 223": {
        "內容": "味道不再一樣，食材也不新鮮。他們應該把標誌上的舊名字去掉。",
        "日期": "9 年前"
    },
    "評論 224": {
        "內容": "微酸的火鍋很好吃。\n總的來說，這是一家不會讓人失望的好店。",
        "日期": "8 年前"
    },
    "評論 225": {
        "內容": "口味可以",
        "日期": "5 年前"
    },
    "評論 226": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "很合口味。上菜很快速",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "好吃有特色，路旁不便宜",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "一個敲詐外國人的地方，我只是無法溝通，而且我也不想打架，所以我最終付出了很多。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "好吃上菜速度很快",
        "日期": "3 年前"
    },
    "評論 231": {
        "內容": "中式老店，都是老客戶，口味好吃，老饕最愛",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "優質的服務，美味的食物。  來過好幾次了，一切都很好。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "老店，很多特色菜，好吃！",
        "日期": "7 年前"
    },
    "評論 234": {
        "內容": "好吃！",
        "日期": "6 年前"
    },
    "評論 235": {
        "內容": "好吃，上菜快",
        "日期": "3 年前"
    },
    "評論 236": {
        "內容": "體面的食物。非常正宗。可以對醉酒的商人大聲說話。",
        "日期": "7 年前"
    },
    "評論 237": {
        "內容": "火鍋很好吃，但是辣的菜不夠好吃",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "舊學校，只收現金，優質食品！",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "酸菜鍋 蔥餅 讚！",
        "日期": "8 年前"
    },
    "評論 240": {
        "內容": "蔥油餅，酸菜白肉火鍋非常好吃。",
        "日期": "7 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "無論如何，這都是一頓美味的飯菜！ ️",
        "日期": "1 年前"
    },
    "評論 243": {
        "內容": "烤鴨好吃",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "禦食美味\n貼心\n溫馨舒適",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "服務好，菜色不錯",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "He cai dai4 mao, Za Jiang mian, mushu rou cao er,",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "好吃、\n就是油多",
        "日期": "6 年前"
    },
    "評論 248": {
        "內容": "美味的中餐和正宗的氛圍",
        "日期": "11 個月前"
    },
    "評論 249": {
        "內容": "好吵",
        "日期": "5 年前"
    },
    "評論 250": {
        "內容": "道地的北方菜，好食。",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "正宗而美味的中餐廳。",
        "日期": "6 年前"
    },
    "評論 252": {
        "內容": "服務好但價位公道。",
        "日期": "6 年前"
    },
    "評論 253": {
        "內容": "真的不便宜，cp值不好",
        "日期": "4 年前"
    },
    "評論 254": {
        "內容": "好吃的老店！推！ ！",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "每次去吃 都很棒",
        "日期": "7 年前"
    },
    "評論 256": {
        "內容": "好吃，上菜快速。",
        "日期": "10 個月前"
    },
    "評論 257": {
        "內容": "很好吃的山西菜!",
        "日期": "3 年前"
    },
    "評論 258": {
        "內容": "老店 好好吃",
        "日期": "8 年前"
    },
    "評論 259": {
        "內容": "美味的食物和優質的服務",
        "日期": "7 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 261": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "有效率 好口味",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 264": {
        "內容": "很好",
        "日期": "8 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 268": {
        "內容": "好吃老店",
        "日期": "5 年前"
    },
    "評論 269": {
        "內容": "老店 好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "除了莫名奇妙的生意好......",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "好吃～～^o^",
        "日期": "7 年前"
    },
    "評論 274": {
        "內容": "好吃的老味道！ ！",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "老口味，永不改變。",
        "日期": "3 年前"
    },
    "評論 276": {
        "內容": "好吃耶！",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "不太好吃",
        "日期": "5 年前"
    },
    "評論 278": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 279": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "好吃真的好吃。",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 282": {
        "內容": "桌菜的好地方",
        "日期": "4 年前"
    },
    "評論 283": {
        "內容": "真的好吃！",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "好吃的北方料理",
        "日期": "4 年前"
    },
    "評論 286": {
        "內容": "美味的食物。",
        "日期": "6 年前"
    },
    "評論 287": {
        "內容": "刀削麵很好",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 290": {
        "內容": "點心不錯",
        "日期": "5 年前"
    },
    "評論 291": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 292": {
        "內容": "很好吃",
        "日期": "6 年前"
    },
    "評論 293": {
        "內容": "吃合菜好地方",
        "日期": "1 年前"
    },
    "評論 294": {
        "內容": "我很喜歡它",
        "日期": "2 年前"
    },
    "評論 295": {
        "內容": "不好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "老店，老滋味",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "很棒的菜餚。",
        "日期": "5 年前"
    },
    "評論 298": {
        "內容": "普普",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "普通",
        "日期": "7 年前"
    },
    "評論 300": {
        "內容": "聚餐",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "好吃!",
        "日期": "6 年前"
    },
    "評論 302": {
        "內容": "品質",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "菜色可口！",
        "日期": "1 年前"
    },
    "評論 304": {
        "內容": "菜色道",
        "日期": "1 年前"
    }
}