{
    "評論 1": {
        "內容": "布查花園的煙燻鮭魚和魯豬腳，真是太棒了！\n布丁和甜點也是很令人驚艷的。\n今天的水果是西瓜和哈密瓜，很好吃！\n來布查花園吃飯，是令人期待的一件事。",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "今天吃baffet，義大利麵味道很不錯，有雞、魚、牛肉、蝦子，搭配各式不同的蔬菜，味道調配的剛剛好，CP值算起來，價位偏高，不過，因為在校區裡，就接受吧！生菜沙拉吧！醬料種類選擇很多！",
        "日期": "7 個月前"
    },
    "評論 3": {
        "內容": "要辦活動來探路，早上去軍艦岩爬山，中午就先來布查花園試吃看看，發現他們有沙拉吧$585，假日$595。單點主菜從200多到900多都有。他們可以只點沙拉吧，也有豬排跟豬腳，鮭魚，一定可以吃得飽。若想再有豐富的感覺，可以再點主菜。\n環境很好，在陽明大學裡面，停車方便，可以提供3小時免費。",
        "日期": "8 個月前"
    },
    "評論 4": {
        "內容": "餐點美味用心，服務親切，環境乾淨舒適，近大自然，風景優，停車方便。但座位不多，需事先訂位會比較好。",
        "日期": "5 個月前"
    },
    "評論 5": {
        "內容": "跟一群好友中午來用餐，餐廳環境很乾淨舒適，因為位於陽明交大校區內，所以景觀很好，餐點是自助式的沙拉吧，坦白說，沙拉吧的東西實在不多，味道是還可以，但每個人就要收費585元，如果想吃其他的羊排、雞排、牛排．．．．的，都還要再另外加點，且還要再付400至600元，最後還要加上服務費，以這個價錢來說，ＣＰ值實在很低，吃完後是有點失望的。",
        "日期": "1 年前"
    },
    "評論 6": {
        "內容": "自助有鮭魚很值得\n甜點自製也好吃",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "陽交大陽明校區裡、半山腰上的的活動中心頂樓的西式餐廳，遠從學校合併改名的十年前就存在的一間；往往駕車經過時都僅是模糊知道這間的相對位置，直到近期來吃才察覺到這間不循著標示還真的找不到或會搞錯店門口怎麼進；店內是全場淡暖色木桌椅的內用空間，清閒的場域也能發現零星的幾組客人也幾乎是師生約席的組合來食。 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "在陽明交大的校園內\n走樓梯上二樓\n用餐可以折抵三個小時停車 …",
        "日期": "1 年前"
    },
    "評論 9": {
        "內容": "老字號的法式餐廳\n很喜歡中午的自助吧，會一直補菜不怕吃不夠，只怕吃不完\n豬排非常好吃，酥脆又肉厚多汁，調味也很剛好 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "主菜點鴨胸，口味天然好吃，不會有負擔。沙拉吧種類不多但都很新鮮！甜點的布丁跟外面甜點店或是咖啡店賣得焦糖布丁一模一樣好吃😋 …",
        "日期": "9 個月前"
    },
    "評論 11": {
        "內容": "新鮮不花俏的法國菜，孩子非常喜歡。有水果、沙拉、甜點的自助吧台自行取用。濃湯、餐點、都很不錯。選擇性也高。主菜的魚排很喜歡。重點是空間寬敞舒適寧靜。非常好。用餐完還可以在校園散步。",
        "日期": "1 年前"
    },
    "評論 12": {
        "內容": "沙拉吧雖說樣式不是很多，但整體份量就能吃很飽，餐廳氣氛溫馨輕鬆消費也算低適合朋友家庭聚會。",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "餐廳內也是藝術展覽中心，座位寬闊舒適，不過平日自助午餐已漲到550元/人，今天主食有素咖哩，滷豬腳，西式肉腸和燻鮭魚，沙拉吧的生菜很新鮮，還有多種醬料搭配；甜點和水果中規中矩，晚一點會有手工餅乾，整體來說，光吃自助餐就很飽，不用再點主餐啦！",
        "日期": "2 年前"
    },
    "評論 14": {
        "內容": "餐廳位於陽明大學校區內，但是非校方人士也能訂位用餐。價位上一個人基本沙拉吧550元，可以搭配主餐另外搭價格。基本沙拉吧就有蔬果咖啡（用料很多）、台式滷豬腳、鮪魚沙拉、煙燻鮭魚、很多種類的沙拉蔬菜、十多種醬料、甜點蛋糕、水果和飲料。我只有選買沙拉吧，同行友人選了烤德國豬腳主餐，試吃一口後果然水準很高。皮烤的酥脆不會過硬，肉質也好，搭配的酸菜夠香酸。果然是在道人士會去的餐廳，就是貨真價實。用餐環境很大的空間，畢竟是校內的餐廳，有很大的長桌因應有大型團體訂位，也有半開放的空間位置，甚至還有一個小小講台，看的出是校方或醫院的團體組織應該常來用餐中，有其他需求時餐廳也能配合或調整。另外在出入口和牆面會展演一些藝術創作品，有雕塑作品或畫作，文藝氣質盎然。",
        "日期": "2 年前"
    },
    "評論 15": {
        "內容": "一陣子沒來吃了 最喜歡他們的沙拉吧 沙拉 水果和燻鮭魚是我來這裏的重點 燻鮭魚超新鮮 中午來吃點一個沙拉吧+烤田螺就能吃得很豐盛 麵包外酥內軟 再加上他們付上的奶油或沾一點烤田螺的醬汁 真的超級美味 推薦給愛吃美食的你們😋\n因為在陽交大的半山腰 一面品嚐著美食還有外面美景映入眼簾 是和視覺的享受不錯的味覺✌️ …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "位在陽明大學山腰上的老字號法式餐廳，用餐可抵免校內停車3小時，此次週末晚間用餐人偏少不吵鬧，適合家庭朋友聚會聊天，套餐主菜個人極推薦香烤德國豬腳，皮脆肉嫩配酸菜恰到好處，同行家人也推羔羊排，吧台有簡單生菜水果甜點，心滿意足輕鬆散步下山。",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "數年如一日的好品質！吃到飽的煙燻鮭魚、義麵、豬腳、時蔬、沙拉、甜點、水果……585加一成服務費的價位超實在的！",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "整體而言餐點選擇雖不算多，但食材健康新鮮，料理方式也令人滿意。\n一開始是親人推薦的，但久而久之就漸漸變成家庭節慶聚會以及親朋好友聚餐的好去處。 …",
        "日期": "2 年前"
    },
    "評論 19": {
        "內容": "不是只有不會再去而已，今天雷踩大了。菜色少得可憐一般普普的口味，卻是五星飯店下午茶的收費。 …",
        "日期": "7 個月前"
    },
    "評論 20": {
        "內容": "一家隱身在陽明交大學校裡面的餐廳。環境、裝潢、服務、甚至食品本身，都有讓人驚艷之感。\n餐飲可只食用沙拉吧，也可再加點主餐；尤其其中一道「米型麵」，更是別的地方都沒吃過的；是家值得推薦的用餐好地方！（建議要先預約喔！）",
        "日期": "2 年前"
    },
    "評論 21": {
        "內容": "在校園裡的餐廳一個非常有趣的地方。東西很好吃水果也很新鮮。服務人員幾乎都是有了一點年紀的但是感覺活力十足。餐廳另一側還有藝廊展出藝術家的作品，味覺視覺都顧到了。如果坐在窗邊還可以欣賞山景，身心都舒暢",
        "日期": "5 年前"
    },
    "評論 22": {
        "內容": "週六中午衝著自助吧來的，煙燻鮭魚配上沙拉吧的洋蔥、酸豆跟檸檬超美味。\n因戰爭很多店家都沒有鮭魚可以吃，這裡整盤滿滿的可以吃到飽，覺得超棒。酥脆的炸豬排裡面有起司很好吃。\n可惜豬腳偏甜又不夠軟爛、甜點也稍嫌普通。除了鮭魚跟豬排其他的Cp值不高。",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "位於陽明大學內的5F，的法式餐廳，自助式的沙拉吧每人平曰450元，假日480元可以吃到好吃不油貳的豬腳，燉飯，鮭魚，南瓜濃湯，各式各樣的疏菜，水果，甜點，飲料，也是物超所值，\n牆面有許多畫，可以欣賞，常常換新的作品。",
        "日期": "5 年前"
    },
    "評論 24": {
        "內容": "自助沙拉吧的種類不多，以午餐來說夠吃，但常見空盤，而且感覺比較像是家庭式的服務態度。咖啡不能續杯，味道一般",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "位置好。\n餐點好吃。\n擺盤藝術有用心。\n如果能開立發票會更佳。",
        "日期": "10 個月前"
    },
    "評論 26": {
        "內容": "環境很清幽，餐點很美味，自助沙拉吧相當超值，值得推薦的餐廳！",
        "日期": "3 天前"
    },
    "評論 27": {
        "內容": "環境舒適，服務人員親切，食材新鮮好吃，尤其是燻鮭魚大片新鮮，豬腳也魯的超入味！甜點跟水果也都非常棒，所以其實不用點主餐，沙拉吧就非常可以讓人吃到很飽又滿足。",
        "日期": "5 年前"
    },
    "評論 28": {
        "內容": "假日午間自助吧的食物種類非常少(咖哩飯，白醬義大利麵，綜合蔬菜，豬腳)。生菜沙拉的菜和醬料的選擇倒是很多。甜點不錯，水果兩種，但食物空了後，沒有再補。沒有飲料。主菜好吃，食材鮮度好。最差的是外場服務，服務素質落差大，有個中年的男服務員，一開始點餐還說「現在就是午間自助吧，下面主餐不用看」，我反問，他才改口說「要點也可以」。最後要結帳時，一個中年男子站在櫃檯滑手機，沒有要結帳的意思，態度隨隨便便，然後叫了別人來結帳。平均一人將近一千元的消費，食物好吃但選擇很少，服務讓人不明白，比起數年前在金華店的用餐經驗差太多，不會推薦，也不會再造訪。",
        "日期": "5 年前"
    },
    "評論 29": {
        "內容": "布查花園餐廳在陽明大學校內和金華街各有一間分店，只有陽明大學這間有吃到飽的Buffet，主打無限供應的挪威煙燻鮭魚! 假日午餐單點Buffet只要$550~ 也可以另外加點其他海鮮或排餐~老闆和服務生都很親切，他們都推薦單點自助區就好🤣🤣🤣簡單點評幾道餐點心得~ …",
        "日期": "2 年前"
    },
    "評論 30": {
        "內容": "到陽明大學內爬軍艦岩親山步道必經之地，爬軍艦岩親山步道其實並不怎麼累，下山來這吃一頓沙拉吧！大概把消耗的熱量馬上補回還有剩！😱👻🤪這裡的燻鮭魚非常棒！必吃，推薦！ …",
        "日期": "6 年前"
    },
    "評論 31": {
        "內容": "平日無主菜自助餐480加10%。最喜歡他們的煙燻鮭魚、沙拉也很新鮮。 麵包好吃但來得慢、不熱。 湯品味道自然。",
        "日期": "3 年前"
    },
    "評論 32": {
        "內容": "雖然是傳統的環境，但食物都很好吃，甜點也很棒！布丁跟茶凍太美味了",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "爬完軍艦岩來吃吃，沙拉吧的菜都很新鮮乾淨、燻鮭魚感覺比較好，其他感覺普普，可能是自助的感覺吧，不是很正式一道一道菜上來的，一人也還是要500多",
        "日期": "7 年前"
    },
    "評論 34": {
        "內容": "假日沙拉吧480\n主菜要另外加點\n兩個人吃了快2000元 …",
        "日期": "4 年前"
    },
    "評論 35": {
        "內容": "平日午餐，嗯...550元的價格，對比餐點，CP值實在...嗯...，寧可每客再加價1000元，去五星級飯店饗食...，個人覺得啦！",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "食材很實在，沙拉吧選擇不多，味道都不錯，食材也新鮮，服務很親切、熱忱，爬軍艦岩可以順道過來試試",
        "日期": "2 年前"
    },
    "評論 37": {
        "內容": "推平日中午時段的buffet ，\n種類少但品質不錯！\n煙燻鮭魚跟台式滷豬腳是常駐君😆好吃 …",
        "日期": "6 年前"
    },
    "評論 38": {
        "內容": "口味、氣氛都不錯，價位約390-600間，有自助沙拉吧、甜點與水果。\n口味很不錯，十分有飽足感。",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "中午自助吧還有紅酒牛肉、燻鮭魚、炸豬排。\n晚上的台塑牛小排蒜味很香，也很嫩，好吃😋 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "自助吧假日$480\n有豬腳、炸腰內肉，松露燉飯、野菇燉飯，甜點蠻多樣的，水果很甜。",
        "日期": "4 年前"
    },
    "評論 41": {
        "內容": "位於陽明大學裡面的一家法式餐廳。\n晚上有沙拉吧跟甜點吃到飽，主餐豬腳還挺好吃的。",
        "日期": "3 年前"
    },
    "評論 42": {
        "內容": "很棒的法式料理餐廳，常有畫作展出，氣氛很好，餐食也好吃，午餐以自助方式，樣式不多，但很精緻，價位合理，晚餐以單點方式點餐，用餐前請先訂位，以免座無虛席，用餐後可順遊附近的軍艦岩，鬼斧神工的奇岩，360度的視野，是用餐後絕佳的散步或健行步道。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "沙拉很新鮮好吃\n羊排很嫩，配上芥末子特殊醬料很好吃\n旁邊黑黑的是薄荷醬個人沒很愛\n松露燉飯很好吃",
        "日期": "7 年前"
    },
    "評論 44": {
        "內容": "環境清幽乾淨，但餐點選擇過少，不過餐點乾淨程度也是沒話說，算優質",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "服務佳，環境好，自助沙拉Bar品質不錯，晚餐價格稍高。",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "從金華店到陽明店，餐食表現一如既往\n可惜的是服務上的溫度不若金華店\n很適合安靜吃飯喝酒的好地方",
        "日期": "4 年前"
    },
    "評論 47": {
        "內容": "舒適的用餐環境，用餐還可參觀欣賞畫作，豬腳入味，沙拉吧醬汁很多種選擇，布丁超好吃，一吃就會成主顧客的店",
        "日期": "6 年前"
    },
    "評論 48": {
        "內容": "餐廳和藝術空間結合，可以一邊享受美食一邊欣賞藝術， 老闆是一位訓練餐飲比賽國手的老師， 也是一位熱愛藝術的資深藏家， 美味的感覺眼睛都感受的到，非常值得一去。\n\n2019第45屆國際技能競賽於俄羅斯喀山競賽. …",
        "日期": "5 年前"
    },
    "評論 49": {
        "內容": "在陽明大學裡的法式餐廳\n一個人550的buffet\n可能會覺得選項不多 但每一樣都很好吃 …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "沙拉吧品項不多，但是非常足夠，菜色新鮮美味。調味料豐富。環境清雅。",
        "日期": "4 個月前"
    },
    "評論 51": {
        "內容": "牛排和羊排都很好吃，沙拉bar和水果也不錯",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "味道多年始終如一，是家好餐廳，不過有個小缺點：平日的自助午餐已漲到510元了，可是外面的招牌平日午餐還是寫430元，容易產生糾紛，建議修改一下！",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "對待學生高傲、勢利又不認錯的店家。 …",
        "日期": "6 個月前"
    },
    "評論 54": {
        "內容": "蝦仁：★★★★★新鮮Q彈，去了都會點這道菜。\n布丁：★★★★★\n沙拉吧：★★★★☆東西不多，但拿出來的實在找不到不喜歡的。 …",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "服務周到，換盤子速度快，中午可以只點沙拉吧，推薦燻鮭魚跟義大利麵，主餐也有一定水準，環境位在陽明大學內，風景視野不錯，裝潢佈置典雅，適合招待貴賓。",
        "日期": "6 年前"
    },
    "評論 56": {
        "內容": "座落於陽明大學內的「布查花園法式料理」，是天母地區的招牌老店。本人自年輕就是忠實顧客，喜歡它優雅簡潔的環境和美味平價的餐點。牛排鮮嫩、羊排可口，咖喱、通心麵、滷豬腳或各式醬汁都讓人食慾大增。尤其饕友們最喜愛的煙燻鮭魚和餐後的甜點布丁，更是高CP質的最佳證明！",
        "日期": "2 個月前"
    },
    "評論 57": {
        "內容": "沙拉吧東西極少 甚至不能稱為沙拉吧 東西少的可憐 豬腳 布丁還不錯 假日加一成三個人吃到三千多塊 而且在大學裡這樣的價位很不合理 很不愉快的一次體驗",
        "日期": "6 個月前"
    },
    "評論 58": {
        "內容": "用餐環境十分舒適，午餐時段可以單點沙拉吧，光熱食就可以吃飽！燻鮭魚也是招牌。烤豬腳十分美味，皮脆而不韌。",
        "日期": "2 年前"
    },
    "評論 59": {
        "內容": "有展覽藝術品的一個餐廳，很特別的地點，餐點偏鹹和甜，與金華店的口味稍有進步空間。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "隱藏在校園裡的美食，假日晚上人不多可以安靜地慢慢享用。",
        "日期": "2 年前"
    },
    "評論 61": {
        "內容": "菜色種類能再增加，再加上自助飲料機會更好",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "食物種類不多，但每樣都新鮮好吃，服務態度更是滿分，大推！",
        "日期": "2 年前"
    },
    "評論 63": {
        "內容": "午餐有沙拉吃到飽450，有生菜沙拉、主菜、主食、甜點和水果，整個算齊全但樣式不多，但品質和味道都不錯，也可以加點主餐，再額外加價。\n伊比利豬外脆肉嫩，肉質很好，帶些天然甜和堅果香，很好吃，醬略甜，是可以放旁邊，需要再沾比較好。但配菜有點和法式不搭。\n菲力牛排熟度可能超過五分，但還是粉紅色，口感有些奇怪⋯，不過是算不錯。",
        "日期": "5 年前"
    },
    "評論 64": {
        "內容": "麵包很脆，豬腳非常的好吃，牛排也很軟！\n寵物友善👍 …",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "沙拉吧很讚！雖然種類不多但質量都很好！\n燻鮭魚超讚、柳丁汁也都是老闆現榨的原汁～🍊\n而且老闆很有趣人也很好～ …",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "用餐方式網上資訊很多，不多做介紹。\n沙拉吧餐點食材新鮮，水果甜點算是有水準\n用餐環境寬敞，氣氛不錯，補餐速度偏慢。 …",
        "日期": "9 個月前"
    },
    "評論 67": {
        "內容": "用餐環境悠閒舒適，值得來這放鬆心情",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "我爸說選擇很少，還有牛排好像是先魯過的！\n我覺得不會呀，選擇少但有注重品質！\n牛排…人家大廚的特色…我覺得很好啊⋯⋯",
        "日期": "7 個月前"
    },
    "評論 69": {
        "內容": "陽明醫學大學校園內的法式餐廳，要走一段坡路上去，建議開車進去停在走上去。",
        "日期": "8 年前"
    },
    "評論 70": {
        "內容": "校園裡的高級法式餐廳，好吃又不失格調。沙拉bar就吃到飽了，免主餐。",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "不錯吃 氣氛好",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "自助沙拉吧的食材品質都很優👍熟食類也都很好吃👍\n只是食客略多時，補菜的速度會有點慢...\n基本上是我家十多年來，想吃精緻沙拉吧的首選👍 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "沙拉吧，餐點的品質都很好，老闆林先生態度很親切，晚餐時段人較少，所以可以安靜輕鬆的用餐，CP很高的餐廳。",
        "日期": "8 個月前"
    },
    "評論 74": {
        "內容": "自助餐部分餐點不錯， 選擇性少，價格有點偏貴",
        "日期": "5 個月前"
    },
    "評論 75": {
        "內容": "體驗真的非常差\n沙拉吧只有小小一個卻收到六百塊，真的很誇張！",
        "日期": "6 個月前"
    },
    "評論 76": {
        "內容": "食材新鮮 ！料理清爽美味！環境輕鬆自在~",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "在陽明大學裡面的餐廳，他們的沙拉吧CP值還算高，這裡用餐間距空間蠻大的，沒吃過可以來試試看。",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "餐點好吃，服務人員也很棒。",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "難吃  一客自助餐  600，還要加一成服務費\n東西卻少少的，桌上也沒衛生紙，去要還說自己拿，那收個屁服務費。\n飲料從以前是一人一杯，到後面變成自助式的低級飲品，還要自取，實在搞不懂花660吃一餐，只有這種品質....能活下去應該也是因為依附在校內吧.....",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "餐點美味，且用餐人數相當少，環境很好。唯價格實在不低，選擇前需要三思。",
        "日期": "8 個月前"
    },
    "評論 81": {
        "內容": "晚餐的主餐食物普通，但上菜真的太慢，等了一個半小時才上最後的飲料，太誇張",
        "日期": "7 個月前"
    },
    "評論 82": {
        "內容": "如果想踩雷，可以去試試看\n\n2/26與朋友爬軍艦岩後下山到陽明，朋友太太說這邊法式料理很不錯，想說就來試看看，假日一個人595+10%價位不算便宜，但是，料理內容的組合實在令人不知所以。 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "自助沙拉吧很讚，咖哩，燻鮭魚，豬腳都超好吃的，如果飲料也自助就更棒了",
        "日期": "8 個月前"
    },
    "評論 84": {
        "內容": "食物對的起價格，沙拉吧的燉飯味道出眾。",
        "日期": "6 年前"
    },
    "評論 85": {
        "內容": "用餐環境佳，餐點維持以往的高水準。",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "位於陽明交通大學內，氣氛很好，餐後可在遼闊的校園逛逛或往校園後方的軍艦岩爬山。當天大爆滿，無法點餐，只吃了沙拉吧有點可惜，下次再去品嚐。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "食材新鮮，料理非常好吃！",
        "日期": "2 週前"
    },
    "評論 88": {
        "內容": "食材樣式不多但是滿新鮮的 自助炸豬排好吃 煙燻鮭魚和水果也新鮮 其他菜也不錯。主餐牛排的部份滿‘’法式‘’的就是。",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "沙拉吧是我最喜歡的品項，特別是生菜沙拉，很新鮮又乾淨，種類也多，吃起來無負擔，真棒，還有燉飯也是一特色，米粒很特別，是什麼米沒考究，但很好吃就是！\n主餐的部份，我家人偏愛德國豬腳，烤的又脆又香Q，份量也很足，以午餐來說，三口點一份主餐分享也很夠的。",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "沒東西吃 沒飲料 不信妳自己去看 唉……",
        "日期": "4 個月前"
    },
    "評論 91": {
        "內容": "回訪結論: 節省成本且服務人員專業度不足餐廳，CP值很低，口味普通\n還在學時，老師熱情在此請客，印象中餐點、氣氛都非常好 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "餐點口味還行，就是種類少了些\n但對喜愛煙燻鮭魚的我來說\n光是這道就可以吃爽爽😆 …",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "味道很不錯，但是就菜色的外貌來看是驚人的不起眼～比如說，應該油油亮亮的豬腳，居然暗沈發黑，放在雪亮的保溫盒中，溫度居然低於三十八度……\n我最愛的煙燻鮭魚，大垮垮的一片，少了該有的橘亮，反而呈現蒼白的粉紅……\n水果居然只有木瓜和西瓜，是成本最低的水果，西瓜還不紅，一看就不甜…… …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "新鮮高檔的生菜及數種醬料，燻鮭魚及滷豬腳比起五星級飯店還有特色好吃，補菜速度很快。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "餐點好吃，是個聚餐好去處",
        "日期": "3 年前"
    },
    "評論 96": {
        "內容": "老闆非常親切，以法式料理來說非常平價好吃😋非常推薦大家常來🌈 …",
        "日期": "4 年前"
    },
    "評論 97": {
        "內容": "主餐點了伊比利豬肉有1/4的肥肉，肉質硬及肉腥味超重，一套餐（含自助沙拉吧）近1000元，太不值得了。\n服務態度差，今天花錢品嚐美食⋯實在是很對不起我的客人。",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "中餐的沙拉吧吃到飽550+10%服務費，可以一直吃挪威煙燻鮭魚片，只有中餐才有喔，沙拉吧有四樣熱食，豬腳、奶油燉飯、時蔬櫛瓜、德式香腸，蔬菜沙拉吧，雞肉沙拉，各式風味醬料，沙拉吃到飽附冷熱飲（單杯）跟麵包夾奶油（很香）！",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "景色優美，食物精緻，氣氛佳！",
        "日期": "4 年前"
    },
    "評論 100": {
        "內容": "爬完軍艦岩順道來用晚餐，自己點了頂級肋眼牛排，同行者點了菲力牛排，肉質真的有差，肋眼牛很軟嫩，適合牙口不好的人，開胃菜、湯品、自助吧也都不錯👍👍，熱咖啡順口好喝 …",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "雖是法式料理，但沙拉吧，卻是喧賓奪主，大家特別喜愛，尤其是煙燻鮭魚吃到飽，蔬菜新鮮，醬料多元，值得再次回顧享用",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "其實就是一般吃到飽自助餐（沒覺得跟法式有關係），菜色夠吃、味道也還不錯，只不過不值這個錢，含稅中午一人520多元（定價480元），停車可以折抵3小時。\n\n餐廳離登山步道近，圖個方便的選擇罷了。",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "服務生態度極差到爆炸，收盤子直接抽走就離開臉還在吃水果叉子就直接拿走。還不情願地回：那還要叉子嗎？ 等待結帳，明明就已經看到有客人在櫃檯排隊，還是繼續收自己的桌子，最後還要請廚房的廚師出來叫，才願意來結帳。如果不想做，就不要做。花那麼多錢來吃飯，服務跟食材真的在比爛的。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "餐廳風景優美、空間寬敞舒適，午間沙拉吧的煙燻鮭魚、生菜沙拉都很新鮮，還有熱食、甜點水果吃到飽！CP值很高！\n-\n加點主食部分的德國烤豬腳份量十足又香又好吃😋菲力牛排很嫩、肋眼很香👍🏻 …",
        "日期": "4 年前"
    },
    "評論 105": {
        "內容": "燻鮭魚滿分～很喜歡沙拉吧的簡單精緻\n主餐水準很好！鴨肉紮實不柴～牛肉烤的恰到好處\n豬腳皮脆多汁 …",
        "日期": "8 年前"
    },
    "評論 106": {
        "內容": "聚餐的好地方，餐點美味、品質好。",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "沙拉吧東西雖然不多，但口味都有一定的水準！",
        "日期": "8 個月前"
    },
    "評論 108": {
        "內容": "推沙拉吧及甜點吧，夜景美",
        "日期": "5 年前"
    },
    "評論 109": {
        "內容": "自助餐點精緻可口，環境溫馨富文藝氣息，適合一種慢活步調、法式悠閒的慢慢品嚐氛圍。無奈食客爭先恐后，餐點取完等不及補餐就抱怨連連，或因怕食材補充不及，一次就取一整盤食材，更造成後面顧客無餐可取。整個都不是餐廳的問題，是客人的問題。",
        "日期": "3 年前"
    },
    "評論 110": {
        "內容": "餐點服務好氣氛佳，喜歡裡面的餐點。大部分服務人員很親切，可是有些服務人員一點點不是那麼友善，小朋友還以為媽媽我被罵xD",
        "日期": "2 年前"
    },
    "評論 111": {
        "內容": "位在校園隱秘的山腰上，可惜無障礙空間不明顯所以扣分了，自助餐很用心很豐富但少了法味！（麵包就很贊）",
        "日期": "2 年前"
    },
    "評論 112": {
        "內容": "餐點有自助吧台可以單點450元，也可以加點主餐，自助吧台的餐點很簡單，有豬腳/義大利燉飯/鮪魚沙拉/鮭魚片/生菜/兩種水果/四種小蛋糕食材很單純，不是豐富豪華菜色的風格，也沒有海鮮牛排，味道質樸卻好吃。",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "很特別的餐廳，雖然標榜法式料理，但是好吃的卻是台式口味的料理，尤其是自助餐檯的滷豬腳更是推薦。\n可以加點主餐或是只享用沙拉吧，這次點的主菜是紐西蘭蒜香牛排，實際上卻是台式滷牛肉和蒜味醬XD，但味道仍然非常美味好吃。\n價位算合理，但冷氣不夠冷而且餐點選擇種類不多。",
        "日期": "6 年前"
    },
    "評論 114": {
        "內容": "環境好停車方便！餐點少但都保持一定的水準\n光燻鮭魚，豬腳就物超所值！尤其大推他們家的水果甜點⋯如果碰到出哈密瓜的話更是幸運幸福！！！",
        "日期": "3 年前"
    },
    "評論 115": {
        "內容": "認真地說，也不是不好。但就是感覺不到店名裡的花園和法式。相對於價位，餐點顯得有些單薄。訂餐前最好能自己先做功課，不熟悉餐點與規則，現場多問幾句關於飲料的問題，就收到服務人員的衛生眼，然後點飲料的程序被終結。埋單前也最好能先自己算一下，因為金額認知上的疑慮，不小心嘴殘說了出來，也可能冒犯了收銀的先生。不過，離開後還真的發現店家算錯了... 呵呵, 謝謝店家, 多給一星。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "非常可口的松露米型麵👍👍👍\n搭配春雞及用心擺放的烤蔬菜，用餐心情超美麗🌸沙拉細微處設想周到(凱撒醬、麵包丁、培根粒、起司粉）入口整體感的好吃😋培根粒非泛泛之輩喔🤔主廚超用心❤️\n酥脆的鮭魚皮食感絕佳，南瓜湯捨不得放過最後一口✌️微焦糖蛋糕來收尾好滿足，真是太幸福了🙏疫情之下的外帶法國餐🍽\n謝謝老闆，老闆加油💪 …",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "半自助式餐點，算丰富的簡餐，很喜歡新鮮熱騰騰出爐的法式麵包",
        "日期": "10 個月前"
    },
    "評論 118": {
        "內容": "沙拉吧簡單(450，若不考慮鮭魚真的有點太貴。雖然有特地提供全素的咖哩，但若真是吃素的，不能吃鮭魚，好像沒什麼意義)。甜點有點太甜。水果(鳳梨&西瓜)品質很好。\n這次有加點主菜，法式火焰明蝦(380)，6隻，吃完後覺得可以不必點。\n整體來說是間還可以的餐廳。",
        "日期": "7 年前"
    },
    "評論 119": {
        "內容": "食物水準中上，沙拉跟米形麵做得不錯，可圈可點。\n現切肉類太冷，田雞腿沒有入味，相當可惜。 …",
        "日期": "6 年前"
    },
    "評論 120": {
        "內容": "很不錯的校園餐廳",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "首先我要強調，這是一個我還滿常來用餐的地方，因為它對我來說是很實用的一個餐廳。\n第一，他的生菜沙拉吧品項夠多而不耍花俏，並且至今維持著很好的新新鮮度，看來賞眼、吃來可口。午餐的沙拉套餐附湯、麵包，清爽無負擔，還有咖啡與甜點，是很飽足的一頓。 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "餐點優質，服務親切，氣氛高雅，環境清淨，很喜歡會再度光臨。",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "CP值無敵低，非常貴，要先花450吃種類非常少又時常看空盤的自助吧，主餐與開胃菜還要額外加錢，200-800不等，進去要吃點像樣的全餐的話，沒有一千走不出來，然後最後還是要靠吃飯（對，真的是飯，不管是燉飯還是濕濕的炒飯）配開水吃飽。另外有關服務，這叫服務？服務生臉超臭，完全不知道在不爽啥。這服務與餐點完全侮辱了法式料理這個名詞，非常不推薦！",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "精緻的料理，功能齊全可以容納30個座位的會議室。\n麥克風音效佳，氣氛歡樂。聚會好場所。人數夠多的話可以包場。校園車位多，可享免費停車。",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "餐廳內藝術品擺設，雖裝潢較老舊但不媚俗。食材新鮮，尤其是沙拉蔬菜鮮脆，麵包香酥好吃，主菜表現不錯，份量跟調味都恰到好處。",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "優質餐廳 美食值得一再品味",
        "日期": "2 個月前"
    },
    "評論 127": {
        "內容": "星期一的中午去用餐，比想像中多人，我們二大一小，冰淇淋櫃沒有小孩愛吃的口味，服務人員還特別去廚房找找看有沒有其他口味的冰淇淋，這點很貼心，不會因為小孩沒點餐就差別待遇，有加分，不過結帳的時候發現我們點了套餐，湯品卻忘記上了，有點可惜，所以扣一顆星星",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "位於陽明大學內，鄰近軍艦岩登山步道，自助沙拉吧選項不多，但品質都不錯，用餐環境舒適，服務周到，推薦。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "餐廳雖說是素食餐廳，但你們的沙拉吧素食能吃的，真的只有沙拉和一個炒飯，以及水果。另外就是服務人員可以不要這麼不耐煩嗎?~我不吃洋蔥大蒜，問一下哪些素食可以吃，這樣需要這麼嗤之以鼻嗎?~\n還有，可以稍微教育一下服務人員嗎?臉上無笑容和臉部肌肉僵硬無神就算了，服務態度可以稍微好一點嗎?~ …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "環境舒適，餐點好吃，服務親切。值得推薦和再次前往！",
        "日期": "10 個月前"
    },
    "評論 131": {
        "內容": "午餐一定要點沙拉吧450元，加點主菜後，比晚餐貴。\n沙拉吧出現了中式豬腳（法式料理？）\n只靠煙燻鮭魚撐起整個沙拉吧……",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "價錢偏高，食物紮實，上菜有點慢，",
        "日期": "4 年前"
    },
    "評論 133": {
        "內容": "這是台北陽明大學活動中心大樓的最頂樓，景觀視野好，是自助餐形式，雖然菜色不多，但是每道菜都用品質好的食材料理，其中最推薦的是台灣豬腳^^",
        "日期": "5 年前"
    },
    "評論 134": {
        "內容": "食材滿實在的，自助吧雖然選擇不多，但食材都滿新鮮的，服務有熱忱，爬軍艦岩可以順道試試",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "沙拉擺盤精美，麵包好吃，主餐好吃。價錢含服務費大概800左右一人，老闆加油！",
        "日期": "4 年前"
    },
    "評論 136": {
        "內容": "沙拉吧熟食有豬腳．意大利麵或咖哩料理等，食材新鮮，主食各有特色，生菜種類多，醬料多元可自行調配，甜點美味，惟甜了些，水果有西瓜及木瓜品質佳，服務好，且有藝文空間展示畫作或藝術品，是優質的西餐廳．",
        "日期": "7 年前"
    },
    "評論 137": {
        "內容": "早晨來爬山順便享用美食的好去處！\n物美價廉。值得一去再去！\n夜間的夜景漂亮，氣氛又好，座位非常寬敞。\n來用餐不僅可以聽音樂享用美食，也可以順便觀賞到許多名畫及藝術品！",
        "日期": "7 年前"
    },
    "評論 138": {
        "內容": "非常好吃，服務很棒",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "老闆超佛心，服務超好，晚一點來用餐沒看到愛吃的滷豬腳，輕聲問一下服務人員我們是否來晚了，服務人員答說看一下，無預期的3分鐘後竟悄悄送來每人兩塊香噴噴的豬腳！",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "林老闆是訓練臺灣參加國際餐飲競賽選手的指導老師\n已經有多位學生在國際上揚眉吐氣!\n他所經營的布查花園，CP值特別高 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "衛生很有問題，疫情期間員工備餐沒戴口罩。盤子沒洗乾淨。\n服務生態度不佳",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "在大學校園裡與知名軍艦岩的山下，算是地點特別的餐廳",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "餐廳在陽明大學內,坐捷運在石牌站下車步行約16~20分鐘就到了,環境優雅,餐廳潔淨明亮,動線規劃很好,有自助式吃到飽,很喜歡一種像燉飯的義大利麵,鮭魚片捲一些洋蔥,酸豆擠點檸檬汁,很清爽,沙拉菜色及醬料很多樣,今天試了梅子醬及芒果醬,順便加了一點橄欖油,說真的不是為了健康飲食,真的很想吃十盤 …",
        "日期": "6 年前"
    },
    "評論 144": {
        "內容": "食物方面 沙拉吧不錯吃\n我點牛小排主餐 還好\n但服務態度很可怕，為什麼那麼厭世？ …",
        "日期": "4 年前"
    },
    "評論 145": {
        "內容": "CP值不錯👍\n不過常常有顧客在門口抽煙，煙味都飄進餐廳，破壞一整天的好心情，有顧客帶小孩，小朋友跑來跑去尖叫也不管，只能說餐廳氣氛偏差 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "很多人可能覺得貴，菜種少，但是其實他們每一道菜都很精緻。而且風味十分美味。個人推",
        "日期": "4 年前"
    },
    "評論 147": {
        "內容": "每道菜都算好吃，只是自助餐感覺再多一點餐點選擇就好了！",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "幾年來一直維持著很好的品質，尤其是Salad Bar 更是值得推薦，愛吃三點金豬腳和煙燻鮭魚的最愛。",
        "日期": "8 年前"
    },
    "評論 149": {
        "內容": "布查花園法式餐廳的沙拉\n吧食材新鮮樣式雖不多 卻是每樣都好吃 我和老公 今天雖未訂位 卻很幸運地只剩兩個位子 …好開心啊！",
        "日期": "5 年前"
    },
    "評論 150": {
        "內容": "假日晚餐主餐價格較高，雖有沙拉吧、甜點吧及水果，但整體而言，CP值沒有很高。",
        "日期": "6 年前"
    },
    "評論 151": {
        "內容": "物美價廉，CP值高！\n主餐好吃，沙拉吧的豬腳、煙燻鮭魚吃到飽好划算！",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "樣式不多，但都精緻美味又新鮮，餐廳景觀寬敞明亮，值得推薦品嚐",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "沙拉吧品項不多,但環境不錯,若用價格來看,CP值不高",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "完全不法國,不建議前往,停車費說可折抵但卻沒有折抵",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "東西真的好吃，風景優美又在大學裡，價格比照一般飯店的自助餐吧更便宜",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "不少盤子有龜裂或缺角的狀況。這已經是安全問題而不是食物好不好吃的層級",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "超好吃！主菜跟沙拉都不錯吃！…CP值超高！",
        "日期": "3 年前"
    },
    "評論 158": {
        "內容": "燻鮭魚好吃\n沙拉的蔬果新鮮\n服務好 …",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "自助沙拉吧非常滿意，會找機會再來享用\n主餐點了牛排，覺得普通了點",
        "日期": "6 年前"
    },
    "評論 160": {
        "內容": "用餐愉快的好地方，精緻的法式料理，優秀的服務，價位卻不高。值得一去再去。",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "自助吧不錯。主菜也好吃，但有點小。價位適中，是不錯的選擇。",
        "日期": "4 年前"
    },
    "評論 162": {
        "內容": "餐點好吃，環境優美，謝謝老闆。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "喜歡吃豬腳的客人，最好中午來。煙燻三文魚好吃。魯豬腳好吃。",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "個人覺得貴又沒有很好吃 但是媽媽喜歡也沒辦法😣😣 …",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "其實感覺不太出是法式料理，不過沙拉類味道不錯",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "大學校園內優質的餐廳，夜景很棒，沙拉 bar ,all you can eat",
        "日期": "2 年前"
    },
    "評論 167": {
        "內容": "氣氛一流、口味很好、價格合理。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "餐點美味 沙拉吧的食材很新鮮 甜點超讚",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "沙拉吧，甜點，主餐都很棒！服務也很好！",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "菜色少，太貴，cp值低，不知道法式顯示在哪一部份，難道是價位？",
        "日期": "5 年前"
    },
    "評論 171": {
        "內容": "午餐沙拉吧品質佳，燻鮭魚吃到飽",
        "日期": "2 年前"
    },
    "評論 172": {
        "內容": "那.裡的項級牛排很好吃，牛排加鵝肝太好吃了",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "品質優，價格合理，安靜舒適，停車方便，用餐的好地方。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "適合聚餐 東西不錯吃 很多爬完軍艦岩來光顧",
        "日期": "7 年前"
    },
    "評論 175": {
        "內容": "不論是蔬菜或是肉類，都很新鮮，口感也很適當。",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "好吃，乾淨，空氣優，景觀好！",
        "日期": "3 年前"
    },
    "評論 177": {
        "內容": "好吃又安靜的空間",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "Buffett 甜點很棒",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "提供很棒的簡單而美味的食物，\n環境乾淨整潔。",
        "日期": "1 個月前"
    },
    "評論 180": {
        "內容": "平日聚會和午餐的好地方",
        "日期": "1 個月前"
    },
    "評論 181": {
        "內容": "洋蔥湯、番茄奶油湯和蘑菇醬都很糟糕。洋蔥湯聞起來像下水道或泔水。三分熟的牛排很乾，一點也不多汁。連後茶的味道都不好。無法表達我現在有多失望。這個地方曾經是我在石牌天母地區最喜歡的地方之一。現在我不鼓勵任何看到此評論的人來這裡。",
        "日期": "5 年前"
    },
    "評論 182": {
        "內容": "中午的沙拉吧雖然可以吃到飽，但是意大利麵空心粉沒有煮好，豬腳沒入味沒燉爛，咖哩沒有香料味大概是加了很多水，蛋糕很普通，南瓜湯無法入口，但是沙拉醬料選擇很多，推薦芒果醬，熏鮭魚也不錯，法式鴨肉片做得很好，水果很鮮甜，伯爵茶餅乾很好吃，但老闆很兇，問他一句話，他會用吼的回答你。",
        "日期": "6 年前"
    },
    "評論 183": {
        "內容": "食材新鮮且品質好，餐廳環境衛生且氣氛佳。週邊還有藝廊展示可以欣賞畫作。熏鮭魚好吃~",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "用心的餐食，美好的享受",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "看起來真的不像法國餐廳。不太明白為什麼它被歸類為法語。但也許午餐有所不同。",
        "日期": "11 個月前"
    },
    "評論 186": {
        "內容": "很棒",
        "日期": "6 年前"
    },
    "評論 187": {
        "內容": "停車方便餐飲服務俱佳又環境清幽不受打擾的好地方。",
        "日期": "2 年前"
    },
    "評論 188": {
        "內容": "超值而且超級好吃！很棒的地方！很想再回去！",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "走路散步騎車都０Ｋ步行約１０分鐘內~氣氛尚可",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "它的萊色還好、價錢不太便宜",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "沙拉吧還可以，但是加菜有點慢",
        "日期": "6 年前"
    },
    "評論 192": {
        "內容": "不錯的沙拉吧。好食物！",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "很棒的餐廳，食物很美味~",
        "日期": "6 年前"
    },
    "評論 194": {
        "內容": "食物很好，景色也很棒",
        "日期": "3 年前"
    },
    "評論 195": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 196": {
        "內容": "自助餐CP值不高。",
        "日期": "2 年前"
    },
    "評論 197": {
        "內容": "水果超甜",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "超好的。",
        "日期": "3 年前"
    },
    "評論 199": {
        "內容": "美味的食物和良好的環境！",
        "日期": "3 年前"
    },
    "評論 200": {
        "內容": "自助餐菜色很少",
        "日期": "7 個月前"
    },
    "評論 201": {
        "內容": "主餐很美味",
        "日期": "7 年前"
    },
    "評論 202": {
        "內容": "沙拉吧好吃",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "非常好吃！",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "菜很好吃。",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "非常美味",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "希望有玉米",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "好",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "不好吃！",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "大學校園裡的一顆稀有寶石",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "優質的服務",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "美味",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "美妙的法國美食",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "吃到要吐",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "大推!",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "好吃!!!",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "尚可！",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "維京人還好",
        "日期": "7 個月前"
    },
    "評論 220": {
        "內容": "好",
        "日期": "2 年前"
    }
}