{
    "評論 1": {
        "內容": "一進門被綠油油的植栽給淨化眼球了\n雖然滿滿的植物卻不會顯得擁擠混亂\n反倒非常的舒服 …",
        "日期": "2 週前"
    },
    "評論 2": {
        "內容": "店內桌數不多，假日來一定要訂位比較保險。\n如果想吃早午餐一定要早點來，有限量供應～ …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "地點是一個小門上二樓～來回走了三次才看到入口😂餐食澱粉類偏多，但配菜有紫色地瓜、紅蘿蔔、蘋果片和柳丁切片不錯👍建議喜歡吃蛋白質的朋友可以點烘蛋好吃，裡面有起司和肉末～還有德國香腸我喜歡💕夏威夷pizza熱量高但不錯吃😄 …",
        "日期": "1 個月前"
    },
    "評論 4": {
        "內容": "店內的氛圍很舒服，茶點非常好喝，這次點蔓越莓花茶，甜度香氣都很恰到好處。相當推薦逛街累了來坐坐喝個茶～相當舒壓！",
        "日期": "1 週前"
    },
    "評論 5": {
        "內容": "價格大概150起，燈光優美💡、氣氛很不錯，店內裝潢是有點叢林🌳🌲的感覺，牆壁的畫也很好看。\n可可偏苦不會太甜，很好喝，裝飾也很可愛。\n布丁🍮很綿密細緻好吃，但偏甜。\n服務態度也很好，是個優質的店家👍👍 …",
        "日期": "6 個月前"
    },
    "評論 6": {
        "內容": "The lunch is very good. It feels like a living room with all the plants that makes it very cozy. Friendly staff. …",
        "日期": "2 週前"
    },
    "評論 7": {
        "內容": "城市一隅的貳樓清新小綠洲，老闆是綠手指，室內有很多觀葉綠植栽養的極好，喝杯飲料還被贈送了老闆剪枝的橙柄蔓綠絨帶回家水耕，今日只點了咖啡飲品，清爽可口很用心，貳樓環境雖小但舒適，窗邊座位灑落陽光是很慵懶享受的下午，和同行女友真心希望這樣的小店能永續經營👍 …",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "西門町逛累了很適合來這邊放鬆，舒服的環境咖啡餐點也有水準。",
        "日期": "2 個月前"
    },
    "評論 9": {
        "內容": "位子不多，強烈建議提前訂位——雖然我們是到現場才訂位。\n\n學校的課桌椅有點復古風，滿室無所不在的植被，真的是滿滿網美風～ …",
        "日期": "8 個月前"
    },
    "評論 10": {
        "內容": "可以體會 餐廳內全部都是植物\n會有一點小昆蟲或螞蟻出現在桌上是正常的\n同行人要離開前包包上有小昆蟲跟著🤭🤭 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "在走上2樓的時候的確感到猶豫，但入門之後因綠意盎然的環境而驚豔，都市叢林中能有這樣的咖啡廳覺得很棒！\n除了照顧很好的植物，也充滿藝術氣息，畫中的花園細節也很能融入整個氛圍，上網搜尋原來是藝術家的作品，服務人員很客氣，餐點飲料也都不錯👍 …",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "貳拾陸巷是一家值得推薦的餐廳。首先，門口雖然不好找，但這也增加了一點探險的樂趣。要注意提前訂位預約，因為座位不多，但這也顯示了它的受歡迎程度。一進門，就被可愛的環境所吸引，處處可見花花草草，氣氛相當不錯。 …",
        "日期": "9 個月前"
    },
    "評論 13": {
        "內容": "綠意盎然很舒服的環境，還有親切的服務，水果茶跟鬆餅也很讚，有機會再造訪～",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "珈琲廳氣氛很舒服，店員非常細心解說餐牌，食物貌相很美、味道很香。點餐配了一杯沁涼冰紅茶，後來店員說調錯了基底，補回一杯正確的，想說店員真的很細心注意、會主動修正錯誤，不錯，推薦。",
        "日期": "1 年前"
    },
    "評論 15": {
        "內容": "今天去的時候剛好還有位子不用等，後來看到沙發區的位子有空位了，就詢問店家是否可以換過去，店員也很快就幫我們整理了，原本其他客人看到就坐過去了，原本想說那就算了坐原本的也可以，店員看到就來說有預留給我們了，真的很謝謝店員🙏不然我們其實不敢說 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "去過植物園之後，來了這家以植摘為店內裝飾的早午餐店,心情得到了很大的慰籍👍那些植物被老板摘種應該感到幸福吧！非常的綠意盎然，搭配牆上的插畫，很有對話乎應感👍\n點了打拋豬烘蛋和水果茶，餐點還含一杯沙拉跟兩片麵包；非常美味又飽足👍\n水果茶整杯含滿滿的水果，冰塊是用火龍果汁作成的👏非常好喝，大推👍，烘蛋綿軟的包覆打拋豬肉，微微辣的口感很有層次，蛋價現在漲價，這樣滿滿的一盤，格外珍貴啊😋！ …",
        "日期": "1 年前"
    },
    "評論 17": {
        "內容": "環境氣氛喜歡，有很多植物。\n桌椅為學校木製課桌椅，是不會覺得難坐。\n會需要先訂位，當天是平日，天氣很差，所以碰巧有位置。\n可是早午餐沒了所以沒有吃到，但披薩是好吃的！照片是小噴火蜂蜜芥末燻雞披薩，好吃！",
        "日期": "7 個月前"
    },
    "評論 18": {
        "內容": "太美的地方 小小的室外桃園 很適合來聚餐聊天💖 知道有壽星還送了我們咖啡包。餐點好吃 這裡面也很好拍。座椅是木頭課桌椅特別舒服🫶🏻🫶🏻🫶🏻🫶🏻🫶🏻 …",
        "日期": "11 個月前"
    },
    "評論 19": {
        "內容": "很用心佈置的店家，很輕鬆的份圍搭配綠意盎然的環境😌陽光進來時真的很美！\n餐點很好吃，很用心的製作。\n當時有一個角落客人音樂影片放超大聲🥲希望進來的每一個人都能維持品質🥹 …",
        "日期": "1 年前"
    },
    "評論 20": {
        "內容": "氣氛很好的小店~ 綠意盎然✨飲料好喝，餐點部份今天沒吃到早午餐，選了烘蛋和pizza. Pizza的餅皮太干了變成脆餅，烘蛋的味道還不錯！下次再來嚐嚐早午餐🫶 …",
        "日期": "11 個月前"
    },
    "評論 21": {
        "內容": "跟朋友去的時候不小心把打翻了弄得褲子上跟地板都是\n店員雖然沒什麼表情但真的好溫柔好溫柔 還幫我重做了一杯飲料\n超級感謝他們♡飲料跟鬆餅也很都讚",
        "日期": "4 個月前"
    },
    "評論 22": {
        "內容": "上次來是三年前了，環境一樣舒服，唯一美中不足是價位偏高，但是餐點美味，也是適合約會敘舊的地方！\n\n打拋豬pizza $260 …",
        "日期": "2 年前"
    },
    "評論 23": {
        "內容": "平日下午時段到訪，還是有幾組客人在店內用餐，氛圍很輕鬆，一入店的時候有很多植栽，看起來很舒服。\n\n美味烘蛋-迷迭香培根香腸$260 …",
        "日期": "1 年前"
    },
    "評論 24": {
        "內容": "食物選擇種類較少\n但食材新鮮也好吃\n除了位置真的很小\n之外空間裡採光好",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "在網路上看了很久，終於找到機會來了！餐點還不錯，翻桌率高，生意真的很好！",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "打拋豬烘蛋超級好吃！\n蛋很多汁、搭配豬肉口味非常棒！\n真的必點大推！ …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "西門站附近，藏身在二樓的植系風格早午餐！\n餐點價位就是一般台北的早午餐價格（$280左右）主要是餐點都蠻好吃的 但份量沒有很多\n▫️格子吐司肉桂蘋果$280- 個人很喜歡肉桂跟蘋果的組合，基本上這個組合對我來說就是不敗！放在熱壓過的柔軟吐司當中也超級好吃🥰 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "門貼紅聯，入口窄梯扶級而上，童趣插畫黑白線條沿途招搖。老店鋪的二樓空間雖不寬裕，但拉門入內仍有綠意撞眼的驚喜。 …",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "不限時、提供插座\n空間裡有很多植栽和佈置的小細節\n桌椅是以前國中小的學校木桌 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "氣氛非常好的小咖啡聽☕️\n很喜歡他綠意盎然的佈置💕 …",
        "日期": "3 年前"
    },
    "評論 31": {
        "內容": "水果茶很新鮮很好喝，巧克力花生土司不甜，裡面有花生顆粒，打拋豬披薩很特別，很辣味道很夠。\n環境很棒，很多綠植，佈置上學時的課桌椅，很懷舊。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "整體用餐還行，餐點好吃，但cp值不是很高。先說優點，烘蛋真的蠻好吃的，飲料給料也很實在，無雷！不過品項實在是太少了，整份菜單看完，扣掉午餐限定的餐點，只剩下三種主食可以選擇，三種價格都落在兩三百，套餐加飲品的話可以折30元，飲料平均落在140～160之間，也不算便宜，所以一餐配飲料大概四百左右，雖然餐點好吃，但份量不多，性價比偏低。店內座位不多，如果遇到用餐時段會限制用餐兩小時，其他時段應該是沒有限制，算蠻適合在這裡長時間辦公的，提供給大家參考。",
        "日期": "4 年前"
    },
    "評論 33": {
        "內容": "老闆很友善，店內隱身在繁華的西門中，綠意植物跟木頭桌椅讓人誤以為進入另一個靜謐世界~ 週五下午兩點多有很多空位，其他客人帶著電腦或小聲攀談，和背景融合成舒服的景象。很遺憾去的時候已經過了早鳥餐的時段，不過烘蛋跟鬆餅表現的也很不錯，喜歡鬆餅的口感，飲料也好喝👍👍 …",
        "日期": "2 年前"
    },
    "評論 34": {
        "內容": "為符合學妹文青的氣質，找到了貳拾陸巷Somebody Cafe」以插畫家Francis的創作布滿每個角落，搭配自製鬆餅、烘蛋等輕食甜點，不只成為西門町與眾不同的文青咖啡廳，也是文創觀光地標。店裡到處都是插畫家老闆充滿童趣的黑白塗鴨線條為主的作品。餐廳的仿學生桌椅都是特別找木工以台灣杉木打而造成。讓我瞬間有種回到學生的感覺，餐廳平日不收10%服務費，飲用水、餐具自取。美味烘蛋陽光早午餐在中午前就賣完了，主餐搭配香料吐司、水果沙拉，加點飲料可折抵30元。很值得推薦的好地方🫶 …",
        "日期": "1 年前"
    },
    "評論 35": {
        "內容": "餐廳特色：\n\n隱身鬧區二樓的都市裡的小叢林，小巧森林系咖啡店 …",
        "日期": "2 年前"
    },
    "評論 36": {
        "內容": "氣氛佳，價格稍貴，餐食普通。",
        "日期": "5 個月前"
    },
    "評論 37": {
        "內容": "中午店裡人很多，幸運還有靠窗的位子可以坐。室內室外有很多大大小小的盆栽，不只是座位區，連走道廁所作業區跟一些空間的區隔，都有一些盆栽，整體感覺很舒適清新，不像外面西門鬧區吵雜紛亂的感覺。盆栽應該有被細心整理過，長得很漂亮，也沒有大量盆栽會有的蚊蠅問題。店家應該是個綠手指。 …",
        "日期": "3 年前"
    },
    "評論 38": {
        "內容": "本來是媽跟朋友的約，但看到美食的我，真的抵擋不住誘惑😂😂也跟去吃了，覺得店名很特別，看網路上的圖片也超級美的，所以就想要一探究竟～～\n\n價格：🌕🌕🌕🌖🌑 …",
        "日期": "3 年前"
    },
    "評論 39": {
        "內容": "位置不大，如果是坐到木頭小學生課桌椅那種，用餐起來真的會不舒服，用餐時間為二小時，是因為出餐時間太慢了😂 整體來說餐點口味算可以，尤其是烘焙蛋很好吃，不過價位上來說算略貴，店家態度很親切👍 …",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "二訪\n環境綠意滿溢 搭配老闆的創作很有風格\n環境舒適\n餐點都很美味",
        "日期": "10 個月前"
    },
    "評論 41": {
        "內容": "最靠窗的桌椅會被隔壁桌跟沙發擋住\n進出常要麻煩隔壁桌的客人移動椅子比較麻煩\n希望可以調整坐位 …",
        "日期": "7 年前"
    },
    "評論 42": {
        "內容": "環境很喜歡～很多綠綠的盆栽🪴\n學生時代的桌椅也很有fu\n只是坐在櫃檯旁，熏的眼睛一直流眼淚、衣服也變得臭臭的😔\n可能抽油煙機要加強一下 …",
        "日期": "2 年前"
    },
    "評論 43": {
        "內容": "用餐環境不錯，有點像上課用的桌椅子造型，還以為回到小學上課了呢！但還是希望以後可以變成沙發椅子，不然做久真的有點不舒服呢！食物很好吃！只不過位子有點小！廁所環境乾淨整潔，有點像巷弄裡的下午茶餐廳！",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "服務親切餐點又好吃！飲品推特調風味奶茶，很驚艷的味道！會願意為了這杯奶茶回訪\n店面裝潢很美充滿綠意，但座位較少間隔較近，如果是想要跟朋友聊天可能要注意音量",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "氣氛不錯，但桌距較窄，點了雙人套餐，鬆餅是非常紮實的蛋糕(?)，打拋豬口味還滿特別，菜還蠻豐富，會飽。沙拉醬我不太喜歡，可以不加。套餐內的水果乳酪塔則很普，整體而言覺得可接受，約3.7顆星。",
        "日期": "4 年前"
    },
    "評論 46": {
        "內容": "一大早就到位於西門，位於二樓，充滿植物🌳，看起來很溫馨的咖啡☕️廳，來吃悠閒的早午餐❤️ 打拋豬烘蛋還不錯，可以點，馬鈴薯烘蛋也好吃，冰淇淋鬆餅ok，就是一般的好吃冰淇淋鬆餅。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "今天點的三款早午餐味道都不錯，擺盤用心精緻\n\n店不大，但佈置得很舒服，手繪塗鴉、小學課桌椅，搭配滿滿的綠色植物，很舒服的環境，可以再訪 …",
        "日期": "3 年前"
    },
    "評論 48": {
        "內容": "之前就一直想來嚐嚐看這家的早午餐\n無奈此次下午來訪只有提供輕食類的\n點了比薩跟鬆餅都還不錯 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "算是第一代的老顧客，咖啡好喝，餐點好吃，店內就是一個自在的氣圍，不會太冷僻也不會太吵鬧。店內植物越來越大棵，綠意很驚人，你會覺得來到植物園還是花市，是西門町的別緻角落！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "餐點好吃 種類也多 價格中等 烘蛋套餐好像240左右吧 隱身在捷運西門站六號出口附近的一間小小店 插頭很多 很適合自由工作者工作",
        "日期": "3 年前"
    },
    "評論 51": {
        "內容": "藏在西門町漂亮網紅的早午餐餐廳。裡面的裝潢好像在花園中用餐。早午餐菜色非常好吃，飲料也很棒。值得來品質嚐的餐廳。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "價格有點略高\n用餐時間有限時須注意\n座位有點擁擠 …",
        "日期": "6 個月前"
    },
    "評論 53": {
        "內容": "第一次來，咖啡廳在二樓很容易錯過，店內充滿了植物，座位不多最好先訂位，早午餐份量不太夠，附餐的黑咖啡意外的很好喝，可以刷卡載具，行動支付也都有",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "20210419 更新\n非常不好意思可能用了一些不恰當的字眼，也感謝店家撥空回覆 …",
        "日期": "3 年前"
    },
    "評論 55": {
        "內容": "主食選擇有點少，服務態度非常好，餐點口味算美味，飲品（茶）沒有很推，在西門町附近，要從一樓走上二樓的入口處有點容易錯過，沒有特別吸引的地方，不會特別想二訪，餐點價位偏高，當天點$840的雙人分享餐。\n*跳舞打拋豬圓舞曲鬆餅🥞：以鹹鬆餅來說這個看比我想像中好吃，口感算是鬆軟但又不會太不扎實，還滿特別的，打拋豬也很香，搭起來好吃😋\n*香煎培根奶油馬鈴薯烘蛋🥔🥚：味道其實不錯吃，算是清淡，馬鈴薯帶皮，口感跟味道都不錯，只是烘蛋身為雙人分享餐的主食就有點奇怪（個人認為啦），所以更覺得有些不划算😅 …",
        "日期": "4 年前"
    },
    "評論 56": {
        "內容": "客人都非常的有自自律，就算整間店都滿桌\n也比一般的咖啡廳安靜多了，老闆本身是位插畫家，店裡到處都可以看到他的作品，連廁所也有，在西門町有一間小叢林的店，感覺就是很舒服",
        "日期": "4 年前"
    },
    "評論 57": {
        "內容": "#插座充電 #中低價位 #滿席空間略小\n我點夏威夷Pizza,\n我是不喜歡厚餅皮的人，因為都會沒味道， …",
        "日期": "2 年前"
    },
    "評論 58": {
        "內容": "滿分的服務，親切的介紹與解說\n食物好吃精緻又好拍\n空間雖然小但很文青",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "位於西門町鬧區貳樓，餐廳擺設走森林系風格，處處有盆栽美化，靠窗有舒適沙發區。餐點選擇雖然不算非常多（主餐大約五六種），但是份量對我們來說很足夠，營養均衡的搭配，而且老闆對衛生也很注重，提供各別包裝的餐具，用餐很放心。",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "店家位於二樓，店內座位擁擠，黃金格子吐司內蘑菇及其他食物吃起來酸酸的，不知是本身口味還是食物腐敗，吃起來怪怪的，歡樂花盤也不是很好吃，咖啡倒是不錯，四顆星給餐廳氛圍。",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "食物好吃，來訪第三次了，環境雖小，但種植了很多綠色植物，所以每次進去店家都覺得很舒服，而且一般來說，有這麼多的綠色植物，蚊子應該會很多，但每次進去都沒有發現有蚊子，相信店家一定在防蚊的部分做了很大的努力",
        "日期": "2 年前"
    },
    "評論 62": {
        "內容": "雙人分享餐：烘蛋、圓舞曲鬆餅、值日生蛋糕、150元以下飲料*2 $840（不含一成）\n洋蔥蘑菇燻雞烘蛋，比我們想像中小一點，但不影響它的美味程度，麵包很好吃\n綠野仙蹤圓舞曲鬆餅，水果很多很好吃，它的鬆餅很厚，而且底部有放蜂蜜，所以很甜很香 …",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "充滿綠色植栽，氛圍舒適🪴\n學生課桌椅不好坐，椅子太矮腿很卡，\n空間不大，桌距安排近，限時2小時。 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "氣氛挺好的店很適合跟朋友聚餐，假日有意造訪建議提前預約。早午餐點簡單樸實美味，爽口不膩。",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "店內走道偏窄，動線尚可，桌椅是學校課桌椅，還有很多植物，整體有種溫馨、懷舊感，是個很適合放空、放鬆的空間。\n打拋豬烘蛋不會太重口味、也不會太油膩，麵包鬆軟很適合配著烘蛋一起入口。\n只可惜今天來的有點太晚，已經沒有早午餐～",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "環境氛圍不錯，座位比較少，盆栽植物很療癒，服務人員親切。推薦水果茶，冰塊也是用水果做的，一杯180元在台北市cp值算高的。另外點的烘蛋就比較普通～",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "環境很舒適，核桃燻雞意外的好吃，麵包也不馬虎，簡單的東西都很好吃，烘蛋也不錯夾帶蘑菇的香氣，有甜有鹹。培根比起來就鹹很多，如果不喜歡重口味建議不要點喔！比較不喜歡沙拉，但配上培根剛剛好。餐點價格算平價，還會想回訪。",
        "日期": "6 年前"
    },
    "評論 68": {
        "內容": "食記分享～貳拾陸巷(台北西門)\n是位於西門町的特色咖啡店之一☕，融合了插圖繪畫藝術、簡餐、咖啡的店家。店內裝潢充滿綠意盎然的森林風格🌳，餐點也是相當有特色！ …",
        "日期": "5 年前"
    },
    "評論 69": {
        "內容": "很普通，只有烘蛋有烹調其他的 沒有，感覺有點不值得，不喜歡小學那種桌椅",
        "日期": "4 年前"
    },
    "評論 70": {
        "內容": "今日早午餐先生點A餐的培根香腸，因反應沒看到吐司裡有香腸， 老闆隨即補上一份三明治。 出乎我們的期待值。 謝謝老闆滿滿的誠意。",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "2020/12/12\n用餐環境十分狹窄，去的時候店員說：由於廚房繁忙，餐點從第四頁開始供應，有些可惜。\n內用時間限制：2小時。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "服務人員非常優，態度親切有禮\n店裡的植栽佈置很吸睛，讓用餐氛圍更輕鬆，店裡的用餐桌椅都是中、小學時代上課使用的課桌椅，很有趣\n拿鐵很好喝，喝得到咖啡濃醇、奶香十足\n座位間距稍微擁擠",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "整體氣氛很讚，很適合在這待一整個下午！\n鬆餅份量多，蜂蜜堅果甜而不膩，大推❤️\n打拋豬烘蛋很好吃，不是死鹹重口味那種，配上吐司和沙拉可以解膩，超級棒👍🏻\n用餐環境舒服，有低消但值得，cp值很高！ …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "小小間的咖啡館，樓梯上去二樓，座位大概30位左右，裝潢很綠意，自助式，餐點都蠻不錯的，也有素食餐點，飲料部分還ok，上餐速度也蠻快的，還有結合文創小物販售，下午非常容易客滿，建議早點來",
        "日期": "5 年前"
    },
    "評論 75": {
        "內容": "小姐姐 英文講的很溜，長的水嫩水嫩，聲音又好聽\n餐廳佈置的讓剛當上綠手指的我不停狂摸，連廁所也不放過\n看來我要再來多補幾盞燈才行\n食材擺盤令人食指大動，就是份量小了點😀 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "＊餐點：早午餐不到物超所值但是平實美味，平均一人花費200左右（照片為香腸培根熱壓吐司配熱咖啡180元）。\n＊環境：交通便利捷運出口步行約五分鐘，店家在二樓小心別錯過一樓入口。用餐環境乾淨舒適，整體氣氛輕鬆沒有壓迫感。\n＊服務：服務親切態度佳，自行到櫃檯點餐不收取服務費，可刷信用卡、line pay。\n＊總評：三五好友輕鬆聊天聚餐的好選擇。",
        "日期": "6 年前"
    },
    "評論 77": {
        "內容": "滿滿植栽氣氛好，坐位適合不需要大空間的人，假日需加10%費用，除店員送餐之外需自行前往點餐、取餐具和水\n\n核桃木燻雞會辣，沒看到菜單上有註明，也可能是我漏看了？ …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "非常隱密的一間店，進去後繪本的氛圍會讓人瞬間放鬆~餐點也很好吃，店內每一個角落或是牆面都可以感受到老闆的用心，很適合愛拍照的朋友喔！😘\n\n附註: 從西門六號出口出去後，往左前方直走，經過城隍廟就到了喔！ …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "服務人員服務親切，出菜速度略慢(因為要現烤) ，披薩好食，沙拉清爽，飲料尚佳，整體來說，價格小高cp值還好。",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "店裡的植物生機蓬勃，很厲害，很想跟店家學習，食物方面中規中矩，不過單價有點過高，假日還會加一成服務費，有點吃不消。",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "植栽有點太多了 裝潢的風格不是我的菜\n餐點的選擇不多 味道是不差\n只是不太能滿足我",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "我覺得環境很漂亮，鬆餅類的很好吃推薦（原味跟巧克力口味）飲料推薦咖啡，跟茶！",
        "日期": "1 個月前"
    },
    "評論 83": {
        "內容": "環境清新簡樸 + 設計清新文創\n( 位子較小而巧，假日建議先訂位 )\n餐點我們點了二款早午餐套餐 …",
        "日期": "8 年前"
    },
    "評論 84": {
        "內容": "很容易錯過的一家店，不過上了二樓一開門令人非常驚艷，滿室的植物讓人感到很放鬆，餐點好吃，份量十足，不論自己來或約三五好友來打屁聊天都很適合。",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "座位少是挺可惜 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "充滿綠色植物的餐廳👍🏻\n餐點味道也不錯\n但好像太晚來特餐都賣完了 …",
        "日期": "2 年前"
    },
    "評論 87": {
        "內容": "餐點份量滿小的兩個人吃一份鬆餅一個Pizza還不會飽🤣。\nPizza調味還不錯，可是餅皮普通，很像麵包，而且很小orz，鬆餅口感還滿不錯，外酥內Q，但沒有特別的地方。 …",
        "日期": "5 年前"
    },
    "評論 88": {
        "內容": "在西門町也有這麼有質感的店存在真是很不可思議！\n適合聊天小聚或是用電腦看書等等\n有插座和wifi …",
        "日期": "6 年前"
    },
    "評論 89": {
        "內容": "很舒服很文青的環境 烘蛋好好吃培根好好吃麵包好好吃沙拉好好吃 連沾醬也好好吃 濃濃的熱巧克力也好好喝喔還 有小帥哥和美女 親切的服務 並且親自料理 超感動的 好喜歡他們自己佈置的環境 連廁所都 好可愛",
        "日期": "7 年前"
    },
    "評論 90": {
        "內容": "店址在二樓，如果不用門牌號碼找容易錯過小樓梯，服務親切，店內很多植物，座位大部分是高中生課桌椅，感覺上食材成本佔售價比例偏低，飲料不大杯，假日加收一成服務費，用餐限2小時。",
        "日期": "3 年前"
    },
    "評論 91": {
        "內容": "環境氛圍非常舒適！老闆人很客氣，還有打工妹妹人也很好，非常照顧我，說我可以坐久一點如果我需要的話！總而言之，這是一家有人情味的店！！",
        "日期": "5 個月前"
    },
    "評論 92": {
        "內容": "份量略少，男生來吃應該吃不飽，但餐點不錯吃，不過在西門町餐點240左右的價位算可接受，主要是這家店有提供插座。\n然後店內環繞各種綠色植物，挺舒適的。\n店內桌子幾乎都是用學生的課桌椅的類型，蠻適合帶筆電過來的，不太確定有沒有限時。",
        "日期": "4 年前"
    },
    "評論 93": {
        "內容": "在西門町老天祿對面的二樓，幾乎都是年輕人，座位是學校的課桌椅，種很多的植物，地方不大，人ㄧ多，聊天聲音就吵了。\n工作人員服務態度挺好的，餐食只有5個選項，飲料品項多，選餐後要先買單，悠遊卡可以。\n佈置的還不錯，就是人多就吵，疫情後只營業到18:00，這時間要留意，人不多時，不限時。",
        "日期": "3 年前"
    },
    "評論 94": {
        "內容": "裝潢有特色，進店裡的感覺比想像的要小一些，桌椅是課桌椅蠻可愛的但不適合用電腦與聊天。\n\n有全日早餐與披薩烘蛋等等熱食，飲料選擇不算超多，但基本的都有。",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "美味的早午餐店，打拋豬烘蛋意外的好吃，以前吃過的烘蛋吃到後面都會很膩想吐，但這款不一樣，帶點辣辣的口感，整份吃完都不會膩，會讓人忍不住一口接一口的吃，飲料選了水果茶很清爽搭烘蛋超適合，飲料也是意外的好喝，裡面有滿滿的水果料，甜度也很剛好。 …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "先說結論：偏網美店，烘蛋口味不錯但沒好吃到值得特地造訪，沙拉的葡萄柚超級酸又苦，飲料普通。且等餐時間超過半小時(-1星)，座位很小、坐起來很硬不舒適(-1星)，像學校課桌椅，且離鄰桌很近頗為尷尬。",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "CP值超高~~~在台北，已經很久沒吃過300元有找的早午餐，重點還很好吃，特別是餐盤中間的烘蛋😋唯一比較不OK的大概就是椅子不好坐，還有假日會限時... …",
        "日期": "5 年前"
    },
    "評論 98": {
        "內容": "烘蛋熱呼呼的，幾道料理裡面最喜歡的☺️\n用餐環境感受到用心的佈置，\n課桌椅有一種懷舊的風味",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "出餐的sop有問題，菜單上說要等15～20分鐘不是在開玩笑的，熱美式等了快20分鐘才來，良好親切的服務態度、但一般水準的餐點、不足的人力，還有稍微像發糕的鹹鬆餅，加油。",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "這家店家實在不推…\n用餐前請先三思！店家一點都不尊重訂位客人！\n過程如下： …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "已是第二次來了！ 第一次下午來，只點飲料，點了有可愛造型的“沙灘排球冰咖啡” ～ 180 元和冰紅茶 ～130 元，沙灘排球的咖啡味道還可以，應該說是造型強過口味哦！ …",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "我點了歡樂花盤陽光早鳥餐（280元）\n餐點包含了主食（我選燻雞）、烘蛋、薯餅、沙拉、各式各樣的麵包，以及附餐紅茶 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "巧克力味濃郁又不會過膩，氛圍很溫馨，蠻喜歡的～\n今天比較冷，店員很貼心的問室內溫度需不需要調整，覺得很細心👍 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "第一次來說要等很久才有位置\n以為是家夯店\n今天去吃 原來很普通 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "氣氛很好，餐點也不錯，十分值得一來",
        "日期": "6 個月前"
    },
    "評論 106": {
        "內容": "室內環境充滿綠色植物和插圖，讓人很放鬆\n雙人分享餐現省100元，不點不行\n餐點飲品與小蛋糕每道都很迷人 …",
        "日期": "6 年前"
    },
    "評論 107": {
        "內容": "一個充滿觀葉植物的咖啡店，愜意又舒服。\n食物份量偏小，比較適合下午茶，或是小鳥胃的女孩們聊天喝咖啡。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "早午餐，充滿綠意，喝黑糖奶茶與可可，對我來說偏甜，餐點份量足夠，燻雞做法帶辣，不吃辣的可選擇其它口味，披薩是好吃的，這都是輕食，要吃多量，可尋其它點。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "剛開始環境不錯.舒適.乾淨\n音樂讓人覺得舒服\n店員服務態度好 …",
        "日期": "5 年前"
    },
    "評論 110": {
        "內容": "在二樓有點不好找\n現烤薄餅pizza很好吃 有讓我驚艷到\n給的蔬果杯也都很新鮮很甜 除了葡萄柚很苦 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "早午餐吃起來一般般，沒有什麼特別的，味道也普通，不過早午餐價格親民還有含一杯飲料，環境乾淨簡單，算是CP值很高的店",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "用餐環境不錯，設計的很好，不過有用餐時間限制，感覺挺不好的，和朋友聊天聊的很不盡興",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "餐點都很好吃，唯一的一個小問題是油煙味有點重",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "50元南瓜濃湯⋯小小一杯\n裡面有堅果\n飲料也是非常小一杯 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "這家店位於捷運西門町站附近，由6號出口出來走路約4分鐘即可到達，店面是位於2樓，有個小小的樓梯能通往至店裡頭，店內的座位不算多，大約六張桌子加一個沙發桌這樣，走一個精緻好管理的路線，當天我們共有七個人前往用餐，由於我們去的時間算早，因此只有販售其中幾款餐飲，不少食物是要到十一點過後才會開始販賣，這一點真的比較可惜，點了培根香腸黃金格子吐司，整個餐點的份量算是還可以，對於男生來說會吃不太飽，但對女生應該是剛剛好，不得不說營養的攝取非常的均衡，有水果、蛋、澱粉及肉類，吐司部分非常的酥脆，不只帶有些嚼勁，濃濃的吐司味存留在嘴巴裡，每份餐點都會附上一杯飲料或是莓果牛奶脆片，真的非常的健康，推薦大家可以來嚐嚐看這間早午餐店。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "西門商圈2F的靜謐空間，餐點新鮮好吃，烘蛋調味對我來說稍鹹，鬆餅搭配打拋豬肉還蠻合的，環境充滿了綠意及插畫，服務態度很親和，頗舒服。",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "搬來這邊後第一次來，以前感覺比較是文青小物展示販售，以及場地租借為主。但現在的早午餐相當紮實，星期日的早上幾乎客滿，環境有點擁擠，不過氣氛還是相當輕鬆慵懶，放的音樂是smooth Jazz還可以，音響品質不錯!!",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "店裡的裝潢風格很有設計感，處處有巧思，值得細細觀察和領略，且身置其中，令人覺得很輕鬆、愉快。餐點飲料都很不錯，顯見製作用心。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "裝潢擺設很有特色、服務人員也很親切！當日點餐出了點小插曲有部分餐點漏單，提醒後店家也立刻補上餐點並遞上小蛋糕致歉，因此有幸品嚐到甜點~也很美味哦",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "空間明亮但店面小、座位偏少，再加上桌椅是小學的課桌椅所以坐起來沒那麼舒適。\n\n拜訪的時間是平日下午約3點鐘，所以只點了杯飲品（好朋友可可$160） …",
        "日期": "5 年前"
    },
    "評論 121": {
        "內容": "在二樓，\n服務不錯，\n餐點以早午餐為主， …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "環境不大，很多綠植物\n餐點都不錯吃，用料很豐富，水果很多樣，柚子茶好喝很香不會太甜～",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "地方不大，但算舒適，假日人不少。打拋豬烘蛋口味特別，蠻好吃，份量不會太少。飲料普通。",
        "日期": "4 年前"
    },
    "評論 124": {
        "內容": "培根烘蛋很好吃，蛋很鬆軟。用餐空間不大，桌椅是小學的木頭桌椅，一份餐點約250元上下，在西門町來說，算是不錯的用餐選擇！",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "份量沒有很多，吃完沒有飽足，視覺餐點豐富擺盤好看好拍，室內設計不大運用大量的綠色植物來裝飾，讓人覺得舒服。",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "鬆餅配上冰淇淋十分美味，接骨木檸檬氣泡飲搭配桔醬意外的適合。店員服務親切，但餐點速度需要再提升～",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "裝潢很舒服\n學生課桌椅\n餐點擺盤美 …",
        "日期": "7 年前"
    },
    "評論 128": {
        "內容": "環境舒適，很多盆栽，空間小但不會擁擠。烘蛋滿好吃的，鬆餅普普，拿鐵咖啡不行味道很淡，價位偏高。",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "靠近西門捷運站，環境有很多綠植裝飾，餐點普通，週末有加收10%服務費。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "這次是三訪該店\n如果不想浪費時間或趕時間不建議來消費\n出餐、服務會比較慢  好處是不會趕客人 …",
        "日期": "7 年前"
    },
    "評論 131": {
        "內容": "假日只有9：30開始營業的第一場可預約\n\n5/19朋友10：30到  店員說大約要等半小時到一小時  沒想到在二樓生意也這麼好😯 …",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "座位有限，店裡遍佈各種植物，整體氣氛很舒服，自取區（水、餐具）乾淨整齊，廁所也很乾淨。拿鐵口感滑順、滿濃郁的，放假適合來喝杯咖啡看個書放鬆一下。",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "庭園景緻舒緩人心，輕食配飲料，非常舒適的用餐空間，服務用心。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "星期五的晚上和朋友聚餐，現場提供一半預約一半現場侯位，若是沒有人在等基本上不限時間的，我們從七點暢談到店家提醒要休息了呢。我第一次來，不管是電話預約時跟現場的服務人員都很親切態度很好👍🏻餐點的話，打拋豬鬆餅加飲料吃光光其實蠻飽，我個人覺得好吃😋。不過這裡是二樓密閉空間，所以音量要控制一下喔～店家菜單上也有小提醒🤗另外，時間上覺得沒有等很久啦。店員有努力也很積極詢問跟解說👍🏻 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "餐點口味不錯，但份量較小。男生吃不飽\n店內滿滿植栽，很舒服的小環境。\n用餐限時兩小時，不加服務費",
        "日期": "5 年前"
    },
    "評論 136": {
        "內容": "*🔸適合2-4人，賣早午餐、三明治、迷你比薩、烘蛋、鬆餅\n⠀⠀⠀⠀⠀⠀⠀⠀\n*🔸算西門這區餐點份量少的餐廳，又有舒適用餐空間能敘舊聊天 …",
        "日期": "5 年前"
    },
    "評論 137": {
        "內容": "應該是平日\n不需要排隊\n整體環境舒服 …",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "餐點很不錯，距離捷運西門站步行只要5分鐘，店內位置不多，建議現行預約，烘蛋是招牌，也真的不錯吃，套餐附贈的飲料有點小杯，我覺得這點比較可惜，桌椅是小學教室桌椅再加上窗邊沙發椅一套",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "好滋味打拋豬，好吃耶~\n店內不大，但氣氛還不錯",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "電話訂位及現場服務都很親切，餐點好吃豐富，連我這個大胃王都吃得很撐。 座位很特別，像是國小的可桌椅，但是對體型比較壯碩的人來說有點太擁擠。店裡的佈置很有氣氛，廁所也很乾淨。",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "讓人很放鬆的一個地方，雖然在西門町內，但卻能自成一角，給人寧靜的感覺。食物也不錯，值得前往。",
        "日期": "6 年前"
    },
    "評論 142": {
        "內容": "點了燻雞早午餐260元\n在平日11.抵達等了約50分鐘\n個人認為份量相較其他早午餐店來說偏少 …",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "餐點好吃，服務很用心，因為位子比較裡面不方便，服務人員幫忙遞送餐具很貼心",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "舒服的特色小店，菜色很均衡！，唯一缺點單價有點高，但還是很喜歡！有機會可以試試",
        "日期": "5 年前"
    },
    "評論 145": {
        "內容": "店內座位是學生的課桌椅\n有點小擠，但空氣不悶！\n有插座可以筆電手機充電 …",
        "日期": "2 年前"
    },
    "評論 146": {
        "內容": "一間可以拍美照很有設計感的小店\n今日點了2份烘蛋\n迷迭香培根香腸/好滋味打拋豬 …",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "餐點美味好吃，看起來營養十分均衡，份量稍微精美一點，男生只點一份餐可能會只有6~7分飽，建議帶女友一起吃，share她的部分😂。最窩心的體驗是，我在這裡遺落了藥袋和書本，店員不但幫我保留地好好的，還幫我專門用一個紙袋裝好，並標明[施sir's]，這樣的服務讓人想不推薦都很難呀！ …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "老闆很貼心，知道我們是聾人，寫紙條貼心提醒我們，咖啡餐點也很美味，加上咖啡佈置很加分，有輕鬆和平的fu",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "超有文藝感 裡面有同一系列的藝術作品\n桌椅是用以前學校的課桌椅改造 很有懷舊感覺\n餐點好吃 環境也舒適  服務態度也很親切\n是個適合下午放空以及跟朋友打屁的好去處",
        "日期": "7 年前"
    },
    "評論 150": {
        "內容": "濃烈的綠意、溫暖的人情、動人的圖畫、質樸的桌椅、好吃的餐飲。\n店在二樓，踏上樓梯時，前後左右都是圖畫海報。進了大門，一瞧，長長室內，被高高低低、大大小小的盆栽妝點得像條綠色長廊，從屋頭綠到屋底，連洗手間都是茂樹薈蔚，密葉碧澄，沒一個地方不「綠」。 …",
        "日期": "8 個月前"
    },
    "評論 151": {
        "內容": "口味：4分\n美味烘蛋-好滋味打拋豬 NT. 240\n口感綿密不膩口另外附上麵包及沙拉很爽口好吃，非常推薦👍 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "整體環境乾淨舒適\n餐點中等\n價格可接受 …",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "烘蛋有點乾且底部微焦\n應該是烘的有點久 因為是主餐扣兩顆 …",
        "日期": "3 年前"
    },
    "評論 154": {
        "內容": "氛圍很好 披薩好吃\n烘蛋的口感個人比較不喜歡",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "今天點的是培根鳳梨鬆餅🥞配焦糖咖啡總共花費451元，整體食材非常新鮮，假日有限時用餐時間兩個小時，有限定時間只能現場候位等待，吃不完可以打包不會浪費，假日蠻多人的也比較吵雜，若想帶筆電一個人來享受美食建議平日唷，座位的國小的桌椅非常童趣，勾起了好多回憶，很喜歡設計風格，推薦大家來～ …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "東西還不錯吃😋，美中不足的缺點就是假日中午要等很久～～ …",
        "日期": "2 年前"
    },
    "評論 157": {
        "內容": "Pretty good cafe/good food for brunch.\n\n悠閒自在的咖啡店，空間感大，烘蛋鹹派都不錯吃，唯一缺點可能是效仿的學校課桌椅不是那麼好坐舒適。",
        "日期": "7 年前"
    },
    "評論 158": {
        "內容": "客人真的很多😂\n打拋豬味道超棒！\n會念念不忘的那種❤️\n烘蛋吃起來紮實，但整體味道我還好 …",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "不太滿意的消費經驗⋯\n1.早午餐選項不夠多元\n2.以這個份量跟品質，定價高了點 …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "食材新鮮👍\n不需多說就是好吃😋\n店內藝術風格感➕分 …",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "下雨天無意中發現了這家cafe 吐司好好吃。擺盤也讓人看了會一整天開心的感覺 ♡",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "店內植栽很多，喜歡植物的人，可以來享受被植物環繞的氣氛，烘蛋好吃，其他表現普通，發現大家推薦的主餐是烘蛋，所以之後有機會的話，應該會訂烘蛋來試試看，店內位置較少，有擁擠感，假日要來的話建議訂位！",
        "日期": "7 個月前"
    },
    "評論 163": {
        "內容": "餐點很好吃\n尤其是烘蛋\n小孩也吃得很開心\n老闆服務也很親切",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "室內空間雖不寬敞，但即便滿座也不覺吵雜，喜歡草本系佈置和療癒風格插畫，獨自前來和與好友相約前來都很合適，會想再訪",
        "日期": "3 年前"
    },
    "評論 165": {
        "內容": "沒想到在熱鬧的西門町內居然有一間如此溫馨可愛又不限時的咖啡廳，鬆餅口感鬆軟綿密。\n桌椅讓人彷彿回到國小時期😆😆，在這邊有一種悠閒地感覺讓人好想......趴在桌上睡覺XDDD …",
        "日期": "5 年前"
    },
    "評論 166": {
        "內容": "第一次是吃打拋豬烘蛋好吃，這次試試比薩，料很多味道也不錯，適合聊天的舒適空間",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "用餐時間2小時，上餐速度蠻快的，所以時間很足夠。\n蔬菜很新鮮，搭配的沙拉醬，應該是凱撒醬，超好吃，本身不喜歡油醋醬蜂蜜芥末醬，這個醬可以吃下很多菜。",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "布丁紮實但香濃～可惜位置除了窗邊外比較沒那麼舒適，整體感覺蠻好的～",
        "日期": "2 年前"
    },
    "評論 169": {
        "內容": "進門就有綠色植栽在地上，感覺就很舒服，乾淨，服務親切，餐點很美味",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "環境舒服，不限時，飲料蛋糕美味，推薦三兩好友來吃點心聊天",
        "日期": "7 年前"
    },
    "評論 171": {
        "內容": "環境充滿綠意的早午餐店，座位偏少假日需等候，餐點鬆餅酥脆好吃，唯雞肉沙拉較不合胃口，下次會嘗試不同的組合～",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "服務親切 環境佈置用心\n餐點份量足\n可惜吃不完🙏🏻對店家非常不好意思 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "12.到沒有早午餐只有披薩跟烘蛋\n兩個都240沒附飲料貴死了\n飲料只有折抵30\n根本吃不飽",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "換了店址後第一次去，空間一樣很舒適\n德國培根香腸總匯披薩 料多熱熱吃不錯，搭配沙拉可以解膩，份量一個女生吃剛剛好，上餐速度也算快。",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "比薩好吃飲料也不錯！牆上裝潢很美。位子不多。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "環境小小的，座位不多，但氛圍不錯！半自助的用餐方式！東西還蠻好吃的~~推~~",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "店內佈置有特色，餐點好吃，但附的黑咖啡好酸，用餐要加服務費10%",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "位子不多，建議先訂位",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "大約13點多到店裡時早午餐已經賣完，有點可惜",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "我點的是羅勒番茄菇菇鮮蔬烘蛋\n超難吃 拜託不要點！\n裡面都是三色豆的那個青豆 跟煮到爛的青椒 …",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "這是一個值得在 Instagram 上發布的地方……裝飾和食物展示都很出色。\n\n食物還可以，沒什麼好挑的；但它的呈現很漂亮… …",
        "日期": "2 個月前"
    },
    "評論 182": {
        "內容": "咖啡廳位於二樓。你必須爬一段樓梯。如果推車裡有老人或小孩的話就不方便了。食物不值這個價錢。雞胸肉非常乾。沙拉不開胃。然而，吐司又軟又熱。只是非常好的演示。只會回來喝咖啡。",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "位於西門町中心的非常有氣氛的咖啡館。位於樓上，所以很難找到。推薦他們的一份早餐套餐（280新台幣）——我們買了三明治（培根+香腸、雞肉+起司），還不錯（雞肉放在烘乾機一側），麵包烤得很軟但很脆。附有時令沙拉、薯餅和雞蛋鬆餅（菜肉餡煎蛋餅），這些都是三明治的不錯的配菜。會回來看看裝飾，學習或閱讀的好地方。",
        "日期": "3 個月前"
    },
    "評論 184": {
        "內容": "一切都太棒了！服務好，環境好，一切都好。愛愛愛它。會回去的。拿鐵上面的小餅乾與飲料的搭配真是太棒了，我還想再喝 100 杯。他們還免費提供精美藝術書籍！迫不及待想翻譯來閱讀與之相關的故事（？）",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "非常涼爽舒適的地方，可以享用咖啡或早午餐。套餐很豐盛，可以吃一整天，我吃了帕尼尼，6個小時都不餓。工作人員非常友好。簽證已接受。",
        "日期": "1 週前"
    },
    "評論 186": {
        "內容": "部分很棒而且很好很完美。\n偶然發現了飯店附近的咖啡館，非常喜歡這裡的氛圍。\n價格實惠，食物經過精心準備。\n強烈推薦！",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "有一杯很棒的拿鐵咖啡和燕麥奶作為選擇（🙏對於乳糖不耐受者）。我的披薩也很好吃。涼爽的氛圍，美麗的綠化和超級友好的工作人員，他們很樂意花時間回答我的旅遊問題。 …",
        "日期": "1 個月前"
    },
    "評論 188": {
        "內容": "位於 2 樓的咖啡館。一個吃早午餐的好地方。\n\n我們吃了陽光明媚的吐司帕尼尼套餐和焦糖拿鐵咖啡。  喜歡這家小咖啡館的裝飾，享受這裡的食物。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "1.地方雖小但很可愛。非常舒適和安靜。更適合單人或兩人的地方。不適合大團體。\n\n2. 食物適合1-2人食用。味道不錯，但價格對於低調的咖啡館來說相當昂貴。 …",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "咖啡廳位於大樓二樓。\n這是一家咖啡館，除非你知道它，否則你無法進入，因為你必須爬一些樓梯。\n很飽滿！ …",
        "日期": "1 年前"
    },
    "評論 191": {
        "內容": "這是西門町附近的一家早午餐餐廳。我幾年前去過，現在仍然進展順利。早午餐菜單很棒。咖啡館內的植物保養得很好，是一家可以在城市中感受大自然的獨特咖啡館。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我覺得這裡的評論被高估了。如果你想吃更多種類的菜餚，你必須在下午3點之前來。下午 3 點後，他們的菜單就只剩下披薩了。雖然這裡說關門時間是下午 5 點，但他們告訴我他們下午 4 點關門。咖啡館很小，隱藏在樓上的巷子裡，不太好找。氛圍還可以。幸運的是，披薩的味道是三星。如果我回到台北，我不會再浪費我的旅行回到這裡，因為我相信那裡有更好的咖啡館。",
        "日期": "4 個月前"
    },
    "評論 193": {
        "內容": "早午餐帕尼尼配雞肉和起司簡直美味。這裡的氣氛非常輕鬆，咖啡館非常漂亮，種滿了植物。這是一個吃早午餐或工作/學習的好地方。我非常喜歡這裡，所以在不到一周的時間裡我來了這裡兩次！請注意，早午餐菜單在下午早些時候就會售空。 （而且工作人員也非常好）",
        "日期": "2 年前"
    },
    "評論 194": {
        "內容": "我沒有預約就來了，找到了座位，點了一份早餐。很好，我選擇了蘋果肉桂醬帕尼尼，這是一個不錯的選擇。",
        "日期": "7 個月前"
    },
    "評論 195": {
        "內容": "很難找出來。走到咖啡館附近時，需要仔細觀察才能看到入口。\n\n這個地方有一種非常輕鬆的氛圍。小而舒適。工作人員很友善。他們的早午餐菜單相當不錯。不過午餐的飲料品種不是超級多。",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "咖啡真的很好，這個地方很舒適，食物也很好，而且他們的服務真的很好，直到我吃完食物，我真的很想和店主談談，所以我就這麼做了，我說“你們的食物真好吃，我很高興”，老闆也很高興，你們一定要來嚐嚐，",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "我非常喜歡咖啡館。\n首先，由於顧客數量較多，他們將每個人的持續時間分開。這就是所謂的公平競爭。 …",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "一個非常可愛和舒適的咖啡館。飲料很棒而且工作人員很友好。避暑或避雨的好地方。咖啡館位於街道的一組狹窄樓梯上。",
        "日期": "3 個月前"
    },
    "評論 199": {
        "內容": "超溫馨舒適的小咖啡廳💓\n老闆很親切，雖然菜單上寫限時2小時，但其實不會趕人，完全不會來幹擾你\n雖然整體店面不大，可是佈置得很有氣氛，到處都是小巧思，座位像是學生的課桌椅，氣氛非常放鬆 …",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "咖啡店（甚至廁所）裡擺滿了很多很多真正的植物。我簡直不敢相信這些植物怎麼能存活下來。裡面真的非常非常漂亮。\n\n咖啡很好喝，我還免費得到了一杯水。價格絕對公平。",
        "日期": "1 年前"
    },
    "評論 201": {
        "內容": "二樓可愛的隱藏寶石。工作人員非常友好。我喝了一杯紅糖拿鐵，非常棒而且很漂亮。這是一個非常可愛的地方。他們使用小學的課桌椅。 😆 他們也有一個不錯的播放清單。 …",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "烘蛋非常好吃！\n會ㄧ口接一口想把牠吃完！\n旁邊附的麵包就一般般走安全牌 …",
        "日期": "6 年前"
    },
    "評論 203": {
        "內容": "這家咖啡館的氣氛非常好而涼爽。非常舒適和放鬆。工作或認識朋友的好地方。食物也很不錯。一開始有點難找，因為它在西門，而且入口不是很明顯，因為咖啡館在二樓。它也很小，早上還可以，但是一旦有人進來就會有點吵。",
        "日期": "6 年前"
    },
    "評論 204": {
        "內容": "我喜歡這個地方！裡面非常漂亮、舒適，充滿藝術氣息。如果你冬天在台北，你可能會發現99%的地方都沒有暖氣，讓你在餐廳裡瑟瑟發抖。這個地方其實裡面很溫暖！\n咖啡很不錯（拿鐵130，在這個地區來說價格很合理）。食物很美味。工作人員非常友好！\n無線網路速度很快！下載 35.4 Mbps，上傳 12.1 …",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "這是我在街上散步時偶然經過的咖啡館。狹小的空間擠滿了顧客，其中大多數似乎都是當地人。非常友好的工作人員給我留下了深刻的印象。給我指路的人和給我倒酒的人臉上都洋溢著和善的笑容。台灣人真的很友善。這是我第一次去台灣，給我留下了美好的回憶。",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "工作人員很友好。他們有很多植物，氣氛綠色而舒適。食物還可以，在我看來不是太令人印象深刻。\n\n咖啡廳在二樓，所以不太容易被注意到。",
        "日期": "4 年前"
    },
    "評論 207": {
        "內容": "我很慶幸終於在西門找到了一頓健康的素食西式早餐。對於全套套餐來說非常合理（280 美元）。可愛的地方，有很多植物和舒適的氛圍，可以在這裡閒逛幾個小時。咖啡廳在二樓！",
        "日期": "2 年前"
    },
    "評論 208": {
        "內容": "舒適、美味的飲料和食物選擇，漂亮的藝術裝飾。提供免費無線網路連接，桌子上有足夠的空間供閱讀/學習。\n有最低消費金額要求，但這是合理的。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "東西不錯吃！座位不多！佈置的不錯！但到後面有小果蠅來攪局！囧",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "很簡單的早餐，味道好又香，一定要再來。我以為我是在亞馬遜叢林吃飯。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "食物非常美味，我能感受到誠意。這是一個非常舒適的地方，所以我想留下來。",
        "日期": "9 個月前"
    },
    "評論 212": {
        "內容": "獨特的咖啡館在二樓供應早餐和早午餐，很難找到它，因為地圖沒有提到它位於二樓。氣氛安靜舒適，食物很好。受到推崇的。",
        "日期": "6 年前"
    },
    "評論 213": {
        "內容": "是一個小而藝術又溫馨的地方。工作人員很好而且很友好。唯一的限制就是人滿為患，儘管是工作日。人群擁擠等於環境嘈雜。很難享受這一刻並欣賞藝術區。",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "非常享受我們在某人咖啡館的用餐。工作人員非常友善。食物也很棒..10/10",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "工作人員非常樂於助人且友好。食物和飲料都很棒。氛圍溫馨輕鬆。我喜歡這些藝術品和植物！",
        "日期": "6 年前"
    },
    "評論 216": {
        "內容": "食物美味，環境舒適，深受當地人歡迎。我們點了時令水果煎餅和泰式基礎辣椒豬肉披薩。味道很好，食物擺盤也很好。我們週六走進去吃午餐，花了一段時間才拿到桌子，因為桌子已經滿了。建議遊客提前預約。",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "環境好，吃的好，地點方便。座位不太舒服。有無線網路。部分座位有電源。停留2小時，但如果不擁擠，不會要求顧客離開。",
        "日期": "6 年前"
    },
    "評論 218": {
        "內容": "喜歡那些讓我想起我小學的桌子。吃了巧克力和檸檬咖啡館。他們很棒，工作人員也很好！",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "一家小而舒適的咖啡館，隱藏在西門區附近的二樓，咖啡很棒，但食物的選擇有限。快來看看他們的藝術收藏。",
        "日期": "7 年前"
    },
    "評論 220": {
        "內容": "環境優美的美味早餐，吃了煎蛋捲、培根和香腸，唯一讓人失望的是我的拿鐵咖啡不溫不火",
        "日期": "1 週前"
    },
    "評論 221": {
        "內容": "服務很好。他們的很多東西都賣完了，所以我選擇了素食披薩。這並不特別，但還可以，他們給了我一碗水果和一杯咖啡！拿鐵咖啡很棒。這是一家非常可愛的咖啡館！我會回來嘗試其他項目！ :)",
        "日期": "10 個月前"
    },
    "評論 222": {
        "內容": "真是個寒冷的地方！您可以在工作的同時享用美味的咖啡。我看到另一位評論家寫了“獨立”，這可能是對這家咖啡館的一個恰當的概括。就連我的男朋友，他厭倦了我們在咖啡館閒逛和拍照，也說他真的很喜歡這個。氣氛很悠閒，食物也很好。扣一顆星是因為等待時間相當長。我猜他們真的很冷淡。",
        "日期": "6 年前"
    },
    "評論 223": {
        "內容": "二樓的咖啡館非常可愛。它非常舒適並且充滿了植物。咖啡很好吃！我們喝了一杯普通拿鐵加燕麥奶和兩杯濃縮咖啡。我想說咖啡有點貴，但絕對值得。如果你在 11 點前來的話，那還不算太忙。他們也提供種類繁多的早餐食品。",
        "日期": "10 個月前"
    },
    "評論 224": {
        "內容": "咖啡館的食物很棒。或至少是我訂購的那一款。麵包超級鬆軟，雞蛋的味道也很棒。",
        "日期": "2 年前"
    },
    "評論 225": {
        "內容": "可愛又溫馨的氛圍。由於空間狹小，肯定會建議您預訂。食物和咖啡都很美味。",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "很棒的地方，有美味的食物和輕鬆的音樂。西門隱藏的寶石。照片說出一千個字。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "不錯的小咖啡館，提供美味的咖啡和奶茶菜單。服務很快。會推薦一個輕鬆的地方來開始新的一天或只是閒逛幾個小時。他們有早午餐，但我只喝了咖啡。",
        "日期": "6 年前"
    },
    "評論 228": {
        "內容": "天哪，我愛上了這家二樓的小咖啡店！音樂太棒了！老派爵士風流！愛它！他們每人最少 130TW + 最多 2 小時。我只喝了抹茶拿鐵，非常漂亮的擺盤，還有一小枝迷迭香（有趣的變化！）。真的很好！",
        "日期": "5 年前"
    },
    "評論 229": {
        "內容": "西門町可愛的藝術咖啡館。它在二樓，所以你可能會錯過標誌。不要忘記檢查門號，以便找到它。",
        "日期": "7 年前"
    },
    "評論 230": {
        "內容": "美味的早餐，精美的示範。真正的培根是亮點。需要注意的一件事是菜單上的不同項目在不同時間提供。",
        "日期": "7 年前"
    },
    "評論 231": {
        "內容": "我們只是來喝飲料的，但它們很美味。物有所值。\n\n咖啡館的裝飾和氛圍真的很好——有很多植物！",
        "日期": "8 個月前"
    },
    "評論 232": {
        "內容": "可口的 ！有很多素食選擇。",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "食物很好吃，氣氛很好，但是飲料太貴了，一杯咖啡比星巴克還貴！",
        "日期": "4 年前"
    },
    "評論 234": {
        "內容": "樓上的一家不錯的咖啡館，位置便利，位於西門。裡面有很多植物，給人一種輕鬆的氛圍。將再次訪問。",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "美味的食物，愉快的氛圍，背景音樂播放著朗朗上口的音樂。輕鬆享用早午餐的好地方。那裡的人也非常友善。強烈推薦",
        "日期": "10 個月前"
    },
    "評論 236": {
        "內容": "店內的氣氛很好。咖啡和披薩也很不錯。",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "我點了一杯奶茶，價格過高。他們還給了我和我的朋友錯誤的奶茶，不得不把它換掉，再等幾分鐘。奶茶很一般，跟便利商店10元台幣的沒什麼差別。桌椅不是很舒服，整體氣氛不太舒服。",
        "日期": "1 年前"
    },
    "評論 238": {
        "內容": "位於二樓的超級可愛的地方，提供美味的咖啡和茶飲料以及小吃/便餐。",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "多年前在這家咖啡館吃過早午餐，直到今天仍然給我留下了深刻的印象。因此，我今年參觀了它，一切都令人驚嘆，甚至比以前更好！這家咖啡館的環境很好，有很多綠色植物。這家咖啡館的工作人員服務很好。完全向所有咖啡愛好者推薦這個地方，因為他們的飲料也很棒！",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "我在台北四天內來了三次。拿鐵和抹茶飲料非常棒，食物擺盤也很好（而且非常美味）。裡面的氣氛非常輕鬆和涼爽，員工非常友善。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "咖啡太熱了",
        "日期": "4 個月前"
    },
    "評論 242": {
        "內容": "在這個舒適的獨立場所非常享受早午餐套餐。拿鐵咖啡超出預期。",
        "日期": "6 年前"
    },
    "評論 243": {
        "內容": "正常口味的早午餐。\n地方很舒適，但如果你週末去那裡，他們有 2 小時的時間限制。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "漂亮的內部有很多植物。雖然價格較高，但他們在氛圍和服務品質上彌補了這一點。",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "西門二樓的咖啡館很繁忙，食物看起來不錯（西式早午餐）咖啡可以更好。可愛的音樂選擇、裝飾和整體良好的氛圍。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "超級可愛的地方，供應咖啡、茶和早餐。位於樓上，遠離主要街道，裝潢可愛，工作人員友善。",
        "日期": "6 年前"
    },
    "評論 247": {
        "內容": "前一天想在這裡吃飯，但等待時間太長，所以決定隔天再來。\n\n第二天就回來了，雖然等了40分鐘，但還是值得的。另外，樓下有商店，我們可以花時間逛逛。 …",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "很棒的咖啡和服務。可愛的裝飾，並在座位有限的情況下盡力而為。",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "提供了完全錯誤的食物。在我要求吃我點的帕尼尼後，他們又等了 15 分鐘，給了我一份完全沒有餡料的帕尼尼，上面放著其他麵包片。在這裡浪費了一個小時，他們甚至沒有道歉，所以我得到了退款並離開了。",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "食物非常美味，但實際上我選擇這家咖啡館是為了喝一杯美味的濃縮咖啡，但他們無法製作，只有美式咖啡...",
        "日期": "4 年前"
    },
    "評論 251": {
        "內容": "一個很小的地方，可以用餐或喝一杯（不含酒精）\n食物：味道可以接受。沒什麼獨特的。\n早午餐時間可能會很忙",
        "日期": "11 個月前"
    },
    "評論 252": {
        "內容": "很棒的食物。服務周到。餐具是自助的。早午餐確實有截止時間。對我們來說，不幸的是，我們來得太晚了。當我們週日上午 11:30 到達時，工作人員還建議我們 30 分鐘後再回來找座位。她非常樂於助人，讓我們可以四處走走，而不是四處等待。",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "早午餐的絕佳選擇。位置不錯，在二樓，環境安靜。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "食物很棒，學校的氣氛。如果您對課桌椅有創傷後壓力症候群，請不要來。否則，這是一個很棒的概念並且得到了很好的實施。",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "這麼可愛的咖啡館，我喜歡！地方不大，植物很多，氣氛輕鬆。",
        "日期": "7 個月前"
    },
    "評論 256": {
        "內容": "份量大，又有水果可吃",
        "日期": "5 年前"
    },
    "評論 257": {
        "內容": "搬家後環境還是一樣舒服，還更寬敞。適合三五好友在西門聚會的好地方，繽紛水果茶濃鬱好喝！\n現在有打卡送明信片的活動，卡片圖案都很可愛。",
        "日期": "8 年前"
    },
    "評論 258": {
        "內容": "與朋友聚會或獨自放鬆的舒適場所",
        "日期": "7 年前"
    },
    "評論 259": {
        "內容": "點一杯冰美式咖啡，加牛奶外賣，下樓吃。只好再上樓換衣服，很困惑。",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "這個地方美味又可愛！工作人員非常友好，咖啡很棒。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "食物還不錯，但服務讓我感到驚訝。通常，飲料先於食物供應，這是大多數餐廳和咖啡館的標準，但在這裡我們必須等待 45 分鐘才能拿到一杯拿鐵。\n\n我們有 2 個人，我們點了 2 餐。第二餐又過了25分鐘才上來。同樣，根據基本服務標準，多人用餐通常會同時提供或至少在 5-10 分鐘內提供。 …",
        "日期": "4 年前"
    },
    "評論 262": {
        "內容": "早餐咖啡雖小但很不錯，有點隱密。食物很棒，而且準備得非常注重細節。  地圖也是英文的，因此您可以快速找到您想要的地方。工作人員非常好，但是你應該提前預訂;-)，或者可以等待一段時間。 …",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "它位於二樓，很容易錯過，但如果您想吃早午餐或只是需要在 xmd 區域散步補充能量，那麼這裡值得停下來。 …",
        "日期": "8 年前"
    },
    "評論 264": {
        "內容": "在這個地方認識了一個朋友。明亮而令人愉快的咖啡館。工作人員非常細心。服務很快。咖啡很棒。這個地方感覺很乾淨，看起來也很乾淨。當我們離開時，我們得到了一份咖啡樣品——這真是一個驚喜。",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "入口很難找到，因為有樓梯，你必須仔細尋找標誌。這是一個驚喜，因為餐廳裡有很多屍體，我拍到了我生活中的照片。老闆很友善，關掉它，味道真的很好。拿鐵比Ame好，但是... ke ton jjukko samukchimassaeo 120 130 Ton inte ke ton lo taikkeot tunka tu keom tsaeo 那裡的回憶對我來說非常美好♡",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "週末入住時間限制為2小時，每人最低消費NTD120，氣氛寒冷，綠地充足，服務緩慢，工作人員知識不豐富（不知道當天的蛋糕）。對於那些像我一樣的人來說，如果你想在熱巧克力（本質上是摩卡）中加入濃縮咖啡，這樣你就可以享用熱巧克力的調味料，你只會得到一杯看起來悲傷的普通摩卡——也許可以點旁邊的濃縮咖啡不會跟我一樣失望。",
        "日期": "6 年前"
    },
    "評論 267": {
        "內容": "很棒的餐點我女兒很喜歡😍 …",
        "日期": "3 年前"
    },
    "評論 268": {
        "內容": "在西門地區我們沒有找到吃素食早餐的好地方所以我們嘗試了這個地方。\n食物很好，但服務時間很糟。\n餐廳裡只有兩名員工正在盡力而為，但一小時後我們就收到了訂單。\n如果時間不夠的話我不建議來這裡吃飯。",
        "日期": "6 年前"
    },
    "評論 269": {
        "內容": "一個非常漂亮和藝術的咖啡館。你可以在裡面學習或工作，因為他們有插座。另外，如果您願意，您可以購買他們設計的非常特別的藝術品。飲料也很特別，而且這個地方很安靜。",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "對於那些想要逃離人群的人來說，這是一個溫馨舒適的角落。工作人員非常樂於助人而且友善。那個女孩願意把她的手機充電器借給我，因為我的手機充電器不適合商店裡的插頭。 :)",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "Wifi 咖啡館迷有福了！一個愉快的工作場所，同時品嚐美味的飲料。",
        "日期": "7 年前"
    },
    "評論 272": {
        "內容": "食物很好而且價格合理，但最好的無疑是氣氛。它是如此令人放鬆，食物/飲料的擺盤方式非常美觀。會推薦",
        "日期": "1 年前"
    },
    "評論 273": {
        "內容": "好吃~~~ 烘蛋超棒der!!! XD",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "美味的食物~好漂亮的地方！",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "食物很棒，價格也不貴",
        "日期": "1 年前"
    },
    "評論 276": {
        "內容": "很棒的地方，有很棒的咖啡 - 早餐很好，但不是很好。",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "氣氛很好，飲料也很好。其中一些價格有點高，但位置會讓你忘記它。 （一杯美式咖啡 150 應該是非法的）",
        "日期": "1 年前"
    },
    "評論 278": {
        "內容": "晚上喝抹茶不喝咖啡，非常濃鬱！氣氛悠閒，裝潢頗有特色，是個適合發呆的好地方。",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "店裡的工作人員非常熱情！這是我在台灣去過的最友善的商店。\n氣氛也很〇",
        "日期": "7 年前"
    },
    "評論 280": {
        "內容": "素食披薩的好地方🍕 …",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "我只是來參觀，但我改變了計劃，所以我會在其他日子回到這裡探索他們的菜餚。\n\n等我。",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "我真的很喜歡這裡的氛圍，他們的菜單在品質和價格方面都是可以接受的。\n花幾個小時與朋友聊天。",
        "日期": "10 個月前"
    },
    "評論 283": {
        "內容": "兩個員工（可能是店老闆）都很好。\n店裡打理得很好，很可愛。",
        "日期": "3 年前"
    },
    "評論 284": {
        "內容": "不倫瑞克不類。只有一扇門標有“某人咖啡館”。但如果你走上樓梯，你會發現一個舒適、美好的吃早餐的地方。",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "很棒的華夫餅和熱巧克力",
        "日期": "6 年前"
    },
    "評論 286": {
        "內容": "普通正常",
        "日期": "4 年前"
    },
    "評論 287": {
        "內容": "食物和咖啡都非常出色",
        "日期": "7 個月前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 289": {
        "內容": "面積小，不適合大團體（附嬰兒）。花了 15 分鐘才送上兩份飲料。",
        "日期": "3 年前"
    },
    "評論 290": {
        "內容": "好的**",
        "日期": "4 年前"
    },
    "評論 291": {
        "內容": "令人愉快的工作人員，需要更細心一點，氣氛輕鬆並且有利於交談，食物需要少油膩",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "非常令人放鬆的地方，工作人員很好而且很有禮貌。如果你想遠離擁擠的西門町，這是一家不錯的咖啡館，可以在這裡待上幾個小時。",
        "日期": "8 年前"
    },
    "評論 293": {
        "內容": "非常寒冷舒適的咖啡館。價格合理。\n但是夥計，我來這裡是為了喝咖啡。\n花了30分鐘才送達。 tf",
        "日期": "8 年前"
    },
    "評論 294": {
        "內容": "舒適、友善的氛圍、優越的地理位置、美妙的音樂。食物和咖啡都還可以，服務很慢，價格對該地區來說很合理。",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "漂亮舒適的咖啡館位於 2 樓。早上 930 點開門。",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "非常可愛的小咖啡店。\n\n適合學習或工作。  食物也很棒。",
        "日期": "7 年前"
    },
    "評論 297": {
        "內容": "食物很不錯，但即使餐廳一點也不擁擠，服務也很慢。",
        "日期": "3 年前"
    },
    "評論 298": {
        "內容": "舒適、裝潢精美、友善的地方。  我吃了雞肉披薩，非常美味。",
        "日期": "6 年前"
    },
    "評論 299": {
        "內容": "遺憾的是他們改變了位置，舊的更加特別和獨特，食物和蛋糕很好，工作人員很好，是放鬆的好地方",
        "日期": "6 年前"
    },
    "評論 300": {
        "內容": "烘蛋好吃！",
        "日期": "8 年前"
    },
    "評論 301": {
        "內容": "舒適的地方和咖啡很好。服務人員很友好，透過了解顧客的喜好提供建議。",
        "日期": "3 年前"
    },
    "評論 302": {
        "內容": "非常漂亮的小而舒適的咖啡館，靠近西門町地區。",
        "日期": "7 年前"
    },
    "評論 303": {
        "內容": "鬧中取靜的綜合咖啡廳，老天祿正對面，人氣很旺的店，",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "輕鬆舒適的氛圍、精心準備的美味佳餚和迷人的員工構成了完美的組合。",
        "日期": "2 年前"
    },
    "評論 305": {
        "內容": "提供插座及wifi ，插畫佈置環境佳~",
        "日期": "7 年前"
    },
    "評論 306": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 307": {
        "內容": "漂亮的裝飾，一般的食物，他們的飲料和咖啡遠低於平均水平。",
        "日期": "4 年前"
    },
    "評論 308": {
        "內容": "牆上的小洞看起來很舒適，而且提供有史以來最適合在 Instagram 上分享的食物！",
        "日期": "6 年前"
    },
    "評論 309": {
        "內容": "漂亮的小咖啡館，快速的服務，茶和布朗尼真的很棒！",
        "日期": "4 年前"
    },
    "評論 310": {
        "內容": "只是四處走走而不是偶然發現這個可愛的地方。\n\n服務很好，奶茶也很好喝。",
        "日期": "5 年前"
    },
    "評論 311": {
        "內容": "位於瘋狂城市中心的美好而平靜的地方。在這裡慢慢來，因為一切都需要更長的時間，但這是值得的。",
        "日期": "9 年前"
    },
    "評論 312": {
        "內容": "不錯的小咖啡館。美味的食物，沒有最低消費要求。",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "友好的工作人員和美味的食物。當然有點貴但是值得。",
        "日期": "5 年前"
    },
    "評論 314": {
        "內容": "以合理的價格享用輕食早午餐和咖啡的好地方:)",
        "日期": "6 年前"
    },
    "評論 315": {
        "內容": "拿鐵咖啡很好吃。但我不知道為什麼這個地方這麼貴。",
        "日期": "5 年前"
    },
    "評論 316": {
        "內容": "美好舒適的地方。咖啡很不錯而且便宜。",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "可愛的咖啡館。爬上樓梯就可以找到它。",
        "日期": "2 年前"
    },
    "評論 318": {
        "內容": "可愛又舒適的地方，供應咖啡和早餐。非常友好的工作人員",
        "日期": "2 年前"
    },
    "評論 319": {
        "內容": "安靜又乾淨。工作人員很友好，只有當地人。",
        "日期": "5 年前"
    },
    "評論 320": {
        "內容": "很棒的咖啡，還有價格實惠的小吃和小餐。",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "很棒的下午茶選擇。氣氛很好。",
        "日期": "5 年前"
    },
    "評論 322": {
        "內容": "咖啡不錯，氣氛很好",
        "日期": "11 個月前"
    },
    "評論 323": {
        "內容": "輕鬆的氛圍，有趣的菜單，美味的咖啡。恰到好處。",
        "日期": "5 年前"
    },
    "評論 324": {
        "內容": "食物很soso。咖啡是soso。可以去台灣再試試。",
        "日期": "5 年前"
    },
    "評論 325": {
        "內容": "漂亮又安靜的地方。雖貴但值得。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "喜歡這種美感氛圍，食物還可以。",
        "日期": "10 年前"
    },
    "評論 327": {
        "內容": "位於城市喧囂地區的可愛咖啡館。",
        "日期": "7 年前"
    },
    "評論 328": {
        "內容": "烘蛋很好吃",
        "日期": "6 年前"
    },
    "評論 329": {
        "內容": "pizza 薄脆 好吃",
        "日期": "6 年前"
    },
    "評論 330": {
        "內容": "中規中矩",
        "日期": "5 年前"
    },
    "評論 331": {
        "內容": "一堆植物",
        "日期": "7 年前"
    },
    "評論 332": {
        "內容": "等待是值得的",
        "日期": "5 年前"
    },
    "評論 333": {
        "內容": "大uubhbhb",
        "日期": "6 年前"
    }
}