{
    "評論 1": {
        "內容": "停車位充足，就算前面已經沒位子，後面聯誼會還是有蠻多可以停的。\n入住期間和退房當天用餐都可享有9折優惠，可使用信用卡付費。\n窗邊的view不錯，但就算不是坐靠窗，還是都能看到風景，週一中午用餐人數不多，而且會盡量把客人安排在不同區域避免干擾，用餐氣氛蠻悠閒的，吃很久也沒來趕人； …",
        "日期": "4 個月前"
    },
    "評論 2": {
        "內容": "餐廳靠窗的景觀實在是非常出色，巨大的窗戶讓人能夠一覽無遺的欣賞到藍天以及飛機的起降。在天氣晴朗的時候，特別是中午時分，窗外的景色更加迷人。那明媚的陽光照射進來，配上遼闊的天際線，讓人感覺心曠神怡，彷彿置身於電影場景中。 …",
        "日期": "5 個月前"
    },
    "評論 3": {
        "內容": "住宿圓山一晚有送晚餐\n餐點都很精緻好吃\n東坡肉包刈包好好吃 …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "圓山飯店自春季就開始推出了園苑夫人下午茶，夫人下午茶命名的由來是圓山大飯店是蔣夫人宋美齡女士所創立的全國第一家五星級飯店。接受西方教育的蔣夫人，喜愛在飯店享用下午茶甜點，而園苑廳在蔣夫人的年代是宴請國際貴賓的場合，室內挑高又古典的空間環境，可望向戶外廣闊的天際與飛機。 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "點心類好吃, 韭黃鱔魚不錯; 蔭鼓蚵非常鹹還有些腥味, 蝦球價格不低, 賣相不錯但蝦子小裹粉厚,入口感覺油膩。",
        "日期": "3 週前"
    },
    "評論 6": {
        "內容": "餐廳裝潢非常古典優雅，濃濃的中國風，天花板非常的高，很有皇宮的味道，整個建築物就是宏偉，古色古香，服務人員也都訓練有素，在這裡用餐是人生一大享受",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "道地上海菜色，極致美味樣樣經典，尤其外婆的紅燒肉、乾燒蝦仁、煎餃...等等，紅豆鬆糕更是一絕，豆沙泥如同棗泥般細膩，比較可惜的是醃篤鮮，湯頭濃郁度及濃稠膠質感稍顯不足，唯一可惜。另外服務品質確實如同大家說的讓人驚訝，下次有時間要再試試其他菜色。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "以圓山飯店的價位個人覺得餐廳收費還蠻公道的上菜速度也快蔡菜品OK餐廳古色古香視野也很好，如果沒有開車圓山站有接駁車直接到飯店門口參觀隧道有分東隧道跟西隧道",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "領台人員非常冷漠，且一副要吃不吃隨你的樣子^_^\n於五點出頭想預定1900的位置，人員表示只剩1730、1800，以為生意很好，結果1800還沒有那麼餓的狀態硬是去用餐，結果根本還有許多空桌；如果訂位只開放這兩個時段也請調整話術，不要講的好像沒有在這兩個時段來用餐就吃不到或是其他時段不能進去用餐一樣。 …",
        "日期": "6 個月前"
    },
    "評論 10": {
        "內容": "中式料理及台菜料理及港式點心單點，另有國宴料理，一人份2000元、2500元、3000元（須事先訂購）！",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "雖然這國寶級五星飯店有點年紀了，但是整體上的服務品質與環境都還是很好的。至於國宴餐則是收集了不同年份的國宴特色餐的組合。七種山珍海味加上甜點與水果，份量則是剛好一個成年人的食量左右。最後建議再加點一份知名的鬆糕，那就更完美了！(一年多前，吃國宴餐還有送東側密道導覽)",
        "日期": "6 個月前"
    },
    "評論 12": {
        "內容": "最有知名度的老飯店\n在蔣宋美齡時代，就是宴請國際貴賓的主要場合，圓苑餐廳 冰心煎餃🥟！雪菜肉絲煨麵🍜！外婆的紅燒肉🥩 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "上菜有點慢，紅豆鬆糕跟心太軟好吃，冰花煎餃太厚了",
        "日期": "1 個月前"
    },
    "評論 14": {
        "內容": "很久沒來了，近日來吃晚餐，餐點依舊好吃！圓山的餐廳最享受的就是極挑高的天花板，空間感很棒！",
        "日期": "5 個月前"
    },
    "評論 15": {
        "內容": "二訪後試了不同的菜色，依舊是美味又好吃😋😋建議電話先預約訂位，平日午餐方便停車用餐消費可抵停車費。 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "很有懷舊風餐廳，餐點美味好吃，價格稍高，用餐環境開闊舒適",
        "日期": "3 個月前"
    },
    "評論 17": {
        "內容": "食物方面雪菜肉絲煨麵、白果鴛鴦山藥👍🏻\n蔥油餅、蟹黃湯包、春捲這類的麵食不出色\n桌面上醬油沾一點點就很鹹，飲品方面提供冰過的高腳杯，這樣可樂就不會越喝越淡👍🏻 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "母親節沒訂到位，今日特別來吃圓苑。蔥燒蔘是做的好，調味好入口。值得稱讚的是白飯煮的好，米粒硬度適當拌了蔥燒汁好香好好吃！\n但杏仁豆腐沒什麼味道。只有冰涼！\n松糕現蒸，前幾口好吃。冷了就硬了",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "太甜也太鹹，跟以往不能比(而且還是跟服務人員交待要做清淡)\n醬品質不佳，吃完嘴吧很澀喉嚨不舒服\n照片皆為 未食用動過的(連擺盤都不重視了) …",
        "日期": "3 週前"
    },
    "評論 20": {
        "內容": "兩年前來吃味道很棒，這次來味道完全變了，做工也變差，不知道是否師傅換了。\n蘿蔔絲餅內餡很乾，厚片蔥油餅變兩片合併，中間夾著很濕的蔥花，牛肉麵牛騷味很重，完全沒有以前的風味，脆鱔口感偏硬，沒有酥脆感。除了用餐環境還不錯，餐點口味退步很多，以這種價位，實在不值得特別來。",
        "日期": "7 個月前"
    },
    "評論 21": {
        "內容": "無法標註圓山聯誼會，暫標圓苑\n\n瓊樓玉宇燈初上，水波粼粼微蕩漾，遙想唐宮天然亭，聊慰蒙古炙肉香。 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "菜色超豐富，環境舒適視野開闊，遠眺101及河濱公園松山機場飛機✈️冰花煎餃🥟必點，水煮牛香麻入味，鬆糕的紅豆泥超好吃😋點了16道菜都有水準之上，紅蟳米糕等了很久才上，很適合家族聚餐，吃飽還可以參加導覽解說探訪東密道，如果預算高一點的話可以直接訂二樓包廂，view更好更美 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "之前用餐完畢\n後腳蔡總統來這兒用餐\n中式套餐 …",
        "日期": "3 個月前"
    },
    "評論 24": {
        "內容": "食物很好吃，有維持了著多年來不變的味道。菜色也多樣化了，素梅干扣肉，有趣。服務人員也是有著長年的經驗，這是老飯店獨特的風格與個性！\n餐廳面積大，遠處用餐的人太喧嘩反而影響整體的氣氛，可惜。",
        "日期": "10 個月前"
    },
    "評論 25": {
        "內容": "餐點有一定水準，環境舒適且價格合理~\n［八寶盅（一人份1400）*6+干貝絲瓜+白湯獅子頭+素鵝+螞蟻上樹+揚州炒飯+無錫排骨+西湖醋魚+普洱茶=大約12］",
        "日期": "9 個月前"
    },
    "評論 26": {
        "內容": "到圓山飯店用餐，必定要去圓苑餐廳用餐。甜點必須要點「御製紅豆鬆糕」，真的一試難忘，其他餐廳很難找到那麼好吃的，真的非試不可。小籠包、冰花煎餃也是要試的。圓苑的餐點份量比較大份，人多用餐就可以多點幾份不同風味的食物了。",
        "日期": "9 個月前"
    },
    "評論 27": {
        "內容": "圓山飯店一樓的中式餐廳，套餐選擇份量剛好，每個餐點精緻可口，是人氣頗旺的餐廳。\n裝潢是傳統華麗的古典設計，適合家人、商務聚餐的好地方。",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "平日中午來享用\n服務人員感覺很忙碌，都要揮手很久才會來到桌邊，上菜速度偏慢 …",
        "日期": "9 個月前"
    },
    "評論 29": {
        "內容": "住在士林的老朋友帶路，強力推薦圓山飯店的圓苑江浙菜，老蔣是浙江人這個原來常用的餐廳江浙菜很厲害，雖然已經傳了幾輪的大廚依然保有很好的底子。\n確實厲害！ …",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "生意很好，但服務人員都很貼心\n食物也很好吃",
        "日期": "1 週前"
    },
    "評論 31": {
        "內容": "假日下午茶，一人680加一成服務費\n\ncp值高，擺的挺漂亮的，如果不要求食物口感，只想享受夫人的感覺，四周的氣氛，可以來試試看🐣 …",
        "日期": "8 個月前"
    },
    "評論 32": {
        "內容": "踩點圓山飯店\n餐點一般\n橙汁排骨不錯👍 …",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "蟹黃湯包 一般般 不推\n雪菜肉絲煨麵 湯頭很有層次\n盧打滾和炸醬麵 中規中矩 …",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "挑高氣派的宮廷式餐廳，龍形的雕刻天花板及宮燈，讓整體氛圍古色古香。\n餐廳主推道地的江浙菜餚、北方小吃及麵點。特別一提的是他的點心，廣受好評。 …",
        "日期": "11 個月前"
    },
    "評論 35": {
        "內容": "看評價都說圓山飯店服務人員態度不好，可是從checkin到餐廳用餐，遇到的每位服務人員都很棒啊～給他們一個讚👍🏻\n\n小籠湯包非常好吃😋必點～ …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "心心念念的紅豆鬆糕，好吃😋不會太甜充滿紅豆香氣，配上這裡選用的鐵觀音、香片味道很棒，回沖3-4次還很有味道，小菜蔥燒香魚很推薦，入口即化🤤。外婆紅燒肉有了筍子的鮮甜，三層肉肥瘦參差綿密黏👄，入味讓人白飯一碗接一碗。很想再多點幾道，可惜胃不夠容量😮‍💨\n少一顆🌟服務人員太忙，很常要叫幾次才有回應 …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "20年來一直是家庭聚餐的首選，不過經歷改裝、廚師變動，菜單擴充...口味也慢慢跑掉了...這次感覺服務變好，菜的口味變鹹了...但紅豆鬆糕依舊好吃。2023年口味又修回正常，但資深服務人員大部分都退了，取而代之年輕的服務人員專業度跟服務熱誠和態度都差很多，感覺少了些什麼，殘念！",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "2023.11.20 有許多江浙菜餚，其他地方不是很常見，還有最有名的紅豆鬆糕，來這邊用餐除了圓山飯店高雅氣氛外，味蕾也充分獲得滿足，除了價格不太親民外其餘都很滿意。",
        "日期": "1 年前"
    },
    "評論 39": {
        "內容": "餐點不錯對的起價格，上菜快速，但服務生比例有點太低。",
        "日期": "6 個月前"
    },
    "評論 40": {
        "內容": "之前一直聞名的紅豆鬆糕以及冰花餃子，終於吃到了，但老實說，真的非常的普通！\n我們總共點了15道菜，每道其實都還可以，但完全就是“平淡無奇”四個字，到最後基本上沒有任何的期待，非常安全牌，無任何精緻感，老店也需要隨著時間而升級才是。",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "服務人員很盡心，餐點精緻（雖然有點小瑕疵），季節限定湯品很美味（似乎差點漏送），但是鄰近客戶太過吵雜，不過整體來說不錯👍！ …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "這次吃的是國宴文化饗宴，$2500含東密道參觀。\n原本看菜單還以為會吃不飽，實際上不會。吃的都是大菜，精緻但厲害。牛排🥩不老、有龍膽石斑魚。最後的東方美人茶，家人直到現在還在回味。\n單點紅豆鬆糕🫘很好吃。 …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "開車前來可停飯店停車格，用餐可折抵停車。\n\n餐點可單點也可選擇以人數計價的組合套餐，但國宴套餐須提前預定並搭配導覽行程。 …",
        "日期": "3 年前"
    },
    "評論 44": {
        "內容": "如果有請長輩吃飯的需求，覺得這裡是個很不錯的選擇",
        "日期": "5 個月前"
    },
    "評論 45": {
        "內容": "服務很好，菜單會描述上菜的餐點是哪個時期的總統招待外賓的宴席菜，也可從中看的出來經濟的變化😂龍蝦是半隻但食用方便，吃完最後上蔣夫人最愛的鬆糕跟水果，吃不完可請飯店人員協助打包當宵夜，晚上的圓山飯店燈火通明別有一番風景。 …",
        "日期": "1 年前"
    },
    "評論 46": {
        "內容": "疫情前時常光顧，不管是家庭聚會，或是請客，都吃的很開心，很有面子，甚至疫情的時候，都還特別遠道來外帶，因為每道菜都好吃。\n心心念念，這次居然在週末當天能夠訂到位子，正覺得納悶，之前一位難求的圓苑，怎麼這麼幸運當天讓我訂到，桌上放著買一送一的促銷看牌，感覺有點不妙，鳳梨蝦球要八百多。看來也不是買一送一，只是轉嫁價格的手法。 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "訂了夫人下午茶，預訂就不能退。請的客人沒來，點心要打包。",
        "日期": "6 個月前"
    },
    "評論 48": {
        "內容": "芋頭米粉湯最好吃\n剩下普通\n肉太油",
        "日期": "2 週前"
    },
    "評論 49": {
        "內容": "之前吃過圓山金龍廳的早茶後，對圓山飯店的餐點廚藝印象深刻，這次來一嚐以浙江菜為名的圓苑廳，發現也是驚為天人的美味！\n\n# 韭黃鱔糊 …",
        "日期": "2 年前"
    },
    "評論 50": {
        "內容": "很幸運的 服務態度挺好的。\n與朋友兩人用餐，以下餐點皆各點一份，請服務員幫忙將餐點分為各兩份上桌。\n● 揚州三香碎金飯: 炒飯不會油膩，不會鹹，粒粒分明，不過個人偏愛橢圓形的米，蝦仁切的好小塊，如其名.. …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "為了蒐集圓山飯店餐廳造訪的？\n下午茶給我的感覺就像去小館吃飯\n揚州炒飯和蘿蔔絲餅蠻有水準的\n不過想嚐鮮的話還是建議正餐時間來，開放菜色比較多~",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "最近下午茶的熱點都有些冷掉了?不知是不是因為擔心上菜不及就提前準備好?但這樣的品質有些不太好！像是春捲和葱餅冷掉會有一些油耗味。。。",
        "日期": "1 個月前"
    },
    "評論 53": {
        "內容": "這次吃國宴餐，其中一道清蒸龍膽石斑，上菜拍照時還沒發現，準備吃時就看到好多鱗片(如照片)，後來徒手取下5-6片大魚鱗後，覺得要通知一下外場人員，後來整盤被取走，重換一盤。因為有一個小二的小朋友，額外點了一盤炒飯$480，覺得挺普通，沒有香氣，可能這個炒飯就是這樣....應該要點其他的，比如小籠包類別的，或是蔥油餅類別的。 …",
        "日期": "2 年前"
    },
    "評論 54": {
        "內容": "台北圓山大飯店—國宴文化饗宴。\n\n之前就一直想去看看傳說中的圓山東密道，不過他們只開放給飯店住宿或用膳的客人，所以我們就索性訂了傳說中的國宴餐—歷任總統用來招待外賓的菜色。 …",
        "日期": "2 年前"
    },
    "評論 55": {
        "內容": "趕上搭配五倍券的吃到飽活動\n跟家人一起去圓山飯店的「圓苑」嚐鮮\n無論地點、景觀、氣氛、服務都是100分 …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "用餐環境相當的舒適。服務人員很親切，菜餚口味皆在水準之上。\n比較遺憾的是，水晶肉打包回家，和外帶蒸餃類放在同一提袋，結果回家打開全化成水了😅 …",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "這次享用的是密道專案搭配之國宴菜色，只能說超乎預期，非常驚艷，海鮮用料實在，鮭魚、鮑魚、花枝等的食材新鮮，烹調到位，鮮味十足；湯頭清香順口，雞肉完全沒有骨頭，令我很是訝異。肉排的部分雖經烘烤但不會柴也不會老，佐以甜甜的黑胡椒醬簡直絕配，香氣在嘴中四溢，感受到彷彿人在仙境～杏仁茶氣味濃郁，不過稍稍有點甜，有位服務小姐人超好又親切，還幫我們到松鶴那邊拿號稱全台最好的珍奶送過來，讓我們可以邊享受美食的同時，搭配一口珍珠一口奶茶的快感，服務讚到不行👍需要推推！ …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "第一次入住圓山飯店特地來品嚐一下圓苑廳，果然沒讓我失望用餐環境明亮寬闊非常舒服，煨麵那湯頭喝下口真的是超舒服勝過許多雞湯，冰花煎餃賣相口感都很讚，外婆火燒肉也是令人印象深刻，那湯汁不知道是多久老鍋燉煮出來的，總之用餐體驗很好，有機會一定會再訪，沒來過的值得特地來一趟.....o_O",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "喜歡無錫脆鱔(適合當下酒菜)、冰花煎餃、絲瓜蝦餃，尤其絲瓜吃得出存在感XD，雪菜肉絲煨麵的雞湯湯頭不錯，棗泥鍋餅的棗泥也很棗，不會過甜。",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "圓山飯店內的餐廳，價格也不低，因為用餐時間人多，服務人員說沒有靠背的椅子可以坐木椅嗎？我也不想耗時間等，一進去才發現我來到超高級麵館嗎？\n好啦！就是那種古早味方桌加木頭板凳，但有比較高級喔！\n服務人員也很好 …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "<塔香茄子🍆煲 >\n<蔥油厚片 >\n香酥美味，蔥塞的滿滿的餡料 …",
        "日期": "3 年前"
    },
    "評論 62": {
        "內容": "我那天吃到的下午茶真的砸了圓山飯店招牌。\n1. 棗泥鍋餅煎到焦掉，焦掉的一面朝下上菜，翻面才發現煎到焦掉，加上油味重，吃到嘴裡很不舒服。\n2.揚州炒飯調味很不錯，但不知怎麼炒的濕答答，也沒有鍋氣，吃完好失望。 …",
        "日期": "1 年前"
    },
    "評論 63": {
        "內容": "雖說是川菜為主，但菜色多元，吃的到各省佳餚！還有一個優點就是坐在窗邊看窗外的景色甚佳！ 如有外國友人來，是很好的用餐選擇！",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "台北圓山大飯店是台灣最有知名度的老飯店，在蔣宋美齡時代，就是宴請國際貴賓的主要場合，他的圓苑餐廳很有特色，值得一去。\n這次是選擇下午茶套餐，在各大旅展之中都可以買到，價格並不算貴，一張可以兩個人使用。\n餐廳佈置非常的中式典雅，可說是最出名的老餐廳典範，而且還有對外的景觀，可以看到居高臨下的美景，與朋友在這邊聚餐相當有面子，環境清幽，聊個幾個鐘頭都沒問題。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "本次使用下午茶餐券，包含六樣鹹點、一碗麵、兩樣甜點。份量十足用料實在，口味也很不錯，以這個價格來說物有所值。餐廳的視野很棒，一邊用餐一邊看著河景相當愜意",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "我10分推薦來這裡用餐\n東西好吃，服務專業又有效率 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "食物味道不錯 不過服務可以在改善 點了炒飯不過居然沒有服務生主動拿乾淨的碗來裝飯",
        "日期": "10 個月前"
    },
    "評論 68": {
        "內容": "台北市最具代表性的圓山飯店\n宴請外國賓客的第一首選\n不是飯店有多新潮多高級，我們是它可以代表濃濃的台灣文.。 …",
        "日期": "3 年前"
    },
    "評論 69": {
        "內容": "1. 氛圍100分  感受飯店的古色宏偉+夜景\n2. 口味還不錯 也滿多特色餐點 可以嚐鮮",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "第一次來圓山吃飯，老實說頗失望的\n吃得出來不像一般桌菜會有油膩感\n但餐點都沒有特別令人驚艷的地方 …",
        "日期": "2 年前"
    },
    "評論 71": {
        "內容": "鬆糕是一絕，獅子頭也非常令人驚艷。其它菜色普通。",
        "日期": "7 個月前"
    },
    "評論 72": {
        "內容": "本來是衝著牛肉麵跟珍珠奶茶來的，所以是先在飯店吃下午茶，後來發現有港點，所以又點了小籠湯包、絲瓜蝦仁湯包，牛肉麵算是好吃的，珍珠奶茶偏甜，不過整體表現良好，唯獨飯店的年資太久，下著雨想坐靠窗邊，卻因為窗邊滲水，只好做罷！",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "假日和家人圓苑用餐，數訪經驗尚可，但這次用餐對五星飯店的服務態度印象深刻的差，飯店着黑色套裝高個子袁姓副理，從點餐 到結帳 客氣問她話她回答都是面無表情，態度冰冷，第一次見到五星飯店管理層是這樣的服務態度。相較之下 紅衣服服務生，服務態度就好多。",
        "日期": "1 個月前"
    },
    "評論 74": {
        "內容": "整體調味適合現代人偏淡，春捲皮薄好吃。蟹殼黃普通。蒸餃類蝦肉多，口感晶透，非扎實那種。\n紅豆鬆糕比點水樓好吃太多，核桃桂圓甜湯也不錯。茶水也不差，環境跟服務都舒適。",
        "日期": "3 年前"
    },
    "評論 75": {
        "內容": "多次來訪全家人喜歡的好味道，百吃不膩！\n感覺菜色和以前不太一樣了，廚師也換了",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "《附上8張照片》這次2019年7月底的台北世貿美食展,因購圓山飯店的餐券滿$15000，則可用優惠價格$680購雙人圓苑下午茶餐券一張（美食展現場賣此雙人餐券價格是$799唷！）,這間景觀寬敞明亮,還能欣賞到台北101，食物味道ok，個人最喜歡那個甜湯《桂圓核桃糊》，這價格下午2:30～5:00來圓山吃下午茶放鬆聊天，很是愜意呀！ …",
        "日期": "5 年前"
    },
    "評論 77": {
        "內容": "裝潢古色古香，服務也很親切，甜點好吃👍🏼心太軟跟紅豆糕都推推～\n其實圓山飯店主要比較像是吃裝潢跟吃名氣還有氣氛，適合家庭聚餐、慶祝活動，餐點不會雷但也不會驚艷，覺得吃過一次就好 …",
        "日期": "3 年前"
    },
    "評論 78": {
        "內容": "菜還不錯，服務還可以，假日真的很不好停車，車位都幾乎停滿，光找車位就花很久時間，菜色分2500.1600兩種，但菜單的內容物寫的非常不清楚，我不能吃蝦，但光看菜單完全看不出來內容物有什麼，吃下去就發現是整陀的蝦子，當下真的感覺很不好，雖然有趕緊跟主管反應說怎麼菜單都沒提到內容物，但他們也很好的補償我兩顆手工小籠包，所以有食物過敏源的人去要先提醒一下服務人員。 …",
        "日期": "2 年前"
    },
    "評論 79": {
        "內容": "因爲買了下午茶卷\n而來圓山飯店用餐 ～\n很有古風壯麗的氣勢 …",
        "日期": "3 年前"
    },
    "評論 80": {
        "內容": "感受到自己的美食細胞又進化啦～這就是國宴料理的力量嗎∑(ﾟДﾟ) …",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "接近午餐時跟一群朋友在圓山飯店接受小姐姐的導覽，這時剛好走到圓苑廳外面!!\n小姐姐說:裡面有吃到飽快閃活動喔，反正要午餐時間了，要不要進去吃吃??\n於是我們摸摸肚子點點頭就進來了🙈🙈 …",
        "日期": "2 年前"
    },
    "評論 82": {
        "內容": "服務生嚴重不足 訓練也有很大問題\n因入住而訂位 有事先告知沒有席位\n只有板凳區 沒想到服務品質也很路邊攤 …",
        "日期": "2 年前"
    },
    "評論 83": {
        "內容": "清燉牛肉麵的牛肋條還沒煮軟，湯頭完全沒放鹽也沒有香氣，炒飯一般，紅豆鬆糕也沒蒸透吃起來也像外面代工的，以圓山來說這些基本的菜色要再加強。",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "這次雖遇到有人結婚包場所以只能外帶，但是接待的服務人員們還是非常親切推薦了幾道菜色：\n清蒸比目魚：調味和火侯比例得宜又新鮮，很推薦的一道。\n外婆紅燒肉：醬汁偏甜些，我很喜歡裡面的微甜的筍塊。 …",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "這次參加【台北圓山大飯店】2人一日元首國宴文化饗宴 (三擇一)\n憑券可享平假日(週一至週日)圓苑餐廳或金龍餐廳東密道國宴文化饗宴雙人套餐乙套，並享餐廳現場憑券兌換東密道導覽及一日元首雙人旗袍體驗券。圓山牛排館平假日每張票券需加價$800方可使用。 …",
        "日期": "2 年前"
    },
    "評論 86": {
        "內容": "趁著小年夜長輩們都在身邊\n今年就來圓山大飯店圓苑廳\n享受一下提前圍爐的年份圍 …",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "大概都沒點到招牌菜 （問服務生也沒有專業建議）很多份餐點都說做工繁瑣要等半小時 但上來…180的滷肉飯 荷包蛋卻是那樣…飯是軟爛的…滷肉…其他菜的賣相 …湯只喝到很重的杏鮑菇味 另外一盤620的蝦沒拍到  吃起來也是很無語\n結帳兩千多\n吃不完的完全不想打包",
        "日期": "2 年前"
    },
    "評論 88": {
        "內容": "首次到圓山江浙料理餐廳，品嚐2500元國宴套餐，色香味俱全，唯有餐後部分水果不太甜，是美中不足之處。這次用餐還有搭配東密道參觀活動，有專人導覽介紹圓山飯店歷史，非常特別的體驗！",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "今天是星期日，來到圓苑時已是下午一點多，餐廳裡還有九成滿的客人，服務人員似乎很忙，點完餐後過了很久茶都還沒來，問了服務人員，還好他態度很好，很快送來，過了一會兒餐點陸續送達。\n餐點口味都很棒，很好吃！最後沒吃完，打包帶走。\n整體來說，用餐環境尚可，服務稍嫌不到位，餐點品質很好！",
        "日期": "5 年前"
    },
    "評論 90": {
        "內容": "（2019/10/12更新）\n再次拜訪此餐廳，多點了紅燒豬肉、黃韭炒鱔魚、炒年糕，鮮蝦絲瓜蒸餃。前兩項比較重口味也較鹹，最好搭配白飯食用。而炒年糕本身沒有亮點，但不會不好吃，絲瓜蒸餃則是清爽富含湯汁也不會膩地好吃！大推喔！ …",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "每一道菜都好吃！蟹黃湯包紮實口感濃郁。蝦仁絲瓜餃湯汁鮮甜。香辣牛腩煲份量足夠而且火候剛好，牛筋的部份軟爛入口香滑，牛腩部份肉質緊實Q而不爛。東坡肉包荷葉夾更是一口咬下去滿嘴的幸福，東坡肉肥瘦均勻，燉煮的時間也是入味而不會太鹹，包著的酸菜處理的很細膩，都沒有吃到酸菜梗子，剁的很細。真的處理的非常好👍紅豆鬆糕軟糯而不膩，豆沙也很細膩！這餐吃下來真的要飽到天靈蓋了！但是價位覺得很實在與親民。如果有搭配住宿有些餐飲優惠就更無可挑剔。謝謝主廚對每道菜品料理的用心。吃的非常盡興！ …",
        "日期": "3 年前"
    },
    "評論 92": {
        "內容": "雖然只有三個人但還是儘量把相吃的都點了～紅豆鬆糕超特別的！最喜歡那道外婆的什麼肉（我忘記什麼什麼肉了🤣）類似控肉哈哈 …",
        "日期": "5 年前"
    },
    "評論 93": {
        "內容": "古色古香的環境可以遠眺台北101，圓苑的下午茶也很棒，雙人份量很足夠",
        "日期": "9 個月前"
    },
    "評論 94": {
        "內容": "圓山的餐點真的沒話說每道菜都好吃！！冰花餃大推，紅豆鬆糕也很有名，5/7晚上來這裡慶祝婆婆80大壽，當晚服務人員真的很熱心，態度給滿分，辛苦你們了！！圓山飯店真的是我最喜歡的大飯店👍👍👍 …",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "慕名的松鼠黃魚吃起來有股土味，獅子頭、嫰牛腩很好吃，蘿蔔絲餅沒什麼味道，鮮蚵很新鮮只是有些真的太小，烏魚子炒飯不錯，三杯中卷很清新的麻油香，紅燒肉鹹的很下飯，整體吃下來，圓山飯店環境真的很氣派！",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "整體而言 用餐環境良好 每桌間隔寬敞\n服務人員的態度也很好 只是在疫情期間 應該要注意不要把要送給甲桌的菜也一起端到乙桌 再送回甲桌，因為用餐的客人都是未戴口罩而對著要送給別桌的菜講話！\n至於 餐食 果然 不愧是圓山大飯店等級的都很細緻 用心 好吃！\n這次要點了揚州炒飯 蘿蔔絲餅 和三道小菜 兩人 吃不完 還打包回家！",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "圓苑餐館以江浙菜餚為特點，並加添台灣熱門小吃，讓國際賓客也能在大飯店一嚐小吃魅力！無錫脆鱔、清蒸燉牛腩、冰花煎餃、紅豆鬆糕都相當美味，由於係採單點方式，非套餐組合，現場請飯店服務員推薦菜餚而點餐，各樣餐點的解說詳盡、佳餚半點不馬虎，不愧是國家級飯店推出的特色食餚～",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "謝謝圓山飯店讓我們全家度過愉快的一天！\n\n4/05 在圓山飯店的圓苑餐廳享用國宴級料理慶祝媽媽八十歲生日。貼心地幫我們安排在全景採光的角落用餐，親切的服務人員更是加分不少，即使是茹素的菜餚同樣不含糊。 …",
        "日期": "3 年前"
    },
    "評論 99": {
        "內容": "兩個女生吃這樣可以飽到爆炸，點了很多主食都超強👍\n\n位置可以遠眺101大樓，是很棒舒適的用餐環境，服務態度極佳。 …",
        "日期": "3 年前"
    },
    "評論 100": {
        "內容": "餐點是好吃的，茶品也很好喝，紅豆鬆糕確實名不虛傳，甜而不膩，口感吃起來很特別。\n\n但是服務人員完全沒有服務熱忱。 …",
        "日期": "5 個月前"
    },
    "評論 101": {
        "內容": "干貝燴絲瓜， 清蒸嫩牛腩 ，腐乳扣肉 ，棗泥鍋餅 ，心太軟等都不錯，但價錢是大飯店的價位不便宜。",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "以精緻好吃的江浙菜來說，料理沒到驚豔，倒也算好吃。點心、甜點也都還不錯。\n服務人員用的不夠，以致每個人都非常忙，但還是超級有耐心，尤其值得特別誇獎蔡小姐的細心照料。\n餐廳宮殿式建築與廳外花園互相襯托，顯得亮麗。\n圓苑，我喜歡。",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "LV.星星：⭐⭐⭐（滿分5\n⭕價錢比港式稍貴，用餐券較划算，不膩清淡⭕\n❌千萬別點小籠包❌ …",
        "日期": "3 年前"
    },
    "評論 104": {
        "內容": "用餐地點感官上很理想，廳內牆壁掛大幅國畫，挑高天花板大紅柱增加寬敞舒適感，出菜適合聊天用餐沒緊迫感，用餐完畢走向大廳堂鋼琴、小提琴現場演奏，對在場大眾同樂一番。",
        "日期": "3 個月前"
    },
    "評論 105": {
        "內容": "本次來用餐是慶祝母親節\n享用的是本次圓山飯店推出的\n國宴文化饗宴—-東密道導覽行程套組 …",
        "日期": "3 年前"
    },
    "評論 106": {
        "內容": "第一次來圓苑~江浙菜\n用餐環境聚餐挺舒適..\n但這一晚好像每桌都在慶生😂 …",
        "日期": "4 年前"
    },
    "評論 107": {
        "內容": "圓山東密道活動+國宴餐點\n整個行程很緊湊行程安排 …",
        "日期": "3 年前"
    },
    "評論 108": {
        "內容": "來吃國宴餐，服務氣氛及景觀都不錯，食物中等以上。可以看到101,對我來說吃的蠻撐的。\n下次會來試看看單點菜色。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "餐點味道偏油偏鹹\n尤其乾煸四季豆整個大失敗\n素菜做的還不錯",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "絲瓜蝦餃、玉翠燒賣好吃\n炸春捲也不錯\n紅豆鬆膏超大塊 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "我們在圓山圓苑餐廳度過了一個絕美的夜晚！一進入這家餐廳，我們立刻感受到它的獨特魅力。環境非常優雅，佈置精美，讓我們感覺彷彿置身於一個別緻的宮殿中。 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "爬完老地方，來吃假日下午茶雙人餐，原本最期待的鬆糕，卻因太乾吃不下，反而是桂圓腰果糊讓我驚艷。因吃下午茶才第一次踏進圓山，感覺很新奇，值得試試",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "第一次到餐廳內用餐\n服務員都很親切\n菜色也都蠻到位的 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "老牌5星級圓山大飯店的園苑江浙餐廳料理、滿滿的老味道和一樣不變的品質造就出許多年紀大的心中的歷史故事和畫面、來一趟圓山大飯店就好像走入半個世紀的中華民國歷史記憶",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "住宿搭配東密道及國宴晚餐,餐點有其特色,口味就因人而異了,整體還是不錯,可嚐嚐看！",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "第一次來到這裡 非常壯觀！！\n服務人員真的棒！！\n餐點非常美味！！\n我一定會再來回購的！！愛上圓苑的餐優秀啊啊啊啊啊啊",
        "日期": "3 年前"
    },
    "評論 117": {
        "內容": "我下次要單點啦😅 …",
        "日期": "6 個月前"
    },
    "評論 118": {
        "內容": "價格略高級，勝在服務員親切，很貼心。\n整體食物味道唔錯，特別一讚蒸銀絲卷同炸銀絲卷我本人覺得係一級好味。\n皇牌紅豆糕的豆蓉味道清香不算甜，也值得推薦。",
        "日期": "6 年前"
    },
    "評論 119": {
        "內容": "國家級的服務，幸運的在View最好的包廂用餐，坐擁山水、機場飛機起降視覺，並搭配密道、總統套房參訪，值得。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "東坡肉太好吃了，鮮嫩多汁，配上梅干菜令人無法抗拒！還有經典的紅豆鬆糕也很棒，唯一敗筆是冰花煎餃，我可以確定這盤煎壞了！皮厚冰花也厚，可惜了",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "先說說那個冰花煎餃吧，能把那個冰花搞得那麼的工整，每次點看起來都是相同，這便是功夫阿。那個紅豆鬆糕也是一絕，不甜不膩就是剛好停在那個甜蜜點，有個朋友吃了OO樓 XX府的鬆糕，還是無法忘情於園苑的鬆糕，其他的菜色也都是在水準之上的演出，位在圓山飯店內的園苑裝潢視覺上當然也是不用說了，唯一可惜的是中式的傳統華麗裝潢，經過時間的磨練，總是容易出現\"舊了\"的感覺，難以呈現器物的使用之美，至於為什麼只給三顆星，很單純，不是園苑口味做不好而是江浙菜對我來說不是我的菜。",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "想念雞湯煨麵（以前是一人份），現在變成一大碗2-3人分食。口味ok, 空間變的明亮寬敞。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "服務人員態度非常好👍🏻！只可惜餐點的味道都偏甜，牛肉煲非常好吃尤其是筋的部分，油爆蝦和海蜇皮太甜，吃起來味道不太好。不過每個人喜歡的味道不一樣，參考！參考！ …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "食材用的非常糟糕，完全不是五星級飯店的水準\n蝦子藥水味很重，吃一口就不敢再吃下去",
        "日期": "2 年前"
    },
    "評論 125": {
        "內容": "其實有點失望，雖說上海菜偏甜，但是有點太甜。煨麵裡面居然有加酒，一吃就火熱上身。乾煸四季豆又甜又鹹，反而失了原味。\n餐廳景觀很好，不時有飛機飛過，還可以遠眺101。服務也不錯，只是以這麼貴的價錢，卻吃的不滿意，很可惜。",
        "日期": "4 個月前"
    },
    "評論 126": {
        "內容": "文化體驗套餐評論\n整體都是蒸、水煮，烹調手法稍嫌單調\n口味上感覺偏鹹膩，吃到後面一直喝水",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "試了傳說中的紅豆鬆糕果然是外面品嚐不到的味道及口感。驢打滾其實就是麻糬包黑芝麻，外頭裹著花生粉，偏甜。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "久聞圓山盛名，終於在光輝的十月，來此一住，圓苑的菜色每項都在水準之上，令同行家人讚不絕口👍 …",
        "日期": "2 年前"
    },
    "評論 129": {
        "內容": "買了饗食圓山一泊二食方案，圓苑享用晚餐，好幾道菜，類似參加喜宴的菜色，只是變成小小份。主廚把料理處理的很好，一道一道細細品嚐，吃了意猶未盡的是干貝絲瓜，絲瓜軟硬度剛好，配上干貝絲，口感清爽與濃郁融合的剛好；牛腩也熬煮的入味，非常的下飯。",
        "日期": "2 年前"
    },
    "評論 130": {
        "內容": "真的不怎麼好吃上海菜飯的飯有點爛，心太軟很好吃，但裝盤方式整個很沒價值，松糕太甜又乾，上菜速度超慢，整體來說這裡是吃氣氛的",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "難吃到爆！好久好久沒吃到這麼雷的食物了😂，而且除了冷盤、蒸籠類的餐點、湯、茶，其他餐點送來的時候，甚至只是溫的！專案價送這種餐，早知道我還不如去士林夜市吃飯。 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "傳統老飯店的江浙料理餐廳，環境舒適，赭紅色的樑柱顯現中華古典的美學。\n著名的餐點：紅豆鬆糕，是蔣宋美齡女士最愛的甜點。甜度適中，內層熱熱的紅豆泥非常好吃！",
        "日期": "6 年前"
    },
    "評論 133": {
        "內容": "小籠包 燒賣 牛肉麵 蟹殼黃 都很好吃！\n紅豆鬆糕也是想像中的味道❤️",
        "日期": "4 個月前"
    },
    "評論 134": {
        "內容": "假日圓山飯店生意很好。\n大門入口處遇到服務極佳的經理，詢問是否需協助，馬上幫忙預定好餐廳，並安排換了靠背的椅子，揪感心。圓苑的餐食也不錯，服務人員應該都很資深，盡心盡力。",
        "日期": "2 年前"
    },
    "評論 135": {
        "內容": "江浙菜式為主，價格頗高。\n特別喜歡紅豆鬆糕與蟹殼黃。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "每一道餐點都好吃，沒有雷！\n服務人員都會隨時注意客人的需求，大推蝦鬆、酸辣湯、紅豆鬆糕（不會太甜），環境舒適大方，若需要拍合照，工作人員也會協助拍攝，建議事先訂位，願意再次回訪！",
        "日期": "4 年前"
    },
    "評論 137": {
        "內容": "大飯店內有這樣平價的消費，讓人覺得感動。食物好吃，風景很美，服務也很好！假日出門走走的好地方吧。",
        "日期": "3 年前"
    },
    "評論 138": {
        "內容": "口味都偏鹹..無錫排骨軟嫩.五更腸旺建議去熱炒店吃就好.服務人員親切！",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "包廂低消三萬\n食物中規中矩\n但環境舒適，包廂有自己洗手間\n服務專業，適合家庭商業聚餐",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "臺北最具代表性又氣派的圓山飯店！下午茶也滿豐盛的，下層甜點中草莓塔表現的很優秀😋中層煙燻鮭魚實在太好吃了，非常新鮮吃起來滿清爽的，在這邊拍拍照、聊聊天都很舒服，點茶類會附上鮮奶，自己調配成鮮奶茶配上高點，真是一大享受 …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "蝦仁炒飯，飯偏油膩以及飯粒沒有粒粒分明感覺黏在一起，優點只有蝦仁大隻以及份量偏多\n但整體口味上沒有特別喜歡\n紅豆鬆糕很特別，沒有特別甜吃的到紅豆口感\n唯一推薦這道料理",
        "日期": "4 年前"
    },
    "評論 142": {
        "內容": "入座半天都沒人招呼茶水，上菜過慢，要一直主動題醒服務生才會上菜。醬料罐有汙漬，端上來的菜跟菜單照片差距過大！明明是江浙館子，獅子頭吃起來卻像用粉做的！招牌的紅豆鬆糕似乎蒸太久，用筷子一碰就散掉！除了特殊的歷史和裝潢吸引人以外，菜色和服務都和一般館子有落差。",
        "日期": "6 年前"
    },
    "評論 143": {
        "內容": "國宴文化餐，口味還可以，感覺精緻，用國宴的餐具感覺就是不同。氛圍沒話說，加上用心的東隧道導覽體驗非常棒",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "可以說是從小吃到大，雖然菜色和服務人員都換了，還是一直支持到現在，但這次真的非常失望。\n晚餐用自取的方式外帶，其中冰花煎餃居然有幾顆沒熟，當我發現的時候1歲半的女兒已經吃掉完整一顆，我爸也吃了兩顆…五星級飯店的餐廳居然出現這種離譜情況！合胃口是其次，菜要熟應該是基本中的基本！身為母親更是擔心孩子吃到生肉後的不適及其他衍生的健康疑慮。 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "#國宴餐廳無可挑剔\n#氛圍菜色風景都無敵\n#包廂安全隱私免擔心",
        "日期": "1 年前"
    },
    "評論 146": {
        "內容": "掛包的肉這麼厚 到底怎麼夾？ 也沒提供香菜跟花生粉 還能叫掛包？",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "2500+ /人。 但每道菜都冷的，這價位有更好的選擇\n多給一顆星是菜色不差…..",
        "日期": "3 年前"
    },
    "評論 148": {
        "內容": "因為與長輩同桌，沒看菜單，不知道價格，不知道菜名，也沒拍照。\n韭黃膳魚香氣很足。水蓮蝦仁的蝦仁小隻沒蝦味。刈包的豬肉很好吃。蚵外表漂亮，但略腥。醬魚頭，腥。腐皮菠菜（外觀像腐皮，口感脆勁不像腐皮）好吃。\n覺得海鮮不行，其他都好吃。場地很氣派。\n大廳展示的商品，陳列方式感覺很隨便，降低商品價值感。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "疫後初訪、 新增台菜料理、 點了干貝西滷肉 - 少了扁魚乾以生鮮干貝取代、不失原味,頗具宜蘭特別的風味",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "圓苑餐廳的麻油紅蟳麵線是我家的最愛，每次去必點。寧式菜飯、炒鱔糊、冰花煎餃、赤豆鬆糕都是經典美味。昨日去有品嚐到小菜與蔥燜香魚，真是好吃。\n\n圓山飯店有溫度的服務，讓我有空就會想要去吃個美食與放鬆一下。感謝昨日王經理的服務，讓我們家享受了美好的午餐時光。",
        "日期": "7 個月前"
    },
    "評論 151": {
        "內容": "2024/07\n東坡肉很好吃\n牛肉麵也很好吃 …",
        "日期": "5 個月前"
    },
    "評論 152": {
        "內容": "全家 享用 ……精選 美食\n二大桌 宴客廳\n國宴廳~可入坐 20人~非常豪華   驚喜一",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "裝潢氣派，餐廳水準高！推薦圓山御製紅豆鬆糕當外帶伴手禮！",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "午茶套餐吃下來有夠飽，但2-4人的座位是沒有椅背的，美中不足",
        "日期": "3 年前"
    },
    "評論 155": {
        "內容": "圓山飯店龍穴旁的圓苑搬到一樓大廳邊。視野變大，光線更亮，服務更好，菜色更多，價位也更上一層。還好蔣夫人的糕點餡餅幾十年不變，浙江家箱菜等價位還在清廉內。",
        "日期": "5 年前"
    },
    "評論 156": {
        "內容": "每一道都很好吃 但人多的時候上菜會比較慢",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "有包廂場租1000,適合生日扒\n有窗景的,氣氛佳",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "地道的江浙料理，獅子頭、蔣夫人最愛的鬆糕，都是必嚐的餐點！",
        "日期": "7 年前"
    },
    "評論 159": {
        "內容": "冷菜的雞肉感覺放很久了\n其餘吃起來都還不錯\n北點很棒\n又便宜",
        "日期": "4 年前"
    },
    "評論 160": {
        "內容": "常來這裡佈置，每次佈置都想，氣球佈置搞西式的氣氛，辦活動在這中式的裝潢環境如何才能更相得益彰呢？下次來試試把氣球🎈多帶點中國風元素設計，應該很有趣。另外場地方的服務人員很親切，會主動協助，有這種傳統人情味飯店🏨不多了～ …",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "下午茶，搭配優惠卷，好吃又有飽足感",
        "日期": "2 年前"
    },
    "評論 162": {
        "內容": "2023/12 初訪\n圓苑餐廳以江浙菜為主，本次嘗試\n小籠湯包：不錯 …",
        "日期": "11 個月前"
    },
    "評論 163": {
        "內容": "湯包，煎餃 ，都很難吃，酸辣湯都很不怎樣。\n敗興而歸",
        "日期": "10 個月前"
    },
    "評論 164": {
        "內容": "點心美味，環境寬敞，面對基隆河，遠眺101以及象山",
        "日期": "6 年前"
    },
    "評論 165": {
        "內容": "帶長輩來的好地方 食物不錯 裝潢氣派",
        "日期": "3 年前"
    },
    "評論 166": {
        "內容": "認真覺得很好吃。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "圓山飯店圓苑廳很棒的用餐環境，素食友善餐點很豐富，服務人員很親切",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "帶家裡長輩前往用餐。單點菜色，味道很不錯，盤子很大，份量不多，價錢是五星級的，但是整體環境來說，用餐過程讓人心情愉悅。服務也很好。吃完後家裡的長輩很開心，然後我們移到外面的咖啡區，再繼續點咖啡和蛋糕。咖啡區旁邊就是自助餐松鶴廳，菜色已經比以前進步很多，前陣子才和家人去過，冷盤可以吃的到新鮮旭蟹和新鮮的草蝦，自助餐的品項以價位來看內容還算可以，但是不要期望太高。停車位雖然很多，但是找車位也不是很容易。",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "很開心的用餐體驗\n食物不錯吃\n場地蠻大的 聊天很不受干擾\n是個優質用餐環境 108 12/29",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "我很愛的餐廳！ 紅豆鬆糕是我愛的甜品 東坡肉也很讚！",
        "日期": "2 年前"
    },
    "評論 171": {
        "內容": "推沙公蒸米糕、回味媽媽燒子雞",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "紅豆鬆糕好吃😋其他就一般正常 …",
        "日期": "6 年前"
    },
    "評論 173": {
        "內容": "7/22(六）帶一家人來國家級的飯店住宿與用餐，晚餐在圓苑用餐後，因為餐點不錯，所以宵夜又想外帶到房間享用\n\n當時晚上8:30左右，老婆也先禮貌詢問是否可以點外帶，員工回應說要9:00以前 …",
        "日期": "1 年前"
    },
    "評論 174": {
        "內容": "不愧為五星飯店， 口味、服務都不錯， 就是有點貴， 中午可考慮商業午餐， 8道菜800/份",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "了解評估中，\n待修正...",
        "日期": "7 個月前"
    },
    "評論 176": {
        "內容": "門口有接待但人都走進去了他也不會鳥你 ，點菜舉手四次才來 ，椅子髒掉的痕跡很明顯 ，水果盤看起來髒髒的痕跡很多還擦的掉 ，酒釀湯圓的酒釀沒味道 ，湯匙把手後面還有沒洗乾淨的“乾掉菜渣”，其他和可以接受",
        "日期": "7 年前"
    },
    "評論 177": {
        "內容": "2人1050的午茶餐券，一點價值都沒有。\n1430入場，1520上完菜，我們1530就走人了。\n木頭桌椅，椅子4角方方沒有靠背，適合吃完一碗麵就走人的小吃攤。 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "很特別的國宴套餐！\n強力推薦！",
        "日期": "2 年前"
    },
    "評論 179": {
        "內容": "紅燒肉、蘿蔔絲餅，非常值得一試！",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "餐飲好吃，商業午餐800元。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "這肯定是我這輩子吃過最糟糕的飯店餐廳，不但服務人員沒有熱情和專業，那樣子份量實在是讓人不敢相信，吃了8800台幣以後孩子們都吃不飽。酸菜魚片湯裡頭只有兩到三片的魚片，更沒有看過人家最基本蔥燒餅做成這個樣子。菜色380台幣，肯定比任何一個月是所賣的又貴但卻是最難吃的，匪夷所思的是他有這樣子的4.3顆星？這肯定不是我誇張，當然我更不希望你去踩雷以後才讓我給他一顆星。不值得完全的不值得，你可以不吃但是你可以叫你的朋友吃！ …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "小籠包好吃到入口即化✨\n\n櫻桃蝦炒高麗菜健康美味，麻油蟹粉串（飯）豐富美味✨ …",
        "日期": "9 個月前"
    },
    "評論 183": {
        "內容": "食物很好，但並不令人驚嘆；不過服務很一般。\n從積極的一面來看，點心和甜點都很美味。但他們送錯了3次菜😂。\n另外，據說蹄膀筍絲要煮20-30分鐘，但點餐1小時後它就出現了，而且是最後一道菜… …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "超級昂貴，重點是食物品質糟糕，分量小不說，味道也糟糕，食物比夜市隨便一家都難吃，上菜的時候已經冷掉了，服務員點菜的時候也亂推薦，隨便敷衍了事，酸菜魚裡有少的可憐的迷你魚片，驚訝這樣的餐廳怎麼可能會有4顆星。別來踩雷了。若是打卡照相，外面的咖啡廳就夠了，不要浪費錢，一個人要一千塊，極爛的一間餐廳。",
        "日期": "1 週前"
    },
    "評論 185": {
        "內容": "氣氛很好，牛肉麵確實是台北最好的之一",
        "日期": "3 個月前"
    },
    "評論 186": {
        "內容": "如果你不想離開酒店，只是想在美麗的環境和美麗的景色中吃點餃子或湯麵作為清淡的晚餐，那麼這家餐廳就足夠了。食物也不是很貴，所以保持簡單或進城去。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "優秀的蟹粉小籠包蟹肉餃、脆鱔魚炸鰻魚、醉雞醉雞都是一定要嚐嚐的。  所有其他菜餚都高於平均水平。\n\n你可以搭乘捷運到圓山站，從一號出口出來，然後直走，直到你看到一個看起來像不銹鋼製成的鳥巢的東西。經過巢穴後，您會在左側看到一個公車站。  班車將在那裡接您並送您下車。",
        "日期": "7 個月前"
    },
    "評論 188": {
        "內容": "慕名帶了父母來圓山圓苑吃國宴套餐，服務員很親切先問了我們有沒有忌口還幫我們把牛肉換成豬排但對食物有點失望：冷盤的干貝沒有彈性、龍蝦並不新鮮肉也只有一半、魚肉軟啪啪的、米糕味道淡… 我們只覺得鮑魚、雞湯、鍋餅是好吃的，但也不特別出眾，在想總統真的吃一樣的東西嗎？\n或單點的話 食物會很好吃，但國宴套餐嘗試過一次就不會回顧了。",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "我去這家餐廳吃晚餐。我們圍坐在圓桌旁…因為是套餐，所以每人分了一盤♪",
        "日期": "7 個月前"
    },
    "評論 190": {
        "內容": "我們購買了一個線上項目，其中包括兩份以「國宴」為主題的套餐，以及關於酒店東側緊急疏散隧道的一小時導遊。\n老實說，就我們付的錢來說，每人2500台幣（不含稅），食物品質本身只佔了一小部分，而且還不是最吸引人的部分。\n更令我驚訝的是其中的導遊服務，因為酒店的宏偉和歷史，以及服務、餐具、國宴菜單的結構，確實為我們今天的整體體驗做出了貢獻。\n這是我在島上生活了幾十年後第一次入住這家酒店，因為它是台北的標誌性設計。這是一段美好的回憶，也將成為我旅途中美好的回憶！",
        "日期": "3 年前"
    },
    "評論 191": {
        "內容": "2個人吃了很多\n兩份食物就足夠了。\nNT2020（含10%服務） …",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "我們在台北的最後一天的晚餐很棒！食物很美味，服務和氛圍都很棒！",
        "日期": "11 個月前"
    },
    "評論 193": {
        "內容": "台北大飯店很特別，從外面看是老式風格，裡面有漂亮的現代房間，有桌子和扶手椅，也是老式風格，但是現代化的浴室，獨立的淋浴間和廁所，還有浴缸:)和足夠的四個人的空間：）早餐特別豐盛，有中式和歐式，有各種麵包、火腿和一點奶酪、煎蛋或煮雞蛋、碎塊和水果、酸奶以及所有屬於中式早餐的東西，包括豆漿、熱騰騰的牛奶和牛奶。極好的！\n最好跟房間一起訂，不然要付700台幣，大概22歐元:)",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "這是一家美味、寬敞、富麗堂皇的中餐廳。靠窗的座位很快就滿了。\n吃飯的那天，沒有會說日語的員工，所以我一邊看菜單，一邊點了套餐，結果比我想像的還要好吃。",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "非常好吃。\n也許是件好事，帶我們去那裡的台灣人選擇了我們認為我們喜歡的菜單，而且所有的菜餚都非常美味，與我們在城裡吃過的任何東西都無法比擬。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "美味的餐點和台北 101 的美景。   食物的品質非常好而且數量充足。",
        "日期": "7 年前"
    },
    "評論 197": {
        "內容": "食物很棒，但服務生在接受顧客點菜時態度很差。",
        "日期": "6 個月前"
    },
    "評論 198": {
        "內容": "很美味！",
        "日期": "1 個月前"
    },
    "評論 199": {
        "內容": "令人驚嘆且令人印象深刻\n\n我就是這樣描述的。建築無論是建築還是內部裝飾都非常宏偉。整棟建築非常注重細節。\n建築物維護得很好，狀況良好",
        "日期": "6 年前"
    },
    "評論 200": {
        "內容": "它很大，裡面有很多商店，但是外觀很老式。\n我很好奇，就偷偷看了一眼，看到了一個小陶俑。\n當我得知這是50,000日元時，我感到很驚訝！ …",
        "日期": "4 年前"
    },
    "評論 201": {
        "內容": "享受4000元課程。龍蝦的力量是驚人的。燕窩湯是最好的。鮑魚的彈性令人無法抗拒。",
        "日期": "3 年前"
    },
    "評論 202": {
        "內容": "在如此豪華的飯店享用美食是一次很棒的體驗，每道菜味道都很棒，而且擺盤也很精美。\n\n亮點是小籠包和炸包！",
        "日期": "1 年前"
    },
    "評論 203": {
        "內容": "一家非常好的餐廳，景色非常完美。食物和服務都很棒。在格蘭德酒店的歷史氛圍中度過了非凡的一天。白天和晚上都試試看。",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "非常好的經典台灣餐廳，位於台北圓山大酒店大廳的電梯旁邊，精選的傳統菜餚，合理的價格，友好的員工和及時的服務使這個地方成為必去的地方。  這些部分很大，所以我們最終點了太多的食物。  您一定會喜歡這種體驗。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "我們帶著我們的孫子從美國來到了這家很棒的餐廳。   我們擔心他們會挑剔，不喜歡正宗的中國菜。   完全相反！   他們喜歡我們訂購的所有東西！  還有帶肉的海參！  從各種異國風味的美食，水晶片鍋貼，蔬菜，到棗子包麻糬，他們都擦得一干二淨！  我丈夫幾乎沒有吃一口，因為他太慢了！  我們連食物的照片都拍得太慢了，哈哈。     我喜歡正宗的鄉土風味。  一切都做得那麼好！   為偉大的廚師歡呼三聲！ …",
        "日期": "7 個月前"
    },
    "評論 206": {
        "內容": "70年老酒店的一次很好的體驗，如果有花園景觀和菜單上的名字就更好了。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "我們上了浙江菜課程。新鮮的海鮮，尤其是蝦，肥美可口。\n著名的紅豆糕，色彩繽紛，有點驚喜，味道微甜，容易入口。",
        "日期": "7 年前"
    },
    "評論 208": {
        "內容": "水煮牛好吃",
        "日期": "2 個月前"
    },
    "評論 209": {
        "內容": "令人印象深刻、宏偉的酒店曾接待過尼克森、艾森豪威爾和曼德拉等貴賓。很好的餐廳和美麗的建築。",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "服務非常冷淡而且近乎不禮貌。當女服務生過來問我們是否想把剩下的菜餚帶走時，我禮貌地說我們不太喜歡這些菜餚，不想帶回家。對此，她完全沒有做出任何回應。沒有道歉，沒有問我們不喜歡什麼——絕對沒有。考慮到台北有多少家不錯的餐廳，來這裡的唯一原因是……實際上我想不出一家。如果你想在飯店吃東西，自助餐和酒吧就更好了。",
        "日期": "9 個月前"
    },
    "評論 211": {
        "內容": "沒想到這樣的所謂五星級酒店的服務很差，食物在到達之前就暴露在周圍很長時間，工作人員沒有反應。",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "早餐...1320咯咯，兩個人咯咯，食物大多是冷的，不好吃...買10個不同的哈哈。 .出去的時候搭計程車了...就是不吃早餐..沒什麼味道...",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "這是一座已有70年歷史的遺跡。雖然有點破爛，但確實有歷史意義。\n\n它建有一個秘密通道，便於領導人在共產黨入侵時逃脫。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "食物很好吃，但餐廳內部顯得很亂，女服務生（女）敲著原子筆，一副催促客人點餐的樣子。",
        "日期": "6 年前"
    },
    "評論 215": {
        "內容": "圓山紅燒牛肉麵好吃",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "不管怎樣，這是一個壯觀的景色。\n可以同時看到機場和101。",
        "日期": "2 年前"
    },
    "評論 217": {
        "內容": "有會說日語的工作人員，所以我一邊聽著他們的講解一邊點菜。",
        "日期": "5 年前"
    },
    "評論 218": {
        "內容": "圓山大飯店,其外觀自然是沒話講,紅瓦金柱的宏偉建築襯托出富麗堂皇的古典氣氛,我們素食所以選擇圓苑廳,沒想到廚藝真的讓人驚豔,色香味俱全,滿足了我們的味蕾,開心愉快的享受這頓飯！話說兒時記憶，對於市井小民來說，感覺圓山高不可攀，我們一行人，猶如劉姥姥進大觀園，好奇的四處看看，一進大門映入眼簾是超吸睛典雅大方的蘭花，積極沒有羞澀的我們立馬拍照留念，還找尋每個美美的視角豐富可留下的痕跡，原本以為可能很拘謹，沒想到卻如此親民，甚至還有很多遊客穿搭拖鞋，顯得輕鬆自在，除了外國遊客來此入住者眾多，近年來泳池更是開放拍婚紗照，聽說這也是圓山大飯店由虧轉盈的契機！",
        "日期": "6 年前"
    },
    "評論 219": {
        "內容": "不得不說這家飯店松鶴餐廳的用餐體驗實在是太差了。食物不是很特別，服務品質更差。\n他們在推銷他們的週末早茶或下午茶套餐的餐廳優惠券，但是嘗試了幾次後，總是被訂滿，你沒有機會使用你的優惠券，幸好你可以在酒店用它作為現金，所以我們決定在元餐廳訂午餐， …",
        "日期": "2 年前"
    },
    "評論 220": {
        "內容": "吃了N多天的台灣菜，想吃一頓江浙菜，中午回圓山飯店的園苑是最佳的選擇，做為老蔣夫婦接待貴賓的飯店，這裡的江浙菜是必須來嚐一下的。\n餐廳在大廳的右手邊，保持一貫的中式皇家氣派，窗外可以遠眺台北101，服務保持著台灣特有的親切，茶水人均180台幣，要了鐵觀音，品質不錯。簡單點了一些餐點，上菜速度不慢。 …",
        "日期": "6 年前"
    },
    "評論 221": {
        "內容": "不刺激。它的味道很好，能襯托出食材的味道。\n3年前去過台灣，很滿意，所以今年又來了。炒飯也是我吃過的最好吃的。所有的菜都很棒。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "評價過高的巴士旅遊酒店餐廳。食物並不出色，除了調味過頭的蒸半條魚外，大多數菜餚的味道都很平淡。服務很好而且很周到。只需參觀酒店即可了解歷史。",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "最好的服務天啊，人們不斷地更換盤子，非常好，豆餅很美味。超傳統的台灣菜！",
        "日期": "10 個月前"
    },
    "評論 224": {
        "內容": "絕對好吃。工作人員對訂購非常有幫助。服務很快，我們喜歡任何食物中都沒有味精。 🌟 …",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "幾十年沒來過這家餐廳了，破舊的地毯上滿是污漬，這讓我和我的家人後悔我們再次選擇來到這裡。兩道素菜味道很奇怪。服務還可以。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "氣氛很優雅，食物很美味。",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "非常好吃",
        "日期": "2 年前"
    },
    "評論 228": {
        "內容": "與上次訪問相比，味道發生了很大變化。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "下午茶好吃",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "味道非常棒, 飯店氣勢恢宏",
        "日期": "5 年前"
    },
    "評論 231": {
        "內容": "味道與知名度完全不匹配, 紅燒肉不香，蟹粉娃娃菜不甜且帶腥味。好失望。",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "食物還可以，不令人興奮",
        "日期": "5 年前"
    },
    "評論 233": {
        "內容": "圓山車站外有免費接駁巴士",
        "日期": "4 個月前"
    },
    "評論 234": {
        "內容": "我家人最喜歡的餐廳之一，每次我們回到台北時都必須去的一家。",
        "日期": "11 個月前"
    },
    "評論 235": {
        "內容": "可前往用餐",
        "日期": "5 個月前"
    },
    "評論 236": {
        "內容": "考慮到口味和價格，性價比太差了。在這家旅館留下用餐的回憶也許不是一個壞主意。",
        "日期": "4 年前"
    },
    "評論 237": {
        "內容": "宮殿式建築台灣少見的大規模，餐廳的菜餚能維持口味不變在現今餐飲界絕無僅有",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "菜餚非常傳統...!!我想如果你出生在60歲之前，你會喜歡它...",
        "日期": "1 年前"
    },
    "評論 239": {
        "內容": "丸山飯店內的中餐廳。\n小籠包擅長鎮上的商店。",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "非常好吃。有點冷，但所有餐廳都是這樣。環境不錯。",
        "日期": "1 年前"
    },
    "評論 241": {
        "內容": "很棒的服務和很棒的氛圍！",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "價格比想像中合理，味道也很好。\n適合清淡或大餐",
        "日期": "2 年前"
    },
    "評論 243": {
        "內容": "美味又大氣的地方",
        "日期": "2 年前"
    },
    "評論 244": {
        "內容": "歷史悠久、宏偉壯麗或許是台北圓山大飯店最貼切的形容！",
        "日期": "5 年前"
    },
    "評論 245": {
        "內容": "服務需要升級。\n工作人員沒有按照隊列將顧客帶到餐桌上。\n對此非常不滿。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "快速而友好的服務，餐廳的美景。食物更好",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "多年光顧的老品牌，維持著星級大飯店的服務傳統！",
        "日期": "1 年前"
    },
    "評論 248": {
        "內容": "非常好吃。\n豆腐湯特別好吃☺️",
        "日期": "5 年前"
    },
    "評論 249": {
        "內容": "幾年前，食物好多了\n服務也很慢",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "一頓經濟實惠的午餐",
        "日期": "5 年前"
    },
    "評論 251": {
        "內容": "格蘭德酒店餐廳提供品質非常高、美味的食物",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "吃飯的好地方。很多人\n而且有點貴",
        "日期": "5 年前"
    },
    "評論 253": {
        "內容": "絕對美麗的酒店。必須在其餐廳用餐。相當精緻。",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "好吃的食物。服務也很好。",
        "日期": "6 年前"
    },
    "評論 255": {
        "內容": "味道不太好💀 …",
        "日期": "2 年前"
    },
    "評論 256": {
        "內容": "最好的食物是好的。很美麗。",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "太好吃，松花糕。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "這是一家不錯的餐廳，而且很美味。",
        "日期": "2 年前"
    },
    "評論 259": {
        "內容": "即使不住在那裡，也是台北必去的旅館。",
        "日期": "3 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 261": {
        "內容": "味道尚可",
        "日期": "3 年前"
    },
    "評論 262": {
        "內容": "這是一家很棒的台灣飯店。",
        "日期": "5 年前"
    },
    "評論 263": {
        "內容": "食品製作質素， 上佳",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "最棒的江浙菜",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "美味的食物和優質的服務",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 270": {
        "內容": "很好",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "食物很好吃！",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 273": {
        "內容": "很多",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "台灣最受歡迎的飯店",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "很不好吃啊！ ！ ！",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "很美味！ ️",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "家庭聚餐好地方",
        "日期": "3 年前"
    },
    "評論 278": {
        "內容": "強烈推薦午餐",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "又好又好吃😘😘🙏 …",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "好的，",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "好吃的食物",
        "日期": "3 年前"
    },
    "評論 282": {
        "內容": "一般般",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "非常好 ！",
        "日期": "6 年前"
    },
    "評論 284": {
        "內容": "非常棒",
        "日期": "1 年前"
    },
    "評論 285": {
        "內容": "江浙口味",
        "日期": "11 個月前"
    },
    "評論 286": {
        "內容": "吉美！",
        "日期": "5 年前"
    },
    "評論 287": {
        "內容": "口感佳",
        "日期": "2 年前"
    }
}