{
    "評論 1": {
        "內容": "具有歷史性及故事性的官邸，重新整理後，發包給民間經營餐廳，氛圍好棒！\n許多新人在此浪漫的環境，訂下終身合約，哈哈，很不錯！💕\n和洋式建築，有西式浪漫，有日式氛圍，餐點也好吃！\n庭園更是美麗，在台北市裡有這麼清幽，又舒適的環境😘 …",
        "日期": "1 週前"
    },
    "評論 2": {
        "內容": "來參加婚宴，環境優美，但是餐點都冷掉了，服務很掉價，這位阿姨不知道在急什麼，菜還沒吃完就急著收走，到最後人都還在用餐就在收拾..是多急著趕客人..",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "環境還可以\n桌菜方面沒有特別記憶點\n紹興麻油松阪蝦上桌就是冷的……料理需加強",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "婚禮的舉辦所在地\n採光好但個人覺得可能比較適合少數桌的比較適合\n因為它們空間上除了玻璃區 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "陸聯廳作為孫立人將軍官邸，擁有典雅的日式建築風格，獨具一種低調而莊重的氛圍。進入這座建築，撲面而來的是一股幽靜的氣息，木質結構散發出淡淡的木香，彷彿將人帶回過去的歲月。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "特別的古蹟餐廳，走進來就被滿滿的歷史感覺包圍，彷彿回到了那個充滿混亂與動盪的時代！來到這裡不但有一般餐廳也有玻璃花房可以舉辦家宴或婚宴，走廊上還有介紹將軍的生平，可以讓我們明白當年因為有他們的努力才有我們現在安居樂業的家園！這裡的餐點也很好吃，是很棒的地方！只是停車場不大，如果開車來，可能太晚就沒位置停車了！",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "運氣好有停車位，整體環境整潔洗手間明亮乾爽非常舒適，一大亮點。適合說話暢談雅鴿書院的和式包廂，五人使用這空間寬敞舒適，餐點是日式料理很平均都好吃，唯有芋頭布丁水份似在水箱蒸發差不多，不影響整體感覺。假日不能加點中式菜色。\n官邸可以享受樹蔭微風，在水泥叢林有種衝擊感受。下午茶時間下午兩點，晚餐晚上9點結束。\n#搭捷運也很方便！需一成服務費。",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "第一次來孫將軍官邸用餐\n簡單素雅舊日式官邸建築\n中餐廳是在全落地玻璃屋 …",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "充滿歷史氛圍的建築，走進來彷彿進入了那個特別的時代！經過改建後已經成為了餐廳，空間很寬廣舒適，雖然外面下著大雨但不影響我們吃飯的好心情！不但有著歷史的感受更有著美食的陪伴！玻璃花房外有設立無障礙設施讓坐輪椅的乘客方便進出，可以坐在玻璃花房中讓綠蔭伴隨著一起吃飯真的很棒！",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "餐點好吃，服務好，有附停車位，但位子不多。",
        "日期": "1 週前"
    },
    "評論 11": {
        "內容": "餐點好吃，服務不錯，用餐環境也不錯，周遭的庭園也滿漂亮的。有停車位但不多，萬一停滿了，周遭沒什麼停車場。",
        "日期": "2 個月前"
    },
    "評論 12": {
        "內容": "今天中午第一次和家人去了孫立人官邸內_雅鴿書院用餐，想幫家人補充營養。和大家分享*不好經驗*如下：\n\n（1）餐點部份： …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "餐點口味很普通，場地還算舒適，大眾交通不算方便，很有特色的歷史建築，但除非有優惠不然不會想特地再訪",
        "日期": "5 個月前"
    },
    "評論 14": {
        "內容": "有氣氛、有故事、有車位。今日是日式單人套餐，價格不低，主打一個情懷。",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "服務人員好像沒受過訓練，要他推薦要吃什麼菜都不知道，好不容易擠出一道菜，我們全家都不吃🥲🥲（我忘記菜名，是一道有韭黃冬粉的、不想再回憶了，我很愛冬粉的，被他弄得這麼難吃還這麼貴）\n服務人員說因為週一，很多菜都沒有，我點三道三道菜都沒有，真是有夠瞎😱 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "出差經過參訪，有幾個停車位及廁所，古樸典雅的日式建築，看著孫立人將軍的簡介，緬懷古人的軍容風範，令人心醉不已",
        "日期": "1 週前"
    },
    "評論 17": {
        "內容": "隱藏於古亭站-日式風格百年古蹟餐廳：孫立人將軍官邸，40年老師傅的江浙台菜風味，味道宜人不油膩。落地窗的設計讓人用餐舒適。有包廂日式榻榻米跟圓桌座位。\n\n平日有導覽古蹟，每周一至周五11:30、12:30、13:30、15:00、16:00、17:30※每梯次導覽時長為30分鐘，每梯次限額20名 …",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "孫立人一直是我們家的口袋名單\n歷經疫情及訂不到位置\n終於訂到位置來慶祝母親節了🎉 …",
        "日期": "7 個月前"
    },
    "評論 19": {
        "內容": "餐點好吃，上菜速度快，桌桌之間不會太近，可以好好放鬆吃飯",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "準時上菜，只是海鮮有點燒的太久了，板條好吃結束也很快，適合結婚的好場地",
        "日期": "2 個月前"
    },
    "評論 21": {
        "內容": "這是個意外！也是個驚豔！\n在google地圖上滑著滑著，發現「孫立人將軍官邸餐廳」，立即點入瀏覽一遍，就馬上下單訂餐，開玩笑！孫立人在我年輕的時代，幾乎是僅次蔣介石的政軍風雲人物，到他官邸去看看也算是看古蹟（市定3級古蹟），何況裡面還有餐廳，又是陸軍聯誼會，值得走上吃上一遭！ …",
        "日期": "7 個月前"
    },
    "評論 22": {
        "內容": "陪同旅美返台同學，在前往歷史博物館看常玉展的路上小歇。咖啡起司蛋糕都不錯，老屋長廊有文藝品展售；屋側闢建為玻璃屋餐廳，辦浪漫婚宴 - 都是目前常見的台北老屋活化模式。",
        "日期": "2 週前"
    },
    "評論 23": {
        "內容": "長輩在這辦壽宴，環境是最讓我驚艷的，沒想到在市區竟然有一間這麼古色古香的餐廳，聽說原來是軍中的交誼廳，建築物有點歷史，是木造的，滿心期待如果餐點也不錯的話，那就完美了，可惜沒有達到預期標準，以這個價位應該可以更好一點，可能都去繳租金了吧，如果要接待朋友是可以考慮的地點，但自家用餐就不太推薦，餐廳圍牆內有停車位，但是不多，所以建議搭捷運，走路約10分鐘就可以到達！",
        "日期": "6 個月前"
    },
    "評論 24": {
        "內容": "網頁評論無法上照片😑\n美味，正宗北部江浙菜口味口感香甜不膩，這種美妙的甜味在秀蘭小館＆極品軒吃過之外，真的還沒在其他江浙上海菜系餐廳吃過同樣香甜的味道（有吃過開開看幾次那味道實在跟不上…） …",
        "日期": "9 個月前"
    },
    "評論 25": {
        "內容": "今天參加婚宴而有緣進入\n之前是經常入過卻沒進來過 …",
        "日期": "8 個月前"
    },
    "評論 26": {
        "內容": "溫室花園的場地非常美，但可能比較適合陽光不曬的涼涼天氣。和大多數的婚宴比起來，菜色滿有新意的，也不會重油重鹹或是太多勾芡，最驚豔的應該是蝦鬆和海鮮馬鈴薯焗烤，炸軟殼蟹米糕也很好吃。",
        "日期": "8 個月前"
    },
    "評論 27": {
        "內容": "官邸-為ROT案，雅致寧靜的建築，長廊，庭院，玻璃屋餐廳，可辦婚宴、拍婚紗、餐廳也提供日式套餐、下午茶，還可停車非常方便。同時開放給市民休憩遊覽，及很棒的志工導覽解說。",
        "日期": "8 個月前"
    },
    "評論 28": {
        "內容": "餐點好吃，服務週到，有思古之幽情。濃濃日式風格，隔壁還有一家咖啡廳。是寶藏用餐場地。",
        "日期": "7 個月前"
    },
    "評論 29": {
        "內容": "包廂場地座位空間稍擠，還有新人著婚紗來拍照取景。\n十二人一桌，每道菜都做得恰到好處，份量很多，鮑魚不斷出現，龍蝦味道不錯，奶黃流沙包與水果為午餐劃下了完美的句點。",
        "日期": "8 個月前"
    },
    "評論 30": {
        "內容": "太令人驚喜的地方\n在南昌路上竟藏有這麼寬大的花園餐廳\n已路過數百次(去公司會經過) …",
        "日期": "11 個月前"
    },
    "評論 31": {
        "內容": "用餐環境氣氛很棒 來開會的小包廂空間也很大\n一張桌子只有兩個將軍杯\n牆上很多油畫都有標價 …",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "日式餐點好吃，氣氛佳。",
        "日期": "2 週前"
    },
    "評論 33": {
        "內容": "來參加同學的婚禮\n非常非常非常有質感的空間\n餐點的部分説真的忘記了 …",
        "日期": "11 個月前"
    },
    "評論 34": {
        "內容": "用餐日14天前提供電話預約訂位。\n菜單上有些菜有註明幾天前要預訂，但沒寫的不代表現場就點得到，例如夫人的養生煲湯、土瓶蒸，也是要預訂才有。 …",
        "日期": "1 個月前"
    },
    "評論 35": {
        "內容": "參加這裡辦的婚宴\n\n餐廳場地雖不大但很明亮、漂亮，戶外花園有花牆、魚池，古建築美很溫馨 …",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "用餐環境很寬敞，還有漂釀的玻璃屋，菜色很多，好吃不在話下，假日一定要先訂位。每次都是2個人來吃，能吃的有限，打算常來就可以吃到很多其他的佳餚。",
        "日期": "9 個月前"
    },
    "評論 37": {
        "內容": "下午茶時間是2點到5點。低消一杯飲料，水果茶飲好喝。",
        "日期": "6 個月前"
    },
    "評論 38": {
        "內容": "環境雅緻佈置溫馨餐飲菜色令人驚豔。是個喜宴聚會絕佳選擇。",
        "日期": "3 個月前"
    },
    "評論 39": {
        "內容": "找一個暖暖的天氣雖然自己一個人用餐🍴，也要好好的享受一下，因爲吃素，問一下服務員，竟然可以做素菜，點了一個鐵板豆腐，素炒絲瓜，配碗🥣白飯，味道很棒，很下飯，雖然沒點葷的，但我看菜單上很多都看起來很美味可口，色香味俱全，我很推來此地用餐，用餐環境很漂亮，還可以在這裏懷古一下，拍照留念。 …",
        "日期": "8 個月前"
    },
    "評論 40": {
        "內容": "第一次去用餐就有機會挑選在玻璃屋廳（大廳），也是如此，感覺用餐的氣氛很好，感覺是在戶外的（陽光直射，但也有遮擋）。\n餐點是傳統中式料理，合菜，吃的食物也很新鮮，廚師烹飪手藝很好。",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "以前常經過但是都沒進來，今天第一次來這裡餐會，走進來後意外的是個很漂亮的地方，但建議搭乘大眾運輸,停車場車位有限停車要碰運氣，外面有路邊停車。 …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "孫立人將軍官邸\n姊姊結婚辦在這裡\n非常謝謝老闆娘、工作人員的幫忙！ …",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "隱身在台北市文教鬧區的孫立人將軍官邸，是一處別具風味的餐廳，半室外的玻璃庭園灑落的陽光，讓餐點看起來格外美味，餐廳的員工都很有氣質，服務很和善貼心。餐點除了多人的桌菜，也有套餐以及單點的菜餚，選擇很多，食材的料理手法很精緻，口味不會太重，吃完很舒服。",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "來參加朋友的喜筵，每個菜都蠻好吃的！玻璃屋也很有味道，自然光照相特別好看",
        "日期": "10 個月前"
    },
    "評論 45": {
        "內容": "這裡的環境很不錯，但可能是今天有喜宴，所以餐點上的比較慢。紅燒黃魚沒有很入味、蔥油雞有點材、砂鍋獅子頭的肉也不是嫩的。說實在有點小失望🤣🤣 …",
        "日期": "9 個月前"
    },
    "評論 46": {
        "內容": "疫情後第一次全家外出用餐來到將軍府（爸爸說的，呵呵呵呵）用餐，點了梅花餐跟莒光餐，碰巧遇到有人包場辦婚禮，婚禮浪漫，溫馨，今天這一餐讓人覺得幸褔。",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "來參加喜宴\n服務人員態度都不錯\n佔地雖不大 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "有開放參觀；若不需導覽，可在營業時間內入內參觀/拍照。\n孫立人將軍官邸現在分為兩部份使用，前半段洋館現在做為陸聯廳是餐廳（中菜，宴會廳），後半段日式建築則做為「雅鴿書苑」供應日式套餐以及下午茶！",
        "日期": "11 個月前"
    },
    "評論 49": {
        "內容": "2024.04\n\n參加喜宴，復古美麗的場地。\n桌菜還不錯，提供菜單對照～",
        "日期": "7 個月前"
    },
    "評論 50": {
        "內容": "在這辦理生日聚餐，他們的菜是比較傳統的做法，但是份量十足，很有誠意，而且還有人幫你導覽孫將軍的官邸，既有享受美食，\n又能夠有歷史之旅，實在是蠻值得的",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "餐點不錯吃，停車位不多，用餐請早預訂爲宜。緬懷故人。",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "外面看起來相當的美麗，可是工作人員工作很怠慢\n我們今天去吃年夜飯，不但沒有給我們換碗筷 …",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "好一陣子沒參加喜宴，上次來陸聯廳是2003年帶著兩挺50機槍來示範問題給陸軍總司令看，沒想到現在變餐廳了⋯小而精美，揉合了傳統與現代，喜宴菜色也相當不錯，這幾道吃下來都沒有雷的！可惜以活動來說停車位很少。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "當天包棟，在這邊完成了一場很棒的婚禮，感謝全體官邸人員的服務。尤其餐廳的張經理非常用心盡責，在他的安排下菜色都更加精進了。\n\n唯一美中不足是窗口小編回覆不夠專業也很慢，後來就離職換了另一位就正常。 …",
        "日期": "3 週前"
    },
    "評論 55": {
        "內容": "孫立人將軍官邸充滿日式風味，在這裡辦婚宴滿六桌以上可以選擇玻璃屋，新娘房相當日本味🇯🇵餐廳找的花藝師擺設的背版及禮金桌用的是真花，非常漂亮！💐 若是家宴聚餐也有包廂式可以擁有私人空間，餐點也非常好吃。\n此次享用的是日式料理雙人總督套餐 $1550 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "玻璃花房綠意盎然，中式料理的餐廳空間寬敞，服務人員很熱忱、餐點食材都很新鮮優質。😋\n另一側是日式建築“雅鴿書房”，提供日式餐食和下午茶，還可享受靜謐的閱讀時光。 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "餐點道道都是地道的料理，食材新鮮味美。室內設計有訪古典雅裝潢，日系和室風，現代落地玻璃屋任君選擇\n餐點也是多樣化選擇\n恰巧有人生日舉辦生日宴，年輕人吃日式料理，老輩的吃台式合菜～餐點道道都是驚艷呢…好吃好吃超級好吃 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "豬肋排好吃\n水果冰很特別❤️",
        "日期": "1 個月前"
    },
    "評論 59": {
        "內容": "台北市區古蹟活用的典範，充滿傳奇色彩的孫立人將軍，從充滿神秘感的將軍官邸，搖身一變成了陸軍聯誼廳，卸下了神秘與威嚴的包裝，讓充滿故事的地方，經過整理與運用，腰身一變成了可以小憩的咖啡座，還有適合小酌聚會的用餐包廂，隨著時代的變遷，如今更提供精緻明亮的玻璃屋做為婚禮宴客的使用。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "今天帶著部門同事一同來此聚餐，所以沒有時間好好的進行古蹟的參觀。\n又加上剛好有人來此舉辦婚禮，所以只能點桌菜及一些小點，桌餐項目豐盛也美味，但只是比較奇怪的是來了2樣魚的料理？\n下次還有機會一定會留點時間好好的參觀一下。",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "吃完孫立人，上次經過附近吃了一間胡椒餅意外好吃。馬上預定了30顆 過癮👍 …",
        "日期": "7 個月前"
    },
    "評論 62": {
        "內容": "看ptt多人推薦後，決定在孫立人將軍官邸的玻璃花屋舉辦喜事家宴，餐點份量足又美味、深受賓客好評，每位服務人員都很親切又專業，好多人事後都說下次會想再來約朋友聚會或舉辦活動。\n玻璃花屋裡滿滿的鮮花與各式植物擺設令人感到溫馨浪漫，與官邸配合的花藝師美感極佳，很推薦直接跟花藝師加購捧花胸花。 …",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "今天第一次來用餐，因為家人的生日特地選此餐廳，也特地在二個禮拜前跟服務人員告知，因人數少，希望找靠窗位置，不要在門口位置，服務人員還說盡量安排，當天到場，居然是安排對門口位置，當下有立即反應，換內側小桌，但服務人員告知，小桌已經有人訂位，但直到用餐完畢，那小桌都沒人來，感覺沒把顧客的反應放在心上，特別故意安排對門口的位置，整個感受特別令人不舒服，還好整個餐點味道大家都可接受，不然整個晚餐就泡湯了，希望服務人員能把客人的反應放在心上才好……",
        "日期": "1 年前"
    },
    "評論 64": {
        "內容": "來為家中長輩慶祝生日，選擇了桌菜($14,800)，菜色豐富美味，份量也很足。大家都吃得很開心。\n有機會想要平常再來單點，一定也很棒！",
        "日期": "2 年前"
    },
    "評論 65": {
        "內容": "環境維持的不錯，適合拍照。晚餐點日式料理套餐，口味則因人而異，不過還是可推薦沒去過的人親自來體驗，至少古蹟及看孫將軍的故事就值得了。",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "以婚宴會場來說，裝潢還不錯，不過被隔很多個小空間，大部分狀況賓客需要看電視。婚宴的料理則算是標準的料理，說不上難吃，但也沒什麼記憶點。",
        "日期": "1 個月前"
    },
    "評論 67": {
        "內容": "位於熱鬧的中正區，擁有舒服的環境，漂亮的庭院，還提供官邸的導覽，有合菜，簡餐和點心可以供選擇，建議去體驗兩點之後的簡餐或是點心飲料，因為正餐時間只能選擇套餐價格偏高，正餐時間選旁邊合菜廳會是更划算的選擇，環境優美舒服，適合全家和朋友一起聚餐",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "雙人日式料理真的很普通\n服務人員很冷漠\n雙人桌面很小，餐要吃很快才有空間\n飲料沒問是否餐後上，早早上桌佔位置",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "孫立人將軍官邸用餐環境優美，有點像日式風格的建築，裡面述說著孫將軍的一生及豐功偉業。服務人員態度親切，東西不錯吃，當天與三五好友聚聚，點了三軍總燴套餐，蠻推薦紹興酒香東坡肉，豬肉口感入口即化，帶著微微紹興酒香，讓人回味無窮，另外剁椒魚頭也蠻特別的，魚肉吃起來鹹香軟嫩，帶點微微椒麻口感，就連不太敢吃太辣的我都覺得美味，店家也會提供麵條，將剁椒魚頭的湯汁拌入麵條內，吃起來又是另一道絕配美味，該場地亦可辦理婚禮，應是一個不錯的選擇地方。",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "和洋混合式建築物是興建於日治時期，三面大玻璃與植物環繞的玻璃花房可作為婚宴場地，另外還有吉祥廳與如意廳作為餐廳，還有雅鴿書院可以下午茶看書，現在還有迷彩榮耀文化季展覽，追憶當年先賢烈士與軍魂傳承.",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "建造於明治40年(1907年)的陸軍聯誼廳-孫立人將軍官邸，迄今已有百年歷史，過去做為高等官舍使用，曾是日本陸軍元帥的御用行館，後改名為「台灣軍司令部司令官官邸」居住過多位軍司令官。 孫立人將軍官邸不只提供餐飲，更結合人文、環保、科技、文化，透過創意發想將古蹟之美重新展現，啟發新世代接觸與探索，讓優雅的老建築沿續智慧空間美學與生命力。寬敞的空間除作為餐飲包廂使用之外，也活化成為藝文講座空間使用，定期舉辦文化講座、課程等，並也提供作為小型婚宴的最佳場所。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "孫立人將軍的官邸，現在經過重新裝修後現為結合餐廳與博物館的複合園區。\n本次用餐為參加婚禮，在玻璃屋庭園辦婚禮非常唯美，明亮的自然採光搭配綠意盎然的植生景觀，為婚禮更增色彩，不過玻璃屋可容納的桌數較少，大約8桌，若超過的話其他桌數會放在宅邸內，動線及視野可能就要多加考量。 …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "貴賓廳場地滿分，但是餐點很普，不合口味，可能是沒選最高級的菜色吧？",
        "日期": "1 週前"
    },
    "評論 74": {
        "內容": "很適合聚餐的古蹟餐廳，晚上餐廳點燈，透明玻璃和各種綠植的光影很漂亮，十人份的菜色份量足，口味適中。",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "有歷史故事的日式建築,現在轉行成為餐廳,可以舉辦浪漫婚禮,裡面也有閱覽室提供閱讀區,展覽廳等等,也有志工導覽,路過經過可以一遊,在鬧區中別有一番思古幽情",
        "日期": "2 週前"
    },
    "評論 76": {
        "內容": "餐點美味可口，用餐環境優雅，最好先訂位再前往用餐",
        "日期": "10 個月前"
    },
    "評論 77": {
        "內容": "附上完整菜單\n整體菜色偏甜鹹口\n筷子很難用",
        "日期": "7 個月前"
    },
    "評論 78": {
        "內容": "餐點中等價格中等，東坡肉必點，不愛吃豬肉的我都忍不住夾了好幾塊，服務品質尚可。整體用餐環境值得讚賞，是聚餐的好選擇。可惜人太多咖啡廳沒能去成",
        "日期": "3 年前"
    },
    "評論 79": {
        "內容": "看了Google評價期望很高、老闆生日請客特地選在這邊，菜色看起來美味但都挺普通都沒有驚艷之處，老闆沒有很滿意🥹\n當天與進門左邊結帳小門的較年輕的店員小姐借筆，但店員小姐故著講電話講完也沒有回應，員工訓練應該必須再加強～\n反觀，上菜的阿姨服務好，態度也很客氣～ㄧ顆心是加給她的～ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "來這邊舉辦記者會，覺得實在是令人驚艷，環境優美，空間遼闊且明暸，天氣好時鳥語花香，聽得到清晰鳥鳴，格外愜意，自然造景令人驚艷，在庸庸碌碌的城市中，帶來綠洲般的景點，風景優美完全可以在此慢下腳步，放空心靈。 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "托我那軍人老爸的福，今天家族聚集用餐能來到孫立人將軍官邸用餐，以前叫陸軍聯誼廳，為了紀念這位將軍，現在改叫孫立人將軍官邸。\n\n孫立人將軍安徽人，念清華大學後成績優異赴美留學並從軍，是當時少數從美國軍校畢業的高階將領，因多次戰功，受後人尊敬及懷念。 …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "朋友邀約用餐，菜色在水準之上，環境清幽，在包廂中用完餐還可以點咖啡跟茶享用，一邊聊天搭配庭園中景色，舒服。",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "抱著吃氣氛的心態來到這，5菜一湯的合菜卻紮實攏絡了我們的心，讓同行的父母也連連點頭稱好! 奶香芋泥鴨主角芋頭燉得夠軟，4人用剛剛好，鳳梨蝦球酥香好吃! 薑絲鱸魚湯也令人驚喜，湯頭美味，平常不愛吃糖醋的我對他們的魚片表現滿意，不拖泥帶水，餐後還送上水果招待，一席才$1500加10%! …",
        "日期": "5 年前"
    },
    "評論 84": {
        "內容": "星期六在此吃喜宴，覺得他場所還不錯，小而美，菜色及份量也都足夠，服務人員也很親切，大廳還佈置了一些花草，感覺空間不會有壓迫感，舞台稍嫌小了一點，還有入門的迎賓廳也稍嫌小了一點，美中不足，但地點交通都還算方便",
        "日期": "2 年前"
    },
    "評論 85": {
        "內容": "餐點都是中式一般家宴餐點，基本上七成都不錯，但也不是每道菜都好吃，麻油蝦（不知道正確的菜名）料就比較少倒是挺香的，但就普通，當歸雞很香，但湯有苦味，75-80分，很適合長輩來此家宴。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "將軍府改裝，日式建築及庭園有特色，氛圍佳，還附有停車空間。餐點美味，頗受歡迎，最後預先定位。",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "參加婚禮晚宴，菜色口味普通，不好不壞，室內空間在晚宴也顯得陳舊過時，坐在玻璃屋區域外完全看不到主舞台，新人進場動線更是奇怪，新人如要宴客請務必留意此點。",
        "日期": "10 個月前"
    },
    "評論 88": {
        "內容": "非常美麗的用餐地點，從古亭捷運站步行6~7分鐘可達~城市中難得的綠意、日式古蹟建築、溫室玻璃屋，隨處拍照都好看~ 餐點非常簡單好吃，尤其麻油類、燉湯類都超讚的!連會煮菜的家人，都稱讚不絕，直說等冬天要再來喝不同的燉湯。 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "很不錯的餐廳，值得推薦，還會再來⋯聽說很難訂\n今天我們是12個人坐包廂👍🏻 …",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "我在這附近長大，確不知道這裡有個將軍府，雖然已改為婚宴的場所，但平時還是可以有下午茶點心的服務。意外的是，我還看到了畫展。室外有精心打造的亭園花圃，可以為婚宴場地攝影用。雖然故人已逝，能夠用這裡的文物來展示孫將軍的豐功偉績，讓後人景仰，也是非常好的。",
        "日期": "1 個月前"
    },
    "評論 91": {
        "內容": "我覺得菜色表現一般\n給予服務的姐姐們親切高分\n櫃檯結帳小哥哥真的也是很親切 …",
        "日期": "2 年前"
    },
    "評論 92": {
        "內容": "服務親切，菜色豐盛，用料實在。",
        "日期": "1 個月前"
    },
    "評論 93": {
        "內容": "別具歷史意義的地方，可以參觀歷史文物，還有幽美的用餐環境，餐點也毫不馬虎，適合帶上家人一同體驗不同的饗宴，價位也符合預期，值得推👍 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "這次公司在這舉辦感恩餐會～\n很舒服的用餐環境！\n服務也不錯👍 …",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "餐點好吃，像左宗棠雞、鹹蛋苦瓜、寧波老燒蛋都不錯，也有些獨特菜色，只是非走平價路線，菜量也有點少，像椒鹽魚片才8片，且炸得有點乾，椒鹽也放太少了，這道比較不推。",
        "日期": "3 個月前"
    },
    "評論 96": {
        "內容": "玻璃屋用餐環境很美，餐點份量大又氣派，位於中正紀念堂站和古亭站中間，市中心交通方便，是聊天聚餐的好地方\n112/10/10預約貴賓廳包廂，非常舒適的環境，大桌可座16人，適合家庭聚餐",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "初二在此訂午餐，除了餐廳環境還可以以外，其餘有待加強！要提前全額付清款項，還要到現場才能刷卡！當天菜色普普！蝦子不新鮮！……服務生也手忙腳亂！未來不會再去！",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "#體驗過往黑頭車才能來的地方\n#很適合辦產品發表活動\n#庭園風大宴小酌下午茶都不錯\n#餐點也有特色味好吃飽喝開心",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "2023.12.28義勇忠誠將軍-孫立人將軍\n孫立人將軍官邸餐廳（董事長覺得好吃）：紹興東坡肉（+燒餅）/焗烤草蝦/絲瓜蛤蜊",
        "日期": "11 個月前"
    },
    "評論 100": {
        "內容": "初二回娘家，我們選擇在這吃晚餐，陸聯廳菜色好吃，尤其過年期間也是很棒，讓家人都讚不絕口。服務方面也是很棒，尤其張經理從我們一進入餐廳，總是笑臉迎賓，讓我們家族都評價很高，菜色服務都很滿意。東坡肉跟小卷油飯真的非常軟嫩好吃。",
        "日期": "5 年前"
    },
    "評論 101": {
        "內容": "第二次前往用餐，主廚水準超群，每道菜都好吃到讓人停不下筷子。招牌的魚羊鍋要三天前預約，聽說非常鮮，下次會再試試。\n除了桌菜，還提供下午茶和蛋糕茶點類，可以坐在室內的日式建築裡，或是等天氣稍涼以後選擇戶外的座位欣賞庭院景觀。\n有歷史文化價值的一棟建築物，除了本體的日式建築外，一部分改建為英式花園風格的玻璃屋，是台北市熱門的婚宴場地，後方還有個日式庭園可以隨意逛逛。\n喜歡這種有如白先勇作品《台北人》裡的場景，穿著旗袍來用餐，似乎走到哪都是一道風景。",
        "日期": "2 年前"
    },
    "評論 102": {
        "內容": "鄰近中正紀念堂捷運站，交通方便，彩色豐富多樣化，上菜很快，服務生動作也很迅速",
        "日期": "10 個月前"
    },
    "評論 103": {
        "內容": "在玻璃屋裡用餐感覺很棒，服務人員也很周到。\n不過，桌巾需要再乾淨一點，海鮮也可以再新鮮一點。",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "社團期末聚餐，餐點好吃，環境典雅💖 還有可愛的植栽擺設🪴 …",
        "日期": "11 個月前"
    },
    "評論 105": {
        "內容": "服務沒有想像中的好，當天去沒有領班，很多事情上菜什麼的都要跟不同的服務生講（我記得光上菜我就講了3次）有點扣分。\n有個問題，他們的廁所天花是鏡面的，上廁所會被看光，希望他們改善，會是很變態的漏洞⋯⋯\n菜一般一般，可能因為費用很高所以很期待，但這就是一般的辦桌菜，沒有比較精緻或好吃（我以為我在吃海霸王）不要對菜有期待～ …",
        "日期": "4 年前"
    },
    "評論 106": {
        "內容": "我是2021/2/27午宴 結婚的新人\n\n森林系的溫馨婚禮場地-孫立人將軍官邸 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "很不錯 有停車位 惟菜太鹹 韭黃鱔糊 豆乾肉絲 底部都是很黑的醬汁 紅燒獅子頭也黑黑的 過度重口味",
        "日期": "4 週前"
    },
    "評論 108": {
        "內容": "非常適合家庭聚餐，菜色不花俏很紮實，口味很棒！無論聚餐、結婚、過年、尾牙都適合，且古蹟改建的環境蠻古色古香的，氣氛很好。唯就是廚房關的早，餐廳九點多大概就會休息。",
        "日期": "6 年前"
    },
    "評論 109": {
        "內容": "在這邊參加朋友的婚禮非常漂亮\n東西也很好吃喔！推薦～\n雖然場地被隔開有一點可惜 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "整體環境很好，很有氣氛，餐點也精緻，吃飯請客的好地方",
        "日期": "11 個月前"
    },
    "評論 111": {
        "內容": "朋友婚禮辦在這裡！\n很漂亮的玻璃屋，餐點也都很好吃！服務人員都很好！很細心！烏魚子油飯好吃！龍蝦炒麵也很好吃！綜合生魚片拼盤也很好吃！很新鮮！\n旁邊還有附設咖啡廳，蠻不錯的一個地方，平日也可以來走走！\n裡面有停車位，但只有少數幾個，所以要先搶先贏，其他都要去外面找車位了！",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "建築有歷史意義，某些角落挺美，包廂的感覺不錯，可是冷氣功能非常差，服務員搬電風扇應急，美中不足。\n大菜有一定的水準，《蒸魚》是幾家婚宴菜中，吃過最好吃的!! 不會過鹹( 醬油過多) 或是淡而無味，而沒有提出鮮味。《蝦鬆》的外包殼有新意，但反應兩極，牙齒不好的，或老人家會比較有負擔喔！《雞湯》不油好喝，\n飯後另外點《咖啡》令人失望，果然在中餐廳點咖啡就是找麻煩，乖乖喝茶就好的。",
        "日期": "6 年前"
    },
    "評論 113": {
        "內容": "參加了一場很有記憶的婚宴，很溫馨又懷舊的餐館，很美味的料理（只顧著吃，沒時間拍美食~😅），服務超級親切的阿姨，是水準頗高的一場藝術人婚禮~💕 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "聽學妹說才知道有這麼棒的婚宴場地🤩\n玻璃屋很適合當時想戶外又怕下雨的考量\n不過都結完了🤣🤣還是下次來吃好料比較實際 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "在遠處被雙閣樓造型的屋頂吸引過來，興致高昂；不料面對的是巨大的玻璃屋，夢幻破滅。雖然經營者增建的玻璃屋商業空間，看起來算是成功。可惜消費了這麼美麗的歷史建築物。這官邸個人認為是台灣目前最漂亮的木構造建築，尤其是2樓的弧形挑簷，配上石板瓦片，前所未見。",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "歷史建築結合了飲食料理，在營利之餘仍盡力保留孫將軍的歷史記憶，令人給予肯定。不過，我覺得可以在歷史保存方面做得更多。",
        "日期": "1 年前"
    },
    "評論 117": {
        "內容": "之前經過一直很好奇也很想進來，感謝朋友婚禮就舉辦在這邊，讓我可以一窺究竟以及品嚐佳餚，婚宴餐點都很好吃，有一道蘑菇造型的芝麻包子，讓我很驚豔，但因為同桌都不認識，就不方便拍拍拍了~\n只能期待下次有朋友結婚帶我去試吃了？XD",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "吉祥廳中菜好吃，環境舒適。很多的包廂但個人最愛玻璃屋，中午去上菜速度快。有停車場，廁所有無障礙裝置，環境走道大也整潔帶長輩去很適合。\n價格：適中 ，份量：適中（第一眼少但其實夠吃）\n今天單點，每道菜都下飯，平均一人500元（有服務費）有點太飽，只有點2碗飯建議以下菜色5人吃差不多。 …",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "補紀錄留念\n\n那天我們原本想進去喝咖啡☕️ …",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "無緣的婚禮場地，但來吃過乾癮\n建議假日先打來訂位，因為很常有人包場辦婚禮，菜色方面真的是非常好吃，除了白菜還好外每道都很經典，玻璃花屋又很美，團隊感覺很用心照顧，看慣假花都以為裡面是假花殊不知桌上的都真花🤣🤣🤣插的很美！！ …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "歷史古蹟幽雅悠閒餐廳，值得推薦！工作人員服務愈來愈五星級品質，非常好非常棒",
        "日期": "10 個月前"
    },
    "評論 122": {
        "內容": "日式建築、場地蠻美的，適合招待長輩4-10人在包廂內很不錯，菜也不錯、沒有過多味精，佛跳牆雖然量不多但是湯頭非常棒、油飯也好好吃，不愛吃飯的我吃了三碗。\n但婚宴的動線好奇怪，婚禮不太適合辦在這",
        "日期": "10 個月前"
    },
    "評論 123": {
        "內容": "是個日式風格的建築，最早原為孫立人將軍的官邸，後來轉做陸軍總司令官邸，現開放一般民眾可以參觀，還在日式的景色中裡面可以用餐飲食，是一個不時去探索休憩的好地方。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "家族聚會套餐，菜色還算豐富，場地舒服，但一直有小蟲可能是因為是一樓又有庭院造景的關係，建議穿長褲或噴防蟲再來\n口味有點偏鹹，要多喝水，因人多（11人）所以沒拍完全部料理的菜色",
        "日期": "6 年前"
    },
    "評論 125": {
        "內容": "意外的是個很漂亮的地方(參加高中同學婚禮),但建議搭乘大眾運輸,裡面停車位極少,附近停車場也要碰碰運氣(當時開車前往找到第三個停車場才停到)\n---------------------\n20220909 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "環境舒適，車位略少（但週邊亦有許多付費停車場）\n疫情期間，落實防疫規定\n減少每桌人數及採用每人一份方式上菜\n雖少了合菜式的大盤視覺饗宴，也不影響菜色之美味",
        "日期": "3 年前"
    },
    "評論 127": {
        "內容": "來參加朋友婚禮才有幸得知這個特別地方，不管是婚禮氛圍還是餐廳都很棒，可惜因為參加婚禮人數多而內附停車位少，只能到附近路邊停車找位置，真的也不太好停，幸好終於等到停車位，所以要前往的人需要提早出門尋找！",
        "日期": "3 個月前"
    },
    "評論 128": {
        "內容": "好美的日式古蹟建築、還有一側是玻璃屋，晚上來加上了燈光造景，庭院裡修長的椰子樹在月光、燈光的襯托下，身影搖曳美不勝收；另一側有長長的木頭走廊，感覺好舒服，下次要來體驗下午茶，好好享受這裡的氛圍。",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "不錯的婚宴場所～只是動線可能沒有這麼好，適合少桌數的新人，餐點好吃！",
        "日期": "2 個月前"
    },
    "評論 130": {
        "內容": "菜色不錯，服務親切，價格實惠。",
        "日期": "7 個月前"
    },
    "評論 131": {
        "內容": "高貴的聚會場所，包含了中式餐點，咖啡下午茶，由於是歷史的古建築，裡面保留的裝潢與家具都相當別緻，環境很舒適，可以預先訂位，內有停車位，價位上相對比較高，可以參考菜單。",
        "日期": "6 年前"
    },
    "評論 132": {
        "內容": "未用餐。\n\n日式老房子環境優美，下班後去看大象林旺展，免費參觀（繪畫與老照片，假日不開放，展期已結束）。 …",
        "日期": "1 年前"
    },
    "評論 133": {
        "內容": "吃裝潢的，不是吃好吃的！",
        "日期": "5 個月前"
    },
    "評論 134": {
        "內容": "導覽需網路預約，時段可選擇。\n導覽梁老師詳實介紹孫將軍的生平，對內部建築結構、外部庭園植物均熱心解說，除了對孫將軍的一生有概略性的了解，台北市的休閒處所也多了新選項，會再找時間來喝下午茶。",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "歷史古蹟思古幽情，感受有近代史的縮影。歷史故事與花園美景ㄧ起餐飲結合絕美的搭配，餐飲豐盛美味感受到工作人員的用心。避秦山好友相聚笑開懷，好短暫度過一個美好的假日時光。",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "吃到一半旁邊一個包廂開始唱卡拉OK\n超吵！ 一度以為自己在KTV吃飯… 整個氣氛都被破壞…\n希望你們取消這種KTV服務！非常影響其他想好好用餐的客人…",
        "日期": "9 個月前"
    },
    "評論 137": {
        "內容": "料理非常好吃，口味清淡，卻風味十足，擺盤用心，環境清幽，鬧中取靜，用餐地點引入戶外光線，氣氛很棒，國外貴賓很喜歡，國內老師也瘋狂拍照。",
        "日期": "5 年前"
    },
    "評論 138": {
        "內容": "歷史建築，雙人日式套餐高cp值，提早事先訂位，廚師才能備上好品質生魚片。",
        "日期": "5 年前"
    },
    "評論 139": {
        "內容": "和好友相約來孫立人將軍府聚餐吃飯，玻璃屋採光很好，氣氛不錯，菜色也很好吃，在日式古典建築吃飯別有一番風味😊 …",
        "日期": "3 年前"
    },
    "評論 140": {
        "內容": "有朋友來訪的時候，就是去履行平常在心中盤算著，去哪家館子吃飯的時機來了。\n今天來了個朋友，帶他去品味一點懷舊，一點文化，一點美食。\n陸聯廳是個值得再三前往的餐廳，停車方便。建築充滿了歷史的遺痕，還有故事性強烈的過往，更重要的是每次都感覺到食物的精進與用心 。 …",
        "日期": "6 年前"
    },
    "評論 141": {
        "內容": "環境非常不錯的婚宴場地，拍照非常美。菜色料理也做的不錯。離古亭捷運站非常近交通方便。",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "環境清幽日式建築，有紀念性的將軍官邸。不愧為將軍住宅，宅院花草樹木整理得很乾淨，並且有位置可供停車。宅內寬敞有孫將軍塑像、文物及事蹟，用餐位置有包廂和後來搭建的玻璃屋佈滿著花草有如在花園用餐很是享受!  有和菜、套餐也可單點，口味不錯。是聚餐的好地方。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "上菜的阿姨超棒沒有一道菜沒灑出來 而且那麼想聊天不如回家好了  餐點真的很普通 腸子尤其雷 只靠用餐環境跟落地窗撐起來 要來的請三思  （有辱將軍盛名）",
        "日期": "4 年前"
    },
    "評論 144": {
        "內容": "鬧中取靜  環境清幽 用餐不吵雜 是聚餐團聚的好選擇 價格適中 惟菜偏鹹喜歡清淡口味較不適合.",
        "日期": "3 個月前"
    },
    "評論 145": {
        "內容": "宴請賓客桌數少時可以選擇的好地方\n建築及花房很美\n停車位只有30 個 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "很有懷舊氛圍的餐廳\n玻璃屋光線明亮 熱鬧\n另一頭面對庭園的有一種靜謐感\n菜色則豐儉由人",
        "日期": "2 年前"
    },
    "評論 147": {
        "內容": "類似高檔的熱炒店哦～\n傳統菜色是不錯吃的，但可能吃下午茶感覺會更好\n: D",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "陸軍聯誼餐廳\n有桌菜也可單點炒菜\n建築因為之前是孫立人將軍的官邸 …",
        "日期": "5 年前"
    },
    "評論 149": {
        "內容": "第一次帶兒子媳婦去\n剛好晚上人少\n大家非常喜歡環境、服務和餐點！\n極端推薦又好停車",
        "日期": "4 個月前"
    },
    "評論 150": {
        "內容": "菜色質量並重，火候功夫皆高；環境修飾保養良好且值得細細觀賞，服務親切。",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "我是2020/12/5晚宴 結婚的新人\n謝謝這一年來孫立人將軍官邸的陪伴讓一切如同心裡的想像完美落幕\n集浪漫、知性、文化與獨特於一身 …",
        "日期": "4 年前"
    },
    "評論 152": {
        "內容": "2024-12-07 Sat\n路過古蹟餐廳",
        "日期": "2 週前"
    },
    "評論 153": {
        "內容": "很高興婚宴選擇官邸的玻璃花房 這裡有用心的花藝佈置、優良的工作人員 辦桌能自備酒水（不收開瓶費）大加分！！ 戶外還有裝置小花園能戶外證婚 雖然能容納桌數不多 但小而精緻 更別提菜色讓多數來賓讚不絕口！！！\n算是台北小桌數婚禮CP值首選",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "很舒適的用餐環境 停車也方便\n是可以沐浴在陽光下的玻璃屋裡😊\n慢慢享用好吃的餐點 …",
        "日期": "6 年前"
    },
    "評論 155": {
        "內容": "餐廳外觀很吸引人想入內用餐，而用過餐後就不會再去。二人點四樣菜費用共1271元，如照片中，一碗飯。看菜單上的受歡迎與推薦菜色，首先點安全牌蔥油餅跟左宗棠雞，之後翻看菜單後再加三杯中卷及月亮蝦餅；上菜後左宗棠雞的皮是炸過硬的，蝦餅每片餅皮都是跟蝦餡分離，蔥油餅更是皮硬蔥黃色，三杯中卷尚可，但是奇怪甜味的三杯。哎呦喂！",
        "日期": "3 年前"
    },
    "評論 156": {
        "內容": "用餐環境非常棒，氣氛很悠閒優雅\n可惜服務生上菜和收盤子都很急，動作快不是問題，但她動作急到有點粗魯了\n今天吃的日料倒是沒吃到讓我驚艷的味道",
        "日期": "4 個月前"
    },
    "評論 157": {
        "內容": "建議預約，食物質素高，侍應人數少，只有2人，忙不過來。\n\n環境優雅，餐廳內有小型展覽廳，可以坐在溫室庭院用餐。",
        "日期": "3 個月前"
    },
    "評論 158": {
        "內容": "裝潢好美 服務人員很可愛\n上菜的時候都會說這道菜還不錯吃喔",
        "日期": "4 年前"
    },
    "評論 159": {
        "內容": "環境優、服務佳，食物好吃😋，可以搭捷運，停車不易。 …",
        "日期": "1 年前"
    },
    "評論 160": {
        "內容": "跟將軍紀念官舍合併的陸軍聯誼廳，是有其特殊性，參觀一下，又可利用時間用餐，真是一舉數得的。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "潤利2018尾牙～\n這裡的合菜實在太好吃了份量也非常充足\n尤其是黑金流沙包\n太讓人魂牽夢縈啦！！！",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "寫信詢問想看婚宴場地，也表示確定可以去的期間\n\n回信連最基本的稱呼 謝謝都沒有，之前複製我的問題然後接下面打了一個A（回答） …",
        "日期": "6 個月前"
    },
    "評論 163": {
        "內容": "氣氛很好，適合拍完全家福或家宴吃飯的好地方！！！",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "三桌好友喝春酒,好吃的食物當前,自不在話下;室內有歷史說明,加上室外用心佈建美美的環境,5顆星非此莫屬。",
        "日期": "2 年前"
    },
    "評論 165": {
        "內容": "在充滿🌹花草 生命力的溫室裡用餐\n是很愉悅的經驗～\n素食套餐很豐富少素料 感覺到誠意 …",
        "日期": "6 年前"
    },
    "評論 166": {
        "內容": "很有氣氛 食物也美味！很值得來喔！",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "參加婚禮，佈景很美，離捷運站很近\n但是靠近窗邊的位置真的很熱哈哈哈哈哈",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "頭一次到官邸用餐、晚上的夜景很有感覺。\n除了用餐順便看一下孫立人將軍的故事、令人\n敬佩、感動同時感嘆大時代的悲劇成就了多少 …",
        "日期": "4 年前"
    },
    "評論 169": {
        "內容": "環境優美，菜色味道普通，不推蔥餅和三杯中卷",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "參加朋友婚禮，餐點非常好吃，玻璃花房真的很美",
        "日期": "4 年前"
    },
    "評論 171": {
        "內容": "服務人員未確認訂位電話以致於弄錯定位本人換了一個沒有冷氣電風扇也故障的位置吃一頓飯下來非常的熱，希望下次能夠更小心謹慎",
        "日期": "6 個月前"
    },
    "評論 172": {
        "內容": "建物較老舊室內還乾淨料理美味CP值及格",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "食物稍貴，但用餐環境很棒，用餐前建議看看館內的展覽。",
        "日期": "6 年前"
    },
    "評論 174": {
        "內容": "環境很美、口味偏重、惋惜孫立人將軍、若非糟蔣介石冤、台灣今日不會這窘境⋯",
        "日期": "5 年前"
    },
    "評論 175": {
        "內容": "這次吃桌菜「將軍餐」，烹飪口味不錯，還算是中規中矩的料理。因為是官邸改為餐廳，有種懷舊的感覺，來用餐的客人很多都是外省老鄉，想必是來緬懷逝去的那段風光歲月吧！正好有新人在這裡辦喜宴，窗外的小湖造景吸引不少人拍照留影，是個值得來體驗一下的餐廳。",
        "日期": "5 年前"
    },
    "評論 176": {
        "內容": "口味不錯，但是價格跟份量實在差強人意⋯⋯",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "日式洋房建築，室內裝飾很漂亮，有畫作展跟迷你書房可以逛",
        "日期": "3 年前"
    },
    "評論 178": {
        "內容": "餐點好吃\n鹹淡適中\n環境幽靜且氣氛優雅",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "有味道的宅邸，但！！！原來曾經參與南京大屠殺的日本司令官 本間雅晴，戰前曾住在這兒，希望他的靈魂在地獄腐爛。",
        "日期": "5 年前"
    },
    "評論 180": {
        "內容": "跟公司同事商業用餐，可以客製化套餐，方便停車，用餐環境舒適乾淨，餐後適合拍照留念。適合圓桌餐會",
        "日期": "2 年前"
    },
    "評論 181": {
        "內容": "食物還可以👌位置很漂亮但是很難預訂桌子。我發現這個地方的價格有點高，因此食物只有 4 顆星。\n\n整體評分：4.5顆星 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "在歷史建築裡吃的餐點格外美味。他最喜歡的地方是被改造成溫室的戶外看台。當被室內植物包圍時，我感到非常平靜。工作人員也很友善和細心。您想在特殊場合或與親人共進晚餐的餐廳。",
        "日期": "3 年前"
    },
    "評論 183": {
        "內容": "2019/1/19週六舉行婚宴(晚宴)，因為這天要補班算為平常日，所以我們隻請了16桌+1桌預備桌就可以包場。上網看的時候對於婚宴還沒有太多資訊，只看到官網上花房照片很美；實際參觀後真的眼睛發亮，後來索性在餐廳晚餐也覺得口味不錯，跟老公都覺得我們的婚宴餐廳就是這裡了!雖然之後每次打電話都找不到婚宴溝通的窗口有點生氣，但是後期餐廳已有改善。對於我們提出的需求也都全力配合，服務員也都非常親切，服務的非常周到。親友們對於整場婚禮的菜色跟氣氛還有服務都讚不絕口。另外餐廳有停車位也是大 …",
        "日期": "5 年前"
    },
    "評論 184": {
        "內容": "歷史悠久的孫立人將軍官邸的好餐廳。\n\n儘早預訂以避免擁擠。 …",
        "日期": "6 個月前"
    },
    "評論 185": {
        "內容": "這是一棟寧靜的日式房屋，經過修復，曾經是士兵們與未來的妻子見面的地方。日本花園維護得很好（可能不符合日本標準，但仍然很漂亮）。錦鯉池裡養滿了大大小小的錦鯉，美麗極了。溫室裡有一家中餐廳，價格稍高，可以在周圍的綠色環境中用餐。我們選擇了書店茶館，那裡的最低訂單量為 2 杯飲料。午餐有生魚片套餐和日式牛排套餐，包括甜點和飲料，780。咖啡通常是150。如果您接受較大的團體信用卡，您可以預訂榻榻米房間。",
        "日期": "2 年前"
    },
    "評論 186": {
        "內容": "晚餐時間使用。當我向咖啡館後面的人喊話時，他叫了一位會說英語的男工作人員。\n當我告訴他們我想吃晚餐時，他們帶我詳細參觀了設施。\n之後他帶我們到座位，但由於只有中文菜單，所以他還幫我們選了菜單。 …",
        "日期": "5 年前"
    },
    "評論 187": {
        "內容": "台北舉辦婚禮的好地方！很方便（靠近捷運中正紀念堂站）。日式風格的房子很漂亮。工作人員和服務都很友善。中國菜很好吃，尤其是雞湯和布丁。度過了一次很棒又美妙的婚禮體驗。",
        "日期": "4 年前"
    },
    "評論 188": {
        "內容": "發思古幽情的古蹟，人不親土親。孫立人將軍的介紹，原來大像是阿沛與阿美，改名為林旺，勞苦功高徵戰到動物園養老。\n日式建築的古樸。\n將軍玫瑰原來是這樣子有名的，可惜庭園中，一株玫瑰花也沒有。 …",
        "日期": "6 年前"
    },
    "評論 189": {
        "內容": "日期：2019 年 2 月 3 日星期日\n等待時間：預約（6人）\n服務：有點匆忙 …",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "一百年歷史的日本木屋，服務很好，價格也可以接受。\n在日式客廳喝下午茶。\n台北市中心的奇妙體驗。",
        "日期": "5 年前"
    },
    "評論 191": {
        "內容": "不錯的餐廳，可以看到花園景色，提供美味的中餐。非常推薦，特別是如果您有預算價格並且需要一些成本/價值決策餐廳。",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "地方非常好，但食物和服務只是一般 可能一次體驗就足夠了",
        "日期": "2 年前"
    },
    "評論 193": {
        "內容": "氛圍極佳，位於傳統的日式房屋內，擁有寬敞的花園和停車位。  食物很棒，服務也很好。  如果您想舉辦大型聚會，這裡是一個完美的地方。  如果你把餐點與下午的咖啡和甜點結合起來，你可以在這裡度過四到五個小時。   唯一的缺點是很難預訂。  所以一定要早點預約。",
        "日期": "10 個月前"
    },
    "評論 194": {
        "內容": "好吃👍 …",
        "日期": "4 個月前"
    },
    "評論 195": {
        "內容": "菜好，地方好，值得一去。",
        "日期": "3 年前"
    },
    "評論 196": {
        "內容": "沒有找到孫將軍的介紹，有點失望",
        "日期": "1 個月前"
    },
    "評論 197": {
        "內容": "漂亮的官邸很好拍、",
        "日期": "10 個月前"
    },
    "評論 198": {
        "內容": "來這裡很多次、每次都帶朋友來體驗、都很不錯。\n但今天讓我很失望。軟殼蟹和銀絲捲都炸得過火、像是回鍋炸的。\n特地點了一個補湯、照片上滿滿的一堆鯛肉、結果拿來只見湯、沉底有兩塊雞肉、完全與照片不合。 …",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "非常好吃 物超所值CP值很高的桌菜",
        "日期": "2 週前"
    },
    "評論 200": {
        "內容": "我們是上週在此舉辦婚宴的新人，謝謝你們讓婚禮順利圓滿的完成！場地因為是古蹟的關係，非常漂亮，有別於一般俗氣的婚宴會館，來參加的賓客都覺得耳目一新，很有質感；菜餚上也讓每位朋友非常滿意，直說台北能吃到這樣的菜餚真的很不容易～在籌備期間也是給予我們很大的空間與協助，盡可能了滿足我們的需求，讓我們的婚禮順利進行也圓滿結束～非常推薦大家這個優質的場所來舉辦婚宴，絕對能留下很棒的回憶唷！ ！",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "好美的地方 但蚊子好多",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "🇺🇸美國本土養育的戰神\n塔特倫將軍官邸\n真的很漂亮 …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "是享受優雅美味中餐的好去處。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "環境很好，先參觀官邸，餐廳的菜色水準高。",
        "日期": "5 年前"
    },
    "評論 205": {
        "內容": "新春新發現！大年初一原想和家人到陸聯廳團聚，享用溫馨晚餐，卻有了和以往截然不同的用餐體驗。鄰桌客人(其實是2桌？3桌？還是4桌?搞不清楚啦！因為桌椅被搬動的排排坐，搞不清是幾桌啦！)熱鬧滾滾的玩瘋囉！大人們玩起大地遊戲，椅子被搬成一直排，哨子聲大作，小孩們在清空的地方玩起跳格子，木質地板震動不已，喧嘩的聲音大到我們無法交談。向經理人員反映，被白眼對待，置之不理。後來，又反應了幾次，送餐的歐巴桑都要我們忍耐。印像中的陸聯廳好像是古蹟吧？很★異工人員對於客人任意變動、危害餐廳設備 …",
        "日期": "5 年前"
    },
    "評論 206": {
        "內容": "聚餐的好地方！",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "多麼好的驚喜啊！高品質的食物和烹飪。良好的氛圍和裝飾。喜歡它充滿歷史的感覺。強烈推薦。",
        "日期": "11 個月前"
    },
    "評論 208": {
        "內容": "糟糕的服務。  好的絕對沒有圖片那麼好。  我們在 7:30 預訂並被告知我們需要在晚上 8 點之前訂購，因為他們晚上 9 點關門。  我們得到的唯一服務是當他們接受我們的訂單並為我們提供食物時......我們離開時甚至沒有微笑或道別。  看來他們正試圖盡快讓我們出去。  最後一道菜上桌後不久，我們就被要求支付帳單。  如果您需要服務，絕對不是一個可以去的地方！",
        "日期": "6 年前"
    },
    "評論 209": {
        "內容": "味道x2，比雲蘭的還好吃，但是服務不明白我為什麼說鴨子遠古起義，還想把我趕出去！ 💔😫😔:( …",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "交通便利，位於南昌街郵政醫院對面，環境優雅有曰式風格景色。中式餐點供應，美味可口物美價廉，現有孫立人將軍文物展，可作歷史回顧。",
        "日期": "6 年前"
    },
    "評論 211": {
        "內容": "這裡精緻典雅的氣氛，彷彿回到上個世紀的場景，菜餚也讚到不行，傳統菜餚創新料理，展現經營者的用心。",
        "日期": "6 年前"
    },
    "評論 212": {
        "內容": "位於歷史建築內的餐廳。房子有一個小而舒適的院子。食物很好；然而，他們應該僱用更多的服務員來提供更好的服務。",
        "日期": "3 年前"
    },
    "評論 213": {
        "內容": "食物和空間都很好。有日式建築和西式建築。坐在走廊上感受舊時光的氛圍也很有趣。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "我今天去了那裡，那裡有美味的高級食物。我能夠在清新平靜的氛圍中悠閒地享用一頓飯。這棟建築也是個很有歷史感的好地方(^^)！",
        "日期": "7 年前"
    },
    "評論 215": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "食物和價格都還可以，但是服務很差。女服務生鐵臉，沒有笑容，感覺就像共產國家的僕人......我們感覺很匆忙，因為他們想休息......",
        "日期": "5 年前"
    },
    "評論 217": {
        "內容": "預訂時遇到了一個小問題，但一切都解決了。  五顆星的服務。   氣氛迷人輕鬆。   非常好的地方。",
        "日期": "3 年前"
    },
    "評論 218": {
        "內容": "很有特色的地方！",
        "日期": "3 年前"
    },
    "評論 219": {
        "內容": "第二次來這裡，感覺比上次更好，美味的中國菜和良好的服務，尤其是一個戴牙套的帥哥，英語說得很流利，還為我們翻譯了英文菜單，還會再來的！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "上菜略慢，菜色普通",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "好地方",
        "日期": "6 年前"
    },
    "評論 222": {
        "內容": "祝新婚愉快",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "原為1907年在日本主權下建造的水道局官邸。由著名建築師森山松之介設計。總統府大樓是他的傑作之一。\n1947年，這裡成為國民黨將軍孫立人的官邸。 1955年後，它成為高級軍隊俱樂部和餐廳。",
        "日期": "2 個月前"
    },
    "評論 224": {
        "內容": "這是一個台灣近代史的見証地，近百年建築依舊完好，見証台灣當時已進入現代化的過程",
        "日期": "3 年前"
    },
    "評論 225": {
        "內容": "👍 …",
        "日期": "7 年前"
    },
    "評論 226": {
        "內容": "下午茶輕而易舉，但午餐卻遠遠沒有想像中的順利。",
        "日期": "1 年前"
    },
    "評論 227": {
        "內容": "菜色佳份量足",
        "日期": "7 年前"
    },
    "評論 228": {
        "內容": "環境、服務、菜色都不錯。",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "超好拍的啊",
        "日期": "8 個月前"
    },
    "評論 230": {
        "內容": "婚宴菜色都超好吃！ ！ ！ ！而且玻璃花房真的好美～",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "很好",
        "日期": "2 個月前"
    },
    "評論 232": {
        "內容": "喜歡歷史印象的人，可以到此用餐遙想當年！",
        "日期": "2 年前"
    },
    "評論 233": {
        "內容": "非常好的氛圍。傳統台灣美食",
        "日期": "6 年前"
    },
    "評論 234": {
        "內容": "-一",
        "日期": "5 年前"
    },
    "評論 235": {
        "內容": "沒想到台北還有這麼安靜美好的地方！",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "美味~! 聚餐小酌好地方.",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "聚餐好所在",
        "日期": "2 年前"
    },
    "評論 238": {
        "內容": "精彩的",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "很棒",
        "日期": "2 年前"
    },
    "評論 240": {
        "內容": "有特色，食物好吃。",
        "日期": "2 年前"
    },
    "評論 241": {
        "內容": "來這裡是為了尋找潛在的婚禮場地。好地方。",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "可惜了原建物之美，食物要再加油",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "一家歷史悠久的餐廳，提供最好的菜餚。",
        "日期": "7 年前"
    },
    "評論 244": {
        "內容": "菜色一般但份量足",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "不錯的地方，但太貴了。不值這個值..",
        "日期": "3 年前"
    },
    "評論 246": {
        "內容": "棒",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "桌菜非常好吃",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "菜很好吃",
        "日期": "6 年前"
    },
    "評論 249": {
        "內容": "很多拍照的地方",
        "日期": "3 年前"
    },
    "評論 250": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "很有趣！",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "食物還可以，服務需要改進...",
        "日期": "3 年前"
    },
    "評論 253": {
        "內容": "我們很快就會在這裡舉行婚禮",
        "日期": "5 年前"
    },
    "評論 254": {
        "內容": "和朋友喝咖啡聊天的好地方",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 256": {
        "內容": "喜筵的菜好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好喝",
        "日期": "2 年前"
    },
    "評論 258": {
        "內容": "菜很可口",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "好吃好看好拍",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "景可以菜就普普",
        "日期": "3 年前"
    },
    "評論 261": {
        "內容": "好。",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "菜色好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "奢華、新鮮的食物！",
        "日期": "5 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "非常漂亮的建築和餐廳",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好吃的勒",
        "日期": "4 年前"
    },
    "評論 268": {
        "內容": "感覺良好",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "堪吃",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 271": {
        "內容": "拍照一定很棒",
        "日期": "4 年前"
    },
    "評論 272": {
        "內容": "聚餐的好地方",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "零分",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "婚宴",
        "日期": "3 年前"
    },
    "評論 275": {
        "內容": "太好的地方",
        "日期": "4 年前"
    },
    "評論 276": {
        "內容": "食材新鮮",
        "日期": "6 年前"
    },
    "評論 277": {
        "內容": "聊天的好地方",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "很棒！",
        "日期": "2 年前"
    },
    "評論 280": {
        "內容": "有文化",
        "日期": "5 年前"
    },
    "評論 281": {
        "內容": "好地方",
        "日期": "7 年前"
    },
    "評論 282": {
        "內容": "超棒的",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "立法4",
        "日期": "6 年前"
    }
}