{
    "評論 1": {
        "內容": "去過好幾次了，texas roadhouse一直是我們家很愛的餐點！昨天（11/9）幫小朋友慶生特地又去，還是一樣很好吃！最喜歡前面的麵包，現烤熱熱燙燙抹上奶油，要不是在飲控我一個人可以吃一籃！\n週末生意非常好，店內所有人員都很忙碌，但大家服務態度依舊很好。尤其有一位服務人員（我偷看名牌應該叫Brian），親切又熱情，真的非常感謝！ …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "很久沒到美式餐廳用餐了，這家餐廳一直都略過，因家人想吃吃看才來用餐的，漢堡很好吃，肋排、薯條、 都很鹹有點吃不慣，肋眼牛排還不錯～價位不算太便宜，因在信義區可理解～\n加入會員有贈雞柳條給的很大方也很鮮嫩，麵包和花生都是贈送的也很好吃～",
        "日期": "1 週前"
    },
    "評論 3": {
        "內容": "帶位前就有介紹限時90分鐘，平日中午約也八、九成滿，建議訂位。蠻認真在執行時間，雖然沒全滿，感覺像主管的工作人員也會到桌邊禮貌提醒時間到了。 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "用餐尖峰時段人潮較多 建議先預約 現場也有舒適的候位區可以先休息\n整體餐點美味 部份偏鹹的品項服務人員有先提醒 上餐前提供的麵包和花生會不小心吃太多\n店內佈置很用心 黑五當天已經很有聖誕氣氛了 座位空間大 很適合多人聚餐 …",
        "日期": "3 週前"
    },
    "評論 5": {
        "內容": "牛排好吃，比預想中的嫩許多，不然記憶中的美式牛排都很韌；豬肋排也不錯，刀叉下去就幾乎骨肉分離了，其他東西也都有在水準上。\n麵包是類似二樓的抹醬，但麵包本身更好吃，可以無限續。\n服務上算積極，但也是稍微感覺的出過於忙碌，辛苦了！ …",
        "日期": "4 個月前"
    },
    "評論 6": {
        "內容": "下午四點來用餐，不是尖峰時段店內氣氛很好，安靜舒適\n\n傳說中被牛排耽誤的麵包店，好吃到我想買回家 …",
        "日期": "3 個月前"
    },
    "評論 7": {
        "內容": "上桌的麵包真的有夠好吃，排餐付的香料飯也好讚。\n贈送的活動豬肋排獲得我們一致好評，很開心的用餐環境。\n我男友吃得非常開心！👍 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "五分熟肋眼牛排軟嫩、熟度適中，選用的牛排肉質不錯，德州五分就偏硬，三分會是更好的選擇，配菜的酸奶馬鈴薯與棉花糖地瓜一鹹一甜都是有美味而特色的選擇，美中不足之處是外側有些過熟",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "服務很棒很積極，餐點也好吃，牛排種類多，很適合週末放鬆小酌吃牛排！不過海鮮桶的桶子其實只有一半 😂 …",
        "日期": "1 個月前"
    },
    "評論 10": {
        "內容": "人潮洶湧音量嘈雜的人氣餐廳，適合多人聚餐慶生。肉品選擇豐富，品質不錯；帶殼的花生零嘴別出心裁。然因人手有限過於忙碌，有些服務無法即時。",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "剛開幕就吃到現在還是好喜歡\n火烤牛排🥩完勝L還是R\n喜愛瘦肉n不敢血水(血水就是血水不要跟我說是什麼蛋白XX還是沒那XX、肉質好的牛肉就是料理好都沒那些） …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "今天家人為我慶生，來到久違的德州牛排，食物新鮮，料理不功不過，服務人員熱情有精神，用餐環境依然是美式餐廳熱鬧的休閒氛圍，整體而言還是很喜歡來這裡用餐。",
        "日期": "1 個月前"
    },
    "評論 13": {
        "內容": "最好吃的就是麵包了，總共續了2次，牛排非常好吃無可挑剔，豬肋排個人覺得調味偏鹹但整體是好吃的，從入座到點餐的女服務生讓我們感覺很不舒服，講話口氣冷淡+不是很有耐心，用餐中請經過的男服務生續飲料（2次請他服務都非常熱心迅速）讓我們有感受到美式餐廳的熱情與積極，也讓今晚的心情加分很多，結帳時特別看了男服務生掛的名牌叫Baibai，你的服務讓我們的用餐體驗加分很多。",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "這次用餐體驗不好，很可惜，餐點品質依然是非常好吃，但店員服務、氣氛和之前比較起來差不少，懷念之前店員們歡樂的氣氛。\n\n續麵包，等了很久，提醒了第三次，才終於送來。有看到旁邊的客人有新上麵包才再提醒，而非沒有等待烤的時間。 …",
        "日期": "1 個月前"
    },
    "評論 15": {
        "內容": "內用有可以續點的麵包跟花生，服務很好，氣氛也很好，適合聚餐的地方。這次點了牛排，義大利麵，沙拉，炸食都很好吃，推薦！！",
        "日期": "3 個月前"
    },
    "評論 16": {
        "內容": "一帶好位什麼都還沒吃，就先上了麵包跟花生（？）是花生沒錯好特別，邊看菜單邊嗑花生，隨桌送的麵包很燙口，鬆鬆軟軟微甜微奶。整體感覺跟Fridays是差不多的，但第一次到德州吃牛排，套餐部分蠻多搭配選擇，配菜也很多選擇（點了肉醬馬鈴薯泥跟男友玉米），肋眼好吃有甜。下次想吃牛排願意再訪。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "超喜歡附的麵包～每次來都要吃上好幾顆！！\n整體價位偏高～不過吃起來品質不錯！\n配餐的辣肉醬很美味，沾肉、沾麵包吃都很可以",
        "日期": "5 個月前"
    },
    "評論 18": {
        "內容": "這一家助眼牛排肉，炸中捲香酥可口好吃喔，他的花生超好吃，各位大德來吃吃看也",
        "日期": "6 天前"
    },
    "評論 19": {
        "內容": "服務人員友善、親切，餐點好吃且份量十足，適合多人共餐/共享的美式餐廳。",
        "日期": "1 個月前"
    },
    "評論 20": {
        "內容": "7/23 晚上外場接待訂位的服務人員態度非常好👍🏻\n\n本次吃豬肋排跟牛排(5分熟)口感都還不錯，但豬更勝一籌，軟嫩醬汁調味入味。配餐的薯條跟花椰菜也不錯。蝦🦐義大利麵也是超級好吃！微微辣。 …",
        "日期": "5 個月前"
    },
    "評論 21": {
        "內容": "服務氣氛很好的餐廳，好懷念整桶花生。德州牛排的輕鬆自在，如果花生殼也可以跟美國一樣隨意丟更有趣。",
        "日期": "2 週前"
    },
    "評論 22": {
        "內容": "服務非常好，配菜到主菜都很用心，服務人員非常用心招呼客人，地瓜很好吃，飲料商業午餐可以續，可刷卡，活動也很有趣，品項眾多，推薦，平日午餐生意很好，可以下午離峰的時候來，感謝你們的服務",
        "日期": "5 個月前"
    },
    "評論 23": {
        "內容": "中高價位的聚餐首選，店員服務態度好，氣氛非常棒，免費的麵包可以一直續真的好好吃",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "星期五晚上都滿桌，帶位的服務員人超好幫我們調整到一個不錯的位置，餐點都很不錯份量很足，尤其是餐前的麵包，真的很香酥美味。\n轉場時服務員會定位跳舞，很美式餐廳的氛圍，用餐環境也很舒服。",
        "日期": "6 個月前"
    },
    "評論 25": {
        "內容": "我是5/26 訂位8位晚上18:00用餐，\n我們提前17:50入座（先到5位）入座前接待櫃檯與帶位店員都僅告知用餐時間90分鐘，未有人告知從入座開始算喔！ …",
        "日期": "6 個月前"
    },
    "評論 26": {
        "內容": "肋排優\n鱸魚讚\n綠花耶好好吃 …",
        "日期": "3 個月前"
    },
    "評論 27": {
        "內容": "桑格利亞瑪格麗特18-酒味很足\n原味冰沙\n麵包（一直吃一直吃）-醬好吃，原味吃也很軟很甜 …",
        "日期": "2 個月前"
    },
    "評論 28": {
        "內容": "餐點選擇多，東西好吃，雖然有些醬料是重複的，例如拼盤跟沙拉的鄉村醬（當然沙拉醬還有其他選擇），份量都很大份，建議多人分食。 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "忙碌的五月，找了個下班後的時間衝到臺北來使用生日優惠，加入Line官方帳號，消費滿1200元即可免費享用Texas …",
        "日期": "6 個月前"
    },
    "評論 30": {
        "內容": "最喜歡的牛排店\n\n牛排超級好吃，松高店的環境與視野超棒 …",
        "日期": "4 個月前"
    },
    "評論 31": {
        "內容": "很好吃的麵包&抹醬&花生\n牛排不錯，不能超過5分熟會太乾\n烤蝦義大利麵可以，牛排只顧吃忘了拍\n男服務生很nice，今天一位小姐姐心情不好臉超臭 都不敢叫她服務😂 …",
        "日期": "4 個月前"
    },
    "評論 32": {
        "內容": "達拉斯組合+仲夏夜之夢\n分量很夠，達拉斯味道都有區隔開。 …",
        "日期": "6 個月前"
    },
    "評論 33": {
        "內容": "餐點口味還不錯。服務不知道是不是因為太忙，會忘記客人需求。用餐環境很好，晚餐時間落地窗搭配附近大樓的燈光有酷炫的視覺效果。",
        "日期": "4 個月前"
    },
    "評論 34": {
        "內容": "孩子生日指定要來松高店用餐，肋眼牛排、炸花枝圈、碳烤豬肋排⋯⋯都非常好吃，最重要的是親切的May姐姐和Ian哥哥們在百忙之中還抽空為弟弟唱生日快樂歌！❤️真的非常開心又感謝！🥹 …",
        "日期": "3 週前"
    },
    "評論 35": {
        "內容": "跟好友午間聚餐，商業午餐的選擇依照不同價位可以作不同選擇，入座時服務人員表示桌上附有花生、麵包，麵包是店內手作，附有肉桂風味奶油，可以續加，第一次到訪還送上洋芋泥佐白醬，我們點了450元價位的商午餐點，一份碳烤雞肉冰脆沙拉、一份美國大聯盟牛肉漢堡，以及飯後甜點冰淇淋布朗尼，沙拉上面的雞胸肉只有兩長兩短四條，比較適合當作開胃菜分食，牛肉漢堡的麵包鬆軟、漢堡肉七分熟處理鮮嫩多汁，是非常好吃的漢堡！牛肉蔬菜湯份量精巧，咖啡可以續杯，飯後甜點巧克力布朗尼上餐帶著溫度，微微融化了上面的冰淇淋，些許焦脆的蛋糕加上香草冰淇淋，甚是美味！服務人員活潑開朗，用餐氣氛輕鬆，讓我想要與家人分享。",
        "日期": "8 個月前"
    },
    "評論 36": {
        "內容": "麵包無限吃的牛排店\n挺好的，豬排跟牛排都好吃\n活動優惠也不錯",
        "日期": "1 個月前"
    },
    "評論 37": {
        "內容": "【6盎司火烤德州牛排】原價700週三500⭐⭐⭐⭐\n詢問店員「不見血水」要選幾分熟，店員建議3分或5分，選5分果然就挺適中；牛排不用另外調味就很夠味，份量算是比較精緻，吃到最後一塊發現有難嚼的筋，稍微扣分。 …",
        "日期": "1 個月前"
    },
    "評論 38": {
        "內容": "二訪還是覺得非常好吃，如果想要大口吃肉很推薦來～麵包可以一直續，奶油玉米也很推薦\n當天生意很好，感覺人手不足，服務無法即時滿足需求\n但負責的人都很親切！",
        "日期": "4 個月前"
    },
    "評論 39": {
        "內容": "等上菜至少30分鐘，結果菜都涼的，從一開始的拼盤烤馬鈴薯跟紐奧良雞翅就是涼的然後內外乾扁，炸雞有溫度但沒脆度沒肉汁根本像微波，牛排一上來盤子比肉熱，入口只有脂肪的油膩感，而且邊上還有一塊大肥油，快二千還給這樣的肉，改名叫德州鮮切邊角廢肉好了，附餐馬鈴薯上的起司沒化掉還是絲也是莫名其妙，以上都有圖為證，到底多爛的管理才能讓廚房做出這樣的垃圾！",
        "日期": "7 個月前"
    },
    "評論 40": {
        "內容": "第一次蒞臨，因位置安排在餐廳最裡面，服務生以一句不好意思要麻煩你們要多運動一下，一句幽默風趣的話語展開了接下來美好的用餐體驗。 …",
        "日期": "8 個月前"
    },
    "評論 41": {
        "內容": "來吃了好幾次，店內小麵包可以續，小朋友很喜歡吃。\n但是週六遇到一個女服務生，我們告知想續麵包，她臉臭冷冷的說麵包要優先給剛來的客人你們要等很久喔， …",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "很舒服的用餐環境，有輕快的音樂、有超nice的服服員、還有美味可口的食物，每樣份量都很多，麵包、花生免費提供，家人都很喜歡的用餐地點。",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "吃過很多次但卻是第一次到松高店，幫媽媽慶祝母親節，兩人用餐從入座到離場感受都很不錯，這次是點母親節限定專屬雙人分享餐，2道湯品＋1道沙拉＋1道開胃菜＋1道主餐＋2杯飲品，份量以兩個人來說真的超級多，根本吃不完，餐前麵包是我最愛，花生是老媽超愛，光是前菜就已經能飽到頭頂了，牛排七分軟嫩多汁，好吃滿足到完全忘記“拍照”這件事😮‍💨，當天店內人潮爆多，但服務人員態度依然和氣有禮，非常不容易！ …",
        "日期": "6 個月前"
    },
    "評論 44": {
        "內容": "花$1700點了一份5分熟的12oz肋眼牛排，上來是這種熟度，我不如自己買肉回家煎。到底是什麼意思？",
        "日期": "1 個月前"
    },
    "評論 45": {
        "內容": "隨餐附贈麵包不錯，但的花生我覺得普普。\n牛排蠻嫩的，整體來說沒有特別突出，但也不難吃。",
        "日期": "6 個月前"
    },
    "評論 46": {
        "內容": "來過至少8次（含慶生2次），真的很喜歡💕餐點麵包都超級好吃這就不用我多說了～～～～今天特別寫評論是因為「Brian 」桌邊服務實在太優質，不能只有我們知道！！我們全家3人用餐，他除了很到位的推薦餐點、份量，知道先生宿醉特別貼心準備了一杯檸檬蘇打水讓他解酒，整個服務過程讓人非常舒服自在，是一個很棒的人❤️5顆🌟🌟🌟🌟🌟推薦給大家👍🏻👍🏻👍🏻👍🏻👍🏻 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "典型的美國餐廳，麵包很好吃，用餐環境氣氛很好",
        "日期": "1 個月前"
    },
    "評論 48": {
        "內容": "台北信義區的牛排餐廳 窗邊的座位採光超好🌞\n除了麵包無限續 還有午間套餐限定優惠 …",
        "日期": "6 個月前"
    },
    "評論 49": {
        "內容": "衛生環境🌕🌕🌕🌕🌖\n食材新鮮🌕🌕🌕🌕🌘\n服務態度🌕🌕🌕🌕🌖 …",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "辣肉醬配菜永遠都會點，偏鹹但就是好吃 墨西哥味啊～～～",
        "日期": "2 個月前"
    },
    "評論 51": {
        "內容": "🏷️美式餐廳聚餐推薦商家😋\n🛎️經典牛排搭配飲品 推推💕\n🚑花生/餐包可續點😘👍 …",
        "日期": "5 個月前"
    },
    "評論 52": {
        "內容": "好愛這裡的國外氛圍感 ~\n無大推無限供應的麵包 沾醬超讚 ~\n餐點幾乎沒雷耶 ！ …",
        "日期": "8 個月前"
    },
    "評論 53": {
        "內容": "我們4個人用餐點了4道菜，一人再個點一杯飲料，吃的很飽。\n每一樣菜都很好吃，適合朋友聚餐。飲料紅茶跟汽水類是可以續杯的。麵包也可以續，搭配肉桂奶油醬好好吃～來之前記得先訂位！",
        "日期": "8 個月前"
    },
    "評論 54": {
        "內容": "真的是在開會所以喝的是飲料\n不過真的好甜對我來說好可怕\n還是得說麵包與花生肉質跟米國都有差 …",
        "日期": "9 個月前"
    },
    "評論 55": {
        "內容": "致Texasredhouse 松高店服務人員\n\n我希望這一封訊息可以表達我由衷的謝意！ …",
        "日期": "1 年前"
    },
    "評論 56": {
        "內容": "今天第一次來這家餐廳用餐，慶祝爸爸的生日，這次有三點讓我印象深刻的事情🌷\n\n1. 麵包真的很好吃，軟呼呼熱熱且帶點嚼勁，配上抹醬有種肉桂的甜香，要不是後面還有牛排要吃，否則可能會一續再續(｡•﹃•｡) …",
        "日期": "11 個月前"
    },
    "評論 57": {
        "內容": "到這家德州鮮切牛排店用餐己經不止－次了，當初就是喜歡他們家的用餐環境、服務態度和料理口味還特别為此辦了會員，幾乎每隔幾個月就會再訪用餐，是台北少數幾家個人給予高評價的餐廳之—。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "12oz肋眼牛排 $1700+10%\n火烤德州牛排8oz $900+10% …",
        "日期": "11 個月前"
    },
    "評論 59": {
        "內容": "晚上面向Bella vita的靠窗座位氣氛不錯,服務態度及熱忱需要加強。\n推:肋眼5分熟+烤馬鈴薯。\n可：凱薩沙拉\n不推：蘑菇濃湯，豬肋排",
        "日期": "11 個月前"
    },
    "評論 60": {
        "內容": "食物非常好吃！點了牛排沙拉及三個主菜的大盤，每道都好吃～可惜我們預約的時間剛好是打烊前最後一個時段，沙拉跟主餐都有牛排，等了至少半小時，所以菜一次上但沒來得及吃很快就冷了⋯😂希望用餐時間可以改成2小時⋯不然真的超級趕⋯一個難得享受氛圍的美式牛排餐廳，20:15入場⋯21:45結帳⋯22:00打烊⋯ …",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "今天吃的肋眼牛排、兩道配菜都很棒，尤其奶油玉米實在好好吃，餐包口味也很誘人，菲力沙拉還不錯，但菲力點五分熟似乎太熟了肉略柴，沙拉裡面的藍乳酪起司味道頗重，會搶掉牛肉的味道，如果可以不加應該會更好 …",
        "日期": "1 年前"
    },
    "評論 62": {
        "內容": "道地的美式碳烤牛排餐廳，可以大口吃肉吃得很爽快。",
        "日期": "2 個月前"
    },
    "評論 63": {
        "內容": "2024/10/11 …",
        "日期": "2 個月前"
    },
    "評論 64": {
        "內容": "牛排、雞肉沙拉、麵包都很好吃！服務人員態度親切！會再回訪的好店家！",
        "日期": "6 個月前"
    },
    "評論 65": {
        "內容": "我一直都很喜歡德州鮮切的店，裝簧真的很好，餐點又讚加上他們的服務真的愈來愈好。\n此次週三去松高鮮切用餐，剛好週三有牛肉特餐，500元一份還附一份單人份的前菜。 …",
        "日期": "1 年前"
    },
    "評論 66": {
        "內容": "能吃吧\n但不怎麼優秀\n花生無限量 但吃一顆就不想續了 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "牛排是這館的特色，CP值很高，要懂嘗肉質鮮味才會有感受。唯一可惜沒有玫瑰鹽或岩鹽，雖然美國本店也沒提供，但華人區還是習慣用玫瑰鹽或岩鹽。\n\n麵包花生無限續是店內特色，麵包是鮮烤，每一籃都香噴噴。不過因為都帶微甜，吃太多很飽肚。 …",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "10/26晚餐時段\n碰到一個服務邏輯很糟糕的值班經理\n差一點毀了朋友聚餐的好心情 …",
        "日期": "1 個月前"
    },
    "評論 69": {
        "內容": "第一次來用餐就剛好有8oz德州牛排買一送一活動！有事先網路訂位，兩人座位置算寬敞，ㄧ入座就有熱騰騰麵包和蒜味花生，麵包旁邊沾醬是肉桂奶油口味覺得蠻搭的，牛排我們點五分熟肉質很嫩好吃！\n唯一美中不足是點了臺虎生啤酒，原本想點拉格但看到菜單推薦臺虎建議搭配牛排，所以後來還是點臺虎，但味道偏苦不太喜歡沒喝完，不過整體用餐體驗不錯，會想二訪～",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "紐約克煎得很好吃 不用什麼佐料就很棒\n不過是點三分熟, 服務人員有給圖片看\n但吃起來像是五分熟 …",
        "日期": "10 個月前"
    },
    "評論 71": {
        "內容": "因為看到推出財腹救星的活動所以去用餐！\n點了活動的煙燻慢烤牛\n嗯😐⋯⋯尺寸跟照片上的差異頗大！ …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "美味的鮭魚今日第一，本日前往參與的活動點肋眼牛排12OZ送火烤牛排8OZ（夠誠意），份量十足。蒜味花生、烤熱酥的微甜麵包無限供應。還有必選的烤馬鈴薯🥔，簡單酸奶加持（原汁原味就是美味😋）。甜點當然就是要來份冰火二重風味的布朗尼（溫甜味的布朗尼混搭香草冰淇淋。停車沒問題（消費可抵），電子付款（省去找零、帶錢的煩惱）。服務小弟（可愛😍） …",
        "日期": "1 年前"
    },
    "評論 73": {
        "內容": "兩人點一道沙拉 一個配菜 一道主菜 超夠\n沙拉升級雞肉 超讚 碳烤的軟嫩不柴\n副餐的麵包也很在水準之上 搭配有肉桂味的奶油 好讚 …",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "假日前往建議事前訂位，或是早點到達，餐前麵包小朋友很喜歡，有淡淡的肉桂味道吃起來很香甜，麵包喜歡的話可以一直續（後來小朋友幾乎是被麵包塞飽），牛排的肉質不錯，五分熟吃起來剛剛好，不會太乾柴也不會太生，一般汽水類的飲料有續杯的選項，也會提供蒜味花生食用，餐廳氣氛感覺很適合有球賽轉播的時候去，比較沒有那麼喜歡的是，餐具是用布巾包起來的，心裡難免默默的想它的消毒不知道有沒有徹底⋯這種反覆使用的用品應該不容易準備很大量，是不是會同一天會被反覆多次使用，雖然對地球很好，但是疫情當前還是內心小小擔心，座位之間間距很近，覺得用餐時跟鄰桌的人有種也快要同桌的感覺，除此之外，服務人員都很親切～",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "一間美式的牛排店，算是比較高單價的牛排，但非常好吃，熟度剛剛好，份量也很多。除了牛排，還有一些炸物拼盤以及飲料，適合和朋友或家人聚餐的地方。",
        "日期": "8 個月前"
    },
    "評論 76": {
        "內容": "餐點價位較高，牛排口感尚可，魚排現炸起來熱熱的加醬好吃，麵包可續，飲料soso\n氣氛還不錯",
        "日期": "9 個月前"
    },
    "評論 77": {
        "內容": "肋排愛\n\n老外生日在Texas roadhouse …",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "生日聚餐的好去處！牛排真的很讚😎麵包很愛，超好吃！ …",
        "日期": "7 個月前"
    },
    "評論 79": {
        "內容": "位於百貨公司裡3樓，美式餐廳很大，環境舒適，牛排好吃😋 還有洋芋泥跟配菜都好吃，只有豬肋排烤得很乾，這個不推～ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "第三次來，分享一下，沒來過的，第一次可能滿意。餐點選擇性普通，1025活動其實也沒有特別優惠，因為要買990以上牛排。愛吃無限量麵包跟花生的可以來。昨天牛排沙哈我們說五分熟，結果來三分，吃快完了忍不住問一下，店家說做錯了，不好意思。服務還可以。",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "點了combo牛排跟豬排的組合，7分熟牛排真的超讚完全沒腥味，豬排就是好市多冷凍那款一樣的味道。特製香辣紐奧良烤蝦義大利麵雖然調味是好吃的，但是鹹到爆炸，鹹度大概是300%，吃完到隔天起床臉部腫的跟豬頭一樣，這鹹度真的是很嚇人！生菜沙拉也是很重鹹重口味。男店員態度很親切，但建議每位店員在客人點餐完之後務必當場再次唸出全部餐點項目以確認點餐內容無誤。餐廳音樂太大聲，跟同桌聊天有點吃力。提供的杯水喝起來是自來水tap …",
        "日期": "1 年前"
    },
    "評論 82": {
        "內容": "好運氣遇到Brian幫我們服務，我們五人點餐，完全以我們立場幫我們建議超高CP的菜色，讓我們省下很多費用，寵物友善大加分，是聊天聚會的好餐廳，貼心的免費花生吃到嘴巴酸🤣麵包醬很美味，算是高CP的好場所。 …",
        "日期": "8 個月前"
    },
    "評論 83": {
        "內容": "第二次來吃了\n人多不是沒有道理的\n除了超好吃熱騰騰的麵包外 …",
        "日期": "7 個月前"
    },
    "評論 84": {
        "內容": "服務態度不錯\n會主動幫忙續麵包 麵包真的不錯吃\n而且當天因為一共10位 …",
        "日期": "10 個月前"
    },
    "評論 85": {
        "內容": "久久才會突然想到，偶而吃ㄧ次，非常道地的美式餐廳，肋排多汁過癮，薯點🍟必點🤤。麵包也好好吃！！！適合ㄧ群朋友聚會聚餐，每每來都吃的很過癮離開🏃。 …",
        "日期": "1 年前"
    },
    "評論 86": {
        "內容": "推！Texas松高店👍 豬肋排比同集團Friday’s大直美麗華店的肉質嫩且醬料對味不會太甜、12oz.肋眼5分熟剛剛好比Friday’s口感好多多、香料飯比Friday’s粒粒分明不會軟軟、蝦筆管麵好吃😋 付費(NT$3,000/年)會員如果常吃餐餐8折很划算 …",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "當天吧檯人員親切，所以多給一顆星。快生日回訪，又退步很多啊......。\n\n搭配蜂蜜肉桂抹醬的有名餐包上桌時不溫不熱，裡面沒熟像在吃麵糰，外面乾硬沒有光澤，不像剛出爐，而是沒烤熟又放了一陣子。 …",
        "日期": "6 年前"
    },
    "評論 88": {
        "內容": "服務優\n麵包花生可以續盤\n麵包真的好好吃 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "之前來吃平均落在2千左右，這次搭配經濟套餐，1千5也可以很飽，因為是最早入座的客人，拿到剛出爐的麵包真的是超好吃，搭配肉桂奶油醬，後來的麵包出爐後放在加溫燈下面，雖然也是熱的但口感完全不同",
        "日期": "1 年前"
    },
    "評論 90": {
        "內容": "肋眼牛排5分熟非常軟嫩好吃！麵包、花生可以免費續！麵包真的很好吃耶！配上冰冰涼涼的拉格生啤酒過癮啊！",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "就餐點而已，口味都算可以，不過，也就只有剛好而已，並沒有令人經驗的感覺！\n而且份量真的跟價位無法成正比！\n蔬菜湯一碗$260！結果是淺淺的一盤，用料也是少少。 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "肋眼很好吃但有點肥 推薦三分熟\n麵包很好吃！\n店員有點人手不足 …",
        "日期": "11 個月前"
    },
    "評論 93": {
        "內容": "很美式\n麵包超好吃\n凱撒沙拉醬很入味 …",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "口味一般、沒有很驚豔的地方，覺得最好吃的是薯條，帶皮又酥脆、鹽灑的均勻每一口都吃的到，喜歡牛排的來這記得點三分就好，三分真的像大家說的等同別家店的五分熟(還有人說有時候會過熟過乾)，今天飲料點牛仔繽紛樂~真的蠻甜的，甜點布朗尼冰淇淋真的甜到吃不完，希望可以將甜度降低一點較好，服務人員都非常親切，但餐點真的偏重口味我應該不會再訪",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "每樣餐點都很鹹，甜點也爆甜。公司聚餐但沒有一桌有吃完的...味覺已麻痺，推薦麵包、無糖紅茶（一定要挑冰的），烤馬鈴薯，生菜沙拉",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "1.麵包很好吃，內用可以吃到飽，但肉桂奶油沾醬的肉桂味很重，不是很喜歡，希望麵包沾醬可以有更多選擇。\n\n2. 雞肉相關主餐，像是：碳烤雞肉沙拉、辣味雞肉三明治，雞肉部分都是雞胸肉，以為漢堡會有雞腿肉，但沒有.. 覺得雞肉吃久有點乾。 …",
        "日期": "1 年前"
    },
    "評論 97": {
        "內容": "一直以來都很喜歡德州牛排，來這家店用餐也好多次可能將近十次，但第一次遇到這麼棒的服務人員-Brian，從介紹餐點、送餐、到幫忙拍照和打包，每一環節都感受的到他的用心和熱忱，真的讓我和男友今天用餐體驗非常非常好！而且剛好今天是來慶祝男友生日，能在生日當天有這麼開心的用餐，真的覺得很美好！可惜沒有可以按讚的地方😂不然真的會想給Brian一個大大的讚🤩 …",
        "日期": "10 個月前"
    },
    "評論 98": {
        "內容": "在微風松高三樓，座位很多，人潮也不少，建議先訂位，用餐限時90分鐘，入座起算。話說，訂位的時候剛好提到要慶生，服務員特別說會幫我們備註，但最後也沒有送任何小蛋糕(那也不用備註了吧?!?!疑惑) …",
        "日期": "2 個月前"
    },
    "評論 99": {
        "內容": "第一次造訪，肋眼牛排三分恰到好。麵包+肉桂奶油令人驚豔。沙拉的凱撒醬就遜色了，用餐中請服務員再加一份奶油，竟然有聽没到，這服務訓練有加油空間。",
        "日期": "1 個月前"
    },
    "評論 100": {
        "內容": "點了四人套餐，東西還不錯吃但是牛排有點乾柴。但限時1.5小時真的是太趕了，讓人吃的很趕很著急。美式餐廳應該不是這樣的風格吧～",
        "日期": "1 年前"
    },
    "評論 101": {
        "內容": "醬料調的好，配菜也不錯，豬肋烤的很不錯，牛肉沒有泡到失去原味，服務人員都很盡心。\n\n味中略高 …",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "完完全全 國外的份量 國外的味🤤\n德州鮮切真的只能說就算久久來吃\n都不會讓人失望！一樣的讚👍🏻 …",
        "日期": "1 年前"
    },
    "評論 103": {
        "內容": "每桌都有一份蒜味花生，在等待餐點的時候可以吃，點套餐選擇的2款沙拉都很好吃，ㄧ上桌就全部吃光了，餐包熱熱的搭配奶油，吃起來很香，豬排的蘑菇醬有點太鹹，炸雞無論是原味還是沾醬都很好吃。",
        "日期": "2 年前"
    },
    "評論 104": {
        "內容": "每一道幾乎都好吃無雷，已經用餐過三次了，都有良好的用餐體驗和服務。\n雞肉漢堡很大，非常餓的時候才適合吃，不然就只能外帶了～\n最愛餐前的餐包，外酥內軟真的超好吃，不是隨便敷衍的免費餐包而已，還附上奶油可以搭配，肉桂口味的奶油非常搭～ …",
        "日期": "2 年前"
    },
    "評論 105": {
        "內容": "誰說免費麵包不好吃的！他們家麵包真的很好吃啊⋯⋯配上甜而不膩的肉桂奶油，真的會忍不住一口接一口，還有免費提供的蒜味花生，真的很唰嘴\n香酥海鮮桶，香脆但有不會過乾，不配沾醬也很好吃，來他們家就是要吃牛排，軟嫩又帶肉汁",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "推推店員Ludovica 服務很棒很社牛\n而且她很水喔 大家可以去找她(⁎⁍̴̛ᴗ⁍̴̛⁎) …",
        "日期": "10 個月前"
    },
    "評論 107": {
        "內容": "美國知名連鎖牛排店\n主打的是現切原肉牛排\n加上炭烤的香氣 …",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "限時90分鐘，入座開始起算，服務普通，但麵包真的很好吃，除了附的抹醬之外，如果有點配菜”德州辣牛肉沾醬”，配麵包也很棒。\n牛排點了菲力圓舞曲、慢烤嫩牛還有肋眼牛排，都很嫩，品質以上。\n豬肋排普通，相較於Friday，醬比較少，但肉有點硬、老。 …",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "因為不知道能不能電話訂位\n只好現場拿位\n櫃檯服務很好⋯ …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "蠻不錯的美式餐廳，份量十分大，中午會有午間套餐比較優惠。",
        "日期": "8 個月前"
    },
    "評論 111": {
        "內容": "Great food and atmosphere！There are many choices flr lunch special, also they provide bread before you even order, the bread is delicious and you can ask for more! …",
        "日期": "7 個月前"
    },
    "評論 112": {
        "內容": "這次很特別的坐到了吧台的位子\n不禁特別要誇讚一下吧台桌面的弧度真的有夠符合是人體工學。\n服務人員都非常親切，服務也很積極 …",
        "日期": "2 年前"
    },
    "評論 113": {
        "內容": "牛排肉質軟嫩 超級好吃！大愛塔塔蝦漢堡⋯",
        "日期": "3 個月前"
    },
    "評論 114": {
        "內容": "使用US choice等級牛肉，有些對不起價格，牛排料理水平都是一般，不難吃但是不值得任何期待。\n\n免費花生品質糟糕，非常多發霉，沒有加分效果，牛肉湯跟菜單完全不同且非常鹹，沙拉很隨便而且橄欖油跟醋的味道如同藥水。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "適合朋友、家庭聚會用餐，餐點份量滿大的，可以大家一起分享，不需要每個人都點到一份主餐，會多到吃不完。基本上餐點都很不錯～",
        "日期": "1 年前"
    },
    "評論 116": {
        "內容": "每次吃都覺得好吃😋第一次點義大利麵，比Fridays好吃太多！可樂還可以續杯！是定期想再回訪的店😚😚😚😚 …",
        "日期": "8 個月前"
    },
    "評論 117": {
        "內容": "食物算好吃，但是偏貴，CP值沒那麼高\n麵包無限供應，熱熱吃還不錯，沾醬還有點肉桂香\n鮭魚沙拉比較普通、炸物跟肉排還不錯 …",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "星期天下午三點多去現場，看到到處都空桌，沒想到位子要等20-30分鐘，可能是工作人員休息中吧。今天點的達拉斯組合，難吃，尤其是炸牛排，真的很難吃，沒啦，豬排還行，不過醬太鹹，炸雞也還可以，但本來點餐時跟我們說會有五塊，結果上桌時只有四塊。看來是秤重的？千萬不要點達拉斯組合，真的。還是要相信人家現在活動推的特價組合餐，499可以有正常牛排可以吃喔，還有附飲料。今天這餐最好吃的，是那送的鱸魚。蔬菜部分，說是沒有花椰菜，最近有新菜色，是拌小黃瓜番茄丁。還好，那個小黃瓜番茄甜椒涼拌還不錯。對了，麵包是好吃沒錯，不過感覺退步了，沒有以前驚豔，就不知差在哪？難道是我個人的問題？anyway，現在有活動，499吃牛排還有飲料，真的可以去喔。",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "我吃的是商業午餐，一進門就有熱呼呼的麵包可以吃（也有附上帶殼花生可以消磨時間），就算是一個人也是給整整4個，加上前菜的牛肉湯，還有主餐牛排搭配冰可樂，算是相當飽足滿意，環境及氣氛蠻適合喝酒。",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "五分熟的牛排，乾的跟阿嬤的腳皮差不多🙄🙄🙄🙄\n炸物不錯吃以及服務品質好補回了一顆星👍\n用餐環境乾淨美觀再回血一顆👍 …",
        "日期": "2 年前"
    },
    "評論 121": {
        "內容": "永遠吃不膩的就是他們的花生了，真的很好吃😎👌\n牛排的部分，算是中上，五分熟剛剛好，太熟會偏乾硬。\n整體氣氛很好，適合一群好友聊天聚會❤️ …",
        "日期": "2 年前"
    },
    "評論 122": {
        "內容": "1. 餐前麵包意外的超好吃！而且夠燙，吃不完也可帶走\n2. 菲力圓舞曲附的香料飯也很好吃，推薦配菜可以點香料飯！牛排本身就軟嫩多汁，烤得恰到好處\n3. 週年慶身份證活動送半份豬肋排超有誠意，一共6根，很飽\n4. 帶位、點餐跟桌邊買單服務都很棒",
        "日期": "5 年前"
    },
    "評論 123": {
        "內容": "非常美式風格的餐廳，餐前的麵包非常好吃，附上的奶油帶肉桂味(本人不愛)。帶殼花生普通。我點的肋眼筋略多，三分熟吃起來還不錯，以這個價位來說。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "商業午餐很超值耶！\n火烤德式牛排跟豬肋排都很好吃\n桌上都有一桶花生覺得很有趣 …",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "一入座店員 帶位店員馬上就放好麵包和土豆 推薦微熱且帶點肉桂香味的可口麵包 不夠還可以續 能一口接著一口吃\n\n德州辣味雞肉奶油麵 令人驚艷 肉不會乾柴 很juicy 奶油醬加起士也很濃郁 …",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "有跟富邦勇士籃球隊合作，只要有比較就有生啤買一送一；跟朋友喝了五輪，啤酒這樣算半價，非常划算！\n店員服務態度很好，進去馬上有輕鬆歡樂氣氛，很喜歡！\n入座後，馬上有花生+跟招牌麵包可以無限續，吃到飽。 …",
        "日期": "2 年前"
    },
    "評論 127": {
        "內容": "義大利麵很好吃 推推 比主打的牛排 肋排還好吃\n\n馬鈴薯泥也不錯 但升級的烤馬鈴薯沒味道 …",
        "日期": "2 年前"
    },
    "評論 128": {
        "內容": "牛肉沒有腥味 不錯吃\n豬肋排有點柴 大致上都不錯吃\n氣氛很好",
        "日期": "10 個月前"
    },
    "評論 129": {
        "內容": "多次到訪的美式牛排館。\n適合家人、朋友聚餐慶祝的好地方；餐點樣樣都好吃，氣氛及日景、夜景視野佳！\n服務態度優良！",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "第一次吃Texas Roadhouse就選擇松高店來吃，今天的體驗整體來說很好，尤其「Brian」桌邊服務讓人印象深刻，介紹菜單、點菜上菜都很貼心細心。套餐點了肋眼牛排五分熟，牛排煎的恰到好處，唯一美中不足的地方就是筋有點多，有幾塊較難下嚥，食物方面我會給4/5分，服務的部分是5/5分👍 …",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "週三晚上剛好有優惠！瑪格麗特買一送一！\n\n牛排也不錯，有小折扣🤗 …",
        "日期": "4 年前"
    },
    "評論 132": {
        "內容": "第一次在 Texas Roadhouse 慶生，感覺很有意思！牛排的份量十足！三個人吃，搭配其他配菜，真的吃的很飽！而且壽星還有折扣，讓我們吃起來也特別愉悅！",
        "日期": "3 年前"
    },
    "評論 133": {
        "內容": "道地美式餐廳，很多外國人，然後主題性很明確，服務生都有裝扮應景，餐點量偏少，但味道都有到一定水準，幾乎每一樣都符合期待",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "第四次來，之前都跟朋友點兩塊大份量的德州牛排，這次看到新菜色點了南方鄉村牛排和德州牛排佐紅綠胡椒醬汁，前者部分牛排上淋帶有起司的醬汁下面鋪滿飯（5分熟），後者主要就是新的紅綠胡椒醬汁（3分熟）（牛排本身肉質跟原本德州牛排一樣），這裡的牛排都很好吃肉也不錯所以我大都點3分，吃的時候不會一堆血流出讓你不敢吃，沒試過的可以嘗試。 …",
        "日期": "5 年前"
    },
    "評論 135": {
        "內容": "這牛排...大扣分\n這牛排好歹也要  $800+\n味道普普  份量還不大 …",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "來了很多次，但這次一整個覺得餐食品質跟服務都退步許多⋯⋯只剩麵包還是一樣好吃",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "跟朋友來慶生 特地選了這間而且還坐到靠窗的位置\n視野非常好👍🏼可以直接看到對面的Bellavita\n唯一的缺點是靠窗比較熱😅 桌上先附了四塊麵包開胃可以沾醬吃又是不同的味道，但是很容易飽。 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "-\n推薦：無限麵包真的很神奇！\n主餐配菜推薦沙拉！ …",
        "日期": "6 年前"
    },
    "評論 139": {
        "內容": "道地的美式牛排，上年紀了要控管飲食不能吃太多但簡單吃個德州牛排，其實口味口感也都很不錯了。微風松高店的環境很舒適又寬敞，比起一個月前在桃園店用餐經驗好一些，不過餐點品質都很穩定兩間都不錯，服務親切，適合帶孩子來用餐。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "酒很大杯，上菜很快，牛排可能下次三分熟會更好，盤子很燙,吃到尾聲飯還是熱的",
        "日期": "11 個月前"
    },
    "評論 141": {
        "內容": "所有的餐點都非常的大份，去的時候剛好還有聖誕套餐（兩人2400元），從前餐到主食，每一樣的口味都偏鹹，但與美國的食物味道差不多，牛排軟嫩入口不卡牙縫，但炸牛排不推薦，吃起來很像炸豬排的感覺，隨主餐附送的薯泥超好吃，唯一一個不會那麼鹹的食物，飲料點了瑪格麗特，酒味很淡喝起來蠻像氣泡飲，冰塊加太多了，喝個幾口就沒了，餐前的麵包可以一直續，這邊適合一大群朋友一起聚餐比較划算，不過建議要先訂位！",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "燈光好氣氛佳, 餐點好吃, 唯一的問題是時間太短",
        "日期": "7 個月前"
    },
    "評論 143": {
        "內容": "財腹救星 inflation buster 全新超值優惠套餐499起 ～\n結果我花了1241 含服務費～ 哈\n結論是還是挑自己喜歡吃的點 ～ 因爲加點不會比較優惠喔 ^^",
        "日期": "1 年前"
    },
    "評論 144": {
        "內容": "服務好，餐點份量很大適合分食，拼盤起司球好鹹，雞翅也是偏鹹，沒那麼喜歡，主菜肋眼牛排肉嫩帶點嚼勁，更推薦菲力好軟又嫩，價格是高了一點",
        "日期": "6 年前"
    },
    "評論 145": {
        "內容": "每桌上面都放著蒜味花生，看起來就適合聚餐的氣氛。麵包Q軟類似麻薯口感，牛排軟嫩好吃，豬肋排也不錯吃喔！",
        "日期": "6 年前"
    },
    "評論 146": {
        "內容": "使用會員壽星優惠，店員很明確的告知適用範圍，金額1200是含服務費超過即可。麵包好吃但沾醬有點少。田園沙拉比較弱一點。店員告知牛排熟度罕見地分為1357，但其實相當於別家的357。推薦野菇菲力佐香料飯，香料飯很好吃。奶油玉米吃起來很像玉米濃湯，花椰菜蠻好吃有保持口感。照片是額外招待壽星的甜點，裡面有香草籽的冰淇淋。",
        "日期": "6 個月前"
    },
    "評論 147": {
        "內容": "終於知道為什麼大家都推麵包好吃，因為真的只有麵包好吃其他都不好吃🥲！CP值低，開胃菜有點海陸拼盤，炸蝦*5+炸蟹腳，$550，烤花生和豬肋排鹹到無法入口，吃完整個很空虛很膩，下次應該不會會想再來了，一顆星是給瘦瘦的女服務員和男服務員，服務態度很好，胖胖女服務員則點餐語氣不耐 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "無法給五星是因為服務，這個最後會一起說，食物整體來說中規中矩，口味還不錯，麵包好吃，我喜歡肋排很軟嫩，肋眼牛我覺得有點韌，但同行友人喜歡，私心覺得非牛肉類的表現其實比較優，價位在信義區我覺得可以接受，偶爾光顧，訂價不算over。 …",
        "日期": "6 年前"
    },
    "評論 149": {
        "內容": "⭐️超大份量 ⭐️被牛排耽誤的麵包店\n\n🩶不會回訪，即便被請客 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "麵包好吃，要吃少一點(可以免費加點)，以免正餐吃不下。豬肋排建議點一份大家一起分享，因為德州醬料比較偏甜容易膩(個人感覺)。牛排不錯。甜點好吃，雖然也很甜。\n吃完還可到附近逛逛。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "烤地瓜很好吃，上面還有肉桂。\n豬排頗厚頗嫩，但價格不低，有醃漬過。\n整體食物份量都頗大，有美式的風格。\n店員服務很不錯👍 …",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "第一次到此餐廳吃飯，現場人還挺多。用餐限時一個半小時有點趕。麵包跟花生一坐下就會送上，這兩樣吃完是可以一直再續的，麵包有點肉桂味挺好吃的。 …",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "氣氛歡愉，很適合聚餐和慶生的美式餐廳，一就定位就會附上餐廳自己做的甜肉桂麵包，非常好吃。主餐都可以搭配兩道配菜。剛好星期三有火烤德州牛排活動，五分熟的熟度非常軟嫩好吃。厚切無骨豬排肉感十足，口感軟嫩，搭配肉汁更是滿足。德州風味炸雞，份量十足，但肉有點乾材。配菜:田沙拉搭配義式油醋醬清爽美味;烘烤馬鈴薯，加上起司和培根美味好吃。花椰菜很適合搭配豬排或是牛排，健康美味。別忘記桌上還有花生可以等待餐點時享用，打發時間。",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "牛排高品質芳香可口，肋排同樣美味，炸雞翅醬汁有特色，主餐搭配的配料多元各自出色，每一款都讓人很喜歡。",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "第一次吃德州（1025的活動）真的非常好吃😋\n肋排給的大氣，肉質不柴很嫩！肋眼牛排很驚艷！副餐的凱撒沙拉也好吃！花生有蒜味好吃！麵包熱的吃超讚的👍🏻👍🏻 …",
        "日期": "6 年前"
    },
    "評論 156": {
        "內容": "今天點福氣雙人套餐，價格2300，2道濃湯、1道開胃菜或沙拉、1道主菜、1道甜點、2杯飲料，今天點的主餐雙拼德州牛排+豬肋排，牛肉三分剛剛好，肉汁鎖住讓人咬下後味道四溢嘴裡，甜點今天點巧克力布朗尼，份量很大，但個人沒吃很甜，適合愛吃甜的大大來品嚐，重點用餐後再跟服務人員告知上甜點，還會先加熱讓蛋糕有微熱的口感，很貼心的服務，值得推薦大家來品嚐！",
        "日期": "6 年前"
    },
    "評論 157": {
        "內容": "牛排多汁Q彈\n厚切薯條有帶皮+分\n布朗尼太甜了 …",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "/\n11/3吃吃\n人超級多！然後我真的很愛他們家薯條～～～ …",
        "日期": "3 年前"
    },
    "評論 159": {
        "內容": "環境好服務好，週間的商業午餐時間一直持續到下午五點這點實在是太驚人了！\n商業午餐的cp值很高！雖然疫情後也是漲價了，但仍然是很不錯的選擇！常常選擇這兒聚餐，吧台後方還有球賽轉播，時不時就會抬頭關心一下賽事～～ …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "餐前的蒜味花生半生稍微受潮\n乾柴的豬肋排\n沒有酒味的瑪格麗特 …",
        "日期": "4 年前"
    },
    "評論 161": {
        "內容": "每次去用餐，都被歡樂的氛圍給感染。\n除了主餐餐點外，餐前的麵包更是他們家經典！每次去都忍不住要再續一籃...XD",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "濃濃美式風格，商業午餐有三種價位，均為主菜+1種配菜及飲料。BBQ醬烤肋排的鹹甜醬汁非常濃郁，肉質配合台灣人口味偏瘦（美國版較多油花），南方式炸雞柳條搭配蜂蜜芥末醬好吃，帶皮炸薯條和馬鈴薯泥佐肉汁非常出色。",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "環境舒適，非常適合約會！👻\n餐前麵包熱熱的配上奶油，直接滿分💯\n鮭魚也料理的很剛好～\n可惜的點是吃到的牛排不太好咬 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "食物品質真的退步了，豬肋排更乾裁，肋眼牛排幾乎沒有肋眼老饕部位（95%以上是肋眼心）。服務速度變慢，也不再主動補水。醬料給得非常小氣了，然後說要再加的話要加錢。",
        "日期": "10 個月前"
    },
    "評論 165": {
        "內容": "6/3 20:00用餐，店家安排坐靠百貨走廊的位置。 …",
        "日期": "1 年前"
    },
    "評論 166": {
        "內容": "酒類周三買一送一，老樹系列的紅酒放一陣子再喝會比較圓潤順口！\n最喜歡的是那份肉醬起司薯條～",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "好久沒吃到這麼像樣的牛排，個人認為很難得在美式餐廳吃到如此完美的牛排，東西配得上他的價位。\n\n牛肉熟度是完美漸層三分熟、非常嫩沒有難咬的筋、肉味非常香，附的配菜也都超好吃份量又大，我算胃口很大的了還要打包。 …",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "9/20松高店午餐。\n\n優秀的服務人員Brian(帶位小姐也一樣棒)，讓我們留下了如此美好的體驗。 …",
        "日期": "3 個月前"
    },
    "評論 169": {
        "內容": "考肋排很讚。骨肉分離 牛排5分有點老。麵包當場現做 跟肉桂醬很搭 搭配餐廳有活動時值得前來用餐",
        "日期": "3 年前"
    },
    "評論 170": {
        "內容": "商業午餐 很划算\n餐包可以一直續，且很好吃，抹醬帶有一些肉桂味，很美味；牛肉湯很有料且很好喝；豬肋排味道軟硬適中！\n週三還有火烤德州牛排特餐（不含飲料） …",
        "日期": "3 年前"
    },
    "評論 171": {
        "內容": "物超所值的商業午餐 壽星還送冰淇淋🍦 服務員Stella 親切可愛😻讚喔！ …",
        "日期": "1 年前"
    },
    "評論 172": {
        "內容": "食物好，用餐環境很有美式氣氛且窗外風景美，服務人員專業親切，推薦三分熟牛排真的不帶血水又鮮嫩，而且還提醒我們量已經太多，結果少點一樣東西還吃不完打包，真心覺得讚👍 …",
        "日期": "2 年前"
    },
    "評論 173": {
        "內容": "充滿美國風味的用餐環境，牛排三分不見血，肉質鮮嫩美味汁多。烤地瓜也是招牌，香濃的肉在其中，每一口都有肉桂的香味和地瓜的甜美。高優質的美式牛排餐廳",
        "日期": "2 年前"
    },
    "評論 174": {
        "內容": "餐前麵包好吃\n牛排店員推薦3分\n但送來，邊緣接近全熟（很老很柴） …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "今天點雙人套餐$2300，份量真的太多囉，雞翅好吃一定要點，德州牛排點三分熟，不會太生，不會有血水，肉質軟嫩，豬肋排可以骨肉分離，只是口味對我來說偏甜，最後的甜點布朗尼蛋糕還是大份，很甜，哈哈，很適合來聚餐大家一起吃！",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "味道跟份量都跟在美國的Roadhouse沒有太大差距，服務人員會隨時注意桌邊需求，但也因為份量太大，建議要多人共享～",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "麵包最讓人印象深刻😄，週三牛排日的牛排普通不會想再點，豬肋排還ok。有些酒款還蠻吸引人也好喝。 …",
        "日期": "2 年前"
    },
    "評論 178": {
        "內容": "因部門聚餐來此，整體來說我會給約莫3.5-4星的評價\n詳細評論如下： …",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "因為期間優惠去的，朋友點八吋菲力，價格一千四百多，但分量有點少，我還問店員是否送錯了，朋友說味道普通，沒有特別好吃，辣雞肉沙拉還ok, 我的豬肋排是贈送的，我和朋友一致認為沒有以前在別家吃的烤肋排好吃，肋排上抹的醬料也不夠美味，飲料不錯喝，這餐，我的豬肋排是贈送的，飲料買一送一，其實只付了牛排.沙拉和一杯果汁飲料及服務費的錢，兩個人就花了2千5百幾，真的太貴了！而且不夠好吃。",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "餐廳風味很美式，口味也很不錯，這次沒有點到牛排有點可惜，點前菜海鮮桶、一份蝦麵、一份炸雞兩個人吃超飽，很適合三五好友一起share的聚餐。",
        "日期": "4 年前"
    },
    "評論 181": {
        "內容": "我們點了一份半生的牛排，但結果卻非常生。請他們再煮一次，結果還是稀的。更糟的是，我們等了一個小時才拿到飲料。儘管提醒了工作人員三遍，但飲料始終沒有送來，最終我們不得不取消訂單。 …",
        "日期": "4 天前"
    },
    "評論 182": {
        "內容": "我是美國 Texas Roadhouse 的超級粉絲。這是我最喜歡的連鎖店，也是我最喜歡的餐點之一，台灣的這家真是太棒了！它與我在美國遇到的所有情況處於同一水平，甚至高出一步。非常好吃，而且味道都一樣。麵包有點小，但味道很完美。這個地方太棒了。瑪格麗塔酒是金黃色的，炸雞是完美的，最重要的是，服務很棒。",
        "日期": "7 個月前"
    },
    "評論 183": {
        "內容": "想念正宗的美式牛排了~他們的前菜是新鮮出爐的麵包，免費加黃油和花生，你不能錯過。\n可能是來得太早了，西式的氣氛沒有以前那麼熱鬧了。還是很溫馨的",
        "日期": "3 週前"
    },
    "評論 184": {
        "內容": "吃膩了充滿香料的台灣菜，我來到這裡尋找一些豐盛又舒服的吃法。\n\n如果您需要英文菜單，請先詢問。 …",
        "日期": "3 個月前"
    },
    "評論 185": {
        "內容": "從德州達拉斯出發，如果我們前往的城鎮有德州路屋，我們一定會去那裡。\n\n位於所有高端購物區中間的德克薩斯州路邊旅館做得很好。 …",
        "日期": "5 個月前"
    },
    "評論 186": {
        "內容": "到處都是，他們的牛排多汁又嫩。該部分是美國標準。\n\n如果他們的麵包不那麼甜的話就更好了。",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "1776 年 7 月 4 日，一群人落筆宣佈建立一個更完美的聯盟，稱為美國。 2024 年 7 月 4 日，20 名美國交換生在台北的家鄉德州路屋 (Texas Roadhouse) 享用牛排、無限量免費麵包捲和傳奇瑪格麗塔酒，汲取開國元勳的智慧。我喜歡想著那天晚上，在餐桌上的歌聲和歡呼聲中，Roadhouse 的顧客們獲得了典型的美國體驗——與吵鬧的青少年一起用餐，卻無能為力。 …",
        "日期": "5 個月前"
    },
    "評論 188": {
        "內容": "喜歡牛排！雖然份量看起來很小，但真的很飽！他們為您提供免費的花生和麵包。我們點了兩份牛排和兩份瑪格麗塔，因為有買一送一的折扣，而且味道都非常好！看起來很擁擠，但說話時並不吵鬧或很難聽清楚。對於他們提供的服務、食物和「氛圍」來說，價格是可以接受的。 …",
        "日期": "5 個月前"
    },
    "評論 189": {
        "內容": "我通常不是一個大的美國連鎖餐廳人，但我必須讚揚這個地方令人驚訝的特殊風味！這個地方很寬敞，很包容——他們還有一些我吃過的最好的餐廳麵包（說真的，哇！）而且他們的配菜好吃得讓人舔手指。確實，一頓頹廢的飯。也就是說，我不是牛排愛好者，也不太喜歡它。我很喜歡雞肉沙拉，其他的一切都是一流的，我仍然期待著回來！我認為與美國地點相比，這個地點的品質有點優越，更注重細節💕 …",
        "日期": "2 個月前"
    },
    "評論 190": {
        "內容": "可能不會一次要四籃麵包卷。當我們問起這個問題時，服務生的下巴都驚掉了，我們互相瞪視了一會兒。他竭盡全力，拎出了兩個籃子。然後我們立即又要了兩個。到時候你就可以去櫃檯自己拿東西，這樣就可以減少服務生的麻煩了。德州路屋的服務生是世界上最勤奮的工人",
        "日期": "5 個月前"
    },
    "評論 191": {
        "內容": "在過去的十年裡，Texas Roadhouse 一直是我朋友和家人聚會的首選餐廳。我喜歡這裡熱鬧的氛圍、美味的食物和友善的服務，我在這裡留下了無數美好的回憶。然而，我最近的訪問令人震驚地失望。 …",
        "日期": "3 個月前"
    },
    "評論 192": {
        "內容": "我和一個朋友共進午餐，並嘗試了魚配薯條。魚很好吃。魚片上桌時又熱又脆。塔塔醬也很好吃。薯條很好吃。我的朋友點了雞肉炸牛排。看起來很棒。服務真的很好。服務員非常友好。",
        "日期": "1 個月前"
    },
    "評論 193": {
        "內容": "我喜歡在這裡吃飯，因為它是台北為數不多的有這種體驗的地方之一。食物真的很好而且氣氛也很到位。工作人員非常友善和樂於助人，服務非常出色。這個價格絕對值得，尤其是平日午餐特價。",
        "日期": "1 年前"
    },
    "評論 194": {
        "內容": "沒有日文菜單。\n雖然價格不便宜，\n在很多方面都令人滿意的商店。 …",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "推薦給美國美食愛好者。 Texas Roadhouse 是我在美國時經常去的餐廳之一。味道中規中矩，但沒有那麼驚艷😂 回到亞洲幾年了，這裡是傳統美式食物的地方😆 …",
        "日期": "1 年前"
    },
    "評論 196": {
        "內容": "我們正在慶祝父親節，點了烤牛排、烤雞和鮭魚。煮過頭的牛排真的很令人失望，味道很乾。我們向服務人員反映，他解釋說這是正常現象並走開了。服務品質實在令人失望！",
        "日期": "1 年前"
    },
    "評論 197": {
        "內容": "（有英文菜單）進來的時候，他們會提供熱麵包和花生，而且是無限量的。這裡的食物味道不錯，而且沒有問題可以得到英文服務，讓我們很舒服。我記得服務員和女服務員在20,00跳舞，但這次我沒有看到，也許他們只在周末表演（？）如果你來慶祝生日，你會免費得到一個冰淇淋，而且味道超級好！我們確實喜歡晚餐體驗！",
        "日期": "3 年前"
    },
    "評論 198": {
        "內容": "微風中心3樓的西式牛排館。漂亮的美國西部裝飾，午餐時很受歡迎。週三的沙朗牛排特色菜完全按訂單烹製，但很硬而且不是特別好吃。可能不是菜單上的最佳選擇，但價格很便宜。不過，配菜的飯非常好吃。我妻子點的排骨比較好，但不是我們吃過的最好的。我們倆都不喜歡麵包。太軟太甜了。不過，這個地方對於信義地區來說相當便宜，所以如果你不太挑剔，並且正在尋找便宜的飯菜，這可能是你的不錯選擇。你可以在其他地方吃到更好的牛排，但價格會貴很多。意見是個好主意。",
        "日期": "2 年前"
    },
    "評論 199": {
        "內容": "台灣連鎖西餐廳中最好的麵包。新鮮出爐。德克薩斯紅辣椒和蔬菜烤肉串都非常美味。",
        "日期": "10 個月前"
    },
    "評論 200": {
        "內容": "我在台北吃過一家很棒的美國餐廳，我點的草莓口味雞尾酒瑪格麗特是我喝過的很棒的飲料。如果你來這裡參觀，我強烈建議你點一份，也許你可以嘗試不同的選擇，例如西瓜、桃子……我點了烤雞配馬鈴薯和西蘭花，味道鮮美。\n強烈推薦！  下次我會帶其他朋友來享用美食。",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "可能是我在台灣經歷過的最好的服務！\n\n我以前去過德克薩斯州的另一家路屋分店，非常失望，我實際上認為它的食物很平庸，環境也很普通。 …",
        "日期": "1 年前"
    },
    "評論 202": {
        "內容": "喜歡這裡的工作人員，他們非常好🥰\n喜歡他們沒有最低訂購量並且為您提供免費麵包和花生的事實。 …",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "順便過來吃一頓快餐，這實際上超出了預期。他們的牛排稍微醃製過，味道非常好，多汁。他們在工作日提供午餐組合菜單，所以很划算。麵包和花生可以免費補充，對於想出去玩消磨時間的人來說是個不錯的選擇。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "這個地方滿足了美式牛排館的一切需求。飯前的麵包、甜奶油和花生都非常飽。我吃了普通的牛排。對薯條切法的讚美，這是我最喜歡的配菜之一。\n\n缺點是備受期待的排骨，結果仍然是乾的，即使我向服務員提到我想要更多的肥肉。 …",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "食物很棒。與我通常喜歡的相比，我的紐約地帶有點耐嚼，而且調味不足。完美的三分熟，如訂購的那樣。烤馬鈴薯味道很好，但添加的培根塊煮得太久而且很硬。如果牛排比較嫩，培根片也沒有煮過頭的話，以1800新台幣左右的成本來說，絕對是物超所值。",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "午餐套餐很超值，500-700NT左右。你仍然可以買到肉桂奶油捲、帶殼花生（幸好裝在袋子裡，這樣過敏的人就不會被扔得到處都是）和無限量飲料。我們發現他們這裡提供美式甜茶——耶！我點了牛排沙拉配藍起司醬，我兒子點了鱸魚配烤地瓜。服務員給了他一份額外的肉桂奶油，放在上面，這使得它格外美味！我們是下午3點左右去的，所以不忙。",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "我去過台北週邊的Friday's很多次，但最近才去過台北信義區的Texas Roadhouse。這是所有肉類愛好者和美式餐廳風格食物的好地方，他們的燒烤很棒。從第一匙辣椒湯開始，我們就愛上了這些傢伙。 🤩🌋 …",
        "日期": "1 年前"
    },
    "評論 208": {
        "內容": "牛排煮得恰到好處，又軟又嫩，排骨也很好吃，配菜也很好吃，很喜歡這裡的服務。晚餐氛圍也很好！我們買了1送1套，增加了更多價值！",
        "日期": "4 年前"
    },
    "評論 209": {
        "內容": "點了週末限定-慢烤特選牛肋，\n5分熟不會太生，肉質真的很不錯，\n厚切非常飽嘴～ …",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "總的來說，我在那裡慶祝生日的經歷很棒。我們吃了很多而且很享受。",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "景色很棒，但僅此而已。這裡的牛排無法與美國的牛排相比，因為他們不知道如何烹飪。當我要求重做時，他們不願意承認自己的無能。菜單也與世界各地其他德州路屋餐廳不同，所以不，你不會看到洋蔥花。我們點的開胃菜也不好吃，所以我們立刻後悔沒有去隔壁的TGI Friday。如果不是因為環境/位置，我會給它 2 顆星。",
        "日期": "4 個月前"
    },
    "評論 212": {
        "內容": "自從我在美國以來，我一直是這個地方的忠實粉絲。肋眼牛排是我一直以來的最愛！如果不怕胖的話強烈推薦。",
        "日期": "4 年前"
    },
    "評論 213": {
        "內容": "我在美國最喜歡的牛排館之一。很高興他們在台北有它。在大多數方面和食物與我預期的幾乎相同。正宗的菜餚。受到推崇的。",
        "日期": "2 年前"
    },
    "評論 214": {
        "內容": "良好的氛圍和友好的員工。\n蒜味花生酥脆，而且無限量！",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "不會再回到這家分店了...不知道這裡發生了什麼（已經來了很多年了）但是我們吃的薯條有綠色部分（即有毒），炸雞和一些肉味道變質並且顏色深（經理說新的粉末供應商）和帶有乾肉餅的迷你滑塊。",
        "日期": "8 個月前"
    },
    "評論 216": {
        "內容": "肉桂奶油麵包可續填。商務午餐牛排雖小，但味道不錯。在我看來，起司馬鈴薯有點簡單。相當昂貴。",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "我們是7點15分來的。我們的食物直到 8:40 才到達。經理告訴我們廚師正在學習如何做肉汁！真的嗎？漢堡很硬！不要來這個地方！",
        "日期": "3 個月前"
    },
    "評論 218": {
        "內容": "地點真的很好找，出了捷運台北市政府就在轉角處。熱麵包和花生熱情歡迎。我點了組合套餐，牛腩和排骨，配上玉米起司和薯條。與其他類似的（TGI、Hooster）餐廳相比，牛排不錯，但沒什麼味道。服務是標準的。",
        "日期": "2 年前"
    },
    "評論 219": {
        "內容": "這是我第二次來，這次我很高興。我們坐在餐廳的主要部分，周圍是那些巨大的窗戶和充足的自然光，這完全改變了用餐的感覺。點了雞肉、豬肋排和蝦子的組合，非常美味，但我們吃不完。餐桌服務非常周到和友好。突然自發性的排舞隨時可能爆發。請注意！",
        "日期": "5 年前"
    },
    "評論 220": {
        "內容": "一直很喜歡麵包，肉桂起司醬，肋眼按照50%的要求煮得很好。\n與松山分行附近的分行相比，信義分行的標準保持得很好。\n絕對是好牛排，配菜。",
        "日期": "11 個月前"
    },
    "評論 221": {
        "內容": "德州風格牛排燒烤豬肋排麵包沙拉。絕對棒極了美味。會再去",
        "日期": "9 個月前"
    },
    "評論 222": {
        "內容": "我們想去星期五，但那天已經客滿了，所以我們“安頓”並在德克薩斯州路屋用餐。不後悔。即使不是更好，也同樣好。工作人員真的很好而且熱情好客。",
        "日期": "4 年前"
    },
    "評論 223": {
        "內容": "很棒的美式牛排館，它的位置是信義商圈最好的景觀之一，有一個面向中央十字路口的落地窗。它的漢堡還不錯，但並不是很出色。不過，它的瑪格麗塔酒非常令人愉快。再加上其友善的服務和合理的價格，我在那裡度過了非常愉快的一餐。強烈推薦，下次一定要嚐嚐它的牛排！",
        "日期": "3 年前"
    },
    "評論 224": {
        "內容": "沒想到這裡的炸雞這麼好吃。這裡的牛排很好吃。  炸雞很棒。外皮酥脆，內裡多汁但嫩滑。我會再去那裡只是為了炸雞，更不用說花生也很好吃。",
        "日期": "4 年前"
    },
    "評論 225": {
        "內容": "總是取悅人群。絕對地！喜歡無底麵包！",
        "日期": "3 個月前"
    },
    "評論 226": {
        "內容": "他們有英文菜單，英語說得很好。儘管我獨自用餐，他們還是讓我坐在桌子旁而不是酒吧。牛排煮得很完美，配菜也非常美味。麵包捲也好吃極了！價格不便宜，我一餐花了730新台幣，但我覺得完全值得。他們演奏鄉村音樂，感覺就像在家裡一樣。",
        "日期": "3 年前"
    },
    "評論 227": {
        "內容": "食物很棒。只是要注意台灣和美國的價格差異。",
        "日期": "5 個月前"
    },
    "評論 228": {
        "內容": "我喜歡這裡的食物和氛圍，尤其是坐在貝拉維塔大樓對面，白天的景色非常好。工作人員非常樂於助人。",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "台北非常好的德州風味牛排餐廳。",
        "日期": "6 年前"
    },
    "評論 230": {
        "內容": "令人驚訝的是，這裡的肉比加州科羅納的肉味道更好。另一方面，麵包很好，但不如美國的麵包。",
        "日期": "6 年前"
    },
    "評論 231": {
        "內容": "食物還不錯，但價格有點高。工作人員很友好，但年輕人似乎訓練不足，他們不得不打電話給更有經驗的同事來回答我們有關菜單的問題。我們沒有預訂，等了大約半個小時才有位子。值得慶幸的是，附近有按摩椅（屬於另一家公司），我們可以在等待時免費使用。",
        "日期": "7 年前"
    },
    "評論 232": {
        "內容": "布萊恩提供的服務很好，很周到。食物的味道物超所值。與朋友/同事一起吃飯的好地方。",
        "日期": "6 年前"
    },
    "評論 233": {
        "內容": "很棒的客戶服務和友好的員工。迄今為止您能買到的最接近美式風味的食物。非常適合生日，工作人員每晚晚餐時都會跳有趣的鄉村舞蹈。",
        "日期": "1 年前"
    },
    "評論 234": {
        "內容": "第一次來這裡。大樓3樓..樓下無印良品。\n\n地方已經滿了..花了10m才在酒吧找到一張桌子。點了排骨但是很乾而且不夠多汁。味道也平淡。 …",
        "日期": "6 個月前"
    },
    "評論 235": {
        "內容": "牛排很棒。漢堡非常平淡無味。我很喜歡冷凍瑪格麗塔酒。",
        "日期": "5 年前"
    },
    "評論 236": {
        "內容": "令人愉快的家庭餐廳。食物還不錯，份量大小和服務都不錯。定價與您所得到的差不多。",
        "日期": "5 年前"
    },
    "評論 237": {
        "內容": "食物很好，但肉還可以。\n當我訂購時，也沒有太多選擇",
        "日期": "4 年前"
    },
    "評論 238": {
        "內容": "自從我在美國蒙哥馬利吃到它已經有五年了，現在我在台灣吃它。台灣的開胃酒麵包也很好吃。\n我覺得價格比美國貴很多。",
        "日期": "5 年前"
    },
    "評論 239": {
        "內容": "和我的朋友一起度過了很棒的體驗。服務生告訴我可以給我一份免費的冰淇淋。這家餐廳並不便宜。但一切都很好！\n（桌上還有免費的花生罐頭！🥜） …",
        "日期": "4 年前"
    },
    "評論 240": {
        "內容": "良好的氛圍和友好的員工。然而，牛排並沒有真正不同。考慮到份量，價格不合理！總之，很好的體驗...",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "菲力9oz超嫩好吃😋 …",
        "日期": "1 年前"
    },
    "評論 242": {
        "內容": "不錯！每個人都喜歡麵包卷！\n工作人員甚至隨著音樂跳舞，這很酷。但他們這樣做看起來很尷尬😅 …",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "這裡曾經是一個很棒的地方，但現在不再是了。  曾經是一家不錯的坐下來的餐廳現在變成了一家快餐店，服務很糟糕，既不快也不美味，只是價格很糟糕。  真是令人失望。",
        "日期": "5 個月前"
    },
    "評論 244": {
        "內容": "食物還不錯，但不乾淨。這是新的，當我打開它時，裡面很髒。  你可以看圖片。",
        "日期": "4 個月前"
    },
    "評論 245": {
        "內容": "免費補充花生和黃油麵包……非常好。他們還提供當地的精釀啤酒，並有優美的鄉村音樂作為背景。我在台灣第二好的牛排館",
        "日期": "6 年前"
    },
    "評論 246": {
        "內容": "漢堡很大而且很飽。額外的泡菜是個好主意。",
        "日期": "1 年前"
    },
    "評論 247": {
        "內容": "非常值得花錢。食物很棒，服務也很棒。我以相似的價格去過類似的餐廳，我可以說 Texas RoadHouse 是迄今為止的巨大贏家❤️",
        "日期": "2 年前"
    },
    "評論 248": {
        "內容": "很棒的食物。帕克、達納和吉米把我照顧得很好！連續來了4天。經典的家的味道。謝謝你們！",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "好去處。食物非常好而且充足。工作人員很好而且很友好。台北必去的地方",
        "日期": "1 年前"
    },
    "評論 250": {
        "內容": "好吃份量大一起share很划算也是不便宜",
        "日期": "6 年前"
    },
    "評論 251": {
        "內容": "羅爾斯你還能說什麼！牛排煮得很完美。噴泉蘇打水。唯一的缺點是它價格昂貴。服務有時可能會很慢。",
        "日期": "5 年前"
    },
    "評論 252": {
        "內容": "台北的賭注非常合理！從一個日本人的角度來看。 Go-chi-so-sama！",
        "日期": "3 個月前"
    },
    "評論 253": {
        "內容": "非常棒的牛排館，牛排和魚片都是照要求做的。下面有布朗尼的甜點就沒那麼令人興奮了。",
        "日期": "6 年前"
    },
    "評論 254": {
        "內容": "美國連鎖餐廳。\n這很棒。我喜歡烤排骨！\n麵包也不錯。",
        "日期": "7 年前"
    },
    "評論 255": {
        "內容": "他們有生日特別折扣。肉的品質對得起價格。",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "它不便宜但是很好吃！吃到飽的麵包也很好吃！蒜味花生也非常適合休息筷子。我喜歡排骨",
        "日期": "3 年前"
    },
    "評論 257": {
        "內容": "讓我想起了家。  忍不住笑了襯衫。  牛排和馬鈴薯（和啤酒）的好地方。",
        "日期": "8 個月前"
    },
    "評論 258": {
        "內容": "服務、品質、品味，\n一切都很好，只是沒有太多驚喜。他們提供的麵包和花生都是免費的，可以吃到飽。總的來說，如果你喜歡美國菜的話，這次體驗還是不錯的。",
        "日期": "1 年前"
    },
    "評論 259": {
        "內容": "優點：氣氛很好；服務員很好；食物可以很好；飲料還不錯。 …",
        "日期": "1 年前"
    },
    "評論 260": {
        "內容": "有史以來最好的豬排，氣氛很好，服務也很棒。我在台北最喜歡的用餐地點之一。",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "再說一次，牛排確實不是任何一家餐廳能比我做得更好的事……但這家德州的Roadhouse還有很長的路要走。  排骨淹沒在汗酸的燒烤醬中，這讓我想知道吃一些酸味的吸管是否會產生類似的體驗。  土豆泥還可以。",
        "日期": "7 年前"
    },
    "評論 262": {
        "內容": "這基本上是德克薩斯州版本的星期五。沒有什麼味道不對，但也沒有什麼是優秀的。",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "比起牛排，我更喜歡麵包😄 …",
        "日期": "1 年前"
    },
    "評論 264": {
        "內容": "Texas Roadhouse的品質仍然非常好，從麵包到沙拉，主菜牛排，湯。\n與松山的Texas Roadhouse相比，品質一致。\n繼續努力吧。還會再來的。\n感謝大家。",
        "日期": "11 個月前"
    },
    "評論 265": {
        "內容": "永遠喜歡排骨。這是城裡最好的肋骨。",
        "日期": "5 年前"
    },
    "評論 266": {
        "內容": "絕對喜歡一切。  食物和媽媽以前為我們做的一模一樣。牛排很完美。麵包超好吃，茶續杯也很棒。我很快就會回去！",
        "日期": "1 年前"
    },
    "評論 267": {
        "內容": "很棒且樂於助人的員工！  我怎麼強調都不為過，他們非常友好和樂於助人。  食物的份量非常美國大小而且太飽了。  即使是漢堡，你也會只想吃一半，因為它的份量很足。",
        "日期": "1 年前"
    },
    "評論 268": {
        "內容": "食物很好吃！肉質鮮嫩多汁，煮得符合我的口味。環境很舒服，服務也很棒！提供特價飲料，這總是一個優點。我們在德克薩斯州有這家餐廳，所以在台北看到這家餐廳真是太棒了。我們還會再來的。",
        "日期": "1 年前"
    },
    "評論 269": {
        "內容": "真的是中等食物。牛排50美元，沒有味道🤧 …",
        "日期": "4 個月前"
    },
    "評論 270": {
        "內容": "這是一家不錯的餐廳，雖然比想像的貴。\n食物還是不錯的。",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "慶祝生日的好地方🎉🎂🥳 …",
        "日期": "1 年前"
    },
    "評論 272": {
        "內容": "｜德州之家，吃肉好去處！服務很好，環境不錯，適合家人週末聚會",
        "日期": "5 年前"
    },
    "評論 273": {
        "內容": "今天重遊這個地方後我摘掉了一顆星。這家餐廳很適合團體聚會，食物還可以。",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "2019-02-17更新\n來更新評價，水準有恢復，肉的處理有變好，我點三分熟的的牛排，肉質的確柔嫩，帶點暗紅，但是沒有紅色血水流出，整餐吃完盤子裡沒有血水痕跡，但肉本身濃鬱多汁，比我之前來更好吃，雖然價格不低，但依然值得。 …",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "一定要嚐嚐烤馬鈴薯和🌶️湯。牛排也煮得很完美！ …",
        "日期": "2 年前"
    },
    "評論 276": {
        "內容": "這裡的麵包太好吃了（笑）\n價格合理，如果你吃膩了中國菜，為什麼不來這裡呢？",
        "日期": "5 年前"
    },
    "評論 277": {
        "內容": "與家人一起度過了美好的生日",
        "日期": "3 週前"
    },
    "評論 278": {
        "內容": "很好的免費補充鹹花生和甜黃油麵包卷。牛排都很好，尤其是肋眼牛排。一些每日特價，您可以查看網站以了解更多資訊或致電查詢。我們坐的地方有點熱，但在我詢問後，服務生很快就把風扇開得更大了。帶孩子去吃免費花生和麵包捲的好地方。部分是正常或平均水平。在疫情期間，由於玻璃隔板，包廂裡的座位感覺有點局促，但他們給了我們額外的桌子和座位，讓我們以棋盤狀的座位排列。以後一定會再去。如果您有微風信用卡，可以將車停在附近的微風停車場之一。",
        "日期": "3 年前"
    },
    "評論 279": {
        "內容": "牛排品質很好。不過座位有點緊張。",
        "日期": "1 年前"
    },
    "評論 280": {
        "內容": "食物還可以，但是當你意識到這只是德克薩斯州的一家路屋時，它太貴了！",
        "日期": "6 年前"
    },
    "評論 281": {
        "內容": "賓至如歸Relax & Steak 堪比豪華餐廳。",
        "日期": "6 年前"
    },
    "評論 282": {
        "內容": "肋眼真的很棒！",
        "日期": "1 年前"
    },
    "評論 283": {
        "內容": "牛排真的很好吃很嫩。",
        "日期": "2 個月前"
    },
    "評論 284": {
        "內容": "喜歡這家餐廳。它有點貴，但你可以得到很好的飼料。桌上有免費的麵包和堅果，某些飲料和美味的牛排買一送一。有 16 盎司的肋眼牛排，很好吃。服務很好而且菜單很大。一切都很好，只是便宜一點，我認為這會反映出你所得到的品質。",
        "日期": "2 年前"
    },
    "評論 285": {
        "內容": "會說英語的工作人員提供令人難以置信的服務。食物很貴，但服務足以彌補它。味道令人難以置信......它絕對沒有被淡化。我們點了排骨蝦雞肉拼盤，一切都恰到好處。我一定會回來的！",
        "日期": "3 年前"
    },
    "評論 286": {
        "內容": "在這家牛排館度過了美好的時光。\n食物的品質和服務都很棒。 …",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "我在這裡吃太多了。很長一段時間沒去過TR了，食物正如預期的那樣棒極了。服務人員很細心而且友善。非常好的體驗。\n唯一讓我煩惱的是音樂。我知道。我知道。這是德克薩斯州的路邊酒吧，但來吧，總部。至少放一些更好的鄉村音樂。不是循環播放的廢話。",
        "日期": "1 年前"
    },
    "評論 288": {
        "內容": "從我們到達的那一刻起，我就對這個地方印象深刻。我們週日晚上下午6點30分左右去了台北最繁忙的地區之一——信義區。我們被告知要等待。他們說20分鐘，我們等了大約10分鐘。我們坐在一個舒適的兩人包廂裡。立刻就有人來到桌邊。他們解釋了一切並能夠回答我們的任何問題。免費的花生和可補充的新鮮熱麵包和肉桂醬非常美味。我們點了水牛城雞翅、半排排骨和肋眼牛排。雞翅很棒。肋眼牛排非常嫩。排骨肉從骨頭上掉下來，上面的調味料很美妙。我們吃得太飽了，沒有機會吃甜點。下次，我們會的。",
        "日期": "6 年前"
    },
    "評論 289": {
        "內容": "一開始很失望，因為儘管我們提前 3 天預訂，但他們還是給了我們一張餐廳外面的桌子，靠近商場的衛生間。大約 40 分鐘後，我們搬到了一張更好的桌子，環境就像餐廳一樣。裡面的服務比外面好很多。我建議您確保坐在裡面。食物很不錯。",
        "日期": "4 年前"
    },
    "評論 290": {
        "內容": "喜歡這裡的位子跟上餐速度 ！不過整體而言似乎還少了什麼 ！麻煩你們自己想 ，不過要說建議的話 ，請花點心思做好你們的製服好嗎 ！一間在微風開的好餐廳還穿團體訂購的文字T卹 ，幫幫忙好嗎 ！點好一點的餐一餐下來四五千還不給員工穿的有質感一點的製服 ，拜託用點心，這是基本而已 ！ ！",
        "日期": "6 年前"
    },
    "評論 291": {
        "內容": "服務很好，牛排和甜點也很好吃~",
        "日期": "7 年前"
    },
    "評論 292": {
        "內容": "吃了幾天湯和餃子等之後，我們餓了，想吃點肉。下著大雨，到達後女主人說要等 45 分鐘。有點沮喪，但我們決定等待。旁邊有一個休息區，很好的是你可以在等待時點飲料。當我們喝完第一杯啤酒時，我們被叫去坐下。點了牛排配烤馬鈴薯和沙拉。食物花了一段時間（我們很餓）但很值得。服務有點慢。整體來說不錯的體驗。我可以在家做更好的牛排嗎，當然，但是這裡的飯菜比我在台北嘗試過的另一個更高檔的地方要好。 …",
        "日期": "7 年前"
    },
    "評論 293": {
        "內容": "3.5顆星，裝潢很棒，氣氛佳\n餐點份量大，價格中上\n點了德州和肋眼，比較喜歡肋眼 …",
        "日期": "6 年前"
    },
    "評論 294": {
        "內容": "第二次和朋友一起來了，非常好，很快就會回來。",
        "日期": "4 個月前"
    },
    "評論 295": {
        "內容": "麵包非常好吃\n肉質鮮嫩烹調法得當，也不會指揮客人怎麼吃，喜歡吃全熟的我的最愛。配菜也都很不錯\n不過位子有點窄，桌椅的距離很近不方便進出",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "台灣少數休閒的西式牛排館之一，菜單如此美味。牛排、甜點、配菜、鄉村炸牛排和葡萄酒！",
        "日期": "11 個月前"
    },
    "評論 297": {
        "內容": "環境、氣氛、服務都很好、麵包紮實超好吃！\n唯一缺點是牛排五分熟上桌卻像七分，讓當天點的牛排有點浪費無法品嚐它的美味",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "喜歡這家餐廳的環境和食物！\n他們有友好的工作人員，其中一位名叫布萊恩的人一直照顧我們，他隨時知道我們需要什麼！\n他值得獎勵！ …",
        "日期": "2 年前"
    },
    "評論 299": {
        "內容": "牛排還不錯。但服務卻越來越差。過去兩年來一直在這裡吃飯。\n沒有人會做出哪怕一點點的努力來改變現狀。\n即使成為 VIP 兩年，工作人員也會檢查 VIP 號碼是否只是螢幕截圖或您是否實際登入。\n我不會特意回到這裡——而是去找露絲克里斯;-)",
        "日期": "2 年前"
    },
    "評論 300": {
        "內容": "牛排味道average",
        "日期": "10 個月前"
    },
    "評論 301": {
        "內容": "在台北尋找真正的美國滿載 100% 牛肉漢堡可能是一項艱鉅的任務。我一直想嘗試信義的Texas Roadhouse，但因為我不喜歡連鎖餐廳而避免去。每5 分鐘就會問我一次如果一切都好的話，Hooter's …",
        "日期": "5 年前"
    },
    "評論 302": {
        "內容": "美味的食物，友善的服務，而且價格合理。  炸雞是台灣最好的炸雞之一。  酥脆但不油膩。  肋眼牛排多汁又嫩。  這是我最喜歡的餐廳之一。",
        "日期": "3 年前"
    },
    "評論 303": {
        "內容": "展位非常小而且狹窄。我建議你向他們要一個有桌椅的座位。不，我們並不肥胖。也許這就是信義區租金高，導致用餐區更小、更緊張的通病。\n食物味道不錯，飲料卻低於標準，尤其是他們的冰咖啡，沖淡了，嘗起來更像水，帶有一絲咖啡的味道。我們沒有喝任何酒精飲料，所以我們無法判斷它們是否好喝。\n服務很一般，還不錯，但不是你在這個價格範圍內所期望的。它與較小且較便宜的餐廳相當。我們的伺服器不斷變化。 …",
        "日期": "6 年前"
    },
    "評論 304": {
        "內容": "幾週前和朋友一起來到這裡。來自德克薩斯州，我有很高的期望。遺憾的是，他們都沒有遇到。一個巨大的問題是，牛排的大小無法像其他國家的德州路屋店那樣客製化。為什麼將牛排限制為一種尺寸？另一個問題是一些配菜的品質。土豆泥非常沒有胃口。它們嘗起來就像是用速食馬鈴薯泥混合物製成的。對於這頓飯的價格，我和我的朋友期望的比這好得多。我覺得奇怪的一件小事是為什麼他們將台灣本土照片當作裝飾的一部分？侵占台灣本土人只會讓這種經驗更加尷尬。總的來說，這是向台灣觀眾推銷「德州」風格食品的一次定價過高的嘗試。作為德克薩斯人，我不會向我的台灣朋友推薦這個。",
        "日期": "5 年前"
    },
    "評論 305": {
        "內容": "我來台灣可能只是為了路過這裡，但很高興看到它似乎與美國以外的地方沒有太大區別（僅供參考，它在三樓）\n\n我注意到的唯一幾件事可能有所不同，那就是價格肯定比正常價格高一點，但這是在海外？當我們午餐時到達時，我們確實收到了時間限制，90 分鐘。另一個是他們至少有一盤義大利麵，但也許這是新的？但這是主要亮點，除了他們使用紙吸管。",
        "日期": "6 年前"
    },
    "評論 306": {
        "內容": "氣氛很溫馨。\n馬鈴薯和牛排太棒了！",
        "日期": "1 年前"
    },
    "評論 307": {
        "內容": "美味的食物和很棒的服務...",
        "日期": "2 年前"
    },
    "評論 308": {
        "內容": "非常北美風格的牛排，不是超貴。配菜有待改進，份量不算大。不過服務很好，當我們到達的時候，他們跳起了舞😂非常可愛的牛仔。\n價格：💰💰💰.5\n食物：😍😍😍\n環境：👨🏻‍🍳👨🏻‍🍳👨🏻‍🍳👨🏻‍🍳 …",
        "日期": "5 年前"
    },
    "評論 309": {
        "內容": "菲力牛排物有所值，紐約客比菲力牛排更有韌性，但也是意料之中的。調味得很好，熟度恰到好處，甚至沒有稍微煮過頭或未煮熟。\n\n我真的很喜歡整個體驗。我想說，如果你想要優質牛排，這裡就是你該來的地方",
        "日期": "5 年前"
    },
    "評論 310": {
        "內容": "牛排很好吃肉香濃鬱，配菜烤馬鈴薯好吃，升級起士加培根口味更棒，麵包也不錯，整體份量十足可以吃很飽。",
        "日期": "7 年前"
    },
    "評論 311": {
        "內容": "我來自德克薩斯州，這是正宗的德克薩斯州路屋。食物很貴但是非常好。員工甚至偶爾停下來隨著鄉村歌曲跳舞，大喊“呀呀！”大人們都喜歡它。孩子們喜歡它。員工都超級不舒服。期待有趣但昂貴的體驗。",
        "日期": "5 年前"
    },
    "評論 312": {
        "內容": "這裡的服務比民生店差。每次我需要服務時，我都需要轉來轉去才能找到服務員。明生的工作人員總是主動走到我的辦公桌前問我是否需要更多的麵包或飲料。但至於這裡。沒有任何。只有當我花很多時間去找某人並要求他們這樣做時，他們才會提供這些。他們很少微笑並樂意幫助我。就像他們剛完成工作，但他們不高興或不願意這樣做。我的所有要求只會增加他們的工作負擔，給他們帶來麻煩。",
        "日期": "4 年前"
    },
    "評論 313": {
        "內容": "如果可以的話，請在工作日午餐時去吃他們的特色菜。這是他們最好的交易。總的來說，食物很好，服務也不錯，儘管他們看起來確實有壓力。他們有電視，但大多數座位看不到電視。",
        "日期": "3 年前"
    },
    "評論 314": {
        "內容": "提示：訂購分享！正如您所料，德克薩斯州路屋如果沒有大量的份量和填滿培根和酸奶油的烤土豆，那算什麼！正宗的美式菜餚，配菜豐富，份量相當大，所以準備分享吧！無限量的飲料和辣椒醬豐盛而辛辣，牛排還可以，但物有所值。",
        "日期": "8 年前"
    },
    "評論 315": {
        "內容": "火烤牛排跟豬排都相當好吃，還有完美的豬叻排，入口及化，醬汁濃鬱，氣氛也很好，想要過節的很適合來這裡",
        "日期": "6 年前"
    },
    "評論 316": {
        "內容": "牛排太硬了，根本吞不下去，醋放多了，真的很酸。魚發臭了。花生嘗起來就像已經變質了。花了很多錢，卻幾乎沒吃什麼。",
        "日期": "2 年前"
    },
    "評論 317": {
        "內容": "我來自德州，懷念把花生殼丟在地上的日子，但事實並非如此。  麵包棒極了。  牛排沒那麼多。  其他菜都很棒。  喜歡它希望covid19之後它會變得更好，",
        "日期": "3 年前"
    },
    "評論 318": {
        "內容": "嗯，這與你在德克薩斯州的預期有點不同。更像台灣牛排。餐廳乾淨整潔，食物安全。如果您不知道去哪裡吃飯並且擔心當地食物，那麼 texas roadhouse 是一個安全的去處。祝你好運。",
        "日期": "5 年前"
    },
    "評論 319": {
        "內容": "奧克克",
        "日期": "1 年前"
    },
    "評論 320": {
        "內容": "牛排不錯，但我不能說我喜歡大部分配菜（雖然土豆泥和肉汁很好）。他們的甜麵包捲和肉桂黃油只是很奇怪。就其本身而言也相當昂貴。",
        "日期": "7 年前"
    },
    "評論 321": {
        "內容": "肋骨好吃極了。不要認為公司只是因為這裡不是美國就讓員工獲得排舞的通行證。他們跳舞。哦。他們提供完美的、誘發糖尿病的甜冰茶。幾乎每個盒子都經過檢查，除了涼拌高麗菜沙拉…可憐的涼拌高麗菜沙拉。",
        "日期": "7 年前"
    },
    "評論 322": {
        "內容": "超好吃",
        "日期": "2 年前"
    },
    "評論 323": {
        "內容": "食物即使不是特別出色，也很不錯。牛排鮮嫩多汁。鑑於品質感覺有點高估。\n\n德州水牛翼對我來說有點有趣😂 …",
        "日期": "4 年前"
    },
    "評論 324": {
        "內容": "肋排很好吃😋 …",
        "日期": "5 個月前"
    },
    "評論 325": {
        "內容": "花生沒有我希望的那麼鹹或好，而且啤酒的選擇一如既往地低於標準。",
        "日期": "6 年前"
    },
    "評論 326": {
        "內容": "沒什麼特別的，教科書式的，但比普通的牛排、排骨和擺盤好。\n\n這裡的人有優惠券，拿到你的優惠券，一旦你在那裡吃飯，下次訪問你就會得到更多優惠券......它永遠不會結束，我的胃不斷變大，循環繼續......",
        "日期": "5 年前"
    },
    "評論 327": {
        "內容": "樂於助人的服務，美味的食物。特價午餐很好。這個地方可能會很擁擠，但總的來說是個好地方。如果您想和家人一起去看比賽，電視的數量有限。",
        "日期": "3 年前"
    },
    "評論 328": {
        "內容": "他們的麵包捲是必須嘗試的。肉質鮮嫩多汁。部分很大而且服務很好。他們非常樂於助人，服務人員也很友善。",
        "日期": "2 年前"
    },
    "評論 329": {
        "內容": "牛排和雞翅3.5，我以為這是他們這裡的招牌...\n不過肉桂口味的麵包確實很好吃，而且是免費的😀 …",
        "日期": "5 年前"
    },
    "評論 330": {
        "內容": "食物的味道確實對得起這個價錢。我們不得不等很久才能吃飯，但我們是星期六晚上去的，那是一個忙碌的夜晚。工作人員很友善，態度很好。",
        "日期": "6 年前"
    },
    "評論 331": {
        "內容": "很棒的家庭餐廳。份量很大，所以可以分享。孩子們喜歡吃到飽的花生和麵包。",
        "日期": "8 年前"
    },
    "評論 332": {
        "內容": "牛排很好吃。",
        "日期": "7 年前"
    },
    "評論 333": {
        "內容": "台灣最好的排骨。漢堡品質很好（特別喜歡他們的麵包），晚餐卷真的很不錯",
        "日期": "4 年前"
    },
    "評論 334": {
        "內容": "好吧，說實話。  去台灣的德州路屋將是一種體驗。  還好。  不太好。  但可能是我在國內吃過的最好的漢堡！",
        "日期": "6 年前"
    },
    "評論 335": {
        "內容": "食物和氣氛都很棒。免費的麵包很棒而且免費！",
        "日期": "1 年前"
    },
    "評論 336": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 337": {
        "內容": "麵包卷👍🏻\n優質的服務，美味的食物！ …",
        "日期": "1 年前"
    },
    "評論 338": {
        "內容": "除了有點鹹之外，牛排做得很好。我不吃鹽，所以幾乎所有餐廳的食物都是鹹的。",
        "日期": "8 個月前"
    },
    "評論 339": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 340": {
        "內容": "食物很棒。成分很棒。它並不昂貴。我還想再去一次！",
        "日期": "3 年前"
    },
    "評論 341": {
        "內容": "好吃好吃",
        "日期": "6 年前"
    },
    "評論 342": {
        "內容": "好吃!",
        "日期": "1 年前"
    },
    "評論 343": {
        "內容": "喜歡這家牛排館！\n漂亮的德克薩斯州風格的裝飾......最好在用餐前預訂！",
        "日期": "2 年前"
    },
    "評論 344": {
        "內容": "我喜歡這個地方。我在美國的Roadhouse工作了三年，我認為菜單上的食物在台灣做得更好！",
        "日期": "8 年前"
    },
    "評論 345": {
        "內容": "我認為這很好",
        "日期": "4 年前"
    },
    "評論 346": {
        "內容": "始終一致且友好。  食物是美味的西餐，午餐菜單價格合理。總是一個好地方！",
        "日期": "3 年前"
    },
    "評論 347": {
        "內容": "牛排3分就好",
        "日期": "4 年前"
    },
    "評論 348": {
        "內容": "火烤牛排很棒！",
        "日期": "7 年前"
    },
    "評論 349": {
        "內容": "他們有英文菜單，但菜單上提供的菜單比美國版本少得多。  價格與美國相當。",
        "日期": "4 年前"
    },
    "評論 350": {
        "內容": "食物棒極了！",
        "日期": "6 年前"
    },
    "評論 351": {
        "內容": "優質的服務和美味的食物！完全推薦！帶孩子來也不錯。",
        "日期": "2 個月前"
    },
    "評論 352": {
        "內容": "很棒的食物！有些女服務生英語說得很好。食物的品質很棒！",
        "日期": "6 年前"
    },
    "評論 353": {
        "內容": "菲力好吃美味",
        "日期": "5 年前"
    },
    "評論 354": {
        "內容": "價格高，服務品質低，品味差。令人失望的餐廳。",
        "日期": "2 年前"
    },
    "評論 355": {
        "內容": "多汁的牛排，配上花生和麵包，任你吃。份量很大。",
        "日期": "7 年前"
    }
}