{
    "評論 1": {
        "內容": "生意很好。份量足夠（其實蠻多）。可以加大（另外加麵）\n\n排隊時可以先想好麵條粗細湯頭清燉紅燒。這樣到點餐時可以加快速度。小菜自取 …",
        "日期": "3 週前"
    },
    "評論 2": {
        "內容": "排隊1.5H\n⏰11:15 🙄到達，前面排了30幾個人。\n⏰11:30 😐麵條廠商送貨到達。 …",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "蔡家牛肉麵太好吃了！！！今天跟太太剛好點了紅燒和清燉，清燉的肉是比較嫩的，紅燒的肉有軟軟的筋，兩種肉都非常好吃，肉給的非常有份量，寬麵細麵也各有特色，兩種湯頭都很鮮。\n雖然會稍微排隊一下，但絕對值得等待，今天我們一點左右去是最後一組客人（後來還來了好幾組客人詢問還有沒有）。\n在小巷子的店面，裡面簡單幾張桌，我給氣氛滿分是因為大家都安靜的吃麵（可能是太好吃了，好吃到不太說話😆) …",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "這家店內大概只能坐10人不到的小店，距離我住家不遠。\n由年輕夫妻勤勤懇懇經營，\n強調湯頭與口味， …",
        "日期": "3 個月前"
    },
    "評論 5": {
        "內容": "11:15抵達，門口已經有長長排隊人潮，11:30開始營業，每人限購5碗，前面客人看著都一大袋一大袋的買，內用座位不多，也都是要排隊，11:50點到商品，12:05左右拿到牛肉。 …",
        "日期": "2 個月前"
    },
    "評論 6": {
        "內容": "清燉牛肉麵湯頭清甜，麵條可以選寬麵或細麵，肉塊大數量多，非常好吃，cp值高。\n用餐時間都大排長龍，內用座位少。",
        "日期": "2 個月前"
    },
    "評論 7": {
        "內容": "11:30來排，排1.5小時，清燉牛肉麵賣完了，所以點紅燒牛肉麵，後面大概再賣四位就完售了～\n要早點來排隊！\n厲害的牛肉麵！\n(營業時間開門約1.5 小時完售)",
        "日期": "3 個月前"
    },
    "評論 8": {
        "內容": "炸醬麵不推薦 太油了 改叫油蔥酥肉燥麵更貼切  清燉紅燒肉不同 清燉肉軟嫩 紅燒肉帶筋 推薦清燉牛肉寬麵",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "兒子排了1.5小時才吃到牛肉麵，買了一碗紅燒的給我，果然是不錯吃，牛肉入口即化，湯汁鮮甜，油而不膩，但是有一點鹹。",
        "日期": "3 個月前"
    },
    "評論 10": {
        "內容": "這是我吃過營業時間最短的一家牛肉麵店，11:30開始營業前門口已經排隊至少十幾組客人等著用餐，店內座位不多且不大，老闆不會因為想多賺錢，而要求客人併桌導致破壞了用餐品質，環境乾淨整潔，價錢也是以在大台北地區來說合理範圍，清燉牛肉麵，牛肉軟糯好吃，麵體有寛細兩種選擇，各式小菜一份30元，算是良心實在價👍整體而言，是一間我會再訪的牛肉麵店😋 …",
        "日期": "4 個月前"
    },
    "評論 11": {
        "內容": "2024/11/4初訪，紅燒牛肉麵200元\n10:40到門口，排第7位\n11:30開門，11:45吃到麵，12:05吃完離開\n紅燒牛肉麵好吃，肉質軟嫩，湯頭溫順好喝",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "8/22排了90分鐘……\n建議11:15分前抵達比較保險，沒吃到招牌的清燉口味，大概12:00清燉就會全部賣完了 …",
        "日期": "4 個月前"
    },
    "評論 13": {
        "內容": "近年吃到最好吃紅燒牛肉麵，湯頭非常的醇美有別一般醬油+豆瓣醬湯底蔡家的牛骨熬的湯底好吃到想哭～ 麵條也很Q彈有勁道喔！",
        "日期": "2 個月前"
    },
    "評論 14": {
        "內容": "大約11:15到排隊，終於在12:20吃到紅燒牛肉麵，細麵條Q軟牛肉條大約5條，\n湯不會過辣，基本上適合我微辣的，冷氣稍不足會流汗。有機會會再訪！",
        "日期": "2 個月前"
    },
    "評論 15": {
        "內容": "麵條Q彈、牛肉軟嫩、紅燒湯頭屬清淡口味，適合老少通吃。\n唯一就是座位有限，吃麵要等1小時。",
        "日期": "4 個月前"
    },
    "評論 16": {
        "內容": "清燉牛肉麵 紅燒牛肉麵 一碗200元\n炸醬麵 一碗80元\n小菜有3種 腐竹、花生、黑木耳 一份30元 …",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "2023-12-1\n平日中午11:15左右到達，雖然下著雨得撐傘在戶外排隊，店家未拉開的鐵門外已經有15人左右排著，我們趕緊跟上隊伍。\n11:30左右店家拉開門，小小的店面只有10個座位，4張雙人桌、兩個檯前位，若只有一人吃也不併桌，所以我們兩人大約12:10才能入座。 …",
        "日期": "1 年前"
    },
    "評論 18": {
        "內容": "地獄排隊店，基本上不管什麼時間來排隊都是一小時起跳（最近一次下雨天來排也是一小時，天氣好應該更恐怖），剛開的時候晚上也有賣，近幾年只賣中午，經常休息，來之前請先到粉絲團確認有沒有營業以免白跑。 …",
        "日期": "1 個月前"
    },
    "評論 19": {
        "內容": "大推清燉牛肉麵寬麵，牛肉入口即化、湯頭很有層次甘甜不膩、喝完一整碗我都願意，再加上滿滿的蔥花，吃完整個心花怒放，就算要排隊將近一個小時，一樣甘之如飴。\n\n這家是我在台北吃過最好吃的牛肉麵，沒有之一😍😍 …",
        "日期": "6 天前"
    },
    "評論 20": {
        "內容": "牛肉麵中的兩大口味路線－紅燒和清燉－就像蘋果和橘子般難以比較，所以當有人說(最)好吃的牛肉麵時既可能是紅燒也可能是清燉，而位在中和的蔡家其清燉牛肉麵在我心目中不但是最好吃的清燉牛肉麵也是最好吃的牛肉麵之一。似乎沒有什麼傳媒報導介紹的蔡家證明了不用刻意宣傳、只靠口碑依然可以有每日中午門還沒開就開始有人排隊的極好生意。這次所點的清燉牛肉麵的麵體嚼勁還ok，湯頭可用「香醇濃」來形容，麵湯一起入口則是口口的香氣。湯麵如果要說厲害，那肉就是天堂了。這極軟極滑極嫩的肉片似乎有很強的「吸湯 …",
        "日期": "1 年前"
    },
    "評論 21": {
        "內容": "這家除了需要排很久+常常休店以外，根本是無法挑剔的No.1牛肉麵店了吧！今天花了大概40分鐘才成功入位，吃了以後已經把目前人生的第一名牛肉麵給他了，沒有之一。\n一個人來到，為了補償長時間的排隊，聰明的點了清燉牛肉麵+紅燒牛肉一份，再來一盤豆皮。我只能說這三樣實在太讚！各自有各自的風味跟口感，雖然吃到撐但是就是美味到可以再來一碗：） …",
        "日期": "1 年前"
    },
    "評論 22": {
        "內容": "5/12 11:20到訪 前面已經排隊約15～20人 12:10終於入內用餐 點的是清燉牛肉麵170元+腐皮小菜30元合計200元 店內只有一位男生+一位女生 人手明顯不足 這應該也是只營業2.5小時的原因 小菜腐皮還不錯吃 牛肉麵部分 牛肉約7塊左右 薄切但也不會太薄 份量給的滿多的 但有些很軟嫩 但有些又感覺有點柴 還會卡牙縫 麵條我選的是細麵 但沒有Q彈的感覺 反而覺得有點軟 重點是在湯頭 清甜好喝 加上大量的蔥 喝起來非常爽口 整體而言 還不錯吃 價格也合理 …",
        "日期": "10 個月前"
    },
    "評論 23": {
        "內容": "2024/08/13 總算再開了，人潮一樣很誇張。\n\n【自家巷弄口，找到一家比林東芳好吃的牛肉麵】 …",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "加蒜苗的牛肉麵，非常好吃，一碗$200牛肉量算多，麵條有分粗細，類似像拉麵的口感，有Q彈，只是要看google 時間判斷是否有營業。",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "清燉牛肉麵！清燉牛肉麵！清燉牛肉麵！湯頭夠清澈夠濃郁，肉清甜滑嫩入口即化，蔥花蒜鮮綠清脆，麵條見仁見智非本人最愛，總的來說，值不值得排一個小時？值得！下次一定外帶給家人共享！",
        "日期": "3 個月前"
    },
    "評論 26": {
        "內容": "非常好吃！是ㄧ家很有底氣的店\n可以要開就開，要店休就休很久😂\n賣完就馬上打洋 …",
        "日期": "1 年前"
    },
    "評論 27": {
        "內容": "•清燉牛肉麵NT$170 …",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "久聞其名但是一直苦無機會嘗試畢竟這家店離住的地方有點遠，趁這次在慈濟醫院照顧家人期間找了一個禮拜五的中午去嚐鮮看看是否真如大家所說的這麼美味（雖然店家已經開放內用了加上個人是較喜歡內用的因為現做現吃一定是最美味的但是基於要帶回醫院給家人一起享用所以只能選擇外帶） …",
        "日期": "1 年前"
    },
    "評論 29": {
        "內容": "你願意為一碗優秀的牛肉麵付出多少？\n湯清、味醇、肉嫩、麵Q、蒜香，完美的一碗麵，值得排隊。\n早來早享受，晚到吃不到🤣 …",
        "日期": "1 年前"
    },
    "評論 30": {
        "內容": "清燉牛肉麵，湯清味香，牛骨湯頭極為出色，入口直拳甘甜濃郁，細麵條彈滑，嚼感佳，肉片量多，三個字：嫩！嫩！嫩！看前輩文章得知店家用的是台灣本產牛胸肉，肉質甚佳，直接追加一份單點清燉牛肉，麵上灑上大量青蒜花，絲毫不礙味，夠味過癮，滿足！ …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "清燉牛肉麵，尤其是湯頭清香濃郁。牛肉是條塊狀，吃在嘴裡清甜，肉嫩新鮮，一碗裡約有5~6塊，蠻厚實的。腐皮小菜，香而不辣。真的值得去品嚐的一家優質的店。比較可惜的是供應時間較短，11~30~14:00。",
        "日期": "1 年前"
    },
    "評論 32": {
        "內容": "先說排隊的時間,因為若是排太久,可能在1:10之後就會沒牛肉麵了...\n內用或外帶都排同一條線,所以萬一外帶很多碗,排很後面的可能會不幸的就吃不到了... 這個大家就自己評估值不值得花時間等候.\n(店家也沒有厠所,萬一排一個多小時想上厠所,要去捷運站或超商😅 …",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "IG：foodieparker\n\nRating：9/10 …",
        "日期": "1 個月前"
    },
    "評論 34": {
        "內容": "牛肉麵的肉油花分佈均勻，咬起來口感軟嫩，湯頭甘甜！重點是肉好吃還給很多，大概7、8塊。\n目前板娘坐月子中，暫停營業\n帶回家慢慢享用，湯跟麵會主動分開裝，讚👍 …",
        "日期": "8 個月前"
    },
    "評論 35": {
        "內容": "點了清燉牛肉細麵180元\n11點50分抵達12點45分拿到餐點\n大約排了一小時的隊 …",
        "日期": "11 個月前"
    },
    "評論 36": {
        "內容": "這家「名店」在想像不到的窄巷內，艷陽高照之下竟然有5、6人在排隊，我是看到小巷內的人龍，才驚覺「蔡家」在這兒！\n中午溫度大概有34、5度，但好吃者無懼烈陽，實際透過玻璃窗看到餐廳內裡，位子還真不多，之後坐入算算不過12個位子，還有兩個位是「特別座」，經問是要放東西，事後還是有人來坐了，顯然是⋯⋯ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "第一次吃到最後一組客人，才知道原來不能吃最後的客人，因來的肉都是碎肉！！不是向之前吃到的一長條的肉，實在感受很差，另外麵條都拉起來都一小坨的沒有打開！這次吃完告訴親朋好友千萬不要吃最後的否則就會吃到碎肉般的很差的感受！！大家要注意一下。",
        "日期": "2 週前"
    },
    "評論 38": {
        "內容": "超好吃！！這真的是家超好吃的牛肉麵店，跟某間預約超久的那家比真的看不到車尾燈！！清湯紅燒都有點，真的各有各的風味特色，清燉超級超級強。吃完整個崇拜老闆，這手藝不得了啊。湯很牛味！濃郁香卻不油膩，可以整碗喝完，肉大塊可以吃超爽，麵條也很棒，必訪，真的大推👍。這家真的太強了！ …",
        "日期": "2 年前"
    },
    "評論 39": {
        "內容": "朋友介紹，心想真的這麼威？  於是趁變天前去嚐嚐鮮。 …",
        "日期": "2 年前"
    },
    "評論 40": {
        "內容": "不用推薦了 ，無意外是天天排隊！\n一進門空氣中就有一股濃郁的香味\n奇怪 並不是那種牛肉麵的味道 …",
        "日期": "1 年前"
    },
    "評論 41": {
        "內容": "清燉$170\n肉質鮮嫩有彈性，湯頭有一點奶油香味，雖然叫清燉，不過稍油算重口味，吃起來蠻爽的，份量蠻多。\n11:30排隊約到12:30進入內用，建議還沒有開店就要來排。",
        "日期": "1 年前"
    },
    "評論 42": {
        "內容": "目前是無法內用只能外帶，當天是下午一點初到店，大約等待半小時即拿到餐點，點了兩碗清燉牛肉麵（因紅燒已完售），麵條可選粗或細，湯頭是加入大量蒜苗，很是特別，牛肉量份量十足，吃完非常有飽食感，會推薦來試試看，個人評價是很不錯吃的。",
        "日期": "11 個月前"
    },
    "評論 43": {
        "內容": "營業前半個小時就開始排隊的店，店面雖然小但是很乾淨，小菜也不多都不錯吃，清燉牛肉麵跟紅燒牛肉麵的肉部位不一樣，一樣軟嫩好吃，重點是沒有腥味，湯很清味道很夠，所以排隊是值得的，現在疫情期間只有外帶喔",
        "日期": "2 年前"
    },
    "評論 44": {
        "內容": "第一次去1315到，已經賣完了。第二次去1300只剩湯麵沒有肉，1130開賣，據說都等1.5小時，這次點清燉湯麵（寬麵），吃得出蔥、湯頭、麵都很新鮮手工，麵很Q，份量也滿多的，看菜單可加肉$120。\n清燉跟紅燒肉種類不一樣，這次湯點清燉，朋友大推紅燒，說湯頭很濃郁又清爽，下次想點紅燒，看可否加清燉部位的肉，這樣就兩個都吃得到了。\n下次不要點麵太飽了，也不要加蔥，蔥新鮮好吃量也多，但個人不愛太多了，想吃吃看湯的原味。",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "單清燉牛肉麵來說，我認為是中永和最好吃之一了～\n吃得出店家對食物的用心，清燉跟紅燒的牛肉部位搭配是不同的，光這點我就給予讚賞👍\n麵條有分家常跟細麵，這樣都可以隨個人喜好搭配。 …",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "嗯 不知道該說什么....但我覺得我可吃兩碗 哈......",
        "日期": "4 個月前"
    },
    "評論 47": {
        "內容": "每天都這樣未到開店時間就排隊\n假日隊伍更長\n內用外帶都一樣隊伍排隊 …",
        "日期": "1 年前"
    },
    "評論 48": {
        "內容": "小巷子內竟然有如此美味的牛肉麵店，難怪營業時間未到，已經在排隊了。\n清燉牛肉麵的肉沒有腥味，一點點嚼勁，很好吃，湯頭清爽，拉麵Q彈。\n紅燒牛肉麵，對我來說較為清淡，肉也太過軟爛，但也還不錯。 …",
        "日期": "3 年前"
    },
    "評論 49": {
        "內容": "0321更新\n第一次內用，現場吃跟外帶果然不一樣，麵體、牛肉本身跟湯頭都非常非常優秀，半小時等待還是非常值得。\n--‐--------------------------------- …",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "自從非常喜愛的永昌牛肉麵歇業之後，一直沒嚐到喜歡的清燉牛肉麵。\n這次大食怪帶著妹子來嚐鮮囉～\n內用座位不多，中午前抵達大概等了20-30分鐘 …",
        "日期": "2 年前"
    },
    "評論 51": {
        "內容": "之前看網路推薦的牛肉麵店，離家不遠，跑來試試。 …",
        "日期": "4 年前"
    },
    "評論 52": {
        "內容": "牛肉麵裡面的牛肉給的很有誠意，就像聚寶盆源源不絕怎麼都吃不完😂料多實在，牛肉軟嫩完全沒有腥味，湯頭清甜味美😋，小菜也不錯，更值得一提的是雖然已經是後疫時期，但是店家防疫依然非常到位，每位客人走後會用酒精消毒桌椅，內用的位置雖不多但是店家不會因為生意好強迫客人併桌，這點是非常值得讓很多店家學習的。 …",
        "日期": "1 年前"
    },
    "評論 53": {
        "內容": "此次享用的是清燉牛肉麵，選用的是寬麵，寬麵是類似刀削麵的感覺，牛肉軟嫩鮮甜即使是老人家也可以容易實用，而且份量很多誠意十足，湯頭鮮甜，整體來說很不錯！不過要來用餐要有耐心排隊，此次用餐排了50分鐘才得以享用。",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "週五中午11:00排隊…\n11:30開門\n大概11:55才順利入坐內用。 …",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "紅燒跟清燉的肉\n部位不太一樣\n清燉是偏向入口即散掉 …",
        "日期": "3 年前"
    },
    "評論 56": {
        "內容": "看網路介紹還有估狗評論來的，今天算幸運中午來排一下就輪到了，很大一碗170元合理價格，清燉跟紅燒的肉是不同部位的，個人很喜歡清燉的肉，而且滿滿的蔥花超級棒，湯頭也挺好喝，算是心中前三名的牛肉麵，不過這邊不好停車，建議騎車或走路來比較方便唷！",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "位在很小的巷弄內，卻有大大的驚艷！由於店面不大，尖峰時刻來要排隊，店內很乾淨，牛肉選用牛腱部位切長條狀，非常軟嫩。麵跟肉份量都很多價格很佛心，加的是蒜苗末更能提香，值得再訪😋 …",
        "日期": "3 年前"
    },
    "評論 58": {
        "內容": "果然11:30準時到是正確的，不到10分鐘就客滿啦！今天選擇清燉與紅燒各一，清燉搭細麵，紅燒搭寬麵，試吃的結果我覺得紅燒不錯，但是清燉更優，可能搭的是細拉麵的關係，這個口感相當對味，這可能是我吃過最好吃的清燉牛肉麵啦！小菜拿的是辣腐皮，第一次這樣吃，好吃！而且環境舒服，碗筷湯匙也很乾淨，唯一有人說缺少酸菜，所以吃到最後會覺得膩～ 整體來說很棒！",
        "日期": "5 年前"
    },
    "評論 59": {
        "內容": "11:15到 前面已有長長的人龍，12:30入座開吃。\n清燉-湯頭濃郁 蔥蒜除了自帶香氣外更帶出湯頭的甜 吸滿湯汁的牛肉口感很嫩Q ；\n紅燒-湯頭醇厚還有淡淡的果香味 新鮮的蔥蒜又提升湯頭層次 腱子牛紮實口感更沒話說。 …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "終於來體驗這家清燉牛肉麵了\n第一印象喜歡他的蔥蒜很多（如果有香菜更加分）。 …",
        "日期": "4 年前"
    },
    "評論 61": {
        "內容": "不管是紅燒還是清燉都好吃，紅燒湯頭味道不會很重，但是卻非常有深度，清燉的感覺很有厚度，非常用心熬煮，麵條有粗麵與細麵，粗麵不會過粗又有嚼勁，細麵則是屬於拉麵，也很Q彈不爛，至於重點 …",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "麵條好吃有嚼勁，環境衛生，缺點是位子不多有點難找還在巷子裡，湯頭非常的清澈是好吃的清燉，不過肉的部分有一些些比較多筋（膜？），尚可以接受，小菜也很特別。\n不過整體而言口味比較清淡如果重口味的人應該沒有辦法接受，希望可以增加小菜的種類，蔥超級超級多很喜歡。",
        "日期": "4 年前"
    },
    "評論 63": {
        "內容": "雖然今天是平日\n但知道這家一定要排隊\n特地調鬧鐘⏰10:30出門 …",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "近年提到永和牛肉麵，就會被提起的店家\n店家主打清燉牛肉麵；另外聽說紅燒牛肉麵的差別只在於肉的部位\n清燉湯頭聽說很容易早早賣完，要嘗鮮的要注意 …",
        "日期": "4 年前"
    },
    "評論 65": {
        "內容": "清燉跟紅燒味道都不錯，口味比較清淡，牛肉軟嫩沒有腥味，不管哪一種上面都有滿滿的蔥花，今天內用11:15分到就有人在排隊，店內大概10個座位，建議11:10-11:15左右來排隊，不然就要等第二輪了，內用外帶一樣都要外面排隊，附近有機車格還算好停，汽車就要找找了，離捷運秀朗橋站走路5分鐘",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "點了紅燒的細麵和清燉的寬麵\n非常好吃！尤其清燉的牛肉特別嫩 湯也香甜好喝\n整體很喜歡 會再訪",
        "日期": "3 年前"
    },
    "評論 67": {
        "內容": "湯頭是濃郁的牛油香氣，肉塊是半筋半肉，燉的火候剛剛好，真的是超好吃。",
        "日期": "2 年前"
    },
    "評論 68": {
        "內容": "喝一口湯。。有夠舒服的湯，滿滿的牛味還有青蒜的清香味！！！\n\n吃一口肉，肉是甜的，肉是甜的，肉是甜的。。。好甜好甜好甜！！！！ …",
        "日期": "4 年前"
    },
    "評論 69": {
        "內容": "不想評太高，怕太多人來吃。你如果討厭蔥不要來，你如果不喜歡吃好吃的牛肉麵不要來。希望老闆可以賺大錢買個新店面，但味道不要跑掉，最好是離我家近一點。以上報告",
        "日期": "2 年前"
    },
    "評論 70": {
        "內容": "抱歉 雖然剛開幕 有預料到會等超過1個多小時，但11：30開始排隊 到13：15才被告知主商品已經賣完了，覺得有點誇張。\n\n是讓顧客在炎熱的夏天乾等！ …",
        "日期": "4 個月前"
    },
    "評論 71": {
        "內容": "隱身在偏僻巷弄的排隊店面，\n雖然我覺得排隊是因為店太小了，\n位置只能坐12人左右。 …",
        "日期": "4 年前"
    },
    "評論 72": {
        "內容": "這就是紅燒牛肉麵，湯頭不像一般的紅燒油膩，倒像是以前忠孝東路四段223巷老艾的清真紅燒，點到為止。粗麵條，直接吸起來，過癮！小菜我點豆皮，量不多，但辣椒的香氣與牛肉麵真是超搭。男主人負責下廚，女主人招呼，各司其職，表現俱佳。前一組客人走後，桌面還消毒。如果我住中和一定每週報到。",
        "日期": "4 年前"
    },
    "評論 73": {
        "內容": "我心目中的no.1\n自從疫情之後就再也沒來過😂😂\n不囉嗦 …",
        "日期": "3 年前"
    },
    "評論 74": {
        "內容": "很少吃到牛肉麵肉多成這樣的，肉塊每塊都帶筋，湯頭喝的出來牛骨熬的外加一點孜然香氣，難怪還沒開店就在排隊了，可惜外帶回家有兩塊肉沒有燉透牛筋的部分很難咬",
        "日期": "2 年前"
    },
    "評論 75": {
        "內容": "店面小巧，內用大約10個座位，於平日一點抵達仍需稍排隊一下，只剩清燉湯頭，有兩種麵條可選擇，細麵/寬麵，老闆娘很親切，建議中午去朝聖，晚餐容易撲空，湯頭很不錯，牛肉也燉的軟嫩👍，蠻大一碗，肉也給的大方，對的起價格，客人用餐完畢會先消毒才讓下組客人入座，大大加分👏。 …",
        "日期": "2 年前"
    },
    "評論 76": {
        "內容": "小菜有水準，好吃必點。\n清燉牛肉麵，湯清味鮮， 牛腩肉甜質佳，綠蒜搭配養眼，唯一美中不足是麵條偏軟黏口。",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "今天第一次來吃，寬麵賣完了只剩細麵，點了清燉牛肉麵，要求不要加蔥蒜，湯頭很不錯！令人驚艷！麵條q彈很有咬勁！牛肉肉塊也還不錯，吃完覺得很超值！是讓我會再回訪的店家！",
        "日期": "5 年前"
    },
    "評論 78": {
        "內容": "以雙和地區的水準來看，牛肉麵一碗單價170元，其實並不便宜。\n但實際吃完後，單論純厚的湯頭及海量牛肉塊，真的值回票價！\n唯一可惜是店內位子不多，這回坐在爐子前，正低頭享受時，頭皮熱到有點發麻，如果能改進一下會更讚。",
        "日期": "1 年前"
    },
    "評論 79": {
        "內容": "先生掌廚太太外場, 年輕夫妻用心努力經營的小店, 店內只有12個座位, 每天中午11:30拉開鐵捲門開始營業, 三個小時之內必定賣完就歇息. 有心一嚐者, 必須於11:15以前抵達門前耐心排隊, 但絕不會讓人失望...",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "2024.11月的菜單價格\n平均排隊1小時",
        "日期": "1 個月前"
    },
    "評論 81": {
        "內容": "更新\n已恢復營業\n但有時會有事沒營業 …",
        "日期": "1 個月前"
    },
    "評論 82": {
        "內容": "份量/價位很實在，清燉湯頭牛肉味稍淡，調味比例較重，肉質軟嫩，滿滿蔥花，十分特別。小菜豆皮推薦",
        "日期": "3 年前"
    },
    "評論 83": {
        "內容": "清燉、紅燒最大差別在肉\n都很好吃\n湯頭差異不大 蔥味清甜很好喝 …",
        "日期": "3 年前"
    },
    "評論 84": {
        "內容": "清燉無羶味的湯頭，\n有嚼勁卻軟嫩的清爽厚肉片，\n吃不出花椒麻卻有香料香， …",
        "日期": "3 年前"
    },
    "評論 85": {
        "內容": "可看的出店家的用心在食物及環境上\n清燉湯頭鮮甜但偏油\n寬麵麵體個人覺得可再選有嚼勁的麵種 …",
        "日期": "5 年前"
    },
    "評論 86": {
        "內容": "肉量多夠嫩，湯麵都蠻好吃的！\n坐位不多，晚一點來清燉牛肉麵就賣完了，剩紅燒可選。\n會再來",
        "日期": "4 年前"
    },
    "評論 87": {
        "內容": "▪清燉牛肉麵 140\n他的清燉是我吃過最特別的口味\n不只灑了蔥 特別的是還有蒜！\n麵可以選粗細 肉的部份也燉的夠嫩夠入味",
        "日期": "3 年前"
    },
    "評論 88": {
        "內容": "好食嘅。。不過排得太耐了！對於旅行來說太浪費時間了！",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "這一帶最厲害的牛肉麵，值得專程來買\n（紅燒牛肉麵、花生、腐竹）",
        "日期": "2 年前"
    },
    "評論 90": {
        "內容": "個人超愛清燉，清燉牛肉麵最愛就是他們家的！\n小菜也很好吃！\n要不是距離家裡很遠，再訪次數會更多",
        "日期": "5 年前"
    },
    "評論 91": {
        "內容": "湯頭很不錯，老闆給牛肉不手軟，軟嫩度剛好。\n美中不足麵條有進步的空間。\n2020.10.31 再度造訪 …",
        "日期": "4 年前"
    },
    "評論 92": {
        "內容": "大熱天11點就去現場排隊等店家11點半開門, 排到第8位, 內用位子不多, 幸好多數人是外帶, 但不知為何明明裡頭還有位子, 店家在幫外帶客點餐時不先問後面是否有要內用的客人, 不讓內用客人先入座, 而是一直照著自己的步調依序一個一個點餐, 有的人外帶點很多, 點餐也花不少時間, 雖然這樣先後順序可保證不出錯, 但真的對客人蠻不友善, 再來是份量的部份, 對小鳥胃來說實在是太大碗了, 半碗就差不多飽了, 沒有大小碗的選項 …",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "好吃真的是我目前吃過最正點的清燉牛肉麵，撒上蒜苗，太對味了。本人吃兩回了，吃完還外帶。",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "心中台北清燉牛肉麵的天花板\n雖然最早的時候更清甜乾淨就是了\n但以目前的實力也是沒有對手了",
        "日期": "1 年前"
    },
    "評論 95": {
        "內容": "知道這間店是透過朋友口頭的介紹，在這邊住了七年，離我家大約只有不到五分鐘步行的距離，但是因為太隱密在巷子裡，完全沒有注意過。\n第一次造訪是在某一個平日的中午，小小的店門口已經有3-5餘人在排隊，往裡頭一看，小小店面已經坐滿客人。 …",
        "日期": "4 年前"
    },
    "評論 96": {
        "內容": "好吃的川味牛肉麵！個人覺得非常好吃，麵條Q彈好吃，牛肉更是讚不絕口！不喜歡吃很多纖維的人，這裡的牛肉軟嫩非常的入味，紅燒湯頭有川味的花椒味道，但是不會如麻辣火鍋那麼麻，個人非常喜歡！清燉口味也不錯，只因我愛紅燒，他們小菜也是不錯，如滷花生、腐竹、黑木耳也都很好吃的！\n店家在小巷子，各位客官要去先在外面找車位，那附近真的沒有停車場，也可以選擇做捷運來。 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "位於永和外圍巷弄的一天只開業不到三小時的紅燒/清燉牛肉麵（NTD$170）。\n\n疫情期間休業了好一段時間，六月才以僅提供外帶方式恢復營業，即使11：30開門，還是如以前一樣大排長龍。主要原因還是因為烹煮人力跟時間。 …",
        "日期": "2 年前"
    },
    "評論 98": {
        "內容": "清燉口味相當不錯，肉也燉的很好，價格實在，小菜豆皮尤其好吃，相當值得一試的店家。就停車相當麻煩就是了。",
        "日期": "4 年前"
    },
    "評論 99": {
        "內容": "牛肉麵超好吃！，肉很嫩有軟筋，可以完全不膩的吃到最後一口，只是是在漲價前去的，一口氣漲20，我寧願省下這一筆，種類也不多，跟朋友吃一碗紅燒牛肉麵跟炸醬麵，小菜也沒特別想吃的，所以吃完還有點餓。",
        "日期": "6 年前"
    },
    "評論 100": {
        "內容": "經濟實惠外 麵條吸附肉汁入口整體口味均衡好吃 環狀線開通後 捷運族從秀朗橋站走來更是便捷。",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "恢復營業後生意還是好的不行\n—————— …",
        "日期": "1 個月前"
    },
    "評論 102": {
        "內容": "在巷弄內不太好找也不好停車，但肉真的是又嫩又香，麵跟湯頭也很棒，雖然要150但其美味絕對值得特地一訪",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "細膩溫暖的清燉，地方米其林必比登\n\n紅燒與清燉差在肉塊是滷或川燙 …",
        "日期": "1 年前"
    },
    "評論 104": {
        "內容": "牛肉麵好吃，但不是俺喜歡的類型，很適合愛吃原味與大塊肉的族群",
        "日期": "1 年前"
    },
    "評論 105": {
        "內容": "肉很嫩，湯頭不錯但覺得總體來說偏鹹（可能平常就不是重口味的人），料給的很大方～小菜很好吃！",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "清蒸牛肉麵搭配大量的蔥實在是太好吃了，牛肉帶筋入口即化，湯頭很特別，吃完滿滿牛肉香味，絕對是吃過的牛肉麵前三名~",
        "日期": "2 年前"
    },
    "評論 107": {
        "內容": "紅燒牛肉入口及化，湯頭濃濃的牛油香，麵體Q彈有嚼勁，卻是是目前中和吃過最好吃的牛肉麵。",
        "日期": "2 年前"
    },
    "評論 108": {
        "內容": "清燉牛肉麵的湯頭非常清爽，喝起來完全沒有負擔非常棒，個人認為非常值得一試。",
        "日期": "1 年前"
    },
    "評論 109": {
        "內容": "湯頭有特別的香料味，很好喝👍紅燒跟清燉都很好吃，牛肉很大塊帶筋，雖然排隊排很久但很值得！ …",
        "日期": "2 年前"
    },
    "評論 110": {
        "內容": "整體品質很好，不管是湯頭或麵條，小菜腐竹也好吃，價錢不貴，唯一麻煩的是開車要進小巷子，會沒地方停車，騎機車的話就還好。",
        "日期": "5 年前"
    },
    "評論 111": {
        "內容": "清燉牛肉麵 麵條 牛肉 和湯頭都有一定水準\n湯內多蔥蠻合口味\n小菜也不錯吃",
        "日期": "6 年前"
    },
    "評論 112": {
        "內容": "目前吃過最好吃的牛肉麵，不管是湯，麵，牛肉都是滿分，唯一缺點就是要排隊",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "不愧是排隊美食，今天點了紅燒牛肉麵－細麵(＄140)，麵條超級Q彈，牛肉又給的超有誠意，豆皮小菜(＄30)超入味好吃，可惜座位太少了，不過品質很棒，非常推薦。",
        "日期": "4 年前"
    },
    "評論 114": {
        "內容": "推薦清燉牛，湯頭滋味濃郁，入喉鹹香滑口，本地牛片片鮮嫩不老，青蒜給的很大方，巷子裡的美好，拜託大家不要來！",
        "日期": "5 年前"
    },
    "評論 115": {
        "內容": "平日中午11:20提前到\n還是等了第二輪才吃到\n店內座位不多 …",
        "日期": "3 年前"
    },
    "評論 116": {
        "內容": "這間牛肉麵實在太犯規好吃了...\n大家常常講類似城中一代的劉山東...\n拜託！我只能說屌打劉山東好幾條街。 …",
        "日期": "4 年前"
    },
    "評論 117": {
        "內容": "晚餐根本沒賣，中午就會售罄，還會隨機休息；已經跑空四次了；希望可以增加準備的份量",
        "日期": "4 年前"
    },
    "評論 118": {
        "內容": "紅燒牛肉麵無可挑剔，湯頭偏清爽，雖140元但肉非常大塊過癮。細麵也Q彈適中。真的說缺點就是座位不多。",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "不能內用，只能外帶，包回去吃一定沒現場吃美味的，但是味道還不錯，氣味也很香",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "清燉牛肉麵，湯很清甜，麵似刀削很有嚼勁，牛肉新鮮不會柴，喜次清燉的人不能錯過這一間隱身於巷弄的好店。唯一缺點是位置不多，大約10個位子，很容易客滿，但很值得，冷氣夠強，吃熱麵能夠很享受。",
        "日期": "6 年前"
    },
    "評論 121": {
        "內容": "肉塊軟嫩，麵條Q滑，湯頭很棒蔥多又鮮，值得一試👍👍 …",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "店主只有夫妻二人，店內座位不多，約能坐9-10人，即時一人坐兩人桌，老闆也不為了多做生意而要客人併桌，一個人能好好用餐，這點我給予肯定。\n老闆娘會評估空位到外面跟客人預先點餐，等到入座後沒多久即能上餐。 …",
        "日期": "1 年前"
    },
    "評論 123": {
        "內容": "我只能說一字好，好，好，挖草真它媽的好吃。清燉沒得說。份量有夠，自個來吃吃看。",
        "日期": "1 年前"
    },
    "評論 124": {
        "內容": "湯頭濃郁，清燉肉質軟嫩。\n好吃。\n用餐環境有點小，但是清潔乾淨。\n有點遠，不然會常來報到。",
        "日期": "4 年前"
    },
    "評論 125": {
        "內容": "清燉湯頭調味很好\n牛肉軟爛\n肉多\n170划算",
        "日期": "1 年前"
    },
    "評論 126": {
        "內容": "還沒開店前就已經大排長龍！有很高的期待值但還好也沒讓我們失望！\n麵有寬細2種選擇，紅燒的肉是帶筋、燉的很軟嫩不材且肉都是大塊約有5-7塊！清燉的肉屬牛腩那種無筋、也是軟嫩但稍微清淡.\n小菜也好吃，我們比較喜歡紅燒口味！另外炸醬麵也好吃、屬於肉醬調味！加了辣椒更好吃！是值得排一下隊👍🏼 …",
        "日期": "1 年前"
    },
    "評論 127": {
        "內容": "這家非常不貼心顧客的排隊店，今天大約11：20幾分就過去排隊，店家是11：30開門，過去時就已經20幾個人排隊了，隊伍消化的速度很緩慢，其中也蠻多人是外帶而且外帶的數量也都兩碗以上，等到快要一點的時候店家就出來說清燉的口味已經賣完，剩下少量的紅燒，後面的看你們要不要排，可能拍到你們的時候也沒有紅燒的，就剩下炸醬麵，如果不介意就可以繼續排，這時候聽的真的有點傻眼耶，後面的人都已經排了快100分鐘了，為什麼排隊開始的時候不能就統計一下排隊大概的數量，就可以知道排隊終止線大概在哪，不要這樣浪費大家的時間吧。\n真的一星都給多了。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "清燉牛肉麵超好吃，大推。低碳飲食可以喝牛肉湯就好，肉嫩湯鮮。缺點是很常撲空。",
        "日期": "5 年前"
    },
    "評論 129": {
        "內容": "很久沒吃到這麼優秀的清燉牛肉麵，湯頭溫潤牛味十足以外，完全不油膩，讓我直接把湯乾完還想續湯。牛肉更是驚艷，使用牛胸肉的樣子，燉的軟嫩不軟爛，牛胸肉的口感恰到好處，麵條雖沒有湯頭跟牛肉那樣驚艷，但也是水準之上。可以理解為何這家這麼熱門！中午11點半開賣，一點多就賣光。",
        "日期": "1 年前"
    },
    "評論 130": {
        "內容": "清燉跟紅燒都有滿滿的蒜苗，清燉湯頭甘醇順口，寬麵Q勁順口，可惜位置少了點",
        "日期": "4 年前"
    },
    "評論 131": {
        "內容": "超ㄐ好吃\n值得排隊（愛吃牛肉麵的話",
        "日期": "3 週前"
    },
    "評論 132": {
        "內容": "突然心血來潮，非常想吃牛肉麵，想起我家附近好像有間Google評價很高分的牛肉麵店，於是直接走路去吃。 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "清燉牛肉麵真讚！湯頭真沒話說！就位子少了點 小菜2種而已其他的就完美了！",
        "日期": "4 年前"
    },
    "評論 134": {
        "內容": "好吃的牛肉麵\n紅燒牛肉加清燉湯頭\n清蒸牛肉加清燉湯頭 …",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "跟老婆第一次來吃，清燉跟紅燒各有特色，都非常好吃！小菜也都在水準之上，排隊是值得的！",
        "日期": "1 年前"
    },
    "評論 136": {
        "內容": "清燉牛肉麵的湯頭很棒！淡淡孜然香還有滿滿青蔥提味，寬麵的口感也不錯，牛肉的份量也相當有誠意，好吃！就是排隊的時間有夠久！很累啊...",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "今天特地來朝聖，紅燒沒有想像中的驚艷，可能因為我從小吃遍牛肉麵+目前住在牛肉麵一級戰區（板橋車站旁），歡迎大家來板橋試試更好吃的大庭牛肉麵 好麵好 就知道我的評價是否公允",
        "日期": "11 個月前"
    },
    "評論 138": {
        "內容": "出餐效率慢，牛肉沒了改買湯麵，整體口味也非常普通….",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "剛剛吃回來\n紅燒湯頭應該是有加孜然，味道很特殊很香，湯頭4.5顆星。\n肉就可惜了，因為喝了湯頭肉的味道跑不出來，肉3.5顆星。",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "看評價跟很多人推薦來試試\n買了紅燒跟清燉牛肉麵\n現在依然只能外帶不開放內用 …",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "餐點好吃！肉和湯很大塊，缺點是要排隊很久位置不多，建議開門前半小時來排",
        "日期": "11 個月前"
    },
    "評論 142": {
        "內容": "清燉紅燒都不錯，但吃到最後，個人覺得紅燒的口味略重，所以較推薦清燉。\n寬麵是類似刀削麵的口感，個人覺得比細麵好。牛肉也還不錯。缺點是位子少客人多，要有排半小時以上的心理準備。",
        "日期": "1 年前"
    },
    "評論 143": {
        "內容": "清燉好吃 滿是蒜味 但排隊很漫長",
        "日期": "2 年前"
    },
    "評論 144": {
        "內容": "11:30開始營業，我12點開始排隊，排了一個多小時被告知沒有牛肉，只剩湯麵……xxx，我排隊時前面大概10初頭個人而已，排到我時，後面也只多4.5個人而已，不要以為人不多就傻傻下去排，因老闆出餐效率極低。 …",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "清燉牛肉麵，超大一碗150元。湯也超好喝濃郁又香但不會過油膩，灑滿青蔥增添香氣與口感，肉質很嫩量也不少。超級好吃！！第一次吃牛肉麵把整碗湯都喝光！下次也想試試紅燒。 …",
        "日期": "3 年前"
    },
    "評論 146": {
        "內容": "牛肉麵是不錯吃！但不值得排隊30到60分鐘來吃！煮麵效率怎麼可以這麼慢！排過一次就好！",
        "日期": "1 年前"
    },
    "評論 147": {
        "內容": "1.清燉湯頭很棒，味道夠又甘甜\n2.蔥花給的不手軟\n3.牛肉有厚度很嫩又給的多",
        "日期": "1 年前"
    },
    "評論 148": {
        "內容": "與市面上的牛肉麵味道完全不一樣，連我不吃牛肉麵的都大推薦了，但在開店前就開始排隊囉，喜歡牛肉麵的別錯過了。",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "第一次來買，紅燒淸燉都買來試試，認為紅燒的肉很香已經是半筋半肉口感，肉的份量比淸燉多，湯也不會重鹹也不辣，現在外食一面漲價品質也不顧，要吃到像這樣真材實料又滿足的店已不多，11：30 開始賣已有人早來排隊",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "我是點清燉牛肉麵，好吃。但是從開始排隊到吃完離開大約要一個小時以上，還算值得。",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "開放前一天用Line訂餐，買回家後還是很好吃，湯頭好、份量足，第一次吃到那麼多牛肉的牛肉麵，肉質很香，湯雖然比較偏油，但是真的很香。老闆還附上蔥花，在家吃很夠味!",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "住附近(六)中午下雨剛好排隊人少就進去吃了。\n以這價位，無論麵、湯、肉都算非常大碗，店家很大方敢給。\n清燉、紅燒只有肉不同，湯頭是一樣的，有點椒麻風味的微辣；這次吃清燉寛麵不錯，下次來要改吃紅燒的肉看看。\n小菜普普，吃不吃皆可。",
        "日期": "4 年前"
    },
    "評論 153": {
        "內容": "第一次因慕名而造訪，清燉的湯頭油一點點，但味道不錯，牛肉味的鮮從喝湯就感受得到，蔥花多，牛肉塊量中，但口感軟嫩，大小介於一般所看到的牛肉塊和牛肉片之間，但是牛肉到切面很特別，第一次看到這種切面的形狀，麵條有寬細兩種可選，第一次選細，非扁平麵條，而是有點像拉麵還是泡麵那種捲捲的，口感有Q度和嚼勁，蠻不錯的。本來想外帶紅燒牛肉麵回家品嚐，可惜沒了！沒了！沒了！會再次讓人造訪的店！推薦給各位！",
        "日期": "4 年前"
    },
    "評論 154": {
        "內容": "永和朋友大推的小店。\n那天心血來潮走去找，原以為google的導航是不是有問題，還問了朋友。\n確實隱身巷弄裡。 …",
        "日期": "4 年前"
    },
    "評論 155": {
        "內容": "每次來都只吃清燉牛肉麵，但是今天中午就賣完了，下午來吃的時候只剩紅燒牛肉麵，第一次點來吃看看，牛筋部位好嫩好好吃、紅燒完全不辣，比清燉的口感厚一點點，也是一樣好吃。\n美味度：★ ★ ★ ★ ★ …",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "不枉費提早來排隊，清燉牛肉麵真的很好吃，乾拌麵也是很好吃！心目中的第一名",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "動作太慢排隊太久以前可以續湯現在生意好反而外帶給湯很少留下的湯再外買只想多賺服務心態太差勁了！如不改進客源將會慢慢流失。",
        "日期": "2 年前"
    },
    "評論 158": {
        "內容": "菜單上的麵食類、牛肉、湯頭、小菜、辣椒，老闆很懂得將食材本身美好的部分呈現出來，調味上不迂迴不鋪張，不過鹹、不太辣，湯頭清甜、牛肉以嚼勁考量薄厚適中、辣椒香麻不刺激，小菜的滋味更顯得這家小店的精緻，並且份量上誠意十足。\n認識這麼一家用心的牛肉麵十分幸福。",
        "日期": "6 年前"
    },
    "評論 159": {
        "內容": "料多味美又大碗，真的推薦！",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "清燉牛肉麵跟紅燒牛肉麵都很好吃，麵條選粗的，很Q彈，個人平常愛吃紅燒的，但這的清燉真的值得推薦～辣椒也喜歡",
        "日期": "5 年前"
    },
    "評論 161": {
        "內容": "清純如水的湯，帶著濃郁的牛肉香氣\n滿滿的蒜仔，帶來微脆的嚼感\n蒸熟的台灣牛胸肉，肥腴中帶軟嫩 …",
        "日期": "3 年前"
    },
    "評論 162": {
        "內容": "清燉湯頭好滋味^^  店家超貼心,幫我們喬換可以坐在一起的座位^^  還主動提出幫老爹將麵條燉軟爛一點的建議~~超貼心!!!",
        "日期": "4 年前"
    },
    "評論 163": {
        "內容": "吃了很多家牛肉麵就這家最好吃，除了沒有我愛的海帶花乾豆乾以外，清燉牛肉麵真的超級好吃，牛肉超軟，麵條也不錯，每個禮拜都來吃的食物",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "今天2訪吃的是紅燒牛肉麵，讓人意外的是並不像外面紅燒那樣的濃，但仔細品嚐可以發現很多不同之處，讚啦！",
        "日期": "4 年前"
    },
    "評論 165": {
        "內容": "吃過最好吃的清燉牛肉麵，湯頭很清爽，牛肉沾辣椒醬很好吃，小菜也很用心準備，其他地方吃不到的好味道👍 …",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "超好吃！老闆很用心，超推👍👍👍👍 …",
        "日期": "6 年前"
    },
    "評論 167": {
        "內容": "清燉口味跟穆記不分上下但便宜太多\n只是店小內用等候需有耐心 辣椒很棒 忘了問有無單賣",
        "日期": "3 年前"
    },
    "評論 168": {
        "內容": "心中目前最好吃的牛肉麵，清燉紅燒各有風味，吃完滿嘴牛肉香氣",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "整體來說還不錯，但湯頭有些太油，寬麵建議可以再選有咀勁的，清燉的也是偏油",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "湯頭美味，牛肉快軟嫩入味，價格實惠，唯一的缺點就是要等很久…",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "吃過就不會想吃其他家牛肉麵",
        "日期": "3 年前"
    },
    "評論 172": {
        "內容": "厲害的清燉牛肉\n湯頭甘甜，肉嫩大塊\n小菜有調椒麻醬很香",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "好吃，想吃要趁早來排隊\n湯頭很清甜，滿滿的蔥\n辣椒醬很好吃😋\n豆皮很入味，煙燻味十足 …",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "目前直接在我心中牛肉麵第一名！！有朋友來中和吃飯都直接推薦這家",
        "日期": "2 年前"
    },
    "評論 175": {
        "內容": "吃到最後兩碗 雖然清燉賣完了但紅燒湯頭依舊沒有讓人失望 好吃👍👍👍 …",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "牛肉多，炸醬麵香，價格親民，用心的老闆，用餐需要多等一些時間，但CP值非常高。",
        "日期": "4 年前"
    },
    "評論 177": {
        "內容": "最愛變了⋯清燉越來越像紅燒⋯肉部位也很飄😢 …",
        "日期": "1 年前"
    },
    "評論 178": {
        "內容": "大老遠外地跑來 門口貼4/30-5/30休 白跑一趟\n\n8/31 總算吃到了 補回5星",
        "日期": "3 年前"
    },
    "評論 179": {
        "內容": "低調 拜託不要再宣傳了 排隊好累好熱",
        "日期": "1 年前"
    },
    "評論 180": {
        "內容": "隱藏版美食！牛肉麵吃了很驚豔！",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "可能是台北市以外最好的牛肉麵湯之一。在第一輪比賽期間，請準備好早點排隊（開門前約 45 分鐘 - 1 小時）入場，否則要準備等待更長時間。\n\n大約有12個座位（1個3人桌、3個2人桌、1個3人吧台），但由於其中2個檯面座位有餐具或外帶物品佔用空間，因此只有10個座位。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "我們在開業前 45 分鐘到達，已經有 7 個人在等待了。\n之後等待的顧客不斷增加，估計到店開業時已經有30多人了。\n這條線路在這個地方很受歡迎。 …",
        "日期": "1 年前"
    },
    "評論 183": {
        "內容": "我點了青釉牛肉麵170元，加面20元。\n麵條有兩種可供選擇：公案面和細麵，我選的是公案面，有嚼勁，和湯很配。\n與它的外表相反，湯很濃鬱，大量的蒜葉給它帶來了衝擊力。 …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "看了評價後，決定去吃吃看，雖然花了點時間找（店家在巷子裡），但真得是不枉此行，值得我的五星評價 :)。\n\n先說說店內環境: …",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "和老伴兒從台中北上，到中和成功路品嚐有特殊風味的牛肉麵，牛肉肉質鮮美，湯汁濃鬱，價錢公道，小菜豆皮和涼拌木耳更是老婆及兒子的最愛，很值得推薦的巷弄美食",
        "日期": "6 年前"
    },
    "評論 186": {
        "內容": "這面湯170元台幣，真的很好吃，沒有什麼奇怪的味道，但11.15想買的話要排隊，11.30店就開門了。",
        "日期": "1 年前"
    },
    "評論 187": {
        "內容": "清燉湯頭超濃鬱～牛肉鮮甜！店裡的辣椒醬加什麼都好吃👍🏻 …",
        "日期": "6 年前"
    },
    "評論 188": {
        "內容": "超美味！ ：）",
        "日期": "1 年前"
    },
    "評論 189": {
        "內容": "好吃，乾淨，靜巷，不吵雜，老闆年輕客氣，值得一吃！ ！ ！",
        "日期": "6 年前"
    },
    "評論 190": {
        "內容": "超好吃😋 …",
        "日期": "1 個月前"
    },
    "評論 191": {
        "內容": "好吃～",
        "日期": "2 年前"
    },
    "評論 192": {
        "內容": "好好吃喔！",
        "日期": "4 年前"
    },
    "評論 193": {
        "內容": "清湯配上新鮮蒜苗，牛腩鮮嫩，非常入味。",
        "日期": "4 年前"
    },
    "評論 194": {
        "內容": "驚人的",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "超好吃！ Hidden treasure! You can’t miss it!",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "清淡好吃",
        "日期": "3 年前"
    },
    "評論 197": {
        "內容": "稍油",
        "日期": "4 年前"
    },
    "評論 198": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "好吃，cp值高",
        "日期": "1 年前"
    },
    "評論 200": {
        "內容": "太好吃了",
        "日期": "6 年前"
    },
    "評論 201": {
        "內容": "美味用心CP值高",
        "日期": "4 年前"
    },
    "評論 202": {
        "內容": "神作",
        "日期": "4 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "上等",
        "日期": "3 年前"
    },
    "評論 205": {
        "內容": "好吃耶",
        "日期": "1 年前"
    },
    "評論 206": {
        "內容": "味道很好",
        "日期": "1 年前"
    },
    "評論 207": {
        "內容": "秘密",
        "日期": "5 年前"
    },
    "評論 208": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 209": {
        "內容": "非常好吃!!",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 211": {
        "內容": "CP值高",
        "日期": "1 年前"
    },
    "評論 212": {
        "內容": "等很九",
        "日期": "1 年前"
    },
    "評論 213": {
        "內容": "很好吃",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "百元美味",
        "日期": "2 年前"
    },
    "評論 215": {
        "內容": "好吃！",
        "日期": "2 年前"
    },
    "評論 216": {
        "內容": "100分+1+1",
        "日期": "3 年前"
    }
}