{
    "評論 1": {
        "內容": "越來越不平價了，現在基本就是175起跳，雖然飯麵冬粉隨你吃，但我們也吃不多，鍋裏面的配料感覺也少了，而且我的大腸臭臭鍋竟然沒有金針菇，記得吃別家分店是有的\n點餐掃桌上Q R CODE，可以line pay付款很方便",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "很久沒在店內用，沒想到多了配菜可以選擇！這次點了泰式皮蛋整個很喜歡，醬料還可以當火鍋的沾醬，泡菜鍋也是一如既往的好吃～下次還是會再回訪",
        "日期": "2 個月前"
    },
    "評論 3": {
        "內容": "買回來一碗鴨血，結果咬了一口發現底下整個黑的，超恐怖，好噁心",
        "日期": "1 週前"
    },
    "評論 4": {
        "內容": "點了泡菜豆腐鍋，裡面居然一塊豆腐也沒有！！！連裡面的牛肉都很小片\n每鍋漲10元了還這麼小氣，火鍋料也變少，泡菜豆腐鍋居然還少豆腐\n讓我覺得通膨越來越嚴重了",
        "日期": "6 個月前"
    },
    "評論 5": {
        "內容": "下班後常跟同事來覓食，平價可以吃到飽有麵有飯及冬粉，飲料冰淇淋冰棒等等，最便宜175左右冬天就是要吃鍋人好多需要等，店面位子多很大旁邊有機車停車場很方便。",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "🪰讓我吃點昆蟲蛋白是不是，是不是還好沒進到嘴裡，你們這麼大的蒼蠅也加進去，你們環境是不是要好好整理了？噁心，吃到快沒了蒼蠅才浮出來，屮，不知道有沒有吃到蒼蠅翅膀，啊啊啊啊啊啊有夠發瘋，肉片不夠蒼蠅來湊是不是！ …",
        "日期": "8 個月前"
    },
    "評論 7": {
        "內容": "下次再訪的時候若甜筒改成脆皮的就把4顆星改成5顆星XD",
        "日期": "2 個月前"
    },
    "評論 8": {
        "內容": "週日晚上來店用餐 坐靠近廚房位置\n聽到廚房男性工作人員大聲咆哮及辱罵不雅字眼\n怎麼會請到這種沒水準的人\n影響用餐心情",
        "日期": "1 週前"
    },
    "評論 9": {
        "內容": "火鍋種類多元豐富\n口味也不錯\n提供調味料、白飯、飲料、冰淇淋自取 …",
        "日期": "1 年前"
    },
    "評論 10": {
        "內容": "用unereat等了1.5小時都沒來，外送員告知你們根本做不出來，那幹嘛不關系統？還按餐點完成？會不會太扯== 讓大家在那邊白等還不能取消，也不接電話，爛死。",
        "日期": "2 週前"
    },
    "評論 11": {
        "內容": "去買之前有先打電話詢問打烊時間11:30前可以點餐，結果到了現場說打烊了，廚房就一位老大哥跑出來大聲說他在電話中說得很清楚是11點打烊，就當我聽錯，但態度不用這麼差，最後，一位捲髮的大姐還是有讓我買",
        "日期": "1 個月前"
    },
    "評論 12": {
        "內容": "這次點的好像是腸旺鴨血鍋的樣子，鍋裡面的鴨血意外的多，很驚喜，所以來給個好評😆\n加點的鴨血是熟食直接吃的，味道很好，加上發現鍋裡的鴨血多，真是有鴨血吃到飽的fu😆，喜歡鴨血的朋友可以這樣點\n王子麵變成跟白飯一樣可以自取，覺得👍 …",
        "日期": "1 年前"
    },
    "評論 13": {
        "內容": "雖然沒太大記憶點，但還ok就給五星！\n我的肉換菜，菜整個滿出來哈哈哈哈好讚\n但我覺得冰淇淋還好，但主要來吃鍋就算了～ …",
        "日期": "3 年前"
    },
    "評論 14": {
        "內容": "我點的醬燒豬肉鍋，還蠻好吃的，湯頭是我喜歡的味道。 價格合理。 有自助飲料，白飯和冰淇淋（冰淇淋就不是很好吃）服務態度很好",
        "日期": "3 年前"
    },
    "評論 15": {
        "內容": "🍲泡菜臭臭鍋 NT$160\n是我最愛的口味，自助吧區豐富是他們的優勢。 …",
        "日期": "1 年前"
    },
    "評論 16": {
        "內容": "環境寬敞舒適，鍋物還不錯吃，白飯無限供應，是男生和大胃王的好地方，還有飲料和冰淇淋無限暢飲，總體來講還不錯，現在萬物齊漲一鍋也要160大洋了",
        "日期": "2 年前"
    },
    "評論 17": {
        "內容": "2019.4.20更新\n目前吃過四種 喜好度:臭臭鍋>泡菜鍋>海鮮鍋>鴨寶鍋 …",
        "日期": "5 年前"
    },
    "評論 18": {
        "內容": "價錢140-150上下\n價錢來說蠻貴的 份量也不是很多 青菜一點點⋯\n地板不知道是怎麼回事 非常油 隨時都可能摔倒 …",
        "日期": "3 年前"
    },
    "評論 19": {
        "內容": "店員態度到底在差什麼我只是聽不清楚在說什麼就不耐煩，等餐的時候摔鍋子摔冰箱門店長選人的時候可以眼光好點嗎？買這間火鍋店的人小心帶眼鏡店員 莫名奇妙自己講話吱吱嗚嗚的店內音樂那麼大聲你講那麼小聲我聽的清楚？下次絕對不會再去你們店了放心😒 …",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "這間大呼過癮生意超好，食材還算新鮮好吃，\n白飯給尖尖一碗，非常過癮，\n共鍋不加錢仍可享用冰淇淋跟飲料，真的很大方！希望別再漲價了⋯",
        "日期": "7 年前"
    },
    "評論 21": {
        "內容": "去買個火鍋好像欠你們錢一樣\n還在拿錢是看不出來是不是？\n在那邊手一直點說還不夠 …",
        "日期": "8 個月前"
    },
    "評論 22": {
        "內容": "今天點了泡菜豆腐鍋跟海鮮豆腐鍋，泡菜的飯換成王子麵，再裝一點蒜泥來沾，味道真的是太棒了",
        "日期": "1 年前"
    },
    "評論 23": {
        "內容": "內用等餐等30分鐘\n明明已經準備好，卻沒人要送\n去問店員\n得到人手不夠的回覆😅 …",
        "日期": "2 週前"
    },
    "評論 24": {
        "內容": "請問我點的是菜心菜梗鍋嗎？ 不留一星對不起自己😡😡😡\n建議大家去中和路的吃還有王子麵吃到飽 超佛 這間啥都沒 …",
        "日期": "1 年前"
    },
    "評論 25": {
        "內容": "跟一位綁馬尾的妹妹反應沒瓦斯打不開沒火 她回：等一下結果沒任何動作。還是櫃台阿姨看到過來換！所以年輕人都是來當薪水小偷的？然候用餐還要看她臉色？",
        "日期": "4 個月前"
    },
    "評論 26": {
        "內容": "感覺外帶比較好吃....\n內用主食都能吃到飽還不錯",
        "日期": "2 週前"
    },
    "評論 27": {
        "內容": "基本上我是常客了，鍋類選擇多，飲料冰品中規中矩，重CP值的，可以來。",
        "日期": "1 年前"
    },
    "評論 28": {
        "內容": "火鍋的料很多，火鍋料不吃可以換菜！\n用餐環境也很乾淨。白飯可以無限享用！\n冰淇淋跟飲料自助吧選擇也很多。\n調味料也很新鮮，這次已經第二次造訪了。",
        "日期": "2 年前"
    },
    "評論 29": {
        "內容": "平價 鍋物料蠻豐富的，副食飲料自助式吃到飽，生意很好～",
        "日期": "10 個月前"
    },
    "評論 30": {
        "內容": "自助點餐與電子支付真的很方便，點餐不用擔心不知道要選擇什麼，可以慢慢考慮，佐料區的佐料也很齊全。",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "吃了好幾次都沒拍照\n有泡麵麵條飲料吃到飽\n還不錯\n冰的種類有減少",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "請他們把泡麵分開放，他們居然還是把麵放在湯裡裝在袋子裡⋯超傻眼⋯ 這樣幹嘛還要分開？麵還是都泡爛了⋯",
        "日期": "1 年前"
    },
    "評論 33": {
        "內容": "內容限定且不全，也許是物價上漲的關係！",
        "日期": "2 週前"
    },
    "評論 34": {
        "內容": "點餐系統這項設計根本找麻煩 系統完全跑不動 店裡訊號又差 還沒無線網路 搞這些 還不如紙本有效率",
        "日期": "4 個月前"
    },
    "評論 35": {
        "內容": "剛點了一個外帶海鮮豆腐鍋，現在鍋裡是不是改成沒豬肉片了！？",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "真的是大呼過癮，小火鍋優質選擇，不過生意好到人擠人是有點可怕😂 …",
        "日期": "5 年前"
    },
    "評論 37": {
        "內容": "雖然人多，但出餐速度很快，每次去都覺得不用等太久。",
        "日期": "2 個月前"
    },
    "評論 38": {
        "內容": "老闆娘熱情 飲料選擇多 飯量給的足 只是海鮮鍋裡面沒有魚肉還是小火鍋中第一次看到 …",
        "日期": "6 年前"
    },
    "評論 39": {
        "內容": "今天再次前往外帶，看到店員換了一批人，服務還行，比之前的跩爺男工讀好些。\n回家打開吃了一口菜，哇勒滿嘴油，請問貴店是把油桶打翻在高湯桶裡嗎？油成這樣怎麼吃？看不懂到底在幹嘛，事不過三，這輩子不會再前往消費，歷經這兩次深刻感受到，一間店的服務、食物品質下限是無極限的，感謝貴店給的教育",
        "日期": "5 年前"
    },
    "評論 40": {
        "內容": "連鎖火鍋店，這家人蠻多的，吃起來整體可以，點海鮮豆腐鍋，湯頭偏鹹，醬料區蠻不錯👍，有飲料跟冰淇淋吃到飽，如果價格可以再便宜10-20元，我會給到5星，但是算ok啦，不強求。 …",
        "日期": "2 年前"
    },
    "評論 41": {
        "內容": "陪著我們家一起長大的店。圓通路的小確信。我們家的最愛。\n\n但最近一直覺得很不ok,因為已經很多次去吃，發現雞蛋的外面都是雞屎，雖說是外殼，但是還是無法避開雞屎，蛋液還是一起流過雞屎流進湯鍋裡。 …",
        "日期": "7 個月前"
    },
    "評論 42": {
        "內容": "翻桌率快，雖然火鍋味道普通\n但有飲料，白飯，冰淇淋，也有廁所\n來吃也不錯",
        "日期": "1 年前"
    },
    "評論 43": {
        "內容": "沒想到這家大腸臭臭鍋這麼有味道！👍🏻\n用了一堆沙茶醬結果都沒用到\n下次會再來 喜歡💕 …",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "店內空間視覺明亮，乾淨整潔，服務人員親切，餐點品質不錯。重點是用瓦斯可以自己慢慢煮，不像用酒精膏那種火太大會吃的很趕。價位稍高一點，但因為這樣舒服的用餐感受，能夠接受。",
        "日期": "2 年前"
    },
    "評論 45": {
        "內容": "座位多，開立多年，口味也很多元。",
        "日期": "2 週前"
    },
    "評論 46": {
        "內容": "湯頭夠味，食材好吃\n主食（冬粉、泡麵、烏龍麵）吃到飽\n醬料區材料備齊，隨時有人協助補充 …",
        "日期": "7 個月前"
    },
    "評論 47": {
        "內容": "有別於外面得大呼過癮，這間「白飯沒有無限供應」，單點品項也比鄰近的店家貴上5-10塊，單點牛肉疑似組合肉....優點在於用餐環境較開闊，不會太吵雜。",
        "日期": "6 年前"
    },
    "評論 48": {
        "內容": "圓通板南路口，總平均消費值是我和老婆持續回來吃這類貨櫃的主要原因。\n這種型態的火鍋店，能表現出不屬高檔食材和精緻呈現方式卻仍可高朋滿座，這一點值得將回台率再+2",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "環境衛生，各桌之間也不會太擠，也不會讓人覺得很吵鬧",
        "日期": "4 年前"
    },
    "評論 50": {
        "內容": "移店（原本在旁邊的旁邊😂）新裝潢的大呼過癮～\n因為剛開幕很多人\n所以過了很久才來吃 …",
        "日期": "5 年前"
    },
    "評論 51": {
        "內容": "越來越貴 175漲價就算了\n\n內用的王子麵還換成其他的麵 超難吃 …",
        "日期": "4 個月前"
    },
    "評論 52": {
        "內容": "以前還不錯，但今天過去，小孩叫了個鑫鑫腸，結果拿來時碎碎的，沒解凍也髒髒的，請員工換，他還說拿出來就這樣了，非常傻眼，再請他換，結果只是拿去沖水，現場還有人帶寵物來吃，狗就坐椅子上！",
        "日期": "3 年前"
    },
    "評論 53": {
        "內容": "第一次遇到菜色選擇多樣的小火鍋店！",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "搬到這裡後，變得不理想啦\n人潮變多，顯得擁擠\n蟑螂一來，妳閃我跳 …",
        "日期": "5 年前"
    },
    "評論 55": {
        "內容": "這樣的滷大腸要$70，還不到碗的1／4，我沒會錯意吧…🙄🙄🙄 …",
        "日期": "2 年前"
    },
    "評論 56": {
        "內容": "點外送平台的味增魚片鍋 上面本身有附蛋 我還有加蛋 全部加起來也就看到一個蛋 還有蛋殼 湯底也是海鮮的湯底 希望改善",
        "日期": "8 個月前"
    },
    "評論 57": {
        "內容": "經常光顧\n但今天遇到一位短髮阿姨\n送餐親切熱情有禮貌 100分 …",
        "日期": "8 個月前"
    },
    "評論 58": {
        "內容": "外帶海鮮豆腐鍋打開有蟲",
        "日期": "9 個月前"
    },
    "評論 59": {
        "內容": "很推薦這個師傅煮的👍很好吃又便宜可以載具跟line pay …",
        "日期": "1 年前"
    },
    "評論 60": {
        "內容": "10/26，中午1點左右，原本內用改外帶，肉都沒熟蛋放旁邊，回家看到還要自己煮，超扯！男服務員態度惡劣，不會再去了！！！",
        "日期": "5 年前"
    },
    "評論 61": {
        "內容": "搬家了，重新開幕，漲價十元，還是人潮滿滿，天冷來個小火鍋，暖心又暖胃。",
        "日期": "5 年前"
    },
    "評論 62": {
        "內容": "牛奶鍋完全沒奶味根本就是清湯\n有➕起司的也一樣\n給的肉片也都很碎\n蛤蜊也給到破掉的",
        "日期": "8 個月前"
    },
    "評論 63": {
        "內容": "環境明亮舒適\n價格平實的小火鍋",
        "日期": "3 年前"
    },
    "評論 64": {
        "內容": "很久沒有來內用，現在已經變成入座後用QRCODE掃描點餐，點餐後要先結帳，可以選擇要去櫃檯現金結帳或直接在座位上用手機linepay結帳，也可以存載具，我覺得蠻方便的。 …",
        "日期": "1 年前"
    },
    "評論 65": {
        "內容": "建議，用餐要選好時間\n人太多，不要去，不要去\n會被不耐煩的男員工，大吼去外面等 …",
        "日期": "9 個月前"
    },
    "評論 66": {
        "內容": "外帶包裝有夠差\n回到家湯有一半已經漏光\n以後不會再光顧",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "冰淇淋-咖啡口味比較好吃，甜筒已經潮了，不酥脆\n調味醬-有味素感，香油和醋是在上方的格子",
        "日期": "11 個月前"
    },
    "評論 68": {
        "內容": "外帶，泡面放在一起挺好的，但發現有一根頭髮！如果幫忙煮的人可以戴上一個帽子或是一次簿的頭套「類似口罩的布料，環保」會更好。",
        "日期": "9 個月前"
    },
    "評論 69": {
        "內容": "6/1晚上帶著小孩去吃喜歡吃的火鍋，吃到最後的時候小孩想去廁所，我陪同去看有沒有要協助，結果不到兩分鐘我要回到位置上，收桌子的服務生便把我們尚未吃完的火鍋料收走！只回我以為我們離開了，說要再煮給我們一份，我當下感覺很差了，服務生的回應不是很滿意，也沒有致歉也沒有說哪裡會改進，以為做份新的就能安撫我們，回家路上我女兒很難過說還沒吃完就倒掉，我心情也很差只能安慰著她，覺得本店收桌方面要改善這樣我們下次去是不是一離開座位就會馬上收走？連問都沒問",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "不好也不壞\n鍋本身還好錯\n只是海鮮拼盤讓我很傻眼\n因為海鮮拼盤70元........",
        "日期": "4 年前"
    },
    "評論 71": {
        "內容": "我外帶的號碼是328我點的海鮮鍋有加王子麵帶是回家確沒有麵還跟我收了10塊錢🥲 …",
        "日期": "11 個月前"
    },
    "評論 72": {
        "內容": "醬燒牛肉鍋 湯汁流出來 請店員要檢查蓋子..",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "CP值尚可，如果想吃臭臭鍋可以考慮一下的店",
        "日期": "7 年前"
    },
    "評論 74": {
        "內容": "在裝飲料的時候，有一個手拿垃圾袋的服務員從我身後走過，邊走手還一直甩垃圾袋，垃圾袋打到的我屁股，然後他就這樣瀟灑的走過（？？？？\n\n先不管他有沒有道歉，可能沒注意到，但是你在吃飯的地方甩垃圾袋，這一點就很奇怪了",
        "日期": "11 個月前"
    },
    "評論 75": {
        "內容": "冰淇淋餅乾殼沒了！講了也不補！\n規定小孩要加點\n點肉加大就不行（也沒幾片肉又超小片） …",
        "日期": "1 年前"
    },
    "評論 76": {
        "內容": "海鮮鍋青菜太少料也很少，蝦子不太新鮮，冰淇淋軟軟的",
        "日期": "4 年前"
    },
    "評論 77": {
        "內容": "店內非常整潔，醬料區也十分乾淨、尤其是蔥花跟辣椒都超新鮮。\n鍋類味道也比一般臭臭鍋優秀，重點是還能line pay，真的推",
        "日期": "1 年前"
    },
    "評論 78": {
        "內容": "大眾化的小火鍋。2017年5月1日起除價位150元以上的5種鍋品外，每鍋調漲10元。漲了又漲,20240501起最便宜的大腸臭臭豬肉鍋@175",
        "日期": "1 個月前"
    },
    "評論 79": {
        "內容": "有飲料跟冰淇淋bar，白飯吃到飽。火鍋味道一般，由於價位也快接近200元，所以會想要多加一點前去吃小火鍋。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "目前吃過的大呼過癮東西最多的一家，\n白飯、王子麵、冬粉、麵都有，飲料還冰淇淋都是吃到飽！",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "搬家了！漲價了！\n料少到可憐！\n連麻辣鍋臭豆腐都只給半塊！\n而且超小！！！",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "改成顧客自行入座後掃描桌QR點餐，點餐上傳後至櫃檯付款結帳，騰出以往店員帶客人入座點餐的時間。也騰出讓鍋加熱煮沸後端給客人的時間，客人上傳點餐結帳後，上加湯冷鍋，讓鍋在內用桌上自行加熱煮沸。讓員工節省下來的時間來應付龐大的外送訂單，而不用再多請員工增加人力開銷～應該是這樣子的吧？",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "送過來的時候，鍋子超歪 菜都快掉出來\n地板也不乾淨",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "家裡叫外送也都會選這一家 昨天難得走過去內用 用餐環境還不錯蠻舒服乾淨的 廁所也很乾淨 有自助的飲料醬料冰淇淋那些 可能我們人比較多是沒有遇到服務人員趕客人的問題 希望這家好吃的店可以一直保持😆 …",
        "日期": "1 年前"
    },
    "評論 85": {
        "內容": "外帶175的平價小火鍋，整體尚可。\n店面玻璃整潔有進步空間(菜單髒掉)。",
        "日期": "9 個月前"
    },
    "評論 86": {
        "內容": "人潮眾多時，櫃檯人員容易出點小差錯；日前前往外帶消費，表明發票存載具，結果人員下意識把發票印出來，希望專業度可以再加強，會為整體服務加分！",
        "日期": "1 年前"
    },
    "評論 87": {
        "內容": "今天晚上外帶臭臭鍋，加點蛋餃並把主食換成王子麵，回家打開發現王子麵沒有跟湯分開放，導致湯汁被吸走了大半且麵體軟爛，另外多付40元而整鍋卻只有一顆蛋餃，希望店員烹飪的時候可以多注意配料的數量，以後不要再發生。",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "填完單要去結帳時櫃檯人員不知道在忙什麼 用非常差的態度請我把單子放著等他 服務業是非常的到位體諒我們拿著會累\n上鍋時湯潑到鑰匙 一句道歉也沒有反而嘆了一口氣 態度非常的好 一切的服務盡在不言中\n放東西時總是用摔的製造聲響 …",
        "日期": "1 年前"
    },
    "評論 89": {
        "內容": "有飲料吧檯，冰淇淋.冬粉.王子麵.麵.飯吃到飽，真的很棒",
        "日期": "8 個月前"
    },
    "評論 90": {
        "內容": "經過進來吃，等了20分鐘鍋都沒來，比我們晚來的都上鍋了，跟店員反應態度還很差",
        "日期": "1 年前"
    },
    "評論 91": {
        "內容": "內用除了白飯，還有烏龍麵、王子麵可以無限取用，滿值得鼓勵。",
        "日期": "9 個月前"
    },
    "評論 92": {
        "內容": "用熊貓外送點餐，同體系連鎖只覺得這家最好吃，第一次嘗試泰式皮蛋（God~~~好好吃唷，配上洋蔥番茄有夠搭，醬多不死鹹❤️），還有會看備註幫忙把冬粉另外裝湯包一袋，很貼心，我家小朋友也一起吃的超級開心，以後都只想點這家了！！！",
        "日期": "2 年前"
    },
    "評論 93": {
        "內容": "服務熱情，鍋底湯頭好，是中和區最好吃的分店，內用澱粉自助吃到飽！",
        "日期": "1 年前"
    },
    "評論 94": {
        "內容": "料多實在，可是不好停車",
        "日期": "4 年前"
    },
    "評論 95": {
        "內容": "有線上點餐系統，可以先點後取，也支援揪團功能，可以發送連解給其他人點餐再一起結帳，餐點品質良好，內用有自助吧可以使用，外帶一鍋優惠10元",
        "日期": "2 年前"
    },
    "評論 96": {
        "內容": "老婆住家附近重新開幕的高cp值小火鍋店",
        "日期": "5 年前"
    },
    "評論 97": {
        "內容": "今天是叫它們的第二次外送，點了一份海鮮豆腐鍋，又另外單點海鮮拼盤和綜合餃外加一份小貢丸，結果一打開裡面只有一顆小貢丸，海鮮拼盤只有一隻蝦，會不會太扯了，一顆貢丸要30元，扯到爆比第一次真的差太多了，裡面的蛋也都是蛋花不是完整的（＞д＜）",
        "日期": "3 年前"
    },
    "評論 98": {
        "內容": "份量很多，以這個份量來說價錢算合理，另有冰淇淋、飲料自助吧，白飯吃到飽，空間寬敞明亮。你不會說他非常好吃，但是也不會失望，想吃鍋又不想花大錢是個好選擇",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "店員都很正常，就你他嗎的外送員是哪裡有問題，怎麼走還要問我，電話態度又差，請問教你怎麼走你還在那兇什麼？一到了跟我說疫情不能送上樓，那請問確診不能下樓的他媽不就點來放路邊的？",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "超量接單\n早上11點就用熊貓訂了，結果快一點才收到餐點，中間一直打電話給店家想取消，但是電話完全打不進去，更倒楣的是遇到熊貓客服塞車也不能取消。\n餐點送到後，熊貓外送員跟我說，因為這間店訂單很多。 …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "服務態度真的不太好，先買單點了很久的鍋，等了約20分鐘都還沒來，比我們晚到的都先來鍋了，我們後來覺得太奇怪了，跑去問櫃台說，請問內用是自己煮還是你們煮?問完利馬被回覆說，當然是我們自己煮啊!但問題是我們的鍋都沒送來。。怎麼自己煮，此刻才知道說，他們收了錢點了餐卻沒幫我們出餐。。。這真叫我們尷尬了一下，至於餐點的部分，我個人點麻辣鍋加成沙茶，跟店員說後沒更換，只給了一小盤的辣椒醬，結果這個麻辣鍋變成沙茶味很重的麻辣鍋。。。。傻眼，以後不會再去了，整體來說服務的態度真的不是到很好。",
        "日期": "5 年前"
    },
    "評論 102": {
        "內容": "東西真的不錯吃工作人員態度也很好食材也新鮮根本沒啥缺點好挑剔，只是疫情期間店家都有公告凡離開座位取餐勿必戴口罩但還是不少人沒戴口罩，幾次去用餐都碰到這情況讓我和害怕萬一口沫噴進調料裡害別人中獎那該咋辦？望店家可讓服務人員多多巡桌如果遇到未戴口罩的客人加以勸導",
        "日期": "3 年前"
    },
    "評論 103": {
        "內容": "原以為重新開幕會比較好，結果還是很氣\n1. 鴨寶鍋沒鴨肉? 收單的人在收單時不會告知嗎?鍋送上來才說我們鴨寶鍋沒鴨肉要換選其他什麼肉. 小菜也是一直沒來詢問老闆娘才知道沒有.\n2. 冰淇淋缺了沒補. 重新開幕不是第一天了假日會有多少人潮, 需要備多少東西抓不準? …",
        "日期": "5 年前"
    },
    "評論 104": {
        "內容": "難道是換了裝潢，位置也需要用的很節省，才能把成本賺回來嗎？！我們兩大兩小，問了我們是要點兩鍋，竟然問我們要不要換到靠牆的雙人座位，我問，那孩子坐哪呢？服務人員回答可以幫我們拉兩張座位一起坐，天啊！我們的孩子一個小一，一個小三，不是小baby呢！而且拉了兩張椅子根本就會擋住走道！孩子食量小，所以才點兩鍋，以往點三鍋都浪費了，當然，我也覺得這樣不好意思，所以我另外單點了180元，如果您們有看到我們點好的菜單，就可以了解我所言不假。 …",
        "日期": "5 年前"
    },
    "評論 105": {
        "內容": "老闆娘招呼聲感覺很熱情，高湯好喝，食材用的也還算不錯，比一般的平價臭臭鍋稍精緻一點點\n唯一缺點是鍋內的高麗菜，菜梗、菜心太多，所以少給一顆星\n白飯、醬料、加高湯、飲料、冰淇淋等皆為自助\n還有一般餐廳比較少看到的飲水機，讓不想喝飲料的人可以喝水",
        "日期": "5 年前"
    },
    "評論 106": {
        "內容": "以小火鍋來說，份量算是蠻夠的，比較建議可以的話最好內用～\n白飯跟飲料可以續，CP值高 …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "叫foodpanda,送來時，鍋已經全倒，湯全倒到一滴不剩。打給你們表示再包裝上可能多注意一點，或許有其他方式讓外送員減少打翻機率。結果態度很差，馬上推託，完全不是你們的問題。你們都是只蓋蓋子，連我表示使用膠帶固定或者塑膠袋你們也完全不採納，叫老闆聽老闆也在旁邊說，我不想處理……外送包裝不佳，肉也很乾很柴，一點也不好吃，重點是處理態度很消極，推託，很可怕的店家……",
        "日期": "5 年前"
    },
    "評論 108": {
        "內容": "對於一般點餐客人服務尚可\n但對於小家庭+3歲小孩需要共鍋的態度歧視，進門未主動說明用餐規定，事後還責怪客人應主動向店家說明要共鍋\n準備餐點過程，員工不斷互相提及某桌只要點一鍋(至少提了5次，我們雖共鍋，但我們也有加點其他盤菜) …",
        "日期": "7 年前"
    },
    "評論 109": {
        "內容": "晚上6:15分點了外帶3鍋\n醬燒牛肉、醬燒豬肉、牛奶鍋 …",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "可用line點餐結帳很方便，店員親切，店面位子多，白飯吃到飽，內用外帶都很方便",
        "日期": "1 年前"
    },
    "評論 111": {
        "內容": "冷氣夠冷喜歡悠哉吃鍋的感覺，飯足基本飲料都有，飯後挖冰淇淋吃更是棒!",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "點餐時櫃檯跩的，想說生意好很忙就算了，外帶一鍋香菇一鍋牛奶起士，想說等了怎麼這麼久都沒拿到，連排後面的熊貓跟客人都拿了，那位跩哥暗自說給錯客人，以為我沒聽到嗎？只說聲抱歉稍等一下，要跩至少要有本事不要犯錯，肚子餓乾等30分鐘很難受\n再來牛奶起士鍋沒牛奶味，也沒看到起士，下次要買會再三考慮",
        "日期": "5 年前"
    },
    "評論 113": {
        "內容": "每個禮拜至少來一次，最近給料不穩定，不是少豬血糕，不然就是蛋餃，這次2樣都沒有，問店員說不知道！？是變相漲價？",
        "日期": "2 年前"
    },
    "評論 114": {
        "內容": "內用點兩鍋海鮮豆腐鍋\n剛上來的時候發現A鍋的豆皮只有一小片\n跟B鍋份量差很多 …",
        "日期": "4 年前"
    },
    "評論 115": {
        "內容": "店員很辛苦我知道。但可以 專心認真一點嗎？尤其是那位櫃枱 大姐，，我每次遇見你就很擔心點的餐又會出錯，很會碎碎唸，但是客戶講的話好像耳邊風，你也是聽聽就算 也沒幫忙確認過。從點餐 就寫明要加辣。拿餐也有再次詢問是否有幫忙加辣 。結果回家一打開，根本沒有加辣。 不要說自已加就好，因為不喜歡你們的醬包，所以沒拿取醬包。",
        "日期": "4 年前"
    },
    "評論 116": {
        "內容": "平價火鍋，方便、食材新鮮度維持得不錯。\n喜歡海鮮鍋和咖哩鍋，單點的麻辣鴨血也滿好吃的（跟我一樣喜歡重口味的人可能會希望多一點香味和辣度更好） …",
        "日期": "5 年前"
    },
    "評論 117": {
        "內容": "煮到一半發現裡面有飛蟲，但是加點的已經下去了幾顆⋯雖然很好的幫忙換一鍋但是直接把我的起司球收走也沒補，明明店員還看了一下算了一下，結果還是沒補⋯",
        "日期": "3 年前"
    },
    "評論 118": {
        "內容": "食材還不錯，店內乾淨，整體而言都算好，唯一一件事情看不過去，店內已經都煮好鍋了也都送餐完畢，熊貓單來店員直接按取單，2分鐘內外送人員到必須等十分鐘，此時吳博奕的單也來，店員也是直接按取單，2分鐘外送人員到也是要等十分鐘，我很好奇，中和外送人員密度高，煮鍋需要十分鐘，為何單一來就要直接按取單，而讓外送人員等十分鐘？，不能接近完單的時候再按取單嗎？我只是替他們感到辛苦了",
        "日期": "4 年前"
    },
    "評論 119": {
        "內容": "第一次吃大呼過癮，不知道其他分店是不是也是這樣；我點醬豬，肉片3片沒關係，可是沒什麼火鍋料，都是豆皮😱，也沒什麼特別「喔原來醬豬是這種口味」的感覺，就是一般小火鍋清淡；飯偏乾硬；醬區、飲料區、冰區在一塊，所以那邊真的大家都擠來擠去。這家我不會再去，下次有機會去其他大呼過癮吃吃看醬豬是不是一樣這麼……嗯……陽春。 …",
        "日期": "4 年前"
    },
    "評論 120": {
        "內容": "自己住家附近不是沒有大呼過癮，特地跨區來圓通店，果然沒失望，空間寬敞，醬料區尤其辣椒，蔥花敢擺。",
        "日期": "1 年前"
    },
    "評論 121": {
        "內容": "誇張到火大，上次外帶2個海鮮鍋結果裡面沒有肉片，還以為現在海鮮鍋改沒肉就沒去追究，今天外帶2個海鮮鍋前還特別問現在沒加肉片嗎，店員說有，和他說上次買的沒有，他還說可能上次忘了放，今天1個加豆皮1個正常，結果正常的蓋子寫加豆皮，加豆皮的蓋子畫叉，吃到一半2個人覺得奇怪才發現，你們上班到底有沒有帶腦呀，幾遍了，扯到爆",
        "日期": "5 年前"
    },
    "評論 122": {
        "內容": "晚餐點餐外帶後，煮好也不喊一下，直接放在旁邊，跟其他外送人員的餐點放一起，誰知道誰的好了。當發現爐上沒煮其他食材，才知道已經煮好放旁邊。難不成要煮一次，我就問一次是我的嗎？！",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "小火鍋，就是喜歡大呼過癮。蔥可以一直加。",
        "日期": "8 個月前"
    },
    "評論 124": {
        "內容": "搬家重新裝璜，漲價了。門口掛紅布條寫開幕期間贈送30元折價劵。。開幕第3天中午來用餐，結帳時，櫃枱仍有厚厚一疊(說限量3千張)，一位老男員工不主動給，還要我們主動索取，但他態度很強硬一直硬凹說己有給了，說我們坐在位子上時。。還指錯我們用餐座位。。。 明明是結帳才會贈送的，且限5月1日後才可折抵……那位老男員工非常不誠信且態度很差，整個变臉喔。。。以後不會再來， 是一個令人失望的用餐經驗。",
        "日期": "5 年前"
    },
    "評論 125": {
        "內容": "店家規定太過死板！一個9歲小孩吃一鍋火鍋原價，店員說一定要有學生證才有折扣！\n吃別家的大呼過癮都有給發票，你們的都沒有，不知開發票如何定義？每天生意都很好，營業額沒達標？",
        "日期": "4 年前"
    },
    "評論 126": {
        "內容": "從附近的矮店面開到變成明亮舒適的一家店，\n每次經過都看到很多人，生意相當好，\n現在新店面環境也更舒適乾淨了。 …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "食材份量與口味，普普通通，座位與桌面窄小，動線規劃不好。空調系統氣流亂竄，爐火熱流迎面撲鼻讓人很不舒服。\n飲料白飯餐具自助自取，服務還好。",
        "日期": "4 年前"
    },
    "評論 128": {
        "內容": "小資族自助火鍋店，很不錯，空間不擠，空調不油膩，整體用餐舒服。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "外帶優惠10元，我以為鴨寶鍋是有鴨血，但沒有鴨血有鴨肉，不過湯頭跟料也不少，不錯吃，外帶也不會讓你等太久",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "昨天去吃個人覺得不優 點了一份醬燒豬肉鍋 肉裡面竟然只有三塊== 裡面的高麗菜佔2/3  飯竟然叫下一碗還要錢 與其花同樣的價錢 不如去南山中學附近中和路172號的 飯還吃到飽 一樣的價錢 環境也比較明亮衛生也比較好",
        "日期": "6 年前"
    },
    "評論 131": {
        "內容": "我覺得不錯啦 但是大呼過癮的通病是 好像都會有店員態度很差 不過也無法避免 食材我覺得有退步了 希望你們能加油 環境衛生希望可以多巡一下",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "CP值蠻高",
        "日期": "2 週前"
    },
    "評論 133": {
        "內容": "地板相當滑，走路要小心！老闆很認真服務，孩子去享用是為了冰淇淋，可惜，冰淇淋口味……或許，未來，可以用加購的方式，可以選擇不同的冰淇淋，謝謝。",
        "日期": "2 年前"
    },
    "評論 134": {
        "內容": "吃火鍋最怕小朋友跑來跑去了就剛好被我遇到了還好沒撞到人，火鍋方面就很一般沒什麼特別",
        "日期": "1 年前"
    },
    "評論 135": {
        "內容": "吃到一半～夾到不知名的東西",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "家住附近 還蠻常去吃 可以吃飽 個人蠻推薦 泡菜鍋 飲料喝飽飽   泰式皮蛋豆腐 很好吃 ← 推薦  人說 飯後還有一個胃 冰淇淋 每次都可以 讓我吃很開心\n\n編輯：兩年後國外回來 怎麼變這這麼多服務態度差 餐又很慢",
        "日期": "11 個月前"
    },
    "評論 137": {
        "內容": "今天突然想吃小火鍋就是中和圓通店買來吃，之前常常買這家算蠻好吃，常常會買來吃，但我今天去買來吃，特別的不好吃，不是之前的味道了，是煮法有問題嗎！",
        "日期": "2 年前"
    },
    "評論 138": {
        "內容": "160元的火鍋 一片肉也沒有 要不是中和路的沒開 我還不知道連鎖店還有沒加肉的火鍋呢？真是好棒棒 中和路的料都比你們多 重點還有肉！！笑死",
        "日期": "3 年前"
    },
    "評論 139": {
        "內容": "希望下次外帶號碼的員工聲音可以喊大一點\n下次會再去，然後更改評價，謝謝\n我今天真的是一直坐在店門口都沒聽到有人喊我號碼。\n不是我耳朵不好，希望店員不要用故意不拿的眼神看著我，而且我看門口也只剩有我一個……",
        "日期": "4 年前"
    },
    "評論 140": {
        "內容": "購買牛奶鍋\n裡面的東西 也少太多了吧\n第一和官網上的照片完全不一樣(蒟蒻絲,起司丸,魚板....等什麼都沒有) …",
        "日期": "5 年前"
    },
    "評論 141": {
        "內容": "點牛奶鍋\n裡面的火鍋料有少\n沒有蒟蒻絲  丸子類的東西都沒有(3種) …",
        "日期": "5 年前"
    },
    "評論 142": {
        "內容": "自從搬到現在這間店面後生意好了很多，裝潢也比以前漂亮，火鍋爐改成裝在桌面上的瓦斯爐，比以前要倒酒精的小爐子安全許多，也因為這樣，火鍋變得更大鍋了。",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "本來就很喜歡吃大呼過癮了，當初只是路過吃了一次，\n實際去吃感覺不像評論當中說的這樣，\n雖然同樣是連鎖店但感覺員工的態度其實很好， …",
        "日期": "5 年前"
    },
    "評論 144": {
        "內容": "我們是點大腸鍋跟海鮮鍋，副餐一個改王子麵，結果回到雙和變成都是白飯！！下次不會再去了！",
        "日期": "2 年前"
    },
    "評論 145": {
        "內容": "店內人手不足！以致於用餐時明明坐位很多，但卻很多桌的桌面尚未整理完畢~湯頭和其他連鎖店不同，吃完覺得口乾舌燥，應是有加味精的關係……",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "今天去完錦和公園運動完回家看到圓通路的大呼過癮滿滿的人潮，我心裡想我家附近的小火鍋包誇家裡附近的大呼過癮也是沒那麼跨張，我就來嚐鮮，發現裡面員工都很積極做事情熱情招呼，現在偏冷的狀況進來裡面用餐都溫暖了起來，下次會在來光顧的，推唷！",
        "日期": "5 年前"
    },
    "評論 147": {
        "內容": "這家店自從搬到附近原錢都涮涮鍋的位置後，生意一直都很好，改良後的硬體及火鍋料真的很不錯，加上白飯吃到飽，真的是高 CP , 推薦！",
        "日期": "4 年前"
    },
    "評論 148": {
        "內容": "雖有漲價，但餐點及吧台品質也有加強，能接受",
        "日期": "1 年前"
    },
    "評論 149": {
        "內容": "我點大腸臭臭鍋加豆皮 結果我吃了一整碗的豆皮 一個大腸都沒吃到😅😅😅 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "店裡服務員都很棒，很認真的工作，用餐環境維持得非常乾淨",
        "日期": "1 年前"
    },
    "評論 151": {
        "內容": "有提供拼盤小菜可供加點，飲料及冰品可自行取用，最近單價提升，還開立發票",
        "日期": "2 個月前"
    },
    "評論 152": {
        "內容": "每天上下班都會經過，生意超級好的啊🤙🤙跟女朋友討論許久，終於來嚐鮮啦😋😋\n\n聽說老闆很注重食材品質及服務這塊，很少有CP值這麼高的店耶👏👏 …",
        "日期": "5 年前"
    },
    "評論 153": {
        "內容": "叫外送如果地點沒有在外送範圍那就應該告知就好而不是又撥電話來說你可以來拿了嗎口氣還很差，加點的東西指定加那一鍋加錯還理直氣壯說接電話的弟弟就是這樣跟我說一副不然你能怎樣讓人很不開心我也告知只是提醒下次小心就好一個女店員又用很不爽的口氣說也沒有下次，這家我原先也常來內用覺得各方面都還不錯這次叫外送也是有撥電話先詢問但這次外送經驗讓我非常不愉悅",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "外送熊貓，加點王子麵居然放火鍋裡面沒另外放..........這樣能吃嗎？湯被吸到剩一點點又吸了王子麵的鹽整個變鹹，麵體整個爛成一團，整碗讓人完全沒食慾。",
        "日期": "5 年前"
    },
    "評論 155": {
        "內容": "服務人員手腳很快~環境也蠻整潔的，不想飯吃到飽換拉麵也很阿莎力，對這點感覺滿意貼心",
        "日期": "2 年前"
    },
    "評論 156": {
        "內容": "週六傍晚來用餐，員工送鍋把湯水撒出來，裝作沒事就走掉。不擦沒關係，至少道個歉吧，我個人是覺得員工訓練還要再加強，蠻糟的用餐體驗",
        "日期": "5 年前"
    },
    "評論 157": {
        "內容": "不是用酒精膏生活，是小瓦斯爐，爐火可以自己控制，非常方便！物美價廉。",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "昨天晚上吃的很豐盛，跟朋友一起到大呼過癮圓通店一起用餐，餐點是滿意的，如果服務員可以在加強多點笑容會更好唷，加油會在去光顧的",
        "日期": "5 年前"
    },
    "評論 159": {
        "內容": "餐點好吃，用料新鮮，內用有免費白飯吃到飽，也有飲料吧與冰淇淋無限享用。\n座位多，用餐環境不錯👍 …",
        "日期": "3 年前"
    },
    "評論 160": {
        "內容": "GP值非常高，一百多塊，就能吃到好吃的火鍋，還有六種口味冰淇淋，七八種飲料隨便你吃，真的是物超所值。",
        "日期": "6 年前"
    },
    "評論 161": {
        "內容": "座位有點密集、飯飲料無限吃、畢竟是加盟店！食材量會比直營店少一點。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "Cp值還不錯，吃的飽料也不少，還有飲料冰淇淋，不收服務費，這樣一鍋140起，很不錯",
        "日期": "3 年前"
    },
    "評論 163": {
        "內容": "外送平台上點餐的，要求湯多，給我額外另外一包湯的感覺很好，餐點也符合水準",
        "日期": "2 年前"
    },
    "評論 164": {
        "內容": "打了半小時電話 都沒接過半通 掛掉在打變通話中 一下子可以打一下子打不進去 不知道 想電話訂餐都難",
        "日期": "1 年前"
    },
    "評論 165": {
        "內容": "有一個老老的男店員，吃到最後你要去吃冰淇淋的時候他會直接把你在桌上的東西都收到櫃檯趕你走人，好好吃頓飯瞬間心情變超差，以後大概也不會再去了。",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "飲料和冰淇淋都有好幾種，CP值很高，也可以使用行動支付。",
        "日期": "1 年前"
    },
    "評論 167": {
        "內容": "喜歡大呼過癮的價位與食材，cp值超高，還有冰、飲料暢飲，場地夠大不會擁擠，整體感覺很棒，會常來 i like",
        "日期": "5 年前"
    },
    "評論 168": {
        "內容": "外帶都不用袋子湯都會灑出來沒像中和路的好會綁袋子，手腳又慢",
        "日期": "3 年前"
    },
    "評論 169": {
        "內容": "冰淇淋甜筒沒了都沒補，鍋類價格一直漲價。地板油膩黏黏的。",
        "日期": "5 年前"
    },
    "評論 170": {
        "內容": "肉片只有四片，幾乎都是火鍋料。",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "我只是在這裡路口騎車被撞，停留等待警察處理時間比較久，就被谷歌默認來用餐了....無奈(¯(∞)¯)\n\n有機會下次再來用餐，先給好評...",
        "日期": "4 年前"
    },
    "評論 172": {
        "內容": "氣氛很熱鬧，適合小家庭聚會，而且便宜又大碗，還有免費的飲料及冰淇淋吃到飽，非常推唷下次再來光顧",
        "日期": "5 年前"
    },
    "評論 173": {
        "內容": "今天和朋友一同來到大呼過癮圓通店用餐，大家聊的不亦樂乎，也把自己吃撐了，今天聚會圓夢結束，下次會在來用餐的唷",
        "日期": "5 年前"
    },
    "評論 174": {
        "內容": "蠻喜歡的。口味不錯，cp值很高。住附近，想到要吃火鍋會願意來",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "平價的小火鍋，還算不錯，外帶每鍋還可省10元。",
        "日期": "6 年前"
    },
    "評論 176": {
        "內容": "今天的綠茶好喝.生意非常好.居然沒有開發票.另我感到意外。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "搬過來新的地方真的很舒服，服務態度也很棒，也很好吃，整體來講米其林了",
        "日期": "5 年前"
    },
    "評論 178": {
        "內容": "好吃便宜，環境明亮，冷氣舒服，cp值高，物超所值",
        "日期": "4 年前"
    },
    "評論 179": {
        "內容": "火鍋料似乎減少了，其他都還不錯",
        "日期": "3 年前"
    },
    "評論 180": {
        "內容": "便宜又吃得很飽，服務人員很nice",
        "日期": "3 年前"
    },
    "評論 181": {
        "內容": "週日去，晚上人超多人的臭臭鍋店，帶小孩去共鍋不用多加錢。雖然熱情的店員，每次去都會推薦菜餚，但偶爾多買也不會太後悔~老闆娘也會幫帶孩子的客人想，安排較不危險的位子~免費吃的冰味道很棒，且很好挖，不怕人吃，沙茶醬味道也棒，真的會想常來的",
        "日期": "7 年前"
    },
    "評論 182": {
        "內容": "便宜自助有主食很好👍 …",
        "日期": "2 個月前"
    },
    "評論 183": {
        "內容": "（路過，就近吃的大呼過癮）\n\n老闆與老闆娘？很熱情招呼客人 …",
        "日期": "6 年前"
    },
    "評論 184": {
        "內容": "點了泡菜鍋以及咖哩鍋，覺得味道不夠重。\n店內招呼點餐很積極推銷附餐，有點點壓力。\n白飯只提供一碗無提供免費續，使用酒精膏來加熱非瓦斯。",
        "日期": "6 年前"
    },
    "評論 185": {
        "內容": "好像漲價了，但是有很多種鍋，可以選。",
        "日期": "5 年前"
    },
    "評論 186": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 187": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 188": {
        "內容": "CP值高",
        "日期": "7 個月前"
    },
    "評論 189": {
        "內容": "新鮮的肉、冷飲、米飯、冰淇淋都能以合理的價格買到。",
        "日期": "5 年前"
    },
    "評論 190": {
        "內容": "口味可，值得再吃。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "太好吃！每次人都好多",
        "日期": "5 年前"
    },
    "評論 192": {
        "內容": "好的",
        "日期": "3 年前"
    },
    "評論 193": {
        "內容": "讚喔 值得一去的好店👍 …",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "想到就必吃",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "平民美食，很便利唷。",
        "日期": "4 年前"
    },
    "評論 196": {
        "內容": "好吃但人多QQ",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "便宜的火鍋店。非常繁忙和受歡迎。",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "Cp值高，口味尚可",
        "日期": "5 年前"
    },
    "評論 199": {
        "內容": "便宜，好吃",
        "日期": "2 年前"
    },
    "評論 200": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 201": {
        "內容": "美味可口，物超所值!",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 203": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 204": {
        "內容": "人很多，料普通。",
        "日期": "6 年前"
    },
    "評論 205": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 206": {
        "內容": "好吃 推推推推👍 …",
        "日期": "5 年前"
    },
    "評論 207": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 208": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 209": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 210": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 214": {
        "內容": "人多要多耐心",
        "日期": "4 年前"
    },
    "評論 215": {
        "內容": "料少",
        "日期": "1 年前"
    },
    "評論 216": {
        "內容": "意外的好吃",
        "日期": "1 年前"
    },
    "評論 217": {
        "內容": "便宜.口味佳",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "尚可",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "便宜好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "好",
        "日期": "1 年前"
    },
    "評論 221": {
        "內容": "爽",
        "日期": "1 年前"
    },
    "評論 222": {
        "內容": "普普",
        "日期": "1 年前"
    },
    "評論 223": {
        "內容": "好的",
        "日期": "1 年前"
    },
    "評論 224": {
        "內容": "便宜",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 226": {
        "內容": "好好吃！",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "超慢的",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "普通",
        "日期": "1 年前"
    },
    "評論 229": {
        "內容": "可以",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "常吃，口味普通",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "有耐心",
        "日期": "1 年前"
    },
    "評論 232": {
        "內容": "一般般",
        "日期": "1 年前"
    },
    "評論 233": {
        "內容": "等太久",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "OK 啦",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "真正的物質食物",
        "日期": "2 年前"
    },
    "評論 236": {
        "內容": "我喜歡這個地方",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "便宜～",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "份量充足",
        "日期": "2 年前"
    },
    "評論 239": {
        "內容": "位元多",
        "日期": "5 年前"
    },
    "評論 240": {
        "內容": "出乎意料",
        "日期": "5 年前"
    }
}