{
    "評論 1": {
        "內容": "阿國切仔麵。米其林必比登推薦古早味美食小吃，所以一定要來吃吃看阿！入店先拿菜單，選好座位後勾選，再到後面櫃台付款。 …",
        "日期": "1 個月前"
    },
    "評論 2": {
        "內容": "多年未訪，店家搬到現址我還是第一次來。\n\n點了一碗切仔麵、切了份透抽和紅燒肉， …",
        "日期": "1 個月前"
    },
    "評論 3": {
        "內容": "2024/09/22   內附菜單   現金支付💰   190\n推薦：炸紅燒肉 …",
        "日期": "3 個月前"
    },
    "評論 4": {
        "內容": "雖然店家招牌的是切仔麵\n但搜尋之後發現超多人推🤩「油蔥飯」\n看來一定要來一碗🤤 …",
        "日期": "2 個月前"
    },
    "評論 5": {
        "內容": "必比登連續3年推薦，果然不虛此名，店內高朋滿座，餐點很有古味，值得一嚐👍 …",
        "日期": "1 週前"
    },
    "評論 6": {
        "內容": "切仔麵油蔥鵝油湯底偏鹹甜口，不是台南的蛤蜊燒蝦肉燥那一掛，但兩者我都喜歡，就只是不愛湯麵沒有加韭菜！今天點的豬腳和鵝肉也都算不錯，份量以台北消費還偏精緻了些也算合理範圍內～",
        "日期": "5 個月前"
    },
    "評論 7": {
        "內容": "喜歡油蔥飯跟紅燒肉\n紅油抄手好吃但滿辣的\n地瓜葉覺得份量偏少 …",
        "日期": "1 個月前"
    },
    "評論 8": {
        "內容": "點了控肉飯85元…名符其實的 控肉 飯，餛飩湯45元，東西不難吃，但cp值就因人而異，不能接受的是神桌前的那塊抹布擦了7-8桌都不用洗，擦完後桌子整個味道超臭",
        "日期": "1 個月前"
    },
    "評論 9": {
        "內容": "還不錯吃，稍微偏油\n份量也偏「精緻」（啊～這就是台北😆）\n［2024好像不在名單裡了～］ …",
        "日期": "4 個月前"
    },
    "評論 10": {
        "內容": "住附近，但卻是第一次跟先生帶著兩歲五個月的雙胞胎去店裡吃飯，還沒吃到食物就已經感受到對孩子友善的溫暖，真的讓我很感動🥲\n女兒先看了桌上一張紙的菜單，問了媽媽可以畫畫嗎？我回答她那是老闆的菜單不能\n隨即年輕的男老闆耳朵很靈一樣，隨即送上空白的紙（菜單幫我翻面）讓孩子畫畫 …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "營業時間10:40～20:00\n\n乾麵配料簡單卻超好吃，甜辣醬一點都不辣，反而中和掉麵的鹹膩，麵條軟Q不會爛爛的，我只差沒把碗舔乾淨🤣🤣 …",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "粉肝很棒 切仔麵還好 環境不錯 服務好 值得再訪",
        "日期": "5 天前"
    },
    "評論 13": {
        "內容": "餛飩湯好吃，就是湯頭稍油了一些。小菜(豬舌、豆干)中規中矩。夏季空心菜的醬汁不會太鹹，不錯。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "老店新改裝後吃飯的環境也變舒服了，必點就是招牌紅燒肉，餛飩麵和切仔麵油香好吃，尤其手工餛飩很香。建議避開尖峰用餐時間，要跟人併桌會滿擠的。",
        "日期": "7 個月前"
    },
    "評論 15": {
        "內容": "先講結論：份量真的太少 …",
        "日期": "6 個月前"
    },
    "評論 16": {
        "內容": "餐點口味還可以，不過CP值很低，非常小盤。餐點偏油。",
        "日期": "4 個月前"
    },
    "評論 17": {
        "內容": "米其林必比登推薦\n古早味傳統小吃～ …",
        "日期": "9 個月前"
    },
    "評論 18": {
        "內容": "🏠搬了新地點，用餐環境有所提升，距離捷運民權西路站步行近，平日中午約一點前來，用餐的食客仍不少。\n\n📝菜單主要有各式麵類、湯類，小菜品項多。內用安排好位置後先點餐，用餐後結帳，支持電子支付。 …",
        "日期": "10 個月前"
    },
    "評論 19": {
        "內容": "有名氣的小吃麵店 看起來普通的乾麵吃起來意外好吃 口感調味很不一樣 小菜也都不馬虎",
        "日期": "4 個月前"
    },
    "評論 20": {
        "內容": "切仔麵屬於古早味道湯很清甜可以續湯，滷大腸很入味口感軟嫩帶點Q勁，\n紅油炒手皮薄如蟬翼輕輕頂一下就化開肉很少，不過售價高這樣子265元。",
        "日期": "6 個月前"
    },
    "評論 21": {
        "內容": "米其林平價美食，切仔麵、滷肉飯、小菜等，油味十足，人多要排隊，算乾淨清爽。服務人員很親切，不錯的用餐環境。",
        "日期": "6 個月前"
    },
    "評論 22": {
        "內容": "雙連站老店，中午前進來才能有座位，切阿麵湯頭略油微甜有蔥油香，份量不大不像傳統那樣放肉片，豬心份量足軟嫩好吃，淋上的醬油稍嫌口味單一，沒有層次，燙空心菜拌豬油滑潤好吃，環境乾淨明亮。吃東西的感受是很主觀的，個人意見僅供參考",
        "日期": "8 個月前"
    },
    "評論 23": {
        "內容": "星期六中午12點多，排了一下子的隊，居然看到老闆阿國親切的招呼客人，不愧是必比登名店",
        "日期": "4 個月前"
    },
    "評論 24": {
        "內容": "餐點很好吃，難怪要排隊\n很值得來吃吃看",
        "日期": "2 週前"
    },
    "評論 25": {
        "內容": "阿國切仔麵的餐點,在菜色口味上算是傳統好吃\n👉講究料理食材的鮮美和健康,雖然價位上比一般麵店貴一點點\n我覺得價格還算OK,畢竟食材內容在細緻度上不太一樣 …",
        "日期": "1 年前"
    },
    "評論 26": {
        "內容": "總結：小菜優異只能是加分項，主角切仔麵的練油與練湯未達5星等級。\n評論：\n前訪阿國  已歷十數年 …",
        "日期": "1 週前"
    },
    "評論 27": {
        "內容": "點了乾的跟湯的切仔麵、燙菠菜還有白切肉。 …",
        "日期": "11 個月前"
    },
    "評論 28": {
        "內容": "小菜很好吃！\n切仔乾麵可以加烏醋增加風味",
        "日期": "4 個月前"
    },
    "評論 29": {
        "內容": "麵看似沒味道 但滿有味道的耶 不錯 豬油香氣十足\n嘴邊肉很嫩 但是要75元大洋\n餛飩湯看似平凡卻非常好喝好吃 …",
        "日期": "9 個月前"
    },
    "評論 30": {
        "內容": "先說結論，不會特地二訪。⭐️⭐️⭐️\n實際消費310元，理想價格220元。 …",
        "日期": "1 年前"
    },
    "評論 31": {
        "內容": "切仔麵屬於古早味道，油蔥飯的 油蔥是炸的酥酥脆脆 個人很喜歡，小菜也都不錯吃，但份量都偏少",
        "日期": "11 個月前"
    },
    "評論 32": {
        "內容": "紅燒肉的粉不會太厚，酥而不油，肉帶一點點肥，瘦的部分不柴帶甜味，餛飩切仔米粉的湯頭甜，餛飩皮薄餡夠味，湯能夠再多一點就好了。",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "味道好吃清爽，小菜也不錯，價位略高。",
        "日期": "5 個月前"
    },
    "評論 34": {
        "內容": "以前唸書時就住在旁邊的巷子裡，最喜歡到阿城切仔麵吃碗麵或滷肉飯，後來阿城結束營業後，阿國從雙連搬過來錦西街，我也跟著吃阿國到現在，就在最近，阿國又搬家到旁邊的天祥路上，重新裝潢後店內很明亮舒適，新店面更貼近它連2年獲選必比登推薦的身價，但可惜的是餐點品質下降很多！ …",
        "日期": "2 年前"
    },
    "評論 35": {
        "內容": "很貴又要排隊的黑白切，但我喜歡。青菜除了蘿蔔一概處理過，不會太老咬不動。蔥油下很重，可以請店家放少一點。 鵝肉不推，豬肉類都可以試～",
        "日期": "1 年前"
    },
    "評論 36": {
        "內容": "餐點口味滿意：⭐️⭐️\n位置交通便利：⭐️⭐️⭐️⭐️\n菜色選擇多元：⭐️⭐️⭐️⭐️ …",
        "日期": "1 年前"
    },
    "評論 37": {
        "內容": "切仔麵的油麵彈性剛好，韭菜豆芽芹菜新鮮，油蔥色澤金黃味道不焦不生，湯頭表面淡淡黑豬油香。湯底有骨髓甜香也有蔬菜清甜。先聞豬油香，入口油麵吸附的豬油蔥湯頭鹹香味頂的高，韭菜清香豆芽爽脆，時而咬到芹菜的小趣味，後味淡淡湯底蔬菜清爽甜。一碗樸實的切仔麵，但每個細節都讓人回味，很好吃。\n炸紅燒肉乾爽脆的麵衣下，嫩彈口感中帶出肉香與甜，很好吃。 …",
        "日期": "8 個月前"
    },
    "評論 38": {
        "內容": "切仔麵湯頭不錯，炸紅燒肉超讚，外皮酥脆。整體吃起口味都不錯，但價格偏高，份量也偏少。",
        "日期": "11 個月前"
    },
    "評論 39": {
        "內容": "經過附近結果超多人在排隊～\n價位偏高！\n不過每樣都蠻好吃～ …",
        "日期": "1 年前"
    },
    "評論 40": {
        "內容": "來吃午餐，主食都偏清淡。\n小菜味道足，搭配起來非常不錯。\n聽說豬腳不錯，下次再來試試。",
        "日期": "9 個月前"
    },
    "評論 41": {
        "內容": "招牌切仔麵，淋上獨特甜辣醬，攪拌後食用，很容易一口接著一口，小菜部分則是一般。",
        "日期": "11 個月前"
    },
    "評論 42": {
        "內容": "脆甜的高麗菜配上Q彈的魚丸湯 完美的搭配😝 餐點好吃服務態度又好 👍好所在\nPs 年輕老闆娘好客又阿薩哩！！ …",
        "日期": "3 個月前"
    },
    "評論 43": {
        "內容": "2023 4/4 下月13:20左右第一次到訪 慕名而來 用餐環境尚可 雖然用餐時間需要併桌 但不至於太擁擠 今天點的是切仔湯麵45元 油蔥飯小35元 紅燒肉75元 鯊魚煙75元 合計230元 油蔥酥飯好吃 米粒不像是一般的白米的軟糯 稍微硬ㄧ些些 但粒粒分明 油蔥酥味很香 切仔湯麵 麵條普通 湯味清甜 紅燒肉+鯊魚煙很好吃 但份量偏少 各75元 小貴",
        "日期": "1 年前"
    },
    "評論 44": {
        "內容": "餐點：\n- 湯的切仔麵湯頭非常鮮甜，沒想到我會喜歡吃切仔麵。\n- 乾的切仔麵也不錯，跟朋友來的話可以各點一碗試試。 …",
        "日期": "1 年前"
    },
    "評論 45": {
        "內容": "油蔥粉香，米飯略硬，切仔麵的湯頭很棒，有底韻，麵條軟硬適中微彈的口感有亮點，小菜部份紅燒肉蠻推的，燙青菜吃起來也是油香十足，炒手不錯吃，但油沒拌好稍微黏住了，整體來說相當值得來吃一次，飯跟麵是必點！",
        "日期": "2 年前"
    },
    "評論 46": {
        "內容": "油蔥香味濃郁，但吃起來味道還好？\n炸紅燒肉跟其他同業比，水準之上\n招牌切仔麵，味道平平\n總得來說，有點不太理解摘星的原因",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "如果不介意吃完之後發脾氣就來吃吧！\n\n這一桌要$500你知道$500可以吃多少東西嗎？ 那個魷魚125 豬腳100，是照到縮小燈膩 ！ 切仔麵吃起來像微波義大利麵，整套都不只這個價格，並且十足難吃。 …",
        "日期": "11 個月前"
    },
    "評論 48": {
        "內容": "切仔麵（湯）加滷鴨蛋必點，紅油抄手是紅油加油蔥，認真會辣，餛飩皮Q肉鮮，吃的下也推薦點。\n\n油豆腐跟豆乾屬於稍微滷過，需要加調味料才夠味，口感紮實。 …",
        "日期": "1 年前"
    },
    "評論 49": {
        "內容": "2024/01到訪\n\n週六快十二點抵達，大概等十分鐘後入座。點了切仔麵加蛋、燙菠菜、嘴邊肉。口味上還可以，不到非常驚艷，不過空間明亮乾淨還不錯。如果不用等太久可以來試試。",
        "日期": "10 個月前"
    },
    "評論 50": {
        "內容": "2023.11.4\n耳聞已久 終於來吃\n店內明亮乾淨 …",
        "日期": "1 年前"
    },
    "評論 51": {
        "內容": "剛好在雙連站附近，特意找到阿國切仔麵的新店面，用餐環境明亮、餐桌表面乾淨不油膩，餐點的部份就「還可以」，跟幾年前印象想較，口味退步了。份量小，大腸不夠入味，鵝肉切功粗，整體吃到肥、油膩感，有點枉費特意找過來用餐。",
        "日期": "1 年前"
    },
    "評論 52": {
        "內容": "魷魚份量不太行 吃飯一直有店員在旁邊巡\n感官不好",
        "日期": "5 個月前"
    },
    "評論 53": {
        "內容": "2026.06.15 到訪 (個人給3.9顆星)\n\n點餐 共210元 …",
        "日期": "1 年前"
    },
    "評論 54": {
        "內容": "大約每周會來專程來吃，從在民生西路就很喜歡，搬遷三～四次，還好有跟到，油蔥很香，油蔥飯、抄手、紅燒肉也必點，透抽、滷大腸、醉雞都好吃，是傳統好味，重新裝修店內後環境舒適，會繼續光顧的店家！",
        "日期": "1 年前"
    },
    "評論 55": {
        "內容": "米其林必比登推薦的切仔麵，原本在民生西路上，後來搬到錦州街上，現在則是搬到天祥路上。\n入座在門口拿菜單找位置，填好給店員。\n這裡就是古早味的麵和黑白切，想要吃什麼都可以試看看。 …",
        "日期": "9 個月前"
    },
    "評論 56": {
        "內容": "有著新科米其林必比登頭銜，建議要挑離峰時間前來用餐比較從容、不用排隊\n其實價格稍高一點點，要吃到飽很容易超過 $200，整體口味偏油，用大量油蔥、醬油芹菜等調味，就是古早味、順口，沒有什麼雷的品項，但個人覺得沒有好吃到值得特別跑一趟或多次回訪",
        "日期": "2 年前"
    },
    "評論 57": {
        "內容": "📍切仔麵$45乾的切仔麵$45\n個人覺得還是切仔麵好吃，乾的就是扮了甜辣椒的麵，非常普通。\n📍炸紅燒肉$75&滷鴨蛋$17&嘴邊肉$70\n個人覺得嘴邊肉給的最有誠意，紅燒肉蠻油的。 …",
        "日期": "1 年前"
    },
    "評論 58": {
        "內容": "BC。3.5顆星。用餐環境舒服整潔，廁所乾淨。\n切仔麵(湯)45-麵普通，湯算好喝但是再續湯時，完全差了一個層次，建議原汁原味不要加湯。\n油蔥飯35-中規中矩。 …",
        "日期": "1 年前"
    },
    "評論 59": {
        "內容": "阿國切仔麵 …",
        "日期": "3 年前"
    },
    "評論 60": {
        "內容": "8/2/23下午四點左右來 ,離峰期,牆壁上面寫著要客人不要聊天，如果需要聊天就到對面咖啡廳，慈濟東西來應該會有壓力吧？嘴邊肉不錯油豆腐可以，炸紅燒肉可以，切仔麵，普通",
        "日期": "1 年前"
    },
    "評論 61": {
        "內容": "米其林必比登店，但對我來說沒有太多驚艷之處！沒有不好，可能是頂著這個頭銜，應該要更好才對，可能是我個人口味問題！中午時段生意很好，還是受很多人青睞～ …",
        "日期": "4 年前"
    },
    "評論 62": {
        "內容": "傳統小吃店，但環境乾淨、服務親切，食物擺盤也清爽，紅燒肉，帶甜外酥又不會肥肉過多，很好吃；油蔥飯，油蔥超酥，光澤金燦，真的是好看又好吃；土雞肉請老闆醬油另外放，第一口覺得肉完全沒有調味，但是一嚼會發現肌肉完全沒有任何一絲肉腥味，這雞肉真的選得好！沾上醬油和辣醬後，肉質軟嫩又清爽，也好吃\n雖說單價不算便宜，但是個請朋友或客人來吃都不失禮的好店",
        "日期": "3 年前"
    },
    "評論 63": {
        "內容": "麻醬麵\n醬料看起來很少，然後加滿多湯水的麻醬，攪拌起來一點都不濃稠，跟我印象中差很多，口味上有點碳焦味，吃起來真的不是很合胃口，陽春麵條彈性不算差，但口感上就陽春麵的樣子 …",
        "日期": "2 年前"
    },
    "評論 64": {
        "內容": "切仔麵加了甜辣醬、味道就變了….\n雖然是台北小吃，價錢上希望能夠低一點…\n一個人總共吃了230元 …",
        "日期": "8 個月前"
    },
    "評論 65": {
        "內容": "我是萬華人，從小生長的環境靠近古樸的艋舺也靠近繁華的西門町，所以深愛傳統古早味也愛各省美食。\n\n這家傳統古早味小吃黑白切，我至少一個月會去兩次✌🏻😋 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "好好吃！\n油蔥是酥的～ 平常討厭油蔥的人都可以接受\n紅油抄手不是料很飽滿的那種，但調味很喜歡 …",
        "日期": "2 年前"
    },
    "評論 67": {
        "內容": "先說結論，必比登推薦已經快成為美食反指標了，油蔥酥的確一絕，但其餘的部分不是普通就是低於水準。 …",
        "日期": "3 年前"
    },
    "評論 68": {
        "內容": "不知為何必比登推薦，只是一般般的小吃店口味，黑白切不知哪裡有特色，麵是加甜辣醬口味的，份量少又貴，有機會路過可去吃看看，不用專程跑一趟😩 …",
        "日期": "1 年前"
    },
    "評論 69": {
        "內容": "傳統甜辣醬口味的切仔麵是回憶中的好味道！\n\n蔥油飯（？）吃起來很香也很推薦 …",
        "日期": "1 年前"
    },
    "評論 70": {
        "內容": "先說稱讚的，紅燒肉好吃，燙青菜很好吃😋\n\n但是整體覺得還行，甚至還有點普通的感覺。 …",
        "日期": "5 年前"
    },
    "評論 71": {
        "內容": "切仔麵偏甜不是我的口味。\n最喜歡餛飩湯\n湯頭偏清淡喔 …",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "餐點價格偏高，但東西真的蠻好吃的，是很傳統的味道，環境維護也還算乾淨。 …",
        "日期": "2 年前"
    },
    "評論 73": {
        "內容": "鴨腸湯的薑絲和酸菜搭配的很好，酸菜也不會太酸👍🏻\n\n紅燒肉脆脆不乾好吃，但是豬本身偏油帶筋 …",
        "日期": "2 年前"
    },
    "評論 74": {
        "內容": "必點-紅燒肉、外酥內肥\n切仔麵-麵條像拉麵、Q彈調味古早味\n麻醬麵-花生醬味較重、口味普通\n值得一吃的名店、但份量偏少、大胃王們可能要多點一些餐點～",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "店內位置舒服，主食部份是麵、米粉、飯，如果要粿仔條這邊就沒有。\n\n主食跟小菜都是不加蔥、不加蒜（但有油蔥）而店內還有附廁所，上菜速度快，中午來的時候生意很好。 …",
        "日期": "4 年前"
    },
    "評論 76": {
        "內容": "餛飩切仔麵，麵小碗餛飩也小顆，麵的醬是甜的不喜歡。",
        "日期": "3 個月前"
    },
    "評論 77": {
        "內容": "阿國切仔麵的切仔麵風味是油蔥味很香 配上芹菜末還不錯 就是感覺很小碗 小菜偏清淡 味道普通 整個桌上的菜拍起來感覺就是有點小氣 他們的粉肝味道有點重 最好吃的粉肝是老山東麻醬麵的粉肝 超級嫩 沒有腥味 他的抄手就是加上辣油而已 一般四川抄手是會加上麻醬辣油醋香菜 這是四川口味 阿國的紅油抄手對於我來說是有些單調 他們的乾拌陽春麵則是烏醋 油蔥 加上一點醬油 屬於爽口的味感 店裏很乾淨清爽 口味對於我來說我只會給三分\n點這些500多 算是小貴一些 沒吃過可以來吃吃看",
        "日期": "2 年前"
    },
    "評論 78": {
        "內容": "快接近打烊的時間來用餐，人還是很多，以小吃店來說，環境明亮也乾淨，員工也都很有禮貌。\n\n油蔥飯：必吃，酥脆又香的油蔥酥搭配粒粒分明的飯，讓我想起小時候阿嬤的味道 …",
        "日期": "4 年前"
    },
    "評論 79": {
        "內容": "餐點好吃，推薦切仔麵，麵條很順口。大腸也非常好吃，可惜份量偏少。另外還有點紅油抄手和紅燒肉，水準都在平均之上，可惜份量相對不多、CP值較低。客人滿多的，如是用餐時段會需要排隊。",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "乾麵味道比較重，有點鹹，湯麵相對清淡許多，麵是油麵條，湯頭是古早味風格，不知道為什麼乾麵就沒放韭菜豆芽菜，肉的小菜一份都70元起跳，我點了炸紅燒肉75元，嘴邊肉70元，豆乾25元，麵一碗45元，份量並不算多",
        "日期": "2 年前"
    },
    "評論 81": {
        "內容": "2019.12.12 = ★★★★★ 切仔麵最好的模樣就是這樣了，粉肝真的必點!!必點!!必點!! 今天吃到的，有鴨肝醬的錯覺...😁\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ …",
        "日期": "5 年前"
    },
    "評論 82": {
        "內容": "又再訪，因為天祥麵線排太多人\n轉身再吃一次\n擔仔麵乾麵：普，還行 …",
        "日期": "1 年前"
    },
    "評論 83": {
        "內容": "假日中午用餐，人潮滿多排了大概15分鐘\n\n紅燒肉（75）口感不錯但偏肥且份量有點少 …",
        "日期": "2 年前"
    },
    "評論 84": {
        "內容": "平價又好吃的切仔麵，飯麵都有，還有各式小菜、黑白切，這裡的切仔麵湯頭口味比較清淡，但油蔥酥很香，搭配辣椒和微辣的胡椒粉，真的是道地古早味。",
        "日期": "4 年前"
    },
    "評論 85": {
        "內容": "聽說是2019+2020年的米其林必比登店家\n周末晚餐時段，內用幾乎不用排隊\n環境跟服務都一般般 …",
        "日期": "3 年前"
    },
    "評論 86": {
        "內容": "陽春麵:超級好吃，簡簡單單的美味，加點胡椒超棒。\n油豆腐：滷得非常的入味，每塊豆腐切開都有細小的毛細孔，中間吸滿湯汁。",
        "日期": "9 個月前"
    },
    "評論 87": {
        "內容": "2023.09初訪\n\n🐟丸乾切仔麵：台式魚丸+油麵，整體普通 …",
        "日期": "1 年前"
    },
    "評論 88": {
        "內容": "店家喬遷新開張，喜歡新店面的乾淨明亮，用餐舒適，人潮絡繹不絕，但都有位子。外帶的客人也很多。\n切仔麵是油麵，口味見仁見智，是古早味。\n小菜粉肝與滷大腸都不錯吃，唯豬皮太硬，不好吃，就避開豬皮。 …",
        "日期": "2 年前"
    },
    "評論 89": {
        "內容": "全店環保餐具，東西也好吃，但價格有點貴。",
        "日期": "5 個月前"
    },
    "評論 90": {
        "內容": "第一次來到阿國切仔麵，有一位看似女老闆娘，熱情的招呼每一位顧客。\n\n當然必點切仔麵一碗湯的一碗乾的，紅燒肉，豬腳，地瓜葉。 …",
        "日期": "3 個月前"
    },
    "評論 91": {
        "內容": "IG：foodieparker\n\nRating：7.5/10 …",
        "日期": "7 個月前"
    },
    "評論 92": {
        "內容": "外帶湯陽春麵加魚丸、炸紅燒肉、乾切仔麵、油豆腐、高麗菜、油蔥飯，\n嗯⋯就是都很平凡，湯頭味道偏淡讓人失望，\n油豆腐也不是很美味，不知道為什麼會是必比登推薦⋯\n另外，加魚丸只給兩顆好像CP值不是太高",
        "日期": "2 個月前"
    },
    "評論 93": {
        "內容": "店內人員熱情招呼，就像認識很久的老朋友；餛飩好吃不軟爛、魚丸不是那種掺粉是真的吃得到料，會彈牙的感覺，兩種湯都好喝；油蔥飯很香。很有台灣小吃味的一間店。",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "切仔麵（湯）45，油蔥飯33，炸紅燒肉75，餛飩湯45。各個品項都有用心之處。切仔麵的麵是常見的油麵，不大筋道，湯中有豆芽與芹菜等的鮮甜口味，整體開胃。油蔥飯的蔥香濃郁，不油膩，油蔥香脆，但米飯相當濕軟。紅燒肉紅糟味濃郁，外皮酥脆，搭配的醬油膏鹹香，但肥肉大約有六成，吃起來比較油膩厚重。餛飩湯內餡是緊實的絞肉，湯略油，但口味不膩。",
        "日期": "2 年前"
    },
    "評論 95": {
        "內容": "因為看了必比登排名而慕名前來，查了一下阿國切仔麵的資料，之前是開在更靠近捷運站，現在店址是新開幕，整體環境應該提升不少，明亮、乾淨～～～～而且所有的黑白切小菜都在冷藏櫃擺放，確保新鮮。 …",
        "日期": "5 年前"
    },
    "評論 96": {
        "內容": "必比登推薦的好味道\n\n▪️#切仔麵（乾）$ 45 …",
        "日期": "2 年前"
    },
    "評論 97": {
        "內容": "週六中午約11:30，店內已經坐滿一大半，用餐完畢大概12店，店內全滿。切仔麵的麵體偏軟，乾麵是搭上甜醬，味道好，但整體有點平淡。炸紅燒肉比較厲害，外皮很酥脆，值得一試。整體來說是挺標準的台式小吃。",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "用餐環境桌椅乾淨，滷蛋滷的很香很好吃，切仔米粉湯清爽，古早口味一般般。\n紅燒肉全都是‘’肥油‘’肥滋滋的難以入口，點紅燒肉記得要跟老闆說挑瘦一點的，豬心還不錯吃，小菜份量偏少。",
        "日期": "2 年前"
    },
    "評論 99": {
        "內容": "今天特別帶媽媽去朝聖，上計程車一說阿國切阿麵，司機馬上知道，還推薦我們吃油蔥飯，餛飩湯，地瓜葉，紅燒肉，切阿麵比點的。我們還點白斬雞，天啊～還有雞肉凍，肉嫩多汁，因媽媽愛吃雞肉。回家還包一分鵝肉，相信還是好吃。滷大腸好吃，特別驚豔是油蔥酥好新鮮，好香，整碗用扒的好滿足。\n老闆娘好親切，整個用餐環境很舒服，服務也快速有效率。生意很好。",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "跟著老店從民生西路一路搬到錦西街再到天祥路上，也看著他們拿到了米其林的必比登，那段大排長龍的時間真的太誇張，所以就等到後來沒那麼可怕的時候才回歸了，老闆一家人對常去的客人都很親切也很會聊天，還會問說怎麼那麼久沒有來了，感覺都像是老朋友了！ …",
        "日期": "2 年前"
    },
    "評論 101": {
        "內容": "阿國切仔麵從錦西街搬到對面天祥路人潮少了不少，中午十二時左右的午餐時間竟然不用等待，帶著日本、香港同事直接坐下來開吃！",
        "日期": "1 年前"
    },
    "評論 102": {
        "內容": "整體來說有些普通，不推薦粉肝.嘴邊肉。透過ubereats訂餐，包裝良好。\n\n粉肝：🌟🌟 …",
        "日期": "2 年前"
    },
    "評論 103": {
        "內容": "五星吹爆\n\n紅燒肉就是好吃，燙青菜切仔麵也很讚。簡單的料理做到不簡單，像這種實力深厚的店越來越少了，希望能多支持",
        "日期": "4 年前"
    },
    "評論 104": {
        "內容": "東西都不錯吃，但價格偏高。而且111年一月又要漲價了。\n切仔麵的湯我覺得很好喝，麵也不錯，就是古早味的感覺；紅燒肉外皮酥脆，裡面的肉很軟嫩；地瓜葉普通。",
        "日期": "3 年前"
    },
    "評論 105": {
        "內容": "我覺得不錯吃～店面環境乾淨、食材新鮮、各自的味道表現不俗，尤其油蔥飯真的又香又酥，好吃！\n唯一缺點是份量是少了點，想呷粗飽的人會失望～",
        "日期": "2 年前"
    },
    "評論 106": {
        "內容": "餛飩切仔麵，透抽，地瓜葉，油蔥飯245元\n麵的湯頭不錯，服務還算可以，排隊人多\n用餐空間偏向傳統麵店 …",
        "日期": "5 年前"
    },
    "評論 107": {
        "內容": "早上店裡剛營業11:30跟家人來吃飯， 不忙的情況下服務非常普通， 問了店員是否能幫忙丟垃圾， 店員直接走掉， 說真的不幫忙丟也沒關係， 但至少說一聲不方便。   走之前說要打包 因為孩子在鬧 不想影響其他客人用餐， 只幫我們打包了小菜， 飯就放在那邊。 總之食物可以 但服務真的讓人不舒服。",
        "日期": "2 個月前"
    },
    "評論 108": {
        "內容": "古早味美食，味道還不錯，就價格有點小貴。",
        "日期": "5 個月前"
    },
    "評論 109": {
        "內容": "他們家的切仔麵湯頭特別的清爽，沒有任何添加物的味道，喝起來是非常清淡甘甜。如果是吃慣了重口味可能就不習慣，但是對於喜歡吃清蛋口味的人來說，這種沒有任何添加物的味道，真的非常好吃。他們的燙地瓜葉吃起來口感非常的嫩，我問了一下老闆，他跟我說他們其實一大早就在處理地瓜葉，把老的部分還有吃起來會苦苦的部分都剪掉了。所以他的地瓜葉吃起來特別的嫩，口感也特別的棒，不輸給炒的地瓜葉。嘴邊肉分量雖然不多，但是很厚而且品質很棒，吃起來非常的嫩有彈性，帶有自然的甜味。油蔥飯也不錯。他們家的茶鵝吃起來很有咬勁也很香Q, 我問了老闆，如果喜歡吃他們家的茶鵝的話，可不可以事先預定，老闆跟我說可以的，但是要提前一天,他還跟我說可以做成真空包裝的，蠻方便的。我是在離峰時間的時候去吃的。感覺很不錯。",
        "日期": "4 年前"
    },
    "評論 110": {
        "內容": "乾的切仔麵還不錯吃\n醬汁甜甜鹹鹹的\n有點甜辣醬的感覺 …",
        "日期": "3 年前"
    },
    "評論 111": {
        "內容": "誤打誤撞進入必比登評比的店，就很一般的黑白切小吃店，小菜份量都給蠻少的單價偏高的，切仔麵份量小，餛飩湯內餡味道蠻夠味但包的很小顆，環境乾淨冷氣舒爽",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "清湯系切仔麵，乾麵，黑白切都很夠味，燙空心菜尤其好吃",
        "日期": "5 個月前"
    },
    "評論 113": {
        "內容": "鼓勵敲字寫評論，你覺得這個評論或照片對你有幫助，請隨手按讚或是喜歡。\n\n疫情期間讓我們為店家及防疫措施，給店家和服務人員多多加油鼓勵，也要珍惜我們可以在店內用餐的時光。 …",
        "日期": "3 年前"
    },
    "評論 114": {
        "內容": "身為台北人卻一直沒有吃過這家店，看見今年米其林必比登推介名單就來嚐嚐看，進入店內自行拿菜單畫單後給工作人員，上菜速度很快，服務熱忱，空調很涼很舒服。今天點了切仔麵、餛飩湯及小菜紅燒肉。\n切仔麵以油麵加上豆芽、蔥段及特製甜辣醬調味，口感豐富但口味普通。 …",
        "日期": "1 年前"
    },
    "評論 115": {
        "內容": "餛飩切仔麵、豆乾好吃！",
        "日期": "1 週前"
    },
    "評論 116": {
        "內容": "生意鼎盛，大家乖乖排隊，服務迅速。口味道地，完全古早味，也有蔥油飯，在台北倒是少見（到處都是魯肉飯）2024.3月再訪，店家移到對面天祥路1號，整體感覺更明亮，差別為餐點上漲幅度大，口味大致一樣。",
        "日期": "9 個月前"
    },
    "評論 117": {
        "內容": "環境整潔。切仔麵麵少不成型、湯稀，欠缺了些古早味。小菜調漲不少，肉偏硬沒汁，油豆腐偏軟爛沒入味。 不像傳統型的切仔麵店。",
        "日期": "1 年前"
    },
    "評論 118": {
        "內容": "傳統的麵店館，但湯頭確實不一樣，一般湯麵湯頭感覺比較油，這裡不會，另油蔥飯也不錯，油蔥酥脆油而不膩，飯香濃溢，真的還不錯吃，可切切點給小配菜，菜色還蠻多種的，而且還蠻新鮮，吃的出來味道，值得推薦品嚐一下……",
        "日期": "3 年前"
    },
    "評論 119": {
        "內容": "店員很熱心招呼，環境偏吵雜，上餐速度快，乾麵味道不錯，鮮蚵湯的蚵數量不多，價格偏高",
        "日期": "1 年前"
    },
    "評論 120": {
        "內容": "姑且不論米其林必比登光環的話，阿國切仔麵就是錦西街上平價好吃的切仔麵餐廳，對於在地的上班族來說，是午晚餐的最佳選擇。\n\n切仔麵只要 40 元，即使是沙魚煙也只要 65 元，並沒有因為獲得必比登肯定而大幅漲價。 …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "雖然拿過必比登，但我覺得價位很高，\n而且除了切仔麵以外的餐點都很普通，\n不值得去等待，或花時間專程來吃，\n再訪機率低。",
        "日期": "1 個月前"
    },
    "評論 122": {
        "內容": "湯頭很鮮甜，喝完也不會口渴。\n餛飩雖然小，但沒有肉腥味，順口又好吃。\n麵的份量不多，價錢高了一點，但這湯頭真的不錯，所以會繼續來吃。",
        "日期": "4 年前"
    },
    "評論 123": {
        "內容": "這家麵店位於雙連市場附近，獲選2019米其林必比登推薦名單。\n炸紅燒肉$65炸得酥脆肉很有嚼勁\n切仔麵(乾)$40 麵條很Q，加豬油提煉的油蔥酥以及辣椒醬香氣十足辣度適中很開胃。\n餛飩湯$45內餡飽滿，湯頭是用豬骨熬煮很清甜。",
        "日期": "5 年前"
    },
    "評論 124": {
        "內容": "附近有停車場，口味中規中矩，出餐很快，有開冷氣，進來才知道原來拿過米其林",
        "日期": "1 年前"
    },
    "評論 125": {
        "內容": "必比登來吃吃看\n切仔麵乾的真的滿好吃的40元算不錯\n但魯蛋要加15塊有點太貴了！ …",
        "日期": "5 年前"
    },
    "評論 126": {
        "內容": "2019年3月被米其林公佈為必比登推薦的美食，剎那間湧現了米其林的排隊效應，話說，之前根本不用排隊。\n店家主打的切仔麵湯頭以蝦子、豬骨熬煮，帶有港式煲湯的鮮甜感，算是不錯的麵食，只是多加一顆滷蛋多15元（非鴨蛋，就是一般滷蛋），貴啊。\n小菜部份就弱了些，比如紅燒肉內層乾癟，跟大稻埕的紅燒肉完全不在同一個檔次。鴨肉小小一盤要價150，其他小菜的份量同樣是不親民的價格……\n上了推薦榜單後，變成了排隊美食，米其林效應功不可沒。",
        "日期": "5 年前"
    },
    "評論 127": {
        "內容": "米其林指南的觀點\n必比登推介：具品質且經濟實惠的美食 …",
        "日期": "4 個月前"
    },
    "評論 128": {
        "內容": "因為米其林來吃，口味是不錯的！鵝腸特別有趣，口感佳！\n搬遷啦！感覺更好，加一顆星。",
        "日期": "1 年前"
    },
    "評論 129": {
        "內容": "鵝肉碎骨嚴重，鵝肉北市另推晴光阿萬。\n湯頭不及切仔麵一級戰區的蘆洲店家，尤其是阿榮。\n鵝腸水水不脆，味道未入味。 …",
        "日期": "4 年前"
    },
    "評論 130": {
        "內容": "東西貴就算了，服務也很不行👎\n剛用完餐在座位等女友上廁所回來，才等不到五分鐘就硬要把我趕到候位區座位，感受真的很不好。自己上餐也沒多快，要拼翻桌率也不是這樣吧🙄 …",
        "日期": "1 個月前"
    },
    "評論 131": {
        "內容": "招牌切仔麵湯的乾的各有特色，乾的紅醬鹹甜鹹甜味道非常好，湯的湯頭非常甘甜好喝，但份量一碗來說都不多，價格略高了一點，而且加一顆一般普通的滷蛋竟然要多15塊，而小菜的部分都非常好吃，這次點了炸紅燒肉、豆干、大腸頭，炸紅燒肉的酥皮很酥，肉味很足，非常好吃，大腸頭魯的非常入味好吃，豆干則是就普普通通，燙青菜的部分本身普通，但是上面淋的蔥油非常的香，都讓人想點一碗蔥油飯來吃了！總體來說是一間各式菜色都很不錯但是價錢比較偏貴的小店，不失為必比登推薦的小店！",
        "日期": "5 年前"
    },
    "評論 132": {
        "內容": "麵湯鹹，切菜鹹，每樣都很鹹。有ㄧ隻蒼蠅一直在店裡飛來飛去，但是老闆那麼多位在店裡面，沒有一個人去處理，就看客人一直伸手揮來揮去趕蒼蠅",
        "日期": "10 個月前"
    },
    "評論 133": {
        "內容": "切仔麵的湯超好喝。油蔥飯古早味。\n蚵仔湯大顆鮮甜。\n小菜普普。",
        "日期": "1 年前"
    },
    "評論 134": {
        "內容": "好吃！麵飯菜加了油蔥味，都很香。環境重新整修過變乾淨明亮了。上菜快，服務也好。價位也平實。很不錯的小吃店。",
        "日期": "4 年前"
    },
    "評論 135": {
        "內容": "店裡乾乾淨淨，味道都不錯，切仔麵湯頭不錯，紅糟肉好吃，鵝肉很嫩，抄手也不錯，但份量都不會很多，油蔥飯粒粒分明好香好吃。",
        "日期": "3 年前"
    },
    "評論 136": {
        "內容": "新的店址比以前乾淨，冷氣涼快；點餐按菜單點菜，少了以前當場切肉的喜悅，所有的東西都是標準化；切仔麵味道還好啦！油豆腐、嘴邊肉都在水準之上；不必計較米其林不米其林，吃一碗舒服的切仔麵配個小菜，可以了啦！",
        "日期": "1 年前"
    },
    "評論 137": {
        "內容": "乾麵魚丸+餛飩湯+油蔥飯+小菜（豬尾巴紅燒肉）\n口味上，吃起來確實頗為順口，沒有太多可挑剔的地方\n豬尾巴這項小菜在其他地方也不多見 …",
        "日期": "1 年前"
    },
    "評論 138": {
        "內容": "好吃\n麵十分突出\n小菜種類多,美味 …",
        "日期": "2 年前"
    },
    "評論 139": {
        "內容": "炸紅燒肉好吃 切仔麵(湯的)也不錯 價格以份量來說有點偏貴 在附近的話可以來吃 但是不值得大老遠跑來 翻桌蠻快的 不需要等很久就可以入座",
        "日期": "1 年前"
    },
    "評論 140": {
        "內容": "切仔麵（乾）是麵條拌甜辣醬，陽春麵（乾）麵條煮的剛剛好，油蔥鹹香好吃的但份量很少，蘿蔔湯餛飩湯都很鹹且碗有臭抹布的味道，一份紅燒肉$80\n份量極少",
        "日期": "4 個月前"
    },
    "評論 141": {
        "內容": "切仔麵40元，麵條熟度剛好；湯頭偏油略鹹。油蔥飯30元，聞起來很香，油蔥酥炸的剛剛好，沒有油耗味，米飯Q度還可以，可惜口感偏油，醬汁略顯不足。油豆腐兩塊25元，完全沒入味，淋上的醬油味道也不會太鹹。魯鴨蛋15元，蛋是冷的，這點扣分。",
        "日期": "3 年前"
    },
    "評論 142": {
        "內容": "服務尚可，環境尚可，剛開店時沒有冷氣，有點熱，紅燒肉份量有點少，中規中矩不到驚艷程度，乾麵加上甜醬，就只有醬汁的味道，沒有過多的層次感，以及廚師想表現的食物的味道，有點可惜",
        "日期": "5 年前"
    },
    "評論 143": {
        "內容": "小菜多樣，炒青菜鮮甜，切仔麵，油蔥飯都好吃，必點鵝肉，粉肝，鯊魚煙，小卷，魯鴨蛋……人多小菜可以點很多樣，物美價廉",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "餐點份量少，不知道為什麼生意好！感覺就是中規中矩的黑白切的切仔麵店。",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "湯頭夠味帶一點香甜，炸紅燒肉外皮酥脆，肥瘦各半口感好。嘴巴肉耐嚼咬到嘴酸。豬腳Q，但沒入味。\n鵝腸湯，湯味好，薑絲與酸菜提味。鵝腸口感脆而耐嚼，牙口須有力。 …",
        "日期": "4 年前"
    },
    "評論 146": {
        "內容": "平價美食首選，地理位置好，東西好吃，環境明亮乾淨，上菜速度不算慢，青菜清爽，油豆腐軟嫩，嘴邊肉CP高，切仔麵中上，但個人覺得不夠有特色",
        "日期": "6 年前"
    },
    "評論 147": {
        "內容": "雖然獲得米其林推介，生意也十分火紅，但是食物味道僅在可接受的範圍，且菜量與價格相比後CP值偏低（幾片紅麴燒肉$70,一小塊鯊魚煙要價$60） 。台北市有更多好吃又划算的小吃選擇。",
        "日期": "5 年前"
    },
    "評論 148": {
        "內容": "阿國切仔麵連續三年必比登推薦小吃，從錦西街搬到斜對面天祥路上，店內空間變得更寬敞明亮，點一碗切仔麵/米粉，再叫上紅燒肉、生腸、油豆腐、透抽等，朋友從國外回來必吃的台灣小吃！",
        "日期": "2 年前"
    },
    "評論 149": {
        "內容": "餐点的份量感觉不多，味道充滿台式的油葱酥味，紅燒肉酥脆且醬油不死鹹，值得大家来嚐試。基本上吃了六七分飽，也算是可以啦！",
        "日期": "2 年前"
    },
    "評論 150": {
        "內容": "食材新鮮、環境相對很好的黑白切餐館、有一些比較好的菜色可選。也可以客製化無調味。非常適合注重健康的人。\n除了單價較高，其他都很好。",
        "日期": "4 個月前"
    },
    "評論 151": {
        "內容": "已經吃了快20年，從民生西路的小攤開始，老闆已經換了第四個點。味道有越來越健康的趨勢，不變的是闆娘爽朗人情味和濃郁的蔥油香",
        "日期": "2 年前"
    },
    "評論 152": {
        "內容": "阿國切仔麵，每次去都要排隊，等待的時間也不會太久\n菜單種類很多，麵和小菜都好吃\n老闆也很好，猶豫不決把單改來改去三次，都不會生氣",
        "日期": "2 年前"
    },
    "評論 153": {
        "內容": "週五打烊前半小時要小排隊一下，\n冷氣溫度舒適，桌距ok，\n餐具、水和衛生紙自取， …",
        "日期": "1 年前"
    },
    "評論 154": {
        "內容": "抱著相當期待的心情前往點餐，但土雞肉讓我有點驚訝，小份的150元竟然只有一點點，還好熱情的老闆可以讓我加價換成大份的，還有失望的是外帶的沾醬沒有層次，讓雞肉吃起來非常單調，很可惜",
        "日期": "2 年前"
    },
    "評論 155": {
        "內容": "餐點表現正常、口味傳統，沒有一樣餐點會踩雷。找座位、點菜、出菜、結帳準確快速，服務人員挺有禮貌，整體來說都不錯。只是有一點讓人不太能理解也讓人感覺到不舒服的是，桌上一有出現一個空盤或是一個空碗，就有人快速走過來收拾，雖然是非常非常有禮貌地對客人說幫忙整理桌面，可是我們明明還正在品嚐其他數樣餐點，另外桌上就在我的碗邊放著啃完的雞骨頭，但我也還正在吃著碗裡的米粉，服務人員雖然戴著手套，卻不發一語咻的一下徒手把我碗邊的雞骨頭一把抓走了，嚇了我一跳。很感謝他們時時刻刻想給客人乾淨桌面用餐的用心，但是也不用急吧。因為以上這樣的動作，讓我們不但嚇了一跳，也感覺好像被催促要趕快吃完似的。因為如此，評價少一顆星。",
        "日期": "4 年前"
    },
    "評論 156": {
        "內容": "好愛這樣的古早味，尤其是湯頭真的好鮮甜，小菜也很新鮮。謝謝老闆怕我們吃不飽，請我們吃餛飩炒手！超級感動的",
        "日期": "1 年前"
    },
    "評論 157": {
        "內容": "米其林的口味，路邊攤的價格，切仔乾麵很驚訝有加甜辣醬，另強力推薦油蔥飯",
        "日期": "1 年前"
    },
    "評論 158": {
        "內容": "有朋友不想加油蔥，點餐跟櫃台說，結果換來「要就全加，不然就都不要加」\n傻眼==",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "紅油抄手，抄手很小顆，醬料蠻辣的帶點鹹，味道不錯。後來直接把湯麵的麵拌紅油抄手一起吃。\n抄手不辣，因為老婆不吃辣才點，不該點。\n波菜好吃。 …",
        "日期": "5 年前"
    },
    "評論 160": {
        "內容": "價格偏高，份量較少，湯頭不錯",
        "日期": "5 個月前"
    },
    "評論 161": {
        "內容": "總評：菜色簡樸但優秀，有點貴。\n餐點：菜色都是樸素的傳統小吃，但在味覺處理上都有豐富的豬油香氣，油蔥飯、切仔米粉都是遠遠能聞到香氣，但在口中的口感稍油膩，炸紅燒肉好吃、豬耳朵肝連等黑白切處理的很好，完全沒血腥味，但連同香氣也還好沒很香，燙青菜份量只有女生一個拳頭大，感覺也有豬油參與，整體而言男生不容易吃飽，兩個人這一餐共消費340元但沒很飽。 …",
        "日期": "1 年前"
    },
    "評論 162": {
        "內容": "好久沒吃到這麼好吃的台式小吃了，第一次來隨意點了三樣，乾餛鈍不辣超讚、蔥油飯很銷魂、主角切仔麵湯頭讚爆，在那酸價格的，怎麼不去吃路邊攤就好了⋯真的很好吃！",
        "日期": "2 年前"
    },
    "評論 163": {
        "內容": "這一家阿國切仔麵位於錦西街20號。那個人呢是覺得他的餐點普普通通，可是他卻榮登台北米其林必比登的頭銜之一。這當然是每個人的口感不同，個人覺得切仔麵它的湯頭也是還好，那人家都說他的油蔥酥很厲害。個人也覺得沒多大的感覺！反而覺得新竹縣關西區的客家味來的還更道地！那當然這是個人的愚見提供給大家參考一下囉！",
        "日期": "3 年前"
    },
    "評論 164": {
        "內容": "紅油抄手一點都不紅油，油蔥飯也普通，切仔麵也沒什麼特色。\n食物小於名氣。就是有店面有冷氣的切仔麵！",
        "日期": "5 年前"
    },
    "評論 165": {
        "內容": "腸仔好脆口，豬皮好吃都沒有腥味，尤其是麵看起來沒什麼，但一入口超驚艷，大骨湯頭，香濃好幸福",
        "日期": "4 年前"
    },
    "評論 166": {
        "內容": "鵝肉也許是該點大份的比較優，150元的碎骨頗多。\n油豆腐味道清爽，豬皮與紅糟肉都很理想。\n切仔麵本身調味偏甜。\n屬於剛好經過，可以繞過來吃的類型。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "2024.10\n切仔麵 $45\n肝連 $75 …",
        "日期": "2 個月前"
    },
    "評論 168": {
        "內容": "食物味道OK但份量太少，真的是一兩口就吃完，CP值不高",
        "日期": "4 個月前"
    },
    "評論 169": {
        "內容": "切仔麵要點湯的，湯頭超級好喝！鯊魚煙跟炸紅燒肉也一級棒，推！",
        "日期": "5 個月前"
    },
    "評論 170": {
        "內容": "乾麵的醬汁鹹甜鹹甜非常加分\n紅燒肉現炸超級酥脆\n貢丸湯也是簡單調味就很好喝 …",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "價位也不是最便宜，服務態度有夠差，電話點餐把內用慢，一星都不想給",
        "日期": "4 個月前"
    },
    "評論 172": {
        "內容": "很好吃耶！幾乎沒有雷！！！ 油蔥飯跟粉肝、鵝都爆好吃",
        "日期": "3 年前"
    },
    "評論 173": {
        "內容": "切仔麵湯頭很棒，可以加湯！\n肉類及青菜份量較少、價格偏貴。",
        "日期": "3 年前"
    },
    "評論 174": {
        "內容": "第一次吃切仔湯麵沒有味道價格也貴，米其林推薦的準嗎？懷疑中！",
        "日期": "6 個月前"
    },
    "評論 175": {
        "內容": "環境滿乾淨的，送餐速度神快，東西也不錯吃",
        "日期": "4 年前"
    },
    "評論 176": {
        "內容": "好吃，沒給五星的原因是量有點少。",
        "日期": "2 年前"
    },
    "評論 177": {
        "內容": "米其林一星，服務又棒，菜色超优，堪稱一絕，以後會長去",
        "日期": "4 年前"
    },
    "評論 178": {
        "內容": "台灣傳統民俗小吃中的頂尖 粉肝 大腸 紅燒肉必點 環境乾淨衛生，沒有油膩膩的桌子與踩上去黏黏的地板，搞不懂3.8顆星的人怎麼給的？不是因為只是一般庶民小吃就疏忽了衛生，又衛生又好吃食材新鮮這才是重點",
        "日期": "1 年前"
    },
    "評論 179": {
        "內容": "在老地方的時候小菜跟主食都十分優秀，但換地方後，服務打了折扣，人手不足不是藉口，食物味道也有點落差，麻醬麵多加了醋調味增添風味很加分，然後油蔥酥飯有點虎頭蛇尾，小菜透抽、紅燒肉、鯊魚煙新鮮好吃，其他小菜略微普通，鵝肉這次沒吃到，點了鵝翅不知道為何沒有過鹽水；沾醬也不搭翅膀較為韌的口感，真的很可惜。",
        "日期": "2 年前"
    },
    "評論 180": {
        "內容": "餐點好吃但貴了點，因為沒位子改外帶，大熱天一大堆外帶的客人及候位的客人在外面等待，店家放了一台電風扇在外面卻不開啟，我們自己去打開卻發現插座拔掉了，大家在外面汗流不止，要不是已經付款了，我就不買了。",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "2024 年 8 月 15 日星期四 13:30 無排隊\n這是一家榮獲米其林必比登美食家的著名餐廳。\n上次點的菜單上的所有東西都很美味，所以我點了完全相同的東西。白菜隨便吃都很美味。謝謝你的飯菜。 …",
        "日期": "4 個月前"
    },
    "評論 182": {
        "內容": "週日去吃午餐。\n11點15分到達，不用等就坐了。\n我點了紅牛肉、水煮五花肉、餛飩湯、油沖盤、甘地艾茲麵，我很好奇，所以也點了大昌。 …",
        "日期": "3 個月前"
    },
    "評論 183": {
        "內容": "乍一看，著名的kirizai麵條（也是這家餐廳的名字）的調味簡單，給人的印像是相當平淡。\n但！ ！\n如果中途用桌上的調味料換換口味，印象就會徹底改變！ …",
        "日期": "1 年前"
    },
    "評論 184": {
        "內容": "米飯有點乾，但配有美味的炸洋蔥。豬蹄又軟又嫩，是我最喜歡的。餛飩沒什麼特別的。麵條湯對我來說很淡，而且辣味十足。總的來說，我對像這家米其林指南上列出的餐廳抱有更高的期望。 …",
        "日期": "9 個月前"
    },
    "評論 185": {
        "內容": "我們吃了擔子麵、炒紅豆油、炒韓國青菜。\n擔檯面挺淡的，我覺得用桌上的調味料來調節味道會更好，所以我嘗試在裡面加點醬料，結果發現是個錯誤...最好用胡椒調味。\n不過紅油炒菜還蠻好吃的，我還想再去嚐嚐。\n店內非常乾淨。",
        "日期": "4 個月前"
    },
    "評論 186": {
        "內容": "自從搬到這個地方以來我一直在做外賣，但這是我第一次在裡面吃飯。他們給了我一個裝雨傘的塑膠袋，我不用急著下訂單；我會仔細查看並下訂單（只需在訂單上選擇我想要的東西即可）。\n我吃了麵條、煮蔬菜和肉，麵條的口感平靜、清淡，類似你在台灣街頭小吃攤吃到的麵條。下次我想嘗試羅羅漢。",
        "日期": "6 個月前"
    },
    "評論 187": {
        "內容": "Kirizai 麵條、烤紅肉、捲心菜湯和空心菜。空心菜僅限夏季食用。可口的。",
        "日期": "1 年前"
    },
    "評論 188": {
        "內容": "好吃，鵝肉又嫩又多汁，蔥油飯絕對好吃。價格有點貴，因為位置在市中心。但交通極為便利，離捷運站相當近。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "非常好吃，份量偏小",
        "日期": "8 個月前"
    },
    "評論 190": {
        "內容": "啊？地圖位置？ ？你搬家了嗎？ ？我記得是在民生西路。這家餐廳完全是當地人光顧的，所以遊客數量很少。味道也不錯。",
        "日期": "4 年前"
    },
    "評論 191": {
        "內容": "味道很好，服務還可以，下次應該嘗試其他食物",
        "日期": "1 年前"
    },
    "評論 192": {
        "內容": "它以切仔麵湯麵而聞名。湯汁味道濃鬱；嚐嚐裡面的鵝油。也是米其林指南推薦的。",
        "日期": "5 年前"
    },
    "評論 193": {
        "內容": "我吃的所有東西都很美味，而且食物很快就出來了，所以我可以很快吃完。而且價格便宜，所以我強烈推薦！我想我聽不懂日文。",
        "日期": "7 年前"
    },
    "評論 194": {
        "內容": "工作人員友善開朗，讓您感到舒適。\n食物簡單又美味！",
        "日期": "1 年前"
    },
    "評論 195": {
        "內容": "炎炎夏日，能在冷氣房以合理的價格享用美味的食物，真是太好了！\n一切都有一種清爽的味道。",
        "日期": "5 個月前"
    },
    "評論 196": {
        "內容": "米其林圍脖，一家樸實無華的夫妻店，提供傳統的麵條和蔥飯。  最好的菜餚都是來自台灣自產豬肉從農場到餐桌的——豬肝、豬腸、豬耳朵。  如果你是吃貨的話，這是一家不容錯過的店。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "Kirizai麵條嘗起來像溫和的日本拉麵，非常美麗。另外，我覺得如果點一份油蔥飯的話會比較美味。\n兩者都值得推薦，因為即使是日本人也能輕鬆享用，而且價格也很合理。",
        "日期": "1 年前"
    },
    "評論 198": {
        "內容": "好吃 但是份量偏少",
        "日期": "4 年前"
    },
    "評論 199": {
        "內容": "非常好的餐廳，可以買配菜",
        "日期": "11 個月前"
    },
    "評論 200": {
        "內容": "這間是雙連這邊有名的傳統小吃，點一碗切仔麵，切個鵝肉，叫個紅油抄手，再加一份燙青菜，就是完美的搭配組合，\n這裡的蛋不是雞蛋，來吃吃就知道，\n用餐尖峰時間還滿多人的，要稍微等一下， …",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "麵條很棒，但菜單的其餘部分與提供類似食物的餐廳相當。被高估。",
        "日期": "2 年前"
    },
    "評論 202": {
        "內容": "好吃又實惠",
        "日期": "3 個月前"
    },
    "評論 203": {
        "內容": "台灣當地美食。茶鵝很好吃。但這裡一切都很油膩。",
        "日期": "5 年前"
    },
    "評論 204": {
        "內容": "味道和搬家之前在以前的地方不一樣，不好。這讓我和米其林一起笑。也沒有水了。我想這是沒辦法的事，因為它很便宜...",
        "日期": "4 年前"
    },
    "評論 205": {
        "內容": "如果您想嘗試最正宗的台灣湯麵或炒洋蔥飯，這裡是最好的地方。  很好吃而且完全實惠！  這是我們回台灣必去的地方之一。  北加州沒有這麼好的事情。",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "我祖父母那一代的正宗台灣菜。",
        "日期": "6 天前"
    },
    "評論 207": {
        "內容": "物超所值，餛飩棒極了，他們有英文菜單，你可以點外賣。",
        "日期": "9 個月前"
    },
    "評論 208": {
        "內容": "好像以蔥油飯和烤紅肉出名。蔥油飯又脆又好吃。紅燒肉看起來很適合搭配啤酒，但其實這是一家不提供啤酒的餐廳。好像沒有日文菜單，但這是一種書面形式的餐廳，所以我認為即使是日本人如果能看懂菜單也可以去那裡。",
        "日期": "7 年前"
    },
    "評論 209": {
        "內容": "我吃了炒菠菜、辣椒油餃子、炒蔥飯。一切都很美味。這家商店很受歡迎。",
        "日期": "1 年前"
    },
    "評論 210": {
        "內容": "＃米其林\n#臺北\n＃可口的 …",
        "日期": "5 年前"
    },
    "評論 211": {
        "內容": "這是一家便宜又美味的餐廳。",
        "日期": "5 年前"
    },
    "評論 212": {
        "內容": "很好吃！下次再回來！",
        "日期": "5 年前"
    },
    "評論 213": {
        "內容": "如果我們追求簡單，我們可能會到達這裡。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "油蔥飯太好吃了！ ️",
        "日期": "1 年前"
    },
    "評論 215": {
        "內容": "位於民生西路，捷運淡水線雙連站。\n來吃辣油餛飩吧，然後去吃芒果刨冰🍧冰聖！\n步行 2 分鐘即可到達。 …",
        "日期": "4 年前"
    },
    "評論 216": {
        "內容": "店裡的工作人員很友善，上菜也很快👍❣️\n它很美味，也是我最喜歡的餐廳。 …",
        "日期": "3 年前"
    },
    "評論 217": {
        "內容": "好吃又俗",
        "日期": "1 年前"
    },
    "評論 218": {
        "內容": "紅色烤肉的量很少，大約是我在YouTube上看到的一半。",
        "日期": "4 年前"
    },
    "評論 219": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 220": {
        "內容": "我承認第一次外賣（不要外賣）在店裡用餐時很糟糕..食物很美味，但必須在店裡用餐..它每次都讓我著迷。",
        "日期": "4 年前"
    },
    "評論 221": {
        "內容": "雖然我不懂日語，但店長還是盡力用日文解釋。滿足於無湯麵和餛飩湯的溫和鹹味",
        "日期": "3 年前"
    },
    "評論 222": {
        "內容": "很有古味的fu",
        "日期": "8 年前"
    },
    "評論 223": {
        "內容": "簡單的家常麵條湯和菜餚。\n\n喜歡他們的炸豬肉和蔬菜菜餚",
        "日期": "4 年前"
    },
    "評論 224": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 225": {
        "內容": "Wayyyy太油膩了而且缺乏很多味道。伺服器和員工都很粗魯。懷念那裡的老店叫阿城。",
        "日期": "2 年前"
    },
    "評論 226": {
        "內容": "老店搬新址 享老味道的好地方",
        "日期": "5 年前"
    },
    "評論 227": {
        "內容": "高CP值的台式古早味小吃",
        "日期": "1 年前"
    },
    "評論 228": {
        "內容": "食物口味都很好，使用瓷器餐具很放心",
        "日期": "2 年前"
    },
    "評論 229": {
        "內容": "好吃..",
        "日期": "1 年前"
    },
    "評論 230": {
        "內容": "以熱乾面聞名",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "老店古味，好吃，",
        "日期": "2 年前"
    },
    "評論 232": {
        "內容": "味道不錯，只是價位高了一點",
        "日期": "3 年前"
    },
    "評論 233": {
        "內容": "很好吃",
        "日期": "2 年前"
    },
    "評論 234": {
        "內容": "3.9顆星。",
        "日期": "2 年前"
    },
    "評論 235": {
        "內容": "口味普通，皮蛋豆腐竟然是用嫩豆腐",
        "日期": "1 年前"
    },
    "評論 236": {
        "內容": "好吃但不便宜",
        "日期": "2 年前"
    },
    "評論 237": {
        "內容": "好吃，古味的小吃。",
        "日期": "3 年前"
    },
    "評論 238": {
        "內容": "小菜很好吃 生意很好",
        "日期": "1 個月前"
    },
    "評論 239": {
        "內容": "雲吞、炒蔥飯、湯麵、還有鴨子都好吃！",
        "日期": "6 個月前"
    },
    "評論 240": {
        "內容": "很普通，只是油而已。",
        "日期": "3 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 242": {
        "內容": "好吃！ cp值高！",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "炒手超好吃",
        "日期": "3 年前"
    },
    "評論 244": {
        "內容": "沒了遮目魚湯了，可惜",
        "日期": "2 年前"
    },
    "評論 245": {
        "內容": "很好吃的老店，常常吃",
        "日期": "8 年前"
    },
    "評論 246": {
        "內容": "有他爸爸阿城的味道",
        "日期": "5 年前"
    },
    "評論 247": {
        "內容": "好吃，碗是磁碗！",
        "日期": "3 年前"
    },
    "評論 248": {
        "內容": "一個值得記住和吃飯的好老地方！",
        "日期": "4 年前"
    },
    "評論 249": {
        "內容": "典型的台灣美食。",
        "日期": "4 年前"
    },
    "評論 250": {
        "內容": "這太好吃了！而且很便宜。",
        "日期": "2 年前"
    },
    "評論 251": {
        "內容": "2019 年必比登推介",
        "日期": "2 年前"
    },
    "評論 252": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 253": {
        "內容": "好像有加味素！ ？",
        "日期": "1 年前"
    },
    "評論 254": {
        "內容": "好吃第一名",
        "日期": "1 年前"
    },
    "評論 255": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 256": {
        "內容": "黑白切 非常好吃",
        "日期": "2 年前"
    },
    "評論 257": {
        "內容": "好吃，就是好吃。",
        "日期": "5 年前"
    },
    "評論 258": {
        "內容": "有古味的味道",
        "日期": "5 年前"
    },
    "評論 259": {
        "內容": "好吃但太油",
        "日期": "5 年前"
    },
    "評論 260": {
        "內容": "好吃",
        "日期": "7 年前"
    },
    "評論 261": {
        "內容": "好吃要搬家了",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 263": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 264": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 265": {
        "內容": "道地的小吃！好吃！",
        "日期": "1 年前"
    },
    "評論 266": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 267": {
        "內容": "尚呵",
        "日期": "5 年前"
    },
    "評論 268": {
        "內容": "刨冰最好吃😆🎵🎵 …",
        "日期": "2 年前"
    },
    "評論 269": {
        "內容": "上餐速度快",
        "日期": "3 年前"
    },
    "評論 270": {
        "內容": "就是黑白切，很OK！",
        "日期": "2 年前"
    },
    "評論 271": {
        "內容": "不是很好吃.....",
        "日期": "2 年前"
    },
    "評論 272": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 273": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 274": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 275": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 276": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 277": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 278": {
        "內容": "便宜又好吃",
        "日期": "5 年前"
    },
    "評論 279": {
        "內容": "好吃上菜快",
        "日期": "3 年前"
    },
    "評論 280": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 281": {
        "內容": "尚可",
        "日期": "4 年前"
    },
    "評論 282": {
        "內容": "很好吃的地方",
        "日期": "6 年前"
    },
    "評論 283": {
        "內容": "很多選擇",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "一般偏甜",
        "日期": "3 年前"
    },
    "評論 285": {
        "內容": "台北必吃!!",
        "日期": "5 年前"
    },
    "評論 286": {
        "內容": "好吃的食物",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好的",
        "日期": "5 年前"
    },
    "評論 288": {
        "內容": "非常好！",
        "日期": "5 年前"
    },
    "評論 289": {
        "內容": "吃午餐，古味。",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "想吃的老味道",
        "日期": "1 年前"
    },
    "評論 291": {
        "內容": "快有可口",
        "日期": "5 年前"
    },
    "評論 292": {
        "內容": "恩",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "好吃 😋 …",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "量太少",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "不好意思哪，普普",
        "日期": "5 年前"
    }
}